local AvgLang_24carnival_fresnel_ZH_CN = {
  [10] = "诶？教授和我们第一次相遇时候的故事吗？嗯……",
  [11] = "bravo",
  [20] = "我和赫波是教授建立绿洲后最早被找回来的人形呢……赫波是在寻找云图扇区时被教授发现，在这之后你们一起找到了我。",
  [30] = "……没有住所，没有算量治疗，就连像样的武器都没有。曾经我们只能被迫到处流浪，尽可能地躲避着净化者的追捕，以透支明日为代价去换取今日生存的勇气……",
  [40] = "再来到绿洲之前……大家都死气沉沉，仿佛失去光泽的宝石一样。",
  [50] = "菲涅尔……",
  [60] = "不过，好在教授你在那时出现了。你找到我们，给予我们新的家园。正如同赫波所说的一样，你是如同恒星一般的存在。",
  [70] = "恒星一般？",
  [80] = "赫波的意思是，只要你在，我们这些星星就有了轨道，知道自己应该何去何从。不过我的理解是，恒星会发光发热照耀其他人，是我们所不可或缺的中心。",
  [90] = "教授，宝石如果离开光源便无法展现自己原本应有的颜色，重新变为暗淡无光的石头。而对于绿洲来说，你便是那唯一的光源，是让我们这些宝石重新闪耀的存在。",
  [100] = "无论怎样我希望你能平安归来……我和赫波还期待你来我们的实验室去看看完整版的星空投影仪呢。",
  [110] = "嗯，我明白了。"
}
return AvgLang_24carnival_fresnel_ZH_CN
