return {
	[20562001] = {
		id = 20562001,
		name = "普通攻击可以魅惑目标1秒，内置4.5秒冷却",
		value1 = "12056201",
		status_type = 120
	},
	[20562002] = {
		id = 20562002,
		name = "【免疫】魅惑、操控、恐惧",
		value1 = "136,107",
		status_type = 275
	},
	[20562003] = {
		value1 = 11471007,
		name = "受到的减益效果时间减少【30%】",
		target1 = 2,
		id = 20562003,
		value2 = -11469609,
		status_type = 139
	},
	[20562004] = {
		id = 20562004,
		name = "无视目标【30%】的能量防御",
		value1 = 11469607,
		status_type = 287
	},
	[20562005] = {
		param1 = 1,
		name = "造成攻击*100%的机械伤害",
		value1 = 11480975,
		target1 = 1,
		id = 20562005,
		status_type = 101
	},
	[20562006] = {
		param1 = 1,
		name = "造成攻击*250%的机械伤害",
		value1 = 11495735,
		target1 = 1,
		id = 20562006,
		status_type = 101
	},
	[20562007] = {
		id = 20562007,
		name = "在生命值最低的敌人身上留下一层【残缺之魂】",
		value1 = "12056202",
		status_type = 120
	},
	[20562008] = {
		param1 = 1,
		name = "造成攻击*600%的能量伤害",
		value1 = 11526911,
		target1 = 1,
		id = 20562008,
		status_type = 134
	},
	[20562009] = {
		param1 = 1,
		name = "造成攻击*170%的机械伤害",
		value1 = 11482655,
		target1 = 1,
		id = 20562009,
		status_type = 101
	},
	[20562010] = {
		param1 = 1,
		name = "造成攻击*900%的能量伤害",
		value1 = 11425551,
		target1 = 1,
		id = 20562010,
		status_type = 134
	},
	[20562011] = {
		name = "画皮诡计的冷却时间缩短为4秒",
		value1 = "passive_205600010",
		id = 20562011,
		value2 = 11475735,
		status_type = 155
	},
	[20562012] = {
		name = "画皮诡计的冷却时间缩短为3.5秒",
		value1 = "passive_205600010",
		id = 20562012,
		value2 = 11480975,
		status_type = 155
	},
	[20562013] = {
		name = "画皮诡计的冷却时间缩短为3秒",
		value1 = "passive_205600010",
		id = 20562013,
		value2 = 11481607,
		status_type = 155
	},
	[20562014] = {
		id = 20562014,
		name = "残缺之魂空效果",
		value1 = 11471007,
		status_type = 287
	},
	[20562015] = {
		id = 20562015,
		name = "西芙获得【免疫】致盲和沉默的能力",
		value1 = "29,106,221",
		status_type = 275
	},
	[20562016] = {
		id = 20562016,
		name = "无视目标【30%】的机械防御",
		value1 = 11469607,
		status_type = 285
	},
	[20562017] = {
		id = 20562017,
		name = "获得【30】点奥义能量",
		value1 = 11246463,
		status_type = 274
	}
}
