return {
	[21652001] = {
		param1 = 1,
		name = "回复全体队友【攻击*250%】的生命值",
		value1 = 11495735,
		target1 = 1,
		id = 21652001,
		status_type = 102
	},
	[21652002] = {
		id = 21652002,
		name = "获得【1】层[祭典承备]",
		value1 = "12165201",
		status_type = 120
	},
	[21652003] = {
		value1 = 11471735,
		name = "增加暴击伤害【10%】",
		target1 = 1,
		id = 21652003,
		status_type = 215
	},
	[21652004] = {
		param1 = 18,
		name = "回复【目标已损失生命值*10%】的生命值",
		value1 = 11471735,
		target1 = 2,
		id = 21652004,
		status_type = 102
	},
	[21652005] = {
		name = "获得一层[华灵]",
		value1 = "12165202",
		id = 21652005,
		value2 = 11480975,
		status_type = 120
	},
	[21652006] = {
		id = 21652006,
		name = "超级超级超级高的减伤（约等于免疫）",
		value1 = 11273695,
		status_type = 202
	},
	[21652007] = {
		value1 = 12165202,
		name = "清除一层华灵",
		target1 = 2,
		id = 21652007,
		value2 = 1,
		status_type = 126
	},
	[21652008] = {
		name = "获得【5】层[祭典承备]",
		value1 = "12165201",
		id = 21652008,
		value2 = 11520975,
		status_type = 120
	},
	[21652009] = {
		value1 = 11475735,
		name = "【50%】暴伤",
		target1 = 1,
		id = 21652009,
		status_type = 215
	},
	[21652010] = {
		param1 = 1,
		name = "造成【攻击*100%】的能量伤害",
		value1 = 11480975,
		target1 = 1,
		id = 21652010,
		status_type = 134
	},
	[21652011] = {
		id = 21652011,
		name = "获得千叶【攻击*500%】的护盾",
		value1 = "12165206",
		status_type = 120
	},
	[21652012] = {
		target2 = 2,
		param2 = 18,
		name = "回复【攻击*300%+目标已损失生命值*15%】的生命值",
		target1 = 1,
		param1 = 1,
		status_type = 102,
		value1 = 11500975,
		id = 21652012,
		value2 = 11472195
	},
	[21652013] = {
		value1 = 11486911,
		name = "并清除【1】个减益效果",
		target1 = 2,
		id = 21652013,
		value2 = 11480975,
		status_type = 117
	},
	[21652014] = {
		id = 21652014,
		name = "回复【10】点奥义能量",
		value1 = 11439679,
		status_type = 274
	},
	[21652015] = {
		id = 21652015,
		name = "获得[天人共鸣]。",
		value1 = "12165203",
		status_type = 120
	},
	[21652016] = {
		value1 = 11480975,
		name = "清除敌方攻击最高的敌人的【2】个增益效果",
		target1 = 2,
		id = 21652016,
		value2 = 11486911,
		status_type = 116
	},
	[21652017] = {
		param1 = 1,
		name = "造成千叶【攻击*300%】的能量伤害",
		value1 = 11500975,
		target1 = 1,
		id = 21652017,
		status_type = 134
	},
	[21652018] = {
		target2 = 2,
		param2 = 18,
		name = "回复【攻击*700%+目标已损失生命值*25%】的生命值",
		target1 = 1,
		param1 = 1,
		status_type = 102,
		value1 = 11409903,
		id = 21652018,
		value2 = 11469147
	},
	[21652019] = {
		id = 21652019,
		name = "获得[奉祭同行]",
		value1 = "12165204",
		status_type = 120
	},
	[21652020] = {
		id = 21652020,
		name = "重置千叶自身技能冷却",
		status_type = 143
	},
	[21652021] = {
		param1 = 2,
		name = "对所有敌人造成【目标最大生命值*10%】的能量伤害",
		value1 = 11471735,
		target1 = 2,
		id = 21652021,
		status_type = 134
	},
	[21652022] = {
		id = 21652022,
		name = "使所有敌方获得[礼数规制]",
		value1 = "12165205",
		status_type = 120
	},
	[21652023] = {
		id = 21652023,
		name = "将前方【400】码内的敌人震退到千叶前方【550】码处。",
		value1 = 16024863,
		status_type = 160
	},
	[21652024] = {
		id = 21652024,
		name = "无视[禁止复活]",
		value1 = "141",
		status_type = 275
	},
	[21652025] = {
		value1 = -8572449,
		name = "机械防御减少【300】点",
		target1 = 2,
		id = 21652025,
		status_type = 228
	},
	[21652026] = {
		name = "[天人共鸣]的持续时间增加【3】秒",
		value1 = "12165203",
		id = 21652026,
		value2 = 11500975,
		status_type = 129
	},
	[21652027] = {
		name = "[礼数规制]的持续时间增加【3】秒",
		value1 = "12165205",
		id = 21652027,
		value2 = 11500975,
		status_type = 129
	},
	[21652028] = {
		param1 = 1,
		name = "护盾",
		value1 = 11520975,
		target1 = 1,
		id = 21652028,
		status_type = 112
	},
	[21652029] = {
		name = "给予队友的[华灵]的层数增加【1】层。",
		value1 = "12165202",
		id = 21652029,
		value2 = 11480975,
		status_type = 120
	},
	[21652030] = {
		id = 21652030,
		name = "5%减伤",
		value1 = 11471211,
		status_type = 202
	},
	[21652031] = {
		value1 = 11475735,
		name = "额外治疗增加【50%】",
		target1 = 2,
		id = 21652031,
		status_type = 282
	},
	[21652032] = {
		name = "[礼部主司]获得[华灵]的冷却降低【5】秒",
		value1 = "passive_216500012",
		id = 21652032,
		value2 = 11520975,
		status_type = 155
	},
	[21652033] = {
		name = "【4】层[华灵]",
		value1 = "12165202",
		id = 21652033,
		value2 = 11506911,
		status_type = 120
	},
	[21652034] = {
		id = 21652034,
		name = "获得[鼎筝之声]",
		value1 = "12165207",
		status_type = 120
	},
	[21652035] = {
		id = 21652035,
		name = "禁止恢复怒气",
		status_type = 151
	}
}
