return {
	[21852001] = {
		id = 21852001,
		name = "无视目标【200】点能量防御",
		value1 = 11635743,
		status_type = 286
	},
	[21852002] = {
		id = 21852002,
		name = "获得【1】层[迷乱逸散]",
		value1 = "12185201",
		status_type = 120
	},
	[21852003] = {
		id = 21852003,
		name = "受到所有伤害减少7.5%",
		value1 = 11471473,
		status_type = 202
	},
	[21852004] = {
		value1 = -11480977,
		name = "降低等同[迷乱逸散]层数的奥义能量。",
		target3 = 3,
		target1 = 1,
		id = 21852004,
		value3 = 11480975,
		param3 = 12185201,
		status_type = 274
	},
	[21852005] = {
		id = 21852005,
		name = "免疫一次敌人的攻击",
		value1 = "12185202",
		status_type = 120
	},
	[21852006] = {
		id = 21852006,
		name = "免伤1000%",
		value1 = 10504927,
		status_type = 202
	},
	[21852007] = {
		target2 = 2,
		param2 = 29,
		name = "造成【攻击*500%+目标最大生命值*10%】的能量伤害",
		target1 = 1,
		param1 = 1,
		status_type = 134,
		value1 = 11520975,
		id = 21852007,
		value2 = 11471735
	},
	[21852008] = {
		id = 21852008,
		name = "施加[欺诈艺术]",
		value1 = "12185203",
		status_type = 120
	},
	[21852009] = {
		param1 = 1,
		name = "造成的最大伤害限制为【攻击*600%】",
		value1 = 11526911,
		target1 = 1,
		id = 21852009,
		status_type = 288
	},
	[21852010] = {
		id = 21852010,
		name = "禁止恢复怒气",
		status_type = 151
	},
	[21852011] = {
		id = 21852011,
		name = "[致盲]敌人【1】秒",
		value1 = "12185204",
		status_type = 120
	},
	[21852012] = {
		param1 = 1,
		name = "对目标造成【攻击*300%】的能量伤害",
		value1 = 11500975,
		target1 = 1,
		id = 21852012,
		status_type = 134
	},
	[21852013] = {
		param1 = 1,
		name = "音波攻击对前方【300】码内的目标造成【攻击*200%】的能量伤害",
		value1 = 11486911,
		target1 = 1,
		id = 21852013,
		status_type = 134
	},
	[21852014] = {
		id = 21852014,
		name = "施加[沉默]、[魅惑]和[眩晕]中的一种状态",
		value1 = "12185205&12185206&12185207",
		status_type = 152
	},
	[21852015] = {
		target2 = 2,
		param2 = 2,
		name = "造成【3】次共计【攻击*900%+目标最大生命值*30%】的能量伤害",
		target1 = 1,
		param1 = 1,
		status_type = 134,
		value1 = 11500975,
		id = 21852015,
		value2 = 11471735
	},
	[21852016] = {
		value1 = 11486911,
		name = "消除目标的【2】个增益效果，驱散等级2",
		target1 = 2,
		id = 21852016,
		value2 = 11486911,
		status_type = 116
	},
	[21852017] = {
		name = "获得【3】层[迷乱逸散]。",
		value1 = "12185201",
		id = 21852017,
		value2 = 11500975,
		status_type = 120
	},
	[21852018] = {
		id = 21852018,
		name = "[恐惧]近战敌人【3】秒",
		value1 = "12185208",
		status_type = 120
	},
	[21852019] = {
		id = 21852019,
		name = "施加[频道紊乱]。",
		value1 = "12185209",
		status_type = 120
	},
	[21852020] = {
		target2 = 2,
		param2 = 2,
		name = "【攻击*1300%+目标最大生命值*60%】的能量伤害",
		target1 = 1,
		param1 = 1,
		status_type = 134,
		value1 = 11496719,
		id = 21852020,
		value2 = 11471919
	},
	[21852021] = {
		id = 21852021,
		name = "施加[终焉破碎]",
		value1 = "12185210",
		status_type = 120
	},
	[21852022] = {
		param1 = 2,
		name = "额外造成一次【目标最大生命值*30%】的能量伤害，",
		value1 = 11469607,
		target1 = 2,
		id = 21852022,
		status_type = 134
	},
	[21852023] = {
		param1 = 2,
		name = "受到【自身最大生命值*20%】的能量伤害",
		value1 = 11472719,
		target1 = 1,
		id = 21852023,
		status_type = 134
	},
	[21852024] = {
		value1 = 11480975,
		name = "消除【2】个高级增益状态，驱散等级1",
		target1 = 2,
		id = 21852024,
		value2 = 11486911,
		status_type = 116
	},
	[21852025] = {
		value1 = 11246463,
		name = "获得【30】点奥义能量",
		target1 = 2,
		id = 21852025,
		status_type = 274
	},
	[21852026] = {
		value1 = "passive_218500014",
		name = "[二律背反]施加致盲几率提升【25%】",
		target1 = 1,
		id = 21852026,
		value2 = 11469147,
		status_type = 127
	},
	[21852027] = {
		name = "5层迷乱逸散",
		value1 = "12185201",
		id = 21852027,
		value2 = 11520975,
		status_type = 120
	},
	[21852028] = {
		id = 21852028,
		name = "无视受到最大伤害限制",
		status_type = 162
	}
}
