return {
	[22052001] = {
		param1 = 2,
		name = "每次受到最大伤害不会超过【自身最大生命值*20%】",
		value1 = 11472719,
		target1 = 1,
		id = 22052001,
		status_type = 161
	},
	[22052002] = {
		value1 = 11471007,
		name = "自身受到的负面状态持续时间降低【20%】",
		target1 = 2,
		id = 22052002,
		value2 = -11472721,
		status_type = 139
	},
	[22052003] = {
		id = 22052003,
		name = "免疫魅惑和恐惧状态",
		value1 = "107,10,136",
		status_type = 275
	},
	[22052004] = {
		param1 = 1,
		name = "造成【攻击*250%】的能量伤害",
		value1 = 11495735,
		target1 = 1,
		id = 22052004,
		status_type = 134
	},
	[22052005] = {
		id = 22052005,
		name = "施加【1】层[深海呼唤]",
		value1 = "12205201",
		status_type = 120
	},
	[22052006] = {
		value1 = 11471211,
		name = "致盲率5%",
		target1 = 2,
		id = 22052006,
		status_type = 221
	},
	[22052007] = {
		value1 = 11471007,
		name = "受到的负面状态持续时间提升【5%】",
		target1 = 2,
		id = 22052007,
		value2 = 11471211,
		status_type = 139
	},
	[22052008] = {
		name = "清除所有[深海呼唤]层数",
		value1 = 12205201,
		id = 22052008,
		value2 = 100,
		status_type = 126
	},
	[22052009] = {
		id = 22052009,
		name = "获得[深层感召]",
		value1 = "12205202",
		status_type = 120
	},
	[22052010] = {
		id = 22052010,
		name = "无法恢复奥义能量",
		status_type = 151
	},
	[22052011] = {
		param1 = 2,
		name = "受到【自身最大生命值*20%】的真实伤害",
		value1 = 11472719,
		target1 = 2,
		id = 22052011,
		status_type = 135
	},
	[22052012] = {
		id = 22052012,
		name = "失去30点奥义能量",
		value1 = -11246401,
		status_type = 274
	},
	[22052013] = {
		id = 22052013,
		name = "0.1s清除所有[深海呼唤]层数buff",
		value1 = "12205203",
		status_type = 120
	},
	[22052014] = {
		id = 22052014,
		name = "免疫深层感召",
		value1 = "12205202",
		status_type = 281
	},
	[22052015] = {
		id = 22052015,
		name = "获得[海神眷礼]",
		value1 = "12205204",
		status_type = 120
	},
	[22052016] = {
		id = 22052016,
		name = "禁止禁止免死",
		status_type = 144
	},
	[22052017] = {
		value1 = 11480975,
		name = "清除自身【2】个高级负面状态",
		target1 = 2,
		id = 22052017,
		value2 = 11486911,
		status_type = 117
	},
	[22052018] = {
		param1 = 2,
		name = "恢复【艾莉诺雅最大生命值*25%】的生命值",
		value1 = 11469147,
		target1 = 1,
		id = 22052018,
		status_type = 102
	},
	[22052019] = {
		id = 22052019,
		name = "恐惧1s",
		value1 = "12205205",
		status_type = 120
	},
	[22052020] = {
		target2 = 2,
		param2 = 2,
		name = "【攻击*600%+目标最大生命值*10%】的能量伤害",
		target1 = 1,
		param1 = 1,
		status_type = 134,
		value1 = 11526911,
		id = 22052020,
		value2 = 11471735
	},
	[22052021] = {
		name = "施加【3】层[深海呼唤]",
		value1 = "12205201",
		id = 22052021,
		value2 = 11500975,
		status_type = 120
	},
	[22052022] = {
		id = 22052022,
		name = "[盲目虔信]。",
		value1 = "12205206",
		status_type = 120
	},
	[22052023] = {
		id = 22052023,
		name = "嘲讽2s",
		value1 = "12205207",
		status_type = 120
	},
	[22052024] = {
		value1 = 11470131,
		name = "致盲率提升【35%】",
		target1 = 2,
		id = 22052024,
		status_type = 221
	},
	[22052025] = {
		value1 = 11470655,
		name = "造成的伤害降低【40%】",
		target1 = 2,
		id = 22052025,
		status_type = 203
	},
	[22052026] = {
		id = 22052026,
		name = "失去20点奥义能量",
		value1 = -11273633,
		status_type = 274
	},
	[22052027] = {
		id = 22052027,
		name = "嘲讽",
		status_type = 301
	},
	[22052028] = {
		target2 = 2,
		param2 = 2,
		name = "【5】次共计【攻击*900%+目标最大生命值*25%】的能量伤害",
		target1 = 1,
		param1 = 1,
		status_type = 134,
		value1 = 11488975,
		id = 22052028,
		value2 = 11471211
	},
	[22052029] = {
		name = "【5】层[深海呼唤]",
		value1 = "12205201",
		id = 22052029,
		value2 = 11520975,
		status_type = 120
	},
	[22052030] = {
		id = 22052030,
		name = "[真实低语]",
		value1 = "12205208",
		status_type = 120
	},
	[22052031] = {
		value1 = 11471007,
		name = "受到的负面状态持续时间提升【50%】",
		target1 = 2,
		id = 22052031,
		value2 = 11475735,
		status_type = 139
	},
	[22052032] = {
		param1 = 1,
		name = "造成的伤害最大限制为【攻击*400%】",
		value1 = 11506911,
		target1 = 1,
		id = 22052032,
		status_type = 288
	},
	[22052033] = {
		id = 22052033,
		name = "30点奥义能量",
		value1 = 11246463,
		status_type = 274
	},
	[22052034] = {
		name = "获得[海神眷礼]的被动冷却时间降低【4】秒",
		value1 = "passive_220500014",
		id = 22052034,
		value2 = 11506911,
		status_type = 155
	},
	[22052035] = {
		param1 = 2,
		name = "每次受到最大伤害不会超过【自身最大生命值*20%】",
		value1 = 11471735,
		target1 = 1,
		id = 22052035,
		status_type = 161
	},
	[22052036] = {
		id = 22052036,
		name = "重置小技能",
		status_type = 143
	},
	[22052037] = {
		id = 22052037
	}
}
