return {
  android = {
    ["android.permission.WRITE_EXTERNAL_STORAGE"] = {
      "разрешение на доступ к альбому",
      "Приложение нуждается в вашем согласии для получения разрешения на доступ к фотографиям"
    },
    ["android.permission.READ_EXTERNAL_STORAGE"] = {
      "разрешение на хранение",
      ""
    },
    ["android.permission.CAMERA"] = {
      "разрешение камеры",
      "Получим доступ к вашей камере для сцены сканирования в игре"
    },
    ["android.permission.RECORD_AUDIO"] = {
      "разрешение на микрофон",
      "используется в сценариях голосового чата."
    },
    ["android.permission.READ_PHONE_STATE"] = {
      "разрешение на использование телефона",
      ""
    },
    ["android.permission.ACCESS_COARSE_LOCATION"] = {
      "разрешение на геолокацию",
      "Используется для сцен, связанных с игровыми механиками региона"
    },
    ["android.permission.WRITE_CALENDAR"] = {
      "Разрешение на запись в календарь",
      "используется для настройки напоминаний в календаре"
    },
    ["android.permission.READ_CALENDAR"] = {
      "Разрешение на чтение календаря",
      "для просмотра уже настроенных напоминаний"
    }
  },
  ios = {
    NSCameraUsageDescription = {
      "камера",
      "Получим доступ к вашей камере, для сцен сканирования в игре"
    },
    NSPhotoLibraryUsageDescription = {
      "просмотреть альбом",
      "для сценариев обмена и входа по сканированию кода"
    },
    NSPhotoLibraryAddUsageDescription = {
      "сохранение в альбом",
      "для сценариев обмена и входа по сканированию кода"
    },
    NSMicrophoneUsageDescription = {
      "разрешение на микрофон",
      "используется в сценариях голосового чата."
    },
    NSUserTrackingUsageDescription = {
      "идентификатор рекламы",
      "Разрешить доступ к идентификатору рекламы (IDFA)"
    },
    NSLocationWhenInUseUsageDescription = {
      "разрешение на геолокацию",
      "Используется для сцен, связанных с игровыми механиками региона"
    },
    NSCalendarsUsageDescription = {
      "Чтение и запись разрешений календаря",
      "Ситуация для напоминания о записи"
    },
    NSCalendarsWriteOnlyAccessUsageDescription = {
      "Разрешение на запись в календарь",
      "используется для настройки напоминаний в календаре"
    },
    NSCalendarsFullAccessUsageDescription = {
      "Чтение и запись разрешений календаря",
      "Ситуация для напоминания о записи"
    }
  },
  harmonyos = {
    ["ohos.permission.CAMERA"] = {
      "разрешение камеры",
      "Получим доступ к вашей камере для сцены сканирования в игре"
    },
    ["ohos.permission.APPROXIMATELY_LOCATION"] = {
      "разрешение на геолокацию",
      "Используется для сцен, связанных с игровыми механиками региона"
    },
    ["ohos.permission.WRITE_CALENDAR"] = {
      "Разрешение на запись в календарь",
      "используется для настройки напоминаний в календаре"
    },
    ["ohos.permission.READ_CALENDAR"] = {
      "Разрешение на чтение календаря",
      "для просмотра уже настроенных напоминаний"
    },
    ["ohos.permission.MICROPHONE"] = {
      "разрешение на микрофон",
      "используется в сценариях голосового чата."
    }
  },
  windows = {}
}
