return {
	{
		activity_id = 101631,
		id = 1,
		affix_id = 9070,
		desc = "修正者闪避后，伤害提高30%，持续3秒",
		type = {
			{
				1,
				1,
				2
			}
		},
		type_desc = {
			"至少上阵奥山阵营修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 2,
		affix_id = 9071,
		desc = "修正者机制值满后，伤害提高70%，持续5秒，该效果每10秒最多触发一次",
		type = {
			{
				1,
				2,
				2
			}
		},
		type_desc = {
			"至少上阵尼罗阵营修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 3,
		affix_id = 9072,
		desc = "修正者普通攻击每命中一次，下一次施放的奥义伤害提高5%，最多可叠加20层；释放奥义后，移除所有层数",
		type = {
			{
				1,
				4,
				2
			}
		},
		type_desc = {
			"至少上阵圣树阵营修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 4,
		affix_id = 9073,
		desc = "修正者会心率提高15%；修正者产生会心时，所有技能剩余冷却时间缩短20%，该效果每2秒最多触发一次",
		type = {
			{
				1,
				3,
				2
			}
		},
		type_desc = {
			"至少上阵真樱阵营修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 5,
		affix_id = 9074,
		desc = "修正者施放技能后，普通攻击伤害提高100%，持续3秒",
		type = {
			{
				1,
				5,
				2
			}
		},
		type_desc = {
			"至少上阵众星阵营修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 6,
		affix_id = 9075,
		desc = "神能型修正者神能获得率提高36%，修正等级达到Ω时神能获得率提高72%",
		type = {
			{
				2,
				4,
				2
			}
		},
		type_desc = {
			"至少上阵神能类型修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 7,
		affix_id = 9076,
		desc = "怒气型修正者极限闪避后10秒内，怒气获得率提高50%",
		type = {
			{
				2,
				1,
				2
			}
		},
		type_desc = {
			"至少上阵怒气类型修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 8,
		affix_id = 9077,
		desc = "印记型修正者获得印记时，有50%的概率额外获得1个印记",
		type = {
			{
				2,
				3,
				2
			}
		},
		type_desc = {
			"至少上阵印记类型修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 9,
		affix_id = 9078,
		desc = "能量型修正者能量获得率提高50%",
		type = {
			{
				2,
				2,
				2
			}
		},
		type_desc = {
			"至少上阵能量类型修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 10,
		affix_id = 9079,
		desc = "修正者对首领奥义伤害提高100%",
		type = {
			{
				3,
				0,
				2
			}
		},
		type_desc = {
			"至少上阵物理属性修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 11,
		affix_id = 9080,
		desc = "修正者每隔24秒获得满机制值",
		type = {
			{
				3,
				2,
				2
			}
		},
		type_desc = {
			"至少上阵风属性修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 12,
		affix_id = 9081,
		desc = "修正者极限闪避后，对首领伤害提高30%，持续5秒",
		type = {
			{
				3,
				4,
				2
			}
		},
		type_desc = {
			"至少上阵火属性修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 13,
		affix_id = 9082,
		desc = "修正者对处于被控制状态的敌人造成的伤害提高50%",
		type = {
			{
				3,
				6,
				2
			}
		},
		type_desc = {
			"至少上阵冰属性修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 14,
		affix_id = 9083,
		desc = "修正者退出修正模式后，根据对敌人造成的伤害占其最大生命值的百分比，恢复全队相同百分比的血量",
		type = {
			{
				3,
				8,
				2
			}
		},
		type_desc = {
			"至少上阵水属性修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 15,
		affix_id = 9084,
		desc = "修正者附近每存在一个敌人，伤害提高5%，最多提高35%",
		type = {
			{
				3,
				10,
				2
			}
		},
		type_desc = {
			"至少上阵暗属性修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 16,
		affix_id = 9085,
		desc = "修正者施放奥义后，所有友方单位受到的下一次伤害最高为1点",
		type = {
			{
				3,
				12,
				2
			}
		},
		type_desc = {
			"至少上阵光属性修正者2名"
		}
	},
	{
		activity_id = 101631,
		id = 17,
		affix_id = 9086,
		desc = "修正者在6秒内连续施放三个技能，雷属性伤害提高35%，持续3秒",
		type = {
			{
				3,
				14,
				2
			}
		},
		type_desc = {
			"至少上阵雷属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 18,
		affix_id = 9070,
		desc = "修正者闪避后，伤害提高30%，持续3秒",
		type = {
			{
				1,
				1,
				2
			}
		},
		type_desc = {
			"至少上阵奥山阵营修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 19,
		affix_id = 9071,
		desc = "修正者机制值满后，伤害提高70%，持续5秒，该效果每10秒最多触发一次",
		type = {
			{
				1,
				2,
				2
			}
		},
		type_desc = {
			"至少上阵尼罗阵营修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 20,
		affix_id = 9072,
		desc = "修正者普通攻击每命中一次，下一次施放的奥义伤害提高5%，最多可叠加20层；释放奥义后，移除所有层数",
		type = {
			{
				1,
				4,
				2
			}
		},
		type_desc = {
			"至少上阵圣树阵营修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 21,
		affix_id = 9073,
		desc = "修正者会心率提高15%；修正者产生会心时，所有技能剩余冷却时间缩短20%，该效果每3秒最多触发一次",
		type = {
			{
				1,
				3,
				2
			}
		},
		type_desc = {
			"至少上阵真樱阵营修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 22,
		affix_id = 9074,
		desc = "修正者施放技能后，普通攻击伤害提高100%，持续3秒",
		type = {
			{
				1,
				5,
				2
			}
		},
		type_desc = {
			"至少上阵众星阵营修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 23,
		affix_id = 9354,
		desc = "修正者施放奥义后，伤害提高100%，持续5秒",
		type = {
			{
				1,
				9,
				2
			}
		},
		type_desc = {
			"至少上阵天垣阵营修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 24,
		affix_id = 9075,
		desc = "神能型修正者神能获得率提高36%，修正等级达到Ω时神能获得率提高36%",
		type = {
			{
				2,
				4,
				2
			}
		},
		type_desc = {
			"至少上阵神能类型修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 25,
		affix_id = 9076,
		desc = "怒气型修正者极限闪避后10秒内，怒气获得率提高50%",
		type = {
			{
				2,
				1,
				2
			}
		},
		type_desc = {
			"至少上阵怒气类型修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 26,
		affix_id = 9077,
		desc = "印记型修正者获得印记时，有50%的概率额外获得1个印记",
		type = {
			{
				2,
				3,
				2
			}
		},
		type_desc = {
			"至少上阵印记类型修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 27,
		affix_id = 9078,
		desc = "能量型修正者能量获得率提高50%",
		type = {
			{
				2,
				2,
				2
			}
		},
		type_desc = {
			"至少上阵能量类型修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 28,
		affix_id = 9079,
		desc = "修正者对首领奥义伤害提高100%",
		type = {
			{
				3,
				0,
				2
			}
		},
		type_desc = {
			"至少上阵物理属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 29,
		affix_id = 9080,
		desc = "修正者每隔24秒获得满机制值",
		type = {
			{
				3,
				2,
				2
			}
		},
		type_desc = {
			"至少上阵风属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 30,
		affix_id = 9081,
		desc = "修正者极限闪避后，对首领伤害提高30%，持续5秒",
		type = {
			{
				3,
				4,
				2
			}
		},
		type_desc = {
			"至少上阵火属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 31,
		affix_id = 9082,
		desc = "修正者对处于被控制状态的敌人造成的伤害提高50%",
		type = {
			{
				3,
				6,
				2
			}
		},
		type_desc = {
			"至少上阵冰属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 32,
		affix_id = 9083,
		desc = "修正者退出修正模式后，根据对敌人造成的伤害占其最大生命值的百分比，恢复全队相同百分比的血量",
		type = {
			{
				3,
				8,
				2
			}
		},
		type_desc = {
			"至少上阵水属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 33,
		affix_id = 9084,
		desc = "修正者附近每存在一个敌人，伤害提高5%，最多提高35%",
		type = {
			{
				3,
				10,
				2
			}
		},
		type_desc = {
			"至少上阵暗属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 34,
		affix_id = 9085,
		desc = "修正者施放奥义后，所有友方单位受到的下一次伤害最高为1点",
		type = {
			{
				3,
				12,
				2
			}
		},
		type_desc = {
			"至少上阵光属性修正者2名"
		}
	},
	{
		activity_id = 311631,
		id = 35,
		affix_id = 9086,
		desc = "修正者在6秒内连续施放三个技能，雷属性伤害提高35%，持续3秒",
		type = {
			{
				3,
				14,
				2
			}
		},
		type_desc = {
			"至少上阵雷属性修正者2名"
		}
	},
	get_id_list_by_activity_id = {
		[311631] = {
			18,
			19,
			20,
			21,
			22,
			23,
			24,
			25,
			26,
			27,
			28,
			29,
			30,
			31,
			32,
			33,
			34,
			35
		},
		[101631] = {
			1,
			2,
			3,
			4,
			5,
			6,
			7,
			8,
			9,
			10,
			11,
			12,
			13,
			14,
			15,
			16,
			17
		}
	},
	all = {
		1,
		2,
		3,
		4,
		5,
		6,
		7,
		8,
		9,
		10,
		11,
		12,
		13,
		14,
		15,
		16,
		17,
		18,
		19,
		20,
		21,
		22,
		23,
		24,
		25,
		26,
		27,
		28,
		29,
		30,
		31,
		32,
		33,
		34,
		35
	}
}
