return {
	[50] = {
		id = 50,
		type1_words1 = "<p>◇服装扩招可能获得服装或家具。扩招时会消耗礼品卡。\n</p><p>◇每十连扩招必定会获得服装</span></p><p>◇在扩招中获得已拥有的服装时，会根据服装品质相应转化为数量不等的鎏金胶片，重复获得的活动服装会转化为3张鎏金胶片；重复获得的金色服装会转化为2张鎏金胶片；重复获得的紫色服装会转化为1张鎏金胶片；重复获得的家具不会转化为鎏金胶片。</p><p>◇每次抽取服装扩招会额外获赠一点兑换点，消耗一定数量的兑换点可兑换当期服装扩招中的指定服装一套。</p><p>◇因为概率公示存在小数点四舍五入情况，可能导致累加合不为100%。</p><p>◇因存在<span style=color: rgb(0, 176, 240);>十连保底</span>内容，因此当十连时，服装概率会高于当前概率公示显示概率。</p>",
		words_type1 = "<p><span style=font-size: 24px; color: rgb(0, 150, 250);>扩招规则</span>\n</p>"
	}
}
