local AvgLang_23sg_as004ri_3_ZH_CN = {
  [10] = "所有智能体分为两队，A队听帕斯卡指令，B队暂时原地待机。",
  [11] = "bravo",
  [20] = "帕斯卡，你率领队伍发起攻击，将以信为核心的大部分队伍引走。",
  [30] = "以信的性格，应该会留下一小部分下位净化者继续追踪异常智能体。",
  [40] = "等信离开后B队再袭击剩下的下位净化者，将剩余净化者引走。",
  [50] = "<size=40>明白！</size>",
  [60] = "教授您呢？您要单独行动吗？",
  [70] = "我还有更为重要的任务要做。",
  [80] = "我知道以A队的战斗力来说，应该没办法与信拉扯多久，你尽力就好，不要受伤，好吗？",
  [90] = "……我明白了。",
  [100] = "我会尽力的，也希望教授您……不要将自己置于危险之中。",
  [110] = "……我也会尽力的。",
  [120] = "如果您无法做到的话，就让我来代替教授您执行接下来的任务吧。",
  [130] = "不行！\n……唉，好吧，我答应你，在完成任务之后一定会平安回到绿洲的。",
  [140] = "我相信您，教授。我也会尽快赶回去向您提供帮助，在此之前，请务必保障好自己的安全。",
  [150] = "嗯，放心吧。",
  [160] = "帕斯卡一声令下，率领经过伪装的智能体们前去袭击净化者队伍，而我紧随其后，拦住了略显慌乱的少女。"
}
return AvgLang_23sg_as004ri_3_ZH_CN
