return {
	["143-0"] = {
		id = "143-0",
		max_num = 3
	},
	["143-1"] = {
		duration = 900,
		start_desc = "00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-1",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 00:00:00"
	},
	["143-2"] = {
		duration = 900,
		start_desc = "02:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-2",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 02:00:00"
	},
	["143-3"] = {
		duration = 900,
		start_desc = "04:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-3",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 04:00:00"
	},
	["143-4"] = {
		duration = 900,
		start_desc = "06:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-4",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 06:00:00"
	},
	["143-5"] = {
		duration = 900,
		start_desc = "08:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-5",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 08:00:00"
	},
	["143-6"] = {
		duration = 900,
		start_desc = "10:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-6",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 10:00:00"
	},
	["143-7"] = {
		duration = 900,
		start_desc = "12:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-7",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 12:00:00"
	},
	["143-8"] = {
		duration = 900,
		start_desc = "14:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-8",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 14:00:00"
	},
	["143-9"] = {
		duration = 900,
		start_desc = "16:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-9",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 16:00:00"
	},
	["143-10"] = {
		duration = 900,
		start_desc = "18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-10",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 18:00:00"
	},
	["143-11"] = {
		duration = 900,
		start_desc = "20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-11",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 20:00:00"
	},
	["143-12"] = {
		duration = 900,
		start_desc = "22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，下波红包将于明天00:00时到来。",
		id = "143-12",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-04 22:00:00"
	},
	["143-13"] = {
		duration = 900,
		start_desc = "00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-13",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 00:00:00"
	},
	["143-14"] = {
		duration = 900,
		start_desc = "02:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-14",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 02:00:00"
	},
	["143-15"] = {
		duration = 900,
		start_desc = "04:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-15",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 04:00:00"
	},
	["143-16"] = {
		duration = 900,
		start_desc = "06:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-16",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 06:00:00"
	},
	["143-17"] = {
		duration = 900,
		start_desc = "08:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-17",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 08:00:00"
	},
	["143-18"] = {
		duration = 900,
		start_desc = "10:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-18",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 10:00:00"
	},
	["143-19"] = {
		duration = 900,
		start_desc = "12:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-19",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 12:00:00"
	},
	["143-20"] = {
		duration = 900,
		start_desc = "14:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-20",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 14:00:00"
	},
	["143-21"] = {
		duration = 900,
		start_desc = "16:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-21",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 16:00:00"
	},
	["143-22"] = {
		duration = 900,
		start_desc = "18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-22",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 18:00:00"
	},
	["143-23"] = {
		duration = 900,
		start_desc = "20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-23",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 20:00:00"
	},
	["143-24"] = {
		duration = 900,
		start_desc = "22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，下波红包将于明天00:00时到来。",
		id = "143-24",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-05 22:00:00"
	},
	["143-25"] = {
		duration = 900,
		start_desc = "00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-25",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 00:00:00"
	},
	["143-26"] = {
		duration = 900,
		start_desc = "02:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-26",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 02:00:00"
	},
	["143-27"] = {
		duration = 900,
		start_desc = "04:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-27",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 04:00:00"
	},
	["143-28"] = {
		duration = 900,
		start_desc = "06:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-28",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 06:00:00"
	},
	["143-29"] = {
		duration = 900,
		start_desc = "08:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-29",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 08:00:00"
	},
	["143-30"] = {
		duration = 900,
		start_desc = "10:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-30",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 10:00:00"
	},
	["143-31"] = {
		duration = 900,
		start_desc = "12:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-31",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 12:00:00"
	},
	["143-32"] = {
		duration = 900,
		start_desc = "14:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-32",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 14:00:00"
	},
	["143-33"] = {
		duration = 900,
		start_desc = "16:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-33",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 16:00:00"
	},
	["143-34"] = {
		duration = 900,
		start_desc = "18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-34",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 18:00:00"
	},
	["143-35"] = {
		duration = 900,
		start_desc = "20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-35",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 20:00:00"
	},
	["143-36"] = {
		duration = 900,
		start_desc = "22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，下波红包将于明天00:00时到来。",
		id = "143-36",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-06 22:00:00"
	},
	["143-37"] = {
		duration = 900,
		start_desc = "00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-37",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 00:00:00"
	},
	["143-38"] = {
		duration = 900,
		start_desc = "02:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-38",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 02:00:00"
	},
	["143-39"] = {
		duration = 900,
		start_desc = "04:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-39",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 04:00:00"
	},
	["143-40"] = {
		duration = 900,
		start_desc = "06:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-40",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 06:00:00"
	},
	["143-41"] = {
		duration = 900,
		start_desc = "08:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-41",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 08:00:00"
	},
	["143-42"] = {
		duration = 900,
		start_desc = "10:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-42",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 10:00:00"
	},
	["143-43"] = {
		duration = 900,
		start_desc = "12:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-43",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 12:00:00"
	},
	["143-44"] = {
		duration = 900,
		start_desc = "14:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-44",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 14:00:00"
	},
	["143-45"] = {
		duration = 900,
		start_desc = "16:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-45",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 16:00:00"
	},
	["143-46"] = {
		duration = 900,
		start_desc = "18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-46",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 18:00:00"
	},
	["143-47"] = {
		duration = 900,
		start_desc = "20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-47",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 20:00:00"
	},
	["143-48"] = {
		duration = 900,
		start_desc = "22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，下波红包将于明天00:00时到来。",
		id = "143-48",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-07 22:00:00"
	},
	["143-49"] = {
		duration = 900,
		start_desc = "00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-49",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 00:00:00"
	},
	["143-50"] = {
		duration = 900,
		start_desc = "02:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-50",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 02:00:00"
	},
	["143-51"] = {
		duration = 900,
		start_desc = "04:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-51",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 04:00:00"
	},
	["143-52"] = {
		duration = 900,
		start_desc = "06:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-52",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 06:00:00"
	},
	["143-53"] = {
		duration = 900,
		start_desc = "08:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-53",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 08:00:00"
	},
	["143-54"] = {
		duration = 900,
		start_desc = "10:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-54",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 10:00:00"
	},
	["143-55"] = {
		duration = 900,
		start_desc = "12:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-55",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 12:00:00"
	},
	["143-56"] = {
		duration = 900,
		start_desc = "14:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-56",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 14:00:00"
	},
	["143-57"] = {
		duration = 900,
		start_desc = "16:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-57",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 16:00:00"
	},
	["143-58"] = {
		duration = 900,
		start_desc = "18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-58",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 18:00:00"
	},
	["143-59"] = {
		duration = 900,
		start_desc = "20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-59",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 20:00:00"
	},
	["143-60"] = {
		duration = 900,
		start_desc = "22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，下波红包将于明天00:00时到来。",
		id = "143-60",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-08 22:00:00"
	},
	["143-61"] = {
		duration = 900,
		start_desc = "00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-61",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 00:00:00"
	},
	["143-62"] = {
		duration = 900,
		start_desc = "02:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-62",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 02:00:00"
	},
	["143-63"] = {
		duration = 900,
		start_desc = "04:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-63",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 04:00:00"
	},
	["143-64"] = {
		duration = 900,
		start_desc = "06:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-64",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 06:00:00"
	},
	["143-65"] = {
		duration = 900,
		start_desc = "08:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-65",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 08:00:00"
	},
	["143-66"] = {
		duration = 900,
		start_desc = "10:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-66",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 10:00:00"
	},
	["143-67"] = {
		duration = 900,
		start_desc = "12:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-67",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 12:00:00"
	},
	["143-68"] = {
		duration = 900,
		start_desc = "14:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-68",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 14:00:00"
	},
	["143-69"] = {
		duration = 900,
		start_desc = "16:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-69",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 16:00:00"
	},
	["143-70"] = {
		duration = 900,
		start_desc = "18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-70",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 18:00:00"
	},
	["143-71"] = {
		duration = 900,
		start_desc = "20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-71",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 20:00:00"
	},
	["143-72"] = {
		duration = 900,
		start_desc = "22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，下波红包将于明天00:00时到来。",
		id = "143-72",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-09 22:00:00"
	},
	["143-73"] = {
		duration = 900,
		start_desc = "00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-73",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 00:00:00"
	},
	["143-74"] = {
		duration = 900,
		start_desc = "02:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-74",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 02:00:00"
	},
	["143-75"] = {
		duration = 900,
		start_desc = "04:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-75",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 04:00:00"
	},
	["143-76"] = {
		duration = 900,
		start_desc = "06:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-76",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 06:00:00"
	},
	["143-77"] = {
		duration = 900,
		start_desc = "08:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-77",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 08:00:00"
	},
	["143-78"] = {
		duration = 900,
		start_desc = "10:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-78",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 10:00:00"
	},
	["143-79"] = {
		duration = 900,
		start_desc = "12:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-79",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 12:00:00"
	},
	["143-80"] = {
		duration = 900,
		start_desc = "14:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-80",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 14:00:00"
	},
	["143-81"] = {
		duration = 900,
		start_desc = "16:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-81",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 16:00:00"
	},
	["143-82"] = {
		duration = 900,
		start_desc = "18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-82",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 18:00:00"
	},
	["143-83"] = {
		duration = 900,
		start_desc = "20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-83",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 20:00:00"
	},
	["143-84"] = {
		duration = 900,
		start_desc = "22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，下波红包将于明天00:00时到来。",
		id = "143-84",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-10 22:00:00"
	},
	["143-85"] = {
		duration = 900,
		start_desc = "22:01的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "00:00的红包已经派发结束，下波红包将于02:00时到来。",
		id = "143-85",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 00:00:00"
	},
	["143-86"] = {
		duration = 900,
		start_desc = "22:02的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "02:00的红包已经派发结束，下波红包将于04:00时到来。",
		id = "143-86",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 02:00:00"
	},
	["143-87"] = {
		duration = 900,
		start_desc = "22:03的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "04:00的红包已经派发结束，下波红包将于06:00时到来。",
		id = "143-87",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 04:00:00"
	},
	["143-88"] = {
		duration = 900,
		start_desc = "22:04的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "06:00的红包已经派发结束，下波红包将于08:00时到来。",
		id = "143-88",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 06:00:00"
	},
	["143-89"] = {
		duration = 900,
		start_desc = "22:05的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "08:00的红包已经派发结束，下波红包将于10:00时到来。",
		id = "143-89",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 08:00:00"
	},
	["143-90"] = {
		duration = 900,
		start_desc = "22:06的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "10:00的红包已经派发结束，下波红包将于12:00时到来。",
		id = "143-90",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 10:00:00"
	},
	["143-91"] = {
		duration = 900,
		start_desc = "22:07的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "12:00的红包已经派发结束，下波红包将于14:00时到来。",
		id = "143-91",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 12:00:00"
	},
	["143-92"] = {
		duration = 900,
		start_desc = "22:08的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "14:00的红包已经派发结束，下波红包将于16:00时到来。",
		id = "143-92",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 14:00:00"
	},
	["143-93"] = {
		duration = 900,
		start_desc = "22:09的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "16:00的红包已经派发结束，下波红包将于18:00时到来。",
		id = "143-93",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 16:00:00"
	},
	["143-94"] = {
		duration = 900,
		start_desc = "22:10的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "18:00的红包已经派发结束，下波红包将于20:00时到来。",
		id = "143-94",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 18:00:00"
	},
	["143-95"] = {
		duration = 900,
		start_desc = "22:11的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "20:00的红包已经派发结束，下波红包将于22:00时到来。",
		id = "143-95",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 20:00:00"
	},
	["143-96"] = {
		duration = 900,
		start_desc = "22:12的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "22:00的红包已经派发结束，这是最后一波啦。",
		id = "143-96",
		dropid = "SSYQQSJ01",
		starttime = "2020-11-11 22:00:00"
	}
}
