-- chunkname: @IQIGame\\Config\\CfgI18NTable_17.lua

local CfgI18NTable_17 = {
	[180136098] = {
		Id = 180136098,
		Str = "哎呀呀，如此不对等的赌注代理人还真是蛮横呢"
	},
	[180136099] = {
		Id = 180136099,
		RefId = 180002998
	},
	[180136100] = {
		Id = 180136100,
		Str = "你不敢？"
	},
	[180136101] = {
		Id = 180136101,
		RefId = 180002998
	},
	[180136102] = {
		Id = 180136102,
		Str = "呵呵呵，激将法对我没用哦代理人"
	},
	[180136103] = {
		Id = 180136103,
		RefId = 180002998
	},
	[180136104] = {
		Id = 180136104,
		Str = "我是否做一件事只取决于\n这件事的有趣程度"
	},
	[180136105] = {
		Id = 180136105,
		RefId = 180002998
	},
	[180136106] = {
		Id = 180136106,
		Str = "而代理人，现在的你，\n十分有趣"
	},
	[180136107] = {
		Id = 180136107,
		RefId = 180002998
	},
	[180136108] = {
		Id = 180136108,
		Str = "看来你愿意接下赌约了"
	},
	[180136109] = {
		Id = 180136109,
		RefId = 180002998
	},
	[180136110] = {
		Id = 180136110,
		RefId = 180055687
	},
	[180136111] = {
		Id = 180136111,
		RefId = 180002998
	},
	[180136112] = {
		Id = 180136112,
		Str = "我拭目以待你的挣扎"
	},
	[180136113] = {
		Id = 180136113,
		RefId = 180116670
	},
	[180136114] = {
		Id = 180136114,
		Str = "相马大人，代理人一直没有反应"
	},
	[180136115] = {
		Id = 180136115,
		RefId = 180116670
	},
	[180136116] = {
		Id = 180136116,
		Str = "噪音刺激也没用"
	},
	[180136117] = {
		Id = 180136117,
		RefId = 180116126
	},
	[180136118] = {
		Id = 180136118,
		RefId = 180051405
	},
	[180136119] = {
		Id = 180136119,
		RefId = 180116712
	},
	[180136120] = {
		Id = 180136120,
		Str = "我说啊，要不我们用电击试试吧，\n效果肯定比噪音好"
	},
	[180136121] = {
		Id = 180136121,
		RefId = 180116670
	},
	[180136122] = {
		Id = 180136122,
		Str = "虎，我说过，你说话之前要有考量"
	},
	[180136123] = {
		Id = 180136123,
		RefId = 180116712
	},
	[180136124] = {
		Id = 180136124,
		Str = "哈，我有说错什么吗？"
	},
	[180136125] = {
		Id = 180136125,
		RefId = 180116670
	},
	[180136126] = {
		Id = 180136126,
		Str = "代理人可是世联的神隐之子，这么做——"
	},
	[180136127] = {
		Id = 180136127,
		RefId = 180116126
	},
	[180136128] = {
		Id = 180136128,
		RefId = 180074048
	},
	[180136129] = {
		Id = 180136129,
		RefId = 180116670
	},
	[180136130] = {
		Id = 180136130,
		Str = "相马大人？"
	},
	[180136131] = {
		Id = 180136131,
		RefId = 180116126
	},
	[180136132] = {
		Id = 180136132,
		Str = "她现在的身份是一个入侵者，还涉嫌恐怖袭击"
	},
	[180136133] = {
		Id = 180136133,
		Str = "他现在的身份是一个入侵者，还涉嫌恐怖袭击"
	},
	[180136134] = {
		Id = 180136134,
		RefId = 180116126
	},
	[180136135] = {
		Id = 180136135,
		Str = "用一些手段无伤大雅，只要不留证据就行"
	},
	[180136136] = {
		Id = 180136136,
		RefId = 180030818
	},
	[180136137] = {
		Id = 180136137,
		Str = "相马大人"
	},
	[180136138] = {
		Id = 180136138,
		RefId = 180116126
	},
	[180136139] = {
		Id = 180136139,
		Str = "神子大人，您不应该屈尊来这里"
	},
	[180136140] = {
		Id = 180136140,
		RefId = 180116127
	},
	[180136141] = {
		Id = 180136141,
		Str = "别这么说，相马大人，一切都是为了穗秋"
	},
	[180136142] = {
		Id = 180136142,
		RefId = 180116127
	},
	[180136143] = {
		Id = 180136143,
		Str = "这位代理人先生怎么说都是世联的人"
	},
	[180136144] = {
		Id = 180136144,
		RefId = 180116127
	},
	[180136145] = {
		Id = 180136145,
		Str = "比起使用粗暴的审讯手段，我们还是用一些相对温柔也更有效的手段吧"
	},
	[180136146] = {
		Id = 180136146,
		RefId = 180116126
	},
	[180136147] = {
		Id = 180136147,
		Str = "神子大人若有办法，我等自然\n鼎力支持"
	},
	[180136148] = {
		Id = 180136148,
		RefId = 180116127
	},
	[180136149] = {
		Id = 180136149,
		Str = "水户大人"
	},
	[180136150] = {
		Id = 180136150,
		RefId = 180116670
	},
	[180136151] = {
		Id = 180136151,
		Str = "在，神子大人"
	},
	[180136152] = {
		Id = 180136152,
		RefId = 180116127
	},
	[180136153] = {
		Id = 180136153,
		Str = "请把这个御守交给代理人小姐"
	},
	[180136154] = {
		Id = 180136154,
		Str = "请把这个御守交给代理人先生"
	},
	[180136155] = {
		Id = 180136155,
		RefId = 180116670
	},
	[180136156] = {
		Id = 180136156,
		Str = "遵命"
	},
	[180136157] = {
		Id = 180136157,
		RefId = 180002998
	},
	[180136158] = {
		Id = 180136158,
		Str = "那么代理人，你现在打算\n怎么做？"
	},
	[180136159] = {
		Id = 180136159,
		RefId = 180002998
	},
	[180136160] = {
		Id = 180136160,
		Str = "不，准确来说，以你现在的状态，你能做什么呢？"
	},
	[180136161] = {
		Id = 180136161,
		RefId = 180002998
	},
	[180136162] = {
		Id = 180136162,
		RefId = 180117524
	},
	[180136163] = {
		Id = 180136163,
		RefId = 180002998
	},
	[180136164] = {
		Id = 180136164,
		Str = "呵呵呵，代理人，拖延时间是没有用的哦"
	},
	[180136165] = {
		Id = 180136165,
		RefId = 180002998
	},
	[180136166] = {
		Id = 180136166,
		Str = "你错了"
	},
	[180136167] = {
		Id = 180136167,
		RefId = 180002998
	},
	[180136168] = {
		Id = 180136168,
		Str = "我在等他们送来你偷走的\n东西"
	},
	[180136169] = {
		Id = 180136169,
		RefId = 180002998
	},
	[180136170] = {
		Id = 180136170,
		RefId = 180051503
	},
	[180136171] = {
		Id = 180136171,
		RefId = 180002998
	},
	[180136172] = {
		Id = 180136172,
		RefId = 180051261
	},
	[180136173] = {
		Id = 180136173,
		RefId = 180002998
	},
	[180136174] = {
		Id = 180136174,
		RefId = 180108976
	},
	[180136175] = {
		Id = 180136175,
		RefId = 180002998
	},
	[180136176] = {
		Id = 180136176,
		Str = "代理人，你总算清醒过来了"
	},
	[180136177] = {
		Id = 180136177,
		RefId = 180002998
	},
	[180136178] = {
		Id = 180136178,
		Str = "水户小姐？你怎么？"
	},
	[180136179] = {
		Id = 180136179,
		RefId = 180002998
	},
	[180136180] = {
		Id = 180136180,
		Str = "是神子大人救了你"
	},
	[180136181] = {
		Id = 180136181,
		RefId = 180002998
	},
	[180136182] = {
		Id = 180136182,
		Str = "不然你今天可就要受苦了"
	},
	[180136183] = {
		Id = 180136183,
		RefId = 180002998
	},
	[180136184] = {
		Id = 180136184,
		Str = "神子大人？"
	},
	[180136185] = {
		Id = 180136185,
		RefId = 180002998
	},
	[180136186] = {
		Id = 180136186,
		Str = "原来如此，没想到我居然\n押到了大宝"
	},
	[180136187] = {
		Id = 180136187,
		RefId = 180002998
	},
	[180136188] = {
		Id = 180136188,
		RefId = 180051503
	},
	[180136189] = {
		Id = 180136189,
		RefId = 180002998
	},
	[180136190] = {
		Id = 180136190,
		Str = "代理人，你这话是什么意思"
	},
	[180136191] = {
		Id = 180136191,
		RefId = 180002998
	},
	[180136192] = {
		Id = 180136192,
		Str = "我的意思是说，有神子大人相助"
	},
	[180136193] = {
		Id = 180136193,
		RefId = 180002998
	},
	[180136194] = {
		Id = 180136194,
		Str = "我们是时候该反击了"
	},
	[180136195] = {
		Id = 180136195,
		Str = "同心"
	},
	[180136196] = {
		Id = 180136196,
		Str = "开心的老人"
	},
	[180136197] = {
		Id = 180136197,
		Str = "失望的社畜"
	},
	[180136198] = {
		Id = 180136198,
		Str = "“四叶”"
	},
	[180136199] = {
		Id = 180136199,
		RefId = 180002099
	},
	[180136200] = {
		Id = 180136200,
		RefId = 180057077
	},
	[180136201] = {
		Id = 180136201,
		RefId = 180117007
	},
	[180136202] = {
		Id = 180136202,
		RefId = 180052791
	},
	[180136203] = {
		Id = 180136203,
		Str = "这不好吧"
	},
	[180136355] = {
		Id = 180136355,
		Str = "首次获得"
	},
	[180136356] = {
		Id = 180136356,
		Str = "战斗开始1"
	},
	[180136357] = {
		Id = 180136357,
		Str = "战斗开始2"
	},
	[180136358] = {
		Id = 180136358,
		Str = "战斗选中1"
	},
	[180136359] = {
		Id = 180136359,
		Str = "战斗选中2"
	},
	[180136360] = {
		Id = 180136360,
		Str = "技能选中目标"
	},
	[180136361] = {
		Id = 180136361,
		Str = "普攻选中目标"
	},
	[180136362] = {
		Id = 180136362,
		Str = "攻击1"
	},
	[180136363] = {
		Id = 180136363,
		Str = "攻击2"
	},
	[180136364] = {
		Id = 180136364,
		Str = "攻击3"
	},
	[180136365] = {
		Id = 180136365,
		Str = "咒誓1"
	},
	[180136366] = {
		Id = 180136366,
		Str = "咒誓2"
	},
	[180136367] = {
		Id = 180136367,
		Str = "灵格技能"
	},
	[180136368] = {
		Id = 180136368,
		Str = "击倒敌人1"
	},
	[180136369] = {
		Id = 180136369,
		Str = "击倒敌人2"
	},
	[180136370] = {
		Id = 180136370,
		Str = "战斗胜利1"
	},
	[180136371] = {
		Id = 180136371,
		Str = "战斗胜利2"
	},
	[180136372] = {
		Id = 180136372,
		Str = "受击1"
	},
	[180136373] = {
		Id = 180136373,
		Str = "受击2"
	},
	[180136374] = {
		Id = 180136374,
		Str = "受重击1"
	},
	[180136375] = {
		Id = 180136375,
		Str = "受重击2"
	},
	[180136376] = {
		Id = 180136376,
		Str = "战斗退场1"
	},
	[180136377] = {
		Id = 180136377,
		Str = "战斗退场2"
	},
	[180136378] = {
		Id = 180136378,
		Str = "战斗失败1"
	},
	[180136379] = {
		Id = 180136379,
		Str = "战斗失败2"
	},
	[180136380] = {
		Id = 180136380,
		Str = "等待1"
	},
	[180136381] = {
		Id = 180136381,
		Str = "等待2"
	},
	[180136382] = {
		Id = 180136382,
		Str = "合作彩蛋·问鸢"
	},
	[180136383] = {
		Id = 180136383,
		Str = "合作彩蛋·答兆"
	},
	[180136384] = {
		Id = 180136384,
		Str = "合作彩蛋·答了"
	},
	[180136385] = {
		Id = 180136385,
		Str = "等级提升1"
	},
	[180136386] = {
		Id = 180136386,
		Str = "等级提升2"
	},
	[180136387] = {
		Id = 180136387,
		Str = "突破1"
	},
	[180136388] = {
		Id = 180136388,
		Str = "突破2"
	},
	[180136389] = {
		Id = 180136389,
		Str = "突破3"
	},
	[180136390] = {
		Id = 180136390,
		Str = "突破4（改变立绘）"
	},
	[180136391] = {
		Id = 180136391,
		Str = "突破5"
	},
	[180136392] = {
		Id = 180136392,
		Str = "好感1"
	},
	[180136393] = {
		Id = 180136393,
		Str = "好感2"
	},
	[180136394] = {
		Id = 180136394,
		Str = "好感3"
	},
	[180136395] = {
		Id = 180136395,
		Str = "好感4"
	},
	[180136396] = {
		Id = 180136396,
		Str = "好感5"
	},
	[180136397] = {
		Id = 180136397,
		Str = "登录语音"
	},
	[180136398] = {
		Id = 180136398,
		Str = "打招呼·清晨~上午"
	},
	[180136399] = {
		Id = 180136399,
		Str = "打招呼·中午~下午"
	},
	[180136400] = {
		Id = 180136400,
		Str = "打招呼·傍晚"
	},
	[180136401] = {
		Id = 180136401,
		Str = "打招呼·深夜"
	},
	[180136402] = {
		Id = 180136402,
		Str = "聊天·鸢"
	},
	[180136403] = {
		Id = 180136403,
		Str = "聊天·兆"
	},
	[180136404] = {
		Id = 180136404,
		Str = "聊天·了"
	},
	[180136405] = {
		Id = 180136405,
		Str = "聊天·占子"
	},
	[180136406] = {
		Id = 180136406,
		Str = "聊天·驱魔科"
	},
	[180136407] = {
		Id = 180136407,
		Str = "聊天·平安院"
	},
	[180136408] = {
		Id = 180136408,
		Str = "聊天·流放之街"
	},
	[180136409] = {
		Id = 180136409,
		Str = "聊天·名字"
	},
	[180136410] = {
		Id = 180136410,
		Str = "聊天·春日希"
	},
	[180136411] = {
		Id = 180136411,
		Str = "关于自己·神觉"
	},
	[180136412] = {
		Id = 180136412,
		Str = "关于自己·巧克力"
	},
	[180136413] = {
		Id = 180136413,
		Str = "关于自己·薪水"
	},
	[180136414] = {
		Id = 180136414,
		Str = "关于自己·神隐者"
	},
	[180136415] = {
		Id = 180136415,
		Str = "关于自己·总是很生气"
	},
	[180136416] = {
		Id = 180136416,
		Str = "关于代理人"
	},
	[180136417] = {
		Id = 180136417,
		Str = "活动进行中"
	},
	[180136418] = {
		Id = 180136418,
		Str = "活动最后"
	},
	[180136419] = {
		Id = 180136419,
		Str = "活动结束"
	},
	[180136420] = {
		Id = 180136420,
		Str = "聊天·想法"
	},
	[180136421] = {
		Id = 180136421,
		Str = "聊天·代号"
	},
	[180136422] = {
		Id = 180136422,
		Str = "聊天·认可"
	},
	[180136423] = {
		Id = 180136423,
		Str = "聊天·副科长"
	},
	[180136424] = {
		Id = 180136424,
		Str = "聊天·拒绝"
	},
	[180136425] = {
		Id = 180136425,
		Str = "隐藏语音"
	},
	[180136426] = {
		Id = 180136426,
		Str = "节日·新年"
	},
	[180136427] = {
		Id = 180136427,
		Str = "节日·春行祭"
	},
	[180136428] = {
		Id = 180136428,
		Str = "节日·落樱祭"
	},
	[180136429] = {
		Id = 180136429,
		Str = "节日·莲摘祭"
	},
	[180136430] = {
		Id = 180136430,
		Str = "节日·星见祭"
	},
	[180136431] = {
		Id = 180136431,
		Str = "节日·天磐祭"
	},
	[180136432] = {
		Id = 180136432,
		Str = "节日·初穗祭"
	},
	[180136433] = {
		Id = 180136433,
		Str = "节日·明灯祭"
	},
	[180136434] = {
		Id = 180136434,
		Str = "节日·生日"
	},
	[180136435] = {
		Id = 180136435,
		Str = "节日·代理人生日"
	},
	[180136436] = {
		Id = 180136436,
		Str = "讨厌1"
	},
	[180136437] = {
		Id = 180136437,
		Str = "讨厌2"
	},
	[180136438] = {
		Id = 180136438,
		Str = "喜欢1"
	},
	[180136439] = {
		Id = 180136439,
		Str = "喜欢2"
	},
	[180136440] = {
		Id = 180136440,
		Str = "助词"
	},
	[180136441] = {
		Id = 180136441,
		RefId = 180136440
	},
	[180136442] = {
		Id = 180136442,
		RefId = 180136440
	},
	[180136443] = {
		Id = 180136443,
		RefId = 180136440
	},
	[180136444] = {
		Id = 180136444,
		RefId = 180136440
	},
	[180136445] = {
		Id = 180136445,
		RefId = 180136440
	},
	[180136446] = {
		Id = 180136446,
		RefId = 180136440
	},
	[180136447] = {
		Id = 180136447,
		RefId = 180136440
	},
	[180136448] = {
		Id = 180136448,
		RefId = 180136440
	},
	[180136449] = {
		Id = 180136449,
		RefId = 180136440
	},
	[180136450] = {
		Id = 180136450,
		RefId = 180136440
	},
	[180136451] = {
		Id = 180136451,
		RefId = 180136440
	},
	[180136452] = {
		Id = 180136452,
		RefId = 180136440
	},
	[180136453] = {
		Id = 180136453,
		RefId = 180136440
	},
	[180136454] = {
		Id = 180136454,
		RefId = 180136440
	},
	[180136455] = {
		Id = 180136455,
		RefId = 180136440
	},
	[180136456] = {
		Id = 180136456,
		RefId = 180136440
	},
	[180136457] = {
		Id = 180136457,
		RefId = 180136440
	},
	[180136458] = {
		Id = 180136458,
		Str = "称呼主角"
	},
	[180136459] = {
		Id = 180136459,
		Str = "日常对话-打招呼"
	},
	[180136460] = {
		Id = 180136460,
		RefId = 180136459
	},
	[180136461] = {
		Id = 180136461,
		RefId = 180136459
	},
	[180136462] = {
		Id = 180136462,
		Str = "日常对话-肯定"
	},
	[180136463] = {
		Id = 180136463,
		RefId = 180136462
	},
	[180136464] = {
		Id = 180136464,
		RefId = 180136462
	},
	[180136465] = {
		Id = 180136465,
		Str = "日常对话-否定"
	},
	[180136466] = {
		Id = 180136466,
		RefId = 180136465
	},
	[180136467] = {
		Id = 180136467,
		Str = "日常对话-称赞"
	},
	[180136468] = {
		Id = 180136468,
		RefId = 180136467
	},
	[180136469] = {
		Id = 180136469,
		Str = "日常对话-鼓励"
	},
	[180136470] = {
		Id = 180136470,
		Str = "日常对话-道别"
	},
	[180136471] = {
		Id = 180136471,
		RefId = 180136470
	},
	[180136472] = {
		Id = 180136472,
		RefId = 180136470
	},
	[180136473] = {
		Id = 180136473,
		Str = "日常对话-感谢"
	},
	[180136474] = {
		Id = 180136474,
		Str = "日常对话-道歉"
	},
	[180136475] = {
		Id = 180136475,
		Str = "日常对话-生气"
	},
	[180136476] = {
		Id = 180136476,
		RefId = 180136475
	},
	[180136477] = {
		Id = 180136477,
		RefId = 180136475
	},
	[180136478] = {
		Id = 180136478,
		RefId = 180136475
	},
	[180136479] = {
		Id = 180136479,
		RefId = 180136475
	},
	[180136480] = {
		Id = 180136480,
		RefId = 180136475
	},
	[180136481] = {
		Id = 180136481,
		RefId = 180136475
	},
	[180136482] = {
		Id = 180136482,
		RefId = 180136475
	},
	[180136483] = {
		Id = 180136483,
		Str = "日常对话-请求"
	},
	[180136484] = {
		Id = 180136484,
		Str = "日常对话-疑惑"
	},
	[180136485] = {
		Id = 180136485,
		RefId = 180136484
	},
	[180136486] = {
		Id = 180136486,
		RefId = 180136484
	},
	[180136487] = {
		Id = 180136487,
		RefId = 180136484
	},
	[180136488] = {
		Id = 180136488,
		RefId = 180136484
	},
	[180136489] = {
		Id = 180136489,
		Str = "天空与草原"
	},
	[180136490] = {
		Id = 180136490,
		Str = "夢星もか"
	},
	[180136491] = {
		Id = 180136491,
		Str = "1月15日"
	},
	[180136492] = {
		Id = 180136492,
		Str = "默哈林研究所借调给世联的神觉者少女，性格有些怯懦，但为了保护重要之人所下的决心，亦是无人能及。"
	},
	[180136493] = {
		Id = 180136493,
		RefId = 180002085
	},
	[180136494] = {
		Id = 180136494,
		Str = "An"
	},
	[180136495] = {
		Id = 180136495,
		Str = "健身"
	},
	[180136496] = {
		Id = 180136496,
		Str = "小林裕介"
	},
	[180136497] = {
		Id = 180136497,
		Str = "4月1日"
	},
	[180136498] = {
		Id = 180136498,
		Str = "驱魔科副科长，主要负责任务现场的事务。虽然是驱魔科堂堂正正的二把手，但却因为过于粗暴的行事风格，经常被搭档吐槽，被居民投诉……"
	},
	[180136499] = {
		Id = 180136499,
		RefId = 180002087
	},
	[180136500] = {
		Id = 180136500,
		Str = "Ryuzanji Nozomi"
	},
	[180136501] = {
		Id = 180136501,
		Str = "格斗比赛"
	},
	[180136502] = {
		Id = 180136502,
		Str = "睦月はな"
	},
	[180136503] = {
		Id = 180136503,
		Str = "12月24日"
	},
	[180136504] = {
		Id = 180136504,
		Str = "驱魔科成员，主要负责和龙山寺一起出现场任务，顺便监督他的非正常执法行为。个性沉着冷静，对工作十分认真且热爱，甚至连休假日都会出现在科室内……"
	},
	[180136505] = {
		Id = 180136505,
		RefId = 180002089
	},
	[180136506] = {
		Id = 180136506,
		Str = "En"
	},
	[180136507] = {
		Id = 180136507,
		Str = "凑热闹"
	},
	[180136508] = {
		Id = 180136508,
		Str = "佐仓绫音"
	},
	[180136509] = {
		Id = 180136509,
		Str = "5月23日"
	},
	[180136510] = {
		Id = 180136510,
		Str = "来自诸夏国的一名观光客。你总能在各处的有名景点里、热闹的街头表演下、奇怪的纪念品商店中，看到她和各种各样的人打成一片。"
	},
	[180136511] = {
		Id = 180136511,
		RefId = 180002091
	},
	[180136512] = {
		Id = 180136512,
		Str = "Nan"
	},
	[180136513] = {
		Id = 180136513,
		Str = "动物"
	},
	[180136514] = {
		Id = 180136514,
		Str = "杜和佑紗"
	},
	[180136515] = {
		Id = 180136515,
		Str = "7月15日"
	},
	[180136516] = {
		Id = 180136516,
		Str = "来自平安院的少女，总是语焉不详，似乎负责着家族中许多不可言说的事务。经常能看到她在四处乱逛，有人称呼她为神代家的“小小鸟”。"
	},
	[180136517] = {
		Id = 180136517,
		RefId = 180002093
	},
	[180136518] = {
		Id = 180136518,
		Str = "Yahiro Hane"
	},
	[180136519] = {
		Id = 180136519,
		Str = "一切"
	},
	[180136520] = {
		Id = 180136520,
		Str = "雪乃 しろ"
	},
	[180136521] = {
		Id = 180136521,
		RefId = 180052059
	},
	[180136522] = {
		Id = 180136522,
		Str = "来自默哈林研究所，为了帮助安来到穗秋。百对周围一切都抱有很强的好奇心，却几乎从不开口询问，只会用期待的眼神催促着众人的解答。"
	},
	[180136523] = {
		Id = 180136523,
		RefId = 180002095
	},
	[180136524] = {
		Id = 180136524,
		Str = "Haku"
	},
	[180136525] = {
		Id = 180136525,
		Str = "酒，狩猎"
	},
	[180136526] = {
		Id = 180136526,
		Str = "Lynn"
	},
	[180136527] = {
		Id = 180136527,
		Str = "12月12日"
	},
	[180136528] = {
		Id = 180136528,
		Str = "御番犬四天王之一，为人直爽，不拘小节。平日里神龙见首不见尾，不是白日在哪个小店饮酒，就是终日钻进山里打猎，令找不着她的部下头疼不已。"
	},
	[180136529] = {
		Id = 180136529,
		RefId = 180002097
	},
	[180136530] = {
		Id = 180136530,
		Str = "Kageyu Tsubomi"
	},
	[180136531] = {
		Id = 180136531,
		Str = "水生植物"
	},
	[180136532] = {
		Id = 180136532,
		Str = "進藤あずさ"
	},
	[180136533] = {
		Id = 180136533,
		Str = "3月3日"
	},
	[180136534] = {
		Id = 180136534,
		Str = "对于人际交流和外出活动感到非常恐惧的怯懦少女，似乎是有诗事务所的一员，为事务所提供了活动据点。之所以称之为“似乎”，是因为本人之前还不知道自己是隶属于有诗事务所。"
	},
	[180136535] = {
		Id = 180136535,
		RefId = 180002099
	},
	[180136536] = {
		Id = 180136536,
		Str = "Umi"
	},
	[180136537] = {
		Id = 180136537,
		Str = "手工艺品"
	},
	[180136538] = {
		Id = 180136538,
		Str = "水野朔"
	},
	[180136539] = {
		Id = 180136539,
		Str = "1月1日"
	},
	[180136540] = {
		Id = 180136540,
		Str = "也是一名来自诸夏国的观光客，和楠先生似乎是“师姐妹”关系。因为一些因缘，强迫代理人成为了自己的弟子。"
	},
	[180136541] = {
		Id = 180136541,
		RefId = 180002101
	},
	[180136542] = {
		Id = 180136542,
		Str = "Bozhou"
	},
	[180136543] = {
		Id = 180136543,
		Str = "运动"
	},
	[180136544] = {
		Id = 180136544,
		Str = "永園たのしぃ & 添依音ルシヤ（不知火）"
	},
	[180136545] = {
		Id = 180136545,
		Str = "7月23日"
	},
	[180136546] = {
		Id = 180136546,
		Str = "在流放之街出没少女，总是热情洋溢，有着无限的精力。随身带着一个巨大的、名叫“不知火”的车轮。环做事喜欢直冲到底，完全不会考虑其他事情，而不知火负责阻止她。"
	},
	[180136547] = {
		Id = 180136547,
		RefId = 180002103
	},
	[180136548] = {
		Id = 180136548,
		Str = "Tamaki"
	},
	[180136549] = {
		Id = 180136549,
		Str = "研究穿搭"
	},
	[180136550] = {
		Id = 180136550,
		Str = "如月理妃"
	},
	[180136551] = {
		Id = 180136551,
		Str = "9月19日"
	},
	[180136552] = {
		Id = 180136552,
		Str = "身材极为高大、总是以半面示人的女性。虽然经常抱怨调酒师总把没人接的麻烦委托交给她，占用了很多私人时间，但仍然十分完美地完成着各种工作。"
	},
	[180136553] = {
		Id = 180136553,
		RefId = 180002105
	},
	[180136554] = {
		Id = 180136554,
		Str = "Kaku"
	},
	[180136555] = {
		Id = 180136555,
		Str = "古典乐"
	},
	[180136556] = {
		Id = 180136556,
		Str = "雲雀ゆい"
	},
	[180136557] = {
		Id = 180136557,
		Str = "8月8日"
	},
	[180136558] = {
		Id = 180136558,
		Str = "在千岛区经营着一间叫做“琉璃结社”的事务所，经常出没于流放之街。曾主动与代理人接触，似乎对外国人十分感兴趣。"
	},
	[180136559] = {
		Id = 180136559,
		RefId = 180002107
	},
	[180136560] = {
		Id = 180136560,
		Str = "Rurine"
	},
	[180136561] = {
		Id = 180136561,
		Str = "看书"
	},
	[180136562] = {
		Id = 180136562,
		Str = "忍者"
	},
	[180136563] = {
		Id = 180136563,
		Str = "2月29日"
	},
	[180136564] = {
		Id = 180136564,
		Str = "驱魔科的普通科员，是一位十分尽责且温厚的年轻人，总是满脸微笑。虽然年纪轻轻，却被驱魔科的同事们评价为最值得信赖的人。"
	},
	[180136565] = {
		Id = 180136565,
		RefId = 180002109
	},
	[180136566] = {
		Id = 180136566,
		Str = "Ryou"
	},
	[180136567] = {
		Id = 180136567,
		Str = "温泉"
	},
	[180136568] = {
		Id = 180136568,
		Str = "玉貴にき"
	},
	[180136569] = {
		Id = 180136569,
		Str = "10月31日"
	},
	[180136570] = {
		Id = 180136570,
		Str = "出生于乡间的少女，受小时候在自家旅馆帮忙的影响，很喜欢做家务。来到新都已有几年时间，因为某些原因在各处打工。目前正以雨弥所住的公寓为据点，经营着“有诗事务所”。"
	},
	[180136571] = {
		Id = 180136571,
		RefId = 180002111
	},
	[180136572] = {
		Id = 180136572,
		Str = "Ushi"
	},
	[180136573] = {
		Id = 180136573,
		Str = "蜜瓜"
	},
	[180136574] = {
		Id = 180136574,
		Str = "小泽丽那"
	},
	[180136575] = {
		Id = 180136575,
		RefId = 180052059
	},
	[180136576] = {
		Id = 180136576,
		Str = "出现在梦境中的神秘女性，言辞之间充满傲慢，同时很擅长看穿别人的想法。她似乎怀抱着不为人知的邪恶计划，得想办法阻止她才行……"
	},
	[180136577] = {
		Id = 180136577,
		RefId = 180002113
	},
	[180136578] = {
		Id = 180136578,
		Str = "Yotsuba"
	},
	[180136579] = {
		Id = 180136579,
		Str = "未知"
	},
	[180136580] = {
		Id = 180136580,
		RefId = 180136574
	},
	[180136581] = {
		Id = 180136581,
		RefId = 180052059
	},
	[180136582] = {
		Id = 180136582,
		Str = "彷徨街头的神秘白发美少女，不知从何处来，也不知会去哪里，已然成为了一个都市传说，直到上前与其交流之后——"
	},
	[180136583] = {
		Id = 180136583,
		RefId = 180002115
	},
	[180136584] = {
		Id = 180136584,
		Str = "Munen"
	},
	[180136585] = {
		Id = 180136585,
		Str = "音乐"
	},
	[180136586] = {
		Id = 180136586,
		Str = "赤戸和真"
	},
	[180136587] = {
		Id = 180136587,
		Str = "2月2日"
	},
	[180136588] = {
		Id = 180136588,
		Str = "驱魔科年轻干员，总是戴着一副耳机，对陌生人的接触也十分抵触。不过他并不讨厌与之真诚交流的人。"
	},
	[180136589] = {
		Id = 180136589,
		RefId = 180002117
	},
	[180136590] = {
		Id = 180136590,
		Str = "Chou"
	},
	[180136591] = {
		Id = 180136591,
		Str = "游戏"
	},
	[180136592] = {
		Id = 180136592,
		Str = "織羽涼音"
	},
	[180136593] = {
		Id = 180136593,
		Str = "11月11日"
	},
	[180136594] = {
		Id = 180136594,
		Str = "以“游戏经费”为理由，来到事务所寻求工作的少年。因为他还是一名学生，所以目前姑且只能以“见习”的名义收留他了。"
	},
	[180136595] = {
		Id = 180136595,
		RefId = 180002119
	},
	[180136596] = {
		Id = 180136596,
		Str = "Syun"
	},
	[180136597] = {
		Id = 180136597,
		RefId = 180118406
	},
	[180136598] = {
		Id = 180136598,
		Str = "未知艺术家"
	},
	[180136599] = {
		Id = 180136599,
		RefId = 180052059
	},
	[180136600] = {
		Id = 180136600,
		Str = "曾认为已经熟识的少女，却有着无人知晓的另一面。现在的她再次回到这里，成为事务所的一员，是否还能够……回到过去呢？"
	},
	[180136601] = {
		Id = 180136601,
		RefId = 180002121
	},
	[180136602] = {
		Id = 180136602,
		Str = "Moroha"
	},
	[180136603] = {
		Id = 180136603,
		Str = "保养佩刀"
	},
	[180136604] = {
		Id = 180136604,
		RefId = 180136508
	},
	[180136605] = {
		Id = 180136605,
		Str = "5月20日"
	},
	[180136606] = {
		Id = 180136606,
		Str = "御番犬四天王之一，据说是史上最年轻的四天王，可见其实力高强。与其接触的人，都能感受到她内心中的纯粹与正直。"
	},
	[180136607] = {
		Id = 180136607,
		RefId = 180002123
	},
	[180136608] = {
		Id = 180136608,
		Str = "Kasuga Nozomi"
	},
	[180136609] = {
		Id = 180136609,
		Str = "特摄剧"
	},
	[180136610] = {
		Id = 180136610,
		Str = "兎幽々ゆる"
	},
	[180136611] = {
		Id = 180136611,
		Str = "10月15日"
	},
	[180136612] = {
		Id = 180136612,
		Str = "偶尔会出没于荒神的小女孩，受到众人保护的的存在。憧憬着特摄剧中的正义英雄，正在努力成长中。"
	},
	[180136613] = {
		Id = 180136613,
		RefId = 180002125
	},
	[180136614] = {
		Id = 180136614,
		Str = "Suzu"
	},
	[180136615] = {
		Id = 180136615,
		Str = "写字"
	},
	[180136616] = {
		Id = 180136616,
		Str = "実亜"
	},
	[180136617] = {
		Id = 180136617,
		Str = "1月26日"
	},
	[180136618] = {
		Id = 180136618,
		Str = "在流放之街经营着名为向阳之屋的诊所。对待病人即严厉又温柔，被称为流放之街不可多得的治愈之雨。"
	},
	[180136619] = {
		Id = 180136619,
		RefId = 180002127
	},
	[180136620] = {
		Id = 180136620,
		Str = "Aoi"
	},
	[180136621] = {
		Id = 180136621,
		Str = "麻将"
	},
	[180136622] = {
		Id = 180136622,
		Str = "武内骏辅"
	},
	[180136623] = {
		Id = 180136623,
		Str = "8月16日"
	},
	[180136624] = {
		Id = 180136624,
		Str = "在流放之街开店的铁匠，锻造技艺高超，性格也放浪不羁。经常能看见他和邻里街坊一起笑嘻嘻地打麻将。"
	},
	[180136625] = {
		Id = 180136625,
		RefId = 180002129
	},
	[180136626] = {
		Id = 180136626,
		Str = "Kurotetsu"
	},
	[180136627] = {
		Id = 180136627,
		Str = "都市传说"
	},
	[180136628] = {
		Id = 180136628,
		Str = "永本いずみ"
	},
	[180136629] = {
		Id = 180136629,
		RefId = 180136515
	},
	[180136630] = {
		Id = 180136630,
		Str = "自从与代理人相遇后，便经常对代理人进行恶作剧的少女。隶属于有诗事务所，不过很少见她配合有诗进行活动。但就算如此，她仍能巧妙得帮助事务所解决问题。"
	},
	[180136631] = {
		Id = 180136631,
		RefId = 180038136
	},
	[180136632] = {
		Id = 180136632,
		Str = "Mei"
	},
	[180136633] = {
		Id = 180136633,
		Str = "跟随别人"
	},
	[180136634] = {
		Id = 180136634,
		Str = "南早纪"
	},
	[180136635] = {
		Id = 180136635,
		RefId = 180136515
	},
	[180136636] = {
		Id = 180136636,
		Str = "流放之街的葬仪屋，乐屋的送葬人。传言她总是像鬼影一般出现在将死者的身后，并与他们交谈“生意”上的事情。——然而实际接触之后，才能渐渐了解到她的真面目。"
	},
	[180136637] = {
		Id = 180136637,
		RefId = 180038144
	},
	[180136638] = {
		Id = 180136638,
		Str = "Kanade"
	},
	[180136639] = {
		Id = 180136639,
		Str = "扳手腕"
	},
	[180136640] = {
		Id = 180136640,
		RefId = 180136634
	},
	[180136641] = {
		Id = 180136641,
		Str = "1月4日"
	},
	[180136642] = {
		Id = 180136642,
		Str = "九尺家的一名裁决使——虽然她如此平淡得告诉你，但似乎在平安院中，其身份有些讳莫如深。不过这些好像丝毫不影响她那些有点“自由过头”的行动。"
	},
	[180136643] = {
		Id = 180136643,
		RefId = 180038152
	},
	[180136644] = {
		Id = 180136644,
		Str = "Houjyou Nanto"
	},
	[180136645] = {
		Id = 180136645,
		Str = "研究咒物"
	},
	[180136646] = {
		Id = 180136646,
		Str = "土屋李央"
	},
	[180136647] = {
		Id = 180136647,
		Str = "11月14日"
	},
	[180136648] = {
		Id = 180136648,
		Str = "驱魔科物证组成员，「驱魔四科」最初的成员之一，是个精通各种术式的天才。关于这一点，其本人也从不谦虚。"
	},
	[180136649] = {
		Id = 180136649,
		RefId = 180038160
	},
	[180136650] = {
		Id = 180136650,
		Str = "Urako"
	},
	[180136651] = {
		Id = 180136651,
		Str = "享受美食"
	},
	[180136652] = {
		Id = 180136652,
		RefId = 180136646
	},
	[180136653] = {
		Id = 180136653,
		Str = "2月8日"
	},
	[180136654] = {
		Id = 180136654,
		Str = "来自平安院、菊家的少女，似乎家族之间有一些矛盾。嫉恶如仇而又刻板古朴，但并不是难以沟通的人。来到事务所似乎和里见禺有关。"
	},
	[180136655] = {
		Id = 180136655,
		RefId = 180038488
	},
	[180136656] = {
		Id = 180136656,
		Str = "Kiku Yuuichi"
	},
	[180136657] = {
		Id = 180136657,
		Str = "喝牛奶"
	},
	[180136658] = {
		Id = 180136658,
		Str = "ももい こはる"
	},
	[180136659] = {
		Id = 180136659,
		Str = "2月9日"
	},
	[180136660] = {
		Id = 180136660,
		Str = "出没于流放之街的少女，实际上是来自荒神的调停者，总是和影一起行动。千万不要在她提到“小”、“身高”等字眼，否则后果不堪设想。"
	},
	[180136661] = {
		Id = 180136661,
		RefId = 180038490
	},
	[180136662] = {
		Id = 180136662,
		Str = "Abare"
	},
	[180136663] = {
		Id = 180136663,
		Str = "虎ノ屋がう"
	},
	[180136664] = {
		Id = 180136664,
		RefId = 180038491
	},
	[180136665] = {
		Id = 180136665,
		Str = "Sakimaru"
	},
	[180136666] = {
		Id = 180136666,
		Str = "赚钱"
	},
	[180136667] = {
		Id = 180136667,
		Str = "奈良音花"
	},
	[180136668] = {
		Id = 180136668,
		RefId = 180052059
	},
	[180136669] = {
		Id = 180136669,
		Str = "来自荒神地下街的神觉者，与事务所合作，完成了未明之翼事件的委托。随后由调酒师牵线搭桥，加入了事务所。"
	},
	[180136670] = {
		Id = 180136670,
		RefId = 180001880
	},
	[180136671] = {
		Id = 180136671,
		RefId = 180136602
	},
	[180136672] = {
		Id = 180136672,
		Str = "闲逛"
	},
	[180136673] = {
		Id = 180136673,
		Str = "2月7日"
	},
	[180136674] = {
		Id = 180136674,
		Str = "暴的搭档，性格散漫，总是在到处闲逛，是众商铺老板口中出了名的铁公鸡。"
	},
	[180136675] = {
		Id = 180136675,
		RefId = 180038495
	},
	[180136676] = {
		Id = 180136676,
		Str = "Ei"
	},
	[180136678] = {
		Id = 180136678,
		Str = "《合作》"
	},
	[180136679] = {
		Id = 180136679,
		Str = "根据合作协议，默哈林将为我方派遣至少一名神觉者员工，以协助完成此次穗秋调查项目的工作。\n ……\n现阶段根据默哈林提供的三位备选人员履历。经分析部门进行全面评估后推荐三号备选人员“安”。\n——摘自世联内部资料《穗秋联合调查行动书附录：<与默哈林合作详情>》\n \n默哈林备选人员编号：████-██\n员工姓名：安\n……\n员工信息简报：\n - 掌握符合世联标准的办公技能，有协助参与默哈林实验项目的文书工作的经历记录，经测试考核，成绩优异；\n - 已完成穗秋通识信息培训，能熟练运用穗秋语，经测试考核，符合标准；\n - 经受过世联标准的警戒安保工作培训，经测试考核，成绩优异；\n - 有默哈林总部出具的两年警戒安保工作经验证明；\n - 体能指标经测试考核，符合世联特工标准；\n - 有世联认证的三级超常能力技术员执照，符合世联的安全使用超常能力的标准。\n……\n——摘自世联内部资料《穗秋联合调查行动书附录：<与默哈林合作详情>》\n \n尊敬的审查员，\n鉴于安小姐在我方研究所与默哈林的██-██研究合作项目（世联合作记录编号████）中的优异表现，经过负责任的研判，我方██-██项目委员会集体认为，安小姐有足够的能力胜任此次联合调查行动中的默哈林联络员一职。具体的研判材料与研判记录以附件形式发至审查委员会的邮箱，请查收。\n——世联认证的第三方研究机构的推荐信"
	},
	[180136680] = {
		Id = 180136680,
		Str = "《记录》"
	},
	[180136681] = {
		Id = 180136681,
		Str = "安很好地胜任了她的工作。事务所的大部分工作都被她和安格丽卡两人处理得井井有条的。没有她们的话，事务所也不会这么快进入正轨吧。在面临突发状况时，安也非常可靠。她在默哈林经受的战斗训练，让她能够处理好我们可能遇到的绝大多数危险局面。不过我可不能太过依赖安了，这样只会不断增加她的工作量，对我们的长期合作来说是不利的。我也必须好好加油才行。\n——摘自《事务所工作备忘录》\n \n安格丽卡.ps：安工作的时候经常过于投入了，必须得好好看着她，提醒她要适当休息才行。\n安.回复：请不用担心，我在默哈林经受过长期的体能训练。所以才工作一天两天的话，是不会累的。\n代理人.回复：请务必按照正常工作时间来工作。不过话说回来，默哈林的体能训练到底有多夸张啊？"
	},
	[180136682] = {
		Id = 180136682,
		Str = "《申请》"
	},
	[180136683] = {
		Id = 180136683,
		Str = "记录湿度62%，室温21°C。已补足光照。生长状况良好。土壤状况良好。暂时不用施肥。\n——安的绿植护理记录\n \n经过一周的观察，暂时未发现事务所外的樱花树有任何个人或机构负责护理。若该树状态不佳，可能会影响我事务所的形象。因此特书此申请，希望能由事务所成员安负责该树的护理工作。\n——某日出现在代理人办公桌上的申请书\n \n可以从经费中抽出一部分用于植物护理。事务所的形象也是需要维护成本的吧？而且安已经担心那棵树好久了。\n——安格丽卡写于申请书建议栏\n \n负责人签字栏：批准\n——申请书随后入档\n"
	},
	[180136686] = {
		Id = 180136686,
		Str = "《旧事》"
	},
	[180136687] = {
		Id = 180136687,
		Str = "……具切都县当地部门调查，茶灶街事件极有可能是因燃气泄漏导致的爆炸事件。……该事件已致五人死亡，三十七人受伤。当地部门表示，不排除人为破坏的可能性，并且已组织对全县的燃气管道进行检修排查……至于巨大的鬼破坏街道的传闻，有关部门表示这纯属迷信的谣言。希望市民们不要助长谣言的传播。……具当地医院回应，幸存者中年龄最小的龙山寺君，现已脱离生命危险，并将转入更好的医院接受后续治疗。……\n——摘自《笺堀早报》2041年2月\n \n……民间对于加强对治安部管制的呼声愈演愈烈。民众对于治安部的暴力执法普遍感到不满。近日我社记者采访到一位似乎是治安部特殊行动科室要员的人物。以下是采访片段：\n”您是4科的……龙山寺副科长吗？请问您对于暴力执法管制措施的看法？”\n“啊？你们是什么人？别妨碍执法啊！”\n“咿——！对、对不起！请别打我！”\n“喂！我可没碰你啊！找死吗？！”\n“啊啊啊，别过来啊！”\n（视频中断）\n——电视节目《新都正义》片段，2046年8月\n安格丽卡.ps：《新都正义》的这个片段在互联网上意外的很有人气呢，在当年还引发了一阵模仿的同人热。我搜集了很多哦？代理人有兴趣的话可以在附录下载，我已经打包好了。啊，注意千万别被龙山寺发现了哦？"
	},
	[180136688] = {
		Id = 180136688,
		RefId = 180136680
	},
	[180136689] = {
		Id = 180136689,
		Str = "龙山寺拥有极强的抗击打能力。对常人来说非常危险、甚至致命的攻击对他而言，甚至无法留下疤痕。但麻烦的是，这些攻击会引发他的愤怒，进而让他失去理智。高额的赔偿金账单就是在这个环节产生的。有什么办法能帮助他压制住怒火吗？这是后续工作中必须探讨的问题。虽然造成的损失总是超预期，但龙山寺的实力是毋庸置疑的。\n ——摘自《与驱魔科合作项目-工作备忘录》\n安格丽卡.记录：龙山寺支付了修理事务所大门的赔偿，但是超出实际需要的费用了。我退还给他，却被拒收了，该怎么办？\n回复：……留着下次需要进行赔偿时使用吧。"
	},
	[180136690] = {
		Id = 180136690,
		Str = "《事迹》"
	},
	[180136691] = {
		Id = 180136691,
		Str = "“啊？还得录音吗？真麻烦。”\n“哎呀，这可是难得的可以改善副科长形象的好机会呢。请忍耐一下吧。”\n“那种东西有什么好改善的。”\n“就算是为了4科，也请你忍耐一下吧。”\n“啧。那就快点结束吧。”\n“好的。请问你当时冲到楼下时，是什么心情？”\n“什么都没有。”\n“可是你当时看起来很着急啊？”\n“吵死了！我说没有就是没有！”\n“那请问受伤情况如何呢？”\n“当然是毫发无伤。你以为我是谁？”\n“毫发无伤？可是你当时不是浑身的血吗？”\n“嗯？原来你问的是我吗？我的话没事，一点小伤。”\n——治安部表彰申请材料，干员了与副科长龙山寺望的述职录音\n \n……近日发生一起火灾事故，事故现场一名12岁孩童从高楼坠落。幸而得到一名在事故现场执行公务的刑警解救。获救后，孩童被送至医院检查，并无大碍。治安部回应，近日将对该刑警进行表彰。\n——摘自《新都日报》2046年4月\n \n龙山寺很受小孩信赖。在孩童里似乎被当作英雄人物来宣传。之前执行任务时途径了幼儿园，很快就被放学的小朋友们围观了。他们称呼他为“假面哥哥”，龙山寺本人对这个称呼似乎很不满意。但是让人意外的是，他对于孩童非常有耐心。这可以成为帮助他压制怒火的方向吗？龙山寺本人对此似乎非常抵触。\n“啊？靠那些小鬼？饶了我吧。”本人如此说。\n——摘自《与驱魔科合作项目-工作备忘录》"
	},
	[180136692] = {
		Id = 180136692,
		Str = "《追捕》"
	},
	[180136693] = {
		Id = 180136693,
		Str = "当地治安部门发言人称，在御影川地区有着悠久的地下格斗赛事传统。这是前任政府留下的历史遗留问题，因此对于非法格斗赛事、赌博赛事的取缔行动遇到了相当大的阻力。具御影川地方治安部门近期公布，取缔行动获得重大突破，在当地具有二十年以上历史的无规则格斗赛“猛鬼斗”被取缔。据了解，比赛现场的参赛者中，年龄最小的甚至只有十二岁，令人触目惊心。……发言人称，这名参赛代号为“鸢”的十二岁参赛人员，现已经被其监护人带回。……\n——摘自《新都日报》2040年11月\n \n昨夜凌晨四点，御影川西港附近居民报案称，在码头发生一场冲突。冲突双方似乎使用了受管制的非法武装。新都治安部立刻派遣警务人员至现场进行调查与治安维护。现在请现场记者为我们进行采访报告：\n“鸢警官，请问调查有什么进展了吗？”\n“无可奉告！”\n“请问犯人还有多久才能抓到呢？附近的居民对这个问题都非常关心。”\n“这个嘛……嗯？喂！那边那个人！站住！别想逃！”\n“快！快跟上！”\n（采访画面剧烈晃动起来）\n“欧拉！！！”\n（背景中传来悲鸣）\n（视频中断）\n——电视节目《新都快讯》片段，2048年7月\n安格丽卡：这个就是……犯人会回到犯罪现场查看吗？没想到被抓个正着啊。\n安：打击犯罪，好酷啊……\n——摘自《与驱魔科合作项目-工作备忘录-会议记录》"
	},
	[180136694] = {
		Id = 180136694,
		RefId = 180136680
	},
	[180136695] = {
		Id = 180136695,
		Str = "鸢的格斗技艺让人叹为观止，虽然我不太懂武艺，但是如果我被那个打到的话，一定会死吧。在任务中，鸢表现出的经验、行动规划、现场能力都完全不亚于他的格斗水平，是个非常可靠的搭档。而且他的行动力也非常强，能以非常高的效率推进任务。而且他的耐力非常强，经常工作很长时间而不用休息，这可能得益于他久经锻炉的体魄吧。我也必须要加紧锻炼才行，可不能在任务中拖了他的后腿。\n——摘自《与驱魔科合作项目-工作备忘录》\n \n合作顺利？你在说什么呢！鸢现在不是被勒令休假了吗？他怎么跑到你们事务所去了？喂？让他接电话！快点！\n——某次向驱魔科汇报合作进度时，与酒井科长的通讯录音"
	},
	[180136696] = {
		Id = 180136696,
		Str = "《休假》"
	},
	[180136697] = {
		Id = 180136697,
		Str = "勒令特别勤务组长鸢休假七天。立即执行。\n——驱魔科内部通告，科长酒井签署，2046年6月\n \n昨日具千岛地区治安部门发言人称，盘踞于千岛地区的盗窃犯罪团伙“摇太郎团”已被逮捕。该团伙长期流窜于公共交通设施、盗窃乘客财务。具发言人称，已抓获该团伙二十四人，其中核心成员三人。发言人还呼吁，审讯正在进行，希望涉案人员能够主动到案自首。……\n——摘自《新都日报》2046年6月\n \n具消息灵通人士称，执行此次“摇太郎逮捕行动”的警务人员赶到现场时，该犯罪团伙已经被剿灭。一头雾水的警务们只好先把这些犯罪分子送去医院。对于此事，警方在公开发言中只字不提。到底发生了什么？是犯罪团伙内斗？还是真的如网络上所说的，某个神秘的义警剿灭了该犯罪团伙呢？真相还未公布，但我台将持续跟进报道此事的后续调查。\n——电视节目《新都正义》片段，2046年6月\n \n“鸢组长，休假愉快吗？”\n“马马虎虎吧。”\n“有去哪里玩吗？”\n“嗯。坐公交车和新都快线参观了一下市区。”\n“啊？每天吗？”\n“嗯。”\n“那你知道那件事吗？那个神秘义警打击公共交通盗窃罪犯的事。”\n“那是什么，不知道。比起那种事，快把最新的案件卷宗给我！”\n——驱魔科内部调查录音片段，2046年6月"
	},
	[180136698] = {
		Id = 180136698,
		Str = "《观光客》"
	},
	[180136699] = {
		Id = 180136699,
		Str = "今年4月旅游季游客数据再创新高，已逐渐恢复到2047年新都受灾前的游客数据水平。旅游作为部分地区的支柱产业，在47年后遭到严重打击。为振兴经济，政府出台一系列措施，如放宽签证、降低旅游商品税……\n——电视节目《新都时讯》片段，2050年4月\n \n观光客？你这家伙把流放之街当什么地方啊！观光客怎么回到这里来呢！\n——受访的愤怒的流放之街住民\n每天在我们这里吃饭的客人，不知道有多少。怎么可能全都记住呢！你这家伙，是来找茬的吗？\n——受访的愤怒的流放之街店家\n诸夏来的人？那种外国人肯定很显眼啦，要是看见的话我一定能记住。所以说没看见就是没看见啦！\n——受访的流放之街情报贩子\n \n近日有来自诸夏的、不明身份的外国人在流放之街出没。特此委托调查该人、或该组织。报酬面谈。\n——荒神发布的委托，2050年4月"
	},
	[180136700] = {
		Id = 180136700,
		Str = "《观光客2》"
	},
	[180136701] = {
		Id = 180136701,
		Str = "楠先生是来自诸夏的自称“观光客”。因为诸夏有着与神觉者完全不同的体系，所以对于楠先生的能力我还有很多不了解的地方。但总的来说，她是一个非常可靠的人。能力优秀，战斗技艺精湛，还精通各种侦察、反侦察技巧，对事件调查非常有帮助。不过这样的人真的只是观光客吗？虽然很怀疑，但还是不要深究得好。\n——摘自《与楠先生-工作备忘录》\n \n怎么看待外国游客吗？嗯、嗯……总觉得，很安心呢。那个事件之后大家都吓坏了，整天都提心吊胆的。也许这让我们失去了判断力。虽然有人在主张不应该优待游客，说什么游客是潜在的间谍……但说实话，看到有这么多外国人来到穗秋，我感到很安心。没错。毕竟谁愿意去一个危险的国家旅行呢？他们愿意到来，也说明新都已经变得安全了。我认为这是一个好兆头。\n——电视节目《新都时讯》街头采访片段，2050年4月\n \n吾友，吾辈发现一家很好吃的拉面店，想于近日邀吾友一同前往。敬上。真的很好吃！\n——来自楠先生的短信"
	},
	[180136702] = {
		Id = 180136702,
		Str = "《真人》"
	},
	[180136703] = {
		Id = 180136703,
		Str = "诸夏的“真人”与神觉者不同的是，真人并非通过与某种超自然实体达成交易来获得力量，而是通过被他们称为“修炼”的修行模式。真人在诸夏的占比极少。据推测是因为真人的修炼方法所需要耗费的成本是难以由个体承担的，因此诸夏的真人的修炼方法往往被称为“门派”的组织所垄断。\n——摘自世联内部资料《诸夏调查报告：<真人>资料汇总》\n \n诸夏的门派众多，其中一部分门派还有着避世的倾向，因此即便是生活在诸夏的人也说不清楚究竟有着多少个门派。\n——摘自世联内部资料《诸夏调查报告：<门派>资料汇总》\n \n流放之街也有着来自诸夏的帮派，他们当中便不乏真人。穗秋政府与平安院方面目前采用对待神觉者的管理方式来管理这些真人，纵使他们源自于不同的体系。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街的真人？还是别让他们知道吾辈的存在比较好。虽然吾辈不认识他们啦，但要是见面了会很麻烦。真人大都是些麻烦的家伙……拜托了，吾友！要替吾辈保密啊！我会请你吃饭答谢的！\n——与楠先生的某次谈话"
	},
	[180136704] = {
		Id = 180136704,
		Str = "《纸》"
	},
	[180136705] = {
		Id = 180136705,
		Str = "在过去，平安院的贵族们会使用专门的纸张来写信传递信息。这是过去的掌权贵族们重要的保密措施之一。这种专用纸张是由身为平安院家族之一的八寻家生产，因此这一类纸张也被称为八寻纸。而八寻家也被誉为信使家族。时至今日，平安院家族依旧保留着在处理某些特定事宜时使用八寻纸传递信息这一传统。\n——电视节目《悠久的新都-第四期》片段，2048年\n \n“贵族用的纸到底是怎样的呢？有没有办法可以买到一点？”\n“光有纸是没用的,还需要专门的墨水。再说了,买这种东西干什么,不怕被平安院找麻烦吗？”\n“不,只是有点好奇……”\n“笨蛋,不知道好奇心害死猫吗？”\n——摘自《幽灵论坛》的讨论\n \n在过去的穗秋，纸是一种重要的战略资源。特别是对垄断了穗秋大部分术式研究的平安院来说。在过去，制作式神、咒纸等，都需要使用专门的纸张。因此能够负责纸张生产的家族，一定是深受信赖的家族。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》"
	},
	[180136706] = {
		Id = 180136706,
		Str = "《学生》"
	},
	[180136707] = {
		Id = 180136707,
		Str = "八寻羽有着与年纪不相称的调查能力。她精通侦察与反侦察技能，能在执行任务时非常高效地获取情报，实在是非常可靠。不过话虽如此，但她现在还在上学，所以得注意安排她的打工时间，避免影响到了她的日常生活才行。\n——摘自《与八寻羽·工作备忘录》\n \n戏剧社招新表演，将于明日下午3点钟，在社团活动室进行。有意加入社团的同学请来参观。\n——摘自八寻羽放在事务所的天成学院2050学年社团宣传单\n \n“天成学院的戏剧社有着悠久的历史。现今许多高中时期在天成学院就读的当红影星，就曾是这个戏剧社的成员。时至今日，戏剧社的同学们依旧保持着优良的传统，在勤奋地进行着社团活动。下面我们来采访这两位同学吧。”\n“打扰一下，请问你们是戏剧社的成员吗？”\n“（齐声）是的。”\n“原来如此。请问你们对于社团活动有什么看法吗？比如演出的时候会不会有压力？”\n“不，前辈们都很亲切……”\n“那这位同学呢？”\n“我？我只负责制作道具。很有趣哦。”\n——电视节目《悠久的新都：学园特别篇》片段，2050年\n安格丽卡.ps：啊，这第二位被采访的同学是八寻羽小姐吧？穿上校服后给人的感觉完全不一样了呢。"
	},
	[180136708] = {
		Id = 180136708,
		Str = "《秘密》"
	},
	[180136709] = {
		Id = 180136709,
		Str = "神代家族是如今的穗秋最有权势的四个家族之一，也是最古老的家族之一。该家族藏着许多秘密，掌握了大量情报，需要谨慎对待。据说神代家族至今还在使用密探监视其他的平安院家族。而其他大部分家族也默许了这种行为，以表示忠诚。我们在穗秋的一切活动，也许都在神代家的监视之下，请务必谨慎。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n关于八寻家的资料非常稀少。推测该家族负责有保密工作，因此对信息的管控极为严格。贸然接近八寻家可能会反过来被他们盯上，因此请情报工作人员格外注意。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n八寻羽小姐对事务所的保密工作提出了抗议，并要求加强对于事务所内部文件的保密措施。她还提出了新的工作保密协议与保密条例。具体内容在附录中，请代理人查看。\n——安格丽卡的某次工作汇报\n \n“这也太多了吧！”\n“你在说什么呢，代理人。少女的隐私，怎么保密都为过吧？人家相信你哦。”\n“……”\n——抗议事件后，代理人与八寻羽的一次对话"
	},
	[180136710] = {
		Id = 180136710,
		RefId = 180136678
	},
	[180136711] = {
		Id = 180136711,
		Str = "根据与默哈林合作的协议，我方将为默哈林提供在穗秋地区进行实验的支持与协助。包括但不限于为实验相关人员提供签证所需的材料、为实验相关人员提供生活保障，为实验提供支援与协助，保障实验相关人员的安全等。\n——摘自世联内部资料《穗秋联合调查行动书附录：<与默哈林合作附加条例>》\n \n回归实验项目，旨在帮助因为从小就不得不长期接受实验性治疗的、脱离世俗社会、与世隔绝的人员回归正常社会。这项社会实验已在多个地区开展，但目前并未在穗秋地区开展。本实验需要长期跟踪调查，采集数据与分析反馈。因此特需贵事务所根据联合调查行动的附加条件提供帮助。\n——摘自默哈林发送给事务所的信件\n \n实验对象的姓名为百。已搭乘███-█号航班，前往穗秋千岛机场。请贵事务所务必准时抵达机场，并保障实验的顺利开展。具体实验相关的资料、文件与设备等已通过多途径发送往贵事务所。此外，经实验委员会研判，任命默哈林职工安为此次实验项目的穗秋地区负责人，请安务必遵守工作条例，务实推进实验研究。祝你们好运。\n——摘自默哈林发送给事务所的信件"
	},
	[180136712] = {
		Id = 180136712,
		RefId = 180136680
	},
	[180136713] = {
		Id = 180136713,
		Str = "虽说百来到穗秋，是为了进行默哈林的社会实验项目。但最后的结果就是，她在事务所开始了实习工作。这也是实验的一环。不过事情也因此变得简单了，这对于事务所来说也是好事吧？百的学习能力很强，在安和安格丽卡的教导下，她很快就学习会了一些基本的工作技能。不过比起理性规范的书面工作，她似乎更喜欢有文学性的故事文本。也许可以让她尝试进行一些创作类的工作？\n——摘自《事务所工作备忘录》\n \n安格丽卡.ps：还是应该给百找一个写作老师吗？\n诸羽.回复：我就可以胜任嘛！百可喜欢听本大爷的英雄事迹了！\n代理人.回复：某种意义上……好像确实可以试试？"
	},
	[180136714] = {
		Id = 180136714,
		Str = "《实验》"
	},
	[180136715] = {
		Id = 180136715,
		Str = "书虫俱乐部会为会员提供特价书服务，并向会员定期发放新书咨询相关的刊物。除此之外，本俱乐部还提供旧书回购、旧书交换等服务。如有兴趣，请联系……\n——某次网购书籍时，夹在书籍中的宣传单\n \n旧书回购啊……\n——安在看着宣传单时无意发出地喃喃自语\n \n经过对上期回传实验报告的研判，实验对象“百”对于网络购物、逛街购物（主要消费对象为书籍）等正常消费行为的积极程度已超过平均值。经研判决定分阶段采取纵容与干涉的对照实验。本月实验经费将专门追加一部分作为消费行为研究经费，请负责人核实并严格遵循实验条例。\n——摘自默哈林发给穗秋地区实验负责人安的联络信息\n \n“如果让百喜欢上吃肉，那岂不是可以申请到吃肉经费？本大爷真是天才！”\n“这、这样的话……会算作干涉实验，身为负责人，请允许我驳回。”\n“附议，驳回！”\n——诸羽在事务所内某次会议时的发言"
	},
	[180136716] = {
		Id = 180136716,
		Str = "《狩猎》"
	},
	[180136717] = {
		Id = 180136717,
		Str = "由于近年的环境保护工作卓有成效，野生动物的数量已经开始恢复。在部分地区，野生动物甚至已经泛滥到影响当地居民的日常生活。对此，官方方言人称，已经与合法的狩猎俱乐部达成合作，并将放宽狩猎许可证的审核。临近秋日，今年的狩猎季想必会比往年更热闹吧。可以预见，合法狩猎将成为未来的一大热门运动。\n——摘自《穗秋新闻》2049年9月\n \n那些野兽，会破坏稻田啊！真是气死人了！\n——受采访的当地农民\n在过去的时代，造成民众生活困扰的野兽，常常被误当成妖怪。因此讨伐妖怪的英雄故事在乡间非常流行。在过去，对于野兽的大规模狩猎，也成了平安院贵族、甚至是神子向乡间平民履行义务的一种方式。这种传统保存至今。\n——受采访的民俗学家\n \n煌煌神威，御番之犬；退治百妖，呜呼万岁！\n——学者节目中展示的古籍所记载的民谣"
	},
	[180136718] = {
		Id = 180136718,
		RefId = 180136680
	},
	[180136719] = {
		Id = 180136719,
		Str = "勘解由蕾小姐虽然平时一副自由散漫的模样，但在开始战斗的时候，她的气息会忽然发生变化。那是我这样的门外汉都能跟察觉到的转变。原本看到她的薙刀时，还在想：那么长的武器很不好使用吧？但在勘解由蕾小姐的手中，那把薙刀简直像雷电一样，发出摄人的声响，光是看着就让人手里捏了一把汗。她也许有着足以和鬼神一战的力量吧。\n——摘自《与御番犬合作项目·工作备忘录》\n安格丽卡.ps：勘解由蕾小姐喝酒后的模样也会发生转变。还好事务所周围没有什么邻居，不然也许会被投诉吧。\n代理人.回复：不，我反而觉得她是明知道周围没有邻居才会那样做的。"
	},
	[180136720] = {
		Id = 180136720,
		Str = "《御番犬》"
	},
	[180136721] = {
		Id = 180136721,
		Str = "御番犬是穗秋神子的亲卫队，因此保密工作极为缜密，我方没有办法获取任何详细的信息。目前所知晓的，都是在过去的交流中，对方主动告知我们的：御番犬将采取一切手段为保护神子。与我们的交流，也许正是他们为保护神子而做出的行动之一吧。\n——摘自世联内部资料《穗秋调查报告：<御番犬>资料汇总》\n \n御番犬的卫队长被称为四天王。这是一个流传已久的古老名号。四天王直接对神子负责，而又有着自己的决断权。在穗秋，没有人会怀疑四天王的忠诚，具体的原因不明。但可以肯定的是，他们绝对忠于神子与自己的使命。\n——摘自世联内部资料《穗秋调查报告：<御番犬>资料汇总》\n \n御番犬的目的啊。每个人的理解都不一样。不过我认为大家的理解都相差不远，那就是——消灭神子的敌人。哼，不过消灭敌人的方式有很多种：让敌人成为朋友，或者是消灭滋生恨意的土壤。所谓的保护，就是这么回事。\n——御番犬首席鹰司千里\n \n哈哈哈哈，一起来喝酒吧！\n——在某次庆功宴上，喝醉的勘解由蕾如此大喊"
	},
	[180136722] = {
		Id = 180136722,
		Str = "《怪谈》"
	},
	[180136723] = {
		Id = 180136723,
		Str = "“最近我们节目组得知了一个在千岛区算是小有名气的怪谈，‘雨屋’。听说是一栋会发出下雨声的鬼屋。事实究竟是怎样呢？请随我们节目组一起去看看吧。”\n……\n“现在我们节目组已经来到了千岛区，大家能看到吗？前面那栋屋子就是传说中的雨屋吗？我们过去看看吧。”\n……\n“真是个安静的街区呢，这就是所谓的高档街区吗？我们按下门铃看看有没有人吧。……嗯，果然跟传闻一样完全没人答应呢。我们翻进去看看吧。”\n“诶？没关系吗？这不算非法入侵吗？”\n没关系啦，反正也没人。而且我们只是随便看看。好，我要翻了哦！”\n”呜哇！怎么回事？！突然下大雨了？！啊啊！摄像机！”\n（画面一片模糊，视频中断）\n——网络节目《灵异侦探》片段，2046年4月\n \n活该！谁叫你们私闯民宅！路过的神都看不下去了，给你们降下了惩罚之雨！\n——该期网络节目《灵异侦探》下方的某个评论\n \n“不过制作人这个行为没有受到处罚吗？这可是私闯民宅啊。”\n“因为没人追究吧。那栋房子里果然没有人在住吗？”\n“我就住在那附近。听说里面是有住人的。因为有邻居看见过拉面外卖被送到那栋房子门前。”\n“会叫拉面的鬼屋啊……总觉得难以想象呢。”\n“那果然是那个吧，不肯见人的家里蹲。”\n“原来只是个家里蹲啊，真没劲。”\n——该期网络节目《灵异侦探》下方的几条评论"
	},
	[180136724] = {
		Id = 180136724,
		RefId = 180136680
	},
	[180136725] = {
		Id = 180136725,
		Str = "雨弥小姐非常怕生，在人比较多的地方几乎会完全丧失行动能力。这已经实质上的影响到她的生活了，难道这是她的神觉能力带来的副作用吗？真是辛苦啊，雨弥小姐。不过在人少的地方或时间段工作时，雨弥小姐还能够正常发挥。她对于神觉能力的操作非常细致，这是不耗费大量的时间去练习所无法抵达的境界。这种精准的能力操纵，能够应对许多情况。虽然雨弥小姐对此还很不自信，但她的能力无疑是非常出色的。\n——摘自《与有诗事务所·工作备忘录》\n \n安格丽卡.ps：不知道为什么只要我接近雨弥小姐，她就会想逃走。呜呜呜，我有这么可怕吗？\n安.回复：我想雨弥小姐不是真的害怕安格丽卡小姐。\n诸羽.ps：每次我突然跟她打招呼时，她都会像青蛙一样被吓得一动不敢动，太有意思了！\n代理人.回复：喂！不准欺负她啊！"
	},
	[180136726] = {
		Id = 180136726,
		Str = "《遗弃》"
	},
	[180136727] = {
		Id = 180136727,
		Str = "具我方搜集到的穗秋民间传说显示，穗秋有着关于“妖怪童子”的故事。简而言之，就是平民夫妻发现自己的孩子实际上是妖怪的故事。这些故事往往都是以将妖怪童子托付给云游的僧人、或道行高深的神主为结尾，也有着少部分将伤害人的妖怪童子谋害的悲惨结尾。现代普遍认为，民间传说中的所谓“妖怪童子”，就是指年幼的神觉者。\n——摘自世联内部资料《穗秋调查报告：<穗秋>资料汇总》\n \n年幼神觉者遭到弃养的现象在穗秋至今仍然存在。这种悲惨事实的根源乃是普通大众对于神觉者缺乏足够的认识。而这种对神觉者知识的保密传统已经有了上千年的历史，在穗秋已是根深蒂固。想要改变这样的现状，绝非易事。不过穗秋当局已经在尝试改变这样的现状。其中最重要的一项措施便是保证儿童、特别是神觉者儿童的福利待遇。\n——摘自世联内部资料《穗秋调查报告：<穗秋>资料汇总》\n \n在过去的话，这样的孩子会被平安院或者各种神觉者组织、帮派收留喵。不过现在这样的情况已经减少很多了喵。荒神提供的委托也给了这些孩子一个加入可疑的组织以外的新选择：他们可以靠自己的力量养活自己。就是这样一回事喵。我的工作也很伟大吧喵？\n——与调酒师的某次谈话\n \n雨弥的话，绝对没问题！她虽然因为各种遭遇，变得缺乏信心了。但我肯定她一定可以完美的完成工作！我相信她！\n——代理人与有诗的某次谈话"
	},
	[180136728] = {
		Id = 180136728,
		Str = "《箱子》"
	},
	[180136729] = {
		Id = 180136729,
		Str = "下一个是读者匿名投稿的古怪故事，标题是《提箱子的诸夏女士》。这位读者是负责机场安检工作的。\n他在信中说，在经过一个提着箱子的诸夏女士身侧的时候，听见了水的声音。那是装在容器里的水因为摇晃而发出的声音。\n于是他按照工作流程，要求检查那位女士的箱子里是否携带有装有液体的容器。结果让他和他的同事都惊讶不已的是：\n那个箱子里什么都没有。\n别说装有液体的容器了，连私人物品都没有。箱子也没有检查出夹层什么的。\n那个水声到底是怎么回事？为什么会提着那样一个空箱子？\n直到一周后，这位读者都想不明白是怎么一回事。于是他决定把这件事当作一个怪谈向本杂志投稿了。\n——摘自《新都秘闻坊》2050年5月\n \n急寻一位提着箱子的诸夏女人。地点新都。任何目击线索、情报都可换取报酬。切记不可伤害她。详细报酬请面谈。\n——流放之街的某个诸夏人组织在荒神发布的委托，2050年5月\n \n“喂！老板！刚刚是不是有个提着箱子的诸夏女人在你们店里啊？” “没见过。”\n“啧。又被她溜走了吗？喂！到附近找找看！”\n——代理人与泊舟在某个拉面店用餐时遇到的意外情况"
	},
	[180136730] = {
		Id = 180136730,
		Str = "《师徒》"
	},
	[180136731] = {
		Id = 180136731,
		Str = "因为一些我不太理解的机缘巧合，泊舟成为了我的师傅。为此她很乐意参与事务所内的工作。虽然一开始我对此有些困惑，但泊舟表现出的工作能力却确实出乎了我的预料。她总是能够一丝不苟地完成她负责的工作，并且还总是有多余的精力来协助我完成我负责的部分。她确实是一个尽责而优秀的老师，我从她那里学到了很多。\n——摘自《与泊舟·工作备忘录》\n \n安.ps：师徒关系啊……在默哈林的时候，研究员们之间也会有师生关系。总觉得有些让人怀恋。\n诸羽.回复：那就让本大爷来当安的师傅吧！首先要学的就是跑腿！替为师去买一罐饮料吧！\n代理人.回复：你是不是对师徒关系有什么误解？"
	},
	[180136732] = {
		Id = 180136732,
		Str = "《师徒2》"
	},
	[180136733] = {
		Id = 180136733,
		Str = "诸夏的不同门派，对于弟子的挑选也有着完全不同的标准。比如有的门派会采取竞争激烈的选拔制，也有一些门派会依靠神秘的仪式或传统来挑选弟子。有的门派甚至会单纯依靠运气来挑选弟子。\n——摘自世联内部资料《诸夏调查报告：<门派>资料汇总》\n \n诸夏的门派依靠历史悠久的师徒制传统而建立。师徒关系在诸夏的部分地区也被视为一种相当重要的社会关系。在经过非常正式严肃的拜师仪式之后，师徒关系会得以确立。在诸夏甚至有人认为，这种师徒关系有时甚至比血缘或婚姻关系更为结实可靠。\n——摘自世联内部资料《诸夏调查报告：<门派>资料汇总》\n \n“成为真人的弟子喵？这可真是……让人意想不到的发展呢喵。也没什么不好吧？诸夏的门派对于自家的弟子可是很保护的。相当于代理人现在已经是有靠山了喵。不过这种保护在穗秋有多大用处就不得而知了喵。那么能具体透露一下，代理人成为哪个诸夏门派的弟子了吗？”\n“唔……不知道。”\n“不知道喵？你的师傅没有告诉你吗？”\n“没有……”\n“真可疑呢喵。不过在诸夏的话，也确实那种奉行秘密主义的神秘门派就是了。”\n——代理人与调酒师的某次谈话"
	},
	[180136734] = {
		Id = 180136734,
		Str = "《孩子》"
	},
	[180136735] = {
		Id = 180136735,
		Str = "流放之街有着一些古老的传统与规则。遵循这些传统的住民，对流放之街外部的势力都抱有敌意与怀疑。比如流放之街发生的任何事件，都不会主动向驱魔科通报，住民也大都不会配合驱魔科的调查。在近年来驱魔科与荒神的合作下，流放之街的这种情况逐渐开始改善。\n——摘自世联内部报告《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街中最常发生的案件类型为失踪案件，这种事件在过去尤为常见。流放之街的住民对于人的突然消失甚至已经到了习以为常的程度。近年来，荒神与驱魔科针对失踪、诱拐事件的调查展开了合作，逐渐改善了流放之街的这种状况。\n——摘自世联内部报告《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街上有孩子在玩耍，这在以前是完全不敢想的事情。这样想来，这里果然变了吧？\n——采访自流放之街的住民\n \n“环姐姐！一起玩吧！”\n“啊抱歉，小森，姐姐正在工作哦。”\n“工作？跟旁边这个人吗？”\n“喂！你！要是敢欺负环姐姐的话，我们不会放过你的哦！”\n“啊啊啊，花子，代理人不是那样的人。对不起啊代理人……”\n——代理人与环在流放之街的某次遭遇"
	},
	[180136736] = {
		Id = 180136736,
		Str = "《前辈》"
	},
	[180136737] = {
		Id = 180136737,
		Str = "听说环小姐从小就在流放之街长大，因此对这里很熟悉。在完成与流放之街相关的委托时，她总能够提供出一些我们预料之外的视角与信息。环小姐还有着即便对于她这个年龄的人来说都称得上充沛的精力。她几乎不会疲劳，常常在工作中被她甩在身后，真是太没用了。除此之外，环小姐虽然可以说是欠缺经验，但她随身携带、当作武器的神秘铁轮却能够弥补这一点。那个铁轮……不知火先生，到底是什么？实在让人在意。\n——摘自《与环·工作备忘录》\n \n诸羽.ps:小环啊，以前在调酒师那家伙的推荐下，我和她一起完成过委托。是个很亲切的孩子哦，一口一个诸羽前辈。\n安.回复：诸羽前辈啊，呵呵呵，诸羽小姐也是我们的前辈呢。\n诸羽.回复：嗯……虽然是这么说。但在接受荒神的委托这件事上，实际上她才是我的前辈哦。啊，这件事不准告诉她！不然本大爷的面子往哪里放！"
	},
	[180136738] = {
		Id = 180136738,
		Str = "《甜品》"
	},
	[180136739] = {
		Id = 180136739,
		Str = "啊，难道说是小环的熟人？呵呵呵，听那孩子跟我说过好几次你们了，总算见到了。既然是这样，就给你们打个折吧。感谢你们平时对小环的照顾。\n——流放之街上某位卖传统甜品的老奶奶的发言\n \n怎么可能？明明我和小环吃的一样多，为什么只有本大爷变胖了？！\n——诸羽的某次闹脾气\n \n啊，小环，有新出炉的巧克力蛋糕。要来上一个吗？这次可是我的得意之作。\n——与环打招呼的甜品店老板\n \n环姐姐，我妈妈给我买了巧克力，我专门给你留了一块哦？啊！怎么化了，呜呜呜……\n——与环打招呼的小孩，事后代理人与环哄了她好半天\n \n“啊啊啊啊，今天的摄入又超标了，怎么办啊代理人！”\n“这样就只能好好运动一番了吧。”\n“好！我明白了！那我们一起加油吧！”\n“诶？一起是指？”\n“先在流放之街上跑三圈吧！环，冲啊！”\n“等、等等！”\n——代理人与环的某次对话"
	},
	[180136740] = {
		Id = 180136740,
		Str = "《粉丝》"
	},
	[180136741] = {
		Id = 180136741,
		Str = "经过几轮激烈竞选的投票，最终的获得本年最佳新人模特奖的是——高岭乃华小姐！恭喜高岭乃华小姐！也恭喜高岭小姐的粉丝！你们的支持终于结出灿烂的果实了呢！明明才出道不到一年，竟然就有了这样人气，高岭乃华小姐，人如其名，真是位高挑又华丽的新星模特！让我们再次祝贺她！\n——摘自时尚杂志《星之花》2044年8月\n \n高岭小姐既高挑又自信，这实在是让我太感动。我感觉我也被这种自信感染了，非常感谢高岭乃华小姐！\n——摘自时尚杂志《星之花》的粉丝来信，2044年8月\n高岭小姐的写真一直都戴着遮阳镜呢，太好奇她的眼睛究竟是怎样的了！这种神秘感实在是太吸引人了！\n——摘自时尚杂志《星之花》的粉丝来信，2044年8月\n \n“说起来啊……最近很火的那个模特，叫高岭的来着。为什么会一直戴着墨镜呢？”\n“可能是眼睛太丑了吧？”\n“怎么可能！你这个黑粉！竟然这样侮辱小乃华！”\n“呜哇，出现了，狂热粉丝。”\n——摘自《幽灵论坛》的讨论"
	},
	[180136742] = {
		Id = 180136742,
		Str = "《墨镜》"
	},
	[180136743] = {
		Id = 180136743,
		Str = "鹤小姐本人说，她正式以神觉者的身份开始工作才不到三年。虽然她本人表示并不喜欢神觉者的工作，但她本人在对待这类工作时却始终表现得一丝不苟。这样的性格实在让人敬佩。她对于自身神觉能力的控制极为精准。调酒师对鹤小姐的评价很高。她认为鹤小姐有着极为罕有的天赋，这种天赋在应对某些棘手的特殊情况时格外有效。但鹤小姐本人对于这种评价似乎非常烦恼。\n——摘自《与鹤·工作备忘录》\n \n安.ps：鹤小姐似乎在什么地方都会戴着眼罩或者墨镜呢，就算是天黑了也不摘掉。真担心她在回家的路上摔跤什么的。\n诸羽.回复：她一直是那样。说起来我之前有一次跟她开玩笑，然后拿走了她的墨镜。\n代理人.回复：这也太过分了，要跟鹤小姐道歉才行。\n诸羽.回复：怎么可能没有道歉！事后我可是被调酒师狠狠地修理了一顿！结果道歉的时候才知道，鹤她随身有带备用的墨镜啦！可恶，白被骂了。\n代理人.回复：给我好好反省啊！"
	},
	[180136744] = {
		Id = 180136744,
		Str = "《神秘》"
	},
	[180136745] = {
		Id = 180136745,
		Str = "经常出入荒神的那个高个子女人，总觉得在哪儿见过呢？喂，你知道她是谁吗？\n——流放之街的某个住民\n \n“高岭小姐吗？嗯，我是她的粉丝哦。”\n“关于最近高岭小姐的神秘行径的传闻，你有什么看法吗？”\n“神秘行径吗？”\n“没错，比如说拍摄工作结束后马上就消失了。又或者在宇津志偏僻的地方被目击到等。”\n“诶？高岭小姐吗？我想那是谣传吧。那个人虽然确实很神秘啦，但就是这种神秘感让人误会吧。”\n——网络节目《流言之星》片段，2049年6月\n \n“高岭小姐，请问最近有传闻说你在打第二份工呢，请问能透露下是什么工作内容吗？”\n“第二份工作吗？”\n“有什么难言之隐吗？”\n“是呢。确实该对关心我的人好好交代一下呢。”\n“交代吗？”\n“我，正在做着‘让这个城市变得更美’的工作。经此而已。”\n“让这个城市……变得更美？请问究竟是？”\n“呵呵呵，究竟是怎样呢？”\n——网络节目《流言之星》片段，2049年6月\n \n鹤小姐吗？她今天休息哦喵。嗯？我也不是恶鬼，怎么会让她操劳过度呢喵！\n——代理人与调酒师的某次对话"
	},
	[180136746] = {
		Id = 180136746,
		Str = "《情报》"
	},
	[180136747] = {
		Id = 180136747,
		Str = "流放之街是穗秋的治外之地。最主要的原因就是该地聚集了大量的平民神觉者。神觉者的管理本身就是穗秋有史以来就存在的难题，更遑论管理流放之街这样的的神觉者聚集地。穗秋当局与流放之街间似乎达成了某种默契，双方一直维持着微妙的平衡。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n流放之街的局面非常微妙。它处于居民自治、帮派自治、帮派联盟等等多种状态的叠加态。维持这种局面的核心便是荒神。但荒神也只能最低限度的管理流放之街。在这样缺乏管理的情况下，各方势力的密探都在此地徘徊。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n据调查，琉璃结社成立于2047年末。该结社在流放之街47号购置了一套房产，用作办公场所。\n……\n次年，该社社长接触到我方情报网。\n……\n具我方研判，允许事务所与琉璃结社接触。\n……\n事务所自行判断后续是否与之开展合作，并为合作内容负有全部责任。\n——摘自来自世联的联络信件\n \n琉璃结社？不知道，听起来就不像什么正经地方。\n——采访自流放之街的住民"
	},
	[180136748] = {
		Id = 180136748,
		Str = "《文件》"
	},
	[180136749] = {
		Id = 180136749,
		Str = "琉璃音小姐一直都很忙，看来情报工作比我原本以为的还要辛苦。不过即便是这样，与事务所的合作她一直都没有缺席。琉璃音小姐的观察力非常敏锐，能够发现很多我都没注意到的细节。该说不愧是专业人士吗？除此之外，她对于神觉能力与情报搜集的运用也非常奇妙。不过这一点被她要求保密了，就不在此记录。\n——摘自《与琉璃音-工作备忘录》\n \n安格丽卡.ps：每次琉璃音小姐来事务所都会让人不由得紧张起来呢。毕竟对方可是专业的情报工作者啊，总是担心被她看到与世联有关的文件。\n诸羽.回复：难怪她每次来之前，你都要叫我帮忙收拾一通。不过那些原来是世联的文件吗？！本大爷已经能接触到那么核心的秘密了吗？！\n安格丽卡.回复：诸羽的话就完全不用担心呢。\n诸羽.回复：哼哼，看来本大爷深受信赖呢。\n代理人.回复：我想她不是那个意思。"
	},
	[180136750] = {
		Id = 180136750,
		Str = "《情报2》"
	},
	[180136751] = {
		Id = 180136751,
		Str = "情报！情报就是钱！明白了吗？\n——采访自流放之街的情报贩子\n \n情报就是权力。哼哼，你这样的年轻人没办法理解吧？\n——采访自流放之街的情报贩子\n \n情报啊。你知道神吗？有的神具有全知的权能，就是知道一切情报的意思。明白了吗？情报铸就了神啊。\n——采访自流放之街的情报贩子\n \n情报吗？嗯……对呢，在下的工作就是与情报打交道。这么说的话……情报是在下的剑吧？很难理解吗？呵呵，那是……在下的守护之剑。至于是保护谁……那就是秘密了。\n——某次与琉璃音的谈话\n \n近日，接到匿名举报，刑事局破获一起特大走私案件。于2047年特大灾害时期、新都博物馆遗失的多件古文物，在此次走私的货物中被发现。其中甚至包括1000年前、当时的神子在主持仪式时使用的仪式用具。\n——摘自《穗秋新闻》2049年12月"
	},
	[180136752] = {
		Id = 180136752,
		Str = "《治安》"
	},
	[180136753] = {
		Id = 180136753,
		Str = "治安部负责维护社会的秩序，可是他们自己内部又是怎样的呢？具我们收到的线报称，刑事局的某科室甚至招聘有十六岁的孩子。让这种应该读书的孩子去担任维护社会治安的职责，这是否与维护治安的初衷相悖呢？\n——电视节目《新都正义》片段，2044年12月\n \n在当下这个时局，我们的选择并不多。年龄并不是我局招聘干员的硬性标准。但要注意，我们的其他考核标准都极为严苛，绝大部分成年人都难以通过。只要能通过考核，我们就会录用。时局不允许我们拒绝任何一个愿意保护他人的强者。\n——治安部发言人回应，2044年12月\n \n新都在七年前曾发生过动乱。那时治安迅速恶化，发生了许多惨案，在这个时期诞生了许多新的神觉者。于是在那之后驱魔科进行了扩招，以应对可能存在的后续威胁。而塔崩事件证实了他们的忧虑是正确的。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》"
	},
	[180136754] = {
		Id = 180136754,
		Str = "《直觉》"
	},
	[180136755] = {
		Id = 180136755,
		Str = "了非常善于处理文书工作，他的工作总是井井有条的，文件也处理得非常整洁。除此之外，他还有着一种非常精准的直觉：哪扇门后面会出现敌人，哪个证物被放在了哪个抽屉里。在完成任务的过程中，他的这种临场直觉非常有用。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》\n \n喂，代理人吗？了在你那里吗？已经回来了？好、好，明白了。那小子……直觉总是这么准啊。\n——某次了离开事务所后，立刻接到的酒井科长的电话录音"
	},
	[180136756] = {
		Id = 180136756,
		Str = "《出身》"
	},
	[180136757] = {
		Id = 180136757,
		Str = "日影家在过去曾是平安院的四大家族之一，如今居于神代家族之下。该家族与神子之位关系密切，在穗秋过去的历史中曾出任过多位神子。日影家经营有穗秋本土的食品企业与农贸协会，是一个非常有权势的家族。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n近日有传闻，陷入食品安全丑闻的企业日影公司的要员日影能一郎先生之子，在刑事局就职。关于此事，我台采访到了日影能一郎先生。\n“日影先生！听说贵公子在刑事局任职。对于刑事局介入调查此次食品安全问题，您有什么要对贵公子说的吗？”\n“犬子并不负责这类案件的调查。如果要问我有什么要对他说的，那就只有‘好好干吧’。”\n“日影先生！日影先生！”\n“我还有工作要处理。先告辞了。”\n——电视节目《新都快讯》片段，2045年8月\n \n近日，于办公室内发生了一次斗殴事件，对于参与该次斗殴的警员处以以下处罚：\n警员石相，警员枭目处以警告处分。\n警员龙山寺处以停薪一月处分，警员了处以警告处分。\n希望各位同僚引以为戒，并好好思考我科设立行动代号制度的目的与含义，不要再议论同僚的出身问题。\n以上。\n——驱魔科内部通报，署名科长酒井，2045年9月"
	},
	[180136758] = {
		Id = 180136758,
		Str = "《重建》"
	},
	[180136759] = {
		Id = 180136759,
		Str = "在47年新都受灾后，因为部分城区受灾情况严重，所以后续开展了大量的重建工程。这些工程提供的工作岗位，也吸引来了新的一轮外来务工潮流。在这些勤劳的务工人员的帮助下，新都正在以难以置信的速度开始复兴。\n——电视节目《新都时讯》片段，2048年4月\n \n“重建新都？就交给俺们吧！不管是坏掉的道路还是破损的房屋，俺们都能给你修好。俺们可是专业的！”\n“非常感谢你们对新都的付出。但我还是很好奇，请原谅我这么问，你们难道不害怕吗？现在就连新都本地人中都有因为害怕灾害再次发生而逃离新都的。”\n“那句话怎么说来着？俺想想，啊！危机就是机会！对吧？让新都人看看俺们的气魄吧！”\n——电视节目《新都时讯》采访外来工人的片段，2048年4月\n \n那场灾难，比起对这座城市造成的损害，它造成的更大的伤害实际上是在新都民众的心中。恐惧，甚至让人开始逃离这里。这实在是让人感到悲伤。但是这些外来务工者，你只要尝试与他们接触的话，你就会发现，他们不光是来修复这座城市的。他们的乐观豁达与勇气也在治愈着新都市民心中的伤，抚平他们的恐惧。这个城市正在重回正轨，我敢如此断言。\n——电视节目《新都时讯》采访自官方发言人，2048年4月\n \n啊，快看那里！那里的重建工作，咱也有参加哦？什么啊，一脸难以置信的表情。别看咱这样，咱的力气可是很大的！这点工作简直是小菜一碟！\n——代理人与有诗某次外出工作时的谈话"
	},
	[180136760] = {
		Id = 180136760,
		Str = "《亲和力》"
	},
	[180136761] = {
		Id = 180136761,
		Str = "有诗小姐有着与她的年龄完全不相称的各行各业的丰富工作经验。据她本人所说，他们家是开温泉旅店的，她在很小的时候就在帮着家里工作了，因此非常擅长跟人打交道、以及对参加工作非常熟悉。这实在是让人感到敬佩。她本人称，就算是木工或装修工作她都能胜任。这种丰富的工作经验在完成委托时，也总能提供意想不到的帮助：有诗小姐总能发现我们这些门外汉所不知道的细节问题。除此之外，有诗小姐还非常好学。她的这种积极进取的生活态度也使得我们备受鼓舞。\n——摘自《与有诗事务所·工作备忘录》\n \n安.ps：总觉得有诗小姐非常亲切，这就叫亲和力吧？\n诸羽.回复：哼，那种东西本大爷也有！\n代理人.回复：没有吧。\n安格丽卡.回复：没有呢。"
	},
	[180136762] = {
		Id = 180136762,
		Str = "《事务所》"
	},
	[180136763] = {
		Id = 180136763,
		Str = "有诗事务所。有问题的话请交给我们！不管是家政还是驱赶妖怪，我们都很拿手！请勿敲门！有委托请联系电话……\n（标语的右下角还画有恶作剧一样的涂鸦）\n——有诗事务所门口的标语\n \n哎呀，小有诗可是好孩子呢。之前有帮我把重物搬上楼……真的是个好孩子呀。\n——采访自有诗事务所附近的邻居\n \n隔壁那栋屋子，以前还以为在闹鬼。经常会传出奇怪的声音。不过最近好像开设了一个什么事务所。原本以为很可疑呢，结果社长是个很可爱的孩子呢。真是不可思议的事。她们的家政服务做得很好哦？我推荐你也试试呢。\n——采访自有诗事务所附近的邻居\n \n虽然说有诗事务所成立在你们之前已经有一年多了，但是她们的规模一直只有三个人呢喵。不过这也是没办法的喵。毕竟那些孩子本来就是因为各种各样的原因，不敢或者不能独自来荒神接受委托，小有诗才拉着她们一起成立事务所的喵。她们跟代理人的事务所完全不一样哦喵？所以请不要把她们视为竞争对手喵。\n——与调酒师的某次谈话"
	},
	[180136764] = {
		Id = 180136764,
		Str = "《幽灵》"
	},
	[180136765] = {
		Id = 180136765,
		Str = "“雅石老师知道最近很流行的那个话题吗，关于梦中的黑色女人幽灵的灵异传闻？”\n“啊，那个啊。有听说过。其实这是一种共同幻想。”\n“共同幻想吗？”\n“没错，共同幻想。这是妖怪传说的起源之一。比方说，我告诉你，我梦到过巨大的房屋。凑巧你也梦到了巨大的房屋。但其实我所梦见的房屋是洋楼，而你梦见的是传统木屋。我们的对话被不明就里的第三者听见了，他便会将这视为一种关于梦中的巨大房屋的怪谈。不论事实如何，这次对话在传播的过程中建立起了共同幻想。当然，这只是一种粗俗的比喻。实际上的共同幻想机制如果要生效，需要经历的过程是要比这更为复杂的。比如还得考虑传闻的流传途径等。就像这个黑色女人幽灵的传闻一样。”\n“原来如此，不愧是名小说家雅石老师，解释得真清楚。”\n——电视节目《揭秘灵异》片段，2048年6月\n \n各位读者，非常抱歉。因为雅石老师身体不适的原因，他的新作发售将推迟到12月后。希望各位能够谅解。在此致歉。\n——出版社的对外公告，2048年8月\n \n“听说了吗，传闻说黑色女人幽灵去找雅石老师了。”\n“真的假的？”\n“是那个写民俗恐怖小说的家伙吗？”\n“听说雅石老师把自己关在家里很长时间，负责的编辑上门去的时候，他已经因为害怕入睡而虚弱不已了，嘴里还一直说什么对不起之类的话。之后编辑马上就把他送去医院了。”\n“可怕！”\n“幽灵因为他在节目里大发厥词所以生气了吗？”\n“真的是因为黑色女人幽灵做的吗？”\n“谁知道呢……不过幽灵会看电视吗？”\n——摘自《幽灵论坛》的讨论"
	},
	[180136766] = {
		Id = 180136766,
		Str = "《涂鸦》"
	},
	[180136767] = {
		Id = 180136767,
		Str = "四叶小姐的状态现在非常奇特。简单来说，她附身在了我的身上。不知道她过去经历了什么才会变成这样，但事已至此，只希望事态不要恶化。虽然前面所述的内容有些消极，但事实上四叶小姐对于我的工作很有帮助。她本人有时候出于无聊，会帮助我完成一些工作。在面临危机的状况下，四叶小姐也会参与战斗。她的力量是货真价实的。作为同伴的话，她的力量还是很可靠的。\n——摘自《与四叶·工作备忘录》\n \n安格丽卡.ps：代理人，怎么能在重要的工作备忘录里涂鸦呢。这一页密密麻麻的都是什么呀，完全看不明白。\n诸羽.回复：哈哈哈，这画得也太丑了。\n代理人.回复：……对不起。但请将这一页保留，不要删除，谢谢。\n \n真不愉快呢，竟然被她那种笨蛋说我画得丑……都是你的错了啦！非要写什么备忘录！给我做好觉悟吧！\n——代理人听见的恼怒的声音"
	},
	[180136768] = {
		Id = 180136768,
		Str = "《噩梦》"
	},
	[180136769] = {
		Id = 180136769,
		Str = "有一种观点认为，人类有着所谓的集体记忆，并且这种记忆会随着基因一起遗传下来。比方说，大部分人都会本能的害怕蛇。在古老的过去，猎人们常因蛇而丧生，于是人类开始畏惧蛇。长此以往，这种恐惧成为了集体记忆，随着基因一起遗传给了现在的我们。很不可思议吧？这可是跨越千万年也没有消失的恐惧感。\n——科普电视节目《古老的记忆》的片段，2048年4月\n \n怎么都好吧，我已经无所谓了。我在三年前……失去了一切。说到底我也搞不懂，我每天都在问自己：我为什么现在还在这里。记者小姐，你能告诉我吗？我是在做梦吗？这场噩梦到底什么时候才是头呢？\n——电视节目《新都之伤》的采访片段之一，2050年2月\n \n我们撑过来了。我想这么说。一定也会变好起来的。为什么这样有信心吗？嗯……因为从来都是这样的吧？跌倒，然后爬起来。从来都是这样的。对吧？\n——电视节目《新都之伤》的采访片段之一，2050年2月\n \n没问题！你看看这周围，哪里还有灾难的影子呢？我们已经克服掉那场灾难了。\n——电视节目《新都之伤》的采访片段之一，2050年2月\n \n滚出去！快点！\n——电视节目《新都之伤》的采访片段之一，2050年2月\n  \n在新都的梦中，笼罩着新的恐惧。呵呵呵，这是……我的乐园哦？在这个乐园中，我也许能够永远的享受下去呢，呵呵呵……\n——某晚自代理人的噩梦中传出的声音"
	},
	[180136770] = {
		Id = 180136770,
		RefId = 180136722
	},
	[180136771] = {
		Id = 180136771,
		Str = "近日警方接到报警，一位司机自首称自己驾驶卡车正常行驶时，撞上了一名忽然出现在路中的白发少女。具司机在报警电话中所述，他检查了那名少女，已无生命特征。当警方赶到现场时，司机却说少女的遗体凭空消失了。警方进行现场调查后，并无发现任何血迹，但卡车上确实有着撞击留下的痕迹。随后警方扩大了调查范围，仍旧没有发现任何所谓的白发少女的痕迹。\n——摘自三流杂志《新都秘闻坊》2046年11月\n \n关于白发少女的传闻，就算在新都的普通民众中也相当有话题。据说她会漫无目的的在街上游荡，对于大部分跟她搭讪的人都不做反应。很可惜，我方情报人员目前并为接触到她。在穗秋的互联网上还有流传关于白发少女死而复生的传闻，具体事实未知。在驱魔科给予我方的答复中有提到，白发少女被他们列为无害的异常神觉者。\n——摘自世联内部资料《穗秋调查报告：<新都>资料汇总》\n \n“那个白发少女到底是什么啊？”\n“是什么妖怪吧？搞不好甚至可能是鬼神。”\n“怎么可能有那么可爱的鬼神，你们这帮家伙真是一点都不懂啊。”\n“如果是鬼神的话，驱魔科的家伙早就出手把她解决掉了吧？”\n“听我的长辈说，他们的长辈还是孩子的时候，就已经有关于白发少女的传闻在流传了。”\n“那是什么？新都的古老幽灵吗？”\n“这么说来，根本就是白发老婆婆吧。”\n“所以说你们根本什么都不懂嘛，怎么有那么可爱的老婆婆啊。”\n“楼上这家伙没救了。”\n——摘自《幽灵论坛》的讨论"
	},
	[180136772] = {
		Id = 180136772,
		RefId = 180136680
	},
	[180136773] = {
		Id = 180136773,
		Str = "无念小姐非常的……神秘。似乎除了名字之外，便一无所知了。不过该说是一无所知，还是对周围的一切都不感兴趣呢……好在她还能够清楚地表达。她明确表示：想要在事务所工作。虽然我不太肯定她是否知道工作的含义……至于工作，大部分工作无念小姐都无法胜任，但在临场工作中，她总能发挥出一些出乎预料的作用：她有着一种超常的感知力，或者说直觉。她甚至能发现一些需要精密仪器才能发现的线索。除此之外，无念小姐还有着非常可怕的力量。她本人在平时几乎是无意使用它们，但在她第一次遵循我的指示使用这股力量时，我们直接引来了驱魔科的干员。此事的详情将另作记录。\n——摘自《与无念·工作备忘录》\n \n安.ps：无念小姐似乎不用睡觉。之前她在事务所留宿的时候，她就在房间里静坐了一整晚……\n诸羽.回复：唔……总觉得有点可怕。\n安.回复：我倒是觉得那样子独坐一晚上的话……会有点寂寞吧。下次的话，就由我来好好陪无念小姐聊聊天吧！"
	},
	[180136774] = {
		Id = 180136774,
		Str = "《怪谈2》"
	},
	[180136775] = {
		Id = 180136775,
		Str = "我之前在千岛大道的商品街见到过呢，还以为是cosplay，结果在有人跟她搭讪问她要电话号码的时候，她居然问“什么是电话号码”。跟她搭讪的男人马上就逃走了呢。没想到会是真货吧？\n——互联网上关于白发少女话题的回复\n \n之前熬夜打游戏，半夜肚子饿了，就准备去便利店买便当。结果没想到在路上遇到了！就站在路灯底下，真是吓得我马上就逃走了。\n——互联网上关于白发少女话题的回复\n \n之前有在月台上见到过她。真不知道她怎么进到月台上的。也完全不上车，就站在那里。后来她就被工作人员带走了。那是cosplay吧？\n——互联网上关于白发少女话题的回复\n \n之前看到她被孩子们拉着一起玩游戏呢。不过小孩马上就被赶过来的家长带回家去了。真可怕啊。\n——互联网上关于白发少女话题的回复\n \n之前有在我打工的店外面看见过她！就站在橱窗外面！真是吓死我了！不过我后来意识到她好像是在盯着店里的商品看。等我鼓起勇气走出店门去想问一下她的时候，她已经不见了。\n——互联网上关于白发少女话题的回复\n \n我有在家附近的公园看到过白发少女！她当时好像在盯着秋千看，不知道在想什么。等过一会儿再去看的时候，她就已经不见了。\n——互联网上关于白发少女话题的回复"
	},
	[180136776] = {
		Id = 180136776,
		RefId = 180136734
	},
	[180136777] = {
		Id = 180136777,
		Str = "现今在新都，有着许多无人照看的孩童。他们的处境令人担忧。应当有机构负起责任来，照看这些孩童，为他们提供基础的儿童福利、生活与教育保障。\n——摘自《新都日报》2044年2月\n \n近数十年来，新都的治安情况已逐步好转，但仍然存在着许多令人担忧的问题。校园暴力、学生暴力、离家出走、诱拐等事件的发生率虽然也在逐年减少，但孩童面临的威胁与困境依然令家长感到忧虑。……\n——电视节目《新都正义》片段，2045年3月\n \n驱魔科曾收留过一批神觉者孩童。孩童神觉者在没有监护人的情况下，有可能会变得非常危险。在那个特殊时期，新都的孩童福利院都没有条件收容这些特殊孩子的，因此驱魔科便负起责任来临时照看这些孩子。后来这些孩子被称为“驱魔童子”。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》"
	},
	[180136778] = {
		Id = 180136778,
		Str = "《警觉》"
	},
	[180136779] = {
		Id = 180136779,
		Str = "兆非常警觉。他能迅速地察觉到恶意的存在，并向我们发出警告。这种超人的感知能力对于他的侦查工作来说很有帮助，但对他本人来说，似乎却成为了一种负担，对他的日常生活产生了不良的影响。比如他非常畏惧别人靠近他。如今他也在尝试着去驯服这股力量。不知道有没有什么能帮到他的。\n——摘自《与驱魔科合作项目-工作备忘录》\n \n安格丽卡.ps：上次支付薪水时，兆似乎因为我走太近而逃掉了。我有这么可怕吗？！呜呜呜，下次换代理人去支付薪水吧！\n代理人.回复：……我知道了。"
	},
	[180136780] = {
		Id = 180136780,
		Str = "《险境》"
	},
	[180136781] = {
		Id = 180136781,
		Str = "“刑事局的平均薪资水平远高于其他公务岗位，请问教授您对此有什么看法吗？”\n“关于这个问题啊。其实刑事局的工作是非常危险的。它的某些科室的殉职率甚至远高于其他所有行业，能达到2.5%到5%，简直是高危行业中的高危行业，说是全穗秋最危险的岗位之一也不为过了。因此刑事局开出了高规格的待遇条件也是合情合理的。”\n“原来如此。在此，本节目向保护市民安全的警员们表示敬意。”\n——电视节目《新都正义》片段，2044年12月\n \n2047年新都受灾事件后，对治安部与刑事局的声讨愈演愈烈。但具治安部公开的数据表明，刑事局的应聘人数在受灾事件后直线下降，甚至不如前年应聘人数的一半。市民对于安全问题的忧虑正在与日俱增。\n——摘自《新都日报》2048年，4月\n \n“难道你不害怕吗？”\n“啊？当然害怕啦！但是……”\n“但是？”\n“但是我更害怕我会从驱魔科逃走。逃走的话，就没办法改变这一切了。我母亲是这么跟我说的。”\n“明明上次发薪水时，从安格丽卡小姐面前逃走了。”\n“那、那个不一样！大概……”\n“安格丽卡小姐为此很受伤哦。”\n“……我、我知道了。我会跟她道歉的。”\n——代理人与兆在事务所中的谈话录音"
	},
	[180136782] = {
		Id = 180136782,
		Str = "《比赛》"
	},
	[180136783] = {
		Id = 180136783,
		Str = "去年是新都超新星杯时隔一年再次举办。这也是超新星杯游戏大赛创立以来，首次中断举办。去年最受瞩目的冠军想必就是上上届超新星杯的最大黑马，瞬大人！首次参加超新星杯便一举拿下冠军宝座的天才游戏少年，真让人热血沸腾啊！今年2050年的超新星杯，天才少年瞬大人是否能够卫冕冠军呢？让我们拭目以待吧。\n——摘自游戏杂志《新都决斗家》2050年4月\n“去年的超新星杯办得可真是盛大得夸张啊。”\n“毕竟隔了一年没有举办。”\n“没想到去年还是那个瞬小鬼拿到冠军。”\n“那个小鬼虽然挺让人不爽的，但实力确实没得说。”\n“听说他才上高中？”\n“按照他去年发挥出的实力，如果前年没有停办的话，那他应该已经拿下史无前例的三连冠吧？”\n“今年不知道会怎样。有没有人能杀杀他的锐气呢？真是那样的话，比赛可就精彩了。”\n——摘自《幽灵论坛》的讨论\n \n“我今年一定会拿下冠军给你们看的！正因为如此，我需要更加努力的练习才行！”\n“这就是你熬夜打游戏、然后工作迟到的理由吗？”\n“对不起，是我错了。”\n——代理人与瞬某次迟到后的对话"
	},
	[180136784] = {
		Id = 180136784,
		Str = "《熬夜》"
	},
	[180136785] = {
		Id = 180136785,
		Str = "瞬是个很聪明而且努力的人。他对于自己做出的决定都会全力以赴，这也是为什么他工作上进步很快的原因。比起刚刚来打工的时候，他已经能帮上很多忙了，实在是非常可靠。他的神觉能力带给了他非常快的速度。虽然他可能给人一种随心所欲的感觉，但他本人比谁都清楚自己这份力量如果运用不当会带来怎样的危险。实在是个好孩子，要是熬夜打游戏的毛病能改改就更好了。\n——摘自《与瞬·工作备忘录》\n \n安格丽卡.ps：说到熬夜打游戏，前段时间瞬是在跟诸羽一起联机玩吧？\n诸羽.回复：什什什么？！为什么会被发现？！\n安格丽卡.回复：唉，你一开始就暴露了哦？"
	},
	[180136786] = {
		Id = 180136786,
		Str = "《游戏》"
	},
	[180136787] = {
		Id = 180136787,
		Str = "瞬同学吗？不太了解。从来都是一放学就不见人影了。听说田径社的社长找了他好多次，每次都被他逃掉了。\n——采访自瞬的同学\n \n瞬吗？哎呀，今天没看到他过来呢。他可是我们游戏厅的VIP。每天都有很多客人专程过来挑战他呢。真是每天都硝烟弥漫啊。难道客人你也是来挑战他的吗？\n——采访自瞬常去的游戏厅老板\n \n哎？代理人？你们怎么在这里？！\n——在游戏厅偶遇的诸羽\n \n超硬核动作RPG，王道科幻黑暗史诗，知名制作人宫崎·Q·太郎心血之作，系列三部曲的终章，《黑暗之锤4》现已开始预售！\n——游戏店门口的海报\n \n搭档？你们也是来预购《黑暗之锤4》的吗？！我可是一看到预售新闻就马上来这里了！终于！终于要来了！我等这一天已经等了好久了！嗯？什么？工作？……。啊……对、对不起！！！\n——在游戏店门口排队预购游戏的瞬"
	},
	[180136788] = {
		Id = 180136788,
		Str = "身世-诸羽1"
	},
	[180136789] = {
		Id = 180136789,
		Str = "被用黑色的羽毛划破，完全无法查阅。"
	},
	[180136790] = {
		Id = 180136790,
		Str = "《鬼神》"
	},
	[180136791] = {
		Id = 180136791,
		Str = "具附近邻居的报警，得知██家的成员已有一段时间未曾出现。警方人员迅速前往现场进行了调查，发现██家宅邸内空无一人，一家五口皆失去了下落。现场凌乱，但并未有更多的线索。这起案件最终成为了悬案，简直可以说是当代神隐事件之一！\n（注：应相关法规要求，隐去了受害者姓氏。）\n——摘自《新都秘闻坊》2043年12月\n \n鬼神事件在以前，最大的危害在于它的隐蔽性。鬼神突然出现，将所有目击者都谋害，被发现时间将会变得几位不可控。现今甚至有过发生了数年后才被意识到可能是鬼神事件的案件。\n——摘自驱魔科对鬼神事件的说明文件\n \n有时候，御番犬会出动去解决一些还未被我等察觉的鬼神事件。没人知道他们是怎么发现到这些鬼神事件发生的。老身一直想不明白这一点。当然，他们显然并没告诉老身的打算。\n——驱魔科鬼神对策组顾问赤彦莲二\n \n我也不知道。我只负责遵从命令去挥剑。对我来说，这样就足够了。\n——春日希的答复"
	},
	[180136792] = {
		Id = 180136792,
		Str = "《率直》"
	},
	[180136793] = {
		Id = 180136793,
		Str = "春日希小姐精通剑术，并且有着一种能够应对任何局面的从容。不过也许这种从容，只是她心无旁骛的一种表象。只要握紧剑，她便能没有任何迷茫。这样反而让人更加难以看懂她。不光是行动，就连思绪也如同舞剑一样。这就是御番犬中最强的精英吗？真是深不可测。但是果然是个好人。\n——摘自《与御番犬合作项目·工作备忘录》\n \n安格丽卡.ps：确实是个好人呢！吃到好吃的东西也会很坦诚地说好吃，让人听了就很开心。\n诸羽.回复：我也有说好吃啊！\n安格丽卡.回复：但听起来总觉得不一样呢。\n诸羽.回复：什么意思！明明就一样！"
	},
	[180136794] = {
		Id = 180136794,
		Str = "《2047》"
	},
	[180136795] = {
		Id = 180136795,
		Str = "御番犬是如今的新都地区仅有的还在长期训练对鬼神作战技术的组织。御番犬成员也常成为驱魔科临时组建的鬼神对策组的一员。\n——摘自世联内部资料《穗秋调查报告：<御番犬>资料汇总》\n \n2047年，御番犬的部队驻守在羽山及尾张地区交界地，参与围剿因塔崩事件而出现的鬼神与妖魔。御番犬的英勇作战为市民的撤离避难争取了宝贵时间。而这也是我方第一次拍摄到这位当时年仅15的新任四天王之一。\n——摘自世联内部资料《绝密：████（塔崩事件）调查报告<附录>》\n \n在御番犬的协助下，受灾情况得到控制。当驱魔科的部队抵达现场时，在羽山与尾张交界处已经堆积起了数量可观的妖魔遗骸，其中还包括数匹鬼神的遗骸。\n——驱魔科关于塔崩事件报告书\n \n虽然让人很火大，但那些家伙……是货真价实的强。\n——驱魔科副科长龙山寺"
	},
	[180136796] = {
		Id = 180136796,
		Str = "《特摄》"
	},
	[180136797] = {
		Id = 180136797,
		Str = "穗秋的特摄影视作品受到了三十年代的义警文化的影响。其中最为知名的作品，便是《怀特骑士》系列。《怀特骑士》系列作品曾多次荣获新都电视台的收视冠军，不光是在穗秋本地，在海外也有着许多受众。\n——网络节目《穗秋特摄大赏》片段，2048年8月\n \n《怀特骑士》在中小学生中尤为受到欢迎。在各种节假日时，《怀特骑士》都会为孩子们准备各种公演活动。《怀特骑士》的各种周边商品不光在中小学生群体中大受欢迎，就连在工薪阶层中也有着相当数量的粉丝群体。\n——网络节目《穗秋特摄大赏》片段，2048年8月\n \n为了正义！\n——在电视前的铃与诸羽\n \n在铃看电视时，不要让她离电视太近，要注意她的坐姿。\n——调酒师的委托书上的条例"
	},
	[180136798] = {
		Id = 180136798,
		Str = "《工作》"
	},
	[180136799] = {
		Id = 180136799,
		Str = "虽然接受了调酒师的委托，以“雇佣”的名义照顾铃，但是毕竟不可能让这样年龄的孩子参与工作，因此只能让她做一点简单的家务。不过毕竟铃是一个神觉者，而调酒师的委托中也包括有锻炼她的神觉能力的要求，因此在完成一些相对安全的委托时，我会尽可能给铃提供锻炼神觉能力的机会。加深对神觉者如何运用力量的了解，对我来说也是不可多得的经验。\n——摘自《和荒神合作项目·工作备忘录》\n \n诸羽.ps：我发现，只要让铃帮忙拿着饮料，饮料就会一直冰冰凉凉的！本大爷真是天才！\n代理人.回复：喂！不准把铃当作冰箱啊！\n不准诸羽欺负铃。\n \n——调酒师的委托书上的条例"
	},
	[180136800] = {
		Id = 180136800,
		Str = "《英雄》"
	},
	[180136801] = {
		Id = 180136801,
		Str = "神觉者的力量强弱受到诸多因素的影响，这其中年龄的影响并不明显。年幼的神觉者掌握着强大力量的案例在穗秋的历史中屡见不鲜，这些案例中也不乏有以悲剧结尾的。因此年幼神觉者需要针对性的进行锻炼，一直是穗秋神觉者的普遍共识。\n——摘自世联内部资料《穗秋调查报告：<神觉者>资料汇总》\n \n那孩子的父母不是神觉者，不知道该怎么照顾这样的孩子喵。而且听说还有重要的工作需要出国。所以就没办法把她带上呢喵。真可怜。结果最后不知道怎么就变成我来照顾她了喵。\n——调酒师的某次发言\n \n那孩子想要成为正义的伙伴。如果待在荒神的话……有点难吧？\n——黑铁的某次发言\n \n想要成为正义的英雄，就、就要好好学习！调酒师阿姨……是这么跟我说的，嗯。所以说，铃会加油的！\n——铃与代理人的某次谈话"
	},
	[180136802] = {
		Id = 180136802,
		Str = "《诊所》"
	},
	[180136803] = {
		Id = 180136803,
		Str = "向阳之屋这个名字在流放之街已经有超过五十年的历史了。据说这个名字是由一个诸夏人取的。而在更早的时候，它有着其他的名字。没人知道这家诊所实际换过多少个名字、在流放之街存在了多久。但这条街的住民都很信任着它。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n向阳之屋的病患大都是神觉者。一部分神觉者的契魂代价严重妨碍了他们的日常生活，甚至到了需要用药的地步。因此向阳之屋积累了丰富的处理这类问题的医疗经验。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n喂，小哥。感冒了吗？赶紧去向阳之屋看看吧。\n——热心的流放之街住民"
	},
	[180136804] = {
		Id = 180136804,
		Str = "《医生》"
	},
	[180136805] = {
		Id = 180136805,
		Str = "葵小姐有着罕见的治愈能力，这种能力在面临危险局面时会有非常大的帮助。但与治愈的力量相比，葵小姐的专业医疗知识与神觉者力量的结合运用则更为让人惊叹。这样的技艺是比天赋还要罕见的经验。葵小姐依靠这技艺救治过多少人呢？光是想想就让人肃然起敬。\n——摘自《与葵-工作备忘录》\n \n诸羽.ps：我有找葵小姐看过病。当时她还给我糖。真是的，竟然把本大爷当小孩子对待！也太小瞧人了！\n代理人.回复：所以你吃了吗？\n诸羽.回复：吃了。那可是荔枝味的。"
	},
	[180136806] = {
		Id = 180136806,
		Str = "《评价》"
	},
	[180136807] = {
		Id = 180136807,
		Str = "以前的话，向阳之屋还是罗老爷子负责管理的。那是个很吓人的老爷子哦？小孩子看到他之后都不敢哭了。那次事之后，老爷子因为操劳过度就走了。然后葵医生就接替他来管理向阳之屋了。虽然这么说不太好，但比起坏脾气的老爷子来说，果然还是美人医生更好啊！\n——采访自流放之街的某位住民\n \n葵小姐救过我们家毛头小子的命。要是谁打算找她的麻烦，就是跟我们过不去。明白了吗？\n——采访自流放之街的某位流氓头目\n \n葵医生……是个美人呢。但总觉得她一副忧郁的样子。真让人想不明白。而且最奇怪的是，这样的美人，完全没有人去追求呢。流放之街的人审美有问题吗？我？我的话……算了吧，总觉得这么做的话会有不好的事发生。别看我这样，我的直觉很准的。\n——采访自流放之街的某位住民（暂住）\n \n身为医生来说，她是很可靠啦喵。但是……我劝你还是小心点为上哦？\n——采访自荒神的调酒师"
	},
	[180136808] = {
		Id = 180136808,
		Str = "《兵器》"
	},
	[180136809] = {
		Id = 180136809,
		Str = "穗秋有着悠久的冷兵器历史。即便是到了现代，冷兵器依旧有着市场。不过主要买家已经从使用者变成了收藏家、亦或者是在举行一些传统仪式时使用。制作精美的冷兵器被当作工艺品收藏，往往能够卖出高价。因此如今的新都依旧有着武器匠人的一席之地，特别是在宇津志地区。\n——电视节目《悠久的新都-第五期》片段，2048年\n \n具驱魔科向我们提供的数据表明：在47年之后，各种武器销量数较之往年都大幅增加了。这使得驱魔科对将来的治安情况感到担忧。而民间也有着相似的顾虑：塔崩事件使得民众怀疑驱魔科是否真的可以维护好新都的治安，而他们也将不会放弃自己保护自己这一途径。\n——摘自世联内部资料《穗秋调查报告：<新都>资料汇总》\n \n塔崩事件之后，各种乱七八糟的妖魔鬼怪都变多了。受伤的人自然也变多了。哼，我们才不会坐以待毙呢。那些妖怪要想打我主意的话，就让它尝尝这个的厉害吧。\n——某位受采访的流放之街住民展示着自己新买的武器\n \n嗯，虽然生意变好了，但是……让人心情沉重呢。\n——采访自流放之街的铁匠铺“黑铁屋”的老板"
	},
	[180136810] = {
		Id = 180136810,
		Str = "《铁匠》"
	},
	[180136811] = {
		Id = 180136811,
		Str = "黑铁先生几乎什么时候都能够保持冷静与平常心，因此在面对突发状况时总能给迅速做出正确的决断。而他在战斗中的那种独特而狂野的战斗方式，按照他本人的说法，源自于他充足的“打架经验”。除此之外，黑铁先生在流放之街非常有人缘。这大概是得益于他的工作吧？不过一些流氓在见到黑铁先生时会一反常态地表现得非常恭敬。我还是不要深究较好。\n——摘自《与黑铁-工作备忘录》\n \n安格丽卡.ps：黑铁大叔虽然说是位铁匠，但是他还会修理家用电器。之前事务所的微波炉出现故障，就是被他修好的。\n代理人.回复：是诸羽弄坏的那次吗？"
	},
	[180136812] = {
		Id = 180136812,
		Str = "《过去》"
	},
	[180136813] = {
		Id = 180136813,
		Str = "大岳组是现今流放之街中最有名的几个组织之一。组织成员在巅峰时期有大约1200人。他们曾是荒神的有力竞争者，双方在20年代后期到30年代间发生超过近百次武力冲突。在上任会长去世后，大岳组的规模开始缩水，最终二代目会长与荒神达成和平协议，在这之后流放之街逐渐发展成了今天的模样。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n在20年代后期到30年代期间，新都的各类神觉者组织如雨后春笋一样出现。具神觉研究者推测，穗秋的内战也许促使了自然神觉者的大量出现，而这些自然神觉者也造成了新都将近二十年的混乱。这些神觉者组织之间的竞争也极为惨烈，各种组织冲突、火并时有发生，组织的互相吞并也是常态。这样的局面一直持续到驱魔科成立后，才逐渐改善。\n——摘自世联内部资料《穗秋调查报告：<新都>资料汇总》\n \n插播一条紧急新闻，在宇津志区发生了一场大规模帮派冲突。刑事局已紧急抽调警力进入宇津志区进行治安维护。请宇津志区的市民不要外出，注意安全。\n——电视节目《新都快讯》2028年6月\n \n不怕死的就放马过来吧！\n——穗秋本土电影《宇津志的男子汉》（2049年）中的台词\n \n该怎么说呢……总觉得看着有点羞耻呢。奇怪的评价吧？哈哈哈，算大叔求你了，忘记我刚刚说的吧。\n——黑铁对电影《宇津志的男子汉》的观影评价"
	},
	[180136816] = {
		Id = 180136816,
		RefId = 180136722
	},
	[180136817] = {
		Id = 180136817,
		Str = "穗秋有着许多原因不明的异常事件。这些异常事件中还有相当一部分隐蔽性极高，就连受害者本人都未曾察觉到自己遭遇了异常事态。据推测，有些异常事件的诱因在很久以前的过去，因此难以追查溯源。就如同过去的人满怀恶意地埋下的炸弹，直到现代才爆炸一样。\n——摘自世联内部资料《穗秋调查报告：<穗秋>资料汇总》\n \n千岛区的牵牛花小学最近发生了一件令人感到诡异的事。一位班主任发现班上的某位学生忽然没有来学校了，于是联系了该学生的家长。但是却得到了这样的答复：“我们家没有这样的孩子啊？”感到难以置信的班主任选择了报警。在警方人员介入调查后，却没有得出任何结果。这个神秘的学生究竟是谁？这已经成为了牵牛花小学的三大怪谈之一，令孩子们感到害怕。\n——摘自三流杂志《新都秘闻坊》2048年11月\n \n总觉得很可怕呢，如果这是真的的话。这样的孩子是怎样进到学校里去的呢？身为家长我对学校的管理感到担忧。如果这是真的的话。这只是传闻，对吧？\n——网络节目《灵异侦探》采访家长的片段，2048年9月\n \n请不要传播无谓的流言！你们这样也算是大人吗？！\n——网络节目《灵异侦探》采访教师的片段，2048年9月\n \n小██吗？我认识她哦。嗯。不知道为什么现在大人们都不让我们提她了，但她是我的朋友哦！不知道她现在过得好不好。\n————网络节目《灵异侦探》采访学生的片段，2048年9月"
	},
	[180136818] = {
		Id = 180136818,
		Str = "《照顾》"
	},
	[180136819] = {
		Id = 180136819,
		Str = "芽依虽然说是有诗事务所的成员。但与其说她在事务所工作，她更像是在被有诗和雨弥照顾。芽依对于神觉能力的运用很有天赋，这可能得益于小孩子特有的想象力和创造力。不过她依旧缺乏经验。有诗和雨弥在有意无意地帮助她学习控制自己的力量，但对于这种尝试，她们两人也是缺乏经验的。我想这也是有诗会愿意带芽依来我们事务所的原因吧。\n——摘自《与有诗事务所·工作备忘录》\n \n诸羽.ps：那个可恶的小不点！竟然敢这样捉弄本大爷！绝对不会饶恕她！\n安格丽卡.回复：是这样吗？我还以为你们的关系很好呢。\n安.回复：对啊，诸羽小姐在跟小芽依一起玩的时候，会笑得很大声呢。\n诸羽.回复：怎、怎么可能！你肯定听错了！"
	},
	[180136820] = {
		Id = 180136820,
		Str = "《恶作剧》"
	},
	[180136821] = {
		Id = 180136821,
		Str = "对不起对不起！芽依不是故意的！不，恶作剧的话果然是故意的吧……总之非常对不起！\n——在荒神对陌生人道歉的有诗\n \n“荒神难道变成托儿所了吗？真是有失专业风范啊。”\n“哎呀哎呀，这句话可不能当作没听见呢喵。”\n“唔！调、调酒师女士？！什么时候来的……”\n“连这么小的孩子的骗局都没有看穿。看来我们对您的评级需要调整一下了呢喵……”\n“非常抱歉！请饶了我吧！”\n——荒神内发生的某次对话\n \n“非常抱歉！我再也不恶作剧了！”\n“好孩子可不能撒谎哦喵。”\n“对不起！我撒谎了！”\n——芽依与调酒师的某次对话\n \n可恶的小不点！给我站住！\n——在事务所内，遭到恶作剧之后的诸羽"
	},
	[180136822] = {
		Id = 180136822,
		Str = "《乐屋》"
	},
	[180136823] = {
		Id = 180136823,
		Str = "穗秋有着负责处理神堕神觉者的隐秘机构。这种行为是否人道，在神堕无法治愈的当下，难以评判。神堕者对社会的危害性，有时甚至不下于鬼神。现阶段我方最了解的新都地区的处理神堕者的机构有两个：从属于平安院的九尺鸦与流放之街的乐屋。\n——摘自世联内部资料《穗秋调查报告：<神觉者>资料汇总》\n \n传说乐屋在流放之街建立之初便在此经营。流放之街聚集了大量神觉者，因此神堕现象自古以来便像是一片阴霾笼罩于此。乐屋便是跟随着这片阴霾来到流放之街的。据流放之街的传闻所述：因为神堕者的处理问题过于危险，以及乐屋的理念的缘故，乐屋在历史中已经多次易主。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n乐屋……是那个葬仪屋吧？真不吉利呢，平时没人愿意靠近那个地方。虽然不知道为什么，不过那里面的人似乎很街上的人们受尊敬。\n——采访自流放之街的某位年轻居民"
	},
	[180136824] = {
		Id = 180136824,
		Str = "《剑术》"
	},
	[180136825] = {
		Id = 180136825,
		Str = "奏小姐是个非常亲切的人，而且也非常可靠，几乎没有慌乱的时候。在面临出乎预料的情况时，她也能够以平常心去对待，将事情处理得井井有条。让人意外的是，这样温柔的人也非常精通于战斗。按照她本人的说法，她所施展的，是与死相伴的剑术。死实在过于沉重。但正因为如此，温柔的她才会去背负这一切吧。\n——摘自《与奏·工作备忘录》\n \n安格丽卡.ps：奏小姐对于烹饪非常擅长，做的菜也很好吃。但是非常奇怪的，她完全处理不了食材呢。连土豆的皮都削不好。\n代理人.回复：土豆都削不好……岂不是跟诸羽一样吗？真让人意外啊。\n诸羽.回复：喂！"
	},
	[180136826] = {
		Id = 180136826,
		Str = "《乐屋2》"
	},
	[180136827] = {
		Id = 180136827,
		Str = "乐屋的人都是了不起的家伙。他们是真的好人哦？而且是那种为了自己的信念、为了毫不相干的可怜人，会深入死地的人。别看我这样，我可是很尊敬他们的。嗝……虽然他们的行为以我的立场看来有点困扰呢。毕竟稍有不慎，就不光是他们自己的性命的问题了。\n——与驱魔科科长酒井的某次谈话\n \n我们才不会像他们一样做那么危险的事情呢。\n——某位九尺鸦的某次发言\n \n只要对方并没有彻底神堕，丧失人性，便绝对不会对他们出手。这就是乐屋秉持的理念。这种理念为他们的工作带来极大的风险：因为彻底神堕者是极为危险的存在，与之交手就算是丧命也不足为奇。但正因为不惜冒着生命危险也要秉持理念，乐屋得到了流放之街的尊重。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n我们不是杀手。我们想要给予人心未泯者的只有怜悯，而非刀刃。我们所终结的，只是一场悲剧的尾声，经此而已。这就是乐屋。\n——代理人与奏的某次谈话"
	},
	[180136828] = {
		Id = 180136828,
		Str = "《九尺鸦》"
	},
	[180136829] = {
		Id = 180136829,
		Str = "治安部发言人称，据调查，并未找到近日盛传的关于在尾张地区身着传统服饰、用长弓射杀他人的人物，也未找到受害者，未接到任何报警。没有任何证据表明该种人物的存在。希望市民们能够不要帮助谣言传播，以免引发更多的歧视与恐慌。\n——摘自《新都日报》2046年2月\n \n平安院有着一个处刑人家族，叫作九尺家，他们的杀手被称为裁决使或“九尺鸦”。该家族位于何处？有多少人？处刑的具体标准是什么？除了这个名字之外，其他的信息几乎一概未知。目前明确知晓的是，该家族负有处决神堕者的职责。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n九尺？你是指九尺鸦吗？那是平安院的瘟神。他们要是在你周围转，准没有好事。小心为上吧。\n——某位出没于流放之街的神觉者情报商"
	},
	[180136830] = {
		Id = 180136830,
		Str = "《生活》"
	},
	[180136831] = {
		Id = 180136831,
		Str = "北条南都小姐精通箭术，能够在较远的距离击败敌人。在进入作战后她会表现出一种冷酷的专业性，这似乎得益于她过去经受的训练。北条小姐的行动与举措都没有一丝的迟疑。她在理解我的意图后，便会以一种精算过一样的高效行动。北条小姐，到底经历过怎样的生活？\n——摘自《与北条南都-工作备忘录》\n \n“谁、谁在那里！快、快点出来！不、不、不然我就报警了！”\n“嗯？安格丽卡小姐吗？”\n“诶诶诶？北、北条南都小姐？！为什么你会在这里？！”\n“因为经过附近的时候，突然想吃杯面了。”\n“……在半夜三点钟吗？”\n“嗯，是豚骨味的，很好吃哦。啊，难道说吵到你休息了吗？”\n“这不是吵到不吵到的问题啦……呜呜呜，吓死我了……”\n——事务所内监控片段\n代理人.回复：我、我会好好跟她说不要一声不吭闯到事务所里来的。另外是不是该加强一下事务所的安保措施了？"
	},
	[180136832] = {
		Id = 180136832,
		Str = "《御影川》"
	},
	[180136833] = {
		Id = 180136833,
		Str = "新都的御影川在经历治理后，变得风景宜人，河畔公园也成为了许多市民放松休息的首选场所。但在更以前的过去，御影川有着“泣川”之名。在以前，每月都会从中打捞出溺亡者的遗骸。我身后这座位于河畔公园中的慰灵碑正是为了安抚这些亡者而修建的。\n——电视节目《悠久的新都-第三期》片段，2047年\n \n御影川之溺灵，尽祭于此。\n愿川流抚平伤痛。\n愿川流拭去泪水。\n愿被川流温柔以待。\n——河畔公园慰灵碑悼词，建于2042年\n \n近日，热心市民于御影川边救上一名失足落水的女子。以下是现场围观市民拍摄下的现场状况：\n“放开我！”\n“小姐！不要想不开啊！”\n“你在说什么啊，我只是想见母亲了而已！”\n“小姐！我能理解你的心情，但是……”\n“你能理解吗？”\n“嗯。我也是……但正因为如此，才更要活下去啊！”\n“噢噢！你果然能懂啊！”\n（视频结束）\n本台衷心希望广大市民能够珍爱生命，如果感到难过时，可以拨打市民心理辅导热线……\n——电视节目《新都快讯》片段，2049年\n安格丽卡.ps：那是……北条南都小姐吧？\n代理人：……不会错。\n安：我觉得他们两人似乎都误解对方的意思了。"
	},
	[180136834] = {
		Id = 180136834,
		Str = "《天才》"
	},
	[180136835] = {
		Id = 180136835,
		Str = "随着新的教育制度实行，出现了首批通过跳级考核的学生7人。他们以优异的成绩通过了新都大学的考试，成功被录取。其中年龄最小的学生为16岁。\n——摘自《新都日报》2038年4月\n \n新都大学有史以来最年轻的医学专业毕业生，传说乃是平安院山手家出逃的大小姐！具知情人士爆料说，她早已与刑事局新成立的部门刑事四科合作数年！贵族小姐到底为何逃离家门，参与到血腥案件的调查中去？！是家门不幸，还是另有隐情？一切尽在……\n——摘自三流杂志《新都秘闻坊》2042年9月\n \n占子，驱魔科的四位创立者之一。以优异的成绩跳级考入新都大学医学院。她是驱魔科重要的技术核心，掌握了诸多不为人知的秘密。除了在穗秋的超常犯罪领域有着与年龄不相当的重要地位外，她在穗秋的现代诅咒学领域也有着很深的造诣。同时她还与世联在穗秋展开的一些学术研究项目有着合作。\n——摘自世联内部资料《穗秋调查报告：<驱魔科>资料汇总》"
	},
	[180136836] = {
		Id = 180136836,
		Str = "《专业》"
	},
	[180136837] = {
		Id = 180136837,
		Str = "占子小姐的学识非常渊博，特别是在现场调查与咒术相关的内容上，她总能够迅速地给出专业而又准确的判断，这给我提供了非常宝贵的参考。除此之外，占子小姐对于咒术的运用也非常娴熟，在战斗中能帮上很大的忙。该说不愧是驱魔科的创立人之一吗？\n——摘自《与驱魔科合作项目-工作备忘录》\n安格丽卡.ps：具世联的记录，占子小姐有过以使用诅咒的方式协助逮捕罪犯的案例。难道她整天挂在嘴上的“诅咒你哦”不是威胁而已吗？！代理人请务必小心。"
	},
	[180136838] = {
		Id = 180136838,
		Str = "《诅咒》"
	},
	[180136839] = {
		Id = 180136839,
		Str = "诅咒是基于社会而存在的咒术。如果用现在的比喻，就像是电脑病毒一样，它能够基于电脑系统本身产生作用。正因为如此，对诅咒的研究，无法脱离对社会学与历史文化的研究。越复杂的社会与历史便会孕育出越复杂的诅咒。复杂的诅咒就像是构造复杂的装置一样难以拆除。而为了拆除诅咒，必须找到对应的解咒方法。\n——摘自占子所著的现代诅咒学文献《穗秋的诅咒与历史、社会文化的关系》\n \n诅咒犯罪是所有超常犯罪中最麻烦的一类犯罪，因为这类犯罪常常被忽视。受害者往往会遭受意外，而他们本人或者旁人都难以辨别，以为只是单纯的事故。但如果被警方发现，予以立案，则一般很容易破案——因为诅咒通常是需要对目标怀有恶意才能发动。对受害者的人际关系展开调查，往往就能找到真相。\n——节选自占子于某次世联合作的超常犯罪讲座中的发言\n \n那个女人已经被她自己诅咒了。她一头扎进了研究之中，简直把自己都献给了研究之神。咒杀也好，污染也好，她就像是在与它们跳舞。也许我这么说你会觉得是醉话，但这是我的真心话：那个女人的野心在我之上。\n——酒井在某次喝醉后的发言"
	},
	[180136840] = {
		Id = 180136840,
		Str = "《菊铠》"
	},
	[180136841] = {
		Id = 180136841,
		Str = "平安院的产业大部分都会雇佣一家名为“菊铠”的公司来负责产业的安保工作。而这家菊铠安保公司，也是由平安院家族之一的菊家经营。菊铠安保公司涵盖的业务内容非常全面，是我方情报人员需要重点警惕的机构。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n菊家在过去是负责新都治安工作的平安院家族。在内战结束后，菊家失去了这个繁重的职责。其家族规模也在内战中缩减，随后便不断衰落。直到他们成立了一家名为菊铠的安保公司，并以此为家族的核心产业。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n菊铠？该说是意外还是不出预料呢，终于从阁下这里听见这个名字了。遇上那些家伙可是非常麻烦的。他们下手不比真正的黑道要温柔。阁下千万要小心一点。\n——某位流放之街的情报商人"
	},
	[180136842] = {
		Id = 180136842,
		Str = "《认真》"
	},
	[180136843] = {
		Id = 180136843,
		Str = "菊祐一小姐对于神觉能力的运用非常娴熟。完全想不到这个年纪的人的就能有这种程度的熟练度，看来她为此辛苦训练了很久。但她本人对此只字不提。除此之外，菊祐一小姐还有着非常强烈的正义感。虽然这种正义感夹杂着些忧郁。但既然她选择了这样的道路，真希望多少能够帮上她的忙。\n——摘自《与菊祐一-工作备忘录》\n \n安格丽卡.ps：菊祐一小姐上次提交过一份关于事务所安保情况的评估报告。我已经审查过一遍了，真是受益匪浅呢！还发现了好几个之前没注意到的死角。代理人一定得看一看这份报告。\n代理人.回复：菊祐一小姐的字写得很漂亮呢！"
	},
	[180136844] = {
		Id = 180136844,
		Str = "《蝶》"
	},
	[180136845] = {
		Id = 180136845,
		Str = "蝴蝶的幼虫与成虫有着完全不同的食性。蝴蝶具有寡食性。幼虫会食用特定的寄主植物，而成虫后则会食用完全不同的蜜源植物。这样的食性改变有效地减少了蝴蝶的种内竞争。\n——摘自《昆虫百科全书》\n \n平安院子弟在结束学业后，往往都会进入到属于自己家族的产业之中工作。这使得整个家族成为一个利益共同体。他们会因此凝聚在一起对抗来自外部的挑战，维护自身与家族的利益。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n人不能选择出生在哪张产床上，不能挑剔父母用来哺育自己的食物。正因为如此，在下羡慕着蝴蝶。它们有着完全改变自己的勇气。这种勇气……让在下很受感动。在下常常思量，在下能否像蝴蝶一样破茧而出呢？\n——某次与菊祐一的谈话"
	},
	[180136846] = {
		Id = 180136846,
		Str = "《调停者》"
	},
	[180136847] = {
		Id = 180136847,
		Str = "虽然普遍认为荒神并没有办法完全控制住流放之街，但事实上，荒神对于流放之街的最基本的秩序是有着非常强力的维护手段的。这也是荒神一贯的行事风格：只要不触犯荒神制定的禁忌，荒神便会睁一只眼闭一只眼；如若不然，荒神便会采取最果断与强硬地手段施以惩处。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n荒神的秩序建立于暴力之上。而荒神最强的暴力就来自于他们的老板。但除了老板之外，荒神还有着数位强力的神觉者，他们被称为调停者。在荒神建立的秩序受到挑战时，调停者们便会采取行动。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n荒神的家伙，平日里就喜欢装好人。等真触犯到他们的规矩了，这帮家伙马上就会翻脸。那种时候可就麻烦了。负责来进行处罚的调停者里，有些家伙还算能够沟通，只要能老老实实地接受处罚就可以了。有些家伙的话……情况就糟糕了。\n——采访自流放之街的流氓\n \n“喂！荒神的那个矮子调停者过来了！”\n“混蛋！小声点！想死别拉上我们啊！”\n——流放之街上发生的某次对话"
	},
	[180136848] = {
		Id = 180136848,
		Str = "《禁忌》"
	},
	[180136849] = {
		Id = 180136849,
		Str = "暴有着非常强大的神觉力量。但问题在于她神觉之后并未找到正确使用自身力量的方法。这使得她现在对于自身力量的使用有着相当大的问题，其中最为严重的问题莫过于暴走。暴在开始使用力量后，会愈发变得有破坏欲，直至彻底暴走。这种情况不光会对周围的环境与他人造成严重损害，也会危及她自身的安全。调酒师对此也非常担忧。因此在与暴合作的过程中，要重点关注她的状态，避免出现会导致她失控的局面发生。\n——摘自《与荒神合作项目·工作备忘录》\n \n诸羽.ps：这个家伙……之前有一次差点把荒神砸了。\n安格丽卡.回复：暴小姐在荒神也会失控吗？到底发生了什么？\n诸羽.回复：我怎么知道，我只是说了一句她矮而已。\n代理人.回复：果然是你的原因啊！"
	},
	[180136850] = {
		Id = 180136850,
		Str = "《调停者2》"
	},
	[180136851] = {
		Id = 180136851,
		Str = "只要看到她过来，一般矛盾就会马上自行解决掉。毕竟大家不是傻子，要是让她介入的话，就不是吵架的问题了。\n——采访自流放之街的流氓\n \n“代理人亲，你等我一下。喂，你们几个家伙，刚刚是在偷偷说我的坏话吗？”\n“怎、怎么敢，暴姐！”\n——代理人与暴在流放之街的某次经历\n \n“呜哇！暴来了！快逃啊！”\n“喂！不准那样说啊！啊，代理人也在吗？对不起啊，小暴，待会儿我会好好教训那些孩子的！”\n“哼。堂堂调停者，才不会跟那种小鬼计较呢。”\n“不愧是暴，真成熟呢。”\n“这是当然的啦。嗯。调停者就该这样子……”\n——代理人与暴在流放之街偶遇环的某次经历\n \n“环真受孩子们喜欢呢。”\n“你羡慕她吗？”\n“……不知道。”\n——代理人与暴的某次谈话"
	},
	[180136852] = {
		Id = 180136852,
		Str = "《常识》"
	},
	[180136853] = {
		Id = 180136853,
		Str = "每年都有大量的自由神觉者涌入流放之街。在过去，这些想要依靠自身的超然力量在新都赚取财富的新人会成为各种组织的招纳对象。但在荒神统治流放之街，并与驱魔科取缔大量非法产业的当下，各种组织的规模受到了限制。因此无组织的自由神觉者数量在近二十年内持续上升。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n接受在荒神等中介平台发布的委托，成为了无组织的自由神觉者的主要收入来源。也有部分自由神觉者选择融入普通市民的生活，参与普通的工作以赚取薪资。但需要依靠神觉者的力量完成的委托的高额收益，依旧激励着寻求财富的自由神觉者投身其中，并促进着流放之街的发展。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n只要有这种力量，我早晚会过上人上人的生活啦，哈哈哈哈哈哈……\n——入夜后的流放之街上的酒鬼发出的噪音\n \n那个白痴，踢坏垃圾桶是要被荒神罚款的。啊？本大爷为什么知道？这、这是常识吧？\n——看到酒鬼后诸羽的发言"
	},
	[180136854] = {
		Id = 180136854,
		Str = "《挑战》"
	},
	[180136855] = {
		Id = 180136855,
		Str = "诸羽虽然一副吊儿郎当的样子，但实际上在工作上还是非常可靠的。当然除了文书工作以外。诸羽小姐有着在神觉者中也非常罕见的飞行能力，她能够无视地形快速抵达任务地点，这种高速突进的能力已经在任务中多次发挥出重要作用。在行事风格上，诸羽有些冒失。这常常会让她落入不利的境地，因此需要时刻注意她的动向。这对我的临场指挥能力来说是个挑战。我也得加油才行，可不能拖了大家的后腿。\n——摘自《与诸羽·工作备忘录》\n \n诸羽.ps：第一句话完全是多余的！而且完全没有写出本大爷的英明神武！差评！给我重写！\n代理人.回复：你把工作备忘录当什么了……"
	},
	[180136856] = {
		Id = 180136856,
		Str = "《原因》"
	},
	[180136857] = {
		Id = 180136857,
		Str = "平安院等级森严，对于体系内的等级较低者以及外人来说，这里实在不是理想的工作场所。因此在穗秋的自由神觉者中，有相当一部分非常反感平安院的这种做法。这种敌视的影响甚至要超出我方最初的预期。\n——摘自世联内部资料《穗秋调查报告：<平安院>资料汇总》\n \n其实有不少人都是替平安院工作过一段时间，最后实在受不了了，才离开那里，来到流放之街的。听说甚至有些平安院出身的年轻人都受不了那里，然后选择离开了。哼，当然也有在流放之街混出点名堂后，被平安院收买的家伙。真让人看不爽。\n——受采访的流放之街的神觉者\n \n“诸羽为什么讨厌平安院吗？这种事去问她本人不是更好吗喵？”\n“哎，每次一问这个她就转移话题呢……”\n“哼哼，是不告诉你吗？毫不意外呢。不过不行啊喵，代理人，这样私下打听女生的秘密。”\n“非常抱歉……”\n“那孩子的秘密……不知道会好些哦？如果是为了她好的话，就更应该这样喵。”\n“调酒师小姐……果然知道什么吧？”\n“喵？人家听不懂代理人在说什么呢喵。”\n——代理人与调酒师的某次谈话"
	},
	[180136858] = {
		Id = 180136858,
		RefId = 180136846
	},
	[180136859] = {
		Id = 180136859,
		Str = "夜晚的流放之街才是它最热闹的时候。来自于流放之街以外、乃至穗秋各地的自由神觉者都会聚集到这里，在这里挥霍赚来的高额佣金、买卖走私品或完成一些更为露骨的委托内容。这时候的流放之街才是它最真实的形态，从中可以窥出些许过去此地还被称为魔窟时的样貌。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n荒神为流放之街制定的规则，在白天与夜晚时是不相同的。简而言之，在夜晚时规则会更宽松一些，调停者一般不会过于介入街上发生的冲突。因此流放之街的夜晚，也要比白天更为暴力、放纵与危险。\n——摘自世联内部资料《穗秋调查报告：<流放之街>资料汇总》\n \n一般情况下是不用发生冲突的。因为这样根本划不来嘛。调酒师小姐给的薪水虽然还算丰厚，但果然还是小命最重要吧？我会尽力劝大家冷静点，如果事态不受控制的话，我就会通知调停者的前辈。大概就是这样。\n——代理人与影的某次谈话"
	},
	[180136860] = {
		Id = 180136860,
		Str = "《债务》"
	},
	[180136861] = {
		Id = 180136861,
		Str = "影有着丰富的完成委托的经验，是一位可靠的前辈。听说他因为欠账而要为荒神工作，在那之前他都是一位自由神觉者。他对于流放之街与荒神的事都非常清楚，不光如此，他对于如何挑选委托也很有心得，这对于我们事务所的经营有很大的帮助。不过也正因为如此，他对于工作非常挑剔。“如果接受了完成不了的工作，可就睡不着觉了。”他本人是这么说的。\n——摘自《与荒神合作项目·工作备忘录》\n \n诸羽.ps：什么啊，原来这家伙也欠了荒神的钱啊。他可是出了名的节省呢，难道就是因为这个原因吗？\n代理人.回复：同样是欠债，诸羽就完全不一样呢。\n诸羽.回复：本大爷可是自由的风，岂能被区区债务限制住？"
	},
	[180136862] = {
		Id = 180136862,
		Str = "《节省》"
	},
	[180136863] = {
		Id = 180136863,
		Str = "“今天要喝点什么？”\n“照旧给我来一杯免费的水吧，谢谢。”  \n——影在荒神与某位应侍生的对话\n \n这家伙从来就不会在我们店里消费，更别提给小费了。哼，我们倒也都习惯了。不过实在没想到后来会成为同事啊……\n——采访自荒神的某位应侍生\n \n你说影啊，认识。毕竟已经看着他出入荒神这么多年了。不过话说回来啊，那家伙来我们这里用餐的次数屈指可数呢。他是有洁癖还是什么吗？\n——采访自流放之街的某个拉面摊贩\n \n你说荒神的那个帅哥吗？嗯，见过几次面。但他从来都不来我们这里玩呢。明明有次专门跟他说，来我们店的话会给他优惠些呢。结果一次都没来。难道说他不喜欢女人吗？\n——采访自流放之街的某个酒吧店长\n \n他来找我借钱的时候我都吓一跳了呢喵。他可不是那种会轻易开口跟人借钱的人。所以就借给他了喵。至于他借钱干什么，是为了重要的家人吧喵，我只能说这么多了。\n——代理人与调酒师的某次谈话"
	},
	[180136864] = {
		Id = 180136864,
		Str = "基础生命+5%\n基础攻击+5%\n基础防御+5%"
	},
	[180136865] = {
		Id = 180136865,
		Str = "以攻为守"
	},
	[180136866] = {
		Id = 180136866,
		Str = "安咒誓【雷眼显现】的能量消耗减少1点"
	},
	[180136867] = {
		Id = 180136867,
		Str = "势如破竹"
	},
	[180136868] = {
		Id = 180136868,
		Str = "基础生命+10%\n基础攻击+10%\n基础防御+10%"
	},
	[180136869] = {
		Id = 180136869,
		Str = "迅雷一闪"
	},
	[180136870] = {
		Id = 180136870,
		Str = "安咒誓【雷眼显现】击败目标后提升的咒誓伤害增加至35%"
	},
	[180136871] = {
		Id = 180136871,
		Str = "惊雷一击"
	},
	[180136872] = {
		Id = 180136872,
		Str = "基础生命+15%\n基础攻击+15%\n基础防御+15%"
	},
	[180136873] = {
		Id = 180136873,
		Str = "守护之志"
	},
	[180136874] = {
		Id = 180136874,
		RefId = 180136864
	},
	[180136875] = {
		Id = 180136875,
		Str = "威慑"
	},
	[180136876] = {
		Id = 180136876,
		Str = "龙山寺望濒死时，回复的生命增加至最大生命值的80%"
	},
	[180136877] = {
		Id = 180136877,
		Str = "粗中有细"
	},
	[180136878] = {
		Id = 180136878,
		RefId = 180136868
	},
	[180136879] = {
		Id = 180136879,
		Str = "扬威"
	},
	[180136880] = {
		Id = 180136880,
		Str = "【狂躁·护】消失时，回合结束时恢复10%最大生命值的生命值，当龙山寺望生命值低于50%时提高至20%。"
	},
	[180136881] = {
		Id = 180136881,
		Str = "罗生门下"
	},
	[180136882] = {
		Id = 180136882,
		RefId = 180136872
	},
	[180136883] = {
		Id = 180136883,
		Str = "不屈"
	},
	[180136884] = {
		Id = 180136884,
		RefId = 180136864
	},
	[180136885] = {
		Id = 180136885,
		Str = "弱点痛击"
	},
	[180136886] = {
		Id = 180136886,
		Str = "鸢首次施放咒誓【烈焰止水】降低的能量消耗增加至5"
	},
	[180136887] = {
		Id = 180136887,
		Str = "临场决策"
	},
	[180136888] = {
		Id = 180136888,
		RefId = 180136868
	},
	[180136889] = {
		Id = 180136889,
		Str = "冲拳速击"
	},
	[180136890] = {
		Id = 180136890,
		Str = "鸢个性【百万炎爆】施放咒誓提供的火相伤害增加至40%"
	},
	[180136891] = {
		Id = 180136891,
		RefId = 180124488
	},
	[180136892] = {
		Id = 180136892,
		RefId = 180136872
	},
	[180136893] = {
		Id = 180136893,
		Str = "先见之明"
	},
	[180136894] = {
		Id = 180136894,
		RefId = 180136864
	},
	[180136895] = {
		Id = 180136895,
		Str = "俯瞰山河"
	},
	[180136896] = {
		Id = 180136896,
		Str = "楠先生咒誓【乾坤碎】改为使下两次战技的攻击范围延长"
	},
	[180136897] = {
		Id = 180136897,
		Str = "龙吟之声"
	},
	[180136898] = {
		Id = 180136898,
		RefId = 180136868
	},
	[180136899] = {
		Id = 180136899,
		Str = "御风而行"
	},
	[180136900] = {
		Id = 180136900,
		Str = "每层【无穷】提供的攻击增加至0.9%"
	},
	[180136901] = {
		Id = 180136901,
		Str = "腾云跨风"
	},
	[180136902] = {
		Id = 180136902,
		RefId = 180136872
	},
	[180136903] = {
		Id = 180136903,
		Str = "吞噬天地"
	},
	[180136904] = {
		Id = 180136904,
		RefId = 180136864
	},
	[180136905] = {
		Id = 180136905,
		Str = "咒术精通"
	},
	[180136906] = {
		Id = 180136906,
		Str = "【狂言】最大叠加层数增加至6"
	},
	[180136907] = {
		Id = 180136907,
		Str = "狡兔"
	},
	[180136908] = {
		Id = 180136908,
		RefId = 180136868
	},
	[180136909] = {
		Id = 180136909,
		Str = "冰冻三尺"
	},
	[180136910] = {
		Id = 180136910,
		Str = "【狂言】造成的伤害增加30%"
	},
	[180136911] = {
		Id = 180136911,
		Str = "审讯技巧"
	},
	[180136912] = {
		Id = 180136912,
		RefId = 180136872
	},
	[180136913] = {
		Id = 180136913,
		Str = "律相妙用"
	},
	[180136914] = {
		Id = 180136914,
		RefId = 180136864
	},
	[180136915] = {
		Id = 180136915,
		Str = "延烧"
	},
	[180136917] = {
		Id = 180136917,
		Str = "未完之续"
	},
	[180136918] = {
		Id = 180136918,
		RefId = 180136868
	},
	[180136919] = {
		Id = 180136919,
		Str = "当风秉烛"
	},
	[180136921] = {
		Id = 180136921,
		Str = "物语夜话"
	},
	[180136922] = {
		Id = 180136922,
		RefId = 180136872
	},
	[180136923] = {
		Id = 180136923,
		Str = "求知"
	},
	[180136924] = {
		Id = 180136924,
		RefId = 180136864
	},
	[180136925] = {
		Id = 180136925,
		Str = "秋风扫落叶"
	},
	[180136926] = {
		Id = 180136926,
		Str = "勘解由蕾个性【枫落永断】在队友生命值低于60%时就会触发攻击力增加效果"
	},
	[180136927] = {
		Id = 180136927,
		Str = "猎人直觉"
	},
	[180136928] = {
		Id = 180136928,
		RefId = 180136868
	},
	[180136929] = {
		Id = 180136929,
		Str = "游刃有余"
	},
	[180136930] = {
		Id = 180136930,
		Str = "勘解由蕾个性【枫落永断】提升的攻击力增加至35%"
	},
	[180136931] = {
		Id = 180136931,
		Str = "酒醉人醒"
	},
	[180136932] = {
		Id = 180136932,
		RefId = 180136872
	},
	[180136933] = {
		Id = 180136933,
		Str = "缠雷一斩"
	},
	[180136934] = {
		Id = 180136934,
		RefId = 180136864
	},
	[180136935] = {
		Id = 180136935,
		Str = "惶惶不安"
	},
	[180136936] = {
		Id = 180136936,
		Str = "战斗开始时，雨弥获得5层【渗透】"
	},
	[180136937] = {
		Id = 180136937,
		Str = "厌世"
	},
	[180136938] = {
		Id = 180136938,
		RefId = 180136868
	},
	[180136939] = {
		Id = 180136939,
		Str = "御宅疗养"
	},
	[180136940] = {
		Id = 180136940,
		Str = "雨弥咒誓【生命潮光】提供的护盾值增加至治疗量的45%"
	},
	[180136941] = {
		Id = 180136941,
		Str = "倒海"
	},
	[180136942] = {
		Id = 180136942,
		RefId = 180136872
	},
	[180136943] = {
		Id = 180136943,
		Str = "噬人妖物"
	},
	[180136944] = {
		Id = 180136944,
		RefId = 180136864
	},
	[180136945] = {
		Id = 180136945,
		Str = "落花流水"
	},
	[180136946] = {
		Id = 180136946,
		Str = "泊舟咒誓【水天一掷】的能量消耗减少1点"
	},
	[180136947] = {
		Id = 180136947,
		Str = "水泽万物"
	},
	[180136948] = {
		Id = 180136948,
		RefId = 180136868
	},
	[180136949] = {
		Id = 180136949,
		Str = "神游天地"
	},
	[180136950] = {
		Id = 180136950,
		Str = "泊舟战技添加的【琉璃】，降低的攻击增加至20%"
	},
	[180136951] = {
		Id = 180136951,
		Str = "细水长流"
	},
	[180136952] = {
		Id = 180136952,
		RefId = 180136872
	},
	[180136953] = {
		Id = 180136953,
		Str = "处世有道"
	},
	[180136954] = {
		Id = 180136954,
		RefId = 180136864
	},
	[180136955] = {
		Id = 180136955,
		Str = "猛进"
	},
	[180136956] = {
		Id = 180136956,
		Str = "环咒誓【升炎轮舞】眩晕目标的概率增加至60%"
	},
	[180136957] = {
		Id = 180136957,
		Str = "气宇轩昂"
	},
	[180136958] = {
		Id = 180136958,
		RefId = 180136868
	},
	[180136959] = {
		Id = 180136959,
		Str = "旋踵"
	},
	[180136960] = {
		Id = 180136960,
		Str = "环个性【焰气滚滚】提供的减伤效果可叠加层数增加至15"
	},
	[180136961] = {
		Id = 180136961,
		Str = "一马当先"
	},
	[180136962] = {
		Id = 180136962,
		RefId = 180136872
	},
	[180136963] = {
		Id = 180136963,
		Str = "若愚"
	},
	[180136964] = {
		Id = 180136964,
		RefId = 180136864
	},
	[180136965] = {
		Id = 180136965,
		Str = "六出冰花"
	},
	[180136966] = {
		Id = 180136966,
		Str = "鹤咒誓【决断冰刺】获得冰刃的层数增加至4"
	},
	[180136967] = {
		Id = 180136967,
		Str = "冰寒刺骨"
	},
	[180136968] = {
		Id = 180136968,
		RefId = 180136868
	},
	[180136969] = {
		Id = 180136969,
		Str = "一日之寒"
	},
	[180136970] = {
		Id = 180136970,
		Str = "每层【冰刃】造成的伤害增加至鹤30%攻击"
	},
	[180136971] = {
		Id = 180136971,
		Str = "掩护"
	},
	[180136972] = {
		Id = 180136972,
		RefId = 180136872
	},
	[180136973] = {
		Id = 180136973,
		Str = "从容"
	},
	[180136974] = {
		Id = 180136974,
		RefId = 180136864
	},
	[180136975] = {
		Id = 180136975,
		Str = "神打"
	},
	[180136977] = {
		Id = 180136977,
		Str = "愤世"
	},
	[180136978] = {
		Id = 180136978,
		RefId = 180136868
	},
	[180136979] = {
		Id = 180136979,
		Str = "传响"
	},
	[180136981] = {
		Id = 180136981,
		Str = "不绝如缕"
	},
	[180136982] = {
		Id = 180136982,
		RefId = 180136872
	},
	[180136983] = {
		Id = 180136983,
		Str = "袅袅余音"
	},
	[180136984] = {
		Id = 180136984,
		RefId = 180136864
	},
	[180136985] = {
		Id = 180136985,
		Str = "先发"
	},
	[180136986] = {
		Id = 180136986,
		Str = "【时间之因】提供的攻击增加至30%"
	},
	[180136987] = {
		Id = 180136987,
		Str = "紧急休养"
	},
	[180136988] = {
		Id = 180136988,
		RefId = 180136868
	},
	[180136989] = {
		Id = 180136989,
		Str = "透支"
	},
	[180136990] = {
		Id = 180136990,
		Str = "了咒誓【未来之因】回复的最大生命值增加至35%"
	},
	[180136991] = {
		Id = 180136991,
		Str = "弱点窥视"
	},
	[180136992] = {
		Id = 180136992,
		RefId = 180136872
	},
	[180136993] = {
		Id = 180136993,
		Str = "洞若观火"
	},
	[180136994] = {
		Id = 180136994,
		RefId = 180136864
	},
	[180136995] = {
		Id = 180136995,
		Str = "守护之力"
	},
	[180136997] = {
		Id = 180136997,
		Str = "自如"
	},
	[180136998] = {
		Id = 180136998,
		RefId = 180136868
	},
	[180136999] = {
		Id = 180136999,
		Str = "愈战愈勇"
	},
	[180137001] = {
		Id = 180137001,
		Str = "怒目"
	},
	[180137002] = {
		Id = 180137002,
		RefId = 180136872
	},
	[180137003] = {
		Id = 180137003,
		Str = "痛感刺激"
	},
	[180137004] = {
		Id = 180137004,
		RefId = 180136864
	},
	[180137005] = {
		Id = 180137005,
		Str = "梦境操控"
	},
	[180137007] = {
		Id = 180137007,
		Str = "傲慢"
	},
	[180137008] = {
		Id = 180137008,
		RefId = 180136868
	},
	[180137009] = {
		Id = 180137009,
		Str = "无边梦境"
	},
	[180137011] = {
		Id = 180137011,
		Str = "噬梦者"
	},
	[180137012] = {
		Id = 180137012,
		RefId = 180136872
	},
	[180137013] = {
		Id = 180137013,
		Str = "蛊惑"
	},
	[180137014] = {
		Id = 180137014,
		RefId = 180136864
	},
	[180137015] = {
		Id = 180137015,
		Str = "黄泉庇佑"
	},
	[180137017] = {
		Id = 180137017,
		Str = "忘却曾昔"
	},
	[180137018] = {
		Id = 180137018,
		RefId = 180136868
	},
	[180137019] = {
		Id = 180137019,
		Str = "彼岸花谢"
	},
	[180137021] = {
		Id = 180137021,
		Str = "幽幽往生"
	},
	[180137022] = {
		Id = 180137022,
		RefId = 180136872
	},
	[180137023] = {
		Id = 180137023,
		Str = "忘川渡人"
	},
	[180137024] = {
		Id = 180137024,
		RefId = 180136864
	},
	[180137025] = {
		Id = 180137025,
		Str = "探听"
	},
	[180137026] = {
		Id = 180137026,
		Str = "风场每回合最多触发4次。"
	},
	[180137027] = {
		Id = 180137027,
		Str = "聆听人心"
	},
	[180137028] = {
		Id = 180137028,
		RefId = 180136868
	},
	[180137029] = {
		Id = 180137029,
		Str = "侦察"
	},
	[180137030] = {
		Id = 180137030,
		Str = "【风场】造成的伤害增加至兆30%攻击"
	},
	[180137031] = {
		Id = 180137031,
		Str = "能力暴走"
	},
	[180137032] = {
		Id = 180137032,
		RefId = 180136872
	},
	[180137033] = {
		Id = 180137033,
		Str = "有效情报"
	},
	[180137034] = {
		Id = 180137034,
		RefId = 180136864
	},
	[180137035] = {
		Id = 180137035,
		Str = "游戏精神"
	},
	[180137036] = {
		Id = 180137036,
		Str = "【感电】提供的防御增加至40%"
	},
	[180137037] = {
		Id = 180137037,
		Str = "嫉俗"
	},
	[180137038] = {
		Id = 180137038,
		RefId = 180136868
	},
	[180137039] = {
		Id = 180137039,
		Str = "近身战"
	},
	[180137040] = {
		Id = 180137040,
		Str = "瞬个性【千丈雷极】在生命值低于50%时提供的防御增加至40%"
	},
	[180137041] = {
		Id = 180137041,
		Str = "感电加速"
	},
	[180137042] = {
		Id = 180137042,
		RefId = 180136872
	},
	[180137043] = {
		Id = 180137043,
		Str = "挑战者"
	},
	[180137044] = {
		Id = 180137044,
		RefId = 180136864
	},
	[180137045] = {
		Id = 180137045,
		Str = "山风之佑"
	},
	[180137047] = {
		Id = 180137047,
		Str = "假面"
	},
	[180137048] = {
		Id = 180137048,
		RefId = 180136868
	},
	[180137049] = {
		Id = 180137049,
		Str = "羽之刃"
	},
	[180137051] = {
		Id = 180137051,
		Str = "晓风"
	},
	[180137052] = {
		Id = 180137052,
		RefId = 180136872
	},
	[180137053] = {
		Id = 180137053,
		Str = "回岚"
	},
	[180137054] = {
		Id = 180137054,
		RefId = 180136864
	},
	[180137055] = {
		Id = 180137055,
		Str = "一闪"
	},
	[180137057] = {
		Id = 180137057,
		Str = "一念"
	},
	[180137058] = {
		Id = 180137058,
		RefId = 180136868
	},
	[180137059] = {
		Id = 180137059,
		Str = "一击"
	},
	[180137061] = {
		Id = 180137061,
		Str = "一心"
	},
	[180137062] = {
		Id = 180137062,
		RefId = 180136872
	},
	[180137063] = {
		Id = 180137063,
		Str = "一斩"
	},
	[180137064] = {
		Id = 180137064,
		RefId = 180136864
	},
	[180137065] = {
		Id = 180137065,
		Str = "全力以赴"
	},
	[180137066] = {
		Id = 180137066,
		Str = "【水咒】的触发层数降低至3"
	},
	[180137067] = {
		Id = 180137067,
		Str = "鼓舞"
	},
	[180137068] = {
		Id = 180137068,
		RefId = 180136868
	},
	[180137069] = {
		Id = 180137069,
		Str = "战前亢奋"
	},
	[180137070] = {
		Id = 180137070,
		Str = "【水咒】降低咒誓的能量消耗增加至3"
	},
	[180137071] = {
		Id = 180137071,
		Str = "童趣"
	},
	[180137072] = {
		Id = 180137072,
		RefId = 180136872
	},
	[180137073] = {
		Id = 180137073,
		Str = "憧憬"
	},
	[180137074] = {
		Id = 180137074,
		RefId = 180136864
	},
	[180137075] = {
		Id = 180137075,
		Str = "紧急手术"
	},
	[180137076] = {
		Id = 180137076,
		Str = "葵咒誓【向阳之雨】提供的最大生命值增加至15%，持续回合+1"
	},
	[180137077] = {
		Id = 180137077,
		Str = "医者"
	},
	[180137078] = {
		Id = 180137078,
		RefId = 180136868
	},
	[180137079] = {
		Id = 180137079,
		Str = "雨润万物"
	},
	[180137080] = {
		Id = 180137080,
		Str = "葵个性【心雨】在战斗开始时提供的最大生命值增加至20%，治疗效果增加至30%"
	},
	[180137081] = {
		Id = 180137081,
		Str = "细雨连绵"
	},
	[180137082] = {
		Id = 180137082,
		RefId = 180136872
	},
	[180137083] = {
		Id = 180137083,
		Str = "仁心"
	},
	[180137084] = {
		Id = 180137084,
		RefId = 180136864
	},
	[180137085] = {
		Id = 180137085,
		Str = "匠心"
	},
	[180137087] = {
		Id = 180137087,
		Str = "逝者如斯"
	},
	[180137088] = {
		Id = 180137088,
		RefId = 180136868
	},
	[180137089] = {
		Id = 180137089,
		Str = "天匠之砧"
	},
	[180137091] = {
		Id = 180137091,
		Str = "巧手"
	},
	[180137092] = {
		Id = 180137092,
		RefId = 180136872
	},
	[180137093] = {
		Id = 180137093,
		Str = "烈火猛锤"
	},
	[180137094] = {
		Id = 180137094,
		RefId = 180136864
	},
	[180137095] = {
		Id = 180137095,
		Str = "网笼"
	},
	[180137096] = {
		Id = 180137096,
		Str = "芽依个性【蛛网护身】提供的效果可叠加层数增加至20"
	},
	[180137097] = {
		Id = 180137097,
		Str = "丝绪"
	},
	[180137098] = {
		Id = 180137098,
		RefId = 180136868
	},
	[180137099] = {
		Id = 180137099,
		Str = "线谑"
	},
	[180137100] = {
		Id = 180137100,
		Str = "【丝牢】提供的受伤减少增加至30%"
	},
	[180137101] = {
		Id = 180137101,
		Str = "蛛风"
	},
	[180137102] = {
		Id = 180137102,
		RefId = 180136872
	},
	[180137103] = {
		Id = 180137103,
		Str = "壁挂"
	},
	[180137104] = {
		Id = 180137104,
		RefId = 180136864
	},
	[180137105] = {
		Id = 180137105,
		Str = "魂切"
	},
	[180137107] = {
		Id = 180137107,
		Str = "梦破"
	},
	[180137108] = {
		Id = 180137108,
		RefId = 180136868
	},
	[180137109] = {
		Id = 180137109,
		Str = "诛忆"
	},
	[180137111] = {
		Id = 180137111,
		Str = "斩魄"
	},
	[180137112] = {
		Id = 180137112,
		RefId = 180136872
	},
	[180137113] = {
		Id = 180137113,
		Str = "灭生"
	},
	[180137114] = {
		Id = 180137114,
		RefId = 180136864
	},
	[180137115] = {
		Id = 180137115,
		Str = "羽之道·破"
	},
	[180137117] = {
		Id = 180137117,
		Str = "水之形·流"
	},
	[180137118] = {
		Id = 180137118,
		RefId = 180136868
	},
	[180137119] = {
		Id = 180137119,
		Str = "羽之道·极"
	},
	[180137121] = {
		Id = 180137121,
		Str = "水之形·幻"
	},
	[180137122] = {
		Id = 180137122,
		RefId = 180136872
	},
	[180137123] = {
		Id = 180137123,
		Str = "奥义·无垠"
	},
	[180137124] = {
		Id = 180137124,
		RefId = 180136864
	},
	[180137125] = {
		Id = 180137125,
		Str = "溃语"
	},
	[180137127] = {
		Id = 180137127,
		Str = "秽啼"
	},
	[180137128] = {
		Id = 180137128,
		RefId = 180136868
	},
	[180137129] = {
		Id = 180137129,
		Str = "噪乱"
	},
	[180137131] = {
		Id = 180137131,
		Str = "哼妄"
	},
	[180137132] = {
		Id = 180137132,
		RefId = 180136872
	},
	[180137133] = {
		Id = 180137133,
		Str = "绝咽"
	},
	[180137134] = {
		Id = 180137134,
		RefId = 180136864
	},
	[180137135] = {
		Id = 180137135,
		Str = "蝶冢"
	},
	[180137137] = {
		Id = 180137137,
		Str = "百神御来"
	},
	[180137138] = {
		Id = 180137138,
		RefId = 180136868
	},
	[180137139] = {
		Id = 180137139,
		Str = "显正"
	},
	[180137141] = {
		Id = 180137141,
		Str = "煌煌鸣身"
	},
	[180137142] = {
		Id = 180137142,
		RefId = 180136872
	},
	[180137143] = {
		Id = 180137143,
		Str = "返魂蝶·终"
	},
	[180137144] = {
		Id = 180137144,
		RefId = 180136864
	},
	[180137145] = {
		Id = 180137145,
		Str = "雷佑"
	},
	[180137146] = {
		Id = 180137146,
		Str = "暴个性【万钧之势】提供的效果可叠加层数增加至40"
	},
	[180137147] = {
		Id = 180137147,
		Str = "战锤"
	},
	[180137148] = {
		Id = 180137148,
		RefId = 180136868
	},
	[180137149] = {
		Id = 180137149,
		Str = "暴怒"
	},
	[180137150] = {
		Id = 180137150,
		Str = "暴战技【裂空霆光】添加减伤效果的概率增加至100%，减伤效果+15%"
	},
	[180137151] = {
		Id = 180137151,
		Str = "惊雷"
	},
	[180137152] = {
		Id = 180137152,
		RefId = 180136872
	},
	[180137153] = {
		Id = 180137153,
		Str = "崩坏"
	},
	[180137154] = {
		Id = 180137154,
		RefId = 180136864
	},
	[180137155] = {
		Id = 180137155,
		Str = "乌啼"
	},
	[180137156] = {
		Id = 180137156,
		Str = "咲丸个性【待何时】获得【羽毛】的概率增加至60%"
	},
	[180137157] = {
		Id = 180137157,
		Str = "百羽舌"
	},
	[180137158] = {
		Id = 180137158,
		RefId = 180136868
	},
	[180137159] = {
		Id = 180137159,
		Str = "惊蛰"
	},
	[180137160] = {
		Id = 180137160,
		Str = "咲丸个性【待何时】触发协同攻击的概率增加至60%"
	},
	[180137161] = {
		Id = 180137161,
		Str = "摄咲吟"
	},
	[180137162] = {
		Id = 180137162,
		RefId = 180136872
	},
	[180137163] = {
		Id = 180137163,
		Str = "石燕"
	},
	[180137164] = {
		Id = 180137164,
		RefId = 180136864
	},
	[180137165] = {
		Id = 180137165,
		Str = "风洄"
	},
	[180137166] = {
		Id = 180137166,
		Str = "【羽扇】追击技能的系数+20%"
	},
	[180137167] = {
		Id = 180137167,
		Str = "呓笑"
	},
	[180137168] = {
		Id = 180137168,
		RefId = 180136868
	},
	[180137169] = {
		Id = 180137169,
		Str = "战狂"
	},
	[180137170] = {
		Id = 180137170,
		Str = "【羽扇】的持续回合+1"
	},
	[180137171] = {
		Id = 180137171,
		Str = "羽滞"
	},
	[180137172] = {
		Id = 180137172,
		RefId = 180136872
	},
	[180137173] = {
		Id = 180137173,
		Str = "山文"
	},
	[180137174] = {
		Id = 180137174,
		RefId = 180136864
	},
	[180137175] = {
		Id = 180137175,
		Str = "挽弓"
	},
	[180137176] = {
		Id = 180137176,
		Str = "影个性【深山树影】提供的暴击率增加至6%"
	},
	[180137177] = {
		Id = 180137177,
		Str = "漫夜"
	},
	[180137178] = {
		Id = 180137178,
		RefId = 180136868
	},
	[180137179] = {
		Id = 180137179,
		Str = "心雷"
	},
	[180137180] = {
		Id = 180137180,
		Str = "【影缝】提供的受暴击率增加至20%，提供的受暴击伤害增加至60%"
	},
	[180137181] = {
		Id = 180137181,
		Str = "觉至"
	},
	[180137182] = {
		Id = 180137182,
		RefId = 180136872
	},
	[180137183] = {
		Id = 180137183,
		Str = "狩鵺"
	},
	[180137185] = {
		Id = 180137185,
		RefId = 180002109
	},
	[180137186] = {
		Id = 180137186,
		Str = "前辈，就是现在！"
	},
	[180137187] = {
		Id = 180137187,
		RefId = 180002089
	},
	[180137188] = {
		Id = 180137188,
		RefId = 180057545
	},
	[180137189] = {
		Id = 180137189,
		RefId = 180002089
	},
	[180137190] = {
		Id = 180137190,
		RefId = 180057738
	},
	[180137191] = {
		Id = 180137191,
		RefId = 180002998
	},
	[180137192] = {
		Id = 180137192,
		Str = "总算是解决掉了"
	},
	[180137193] = {
		Id = 180137193,
		RefId = 180002089
	},
	[180137194] = {
		Id = 180137194,
		Str = "任务完成——\n干得不错，了"
	},
	[180137195] = {
		Id = 180137195,
		RefId = 180002089
	},
	[180137196] = {
		Id = 180137196,
		Str = "刚来就有这种水平\n后生可畏啊"
	},
	[180137197] = {
		Id = 180137197,
		RefId = 180002998
	},
	[180137198] = {
		Id = 180137198,
		Str = "啊哈哈哈……任务几乎全都\n是您一人完成的——"
	},
	[180137199] = {
		Id = 180137199,
		RefId = 180002089
	},
	[180137200] = {
		Id = 180137200,
		Str = "是吗？不过你的侦查术\n令人印象深刻啊"
	},
	[180137201] = {
		Id = 180137201,
		RefId = 180002089
	},
	[180137202] = {
		Id = 180137202,
		Str = "好了\n做最后的收尾吧"
	},
	[180137203] = {
		Id = 180137203,
		RefId = 180002089
	},
	[180137204] = {
		Id = 180137204,
		Str = "到处检查一下\n看还有没有秽残留"
	},
	[180137205] = {
		Id = 180137205,
		RefId = 180002998
	},
	[180137206] = {
		Id = 180137206,
		Str = "是！前辈"
	},
	[180137207] = {
		Id = 180137207,
		RefId = 180002089
	},
	[180137208] = {
		Id = 180137208,
		Str = "嗯，没有异常"
	},
	[180137209] = {
		Id = 180137209,
		RefId = 180002998
	},
	[180137210] = {
		Id = 180137210,
		Str = "不愧是前辈啊\n下水道现在还在晃动……"
	},
	[180137211] = {
		Id = 180137211,
		RefId = 180002089
	},
	[180137212] = {
		Id = 180137212,
		RefId = 180112489
	},
	[180137213] = {
		Id = 180137213,
		RefId = 180002089
	},
	[180137214] = {
		Id = 180137214,
		Str = "不，不是我"
	},
	[180137215] = {
		Id = 180137215,
		RefId = 180002998
	},
	[180137216] = {
		Id = 180137216,
		Str = "地震？"
	},
	[180137217] = {
		Id = 180137217,
		RefId = 180002089
	},
	[180137218] = {
		Id = 180137218,
		Str = "也许吧——"
	},
	[180137219] = {
		Id = 180137219,
		RefId = 180002998
	},
	[180137220] = {
		Id = 180137220,
		Str = "我们还要在这里\n继续调查吗？"
	},
	[180137221] = {
		Id = 180137221,
		RefId = 180002089
	},
	[180137222] = {
		Id = 180137222,
		Str = "不用了\n之后就交给平安院吧"
	},
	[180137223] = {
		Id = 180137223,
		RefId = 180002998
	},
	[180137224] = {
		Id = 180137224,
		RefId = 180051267
	},
	[180137225] = {
		Id = 180137225,
		RefId = 180002089
	},
	[180137226] = {
		Id = 180137226,
		RefId = 180051267
	},
	[180137227] = {
		Id = 180137227,
		RefId = 180002998
	},
	[180137228] = {
		Id = 180137228,
		Str = "地震——似乎有些频繁呢"
	},
	[180137229] = {
		Id = 180137229,
		RefId = 180002089
	},
	[180137230] = {
		Id = 180137230,
		Str = "的确是有些奇怪……"
	},
	[180137231] = {
		Id = 180137231,
		RefId = 180002089
	},
	[180137232] = {
		Id = 180137232,
		Str = "我先联系一下大伙"
	},
	[180137233] = {
		Id = 180137233,
		RefId = 180002089
	},
	[180137234] = {
		Id = 180137234,
		Str = "他们那边估计也完事了"
	},
	[180137235] = {
		Id = 180137235,
		RefId = 180002089
	},
	[180137236] = {
		Id = 180137236,
		Str = "地下完全没信号……"
	},
	[180137237] = {
		Id = 180137237,
		RefId = 180002998
	},
	[180137238] = {
		Id = 180137238,
		Str = "前辈，我们先从右边楼梯\n回到地面吧"
	},
	[180137239] = {
		Id = 180137239,
		RefId = 180002089
	},
	[180137240] = {
		Id = 180137240,
		Str = "嗯，也好"
	},
	[180137241] = {
		Id = 180137241,
		RefId = 180002089
	},
	[180137242] = {
		Id = 180137242,
		Str = "从这里上楼吧，了"
	},
	[180137243] = {
		Id = 180137243,
		RefId = 180002089
	},
	[180137244] = {
		Id = 180137244,
		Str = "先去<color=#e04a37>左侧</color>确认\n是否有秽残留吧"
	},
	[180137245] = {
		Id = 180137245,
		RefId = 180002998
	},
	[180137246] = {
		Id = 180137246,
		Str = "这……这是？！"
	},
	[180137247] = {
		Id = 180137247,
		RefId = 180002089
	},
	[180137248] = {
		Id = 180137248,
		Str = "怎么回事？\n在我们去地下这几个小时"
	},
	[180137249] = {
		Id = 180137249,
		RefId = 180002089
	},
	[180137250] = {
		Id = 180137250,
		RefId = 180103838
	},
	[180137251] = {
		Id = 180137251,
		RefId = 180002998
	},
	[180137252] = {
		Id = 180137252,
		Str = "前辈！小心"
	},
	[180137253] = {
		Id = 180137253,
		RefId = 180002089
	},
	[180137254] = {
		Id = 180137254,
		Str = "喂！前面怎么了！"
	},
	[180137255] = {
		Id = 180137255,
		RefId = 180002998
	},
	[180137256] = {
		Id = 180137256,
		Str = "啊……啊啊啊啊啊啊！"
	},
	[180137257] = {
		Id = 180137257,
		RefId = 180002998
	},
	[180137258] = {
		Id = 180137258,
		Str = "救命，救命啊！"
	},
	[180137259] = {
		Id = 180137259,
		RefId = 180002089
	},
	[180137260] = {
		Id = 180137260,
		RefId = 180052269
	},
	[180137261] = {
		Id = 180137261,
		RefId = 180002089
	},
	[180137262] = {
		Id = 180137262,
		RefId = 180104766
	},
	[180137263] = {
		Id = 180137263,
		RefId = 180002998
	},
	[180137264] = {
		Id = 180137264,
		Str = "秽在大街上？\n怎么可能？"
	},
	[180137265] = {
		Id = 180137265,
		RefId = 180002089
	},
	[180137266] = {
		Id = 180137266,
		Str = "普通人看不见它……\n但会被它影响"
	},
	[180137267] = {
		Id = 180137267,
		RefId = 180002089
	},
	[180137268] = {
		Id = 180137268,
		Str = "一定要快点\n祓禊它！"
	},
	[180137269] = {
		Id = 180137269,
		RefId = 180002089
	},
	[180137270] = {
		Id = 180137270,
		Str = "准备作战，了"
	},
	[180137271] = {
		Id = 180137271,
		RefId = 180002089
	},
	[180137272] = {
		Id = 180137272,
		Str = "喂！大叔"
	},
	[180137273] = {
		Id = 180137273,
		RefId = 180002089
	},
	[180137274] = {
		Id = 180137274,
		RefId = 180058549
	},
	[180137275] = {
		Id = 180137275,
		RefId = 180002998
	},
	[180137276] = {
		Id = 180137276,
		Str = "前辈，我说——\n你感觉到了吗？"
	},
	[180137277] = {
		Id = 180137277,
		RefId = 180002089
	},
	[180137278] = {
		Id = 180137278,
		Str = "嗯\n不用你说我也感觉的到"
	},
	[180137279] = {
		Id = 180137279,
		RefId = 180002089
	},
	[180137280] = {
		Id = 180137280,
		Str = "四面八方都\n全是秽的气息……"
	},
	[180137281] = {
		Id = 180137281,
		RefId = 180002998
	},
	[180137282] = {
		Id = 180137282,
		Str = "怎么会这样？\n新都……到底发生了什么？！"
	},
	[180137283] = {
		Id = 180137283,
		RefId = 180002089
	},
	[180137284] = {
		Id = 180137284,
		RefId = 180052269
	},
	[180137285] = {
		Id = 180137285,
		RefId = 180002998
	},
	[180137286] = {
		Id = 180137286,
		RefId = 180052269
	},
	[180137287] = {
		Id = 180137287,
		RefId = 180002089
	},
	[180137288] = {
		Id = 180137288,
		RefId = 180073555
	},
	[180137289] = {
		Id = 180137289,
		RefId = 180002998
	},
	[180137290] = {
		Id = 180137290,
		Str = "前、前辈，刚刚那是……"
	},
	[180137291] = {
		Id = 180137291,
		RefId = 180002089
	},
	[180137292] = {
		Id = 180137292,
		Str = "开什么玩笑！\n为什么那种规格的鬼神——"
	},
	[180137293] = {
		Id = 180137293,
		RefId = 180002998
	},
	[180137294] = {
		Id = 180137294,
		Str = "鬼神？\n大街上出现了鬼神？"
	},
	[180137295] = {
		Id = 180137295,
		RefId = 180002998
	},
	[180137296] = {
		Id = 180137296,
		Str = "这、这一定是梦吧\n不然就是我疯了……"
	},
	[180137297] = {
		Id = 180137297,
		RefId = 180002089
	},
	[180137298] = {
		Id = 180137298,
		RefId = 180052269
	},
	[180137299] = {
		Id = 180137299,
		RefId = 180002089
	},
	[180137300] = {
		Id = 180137300,
		Str = "喂，了\n没事吧？"
	},
	[180137301] = {
		Id = 180137301,
		RefId = 180002998
	},
	[180137302] = {
		Id = 180137302,
		Str = "啊？\n啊……"
	},
	[180137303] = {
		Id = 180137303,
		RefId = 180002998
	},
	[180137304] = {
		Id = 180137304,
		Str = "我没事……\n只是，稍微有些吃惊"
	},
	[180137305] = {
		Id = 180137305,
		RefId = 180002089
	},
	[180137306] = {
		Id = 180137306,
		Str = "振作一点\n现在不是发呆的时候"
	},
	[180137307] = {
		Id = 180137307,
		RefId = 180002998
	},
	[180137308] = {
		Id = 180137308,
		RefId = 180077275
	},
	[180137309] = {
		Id = 180137309,
		RefId = 180002089
	},
	[180137310] = {
		Id = 180137310,
		RefId = 180052269
	},
	[180137311] = {
		Id = 180137311,
		RefId = 180002998
	},
	[180137312] = {
		Id = 180137312,
		RefId = 180052269
	},
	[180137313] = {
		Id = 180137313,
		RefId = 180002089
	},
	[180137314] = {
		Id = 180137314,
		Str = "看这个架势\n估计平安院也在行动了"
	},
	[180137315] = {
		Id = 180137315,
		RefId = 180002089
	},
	[180137316] = {
		Id = 180137316,
		Str = "喂！龙山寺吗？！"
	},
	[180137317] = {
		Id = 180137317,
		RefId = 180002089
	},
	[180137318] = {
		Id = 180137318,
		Str = "你们在哪里？\n新都现在是什么情况！"
	},
	[180137319] = {
		Id = 180137319,
		RefId = 180002089
	},
	[180137320] = {
		Id = 180137320,
		Str = "什么？\n喂，喂喂！"
	},
	[180137321] = {
		Id = 180137321,
		RefId = 180002089
	},
	[180137322] = {
		Id = 180137322,
		Str = "信号断了——"
	},
	[180137323] = {
		Id = 180137323,
		RefId = 180002998
	},
	[180137324] = {
		Id = 180137324,
		Str = "副科长吗？"
	},
	[180137325] = {
		Id = 180137325,
		RefId = 180002089
	},
	[180137326] = {
		Id = 180137326,
		Str = "嗯\n地面上也完全没信号"
	},
	[180137327] = {
		Id = 180137327,
		RefId = 180002998
	},
	[180137328] = {
		Id = 180137328,
		RefId = 180053521
	},
	[180137329] = {
		Id = 180137329,
		RefId = 180002089
	},
	[180137330] = {
		Id = 180137330,
		RefId = 180051267
	},
	[180137331] = {
		Id = 180137331,
		RefId = 180002089
	},
	[180137332] = {
		Id = 180137332,
		Str = "上楼"
	},
	[180137333] = {
		Id = 180137333,
		RefId = 180002998
	},
	[180137334] = {
		Id = 180137334,
		Str = "诶？这个时候上楼"
	},
	[180137335] = {
		Id = 180137335,
		RefId = 180002089
	},
	[180137336] = {
		Id = 180137336,
		Str = "这栋大厦是羽山区最高的建筑"
	},
	[180137337] = {
		Id = 180137337,
		RefId = 180002089
	},
	[180137338] = {
		Id = 180137338,
		Str = "到楼上去\n说不定信号会更好"
	},
	[180137339] = {
		Id = 180137339,
		RefId = 180002089
	},
	[180137340] = {
		Id = 180137340,
		Str = "也能搞清楚\n羽山区这里到底发生了什么"
	},
	[180137341] = {
		Id = 180137341,
		RefId = 180002998
	},
	[180137342] = {
		Id = 180137342,
		Str = "前辈，真的要在\n发生灾难时乘坐电梯吗……"
	},
	[180137343] = {
		Id = 180137343,
		RefId = 180002998
	},
	[180137344] = {
		Id = 180137344,
		Str = "再怎么说这也太危险了！"
	},
	[180137345] = {
		Id = 180137345,
		RefId = 180002089
	},
	[180137346] = {
		Id = 180137346,
		Str = "现在哪里还顾得上这些\n抓紧了，了"
	},
	[180137347] = {
		Id = 180137347,
		RefId = 180002998
	},
	[180137348] = {
		Id = 180137348,
		RefId = 180137206
	},
	[180137349] = {
		Id = 180137349,
		RefId = 180002998
	},
	[180137350] = {
		Id = 180137350,
		Str = "不知道其他人\n现在怎么样了？"
	},
	[180137351] = {
		Id = 180137351,
		RefId = 180002089
	},
	[180137352] = {
		Id = 180137352,
		RefId = 180051405
	},
	[180137353] = {
		Id = 180137353,
		RefId = 180002089
	},
	[180137354] = {
		Id = 180137354,
		Str = "放心吧,那些家伙\n都不是那么容易被打倒的人"
	},
	[180137355] = {
		Id = 180137355,
		RefId = 180002998
	},
	[180137356] = {
		Id = 180137356,
		Str = "说、说的也是呢"
	},
	[180137357] = {
		Id = 180137357,
		RefId = 180002089
	},
	[180137358] = {
		Id = 180137358,
		Str = "（可恶……\n还是一点信号都没有"
	},
	[180137359] = {
		Id = 180137359,
		RefId = 180002089
	},
	[180137360] = {
		Id = 180137360,
		Str = "（龙山寺\n你这家伙到底在干什么"
	},
	[180137361] = {
		Id = 180137361,
		RefId = 180002998
	},
	[180137362] = {
		Id = 180137362,
		Str = "前辈……那边……"
	},
	[180137363] = {
		Id = 180137363,
		RefId = 180002089
	},
	[180137364] = {
		Id = 180137364,
		RefId = 180061338
	},
	[180137365] = {
		Id = 180137365,
		RefId = 180002089
	},
	[180137366] = {
		Id = 180137366,
		Str = "这、这是——？"
	},
	[180137367] = {
		Id = 180137367,
		RefId = 180002109
	},
	[180137368] = {
		Id = 180137368,
		Str = "这里……还是新都吗？"
	},
	[180137369] = {
		Id = 180137369,
		RefId = 180002109
	},
	[180137370] = {
		Id = 180137370,
		RefId = 180051267
	},
	[180137371] = {
		Id = 180137371,
		RefId = 180002109
	},
	[180137372] = {
		Id = 180137372,
		Str = "山的那边是——\n<color=#e04a37>迦具土之冢</color>"
	},
	[180137373] = {
		Id = 180137373,
		RefId = 180002109
	},
	[180137374] = {
		Id = 180137374,
		Str = "如此不详的妖气聚集在那边\n到底发生了什么事"
	},
	[180137375] = {
		Id = 180137375,
		RefId = 180002998
	},
	[180137376] = {
		Id = 180137376,
		Str = "了，你看那边——"
	},
	[180137377] = {
		Id = 180137377,
		RefId = 180002109
	},
	[180137378] = {
		Id = 180137378,
		RefId = 180076205
	},
	[180137379] = {
		Id = 180137379,
		RefId = 180002109
	},
	[180137380] = {
		Id = 180137380,
		Str = "这、怎么可能？！\n那不是羽山第三大街吗！"
	},
	[180137381] = {
		Id = 180137381,
		RefId = 180002109
	},
	[180137382] = {
		Id = 180137382,
		Str = "如此巨大的<color=#e04a37>常世之门</color>是——"
	},
	[180137383] = {
		Id = 180137383,
		RefId = 180002998
	},
	[180137384] = {
		Id = 180137384,
		Str = "不仅如此\n那常世之门看上去正逐渐扩大"
	},
	[180137385] = {
		Id = 180137385,
		RefId = 180002998
	},
	[180137386] = {
		Id = 180137386,
		Str = "那、那是——！"
	},
	[180137387] = {
		Id = 180137387,
		RefId = 180002998
	},
	[180137388] = {
		Id = 180137388,
		Str = "<color=#e04a37>神隐之子</color>？！"
	},
	[180137389] = {
		Id = 180137389,
		RefId = 180002109
	},
	[180137390] = {
		Id = 180137390,
		Str = "新都……平安院竟然\n有这么多神隐之子吗？"
	},
	[180137391] = {
		Id = 180137391,
		RefId = 180002998
	},
	[180137392] = {
		Id = 180137392,
		Str = "神隐之子们\n正和常世在对抗！"
	},
	[180137393] = {
		Id = 180137393,
		RefId = 180002998
	},
	[180137394] = {
		Id = 180137394,
		RefId = 180052269
	},
	[180137395] = {
		Id = 180137395,
		RefId = 180002998
	},
	[180137396] = {
		Id = 180137396,
		Str = "喂！喂！龙山寺吗？\n你们现在在什么地方？！"
	},
	[180137397] = {
		Id = 180137397,
		RefId = 180030818
	},
	[180137398] = {
		Id = 180137398,
		Str = "…到…安院…\n在…<color=#e04a37>土之冢</color>…抓紧…间…"
	},
	[180137399] = {
		Id = 180137399,
		RefId = 180002998
	},
	[180137400] = {
		Id = 180137400,
		Str = "什么？<color=#e04a37>迦具土之冢</color>？\n你说清楚一点！"
	},
	[180137401] = {
		Id = 180137401,
		RefId = 180002998
	},
	[180137402] = {
		Id = 180137402,
		Str = "支援？什么——<color=#e04a37>神子殿下</color>她？！"
	},
	[180137403] = {
		Id = 180137403,
		RefId = 180002998
	},
	[180137404] = {
		Id = 180137404,
		Str = "喂！龙山寺？！\n喂——"
	},
	[180137405] = {
		Id = 180137405,
		RefId = 180002998
	},
	[180137406] = {
		Id = 180137406,
		Str = "可恶！！"
	},
	[180137407] = {
		Id = 180137407,
		RefId = 180002109
	},
	[180137408] = {
		Id = 180137408,
		Str = "副科长说什么了？\n前辈"
	},
	[180137409] = {
		Id = 180137409,
		RefId = 180002998
	},
	[180137410] = {
		Id = 180137410,
		Str = "了，赶快！\n我们要前往迦具土之冢了"
	},
	[180137411] = {
		Id = 180137411,
		RefId = 180002109
	},
	[180137412] = {
		Id = 180137412,
		Str = "前、前辈\n副科长他们怎么了？"
	},
	[180137413] = {
		Id = 180137413,
		RefId = 180002998
	},
	[180137414] = {
		Id = 180137414,
		Str = "来不及了！路上我会和你解释的"
	},
	[180137415] = {
		Id = 180137415,
		RefId = 180002109
	},
	[180137416] = {
		Id = 180137416,
		Str = "我、我知道了\n我们出发吧"
	},
	[180137417] = {
		Id = 180137417,
		RefId = 180030818
	},
	[180137418] = {
		Id = 180137418,
		Str = "那是……什么……"
	},
	[180137419] = {
		Id = 180137419,
		RefId = 180030818
	},
	[180137420] = {
		Id = 180137420,
		Str = "光？"
	},
	[180137421] = {
		Id = 180137421,
		RefId = 180030818
	},
	[180137422] = {
		Id = 180137422,
		Str = "真的是光"
	},
	[180137423] = {
		Id = 180137423,
		RefId = 180030818
	},
	[180137424] = {
		Id = 180137424,
		Str = "好温暖的光……\n好久没有感受过了"
	},
	[180137425] = {
		Id = 180137425,
		RefId = 180030818
	},
	[180137426] = {
		Id = 180137426,
		Str = "已经足足有<color=#e04a37>一万年</color>了吧……"
	},
	[180137427] = {
		Id = 180137427,
		RefId = 180002998
	},
	[180137428] = {
		Id = 180137428,
		Str = "可恶，周围的秽\n一直没完没了的出现"
	},
	[180137429] = {
		Id = 180137429,
		RefId = 180002998
	},
	[180137430] = {
		Id = 180137430,
		Str = "副科长，你还撑得住吗？"
	},
	[180137431] = {
		Id = 180137431,
		RefId = 180002998
	},
	[180137432] = {
		Id = 180137432,
		Str = "开玩笑！\n好戏才刚刚开始！"
	},
	[180137433] = {
		Id = 180137433,
		RefId = 180002998
	},
	[180137434] = {
		Id = 180137434,
		RefId = 180052269
	},
	[180137435] = {
		Id = 180137435,
		RefId = 180002998
	},
	[180137436] = {
		Id = 180137436,
		RefId = 180052269
	},
	[180137437] = {
		Id = 180137437,
		RefId = 180002998
	},
	[180137438] = {
		Id = 180137438,
		Str = "这下……可麻烦了啊"
	},
	[180137439] = {
		Id = 180137439,
		RefId = 180002998
	},
	[180137440] = {
		Id = 180137440,
		Str = "可恶！怎么还有！\n真的没完了吗？"
	},
	[180137441] = {
		Id = 180137441,
		RefId = 180002089
	},
	[180137442] = {
		Id = 180137442,
		RefId = 180065944
	},
	[180137443] = {
		Id = 180137443,
		RefId = 180002089
	},
	[180137444] = {
		Id = 180137444,
		Str = "总算赶上了"
	},
	[180137445] = {
		Id = 180137445,
		RefId = 180002998
	},
	[180137446] = {
		Id = 180137446,
		Str = "副科长！兆！"
	},
	[180137447] = {
		Id = 180137447,
		RefId = 180002998
	},
	[180137448] = {
		Id = 180137448,
		Str = "啧，是你们……"
	},
	[180137449] = {
		Id = 180137449,
		RefId = 180002998
	},
	[180137450] = {
		Id = 180137450,
		Str = "小心，秽的气息在变强！"
	},
	[180137451] = {
		Id = 180137451,
		RefId = 180002089
	},
	[180137452] = {
		Id = 180137452,
		Str = "龙山寺，兆！\n准备配合，帮我们掩护！"
	},
	[180137453] = {
		Id = 180137453,
		RefId = 180002998
	},
	[180137454] = {
		Id = 180137454,
		RefId = 180129285
	},
	[180137455] = {
		Id = 180137455,
		RefId = 180002998
	},
	[180137456] = {
		Id = 180137456,
		RefId = 180069936
	},
	[180137457] = {
		Id = 180137457,
		RefId = 180002998
	},
	[180137458] = {
		Id = 180137458,
		RefId = 180051261
	},
	[180137459] = {
		Id = 180137459,
		RefId = 180002089
	},
	[180137460] = {
		Id = 180137460,
		Str = "了！你受伤了吗？"
	},
	[180137461] = {
		Id = 180137461,
		RefId = 180002998
	},
	[180137462] = {
		Id = 180137462,
		Str = "不，只是这里的气息……"
	},
	[180137463] = {
		Id = 180137463,
		RefId = 180002998
	},
	[180137464] = {
		Id = 180137464,
		Str = "让我感觉身体\n特别沉重——"
	},
	[180137465] = {
		Id = 180137465,
		RefId = 180002998
	},
	[180137466] = {
		Id = 180137466,
		Str = "我们调查的没错"
	},
	[180137467] = {
		Id = 180137467,
		RefId = 180002998
	},
	[180137468] = {
		Id = 180137468,
		Str = "外面妖气的源头\n就是这里了"
	},
	[180137469] = {
		Id = 180137469,
		RefId = 180002089
	},
	[180137470] = {
		Id = 180137470,
		Str = "怎么回事？\n你们都调查清楚了吗？"
	},
	[180137471] = {
		Id = 180137471,
		RefId = 180002998
	},
	[180137472] = {
		Id = 180137472,
		Str = "哼……看起来是有人打开了\n巨大的常世之门"
	},
	[180137473] = {
		Id = 180137473,
		RefId = 180002998
	},
	[180137474] = {
		Id = 180137474,
		Str = "常世里的秽、甚至是鬼神\n都被这股力量吸引过来了"
	},
	[180137475] = {
		Id = 180137475,
		RefId = 180002998
	},
	[180137476] = {
		Id = 180137476,
		Str = "故、故意打开常世之门？\n这么做到底是——"
	},
	[180137477] = {
		Id = 180137477,
		RefId = 180002089
	},
	[180137478] = {
		Id = 180137478,
		RefId = 180052269
	},
	[180137479] = {
		Id = 180137479,
		RefId = 180002089
	},
	[180137480] = {
		Id = 180137480,
		Str = "针对新都——不，是针对\n平安院的非常规袭击吗？"
	},
	[180137481] = {
		Id = 180137481,
		RefId = 180002998
	},
	[180137482] = {
		Id = 180137482,
		Str = "哼，看起来只能是这样了"
	},
	[180137483] = {
		Id = 180137483,
		RefId = 180002998
	},
	[180137484] = {
		Id = 180137484,
		Str = "怎、怎么可能\n用这种手段——"
	},
	[180137485] = {
		Id = 180137485,
		RefId = 180002089
	},
	[180137486] = {
		Id = 180137486,
		Str = "对方是神隐之子吗？"
	},
	[180137487] = {
		Id = 180137487,
		RefId = 180002998
	},
	[180137488] = {
		Id = 180137488,
		Str = "不清楚，周围的心音\n混乱不堪"
	},
	[180137489] = {
		Id = 180137489,
		RefId = 180002998
	},
	[180137490] = {
		Id = 180137490,
		Str = "我没法捕捉到那个人"
	},
	[180137491] = {
		Id = 180137491,
		RefId = 180002089
	},
	[180137492] = {
		Id = 180137492,
		Str = "那么，和你在电话\n里说的一样……"
	},
	[180137493] = {
		Id = 180137493,
		RefId = 180002089
	},
	[180137494] = {
		Id = 180137494,
		Str = "现在，神子大人正在冢内\n施法关闭常世之门"
	},
	[180137495] = {
		Id = 180137495,
		RefId = 180002998
	},
	[180137496] = {
		Id = 180137496,
		Str = "神子大人……"
	},
	[180137497] = {
		Id = 180137497,
		RefId = 180002998
	},
	[180137498] = {
		Id = 180137498,
		Str = "就是这么一回事\n巨石挡住了我们的去路——"
	},
	[180137499] = {
		Id = 180137499,
		RefId = 180002998
	},
	[180137500] = {
		Id = 180137500,
		RefId = 180080402
	},
	[180137501] = {
		Id = 180137501,
		RefId = 180002998
	},
	[180137502] = {
		Id = 180137502,
		Str = "有情况！小心！"
	},
	[180137503] = {
		Id = 180137503,
		RefId = 180002998
	},
	[180137504] = {
		Id = 180137504,
		Str = "你们听见了吗？"
	},
	[180137505] = {
		Id = 180137505,
		RefId = 180002089
	},
	[180137506] = {
		Id = 180137506,
		Str = "那是什么声音？"
	},
	[180137507] = {
		Id = 180137507,
		RefId = 180002998
	},
	[180137508] = {
		Id = 180137508,
		Str = "是从那边传来的！"
	},
	[180137509] = {
		Id = 180137509,
		RefId = 180002998
	},
	[180137510] = {
		Id = 180137510,
		Str = "咳、咳咳……"
	},
	[180137511] = {
		Id = 180137511,
		RefId = 180030818
	},
	[180137512] = {
		Id = 180137512,
		RefId = 180063197
	},
	[180137513] = {
		Id = 180137513,
		RefId = 180002089
	},
	[180137514] = {
		Id = 180137514,
		RefId = 180089405
	},
	[180137515] = {
		Id = 180137515,
		RefId = 180002089
	},
	[180137516] = {
		Id = 180137516,
		Str = "<color=#e04a37>相马——龙也</color>！"
	},
	[180137517] = {
		Id = 180137517,
		RefId = 180002998
	},
	[180137518] = {
		Id = 180137518,
		Str = "这又是怎么回事？"
	},
	[180137519] = {
		Id = 180137519,
		RefId = 180002998
	},
	[180137520] = {
		Id = 180137520,
		Str = "哼，居然被平安院的人\n抢先一步"
	},
	[180137521] = {
		Id = 180137521,
		RefId = 180002998
	},
	[180137522] = {
		Id = 180137522,
		Str = "等等！他的心音——"
	},
	[180137523] = {
		Id = 180137523,
		RefId = 180002089
	},
	[180137524] = {
		Id = 180137524,
		RefId = 180052269
	},
	[180137525] = {
		Id = 180137525,
		RefId = 180002998
	},
	[180137526] = {
		Id = 180137526,
		RefId = 180052269
	},
	[180137527] = {
		Id = 180137527,
		RefId = 180002998
	},
	[180137528] = {
		Id = 180137528,
		Str = "你们看！地上那是——"
	},
	[180137529] = {
		Id = 180137529,
		RefId = 180002089
	},
	[180137530] = {
		Id = 180137530,
		Str = "<color=#e04a37>里见……政宪大人</color>？"
	},
	[180137531] = {
		Id = 180137531,
		RefId = 180002998
	},
	[180137532] = {
		Id = 180137532,
		Str = "没想到这里遇见的\n竟然是驱魔科的人"
	},
	[180137533] = {
		Id = 180137533,
		RefId = 180002998
	},
	[180137534] = {
		Id = 180137534,
		Str = "可真是造化弄人"
	},
	[180137535] = {
		Id = 180137535,
		RefId = 180002998
	},
	[180137536] = {
		Id = 180137536,
		Str = "看起来你们也是\n为了……神子而来吧"
	},
	[180137537] = {
		Id = 180137537,
		RefId = 180002998
	},
	[180137538] = {
		Id = 180137538,
		Str = "咳…咳咳,走吧"
	},
	[180137539] = {
		Id = 180137539,
		RefId = 180002998
	},
	[180137540] = {
		Id = 180137540,
		Str = "平安院的问题，咳…\n老夫自然…咳咳…会处理"
	},
	[180137541] = {
		Id = 180137541,
		RefId = 180002998
	},
	[180137542] = {
		Id = 180137542,
		Str = "不需要你们插手！"
	},
	[180137543] = {
		Id = 180137543,
		RefId = 180002998
	},
	[180137544] = {
		Id = 180137544,
		RefId = 180051267
	},
	[180137545] = {
		Id = 180137545,
		RefId = 180002998
	},
	[180137546] = {
		Id = 180137546,
		Str = "等一下！"
	},
	[180137547] = {
		Id = 180137547,
		RefId = 180002998
	},
	[180137548] = {
		Id = 180137548,
		Str = "你说的小问题……"
	},
	[180137549] = {
		Id = 180137549,
		RefId = 180002998
	},
	[180137550] = {
		Id = 180137550,
		Str = "指的是里见宪政身上\n插着你的佩刀吗？"
	},
	[180137551] = {
		Id = 180137551,
		RefId = 180002998
	},
	[180137552] = {
		Id = 180137552,
		Str = "咳…多管闲事的家伙"
	},
	[180137553] = {
		Id = 180137553,
		RefId = 180002998
	},
	[180137554] = {
		Id = 180137554,
		Str = "此为平安院内部机密\n咳、咳咳、无可奉告……"
	},
	[180137555] = {
		Id = 180137555,
		RefId = 180002998
	},
	[180137556] = {
		Id = 180137556,
		Str = "只要事关新都安全\n驱魔科自然有权追问！"
	},
	[180137557] = {
		Id = 180137557,
		RefId = 180002998
	},
	[180137558] = {
		Id = 180137558,
		Str = "新都…咳咳…\n已经到了生死存亡之际"
	},
	[180137559] = {
		Id = 180137559,
		RefId = 180002998
	},
	[180137560] = {
		Id = 180137560,
		Str = "我更没有义务和时间\n咳，跟你解释！"
	},
	[180137561] = {
		Id = 180137561,
		RefId = 180002998
	},
	[180137562] = {
		Id = 180137562,
		Str = "相马龙也，即使是平安院——\n也有义务配合驱魔科的工作"
	},
	[180137563] = {
		Id = 180137563,
		RefId = 180002998
	},
	[180137564] = {
		Id = 180137564,
		Str = "不自量力的小鬼——"
	},
	[180137565] = {
		Id = 180137565,
		RefId = 180002998
	},
	[180137566] = {
		Id = 180137566,
		RefId = 180082416
	},
	[180137567] = {
		Id = 180137567,
		RefId = 180002998
	},
	[180137568] = {
		Id = 180137568,
		Str = "你想干什么！"
	},
	[180137569] = {
		Id = 180137569,
		RefId = 180002089
	},
	[180137570] = {
		Id = 180137570,
		Str = "（好可怕的气势）"
	},
	[180137571] = {
		Id = 180137571,
		RefId = 180002998
	},
	[180137572] = {
		Id = 180137572,
		Str = "（这股气场…比周围弥漫的气息还要恐怖）"
	},
	[180137573] = {
		Id = 180137573,
		RefId = 180002998
	},
	[180137574] = {
		Id = 180137574,
		Str = "（我的身体……\n怎么感觉动不了了）"
	},
	[180137575] = {
		Id = 180137575,
		RefId = 180030818
	},
	[180137576] = {
		Id = 180137576,
		Str = "这样么，我明白了"
	},
	[180137577] = {
		Id = 180137577,
		RefId = 180030818
	},
	[180137578] = {
		Id = 180137578,
		Str = "那准备好吧，仪式要开始了"
	},
	[180137579] = {
		Id = 180137579,
		RefId = 180030818
	},
	[180137580] = {
		Id = 180137580,
		Str = "我们已经准备好了"
	},
	[180137581] = {
		Id = 180137581,
		RefId = 180030818
	},
	[180137582] = {
		Id = 180137582,
		Str = "倒是你……这样子做的后果……"
	},
	[180137583] = {
		Id = 180137583,
		RefId = 180116127
	},
	[180137584] = {
		Id = 180137584,
		Str = "我会死……"
	},
	[180137585] = {
		Id = 180137585,
		RefId = 180116127
	},
	[180137586] = {
		Id = 180137586,
		Str = "但至少<color=#e04a37>穗秋</color>能活下去"
	},
	[180137587] = {
		Id = 180137587,
		RefId = 180116127
	},
	[180137588] = {
		Id = 180137588,
		Str = "穗秋的人们，不应该迎来这样的结局"
	},
	[180137589] = {
		Id = 180137589,
		RefId = 180116127
	},
	[180137590] = {
		Id = 180137590,
		Str = "而我作为惨败的一方\n这已经是最好的结果"
	},
	[180137591] = {
		Id = 180137591,
		RefId = 180030818
	},
	[180137592] = {
		Id = 180137592,
		RefId = 180063197
	},
	[180137593] = {
		Id = 180137593,
		RefId = 180030818
	},
	[180137594] = {
		Id = 180137594,
		Str = "我明白了，那开始吧"
	},
	[180137595] = {
		Id = 180137595,
		RefId = 180116127
	},
	[180137596] = {
		Id = 180137596,
		Str = "祝君一切顺遂"
	},
	[180137597] = {
		Id = 180137597,
		RefId = 180030818
	},
	[180137598] = {
		Id = 180137598,
		Str = "希望我们，终将有重逢的一日"
	},
	[180137599] = {
		Id = 180137599,
		RefId = 180116127
	},
	[180137600] = {
		Id = 180137600,
		Str = "■■■■之力，我予我心交付于之"
	},
	[180137601] = {
		Id = 180137601,
		RefId = 180116127
	},
	[180137602] = {
		Id = 180137602,
		Str = "众生念，哀尘世之虚\n寄须臾，平天地之孽"
	},
	[180137603] = {
		Id = 180137603,
		RefId = 180116127
	},
	[180137604] = {
		Id = 180137604,
		Str = "常世之门，终此灾祸，俱归矣"
	},
	[180137605] = {
		Id = 180137605,
		RefId = 180116127
	},
	[180137606] = {
		Id = 180137606,
		Str = "咳——这样，我的使命就完成了……"
	},
	[180137607] = {
		Id = 180137607,
		RefId = 180116126
	},
	[180137608] = {
		Id = 180137608,
		Str = "神子、神子居然……！"
	},
	[180137609] = {
		Id = 180137609,
		RefId = 180116126
	},
	[180137610] = {
		Id = 180137610,
		Str = "唔，既然如此……既然如此！！"
	},
	[180137611] = {
		Id = 180137611,
		RefId = 180116126
	},
	[180137612] = {
		Id = 180137612,
		Str = "从今往后，新都，和整个穗秋……\n都将由老夫——！！"
	},
	[180137613] = {
		Id = 180137613,
		RefId = 180002998
	},
	[180137614] = {
		Id = 180137614,
		RefId = 180051405
	},
	[180137615] = {
		Id = 180137615,
		RefId = 180002998
	},
	[180137616] = {
		Id = 180137616,
		Str = "这是哪里？"
	},
	[180137617] = {
		Id = 180137617,
		RefId = 180030818
	},
	[180137618] = {
		Id = 180137618,
		RefId = 180069936
	},
	[180137619] = {
		Id = 180137619,
		RefId = 180002998
	},
	[180137620] = {
		Id = 180137620,
		RefId = 180073411
	},
	[180137621] = {
		Id = 180137621,
		RefId = 180030818
	},
	[180137622] = {
		Id = 180137622,
		RefId = 180069936
	},
	[180137623] = {
		Id = 180137623,
		RefId = 180030818
	},
	[180137624] = {
		Id = 180137624,
		Str = "哼……哼……"
	},
	[180137625] = {
		Id = 180137625,
		RefId = 180030818
	},
	[180137626] = {
		Id = 180137626,
		RefId = 180064943
	},
	[180137627] = {
		Id = 180137627,
		RefId = 180030818
	},
	[180137628] = {
		Id = 180137628,
		Str = "终于……\n找到你了——"
	},
	[180137629] = {
		Id = 180137629,
		RefId = 180030818
	},
	[180137630] = {
		Id = 180137630,
		Str = "███ ……"
	},
	[180137631] = {
		Id = 180137631,
		RefId = 180030818
	},
	[180137632] = {
		Id = 180137632,
		Str = "别再往那个方向走了……"
	},
	[180137633] = {
		Id = 180137633,
		RefId = 180030818
	},
	[180137634] = {
		Id = 180137634,
		RefId = 180069936
	},
	[180137635] = {
		Id = 180137635,
		RefId = 180030818
	},
	[180137636] = {
		Id = 180137636,
		RefId = 180137624
	},
	[180137637] = {
		Id = 180137637,
		RefId = 180030818
	},
	[180137638] = {
		Id = 180137638,
		Str = "皓月当空——色泽带着蛊惑——"
	},
	[180137639] = {
		Id = 180137639,
		RefId = 180002998
	},
	[180137640] = {
		Id = 180137640,
		Str = "咕……"
	},
	[180137641] = {
		Id = 180137641,
		RefId = 180030818
	},
	[180137642] = {
		Id = 180137642,
		Str = "在这沉船之上——祈求群星的引领——"
	},
	[180137643] = {
		Id = 180137643,
		RefId = 180030818
	},
	[180137644] = {
		Id = 180137644,
		Str = "风儿在这暗夜汇集——……"
	},
	[180137645] = {
		Id = 180137645,
		RefId = 180030818
	},
	[180137646] = {
		Id = 180137646,
		Str = "迷惘的……\n请聆听……——"
	},
	[180137647] = {
		Id = 180137647,
		RefId = 180030818
	},
	[180137648] = {
		Id = 180137648,
		Str = "请想……所眷恋的此世——\n……回到，你所牵挂的人身边——"
	},
	[180137649] = {
		Id = 180137649,
		RefId = 180030818
	},
	[180137650] = {
		Id = 180137650,
		Str = "啊……你终于醒了……"
	},
	[180137651] = {
		Id = 180137651,
		RefId = 180030818
	},
	[180137652] = {
		Id = 180137652,
		Str = "你好像在哭？……你还好吗？"
	},
	[180137653] = {
		Id = 180137653,
		RefId = 180002998
	},
	[180137654] = {
		Id = 180137654,
		Str = "是你——……在唱歌吗？"
	},
	[180137655] = {
		Id = 180137655,
		RefId = 180002998
	},
	[180137656] = {
		Id = 180137656,
		Str = "我……听到了你的呼唤……"
	},
	[180137657] = {
		Id = 180137657,
		RefId = 180030818
	},
	[180137658] = {
		Id = 180137658,
		RefId = 180053345
	},
	[180137659] = {
		Id = 180137659,
		RefId = 180002998
	},
	[180137660] = {
		Id = 180137660,
		RefId = 180062479
	},
	[180137661] = {
		Id = 180137661,
		RefId = 180030818
	},
	[180137662] = {
		Id = 180137662,
		Str = "那个——不用谢……"
	},
	[180137663] = {
		Id = 180137663,
		RefId = 180030818
	},
	[180137664] = {
		Id = 180137664,
		Str = "……能站起来吗？"
	},
	[180137665] = {
		Id = 180137665,
		RefId = 180002998
	},
	[180137666] = {
		Id = 180137666,
		Str = "应该可以……"
	},
	[180137667] = {
		Id = 180137667,
		RefId = 180030818
	},
	[180137668] = {
		Id = 180137668,
		Str = "拉着我的手吧"
	},
	[180137669] = {
		Id = 180137669,
		RefId = 180002998
	},
	[180137670] = {
		Id = 180137670,
		Str = "嗯，谢谢——"
	},
	[180137671] = {
		Id = 180137671,
		RefId = 180002998
	},
	[180137672] = {
		Id = 180137672,
		Str = "抱歉……给你添麻烦了"
	},
	[180137673] = {
		Id = 180137673,
		RefId = 180030818
	},
	[180137674] = {
		Id = 180137674,
		Str = "您没事吧？"
	},
	[180137675] = {
		Id = 180137675,
		RefId = 180002998
	},
	[180137676] = {
		Id = 180137676,
		Str = "只是一些后遗症而已\n不用太担心"
	},
	[180137677] = {
		Id = 180137677,
		RefId = 180002998
	},
	[180137678] = {
		Id = 180137678,
		RefId = 180082416
	},
	[180137679] = {
		Id = 180137679,
		RefId = 180002998
	},
	[180137680] = {
		Id = 180137680,
		Str = "角？你是神觉者吗？"
	},
	[180137681] = {
		Id = 180137681,
		RefId = 180030818
	},
	[180137682] = {
		Id = 180137682,
		Str = "欸？是的……\n你看得见吗？"
	},
	[180137683] = {
		Id = 180137683,
		RefId = 180002998
	},
	[180137684] = {
		Id = 180137684,
		Str = "嗯，看得见"
	},
	[180137685] = {
		Id = 180137685,
		RefId = 180002998
	},
	[180137686] = {
		Id = 180137686,
		RefId = 180112917
	},
	[180137687] = {
		Id = 180137687,
		RefId = 180002998
	},
	[180137688] = {
		Id = 180137688,
		Str = "嗯……看到了就知道了——\n原来如此"
	},
	[180137689] = {
		Id = 180137689,
		RefId = 180002998
	},
	[180137690] = {
		Id = 180137690,
		Str = "难道你就是\n默哈林的联络员吗？"
	},
	[180137691] = {
		Id = 180137691,
		RefId = 180030818
	},
	[180137692] = {
		Id = 180137692,
		RefId = 180052695
	},
	[180137693] = {
		Id = 180137693,
		RefId = 180030818
	},
	[180137694] = {
		Id = 180137694,
		Str = "那，你就是……代理人？"
	},
	[180137695] = {
		Id = 180137695,
		RefId = 180002998
	},
	[180137696] = {
		Id = 180137696,
		Str = "嗯\n世联代理人，%s"
	},
	[180137697] = {
		Id = 180137697,
		RefId = 180002998
	},
	[180137698] = {
		Id = 180137698,
		Str = "啊，我叫安……"
	},
	[180137699] = {
		Id = 180137699,
		RefId = 180002998
	},
	[180137700] = {
		Id = 180137700,
		Str = "嗯，安小姐"
	},
	[180137701] = {
		Id = 180137701,
		RefId = 180002998
	},
	[180137702] = {
		Id = 180137702,
		Str = "真是好巧……\n没想到正好被你所救"
	},
	[180137703] = {
		Id = 180137703,
		RefId = 180002998
	},
	[180137704] = {
		Id = 180137704,
		Str = "既然平安会合了\n我们先出发前往事务所吧"
	},
	[180137705] = {
		Id = 180137705,
		RefId = 180002998
	},
	[180137706] = {
		Id = 180137706,
		RefId = 180100934
	},
	[180137707] = {
		Id = 180137707,
		RefId = 180002998
	},
	[180137708] = {
		Id = 180137708,
		RefId = 180051405
	},
	[180137709] = {
		Id = 180137709,
		RefId = 180002998
	},
	[180137710] = {
		Id = 180137710,
		RefId = 180051405
	},
	[180137711] = {
		Id = 180137711,
		RefId = 180002998
	},
	[180137712] = {
		Id = 180137712,
		RefId = 180064373
	},
	[180137713] = {
		Id = 180137713,
		RefId = 180002998
	},
	[180137714] = {
		Id = 180137714,
		RefId = 180064373
	},
	[180137715] = {
		Id = 180137715,
		RefId = 180002998
	},
	[180137716] = {
		Id = 180137716,
		RefId = 180055263
	},
	[180137717] = {
		Id = 180137717,
		RefId = 180002998
	},
	[180137718] = {
		Id = 180137718,
		RefId = 180051405
	},
	[180137719] = {
		Id = 180137719,
		RefId = 180002998
	},
	[180137720] = {
		Id = 180137720,
		Str = "安小姐……你先说吧"
	},
	[180137721] = {
		Id = 180137721,
		RefId = 180002998
	},
	[180137722] = {
		Id = 180137722,
		Str = "唔——那个……\n直接叫我安就可以了"
	},
	[180137723] = {
		Id = 180137723,
		RefId = 180002998
	},
	[180137724] = {
		Id = 180137724,
		Str = "嗯……好，安"
	},
	[180137725] = {
		Id = 180137725,
		RefId = 180002998
	},
	[180137726] = {
		Id = 180137726,
		RefId = 180051405
	},
	[180137727] = {
		Id = 180137727,
		RefId = 180002998
	},
	[180137728] = {
		Id = 180137728,
		Str = "代理人小姐刚才说\n是第一次来到穗秋……？"
	},
	[180137729] = {
		Id = 180137729,
		Str = "代理人先生刚才说\n是第一次来到穗秋……？"
	},
	[180137730] = {
		Id = 180137730,
		RefId = 180002998
	},
	[180137731] = {
		Id = 180137731,
		Str = "唔……\n<color=#e04a37>应该</color>是吧"
	},
	[180137732] = {
		Id = 180137732,
		RefId = 180002998
	},
	[180137733] = {
		Id = 180137733,
		RefId = 180052309
	},
	[180137734] = {
		Id = 180137734,
		RefId = 180002998
	},
	[180137735] = {
		Id = 180137735,
		Str = "我失去了<color=#e04a37>神隐</color>之前的所有记忆"
	},
	[180137736] = {
		Id = 180137736,
		RefId = 180002998
	},
	[180137737] = {
		Id = 180137737,
		Str = "但导师是在穗秋发现我的……"
	},
	[180137738] = {
		Id = 180137738,
		RefId = 180002998
	},
	[180137739] = {
		Id = 180137739,
		Str = "啊，抱歉……\n我不是故意的"
	},
	[180137740] = {
		Id = 180137740,
		RefId = 180002998
	},
	[180137741] = {
		Id = 180137741,
		Str = "忘记了——<color=#e04a37>神隐之子</color>的情况……"
	},
	[180137742] = {
		Id = 180137742,
		RefId = 180002998
	},
	[180137743] = {
		Id = 180137743,
		Str = "没关系，我也很不习惯\n这些……"
	},
	[180137744] = {
		Id = 180137744,
		RefId = 180002998
	},
	[180137745] = {
		Id = 180137745,
		Str = "是嘛……"
	},
	[180137746] = {
		Id = 180137746,
		RefId = 180002998
	},
	[180137747] = {
		Id = 180137747,
		Str = "啊不好意思\n撞到你的行李了"
	},
	[180137748] = {
		Id = 180137748,
		RefId = 180002998
	},
	[180137749] = {
		Id = 180137749,
		RefId = 180051405
	},
	[180137750] = {
		Id = 180137750,
		RefId = 180002998
	},
	[180137751] = {
		Id = 180137751,
		Str = "不不，刚才您撞到的是这位\n您应该向她道歉"
	},
	[180137752] = {
		Id = 180137752,
		RefId = 180002998
	},
	[180137753] = {
		Id = 180137753,
		RefId = 180092708
	},
	[180137754] = {
		Id = 180137754,
		RefId = 180002998
	},
	[180137755] = {
		Id = 180137755,
		Str = "啊啊，不好意思这位小姐\n刚才没有注意到您"
	},
	[180137756] = {
		Id = 180137756,
		RefId = 180002998
	},
	[180137757] = {
		Id = 180137757,
		Str = "我一定是加班过多有点\n意识模糊了，非常抱歉"
	},
	[180137758] = {
		Id = 180137758,
		RefId = 180002998
	},
	[180137759] = {
		Id = 180137759,
		Str = "啊，我没事……\n先生您还请多注意休息"
	},
	[180137760] = {
		Id = 180137760,
		RefId = 180002998
	},
	[180137761] = {
		Id = 180137761,
		Str = "那个，黑眼圈确实有点重"
	},
	[180137762] = {
		Id = 180137762,
		RefId = 180002998
	},
	[180137763] = {
		Id = 180137763,
		Str = "啊哈哈，谢谢您关心\n我一定多多注意"
	},
	[180137764] = {
		Id = 180137764,
		RefId = 180002998
	},
	[180137765] = {
		Id = 180137765,
		RefId = 180051405
	},
	[180137766] = {
		Id = 180137766,
		RefId = 180002998
	},
	[180137767] = {
		Id = 180137767,
		Str = "刚才谢谢你，代理人小姐"
	},
	[180137768] = {
		Id = 180137768,
		Str = "刚才谢谢你，代理人先生"
	},
	[180137769] = {
		Id = 180137769,
		RefId = 180002998
	},
	[180137770] = {
		Id = 180137770,
		Str = "没事，应该的"
	},
	[180137771] = {
		Id = 180137771,
		RefId = 180002998
	},
	[180137772] = {
		Id = 180137772,
		Str = "你看，普通人看不到你的角\n所以不用太担心"
	},
	[180137773] = {
		Id = 180137773,
		RefId = 180002998
	},
	[180137774] = {
		Id = 180137774,
		Str = "我知道……只是还有些不习惯"
	},
	[180137775] = {
		Id = 180137775,
		RefId = 180002998
	},
	[180137776] = {
		Id = 180137776,
		Str = "慢慢习惯就好"
	},
	[180137777] = {
		Id = 180137777,
		RefId = 180002998
	},
	[180137778] = {
		Id = 180137778,
		Str = "对了\n可以不用称呼我为“小姐”"
	},
	[180137779] = {
		Id = 180137779,
		Str = "对了\n可以不用称呼我为“先生”"
	},
	[180137780] = {
		Id = 180137780,
		RefId = 180002998
	},
	[180137781] = {
		Id = 180137781,
		Str = "我也还没到那个年龄……\n大概"
	},
	[180137782] = {
		Id = 180137782,
		RefId = 180002998
	},
	[180137783] = {
		Id = 180137783,
		Str = "好的，代理人小——……"
	},
	[180137784] = {
		Id = 180137784,
		Str = "好的，代理人先——……"
	},
	[180137785] = {
		Id = 180137785,
		RefId = 180002998
	},
	[180137786] = {
		Id = 180137786,
		Str = "代理人%s"
	},
	[180137787] = {
		Id = 180137787,
		RefId = 180002998
	},
	[180137788] = {
		Id = 180137788,
		Str = "哈哈，慢慢习惯就好"
	},
	[180137789] = {
		Id = 180137789,
		RefId = 180002998
	},
	[180137790] = {
		Id = 180137790,
		Str = "这栋建筑的隐语\n和那边的灯有关"
	},
	[180137791] = {
		Id = 180137791,
		RefId = 180002998
	},
	[180137792] = {
		Id = 180137792,
		Str = "去尝试解开\n那边的树的灯吧"
	},
	[180137793] = {
		Id = 180137793,
		RefId = 180002998
	},
	[180137794] = {
		Id = 180137794,
		Str = "搞、搞定了……"
	},
	[180137795] = {
		Id = 180137795,
		RefId = 180002998
	},
	[180137796] = {
		Id = 180137796,
		Str = "代理人，没事吧？"
	},
	[180137797] = {
		Id = 180137797,
		RefId = 180002998
	},
	[180137798] = {
		Id = 180137798,
		Str = "没事"
	},
	[180137799] = {
		Id = 180137799,
		RefId = 180002998
	},
	[180137800] = {
		Id = 180137800,
		Str = "不如说，不知为何\n感觉比以往轻松很多"
	},
	[180137801] = {
		Id = 180137801,
		RefId = 180002998
	},
	[180137802] = {
		Id = 180137802,
		Str = "那就好"
	},
	[180137803] = {
		Id = 180137803,
		RefId = 180002998
	},
	[180137804] = {
		Id = 180137804,
		Str = "既然意外情况\n已经处理好了"
	},
	[180137805] = {
		Id = 180137805,
		RefId = 180002998
	},
	[180137806] = {
		Id = 180137806,
		Str = "现在来集中精力\n破解隐语吧"
	},
	[180137807] = {
		Id = 180137807,
		RefId = 180002998
	},
	[180137808] = {
		Id = 180137808,
		RefId = 180052695
	},
	[180137809] = {
		Id = 180137809,
		RefId = 180002998
	},
	[180137810] = {
		Id = 180137810,
		Str = "一部分的隐语破解了\n但是另一部分……"
	},
	[180137811] = {
		Id = 180137811,
		RefId = 180002998
	},
	[180137812] = {
		Id = 180137812,
		Str = "嗯？这个电箱？"
	},
	[180137813] = {
		Id = 180137813,
		RefId = 180002998
	},
	[180137814] = {
		Id = 180137814,
		Str = "这栋建筑什么都没有\n偏偏有个电箱"
	},
	[180137815] = {
		Id = 180137815,
		RefId = 180002998
	},
	[180137816] = {
		Id = 180137816,
		Str = "但是并没有通电啊……"
	},
	[180137817] = {
		Id = 180137817,
		RefId = 180002998
	},
	[180137818] = {
		Id = 180137818,
		Str = "需要通电吗？\n要不让我来试试看？"
	},
	[180137819] = {
		Id = 180137819,
		RefId = 180002998
	},
	[180137820] = {
		Id = 180137820,
		RefId = 180053459
	},
	[180137821] = {
		Id = 180137821,
		RefId = 180002998
	},
	[180137822] = {
		Id = 180137822,
		Str = "刚才你在战斗中\n使用了<color=#e04a37>雷律相</color>"
	},
	[180137823] = {
		Id = 180137823,
		RefId = 180002998
	},
	[180137824] = {
		Id = 180137824,
		RefId = 180068494
	},
	[180137825] = {
		Id = 180137825,
		RefId = 180002998
	},
	[180137826] = {
		Id = 180137826,
		Str = "那边的灯亮起来了\n我们过去看看吧"
	},
	[180137827] = {
		Id = 180137827,
		RefId = 180002998
	},
	[180137828] = {
		Id = 180137828,
		Str = "这栋房子\n原来是这个样子的！"
	},
	[180137829] = {
		Id = 180137829,
		RefId = 180002998
	},
	[180137830] = {
		Id = 180137830,
		Str = "隐语破解后\n房子变回原本的模样了"
	},
	[180137831] = {
		Id = 180137831,
		RefId = 180002998
	},
	[180137832] = {
		Id = 180137832,
		Str = "门没有上锁\n我们进去吧"
	},
	[180137833] = {
		Id = 180137833,
		RefId = 180002085
	},
	[180137834] = {
		Id = 180137834,
		Str = "这是要干什么呢？代理人"
	},
	[180137835] = {
		Id = 180137835,
		RefId = 180002998
	},
	[180137836] = {
		Id = 180137836,
		Str = "左右各有一个按钮\n按下按钮的话——"
	},
	[180137837] = {
		Id = 180137837,
		RefId = 180002998
	},
	[180137838] = {
		Id = 180137838,
		Str = "灯就会亮吗？"
	},
	[180137839] = {
		Id = 180137839,
		RefId = 180002998
	},
	[180137840] = {
		Id = 180137840,
		Str = "总之\n先把全部灯点亮试试吧"
	},
	[180137841] = {
		Id = 180137841,
		Str = "代理人！安小姐！请多多指教！"
	},
	[180137842] = {
		Id = 180137842,
		RefId = 180002998
	},
	[180137843] = {
		Id = 180137843,
		Str = "呵呵~"
	},
	[180137844] = {
		Id = 180137844,
		RefId = 180002998
	},
	[180137845] = {
		Id = 180137845,
		RefId = 180056493
	},
	[180137923] = {
		Id = 180137923,
		RefId = 180030818
	},
	[180137924] = {
		Id = 180137924,
		Str = "二位请站到我的身后来\n最好能闭上眼睛——"
	},
	[180137925] = {
		Id = 180137925,
		RefId = 180002998
	},
	[180137926] = {
		Id = 180137926,
		Str = "你也是……神觉者吗？"
	},
	[180137927] = {
		Id = 180137927,
		RefId = 180030818
	},
	[180137928] = {
		Id = 180137928,
		Str = "咦？那个……呃……"
	},
	[180137929] = {
		Id = 180137929,
		RefId = 180002998
	},
	[180137930] = {
		Id = 180137930,
		Str = "我也可以战斗\n请让我也来帮忙吧"
	},
	[180137931] = {
		Id = 180137931,
		RefId = 180030818
	},
	[180137932] = {
		Id = 180137932,
		Str = "我明白了\n看来——"
	},
	[180137933] = {
		Id = 180137933,
		RefId = 180002998
	},
	[180137934] = {
		Id = 180137934,
		RefId = 180050983
	},
	[180137935] = {
		Id = 180137935,
		RefId = 180030818
	},
	[180137936] = {
		Id = 180137936,
		Str = "其他事情之后再说\n先解决掉这些秽吧！"
	},
	[180137939] = {
		Id = 180137939,
		Str = "嗯……今天的委托……"
	},
	[180137940] = {
		Id = 180137940,
		RefId = 180002085
	},
	[180137941] = {
		Id = 180137941,
		RefId = 180078979
	},
	[180137942] = {
		Id = 180137942,
		RefId = 180002085
	},
	[180137943] = {
		Id = 180137943,
		Str = "安格丽卡小姐那边需要帮忙吗……"
	},
	[180137944] = {
		Id = 180137944,
		RefId = 180002085
	},
	[180137945] = {
		Id = 180137945,
		Str = "呼……稍微休息一下"
	},
	[180137946] = {
		Id = 180137946,
		RefId = 180002085
	},
	[180137947] = {
		Id = 180137947,
		Str = "嘁……"
	},
	[180137948] = {
		Id = 180137948,
		RefId = 180037968
	},
	[180137949] = {
		Id = 180137949,
		Str = "啧，烦躁起来了"
	},
	[180137950] = {
		Id = 180137950,
		RefId = 180037968
	},
	[180137951] = {
		Id = 180137951,
		Str = "嘶，呼……啧！时间不等人！"
	},
	[180137952] = {
		Id = 180137952,
		RefId = 180037968
	},
	[180137953] = {
		Id = 180137953,
		Str = "嗯？！刚那个人是！……啊，看错了吗……"
	},
	[180137954] = {
		Id = 180137954,
		RefId = 180037968
	},
	[180137955] = {
		Id = 180137955,
		Str = "上级让我打工，我就打工了。"
	},
	[180137956] = {
		Id = 180137956,
		RefId = 180002089
	},
	[180137957] = {
		Id = 180137957,
		Str = "我能这样打一整天！"
	},
	[180137958] = {
		Id = 180137958,
		RefId = 180002089
	},
	[180137959] = {
		Id = 180137959,
		Str = "听说世联的食堂不错，想吃。"
	},
	[180137960] = {
		Id = 180137960,
		RefId = 180002089
	},
	[180137961] = {
		Id = 180137961,
		Str = "快来跟我一起打工，左三圈右三圈！"
	},
	[180137962] = {
		Id = 180137962,
		RefId = 180002089
	},
	[180137963] = {
		Id = 180137963,
		Str = "有没有藏什么好东西啊？让吾辈找找看~"
	},
	[180137964] = {
		Id = 180137964,
		RefId = 180002091
	},
	[180137965] = {
		Id = 180137965,
		Str = "这个地方可以摆些纪念品"
	},
	[180137966] = {
		Id = 180137966,
		RefId = 180002091
	},
	[180137967] = {
		Id = 180137967,
		Str = "咦？泊舟师姐什么时候来的……"
	},
	[180137968] = {
		Id = 180137968,
		RefId = 180002091
	},
	[180137969] = {
		Id = 180137969,
		Str = "好香的气味！去看看"
	},
	[180137970] = {
		Id = 180137970,
		RefId = 180002091
	},
	[180137974] = {
		Id = 180137974,
		RefId = 180036464
	},
	[180137975] = {
		Id = 180137975,
		Str = "夏活1-第1关"
	},
	[180137976] = {
		Id = 180137976,
		RefId = 180036464
	},
	[180137977] = {
		Id = 180137977,
		Str = "夏活1-第2关"
	},
	[180137978] = {
		Id = 180137978,
		RefId = 180036464
	},
	[180137979] = {
		Id = 180137979,
		Str = "夏活1-第3关"
	},
	[180137992] = {
		Id = 180137992,
		RefId = 180036464
	},
	[180137993] = {
		Id = 180137993,
		Str = "夏活1-第5关"
	},
	[180137994] = {
		Id = 180137994,
		RefId = 180036464
	},
	[180137995] = {
		Id = 180137995,
		Str = "夏活1-第6关"
	},
	[180137996] = {
		Id = 180137996,
		RefId = 180036464
	},
	[180137997] = {
		Id = 180137997,
		Str = "夏活1-第7关"
	},
	[180137998] = {
		Id = 180137998,
		RefId = 180036464
	},
	[180137999] = {
		Id = 180137999,
		Str = "夏活1-第8关"
	},
	[180138000] = {
		Id = 180138000,
		RefId = 180036464
	},
	[180138001] = {
		Id = 180138001,
		Str = "夏活1-第10关"
	},
	[180138004] = {
		Id = 180138004,
		RefId = 180036464
	},
	[180138005] = {
		Id = 180138005,
		Str = "限时战斗1-1"
	},
	[180138006] = {
		Id = 180138006,
		RefId = 180036464
	},
	[180138007] = {
		Id = 180138007,
		Str = "限时战斗1-2"
	},
	[180138008] = {
		Id = 180138008,
		RefId = 180036464
	},
	[180138009] = {
		Id = 180138009,
		Str = "限时战斗1-3"
	},
	[180138010] = {
		Id = 180138010,
		RefId = 180036464
	},
	[180138011] = {
		Id = 180138011,
		Str = "限时战斗1-4"
	},
	[180138012] = {
		Id = 180138012,
		RefId = 180036464
	},
	[180138013] = {
		Id = 180138013,
		Str = "限时战斗2-1"
	},
	[180138014] = {
		Id = 180138014,
		RefId = 180036464
	},
	[180138015] = {
		Id = 180138015,
		Str = "限时战斗2-2"
	},
	[180138016] = {
		Id = 180138016,
		RefId = 180036464
	},
	[180138017] = {
		Id = 180138017,
		Str = "限时战斗2-3"
	},
	[180138018] = {
		Id = 180138018,
		RefId = 180036464
	},
	[180138019] = {
		Id = 180138019,
		Str = "限时战斗2-4"
	},
	[180138020] = {
		Id = 180138020,
		RefId = 180036464
	},
	[180138021] = {
		Id = 180138021,
		Str = "限时战斗3-1"
	},
	[180138022] = {
		Id = 180138022,
		RefId = 180036464
	},
	[180138023] = {
		Id = 180138023,
		Str = "限时战斗3-2"
	},
	[180138024] = {
		Id = 180138024,
		RefId = 180036464
	},
	[180138025] = {
		Id = 180138025,
		Str = "限时战斗3-3"
	},
	[180138026] = {
		Id = 180138026,
		RefId = 180036464
	},
	[180138027] = {
		Id = 180138027,
		Str = "限时战斗3-4"
	},
	[180138028] = {
		Id = 180138028,
		RefId = 180036464
	},
	[180138029] = {
		Id = 180138029,
		Str = "限时战斗4-1"
	},
	[180138030] = {
		Id = 180138030,
		RefId = 180036464
	},
	[180138031] = {
		Id = 180138031,
		Str = "限时战斗4-2"
	},
	[180138032] = {
		Id = 180138032,
		RefId = 180036464
	},
	[180138033] = {
		Id = 180138033,
		Str = "限时战斗4-3"
	},
	[180138034] = {
		Id = 180138034,
		RefId = 180036464
	},
	[180138035] = {
		Id = 180138035,
		Str = "限时战斗4-4"
	},
	[180138038] = {
		Id = 180138038,
		RefId = 180036464
	},
	[180138039] = {
		Id = 180138039,
		Str = "支线3-3"
	},
	[180138040] = {
		Id = 180138040,
		RefId = 180036464
	},
	[180138041] = {
		Id = 180138041,
		RefId = 180041419
	},
	[180138042] = {
		Id = 180138042,
		RefId = 180036464
	},
	[180138043] = {
		Id = 180138043,
		RefId = 180041421
	},
	[180138044] = {
		Id = 180138044,
		RefId = 180036464
	},
	[180138045] = {
		Id = 180138045,
		RefId = 180041423
	},
	[180138046] = {
		Id = 180138046,
		RefId = 180036464
	},
	[180138047] = {
		Id = 180138047,
		RefId = 180041427
	},
	[180138048] = {
		Id = 180138048,
		RefId = 180036464
	},
	[180138049] = {
		Id = 180138049,
		RefId = 180041429
	},
	[180138050] = {
		Id = 180138050,
		RefId = 180036464
	},
	[180138051] = {
		Id = 180138051,
		RefId = 180041435
	},
	[180138052] = {
		Id = 180138052,
		RefId = 180036464
	},
	[180138053] = {
		Id = 180138053,
		RefId = 180041437
	},
	[180138054] = {
		Id = 180138054,
		RefId = 180036464
	},
	[180138055] = {
		Id = 180138055,
		RefId = 180041439
	},
	[180138056] = {
		Id = 180138056,
		RefId = 180036464
	},
	[180138057] = {
		Id = 180138057,
		RefId = 180041441
	},
	[180138058] = {
		Id = 180138058,
		RefId = 180036464
	},
	[180138059] = {
		Id = 180138059,
		RefId = 180041443
	},
	[180138060] = {
		Id = 180138060,
		RefId = 180036464
	},
	[180138061] = {
		Id = 180138061,
		Str = "支线8-3"
	},
	[180138062] = {
		Id = 180138062,
		RefId = 180036464
	},
	[180138063] = {
		Id = 180138063,
		Str = "战斗新机制测试关卡"
	},
	[180138064] = {
		Id = 180138064,
		RefId = 180036464
	},
	[180138065] = {
		Id = 180138065,
		Str = "主线0-1"
	},
	[180138066] = {
		Id = 180138066,
		RefId = 180036464
	},
	[180138067] = {
		Id = 180138067,
		Str = "主线0-2"
	},
	[180138068] = {
		Id = 180138068,
		RefId = 180036464
	},
	[180138070] = {
		Id = 180138070,
		RefId = 180036464
	},
	[180138071] = {
		Id = 180138071,
		Str = "妖王-狂灵-11"
	},
	[180138072] = {
		Id = 180138072,
		RefId = 180036464
	},
	[180138073] = {
		Id = 180138073,
		Str = "妖王-狂灵-12"
	},
	[180138074] = {
		Id = 180138074,
		RefId = 180036464
	},
	[180138075] = {
		Id = 180138075,
		Str = "妖王-狂灵-15"
	},
	[180138076] = {
		Id = 180138076,
		RefId = 180036464
	},
	[180138077] = {
		Id = 180138077,
		RefId = 180036601
	},
	[180138078] = {
		Id = 180138078,
		RefId = 180036464
	},
	[180138079] = {
		Id = 180138079,
		Str = "主线4-8"
	},
	[180138080] = {
		Id = 180138080,
		RefId = 180036464
	},
	[180138081] = {
		Id = 180138081,
		Str = "主线5-4苦难"
	},
	[180138082] = {
		Id = 180138082,
		RefId = 180036464
	},
	[180138083] = {
		Id = 180138083,
		Str = "主线5-10苦难"
	},
	[180138084] = {
		Id = 180138084,
		RefId = 180036464
	},
	[180138085] = {
		Id = 180138085,
		Str = "主线6-16"
	},
	[180138086] = {
		Id = 180138086,
		RefId = 180036464
	},
	[180138087] = {
		Id = 180138087,
		Str = "主线7-1"
	},
	[180138088] = {
		Id = 180138088,
		RefId = 180036464
	},
	[180138089] = {
		Id = 180138089,
		Str = "主线7-3"
	},
	[180138090] = {
		Id = 180138090,
		RefId = 180036464
	},
	[180138091] = {
		Id = 180138091,
		Str = "主线7-4"
	},
	[180138092] = {
		Id = 180138092,
		RefId = 180036464
	},
	[180138093] = {
		Id = 180138093,
		Str = "主线7-6"
	},
	[180138094] = {
		Id = 180138094,
		RefId = 180036464
	},
	[180138095] = {
		Id = 180138095,
		Str = "主线7-9"
	},
	[180138096] = {
		Id = 180138096,
		RefId = 180036464
	},
	[180138097] = {
		Id = 180138097,
		Str = "主线7-10"
	},
	[180138104] = {
		Id = 180138104,
		RefId = 180127570
	},
	[180138105] = {
		Id = 180138105,
		RefId = 180127570
	},
	[180138106] = {
		Id = 180138106,
		RefId = 180127600
	},
	[180138107] = {
		Id = 180138107,
		RefId = 180127585
	},
	[180138108] = {
		Id = 180138108,
		RefId = 180127584
	},
	[180138109] = {
		Id = 180138109,
		RefId = 180127584
	},
	[180138110] = {
		Id = 180138110,
		RefId = 180127584
	},
	[180138111] = {
		Id = 180138111,
		RefId = 180127566
	},
	[180138112] = {
		Id = 180138112,
		RefId = 180127566
	},
	[180138113] = {
		Id = 180138113,
		RefId = 180127566
	},
	[180138114] = {
		Id = 180138114,
		RefId = 180127570
	},
	[180138115] = {
		Id = 180138115,
		RefId = 180127596
	},
	[180138116] = {
		Id = 180138116,
		RefId = 180127596
	},
	[180138117] = {
		Id = 180138117,
		RefId = 180127570
	},
	[180138118] = {
		Id = 180138118,
		RefId = 180127570
	},
	[180138119] = {
		Id = 180138119,
		RefId = 180127578
	},
	[180138120] = {
		Id = 180138120,
		RefId = 180127578
	},
	[180138121] = {
		Id = 180138121,
		RefId = 180127578
	},
	[180138122] = {
		Id = 180138122,
		RefId = 180127578
	},
	[180138123] = {
		Id = 180138123,
		RefId = 180037590
	},
	[180138127] = {
		Id = 180138127,
		RefId = 180127565
	},
	[180138128] = {
		Id = 180138128,
		RefId = 180127565
	},
	[180138129] = {
		Id = 180138129,
		RefId = 180127577
	},
	[180138130] = {
		Id = 180138130,
		RefId = 180127577
	},
	[180138131] = {
		Id = 180138131,
		RefId = 180127578
	},
	[180138132] = {
		Id = 180138132,
		RefId = 180127578
	},
	[180138133] = {
		Id = 180138133,
		RefId = 180127577
	},
	[180138134] = {
		Id = 180138134,
		RefId = 180127576
	},
	[180138135] = {
		Id = 180138135,
		RefId = 180127578
	},
	[180138136] = {
		Id = 180138136,
		RefId = 180127597
	},
	[180138137] = {
		Id = 180138137,
		RefId = 180127577
	},
	[180138138] = {
		Id = 180138138,
		RefId = 180127577
	},
	[180138139] = {
		Id = 180138139,
		RefId = 180127598
	},
	[180138140] = {
		Id = 180138140,
		RefId = 180127598
	},
	[180138141] = {
		Id = 180138141,
		RefId = 180127598
	},
	[180138142] = {
		Id = 180138142,
		RefId = 180127598
	},
	[180138143] = {
		Id = 180138143,
		RefId = 180127588
	},
	[180138144] = {
		Id = 180138144,
		RefId = 180127588
	},
	[180138145] = {
		Id = 180138145,
		RefId = 180127588
	},
	[180138146] = {
		Id = 180138146,
		RefId = 180116134
	},
	[180138147] = {
		Id = 180138147,
		RefId = 180127585
	},
	[180138148] = {
		Id = 180138148,
		RefId = 180127585
	},
	[180138149] = {
		Id = 180138149,
		RefId = 180127587
	},
	[180138150] = {
		Id = 180138150,
		RefId = 180116133
	},
	[180138151] = {
		Id = 180138151,
		RefId = 180127610
	},
	[180138152] = {
		Id = 180138152,
		RefId = 180127583
	},
	[180138153] = {
		Id = 180138153,
		RefId = 180127589
	},
	[180138154] = {
		Id = 180138154,
		RefId = 180127586
	},
	[180138155] = {
		Id = 180138155,
		RefId = 180037590
	},
	[180138156] = {
		Id = 180138156,
		RefId = 180083605
	},
	[180138159] = {
		Id = 180138159,
		RefId = 180127601
	},
	[180138160] = {
		Id = 180138160,
		RefId = 180127602
	},
	[180138161] = {
		Id = 180138161,
		RefId = 180127602
	},
	[180138162] = {
		Id = 180138162,
		RefId = 180127582
	},
	[180138163] = {
		Id = 180138163,
		RefId = 180001087
	},
	[180138164] = {
		Id = 180138164,
		RefId = 180001087
	},
	[180138165] = {
		Id = 180138165,
		RefId = 180127604
	},
	[180138166] = {
		Id = 180138166,
		RefId = 180127605
	},
	[180138167] = {
		Id = 180138167,
		RefId = 180127608
	},
	[180138168] = {
		Id = 180138168,
		RefId = 180127599
	},
	[180138169] = {
		Id = 180138169,
		RefId = 180001087
	},
	[180138170] = {
		Id = 180138170,
		RefId = 180127601
	},
	[180138171] = {
		Id = 180138171,
		RefId = 180127598
	},
	[180138172] = {
		Id = 180138172,
		RefId = 180127598
	},
	[180138173] = {
		Id = 180138173,
		RefId = 180127598
	},
	[180138174] = {
		Id = 180138174,
		RefId = 180127598
	},
	[180138188] = {
		Id = 180138188,
		RefId = 180118609
	},
	[180138206] = {
		Id = 180138206,
		Str = "立即损失20点能量"
	},
	[180138207] = {
		Id = 180138207,
		RefId = 180031616
	},
	[180138208] = {
		Id = 180138208,
		Str = "立即损失30点能量"
	},
	[180138209] = {
		Id = 180138209,
		RefId = 180031616
	},
	[180138210] = {
		Id = 180138210,
		Str = "立即损失35点能量"
	},
	[180138211] = {
		Id = 180138211,
		RefId = 180031616
	},
	[180138212] = {
		Id = 180138212,
		Str = "立即损失40点能量"
	},
	[180138213] = {
		Id = 180138213,
		RefId = 180031616
	},
	[180138214] = {
		Id = 180138214,
		Str = "攻击力提升5%，可叠加"
	},
	[180138215] = {
		Id = 180138215,
		RefId = 180031103
	},
	[180138218] = {
		Id = 180138218,
		Str = "支线9——公用文本演出1_单行文本显示"
	},
	[180138223] = {
		Id = 180138223,
		RefId = 180002998
	},
	[180138224] = {
		Id = 180138224,
		Str = "今天也辛苦各位了"
	},
	[180138225] = {
		Id = 180138225,
		RefId = 180002998
	},
	[180138226] = {
		Id = 180138226,
		Str = "小坂老师\n这是日影同学的手提包"
	},
	[180138227] = {
		Id = 180138227,
		RefId = 180002998
	},
	[180138228] = {
		Id = 180138228,
		Str = "好的\n我会好好保管的"
	},
	[180138229] = {
		Id = 180138229,
		RefId = 180002998
	},
	[180138230] = {
		Id = 180138230,
		Str = "小坂老师\n昨天你有向日影同学的家里"
	},
	[180138231] = {
		Id = 180138231,
		RefId = 180002998
	},
	[180138232] = {
		Id = 180138232,
		Str = "确认她昨天为何会出门吗？"
	},
	[180138233] = {
		Id = 180138233,
		RefId = 180002998
	},
	[180138234] = {
		Id = 180138234,
		Str = "啊啊，关于这个啊"
	},
	[180138235] = {
		Id = 180138235,
		RefId = 180002998
	},
	[180138236] = {
		Id = 180138236,
		Str = "日影同学的家人\n都不知道她出门了呢"
	},
	[180138237] = {
		Id = 180138237,
		RefId = 180002998
	},
	[180138238] = {
		Id = 180138238,
		Str = "看样子是偷偷出门的"
	},
	[180138239] = {
		Id = 180138239,
		RefId = 180002998
	},
	[180138240] = {
		Id = 180138240,
		Str = "日影同学自己有说\n她当时为什么要出门吗？"
	},
	[180138241] = {
		Id = 180138241,
		RefId = 180002998
	},
	[180138242] = {
		Id = 180138242,
		Str = "不……\n她完全不配合我的提问呢"
	},
	[180138243] = {
		Id = 180138243,
		RefId = 180002998
	},
	[180138244] = {
		Id = 180138244,
		Str = "不过应该只是单纯\n偷偷出门去玩呢"
	},
	[180138245] = {
		Id = 180138245,
		RefId = 180002998
	},
	[180138246] = {
		Id = 180138246,
		Str = "一个人出门去玩吗？\n没有约其他人？"
	},
	[180138247] = {
		Id = 180138247,
		RefId = 180002998
	},
	[180138248] = {
		Id = 180138248,
		Str = "嗯，似乎是这样\n毕竟现场也没有其他人吧？"
	},
	[180138249] = {
		Id = 180138249,
		RefId = 180002998
	},
	[180138250] = {
		Id = 180138250,
		RefId = 180051405
	},
	[180138251] = {
		Id = 180138251,
		RefId = 180002998
	},
	[180138252] = {
		Id = 180138252,
		Str = "对了，昨天的现场调查\n有查到什么有用的线索吗？"
	},
	[180138253] = {
		Id = 180138253,
		RefId = 180002998
	},
	[180138254] = {
		Id = 180138254,
		Str = "嗯\n我们在现场发现了"
	},
	[180138255] = {
		Id = 180138255,
		RefId = 180002998
	},
	[180138256] = {
		Id = 180138256,
		Str = "疑似与真理子老师\n有关的物品"
	},
	[180138257] = {
		Id = 180138257,
		RefId = 180002998
	},
	[180138258] = {
		Id = 180138258,
		Str = "那是真的吗？！\n难道说真的有幽灵存在吗？"
	},
	[180138259] = {
		Id = 180138259,
		RefId = 180002998
	},
	[180138260] = {
		Id = 180138260,
		Str = "现在还不能下定论"
	},
	[180138261] = {
		Id = 180138261,
		RefId = 180002998
	},
	[180138262] = {
		Id = 180138262,
		Str = "毕竟只是“疑似”"
	},
	[180138263] = {
		Id = 180138263,
		RefId = 180002998
	},
	[180138264] = {
		Id = 180138264,
		Str = "所以我们希望今天能\n确认一下这个线索的真伪"
	},
	[180138265] = {
		Id = 180138265,
		RefId = 180002998
	},
	[180138266] = {
		Id = 180138266,
		Str = "这需要小坂老师你的协助"
	},
	[180138267] = {
		Id = 180138267,
		RefId = 180002998
	},
	[180138268] = {
		Id = 180138268,
		RefId = 180052069
	},
	[180138269] = {
		Id = 180138269,
		RefId = 180002998
	},
	[180138270] = {
		Id = 180138270,
		Str = "是要找哪位学生\n或老师确认吗？"
	},
	[180138271] = {
		Id = 180138271,
		RefId = 180002998
	},
	[180138272] = {
		Id = 180138272,
		Str = "告诉我名字的话\n我就能帮你找到他"
	},
	[180138273] = {
		Id = 180138273,
		RefId = 180002998
	},
	[180138274] = {
		Id = 180138274,
		Str = "不，不是找人"
	},
	[180138275] = {
		Id = 180138275,
		RefId = 180002998
	},
	[180138276] = {
		Id = 180138276,
		Str = "我记得小坂老师你有\n负责保管保健室的钥匙吧？"
	},
	[180138277] = {
		Id = 180138277,
		RefId = 180002998
	},
	[180138278] = {
		Id = 180138278,
		Str = "是没错啦\n怎么突然问这个？"
	},
	[180138279] = {
		Id = 180138279,
		RefId = 180002998
	},
	[180138280] = {
		Id = 180138280,
		Str = "我希望能找真理子老师\n留下的其他文件"
	},
	[180138281] = {
		Id = 180138281,
		RefId = 180002998
	},
	[180138282] = {
		Id = 180138282,
		Str = "高桥老师的文件？"
	},
	[180138283] = {
		Id = 180138283,
		RefId = 180002998
	},
	[180138284] = {
		Id = 180138284,
		Str = "是的，什么都好\n只要是留有真理子老师的"
	},
	[180138285] = {
		Id = 180138285,
		RefId = 180002998
	},
	[180138286] = {
		Id = 180138286,
		Str = "亲笔记录的文件"
	},
	[180138287] = {
		Id = 180138287,
		RefId = 180002998
	},
	[180138288] = {
		Id = 180138288,
		Str = "高桥老师的亲笔记录？"
	},
	[180138289] = {
		Id = 180138289,
		RefId = 180002998
	},
	[180138290] = {
		Id = 180138290,
		Str = "是的，这个对现在的调查\n非常重要"
	},
	[180138291] = {
		Id = 180138291,
		RefId = 180002998
	},
	[180138292] = {
		Id = 180138292,
		Str = "但是这个很麻烦啊"
	},
	[180138293] = {
		Id = 180138293,
		RefId = 180002998
	},
	[180138294] = {
		Id = 180138294,
		Str = "有什么问题吗？\n那些文件应该还留在学校吧？"
	},
	[180138295] = {
		Id = 180138295,
		RefId = 180002998
	},
	[180138296] = {
		Id = 180138296,
		Str = "是这样没错啦"
	},
	[180138297] = {
		Id = 180138297,
		RefId = 180002998
	},
	[180138298] = {
		Id = 180138298,
		Str = "但是我需要\n向校长请示一下"
	},
	[180138299] = {
		Id = 180138299,
		RefId = 180002998
	},
	[180138300] = {
		Id = 180138300,
		Str = "毕竟我只负责\n保管保健室的钥匙"
	},
	[180138301] = {
		Id = 180138301,
		RefId = 180002998
	},
	[180138302] = {
		Id = 180138302,
		Str = "对于里面的\n文件、药物什么的"
	},
	[180138303] = {
		Id = 180138303,
		RefId = 180002998
	},
	[180138304] = {
		Id = 180138304,
		Str = "是没有处置的权限的"
	},
	[180138305] = {
		Id = 180138305,
		RefId = 180002998
	},
	[180138306] = {
		Id = 180138306,
		RefId = 180052069
	},
	[180138307] = {
		Id = 180138307,
		RefId = 180002998
	},
	[180138308] = {
		Id = 180138308,
		Str = "那夏奈先带代理人他们\n去图书室吧"
	},
	[180138309] = {
		Id = 180138309,
		RefId = 180002998
	},
	[180138310] = {
		Id = 180138310,
		Str = "图书室？不是保健室吗？"
	},
	[180138311] = {
		Id = 180138311,
		RefId = 180002998
	},
	[180138312] = {
		Id = 180138312,
		Str = "嗯，因为保健室的文档\n有很多学生的隐私内容"
	},
	[180138313] = {
		Id = 180138313,
		RefId = 180002998
	},
	[180138314] = {
		Id = 180138314,
		Str = "那是非常重要的文档"
	},
	[180138315] = {
		Id = 180138315,
		RefId = 180002998
	},
	[180138316] = {
		Id = 180138316,
		Str = "把重要的文档放在\n无人看管的保健室"
	},
	[180138317] = {
		Id = 180138317,
		RefId = 180002998
	},
	[180138318] = {
		Id = 180138318,
		Str = "会很不安全"
	},
	[180138319] = {
		Id = 180138319,
		RefId = 180002998
	},
	[180138320] = {
		Id = 180138320,
		Str = "重要的文档通常都会\n统一放入图书室的储存室"
	},
	[180138321] = {
		Id = 180138321,
		RefId = 180002998
	},
	[180138322] = {
		Id = 180138322,
		Str = "那里有更好的文档储存条件\n也有更先进的安保系统"
	},
	[180138323] = {
		Id = 180138323,
		RefId = 180002998
	},
	[180138324] = {
		Id = 180138324,
		RefId = 180053459
	},
	[180138325] = {
		Id = 180138325,
		RefId = 180002998
	},
	[180138326] = {
		Id = 180138326,
		Str = "我现在立刻去\n向校长申请许可"
	},
	[180138327] = {
		Id = 180138327,
		RefId = 180002998
	},
	[180138328] = {
		Id = 180138328,
		Str = "各位稍后再见"
	},
	[180138329] = {
		Id = 180138329,
		RefId = 180002998
	},
	[180138330] = {
		Id = 180138330,
		Str = "那我们去图书室吧"
	},
	[180138331] = {
		Id = 180138331,
		RefId = 180002998
	},
	[180138332] = {
		Id = 180138332,
		RefId = 180052695
	},
	[180138333] = {
		Id = 180138333,
		RefId = 180002998
	},
	[180138334] = {
		Id = 180138334,
		Str = "储藏室就在隔壁"
	},
	[180138335] = {
		Id = 180138335,
		RefId = 180002998
	},
	[180138336] = {
		Id = 180138336,
		Str = "在小坂老师过来之前\n咱们在这里等他吧"
	},
	[180138337] = {
		Id = 180138337,
		RefId = 180002998
	},
	[180138338] = {
		Id = 180138338,
		Str = "又来到这里了啊"
	},
	[180138339] = {
		Id = 180138339,
		RefId = 180002998
	},
	[180138340] = {
		Id = 180138340,
		Str = "没想到那些文件\n原来是放在图书储藏室的啊"
	},
	[180138341] = {
		Id = 180138341,
		RefId = 180002998
	},
	[180138342] = {
		Id = 180138342,
		RefId = 180003930
	},
	[180138343] = {
		Id = 180138343,
		RefId = 180002998
	},
	[180138344] = {
		Id = 180138344,
		Str = "因为天成学院也会教导\n一些神觉或术式知识"
	},
	[180138345] = {
		Id = 180138345,
		RefId = 180002998
	},
	[180138346] = {
		Id = 180138346,
		Str = "所以也会用到\n一些古籍作为教材"
	},
	[180138347] = {
		Id = 180138347,
		RefId = 180002998
	},
	[180138348] = {
		Id = 180138348,
		Str = "在平安院的要求下\n储藏室修建得非常严密"
	},
	[180138349] = {
		Id = 180138349,
		RefId = 180002998
	},
	[180138350] = {
		Id = 180138350,
		Str = "甚至有专门的隐语保护"
	},
	[180138351] = {
		Id = 180138351,
		RefId = 180002998
	},
	[180138352] = {
		Id = 180138352,
		Str = "隐语啊……\n就像我们事务所一样呢"
	},
	[180138353] = {
		Id = 180138353,
		RefId = 180002998
	},
	[180138354] = {
		Id = 180138354,
		Str = "诶？原来贵事务所\n也有隐语保护吗？"
	},
	[180138355] = {
		Id = 180138355,
		RefId = 180002998
	},
	[180138356] = {
		Id = 180138356,
		Str = "我去的时候竟然没有发现"
	},
	[180138357] = {
		Id = 180138357,
		RefId = 180002998
	},
	[180138358] = {
		Id = 180138358,
		Str = "就是因为要营业\n所以隐语已经没有启用了"
	},
	[180138359] = {
		Id = 180138359,
		RefId = 180002998
	},
	[180138360] = {
		Id = 180138360,
		Str = "最近甚至在计划\n把隐语术式图给卖掉呢"
	},
	[180138361] = {
		Id = 180138361,
		RefId = 180002998
	},
	[180138362] = {
		Id = 180138362,
		Str = "原来是这样……"
	},
	[180138363] = {
		Id = 180138363,
		RefId = 180002998
	},
	[180138364] = {
		Id = 180138364,
		Str = "隐语术式图的话\n是很抢手的东西哦"
	},
	[180138365] = {
		Id = 180138365,
		RefId = 180002998
	},
	[180138366] = {
		Id = 180138366,
		Str = "应该能够卖个好价钱"
	},
	[180138367] = {
		Id = 180138367,
		RefId = 180002998
	},
	[180138368] = {
		Id = 180138368,
		RefId = 180064860
	},
	[180138369] = {
		Id = 180138369,
		RefId = 180002998
	},
	[180138370] = {
		Id = 180138370,
		Str = "对于平安院家族来说\n优质的隐语术式"
	},
	[180138371] = {
		Id = 180138371,
		RefId = 180002998
	},
	[180138372] = {
		Id = 180138372,
		Str = "是永远不嫌多的"
	},
	[180138373] = {
		Id = 180138373,
		RefId = 180002998
	},
	[180138374] = {
		Id = 180138374,
		Str = "哼，平安院的那些家伙"
	},
	[180138375] = {
		Id = 180138375,
		RefId = 180002998
	},
	[180138376] = {
		Id = 180138376,
		Str = "只想把所有宝贵的东西\n都攥在手里"
	},
	[180138377] = {
		Id = 180138377,
		RefId = 180002998
	},
	[180138378] = {
		Id = 180138378,
		Str = "就跟守财奴一样"
	},
	[180138379] = {
		Id = 180138379,
		RefId = 180002998
	},
	[180138380] = {
		Id = 180138380,
		Str = "想把所有的东西都锁在\n自己的仓库里"
	},
	[180138381] = {
		Id = 180138381,
		RefId = 180002998
	},
	[180138382] = {
		Id = 180138382,
		Str = "嗯、嗯……\n特别是对于超常的东西"
	},
	[180138383] = {
		Id = 180138383,
		RefId = 180002998
	},
	[180138384] = {
		Id = 180138384,
		Str = "就像这里的储藏室里\n隐藏着的知识一样"
	},
	[180138385] = {
		Id = 180138385,
		RefId = 180002998
	},
	[180138386] = {
		Id = 180138386,
		Str = "平安院对此有着\n严格的保密规则"
	},
	[180138387] = {
		Id = 180138387,
		RefId = 180002998
	},
	[180138388] = {
		Id = 180138388,
		Str = "违背者会被视为\n平安院的公敌"
	},
	[180138389] = {
		Id = 180138389,
		RefId = 180002998
	},
	[180138390] = {
		Id = 180138390,
		Str = "遭到严厉的处罚"
	},
	[180138391] = {
		Id = 180138391,
		RefId = 180002998
	},
	[180138392] = {
		Id = 180138392,
		Str = "这样的知识保密主义\n在世界各地都不罕见呢"
	},
	[180138393] = {
		Id = 180138393,
		RefId = 180002998
	},
	[180138394] = {
		Id = 180138394,
		Str = "安去过很多不同的国家吗？"
	},
	[180138395] = {
		Id = 180138395,
		RefId = 180002998
	},
	[180138396] = {
		Id = 180138396,
		Str = "也、也没有很多啦"
	},
	[180138397] = {
		Id = 180138397,
		RefId = 180002998
	},
	[180138398] = {
		Id = 180138398,
		Str = "这其实是我从默哈林的\n前辈那里听来的"
	},
	[180138399] = {
		Id = 180138399,
		RefId = 180002998
	},
	[180138400] = {
		Id = 180138400,
		RefId = 180053459
	},
	[180138401] = {
		Id = 180138401,
		RefId = 180002998
	},
	[180138402] = {
		Id = 180138402,
		Str = "我刚才还奇怪\n为什么一个图书储藏室"
	},
	[180138403] = {
		Id = 180138403,
		RefId = 180002998
	},
	[180138404] = {
		Id = 180138404,
		Str = "会有先进的安保系统呢"
	},
	[180138405] = {
		Id = 180138405,
		RefId = 180002998
	},
	[180138406] = {
		Id = 180138406,
		Str = "那里应该是整个天成学院\n安保最严密的地方之一了"
	},
	[180138407] = {
		Id = 180138407,
		RefId = 180002998
	},
	[180138408] = {
		Id = 180138408,
		Str = "有的知识具有危险的力量"
	},
	[180138409] = {
		Id = 180138409,
		RefId = 180002998
	},
	[180138410] = {
		Id = 180138410,
		Str = "如果将这个储藏室\n视作一个军火库的话"
	},
	[180138411] = {
		Id = 180138411,
		RefId = 180002998
	},
	[180138412] = {
		Id = 180138412,
		Str = "就不难理解\n这样严格的措施了"
	},
	[180138413] = {
		Id = 180138413,
		RefId = 180002998
	},
	[180138414] = {
		Id = 180138414,
		Str = "在默哈林也有安保等级\n非常高的档案库"
	},
	[180138415] = {
		Id = 180138415,
		RefId = 180002998
	},
	[180138416] = {
		Id = 180138416,
		Str = "平时连靠近都不会被允许"
	},
	[180138417] = {
		Id = 180138417,
		RefId = 180002998
	},
	[180138418] = {
		Id = 180138418,
		Str = "安还真是了解呢"
	},
	[180138419] = {
		Id = 180138419,
		RefId = 180002998
	},
	[180138420] = {
		Id = 180138420,
		Str = "平时都没有听你\n聊过这方面的话题"
	},
	[180138421] = {
		Id = 180138421,
		RefId = 180002998
	},
	[180138422] = {
		Id = 180138422,
		Str = "抱、抱歉……\n因为刚好聊到了解的话题"
	},
	[180138423] = {
		Id = 180138423,
		RefId = 180002998
	},
	[180138424] = {
		Id = 180138424,
		Str = "就忍不住多说两句了"
	},
	[180138425] = {
		Id = 180138425,
		RefId = 180002998
	},
	[180138426] = {
		Id = 180138426,
		Str = "不用道歉\n你的解释很有意义"
	},
	[180138427] = {
		Id = 180138427,
		RefId = 180002998
	},
	[180138428] = {
		Id = 180138428,
		Str = "给我提供了一些新的思路"
	},
	[180138429] = {
		Id = 180138429,
		RefId = 180002998
	},
	[180138430] = {
		Id = 180138430,
		Str = "真、真的吗？\n能帮上忙就好……"
	},
	[180138431] = {
		Id = 180138431,
		RefId = 180002998
	},
	[180138432] = {
		Id = 180138432,
		RefId = 180051405
	},
	[180138433] = {
		Id = 180138433,
		RefId = 180002998
	},
	[180138434] = {
		Id = 180138434,
		Str = "（被保密的知识啊……\n平安院的古籍……）"
	},
	[180138435] = {
		Id = 180138435,
		RefId = 180002998
	},
	[180138436] = {
		Id = 180138436,
		Str = "（真想看看里面有没有\n与神隐之心有关的信息呢）"
	},
	[180138437] = {
		Id = 180138437,
		RefId = 180002998
	},
	[180138438] = {
		Id = 180138438,
		Str = "（不……）"
	},
	[180138439] = {
		Id = 180138439,
		RefId = 180002998
	},
	[180138440] = {
		Id = 180138440,
		Str = "（还是把注意力\n放回这个事件上来吧）"
	},
	[180138441] = {
		Id = 180138441,
		RefId = 180002998
	},
	[180138442] = {
		Id = 180138442,
		Str = "我在想……\n如果真理子老师的文件"
	},
	[180138443] = {
		Id = 180138443,
		RefId = 180002998
	},
	[180138444] = {
		Id = 180138444,
		Str = "都被严格的保管起来了"
	},
	[180138445] = {
		Id = 180138445,
		RefId = 180002998
	},
	[180138446] = {
		Id = 180138446,
		Str = "犯人又是怎么拿到\n昨天被留在现场的"
	},
	[180138447] = {
		Id = 180138447,
		RefId = 180002998
	},
	[180138448] = {
		Id = 180138448,
		Str = "那两份文件的呢？"
	},
	[180138449] = {
		Id = 180138449,
		RefId = 180002998
	},
	[180138450] = {
		Id = 180138450,
		Str = "我也在想这个问题……"
	},
	[180138451] = {
		Id = 180138451,
		RefId = 180002998
	},
	[180138452] = {
		Id = 180138452,
		Str = "果然那两份文件\n都是假造的吗？"
	},
	[180138453] = {
		Id = 180138453,
		RefId = 180002998
	},
	[180138454] = {
		Id = 180138454,
		Str = "也可能是在文件\n入库前窃取的？"
	},
	[180138455] = {
		Id = 180138455,
		RefId = 180002998
	},
	[180138456] = {
		Id = 180138456,
		Str = "嗯，还有各种各样的可能\n暂时没有办法做出判断"
	},
	[180138457] = {
		Id = 180138457,
		RefId = 180002998
	},
	[180138458] = {
		Id = 180138458,
		RefId = 180051405
	},
	[180138459] = {
		Id = 180138459,
		RefId = 180002998
	},
	[180138460] = {
		Id = 180138460,
		RefId = 180051405
	},
	[180138461] = {
		Id = 180138461,
		RefId = 180002998
	},
	[180138462] = {
		Id = 180138462,
		Str = "那个老师好慢啊！"
	},
	[180138463] = {
		Id = 180138463,
		RefId = 180002998
	},
	[180138464] = {
		Id = 180138464,
		Str = "我猜可能是因为\n要申请的手续很复杂吧"
	},
	[180138465] = {
		Id = 180138465,
		RefId = 180002998
	},
	[180138466] = {
		Id = 180138466,
		Str = "话说今天的图书室都没有人呢"
	},
	[180138467] = {
		Id = 180138467,
		RefId = 180002998
	},
	[180138468] = {
		Id = 180138468,
		Str = "嗯，确实"
	},
	[180138469] = {
		Id = 180138469,
		RefId = 180002998
	},
	[180138470] = {
		Id = 180138470,
		Str = "现在虽然已经放学了"
	},
	[180138471] = {
		Id = 180138471,
		RefId = 180002998
	},
	[180138472] = {
		Id = 180138472,
		Str = "但是应该还没到\n关闭图书室的时间吧"
	},
	[180138473] = {
		Id = 180138473,
		RefId = 180002998
	},
	[180138474] = {
		Id = 180138474,
		Str = "学生们都回家了吗？"
	},
	[180138475] = {
		Id = 180138475,
		RefId = 180002998
	},
	[180138476] = {
		Id = 180138476,
		Str = "嗯？好像有人来了"
	},
	[180138477] = {
		Id = 180138477,
		RefId = 180002998
	},
	[180138478] = {
		Id = 180138478,
		Str = "啊啊，终于来了"
	},
	[180138479] = {
		Id = 180138479,
		RefId = 180002998
	},
	[180138480] = {
		Id = 180138480,
		Str = "真是让人好等啊\n你这家伙——"
	},
	[180138481] = {
		Id = 180138481,
		RefId = 180002998
	},
	[180138482] = {
		Id = 180138482,
		Str = "喂、喂！\n这家伙——"
	},
	[180138483] = {
		Id = 180138483,
		RefId = 180002998
	},
	[180138484] = {
		Id = 180138484,
		Str = "不是那个老师！"
	},
	[180138485] = {
		Id = 180138485,
		RefId = 180002998
	},
	[180138486] = {
		Id = 180138486,
		RefId = 180051405
	},
	[180138487] = {
		Id = 180138487,
		RefId = 180002998
	},
	[180138488] = {
		Id = 180138488,
		Str = "各位！保持警惕！\n有什么不对劲！"
	},
	[180138489] = {
		Id = 180138489,
		RefId = 180002998
	},
	[180138490] = {
		Id = 180138490,
		Str = "为、为什么式神\n会到这里来？"
	},
	[180138491] = {
		Id = 180138491,
		RefId = 180002998
	},
	[180138492] = {
		Id = 180138492,
		Str = "社长！\n情况有点糟糕哦！"
	},
	[180138493] = {
		Id = 180138493,
		RefId = 180002998
	},
	[180138494] = {
		Id = 180138494,
		Str = "嗯……\n先离开这里吧——"
	},
	[180138495] = {
		Id = 180138495,
		RefId = 180002998
	},
	[180138496] = {
		Id = 180138496,
		RefId = 180053543
	},
	[180138497] = {
		Id = 180138497,
		RefId = 180002998
	},
	[180138498] = {
		Id = 180138498,
		Str = "快看那个——"
	},
	[180138499] = {
		Id = 180138499,
		RefId = 180002998
	},
	[180138500] = {
		Id = 180138500,
		Str = "真、真理子老师……"
	},
	[180138501] = {
		Id = 180138501,
		RefId = 180002998
	},
	[180138502] = {
		Id = 180138502,
		RefId = 180051405
	},
	[180138503] = {
		Id = 180138503,
		RefId = 180002998
	},
	[180138504] = {
		Id = 180138504,
		RefId = 180129053
	},
	[180138505] = {
		Id = 180138505,
		RefId = 180002998
	},
	[180138506] = {
		Id = 180138506,
		Str = "你……真的是\n高桥真理子吗？"
	},
	[180138507] = {
		Id = 180138507,
		RefId = 180002998
	},
	[180138508] = {
		Id = 180138508,
		RefId = 180051405
	},
	[180138509] = {
		Id = 180138509,
		RefId = 180002998
	},
	[180138510] = {
		Id = 180138510,
		Str = "（这股气味是……？）"
	},
	[180138511] = {
		Id = 180138511,
		RefId = 180002998
	},
	[180138512] = {
		Id = 180138512,
		Str = "别管闲事……"
	},
	[180138513] = {
		Id = 180138513,
		RefId = 180002998
	},
	[180138514] = {
		Id = 180138514,
		RefId = 180030815
	},
	[180138515] = {
		Id = 180138515,
		RefId = 180002998
	},
	[180138516] = {
		Id = 180138516,
		Str = "坏学生……由我来……"
	},
	[180138517] = {
		Id = 180138517,
		RefId = 180002998
	},
	[180138518] = {
		Id = 180138518,
		RefId = 180055946
	},
	[180138519] = {
		Id = 180138519,
		RefId = 180002998
	},
	[180138520] = {
		Id = 180138520,
		Str = "真理子老师！\n请等等！"
	},
	[180138521] = {
		Id = 180138521,
		RefId = 180002998
	},
	[180138522] = {
		Id = 180138522,
		Str = "夏奈小姐！小心！"
	},
	[180138523] = {
		Id = 180138523,
		RefId = 180002998
	},
	[180138524] = {
		Id = 180138524,
		Str = "监测到……\n未授权目标……"
	},
	[180138525] = {
		Id = 180138525,
		RefId = 180002998
	},
	[180138526] = {
		Id = 180138526,
		RefId = 180138524
	},
	[180138527] = {
		Id = 180138527,
		RefId = 180002998
	},
	[180138528] = {
		Id = 180138528,
		RefId = 180138524
	},
	[180138529] = {
		Id = 180138529,
		RefId = 180002998
	},
	[180138530] = {
		Id = 180138530,
		Str = "它们在说什么？"
	},
	[180138531] = {
		Id = 180138531,
		RefId = 180002998
	},
	[180138532] = {
		Id = 180138532,
		Str = "进入抓捕模式"
	},
	[180138533] = {
		Id = 180138533,
		RefId = 180002998
	},
	[180138534] = {
		Id = 180138534,
		RefId = 180138532
	},
	[180138535] = {
		Id = 180138535,
		RefId = 180002998
	},
	[180138536] = {
		Id = 180138536,
		RefId = 180138532
	},
	[180138537] = {
		Id = 180138537,
		RefId = 180002998
	},
	[180138538] = {
		Id = 180138538,
		Str = "各位！小心！"
	},
	[180138539] = {
		Id = 180138539,
		RefId = 180002998
	},
	[180138540] = {
		Id = 180138540,
		Str = "诸羽，安，准备突围！"
	},
	[180138541] = {
		Id = 180138541,
		RefId = 180002998
	},
	[180138542] = {
		Id = 180138542,
		RefId = 180053415
	},
	[180138543] = {
		Id = 180138543,
		RefId = 180002998
	},
	[180138544] = {
		Id = 180138544,
		RefId = 180053415
	},
	[180138545] = {
		Id = 180138545,
		RefId = 180002998
	},
	[180138546] = {
		Id = 180138546,
		Str = "机械式神没有跟来！"
	},
	[180138547] = {
		Id = 180138547,
		RefId = 180002998
	},
	[180138548] = {
		Id = 180138548,
		Str = "呼，看来是暂时安全了"
	},
	[180138549] = {
		Id = 180138549,
		RefId = 180002998
	},
	[180138550] = {
		Id = 180138550,
		Str = "到底是怎么回事啊！\n这个学校！"
	},
	[180138551] = {
		Id = 180138551,
		RefId = 180002998
	},
	[180138552] = {
		Id = 180138552,
		Str = "这不是有比幽灵\n还危险的东西嘛！"
	},
	[180138553] = {
		Id = 180138553,
		RefId = 180002998
	},
	[180138554] = {
		Id = 180138554,
		Str = "竟然就这么堂而皇之的\n跑出来袭击人"
	},
	[180138555] = {
		Id = 180138555,
		RefId = 180002998
	},
	[180138556] = {
		Id = 180138556,
		Str = "不，虽然幽灵也出现了"
	},
	[180138557] = {
		Id = 180138557,
		RefId = 180002998
	},
	[180138558] = {
		Id = 180138558,
		RefId = 180051405
	},
	[180138559] = {
		Id = 180138559,
		RefId = 180002998
	},
	[180138560] = {
		Id = 180138560,
		Str = "我也是第一次遇到这种事"
	},
	[180138561] = {
		Id = 180138561,
		RefId = 180002998
	},
	[180138562] = {
		Id = 180138562,
		Str = "以前从没听说过\n学校的安保系统"
	},
	[180138563] = {
		Id = 180138563,
		RefId = 180002998
	},
	[180138564] = {
		Id = 180138564,
		Str = "会这样袭击人……"
	},
	[180138565] = {
		Id = 180138565,
		RefId = 180002998
	},
	[180138566] = {
		Id = 180138566,
		Str = "果然……是那个的原因吧？"
	},
	[180138567] = {
		Id = 180138567,
		RefId = 180002998
	},
	[180138568] = {
		Id = 180138568,
		Str = "那个幽灵"
	},
	[180138569] = {
		Id = 180138569,
		RefId = 180002998
	},
	[180138570] = {
		Id = 180138570,
		RefId = 180051405
	},
	[180138571] = {
		Id = 180138571,
		RefId = 180002998
	},
	[180138572] = {
		Id = 180138572,
		Str = "她说要对“坏学生”\n做些什么吧？"
	},
	[180138573] = {
		Id = 180138573,
		RefId = 180002998
	},
	[180138574] = {
		Id = 180138574,
		Str = "果然是她袭击的学生吧！"
	},
	[180138575] = {
		Id = 180138575,
		RefId = 180002998
	},
	[180138576] = {
		Id = 180138576,
		RefId = 180121099
	},
	[180138577] = {
		Id = 180138577,
		RefId = 180002998
	},
	[180138578] = {
		Id = 180138578,
		Str = "各、各位，有谁受伤没有？"
	},
	[180138579] = {
		Id = 180138579,
		RefId = 180002998
	},
	[180138580] = {
		Id = 180138580,
		RefId = 180055037
	},
	[180138581] = {
		Id = 180138581,
		RefId = 180002998
	},
	[180138582] = {
		Id = 180138582,
		RefId = 180095733
	},
	[180138583] = {
		Id = 180138583,
		RefId = 180002998
	},
	[180138584] = {
		Id = 180138584,
		RefId = 180051405
	},
	[180138585] = {
		Id = 180138585,
		RefId = 180002998
	},
	[180138586] = {
		Id = 180138586,
		Str = "代理人？\n有哪里受伤了吗？"
	},
	[180138587] = {
		Id = 180138587,
		RefId = 180002998
	},
	[180138588] = {
		Id = 180138588,
		Str = "嗯？啊，不是"
	},
	[180138589] = {
		Id = 180138589,
		RefId = 180002998
	},
	[180138590] = {
		Id = 180138590,
		Str = "我只是在想刚才的事……"
	},
	[180138591] = {
		Id = 180138591,
		RefId = 180002998
	},
	[180138592] = {
		Id = 180138592,
		Str = "夏奈小姐\n你确定刚才的那个……"
	},
	[180138593] = {
		Id = 180138593,
		RefId = 180002998
	},
	[180138594] = {
		Id = 180138594,
		Str = "真的是真理子老师吗？"
	},
	[180138595] = {
		Id = 180138595,
		RefId = 180002998
	},
	[180138596] = {
		Id = 180138596,
		RefId = 180053345
	},
	[180138597] = {
		Id = 180138597,
		RefId = 180002998
	},
	[180138598] = {
		Id = 180138598,
		Str = "声音很像吗？"
	},
	[180138599] = {
		Id = 180138599,
		RefId = 180002998
	},
	[180138600] = {
		Id = 180138600,
		Str = "是的。不……\n我也不知道……"
	},
	[180138601] = {
		Id = 180138601,
		RefId = 180002998
	},
	[180138602] = {
		Id = 180138602,
		Str = "抱歉……\n看到她的那一刻"
	},
	[180138603] = {
		Id = 180138603,
		RefId = 180002998
	},
	[180138604] = {
		Id = 180138604,
		Str = "我实在是太吃惊了……"
	},
	[180138605] = {
		Id = 180138605,
		RefId = 180002998
	},
	[180138606] = {
		Id = 180138606,
		Str = "不，不用道歉"
	},
	[180138607] = {
		Id = 180138607,
		RefId = 180002998
	},
	[180138608] = {
		Id = 180138608,
		Str = "你们两位呢\n有看到她的脸吗？"
	},
	[180138609] = {
		Id = 180138609,
		RefId = 180002998
	},
	[180138610] = {
		Id = 180138610,
		Str = "脸的话……\n幽灵有脸吗？"
	},
	[180138611] = {
		Id = 180138611,
		RefId = 180002998
	},
	[180138612] = {
		Id = 180138612,
		Str = "我也没有看清楚"
	},
	[180138613] = {
		Id = 180138613,
		RefId = 180002998
	},
	[180138614] = {
		Id = 180138614,
		RefId = 180051405
	},
	[180138615] = {
		Id = 180138615,
		RefId = 180002998
	},
	[180138616] = {
		Id = 180138616,
		Str = "夏奈小姐\n一般情况下有谁"
	},
	[180138617] = {
		Id = 180138617,
		RefId = 180002998
	},
	[180138618] = {
		Id = 180138618,
		Str = "能接触到那些式神？"
	},
	[180138619] = {
		Id = 180138619,
		RefId = 180002998
	},
	[180138620] = {
		Id = 180138620,
		RefId = 180053345
	},
	[180138621] = {
		Id = 180138621,
		RefId = 180002998
	},
	[180138622] = {
		Id = 180138622,
		Str = "代理人是怀疑有谁\n对那些式神做手脚吗？"
	},
	[180138623] = {
		Id = 180138623,
		RefId = 180002998
	},
	[180138624] = {
		Id = 180138624,
		Str = "诶？不是幽灵作祟吗？"
	},
	[180138625] = {
		Id = 180138625,
		RefId = 180002998
	},
	[180138626] = {
		Id = 180138626,
		Str = "现在还无法确定"
	},
	[180138627] = {
		Id = 180138627,
		RefId = 180002998
	},
	[180138628] = {
		Id = 180138628,
		Str = "怎么样？\n夏奈小姐清楚吗？"
	},
	[180138629] = {
		Id = 180138629,
		RefId = 180002998
	},
	[180138630] = {
		Id = 180138630,
		Str = "让、让我想想……"
	},
	[180138631] = {
		Id = 180138631,
		RefId = 180002998
	},
	[180138632] = {
		Id = 180138632,
		Str = "理论上是老师\n和学校管理人员"
	},
	[180138633] = {
		Id = 180138633,
		RefId = 180002998
	},
	[180138634] = {
		Id = 180138634,
		Str = "理论上？"
	},
	[180138635] = {
		Id = 180138635,
		RefId = 180002998
	},
	[180138636] = {
		Id = 180138636,
		Str = "嗯……\n其实在天成学院的话"
	},
	[180138637] = {
		Id = 180138637,
		RefId = 180002998
	},
	[180138638] = {
		Id = 180138638,
		Str = "不是谁能接触到的问题"
	},
	[180138639] = {
		Id = 180138639,
		RefId = 180002998
	},
	[180138640] = {
		Id = 180138640,
		Str = "而是谁有这个能力"
	},
	[180138641] = {
		Id = 180138641,
		RefId = 180002998
	},
	[180138642] = {
		Id = 180138642,
		Str = "据我所知……\n应该有不少学生"
	},
	[180138643] = {
		Id = 180138643,
		RefId = 180002998
	},
	[180138644] = {
		Id = 180138644,
		Str = "对式神也是非常有研究的"
	},
	[180138645] = {
		Id = 180138645,
		RefId = 180002998
	},
	[180138646] = {
		Id = 180138646,
		Str = "毕竟平安院家族中\n有负责生产式神的家族"
	},
	[180138647] = {
		Id = 180138647,
		RefId = 180002998
	},
	[180138648] = {
		Id = 180138648,
		Str = "如果是指能让\n式神暴走的嫌疑人的话"
	},
	[180138649] = {
		Id = 180138649,
		RefId = 180002998
	},
	[180138650] = {
		Id = 180138650,
		Str = "这个学校里有很多"
	},
	[180138651] = {
		Id = 180138651,
		RefId = 180002998
	},
	[180138652] = {
		Id = 180138652,
		Str = "啊啊！\n所以我才讨厌平安院啊！"
	},
	[180138653] = {
		Id = 180138653,
		RefId = 180002998
	},
	[180138654] = {
		Id = 180138654,
		Str = "挨个核实的话……\n可不行呢"
	},
	[180138655] = {
		Id = 180138655,
		RefId = 180002998
	},
	[180138656] = {
		Id = 180138656,
		Str = "工作量太大了"
	},
	[180138657] = {
		Id = 180138657,
		RefId = 180002998
	},
	[180138658] = {
		Id = 180138658,
		Str = "果然是幽灵作祟吧？"
	},
	[180138659] = {
		Id = 180138659,
		RefId = 180002998
	},
	[180138660] = {
		Id = 180138660,
		RefId = 180084816
	},
	[180138661] = {
		Id = 180138661,
		RefId = 180002998
	},
	[180138662] = {
		Id = 180138662,
		Str = "什、什么啊\n安不也是亲眼看见了吗"
	},
	[180138663] = {
		Id = 180138663,
		RefId = 180002998
	},
	[180138664] = {
		Id = 180138664,
		RefId = 180057674
	},
	[180138665] = {
		Id = 180138665,
		RefId = 180002998
	},
	[180138666] = {
		Id = 180138666,
		Str = "各位？你们怎么在这里？"
	},
	[180138667] = {
		Id = 180138667,
		RefId = 180002998
	},
	[180138668] = {
		Id = 180138668,
		Str = "小坂老师！\n就在刚才——"
	},
	[180138669] = {
		Id = 180138669,
		RefId = 180002998
	},
	[180138670] = {
		Id = 180138670,
		Str = "那是真的吗？！\n你们看见幽灵了？！"
	},
	[180138671] = {
		Id = 180138671,
		RefId = 180002998
	},
	[180138672] = {
		Id = 180138672,
		Str = "而且幽灵还操纵安保用的\n式神来袭击你们？！"
	},
	[180138673] = {
		Id = 180138673,
		RefId = 180002998
	},
	[180138674] = {
		Id = 180138674,
		Str = "到底是怎么回事啊！"
	},
	[180138675] = {
		Id = 180138675,
		RefId = 180002998
	},
	[180138676] = {
		Id = 180138676,
		Str = "真的是幽灵作祟吗？！"
	},
	[180138677] = {
		Id = 180138677,
		RefId = 180002998
	},
	[180138678] = {
		Id = 180138678,
		Str = "……不，不可能啊"
	},
	[180138679] = {
		Id = 180138679,
		RefId = 180002998
	},
	[180138680] = {
		Id = 180138680,
		Str = "对了！\n安保系统应该留有记录"
	},
	[180138681] = {
		Id = 180138681,
		RefId = 180002998
	},
	[180138682] = {
		Id = 180138682,
		Str = "如果是人为的\n一定留下了操作记录"
	},
	[180138683] = {
		Id = 180138683,
		RefId = 180002998
	},
	[180138684] = {
		Id = 180138684,
		Str = "这件事，我稍后就去核查"
	},
	[180138685] = {
		Id = 180138685,
		RefId = 180002998
	},
	[180138686] = {
		Id = 180138686,
		Str = "在那之前，我先告诉各位\n关于调查申请的事吧"
	},
	[180138687] = {
		Id = 180138687,
		RefId = 180002998
	},
	[180138688] = {
		Id = 180138688,
		Str = "校长已经同意了吗？"
	},
	[180138689] = {
		Id = 180138689,
		RefId = 180002998
	},
	[180138690] = {
		Id = 180138690,
		Str = "嗯……但是暂时只同意\n去保健室进行调查"
	},
	[180138691] = {
		Id = 180138691,
		RefId = 180002998
	},
	[180138692] = {
		Id = 180138692,
		Str = "那不就是没同意吗！"
	},
	[180138693] = {
		Id = 180138693,
		RefId = 180002998
	},
	[180138694] = {
		Id = 180138694,
		Str = "抱歉，但这毕竟涉及到\n学生的隐私"
	},
	[180138695] = {
		Id = 180138695,
		RefId = 180002998
	},
	[180138696] = {
		Id = 180138696,
		Str = "真理子老师的文件里\n大部分都是学生的信息"
	},
	[180138697] = {
		Id = 180138697,
		RefId = 180002998
	},
	[180138698] = {
		Id = 180138698,
		Str = "校长正是顾虑到了这一点"
	},
	[180138699] = {
		Id = 180138699,
		RefId = 180002998
	},
	[180138700] = {
		Id = 180138700,
		Str = "啧，他要是真关心学生\n还会发生霸凌事件嘛！"
	},
	[180138701] = {
		Id = 180138701,
		RefId = 180002998
	},
	[180138702] = {
		Id = 180138702,
		Str = "不……\n也不能这么说啦……"
	},
	[180138703] = {
		Id = 180138703,
		RefId = 180002998
	},
	[180138704] = {
		Id = 180138704,
		Str = "请问保健室内\n还保留着其他文件吗？"
	},
	[180138705] = {
		Id = 180138705,
		RefId = 180002998
	},
	[180138706] = {
		Id = 180138706,
		Str = "什么都好\n只要是真理子老师留下的"
	},
	[180138707] = {
		Id = 180138707,
		RefId = 180002998
	},
	[180138708] = {
		Id = 180138708,
		Str = "真理子老师的东西\n几乎都被家属带走了"
	},
	[180138709] = {
		Id = 180138709,
		RefId = 180002998
	},
	[180138710] = {
		Id = 180138710,
		Str = "剩下的工作文档也都入库"
	},
	[180138711] = {
		Id = 180138711,
		RefId = 180002998
	},
	[180138712] = {
		Id = 180138712,
		Str = "我想应该没剩下什么了……"
	},
	[180138713] = {
		Id = 180138713,
		RefId = 180002998
	},
	[180138714] = {
		Id = 180138714,
		Str = "可恶！\n那还调查什么？！"
	},
	[180138715] = {
		Id = 180138715,
		RefId = 180002998
	},
	[180138716] = {
		Id = 180138716,
		Str = "现在怎么办？\n还要去保健室调查吗？"
	},
	[180138717] = {
		Id = 180138717,
		RefId = 180002998
	},
	[180138718] = {
		Id = 180138718,
		Str = "现在放弃还太早了"
	},
	[180138719] = {
		Id = 180138719,
		RefId = 180002998
	},
	[180138720] = {
		Id = 180138720,
		Str = "嗯，安说得没错"
	},
	[180138721] = {
		Id = 180138721,
		RefId = 180002998
	},
	[180138722] = {
		Id = 180138722,
		Str = "请带我们去保健室吧"
	},
	[180138723] = {
		Id = 180138723,
		RefId = 180002998
	},
	[180138724] = {
		Id = 180138724,
		Str = "请各位跟我来"
	},
	[180138725] = {
		Id = 180138725,
		Str = "机械式神"
	},
	[180138726] = {
		Id = 180138726,
		Str = "幽灵真理子"
	},
	[180138727] = {
		Id = 180138727,
		Str = "向小坂老师说明了刚才发生的事"
	},
	[180138728] = {
		Id = 180138728,
		RefId = 180116464
	},
	[180138729] = {
		Id = 180138729,
		Str = "安的默认装扮"
	},
	[180138730] = {
		Id = 180138730,
		Str = "安所展露出的，作为神觉者的真正姿态"
	},
	[180138731] = {
		Id = 180138731,
		Str = "龙山寺望的默认装扮"
	},
	[180138732] = {
		Id = 180138732,
		Str = "龙山寺望所展露出的，作为神觉者的真正姿态"
	},
	[180138733] = {
		Id = 180138733,
		Str = "鸢的默认装扮"
	},
	[180138734] = {
		Id = 180138734,
		Str = "鸢所展露出的，作为神觉者的真正姿态"
	},
	[180138735] = {
		Id = 180138735,
		Str = "楠先生的默认装扮"
	},
	[180138736] = {
		Id = 180138736,
		Str = "楠先生所展露出的，作为神觉者的真正姿态"
	},
	[180138737] = {
		Id = 180138737,
		Str = "八寻羽的默认装扮"
	},
	[180138738] = {
		Id = 180138738,
		Str = "八寻羽所展露出的，作为神觉者的真正姿态"
	},
	[180138739] = {
		Id = 180138739,
		Str = "百的默认装扮"
	},
	[180138740] = {
		Id = 180138740,
		Str = "百所展露出的，作为神觉者的真正姿态"
	},
	[180138741] = {
		Id = 180138741,
		Str = "勘解由蕾的默认装扮"
	},
	[180138742] = {
		Id = 180138742,
		Str = "勘解由蕾所展露出的，作为神觉者的真正姿态"
	},
	[180138743] = {
		Id = 180138743,
		Str = "雨弥的默认装扮"
	},
	[180138744] = {
		Id = 180138744,
		Str = "雨弥所展露出的，作为神觉者的真正姿态"
	},
	[180138745] = {
		Id = 180138745,
		Str = "泊舟的默认装扮"
	},
	[180138746] = {
		Id = 180138746,
		Str = "泊舟所展露出的，作为神觉者的真正姿态"
	},
	[180138747] = {
		Id = 180138747,
		Str = "环的默认装扮"
	},
	[180138748] = {
		Id = 180138748,
		Str = "环所展露出的，作为神觉者的真正姿态"
	},
	[180138749] = {
		Id = 180138749,
		Str = "鹤的默认装扮"
	},
	[180138750] = {
		Id = 180138750,
		Str = "鹤所展露出的，作为神觉者的真正姿态"
	},
	[180138751] = {
		Id = 180138751,
		Str = "琉璃音的默认装扮"
	},
	[180138752] = {
		Id = 180138752,
		Str = "琉璃音所展露出的，作为神觉者的真正姿态"
	},
	[180138753] = {
		Id = 180138753,
		Str = "了的默认装扮"
	},
	[180138754] = {
		Id = 180138754,
		Str = "了所展露出的，作为神觉者的真正姿态"
	},
	[180138755] = {
		Id = 180138755,
		Str = "有诗的默认装扮"
	},
	[180138756] = {
		Id = 180138756,
		Str = "有诗所展露出的，作为神觉者的真正姿态"
	},
	[180138757] = {
		Id = 180138757,
		Str = "四叶的默认装扮"
	},
	[180138758] = {
		Id = 180138758,
		Str = "四叶所展露出的，作为神觉者的真正姿态"
	},
	[180138759] = {
		Id = 180138759,
		Str = "无念的默认装扮"
	},
	[180138760] = {
		Id = 180138760,
		Str = "无念所展露出的，作为神觉者的真正姿态"
	},
	[180138761] = {
		Id = 180138761,
		Str = "兆的默认装扮"
	},
	[180138762] = {
		Id = 180138762,
		Str = "兆所展露出的，作为神觉者的真正姿态"
	},
	[180138763] = {
		Id = 180138763,
		Str = "诸叶的默认装扮"
	},
	[180138764] = {
		Id = 180138764,
		Str = "诸叶所展露出的，作为神觉者的真正姿态"
	},
	[180138765] = {
		Id = 180138765,
		Str = "铃的默认装扮"
	},
	[180138766] = {
		Id = 180138766,
		Str = "铃所展露出的，作为神觉者的真正姿态"
	},
	[180138767] = {
		Id = 180138767,
		Str = "葵的默认装扮"
	},
	[180138768] = {
		Id = 180138768,
		Str = "葵所展露出的，作为神觉者的真正姿态"
	},
	[180138769] = {
		Id = 180138769,
		RefId = 180001880
	},
	[180138770] = {
		Id = 180138770,
		Str = "社长，怎么没动静啊？"
	},
	[180138771] = {
		Id = 180138771,
		RefId = 180001880
	},
	[180138772] = {
		Id = 180138772,
		Str = "我们还要等多久啊"
	},
	[180138773] = {
		Id = 180138773,
		RefId = 180115058
	},
	[180138774] = {
		Id = 180138774,
		Str = "狩猎是需要耐心的"
	},
	[180138775] = {
		Id = 180138775,
		RefId = 180115058
	},
	[180138776] = {
		Id = 180138776,
		Str = "诱饵已经放上去了\n接下来就只有等待了"
	},
	[180138777] = {
		Id = 180138777,
		RefId = 180001880
	},
	[180138778] = {
		Id = 180138778,
		RefId = 180057674
	},
	[180138779] = {
		Id = 180138779,
		RefId = 180002085
	},
	[180138780] = {
		Id = 180138780,
		Str = "嘘——出现了"
	},
	[180138781] = {
		Id = 180138781,
		RefId = 180002998
	},
	[180138782] = {
		Id = 180138782,
		Str = "趁现在！把墨汁标记球扔到它身上去！"
	},
	[180138783] = {
		Id = 180138783,
		RefId = 180001880
	},
	[180138784] = {
		Id = 180138784,
		Str = "好嘞！看我的吧！"
	},
	[180138785] = {
		Id = 180138785,
		RefId = 180002998
	},
	[180138786] = {
		Id = 180138786,
		RefId = 180082416
	},
	[180138787] = {
		Id = 180138787,
		RefId = 180002998
	},
	[180138788] = {
		Id = 180138788,
		Str = "怎么样？成功了吗？"
	},
	[180138789] = {
		Id = 180138789,
		RefId = 180002998
	},
	[180138790] = {
		Id = 180138790,
		RefId = 180054647
	},
	[180138791] = {
		Id = 180138791,
		RefId = 180002998
	},
	[180138792] = {
		Id = 180138792,
		Str = "墨迹很明显\n可以跟着墨迹去追踪"
	},
	[180138793] = {
		Id = 180138793,
		RefId = 180002998
	},
	[180138794] = {
		Id = 180138794,
		Str = "墨迹一直延伸到\n那边的石滩"
	},
	[180138795] = {
		Id = 180138795,
		RefId = 180002998
	},
	[180138796] = {
		Id = 180138796,
		Str = "我们追上去吧\n可别让它跑掉了"
	},
	[180138797] = {
		Id = 180138797,
		RefId = 180002998
	},
	[180138798] = {
		Id = 180138798,
		Str = "墨迹一路延伸到这来了"
	},
	[180138799] = {
		Id = 180138799,
		RefId = 180002998
	},
	[180138800] = {
		Id = 180138800,
		Str = "又是一处洞穴啊"
	},
	[180138801] = {
		Id = 180138801,
		RefId = 180002998
	},
	[180138802] = {
		Id = 180138802,
		Str = "这座岛的洞窟还真多啊"
	},
	[180138803] = {
		Id = 180138803,
		RefId = 180002998
	},
	[180138804] = {
		Id = 180138804,
		Str = "在我们据点旁\n居然就有这么宽阔的洞窟"
	},
	[180138805] = {
		Id = 180138805,
		RefId = 180002998
	},
	[180138806] = {
		Id = 180138806,
		Str = "这里已经是洞窟深处了"
	},
	[180138807] = {
		Id = 180138807,
		RefId = 180002998
	},
	[180138808] = {
		Id = 180138808,
		Str = "我估计这附近\n就是那些海怪的巢穴了"
	},
	[180138809] = {
		Id = 180138809,
		RefId = 180002998
	},
	[180138810] = {
		Id = 180138810,
		Str = "那是不是意味着\n我们的行李也应该就在附近啊"
	},
	[180138811] = {
		Id = 180138811,
		RefId = 180002998
	},
	[180138812] = {
		Id = 180138812,
		Str = "那我们下一步\n该怎么做呢？"
	},
	[180138813] = {
		Id = 180138813,
		RefId = 180002998
	},
	[180138814] = {
		Id = 180138814,
		Str = "是继续顺着墨迹\n追踪刚才那只海怪"
	},
	[180138815] = {
		Id = 180138815,
		RefId = 180002998
	},
	[180138816] = {
		Id = 180138816,
		Str = "还是就在这附近\n寻找我们的行李"
	},
	[180138817] = {
		Id = 180138817,
		RefId = 180002998
	},
	[180138818] = {
		Id = 180138818,
		RefId = 180112489
	},
	[180138819] = {
		Id = 180138819,
		RefId = 180002998
	},
	[180138820] = {
		Id = 180138820,
		RefId = 180112917
	},
	[180138821] = {
		Id = 180138821,
		RefId = 180002998
	},
	[180138822] = {
		Id = 180138822,
		Str = "当然是赶紧去抓\n抢走我们行李的“犯人”啊！"
	},
	[180138823] = {
		Id = 180138823,
		RefId = 180002998
	},
	[180138824] = {
		Id = 180138824,
		Str = "怎么能随便抢\n别人的东西呢！"
	},
	[180138825] = {
		Id = 180138825,
		RefId = 180002998
	},
	[180138826] = {
		Id = 180138826,
		Str = "我的水枪、沙铲\n还在行李里面"
	},
	[180138827] = {
		Id = 180138827,
		RefId = 180002998
	},
	[180138828] = {
		Id = 180138828,
		Str = "我都还没怎么玩过"
	},
	[180138829] = {
		Id = 180138829,
		RefId = 180002998
	},
	[180138830] = {
		Id = 180138830,
		Str = "一定得好好教训下“犯人”！"
	},
	[180138831] = {
		Id = 180138831,
		RefId = 180002998
	},
	[180138832] = {
		Id = 180138832,
		Str = "你都带了些什么啊？\n难怪那么重"
	},
	[180138833] = {
		Id = 180138833,
		RefId = 180002998
	},
	[180138834] = {
		Id = 180138834,
		Str = "哦？难道你已经知道\n犯人逃去哪了？"
	},
	[180138835] = {
		Id = 180138835,
		RefId = 180002998
	},
	[180138836] = {
		Id = 180138836,
		Str = "我们该去哪追犯人？"
	},
	[180138837] = {
		Id = 180138837,
		RefId = 180002998
	},
	[180138838] = {
		Id = 180138838,
		RefId = 180051261
	},
	[180138839] = {
		Id = 180138839,
		RefId = 180002998
	},
	[180138840] = {
		Id = 180138840,
		Str = "反正就在附近找找呗"
	},
	[180138841] = {
		Id = 180138841,
		RefId = 180002998
	},
	[180138842] = {
		Id = 180138842,
		Str = "我现在也算\n洞窟探险专家了"
	},
	[180138843] = {
		Id = 180138843,
		RefId = 180002998
	},
	[180138844] = {
		Id = 180138844,
		Str = "一定很快就能\n找到犯人！"
	},
	[180138845] = {
		Id = 180138845,
		RefId = 180002998
	},
	[180138846] = {
		Id = 180138846,
		Str = "实在不行\n让我来破坏下洞窟"
	},
	[180138847] = {
		Id = 180138847,
		RefId = 180002998
	},
	[180138848] = {
		Id = 180138848,
		Str = "说不定一闹腾\n犯人自己就出现了"
	},
	[180138849] = {
		Id = 180138849,
		RefId = 180002998
	},
	[180138850] = {
		Id = 180138850,
		Str = "你的思路\n也太简单粗暴了吧"
	},
	[180138851] = {
		Id = 180138851,
		RefId = 180002998
	},
	[180138852] = {
		Id = 180138852,
		Str = "我们总得先确定下"
	},
	[180138853] = {
		Id = 180138853,
		RefId = 180002998
	},
	[180138854] = {
		Id = 180138854,
		Str = "犯人到底在不在这附近"
	},
	[180138855] = {
		Id = 180138855,
		RefId = 180002998
	},
	[180138856] = {
		Id = 180138856,
		Str = "而且这附近是海怪巢穴"
	},
	[180138857] = {
		Id = 180138857,
		RefId = 180002998
	},
	[180138858] = {
		Id = 180138858,
		Str = "要是把它们全部引过来\n我们可就麻烦了"
	},
	[180138859] = {
		Id = 180138859,
		RefId = 180002998
	},
	[180138860] = {
		Id = 180138860,
		Str = "可我们现在\n不知道行李被抢去哪了"
	},
	[180138861] = {
		Id = 180138861,
		RefId = 180002998
	},
	[180138862] = {
		Id = 180138862,
		Str = "除了这个办法\n我也想不出其他办法了"
	},
	[180138863] = {
		Id = 180138863,
		RefId = 180002998
	},
	[180138864] = {
		Id = 180138864,
		Str = "可恶的犯人！\n到底躲哪去了！"
	},
	[180138865] = {
		Id = 180138865,
		RefId = 180002998
	},
	[180138866] = {
		Id = 180138866,
		Str = "快把我们的行李还回来！"
	},
	[180138867] = {
		Id = 180138867,
		RefId = 180002998
	},
	[180138868] = {
		Id = 180138868,
		Str = "不然我的夏日度假计划\n就全毁了啊！"
	},
	[180138869] = {
		Id = 180138869,
		RefId = 180002998
	},
	[180138870] = {
		Id = 180138870,
		Str = "喂喂喂……\n我们现在不是在度假"
	},
	[180138871] = {
		Id = 180138871,
		RefId = 180002998
	},
	[180138872] = {
		Id = 180138872,
		Str = "我们现在可是遭遇海难\n被困在了无人荒岛啊"
	},
	[180138873] = {
		Id = 180138873,
		RefId = 180002998
	},
	[180138874] = {
		Id = 180138874,
		RefId = 180114427
	},
	[180138875] = {
		Id = 180138875,
		RefId = 180002998
	},
	[180138876] = {
		Id = 180138876,
		Str = "你们新都人\n真是乐观啊"
	},
	[180138877] = {
		Id = 180138877,
		RefId = 180002998
	},
	[180138878] = {
		Id = 180138878,
		RefId = 180082416
	},
	[180138879] = {
		Id = 180138879,
		RefId = 180002998
	},
	[180138880] = {
		Id = 180138880,
		Str = "那个——\n大家停一停"
	},
	[180138881] = {
		Id = 180138881,
		RefId = 180002998
	},
	[180138882] = {
		Id = 180138882,
		Str = "犯人好像……\n自己出来了"
	},
	[180138883] = {
		Id = 180138883,
		RefId = 180002998
	},
	[180138884] = {
		Id = 180138884,
		RefId = 180082416
	},
	[180138885] = {
		Id = 180138885,
		RefId = 180002998
	},
	[180138886] = {
		Id = 180138886,
		RefId = 180082416
	},
	[180138887] = {
		Id = 180138887,
		RefId = 180002998
	},
	[180138888] = {
		Id = 180138888,
		RefId = 180082416
	},
	[180138889] = {
		Id = 180138889,
		RefId = 180002998
	},
	[180138890] = {
		Id = 180138890,
		Str = "就是你抢走了\n我们的行李！"
	},
	[180138891] = {
		Id = 180138891,
		RefId = 180002998
	},
	[180138892] = {
		Id = 180138892,
		Str = "我得好好给你点教训！"
	},
	[180138893] = {
		Id = 180138893,
		RefId = 180002998
	},
	[180138894] = {
		Id = 180138894,
		RefId = 180138866
	},
	[180138895] = {
		Id = 180138895,
		RefId = 180002998
	},
	[180138896] = {
		Id = 180138896,
		Str = "嘿嘿！打倒犯人了！"
	},
	[180138897] = {
		Id = 180138897,
		RefId = 180002998
	},
	[180138898] = {
		Id = 180138898,
		Str = "但还是没看见我们的行李"
	},
	[180138899] = {
		Id = 180138899,
		RefId = 180002998
	},
	[180138900] = {
		Id = 180138900,
		Str = "到底被它藏到哪去了呢？"
	},
	[180138901] = {
		Id = 180138901,
		RefId = 180002998
	},
	[180138902] = {
		Id = 180138902,
		RefId = 180113535
	},
	[180138903] = {
		Id = 180138903,
		RefId = 180002998
	},
	[180138904] = {
		Id = 180138904,
		Str = "那边的草丛里！"
	},
	[180138905] = {
		Id = 180138905,
		RefId = 180002998
	},
	[180138906] = {
		Id = 180138906,
		Str = "海怪刚才好像在那\n掉下什么东西"
	},
	[180138907] = {
		Id = 180138907,
		RefId = 180002998
	},
	[180138908] = {
		Id = 180138908,
		Str = "好耶！东西都在里面！"
	},
	[180138909] = {
		Id = 180138909,
		RefId = 180002998
	},
	[180138910] = {
		Id = 180138910,
		Str = "嗯，那就好"
	},
	[180138911] = {
		Id = 180138911,
		RefId = 180002998
	},
	[180138912] = {
		Id = 180138912,
		Str = "这里不太安全\n早点返回海滩据点吧"
	},
	[180138913] = {
		Id = 180138913,
		RefId = 180002998
	},
	[180138914] = {
		Id = 180138914,
		Str = "好累啊\n为什么事情这么多啊"
	},
	[180138915] = {
		Id = 180138915,
		RefId = 180002998
	},
	[180138916] = {
		Id = 180138916,
		Str = "又是捕鱼，又是收集材料\n现在还追踪行李"
	},
	[180138917] = {
		Id = 180138917,
		RefId = 180002998
	},
	[180138918] = {
		Id = 180138918,
		Str = "我好像一直都在工作"
	},
	[180138919] = {
		Id = 180138919,
		RefId = 180002998
	},
	[180138920] = {
		Id = 180138920,
		Str = "但我明明是来度假的啊！"
	},
	[180138921] = {
		Id = 180138921,
		RefId = 180002998
	},
	[180138922] = {
		Id = 180138922,
		Str = "我都没法好好享受\n美好的夏日沙滩了！"
	},
	[180138923] = {
		Id = 180138923,
		RefId = 180002998
	},
	[180138924] = {
		Id = 180138924,
		Str = "但我们现在的状态\n不是度假而是遇难"
	},
	[180138925] = {
		Id = 180138925,
		RefId = 180002998
	},
	[180138926] = {
		Id = 180138926,
		Str = "对啊，忍忍吧\n我们现在处境还很危险"
	},
	[180138927] = {
		Id = 180138927,
		RefId = 180002998
	},
	[180138928] = {
		Id = 180138928,
		RefId = 180112917
	},
	[180138929] = {
		Id = 180138929,
		RefId = 180002998
	},
	[180138930] = {
		Id = 180138930,
		Str = "对哦！遇难！"
	},
	[180138931] = {
		Id = 180138931,
		RefId = 180002998
	},
	[180138932] = {
		Id = 180138932,
		Str = "都怪那个\n人小鬼大的臭小鬼！"
	},
	[180138933] = {
		Id = 180138933,
		RefId = 180002998
	},
	[180138934] = {
		Id = 180138934,
		Str = "把我们带到这种鬼地方"
	},
	[180138935] = {
		Id = 180138935,
		RefId = 180002998
	},
	[180138936] = {
		Id = 180138936,
		Str = "不然我现在应该\n躺在沙滩椅上吹着海风"
	},
	[180138937] = {
		Id = 180138937,
		RefId = 180002998
	},
	[180138938] = {
		Id = 180138938,
		Str = "享受美味的热带饮料了！"
	},
	[180138939] = {
		Id = 180138939,
		RefId = 180002998
	},
	[180138940] = {
		Id = 180138940,
		Str = "而且这臭小鬼\n一点也不知道悔过"
	},
	[180138941] = {
		Id = 180138941,
		RefId = 180002998
	},
	[180138942] = {
		Id = 180138942,
		Str = "又不知道跑哪去玩了\n一点活也不干"
	},
	[180138943] = {
		Id = 180138943,
		RefId = 180002998
	},
	[180138944] = {
		Id = 180138944,
		Str = "整天不见人影"
	},
	[180138945] = {
		Id = 180138945,
		RefId = 180002998
	},
	[180138946] = {
		Id = 180138946,
		Str = "一到饭点\n又优哉游哉的出现"
	},
	[180138947] = {
		Id = 180138947,
		RefId = 180002998
	},
	[180138948] = {
		Id = 180138948,
		Str = "九百九小姐一定\n有自己的事要忙吧"
	},
	[180138949] = {
		Id = 180138949,
		RefId = 180002998
	},
	[180138950] = {
		Id = 180138950,
		Str = "她本来就是来调查岛上的\n民俗土著遗迹"
	},
	[180138951] = {
		Id = 180138951,
		RefId = 180002998
	},
	[180138952] = {
		Id = 180138952,
		Str = "现在肯定\n也在岛上艰难的探索"
	},
	[180138953] = {
		Id = 180138953,
		RefId = 180002998
	},
	[180138954] = {
		Id = 180138954,
		Str = "哼！这些都是她找的理由"
	},
	[180138955] = {
		Id = 180138955,
		RefId = 180002998
	},
	[180138956] = {
		Id = 180138956,
		Str = "肯定是她不想干活\n找什么地方躲起来了"
	},
	[180138957] = {
		Id = 180138957,
		RefId = 180002998
	},
	[180138958] = {
		Id = 180138958,
		Str = "这座岛的森林这么复杂\n她哪能像对自己家一样熟悉"
	},
	[180138959] = {
		Id = 180138959,
		RefId = 180002998
	},
	[180138960] = {
		Id = 180138960,
		Str = "可以独自一人到处探索呢"
	},
	[180138961] = {
		Id = 180138961,
		RefId = 180002998
	},
	[180138962] = {
		Id = 180138962,
		Str = "确实不怎么见得到\n九百九小姐"
	},
	[180138963] = {
		Id = 180138963,
		RefId = 180002998
	},
	[180138964] = {
		Id = 180138964,
		Str = "她对这座岛的情况\n似乎<color=#e04a37>知道不少</color>"
	},
	[180138965] = {
		Id = 180138965,
		RefId = 180002998
	},
	[180138966] = {
		Id = 180138966,
		Str = "她的情报到底从何而来"
	},
	[180138967] = {
		Id = 180138967,
		RefId = 180002998
	},
	[180138968] = {
		Id = 180138968,
		Str = "又到底了解到什么程度"
	},
	[180138969] = {
		Id = 180138969,
		RefId = 180002998
	},
	[180138970] = {
		Id = 180138970,
		Str = "九百九小姐是不是\n有什么事瞒着我们"
	},
	[180138971] = {
		Id = 180138971,
		RefId = 180002998
	},
	[180138972] = {
		Id = 180138972,
		RefId = 180051405
	},
	[180138973] = {
		Id = 180138973,
		RefId = 180002998
	},
	[180138974] = {
		Id = 180138974,
		Str = "希望能有机会\n可以和她好好聊聊"
	},
	[180138975] = {
		Id = 180138975,
		RefId = 180002998
	},
	[180138976] = {
		Id = 180138976,
		Str = "好了，好了\n别抱怨了"
	},
	[180138977] = {
		Id = 180138977,
		RefId = 180002998
	},
	[180138978] = {
		Id = 180138978,
		Str = "九百九小姐\n一定有自己的事"
	},
	[180138979] = {
		Id = 180138979,
		RefId = 180002998
	},
	[180138980] = {
		Id = 180138980,
		Str = "我们也把自己的事干好吧"
	},
	[180138981] = {
		Id = 180138981,
		RefId = 180002998
	},
	[180138982] = {
		Id = 180138982,
		Str = "先把行李放好吧\n别又被抢走了"
	},
	[180138983] = {
		Id = 180138983,
		RefId = 180002998
	},
	[180138984] = {
		Id = 180138984,
		Str = "我不要干活了！\n我要去玩！"
	},
	[180138985] = {
		Id = 180138985,
		RefId = 180002998
	},
	[180138986] = {
		Id = 180138986,
		Str = "我要品尝热带特色饮料\n我要玩沙、玩水！"
	},
	[180138987] = {
		Id = 180138987,
		RefId = 180002998
	},
	[180138988] = {
		Id = 180138988,
		Str = "我要去拥抱夏日！\n拥抱大海啊！"
	},
	[180138989] = {
		Id = 180138989,
		RefId = 180002998
	},
	[180138990] = {
		Id = 180138990,
		RefId = 180113535
	},
	[180138991] = {
		Id = 180138991,
		RefId = 180002998
	},
	[180138992] = {
		Id = 180138992,
		Str = "说起大海——"
	},
	[180138993] = {
		Id = 180138993,
		RefId = 180002998
	},
	[180138994] = {
		Id = 180138994,
		Str = "你们冲过浪吗？"
	},
	[180138995] = {
		Id = 180138995,
		RefId = 180002998
	},
	[180138996] = {
		Id = 180138996,
		Str = "<color=#e04a37>冲浪</color>？我只在电视上见过\n很早就想试试了"
	},
	[180138997] = {
		Id = 180138997,
		RefId = 180002998
	},
	[180138998] = {
		Id = 180138998,
		Str = "这次如果去的是度假海滩\n我就可以体验冲浪了"
	},
	[180138999] = {
		Id = 180138999,
		RefId = 180002998
	},
	[180139000] = {
		Id = 180139000,
		Str = "现在也可以啊"
	},
	[180139001] = {
		Id = 180139001,
		RefId = 180002998
	},
	[180139002] = {
		Id = 180139002,
		Str = "走吧！我教你们冲浪玩\n让你们感受下海浪的力量"
	},
	[180139003] = {
		Id = 180139003,
		RefId = 180002998
	},
	[180139004] = {
		Id = 180139004,
		Str = "真的吗？你还会冲浪吗！"
	},
	[180139005] = {
		Id = 180139005,
		RefId = 180002998
	},
	[180139006] = {
		Id = 180139006,
		Str = "可我们一点基础都没有\n会不会很危险啊？"
	},
	[180139007] = {
		Id = 180139007,
		RefId = 180002998
	},
	[180139008] = {
		Id = 180139008,
		Str = "没事，我可以教你们\n很简单的"
	},
	[180139009] = {
		Id = 180139009,
		RefId = 180002998
	},
	[180139010] = {
		Id = 180139010,
		Str = "我们就在近海附近玩"
	},
	[180139011] = {
		Id = 180139011,
		RefId = 180002998
	},
	[180139012] = {
		Id = 180139012,
		Str = "真遇到什么事\n我会保证把你们带回陆地的"
	},
	[180139013] = {
		Id = 180139013,
		RefId = 180002998
	},
	[180139014] = {
		Id = 180139014,
		Str = "好耶！出发！冲浪！"
	},
	[180139015] = {
		Id = 180139015,
		RefId = 180002998
	},
	[180139016] = {
		Id = 180139016,
		RefId = 180076205
	},
	[180139017] = {
		Id = 180139017,
		RefId = 180002998
	},
	[180139018] = {
		Id = 180139018,
		Str = "不过我们好像没有冲浪板"
	},
	[180139019] = {
		Id = 180139019,
		RefId = 180002998
	},
	[180139020] = {
		Id = 180139020,
		Str = "我之前没事的时候\n已经做了几块"
	},
	[180139021] = {
		Id = 180139021,
		RefId = 180002998
	},
	[180139022] = {
		Id = 180139022,
		Str = "现在正好用上"
	},
	[180139023] = {
		Id = 180139023,
		RefId = 180002998
	},
	[180139024] = {
		Id = 180139024,
		Str = "好耶！\n一川小姐你真是天使！"
	},
	[180139025] = {
		Id = 180139025,
		RefId = 180002998
	},
	[180139026] = {
		Id = 180139026,
		Str = "大海我们来了！"
	},
	[180139027] = {
		Id = 180139027,
		RefId = 180001880
	},
	[180139028] = {
		Id = 180139028,
		Str = "唔——唔哦哦哦"
	},
	[180139029] = {
		Id = 180139029,
		RefId = 180002085
	},
	[180139030] = {
		Id = 180139030,
		Str = "诸羽，你小心点"
	},
	[180139031] = {
		Id = 180139031,
		RefId = 180001880
	},
	[180139032] = {
		Id = 180139032,
		Str = "没事没事\n我已经准备OK啦"
	},
	[180139033] = {
		Id = 180139033,
		RefId = 180001880
	},
	[180139034] = {
		Id = 180139034,
		Str = "你们呢？"
	},
	[180139035] = {
		Id = 180139035,
		RefId = 180115058
	},
	[180139036] = {
		Id = 180139036,
		RefId = 180064184
	},
	[180139037] = {
		Id = 180139037,
		RefId = 180002085
	},
	[180139038] = {
		Id = 180139038,
		Str = "已经好了"
	},
	[180139039] = {
		Id = 180139039,
		RefId = 180115058
	},
	[180139040] = {
		Id = 180139040,
		Str = "那我们就出发！冲浪！"
	},
	[180139041] = {
		Id = 180139041,
		Str = "海岸沙滩"
	},
	[180139042] = {
		Id = 180139042,
		Str = "森林"
	},
	[180139043] = {
		Id = 180139043,
		Str = "洞窟"
	},
	[180139044] = {
		Id = 180139044,
		RefId = 180115985
	},
	[180139045] = {
		Id = 180139045,
		Str = "湖泊"
	},
	[180139051] = {
		Id = 180139051,
		Str = "小游戏活动开启"
	},
	[180139052] = {
		Id = 180139052,
		Str = "接下来，让我们来了解<color=#ff9845>【移魂】</color>类技能的使用方式和技巧吧。"
	},
	[180139053] = {
		Id = 180139053,
		Str = "新手引导-第三场战斗"
	},
	[180139054] = {
		Id = 180139054,
		Str = "<color=#ff9845>【移魂】</color>类技能使用后，会让受到该攻击的目标向<color=#ff9845>对应方向移动</color>。"
	},
	[180139055] = {
		Id = 180139055,
		RefId = 180139053
	},
	[180139056] = {
		Id = 180139056,
		Str = "通过<color=#ff9845>【移魂】</color>类技能变更敌人的位置就可以让神觉者的<color=#ff9845>范围攻击命中更多的目标</color>。"
	},
	[180139057] = {
		Id = 180139057,
		RefId = 180139053
	},
	[180139058] = {
		Id = 180139058,
		Str = "需要注意的是，在实战中，有部分怪物对<color=#ff9845>位移类效果免疫</color>。"
	},
	[180139059] = {
		Id = 180139059,
		RefId = 180139053
	},
	[180139060] = {
		Id = 180139060,
		Str = "请点击兆的<color=#ff9845>【移魂】</color>技能。"
	},
	[180139061] = {
		Id = 180139061,
		RefId = 180139053
	},
	[180139062] = {
		Id = 180139062,
		RefId = 180001904
	},
	[180139063] = {
		Id = 180139063,
		RefId = 180139053
	},
	[180139064] = {
		Id = 180139064,
		Str = "看，怪物已经根据<color=#ff9845>【移魂】</color>技能的效果发生了位置的改变。"
	},
	[180139065] = {
		Id = 180139065,
		RefId = 180139053
	},
	[180139066] = {
		Id = 180139066,
		Str = "接下来让我们使用了的<color=#8ffdff>【咒誓】</color>技能击败他吧。"
	},
	[180139067] = {
		Id = 180139067,
		RefId = 180139053
	},
	[180139068] = {
		Id = 180139068,
		Str = "请点击了的<color=#ff9845>【咒誓】</color>技能。"
	},
	[180139069] = {
		Id = 180139069,
		RefId = 180139053
	},
	[180139070] = {
		Id = 180139070,
		RefId = 180001904
	},
	[180139071] = {
		Id = 180139071,
		RefId = 180139053
	},
	[180139072] = {
		Id = 180139072,
		RefId = 180052031
	},
	[180139073] = {
		Id = 180139073,
		RefId = 180139053
	},
	[180139074] = {
		Id = 180139074,
		Str = "刚才的<color=#ff9845>伤害</color>是……"
	},
	[180139075] = {
		Id = 180139075,
		RefId = 180139053
	},
	[180139076] = {
		Id = 180139076,
		Str = "没错，看来你也注意到了呢。"
	},
	[180139077] = {
		Id = 180139077,
		RefId = 180139053
	},
	[180139078] = {
		Id = 180139078,
		Str = "在战斗中，怪物和神觉者一定具有<color=#ff9845>【风】、【雷】、【水】、【火】</color>四种之一的<color=#ff9845>【律相】</color>属性。"
	},
	[180139079] = {
		Id = 180139079,
		RefId = 180139053
	},
	[180139080] = {
		Id = 180139080,
		Str = "这四种<color=#ff9845>【律相】</color>遵循<color=#ff9845>【水】克制【火】，【火】克制【风】，【风】克制【雷】，【雷】克制【水】</color>的克制关系。"
	},
	[180139081] = {
		Id = 180139081,
		RefId = 180139053
	},
	[180139082] = {
		Id = 180139082,
		Str = "当受到<color=#ff9845>克制自身【律相】的伤害</color>时会使得受到的该次<color=#ff9845>伤害增加</color>，受到<color=#ff9845>被自身克制【律相】的伤害</color>时会使得受到的该次<color=#ff9845>伤害减少</color>。"
	},
	[180139083] = {
		Id = 180139083,
		RefId = 180139053
	},
	[180139084] = {
		Id = 180139084,
		Str = "需要注意的是，怪物或者神觉者的<color=#ff9845>【律相】</color>并不代表其伤害也一定是该类律相，有些<color=#ff9845>【水】律相</color>的怪物也会使用<color=#ff9845>【风】律相</color>的伤害。"
	},
	[180139085] = {
		Id = 180139085,
		RefId = 180139053
	},
	[180139086] = {
		Id = 180139086,
		Str = "可惜目前我们部门的神觉者只有<color=#bf0000>【火】</color>和<color=#00bf00>【风】</color>这两种律相属性，能克制的<color=#ff9845>【律相】</color>效果有限……"
	},
	[180139087] = {
		Id = 180139087,
		RefId = 180139053
	},
	[180139088] = {
		Id = 180139088,
		Str = "切……早就跟上头那些人说过，少招一些火系律相的神觉者了……"
	},
	[180139089] = {
		Id = 180139089,
		RefId = 180139053
	},
	[180139090] = {
		Id = 180139090,
		Str = "别抱怨了，这年头能招到有生战力就已经谢天谢地了。"
	},
	[180139091] = {
		Id = 180139091,
		RefId = 180139053
	},
	[180139092] = {
		Id = 180139092,
		Str = "接下来，把剩下的敌人清扫干净！"
	},
	[180139093] = {
		Id = 180139093,
		RefId = 180139053
	},
	[180139094] = {
		Id = 180139094,
		RefId = 180054391
	},
	[180139095] = {
		Id = 180139095,
		RefId = 180139053
	},
	[180139106] = {
		Id = 180139106,
		Str = "骰子活动使用"
	},
	[180139107] = {
		Id = 180139107,
		Str = "骰子"
	},
	[180139116] = {
		Id = 180139116,
		Str = "点数合计 %s 点以下"
	},
	[180139117] = {
		Id = 180139117,
		Str = "参与妖灵骰盅活动可以获得道具奖励，根据投掷出的点数不同可以获得不同的道具。"
	},
	[180139118] = {
		Id = 180139118,
		Str = "活动期间玩家挑战书之承副本后，通关成功后即可获得双倍奖励，每日4：00刷新剩余双倍次数。"
	},
	[180139119] = {
		Id = 180139119,
		Str = "经验双倍"
	},
	[180139120] = {
		Id = 180139120,
		Str = "活动期间玩家挑战财之清副本后，通关成功后即可获得双倍奖励，每日4：00刷新剩余双倍次数。"
	},
	[180139121] = {
		Id = 180139121,
		Str = "札币双倍"
	},
	[180139122] = {
		Id = 180139122,
		Str = "活动期间玩家挑战祓禊古迹副本后，通关成功后即可获得双倍奖励，每日4：00刷新剩余双倍次数。"
	},
	[180139123] = {
		Id = 180139123,
		Str = "灵契双倍"
	},
	[180139124] = {
		Id = 180139124,
		RefId = 180050442
	},
	[180139125] = {
		Id = 180139125,
		Str = "20回合之内击退未明之翼"
	},
	[180139126] = {
		Id = 180139126,
		RefId = 180036464
	},
	[180139127] = {
		Id = 180139127,
		RefId = 180036464
	},
	[180139128] = {
		Id = 180139128,
		Str = "通关主线【时间胶囊】"
	},
	[180139129] = {
		Id = 180139129,
		RefId = 180133021
	},
	[180139134] = {
		Id = 180139134,
		Str = "结束了一天的调查，我们正准备返回事务所，然而，在回去的路上……"
	},
	[180139135] = {
		Id = 180139135,
		RefId = 180037614
	},
	[180139136] = {
		Id = 180139136,
		Str = "被迫迎战"
	},
	[180139137] = {
		Id = 180139137,
		Str = "希望这是一个好的开始。——现在就是最好的开始啦！"
	},
	[180139138] = {
		Id = 180139138,
		RefId = 180037614
	},
	[180139139] = {
		Id = 180139139,
		Str = "迟来的新成员"
	},
	[180139144] = {
		Id = 180139144,
		RefId = 180127570
	},
	[180139145] = {
		Id = 180139145,
		RefId = 180127570
	},
	[180139146] = {
		Id = 180139146,
		RefId = 180127570
	},
	[180139147] = {
		Id = 180139147,
		RefId = 180037589
	},
	[180139148] = {
		Id = 180139148,
		RefId = 180127570
	},
	[180139149] = {
		Id = 180139149,
		RefId = 180127570
	},
	[180139150] = {
		Id = 180139150,
		RefId = 180127570
	},
	[180139151] = {
		Id = 180139151,
		RefId = 180127570
	},
	[180139152] = {
		Id = 180139152,
		RefId = 180127577
	},
	[180139153] = {
		Id = 180139153,
		RefId = 180127577
	},
	[180139155] = {
		Id = 180139155,
		RefId = 180127577
	},
	[180139156] = {
		Id = 180139156,
		RefId = 180127577
	},
	[180139157] = {
		Id = 180139157,
		RefId = 180037590
	},
	[180139158] = {
		Id = 180139158,
		RefId = 180127589
	},
	[180139159] = {
		Id = 180139159,
		RefId = 180116134
	},
	[180139160] = {
		Id = 180139160,
		RefId = 180116134
	},
	[180139161] = {
		Id = 180139161,
		RefId = 180127577
	},
	[180139162] = {
		Id = 180139162,
		RefId = 180127577
	},
	[180139163] = {
		Id = 180139163,
		RefId = 180127577
	},
	[180139164] = {
		Id = 180139164,
		RefId = 180127577
	},
	[180139165] = {
		Id = 180139165,
		RefId = 180127577
	},
	[180139166] = {
		Id = 180139166,
		RefId = 180127577
	},
	[180139167] = {
		Id = 180139167,
		RefId = 180037590
	},
	[180139168] = {
		Id = 180139168,
		RefId = 180083605
	},
	[180139169] = {
		Id = 180139169,
		Str = "请点击<color=#ff9845>【编辑阵型】</color>按键"
	},
	[180139170] = {
		Id = 180139170,
		RefId = 180037940
	},
	[180139171] = {
		Id = 180139171,
		Str = "我们需要将已招募的<color=#ff9845>神觉者</color>通过编队<color=#ff9845>拖曳至战场地格</color>上，才能使其进入战斗。"
	},
	[180139172] = {
		Id = 180139172,
		RefId = 180037940
	},
	[180139173] = {
		Id = 180139173,
		Str = "请点击安的<color=#ff9845>【咒誓】</color>技能。"
	},
	[180139174] = {
		Id = 180139174,
		RefId = 180037944
	},
	[180139175] = {
		Id = 180139175,
		RefId = 180037949
	},
	[180139176] = {
		Id = 180139176,
		RefId = 180037944
	},
	[180139177] = {
		Id = 180139177,
		RefId = 180037951
	},
	[180139178] = {
		Id = 180139178,
		RefId = 180037944
	},
	[180139179] = {
		Id = 180139179,
		Str = "代理人，每一名神觉者都有着<color=#ff9845>独有的技能效果</color>，在招募他们以后请仔细确认他们的技能，才能更好地在战斗中发挥他们的全部实力。"
	},
	[180139180] = {
		Id = 180139180,
		RefId = 180037944
	},
	[180139198] = {
		Id = 180139198,
		Str = "未关闭的窗户"
	},
	[180139199] = {
		Id = 180139199,
		Str = "保健室的窗户没有关闭，难怪这个房间的空气这么新鲜。"
	},
	[180139200] = {
		Id = 180139200,
		Str = "密封的文件袋"
	},
	[180139201] = {
		Id = 180139201,
		Str = "被密封着的文件袋，上面写着“保健室物品清单，非相关人士严禁打开”。"
	},
	[180139202] = {
		Id = 180139202,
		Str = "日历上的字"
	},
	[180139203] = {
		Id = 180139203,
		Str = "日历上的日期停留在失踪事件发生的那段时间，上面还留有真理子记录优子生日的文字。"
	},
	[180139204] = {
		Id = 180139204,
		Str = "保健室的窗户"
	},
	[180139205] = {
		Id = 180139205,
		Str = "保健室的窗户没有关闭，难怪这个房间的空气这么新鲜，但是却没有厚厚的灰尘，推测窗户应该是最近才被打开的。"
	},
	[180139206] = {
		Id = 180139206,
		Str = "保健室物品清单"
	},
	[180139207] = {
		Id = 180139207,
		Str = "保健室的物品清单。记录了现在还留在保健室内的物品与药物。"
	},
	[180139208] = {
		Id = 180139208,
		RefId = 180139206
	},
	[180139209] = {
		Id = 180139209,
		Str = "保健室的物品清单，其中有一份详尽的药物清单。\n除了伏丹这类闻所未闻的药物外，连消毒水的数量都记录下来了。"
	},
	[180139210] = {
		Id = 180139210,
		RefId = 180139206
	},
	[180139211] = {
		Id = 180139211,
		Str = "保健室的物品清单，其中有一份详尽的药物清单。\n除了伏丹这类闻所未闻的药物外，连消毒水的数量都记录下来了。\n清单上还提到了真理子的日常勤务记录，但保健室内却没有这些文件。"
	},
	[180139212] = {
		Id = 180139212,
		Str = "支线9_2_1——开锁小游戏"
	},
	[180139213] = {
		Id = 180139213,
		Str = "调查办公桌"
	},
	[180139214] = {
		Id = 180139214,
		Str = "出示线索"
	},
	[180139215] = {
		Id = 180139215,
		RefId = 180139214
	},
	[180139216] = {
		Id = 180139216,
		RefId = 180139214
	},
	[180139217] = {
		Id = 180139217,
		RefId = 180139214
	},
	[180139218] = {
		Id = 180139218,
		RefId = 180002998
	},
	[180139219] = {
		Id = 180139219,
		Str = "这里就是高桥真理子\n工作的地方啊"
	},
	[180139220] = {
		Id = 180139220,
		RefId = 180002998
	},
	[180139221] = {
		Id = 180139221,
		Str = "自从高桥老师失踪了后\n这里就一直锁着"
	},
	[180139222] = {
		Id = 180139222,
		RefId = 180002998
	},
	[180139223] = {
		Id = 180139223,
		Str = "在那之后就一直没有\n找到新的保健室老师吗？"
	},
	[180139224] = {
		Id = 180139224,
		RefId = 180002998
	},
	[180139225] = {
		Id = 180139225,
		Str = "嗯、嗯……\n天成学院的保健室老师"
	},
	[180139226] = {
		Id = 180139226,
		RefId = 180002998
	},
	[180139227] = {
		Id = 180139227,
		Str = "需要得到平安院的认证\n才能工作"
	},
	[180139228] = {
		Id = 180139228,
		RefId = 180002998
	},
	[180139229] = {
		Id = 180139229,
		Str = "听说是一直没有\n找到合适的人选"
	},
	[180139230] = {
		Id = 180139230,
		RefId = 180002998
	},
	[180139231] = {
		Id = 180139231,
		Str = "所以这个岗位就一直空着"
	},
	[180139232] = {
		Id = 180139232,
		RefId = 180002998
	},
	[180139233] = {
		Id = 180139233,
		RefId = 180053459
	},
	[180139234] = {
		Id = 180139234,
		RefId = 180002998
	},
	[180139235] = {
		Id = 180139235,
		Str = "那接下来……\n开始调查吧"
	},
	[180139236] = {
		Id = 180139236,
		RefId = 180002998
	},
	[180139237] = {
		Id = 180139237,
		Str = "啊，请小心\n不要乱动东西呢"
	},
	[180139238] = {
		Id = 180139238,
		RefId = 180002998
	},
	[180139239] = {
		Id = 180139239,
		RefId = 180051765
	},
	[180139240] = {
		Id = 180139240,
		RefId = 180002998
	},
	[180139241] = {
		Id = 180139241,
		Str = "我现在立刻去\n查看式神的记录"
	},
	[180139242] = {
		Id = 180139242,
		RefId = 180002998
	},
	[180139243] = {
		Id = 180139243,
		Str = "一有什么发现\n我就立刻来告知各位"
	},
	[180139244] = {
		Id = 180139244,
		RefId = 180002998
	},
	[180139245] = {
		Id = 180139245,
		Str = "请务必小心"
	},
	[180139246] = {
		Id = 180139246,
		RefId = 180002998
	},
	[180139247] = {
		Id = 180139247,
		Str = "没关系，我会注意的"
	},
	[180139248] = {
		Id = 180139248,
		RefId = 180002998
	},
	[180139249] = {
		Id = 180139249,
		Str = "那么稍后再见"
	},
	[180139250] = {
		Id = 180139250,
		RefId = 180002998
	},
	[180139251] = {
		Id = 180139251,
		Str = "这里就是保健室啊"
	},
	[180139252] = {
		Id = 180139252,
		RefId = 180002998
	},
	[180139253] = {
		Id = 180139253,
		Str = "从失踪事件之后\n这里就一直保持这样了"
	},
	[180139254] = {
		Id = 180139254,
		RefId = 180002998
	},
	[180139255] = {
		Id = 180139255,
		Str = "总觉得这里的氛围……\n有点压抑呢"
	},
	[180139256] = {
		Id = 180139256,
		RefId = 180002998
	},
	[180139257] = {
		Id = 180139257,
		Str = "但又感觉有点奇怪"
	},
	[180139258] = {
		Id = 180139258,
		RefId = 180002998
	},
	[180139259] = {
		Id = 180139259,
		Str = "奇怪？哪里奇怪？"
	},
	[180139260] = {
		Id = 180139260,
		RefId = 180002998
	},
	[180139261] = {
		Id = 180139261,
		Str = "该说是空气吗……"
	},
	[180139262] = {
		Id = 180139262,
		RefId = 180002998
	},
	[180139263] = {
		Id = 180139263,
		Str = "被封闭的房间"
	},
	[180139264] = {
		Id = 180139264,
		RefId = 180002998
	},
	[180139265] = {
		Id = 180139265,
		Str = "不是应该有一种\n沉闷的气味吗"
	},
	[180139266] = {
		Id = 180139266,
		RefId = 180002998
	},
	[180139267] = {
		Id = 180139267,
		Str = "但是感觉这里的空气\n很新鲜"
	},
	[180139268] = {
		Id = 180139268,
		RefId = 180002998
	},
	[180139269] = {
		Id = 180139269,
		Str = "确实\n这一点确实很奇怪"
	},
	[180139270] = {
		Id = 180139270,
		RefId = 180002998
	},
	[180139271] = {
		Id = 180139271,
		Str = "现在去调查一下吧"
	},
	[180139272] = {
		Id = 180139272,
		RefId = 180002998
	},
	[180139273] = {
		Id = 180139273,
		RefId = 180051411
	},
	[180139274] = {
		Id = 180139274,
		RefId = 180002998
	},
	[180139275] = {
		Id = 180139275,
		RefId = 180051361
	},
	[180139276] = {
		Id = 180139276,
		RefId = 180002998
	},
	[180139277] = {
		Id = 180139277,
		Str = "刚才的图书室里的……\n是真理子老师吗？"
	},
	[180139278] = {
		Id = 180139278,
		RefId = 180002998
	},
	[180139279] = {
		Id = 180139279,
		Str = "……不知道"
	},
	[180139280] = {
		Id = 180139280,
		RefId = 180002998
	},
	[180139281] = {
		Id = 180139281,
		Str = "但正因为不知道\n才需要我们的调查"
	},
	[180139282] = {
		Id = 180139282,
		RefId = 180002998
	},
	[180139283] = {
		Id = 180139283,
		Str = "这就是我们的工作"
	},
	[180139284] = {
		Id = 180139284,
		RefId = 180002998
	},
	[180139285] = {
		Id = 180139285,
		Str = "嗯、嗯，代理人说得对"
	},
	[180139286] = {
		Id = 180139286,
		RefId = 180002998
	},
	[180139287] = {
		Id = 180139287,
		Str = "难道说……\n安你害怕幽灵吗？"
	},
	[180139288] = {
		Id = 180139288,
		RefId = 180002998
	},
	[180139289] = {
		Id = 180139289,
		Str = "有、有一点……\n但是……"
	},
	[180139290] = {
		Id = 180139290,
		RefId = 180002998
	},
	[180139291] = {
		Id = 180139291,
		Str = "更多的是不想\n和真理子老师战斗"
	},
	[180139292] = {
		Id = 180139292,
		RefId = 180002998
	},
	[180139293] = {
		Id = 180139293,
		Str = "……是啊"
	},
	[180139294] = {
		Id = 180139294,
		RefId = 180002998
	},
	[180139295] = {
		Id = 180139295,
		Str = "啊，抱歉！\n说了些消极的话"
	},
	[180139296] = {
		Id = 180139296,
		RefId = 180002998
	},
	[180139297] = {
		Id = 180139297,
		Str = "请不用担心！\n无论如何"
	},
	[180139298] = {
		Id = 180139298,
		RefId = 180002998
	},
	[180139299] = {
		Id = 180139299,
		Str = "我都会完成好\n保护代理人的工作的！"
	},
	[180139300] = {
		Id = 180139300,
		RefId = 180002998
	},
	[180139301] = {
		Id = 180139301,
		RefId = 180070353
	},
	[180139302] = {
		Id = 180139302,
		RefId = 180002998
	},
	[180139303] = {
		Id = 180139303,
		Str = "代理人\n有调查到什么吗？"
	},
	[180139304] = {
		Id = 180139304,
		RefId = 180002998
	},
	[180139305] = {
		Id = 180139305,
		Str = "不，还没有……"
	},
	[180139306] = {
		Id = 180139306,
		RefId = 180002998
	},
	[180139307] = {
		Id = 180139307,
		Str = "加油！\n你的话一定没问题！"
	},
	[180139308] = {
		Id = 180139308,
		RefId = 180002998
	},
	[180139309] = {
		Id = 180139309,
		Str = "啊，我也会帮忙的！"
	},
	[180139310] = {
		Id = 180139310,
		RefId = 180002998
	},
	[180139311] = {
		Id = 180139311,
		Str = "有什么想和我讨论的\n就尽管来找我吧"
	},
	[180139312] = {
		Id = 180139312,
		RefId = 180002998
	},
	[180139313] = {
		Id = 180139313,
		RefId = 180052695
	},
	[180139314] = {
		Id = 180139314,
		RefId = 180002998
	},
	[180139315] = {
		Id = 180139315,
		Str = "（找到什么线索后\n来和安讨论一下吧）"
	},
	[180139316] = {
		Id = 180139316,
		RefId = 180002998
	},
	[180139317] = {
		Id = 180139317,
		RefId = 180060180
	},
	[180139318] = {
		Id = 180139318,
		RefId = 180002998
	},
	[180139319] = {
		Id = 180139319,
		Str = "怎么了，诸羽？\n看起来这么不高兴"
	},
	[180139320] = {
		Id = 180139320,
		RefId = 180002998
	},
	[180139321] = {
		Id = 180139321,
		Str = "我不喜欢这里"
	},
	[180139322] = {
		Id = 180139322,
		RefId = 180002998
	},
	[180139323] = {
		Id = 180139323,
		RefId = 180120903
	},
	[180139324] = {
		Id = 180139324,
		RefId = 180002998
	},
	[180139325] = {
		Id = 180139325,
		Str = "抱歉啊，调查还要持续一阵"
	},
	[180139326] = {
		Id = 180139326,
		RefId = 180002998
	},
	[180139327] = {
		Id = 180139327,
		Str = "如果实在受不了的话\n你可以到外面等我们哦"
	},
	[180139328] = {
		Id = 180139328,
		RefId = 180002998
	},
	[180139329] = {
		Id = 180139329,
		Str = "什、什么？\n本大爷才不要一个人呢！"
	},
	[180139330] = {
		Id = 180139330,
		RefId = 180002998
	},
	[180139331] = {
		Id = 180139331,
		Str = "啊，不是……\n本大爷的意思是"
	},
	[180139332] = {
		Id = 180139332,
		RefId = 180002998
	},
	[180139333] = {
		Id = 180139333,
		Str = "这里也没那么难忍受"
	},
	[180139334] = {
		Id = 180139334,
		RefId = 180002998
	},
	[180139335] = {
		Id = 180139335,
		Str = "也没有难闻的\n消毒水的气味"
	},
	[180139336] = {
		Id = 180139336,
		RefId = 180002998
	},
	[180139337] = {
		Id = 180139337,
		Str = "诸羽你……\n该不会是害怕幽灵吧？"
	},
	[180139338] = {
		Id = 180139338,
		RefId = 180002998
	},
	[180139339] = {
		Id = 180139339,
		Str = "什、什、什么？！\n别、别、别开玩笑了！"
	},
	[180139340] = {
		Id = 180139340,
		RefId = 180002998
	},
	[180139341] = {
		Id = 180139341,
		Str = "本、本、本大爷\n也是会生气的！"
	},
	[180139342] = {
		Id = 180139342,
		RefId = 180002998
	},
	[180139343] = {
		Id = 180139343,
		Str = "（果然是啊……）"
	},
	[180139344] = {
		Id = 180139344,
		RefId = 180002998
	},
	[180139345] = {
		Id = 180139345,
		Str = "说起来……\n刚才图书室的那个"
	},
	[180139346] = {
		Id = 180139346,
		RefId = 180002998
	},
	[180139347] = {
		Id = 180139347,
		Str = "很可怕吗？"
	},
	[180139348] = {
		Id = 180139348,
		RefId = 180002998
	},
	[180139349] = {
		Id = 180139349,
		Str = "可、可怕？！\n才不可怕呢！"
	},
	[180139350] = {
		Id = 180139350,
		RefId = 180002998
	},
	[180139351] = {
		Id = 180139351,
		Str = "本、本大爷可是\n什么都不怕的！"
	},
	[180139352] = {
		Id = 180139352,
		RefId = 180002998
	},
	[180139353] = {
		Id = 180139353,
		Str = "别瞧不起人啊！"
	},
	[180139354] = {
		Id = 180139354,
		RefId = 180002998
	},
	[180139355] = {
		Id = 180139355,
		RefId = 180053119
	},
	[180139356] = {
		Id = 180139356,
		RefId = 180002998
	},
	[180139357] = {
		Id = 180139357,
		Str = "真是的\n竟然被当成胆小鬼"
	},
	[180139358] = {
		Id = 180139358,
		RefId = 180002998
	},
	[180139359] = {
		Id = 180139359,
		Str = "更重要的是\n你打断了本大爷的推理"
	},
	[180139360] = {
		Id = 180139360,
		RefId = 180002998
	},
	[180139361] = {
		Id = 180139361,
		Str = "推理……吗？"
	},
	[180139362] = {
		Id = 180139362,
		RefId = 180002998
	},
	[180139363] = {
		Id = 180139363,
		Str = "没错！说出来你肯定会\n吓一跳的"
	},
	[180139364] = {
		Id = 180139364,
		RefId = 180002998
	},
	[180139365] = {
		Id = 180139365,
		Str = "是怎样的推理呢？"
	},
	[180139366] = {
		Id = 180139366,
		RefId = 180002998
	},
	[180139367] = {
		Id = 180139367,
		Str = "刚才的那个……\n肯定是幽灵！"
	},
	[180139368] = {
		Id = 180139368,
		RefId = 180002998
	},
	[180139369] = {
		Id = 180139369,
		RefId = 180054009
	},
	[180139370] = {
		Id = 180139370,
		RefId = 180002998
	},
	[180139371] = {
		Id = 180139371,
		Str = "你看啊\n这里没有那个吧？"
	},
	[180139372] = {
		Id = 180139372,
		RefId = 180002998
	},
	[180139373] = {
		Id = 180139373,
		RefId = 180089733
	},
	[180139374] = {
		Id = 180139374,
		RefId = 180002998
	},
	[180139375] = {
		Id = 180139375,
		Str = "消毒水的气味啊！"
	},
	[180139376] = {
		Id = 180139376,
		RefId = 180002998
	},
	[180139377] = {
		Id = 180139377,
		Str = "确实\n毕竟没有保健室老师的话"
	},
	[180139378] = {
		Id = 180139378,
		RefId = 180002998
	},
	[180139379] = {
		Id = 180139379,
		Str = "也就没有人负责每天\n给这里消毒了把"
	},
	[180139380] = {
		Id = 180139380,
		RefId = 180002998
	},
	[180139381] = {
		Id = 180139381,
		Str = "但是那个幽灵身上有哦？"
	},
	[180139382] = {
		Id = 180139382,
		RefId = 180002998
	},
	[180139383] = {
		Id = 180139383,
		Str = "你也注意到了啊"
	},
	[180139384] = {
		Id = 180139384,
		RefId = 180002998
	},
	[180139385] = {
		Id = 180139385,
		Str = "没错，因为本大爷\n很讨厌那个气味嘛"
	},
	[180139386] = {
		Id = 180139386,
		RefId = 180002998
	},
	[180139387] = {
		Id = 180139387,
		Str = "马上就发现了"
	},
	[180139388] = {
		Id = 180139388,
		RefId = 180002998
	},
	[180139389] = {
		Id = 180139389,
		Str = "保健室现在已经\n没有消毒水的气味"
	},
	[180139390] = {
		Id = 180139390,
		RefId = 180002998
	},
	[180139391] = {
		Id = 180139391,
		Str = "那么那个幽灵身上的气味\n是从哪儿来的呢？"
	},
	[180139392] = {
		Id = 180139392,
		RefId = 180002998
	},
	[180139393] = {
		Id = 180139393,
		Str = "这确实是个问题"
	},
	[180139394] = {
		Id = 180139394,
		RefId = 180002998
	},
	[180139395] = {
		Id = 180139395,
		Str = "哼哼，所以本大爷想到了！"
	},
	[180139396] = {
		Id = 180139396,
		RefId = 180002998
	},
	[180139397] = {
		Id = 180139397,
		Str = "消毒水的气味在真理子\n失踪的时候应该还有吧？"
	},
	[180139398] = {
		Id = 180139398,
		RefId = 180002998
	},
	[180139399] = {
		Id = 180139399,
		Str = "所以幽灵\n也保留了那个气味！"
	},
	[180139400] = {
		Id = 180139400,
		RefId = 180002998
	},
	[180139401] = {
		Id = 180139401,
		Str = "就像幽灵会保留\n生前的服饰一样！"
	},
	[180139402] = {
		Id = 180139402,
		RefId = 180002998
	},
	[180139403] = {
		Id = 180139403,
		Str = "我看的恐怖小说\n都是这么说的"
	},
	[180139404] = {
		Id = 180139404,
		RefId = 180002998
	},
	[180139405] = {
		Id = 180139405,
		Str = "你还敢看恐怖小说啊"
	},
	[180139406] = {
		Id = 180139406,
		RefId = 180002998
	},
	[180139407] = {
		Id = 180139407,
		Str = "啰、啰嗦！这就是真相！\n那就是真理子的幽灵！"
	},
	[180139408] = {
		Id = 180139408,
		RefId = 180002998
	},
	[180139409] = {
		Id = 180139409,
		RefId = 180051405
	},
	[180139410] = {
		Id = 180139410,
		RefId = 180002998
	},
	[180139411] = {
		Id = 180139411,
		Str = "怎么样？\n本大爷的名推理！"
	},
	[180139412] = {
		Id = 180139412,
		RefId = 180002998
	},
	[180139413] = {
		Id = 180139413,
		Str = "吃惊得都说不出话来了吧？"
	},
	[180139414] = {
		Id = 180139414,
		RefId = 180002998
	},
	[180139415] = {
		Id = 180139415,
		Str = "嘿嘿嘿\n我就说我是天才啦"
	},
	[180139416] = {
		Id = 180139416,
		RefId = 180002998
	},
	[180139417] = {
		Id = 180139417,
		Str = "调查推理什么的\n都是一学就会啦"
	},
	[180139418] = {
		Id = 180139418,
		RefId = 180002998
	},
	[180139419] = {
		Id = 180139419,
		Str = "明白了的话\n就给我副社长的位置吧"
	},
	[180139420] = {
		Id = 180139420,
		RefId = 180002998
	},
	[180139421] = {
		Id = 180139421,
		Str = "还有薪水也……"
	},
	[180139422] = {
		Id = 180139422,
		RefId = 180002998
	},
	[180139423] = {
		Id = 180139423,
		Str = "消毒水的气味啊……\n好好调查一下吧"
	},
	[180139424] = {
		Id = 180139424,
		RefId = 180002998
	},
	[180139425] = {
		Id = 180139425,
		Str = "喂！好好听我说话啊！"
	},
	[180139426] = {
		Id = 180139426,
		RefId = 180002998
	},
	[180139427] = {
		Id = 180139427,
		Str = "哼！\n如果对手是幽灵的话"
	},
	[180139428] = {
		Id = 180139428,
		RefId = 180002998
	},
	[180139429] = {
		Id = 180139429,
		Str = "比起调查\n更应该找除灵师吧？"
	},
	[180139430] = {
		Id = 180139430,
		RefId = 180002998
	},
	[180139431] = {
		Id = 180139431,
		Str = "这是副社长意见！\n给我好好考虑！"
	},
	[180139432] = {
		Id = 180139432,
		RefId = 180002998
	},
	[180139433] = {
		Id = 180139433,
		RefId = 180009385
	},
	[180139434] = {
		Id = 180139434,
		RefId = 180002998
	},
	[180139435] = {
		Id = 180139435,
		RefId = 180091008
	},
	[180139436] = {
		Id = 180139436,
		RefId = 180002998
	},
	[180139437] = {
		Id = 180139437,
		Str = "嗯，我没事"
	},
	[180139438] = {
		Id = 180139438,
		RefId = 180002998
	},
	[180139439] = {
		Id = 180139439,
		Str = "抱歉，图书室的时候\n我有点乱了阵脚"
	},
	[180139440] = {
		Id = 180139440,
		RefId = 180002998
	},
	[180139441] = {
		Id = 180139441,
		Str = "不，突然遇到那种事\n会慌张也是正常的"
	},
	[180139442] = {
		Id = 180139442,
		RefId = 180002998
	},
	[180139443] = {
		Id = 180139443,
		RefId = 180055912
	},
	[180139444] = {
		Id = 180139444,
		RefId = 180002998
	},
	[180139445] = {
		Id = 180139445,
		Str = "总觉得好像……\n开始不自觉地依靠你了"
	},
	[180139446] = {
		Id = 180139446,
		RefId = 180002998
	},
	[180139447] = {
		Id = 180139447,
		Str = "请尽量依靠我们吧\n这就是我们的工作"
	},
	[180139448] = {
		Id = 180139448,
		RefId = 180002998
	},
	[180139449] = {
		Id = 180139449,
		Str = "……嗯，我明白了"
	},
	[180139450] = {
		Id = 180139450,
		RefId = 180002998
	},
	[180139451] = {
		Id = 180139451,
		Str = "有调查到什么吗？"
	},
	[180139452] = {
		Id = 180139452,
		RefId = 180002998
	},
	[180139453] = {
		Id = 180139453,
		Str = "暂时还没有……"
	},
	[180139454] = {
		Id = 180139454,
		RefId = 180002998
	},
	[180139455] = {
		Id = 180139455,
		Str = "有查到什么的话\n尽可以来找我讨论"
	},
	[180139456] = {
		Id = 180139456,
		RefId = 180002998
	},
	[180139457] = {
		Id = 180139457,
		Str = "窗户……没有关闭呢"
	},
	[180139458] = {
		Id = 180139458,
		RefId = 180002998
	},
	[180139459] = {
		Id = 180139459,
		Str = "难怪这个房间的空气\n这么新鲜"
	},
	[180139460] = {
		Id = 180139460,
		RefId = 180002998
	},
	[180139461] = {
		Id = 180139461,
		Str = "这个房间……\n没有被彻底封闭吗？"
	},
	[180139462] = {
		Id = 180139462,
		RefId = 180002998
	},
	[180139463] = {
		Id = 180139463,
		Str = "犯人可以从这里\n入侵房间吗"
	},
	[180139464] = {
		Id = 180139464,
		RefId = 180002998
	},
	[180139465] = {
		Id = 180139465,
		Str = "这里还有个空花盆"
	},
	[180139466] = {
		Id = 180139466,
		RefId = 180002998
	},
	[180139467] = {
		Id = 180139467,
		Str = "没有保健室老师的话\n也没有人照顾它吧"
	},
	[180139468] = {
		Id = 180139468,
		RefId = 180002998
	},
	[180139469] = {
		Id = 180139469,
		RefId = 180051405
	},
	[180139470] = {
		Id = 180139470,
		RefId = 180002998
	},
	[180139471] = {
		Id = 180139471,
		Str = "没有发现什么\n明显的入侵痕迹呢"
	},
	[180139472] = {
		Id = 180139472,
		RefId = 180002998
	},
	[180139473] = {
		Id = 180139473,
		RefId = 180051405
	},
	[180139474] = {
		Id = 180139474,
		RefId = 180002998
	},
	[180139475] = {
		Id = 180139475,
		RefId = 180139471
	},
	[180139476] = {
		Id = 180139476,
		RefId = 180002998
	},
	[180139477] = {
		Id = 180139477,
		Str = "这里的大部分东西\n都被真理子的家人带走了"
	},
	[180139478] = {
		Id = 180139478,
		RefId = 180002998
	},
	[180139479] = {
		Id = 180139479,
		Str = "但也还是有留下的东西"
	},
	[180139480] = {
		Id = 180139480,
		RefId = 180002998
	},
	[180139481] = {
		Id = 180139481,
		Str = "要先调查哪个呢？"
	},
	[180139482] = {
		Id = 180139482,
		RefId = 180002998
	},
	[180139483] = {
		Id = 180139483,
		Str = "抽屉被锁上了"
	},
	[180139484] = {
		Id = 180139484,
		RefId = 180002998
	},
	[180139485] = {
		Id = 180139485,
		Str = "但这种锁似乎很容易破解"
	},
	[180139486] = {
		Id = 180139486,
		RefId = 180002998
	},
	[180139487] = {
		Id = 180139487,
		Str = "尝试着打开一下吧......"
	},
	[180139488] = {
		Id = 180139488,
		RefId = 180002998
	},
	[180139489] = {
		Id = 180139489,
		Str = "打开了......"
	},
	[180139490] = {
		Id = 180139490,
		RefId = 180002998
	},
	[180139491] = {
		Id = 180139491,
		Str = "这里有一个文件袋\n但是被密封了"
	},
	[180139492] = {
		Id = 180139492,
		RefId = 180002998
	},
	[180139493] = {
		Id = 180139493,
		Str = "文件袋上面写着什么？"
	},
	[180139494] = {
		Id = 180139494,
		RefId = 180002998
	},
	[180139495] = {
		Id = 180139495,
		Str = "保健室物品清单……"
	},
	[180139496] = {
		Id = 180139496,
		RefId = 180002998
	},
	[180139497] = {
		Id = 180139497,
		Str = "非相关人士严禁打开……"
	},
	[180139498] = {
		Id = 180139498,
		RefId = 180002998
	},
	[180139499] = {
		Id = 180139499,
		Str = "时间是失踪事件之后"
	},
	[180139500] = {
		Id = 180139500,
		RefId = 180002998
	},
	[180139501] = {
		Id = 180139501,
		Str = "应该是封闭保健室前\n进行的清点吧"
	},
	[180139502] = {
		Id = 180139502,
		RefId = 180002998
	},
	[180139503] = {
		Id = 180139503,
		Str = "打开这个的话\n会被学校追责吧"
	},
	[180139504] = {
		Id = 180139504,
		RefId = 180002998
	},
	[180139505] = {
		Id = 180139505,
		RefId = 180073990
	},
	[180139506] = {
		Id = 180139506,
		RefId = 180002998
	},
	[180139507] = {
		Id = 180139507,
		RefId = 180139503
	},
	[180139508] = {
		Id = 180139508,
		RefId = 180002998
	},
	[180139509] = {
		Id = 180139509,
		RefId = 180073990
	},
	[180139510] = {
		Id = 180139510,
		RefId = 180002998
	},
	[180139511] = {
		Id = 180139511,
		Str = "这里有一份日历啊"
	},
	[180139512] = {
		Id = 180139512,
		RefId = 180002998
	},
	[180139513] = {
		Id = 180139513,
		Str = "时间……也停留在失踪事件\n发生的那段时间"
	},
	[180139514] = {
		Id = 180139514,
		RefId = 180002998
	},
	[180139515] = {
		Id = 180139515,
		Str = "在那之后应该\n没人动过它了吧"
	},
	[180139516] = {
		Id = 180139516,
		RefId = 180002998
	},
	[180139517] = {
		Id = 180139517,
		RefId = 180051327
	},
	[180139518] = {
		Id = 180139518,
		RefId = 180002998
	},
	[180139519] = {
		Id = 180139519,
		Str = "日历上……好像有字？"
	},
	[180139520] = {
		Id = 180139520,
		RefId = 180002998
	},
	[180139521] = {
		Id = 180139521,
		Str = "优子……的生日？"
	},
	[180139522] = {
		Id = 180139522,
		RefId = 180002998
	},
	[180139523] = {
		Id = 180139523,
		Str = "这是……\n真理子老师写的吗？"
	},
	[180139524] = {
		Id = 180139524,
		RefId = 180002998
	},
	[180139525] = {
		Id = 180139525,
		Str = "除了她之外，这个学校里"
	},
	[180139526] = {
		Id = 180139526,
		RefId = 180002998
	},
	[180139527] = {
		Id = 180139527,
		Str = "应该没有人会为\n那个优子阿姨庆祝生日吧"
	},
	[180139528] = {
		Id = 180139528,
		RefId = 180002998
	},
	[180139529] = {
		Id = 180139529,
		Str = "真理子竟然在日历上\n记录了优子阿姨的生日"
	},
	[180139530] = {
		Id = 180139530,
		RefId = 180002998
	},
	[180139531] = {
		Id = 180139531,
		RefId = 180139525
	},
	[180139532] = {
		Id = 180139532,
		RefId = 180002998
	},
	[180139533] = {
		Id = 180139533,
		RefId = 180139527
	},
	[180139534] = {
		Id = 180139534,
		RefId = 180002998
	},
	[180139535] = {
		Id = 180139535,
		RefId = 180139477
	},
	[180139536] = {
		Id = 180139536,
		RefId = 180002998
	},
	[180139537] = {
		Id = 180139537,
		Str = "原来是因为窗户\n没有关的原因"
	},
	[180139538] = {
		Id = 180139538,
		RefId = 180002998
	},
	[180139539] = {
		Id = 180139539,
		Str = "屋子里的空气\n才没有那么沉闷"
	},
	[180139540] = {
		Id = 180139540,
		RefId = 180002998
	},
	[180139541] = {
		Id = 180139541,
		Str = "但是……有点奇怪"
	},
	[180139542] = {
		Id = 180139542,
		RefId = 180002998
	},
	[180139543] = {
		Id = 180139543,
		RefId = 180053213
	},
	[180139544] = {
		Id = 180139544,
		RefId = 180002998
	},
	[180139546] = {
		Id = 180139546,
		RefId = 180052695
	},
	[180139547] = {
		Id = 180139547,
		RefId = 180002998
	},
	[180139548] = {
		Id = 180139548,
		Str = "这个保健室不是在\n失踪案件之后就封闭了吗"
	},
	[180139549] = {
		Id = 180139549,
		RefId = 180002998
	},
	[180139550] = {
		Id = 180139550,
		Str = "窗户是从那个时候\n就一直都开着的吗？"
	},
	[180139551] = {
		Id = 180139551,
		RefId = 180002998
	},
	[180139552] = {
		Id = 180139552,
		Str = "但是……\n屋子里的灰尘也太少了"
	},
	[180139553] = {
		Id = 180139553,
		RefId = 180002998
	},
	[180139554] = {
		Id = 180139554,
		Str = "灰尘吗？"
	},
	[180139555] = {
		Id = 180139555,
		RefId = 180002998
	},
	[180139556] = {
		Id = 180139556,
		Str = "嗯，如果一直开着的话\n这里应该已经"
	},
	[180139557] = {
		Id = 180139557,
		RefId = 180002998
	},
	[180139558] = {
		Id = 180139558,
		Str = "积累起厚厚的灰尘了才对"
	},
	[180139559] = {
		Id = 180139559,
		RefId = 180002998
	},
	[180139560] = {
		Id = 180139560,
		Str = "那就是说……"
	},
	[180139561] = {
		Id = 180139561,
		RefId = 180002998
	},
	[180139562] = {
		Id = 180139562,
		Str = "窗户应该是最近才被打开的"
	},
	[180139563] = {
		Id = 180139563,
		RefId = 180002998
	},
	[180139564] = {
		Id = 180139564,
		Str = "这、这只是我的猜测……"
	},
	[180139565] = {
		Id = 180139565,
		RefId = 180002998
	},
	[180139566] = {
		Id = 180139566,
		Str = "不，你说得很有道理"
	},
	[180139567] = {
		Id = 180139567,
		RefId = 180002998
	},
	[180139568] = {
		Id = 180139568,
		Str = "窗户最近才被打开的……"
	},
	[180139569] = {
		Id = 180139569,
		RefId = 180002998
	},
	[180139570] = {
		Id = 180139570,
		Str = "会是谁干的呢？"
	},
	[180139571] = {
		Id = 180139571,
		RefId = 180002998
	},
	[180139572] = {
		Id = 180139572,
		Str = "还有什么想和我讨论的\n就尽管来找我吧"
	},
	[180139573] = {
		Id = 180139573,
		RefId = 180002998
	},
	[180139574] = {
		Id = 180139574,
		RefId = 180052695
	},
	[180139575] = {
		Id = 180139575,
		RefId = 180002998
	},
	[180139576] = {
		Id = 180139576,
		RefId = 180088399
	},
	[180139577] = {
		Id = 180139577,
		RefId = 180002998
	},
	[180139578] = {
		Id = 180139578,
		Str = "这应该是真理子老师\n写在日历上的"
	},
	[180139579] = {
		Id = 180139579,
		RefId = 180002998
	},
	[180139580] = {
		Id = 180139580,
		Str = "因为只是日历而已\n既没有入库储存"
	},
	[180139581] = {
		Id = 180139581,
		RefId = 180002998
	},
	[180139582] = {
		Id = 180139582,
		Str = "也没有被家属拿走"
	},
	[180139583] = {
		Id = 180139583,
		RefId = 180002998
	},
	[180139584] = {
		Id = 180139584,
		Str = "不过上面的字不多\n而且写得很小"
	},
	[180139585] = {
		Id = 180139585,
		RefId = 180002998
	},
	[180139586] = {
		Id = 180139586,
		Str = "估计不能用来进行字迹比对"
	},
	[180139587] = {
		Id = 180139587,
		RefId = 180002998
	},
	[180139589] = {
		Id = 180139589,
		Str = "真理子老师的……日历……\n生日……"
	},
	[180139590] = {
		Id = 180139590,
		RefId = 180002998
	},
	[180139591] = {
		Id = 180139591,
		Str = "啊！我想起来了！"
	},
	[180139592] = {
		Id = 180139592,
		RefId = 180002998
	},
	[180139593] = {
		Id = 180139593,
		Str = "贺卡！生日贺卡！"
	},
	[180139594] = {
		Id = 180139594,
		RefId = 180002998
	},
	[180139595] = {
		Id = 180139595,
		RefId = 180030815
	},
	[180139596] = {
		Id = 180139596,
		RefId = 180002998
	},
	[180139597] = {
		Id = 180139597,
		Str = "次郎以前收到过\n生日贺卡与礼物"
	},
	[180139598] = {
		Id = 180139598,
		RefId = 180002998
	},
	[180139599] = {
		Id = 180139599,
		Str = "但他不肯告诉我们\n那是谁送的"
	},
	[180139600] = {
		Id = 180139600,
		RefId = 180002998
	},
	[180139601] = {
		Id = 180139601,
		Str = "我猜……也许就是\n真理子老师送的！"
	},
	[180139602] = {
		Id = 180139602,
		RefId = 180002998
	},
	[180139603] = {
		Id = 180139603,
		Str = "你肯定吗？"
	},
	[180139604] = {
		Id = 180139604,
		RefId = 180002998
	},
	[180139605] = {
		Id = 180139605,
		Str = "不，我不敢肯定……"
	},
	[180139606] = {
		Id = 180139606,
		RefId = 180002998
	},
	[180139607] = {
		Id = 180139607,
		Str = "但是我今天回去就找找看"
	},
	[180139608] = {
		Id = 180139608,
		RefId = 180002998
	},
	[180139609] = {
		Id = 180139609,
		Str = "次郎留下的东西……\n还在南家的仓库里"
	},
	[180139610] = {
		Id = 180139610,
		RefId = 180002998
	},
	[180139611] = {
		Id = 180139611,
		Str = "……我明白了，交给你了"
	},
	[180139612] = {
		Id = 180139612,
		RefId = 180002998
	},
	[180139613] = {
		Id = 180139613,
		RefId = 180139607
	},
	[180139614] = {
		Id = 180139614,
		RefId = 180002998
	},
	[180139615] = {
		Id = 180139615,
		RefId = 180139609
	},
	[180139616] = {
		Id = 180139616,
		RefId = 180002998
	},
	[180139617] = {
		Id = 180139617,
		RefId = 180139611
	},
	[180139618] = {
		Id = 180139618,
		RefId = 180002998
	},
	[180139619] = {
		Id = 180139619,
		Str = "你们有找到什么\n有用的线索吗？"
	},
	[180139620] = {
		Id = 180139620,
		RefId = 180002998
	},
	[180139622] = {
		Id = 180139622,
		RefId = 180052167
	},
	[180139623] = {
		Id = 180139623,
		RefId = 180002998
	},
	[180139624] = {
		Id = 180139624,
		Str = "谁？！"
	},
	[180139625] = {
		Id = 180139625,
		RefId = 180002998
	},
	[180139626] = {
		Id = 180139626,
		Str = "门外有人！"
	},
	[180139627] = {
		Id = 180139627,
		RefId = 180002998
	},
	[180139628] = {
		Id = 180139628,
		Str = "什么？！\n又是机械式神吗？！"
	},
	[180139629] = {
		Id = 180139629,
		RefId = 180002998
	},
	[180139630] = {
		Id = 180139630,
		Str = "逃走了！"
	},
	[180139631] = {
		Id = 180139631,
		RefId = 180002998
	},
	[180139632] = {
		Id = 180139632,
		RefId = 180080532
	},
	[180139633] = {
		Id = 180139633,
		RefId = 180002998
	},
	[180139634] = {
		Id = 180139634,
		Str = "诸羽，你去跟着夏奈小姐"
	},
	[180139635] = {
		Id = 180139635,
		RefId = 180002998
	},
	[180139636] = {
		Id = 180139636,
		Str = "你们怎么办？"
	},
	[180139637] = {
		Id = 180139637,
		RefId = 180002998
	},
	[180139638] = {
		Id = 180139638,
		Str = "代理人由我来保护"
	},
	[180139639] = {
		Id = 180139639,
		RefId = 180002998
	},
	[180139640] = {
		Id = 180139640,
		Str = "如果这里出问题了\n我们马上联系你"
	},
	[180139641] = {
		Id = 180139641,
		RefId = 180002998
	},
	[180139642] = {
		Id = 180139642,
		RefId = 180086792
	},
	[180139643] = {
		Id = 180139643,
		RefId = 180002998
	},
	[180139644] = {
		Id = 180139644,
		Str = "到底是怎么回事……"
	},
	[180139645] = {
		Id = 180139645,
		RefId = 180002998
	},
	[180139646] = {
		Id = 180139646,
		Str = "犯人会主动袭击\n我们两次吗？"
	},
	[180139647] = {
		Id = 180139647,
		RefId = 180002998
	},
	[180139648] = {
		Id = 180139648,
		Str = "还是说她断定\n能够用暴力解决我们？"
	},
	[180139649] = {
		Id = 180139649,
		RefId = 180002998
	},
	[180139650] = {
		Id = 180139650,
		Str = "请放心，我一定会\n保护好你的！"
	},
	[180139651] = {
		Id = 180139651,
		RefId = 180002998
	},
	[180139652] = {
		Id = 180139652,
		Str = "如果有什么意外的话——"
	},
	[180139653] = {
		Id = 180139653,
		RefId = 180002998
	},
	[180139654] = {
		Id = 180139654,
		RefId = 180052031
	},
	[180139655] = {
		Id = 180139655,
		RefId = 180002998
	},
	[180139656] = {
		Id = 180139656,
		Str = "什么人在门外？！"
	},
	[180139657] = {
		Id = 180139657,
		RefId = 180002998
	},
	[180139658] = {
		Id = 180139658,
		Str = "不出来的话\n我就失礼了！"
	},
	[180139659] = {
		Id = 180139659,
		RefId = 180002998
	},
	[180139660] = {
		Id = 180139660,
		Str = "呜哇哇，快住手！"
	},
	[180139661] = {
		Id = 180139661,
		RefId = 180002998
	},
	[180139662] = {
		Id = 180139662,
		Str = "八寻羽小姐？\n你为什么会在这里？"
	},
	[180139663] = {
		Id = 180139663,
		RefId = 180002998
	},
	[180139664] = {
		Id = 180139664,
		Str = "当然是来帮你们的啊！"
	},
	[180139665] = {
		Id = 180139665,
		RefId = 180002998
	},
	[180139666] = {
		Id = 180139666,
		Str = "没想到一到门口\n就差点被你们攻击了！"
	},
	[180139667] = {
		Id = 180139667,
		RefId = 180002998
	},
	[180139668] = {
		Id = 180139668,
		Str = "啊、啊……抱歉……"
	},
	[180139669] = {
		Id = 180139669,
		RefId = 180002998
	},
	[180139670] = {
		Id = 180139670,
		Str = "你来的时候\n有看见其他人吗？"
	},
	[180139671] = {
		Id = 180139671,
		RefId = 180002998
	},
	[180139672] = {
		Id = 180139672,
		Str = "嗯？没有哦"
	},
	[180139673] = {
		Id = 180139673,
		RefId = 180002998
	},
	[180139674] = {
		Id = 180139674,
		RefId = 180073201
	},
	[180139675] = {
		Id = 180139675,
		RefId = 180002998
	},
	[180139676] = {
		Id = 180139676,
		Str = "我们遭到了幽灵的袭击"
	},
	[180139677] = {
		Id = 180139677,
		RefId = 180002998
	},
	[180139678] = {
		Id = 180139678,
		Str = "诶？！真的假的？！"
	},
	[180139679] = {
		Id = 180139679,
		RefId = 180002998
	},
	[180139680] = {
		Id = 180139680,
		Str = "你说来帮我们\n你怎么知道我们在这里？"
	},
	[180139681] = {
		Id = 180139681,
		RefId = 180002998
	},
	[180139682] = {
		Id = 180139682,
		Str = "是小坂老师告诉我的"
	},
	[180139683] = {
		Id = 180139683,
		RefId = 180002998
	},
	[180139684] = {
		Id = 180139684,
		Str = "遇到他的时候\n他还想把我赶回家去"
	},
	[180139685] = {
		Id = 180139685,
		RefId = 180002998
	},
	[180139686] = {
		Id = 180139686,
		Str = "但是还是被我从他那里\n套到了你们的信息"
	},
	[180139687] = {
		Id = 180139687,
		RefId = 180002998
	},
	[180139688] = {
		Id = 180139688,
		Str = "人家厉害吧？"
	},
	[180139689] = {
		Id = 180139689,
		RefId = 180002998
	},
	[180139690] = {
		Id = 180139690,
		Str = "这里现在变成这样了啊\n真是一点东西都没留下呢"
	},
	[180139691] = {
		Id = 180139691,
		RefId = 180002998
	},
	[180139692] = {
		Id = 180139692,
		RefId = 180092223
	},
	[180139693] = {
		Id = 180139693,
		RefId = 180002998
	},
	[180139694] = {
		Id = 180139694,
		Str = "先等诸羽她们回来吧"
	},
	[180139695] = {
		Id = 180139695,
		RefId = 180002998
	},
	[180139696] = {
		Id = 180139696,
		Str = "不知道夏奈小姐她们\n怎么样了"
	},
	[180139697] = {
		Id = 180139697,
		RefId = 180002998
	},
	[180139698] = {
		Id = 180139698,
		Str = "应该没问题……吧"
	},
	[180139699] = {
		Id = 180139699,
		RefId = 180002998
	},
	[180139700] = {
		Id = 180139700,
		Str = "（考虑到失踪事件的先例\n这个学校还真是危险啊）"
	},
	[180139701] = {
		Id = 180139701,
		RefId = 180002998
	},
	[180139702] = {
		Id = 180139702,
		Str = "现在的情况\n是不是很危险？"
	},
	[180139703] = {
		Id = 180139703,
		RefId = 180002998
	},
	[180139704] = {
		Id = 180139704,
		Str = "早知道人家就不来了"
	},
	[180139705] = {
		Id = 180139705,
		RefId = 180002998
	},
	[180139706] = {
		Id = 180139706,
		Str = "你遇到小坂老师的时候\n他在干什么？"
	},
	[180139707] = {
		Id = 180139707,
		RefId = 180002998
	},
	[180139708] = {
		Id = 180139708,
		Str = "好像在处理什么要紧的事呢"
	},
	[180139709] = {
		Id = 180139709,
		RefId = 180002998
	},
	[180139710] = {
		Id = 180139710,
		Str = "表情很紧张\n所以都没功夫管我"
	},
	[180139711] = {
		Id = 180139711,
		RefId = 180002998
	},
	[180139712] = {
		Id = 180139712,
		Str = "（是式神的调查\n出了什么问题吗？）"
	},
	[180139713] = {
		Id = 180139713,
		RefId = 180002998
	},
	[180139714] = {
		Id = 180139714,
		Str = "别不吭声啦\n有什么事可以告诉我吗？"
	},
	[180139715] = {
		Id = 180139715,
		RefId = 180002998
	},
	[180139716] = {
		Id = 180139716,
		Str = "我也是很能干的噢？"
	},
	[180139717] = {
		Id = 180139717,
		RefId = 180002998
	},
	[180139718] = {
		Id = 180139718,
		Str = "搞不好能帮上大忙呢"
	},
	[180139719] = {
		Id = 180139719,
		RefId = 180002998
	},
	[180139720] = {
		Id = 180139720,
		Str = "帮忙啊……"
	},
	[180139721] = {
		Id = 180139721,
		RefId = 180002998
	},
	[180139722] = {
		Id = 180139722,
		Str = "对了，你似乎对\n情报处理很擅长？"
	},
	[180139723] = {
		Id = 180139723,
		RefId = 180002998
	},
	[180139724] = {
		Id = 180139724,
		Str = "比如搜集情报\n处理秘密文件什么的？"
	},
	[180139725] = {
		Id = 180139725,
		RefId = 180002998
	},
	[180139726] = {
		Id = 180139726,
		Str = "诶？情报处理？\n没有哦，完全没有"
	},
	[180139727] = {
		Id = 180139727,
		RefId = 180002998
	},
	[180139728] = {
		Id = 180139728,
		Str = "谁告诉你的？\n真是奇怪的谣言"
	},
	[180139729] = {
		Id = 180139729,
		RefId = 180002998
	},
	[180139730] = {
		Id = 180139730,
		Str = "……所以你到底\n能不能帮忙？"
	},
	[180139731] = {
		Id = 180139731,
		RefId = 180002998
	},
	[180139732] = {
		Id = 180139732,
		Str = "得看具体的事"
	},
	[180139733] = {
		Id = 180139733,
		RefId = 180002998
	},
	[180139734] = {
		Id = 180139734,
		Str = "具体的事……"
	},
	[180139735] = {
		Id = 180139735,
		RefId = 180002998
	},
	[180139736] = {
		Id = 180139736,
		RefId = 180054801
	},
	[180139737] = {
		Id = 180139737,
		RefId = 180002998
	},
	[180139738] = {
		Id = 180139738,
		Str = "什么什么？"
	},
	[180139739] = {
		Id = 180139739,
		RefId = 180002998
	},
	[180139740] = {
		Id = 180139740,
		Str = "这个东西有什么问题吗？"
	},
	[180139741] = {
		Id = 180139741,
		RefId = 180002998
	},
	[180139742] = {
		Id = 180139742,
		Str = "啊，我搞错了……\n是另一个东西才对"
	},
	[180139743] = {
		Id = 180139743,
		RefId = 180002998
	},
	[180139744] = {
		Id = 180139744,
		RefId = 180054801
	},
	[180139745] = {
		Id = 180139745,
		RefId = 180002998
	},
	[180139746] = {
		Id = 180139746,
		RefId = 180139738
	},
	[180139747] = {
		Id = 180139747,
		RefId = 180002998
	},
	[180139748] = {
		Id = 180139748,
		Str = "这个是……\n原来如此，我明白了"
	},
	[180139749] = {
		Id = 180139749,
		RefId = 180002998
	},
	[180139750] = {
		Id = 180139750,
		Str = "这种程度的密封\n很好打开的"
	},
	[180139751] = {
		Id = 180139751,
		RefId = 180002998
	},
	[180139752] = {
		Id = 180139752,
		Str = "要是被发现的话就糟糕了"
	},
	[180139753] = {
		Id = 180139753,
		RefId = 180002998
	},
	[180139754] = {
		Id = 180139754,
		Str = "只要看完后复原就好了"
	},
	[180139755] = {
		Id = 180139755,
		RefId = 180002998
	},
	[180139756] = {
		Id = 180139756,
		Str = "放心，他们发现不了的\n交给我吧"
	},
	[180139757] = {
		Id = 180139757,
		RefId = 180002998
	},
	[180139758] = {
		Id = 180139758,
		Str = "锵锵！给你\n复制好的信息"
	},
	[180139759] = {
		Id = 180139759,
		RefId = 180002998
	},
	[180139761] = {
		Id = 180139761,
		Str = "谢谢你，帮大忙了"
	},
	[180139762] = {
		Id = 180139762,
		RefId = 180002998
	},
	[180139763] = {
		Id = 180139763,
		Str = "原文件我已经放回袋子里去了"
	},
	[180139764] = {
		Id = 180139764,
		RefId = 180002998
	},
	[180139765] = {
		Id = 180139765,
		Str = "怎么样？很完美吧？"
	},
	[180139766] = {
		Id = 180139766,
		RefId = 180002998
	},
	[180139768] = {
		Id = 180139768,
		Str = "确实，跟原来一模一样呢"
	},
	[180139769] = {
		Id = 180139769,
		RefId = 180002998
	},
	[180139770] = {
		Id = 180139770,
		Str = "这样的话应该就不会被发现"
	},
	[180139771] = {
		Id = 180139771,
		RefId = 180002998
	},
	[180139772] = {
		Id = 180139772,
		Str = "接下来，让我看看\n这份清单……"
	},
	[180139773] = {
		Id = 180139773,
		RefId = 180002998
	},
	[180139774] = {
		Id = 180139774,
		Str = "有遗留的物品与药物清单"
	},
	[180139775] = {
		Id = 180139775,
		RefId = 180002998
	},
	[180139776] = {
		Id = 180139776,
		Str = "日常勤务记录……\n这是真理子老师"
	},
	[180139777] = {
		Id = 180139777,
		RefId = 180002998
	},
	[180139778] = {
		Id = 180139778,
		Str = "没有入库的文档吗？！"
	},
	[180139779] = {
		Id = 180139779,
		RefId = 180002998
	},
	[180139780] = {
		Id = 180139780,
		Str = "然后这下面是药物清单"
	},
	[180139781] = {
		Id = 180139781,
		RefId = 180002998
	},
	[180139782] = {
		Id = 180139782,
		Str = "<color=#e04a37>伏丹</color>……44颗？"
	},
	[180139783] = {
		Id = 180139783,
		RefId = 180002998
	},
	[180139784] = {
		Id = 180139784,
		Str = "这种药品的名字\n连看都没看过呢"
	},
	[180139785] = {
		Id = 180139785,
		RefId = 180002998
	},
	[180139786] = {
		Id = 180139786,
		Str = "为什么天成学院会有\n这么多稀奇的药物？"
	},
	[180139787] = {
		Id = 180139787,
		RefId = 180002998
	},
	[180139788] = {
		Id = 180139788,
		Str = "嗯？消毒水……\n剩余数量五瓶？"
	},
	[180139789] = {
		Id = 180139789,
		RefId = 180002998
	},
	[180139790] = {
		Id = 180139790,
		RefId = 180051405
	},
	[180139791] = {
		Id = 180139791,
		RefId = 180002998
	},
	[180139792] = {
		Id = 180139792,
		Str = "嗯？锁上了啊"
	},
	[180139793] = {
		Id = 180139793,
		RefId = 180002998
	},
	[180139794] = {
		Id = 180139794,
		Str = "这也难怪\n毕竟里面都是药品"
	},
	[180139795] = {
		Id = 180139795,
		RefId = 180002998
	},
	[180139796] = {
		Id = 180139796,
		Str = "被弄丢了就糟糕了"
	},
	[180139797] = {
		Id = 180139797,
		RefId = 180002998
	},
	[180139798] = {
		Id = 180139798,
		Str = "透过玻璃可以看到\n里面的药物名称"
	},
	[180139799] = {
		Id = 180139799,
		RefId = 180002998
	},
	[180139800] = {
		Id = 180139800,
		Str = "除了常用药外……"
	},
	[180139801] = {
		Id = 180139801,
		RefId = 180002998
	},
	[180139802] = {
		Id = 180139802,
		Str = "还有些完全不认识的\n药物的名字呢"
	},
	[180139803] = {
		Id = 180139803,
		RefId = 180002998
	},
	[180139804] = {
		Id = 180139804,
		Str = "哦，看到消毒水了"
	},
	[180139805] = {
		Id = 180139805,
		RefId = 180002998
	},
	[180139806] = {
		Id = 180139806,
		Str = "连这个都一股脑\n锁起来了吗"
	},
	[180139807] = {
		Id = 180139807,
		RefId = 180002998
	},
	[180139808] = {
		Id = 180139808,
		RefId = 180075808
	},
	[180139809] = {
		Id = 180139809,
		RefId = 180002998
	},
	[180139810] = {
		Id = 180139810,
		Str = "透过玻璃能够看到消毒水"
	},
	[180139811] = {
		Id = 180139811,
		RefId = 180002998
	},
	[180139812] = {
		Id = 180139812,
		Str = "数量是……\n一、二、三……"
	},
	[180139813] = {
		Id = 180139813,
		RefId = 180002998
	},
	[180139814] = {
		Id = 180139814,
		Str = "只有四瓶"
	},
	[180139815] = {
		Id = 180139815,
		RefId = 180002998
	},
	[180139816] = {
		Id = 180139816,
		Str = "但是清单上写着……有五瓶"
	},
	[180139817] = {
		Id = 180139817,
		RefId = 180002998
	},
	[180139818] = {
		Id = 180139818,
		Str = "清单是在封闭保健室的时候\n装进文件袋的"
	},
	[180139819] = {
		Id = 180139819,
		RefId = 180002998
	},
	[180139820] = {
		Id = 180139820,
		RefId = 180068890
	},
	[180139821] = {
		Id = 180139821,
		RefId = 180002998
	},
	[180139822] = {
		Id = 180139822,
		Str = "有人在保健室封闭后\n从这里拿走了一瓶消毒水"
	},
	[180139823] = {
		Id = 180139823,
		RefId = 180002998
	},
	[180139824] = {
		Id = 180139824,
		Str = "消毒水……幽灵……"
	},
	[180139825] = {
		Id = 180139825,
		RefId = 180002998
	},
	[180139826] = {
		Id = 180139826,
		Str = "到底是……"
	},
	[180139827] = {
		Id = 180139827,
		RefId = 180002998
	},
	[180139828] = {
		Id = 180139828,
		Str = "物品清单上有记录"
	},
	[180139829] = {
		Id = 180139829,
		RefId = 180002998
	},
	[180139830] = {
		Id = 180139830,
		Str = "真理子老师的日常勤务记录\n是没有入库的"
	},
	[180139831] = {
		Id = 180139831,
		RefId = 180002998
	},
	[180139832] = {
		Id = 180139832,
		Str = "那么这些文件\n应该留在保健室才对的"
	},
	[180139833] = {
		Id = 180139833,
		RefId = 180002998
	},
	[180139834] = {
		Id = 180139834,
		Str = "但是……这里没有"
	},
	[180139835] = {
		Id = 180139835,
		RefId = 180002998
	},
	[180139836] = {
		Id = 180139836,
		RefId = 180054009
	},
	[180139837] = {
		Id = 180139837,
		RefId = 180002998
	},
	[180139838] = {
		Id = 180139838,
		Str = "是被什么人……\n拿走了吗？"
	},
	[180139839] = {
		Id = 180139839,
		RefId = 180002998
	},
	[180139840] = {
		Id = 180139840,
		Str = "但是……为什么？"
	},
	[180139841] = {
		Id = 180139841,
		RefId = 180002998
	},
	[180139842] = {
		Id = 180139842,
		Str = "社长，麻烦了！夏奈那家伙不见了！"
	},
	[180139843] = {
		Id = 180139843,
		RefId = 180002998
	},
	[180139844] = {
		Id = 180139844,
		Str = "你现在在哪里？"
	},
	[180139845] = {
		Id = 180139845,
		RefId = 180002998
	},
	[180139846] = {
		Id = 180139846,
		Str = "我被一个老师缠住了！她把我当成可疑分子，不让我走了！"
	},
	[180139847] = {
		Id = 180139847,
		RefId = 180002998
	},
	[180139848] = {
		Id = 180139848,
		Str = "快点来帮我！"
	},
	[180139849] = {
		Id = 180139849,
		RefId = 180002998
	},
	[180139850] = {
		Id = 180139850,
		RefId = 180052069
	},
	[180139851] = {
		Id = 180139851,
		RefId = 180002998
	},
	[180139852] = {
		Id = 180139852,
		Str = "你不要跟她发生冲突，我们马上就到"
	},
	[180139853] = {
		Id = 180139853,
		RefId = 180002998
	},
	[180139854] = {
		Id = 180139854,
		RefId = 180054943
	},
	[180139855] = {
		Id = 180139855,
		RefId = 180002998
	},
	[180139856] = {
		Id = 180139856,
		Str = "诸羽遇到麻烦了"
	},
	[180139857] = {
		Id = 180139857,
		RefId = 180002998
	},
	[180139858] = {
		Id = 180139858,
		Str = "那我们快去找她吧"
	},
	[180139859] = {
		Id = 180139859,
		RefId = 180002998
	},
	[180139860] = {
		Id = 180139860,
		Str = "那我就不跟你们一起了"
	},
	[180139861] = {
		Id = 180139861,
		RefId = 180002998
	},
	[180139862] = {
		Id = 180139862,
		Str = "要是被其他老师看到我\n就麻烦了"
	},
	[180139863] = {
		Id = 180139863,
		RefId = 180002998
	},
	[180139864] = {
		Id = 180139864,
		Str = "那我们就在这里分开吧"
	},
	[180139865] = {
		Id = 180139865,
		Str = "窗户"
	},
	[180139866] = {
		Id = 180139866,
		RefId = 180116473
	},
	[180139867] = {
		Id = 180139867,
		Str = "调查保健室"
	},
	[180139868] = {
		Id = 180139868,
		Str = "抽屉"
	},
	[180139869] = {
		Id = 180139869,
		Str = "<color=#9b63bd>抽屉中的文件袋</color>"
	},
	[180139870] = {
		Id = 180139870,
		Str = "日历"
	},
	[180139871] = {
		Id = 180139871,
		Str = "点击下方的按钮旋转指针，将指针旋转至正确的刻度即为成功"
	},
	[180139872] = {
		Id = 180139872,
		Str = "帮助"
	},
	[180139874] = {
		Id = 180139874,
		RefId = 180009650
	},
	[180139875] = {
		Id = 180139875,
		Str = "解锁成功！"
	},
	[180139876] = {
		Id = 180139876,
		Str = "夏奈追了出去"
	},
	[180139877] = {
		Id = 180139877,
		Str = "过了一段时间"
	},
	[180139878] = {
		Id = 180139878,
		Str = "八寻羽使用专业手法复制好了密封袋中的信息"
	},
	[180139879] = {
		Id = 180139879,
		Str = "来到了药品柜旁"
	},
	[180139880] = {
		Id = 180139880,
		Str = "来到了办公桌旁"
	},
	[180139881] = {
		Id = 180139881,
		Str = "保健室"
	},
	[180139882] = {
		Id = 180139882,
		Str = "行动结束"
	},
	[180139883] = {
		Id = 180139883,
		Str = "行动终止"
	},
	[180139884] = {
		Id = 180139884,
		Str = "死亡前回复击杀者30点能量"
	},
	[180139885] = {
		Id = 180139885,
		RefId = 180031770
	},
	[180139931] = {
		Id = 180139931,
		Str = "只要和代理人在一起，我就会觉得非常坚定。所以，让我继续帮助代理……不，是让我们互相扶持吧。"
	},
	[180140174] = {
		Id = 180140174,
		RefId = 180030687
	},
	[180140226] = {
		Id = 180140226,
		RefId = 180041256
	},
	[180140227] = {
		Id = 180140227,
		Str = "1-18幻想的少女"
	},
	[180140228] = {
		Id = 180140228,
		RefId = 180041256
	},
	[180140229] = {
		Id = 180140229,
		Str = "2-11幻想的少女"
	},
	[180140555] = {
		Id = 180140555,
		Str = "获得投掷次数"
	},
	[180140556] = {
		Id = 180140556,
		Str = "活动规则"
	},
	[180140557] = {
		Id = 180140557,
		RefId = 180029985
	},
	[180140558] = {
		Id = 180140558,
		RefId = 180009559
	},
	[180140559] = {
		Id = 180140559,
		Str = "活动期间总计加成次数"
	},
	[180140560] = {
		Id = 180140560,
		Str = "今日剩余加成次数"
	},
	[180140561] = {
		Id = 180140561,
		Str = "充值任意金额即可领取以下礼包内容"
	},
	[180140562] = {
		Id = 180140562,
		RefId = 180020341
	},
	[180140563] = {
		Id = 180140563,
		RefId = 180030394
	},
	[180140564] = {
		Id = 180140564,
		RefId = 180030394
	},
	[180140566] = {
		Id = 180140566,
		RefId = 180118380
	},
	[180140567] = {
		Id = 180140567,
		Str = "地图"
	},
	[180140568] = {
		Id = 180140568,
		RefId = 180118385
	},
	[180140569] = {
		Id = 180140569,
		Str = "主题"
	},
	[180140570] = {
		Id = 180140570,
		RefId = 180009594
	},
	[180140571] = {
		Id = 180140571,
		Str = "工作"
	},
	[180140574] = {
		Id = 180140574,
		Str = "活动\n奖励"
	},
	[180140575] = {
		Id = 180140575,
		Str = "活动奖励"
	},
	[180140577] = {
		Id = 180140577,
		RefId = 180020342
	},
	[180140578] = {
		Id = 180140578,
		RefId = 180029924
	},
	[180140579] = {
		Id = 180140579,
		Str = "一键派遣"
	},
	[180140580] = {
		Id = 180140580,
		RefId = 180013094
	},
	[180140581] = {
		Id = 180140581,
		Str = "委托方"
	},
	[180140582] = {
		Id = 180140582,
		Str = "基本奖励"
	},
	[180140583] = {
		Id = 180140583,
		RefId = 180013097
	},
	[180140584] = {
		Id = 180140584,
		Str = "额外条件"
	},
	[180140585] = {
		Id = 180140585,
		Str = "执行委托"
	},
	[180140586] = {
		Id = 180140586,
		Str = "工作中"
	},
	[180140587] = {
		Id = 180140587,
		RefId = 180009635
	},
	[180140588] = {
		Id = 180140588,
		Str = "使用中"
	},
	[180140589] = {
		Id = 180140589,
		Str = "替换主题"
	},
	[180140590] = {
		Id = 180140590,
		Str = "家园等级提升"
	},
	[180140591] = {
		Id = 180140591,
		RefId = 180009376
	},
	[180140592] = {
		Id = 180140592,
		RefId = 180009376
	},
	[180140593] = {
		Id = 180140593,
		RefId = 180030246
	},
	[180140594] = {
		Id = 180140594,
		Str = "社区等级"
	},
	[180140595] = {
		Id = 180140595,
		Str = "升级效果"
	},
	[180140596] = {
		Id = 180140596,
		Str = "升级条件"
	},
	[180140597] = {
		Id = 180140597,
		RefId = 180009594
	},
	[180140598] = {
		Id = 180140598,
		Str = "."
	},
	[180140599] = {
		Id = 180140599,
		RefId = 180140598
	},
	[180140600] = {
		Id = 180140600,
		RefId = 180140598
	},
	[180140601] = {
		Id = 180140601,
		Str = "活动合集"
	},
	[180140602] = {
		Id = 180140602,
		RefId = 180030029
	},
	[180140603] = {
		Id = 180140603,
		Str = "游戏公告"
	},
	[180140674] = {
		Id = 180140674,
		Str = "前往购买"
	},
	[180140677] = {
		Id = 180140677,
		RefId = 180140674
	},
	[180140680] = {
		Id = 180140680,
		RefId = 180140674
	},
	[180140838] = {
		Id = 180140838,
		Str = "免费招募10次"
	},
	[180140880] = {
		Id = 180140880,
		Str = "领取返利失败"
	},
	[180140881] = {
		Id = 180140881,
		RefId = 180003714
	},
	[180140886] = {
		Id = 180140886,
		Str = "家园已提升至最大等级"
	},
	[180140887] = {
		Id = 180140887,
		RefId = 180003791
	},
	[180140889] = {
		Id = 180140889,
		RefId = 180003731
	},
	[180140890] = {
		Id = 180140890,
		Str = "攻击顺序错误"
	},
	[180140891] = {
		Id = 180140891,
		Str = "皮肤不存在"
	},
	[180140892] = {
		Id = 180140892,
		Str = "已设置为助战英雄"
	},
	[180140893] = {
		Id = 180140893,
		Str = "未通关"
	},
	[180140894] = {
		Id = 180140894,
		RefId = 180041090
	},
	[180140895] = {
		Id = 180140895,
		Str = "条件未达成"
	},
	[180140896] = {
		Id = 180140896,
		Str = "奖励配置错误"
	},
	[180140897] = {
		Id = 180140897,
		Str = "活动不存在"
	},
	[180140898] = {
		Id = 180140898,
		Str = "升级已达上限"
	},
	[180140899] = {
		Id = 180140899,
		Str = "剧情行为不存在"
	},
	[180140900] = {
		Id = 180140900,
		Str = "剧情行为触发失败"
	},
	[180140901] = {
		Id = 180140901,
		Str = "当前没有剧情"
	},
	[180140902] = {
		Id = 180140902,
		Str = "当前有未完结的剧情"
	},
	[180140903] = {
		Id = 180140903,
		Str = "家园未解锁"
	},
	[180140904] = {
		Id = 180140904,
		Str = "房间未解锁"
	},
	[180140905] = {
		Id = 180140905,
		Str = "家园已达最大等级"
	},
	[180140906] = {
		Id = 180140906,
		Str = "代理人等级限制"
	},
	[180140907] = {
		Id = 180140907,
		Str = "角色已在在工作中"
	},
	[180140908] = {
		Id = 180140908,
		Str = "派遣任务刷新上限"
	},
	[180140909] = {
		Id = 180140909,
		Str = "家园皮肤未解锁"
	},
	[180140910] = {
		Id = 180140910,
		Str = "派遣角色数量错误"
	},
	[180140911] = {
		Id = 180140911,
		Str = "代理人，虽然多少有点波折，但我们在新都的事务所终于成立了呢~"
	},
	[180140912] = {
		Id = 180140912,
		Str = "新手引导-任务领取"
	},
	[180140913] = {
		Id = 180140913,
		Str = "这样我们也算完成了世联派发给我们的第一个<color=#ff9845>任务</color>，可以去<color=#ff9845>领取世联的补给</color>啦~"
	},
	[180140914] = {
		Id = 180140914,
		RefId = 180140912
	},
	[180140915] = {
		Id = 180140915,
		Str = "请点击<color=#ff9845>【任务手册】</color>按键。"
	},
	[180140916] = {
		Id = 180140916,
		RefId = 180140912
	},
	[180140917] = {
		Id = 180140917,
		Str = "代理人，在【任务手册】界面可以查看世联派发下来的各类任务。"
	},
	[180140918] = {
		Id = 180140918,
		RefId = 180140912
	},
	[180140919] = {
		Id = 180140919,
		Str = "只要完成了对应的任务，就可以在这里领取派发下来的补给奖励。"
	},
	[180140920] = {
		Id = 180140920,
		RefId = 180140912
	},
	[180140921] = {
		Id = 180140921,
		Str = "请点击<color=#ff9845>【领取】</color>按键"
	},
	[180140922] = {
		Id = 180140922,
		RefId = 180140912
	},
	[180140923] = {
		Id = 180140923,
		Str = "这样，我们就收取到了世联分发下来的<color=#ff9845>第一份奖励</color>啦~"
	},
	[180140924] = {
		Id = 180140924,
		RefId = 180140912
	},
	[180140925] = {
		Id = 180140925,
		Str = "代理人，记得以后也要多多关注<color=#ff9845>【任务手册】</color>中的内容哦，任务完成的补给奖励会对我们在新都的行动有很大的帮助的。"
	},
	[180140926] = {
		Id = 180140926,
		RefId = 180140912
	},
	[180140927] = {
		Id = 180140927,
		Str = "接下来，让我们返回<color=#ff9845>【事务所】</color>吧。"
	},
	[180140928] = {
		Id = 180140928,
		RefId = 180140912
	},
	[180140929] = {
		Id = 180140929,
		Str = "请点击<color=#ff9845>【关闭提示区】</color>关闭领取界面"
	},
	[180140930] = {
		Id = 180140930,
		RefId = 180140912
	},
	[180140931] = {
		Id = 180140931,
		Str = "代理人，刚刚我们收取到的世联补给居然是稀有的<color=#ff9845>【鬼神武装】</color>！"
	},
	[180140932] = {
		Id = 180140932,
		Str = "新手引导-替换DIY"
	},
	[180140933] = {
		Id = 180140933,
		Str = "<color=#ff9845>【鬼神武装】</color>是什么……额……抱歉，这个问题可能询问身为神觉者的安更合适。"
	},
	[180140934] = {
		Id = 180140934,
		RefId = 180140932
	},
	[180140935] = {
		Id = 180140935,
		Str = "代理人，<color=#ff9845>【鬼神武装】</color>是一种只有神觉者能装配并发挥其效能的特殊部件。"
	},
	[180140936] = {
		Id = 180140936,
		RefId = 180140932
	},
	[180140937] = {
		Id = 180140937,
		Str = "【鬼神武装】有着独特的效果，但由于它的特殊性，很多【鬼神武装】也会有着对应的装配神觉者的限制。"
	},
	[180140938] = {
		Id = 180140938,
		RefId = 180140932
	},
	[180140939] = {
		Id = 180140939,
		Str = "请先尝试将刚得到的<color=#ff9845>【鬼神武装】</color>装配在我身上吧，代理人。"
	},
	[180140940] = {
		Id = 180140940,
		RefId = 180140932
	},
	[180140941] = {
		Id = 180140941,
		Str = "请点击<color=#ff9845>【神觉者】</color>按键前往神觉者管理界面"
	},
	[180140942] = {
		Id = 180140942,
		RefId = 180140932
	},
	[180140943] = {
		Id = 180140943,
		Str = "在神觉者管理界面中，可以查看到当前所有已在事务所中的神觉者"
	},
	[180140944] = {
		Id = 180140944,
		RefId = 180140932
	},
	[180140945] = {
		Id = 180140945,
		Str = "请点击这名<color=#ff9845>神觉者</color>"
	},
	[180140946] = {
		Id = 180140946,
		RefId = 180140932
	},
	[180140947] = {
		Id = 180140947,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以查看神觉者的各类能力，包括其<color=#ff9845>属性，技能以及装配的【鬼神武装】</color>。"
	},
	[180140948] = {
		Id = 180140948,
		RefId = 180140932
	},
	[180140949] = {
		Id = 180140949,
		Str = "请点击<color=#ff9845>【鬼神武装】</color>装配栏。"
	},
	[180140950] = {
		Id = 180140950,
		RefId = 180140932
	},
	[180140951] = {
		Id = 180140951,
		Str = "点击<color=#ff9845>【鬼神武装】装配栏</color>后，就会直接跳转至神觉者的<color=#ff9845>【鬼神武装】页签</color>。"
	},
	[180140952] = {
		Id = 180140952,
		RefId = 180140932
	},
	[180140953] = {
		Id = 180140953,
		Str = "在该页签，可以对鬼神武装进行<color=#ff9845>替换或强化</color>。"
	},
	[180140954] = {
		Id = 180140954,
		RefId = 180140932
	},
	[180140955] = {
		Id = 180140955,
		Str = "请点击右下角<color=#ff9845>【替换】</color>按键。"
	},
	[180140956] = {
		Id = 180140956,
		RefId = 180140932
	},
	[180140957] = {
		Id = 180140957,
		Str = "代理人，在这里可以查看到当前神觉者<color=#ff9845>可以进行装配的【鬼神武装】</color>，如果神觉者不满足【鬼神武装】的装配条件，那么该【鬼神武装】就不会在这个背包中显示。"
	},
	[180140958] = {
		Id = 180140958,
		RefId = 180140932
	},
	[180140959] = {
		Id = 180140959,
		Str = "请点击<color=#ff9845>【鬼神武装—星火】</color>。"
	},
	[180140960] = {
		Id = 180140960,
		RefId = 180140932
	},
	[180140961] = {
		Id = 180140961,
		Str = "请点击<color=#ff9845>【替换】</color>按键。"
	},
	[180140962] = {
		Id = 180140962,
		RefId = 180140932
	},
	[180140963] = {
		Id = 180140963,
		Str = "请点击<color=#ff9845>【返回】</color>按键。"
	},
	[180140964] = {
		Id = 180140964,
		RefId = 180140932
	},
	[180140965] = {
		Id = 180140965,
		Str = "代理人，这样我的<color=#ff9845>【鬼神武装】</color>就被替换为<color=#ff9845>【星火】</color>了，接下来，它的具体效用，请让我在实际战斗中向你说明。"
	},
	[180140966] = {
		Id = 180140966,
		RefId = 180140932
	},
	[180140969] = {
		Id = 180140969,
		Str = "请点击按键返回<color=#ff9845>主界面</color>。"
	},
	[180140970] = {
		Id = 180140970,
		RefId = 180140912
	},
	[180140971] = {
		Id = 180140971,
		Str = "OBT初阶问卷|完成"
	},
	[180140972] = {
		Id = 180140972,
		RefId = 180140969
	},
	[180140973] = {
		Id = 180140973,
		RefId = 180140932
	},
	[180140974] = {
		Id = 180140974,
		Str = "代理人，既然您和安小姐已经和本人-安格丽卡合流，那我们事务所也算是正式开张拉~。"
	},
	[180140975] = {
		Id = 180140975,
		Str = "新手引导-进入关卡1"
	},
	[180140976] = {
		Id = 180140976,
		Str = "接下来，我们就必须要在新都站稳阵脚，去接受<color=#ff9845>各类委托</color>打出我们的名号才行。"
	},
	[180140977] = {
		Id = 180140977,
		RefId = 180140975
	},
	[180140978] = {
		Id = 180140978,
		Str = "请点击<color=#ff9845>【祓禊】</color>入口"
	},
	[180140979] = {
		Id = 180140979,
		RefId = 180140975
	},
	[180140980] = {
		Id = 180140980,
		Str = "请点击<color=#ff9845>【主线地图】</color>入口"
	},
	[180140981] = {
		Id = 180140981,
		RefId = 180140975
	},
	[180140982] = {
		Id = 180140982,
		Str = "请点击<color=#ff9845>【地图关卡】</color>入口"
	},
	[180140983] = {
		Id = 180140983,
		RefId = 180140975
	},
	[180140984] = {
		Id = 180140984,
		Str = "在<color=#ff9845>关卡信息查看界面</color>我们可以看到关卡的各类情报，包括<color=#ff9845>关卡的简介以及奖励内容</color>"
	},
	[180140985] = {
		Id = 180140985,
		RefId = 180140975
	},
	[180140986] = {
		Id = 180140986,
		Str = "这都是我辛辛苦苦整理出来的，请一定要好好留意哦。"
	},
	[180140987] = {
		Id = 180140987,
		RefId = 180140975
	},
	[180140988] = {
		Id = 180140988,
		Str = "那么接下来，就让我们开始第一份工作吧~"
	},
	[180140989] = {
		Id = 180140989,
		RefId = 180140975
	},
	[180140990] = {
		Id = 180140990,
		Str = "请点击<color=#ff9845>【开始】</color>按键"
	},
	[180140991] = {
		Id = 180140991,
		RefId = 180140975
	},
	[180140992] = {
		Id = 180140992,
		Str = "代理人，接下来就要前往<color=#ff9845>【荒神】</color>接受我们的第一份委托了~"
	},
	[180140993] = {
		Id = 180140993,
		Str = "新手引导-进入关卡2"
	},
	[180140994] = {
		Id = 180140994,
		Str = "相信您和安小姐一定可以完美地解决的。"
	},
	[180140995] = {
		Id = 180140995,
		RefId = 180140993
	},
	[180140996] = {
		Id = 180140996,
		Str = "虽然代理人您可能已经知道前往的方法了，但还是让我们再复习一下吧~"
	},
	[180140997] = {
		Id = 180140997,
		RefId = 180140993
	},
	[180140998] = {
		Id = 180140998,
		Str = "请点击<color=#ff9845>地图关卡入口</color>"
	},
	[180140999] = {
		Id = 180140999,
		RefId = 180140993
	},
	[180141002] = {
		Id = 180141002,
		RefId = 180140990
	},
	[180141003] = {
		Id = 180141003,
		RefId = 180140993
	},
	[180141004] = {
		Id = 180141004,
		Str = "代理人，您怎么在这里发呆呀？"
	},
	[180141005] = {
		Id = 180141005,
		Str = "新手引导-进入关卡2断线重连"
	},
	[180141006] = {
		Id = 180141006,
		Str = "不会是忘记自己要做什么了吧~"
	},
	[180141007] = {
		Id = 180141007,
		RefId = 180141005
	},
	[180141008] = {
		Id = 180141008,
		Str = "没关系，安格丽卡我会继续指引您的！"
	},
	[180141009] = {
		Id = 180141009,
		RefId = 180141005
	},
	[180141010] = {
		Id = 180141010,
		RefId = 180140978
	},
	[180141011] = {
		Id = 180141011,
		RefId = 180141005
	},
	[180141012] = {
		Id = 180141012,
		RefId = 180140980
	},
	[180141013] = {
		Id = 180141013,
		RefId = 180141005
	},
	[180141018] = {
		Id = 180141018,
		Str = "本周【追忆之地】的奖励次数已耗尽，无法获得挑战奖励。是否继续挑战？"
	},
	[180141019] = {
		Id = 180141019,
		RefId = 180003791
	},
	[180141020] = {
		Id = 180141020,
		RefId = 180003792
	},
	[180141021] = {
		Id = 180141021,
		RefId = 180003793
	},
	[180141066] = {
		Id = 180141066,
		Str = "居然……连这里都存在着秽！"
	},
	[180141067] = {
		Id = 180141067,
		Str = "新手引导-关卡2战斗施放DIY"
	},
	[180141068] = {
		Id = 180141068,
		Str = "代理人，我装配的<color=#ff9845>【鬼神武装】</color>暂时还不能发动，请先试用我的普攻进行攻击吧。"
	},
	[180141069] = {
		Id = 180141069,
		RefId = 180141067
	},
	[180141070] = {
		Id = 180141070,
		RefId = 180037947
	},
	[180141071] = {
		Id = 180141071,
		RefId = 180141067
	},
	[180141072] = {
		Id = 180141072,
		RefId = 180037949
	},
	[180141073] = {
		Id = 180141073,
		RefId = 180141067
	},
	[180141074] = {
		Id = 180141074,
		RefId = 180037951
	},
	[180141075] = {
		Id = 180141075,
		RefId = 180141067
	},
	[180141076] = {
		Id = 180141076,
		Str = "代理人，<color=#ff9845>【鬼神武装】</color>可以使用了！请释放它的力量吧！"
	},
	[180141077] = {
		Id = 180141077,
		RefId = 180141067
	},
	[180141078] = {
		Id = 180141078,
		Str = "请点击安的<color=#ff9845>【鬼神武装】</color>技能。"
	},
	[180141079] = {
		Id = 180141079,
		RefId = 180141067
	},
	[180141080] = {
		Id = 180141080,
		RefId = 180037949
	},
	[180141081] = {
		Id = 180141081,
		RefId = 180141067
	},
	[180141082] = {
		Id = 180141082,
		RefId = 180037951
	},
	[180141083] = {
		Id = 180141083,
		RefId = 180141067
	},
	[180141084] = {
		Id = 180141084,
		Str = "太好了，代理人，这样就只剩下两名敌人了。"
	},
	[180141085] = {
		Id = 180141085,
		RefId = 180141067
	},
	[180141086] = {
		Id = 180141086,
		Str = "代理人，<color=#ff9845>【鬼神武装】的主动效果</color>可以在战斗中使用，并且使用【鬼神武装】一般情况下<color=#ff9845>不会占用神觉者的行动次数</color>。"
	},
	[180141087] = {
		Id = 180141087,
		RefId = 180141067
	},
	[180141088] = {
		Id = 180141088,
		Str = "不过，强大的<color=#ff9845>【鬼神武装】</color>会将鬼神投射到现世中发动它们的能力，因此【鬼神武装】<color=#ff9845>无法连续使用</color>。"
	},
	[180141089] = {
		Id = 180141089,
		RefId = 180141067
	},
	[180141090] = {
		Id = 180141090,
		Str = "请点击<color=#ff9845>【降神】</color>前往降神界面。"
	},
	[180141091] = {
		Id = 180141091,
		Str = "新手引导-引导进入抽卡界面"
	},
	[180141092] = {
		Id = 180141092,
		Str = "请点击<color=#ff9845>【祓禊】</color>入口。"
	},
	[180141093] = {
		Id = 180141093,
		RefId = 180141091
	},
	[180141099] = {
		Id = 180141099,
		RefId = 180002998
	},
	[180141100] = {
		Id = 180141100,
		Str = "请点击<color=#ff9845>【降神】</color>前往降神界面"
	},
	[180141101] = {
		Id = 180141101,
		RefId = 180002998
	},
	[180141102] = {
		Id = 180141102,
		RefId = 180140978
	},
	[180141114] = {
		Id = 180141114,
		Str = "高档点心"
	},
	[180141115] = {
		Id = 180141115,
		Str = "看上去朴实无华的高档点心。"
	},
	[180141116] = {
		Id = 180141116,
		Str = "代理人，代理人，出大事了，请尽快返回<color=#ff9845>【事务所】</color>一趟。"
	},
	[180141117] = {
		Id = 180141117,
		Str = "新手引导-关卡2结束后提示商城解锁"
	},
	[180141118] = {
		Id = 180141118,
		RefId = 180140969
	},
	[180141119] = {
		Id = 180141119,
		RefId = 180141117
	},
	[180141120] = {
		Id = 180141120,
		Str = "锵锵！代理人，恭喜您，在我的不懈努力下，我们事务所已经可以在荒神<color=#ff9845>订购物资</color>啦~。"
	},
	[180141121] = {
		Id = 180141121,
		RefId = 180141117
	},
	[180141122] = {
		Id = 180141122,
		Str = "欸？为什么是这个时间点……额……因为我之前不小心，忘记了他们的联系方式了嘛，嘿嘿。"
	},
	[180141123] = {
		Id = 180141123,
		RefId = 180141117
	},
	[180141124] = {
		Id = 180141124,
		Str = "表……表情不要这么恐怖嘛，代理人……咳咳，那……那请让我先介绍一下吧。"
	},
	[180141125] = {
		Id = 180141125,
		RefId = 180141117
	},
	[180141126] = {
		Id = 180141126,
		Str = "请看这里，点击界面中<color=#ff9845>【商城】</color>按键，就可以前往商城了。"
	},
	[180141127] = {
		Id = 180141127,
		RefId = 180141117
	},
	[180141128] = {
		Id = 180141128,
		Str = "在商城里面，有着各式各样五花八门的<color=#ff9845>物品和礼包</color>。"
	},
	[180141129] = {
		Id = 180141129,
		RefId = 180141117
	},
	[180141130] = {
		Id = 180141130,
		Str = "不过，由于荒神的独特性，这里使用的货币也不仅是我们通常使用的札币，而是更加稀有的<color=#ff9845>其他货币</color>。"
	},
	[180141131] = {
		Id = 180141131,
		RefId = 180141117
	},
	[180141132] = {
		Id = 180141132,
		Str = "如果在委托中碰到困难，不妨来这里看一下，说不定会有能帮助到事务所的珍奇好物呢~"
	},
	[180141133] = {
		Id = 180141133,
		RefId = 180141117
	},
	[180141134] = {
		Id = 180141134,
		RefId = 180140969
	},
	[180141135] = {
		Id = 180141135,
		RefId = 180141117
	},
	[180141136] = {
		Id = 180141136,
		Str = "对了对了，除了基本的按键以外，您的<color=#ff9845>手机终端</color>也可以进入<color=#ff9845>商城和其他各种界面</color>哦。"
	},
	[180141137] = {
		Id = 180141137,
		RefId = 180141117
	},
	[180141138] = {
		Id = 180141138,
		Str = "请点击按键打开<color=#ff9845>手机界面</color>。"
	},
	[180141139] = {
		Id = 180141139,
		RefId = 180141117
	},
	[180141140] = {
		Id = 180141140,
		Str = "您的手机终端经过我的特殊改造，目前已经连入了<color=#ff9845>事务所所有功能</color>。"
	},
	[180141141] = {
		Id = 180141141,
		RefId = 180141117
	},
	[180141142] = {
		Id = 180141142,
		Str = "如果您一时不知道在哪里打开界面的话，不妨用您的<color=#ff9845>手机终端</color>来查看一下。"
	},
	[180141143] = {
		Id = 180141143,
		RefId = 180141117
	},
	[180141144] = {
		Id = 180141144,
		Str = "话说，代理人，您手里的那个<color=#ff9845>黄色的票据</color>是什么东西呢？请让我看看。"
	},
	[180141145] = {
		Id = 180141145,
		Str = "新手引导-关卡2结束后提示新手10连抽"
	},
	[180141146] = {
		Id = 180141146,
		Str = "…………哦哦……噢噢噢噢！这……这是！"
	},
	[180141147] = {
		Id = 180141147,
		RefId = 180141145
	},
	[180141148] = {
		Id = 180141148,
		Str = "这是可以迅速扩充我们事务所战力的<color=#ff9845>稀有降神券</color>啊。"
	},
	[180141149] = {
		Id = 180141149,
		RefId = 180141145
	},
	[180141150] = {
		Id = 180141150,
		RefId = 180141090
	},
	[180141151] = {
		Id = 180141151,
		RefId = 180141145
	},
	[180141152] = {
		Id = 180141152,
		Str = "代理人，您可以在<color=#ff9845>【新手卡池】</color>中使用<color=#ff9845>【新手招募凭证】</color>进行降神。"
	},
	[180141153] = {
		Id = 180141153,
		RefId = 180141145
	},
	[180141154] = {
		Id = 180141154,
		Str = "通过这种降神方式您可以<color=#ff9845>无限制地进行降神</color>，但最后需要您<color=#ff9845>确定其中一次结果来获取</color>。"
	},
	[180141155] = {
		Id = 180141155,
		RefId = 180141145
	},
	[180141157] = {
		Id = 180141157,
		Str = "寻问南家人士"
	},
	[180141158] = {
		Id = 180141158,
		RefId = 180002998
	},
	[180141159] = {
		Id = 180141159,
		Str = "没想到又来到这里了啊"
	},
	[180141160] = {
		Id = 180141160,
		RefId = 180002998
	},
	[180141161] = {
		Id = 180141161,
		Str = "还是一副让人讨厌的景象"
	},
	[180141162] = {
		Id = 180141162,
		RefId = 180002998
	},
	[180141163] = {
		Id = 180141163,
		Str = "距离上一次来这里\n已经过去挺久了吧"
	},
	[180141164] = {
		Id = 180141164,
		RefId = 180002998
	},
	[180141165] = {
		Id = 180141165,
		Str = "确实感觉没什么变化呢"
	},
	[180141166] = {
		Id = 180141166,
		RefId = 180002998
	},
	[180141167] = {
		Id = 180141167,
		Str = "那是当然的啊"
	},
	[180141168] = {
		Id = 180141168,
		RefId = 180002998
	},
	[180141169] = {
		Id = 180141169,
		Str = "平安院就是“不变”的\n别称啦"
	},
	[180141170] = {
		Id = 180141170,
		Str = "南家的人"
	},
	[180141171] = {
		Id = 180141171,
		Str = "各位就是夏奈大人的\n客人吧"
	},
	[180141172] = {
		Id = 180141172,
		RefId = 180002998
	},
	[180141173] = {
		Id = 180141173,
		RefId = 180003930
	},
	[180141174] = {
		Id = 180141174,
		RefId = 180141170
	},
	[180141175] = {
		Id = 180141175,
		Str = "夏奈大人现在正在\n处理一些家族的事务"
	},
	[180141176] = {
		Id = 180141176,
		RefId = 180141170
	},
	[180141177] = {
		Id = 180141177,
		Str = "暂时抽不开身"
	},
	[180141178] = {
		Id = 180141178,
		RefId = 180141170
	},
	[180141179] = {
		Id = 180141179,
		Str = "特意让在下过来向各位致歉"
	},
	[180141180] = {
		Id = 180141180,
		RefId = 180002998
	},
	[180141181] = {
		Id = 180141181,
		Str = "原来如此，我们知道了"
	},
	[180141182] = {
		Id = 180141182,
		RefId = 180141170
	},
	[180141183] = {
		Id = 180141183,
		Str = "夏奈小姐请各位\n到府上等候"
	},
	[180141184] = {
		Id = 180141184,
		RefId = 180141170
	},
	[180141185] = {
		Id = 180141185,
		Str = "已经命人准备好茶点了"
	},
	[180141186] = {
		Id = 180141186,
		RefId = 180002998
	},
	[180141187] = {
		Id = 180141187,
		Str = "不、不用了！"
	},
	[180141188] = {
		Id = 180141188,
		RefId = 180002998
	},
	[180141189] = {
		Id = 180141189,
		Str = "我们在这里等就好了"
	},
	[180141190] = {
		Id = 180141190,
		RefId = 180141170
	},
	[180141191] = {
		Id = 180141191,
		Str = "请各位务必赏脸"
	},
	[180141192] = {
		Id = 180141192,
		RefId = 180141170
	},
	[180141193] = {
		Id = 180141193,
		Str = "不然在下也不好向\n夏奈大人交代……"
	},
	[180141194] = {
		Id = 180141194,
		RefId = 180002998
	},
	[180141195] = {
		Id = 180141195,
		Str = "没关系，不劳费心了"
	},
	[180141196] = {
		Id = 180141196,
		RefId = 180002998
	},
	[180141197] = {
		Id = 180141197,
		Str = "我们在附近逛逛就好了"
	},
	[180141198] = {
		Id = 180141198,
		RefId = 180141170
	},
	[180141199] = {
		Id = 180141199,
		Str = "这个……好吧"
	},
	[180141200] = {
		Id = 180141200,
		RefId = 180141170
	},
	[180141201] = {
		Id = 180141201,
		Str = "那在下陪各位\n在这里等吧"
	},
	[180141202] = {
		Id = 180141202,
		RefId = 180141170
	},
	[180141203] = {
		Id = 180141203,
		Str = "也好有个照应"
	},
	[180141204] = {
		Id = 180141204,
		RefId = 180002998
	},
	[180141205] = {
		Id = 180141205,
		Str = "随你的便吧"
	},
	[180141206] = {
		Id = 180141206,
		RefId = 180002998
	},
	[180141207] = {
		Id = 180141207,
		Str = "（夏奈大人啊……）"
	},
	[180141208] = {
		Id = 180141208,
		RefId = 180002998
	},
	[180141209] = {
		Id = 180141209,
		Str = "（看来这里也不是什么\n都没有改变啊）"
	},
	[180141210] = {
		Id = 180141210,
		RefId = 180002998
	},
	[180141211] = {
		Id = 180141211,
		Str = "（问问这个人\n夏奈的状况吧）"
	},
	[180141212] = {
		Id = 180141212,
		RefId = 180002998
	},
	[180141213] = {
		Id = 180141213,
		Str = "请问可以问你几个问题吗？"
	},
	[180141214] = {
		Id = 180141214,
		RefId = 180141170
	},
	[180141215] = {
		Id = 180141215,
		Str = "嗯，当然没问题"
	},
	[180141216] = {
		Id = 180141216,
		RefId = 180141170
	},
	[180141217] = {
		Id = 180141217,
		Str = "夏奈大人有交代\n要尽可能协助各位调查"
	},
	[180141218] = {
		Id = 180141218,
		RefId = 180141170
	},
	[180141219] = {
		Id = 180141219,
		Str = "有什么想问的，就尽管问吧"
	},
	[180141220] = {
		Id = 180141220,
		RefId = 180002998
	},
	[180141221] = {
		Id = 180141221,
		Str = "你一直在称呼夏奈小姐\n为“大人”"
	},
	[180141222] = {
		Id = 180141222,
		RefId = 180141170
	},
	[180141223] = {
		Id = 180141223,
		Str = "是的，因为她现在\n是代理家主"
	},
	[180141224] = {
		Id = 180141224,
		RefId = 180002998
	},
	[180141225] = {
		Id = 180141225,
		Str = "代理家主？！"
	},
	[180141226] = {
		Id = 180141226,
		RefId = 180141170
	},
	[180141227] = {
		Id = 180141227,
		RefId = 180066248
	},
	[180141228] = {
		Id = 180141228,
		RefId = 180141170
	},
	[180141229] = {
		Id = 180141229,
		Str = "在经历了夏檎大人的\n那次事件后"
	},
	[180141230] = {
		Id = 180141230,
		RefId = 180141170
	},
	[180141231] = {
		Id = 180141231,
		Str = "家主大人已经心力憔悴了"
	},
	[180141232] = {
		Id = 180141232,
		RefId = 180141170
	},
	[180141233] = {
		Id = 180141233,
		Str = "现在正在养病"
	},
	[180141234] = {
		Id = 180141234,
		RefId = 180141170
	},
	[180141235] = {
		Id = 180141235,
		Str = "所以夏奈大人\n出任了代理家主"
	},
	[180141236] = {
		Id = 180141236,
		RefId = 180141170
	},
	[180141237] = {
		Id = 180141237,
		Str = "负责处理家族事务"
	},
	[180141238] = {
		Id = 180141238,
		RefId = 180002998
	},
	[180141239] = {
		Id = 180141239,
		Str = "真让人吃惊啊"
	},
	[180141240] = {
		Id = 180141240,
		RefId = 180141170
	},
	[180141241] = {
		Id = 180141241,
		Str = "夏奈大人没有告诉各位吗？"
	},
	[180141242] = {
		Id = 180141242,
		RefId = 180141170
	},
	[180141243] = {
		Id = 180141243,
		Str = "她在醒来过后就\n一直在为那件事善后"
	},
	[180141244] = {
		Id = 180141244,
		RefId = 180141170
	},
	[180141245] = {
		Id = 180141245,
		Str = "她虽然还是个学生\n却承受着这么大的压力"
	},
	[180141246] = {
		Id = 180141246,
		RefId = 180141170
	},
	[180141247] = {
		Id = 180141247,
		Str = "而且从来没有抱怨过"
	},
	[180141248] = {
		Id = 180141248,
		RefId = 180141170
	},
	[180141249] = {
		Id = 180141249,
		Str = "这实在让在下非常钦佩"
	},
	[180141250] = {
		Id = 180141250,
		RefId = 180002998
	},
	[180141251] = {
		Id = 180141251,
		Str = "（看来她比我们预期的\n还要坚强）"
	},
	[180141252] = {
		Id = 180141252,
		RefId = 180002998
	},
	[180141253] = {
		Id = 180141253,
		Str = "你说夏奈小姐让你\n协助我们调查"
	},
	[180141254] = {
		Id = 180141254,
		RefId = 180002998
	},
	[180141255] = {
		Id = 180141255,
		Str = "那么你对我们的调查\n有了解吗？"
	},
	[180141256] = {
		Id = 180141256,
		RefId = 180141170
	},
	[180141257] = {
		Id = 180141257,
		Str = "是的，夏奈大人\n已经跟在下说过了"
	},
	[180141258] = {
		Id = 180141258,
		RefId = 180141170
	},
	[180141259] = {
		Id = 180141259,
		Str = "各位在找一名叫\n<color=#e04a37>响户茶子</color>的学生吧？"
	},
	[180141260] = {
		Id = 180141260,
		RefId = 180002998
	},
	[180141261] = {
		Id = 180141261,
		RefId = 180003930
	},
	[180141262] = {
		Id = 180141262,
		RefId = 180141170
	},
	[180141263] = {
		Id = 180141263,
		Str = "实际上，响户家的宅邸\n就在这附近"
	},
	[180141264] = {
		Id = 180141264,
		RefId = 180002998
	},
	[180141265] = {
		Id = 180141265,
		Str = "这么近吗？"
	},
	[180141266] = {
		Id = 180141266,
		RefId = 180002998
	},
	[180141267] = {
		Id = 180141267,
		Str = "那么你们两家算是邻居？"
	},
	[180141268] = {
		Id = 180141268,
		RefId = 180141170
	},
	[180141269] = {
		Id = 180141269,
		RefId = 180003930
	},
	[180141270] = {
		Id = 180141270,
		RefId = 180141170
	},
	[180141271] = {
		Id = 180141271,
		Str = "不过因为各种原因\n南家与响户家"
	},
	[180141272] = {
		Id = 180141272,
		RefId = 180141170
	},
	[180141273] = {
		Id = 180141273,
		Str = "并没有什么交情"
	},
	[180141274] = {
		Id = 180141274,
		RefId = 180141170
	},
	[180141275] = {
		Id = 180141275,
		Str = "所以对他们家的状况\n不甚了解"
	},
	[180141276] = {
		Id = 180141276,
		RefId = 180002998
	},
	[180141277] = {
		Id = 180141277,
		RefId = 180064860
	},
	[180141278] = {
		Id = 180141278,
		RefId = 180002998
	},
	[180141279] = {
		Id = 180141279,
		Str = "既然响户家就在附近"
	},
	[180141280] = {
		Id = 180141280,
		RefId = 180002998
	},
	[180141281] = {
		Id = 180141281,
		Str = "那我们干脆立刻开始调查吧"
	},
	[180141282] = {
		Id = 180141282,
		RefId = 180002998
	},
	[180141283] = {
		Id = 180141283,
		Str = "在附近搜集一下\n关于<color=#e04a37>响户茶子</color>的信息"
	},
	[180141284] = {
		Id = 180141284,
		RefId = 180141170
	},
	[180141285] = {
		Id = 180141285,
		Str = "虽然在下不建议各位这么做"
	},
	[180141286] = {
		Id = 180141286,
		RefId = 180141170
	},
	[180141287] = {
		Id = 180141287,
		Str = "但既然代理人已经决定了"
	},
	[180141288] = {
		Id = 180141288,
		RefId = 180141170
	},
	[180141289] = {
		Id = 180141289,
		Str = "就请便吧"
	},
	[180141290] = {
		Id = 180141290,
		RefId = 180141170
	},
	[180141291] = {
		Id = 180141291,
		Str = "如果有什么需要的\n请尽管告诉在下"
	},
	[180141292] = {
		Id = 180141292,
		RefId = 180002998
	},
	[180141293] = {
		Id = 180141293,
		RefId = 180141213
	},
	[180141294] = {
		Id = 180141294,
		RefId = 180141170
	},
	[180141295] = {
		Id = 180141295,
		RefId = 180141215
	},
	[180141296] = {
		Id = 180141296,
		RefId = 180141170
	},
	[180141297] = {
		Id = 180141297,
		RefId = 180141217
	},
	[180141298] = {
		Id = 180141298,
		RefId = 180141170
	},
	[180141299] = {
		Id = 180141299,
		RefId = 180141219
	},
	[180141300] = {
		Id = 180141300,
		RefId = 180141170
	},
	[180141301] = {
		Id = 180141301,
		Str = "在下在这里陪各位等"
	},
	[180141302] = {
		Id = 180141302,
		RefId = 180141170
	},
	[180141303] = {
		Id = 180141303,
		RefId = 180141203
	},
	[180141304] = {
		Id = 180141304,
		RefId = 180002998
	},
	[180141305] = {
		Id = 180141305,
		Str = "请问你认识<color=#e04a37>响户茶子</color>吗？"
	},
	[180141306] = {
		Id = 180141306,
		RefId = 180002998
	},
	[180141307] = {
		Id = 180141307,
		Str = "响户？不知道"
	},
	[180141308] = {
		Id = 180141308,
		RefId = 180002998
	},
	[180141309] = {
		Id = 180141309,
		Str = "谁有功夫去关心那种小家族"
	},
	[180141310] = {
		Id = 180141310,
		RefId = 180002998
	},
	[180141311] = {
		Id = 180141311,
		Str = "不要来浪费我的时间了"
	},
	[180141312] = {
		Id = 180141312,
		RefId = 180002998
	},
	[180141313] = {
		Id = 180141313,
		Str = "快走开"
	},
	[180141314] = {
		Id = 180141314,
		RefId = 180002998
	},
	[180141315] = {
		Id = 180141315,
		RefId = 180141311
	},
	[180141316] = {
		Id = 180141316,
		RefId = 180002998
	},
	[180141317] = {
		Id = 180141317,
		RefId = 180141313
	},
	[180141318] = {
		Id = 180141318,
		RefId = 180002998
	},
	[180141319] = {
		Id = 180141319,
		Str = "抱歉，我不需要推销"
	},
	[180141320] = {
		Id = 180141320,
		RefId = 180002998
	},
	[180141321] = {
		Id = 180141321,
		Str = "不，我不是推销员"
	},
	[180141322] = {
		Id = 180141322,
		RefId = 180002998
	},
	[180141323] = {
		Id = 180141323,
		Str = "嗯？不是推销的吗？\n那请问有何贵干吗？"
	},
	[180141324] = {
		Id = 180141324,
		RefId = 180002998
	},
	[180141325] = {
		Id = 180141325,
		RefId = 180141305
	},
	[180141326] = {
		Id = 180141326,
		RefId = 180002998
	},
	[180141327] = {
		Id = 180141327,
		Str = "响户？茶子？\n是什么牌子的甜点吗"
	},
	[180141328] = {
		Id = 180141328,
		RefId = 180002998
	},
	[180141329] = {
		Id = 180141329,
		Str = "所以说我不需要推销啊"
	},
	[180141330] = {
		Id = 180141330,
		RefId = 180002998
	},
	[180141331] = {
		Id = 180141331,
		RefId = 180051405
	},
	[180141332] = {
		Id = 180141332,
		RefId = 180002998
	},
	[180141333] = {
		Id = 180141333,
		Str = "（他在装傻吧……）"
	},
	[180141334] = {
		Id = 180141334,
		RefId = 180002998
	},
	[180141335] = {
		Id = 180141335,
		RefId = 180141329
	},
	[180141336] = {
		Id = 180141336,
		RefId = 180002998
	},
	[180141337] = {
		Id = 180141337,
		RefId = 180051405
	},
	[180141338] = {
		Id = 180141338,
		RefId = 180002998
	},
	[180141339] = {
		Id = 180141339,
		RefId = 180141305
	},
	[180141340] = {
		Id = 180141340,
		RefId = 180002998
	},
	[180141341] = {
		Id = 180141341,
		Str = "你们是什么人？"
	},
	[180141342] = {
		Id = 180141342,
		RefId = 180002998
	},
	[180141343] = {
		Id = 180141343,
		Str = "竟然敢在平安院\n四处打听消息"
	},
	[180141344] = {
		Id = 180141344,
		RefId = 180002998
	},
	[180141345] = {
		Id = 180141345,
		Str = "不，我们是在……"
	},
	[180141346] = {
		Id = 180141346,
		RefId = 180002998
	},
	[180141347] = {
		Id = 180141347,
		Str = "别说了，这次就放过你们"
	},
	[180141348] = {
		Id = 180141348,
		RefId = 180002998
	},
	[180141349] = {
		Id = 180141349,
		Str = "快点离开这里吧"
	},
	[180141350] = {
		Id = 180141350,
		RefId = 180002998
	},
	[180141351] = {
		Id = 180141351,
		RefId = 180051405
	},
	[180141352] = {
		Id = 180141352,
		RefId = 180002998
	},
	[180141353] = {
		Id = 180141353,
		Str = "这次就放过你们"
	},
	[180141354] = {
		Id = 180141354,
		RefId = 180002998
	},
	[180141355] = {
		Id = 180141355,
		RefId = 180141349
	},
	[180141356] = {
		Id = 180141356,
		RefId = 180002998
	},
	[180141357] = {
		Id = 180141357,
		Str = "啊，那个人……"
	},
	[180141358] = {
		Id = 180141358,
		RefId = 180002998
	},
	[180141359] = {
		Id = 180141359,
		Str = "难道说……"
	},
	[180141360] = {
		Id = 180141360,
		RefId = 180002998
	},
	[180141361] = {
		Id = 180141361,
		Str = "快逃！"
	},
	[180141362] = {
		Id = 180141362,
		RefId = 180002998
	},
	[180141363] = {
		Id = 180141363,
		Str = "站住！不准跑！"
	},
	[180141364] = {
		Id = 180141364,
		RefId = 180002998
	},
	[180141365] = {
		Id = 180141365,
		Str = "看到阿姨竟然就想跑！"
	},
	[180141366] = {
		Id = 180141366,
		RefId = 180002998
	},
	[180141367] = {
		Id = 180141367,
		Str = "真是太没礼貌了！"
	},
	[180141368] = {
		Id = 180141368,
		RefId = 180002998
	},
	[180141369] = {
		Id = 180141369,
		Str = "都不好好过来打招呼！"
	},
	[180141370] = {
		Id = 180141370,
		RefId = 180002998
	},
	[180141371] = {
		Id = 180141371,
		Str = "来见阿姨也不带礼物"
	},
	[180141372] = {
		Id = 180141372,
		RefId = 180002998
	},
	[180141373] = {
		Id = 180141373,
		Str = "真是气死我了！"
	},
	[180141374] = {
		Id = 180141374,
		RefId = 180002998
	},
	[180141375] = {
		Id = 180141375,
		Str = "不……我们只是路过……"
	},
	[180141376] = {
		Id = 180141376,
		RefId = 180002998
	},
	[180141377] = {
		Id = 180141377,
		Str = "不准顶嘴！"
	},
	[180141378] = {
		Id = 180141378,
		RefId = 180002998
	},
	[180141379] = {
		Id = 180141379,
		Str = "在那之后也一次都没有\n来看过阿姨！"
	},
	[180141380] = {
		Id = 180141380,
		RefId = 180002998
	},
	[180141381] = {
		Id = 180141381,
		Str = "难道忘了阿姨之前\n帮你们忙的恩情了吗"
	},
	[180141382] = {
		Id = 180141382,
		RefId = 180002998
	},
	[180141383] = {
		Id = 180141383,
		Str = "啊，我头开始痛了"
	},
	[180141384] = {
		Id = 180141384,
		RefId = 180002998
	},
	[180141385] = {
		Id = 180141385,
		Str = "哼，已经够了！"
	},
	[180141386] = {
		Id = 180141386,
		RefId = 180002998
	},
	[180141387] = {
		Id = 180141387,
		Str = "早知道你们是这样\n忘恩负义的家伙"
	},
	[180141388] = {
		Id = 180141388,
		RefId = 180002998
	},
	[180141389] = {
		Id = 180141389,
		Str = "我就不帮你们了！"
	},
	[180141390] = {
		Id = 180141390,
		RefId = 180002998
	},
	[180141391] = {
		Id = 180141391,
		Str = "要走就走吧！"
	},
	[180141392] = {
		Id = 180141392,
		RefId = 180002998
	},
	[180141393] = {
		Id = 180141393,
		Str = "阿姨我根本一点都不在乎！"
	},
	[180141394] = {
		Id = 180141394,
		RefId = 180002998
	},
	[180141395] = {
		Id = 180141395,
		Str = "阿姨你消消气……"
	},
	[180141396] = {
		Id = 180141396,
		RefId = 180002998
	},
	[180141397] = {
		Id = 180141397,
		Str = "不准叫我阿姨！"
	},
	[180141398] = {
		Id = 180141398,
		RefId = 180002998
	},
	[180141399] = {
		Id = 180141399,
		Str = "明明你自己都\n这么称呼自己"
	},
	[180141400] = {
		Id = 180141400,
		RefId = 180002998
	},
	[180141401] = {
		Id = 180141401,
		Str = "我自己可以\n不等于你们可以！"
	},
	[180141402] = {
		Id = 180141402,
		RefId = 180002998
	},
	[180141403] = {
		Id = 180141403,
		Str = "抱歉，优子小姐"
	},
	[180141404] = {
		Id = 180141404,
		RefId = 180002998
	},
	[180141405] = {
		Id = 180141405,
		Str = "真没想到会在这里\n遇到你啊"
	},
	[180141406] = {
		Id = 180141406,
		RefId = 180002998
	},
	[180141407] = {
		Id = 180141407,
		Str = "你忘了阿姨我\n住在这附近了吗？"
	},
	[180141408] = {
		Id = 180141408,
		RefId = 180002998
	},
	[180141409] = {
		Id = 180141409,
		Str = "现在的年轻人\n真是容易忘事"
	},
	[180141410] = {
		Id = 180141410,
		RefId = 180002998
	},
	[180141411] = {
		Id = 180141411,
		Str = "一点都不可靠！"
	},
	[180141412] = {
		Id = 180141412,
		RefId = 180002998
	},
	[180141413] = {
		Id = 180141413,
		RefId = 180058689
	},
	[180141414] = {
		Id = 180141414,
		RefId = 180002998
	},
	[180141415] = {
		Id = 180141415,
		Str = "不过你说住在附近……"
	},
	[180141416] = {
		Id = 180141416,
		RefId = 180002998
	},
	[180141417] = {
		Id = 180141417,
		Str = "你认识<color=#e04a37>响户茶子</color>吗？"
	},
	[180141418] = {
		Id = 180141418,
		RefId = 180002998
	},
	[180141419] = {
		Id = 180141419,
		Str = "认识啊"
	},
	[180141420] = {
		Id = 180141420,
		RefId = 180002998
	},
	[180141421] = {
		Id = 180141421,
		Str = "她还是我亲戚呢"
	},
	[180141422] = {
		Id = 180141422,
		RefId = 180002998
	},
	[180141423] = {
		Id = 180141423,
		RefId = 180052031
	},
	[180141424] = {
		Id = 180141424,
		RefId = 180002998
	},
	[180141425] = {
		Id = 180141425,
		RefId = 180052031
	},
	[180141426] = {
		Id = 180141426,
		RefId = 180002998
	},
	[180141427] = {
		Id = 180141427,
		RefId = 180052031
	},
	[180141428] = {
		Id = 180141428,
		RefId = 180002998
	},
	[180141429] = {
		Id = 180141429,
		Str = "真的吗？！"
	},
	[180141430] = {
		Id = 180141430,
		RefId = 180002998
	},
	[180141431] = {
		Id = 180141431,
		Str = "哼！竟然怀疑阿姨！"
	},
	[180141432] = {
		Id = 180141432,
		RefId = 180002998
	},
	[180141433] = {
		Id = 180141433,
		Str = "阿姨是那种会说谎的人吗！"
	},
	[180141434] = {
		Id = 180141434,
		RefId = 180002998
	},
	[180141435] = {
		Id = 180141435,
		Str = "上次不就撒谎了吗"
	},
	[180141436] = {
		Id = 180141436,
		RefId = 180002998
	},
	[180141437] = {
		Id = 180141437,
		Str = "上次是上次！"
	},
	[180141438] = {
		Id = 180141438,
		RefId = 180002998
	},
	[180141439] = {
		Id = 180141439,
		Str = "请问你能帮我们\n联系一下她吗？"
	},
	[180141440] = {
		Id = 180141440,
		RefId = 180002998
	},
	[180141441] = {
		Id = 180141441,
		Str = "可以是可以——"
	},
	[180141442] = {
		Id = 180141442,
		RefId = 180002998
	},
	[180141443] = {
		Id = 180141443,
		Str = "各位，久等了"
	},
	[180141444] = {
		Id = 180141444,
		RefId = 180002998
	},
	[180141445] = {
		Id = 180141445,
		Str = "抱歉，让各位久等了"
	},
	[180141446] = {
		Id = 180141446,
		RefId = 180002998
	},
	[180141447] = {
		Id = 180141447,
		Str = "因为突然有一些事\n要处理……"
	},
	[180141448] = {
		Id = 180141448,
		RefId = 180002998
	},
	[180141449] = {
		Id = 180141449,
		Str = "你是……？！"
	},
	[180141450] = {
		Id = 180141450,
		RefId = 180002998
	},
	[180141451] = {
		Id = 180141451,
		Str = "嗯？你好……"
	},
	[180141452] = {
		Id = 180141452,
		RefId = 180002998
	},
	[180141453] = {
		Id = 180141453,
		Str = "请问你是……？"
	},
	[180141454] = {
		Id = 180141454,
		RefId = 180002998
	},
	[180141455] = {
		Id = 180141455,
		Str = "啊啊，我想起来了\n是双胞胎啊"
	},
	[180141456] = {
		Id = 180141456,
		RefId = 180002998
	},
	[180141457] = {
		Id = 180141457,
		Str = "就是你的妹妹\n把真理子给……"
	},
	[180141458] = {
		Id = 180141458,
		RefId = 180002998
	},
	[180141459] = {
		Id = 180141459,
		RefId = 180051405
	},
	[180141460] = {
		Id = 180141460,
		RefId = 180002998
	},
	[180141461] = {
		Id = 180141461,
		Str = "哼！原来你们\n还在替南家干活啊"
	},
	[180141462] = {
		Id = 180141462,
		RefId = 180002998
	},
	[180141463] = {
		Id = 180141463,
		Str = "真是不懂得吸取教训！"
	},
	[180141464] = {
		Id = 180141464,
		RefId = 180002998
	},
	[180141465] = {
		Id = 180141465,
		Str = "忘记上次被骗的事了吗？"
	},
	[180141466] = {
		Id = 180141466,
		RefId = 180002998
	},
	[180141467] = {
		Id = 180141467,
		Str = "不是的，优子小姐"
	},
	[180141468] = {
		Id = 180141468,
		RefId = 180002998
	},
	[180141469] = {
		Id = 180141469,
		Str = "夏奈小姐她是无辜的"
	},
	[180141470] = {
		Id = 180141470,
		RefId = 180002998
	},
	[180141471] = {
		Id = 180141471,
		Str = "她也是上次事件的受害者"
	},
	[180141472] = {
		Id = 180141472,
		RefId = 180002998
	},
	[180141473] = {
		Id = 180141473,
		Str = "谁知道是怎样呢"
	},
	[180141474] = {
		Id = 180141474,
		RefId = 180002998
	},
	[180141475] = {
		Id = 180141475,
		Str = "毕竟人心隔肚皮"
	},
	[180141476] = {
		Id = 180141476,
		RefId = 180002998
	},
	[180141477] = {
		Id = 180141477,
		Str = "阿姨我可是在\n好心提醒你们哦！"
	},
	[180141478] = {
		Id = 180141478,
		RefId = 180002998
	},
	[180141479] = {
		Id = 180141479,
		RefId = 180051405
	},
	[180141480] = {
		Id = 180141480,
		RefId = 180002998
	},
	[180141481] = {
		Id = 180141481,
		RefId = 180054511
	},
	[180141482] = {
		Id = 180141482,
		RefId = 180002998
	},
	[180141483] = {
		Id = 180141483,
		Str = "回到正事上来"
	},
	[180141484] = {
		Id = 180141484,
		RefId = 180002998
	},
	[180141485] = {
		Id = 180141485,
		Str = "请问优子小姐能帮我们\n联系<color=#e04a37>响户茶子</color>吗？"
	},
	[180141486] = {
		Id = 180141486,
		RefId = 180002998
	},
	[180141487] = {
		Id = 180141487,
		Str = "哼，阿姨我才不会\n跟你们一样"
	},
	[180141488] = {
		Id = 180141488,
		RefId = 180002998
	},
	[180141489] = {
		Id = 180141489,
		Str = "帮南家做事——"
	},
	[180141490] = {
		Id = 180141490,
		RefId = 180002998
	},
	[180141491] = {
		Id = 180141491,
		Str = "不，不对"
	},
	[180141492] = {
		Id = 180141492,
		RefId = 180002998
	},
	[180141493] = {
		Id = 180141493,
		Str = "要帮忙也可以哦"
	},
	[180141494] = {
		Id = 180141494,
		RefId = 180002998
	},
	[180141495] = {
		Id = 180141495,
		Str = "但阿姨我啊\n从来不白干活！"
	},
	[180141496] = {
		Id = 180141496,
		RefId = 180002998
	},
	[180141497] = {
		Id = 180141497,
		RefId = 180052069
	},
	[180141498] = {
		Id = 180141498,
		RefId = 180002998
	},
	[180141499] = {
		Id = 180141499,
		Str = "那么请问你想要的是？"
	},
	[180141500] = {
		Id = 180141500,
		RefId = 180002998
	},
	[180141501] = {
		Id = 180141501,
		Str = "首先，是<color=#e04a37>高档的点心</color>！"
	},
	[180141502] = {
		Id = 180141502,
		RefId = 180002998
	},
	[180141503] = {
		Id = 180141503,
		Str = "阿姨我已经好久没吃了"
	},
	[180141504] = {
		Id = 180141504,
		RefId = 180002998
	},
	[180141505] = {
		Id = 180141505,
		Str = "快去给我买来！"
	},
	[180141506] = {
		Id = 180141506,
		RefId = 180002998
	},
	[180141507] = {
		Id = 180141507,
		Str = "我知道了，请稍等"
	},
	[180141508] = {
		Id = 180141508,
		RefId = 180002998
	},
	[180141509] = {
		Id = 180141509,
		Str = "阿姨我已经好久没吃\n<color=#e04a37>高档的点心</color>了"
	},
	[180141510] = {
		Id = 180141510,
		RefId = 180002998
	},
	[180141511] = {
		Id = 180141511,
		RefId = 180141505
	},
	[180141512] = {
		Id = 180141512,
		RefId = 180002998
	},
	[180141513] = {
		Id = 180141513,
		RefId = 180141507
	},
	[180141514] = {
		Id = 180141514,
		RefId = 180002998
	},
	[180141515] = {
		Id = 180141515,
		Str = "那个阿姨……"
	},
	[180141516] = {
		Id = 180141516,
		RefId = 180002998
	},
	[180141517] = {
		Id = 180141517,
		Str = "难道就是上次的事件报告里\n提到的优子阿姨吗？"
	},
	[180141518] = {
		Id = 180141518,
		RefId = 180002998
	},
	[180141519] = {
		Id = 180141519,
		RefId = 180054647
	},
	[180141520] = {
		Id = 180141520,
		RefId = 180002998
	},
	[180141521] = {
		Id = 180141521,
		RefId = 180101286
	},
	[180141522] = {
		Id = 180141522,
		RefId = 180002998
	},
	[180141523] = {
		Id = 180141523,
		Str = "自己的友人被害死了"
	},
	[180141524] = {
		Id = 180141524,
		RefId = 180002998
	},
	[180141525] = {
		Id = 180141525,
		Str = "会怨恨南家也是\n没办法的事……"
	},
	[180141526] = {
		Id = 180141526,
		RefId = 180002998
	},
	[180141527] = {
		Id = 180141527,
		RefId = 180054647
	},
	[180141528] = {
		Id = 180141528,
		RefId = 180002998
	},
	[180141529] = {
		Id = 180141529,
		RefId = 180077299
	},
	[180141530] = {
		Id = 180141530,
		RefId = 180002998
	},
	[180141531] = {
		Id = 180141531,
		RefId = 180086844
	},
	[180141532] = {
		Id = 180141532,
		RefId = 180002998
	},
	[180141533] = {
		Id = 180141533,
		Str = "那个优子阿姨不是想要\n<color=#e04a37>高档的点心</color>吗"
	},
	[180141534] = {
		Id = 180141534,
		RefId = 180002998
	},
	[180141535] = {
		Id = 180141535,
		Str = "其实我今天有专门\n买了一些"
	},
	[180141536] = {
		Id = 180141536,
		RefId = 180002998
	},
	[180141537] = {
		Id = 180141537,
		Str = "原本是打算用来招待各位的"
	},
	[180141538] = {
		Id = 180141538,
		RefId = 180002998
	},
	[180141539] = {
		Id = 180141539,
		Str = "但是我想<color=#e04a37>响户茶子</color>同学的事\n要更紧急一些"
	},
	[180141540] = {
		Id = 180141540,
		RefId = 180002998
	},
	[180141541] = {
		Id = 180141541,
		Str = "所以可以先把点心取来\n交给优子阿姨"
	},
	[180141542] = {
		Id = 180141542,
		RefId = 180002998
	},
	[180141543] = {
		Id = 180141543,
		Str = "不知道各位怎么想的"
	},
	[180141544] = {
		Id = 180141544,
		RefId = 180002998
	},
	[180141545] = {
		Id = 180141545,
		Str = "这样啊……\n夏奈小姐你没意见的话"
	},
	[180141546] = {
		Id = 180141546,
		RefId = 180002998
	},
	[180141547] = {
		Id = 180141547,
		Str = "我们也没有意见"
	},
	[180141548] = {
		Id = 180141548,
		RefId = 180002998
	},
	[180141549] = {
		Id = 180141549,
		Str = "那去拜托<color=#e04a37>岸先生</color>吧"
	},
	[180141550] = {
		Id = 180141550,
		RefId = 180002998
	},
	[180141551] = {
		Id = 180141551,
		Str = "啊，<color=#e04a37>岸先生</color>就是\n之前接待各位的那位"
	},
	[180141552] = {
		Id = 180141552,
		RefId = 180002998
	},
	[180141553] = {
		Id = 180141553,
		Str = "我……想在这里\n跟优子阿姨说说话"
	},
	[180141554] = {
		Id = 180141554,
		RefId = 180002998
	},
	[180141555] = {
		Id = 180141555,
		Str = "那就麻烦各位跑一趟了"
	},
	[180141556] = {
		Id = 180141556,
		RefId = 180002998
	},
	[180141557] = {
		Id = 180141557,
		Str = "交给我们吧"
	},
	[180141558] = {
		Id = 180141558,
		RefId = 180002998
	},
	[180141559] = {
		Id = 180141559,
		RefId = 180141555
	},
	[180141560] = {
		Id = 180141560,
		RefId = 180002998
	},
	[180141561] = {
		Id = 180141561,
		RefId = 180141557
	},
	[180141562] = {
		Id = 180141562,
		RefId = 180002998
	},
	[180141563] = {
		Id = 180141563,
		Str = "各位，怎么了吗？"
	},
	[180141564] = {
		Id = 180141564,
		RefId = 180002998
	},
	[180141565] = {
		Id = 180141565,
		Str = "事情是这样的……"
	},
	[180141566] = {
		Id = 180141566,
		RefId = 180002998
	},
	[180141567] = {
		Id = 180141567,
		Str = "既然是夏奈大人的命令\n我明白了"
	},
	[180141568] = {
		Id = 180141568,
		RefId = 180002998
	},
	[180141569] = {
		Id = 180141569,
		Str = "请各位稍等"
	},
	[180141570] = {
		Id = 180141570,
		RefId = 180002998
	},
	[180141571] = {
		Id = 180141571,
		Str = "这是今天夏奈大人\n一早亲自去买的点心"
	},
	[180141572] = {
		Id = 180141572,
		RefId = 180002998
	},
	[180141573] = {
		Id = 180141573,
		Str = "就交给各位了"
	},
	[180141574] = {
		Id = 180141574,
		RefId = 180002998
	},
	[180141575] = {
		Id = 180141575,
		Str = "是，谢谢你"
	},
	[180141576] = {
		Id = 180141576,
		RefId = 180002998
	},
	[180141577] = {
		Id = 180141577,
		Str = "各位还有什么事吗？"
	},
	[180141578] = {
		Id = 180141578,
		RefId = 180002998
	},
	[180141579] = {
		Id = 180141579,
		Str = "没什么事的话\n快把点心带过去吧......"
	},
	[180141580] = {
		Id = 180141580,
		RefId = 180002998
	},
	[180141581] = {
		Id = 180141581,
		Str = "阿姨我啊\n根本信不过你们"
	},
	[180141582] = {
		Id = 180141582,
		RefId = 180002998
	},
	[180141583] = {
		Id = 180141583,
		Str = "谁知道你们又在\n搞什么阴谋"
	},
	[180141584] = {
		Id = 180141584,
		RefId = 180002998
	},
	[180141585] = {
		Id = 180141585,
		Str = "走下坡的家族是最危险的"
	},
	[180141586] = {
		Id = 180141586,
		RefId = 180002998
	},
	[180141587] = {
		Id = 180141587,
		Str = "这是平安院的常识"
	},
	[180141588] = {
		Id = 180141588,
		RefId = 180002998
	},
	[180141589] = {
		Id = 180141589,
		Str = "优子小姐……"
	},
	[180141590] = {
		Id = 180141590,
		RefId = 180002998
	},
	[180141591] = {
		Id = 180141591,
		Str = "夏奈小姐，优子小姐"
	},
	[180141592] = {
		Id = 180141592,
		RefId = 180002998
	},
	[180141593] = {
		Id = 180141593,
		Str = "我把东西带来了"
	},
	[180141594] = {
		Id = 180141594,
		RefId = 180002998
	},
	[180141595] = {
		Id = 180141595,
		Str = "快拿给我"
	},
	[180141596] = {
		Id = 180141596,
		RefId = 180002998
	},
	[180141597] = {
		Id = 180141597,
		Str = "哦哦，这可是高档货啊"
	},
	[180141598] = {
		Id = 180141598,
		RefId = 180002998
	},
	[180141599] = {
		Id = 180141599,
		Str = "价格贵不说\n不排队可是根本买不到的"
	},
	[180141600] = {
		Id = 180141600,
		RefId = 180002998
	},
	[180141601] = {
		Id = 180141601,
		RefId = 180051405
	},
	[180141602] = {
		Id = 180141602,
		RefId = 180002998
	},
	[180141603] = {
		Id = 180141603,
		Str = "这下子优子小姐\n能帮我们联系响户了吧？"
	},
	[180141604] = {
		Id = 180141604,
		RefId = 180002998
	},
	[180141605] = {
		Id = 180141605,
		Str = "别急，这才完成了第一件事"
	},
	[180141606] = {
		Id = 180141606,
		RefId = 180002998
	},
	[180141607] = {
		Id = 180141607,
		Str = "喂！别太贪得无厌了啊！"
	},
	[180141608] = {
		Id = 180141608,
		RefId = 180002998
	},
	[180141609] = {
		Id = 180141609,
		Str = "阿姨我才不贪婪呢！"
	},
	[180141610] = {
		Id = 180141610,
		RefId = 180002998
	},
	[180141611] = {
		Id = 180141611,
		Str = "全都是南家不好！"
	},
	[180141612] = {
		Id = 180141612,
		RefId = 180002998
	},
	[180141613] = {
		Id = 180141613,
		Str = "要不是他们的话\n真理子和我现在"
	},
	[180141614] = {
		Id = 180141614,
		RefId = 180002998
	},
	[180141615] = {
		Id = 180141615,
		Str = "都应该还在天成学院里"
	},
	[180141616] = {
		Id = 180141616,
		RefId = 180002998
	},
	[180141617] = {
		Id = 180141617,
		Str = "过着自己日常的生活！"
	},
	[180141618] = {
		Id = 180141618,
		RefId = 180002998
	},
	[180141619] = {
		Id = 180141619,
		Str = "你竟然觉得阿姨我贪婪"
	},
	[180141620] = {
		Id = 180141620,
		RefId = 180002998
	},
	[180141621] = {
		Id = 180141621,
		Str = "想要日常的生活\n是贪婪吗？"
	},
	[180141622] = {
		Id = 180141622,
		RefId = 180002998
	},
	[180141623] = {
		Id = 180141623,
		Str = "想要为已经回不去的\n日常复仇"
	},
	[180141624] = {
		Id = 180141624,
		RefId = 180002998
	},
	[180141625] = {
		Id = 180141625,
		Str = "是贪婪吗？"
	},
	[180141626] = {
		Id = 180141626,
		RefId = 180002998
	},
	[180141627] = {
		Id = 180141627,
		Str = "年轻人不懂阿姨的心情的话\n就不要评论！"
	},
	[180141628] = {
		Id = 180141628,
		RefId = 180002998
	},
	[180141629] = {
		Id = 180141629,
		Str = "但是就算是这样……"
	},
	[180141630] = {
		Id = 180141630,
		RefId = 180002998
	},
	[180141631] = {
		Id = 180141631,
		RefId = 180086792
	},
	[180141632] = {
		Id = 180141632,
		RefId = 180002998
	},
	[180141633] = {
		Id = 180141633,
		Str = "请问优子小姐还有什么要求"
	},
	[180141634] = {
		Id = 180141634,
		RefId = 180002998
	},
	[180141635] = {
		Id = 180141635,
		Str = "请尽管提\n我会尽可能满足你的"
	},
	[180141636] = {
		Id = 180141636,
		RefId = 180002998
	},
	[180141637] = {
		Id = 180141637,
		Str = "吃点心怎么能没有喝的呢"
	},
	[180141638] = {
		Id = 180141638,
		RefId = 180002998
	},
	[180141639] = {
		Id = 180141639,
		Str = "阿姨我要喝汽水！"
	},
	[180141640] = {
		Id = 180141640,
		RefId = 180002998
	},
	[180141641] = {
		Id = 180141641,
		Str = "哪儿有人要用汽水\n来配点心的！"
	},
	[180141642] = {
		Id = 180141642,
		RefId = 180002998
	},
	[180141643] = {
		Id = 180141643,
		Str = "要你管！\n阿姨我就是想喝汽水！"
	},
	[180141644] = {
		Id = 180141644,
		RefId = 180002998
	},
	[180141645] = {
		Id = 180141645,
		RefId = 180052069
	},
	[180141646] = {
		Id = 180141646,
		RefId = 180002998
	},
	[180141647] = {
		Id = 180141647,
		Str = "我对这附近比较熟\n我去给优子小姐买汽水吧"
	},
	[180141648] = {
		Id = 180141648,
		RefId = 180002998
	},
	[180141649] = {
		Id = 180141649,
		RefId = 180080532
	},
	[180141650] = {
		Id = 180141650,
		RefId = 180002998
	},
	[180141651] = {
		Id = 180141651,
		RefId = 180051405
	},
	[180141652] = {
		Id = 180141652,
		RefId = 180002998
	},
	[180141653] = {
		Id = 180141653,
		Str = "干、干什么啊\n这样看着阿姨我"
	},
	[180141654] = {
		Id = 180141654,
		RefId = 180002998
	},
	[180141655] = {
		Id = 180141655,
		Str = "就像阿姨我干了\n什么坏事一样"
	},
	[180141656] = {
		Id = 180141656,
		RefId = 180002998
	},
	[180141657] = {
		Id = 180141657,
		Str = "都是南家的不好……"
	},
	[180141658] = {
		Id = 180141658,
		RefId = 180002998
	},
	[180141659] = {
		Id = 180141659,
		Str = "优子小姐……\n你应该很清楚才对吧"
	},
	[180141660] = {
		Id = 180141660,
		RefId = 180002998
	},
	[180141661] = {
		Id = 180141661,
		Str = "夏奈小姐也是受害者"
	},
	[180141662] = {
		Id = 180141662,
		RefId = 180002998
	},
	[180141663] = {
		Id = 180141663,
		Str = "这、这个……"
	},
	[180141664] = {
		Id = 180141664,
		RefId = 180002998
	},
	[180141665] = {
		Id = 180141665,
		Str = "你的心情我也能理解"
	},
	[180141666] = {
		Id = 180141666,
		RefId = 180002998
	},
	[180141667] = {
		Id = 180141667,
		Str = "但是受害者之间\n还要彼此伤害的话"
	},
	[180141668] = {
		Id = 180141668,
		RefId = 180002998
	},
	[180141669] = {
		Id = 180141669,
		Str = "夏奈小姐也太可怜了吧"
	},
	[180141670] = {
		Id = 180141670,
		RefId = 180002998
	},
	[180141671] = {
		Id = 180141671,
		RefId = 180051405
	},
	[180141672] = {
		Id = 180141672,
		RefId = 180002998
	},
	[180141673] = {
		Id = 180141673,
		Str = "哼，竟然被你教训了"
	},
	[180141674] = {
		Id = 180141674,
		RefId = 180002998
	},
	[180141675] = {
		Id = 180141675,
		Str = "说来说去，你也不是\n拿钱办事的家伙吗"
	},
	[180141676] = {
		Id = 180141676,
		RefId = 180002998
	},
	[180141677] = {
		Id = 180141677,
		Str = "南家要是做坏事！\n你们也是帮凶哦！"
	},
	[180141678] = {
		Id = 180141678,
		RefId = 180002998
	},
	[180141679] = {
		Id = 180141679,
		Str = "夏奈小姐交给我们的工作\n绝对不是坏事！"
	},
	[180141680] = {
		Id = 180141680,
		RefId = 180002998
	},
	[180141681] = {
		Id = 180141681,
		RefId = 180087344
	},
	[180141682] = {
		Id = 180141682,
		RefId = 180002998
	},
	[180141683] = {
		Id = 180141683,
		Str = "被骗过一次的人\n有什么自信说这种话！"
	},
	[180141684] = {
		Id = 180141684,
		RefId = 180002998
	},
	[180141685] = {
		Id = 180141685,
		Str = "真是一点都不可信！"
	},
	[180141686] = {
		Id = 180141686,
		RefId = 180002998
	},
	[180141687] = {
		Id = 180141687,
		RefId = 180051405
	},
	[180141688] = {
		Id = 180141688,
		RefId = 180002998
	},
	[180141689] = {
		Id = 180141689,
		Str = "其实……这次的委托"
	},
	[180141690] = {
		Id = 180141690,
		RefId = 180002998
	},
	[180141691] = {
		Id = 180141691,
		Str = "跟高桥真理子有关"
	},
	[180141692] = {
		Id = 180141692,
		RefId = 180002998
	},
	[180141693] = {
		Id = 180141693,
		RefId = 180052031
	},
	[180141694] = {
		Id = 180141694,
		RefId = 180002998
	},
	[180141695] = {
		Id = 180141695,
		Str = "什么？！\n到底是怎么回事？"
	},
	[180141696] = {
		Id = 180141696,
		RefId = 180002998
	},
	[180141697] = {
		Id = 180141697,
		Str = "快告诉阿姨我！"
	},
	[180141698] = {
		Id = 180141698,
		RefId = 180002998
	},
	[180141699] = {
		Id = 180141699,
		Str = "我只能在允许的范围\n内告诉你"
	},
	[180141700] = {
		Id = 180141700,
		RefId = 180002998
	},
	[180141701] = {
		Id = 180141701,
		Str = "而且还要你保证不外传"
	},
	[180141702] = {
		Id = 180141702,
		RefId = 180002998
	},
	[180141703] = {
		Id = 180141703,
		Str = "少啰嗦了\n快点告诉阿姨！"
	},
	[180141704] = {
		Id = 180141704,
		RefId = 180002998
	},
	[180141705] = {
		Id = 180141705,
		RefId = 180051405
	},
	[180141706] = {
		Id = 180141706,
		RefId = 180002998
	},
	[180141707] = {
		Id = 180141707,
		RefId = 180051405
	},
	[180141708] = {
		Id = 180141708,
		RefId = 180002998
	},
	[180141709] = {
		Id = 180141709,
		Str = "竟然有这种事……"
	},
	[180141710] = {
		Id = 180141710,
		RefId = 180002998
	},
	[180141711] = {
		Id = 180141711,
		Str = "为什么一开始不告诉阿姨！"
	},
	[180141712] = {
		Id = 180141712,
		RefId = 180002998
	},
	[180141713] = {
		Id = 180141713,
		Str = "不，因为校方要求……"
	},
	[180141714] = {
		Id = 180141714,
		RefId = 180002998
	},
	[180141715] = {
		Id = 180141715,
		Str = "那些家伙的话\n怎么能听呢！"
	},
	[180141716] = {
		Id = 180141716,
		RefId = 180002998
	},
	[180141717] = {
		Id = 180141717,
		Str = "要是听他们的话\n阿姨我还在天成学院上班呢"
	},
	[180141718] = {
		Id = 180141718,
		RefId = 180002998
	},
	[180141719] = {
		Id = 180141719,
		Str = "怎么感觉你对被开除\n挺自豪的"
	},
	[180141720] = {
		Id = 180141720,
		RefId = 180002998
	},
	[180141721] = {
		Id = 180141721,
		Str = "有什么不好的吗！\n为了朋友而被开除"
	},
	[180141722] = {
		Id = 180141722,
		RefId = 180002998
	},
	[180141723] = {
		Id = 180141723,
		Str = "当然可以自豪啊！"
	},
	[180141724] = {
		Id = 180141724,
		RefId = 180002998
	},
	[180141725] = {
		Id = 180141725,
		Str = "总之你们的事我知道了"
	},
	[180141726] = {
		Id = 180141726,
		RefId = 180002998
	},
	[180141727] = {
		Id = 180141727,
		Str = "哼，那个幽灵肯定是假的！"
	},
	[180141728] = {
		Id = 180141728,
		RefId = 180002998
	},
	[180141729] = {
		Id = 180141729,
		RefId = 180054009
	},
	[180141730] = {
		Id = 180141730,
		RefId = 180002998
	},
	[180141731] = {
		Id = 180141731,
		Str = "当然是阿姨我相信真理子啊"
	},
	[180141732] = {
		Id = 180141732,
		RefId = 180002998
	},
	[180141733] = {
		Id = 180141733,
		Str = "她啊，怎么可能\n袭击学生呢？"
	},
	[180141734] = {
		Id = 180141734,
		RefId = 180002998
	},
	[180141735] = {
		Id = 180141735,
		Str = "就算变成幽灵"
	},
	[180141736] = {
		Id = 180141736,
		RefId = 180002998
	},
	[180141737] = {
		Id = 180141737,
		Str = "她也是学生们的守护灵呢！"
	},
	[180141738] = {
		Id = 180141738,
		RefId = 180002998
	},
	[180141739] = {
		Id = 180141739,
		Str = "但是毕竟是怪异现象……"
	},
	[180141740] = {
		Id = 180141740,
		RefId = 180002998
	},
	[180141741] = {
		Id = 180141741,
		Str = "阿姨我才不管什么\n怪异现象呢"
	},
	[180141742] = {
		Id = 180141742,
		RefId = 180002998
	},
	[180141743] = {
		Id = 180141743,
		Str = "总之真理子不可能\n做那种事！"
	},
	[180141744] = {
		Id = 180141744,
		RefId = 180002998
	},
	[180141745] = {
		Id = 180141745,
		Str = "哼，一定是有谁\n借真理子的名字做坏事"
	},
	[180141746] = {
		Id = 180141746,
		RefId = 180002998
	},
	[180141747] = {
		Id = 180141747,
		Str = "不可原谅！"
	},
	[180141748] = {
		Id = 180141748,
		RefId = 180002998
	},
	[180141749] = {
		Id = 180141749,
		Str = "明白了，阿姨我啊\n马上把小茶子叫出来"
	},
	[180141750] = {
		Id = 180141750,
		RefId = 180002998
	},
	[180141751] = {
		Id = 180141751,
		Str = "小、茶子？"
	},
	[180141752] = {
		Id = 180141752,
		RefId = 180002998
	},
	[180141753] = {
		Id = 180141753,
		Str = "没想到那孩子\n遭到霸凌了啊……"
	},
	[180141754] = {
		Id = 180141754,
		RefId = 180002998
	},
	[180141755] = {
		Id = 180141755,
		RefId = 180141491
	},
	[180141756] = {
		Id = 180141756,
		RefId = 180002998
	},
	[180141757] = {
		Id = 180141757,
		Str = "不是没想到……\n而是阿姨我忽视了她吧"
	},
	[180141758] = {
		Id = 180141758,
		RefId = 180002998
	},
	[180141759] = {
		Id = 180141759,
		Str = "在平安院，失格者的\n处境就是这样的"
	},
	[180141760] = {
		Id = 180141760,
		RefId = 180002998
	},
	[180141761] = {
		Id = 180141761,
		Str = "阿姨我已经习惯了"
	},
	[180141762] = {
		Id = 180141762,
		RefId = 180002998
	},
	[180141763] = {
		Id = 180141763,
		Str = "但是……我为什么会\n习惯这种事呢……"
	},
	[180141764] = {
		Id = 180141764,
		RefId = 180002998
	},
	[180141765] = {
		Id = 180141765,
		RefId = 180141589
	},
	[180141766] = {
		Id = 180141766,
		RefId = 180002998
	},
	[180141767] = {
		Id = 180141767,
		Str = "总之我会叫她过来一趟的"
	},
	[180141768] = {
		Id = 180141768,
		RefId = 180002998
	},
	[180141769] = {
		Id = 180141769,
		Str = "哼哼，那孩子小时候\n阿姨我还帮她换过尿布呢"
	},
	[180141770] = {
		Id = 180141770,
		RefId = 180002998
	},
	[180141771] = {
		Id = 180141771,
		Str = "她会乖乖听我的话\n来见你们的"
	},
	[180141772] = {
		Id = 180141772,
		RefId = 180002998
	},
	[180141773] = {
		Id = 180141773,
		RefId = 180097159
	},
	[180141774] = {
		Id = 180141774,
		RefId = 180002998
	},
	[180141775] = {
		Id = 180141775,
		Str = "你们就在这里等着！\n不准乱走！"
	},
	[180141776] = {
		Id = 180141776,
		RefId = 180002998
	},
	[180141777] = {
		Id = 180141777,
		Str = "对了\n阿姨我啊"
	},
	[180141778] = {
		Id = 180141778,
		RefId = 180002998
	},
	[180141779] = {
		Id = 180141779,
		Str = "讨厌葡萄味的汽水！"
	},
	[180141780] = {
		Id = 180141780,
		RefId = 180002998
	},
	[180141781] = {
		Id = 180141781,
		RefId = 180129263
	},
	[180141782] = {
		Id = 180141782,
		RefId = 180002998
	},
	[180141783] = {
		Id = 180141783,
		RefId = 180080532
	},
	[180141784] = {
		Id = 180141784,
		RefId = 180002998
	},
	[180141785] = {
		Id = 180141785,
		Str = "呼、呼……"
	},
	[180141786] = {
		Id = 180141786,
		RefId = 180002998
	},
	[180141787] = {
		Id = 180141787,
		Str = "我、我买来了……"
	},
	[180141788] = {
		Id = 180141788,
		RefId = 180002998
	},
	[180141789] = {
		Id = 180141789,
		Str = "只、只剩下……\n葡萄味的汽水了……"
	},
	[180141790] = {
		Id = 180141790,
		RefId = 180002998
	},
	[180141791] = {
		Id = 180141791,
		Str = "啊，那个……"
	},
	[180141792] = {
		Id = 180141792,
		RefId = 180002998
	},
	[180141793] = {
		Id = 180141793,
		Str = "那个讨厌的阿姨\n已经走掉了"
	},
	[180141794] = {
		Id = 180141794,
		RefId = 180002998
	},
	[180141795] = {
		Id = 180141795,
		Str = "那个……\n优子小姐她……"
	},
	[180141796] = {
		Id = 180141796,
		RefId = 180002998
	},
	[180141797] = {
		Id = 180141797,
		Str = "她帮我们去找响户茶子了"
	},
	[180141798] = {
		Id = 180141798,
		RefId = 180002998
	},
	[180141799] = {
		Id = 180141799,
		Str = "诶？\n那么汽水……"
	},
	[180141800] = {
		Id = 180141800,
		RefId = 180002998
	},
	[180141801] = {
		Id = 180141801,
		Str = "我帮你喝掉吧"
	},
	[180141802] = {
		Id = 180141802,
		RefId = 180002998
	},
	[180141803] = {
		Id = 180141803,
		Str = "是、是……\n请用……"
	},
	[180141804] = {
		Id = 180141804,
		RefId = 180002998
	},
	[180141805] = {
		Id = 180141805,
		Str = "那响户同学……"
	},
	[180141806] = {
		Id = 180141806,
		RefId = 180002998
	},
	[180141807] = {
		Id = 180141807,
		Str = "优子小姐让我们\n在这里等着"
	},
	[180141808] = {
		Id = 180141808,
		RefId = 180002998
	},
	[180141809] = {
		Id = 180141809,
		RefId = 180051559
	},
	[180141810] = {
		Id = 180141810,
		RefId = 180002998
	},
	[180141811] = {
		Id = 180141811,
		Str = "接下来……\n就好好等待吧"
	},
	[180142466] = {
		Id = 180142466,
		Str = "严肃的妇人"
	},
	[180142467] = {
		Id = 180142467,
		Str = "和蔼的大叔"
	},
	[180142468] = {
		Id = 180142468,
		Str = "巡逻的平安院人士"
	},
	[180142469] = {
		Id = 180142469,
		Str = "岸先生"
	},
	[180142470] = {
		Id = 180142470,
		Str = "四处逛逛，等待夏奈"
	},
	[180142471] = {
		Id = 180142471,
		Str = "向夏奈打探高档点心"
	},
	[180142472] = {
		Id = 180142472,
		Str = "向岸先生获取高档点心"
	},
	[180142473] = {
		Id = 180142473,
		Str = "把高档点心带给优子"
	},
	[180142474] = {
		Id = 180142474,
		Str = "夏奈大人"
	},
	[180142475] = {
		Id = 180142475,
		Str = "<color=#9b63bd>协助调查</color>"
	},
	[180142476] = {
		Id = 180142476,
		RefId = 180132629
	},
	[180142477] = {
		Id = 180142477,
		Str = "向岸先生转告了夏奈的话语"
	},
	[180142478] = {
		Id = 180142478,
		Str = "向优子讲述了发生的事情"
	},
	[180142479] = {
		Id = 180142479,
		Str = "将高档点心递给了优子"
	},
	[180142488] = {
		Id = 180142488,
		RefId = 180002998
	},
	[180142489] = {
		Id = 180142489,
		Str = "好慢呀——\n穗秋还真是悠闲呢"
	},
	[180142490] = {
		Id = 180142490,
		RefId = 180002998
	},
	[180142491] = {
		Id = 180142491,
		Str = "算了，再确认下情报好了\n代理人、代理人——"
	},
	[180142492] = {
		Id = 180142492,
		RefId = 180002998
	},
	[180142493] = {
		Id = 180142493,
		Str = "世联的代理人\n抵达新都时间是……"
	},
	[180142494] = {
		Id = 180142494,
		RefId = 180002998
	},
	[180142495] = {
		Id = 180142495,
		Str = "诶？！<color=#e04a37>明天</color>"
	},
	[180142496] = {
		Id = 180142496,
		RefId = 180002998
	},
	[180142497] = {
		Id = 180142497,
		Str = "这、这这这可怎么办！"
	},
	[180142498] = {
		Id = 180142498,
		RefId = 180002998
	},
	[180142499] = {
		Id = 180142499,
		Str = "事务所还没收拾\n默哈林那边也——"
	},
	[180142500] = {
		Id = 180142500,
		RefId = 180002998
	},
	[180142501] = {
		Id = 180142501,
		Str = "而且！咕——\n肚子好饿……"
	},
	[180142502] = {
		Id = 180142502,
		RefId = 180002998
	},
	[180142503] = {
		Id = 180142503,
		RefId = 180113535
	},
	[180142504] = {
		Id = 180142504,
		RefId = 180002998
	},
	[180142505] = {
		Id = 180142505,
		Str = "对、对了！干脆让调查员——"
	},
	[180142506] = {
		Id = 180142506,
		RefId = 180002998
	},
	[180142507] = {
		Id = 180142507,
		Str = "去机场接代理人不就行了吗！"
	},
	[180142508] = {
		Id = 180142508,
		RefId = 180002998
	},
	[180142509] = {
		Id = 180142509,
		Str = "嗯嗯，就这么办！\n调查员……调查员的联系方式是——"
	},
	[180142510] = {
		Id = 180142510,
		RefId = 180002998
	},
	[180142511] = {
		Id = 180142511,
		Str = "这孩子就是——\n真是可爱的调查员呢！"
	},
	[180142512] = {
		Id = 180142512,
		RefId = 180002998
	},
	[180142513] = {
		Id = 180142513,
		Str = "赶快联系她吧！"
	},
	[180142514] = {
		Id = 180142514,
		RefId = 180002998
	},
	[180142515] = {
		Id = 180142515,
		Str = "是安小姐吗？\n嗯嗯——我是世联的事务所"
	},
	[180142516] = {
		Id = 180142516,
		RefId = 180002998
	},
	[180142517] = {
		Id = 180142517,
		Str = "安格莉卡是也！\n你也到穗秋了吗？"
	},
	[180142518] = {
		Id = 180142518,
		RefId = 180002998
	},
	[180142519] = {
		Id = 180142519,
		Str = "嗯嗯，是这样的\n有件事情要麻烦你哦——"
	},
	[180142520] = {
		Id = 180142520,
		RefId = 180002998
	},
	[180142521] = {
		Id = 180142521,
		Str = "真是可爱又可靠的调查员\n这么轻易就理解了我的难处"
	},
	[180142522] = {
		Id = 180142522,
		RefId = 180002998
	},
	[180142523] = {
		Id = 180142523,
		Str = "代理人明天就到了\n事不宜迟——"
	},
	[180142524] = {
		Id = 180142524,
		RefId = 180002998
	},
	[180142525] = {
		Id = 180142525,
		Str = "先把任务信息与地点\n告诉安小姐吧！"
	},
	[180142528] = {
		Id = 180142528,
		Str = "请点击空白区域关闭<color=#ff9845>手机界面</color>。"
	},
	[180142529] = {
		Id = 180142529,
		RefId = 180141117
	},
	[180142530] = {
		Id = 180142530,
		Str = "……这些秽……"
	},
	[180142531] = {
		Id = 180142531,
		RefId = 180002085
	},
	[180142532] = {
		Id = 180142532,
		Str = "小心！小心！火轮来了！"
	},
	[180142533] = {
		Id = 180142533,
		RefId = 180002103
	},
	[180142534] = {
		Id = 180142534,
		Str = "你没事吧——神觉者的小姐姐？"
	},
	[180142535] = {
		Id = 180142535,
		RefId = 180002103
	},
	[180142536] = {
		Id = 180142536,
		Str = "唔……我没事……谢谢你帮忙。"
	},
	[180142537] = {
		Id = 180142537,
		RefId = 180002085
	},
	[180142538] = {
		Id = 180142538,
		Str = "哼哼，看来我登场的时机不错，不用谢！那么——"
	},
	[180142539] = {
		Id = 180142539,
		RefId = 180002103
	},
	[180142540] = {
		Id = 180142540,
		Str = "我们还是先解决掉这些秽吧！"
	},
	[180142541] = {
		Id = 180142541,
		RefId = 180002103
	},
	[180142542] = {
		Id = 180142542,
		Str = "代理人，现在开始您可以将一些不重要的战斗交给我们自行判断了"
	},
	[180142543] = {
		Id = 180142543,
		Str = "新手引导-自动战斗"
	},
	[180142544] = {
		Id = 180142544,
		Str = "点击右上角的<color=#ff9845>【自动战斗】</color>按键，战场上的神觉者就会<color=#ff9845>自动行动</color>攻击敌人。"
	},
	[180142545] = {
		Id = 180142545,
		RefId = 180142543
	},
	[180142546] = {
		Id = 180142546,
		Str = "在自动战斗过程中，您也可以下达一些简单的指令帮助我们对抗敌人。"
	},
	[180142547] = {
		Id = 180142547,
		RefId = 180142543
	},
	[180142548] = {
		Id = 180142548,
		Str = "代理人，有个好消息，现在我们事务所可以进行<color=#ff9845>【业务拓展】</color>了"
	},
	[180142549] = {
		Id = 180142549,
		Str = "新手引导-日常经验副本"
	},
	[180142552] = {
		Id = 180142552,
		Str = "什么是<color=#ff9845>【业务拓展】</color>？那个……您来穗秋之前没有好好研读相关的报告吗？"
	},
	[180142553] = {
		Id = 180142553,
		RefId = 180142549
	},
	[180142554] = {
		Id = 180142554,
		Str = "算了，就让我安格丽卡来为您说明吧。"
	},
	[180142555] = {
		Id = 180142555,
		RefId = 180142549
	},
	[180142556] = {
		Id = 180142556,
		Str = "简单来说，<color=#ff9845>【业务拓展】</color>就是可以获取让<color=#ff9845>神觉者成长的基本材料</color>的关卡。"
	},
	[180142557] = {
		Id = 180142557,
		RefId = 180142549
	},
	[180142558] = {
		Id = 180142558,
		Str = "请点击<color=#ff9845>【业务拓展】</color>进入玩法界面"
	},
	[180142559] = {
		Id = 180142559,
		RefId = 180142549
	},
	[180142560] = {
		Id = 180142560,
		Str = "代理人，看，在【业务拓展】中有<color=#ff9845>【书之承】</color>和<color=#ff9845>【财之清】</color>这两种拓展途径。"
	},
	[180142561] = {
		Id = 180142561,
		RefId = 180142549
	},
	[180142562] = {
		Id = 180142562,
		Str = "通过挑战后可以分别获取到用于神觉者升级的<color=#ff9845>阴阳书和札币</color>。"
	},
	[180142563] = {
		Id = 180142563,
		RefId = 180142549
	},
	[180142564] = {
		Id = 180142564,
		Str = "接下来，请进入<color=#ff9845>【业务拓展】</color>实际感受一下吧~"
	},
	[180142565] = {
		Id = 180142565,
		RefId = 180142549
	},
	[180142566] = {
		Id = 180142566,
		Str = "请点击<color=#ff9845>【书之承】</color>玩法。"
	},
	[180142567] = {
		Id = 180142567,
		RefId = 180142549
	},
	[180142568] = {
		Id = 180142568,
		Str = "代理人，我还在向您介绍<color=#ff9845>【业务拓展】</color>的相关内容呢。"
	},
	[180142569] = {
		Id = 180142569,
		Str = "新手引导-日常经验副本断线重连"
	},
	[180142570] = {
		Id = 180142570,
		Str = "请您继续跟随我的指引~"
	},
	[180142571] = {
		Id = 180142571,
		RefId = 180142569
	},
	[180142572] = {
		Id = 180142572,
		RefId = 180140978
	},
	[180142573] = {
		Id = 180142573,
		RefId = 180142569
	},
	[180142574] = {
		Id = 180142574,
		Str = "请点击<color=#ff9845>【业务拓展】</color>入口"
	},
	[180142575] = {
		Id = 180142575,
		RefId = 180142569
	},
	[180142576] = {
		Id = 180142576,
		Str = "代理人，您已经知晓<color=#ff9845>【业务拓展】</color>的内容啦，接下来就让我们来了解一下如何为事务所的神觉者升级吧~"
	},
	[180142577] = {
		Id = 180142577,
		Str = "新手引导-神觉者培养"
	},
	[180142578] = {
		Id = 180142578,
		RefId = 180140969
	},
	[180142579] = {
		Id = 180142579,
		RefId = 180142577
	},
	[180142580] = {
		Id = 180142580,
		Str = "接下来，请您根据我的指示，为事务所所属的神觉者进行养成吧"
	},
	[180142581] = {
		Id = 180142581,
		RefId = 180142577
	},
	[180142582] = {
		Id = 180142582,
		RefId = 180140941
	},
	[180142583] = {
		Id = 180142583,
		RefId = 180142577
	},
	[180142584] = {
		Id = 180142584,
		RefId = 180140945
	},
	[180142585] = {
		Id = 180142585,
		RefId = 180142577
	},
	[180142586] = {
		Id = 180142586,
		Str = "在<color=#ff9845>神觉者【详情】页面</color>可以对神觉者进行各类的培养"
	},
	[180142587] = {
		Id = 180142587,
		RefId = 180142577
	},
	[180142588] = {
		Id = 180142588,
		Str = "现在，就先让我们尝试对其进行等级养成吧"
	},
	[180142589] = {
		Id = 180142589,
		RefId = 180142577
	},
	[180142590] = {
		Id = 180142590,
		Str = "请点击神觉者<color=#ff9845>【升级】</color>按键"
	},
	[180142591] = {
		Id = 180142591,
		RefId = 180142577
	},
	[180142592] = {
		Id = 180142592,
		Str = "代理人，我正在向您介绍<color=#ff9845>神觉者升级</color>的相关内容"
	},
	[180142593] = {
		Id = 180142593,
		Str = "新手引导-神觉者培养断线重连"
	},
	[180142594] = {
		Id = 180142594,
		RefId = 180142570
	},
	[180142595] = {
		Id = 180142595,
		RefId = 180142593
	},
	[180142596] = {
		Id = 180142596,
		RefId = 180140978
	},
	[180142597] = {
		Id = 180142597,
		RefId = 180142593
	},
	[180142602] = {
		Id = 180142602,
		Str = "请点击<color=#ff9845>【开始】</color>按键。"
	},
	[180142603] = {
		Id = 180142603,
		RefId = 180142549
	},
	[180142608] = {
		Id = 180142608,
		Str = "解锁场景"
	},
	[180142609] = {
		Id = 180142609,
		Str = "任务品质提升为白色"
	},
	[180142610] = {
		Id = 180142610,
		Str = "任务品质提升为绿色"
	},
	[180142611] = {
		Id = 180142611,
		Str = "任务品质提升为蓝色"
	},
	[180142612] = {
		Id = 180142612,
		Str = "任务品质提升为紫色"
	},
	[180142613] = {
		Id = 180142613,
		Str = "任务品质提升为橙色"
	},
	[180142614] = {
		Id = 180142614,
		Str = "任务数量提升为%s个"
	},
	[180142615] = {
		Id = 180142615,
		Str = "需要代理人等级%s"
	},
	[180142616] = {
		Id = 180142616,
		Str = "刷新次数到达上限"
	},
	[180142617] = {
		Id = 180142617,
		Str = "刷新消耗货币不足"
	},
	[180142618] = {
		Id = 180142618,
		Str = "次数:%s"
	},
	[180142619] = {
		Id = 180142619,
		Str = "刷新时间:%s"
	},
	[180142620] = {
		Id = 180142620,
		Str = "-%s"
	},
	[180142621] = {
		Id = 180142621,
		Str = "需要派遣%s人"
	},
	[180142622] = {
		Id = 180142622,
		Str = "工作时间：%s"
	},
	[180142623] = {
		Id = 180142623,
		Str = "剩余时间：%s"
	},
	[180142624] = {
		Id = 180142624,
		Str = "推荐职业：%s"
	},
	[180142625] = {
		Id = 180142625,
		Str = "推荐律相：%s"
	},
	[180142626] = {
		Id = 180142626,
		Str = "推荐等级：%s"
	},
	[180142627] = {
		Id = 180142627,
		Str = "社区等级%s解锁"
	},
	[180142631] = {
		Id = 180142631,
		Str = "委托开始"
	},
	[180142632] = {
		Id = 180142632,
		Str = "没有委托刷新"
	},
	[180142633] = {
		Id = 180142633,
		Str = "刷新成功"
	},
	[180142634] = {
		Id = 180142634,
		Str = "在神觉者升级时，可以选择使用<color=#ff9845>【材料-阴阳书】</color>填充经验；也可以点击<color=#ff9845>【快速添加】</color>按键自动将阴阳书进行填充。"
	},
	[180142635] = {
		Id = 180142635,
		RefId = 180142577
	},
	[180142636] = {
		Id = 180142636,
		Str = "现在，就请代理人您自己选择如何培养事务所中的神觉者吧。"
	},
	[180142637] = {
		Id = 180142637,
		RefId = 180142577
	},
	[180142638] = {
		Id = 180142638,
		Str = "请点击道具<color=#ff9845>【阴阳书-残片】</color>"
	},
	[180142639] = {
		Id = 180142639,
		RefId = 180142577
	},
	[180142640] = {
		Id = 180142640,
		Str = "请点击<color=#ff9845>【升级】按键</color>"
	},
	[180142641] = {
		Id = 180142641,
		RefId = 180142577
	},
	[180142642] = {
		Id = 180142642,
		Str = "这样，就完成了对事务所中神觉者的升级养成，是不是很简单呀~？"
	},
	[180142643] = {
		Id = 180142643,
		RefId = 180142577
	},
	[180142644] = {
		Id = 180142644,
		RefId = 180142574
	},
	[180142645] = {
		Id = 180142645,
		RefId = 180142593
	},
	[180142646] = {
		Id = 180142646,
		Str = "代理人，看来您已经非常熟悉事务所以及委托相关事务了"
	},
	[180142647] = {
		Id = 180142647,
		Str = "新手引导-查看日常和周常任务"
	},
	[180142648] = {
		Id = 180142648,
		Str = "接下来，需要您关注一下世联发布的日常委托。"
	},
	[180142649] = {
		Id = 180142649,
		RefId = 180142647
	},
	[180142650] = {
		Id = 180142650,
		RefId = 180140969
	},
	[180142651] = {
		Id = 180142651,
		RefId = 180142647
	},
	[180142652] = {
		Id = 180142652,
		RefId = 180140915
	},
	[180142653] = {
		Id = 180142653,
		RefId = 180142647
	},
	[180142654] = {
		Id = 180142654,
		Str = "代理人，在【任务手册】中，除了主线任务以外，还可以通过完成日常任务和周常任务领取奖励"
	},
	[180142655] = {
		Id = 180142655,
		RefId = 180142647
	},
	[180142656] = {
		Id = 180142656,
		Str = "日常任务和周常任务除了基本奖励以外，还有额外的活跃值奖励。"
	},
	[180142657] = {
		Id = 180142657,
		RefId = 180142647
	},
	[180142658] = {
		Id = 180142658,
		Str = "当您收集到一定的活跃值以后，还可以领取活跃度奖励。"
	},
	[180142659] = {
		Id = 180142659,
		RefId = 180142647
	},
	[180142660] = {
		Id = 180142660,
		Str = "请您在之后事务所的运营中多多关注呢~"
	},
	[180142661] = {
		Id = 180142661,
		RefId = 180142647
	},
	[180142662] = {
		Id = 180142662,
		Str = "代理人，我正在向您说明日常任务和周常任务"
	},
	[180142663] = {
		Id = 180142663,
		RefId = 180142647
	},
	[180142664] = {
		Id = 180142664,
		RefId = 180140978
	},
	[180142665] = {
		Id = 180142665,
		RefId = 180142647
	},
	[180142666] = {
		Id = 180142666,
		RefId = 180140980
	},
	[180142667] = {
		Id = 180142667,
		RefId = 180142647
	},
	[180142672] = {
		Id = 180142672,
		RefId = 180002998
	},
	[180142673] = {
		Id = 180142673,
		Str = "（……工厂晚上放烟花？）"
	},
	[180142674] = {
		Id = 180142674,
		RefId = 180002998
	},
	[180142675] = {
		Id = 180142675,
		Str = "要说烟花啊，那还是得——"
	},
	[180142676] = {
		Id = 180142676,
		RefId = 180002998
	},
	[180142677] = {
		Id = 180142677,
		Str = "算了，反正现在也看不到了"
	},
	[180142678] = {
		Id = 180142678,
		RefId = 180002998
	},
	[180142679] = {
		Id = 180142679,
		Str = "前辈老是说话说一半呢"
	},
	[180142680] = {
		Id = 180142680,
		RefId = 180002998
	},
	[180142681] = {
		Id = 180142681,
		Str = "仔细想想\n车站前的小伙说过"
	},
	[180142682] = {
		Id = 180142682,
		RefId = 180002998
	},
	[180142683] = {
		Id = 180142683,
		Str = "土屋平时飞扬跋扈\n但见到那些人……"
	},
	[180142684] = {
		Id = 180142684,
		RefId = 180002998
	},
	[180142685] = {
		Id = 180142685,
		Str = "突然就变得唯唯诺诺了"
	},
	[180142686] = {
		Id = 180142686,
		RefId = 180002998
	},
	[180142687] = {
		Id = 180142687,
		Str = "不对，土屋怎么可能会怕小松仁义"
	},
	[180142688] = {
		Id = 180142688,
		RefId = 180002998
	},
	[180142689] = {
		Id = 180142689,
		Str = "他应该是被某个家族\n扶持起来的"
	},
	[180142690] = {
		Id = 180142690,
		RefId = 180002998
	},
	[180142691] = {
		Id = 180142691,
		RefId = 180121027
	},
	[180142692] = {
		Id = 180142692,
		RefId = 180002998
	},
	[180142693] = {
		Id = 180142693,
		Str = "这个方向不对"
	},
	[180142694] = {
		Id = 180142694,
		RefId = 180002998
	},
	[180142695] = {
		Id = 180142695,
		Str = "刚才周边的居民说\n半夜有人式射烟火"
	},
	[180142696] = {
		Id = 180142696,
		RefId = 180002998
	},
	[180142697] = {
		Id = 180142697,
		Str = "如果不是土屋的工厂\n那会是谁呢？"
	},
	[180142698] = {
		Id = 180142698,
		RefId = 180002998
	},
	[180142699] = {
		Id = 180142699,
		Str = "那个人会有烟火材料吗？"
	},
	[180142700] = {
		Id = 180142700,
		RefId = 180002998
	},
	[180142701] = {
		Id = 180142701,
		Str = "不，思考方向错了"
	},
	[180142702] = {
		Id = 180142702,
		RefId = 180002998
	},
	[180142703] = {
		Id = 180142703,
		Str = "那么多烟花材料，他不可能带太远"
	},
	[180142704] = {
		Id = 180142704,
		RefId = 180002998
	},
	[180142705] = {
		Id = 180142705,
		Str = "那他一定有一个“据点”才对"
	},
	[180142706] = {
		Id = 180142706,
		RefId = 180002998
	},
	[180142707] = {
		Id = 180142707,
		Str = "嗯……不对\n我记得刚才居民说过"
	},
	[180142708] = {
		Id = 180142708,
		RefId = 180002998
	},
	[180142709] = {
		Id = 180142709,
		Str = "他们都会被烟花吵醒，那里应该就是——"
	},
	[180142710] = {
		Id = 180142710,
		RefId = 180002998
	},
	[180142711] = {
		Id = 180142711,
		Str = "（应该是了！）"
	},
	[180142712] = {
		Id = 180142712,
		RefId = 180002998
	},
	[180142713] = {
		Id = 180142713,
		Str = "拜托了\n可能和这结界锁有关"
	},
	[180142714] = {
		Id = 180142714,
		RefId = 180053322
	},
	[180142715] = {
		Id = 180142715,
		Str = "呃……好吧，那个\n唱不好可别笑我啊"
	},
	[180142716] = {
		Id = 180142716,
		RefId = 180053322
	},
	[180142717] = {
		Id = 180142717,
		Str = "嗯咳"
	},
	[180142718] = {
		Id = 180142718,
		RefId = 180002998
	},
	[180142719] = {
		Id = 180142719,
		Str = "多亏这个歌谣，我似乎找到解锁的方法了"
	},
	[180142720] = {
		Id = 180142720,
		RefId = 180002998
	},
	[180142721] = {
		Id = 180142721,
		Str = "要是有什么意外\n我们也能里应外合"
	},
	[180142722] = {
		Id = 180142722,
		RefId = 180002998
	},
	[180142723] = {
		Id = 180142723,
		Str = "稍等\n我再用律相之眼看一下"
	},
	[180142724] = {
		Id = 180142724,
		RefId = 180002998
	},
	[180142725] = {
		Id = 180142725,
		Str = "（看来的确没什么异常）"
	},
	[180142726] = {
		Id = 180142726,
		RefId = 180002998
	},
	[180142727] = {
		Id = 180142727,
		Str = "为什么要用小松家的歌谣\n做结界……"
	},
	[180142728] = {
		Id = 180142728,
		RefId = 180002998
	},
	[180142729] = {
		Id = 180142729,
		Str = "鸢，我们打正面，\n你俩侧面包抄"
	},
	[180142730] = {
		Id = 180142730,
		RefId = 180002998
	},
	[180142731] = {
		Id = 180142731,
		Str = "这么个大礼，岂能不拿下！"
	},
	[180142732] = {
		Id = 180142732,
		RefId = 180002998
	},
	[180142733] = {
		Id = 180142733,
		Str = "要小心"
	},
	[180142734] = {
		Id = 180142734,
		RefId = 180002998
	},
	[180142735] = {
		Id = 180142735,
		Str = "不用你提醒！"
	},
	[180142736] = {
		Id = 180142736,
		RefId = 180002998
	},
	[180142737] = {
		Id = 180142737,
		Str = "没用的，从战斗一开始\n他就已经溜走了"
	},
	[180142738] = {
		Id = 180142738,
		RefId = 180002998
	},
	[180142739] = {
		Id = 180142739,
		Str = "唉，好不容易才找到他的"
	},
	[180142740] = {
		Id = 180142740,
		RefId = 180002998
	},
	[180142741] = {
		Id = 180142741,
		RefId = 180054433
	},
	[180142742] = {
		Id = 180142742,
		RefId = 180002998
	},
	[180142743] = {
		Id = 180142743,
		Str = "安对这个很感兴趣吗？"
	},
	[180142744] = {
		Id = 180142744,
		RefId = 180002998
	},
	[180142745] = {
		Id = 180142745,
		Str = "啊，那个，稍微——"
	},
	[180142746] = {
		Id = 180142746,
		RefId = 180002085
	},
	[180142747] = {
		Id = 180142747,
		Str = "没想到烟花和歌谣后面\n竟然还有这样的故事"
	},
	[180142748] = {
		Id = 180142748,
		RefId = 180002085
	},
	[180142749] = {
		Id = 180142749,
		Str = "不愧是历史悠久的\n烟火世家啊"
	},
	[180142750] = {
		Id = 180142750,
		RefId = 180002998
	},
	[180142751] = {
		Id = 180142751,
		Str = "很有趣的思路，我明白\n你的意思了——"
	},
	[180142752] = {
		Id = 180142752,
		RefId = 180002998
	},
	[180142753] = {
		Id = 180142753,
		Str = "这也是你们来穗秋的目的？"
	},
	[180142754] = {
		Id = 180142754,
		RefId = 180002998
	},
	[180142755] = {
		Id = 180142755,
		Str = "抱歉……诸羽\n瞒了你这么久"
	},
	[180142756] = {
		Id = 180142756,
		RefId = 180002998
	},
	[180142757] = {
		Id = 180142757,
		Str = "等等等，信息量太大了\n好难消化啊！"
	},
	[180142758] = {
		Id = 180142758,
		RefId = 180002998
	},
	[180142759] = {
		Id = 180142759,
		Str = "没想到啊！事务所竟然\n是在干这么件大事"
	},
	[180142760] = {
		Id = 180142760,
		RefId = 180002998
	},
	[180142761] = {
		Id = 180142761,
		Str = "世联和平安院的角逐\n这种级别的事件"
	},
	[180142762] = {
		Id = 180142762,
		RefId = 180002998
	},
	[180142763] = {
		Id = 180142763,
		Str = "这才配得上我诸羽大爷的\n实力啊"
	},
	[180142764] = {
		Id = 180142764,
		RefId = 180002998
	},
	[180142765] = {
		Id = 180142765,
		Str = "当然这件事我也保证会\n烂在肚子里"
	},
	[180142766] = {
		Id = 180142766,
		RefId = 180002998
	},
	[180142767] = {
		Id = 180142767,
		Str = "小松仁义的动机\n这个问题我也想了很久"
	},
	[180142768] = {
		Id = 180142768,
		RefId = 180002998
	},
	[180142769] = {
		Id = 180142769,
		Str = "那么会不会——"
	},
	[180142770] = {
		Id = 180142770,
		RefId = 180002998
	},
	[180142771] = {
		Id = 180142771,
		Str = "在这前后，他们一定\n发生了什么"
	},
	[180142772] = {
		Id = 180142772,
		RefId = 180002998
	},
	[180142773] = {
		Id = 180142773,
		Str = "可能是和所长闹翻了，\n也可能是别的原因"
	},
	[180142774] = {
		Id = 180142774,
		RefId = 180002998
	},
	[180142775] = {
		Id = 180142775,
		Str = "但最近一定有某些原因——"
	},
	[180142776] = {
		Id = 180142776,
		RefId = 180002998
	},
	[180142777] = {
		Id = 180142777,
		Str = "令小松不得不再次走上舞台"
	},
	[180142778] = {
		Id = 180142778,
		RefId = 180002998
	},
	[180142779] = {
		Id = 180142779,
		RefId = 180056061
	},
	[180142780] = {
		Id = 180142780,
		RefId = 180002998
	},
	[180142781] = {
		Id = 180142781,
		Str = "有些超乎想象啊……"
	},
	[180142782] = {
		Id = 180142782,
		RefId = 180002998
	},
	[180142783] = {
		Id = 180142783,
		Str = "但按照这个推论\n如果小松先生"
	},
	[180142784] = {
		Id = 180142784,
		RefId = 180002998
	},
	[180142785] = {
		Id = 180142785,
		Str = "不得不告别妻女\n甚至不惜假死"
	},
	[180142786] = {
		Id = 180142786,
		RefId = 180002998
	},
	[180142787] = {
		Id = 180142787,
		Str = "才能躲避组织和所长……\n那这个组织一定手眼通天"
	},
	[180142788] = {
		Id = 180142788,
		RefId = 180002998
	},
	[180142789] = {
		Id = 180142789,
		Str = "如果是这样\n那不如我们直接"
	},
	[180142790] = {
		Id = 180142790,
		RefId = 180002998
	},
	[180142791] = {
		Id = 180142791,
		Str = "去调查这个组织和所长？"
	},
	[180142792] = {
		Id = 180142792,
		RefId = 180002998
	},
	[180142793] = {
		Id = 180142793,
		Str = "这样不就能搞懂\n小松的目的和理由了？"
	},
	[180142794] = {
		Id = 180142794,
		RefId = 180002998
	},
	[180142795] = {
		Id = 180142795,
		Str = "所以这只是我的猜测\n并且它有个最说不通的地方"
	},
	[180142796] = {
		Id = 180142796,
		RefId = 180002998
	},
	[180142797] = {
		Id = 180142797,
		Str = "说不通的地方？"
	},
	[180142798] = {
		Id = 180142798,
		RefId = 180002998
	},
	[180142799] = {
		Id = 180142799,
		Str = "嗯，如之前推测，这是一个不得不假死才能脱身的组织"
	},
	[180142800] = {
		Id = 180142800,
		RefId = 180002998
	},
	[180142801] = {
		Id = 180142801,
		Str = "其规模可见一般"
	},
	[180142802] = {
		Id = 180142802,
		RefId = 180002998
	},
	[180142803] = {
		Id = 180142803,
		Str = "但不管所长也好，\n神秘组织也罢"
	},
	[180142804] = {
		Id = 180142804,
		RefId = 180002998
	},
	[180142805] = {
		Id = 180142805,
		Str = "这些事就连里见都\n不知道多少"
	},
	[180142806] = {
		Id = 180142806,
		RefId = 180002998
	},
	[180142807] = {
		Id = 180142807,
		Str = "连四大家族都不知道？\n不可能吧？"
	},
	[180142808] = {
		Id = 180142808,
		RefId = 180002998
	},
	[180142809] = {
		Id = 180142809,
		Str = "嗯，所以这是第一个疑点"
	},
	[180142810] = {
		Id = 180142810,
		RefId = 180002998
	},
	[180142811] = {
		Id = 180142811,
		Str = "如此庞大的组织真的有可能在平安院眼皮下活动吗？"
	},
	[180142812] = {
		Id = 180142812,
		RefId = 180002998
	},
	[180142813] = {
		Id = 180142813,
		RefId = 180053459
	},
	[180142814] = {
		Id = 180142814,
		RefId = 180002998
	},
	[180142815] = {
		Id = 180142815,
		Str = "(穗秋，到底藏了什么——"
	},
	[180142816] = {
		Id = 180142816,
		RefId = 180002998
	},
	[180142817] = {
		Id = 180142817,
		Str = "代理人，这个猜测可能\n还有一个疑点"
	},
	[180142818] = {
		Id = 180142818,
		RefId = 180002998
	},
	[180142819] = {
		Id = 180142819,
		Str = "按照一般的逻辑，小松先生\n应当反击所长"
	},
	[180142820] = {
		Id = 180142820,
		RefId = 180002998
	},
	[180142821] = {
		Id = 180142821,
		Str = "这和他现在的行动\n对应不上啊"
	},
	[180142822] = {
		Id = 180142822,
		RefId = 180002998
	},
	[180142823] = {
		Id = 180142823,
		Str = "嗯，关于这一点"
	},
	[180142824] = {
		Id = 180142824,
		RefId = 180002998
	},
	[180142825] = {
		Id = 180142825,
		Str = "其实还需要另一个证据加以佐证"
	},
	[180142826] = {
		Id = 180142826,
		RefId = 180002998
	},
	[180142827] = {
		Id = 180142827,
		Str = "如果猜想正确，说不定\n可以用他的行为去剖析动机"
	},
	[180142828] = {
		Id = 180142828,
		RefId = 180002998
	},
	[180142829] = {
		Id = 180142829,
		Str = "啊！抱歉"
	},
	[180142830] = {
		Id = 180142830,
		RefId = 180002998
	},
	[180142831] = {
		Id = 180142831,
		Str = "又是这样呢\n代理人又在思考些什么了？"
	},
	[180142832] = {
		Id = 180142832,
		RefId = 180002998
	},
	[180142833] = {
		Id = 180142833,
		Str = "啊，不……那个\n我在想——"
	},
	[180142834] = {
		Id = 180142834,
		RefId = 180002998
	},
	[180142835] = {
		Id = 180142835,
		Str = "说不定可能我的猜测是错的根本没有这么多事"
	},
	[180142836] = {
		Id = 180142836,
		RefId = 180002998
	},
	[180142837] = {
		Id = 180142837,
		Str = "不会的\n毕竟这可是你的推理"
	},
	[180142838] = {
		Id = 180142838,
		RefId = 180002998
	},
	[180142839] = {
		Id = 180142839,
		RefId = 180108236
	},
	[180142840] = {
		Id = 180142840,
		RefId = 180002998
	},
	[180142841] = {
		Id = 180142841,
		Str = "走吧，我们去看看外卖吧，刚好我也饿了"
	},
	[180142842] = {
		Id = 180142842,
		RefId = 180002998
	},
	[180142843] = {
		Id = 180142843,
		Str = "嗯，安格丽卡一定点了\n很好吃的东西呢"
	},
	[180142844] = {
		Id = 180142844,
		RefId = 180002998
	},
	[180142845] = {
		Id = 180142845,
		Str = "比起外卖，我更想自己\n动手做啊"
	},
	[180142846] = {
		Id = 180142846,
		RefId = 180002998
	},
	[180142847] = {
		Id = 180142847,
		Str = "呵呵，之后会有机会的"
	},
	[180142848] = {
		Id = 180142848,
		RefId = 180002998
	},
	[180142849] = {
		Id = 180142849,
		RefId = 180051405
	},
	[180142850] = {
		Id = 180142850,
		RefId = 180002998
	},
	[180142851] = {
		Id = 180142851,
		RefId = 180051711
	},
	[180142852] = {
		Id = 180142852,
		RefId = 180058084
	},
	[180142853] = {
		Id = 180142853,
		Str = "毕竟，九十九玉是属于穗秋的珍宝"
	},
	[180142854] = {
		Id = 180142854,
		RefId = 180058084
	},
	[180142855] = {
		Id = 180142855,
		Str = "嗯——现在想想，的确是有些大胆呢"
	},
	[180142856] = {
		Id = 180142856,
		RefId = 180058094
	},
	[180142857] = {
		Id = 180142857,
		Str = "不过，以老爹的性格，你一定把他说得哑口无言吧"
	},
	[180142858] = {
		Id = 180142858,
		RefId = 180058084
	},
	[180142859] = {
		Id = 180142859,
		Str = "不，恰恰相反"
	},
	[180142860] = {
		Id = 180142860,
		RefId = 180058084
	},
	[180142861] = {
		Id = 180142861,
		RefId = 180078848
	},
	[180142862] = {
		Id = 180142862,
		RefId = 180058084
	},
	[180142863] = {
		Id = 180142863,
		Str = "我和他对烟火的理念完全不一样"
	},
	[180142864] = {
		Id = 180142864,
		RefId = 180058084
	},
	[180142865] = {
		Id = 180142865,
		Str = "吵架自然是不可能避免的"
	},
	[180142866] = {
		Id = 180142866,
		RefId = 180058094
	},
	[180142867] = {
		Id = 180142867,
		Str = "老爹他很愧疚！真的假的？"
	},
	[180142868] = {
		Id = 180142868,
		RefId = 180058094
	},
	[180142869] = {
		Id = 180142869,
		Str = "怎么了？妈妈"
	},
	[180142870] = {
		Id = 180142870,
		RefId = 180058084
	},
	[180142871] = {
		Id = 180142871,
		Str = "你该去睡觉了"
	},
	[180142872] = {
		Id = 180142872,
		RefId = 180058094
	},
	[180142873] = {
		Id = 180142873,
		Str = "太快了吧，你才告诉我这么点事情"
	},
	[180142874] = {
		Id = 180142874,
		RefId = 180058084
	},
	[180142875] = {
		Id = 180142875,
		Str = "已经这么久了吗？真是——"
	},
	[180142876] = {
		Id = 180142876,
		RefId = 180058084
	},
	[180142877] = {
		Id = 180142877,
		RefId = 180051405
	},
	[180142878] = {
		Id = 180142878,
		RefId = 180058084
	},
	[180142879] = {
		Id = 180142879,
		RefId = 180051645
	},
	[180142880] = {
		Id = 180142880,
		RefId = 180058084
	},
	[180142881] = {
		Id = 180142881,
		Str = "谢谢你……真的"
	},
	[180142882] = {
		Id = 180142882,
		RefId = 180058084
	},
	[180142883] = {
		Id = 180142883,
		Str = "因为，我也——"
	},
	[180142884] = {
		Id = 180142884,
		Str = "片刻后"
	},
	[180142885] = {
		Id = 180142885,
		RefId = 180036464
	},
	[180142886] = {
		Id = 180142886,
		Str = "支线3-4"
	},
	[180142890] = {
		Id = 180142890,
		RefId = 180127595
	},
	[180142891] = {
		Id = 180142891,
		RefId = 180127600
	},
	[180142892] = {
		Id = 180142892,
		RefId = 180127595
	},
	[180142893] = {
		Id = 180142893,
		RefId = 180127599
	},
	[180142895] = {
		Id = 180142895,
		Str = "蕴奥双倍"
	},
	[180142896] = {
		Id = 180142896,
		Str = "通关支线【渡边的困境】"
	},
	[180142897] = {
		Id = 180142897,
		Str = "通关主线【橘竹轮】"
	},
	[180142898] = {
		Id = 180142898,
		RefId = 180002998
	},
	[180142899] = {
		Id = 180142899,
		RefId = 180002998
	},
	[180142900] = {
		Id = 180142900,
		RefId = 180002998
	},
	[180142901] = {
		Id = 180142901,
		RefId = 180002998
	},
	[180142902] = {
		Id = 180142902,
		RefId = 180002998
	},
	[180142903] = {
		Id = 180142903,
		RefId = 180002998
	},
	[180142904] = {
		Id = 180142904,
		Str = "石堆"
	},
	[180142905] = {
		Id = 180142905,
		Str = "草丛"
	},
	[180142906] = {
		Id = 180142906,
		Str = "树干"
	},
	[180142911] = {
		Id = 180142911,
		Str = "代理人，刚刚的敌人遗落了这个东西。"
	},
	[180142912] = {
		Id = 180142912,
		Str = "新手引导-安潜能引导"
	},
	[180142913] = {
		Id = 180142913,
		Str = "……我能感觉到……我的契魂和里面的力量正在共鸣。"
	},
	[180142914] = {
		Id = 180142914,
		RefId = 180142912
	},
	[180142915] = {
		Id = 180142915,
		RefId = 180140969
	},
	[180142916] = {
		Id = 180142916,
		RefId = 180142912
	},
	[180142917] = {
		Id = 180142917,
		RefId = 180140941
	},
	[180142918] = {
		Id = 180142918,
		RefId = 180142912
	},
	[180142919] = {
		Id = 180142919,
		RefId = 180140945
	},
	[180142920] = {
		Id = 180142920,
		RefId = 180142912
	},
	[180142921] = {
		Id = 180142921,
		Str = "请点击神觉者<color=#ff9845>【潜能】</color>页签"
	},
	[180142922] = {
		Id = 180142922,
		RefId = 180142912
	},
	[180142923] = {
		Id = 180142923,
		Str = "代理人，神觉者可以通过<color=#ff9845>命晶激活自身的潜能</color>。"
	},
	[180142924] = {
		Id = 180142924,
		RefId = 180142912
	},
	[180142925] = {
		Id = 180142925,
		Str = "潜能能提供给神觉者<color=#ff9845>特殊的战斗效用</color>，通常这些潜能可以使<color=#ff9845>神觉者的技能效果发生变化</color>。"
	},
	[180142926] = {
		Id = 180142926,
		RefId = 180142912
	},
	[180142927] = {
		Id = 180142927,
		Str = "代理人，我能感受到一股……特别的力量……"
	},
	[180142928] = {
		Id = 180142928,
		Str = "新手引导-安潜能引导断线重连"
	},
	[180142929] = {
		Id = 180142929,
		RefId = 180140978
	},
	[180142930] = {
		Id = 180142930,
		RefId = 180142928
	},
	[180142931] = {
		Id = 180142931,
		RefId = 180140980
	},
	[180142932] = {
		Id = 180142932,
		RefId = 180142928
	},
	[180142933] = {
		Id = 180142933,
		Str = "代理人，代理人，事务所的资金快见底啦！"
	},
	[180142934] = {
		Id = 180142934,
		Str = "新手引导-前往金币副本"
	},
	[180142935] = {
		Id = 180142935,
		Str = "再这样下去，我们就只能过每天只能吃白饭加酱油的日子了……"
	},
	[180142936] = {
		Id = 180142936,
		RefId = 180142934
	},
	[180142937] = {
		Id = 180142937,
		Str = "不过不用担心，这个时候，前往<color=#ff9845>【业务拓展】</color>里面就可以募集到资金了。"
	},
	[180142938] = {
		Id = 180142938,
		RefId = 180142934
	},
	[180142939] = {
		Id = 180142939,
		RefId = 180140978
	},
	[180142940] = {
		Id = 180142940,
		RefId = 180142934
	},
	[180142941] = {
		Id = 180142941,
		RefId = 180142574
	},
	[180142942] = {
		Id = 180142942,
		RefId = 180142934
	},
	[180142943] = {
		Id = 180142943,
		Str = "代理人，在<color=#ff9845>【财之清】中通过挑战</color>就可以获得<color=#ff9845>大量的札币</color>啦。"
	},
	[180142944] = {
		Id = 180142944,
		RefId = 180142934
	},
	[180142945] = {
		Id = 180142945,
		RefId = 180142934
	},
	[180142946] = {
		Id = 180142946,
		RefId = 180030818
	},
	[180142947] = {
		Id = 180142947,
		Str = "最近有听说小松家\n想参加今年的烟火大会"
	},
	[180142948] = {
		Id = 180142948,
		RefId = 180002998
	},
	[180142949] = {
		Id = 180142949,
		Str = "没想到他竟然和驱魔科直接发生了战斗——"
	},
	[180142950] = {
		Id = 180142950,
		RefId = 180002998
	},
	[180142951] = {
		Id = 180142951,
		Str = "呜哇，你人真好"
	},
	[180142952] = {
		Id = 180142952,
		RefId = 180002998
	},
	[180142953] = {
		Id = 180142953,
		Str = "谢谢你，大久保先生\n我们一定会小心"
	},
	[180142954] = {
		Id = 180142954,
		RefId = 180002998
	},
	[180142955] = {
		Id = 180142955,
		Str = "哎……还真是前途多舛啊"
	},
	[180142956] = {
		Id = 180142956,
		RefId = 180002998
	},
	[180142957] = {
		Id = 180142957,
		RefId = 180071389
	},
	[180142958] = {
		Id = 180142958,
		RefId = 180002998
	},
	[180142959] = {
		Id = 180142959,
		RefId = 180052269
	},
	[180142960] = {
		Id = 180142960,
		RefId = 180002998
	},
	[180142961] = {
		Id = 180142961,
		Str = "诶？诶？！！！！"
	},
	[180142962] = {
		Id = 180142962,
		RefId = 180002998
	},
	[180142963] = {
		Id = 180142963,
		Str = "来、来了！"
	},
	[180142964] = {
		Id = 180142964,
		RefId = 180002998
	},
	[180142965] = {
		Id = 180142965,
		Str = "靠，怎么又是你俩？"
	},
	[180142966] = {
		Id = 180142966,
		RefId = 180002998
	},
	[180142967] = {
		Id = 180142967,
		RefId = 180093547
	},
	[180142968] = {
		Id = 180142968,
		RefId = 180002998
	},
	[180142969] = {
		Id = 180142969,
		Str = "行了——"
	},
	[180142970] = {
		Id = 180142970,
		RefId = 180002998
	},
	[180142971] = {
		Id = 180142971,
		Str = "既然如此——"
	},
	[180142972] = {
		Id = 180142972,
		RefId = 180002998
	},
	[180142973] = {
		Id = 180142973,
		RefId = 180052269
	},
	[180142974] = {
		Id = 180142974,
		RefId = 180002998
	},
	[180142975] = {
		Id = 180142975,
		RefId = 180091557
	},
	[180142976] = {
		Id = 180142976,
		RefId = 180002998
	},
	[180142977] = {
		Id = 180142977,
		RefId = 180071389
	},
	[180142978] = {
		Id = 180142978,
		RefId = 180002998
	},
	[180142979] = {
		Id = 180142979,
		RefId = 180071389
	},
	[180142980] = {
		Id = 180142980,
		RefId = 180002998
	},
	[180142981] = {
		Id = 180142981,
		RefId = 180071389
	},
	[180142982] = {
		Id = 180142982,
		RefId = 180002085
	},
	[180142983] = {
		Id = 180142983,
		RefId = 180051267
	},
	[180142984] = {
		Id = 180142984,
		RefId = 180002085
	},
	[180142985] = {
		Id = 180142985,
		Str = "诶？说、说的是逃课吗？"
	},
	[180142986] = {
		Id = 180142986,
		RefId = 180002085
	},
	[180142987] = {
		Id = 180142987,
		Str = "（就是哪么回事？）"
	},
	[180142988] = {
		Id = 180142988,
		RefId = 180002085
	},
	[180142989] = {
		Id = 180142989,
		RefId = 180052695
	},
	[180142990] = {
		Id = 180142990,
		RefId = 180002998
	},
	[180142991] = {
		Id = 180142991,
		Str = "什、什么！你这家伙！"
	},
	[180142992] = {
		Id = 180142992,
		RefId = 180002998
	},
	[180142993] = {
		Id = 180142993,
		Str = "别忘了你以前的破事\n是谁帮你擦的屁股！"
	},
	[180142994] = {
		Id = 180142994,
		RefId = 180037968
	},
	[180142995] = {
		Id = 180142995,
		Str = "那个女人啊——\n哼，这小鬼有的苦受了"
	},
	[180142996] = {
		Id = 180142996,
		RefId = 180002998
	},
	[180142997] = {
		Id = 180142997,
		RefId = 180051405
	},
	[180142998] = {
		Id = 180142998,
		RefId = 180002998
	},
	[180142999] = {
		Id = 180142999,
		RefId = 180053391
	},
	[180143000] = {
		Id = 180143000,
		RefId = 180002998
	},
	[180143001] = {
		Id = 180143001,
		RefId = 180051405
	},
	[180143002] = {
		Id = 180143002,
		RefId = 180002998
	},
	[180143003] = {
		Id = 180143003,
		RefId = 180052269
	},
	[180143004] = {
		Id = 180143004,
		RefId = 180002998
	},
	[180143005] = {
		Id = 180143005,
		RefId = 180052269
	},
	[180143006] = {
		Id = 180143006,
		RefId = 180002998
	},
	[180143007] = {
		Id = 180143007,
		RefId = 180086286
	},
	[180143008] = {
		Id = 180143008,
		RefId = 180002998
	},
	[180143009] = {
		Id = 180143009,
		Str = "（占子小姐，好慢啊）"
	},
	[180143010] = {
		Id = 180143010,
		RefId = 180002998
	},
	[180143011] = {
		Id = 180143011,
		Str = "占子小姐，发生什——"
	},
	[180143012] = {
		Id = 180143012,
		RefId = 180002998
	},
	[180143013] = {
		Id = 180143013,
		Str = "（不好——）"
	},
	[180143014] = {
		Id = 180143014,
		RefId = 180002998
	},
	[180143015] = {
		Id = 180143015,
		Str = "（必须说点什么——）"
	},
	[180143016] = {
		Id = 180143016,
		RefId = 180038160
	},
	[180143017] = {
		Id = 180143017,
		Str = "那么——现在你怎么说"
	},
	[180143018] = {
		Id = 180143018,
		RefId = 180002998
	},
	[180143019] = {
		Id = 180143019,
		RefId = 180086286
	},
	[180143020] = {
		Id = 180143020,
		RefId = 180038160
	},
	[180143021] = {
		Id = 180143021,
		Str = "无话可说了吗？的确，这场审讯早就没有意义了"
	},
	[180143022] = {
		Id = 180143022,
		RefId = 180038160
	},
	[180143023] = {
		Id = 180143023,
		Str = "那么现在，我只有两个问题——"
	},
	[180143024] = {
		Id = 180143024,
		RefId = 180002998
	},
	[180143025] = {
		Id = 180143025,
		Str = "你是觉得你的投诉\n和报告太少了吗？～"
	},
	[180143026] = {
		Id = 180143026,
		RefId = 180002998
	},
	[180143027] = {
		Id = 180143027,
		Str = "怎么了？鸢"
	},
	[180143028] = {
		Id = 180143028,
		RefId = 180002998
	},
	[180143029] = {
		Id = 180143029,
		Str = "我在想，世联的代理人\n真正的目标会不会——"
	},
	[180143030] = {
		Id = 180143030,
		RefId = 180002998
	},
	[180143031] = {
		Id = 180143031,
		Str = "什么意思——"
	},
	[180143032] = {
		Id = 180143032,
		RefId = 180002998
	},
	[180143033] = {
		Id = 180143033,
		RefId = 180052269
	},
	[180143034] = {
		Id = 180143034,
		RefId = 180002998
	},
	[180143035] = {
		Id = 180143035,
		RefId = 180052269
	},
	[180143036] = {
		Id = 180143036,
		RefId = 180002998
	},
	[180143037] = {
		Id = 180143037,
		RefId = 180052269
	},
	[180143038] = {
		Id = 180143038,
		RefId = 180002998
	},
	[180143039] = {
		Id = 180143039,
		Str = "不可能吧？\n那个只有我们和平安院高层"
	},
	[180143040] = {
		Id = 180143040,
		RefId = 180002998
	},
	[180143041] = {
		Id = 180143041,
		Str = "我倒是觉得\n说不定有这个可能喔？"
	},
	[180143042] = {
		Id = 180143042,
		RefId = 180002998
	},
	[180143043] = {
		Id = 180143043,
		RefId = 180091166
	},
	[180143044] = {
		Id = 180143044,
		RefId = 180002998
	},
	[180143045] = {
		Id = 180143045,
		Str = "啧，这下麻烦了"
	},
	[180143046] = {
		Id = 180143046,
		RefId = 180002998
	},
	[180143047] = {
		Id = 180143047,
		Str = "占子姐，有什么对策吗？"
	},
	[180143048] = {
		Id = 180143048,
		RefId = 180002998
	},
	[180143049] = {
		Id = 180143049,
		Str = "嘛，说到底只是推测而已\n但是，我们可以试一试"
	},
	[180143050] = {
		Id = 180143050,
		RefId = 180002998
	},
	[180143051] = {
		Id = 180143051,
		RefId = 180051239
	},
	[180143052] = {
		Id = 180143052,
		RefId = 180002998
	},
	[180143053] = {
		Id = 180143053,
		RefId = 180051239
	},
	[180143054] = {
		Id = 180143054,
		RefId = 180002998
	},
	[180143055] = {
		Id = 180143055,
		Str = "试一试？"
	},
	[180143056] = {
		Id = 180143056,
		RefId = 180002998
	},
	[180143057] = {
		Id = 180143057,
		Str = "呵～"
	},
	[180143058] = {
		Id = 180143058,
		Str = "请点击按键返回<color=#ff9845>神觉者详情界面</color>。"
	},
	[180143059] = {
		Id = 180143059,
		RefId = 180142912
	},
	[180143060] = {
		Id = 180143060,
		Str = "听说，【财之清】中偶尔还会出现特殊的<color=#ff9845>稀有怪物</color>，不知道是不是都市传说呢。"
	},
	[180143061] = {
		Id = 180143061,
		Str = "请点击<color=#ff9845>【财之清】</color>玩法入口"
	},
	[180143062] = {
		Id = 180143062,
		RefId = 180142934
	},
	[180143063] = {
		Id = 180143063,
		RefId = 180140990
	},
	[180143064] = {
		Id = 180143064,
		RefId = 180142934
	},
	[180143065] = {
		Id = 180143065,
		Str = "代理人，是不是觉得一遍一遍获取札币很浪费时间呢。"
	},
	[180143066] = {
		Id = 180143066,
		Str = "新手引导-多倍挑战"
	},
	[180143067] = {
		Id = 180143067,
		Str = "安格丽卡竭诚为您推荐——<color=#ff9845>【多倍挑战】</color>，噔噔蹬蹬~"
	},
	[180143068] = {
		Id = 180143068,
		RefId = 180143066
	},
	[180143069] = {
		Id = 180143069,
		Str = "请点击<color=#ff9845>【财之清】</color>关卡"
	},
	[180143070] = {
		Id = 180143070,
		RefId = 180143066
	},
	[180143071] = {
		Id = 180143071,
		Str = "在【多倍挑战】界面中，代理人您可以<color=#ff9845>指定要挑战的次数</color>。"
	},
	[180143072] = {
		Id = 180143072,
		RefId = 180143066
	},
	[180143073] = {
		Id = 180143073,
		Str = "接下来只需要执行<color=#ff9845>一次战斗</color>，就可以获取指定挑战次数下的<color=#ff9845>所有奖励</color>啦~"
	},
	[180143074] = {
		Id = 180143074,
		RefId = 180143066
	},
	[180143075] = {
		Id = 180143075,
		Str = "不止在【财之清】中，<color=#ff9845>其他一些玩法</color>中也有<color=#ff9845>【多倍挑战】</color>的功能。"
	},
	[180143076] = {
		Id = 180143076,
		RefId = 180143066
	},
	[180143077] = {
		Id = 180143077,
		Str = "不过，记得要先<color=#ff9845>通关一次当前难度</color>才可以进行【多倍挑战】哦~"
	},
	[180143078] = {
		Id = 180143078,
		RefId = 180143066
	},
	[180143079] = {
		Id = 180143079,
		Str = "代理人，我正在向您介绍【多倍挑战】的功能"
	},
	[180143080] = {
		Id = 180143080,
		Str = "新手引导-多倍挑战断线重连"
	},
	[180143081] = {
		Id = 180143081,
		RefId = 180140978
	},
	[180143082] = {
		Id = 180143082,
		RefId = 180143080
	},
	[180143083] = {
		Id = 180143083,
		RefId = 180142574
	},
	[180143084] = {
		Id = 180143084,
		RefId = 180143080
	},
	[180143088] = {
		Id = 180143088,
		Str = "阴阳书双倍掉落"
	},
	[180143089] = {
		Id = 180143089,
		Str = "札币双倍掉落"
	},
	[180143090] = {
		Id = 180143090,
		Str = "灵契双倍掉落"
	},
	[180143091] = {
		Id = 180143091,
		RefId = 180140969
	},
	[180143092] = {
		Id = 180143092,
		RefId = 180142912
	},
	[180143093] = {
		Id = 180143093,
		Str = "请点击<color=#ff9845>【财之清】</color>入口"
	},
	[180143094] = {
		Id = 180143094,
		RefId = 180143080
	},
	[180143098] = {
		Id = 180143098,
		RefId = 180002998
	},
	[180143099] = {
		Id = 180143099,
		Str = "呵，你这种态度无理的同心\n一定被他们讨厌了吧"
	},
	[180143100] = {
		Id = 180143100,
		RefId = 180002998
	},
	[180143101] = {
		Id = 180143101,
		Str = "不，我们没有自报家门\n只说是代理人的朋友"
	},
	[180143102] = {
		Id = 180143102,
		RefId = 180002998
	},
	[180143103] = {
		Id = 180143103,
		RefId = 180073355
	},
	[180143104] = {
		Id = 180143104,
		RefId = 180002998
	},
	[180143105] = {
		Id = 180143105,
		RefId = 180056061
	},
	[180143106] = {
		Id = 180143106,
		RefId = 180002998
	},
	[180143107] = {
		Id = 180143107,
		Str = "你应该也心知肚明吧？"
	},
	[180143108] = {
		Id = 180143108,
		RefId = 180002998
	},
	[180143109] = {
		Id = 180143109,
		Str = "就当这是放你们走的交易吧"
	},
	[180143110] = {
		Id = 180143110,
		RefId = 180002998
	},
	[180143111] = {
		Id = 180143111,
		Str = "劳烦你们把我们当作\n是你们请来帮忙的朋友"
	},
	[180143112] = {
		Id = 180143112,
		RefId = 180002998
	},
	[180143113] = {
		Id = 180143113,
		Str = "况且……"
	},
	[180143114] = {
		Id = 180143114,
		RefId = 180002998
	},
	[180143115] = {
		Id = 180143115,
		Str = "你们也不希望她们知道\n小松仁义的所作所为吧"
	},
	[180143116] = {
		Id = 180143116,
		RefId = 180002998
	},
	[180143117] = {
		Id = 180143117,
		Str = "没问题吧？世联的代理人"
	},
	[180143118] = {
		Id = 180143118,
		RefId = 180002998
	},
	[180143119] = {
		Id = 180143119,
		RefId = 180051405
	},
	[180143120] = {
		Id = 180143120,
		RefId = 180002998
	},
	[180143121] = {
		Id = 180143121,
		Str = "抓到仁义后呢？"
	},
	[180143122] = {
		Id = 180143122,
		RefId = 180002998
	},
	[180143123] = {
		Id = 180143123,
		RefId = 180059179
	},
	[180143124] = {
		Id = 180143124,
		RefId = 180002998
	},
	[180143125] = {
		Id = 180143125,
		Str = "我说抓到仁义后呢？你们就直接带走他吗？"
	},
	[180143126] = {
		Id = 180143126,
		RefId = 180002998
	},
	[180143127] = {
		Id = 180143127,
		Str = "这不是废话吗？"
	},
	[180143128] = {
		Id = 180143128,
		RefId = 180002998
	},
	[180143129] = {
		Id = 180143129,
		Str = "这是驱魔科的职责\n希望你们理解"
	},
	[180143130] = {
		Id = 180143130,
		RefId = 180002998
	},
	[180143131] = {
		Id = 180143131,
		Str = "小松仁义的身上可能藏着\n我们追踪很久的一件案子"
	},
	[180143132] = {
		Id = 180143132,
		RefId = 180002998
	},
	[180143133] = {
		Id = 180143133,
		Str = "要妨碍我们的话，我们可以\n以重案相关人员的名义"
	},
	[180143134] = {
		Id = 180143134,
		RefId = 180002998
	},
	[180143135] = {
		Id = 180143135,
		Str = "直接拘留调查你们"
	},
	[180143136] = {
		Id = 180143136,
		RefId = 180002998
	},
	[180143137] = {
		Id = 180143137,
		Str = "甚至——以保护国家机密\n为由把你们驱逐出境"
	},
	[180143138] = {
		Id = 180143138,
		RefId = 180002998
	},
	[180143139] = {
		Id = 180143139,
		Str = "我这么说你明白吧？"
	},
	[180143140] = {
		Id = 180143140,
		RefId = 180002998
	},
	[180143141] = {
		Id = 180143141,
		Str = "（国家机密——吗……"
	},
	[180143142] = {
		Id = 180143142,
		RefId = 180002998
	},
	[180143143] = {
		Id = 180143143,
		Str = "这不是纯纯的威胁吗？！"
	},
	[180143144] = {
		Id = 180143144,
		RefId = 180002998
	},
	[180143145] = {
		Id = 180143145,
		Str = "哈！原来你听得懂人话啊！"
	},
	[180143146] = {
		Id = 180143146,
		RefId = 180002998
	},
	[180143147] = {
		Id = 180143147,
		RefId = 180073355
	},
	[180143148] = {
		Id = 180143148,
		RefId = 180002998
	},
	[180143149] = {
		Id = 180143149,
		RefId = 180051405
	},
	[180143150] = {
		Id = 180143150,
		RefId = 180002998
	},
	[180143151] = {
		Id = 180143151,
		Str = "我知道了，我答应你们"
	},
	[180143152] = {
		Id = 180143152,
		RefId = 180002998
	},
	[180143153] = {
		Id = 180143153,
		Str = "感谢你们的理解"
	},
	[180143154] = {
		Id = 180143154,
		RefId = 180002998
	},
	[180143155] = {
		Id = 180143155,
		Str = "不过，你们要怎么追踪\n小松仁义"
	},
	[180143156] = {
		Id = 180143156,
		RefId = 180002998
	},
	[180143157] = {
		Id = 180143157,
		Str = "很简单，让我们协助你\n就可以了"
	},
	[180143158] = {
		Id = 180143158,
		RefId = 180002998
	},
	[180143159] = {
		Id = 180143159,
		RefId = 180052269
	},
	[180143160] = {
		Id = 180143160,
		RefId = 180002998
	},
	[180143161] = {
		Id = 180143161,
		Str = "你们也是通过小松谦子\n寻找仁义的踪迹吧"
	},
	[180143162] = {
		Id = 180143162,
		RefId = 180002998
	},
	[180143163] = {
		Id = 180143163,
		RefId = 180051405
	},
	[180143164] = {
		Id = 180143164,
		RefId = 180002998
	},
	[180143165] = {
		Id = 180143165,
		Str = "不承认也没关系"
	},
	[180143166] = {
		Id = 180143166,
		RefId = 180002998
	},
	[180143167] = {
		Id = 180143167,
		Str = "但我们的下一步行动\n就是协助你们"
	},
	[180143168] = {
		Id = 180143168,
		RefId = 180002998
	},
	[180143169] = {
		Id = 180143169,
		RefId = 180055499
	},
	[180143170] = {
		Id = 180143170,
		RefId = 180002998
	},
	[180143171] = {
		Id = 180143171,
		Str = "很好"
	},
	[180143172] = {
		Id = 180143172,
		RefId = 180002998
	},
	[180143173] = {
		Id = 180143173,
		Str = "那个人没问题的\n他很可靠"
	},
	[180143174] = {
		Id = 180143174,
		RefId = 180002998
	},
	[180143175] = {
		Id = 180143175,
		RefId = 180068852
	},
	[180143176] = {
		Id = 180143176,
		RefId = 180002998
	},
	[180143177] = {
		Id = 180143177,
		RefId = 180054647
	},
	[180143178] = {
		Id = 180143178,
		Str = "代理人，<color=#ff9845>【神觉修行】</color>开启了，让我来为您说明里面的具体内容吧~"
	},
	[180143179] = {
		Id = 180143179,
		Str = "新手引导-印记副本"
	},
	[180143180] = {
		Id = 180143180,
		RefId = 180140963
	},
	[180143181] = {
		Id = 180143181,
		RefId = 180143179
	},
	[180143182] = {
		Id = 180143182,
		Str = "请点击<color=#ff9845>【神觉修行】</color>玩法入口。"
	},
	[180143183] = {
		Id = 180143183,
		RefId = 180143179
	},
	[180143184] = {
		Id = 180143184,
		Str = "代理人，在<color=#ff9845>【神觉修行】</color>玩法中，可以通过挑战获得<color=#ff9845>培养神觉者技能等级的材料</color>。"
	},
	[180143185] = {
		Id = 180143185,
		RefId = 180143179
	},
	[180143186] = {
		Id = 180143186,
		Str = "那么，代理人您一定会问，怎么进行<color=#ff9845>神觉者技能的提升</color>呢？"
	},
	[180143187] = {
		Id = 180143187,
		RefId = 180143179
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_17) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_17
