return {
	[6001001] = {
		description = "突击子鼠的攻击附带病毒，对攻击的敌人被施加【虚弱】。每层【虚弱】降低敌人2%的伤害，并附带2%的降攻速。最多叠加五层。",
		name = "鼠疫",
		skill1 = 60010011,
		id = 6001001,
		icon = "60015116"
	},
	[6001002] = {
		id = 6001002,
		icon = "222000",
		skill1 = 60010021
	},
	[6001101] = {
		description = "卯兔每受到一次攻击，会为自己叠加一层【免伤】，每层【免伤】减少免自身受到的3%的伤害，最多叠加5层。",
		name = "无畏加持",
		skill1 = 60011011,
		id = 6001101,
		icon = "60011112"
	},
	[6001102] = {
		id = 6001102,
		icon = "222000",
		skill1 = 60011021
	},
	[6001103] = {
		cfgname = "skill1",
		name = "无畏冲锋",
		cd = 8,
		ainame = "skill1",
		id = 6001103,
		icon = "60011212",
		description = "卯兔进行蓄力冲锋，向前冲锋300码，冲锋路径上的敌人造成【攻击*200%】的机械伤害，并造成【击飞】效果。",
		skill1 = 60011031
	},
	[6001104] = {
		cfgname = "skill2",
		name = "蒸汽动力",
		cd = 12,
		ainame = "skill2",
		id = 6001104,
		icon = "60011312",
		description = "卯兔开足马力向敌人发起冲锋，同时喷射出大量高温蒸汽，对冲锋路径上的敌人造成【攻击*240%】的机械伤害。并附带致盲效果。",
		skill1 = 60011041
	},
	[6001106] = {
		cfgname = "xp",
		name = "炸裂冲锋",
		cd = 20,
		ainame = "xp",
		id = 6001106,
		icon = "60011012",
		description = "卯兔向敌人发起来回冲锋，期间不断加热自身动力系统，在路径上产生剧烈爆炸击伤敌人，共计造成【攻击*400%】的机械伤害，并附带减速效果。",
		skill1 = 60011061
	},
	[6001201] = {
		description = "当寅虎受到攻击时，有10%的概率闪避。",
		name = "虚空闪避",
		skill1 = 60012011,
		id = 6001201,
		icon = "60012113"
	},
	[6001202] = {
		id = 6001202,
		icon = "222000",
		skill1 = 60012021
	},
	[6001203] = {
		cfgname = "skill1",
		name = "虚空之爪",
		cd = 8,
		ainame = "skill1",
		id = 6001203,
		icon = "60012213",
		description = "寅虎对距离自身最近的敌人造成【攻击*150%】的机械伤害，并造成【流血】效果",
		skill1 = 60012031
	},
	[6001204] = {
		cfgname = "skill2",
		name = "虚空穿梭",
		cd = 12,
		ainame = "skill2",
		id = 6001204,
		icon = "60012313",
		description = "寅虎撕裂虚空，并遁入虚空之中，在虚空中向距离最远的敌人移动，并造成【攻击*200%】的机械伤害。",
		skill1 = 60012041
	},
	[6001206] = {
		cfgname = "xp",
		name = "虚空幻境",
		cd = 20,
		ainame = "xp",
		id = 6001206,
		icon = "60012413",
		description = "寅虎使用强大的力量击碎虚空，同时对敌人造成【攻击*200%】的能量伤害，并将正面640码内的敌人拉入虚空幻境，在幻境中，敌人受到【幻境压制】，降低敌人20%的伤害。并且幻境持续5秒，5后幻境炸开，造成【攻击*100%】的能量伤害.",
		skill1 = 60012061
	},
	[6001301] = {
		description = "丑牛每使用自带的超强肩炮攻击敌人，第五发升级为连续普攻，一次性打出两发炮弹。",
		name = "强击之炮",
		skill1 = 60013011,
		id = 6001301,
		icon = "60013114"
	},
	[6001302] = {
		id = 6001302,
		icon = "222000",
		skill1 = 60013021
	},
	[6001303] = {
		cfgname = "skill1",
		name = "闪光炸弹",
		cd = 8,
		ainame = "skill1",
		id = 6001303,
		icon = "60013214",
		description = "丑牛朝空中释放一枚音爆闪光灯，闪光灯对距离自身200码内的敌人造成【攻击*150%】的能量伤害，并附带【致盲】",
		skill1 = 60013031
	},
	[6001304] = {
		cfgname = "skill2",
		name = "远程锁定",
		cd = 12,
		ainame = "skill2",
		id = 6001304,
		icon = "60013314",
		description = "丑牛锁定距离自身最远的敌人，打出一发加农炮弹，对敌人造成【攻击*250%】的爆炸机械伤害，并附带击飞效果。",
		skill1 = 60013041
	},
	[6001306] = {
		cfgname = "xp",
		name = "集束炸弹",
		cd = 20,
		ainame = "xp",
		id = 6001306,
		icon = "60013014",
		description = "丑牛超打出一发集束炸弹，炸弹下落之时散开成为多枚小炸弹，对正面640内的敌人共计造成【攻击*300%】的爆炸机械伤害。",
		skill1 = 60013061
	},
	[6001401] = {
		description = "辰龙的普攻有15%的概率附带【火雨】标记，最多叠加20层。每层【火雨】降低敌人2%的治疗效果。且当自身受到热能属性的敌人攻击时，受到的的伤害自动降低20%。",
		name = "火雨",
		skill1 = 60014011,
		id = 6001401,
		icon = "9002112"
	},
	[6001402] = {
		id = 6001402,
		icon = "222000",
		skill1 = 60014021
	},
	[6001403] = {
		cfgname = "skill1",
		name = "呼风",
		cd = 8,
		ainame = "skill1",
		id = 6001403,
		icon = "61320",
		description = "辰龙挥动双翅，进入飞行状态，召唤狂风攻击正面400码内的敌人，对敌人造成【攻击*200%】的机械伤害并附带【击退】",
		skill1 = 60014031
	},
	[6001404] = {
		cfgname = "skill2",
		name = "唤雨",
		cd = 12,
		ainame = "skill2",
		id = 6001404,
		icon = "23422",
		description = "辰龙召唤火星剑雨，对正面400码内的敌人造成2次连击伤害，每次造成【攻击*100%】的能量伤害，并对敌人标记【火雨】印记。",
		skill1 = 60014041
	},
	[6001406] = {
		cfgname = "xp",
		name = "焚天",
		cd = 20,
		ainame = "xp",
		id = 6001406,
		icon = "60014015",
		description = "辰龙从口中吐出龙息之焰，炙烤正面640码内的所有敌人。对敌人造成8次连续的能量伤害。每次伤害造成【攻击*50%】的能量伤害。并对敌人施加【火雨】标记",
		skill1 = 60014061
	},
	[6001501] = {
		description = "子鼠的每次攻击有25%概率附带【超强鼠疫】，每层【超强鼠疫】降低敌人4%的伤害。最多叠加25层。叠加满后自动触发【死亡真言】，直接清除敌人70%最大血量",
		name = "超强鼠疫",
		skill1 = 60015011,
		id = 6001501,
		icon = "60015116"
	},
	[6001502] = {
		id = 6001502,
		icon = "222000",
		skill1 = 60015021
	},
	[6001503] = {
		cfgname = "skill1",
		name = "鼠疫传播",
		cd = 8,
		ainame = "skill1",
		id = 6001503,
		icon = "60015216",
		description = "子鼠召唤遥控2只炸弹小鼠，朝正面200码内的敌人发起爆炸攻击，爆炸造成连续的两次爆炸伤害，总计【攻击*150%】的机械伤害，并附带【超强鼠疫】",
		skill1 = 60015031
	},
	[6001506] = {
		cfgname = "xp",
		name = "鼠群冲击",
		cd = 20,
		ainame = "xp",
		id = 6001506,
		icon = "60015016",
		description = "子鼠召唤足够数量的小老鼠向正面640码内的敌人发起冲击，鼠群啃食敌人肢体造成连续10次伤害，总计【攻击*300%】的机械伤害，并附带【超级鼠疫】",
		skill1 = 60015061
	},
	[6001601] = {
		description = "法术辰龙的普攻附带【燃灼】，造成敌人持续性失血。",
		name = "燃灼",
		skill1 = 60016011,
		id = 6001601,
		icon = "352300"
	},
	[6001602] = {
		id = 6001602,
		icon = "222000",
		skill1 = 60016021
	},
	[6001701] = {
		description = "敌人的攻击都有一定概率引起炮击海猪发狂，导致海猪发狂时会发射更加强力的炮弹，造成【攻击*150%】的爆炸伤害。",
		name = "狂暴",
		skill1 = 60017011,
		id = 6001701,
		icon = "703220"
	},
	[6001702] = {
		id = 6001702,
		icon = "222000",
		skill1 = 60017021
	},
	[6001801] = {
		description = "重装丑牛自带天赋技能，有一定概率施展技能。",
		name = "天赋",
		skill1 = 60018011,
		id = 6001801,
		icon = "281000"
	},
	[6001802] = {
		id = 6001802,
		icon = "222000",
		skill1 = 60018021
	},
	[6001803] = {
		cfgname = "skill1",
		name = "横冲直撞",
		cd = 8,
		ainame = "skill1",
		id = 6001803,
		icon = "281000",
		description = "重装丑牛朝着敌人横冲直撞，将正面400码内的敌人统统撞飞，并撞飞的敌人造成【攻击*180%】的机械伤害",
		skill1 = 60018031
	},
	[6001901] = {
		description = "申猴每5秒获得一次【金身】，期间物理防御和能量防御提升至100%，持续1秒。",
		name = "金刚不坏",
		skill1 = 60019011,
		id = 6001901,
		icon = "6122213"
	},
	[6001902] = {
		id = 6001902,
		icon = "222000",
		skill1 = 60019021
	},
	[6001903] = {
		cfgname = "skill1",
		name = "定身术",
		cd = 8,
		ainame = "skill1",
		id = 6001903,
		icon = "2019200",
		description = "申猴施展定身术，将正面640码内的敌人定住，持续1.5秒",
		skill1 = 60019031
	},
	[6001904] = {
		cfgname = "skill2",
		name = "筋斗云",
		cd = 12,
		ainame = "skill2",
		id = 6001904,
		icon = "2028000",
		description = "申猴一个筋斗翻越400码的距离，翻越到敌人中心，施展旋风棍法，对自身周围300码内的所有敌人共计造成【攻击*200%】的机械伤害。",
		skill1 = 60019041
	},
	[6001906] = {
		cfgname = "xp",
		name = "如意金箍棒",
		cd = 20,
		ainame = "xp",
		id = 6001906,
		icon = "60019020",
		description = "申猴向空中抛出金箍棒，金箍棒在空中不断变大，最后砸向周围640码内的敌人，共计造成【攻击*360%】的机械伤害。",
		skill1 = 60019061
	},
	[6002001] = {
		description = "酉鸡的普攻附带【燃灼】效果。",
		name = "光",
		skill1 = 60020011,
		id = 6002001,
		icon = "22621"
	},
	[6002002] = {
		id = 6002002,
		icon = "222000",
		skill1 = 60020021
	},
	[6002003] = {
		cfgname = "skill1",
		name = "赤金之羽",
		cd = 8,
		ainame = "skill1",
		id = 6002003,
		icon = "1002200",
		description = "酉鸡抖动翅膀，将大量赤金羽毛朝敌人极速射出，对正面300码内的敌人造成【攻击*150%】的机械伤害。附带【燃灼】效果。",
		skill1 = 60020031
	},
	[6002004] = {
		cfgname = "skill2",
		name = "四赤阳阵",
		cd = 12,
		ainame = "skill2",
		id = 6002004,
		icon = "9003071",
		description = "酉鸡释放四赤阳阵，将正面400码内空间用四赤阳阵隔离，阵法内所有玩家移速下降80%，攻击伤害下降30%。，每秒损失4%的血量。持续5秒。",
		skill1 = 60020041
	},
	[6002006] = {
		cfgname = "xp",
		name = "金乌大日",
		cd = 20,
		ainame = "xp",
		id = 6002006,
		icon = "60020021",
		description = "酉鸡转化为烈阳，悬浮于空中，发出强光持续3秒。期间对敌人造成1秒【致盲】，并造成正面640码内的敌人每秒损失10%的血量。",
		skill1 = 60020061
	},
	[6002101] = {
		description = "每释放一次技能，即可为全体队友叠加一层【极速】效果，提升队友5%的攻速和移速。且自身拥有极高的移速。",
		name = "极速",
		skill1 = 60021011,
		id = 6002101,
		icon = "248300"
	},
	[6002102] = {
		id = 6002102,
		icon = "222000",
		skill1 = 60021021
	},
	[6002103] = {
		cfgname = "skill1",
		name = "诡梦之锤",
		cd = 8,
		ainame = "skill1",
		id = 6002103,
		icon = "263500",
		description = "午马挥动武器攻击敌人，震荡敌人灵魂，造成【攻击*150%】的能量伤害，并造成晕眩。",
		skill1 = 60021031
	},
	[6002104] = {
		cfgname = "skill2",
		name = "梦境震荡",
		cd = 12,
		ainame = "skill2",
		id = 6002104,
		icon = "61250",
		description = "午马用武器敲击地面，对正面400码内的敌人造成【攻击*180%】的能量伤害，并伺机将一名敌人拉入梦境，控制其攻击队友。",
		skill1 = 60021041
	},
	[6002106] = {
		cfgname = "xp",
		name = "梦境战魂",
		cd = 20,
		ainame = "xp",
		id = 6002106,
		icon = "60021022",
		description = "午马召唤白马战魂助力，随后向敌人发起冲击，对正面640码内的敌人共计造成【攻击*240%】的能量伤害，并附带【击倒】。",
		skill1 = 60021061
	},
	[6002201] = {
		description = "未羊的普攻为连击伤害。总计为【攻击*160%】的伤害。",
		name = "双锤",
		skill1 = 60022011,
		id = 6002201,
		icon = "262300"
	},
	[6002202] = {
		id = 6002202,
		icon = "222000",
		skill1 = 60022021
	},
	[6002203] = {
		cfgname = "skill1",
		name = "击退铁锤",
		cd = 8,
		ainame = "skill1",
		id = 6002203,
		icon = "302000",
		description = "未羊蓄力一锤，对最近的敌人造成【攻击*180】的机械伤害，并将其击退300码。",
		skill1 = 60022031
	},
	[6002204] = {
		cfgname = "skill2",
		name = "旋转铁锤",
		cd = 12,
		ainame = "skill2",
		id = 6002204,
		icon = "712300",
		description = "未羊旋转着向前攻击，对路径上的敌人造成每击【攻击*60%】，共计4击的连击伤害，并附带【击倒】。",
		skill1 = 60022041
	},
	[6002206] = {
		cfgname = "xp",
		name = "最终兵器",
		cd = 20,
		ainame = "xp",
		id = 6002206,
		icon = "60022023",
		description = "未羊的战锤合二为一，变为巨大的战锤砸向敌人，对正面400码的敌人造成【攻击*300%】的机械伤害，并击飞。",
		skill1 = 60022061
	},
	[6002301] = {
		description = "戌狗的普攻分为上刀气和下刀气。上刀气对坦克额外造成50%能量伤害，下刀气对射手额外造成50%机械伤害。上下刀气都20%概率叠加1层【刀气】",
		name = "刀气纵横",
		skill1 = 60023011,
		skill2 = 60023012,
		id = 6002301,
		icon = "262300"
	},
	[6002302] = {
		id = 6002302,
		icon = "222000",
		skill1 = 60023021
	},
	[6002303] = {
		cfgname = "skill1",
		name = "拔刀术",
		cd = 8,
		ainame = "skill1",
		id = 6002303,
		icon = "2019000",
		description = "戌狗快速拔刀，对最近的敌人造成【攻击*200%】的机械伤害，并附带一层刀气",
		skill1 = 60023031
	},
	[6002304] = {
		cfgname = "skill2",
		name = "双刀斩",
		cd = 12,
		ainame = "skill2",
		id = 6002304,
		icon = "262300",
		description = "戌狗双手持刀，释放出刀气斩，攻击正面400码内的敌人，造成【攻击*250%】的机械伤害。并附带1层刀气",
		skill1 = 60023041
	},
	[6002306] = {
		cfgname = "xp",
		name = "天刀斩",
		cd = 20,
		ainame = "xp",
		id = 6002306,
		icon = "60023014",
		description = "戌狗以身饲刀，召唤巨大天刀斩向敌人，对正面640码的敌人造成【攻击*40%*刀气层数】的能量伤害。技能释放期间获得一秒机械伤害免疫。释放完技能后进入10秒【虚弱】",
		skill1 = 60023061
	},
	[6002401] = {
		description = "普攻对远程目标附带50%的额外伤害。并且每发普攻都有10%的几率为自身叠加1层【煅兵】，每层煅兵提升自身2%的伤害。",
		name = "远程火力",
		skill1 = 60024011,
		id = 6002401,
		icon = "261500"
	},
	[6002402] = {
		id = 6002402,
		icon = "222000",
		skill1 = 60024021
	},
	[6002403] = {
		cfgname = "skill1",
		name = "无尽火力",
		cd = 8,
		ainame = "skill1",
		id = 6002403,
		icon = "61350",
		description = "亥猪对距离自身最远的敌人进行机枪扫射，共计造成【攻击*180】的机械伤害，并为自身叠加【煅兵】",
		skill1 = 60024031
	},
	[6002404] = {
		cfgname = "skill2",
		name = "移动堡垒",
		cd = 12,
		ainame = "skill2",
		id = 6002404,
		icon = "61330",
		description = "亥猪超距离自身最远的敌人发射两枚极速炸弹，造成共计【攻击*240%】的机械伤害，并为自身添加一个护盾，叠加【煅兵】",
		skill1 = 60024041
	},
	[6002406] = {
		cfgname = "xp",
		name = "超能导弹",
		cd = 20,
		ainame = "xp",
		id = 6002406,
		icon = "60024025",
		description = "亥猪为导弹充能，准备就绪好朝正面敌人发射，对正面640码内的敌人造成【攻击*15%*煅兵层数】的机械伤害，并附带1秒【晕眩】。",
		skill1 = 60024061
	},
	[6002501] = {
		description = "巳蛇可将周围环境变成沼泽，在沼泽内，巳蛇受到的伤害减免达15%。速度提升20%",
		name = "血之沼泽",
		skill1 = 60025011,
		id = 6002501,
		icon = "20302"
	},
	[6002502] = {
		id = 6002502,
		icon = "222000",
		skill1 = 60025021
	},
	[6002503] = {
		cfgname = "skill1",
		name = "毒雾之躯",
		cd = 8,
		ainame = "skill1",
		id = 6002503,
		icon = "61220",
		description = "巳蛇的所有蛇头朝正面的敌人吞吐毒气，对敌人造成【攻击*150%】的能量伤害，并附带【晕眩】",
		skill1 = 60025031
	},
	[6002504] = {
		cfgname = "skill2",
		name = "蛇影潜行",
		cd = 12,
		ainame = "skill2",
		id = 6002504,
		icon = "6123013",
		description = "巳蛇潜行在黑暗中，穿过一定距离出现在敌人身后，吞吐毒水，造成敌人【攻击*200%】的能量伤害，并附带【晕眩】",
		skill1 = 60025041
	},
	[6002506] = {
		cfgname = "xp",
		name = "巳蛇·水毒之阵",
		cd = 20,
		ainame = "xp",
		id = 6002506,
		icon = "60025026",
		description = "巳蛇分离数个蛇头，蛇头潜行到数个角落，同时发动【巳蛇·水毒之阵】，将所有敌人圈在阵中，造成敌人每秒受到【攻击*150%】的能量伤害，并对目标施加晕眩，持续2秒。",
		skill1 = 60025061
	}
}
