return {
	{
		"布克丝·希尔菲丝",
		"墨云",
		"喵酱",
		"希尔瑞斯",
		"霓昂",
		"卡姆拉",
		id = 1,
		unlock_level = 0,
		filename = "全名"
	},
	{
		"未知",
		"学院",
		"学院",
		"学院",
		"学院",
		"学院",
		id = 2,
		unlock_level = 0,
		filename = "地区"
	},
	{
		"未公布",
		"未公布",
		"未公布",
		"未公布",
		"斋藤千和",
		"未公布",
		id = 3,
		unlock_level = 0,
		filename = "CV"
	},
	{
		"未知",
		"未知",
		"未知",
		"15岁",
		"14岁",
		"17岁",
		id = 4,
		unlock_level = 0,
		filename = "年龄"
	},
	{
		"撸猫",
		"围棋",
		"挣钱",
		"西洋棋",
		"旧时代的科学",
		"摄影",
		id = 5,
		unlock_level = 0,
		filename = "爱好"
	},
	{
		"AB型",
		"A型",
		"机器型",
		"B型",
		"RH型",
		"AB型",
		id = 6,
		unlock_level = 0,
		filename = "血型"
	},
	{
		"未知",
		"172cm",
		"146cm",
		"165cm",
		"165cm",
		"167cm",
		id = 7,
		unlock_level = 0,
		filename = "身高"
	},
	{
		"未知",
		"未知",
		"30KG",
		"41KG",
		"44KG",
		"49KG",
		id = 8,
		unlock_level = 0,
		filename = "体重"
	},
	{
		"9月10日",
		"12月20日",
		"5月19日",
		"3月19日",
		"6月6日",
		"4月30日",
		id = 9,
		unlock_level = 0,
		filename = "生日"
	},
	{
		"惠灵顿牛排",
		"叉烧",
		"牛奶冻",
		"土豆泥",
		"酥饼",
		"果仁蜜饼",
		id = 10,
		unlock_level = 0,
		filename = "喜欢食物"
	},
	{
		"橘猫黄",
		"乌木黑",
		"华贵紫",
		"科技蓝",
		"拿坡里黄",
		"粉黄",
		id = 11,
		unlock_level = 0,
		filename = "喜欢色"
	},
	{
		"魂器学院院长，表面萝莉，年龄未知。拥有海洋一般的知识，常年喜欢看书。即使电脑阅读已经十分普及，但是却依旧喜欢看实体书。据说她的书库，已经像是一座迷宫一样，让初访者摸不清头脑。",
		"班长的班主任，美艳又霸气的御姐。负责管理课程训练和教导“如何指挥学员作战”与“战场上如何分辨局势”。在教学上较为严厉，实际在生活中相处却是一个很随和的人。",
		"学院特制指引型人形助教，年龄其实很大，喜欢装嫩，自称14岁。热情元气，同时负责经营学院商店，有奸商潜质",
		"学院的风纪委员，与班长一样是指挥系学生。是学院有名的优等生，好胜较真，擅长推理等逻辑性强的活动。十分崇敬学生会长康茨坦丝，但会长貌似对此一无所知。",
		"拉姆齐集团的大小姐，和鲁比克财团不同的是，拉姆齐集团更侧重于经济领域，在诸多城市里都有一定的影响力。",
		"出生于库库尔坎·金融区的卡姆拉有着一颗对八卦情报高度热衷的心，一旦被她盯上的话，无论出多少封口费，卡姆拉都不会选择妥协。",
		id = 12,
		unlock_level = 0,
		filename = "背景介绍"
	}
}
