return {
	[284000] = {
		description = "希艾姆造成伤害时有50%概率附带【引雷】：造成【攻击*25%】的能量伤害",
		name = "引雷射击",
		skill1 = 28400010,
		skill2 = 28400011,
		id = 284000,
		icon = "284000"
	},
	[284100] = {
		id = 284100,
		name = "射",
		skill1 = 28410010
	},
	[284200] = {
		description = "希艾姆为重弩充能，自身获得[穿刺射击]",
		ainame = "skill1",
		cd = 5,
		name = "冲击重箭",
		cfgname = "skill1",
		skill1 = 28420010,
		max_distance = 400,
		id = 284200,
		icon = "284200",
		need_attack_count = 6
	},
	[284300] = {
		description = "希艾姆射出箭雨，对前方600码敌人造成一次【攻击*315%】的机械伤害，附加[雷暴烙印]",
		ainame = "xp",
		cd = 13,
		name = "雷暴箭雨",
		cfgname = "xp",
		skill1 = 28430010,
		max_distance = 600,
		id = 284300,
		icon = "284300"
	},
	[2845010] = {
		id = 2845010,
		name = "精确瞄准",
		skill1 = 284501010,
		description = "暴击概率提高10%，场上每个拥有【雷暴烙印】的敌人会为希艾姆提供5%攻击加成"
	},
	[2845020] = {
		id = 2845020,
		name = "精确瞄准",
		skill1 = 284502010,
		description = "暴击概率提高20%，场上每个拥有【雷暴烙印】的敌人会为希艾姆提供7.5%攻击加成"
	},
	[2845030] = {
		id = 2845030,
		name = "精确瞄准",
		skill1 = 284503010,
		description = "暴击概率提高30%，场上每个拥有【雷暴烙印】的敌人会为希艾姆提供10%攻击加成"
	},
	[268000] = {
		description = "烈焰融化装甲，所有伤害有15%概率附加[融甲]",
		name = "蚀焰",
		skill1 = 26800010,
		skill2 = 26830011,
		id = 268000,
		icon = "268000"
	},
	[268100] = {
		id = 268100,
		name = "射",
		skill1 = 26810010
	},
	[268200] = {
		description = "向前发射一道激光，对400码内所有敌人造成【攻击*210%】的机械伤害，额外附带一层[融甲]",
		ainame = "skill1",
		cd = 5,
		name = "灼热射线",
		cfgname = "skill1",
		skill1 = 26820010,
		max_distance = 400,
		id = 268200,
		icon = "268200",
		need_attack_count = 5
	},
	[268300] = {
		description = "对400码内血量最低的敌人造成【攻击*450%】的机械伤害，敌人身上每有一层【融甲】，奥义对其造成的伤害提高10%",
		ainame = "xp",
		cd = 13,
		name = "黄昏裁炎",
		cfgname = "xp",
		skill1 = 26830010,
		max_distance = 400,
		id = 268300,
		icon = "268300"
	},
	[2685010] = {
		id = 2685010,
		name = "解构加温",
		skill1 = 268501010,
		description = "自身暴击率提高10%，【蚀焰】概率提高5%"
	},
	[2685020] = {
		id = 2685020,
		name = "解构加温",
		skill1 = 268502010,
		description = "自身暴击率提高20%，【蚀焰】概率提高10%"
	},
	[2685030] = {
		id = 2685030,
		name = "解构加温",
		skill1 = 268503010,
		description = "自身暴击率提高30%，【蚀焰】概率提高15%"
	},
	[272000] = {
		description = "缇法攻击为2连击，每次攻击造成【攻击*50】的机械伤害，并且每次攻击有20%概率施加[暗能扰乱]",
		name = "双星",
		skill1 = 27200010,
		id = 272000,
		icon = "272000"
	},
	[272100] = {
		id = 272100,
		name = "射",
		skill1 = 27210010,
		skill2 = 27210011
	},
	[272200] = {
		description = "缇法开启[自动开火]，下一次攻击变为6连击，对最近的目标造成总计【攻击*210%】的机械伤害，同时每次攻击均会对目标施加[暗能扰乱]。",
		ainame = "skill1",
		cd = 6,
		name = "压制速射",
		cfgname = "skill1",
		skill1 = 27220010,
		max_distance = 600,
		id = 272200,
		icon = "272200",
		need_attack_count = 6
	},
	[272300] = {
		description = "缇法跳到空中，对正面400码内所有的敌人造成10次，总计【攻击*400%】的机械伤害",
		ainame = "xp",
		cd = 13,
		name = "闪耀弹雨",
		cfgname = "xp",
		skill1 = 27230010,
		max_distance = 400,
		id = 272300,
		icon = "272300"
	},
	[2725010] = {
		id = 2725010,
		name = "绝斥力场",
		skill1 = 272501010,
		description = "攻击力提高10%，【暗能扰乱】最大叠加层数增加1层"
	},
	[2725020] = {
		id = 2725020,
		name = "绝斥力场",
		skill1 = 272502010,
		description = "攻击力提高15%，【暗能扰乱】最大叠加层数增加2层"
	},
	[2725030] = {
		id = 2725030,
		name = "绝斥力场",
		skill1 = 272503010,
		description = "攻击力提高20%，【暗能扰乱】最大叠加层数增加3层"
	},
	[267000] = {
		description = "洛卡娜的火炮炽热无比,每攻击8次下次攻击附带[熔岩爆弹]",
		name = "熔岩爆弹",
		skill1 = 26700010,
		id = 267000,
		icon = "267000"
	},
	[267100] = {
		id = 267100,
		name = "射",
		skill1 = 26710010,
		skill2 = 26710011
	},
	[267200] = {
		description = "连续扣动扳机，对400码内距离最远的敌人造成总计【攻击*300%】能量伤害，并附带[熔岩爆弹]",
		ainame = "skill1",
		cd = 6,
		skill2 = 26720011,
		name = "迫击火炮",
		cfgname = "skill1",
		skill1 = 26720010,
		max_distance = 400,
		id = 267200,
		icon = "267200",
		need_attack_count = 6
	},
	[267300] = {
		description = "对600码内所有敌人造成一次【攻击*315%】的能量伤害，有50%概率附带[熔岩爆弹]",
		ainame = "xp",
		cd = 13,
		name = "火山坏灭",
		cfgname = "xp",
		skill1 = 26730010,
		max_distance = 600,
		id = 267300,
		icon = "267300"
	},
	[2675010] = {
		id = 2675010,
		name = "爆破装填",
		skill1 = 267501010,
		description = "拥有[熔岩爆弹]的单位在受到能量伤害时，会额外受到洛卡娜【攻击*20%】伤害"
	},
	[2675020] = {
		id = 2675020,
		name = "爆破装填",
		skill1 = 267502010,
		description = "拥有[熔岩爆弹]的单位在受到能量伤害时，会额外受到洛卡娜【攻击*30%】伤害"
	},
	[2675030] = {
		id = 2675030,
		name = "爆破装填",
		skill1 = 267503010,
		description = "拥有[熔岩爆弹]的单位在受到能量伤害时，会额外受到洛卡娜【攻击*40%】伤害"
	},
	[295000] = {
		description = "黎波娜放出机器人，干扰敌人，造成伤害有20%概率附带[麻痹]",
		name = "额定功率",
		skill1 = 29500010,
		id = 295000,
		icon = "295000"
	},
	[295100] = {
		id = 295100,
		name = "射",
		skill1 = 29510010
	},
	[295200] = {
		description = "从天而降一个机器人，对400码内血量最低的敌人造成【攻击*460%】的能量伤害和[眩晕]",
		ainame = "skill1",
		cd = 6,
		name = "天降之物",
		cfgname = "skill1",
		skill1 = 29520010,
		max_distance = 400,
		id = 295200,
		icon = "295200",
		need_attack_count = 6
	},
	[295300] = {
		description = "召唤机械军团，造成一连串连续的爆炸，对400码内所有敌人造成【攻击*320%】的能量伤害和[减防御]",
		ainame = "xp",
		cd = 13,
		skill2 = 29530011,
		name = "爆破军团",
		cfgname = "xp",
		skill1 = 29530010,
		max_distance = 400,
		id = 295300,
		icon = "295300"
	},
	[2955010] = {
		id = 2955010,
		name = "自我学习",
		skill1 = 295501010,
		description = "造成能量伤害提高10%，【额定功率】触发概率提高10%"
	},
	[2955020] = {
		id = 2955020,
		name = "自我学习",
		skill1 = 295502010,
		description = "造成能量伤害提高20%，【额定功率】触发概率提高20%"
	},
	[2955030] = {
		id = 2955030,
		name = "自我学习",
		skill1 = 295503010,
		description = "造成能量伤害提高30%，【额定功率】触发概率提高30%"
	},
	[275000] = {
		description = "无法防备看不见的利刃，友方拥有[雾花护盾]或[幻之迷雾]时，暴击伤害提高10%，可叠加",
		skill2 = 27500011,
		skill5 = 27500014,
		skill4 = 27500013,
		name = "雾刃",
		skill3 = 27500012,
		skill6 = 27500015,
		skill1 = 27500010,
		id = 275000,
		icon = "275000"
	},
	[275100] = {
		id = 275100,
		name = "射",
		skill1 = 27510010
	},
	[275200] = {
		description = "菲娅使用盾的力量，对血量百分比最低的2名队友释放[雾花护盾]",
		ainame = "skill1",
		cd = 5,
		name = "雾花护盾",
		cfgname = "skill1",
		skill1 = 27520010,
		max_distance = 400,
		id = 275200,
		icon = "275200",
		need_attack_count = 5
	},
	[275300] = {
		description = "好戏开场，菲娅召唤迷雾，自身获得[雾化隐身]，对所有友军附加[幻之迷雾]",
		ainame = "xp",
		cd = 13,
		name = "幻雾魔术",
		cfgname = "xp",
		skill1 = 27530010,
		max_distance = 600,
		id = 275300,
		icon = "275300"
	},
	[2755010] = {
		description = "自身造成的恢复效果提高10%，【雾化隐身】持续期间自身每秒恢复5%最大血量",
		skill2 = 275501011,
		skill1 = 275501010,
		name = "雾中花",
		id = 2755010
	},
	[2755020] = {
		description = "自身造成的恢复效果提高20%，【雾化隐身】持续期间自身每秒恢复7.5%最大血量",
		skill2 = 275502011,
		skill1 = 275502010,
		name = "雾中花",
		id = 2755020
	},
	[2755030] = {
		description = "自身造成的恢复效果提高30%，【雾化隐身】持续期间自身每秒恢复10%最大血量",
		skill2 = 275503011,
		skill1 = 275503010,
		name = "雾中花",
		id = 2755030
	},
	[248000] = {
		description = "攻击多莉丝的敌人有20%概率受到[感电]，达到8层时清除[感电]状态，并控制目标1.0秒",
		name = "电能流溢",
		skill1 = 24800010,
		skill2 = 21403001,
		id = 248000,
		icon = "248000",
		skill3 = 21403002
	},
	[248100] = {
		id = 248100,
		name = "小拳拳",
		skill1 = 24810010
	},
	[248200] = {
		description = "滑板重击，对150码内所有敌人造成【攻击*340%】能量伤害，附带击倒和1层[感电]",
		ainame = "skill1",
		cd = 5,
		name = "雷霆板击",
		cfgname = "skill1",
		skill1 = 24820010,
		max_distance = 200,
		id = 248200,
		icon = "248200",
		need_attack_count = 5
	},
	[248300] = {
		description = "启动加速，对所有敌人造成四次总计【攻击*520%】能量伤害，附带2层[感电]",
		ainame = "xp",
		cd = 13,
		skill2 = 24830011,
		name = "炫影绝尘",
		cfgname = "xp",
		skill1 = 24830010,
		max_distance = 600,
		id = 248300,
		icon = "248300"
	},
	[2485010] = {
		description = "自身防御提高100点，拥有5层及以上感电的敌人对多莉丝的伤害减少3%",
		skill2 = 248501011,
		skill1 = 248501010,
		name = "磁气护体",
		id = 2485010
	},
	[2485020] = {
		description = "自身防御提高200点，拥有5层及以上感电的敌人对多莉丝的伤害减少6%",
		skill2 = 248502011,
		skill1 = 248502010,
		name = "磁气护体",
		id = 2485020
	},
	[2485030] = {
		description = "自身防御提高300点，拥有5层及以上感电的敌人对多莉丝的伤害减少10%",
		skill2 = 248503011,
		skill1 = 248503010,
		name = "磁气护体",
		id = 2485030
	},
	[265000] = {
		description = "自身150码范围内的敌人获得[黑暗物质]",
		name = "暗能侵袭",
		skill1 = 26500010,
		id = 265000,
		icon = "265000"
	},
	[265100] = {
		id = 265100,
		name = "剑",
		skill1 = 26510010
	},
	[265200] = {
		description = "持盾重击，对前方150码内距离最近的敌人造成【攻击*325%】机械伤害并击退，自身获得[减伤]",
		ainame = "skill1",
		cd = 6,
		name = "反物质盾击",
		cfgname = "skill1",
		skill1 = 26520010,
		max_distance = 150,
		id = 265200,
		icon = "265200",
		need_attack_count = 6
	},
	[265300] = {
		description = "施展禁忌剑技，对前方150码内所有敌人造成前6次总计【攻击*540%】机械伤害，最后一击造成【攻击*135%】机械伤害和击倒",
		ainame = "xp",
		cd = 13,
		skill2 = 26530011,
		name = "黑暗剑技",
		cfgname = "xp",
		skill1 = 26530010,
		max_distance = 150,
		id = 265300,
		icon = "265300"
	},
	[2655010] = {
		id = 2655010,
		name = "领域同化",
		skill1 = 265501010,
		description = "自身防御提高100点"
	},
	[2655020] = {
		id = 2655020,
		name = "领域同化",
		skill1 = 265502010,
		description = "自身防御提高200点"
	},
	[2655030] = {
		id = 2655030,
		name = "领域同化",
		skill1 = 265503010,
		description = "自身防御提高300点"
	},
	[281000] = {
		description = "普通攻击有20%概率触发【崩天】:对面前140码内所有敌人造成【攻击*100%】的机械伤害并击飞",
		name = "崩天",
		skill1 = 28100010,
		id = 281000,
		icon = "281000"
	},
	[281100] = {
		id = 281100,
		name = "剑",
		skill1 = 28110010,
		skill2 = 28110011
	},
	[281200] = {
		description = "向前冲锋200码，对沿途敌人造成【攻击*300%】机械伤害和击倒",
		ainame = "skill1",
		cd = 5,
		name = "燃焰突袭",
		cfgname = "skill1",
		skill1 = 28120010,
		max_distance = 200,
		id = 281200,
		icon = "281200",
		need_attack_count = 5
	},
	[281300] = {
		description = "挑飞敌人，对300码内所有敌人造成四次总计【攻击*400%】机械伤害，最后一击造成【攻击*140%】机械伤害，附带击倒",
		ainame = "xp",
		cd = 13,
		skill2 = 28130011,
		name = "赤红狐焰",
		cfgname = "xp",
		skill1 = 28130010,
		max_distance = 300,
		id = 281300,
		icon = "281300"
	},
	[2815010] = {
		description = "自身防御提高100点，红叶自身前后半径150码范围内每有一个敌人都将提高自身10%汲取",
		skill2 = 281501011,
		skill1 = 281501010,
		name = "玉藻",
		id = 2815010
	},
	[2815020] = {
		description = "自身防御提高200点，红叶自身前后半径150码范围内每有一个敌人都将提高自身20%汲取",
		skill2 = 281502011,
		skill1 = 281502010,
		name = "玉藻",
		id = 2815020
	},
	[2815030] = {
		description = "自身防御提高300点，红叶自身前后半径150码范围内每有一个敌人都将提高自身30%汲取",
		skill2 = 281503011,
		skill1 = 281503010,
		name = "玉藻",
		id = 2815030
	},
	[222000] = {
		description = "自身暴击伤害提高20%",
		name = "暗炎射法",
		skill1 = 22200010,
		id = 222000,
		icon = "222000"
	},
	[222100] = {
		id = 222100,
		name = "射",
		skill1 = 22210010
	},
	[222200] = {
		description = "迅速射出多支箭矢，对400码范围内血量最低的敌人造成总计【攻击*270%】机械伤害",
		ainame = "skill1",
		cd = 4,
		name = "连珠箭",
		cfgname = "skill1",
		skill1 = 22220010,
		max_distance = 400,
		id = 222200,
		icon = "222200",
		need_attack_count = 4
	},
	[222300] = {
		description = "射出一排爆裂箭矢，对前方400码内所有敌人造成【攻击*540%】机械伤害并击倒",
		ainame = "xp",
		cd = 13,
		name = "爆裂落日",
		cfgname = "xp",
		skill1 = 22230010,
		max_distance = 400,
		id = 222300,
		icon = "222300"
	},
	[2225010] = {
		id = 2225010,
		name = "绝境鹰眼",
		skill1 = 222501010,
		description = "血量低于80%时，自身暴击概率提升10%"
	},
	[2225020] = {
		id = 2225020,
		name = "绝境鹰眼",
		skill1 = 222502010,
		description = "血量低于80%时，自身暴击概率提升20%"
	},
	[2225030] = {
		id = 2225030,
		name = "绝境鹰眼",
		skill1 = 222503010,
		description = "血量低于80%时，自身暴击概率提升30%"
	},
	[280001] = {
		description = "普通攻击对120码范围内所有敌人造成能量伤害且有50%概率获得1层[疾风]",
		name = "风息",
		skill1 = 28000010,
		skill2 = 28000011,
		id = 280001,
		icon = "280000"
	},
	[280101] = {
		id = 280101,
		name = "扇",
		skill1 = 28010010
	},
	[280201] = {
		description = "挥舞巨扇，对前方200码内所有敌人造成【攻击*270%】能量伤害和击飞",
		ainame = "skill1",
		cd = 5,
		name = "升龙风",
		cfgname = "skill1",
		skill1 = 28020010,
		max_distance = 200,
		id = 280201,
		icon = "280200",
		need_attack_count = 5
	},
	[280301] = {
		description = "对前方400码内所有敌人造成总计【攻击*420%】能量伤害和击飞，每层疾风提高10%能量伤害",
		ainame = "xp",
		cd = 13,
		name = "斩钢龙卷",
		cfgname = "xp",
		skill1 = 28030010,
		max_distance = 400,
		id = 280301,
		icon = "280300"
	},
	[2805011] = {
		id = 2805011,
		name = "听风",
		skill1 = 280501010,
		description = "造成的能量伤害提高10%"
	},
	[2805021] = {
		id = 2805021,
		name = "听风",
		skill1 = 280502010,
		description = "造成的能量伤害提高20%"
	},
	[2805031] = {
		id = 2805031,
		name = "听风",
		skill1 = 280503010,
		description = "造成的能量伤害提高30%"
	},
	[287000] = {
		description = "妮妙的每次普通攻击命中敌人后，都会恢复全体队友，恢复值为妮妙的【攻击*30%】；【兔兔链接】状态时，普通攻击变为4连击，每次造成【攻击*30%】的伤害，同时每次攻击均可触发1次恢复效果",
		name = "贴心管家",
		skill1 = 28700011,
		id = 287000,
		icon = "287000"
	},
	[287100] = {
		id = 287100,
		name = "射",
		skill1 = 28710010,
		skill2 = 28710011
	},
	[287200] = {
		description = "去吧，巴特莱尔！妮妙恢复当前血量百分比最低的队友，恢复值为妮妙的【攻击*400%】，同时对该目标添加[兔兔强化]；在【兔兔链接】状态下，该技能会对全体队友释放",
		ainame = "skill1",
		cd = 4,
		skill2 = 28720011,
		name = "小兔加护",
		cfgname = "skill1",
		skill1 = 28720010,
		max_distance = 400,
		id = 287200,
		icon = "287200",
		need_attack_count = 4
	},
	[287300] = {
		description = "来吧，巴特莱尔！妮妙与巴特莱尔配合，自身获得[兔兔链接]，同时为全体队友添加[急速]",
		ainame = "xp",
		cd = 13,
		name = "羁绊链接",
		cfgname = "xp",
		skill1 = 28730010,
		max_distance = 600,
		id = 287300,
		icon = "287300"
	},
	[2875010] = {
		id = 2875010,
		name = "同调率",
		skill1 = 287501010,
		description = "自身造成的恢复效果提高10%，[兔兔链接]持续时间延长0.5秒"
	},
	[2875020] = {
		id = 2875020,
		name = "同调率",
		skill1 = 287502010,
		description = "自身造成的恢复效果提高20%，[兔兔链接]持续时间延长1秒"
	},
	[2875030] = {
		id = 2875030,
		name = "同调率",
		skill1 = 287503010,
		description = "自身造成的恢复效果提高30%，[兔兔链接]持续时间延长1.5秒"
	},
	[289000] = {
		description = "枪的本能被渐渐唤醒，每次造成伤害获得[碎星]",
		name = "碎星",
		skill1 = 28900010,
		id = 289000,
		icon = "289000"
	},
	[289100] = {
		id = 289100,
		name = "射",
		skill1 = 28910010
	},
	[289200] = {
		description = "高高跃起，对前方150码内距离最近的敌人造成【攻击*300%】机械伤害和击倒",
		ainame = "skill1",
		cd = 5,
		name = "寒芒",
		cfgname = "skill1",
		skill1 = 28920010,
		max_distance = 150,
		id = 289200,
		icon = "289200",
		need_attack_count = 5
	},
	[289300] = {
		description = "宛如舞蹈的连续攻击，对前方200码内所有敌人造成总计【攻击*540%】伤害并击倒",
		ainame = "xp",
		cd = 13,
		name = "盛装舞步",
		cfgname = "xp",
		skill1 = 28930010,
		max_distance = 200,
		id = 289300,
		icon = "289300"
	},
	[2895010] = {
		id = 2895010,
		name = "堇芳",
		skill1 = 289501010,
		description = "[碎星]层数高于25层时，自身额外获得20%汲取"
	},
	[2895020] = {
		id = 2895020,
		name = "堇芳",
		skill1 = 289502010,
		description = "[碎星]层数高于25层时，自身额外获得30%汲取"
	},
	[2895030] = {
		id = 2895030,
		name = "堇芳",
		skill1 = 289503010,
		description = "[碎星]层数高于25层时，自身额外获得40%汲取"
	},
	[246000] = {
		description = "伊迪斯当前每拥有10%的生命值，则提升自身2%的额外伤害，最高20%",
		name = "能量充盈",
		skill1 = 24600010,
		skill2 = 24630012,
		id = 246000,
		icon = "246000"
	},
	[246100] = {
		id = 246100,
		name = "普攻",
		skill1 = 24610010
	},
	[246200] = {
		description = "伊迪斯以念御刀，对正面300码内所有敌人造成【攻击*360%】能量伤害，并施加[引力]，释放时击退正面小范围内的敌人",
		ainame = "skill1",
		cd = 4,
		name = "念力回旋",
		cfgname = "skill1",
		skill1 = 24620010,
		max_distance = 300,
		id = 246200,
		icon = "246200",
		need_attack_count = 4
	},
	[246300] = {
		description = "让姐姐来保护你吧！伊迪斯向前冲锋并强制击退150码路径上的所有敌人，随后获得[聚能]，[稳固]效果2秒，持续期间受到伤害时获得一层[溢能]。随后反击，对正面400码内所有敌人造成总计【攻击*420%】能量伤害，并施加[强力吸引]",
		ainame = "xp",
		cd = 13,
		skill2 = 24630011,
		name = "破碎重击",
		skill3 = 24630013,
		cfgname = "xp",
		skill1 = 24630010,
		max_distance = 200,
		id = 246300,
		icon = "246300"
	},
	[2465010] = {
		id = 2465010,
		name = "超能巨刃",
		skill1 = 246501010,
		description = "伊迪斯造成的额外伤害提高10%，[溢能]的最大叠加层数增加1层"
	},
	[2465020] = {
		id = 2465020,
		name = "超能巨刃",
		skill1 = 246502010,
		description = "伊迪斯造成的额外伤害提高20%，[溢能]的最大叠加层数增加2层"
	},
	[2465030] = {
		id = 2465030,
		name = "超能巨刃",
		skill1 = 246503010,
		description = "伊迪斯造成的额外伤害提高30%，[溢能]的最大叠加层数增加3层"
	},
	[246400] = {
		id = 246400,
		name = "三振",
		skill1 = 24640010,
		description = "伊迪斯受到的所有伤害降低20%"
	},
	[246500] = {
		description = "入场时获得40%最大奥义值，奥义的聚能和稳固效果现在将会施加给全队",
		skill2 = 24650011,
		skill1 = 24650010,
		name = "五振",
		id = 246500
	},
	[2725050] = {
		description = "缇法的攻击力提高10%；暴击率提升10%；技能【压制速射】的冷却时间永久降低20%",
		name = "激光瞄具",
		skill1 = 272505010,
		id = 2725050,
		icon = "2725050"
	},
	[2875050] = {
		description = "妮妙的射程提升60码；入场即获得20点奥义能量；技能【小兔加护】的恢复值提升为【攻击*600%】，并使目标获得[兔兔音障]；释放奥义后，【小兔加护】立刻冷却完毕",
		name = "最佳拍档",
		skill1 = 287502060,
		skill4 = 287502090,
		id = 2875050,
		icon = "2875050",
		skill2 = 287502080,
		skill3 = 287502070
	},
	[2485050] = {
		description = "自身最大生命值提升10%；移动速度提升50；自身的机械和能量防御各提升100点",
		name = "喷射滑行",
		skill1 = 248505010,
		skill2 = 248505020,
		id = 2485050,
		icon = "2485050"
	},
	[2806010] = {
		description = "能量伤害提高15%，能量防御提高200点，急速等级提高1级，技能附带[无相飓风]，且入场时技能即可施放",
		name = "无相飓风",
		skill1 = 280601010,
		skill4 = 280601014,
		id = 2806010,
		icon = "2806010",
		skill2 = 280601011,
		skill3 = 280601013
	},
	[2846010] = {
		description = "射程永久提高50码，入场急速等级提升1级，入场即对敌方施加[全场压制]。大招将附带[禁疗]。大招之后立即获得[穿刺射击]。",
		skill2 = 284601011,
		skill5 = 284601014,
		skill4 = 284601013,
		name = "雷霆万钧",
		skill3 = 284601012,
		skill1 = 284601010,
		id = 2846010,
		icon = "284500"
	}
}
