local AvgLang_23spring_hb_croque_01_ZH_CN = {
  [10] = "唔……人好多……喘……喘不过气……了……",
  [11] = "bravo",
  [20] = "抱歉……<size=28>麻烦给我拿两份这个……</size>",
  [30] = "在熙熙攘攘的人群之中，有一个浑身颤抖的身影。",
  [40] = "克罗琦？你还好吧？",
  [50] = "唔……教授，没事……只是人太多了，有些不太习惯。",
  [60] = "要不你先回去休息一下？",
  [70] = "不……不行，还不能……停下来……",
  [80] = "克罗琦拍了拍自己的脸颊，振作起来。",
  [90] = "享受节日是一件好事，但是千万不要勉强自己哦。",
  [100] = "我从口袋中取出了特制的迎新福函。",
  [110] = "哦哦哦哦哦！是武装机兵的封面！",
  [120] = "克罗琦瞬间两眼放光，接过了迎新福函。",
  [130] = "不愧是教授！果然我们的想法是一致的！",
  [140] = "呃……怎么说？",
  [150] = "快看！这是我刚刚采购的武装机兵模型！VF91，千式，大旋涡，而且我还准备了教授的份哦！",
  [160] = "克罗琦递给了我一个袋子，里头塞满了各式各样的机兵周边。",
  [170] = "让我们在模型中度庆祝新年吧！"
}
return AvgLang_23spring_hb_croque_01_ZH_CN
