return {
	[1001] = {
		activity_id = 2831601,
		comment_desc = "海浪声在耳边轻语，眼前的蔚蓝在阳光下熠熠生光。",
		type = 1,
		preview_desc = "「伴着海浪声小憩非常舒服哦，管理员要来试试吗？」",
		pic_name = "1",
		id = 1001,
		settings = "5",
		reward_list = {
			{
				1,
				25
			},
			{
				40103,
				5
			},
			{
				2,
				1000
			}
		}
	},
	[1002] = {
		activity_id = 2831602,
		comment_desc = "海洋、微风、海鸥以及……一根薯条，生活的意义或许就这么简单。",
		type = 1,
		preview_desc = "「这样的姿势？可以，按你说的来。」",
		pic_name = "2",
		id = 1002,
		settings = "5",
		reward_list = {
			{
				1,
				25
			},
			{
				40203,
				5
			},
			{
				2,
				1000
			}
		}
	},
	[1003] = {
		activity_id = 2831603,
		comment_desc = "这大概是阿尔忒弥斯最想删除的一张照片，但幸好已存下了备份。",
		type = 1,
		preview_desc = "「唔哇！这才不是你的食物！等下、不准拍！」",
		pic_name = "3",
		id = 1003,
		settings = "5",
		reward_list = {
			{
				1,
				50
			},
			{
				40803,
				5
			},
			{
				2,
				1000
			}
		}
	},
	[1004] = {
		activity_id = 2831604,
		comment_desc = "每三年开放一次的海洋之星游乐园，说不定到时能见到不少熟人。",
		type = 2,
		preview_desc = "「夏日圣地！海洋之星游乐园开放中！今年也将一票难求？」",
		pic_name = "4",
		id = 1004,
		settings = "3",
		reward_list = {
			{
				1,
				25
			},
			{
				40701,
				5
			},
			{
				2,
				1000
			}
		}
	},
	[1005] = {
		activity_id = 2831605,
		comment_desc = "出乎意料的是，千羽之前似乎没有喝过椰汁……之后再带她去尝试些别的小食吧。",
		type = 2,
		preview_desc = "「椰汁……还不错，问号带来的食物都还不错。」",
		pic_name = "5",
		id = 1005,
		settings = "3",
		reward_list = {
			{
				1,
				25
			},
			{
				40504,
				10
			},
			{
				2,
				1000
			}
		}
	},
	[1006] = {
		activity_id = 2831606,
		comment_desc = "听说这次游乐园主题是音乐与竞技，准备一首曲子会不会更好呢？",
		type = 2,
		preview_desc = "「音乐与竞技主题乐园活动？还蛮有趣的，一起去度假吧。」",
		pic_name = "6",
		id = 1006,
		settings = "3",
		reward_list = {
			{
				1,
				50
			},
			{
				40603,
				10
			},
			{
				2,
				1000
			}
		}
	},
	[2001] = {
		activity_id = 3431601,
		comment_desc = "邀请，是塞尔凯特最擅长的事。而现在，她准备邀请你一起度过一个充满美好回忆的夏日。",
		type = 1,
		preview_desc = "「肚子咕噜叫了，眼前的你，看起来很美味呢。」",
		pic_name = "1",
		id = 2001,
		settings = "6",
		reward_list = {
			{
				1,
				25
			},
			{
				40103,
				10
			},
			{
				2,
				3000
			}
		}
	},
	[2002] = {
		activity_id = 3431602,
		comment_desc = "最强泳者，传奇导师，夏日荒岛冒险篇女主角，华丽登场！",
		type = 1,
		preview_desc = "「要一起来一杯吗？喂，那边桌子上还有，别抢我手里的啊！」",
		pic_name = "2",
		id = 2002,
		settings = "6",
		reward_list = {
			{
				1,
				25
			},
			{
				40203,
				10
			},
			{
				2,
				3000
			}
		}
	},
	[2003] = {
		activity_id = 3431603,
		comment_desc = "拍照的意义在于，可以在过去的时间里，留下一瞬间永恒的记忆。",
		type = 1,
		preview_desc = "「唔……拍照么，等我摆个姿势。1、2、3，茄子。」",
		pic_name = "3",
		id = 2003,
		settings = "6",
		reward_list = {
			{
				1,
				50
			},
			{
				40803,
				20
			},
			{
				2,
				3000
			}
		}
	},
	[2004] = {
		activity_id = 3431604,
		comment_desc = "穿上清凉的泳衣，在海边喝着加冰的气泡水、吃着美食，这才是夏日的意义。",
		type = 2,
		preview_desc = "「深空之眼团建之旅，没有固定行程，自由娱乐，费用全包，心动不如行动。」",
		pic_name = "4",
		id = 2004,
		settings = "3",
		reward_list = {
			{
				1,
				25
			},
			{
				40701,
				10
			},
			{
				2,
				3000
			}
		}
	},
	[2005] = {
		activity_id = 3431605,
		comment_desc = "又是充满即视感的荒岛冒险，还好这次也有很多熟悉的身影陪伴。",
		type = 2,
		preview_desc = "「夏日的冒险即将拉开序幕，在出发之前，先把肚子填饱吧！」",
		pic_name = "5",
		id = 2005,
		settings = "3",
		reward_list = {
			{
				1,
				25
			},
			{
				40503,
				30
			},
			{
				2,
				3000
			}
		}
	},
	[2006] = {
		activity_id = 3431606,
		comment_desc = "美食还是需要一点一点品尝，太贪心可不好哦~",
		type = 2,
		preview_desc = "「谁来帮我一下，手里的烤肉快要掉下去了！！！」",
		pic_name = "6",
		id = 2006,
		settings = "3",
		reward_list = {
			{
				1,
				50
			},
			{
				40603,
				10
			},
			{
				2,
				3000
			}
		}
	},
	get_id_list_by_activity_id = {
		[3431606] = {
			2006
		},
		[3431605] = {
			2005
		},
		[3431604] = {
			2004
		},
		[3431603] = {
			2003
		},
		[3431602] = {
			2002
		},
		[3431601] = {
			2001
		},
		[2831606] = {
			1006
		},
		[2831605] = {
			1005
		},
		[2831604] = {
			1004
		},
		[2831603] = {
			1003
		},
		[2831602] = {
			1002
		},
		[2831601] = {
			1001
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1005,
		1006,
		2001,
		2002,
		2003,
		2004,
		2005,
		2006
	}
}
