return {
	[10001] = {
		id = 10001,
		name = "智械解码",
		content = "负责管理这片区域的秘书智械，目前处于关机状态等待一次性<color=#FF9500>链接所有图形密码</color>唤醒。",
		icon = "40117"
	},
	[10002] = {
		id = 10002,
		name = "避障通行",
		content = "负责管理这片区域的秘书智械，由于它的剩余能源不多，需要<color=#FF9500>按照地面数字路线提示</color>规划路线。",
		icon = "40117"
	},
	[10003] = {
		id = 10003,
		name = "散落的装备",
		content = "经由智械动乱后，散落在工厂四处的装备，收集后可以利用它们解决工厂内的各种事件，同时<color=#FF9500>提升探索进度</color>。",
		icon = "40108"
	},
	[10004] = {
		id = 10004,
		name = "突发事件",
		content = "智械动乱后工厂内可能会发生许多意外的突发事件。解决事件后可以获得部分资源，同时<color=#FF9500>提升探索进度</color>。",
		icon = "40101"
	},
	[10005] = {
		id = 10005,
		name = "已建立的通讯站点",
		content = "支援部队已顺利抵达的通讯站点。\n可以在站内进行<color=#FF9500>补给</color>，<color=#FF9500>打听</color>其他站点消息\n或通过记录的路径<color=#FF9500>传送</color>至已建立的通讯站点附近。",
		icon = "401021"
	},
	[10006] = {
		id = 10006,
		name = "未建立的通讯站点",
		content = "可以建立通讯站的安全坐标，建站后即可推进本次探索工作的<color=#FF9500>主要目标进度</color>。同时可以获得<color=#FF9500>新的小队成员</color>及<color=#FF9500>探索工具</color>协助推进区域探索。",
		icon = "40102"
	},
	[10007] = {
		id = 10007,
		name = "总操控台",
		content = "持有对应权限卡时，可以消耗资源将设施激活。\n\n<color=#FF9500>激活功能：一键反转1格区域内所有设施的状态</color>",
		icon = "30212"
	},
	[10008] = {
		id = 10008,
		name = "升降台",
		content = "持有对应权限卡时，可以消耗资源将设施激活。\n\n<color=#FF9500>激活功能：使小队成员在高台和低地间进行移动</color>",
		icon = "30204"
	},
	[10009] = {
		id = 10009,
		name = "推进器",
		content = "持有对应权限卡时，可以消耗资源将设施激活。\n\n<color=#FF9500>激活功能：使小队成员弹跳至前方2格处</color>",
		icon = "30210"
	},
	[10010] = {
		id = 10010,
		name = "坚固货箱",
		content = "斯皮尔特特制的运输货箱，需要足够大的力气才能破坏。",
		icon = "30207"
	},
	[10011] = {
		id = 10011,
		name = "回收管道",
		content = "持有对应权限卡时，可以消耗资源将设施激活。\n\n<color=#FF9500>激活功能：使管道关闭从而让小队成员通过</color>",
		icon = "30206"
	},
	[10012] = {
		id = 10012,
		name = "弥弥尔的提示",
		content = "当发现无路可走时，可以<color=#FF9500>点击通讯站点</color>进行<color=#FF9500>传送</color>",
		icon = "40104"
	},
	[10013] = {
		id = 10013,
		name = "弥弥尔的提示",
		content = "当不知道接下来的行动目标时，可以<color=#FF9500>点击任务查看提示</color>",
		icon = "40104"
	},
	all = {
		10001,
		10002,
		10003,
		10004,
		10005,
		10006,
		10007,
		10008,
		10009,
		10010,
		10011,
		10012,
		10013
	}
}
