return {
	[2024501] = {
		id = 2024501,
		icon = "AFFIX_9079",
		name = "纷绪",
		desc = "该属性玩家阵营角色陷入混乱敌我不分。"
	},
	[2024502] = {
		id = 2024502,
		icon = "AFFIX_9080",
		name = "纷绪",
		desc = "禁止玩家阵营该属性角色攻击行为。"
	},
	[2024503] = {
		id = 2024503,
		icon = "AFFIX_9081",
		name = "纷绪",
		desc = "该属性修正者攻击提高1000%。"
	},
	[2024504] = {
		id = 2024504,
		icon = "AFFIX_9082",
		name = "纷绪",
		desc = "该属性角色使用闪避键会被传送到战场的随机位置。"
	},
	[2024505] = {
		id = 2024505,
		icon = "AFFIX_9083",
		name = "纷绪",
		desc = "战斗直接以胜利结束。"
	},
	[2024506] = {
		id = 2024506,
		icon = "AFFIX_9084",
		name = "纷绪",
		desc = "该属性玩家阵营角色造成伤害时失去所有机制值。"
	},
	[2024507] = {
		id = 2024507,
		icon = "AFFIX_9085",
		name = "纷绪",
		desc = "被该属性伤害击败的敌方阵营角色加入玩家阵营。"
	},
	[2024508] = {
		id = 2024508,
		icon = "AFFIX_9086",
		name = "纷绪",
		desc = "什么也没有发生。"
	},
	[2024509] = {
		id = 2024509,
		icon = "AFFIX_9082",
		name = "纷绪",
		desc = "该属性玩家阵营角色陷入混乱敌我不分。"
	},
	[2024510] = {
		id = 2024510,
		icon = "AFFIX_9081",
		name = "纷绪",
		desc = "禁止玩家阵营该属性角色攻击行为。"
	},
	[2024511] = {
		id = 2024511,
		icon = "AFFIX_9079",
		name = "纷绪",
		desc = "该属性修正者攻击提高1000%。"
	},
	[2024512] = {
		id = 2024512,
		icon = "AFFIX_9086",
		name = "纷绪",
		desc = "该属性角色使用闪避键会被传送到战场的随机位置。"
	},
	[2024513] = {
		id = 2024513,
		icon = "AFFIX_9085",
		name = "纷绪",
		desc = "战斗直接以胜利结束。"
	},
	[2024514] = {
		id = 2024514,
		icon = "AFFIX_9080",
		name = "纷绪",
		desc = "该属性玩家阵营角色造成伤害时失去所有机制值。"
	},
	[2024515] = {
		id = 2024515,
		icon = "AFFIX_9084",
		name = "纷绪",
		desc = "被该属性伤害击败的敌方阵营角色加入玩家阵营。"
	},
	[2024516] = {
		id = 2024516,
		icon = "AFFIX_9083",
		name = "纷绪",
		desc = "什么也没有发生。"
	},
	all = {
		2024501,
		2024502,
		2024503,
		2024504,
		2024505,
		2024506,
		2024507,
		2024508,
		2024509,
		2024510,
		2024511,
		2024512,
		2024513,
		2024514,
		2024515,
		2024516
	}
}
