return {
	[1001] = {
		pool_type = 1,
		pool_id = 1001,
		stage_up_reward = "",
		main_reward_picture = "",
		pool_name = "夜宴之邀",
		poll_picture = "",
		pool_sign = "",
		detail_note = "一、核心奖励：\n\n「海上的私语」*1\n「蓝染雪枝」*1\n「精确探测凭证x10」*1\n「钥从探测凭证x5」*2\n「神识凝晶x10」*1\n「极致灵泉萃取液x96」*1\n「高级赋能模块x40」*1\n\n\n二、活动规则\n\n1.每次邀约需要消耗「特邀贵宾函」，「特邀贵宾函」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「特邀贵宾函」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「特邀贵宾函」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「特邀贵宾函」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n三、核心奖励概率说明：\n\n1.当抽取到核心奖励时，各核心奖励初始概率如下：\n\n「海上的私语」-0.30%\n「蓝染雪枝」-30.00%\n「精确探测凭证x10」-2.70%\n「钥从探测凭证x5」-10.00%\n「神识凝晶x10」-12.00%\n「极致灵泉萃取液x96」-20.00%\n「高级赋能模块x40」-25.00%\n\n2.每次抽取到核心奖励时，核心奖励奖池内各个奖励将会由各奖励所占权重实时计算概率。计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n各奖励权重如下：\n\n「海上的私语」\t   3\n「蓝染雪枝」\t   300\n「精确探测凭证x10」\t 27\n「钥从探测凭证x5」\t  50\n「神识凝晶x10」\t  120\n「极致灵泉萃取液x96」\t 200\n「高级赋能模块x40」\t 250\n\n例如：\n当核心奖励奖池内「蓝染雪枝」、「高级赋能模块x40」、「极致灵泉萃取液x96」已抽取完成，此时再次抽取到核心奖励时，奖励为「海上的私语」的概率\n=3*1/（3*1+27*1+50*2+120*1）=1.20%\n当核心奖励奖池内仅剩余「海上的私语」、「精确探测凭证x10」未被抽取，此时再次抽取到核心奖励时，奖励为「海上的私语」的概率\n=3*1/（3*1+27*1）=10.00%\n即随着抽取行为的进行，所有物品的概率均会做实时的波动。",
		poll_picture_select = "",
		activity_id = {
			182221
		},
		cost_once = {
			53030,
			1
		},
		cost_ten_times = {
			53030,
			10
		},
		stage_list = {
			1
		},
		payment = {
			300000014,
			300000013,
			300000012,
			300000011,
			300000010,
			300000009,
			300000008,
			300000007
		},
		payment_free = {
			300000006
		},
		main_icon_info = {
			{
				113,
				2020
			},
			{
				120,
				107602
			}
		},
		icon_info = {
			{
				108,
				90001
			},
			{
				109,
				90002
			},
			{
				110,
				90003
			},
			{
				111,
				90004
			},
			{
				112,
				90005
			}
		}
	},
	[1002] = {
		pool_type = 2,
		pool_id = 1002,
		stage_up_reward = "",
		main_reward_picture = "",
		pool_name = "夜宴之邀",
		poll_picture = "",
		pool_sign = "",
		detail_note = "一、核心奖励：\n\n「暮色珍珠」*1\n「精确探测凭证x5」*1\n「聚合权能晶体x24」*1\n「重构秘仪x20」*1\n\n\n二、活动规则\n\n1.每次邀约需要消耗「宴会邀请函」，「宴会邀请函」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「宴会邀请函」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「宴会邀请函」单价为移转之辉*60，合计可兑换40张。\n4.使用移转之花购买「宴会邀请函」单价为移转之花*60，可以1折折扣兑换10张（单价移转之花*6），4折折扣兑换10张（单价移转之花*24），8折折扣兑换10张（单价移转之花*48），原价兑换10张，合计可兑换40张。\n\n三、核心奖励概率说明：\n\n1.当抽取到核心奖励时，各核心奖励初始概率如下：\n\n「暮色珍珠」-2.50%\n「精确探测凭证x5」-7.50%\n「聚合权能晶体x24」-40.00%\n「重构秘仪x20」-50.00%\n\n2.每次抽取到核心奖励时，核心奖励奖池内各个奖励将会由各奖励所占权重实时计算概率。计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n各奖励权重如下：\n\n「暮色珍珠」\t1\n「精确探测凭证x5」\t3\n「聚合权能晶体x24」\t16\n「重构秘仪x20」\t 20\n\n例如：\n当核心奖励奖池内「重构秘仪x20」、「聚合权能晶体x24」已抽取完成，此时再次抽取到核心奖励时，奖励为「暮色珍珠」的概率\n=1*1/（1*1+3*1）=25.00%\n即随着抽取行为的进行，所有物品的概率均会做实时的波动。",
		poll_picture_select = "",
		activity_id = {
			182222
		},
		cost_once = {
			53031,
			1
		},
		cost_ten_times = {
			53031,
			10
		},
		stage_list = {
			1
		},
		payment = {
			300000005,
			300000004,
			300000003,
			300000002
		},
		payment_free = {
			300000001
		},
		main_icon_info = {
			{
				208,
				6001
			}
		},
		icon_info = {
			{
				207,
				38
			},
			{
				206,
				41303
			},
			{
				205,
				40701
			}
		}
	},
	[1003] = {
		pool_type = 1,
		pool_id = 1003,
		stage_up_reward = "",
		main_reward_picture = "",
		pool_name = "夜宴之邀",
		poll_picture = "",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「海上的私语」、「蓝染雪枝」、「庚辰·叹气」、「庚辰·喝茶」、「庚辰·疑惑」、「庚辰·点赞」、「庚辰·敲打」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「海上的私语」</color>转化为<color=#F6841D>1000</color>移转之辉\n<color=#F6841D>「蓝染雪枝」</color>转化为<color=#F6841D>50</color>移转之辉\n<color=#F6841D>「庚辰·叹气」、「庚辰·喝茶」、「庚辰·疑惑」、「庚辰·点赞」、「庚辰·敲打」</color>转化为<color=#F6841D>20</color>移转之辉\n\n一、核心奖励：\n\n「海上的私语」*1\n「蓝染雪枝」*1\n「精确探测凭证x10」*1\n「钥从探测凭证x5」*2\n「神识凝晶x10」*1\n「极致灵泉萃取液x96」*1\n「高级赋能模块x40」*1\n\n\n二、活动规则\n\n1.每次邀约需要消耗「特邀贵宾函」，「特邀贵宾函」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「特邀贵宾函」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「特邀贵宾函」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「特邀贵宾函」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n三、核心奖励概率说明：\n\n1.当抽取到核心奖励时，各核心奖励初始概率如下：\n\n「海上的私语」-0.30%\n「蓝染雪枝」-30.00%\n「精确探测凭证x10」-2.70%\n「钥从探测凭证x5」-10.00%\n「神识凝晶x10」-12.00%\n「极致灵泉萃取液x96」-20.00%\n「高级赋能模块x40」-25.00%\n\n2.每次抽取到核心奖励时，核心奖励奖池内各个奖励将会由各奖励所占权重实时计算概率。计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n各奖励权重如下：\n\n「海上的私语」\t   3\n「蓝染雪枝」\t   300\n「精确探测凭证x10」\t 27\n「钥从探测凭证x5」\t  50\n「神识凝晶x10」\t  120\n「极致灵泉萃取液x96」\t 200\n「高级赋能模块x40」\t 250\n\n例如：\n当核心奖励奖池内「蓝染雪枝」、「高级赋能模块x40」、「极致灵泉萃取液x96」已抽取完成，此时再次抽取到核心奖励时，奖励为「海上的私语」的概率\n=3*1/（3*1+27*1+50*2+120*1）=1.20%\n当核心奖励奖池内仅剩余「海上的私语」、「精确探测凭证x10」未被抽取，此时再次抽取到核心奖励时，奖励为「海上的私语」的概率\n=3*1/（3*1+27*1）=10.00%\n即随着抽取行为的进行，所有物品的概率均会做实时的波动。",
		poll_picture_select = "",
		activity_id = {
			272221
		},
		cost_once = {
			53109,
			1
		},
		cost_ten_times = {
			53109,
			10
		},
		stage_list = {
			1
		},
		payment = {
			301000014,
			301000013,
			301000012,
			301000011,
			301000010,
			301000009,
			301000008,
			301000007
		},
		payment_free = {
			301000006
		},
		main_icon_info = {
			{
				313,
				2020
			},
			{
				320,
				107602
			}
		},
		icon_info = {
			{
				308,
				90001
			},
			{
				309,
				90002
			},
			{
				310,
				90003
			},
			{
				311,
				90004
			},
			{
				312,
				90005
			}
		}
	},
	[1004] = {
		pool_type = 2,
		pool_id = 1004,
		stage_up_reward = "",
		main_reward_picture = "",
		pool_name = "夜宴之邀",
		poll_picture = "",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「暮色珍珠」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「暮色珍珠」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、核心奖励：\n\n「暮色珍珠」*1\n「精确探测凭证x5」*1\n「聚合权能晶体x24」*1\n「重构秘仪x20」*1\n\n\n二、活动规则\n\n1.每次邀约需要消耗「宴会邀请函」，「宴会邀请函」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「宴会邀请函」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「宴会邀请函」单价为移转之辉*60，合计可兑换40张。\n4.使用移转之花购买「宴会邀请函」单价为移转之花*60，可以1折折扣兑换10张（单价移转之花*6），4折折扣兑换10张（单价移转之花*24），8折折扣兑换10张（单价移转之花*48），原价兑换10张，合计可兑换40张。\n\n三、核心奖励概率说明：\n\n1.当抽取到核心奖励时，各核心奖励初始概率如下：\n\n「暮色珍珠」-2.50%\n「精确探测凭证x5」-7.50%\n「聚合权能晶体x24」-40.00%\n「重构秘仪x20」-50.00%\n\n2.每次抽取到核心奖励时，核心奖励奖池内各个奖励将会由各奖励所占权重实时计算概率。计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n各奖励权重如下：\n\n「暮色珍珠」\t1\n「精确探测凭证x5」\t3\n「聚合权能晶体x24」\t16\n「重构秘仪x20」\t 20\n\n例如：\n当核心奖励奖池内「重构秘仪x20」、「聚合权能晶体x24」已抽取完成，此时再次抽取到核心奖励时，奖励为「暮色珍珠」的概率\n=1*1/（1*1+3*1）=25.00%\n即随着抽取行为的进行，所有物品的概率均会做实时的波动。",
		poll_picture_select = "",
		activity_id = {
			272222
		},
		cost_once = {
			53110,
			1
		},
		cost_ten_times = {
			53110,
			10
		},
		stage_list = {
			1
		},
		payment = {
			301000005,
			301000004,
			301000003,
			301000002
		},
		payment_free = {
			301000001
		},
		main_icon_info = {
			{
				408,
				6001
			}
		},
		icon_info = {
			{
				407,
				38
			},
			{
				406,
				41303
			},
			{
				405,
				40701
			}
		}
	},
	[1005] = {
		pool_type = 1,
		pool_id = 1005,
		stage_up_reward = "",
		pool_name = "绘夜之诗",
		poll_picture = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_2_skin",
		pool_sign = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_3",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「羽之笺」，「羽之笺」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「羽之笺」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「羽之笺」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「羽之笺」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「绘夜之诗」\t\t\t\t\t3\n「追迹的约定」\t\t\t\t300\n「精确探测凭证x10」\t\t27\n「钥从探测凭证x5」\t\t100\n「神识凝晶x10」\t\t\t120\n「观测补给一型」\t\t\t200\n「高级赋能模块x40」\t\t250</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_1_skin",
		activity_id = {
			292221
		},
		cost_once = {
			53120,
			1
		},
		cost_ten_times = {
			53120,
			10
		},
		stage_list = {
			1
		},
		payment = {
			303000019,
			303000018,
			303000017,
			303000016,
			303000015,
			303000014,
			303000013,
			303000012
		},
		payment_free = {
			303000011
		},
		main_icon_info = {
			{
				520,
				109502
			},
			{
				513,
				2917
			}
		},
		icon_info = {
			{
				508,
				90058
			},
			{
				509,
				90059
			},
			{
				510,
				90060
			},
			{
				511,
				90061
			},
			{
				512,
				90062
			}
		},
		main_reward_picture = {
			"Atlas/T0_109502Atlas",
			"T0_109502_01212_6"
		}
	},
	[1006] = {
		pool_type = 2,
		pool_id = 1006,
		stage_up_reward = "",
		pool_name = "思念的归处·晨意",
		poll_picture = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_2_morning",
		pool_sign = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_4",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「忆之签·晨意」，「忆之签·晨意」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「忆之签·晨意」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「忆之签·晨意」原价为移转之辉*60，可以84折折扣兑换40张（单价移转之辉*50）。\n4.使用移转之花购买「忆之签·晨意」原价为移转之花*60，可以1折折扣兑换10张（单价移转之花*6），3折折扣兑换10张（单价移转之花*18），5折折扣兑换10张（单价移转之花*30），7折折扣兑换10张（单价移转之花*42），合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「思念的归处·晨意」\t25\n「精确探测凭证x5」\t75\n「聚合权能晶体x24」400\n「观测补给二型」\t\t500</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_1_morning",
		activity_id = {
			292222
		},
		cost_once = {
			53121,
			1
		},
		cost_ten_times = {
			53121,
			10
		},
		stage_list = {
			1
		},
		payment = {
			303000005,
			303000004,
			303000003,
			303000002
		},
		payment_free = {
			303000001
		},
		main_icon_info = {
			{
				608,
				6017
			}
		},
		icon_info = {
			{
				607,
				38
			},
			{
				606,
				41303
			},
			{
				605,
				30095
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_109502/T0_109502_01212_7"
		}
	},
	[1007] = {
		pool_type = 2,
		pool_id = 1007,
		stage_up_reward = "",
		pool_name = "思念的归处·夜语",
		poll_picture = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_2_night",
		pool_sign = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_5",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「忆之签·夜语」，「忆之签·夜语」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「忆之签·夜语」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「忆之签·夜语」原价为移转之辉*60，可以84折折扣兑换40张（单价移转之辉*50）。\n4.使用移转之花购买「忆之签·夜语」原价为移转之花*60，可以1折折扣兑换10张（单价移转之花*6），3折折扣兑换10张（单价移转之花*18），5折折扣兑换10张（单价移转之花*30），7折折扣兑换10张（单价移转之花*42），合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「思念的归处·夜语」\t25\n「精确探测凭证x5」\t75\n「聚合权能晶体x24」400\n「观测补给二型」\t\t500</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_1_night",
		activity_id = {
			292223
		},
		cost_once = {
			53124,
			1
		},
		cost_ten_times = {
			53124,
			10
		},
		stage_list = {
			1
		},
		payment = {
			303000010,
			303000009,
			303000008,
			303000007
		},
		payment_free = {
			303000006
		},
		main_icon_info = {
			{
				708,
				6018
			}
		},
		icon_info = {
			{
				707,
				38
			},
			{
				706,
				41303
			},
			{
				705,
				30095
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_109502/T0_109502_01212_8"
		}
	},
	[1008] = {
		pool_type = 1,
		pool_id = 1008,
		stage_up_reward = "",
		main_reward_picture = "",
		pool_name = "夜宴之邀",
		poll_picture = "",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「海上的私语」、「蓝染雪枝」、「庚辰·叹气」、「庚辰·喝茶」、「庚辰·疑惑」、「庚辰·点赞」、「庚辰·敲打」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「海上的私语」</color>转化为<color=#F6841D>1000</color>移转之辉\n<color=#F6841D>「蓝染雪枝」</color>转化为<color=#F6841D>50</color>移转之辉\n<color=#F6841D>「庚辰·叹气」、「庚辰·喝茶」、「庚辰·疑惑」、「庚辰·点赞」、「庚辰·敲打」</color>转化为<color=#F6841D>20</color>移转之辉\n\n一、核心奖励：\n\n「海上的私语」*1\n「蓝染雪枝」*1\n「精确探测凭证x10」*1\n「钥从探测凭证x5」*2\n「神识凝晶x10」*1\n「极致灵泉萃取液x96」*1\n「高级赋能模块x40」*1\n\n\n二、活动规则\n\n1.每次邀约需要消耗「特邀贵宾函」，「特邀贵宾函」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「特邀贵宾函」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「特邀贵宾函」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「特邀贵宾函」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n三、核心奖励概率说明：\n\n1.当抽取到核心奖励时，各核心奖励初始概率如下：\n\n「海上的私语」-0.30%\n「蓝染雪枝」-30.00%\n「精确探测凭证x10」-2.70%\n「钥从探测凭证x5」-10.00%\n「神识凝晶x10」-12.00%\n「极致灵泉萃取液x96」-20.00%\n「高级赋能模块x40」-25.00%\n\n2.每次抽取到核心奖励时，核心奖励奖池内各个奖励将会由各奖励所占权重实时计算概率。计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n各奖励权重如下：\n\n「海上的私语」\t   3\n「蓝染雪枝」\t   300\n「精确探测凭证x10」\t 27\n「钥从探测凭证x5」\t  50\n「神识凝晶x10」\t  120\n「极致灵泉萃取液x96」\t 200\n「高级赋能模块x40」\t 250\n\n例如：\n当核心奖励奖池内「蓝染雪枝」、「高级赋能模块x40」、「极致灵泉萃取液x96」已抽取完成，此时再次抽取到核心奖励时，奖励为「海上的私语」的概率\n=3*1/（3*1+27*1+50*2+120*1）=1.20%\n当核心奖励奖池内仅剩余「海上的私语」、「精确探测凭证x10」未被抽取，此时再次抽取到核心奖励时，奖励为「海上的私语」的概率\n=3*1/（3*1+27*1）=10.00%\n即随着抽取行为的进行，所有物品的概率均会做实时的波动。",
		poll_picture_select = "",
		activity_id = {
			312221
		},
		cost_once = {
			53140,
			1
		},
		cost_ten_times = {
			53140,
			10
		},
		stage_list = {
			1
		},
		payment = {
			306000014,
			306000013,
			306000012,
			306000011,
			306000010,
			306000009,
			306000008,
			306000007
		},
		payment_free = {
			306000006
		},
		main_icon_info = {
			{
				813,
				2020
			},
			{
				820,
				107602
			}
		},
		icon_info = {
			{
				808,
				90001
			},
			{
				809,
				90002
			},
			{
				810,
				90003
			},
			{
				811,
				90004
			},
			{
				812,
				90005
			}
		}
	},
	[1009] = {
		pool_type = 2,
		pool_id = 1009,
		stage_up_reward = "",
		main_reward_picture = "",
		pool_name = "夜宴之邀",
		poll_picture = "",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「暮色珍珠」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「暮色珍珠」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、核心奖励：\n\n「暮色珍珠」*1\n「精确探测凭证x5」*1\n「聚合权能晶体x24」*1\n「重构秘仪x20」*1\n\n\n二、活动规则\n\n1.每次邀约需要消耗「宴会邀请函」，「宴会邀请函」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「宴会邀请函」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「宴会邀请函」单价为移转之辉*60，合计可兑换40张。\n4.使用移转之花购买「宴会邀请函」单价为移转之花*60，可以1折折扣兑换10张（单价移转之花*6），4折折扣兑换10张（单价移转之花*24），8折折扣兑换10张（单价移转之花*48），原价兑换10张，合计可兑换40张。\n\n三、核心奖励概率说明：\n\n1.当抽取到核心奖励时，各核心奖励初始概率如下：\n\n「暮色珍珠」-2.50%\n「精确探测凭证x5」-7.50%\n「聚合权能晶体x24」-40.00%\n「重构秘仪x20」-50.00%\n\n2.每次抽取到核心奖励时，核心奖励奖池内各个奖励将会由各奖励所占权重实时计算概率。计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n各奖励权重如下：\n\n「暮色珍珠」\t1\n「精确探测凭证x5」\t3\n「聚合权能晶体x24」\t16\n「重构秘仪x20」\t 20\n\n例如：\n当核心奖励奖池内「重构秘仪x20」、「聚合权能晶体x24」已抽取完成，此时再次抽取到核心奖励时，奖励为「暮色珍珠」的概率\n=1*1/（1*1+3*1）=25.00%\n即随着抽取行为的进行，所有物品的概率均会做实时的波动。",
		poll_picture_select = "",
		activity_id = {
			312222
		},
		cost_once = {
			53141,
			1
		},
		cost_ten_times = {
			53141,
			10
		},
		stage_list = {
			1
		},
		payment = {
			306000005,
			306000004,
			306000003,
			306000002
		},
		payment_free = {
			306000001
		},
		main_icon_info = {
			{
				908,
				6001
			}
		},
		icon_info = {
			{
				907,
				38
			},
			{
				906,
				41303
			},
			{
				905,
				40701
			}
		}
	},
	[1010] = {
		pool_type = 1,
		pool_id = 1010,
		stage_up_reward = "",
		pool_name = "无间玩伴",
		poll_picture = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01245_2_skin",
		pool_sign = "",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「老大召唤券」，「老大召唤券」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「老大召唤券」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「老大召唤券」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「老大召唤券」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「无间玩伴」\t\t\t\t\t3\n「超级玩家」\t\t\t\t\t300\n「精确探测凭证x10」\t\t27\n「钥从探测凭证x5」\t\t50\n「神识凝晶x10」\t\t\t120\n「观测补给一型」\t\t\t200\n「高级赋能模块x40」\t\t250</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01245_1_skin",
		activity_id = {
			332221
		},
		cost_once = {
			53156,
			1
		},
		cost_ten_times = {
			53156,
			10
		},
		stage_list = {
			1
		},
		payment = {
			309000014,
			309000013,
			309000012,
			309000011,
			309000010,
			309000009,
			309000008,
			309000007
		},
		payment_free = {
			309000006
		},
		main_icon_info = {
			{
				1020,
				102003
			},
			{
				1013,
				2927
			}
		},
		icon_info = {
			{
				1008,
				91014
			},
			{
				1009,
				91015
			},
			{
				1010,
				91016
			},
			{
				1011,
				91017
			},
			{
				1012,
				91018
			}
		},
		main_reward_picture = {
			"Atlas/T0_102003Atlas",
			"T0_102003_4_1_01240"
		}
	},
	[1011] = {
		pool_type = 2,
		pool_id = 1011,
		stage_up_reward = "",
		pool_name = "喧笑的时光",
		poll_picture = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01246_2_scene",
		pool_sign = "",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「游戏记录」，「游戏记录」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「游戏记录」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「游戏记录」单价为移转之辉*80，合计可兑换40张。\n4.使用移转之花购买「游戏记录」单价为移转之花*80，可以1折折扣兑换10张（单价移转之花*8），4折折扣兑换10张（单价移转之花*32），8折折扣兑换10张（单价移转之花*64），原价兑换10张，合计可兑换40张。\n\n\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「喧笑的时光」\t\t\t25\n「精确探测凭证x6」\t75\n「聚合权能晶体x24」400\n「观测补给二型」\t\t500</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01246_1_scene",
		activity_id = {
			332222
		},
		cost_once = {
			53157,
			1
		},
		cost_ten_times = {
			53157,
			10
		},
		stage_list = {
			1
		},
		payment = {
			309000005,
			309000004,
			309000003,
			309000002
		},
		payment_free = {
			309000001
		},
		main_icon_info = {
			{
				1108,
				6030
			}
		},
		icon_info = {
			{
				1107,
				38
			},
			{
				1106,
				41303
			},
			{
				1105,
				30097
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_102003/T0_102003_4_1_01247"
		}
	},
	[1012] = {
		pool_type = 1,
		pool_id = 1012,
		stage_up_reward = "",
		pool_name = "绘夜之诗",
		poll_picture = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_2_skin",
		pool_sign = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_3",
		detail_note = "重复获得<color=#F6841D>「绘夜之诗」、「追迹的约定」、「托特·可爱」、「托特·比心」、「托特·尴尬」、「托特·怀疑」、「托特·困倦」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「绘夜之诗」</color>转化为<color=#F6841D>1000</color>移转之辉\n<color=#F6841D>「追迹的约定」</color>转化为<color=#F6841D>50</color>移转之辉\n<color=#F6841D>「托特·可爱」、「托特·比心」、「托特·尴尬」、「托特·怀疑」、「托特·困倦」</color>转化为<color=#F6841D>20</color>移转之辉\n\n一、活动规则\n\n1.每次邀约需要消耗「羽之笺」，「羽之笺」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「羽之笺」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「羽之笺」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「羽之笺」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「绘夜之诗」\t\t\t\t\t3\n「追迹的约定」\t\t\t\t300\n「精确探测凭证x10」\t\t27\n「钥从探测凭证x5」\t\t100\n「神识凝晶x10」\t\t\t120\n「观测补给一型」\t\t\t200\n「高级赋能模块x40」\t\t250</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_1_skin",
		activity_id = {
			3522201
		},
		cost_once = {
			53180,
			1
		},
		cost_ten_times = {
			53180,
			10
		},
		stage_list = {
			1
		},
		payment = {
			310000019,
			310000018,
			310000017,
			310000016,
			310000015,
			310000014,
			310000013,
			310000012
		},
		payment_free = {
			310000011
		},
		main_icon_info = {
			{
				1220,
				109502
			},
			{
				1213,
				2917
			}
		},
		icon_info = {
			{
				1208,
				90058
			},
			{
				1209,
				90059
			},
			{
				1210,
				90060
			},
			{
				1211,
				90061
			},
			{
				1212,
				90062
			}
		},
		main_reward_picture = {
			"Atlas/T0_109502Atlas",
			"T0_109502_01212_6"
		}
	},
	[1013] = {
		pool_type = 2,
		pool_id = 1013,
		stage_up_reward = "",
		pool_name = "思念的归处·晨意",
		poll_picture = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_2_morning",
		pool_sign = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_4",
		detail_note = "重复获得<color=#F6841D>「思念的归处·晨意」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「思念的归处·晨意」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、活动规则\n\n1.每次邀约需要消耗「忆之签·晨意」，「忆之签·晨意」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「忆之签·晨意」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「忆之签·晨意」原价为移转之辉*60，可以84折折扣兑换40张（单价移转之辉*50）。\n4.使用移转之花购买「忆之签·晨意」原价为移转之花*60，可以1折折扣兑换10张（单价移转之花*6），3折折扣兑换10张（单价移转之花*18），5折折扣兑换10张（单价移转之花*30），7折折扣兑换10张（单价移转之花*42），合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「思念的归处·晨意」\t25\n「精确探测凭证x5」\t75\n「聚合权能晶体x24」400\n「观测补给二型」\t\t500</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_1_morning",
		activity_id = {
			3522202
		},
		cost_once = {
			53181,
			1
		},
		cost_ten_times = {
			53181,
			10
		},
		stage_list = {
			1
		},
		payment = {
			310000005,
			310000004,
			310000003,
			310000002
		},
		payment_free = {
			310000001
		},
		main_icon_info = {
			{
				1308,
				6017
			}
		},
		icon_info = {
			{
				1307,
				38
			},
			{
				1306,
				41303
			},
			{
				1305,
				30095
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_109502/T0_109502_01212_7"
		}
	},
	[1014] = {
		pool_type = 2,
		pool_id = 1014,
		stage_up_reward = "",
		pool_name = "思念的归处·夜语",
		poll_picture = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_2_night",
		pool_sign = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_5",
		detail_note = "重复获得<color=#F6841D>「思念的归处·夜语」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「思念的归处·夜语」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、活动规则\n\n1.每次邀约需要消耗「忆之签·夜语」，「忆之签·夜语」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「忆之签·夜语」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「忆之签·夜语」原价为移转之辉*60，可以84折折扣兑换40张（单价移转之辉*50）。\n4.使用移转之花购买「忆之签·夜语」原价为移转之花*60，可以1折折扣兑换10张（单价移转之花*6），3折折扣兑换10张（单价移转之花*18），5折折扣兑换10张（单价移转之花*30），7折折扣兑换10张（单价移转之花*42），合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「思念的归处·夜语」\t25\n「精确探测凭证x5」\t75\n「聚合权能晶体x24」400\n「观测补给二型」\t\t500</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_109502/T0_109502_banner_1_night",
		activity_id = {
			3522203
		},
		cost_once = {
			53182,
			1
		},
		cost_ten_times = {
			53182,
			10
		},
		stage_list = {
			1
		},
		payment = {
			310000010,
			310000009,
			310000008,
			310000007
		},
		payment_free = {
			310000006
		},
		main_icon_info = {
			{
				1408,
				6018
			}
		},
		icon_info = {
			{
				1407,
				38
			},
			{
				1406,
				41303
			},
			{
				1405,
				30095
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_109502/T0_109502_01212_8"
		}
	},
	[1015] = {
		pool_type = 1,
		pool_id = 1015,
		stage_up_reward = "",
		pool_name = "永夜眷恋",
		poll_picture = "TextureConfig/VersionUI/T0_108502/T0_108502_00101_2_skin",
		pool_sign = "",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「实景剧场门票」，「实景剧场门票」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「实景剧场门票」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「实景剧场门票」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「实景剧场门票」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：<color=#F6841D>\n\n「永夜眷恋」\t\t\t\t\t3\n「小小吸血鬼」\t\t\t\t300\n「精确探测凭证x10」\t\t27\n「钥从探测凭证x5」\t\t50\n「神识凝晶x10」\t\t\t120\n「观测补给一型」\t\t\t200\n「高级赋能模块x40」\t\t250</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_108502/T0_108502_00101_1_skin",
		activity_id = {
			3722201
		},
		cost_once = {
			53189,
			1
		},
		cost_ten_times = {
			53189,
			10
		},
		stage_list = {
			1
		},
		payment = {
			311000014,
			311000013,
			311000012,
			311000011,
			311000010,
			311000009,
			311000008,
			311000007
		},
		payment_free = {
			311000006
		},
		main_icon_info = {
			{
				1520,
				108502
			},
			{
				1513,
				2933
			}
		},
		icon_info = {
			{
				1508,
				91029
			},
			{
				1509,
				91030
			},
			{
				1510,
				91031
			},
			{
				1511,
				91032
			},
			{
				1512,
				91033
			}
		},
		main_reward_picture = {
			"Atlas/T0_108502Atlas",
			"T0_108502_00105"
		}
	},
	[1016] = {
		pool_type = 2,
		pool_id = 1016,
		stage_up_reward = "",
		pool_name = "暮光的心旅",
		poll_picture = "TextureConfig/VersionUI/T0_108502/T0_108502_00102_2_scene",
		pool_sign = "",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「布景完稿」，「布景完稿」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「布景完稿」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「布景完稿」单价为移转之辉*80，合计可兑换40张。\n4.使用移转之花购买「布景完稿」单价为移转之花*80，可以1折折扣兑换10张（单价移转之花*8），4折折扣兑换10张（单价移转之花*32），8折折扣兑换10张（单价移转之花*64），原价兑换10张，合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：<color=#F6841D>\n\n「暮光的心旅」\t\t\t1\n「精确探测凭证x6」\t3\n「聚合权能晶体x24」16\n「观测补给二型」\t\t20</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_108502/T0_108502_00102_1_scene",
		activity_id = {
			3722202
		},
		cost_once = {
			53190,
			1
		},
		cost_ten_times = {
			53190,
			10
		},
		stage_list = {
			1
		},
		payment = {
			311000005,
			311000004,
			311000003,
			311000002
		},
		payment_free = {
			311000001
		},
		main_icon_info = {
			{
				1608,
				6042
			}
		},
		icon_info = {
			{
				1607,
				38
			},
			{
				1606,
				41303
			},
			{
				1605,
				30097
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_108502/T0_108502_00030"
		}
	},
	[1017] = {
		pool_type = 1,
		pool_id = 1017,
		stage_up_reward = "",
		pool_name = "无间玩伴",
		poll_picture = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01245_2_skin",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「无间玩伴」、「超级玩家」、「梵天·得意」、「梵天·比心」、「梵天·摸鱼」、「梵天·指指点点」、「梵天·大哭」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「无间玩伴」</color>转化为<color=#F6841D>1000</color>移转之辉\n<color=#F6841D>「超级玩家」</color>转化为<color=#F6841D>50</color>移转之辉\n<color=#F6841D>「梵天·得意」、「梵天·比心」、「梵天·摸鱼」、「梵天·指指点点」、「梵天·大哭」</color>转化为<color=#F6841D>20</color>移转之辉\n\n一、活动规则\n\n1.每次邀约需要消耗「老大召唤券」，「老大召唤券」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「老大召唤券」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「老大召唤券」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「老大召唤券」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「无间玩伴」\t\t\t\t\t3\n「超级玩家」\t\t\t\t\t300\n「精确探测凭证x10」\t\t27\n「钥从探测凭证x5」\t\t50\n「神识凝晶x10」\t\t\t120\n「观测补给一型」\t\t\t200\n「高级赋能模块x40」\t\t250</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01245_1_skin",
		activity_id = {
			4022201
		},
		cost_once = {
			53198,
			1
		},
		cost_ten_times = {
			53198,
			10
		},
		stage_list = {
			1
		},
		payment = {
			312000001,
			312000002,
			312000003,
			312000004,
			312000005,
			312000006,
			312000007,
			312000008
		},
		payment_free = {
			312000009
		},
		main_icon_info = {
			{
				1720,
				102003
			},
			{
				1713,
				2927
			}
		},
		icon_info = {
			{
				1708,
				91014
			},
			{
				1709,
				91015
			},
			{
				1710,
				91016
			},
			{
				1711,
				91017
			},
			{
				1712,
				91018
			}
		},
		main_reward_picture = {
			"Atlas/T0_102003Atlas",
			"T0_102003_4_1_01240"
		}
	},
	[1018] = {
		pool_type = 2,
		pool_id = 1018,
		stage_up_reward = "",
		pool_name = "喧笑的时光",
		poll_picture = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01246_2_scene",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「喧笑的时光」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「喧笑的时光」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、活动规则\n\n1.每次邀约需要消耗「游戏记录」，「游戏记录」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「游戏记录」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「游戏记录」单价为移转之辉*80，合计可兑换40张。\n4.使用移转之花购买「游戏记录」单价为移转之花*80，可以1折折扣兑换10张（单价移转之花*8），4折折扣兑换10张（单价移转之花*32），8折折扣兑换10张（单价移转之花*64），原价兑换10张，合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「喧笑的时光」\t\t\t\t1\n「精确探测凭证x6」\t\t3\n「聚合权能晶体x24」\t\t16\n「观测补给二型」\t\t\t20</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_102003/T0_102003_4_1_01246_1_scene",
		activity_id = {
			4022202
		},
		cost_once = {
			53199,
			1
		},
		cost_ten_times = {
			53199,
			10
		},
		stage_list = {
			1
		},
		payment = {
			312000010,
			312000011,
			312000012,
			312000013
		},
		payment_free = {
			312000014
		},
		main_icon_info = {
			{
				1808,
				6030
			}
		},
		icon_info = {
			{
				1807,
				38
			},
			{
				1806,
				41303
			},
			{
				1805,
				30097
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_102003/T0_102003_4_1_01247"
		}
	},
	[1019] = {
		pool_type = 1,
		pool_id = 1019,
		stage_up_reward = "",
		pool_name = "无垢之华",
		poll_picture = "TextureConfig/VersionUI/Oath_104903/Oath_104903_2_skin",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「初雪千华」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「初雪千华」</color>转化为<color=#F6841D>1000</color>移转之辉\n\n\n一、活动规则\n\n1.每次抽奖需要消耗「祈福风铃」，「祈福风铃」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「祈福风铃」会根据当前兑换次数获得梯度折扣</color>。\n2.抽奖开始时，将按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。若奖池内不存在任何核心奖励，则该轮次内无保底。\n3,每次抽奖时将会通过概率决定抽取到的奖励类型，保底的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次抽奖均会获取一个奖励。\n4.获得当前轮次的保底或全部奖励后，重新按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>60</color>次抽奖必定获得卡池内全部奖励。\n5.<color=#F6841D>首次获取「初雪千华」时，将免费附赠一个限时「誓约之戒折扣券」</color>，可在购买「誓约之戒」时消耗并使用对应折后价格购买「誓约之戒」。重复获取「初雪千华」将不附赠「誓约之戒折扣券」。\n6.使用移转之辉购买「祈福风铃」单价为移转之辉*120，合计可兑换60张。\n7.使用移转之花购买「祈福风铃」单价为移转之花*120，可以1折折扣兑换10张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），合计可兑换60张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>核心奖励获取概率=核心奖励剩余数量*核心奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「初雪千华」\t\t\t\t\t30\n「神识凝晶」\t\t\t\t\t970\n「精确探测凭证x5」\t\t1800\n「精确探测凭证x5」\t\t1800\n「数据收集终端x300」\t2400\n「本源天穹x20」\t\t\t3000</color>",
		poll_picture_select = "TextureConfig/VersionUI/Oath_104903/Oath_104903_1_skin",
		activity_id = {
			4042401
		},
		cost_once = {
			53202,
			1
		},
		cost_ten_times = {
			53202,
			10
		},
		stage_list = {
			1
		},
		payment = {
			313000001,
			313000002,
			313000003,
			313000004,
			313000005,
			313000006
		},
		payment_free = {
			313000007
		},
		main_icon_info = {
			{
				1901,
				30098
			}
		},
		icon_info = {
			{
				1902,
				41201
			},
			{
				1903,
				38
			},
			{
				1904,
				60
			},
			{
				1905,
				40415
			},
			{
				1906,
				41303
			}
		},
		main_reward_picture = {
			"Atlas/Oath_104903Atlas",
			"Oath_104903_Main_pool_06"
		}
	},
	[1020] = {
		pool_type = 2,
		pool_id = 1020,
		stage_up_reward = "",
		pool_name = "缘定神前",
		poll_picture = "TextureConfig/VersionUI/Oath_104903/Oath_104903_4_scene",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「尘世之缘」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「尘世之缘」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、活动规则\n\n1.每次抽奖需要消耗「五色短册」，「五色短册」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「五色短册」会根据当前兑换次数获得梯度折扣</color>。\n2.抽奖开始时，将按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。若奖池内不存在任何核心奖励，则该轮次内无保底。\n3,每次抽奖时将会通过概率决定抽取到的奖励类型，保底大奖的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次抽奖均会获取一个奖励。\n4.获得当前轮次的保底或全部奖励后，重新按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次抽奖必定获得卡池内全部奖励。\n5.使用移转之辉购买「五色短册」单价为移转之辉*40，合计可兑换40张。\n6.使用移转之花购买「五色短册」单价为移转之花*40，可以1折折扣兑换10张（单价移转之花*4），4折折扣兑换10张（单价移转之花*16），8折折扣兑换10张（单价移转之花*32），原价兑换10张，合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>核心奖励获取概率=核心奖励剩余数量*核心奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「尘世之缘」\t\t\t\t\t250\n「精确探测凭证x2」\t\t750\n「聚合权能晶体x10」\t\t4000\n「本源天穹x10」\t\t\t5000</color>",
		poll_picture_select = "TextureConfig/VersionUI/Oath_104903/Oath_104903_3_scene",
		activity_id = {
			4042402
		},
		cost_once = {
			53203,
			1
		},
		cost_ten_times = {
			53203,
			10
		},
		stage_list = {
			1
		},
		payment = {
			313000008,
			313000009,
			313000010,
			313000011
		},
		payment_free = {
			313000012
		},
		main_icon_info = {
			{
				2001,
				6049
			}
		},
		icon_info = {
			{
				2002,
				38
			},
			{
				2003,
				41303
			},
			{
				2004,
				40415
			}
		},
		main_reward_picture = {
			"TextureBg/Version/Oath_104903/Oath_104903_MainUI/Oath_104903_Main_pool_05"
		}
	},
	[1021] = {
		pool_type = 1,
		pool_id = 1021,
		stage_up_reward = "",
		pool_name = "完美合奏",
		poll_picture = "TextureConfig/VersionUI/T0_104402/T0_104402_00101_2_skin",
		pool_sign = "",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「演奏会入场券」，「演奏会入场券」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「演奏会入场券」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「演奏会入场券」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「演奏会入场券」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n5.首次在卡池内获取「完美合奏」时，将赠送场景扩展包「投喂时间」；累计签到2天，可领取场景扩展包「贪嘴鲨鱼」。<color=#F6841D>场景拓展包可在获取「少女欢奏之夜」后解锁更多场景内的玩法和互动。</color>\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「完美合奏」\t\t\t\t\t\t\t\t30\n「演奏吧！修正者乐队！」\t\t3000\n「精确探测凭证x10」\t\t\t\t\t270\n「钥从探测凭证x5」\t\t\t\t\t500\n「神识凝晶x10」\t\t\t\t\t\t1200\n「观测补给一型」\t\t\t\t\t\t2000\n「高级赋能模块x40」\t\t\t\t\t2500</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_104402/T0_104402_00101_1_skin",
		activity_id = {
			4122201
		},
		cost_once = {
			53208,
			1
		},
		cost_ten_times = {
			53208,
			10
		},
		stage_list = {
			1
		},
		payment = {
			314000001,
			314000002,
			314000003,
			314000004,
			314000005,
			314000006,
			314000007,
			314000008
		},
		payment_free = {
			314000009
		},
		main_icon_info = {
			{
				2120,
				30099
			},
			{
				2113,
				2944
			}
		},
		icon_info = {
			{
				2108,
				91034
			},
			{
				2109,
				91035
			},
			{
				2110,
				91036
			},
			{
				2111,
				91037
			},
			{
				2112,
				91038
			}
		},
		main_reward_picture = {
			"Atlas/T0_104402Atlas",
			"T0_104401_0042"
		}
	},
	[1022] = {
		pool_type = 2,
		pool_id = 1022,
		pool_name = "少女欢奏之夜",
		poll_picture = "TextureConfig/VersionUI/T0_104402/T0_104402_00101_2_scene",
		pool_sign = "",
		detail_note = "一、活动规则\n\n1.每次邀约需要消耗「别墅房间卡」，「别墅房间卡」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「别墅房间卡」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得「少女欢奏之夜」,至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.初始卡池包含「少女欢奏之夜」和部分基础奖励，获取「少女欢奏之夜」后可额外在卡池内获取场景扩展包「私属领域」「漫雾邀约」和其他奖励。\n4.使用移转之辉购买「别墅房间卡」单价为移转之辉*70，合计可兑换80张。\n5.使用移转之花购买「别墅房间卡」单价为移转之花*70，可以1折折扣兑换10张（单价移转之花*7），4折折扣兑换10张（单价移转之花*28），8折折扣兑换10张（单价移转之花*56），原价兑换50张，合计可兑换80张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「少女欢奏之夜」\t\t\t250\n「精确探测凭证x3」\t\t750\n「聚合权能晶体x24」\t\t4000\n「观测补给二型」\t\t\t5000</color>\n获取「少女欢奏之夜」后加入的核心奖励和权重如下：<color=#F6841D>\n「私属领域」\t\t\t\t\t1500\n「漫雾邀约」\t\t\t\t\t1500\n「精确探测凭证x3」\t\t1500\n「聚合权能晶体x24」\t\t5500</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_104402/T0_104402_00101_1_scene",
		activity_id = {
			4122202
		},
		cost_once = {
			53209,
			1
		},
		cost_ten_times = {
			53209,
			10
		},
		stage_list = {
			1
		},
		payment = {
			314000010,
			314000011,
			314000012,
			314000013
		},
		payment_free = {
			314000014
		},
		main_icon_info = {
			{
				2208,
				6052
			},
			{
				2215,
				13003
			},
			{
				2216,
				13004
			}
		},
		icon_info = {
			{
				2207,
				38
			},
			{
				2206,
				41303
			},
			{
				2205,
				30097
			}
		},
		stage_up_reward = {
			{
				2,
				2208
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_104402/T0_104402_0038"
		}
	},
	[1023] = {
		pool_type = 1,
		pool_id = 1023,
		stage_up_reward = "",
		pool_name = "永夜眷恋",
		poll_picture = "TextureConfig/VersionUI/T0_108502/T0_108502_00101_2_skin",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「永夜眷恋」、「小小吸血鬼」、「诗蔻蒂·送花花」、「诗蔻蒂·气鼓鼓」、「诗蔻蒂·委屈」、「诗蔻蒂·思考」、「诗蔻蒂·嘬嘬」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「永夜眷恋」</color>转化为<color=#F6841D>1000</color>移转之辉\n<color=#F6841D>「小小吸血鬼」</color>转化为<color=#F6841D>50</color>移转之辉\n<color=#F6841D>「诗蔻蒂·送花花」、「诗蔻蒂·气鼓鼓」、「诗蔻蒂·委屈」、「诗蔻蒂·思考」、「诗蔻蒂·嘬嘬」</color>转化为<color=#F6841D>20</color>移转之辉\n\n一、活动规则\n\n1.每次邀约需要消耗「实景剧场门票」，「实景剧场门票」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「实景剧场门票」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>80</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「实景剧场门票」单价为移转之辉*120，合计可兑换80张。\n4.使用移转之花购买「实景剧场门票」单价为移转之花*120，可以1折折扣兑换20张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），原价兑换10张，合计可兑换80张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「永夜眷恋」\t\t\t\t\t3\n「小小吸血鬼」\t\t\t\t300\n「精确探测凭证x10」\t\t27\n「钥从探测凭证x5」\t\t50\n「神识凝晶x10」\t\t\t120\n「观测补给一型」\t\t\t200\n「高级赋能模块x40」\t\t250</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_108502/T0_108502_00101_1_skin",
		activity_id = {
			4322201
		},
		cost_once = {
			53216,
			1
		},
		cost_ten_times = {
			53216,
			10
		},
		stage_list = {
			1
		},
		payment = {
			315000001,
			315000002,
			315000003,
			315000004,
			315000005,
			315000006,
			315000007,
			315000008
		},
		payment_free = {
			315000009
		},
		main_icon_info = {
			{
				2320,
				108502
			},
			{
				2313,
				2933
			}
		},
		icon_info = {
			{
				2308,
				91029
			},
			{
				2309,
				91030
			},
			{
				2310,
				91031
			},
			{
				2311,
				91032
			},
			{
				2312,
				91033
			}
		},
		main_reward_picture = {
			"Atlas/T0_108502Atlas",
			"T0_108502_00105"
		}
	},
	[1024] = {
		pool_type = 2,
		pool_id = 1024,
		stage_up_reward = "",
		pool_name = "暮光的心旅",
		poll_picture = "TextureConfig/VersionUI/T0_108502/T0_108502_00102_2_scene",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「暮光的心旅」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「暮光的心旅」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、活动规则\n\n1.每次邀约需要消耗「布景完稿」，「布景完稿」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「布景完稿」会根据当前兑换次数获得不同的兑换折扣</color>。\n2.每次邀约时将会通过概率决定抽取到的奖励类型，核心奖励的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次邀约均会获取一个奖励，每<color=#F6841D>10</color>次邀约中至少可以获得一个核心奖励。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次邀约必定获得卡池内全部奖励。\n3.使用移转之辉购买「布景完稿」单价为移转之辉*80，合计可兑换40张。\n4.使用移转之花购买「布景完稿」单价为移转之花*80，可以1折折扣兑换10张（单价移转之花*8），4折折扣兑换10张（单价移转之花*32），8折折扣兑换10张（单价移转之花*64），原价兑换10张，合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>特定奖励获取概率=特定奖励剩余数量*特定奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「暮光的心旅」\t\t\t\t1\n「精确探测凭证x6」\t\t3\n「聚合权能晶体x24」\t\t16\n「观测补给二型」\t\t\t20</color>",
		poll_picture_select = "TextureConfig/VersionUI/T0_108502/T0_108502_00102_1_scene",
		activity_id = {
			4322202
		},
		cost_once = {
			53217,
			1
		},
		cost_ten_times = {
			53217,
			10
		},
		stage_list = {
			1
		},
		payment = {
			315000010,
			315000011,
			315000012,
			315000013
		},
		payment_free = {
			315000014
		},
		main_icon_info = {
			{
				2408,
				6042
			}
		},
		icon_info = {
			{
				2407,
				38
			},
			{
				2406,
				41303
			},
			{
				2405,
				30097
			}
		},
		main_reward_picture = {
			"TextureBg/Version/T0_108502/T0_108502_00030"
		}
	},
	[1025] = {
		pool_type = 1,
		pool_id = 1025,
		stage_up_reward = "",
		pool_name = "吻抱黎明",
		poll_picture = "TextureConfig/VersionUI/Oath_109503/Oath_109503_2_skin",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「扉页之吻」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「扉页之吻」</color>转化为<color=#F6841D>1000</color>移转之辉\n\n\n一、活动规则\n\n1.每次抽奖需要消耗「心印情书」，「心印情书」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「心印情书」会根据当前兑换次数获得梯度折扣</color>。\n2.抽奖开始时，将按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。若奖池内不存在任何核心奖励，则该轮次内无保底。\n3,每次抽奖时将会通过概率决定抽取到的奖励类型，保底的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次抽奖均会获取一个奖励。\n4.获得当前轮次的保底或全部奖励后，重新按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>60</color>次抽奖必定获得卡池内全部奖励。\n5.<color=#F6841D>首次获取「扉页之吻」时，将免费附赠一个限时「誓约之戒折扣券」</color>，可在购买「誓约之戒」时消耗并使用对应折后价格购买「誓约之戒」。重复获取「扉页之吻」将不附赠「誓约之戒折扣券」。\n6.使用移转之辉购买「心印情书」单价为移转之辉*120，合计可兑换60张。\n7.使用移转之花购买「心印情书」单价为移转之花*120，可以1折折扣兑换10张（单价移转之花*12），2折折扣兑换10张（单价移转之花*24），3折折扣兑换10张（单价移转之花*36），4折折扣兑换10张（单价移转之花*48），6折折扣兑换10张（单价移转之花*72），8折折扣兑换10张（单价移转之花*96），合计可兑换60张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>核心奖励获取概率=核心奖励剩余数量*核心奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「扉页之吻」\t\t\t\t\t30\n「神识凝晶」\t\t\t\t\t970\n「精确探测凭证x5」\t\t1800\n「精确探测凭证x5」\t\t1800\n「数据收集终端x300」\t2400\n「本源天穹x20」\t\t\t3000</color>",
		poll_picture_select = "TextureConfig/VersionUI/Oath_109503/Oath_109503_1_skin",
		activity_id = {
			4342401
		},
		cost_once = {
			53219,
			1
		},
		cost_ten_times = {
			53219,
			10
		},
		stage_list = {
			1
		},
		payment = {
			316000001,
			316000002,
			316000003,
			316000004,
			316000005,
			316000006
		},
		payment_free = {
			316000007
		},
		main_icon_info = {
			{
				2501,
				30124
			}
		},
		icon_info = {
			{
				2502,
				41201
			},
			{
				2503,
				38
			},
			{
				2504,
				60
			},
			{
				2505,
				40415
			},
			{
				2506,
				41303
			}
		},
		main_reward_picture = {
			"Atlas/Oath_109503Atlas",
			"Oatn_109503"
		}
	},
	[1026] = {
		pool_type = 2,
		pool_id = 1026,
		stage_up_reward = "",
		pool_name = "羽落归处",
		poll_picture = "TextureConfig/VersionUI/Oath_109503/Oath_109503_4_scene",
		pool_sign = "",
		detail_note = "重复获得<color=#F6841D>「飞羽栖处是归乡」</color>时将在获得时自动转化为移转之辉\n<color=#F6841D>「飞羽栖处是归乡」</color>转化为<color=#F6841D>500</color>移转之辉\n\n一、活动规则\n\n1.每次抽奖需要消耗「未完手记」，「未完手记」可使用移转之辉或移转之花兑换，<color=#F6841D>使用移转之花兑换「未完手记」会根据当前兑换次数获得梯度折扣</color>。\n2.抽奖开始时，将按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。若奖池内不存在任何核心奖励，则该轮次内无保底。\n3,每次抽奖时将会通过概率决定抽取到的奖励类型，保底大奖的概率为<color=#F6841D>1%</color>，其他奖励的概率为<color=#F6841D>99%</color>，每次抽奖均会获取一个奖励。\n4.获得当前轮次的保底或全部奖励后，重新按照核心奖励的权重随机一个核心奖励作为当前轮次的保底。<color=#F6841D>奖励获取后不会再次被抽取</color>，至多<color=#F6841D>40</color>次抽奖必定获得卡池内全部奖励。\n5.使用移转之辉购买「未完手记」单价为移转之辉*40，合计可兑换40张。\n6.使用移转之花购买「未完手记」单价为移转之花*40，可以1折折扣兑换10张（单价移转之花*4），4折折扣兑换10张（单价移转之花*16），8折折扣兑换10张（单价移转之花*32），原价兑换10张，合计可兑换40张。\n\n二、核心奖励概率说明：\n\n1.核心奖励概率将会随着卡池抽取行为实时变化，计算公式如下：\n\n<color=#F6841D>核心奖励获取概率=核心奖励剩余数量*核心奖励权重/（核心奖励奖池内剩余奖励数量*各奖励对应权重）之和</color>\n\n2.各核心奖励权重如下：\n\n<color=#F6841D>「飞羽栖处是归乡」\t\t\t\t\t250\n「精确探测凭证x2」\t\t750\n「聚合权能晶体x10」\t\t4000\n「本源天穹x10」\t\t\t5000</color>",
		poll_picture_select = "TextureConfig/VersionUI/Oath_109503/Oath_109503_3_scene",
		activity_id = {
			4342402
		},
		cost_once = {
			53220,
			1
		},
		cost_ten_times = {
			53220,
			10
		},
		stage_list = {
			1
		},
		payment = {
			316000008,
			316000009,
			316000010,
			316000011
		},
		payment_free = {
			316000012
		},
		main_icon_info = {
			{
				2601,
				6057
			}
		},
		icon_info = {
			{
				2602,
				38
			},
			{
				2603,
				41303
			},
			{
				2604,
				40415
			}
		},
		main_reward_picture = {
			"TextureBg/Version/Oath_109503/Oath_109503_MainUI/Oath_109503_Main_pool_05"
		}
	},
	get_id_list_by_activity_id = {
		[4342402] = {
			1026
		},
		[4342401] = {
			1025
		},
		[4322202] = {
			1024
		},
		[4322201] = {
			1023
		},
		[4122202] = {
			1022
		},
		[4122201] = {
			1021
		},
		[4042402] = {
			1020
		},
		[4042401] = {
			1019
		},
		[4022202] = {
			1018
		},
		[4022201] = {
			1017
		},
		[3722202] = {
			1016
		},
		[3722201] = {
			1015
		},
		[3522203] = {
			1014
		},
		[3522202] = {
			1013
		},
		[3522201] = {
			1012
		},
		[332222] = {
			1011
		},
		[332221] = {
			1010
		},
		[312222] = {
			1009
		},
		[312221] = {
			1008
		},
		[292223] = {
			1007
		},
		[292222] = {
			1006
		},
		[292221] = {
			1005
		},
		[272222] = {
			1004
		},
		[272221] = {
			1003
		},
		[182222] = {
			1002
		},
		[182221] = {
			1001
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1005,
		1006,
		1007,
		1008,
		1009,
		1010,
		1011,
		1012,
		1013,
		1014,
		1015,
		1016,
		1017,
		1018,
		1019,
		1020,
		1021,
		1022,
		1023,
		1024,
		1025,
		1026
	}
}
