return {
	[101] = {
		name = "明炉烤肉",
		icon = "101",
		sell = 36,
		unlock = 81502,
		desc = "明炉烤肉，一道皮脆肉不柴，满口留香的硬菜。",
		cook_type = 5,
		cost_time = 1080,
		cook_time = 2,
		prefab = "101",
		id = 101,
		ingredient_list = {
			{
				51013,
				4
			},
			{
				51022,
				1
			}
		},
		tag = {
			1,
			2,
			3
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[102] = {
		name = "脆皮烤鸭",
		icon = "102",
		sell = 23,
		unlock = 0,
		desc = "脆皮烤鸭，是一道油润发亮，皮脆肉嫩，腴美香醇，外焦里嫩，香气扑鼻的菜肴。",
		cook_type = 5,
		cost_time = 840,
		cook_time = 2,
		prefab = "102",
		id = 102,
		ingredient_list = {
			{
				51022,
				1
			},
			{
				51015,
				2
			}
		},
		tag = {
			1,
			2,
			3
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[103] = {
		name = "雪花肉酥",
		icon = "103",
		sell = 39,
		unlock = 81503,
		desc = "雪花肉酥，酥香爽口，回味无穷。",
		cook_type = 5,
		cost_time = 1200,
		cook_time = 2,
		prefab = "103",
		id = 103,
		ingredient_list = {
			{
				51013,
				2
			},
			{
				51019,
				3
			}
		},
		tag = {
			1,
			2,
			3
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[104] = {
		name = "辣子鸡",
		icon = "104",
		sell = 35,
		unlock = 81302,
		desc = "辣子鸡，是一道麻辣爽口，咸鲜醇香，略带回甜的经典家常菜。",
		cook_type = 3,
		cost_time = 960,
		cook_time = 2,
		prefab = "104",
		id = 104,
		ingredient_list = {
			{
				51024,
				1
			},
			{
				51015,
				3
			}
		},
		tag = {
			1,
			3
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[105] = {
		name = "干煸肥肠",
		icon = "105",
		sell = 35,
		unlock = 81302,
		desc = "干煸肥肠是一道色泽深红、筋韧辣香的虚恒佳肴。",
		cook_type = 3,
		cost_time = 1200,
		cook_time = 2,
		prefab = "105",
		id = 105,
		ingredient_list = {
			{
				51011,
				3
			}
		},
		tag = {
			1,
			3
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[106] = {
		name = "番茄炒蛋",
		icon = "106",
		sell = 26,
		unlock = 0,
		desc = "番茄炒蛋是一道味道酸甜可口，特别下饭的家常菜。",
		cook_type = 3,
		cost_time = 720,
		cook_time = 2,
		prefab = "106",
		id = 106,
		ingredient_list = {
			{
				51019,
				1
			},
			{
				51025,
				4
			}
		},
		tag = {
			1,
			2,
			4
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[107] = {
		name = "广椒土豆片",
		icon = "107",
		sell = 25,
		unlock = 0,
		desc = "广椒土豆片是一道菜色泽鲜美，酸辣开胃的家常菜。",
		cook_type = 3,
		cost_time = 720,
		cook_time = 2,
		prefab = "107",
		id = 107,
		ingredient_list = {
			{
				51022,
				1
			},
			{
				51024,
				1
			},
			{
				51032,
				4
			}
		},
		tag = {
			1,
			3
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[108] = {
		name = "腰果虾仁",
		icon = "108",
		sell = 41,
		unlock = 81303,
		desc = "腰果虾仁是一道营养美味的家常菜。",
		cook_type = 3,
		cost_time = 1200,
		cook_time = 2,
		prefab = "108",
		id = 108,
		ingredient_list = {
			{
				51017,
				2
			},
			{
				51028,
				1
			}
		},
		tag = {
			1,
			5
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[109] = {
		name = "剁椒鱼头",
		icon = "109",
		sell = 23,
		unlock = 0,
		desc = "剁椒鱼头，菜品色泽红亮、味浓、肉质细嫩。肥而不腻、口感软糯、鲜辣适口。",
		cook_type = 4,
		cost_time = 840,
		cook_time = 2,
		prefab = "109",
		id = 109,
		ingredient_list = {
			{
				51024,
				2
			},
			{
				51012,
				2
			}
		},
		tag = {
			1,
			3,
			5
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[110] = {
		name = "饺子",
		icon = "110",
		sell = 35,
		unlock = 81402,
		desc = "饺子，由馄饨演变而来，源于虚恒古代的角子，原名“娇耳”，传统面食，距今已有千年历史。",
		cook_type = 4,
		cost_time = 960,
		cook_time = 2,
		prefab = "110",
		id = 110,
		ingredient_list = {
			{
				51013,
				1
			},
			{
				51031,
				4
			}
		},
		tag = {
			1,
			3,
			4
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[111] = {
		name = "芙蓉蛋",
		icon = "111",
		sell = 25,
		unlock = 0,
		desc = "芙蓉蛋，是一道传统风味，冬夏皆宜，色泽金黄，外焦香，内松软，笋爽脆，酒饭皆可的虚恒菜肴。",
		cook_type = 4,
		cost_time = 720,
		cook_time = 2,
		prefab = "111",
		id = 111,
		ingredient_list = {
			{
				51019,
				4
			}
		},
		tag = {
			1,
			5
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[112] = {
		name = "西湖醋鱼",
		icon = "112",
		sell = 44,
		unlock = 81403,
		desc = "西湖醋鱼，色泽红亮，肉质鲜嫩，酸甜清香，口感软嫩，带有蟹味。",
		cook_type = 4,
		cost_time = 1200,
		cook_time = 2,
		prefab = "112",
		id = 112,
		ingredient_list = {
			{
				51022,
				1
			},
			{
				51012,
				4
			}
		},
		tag = {
			2,
			4,
			5
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[113] = {
		name = "梅菜扣肉",
		icon = "113",
		sell = 33,
		unlock = 81402,
		desc = "梅菜扣肉，虚恒传统名菜，肉烂味香，吃起来咸中略带甜味，肥而不腻。",
		cook_type = 4,
		cost_time = 720,
		cook_time = 2,
		prefab = "113",
		id = 113,
		ingredient_list = {
			{
				51013,
				3
			},
			{
				51023,
				2
			}
		},
		tag = {
			1,
			2
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[114] = {
		name = "泡椒牛蛙",
		icon = "114",
		sell = 38,
		unlock = 81602,
		desc = "泡椒牛蛙是一道以牛蛙为主要材料制作的虚恒菜。制作简单，香辣可口。",
		cook_type = 6,
		cost_time = 1200,
		cook_time = 2,
		prefab = "114",
		id = 114,
		ingredient_list = {
			{
				51024,
				1
			},
			{
				51014,
				2
			}
		},
		tag = {
			1,
			3
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[115] = {
		name = "水煮肉片",
		icon = "115",
		sell = 26,
		unlock = 0,
		desc = "水煮肉片，是以里脊肉为主料的一道地方新创名菜。",
		cook_type = 6,
		cost_time = 840,
		cook_time = 2,
		prefab = "115",
		id = 115,
		ingredient_list = {
			{
				51013,
				2
			},
			{
				51023,
				2
			}
		},
		tag = {
			1,
			3,
			5
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[116] = {
		name = "麻婆豆腐",
		icon = "116",
		sell = 38,
		unlock = 81602,
		desc = "豆腐色泽鲜艳，肉颗粒酥香，麻、辣、香、酥、嫩、烫、整，富有特色。",
		cook_type = 6,
		cost_time = 1080,
		cook_time = 2,
		prefab = "116",
		id = 116,
		ingredient_list = {
			{
				51013,
				1
			},
			{
				51030,
				3
			}
		},
		tag = {
			1,
			3,
			5
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[117] = {
		name = "毛血旺",
		icon = "117",
		sell = 42,
		unlock = 81603,
		desc = "毛血旺以鸭血为制作主料，烹饪技巧以煮菜为主，口味属于麻辣味。",
		cook_type = 6,
		cost_time = 1200,
		cook_time = 2,
		prefab = "117",
		id = 117,
		ingredient_list = {
			{
				51009,
				3
			},
			{
				51010,
				1
			},
			{
				51016,
				1
			}
		},
		tag = {
			3,
			5
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[118] = {
		name = "红烧狮子头",
		icon = "118",
		sell = 23,
		unlock = 0,
		desc = "红烧狮子头香味扑鼻，光闻起来就引动食欲，醇香味浓的肉块与汁液，超级美味。",
		cook_type = 6,
		cost_time = 720,
		cook_time = 2,
		prefab = "118",
		id = 118,
		ingredient_list = {
			{
				51013,
				3
			}
		},
		tag = {
			1,
			5
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[119] = {
		name = "烤鱼",
		icon = "119",
		sell = 36,
		unlock = 81502,
		desc = "烤鱼是口味奇绝、营养丰富的风味美食。",
		cook_type = 5,
		cost_time = 960,
		cook_time = 2,
		prefab = "119",
		id = 119,
		ingredient_list = {
			{
				51022,
				1
			},
			{
				51024,
				2
			},
			{
				51012,
				3
			}
		},
		tag = {
			1,
			3
		},
		sub_tag = {
			2,
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[120] = {
		name = "烤肉串",
		icon = "120",
		sell = 28,
		unlock = 0,
		desc = "烤肉串，独具风味，历史悠久。",
		cook_type = 5,
		cost_time = 720,
		cook_time = 2,
		prefab = "120",
		id = 120,
		ingredient_list = {
			{
				51013,
				1
			},
			{
				51015,
				2
			}
		},
		tag = {
			1,
			2,
			3
		},
		sub_tag = {
			4,
			5
		},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[121] = {
		name = "炸醋肉",
		icon = "121",
		sell = 32,
		unlock = 81303,
		desc = "刺桐港传统美食，外酥里嫩，带有淡淡的醋香，嚼劲十足。",
		cook_type = 3,
		cost_time = 720,
		cook_time = 2,
		prefab = "121",
		id = 121,
		ingredient_list = {
			{
				51013,
				3
			},
			{
				51035,
				2
			}
		},
		tag = {
			1,
			4
		},
		sub_tag = {},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[122] = {
		name = "虎咬猪",
		icon = "122",
		sell = 40,
		unlock = 81403,
		desc = "加入白糖的面团夹杂着软嫩多汁的兽肉，吃上去口齿留香。",
		cook_type = 4,
		cost_time = 840,
		cook_time = 2,
		prefab = "122",
		id = 122,
		ingredient_list = {
			{
				51013,
				4
			},
			{
				51035,
				1
			}
		},
		tag = {
			1,
			3
		},
		sub_tag = {},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[123] = {
		name = "烧肉粽",
		icon = "123",
		sell = 38,
		unlock = 81403,
		desc = "品尝烧肉粽的乐趣和寻宝相似——第一口是鲍鱼，第二口是香菇，第三口第四口……每口都是惊喜。",
		cook_type = 4,
		cost_time = 960,
		cook_time = 2,
		prefab = "123",
		id = 123,
		ingredient_list = {
			{
				51036,
				1
			},
			{
				51037,
				2
			},
			{
				51038,
				1
			}
		},
		tag = {
			1,
			5
		},
		sub_tag = {},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	[124] = {
		name = "土笋冻",
		icon = "124",
		sell = 44,
		unlock = 81603,
		desc = "刺桐港传统美食，晶莹透明、鲜嫩脆滑，每口都是奇妙的感觉。",
		cook_type = 6,
		cost_time = 1080,
		cook_time = 2,
		prefab = "124",
		id = 124,
		ingredient_list = {
			{
				51039,
				3
			}
		},
		tag = {
			1,
			5
		},
		sub_tag = {},
		cook_range = {
			{
				0,
				60,
				20
			},
			{
				20,
				70,
				25
			},
			{
				40,
				75,
				25
			},
			{
				50,
				80,
				30
			},
			{
				70,
				85,
				35
			},
			{
				85,
				90,
				35
			},
			{
				95,
				90,
				40
			}
		}
	},
	all = {
		101,
		102,
		103,
		104,
		105,
		106,
		107,
		108,
		109,
		110,
		111,
		112,
		113,
		114,
		115,
		116,
		117,
		118,
		119,
		120,
		121,
		122,
		123,
		124
	}
}
