return {
	[5240201] = {
		map = "5240201",
		name = "出航准备",
		monster_level = 80,
		type = 84,
		id = 5240201,
		tips = "让我们先来学习一下怎么操作船只吧。",
		attribute_factor = {
			1000,
			1000,
			1000
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240202] = {
		map = "5240202",
		name = "近海贸易Ⅰ",
		monster_level = 80,
		type = 84,
		id = 5240202,
		tips = "将李爷爷的瓷器素胚送往隔壁港口。",
		attribute_factor = {
			1000,
			1000,
			1000
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240203] = {
		map = "5240203",
		name = "近海贸易Ⅱ",
		monster_level = 80,
		type = 84,
		id = 5240203,
		tips = "织染坊的王叔出海去对岸岛上的桑树园清点织染要用到的织布迟迟未归，担心他会遇到海上风暴，麟钰和英招决定去寻找他。",
		attribute_factor = {
			1000,
			1000,
			1000
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240204] = {
		map = "5240204",
		name = "远洋贸易Ⅰ",
		monster_level = 80,
		type = 84,
		id = 5240204,
		tips = "瓦伦西亚决定使用鸣玉制作工艺品，但手边没有鸣玉原石，刚好禄良知道哪里可以获得。",
		attribute_factor = {
			1000,
			1000,
			1000
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240205] = {
		map = "5240205",
		name = "远洋贸易Ⅱ",
		monster_level = 80,
		type = 84,
		id = 5240205,
		tips = "前往附近港口的药草集散点，为阿玛尔塔采购调味酱的原料。",
		attribute_factor = {
			1000,
			1000,
			1000
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240206] = {
		map = "5240206",
		name = "暗礁风暴Ⅰ",
		monster_level = 80,
		type = 84,
		id = 5240206,
		tips = "海上的风浪越来越大，还检测到了骸能反应。但不少船都已经提前出海，麟钰需要带回刺桐港外的航船。",
		attribute_factor = {
			1000,
			1000,
			1000
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240207] = {
		map = "5240207",
		name = "暗礁风暴Ⅱ",
		monster_level = 80,
		type = 84,
		id = 5240207,
		tips = "骸能风暴已经迫近，快出海与孟章汇合，解决这次危机。",
		attribute_factor = {
			1000,
			1000,
			1000
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240208] = {
		map = "5240208",
		name = "深海危机Ⅰ",
		monster_level = 80,
		type = 84,
		id = 5240208,
		tips = "海面上的威胁并没有被完全解决，小心为上。",
		attribute_factor = {
			1500,
			1000,
			1600
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240209] = {
		map = "5240209",
		name = "深海危机Ⅱ",
		monster_level = 80,
		type = 84,
		id = 5240209,
		tips = "海面上的威胁并没有被完全解决，小心为上。",
		attribute_factor = {
			1500,
			1000,
			1600
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240210] = {
		map = "5240210",
		name = "深海危机Ⅲ",
		monster_level = 80,
		type = 84,
		id = 5240210,
		tips = "海面上的威胁并没有被完全解决，小心为上。",
		attribute_factor = {
			1800,
			1000,
			1600
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	[5240211] = {
		map = "5240211",
		name = "深海危机Ⅳ",
		monster_level = 80,
		type = 84,
		id = 5240211,
		tips = "海面上的威胁并没有被完全解决，小心为上。",
		attribute_factor = {
			1300,
			1000,
			1600
		},
		hero_list = {
			{
				6133,
				613301
			},
			{
				0,
				1
			},
			{
				0,
				1
			}
		}
	},
	all = {
		5240201,
		5240202,
		5240203,
		5240204,
		5240205,
		5240206,
		5240207,
		5240208,
		5240209,
		5240210,
		5240211
	}
}
