return {
	[101] = {
		id = 101,
		name = "攻击力增加",
		item_type = 1,
		icon = "33",
		desc = "攻击力提高%s%%",
		params = {
			357,
			1,
			3
		}
	},
	[102] = {
		id = 102,
		name = "防御力增加",
		item_type = 1,
		icon = "34",
		desc = "防御力提高%s%%",
		params = {
			358,
			1,
			3
		}
	},
	[103] = {
		id = 103,
		name = "暴击率增加",
		item_type = 1,
		icon = "31",
		desc = "会心率提高%s%%",
		params = {
			359,
			1,
			3
		}
	},
	[104] = {
		id = 104,
		name = "暴击伤害增加",
		item_type = 1,
		icon = "32",
		desc = "会心伤害提高%s%%",
		params = {
			360,
			1,
			3
		}
	},
	[1001] = {
		id = 1001,
		name = "虚时回溯·还原",
		item_type = 2,
		icon = "21",
		desc = "进入修正模式时，修正者的机制值（怒气、能量、印记、神能、协律）变为满值。",
		params = {
			517,
			1,
			3
		}
	},
	[1002] = {
		id = 1002,
		name = "虚时回溯·读取",
		item_type = 2,
		icon = "21",
		desc = "退出修正模式后，修正者的机制值（怒气、能量、印记、神能、协律）变为满值。",
		params = {
			518,
			1,
			3
		}
	},
	[1003] = {
		id = 1003,
		name = "动量重置·全域",
		item_type = 2,
		icon = "6",
		desc = "战斗开始时，修正者根据机制类型获得不同机制值，神能、能量、怒气、协律获得30点，印记获得1点。",
		params = {
			501,
			1,
			3
		}
	},
	[1004] = {
		id = 1004,
		name = "动量重置·奥义",
		item_type = 2,
		icon = "6",
		desc = "战斗开始时，修正者在10秒内奥义值获得率提高100%。",
		params = {
			502,
			1,
			3
		}
	},
	[1005] = {
		id = 1005,
		name = "动量重置·神格",
		item_type = 2,
		icon = "6",
		desc = "战斗开始第一次获得评分后，修正等级立即到达S级。",
		params = {
			503,
			1,
			3
		}
	},
	[1006] = {
		id = 1006,
		name = "动量重置·绝缘",
		item_type = 2,
		icon = "6",
		desc = "战斗开始时，修正者获得15秒的霸体。",
		params = {
			504,
			1,
			3
		}
	},
	[1007] = {
		id = 1007,
		name = "动量重置·虹吸",
		item_type = 2,
		icon = "6",
		desc = "修正者施放奥义时，该修正者恢复最大生命值的5%。",
		params = {
			529,
			1,
			3
		}
	},
	[2001] = {
		id = 2001,
		name = "多维共鸣·奥山",
		item_type = 2,
		icon = "17",
		desc = "奥山系修正者造成的伤害提高25%。",
		params = {
			198,
			1,
			3
		}
	},
	[2002] = {
		id = 2002,
		name = "多维共鸣·尼罗",
		item_type = 2,
		icon = "17",
		desc = "尼罗系修正者造成的伤害提高25%。",
		params = {
			199,
			1,
			3
		}
	},
	[2003] = {
		id = 2003,
		name = "多维共鸣·真樱",
		item_type = 2,
		icon = "17",
		desc = "真樱系修正者造成的伤害提高25%。",
		params = {
			200,
			1,
			3
		}
	},
	[2004] = {
		id = 2004,
		name = "多维共鸣·圣树",
		item_type = 2,
		icon = "17",
		desc = "圣树系修正者造成的伤害提高25%。",
		params = {
			201,
			1,
			3
		}
	},
	[2005] = {
		id = 2005,
		name = "多维共鸣·众星",
		item_type = 2,
		icon = "17",
		desc = "众星系修正者造成的伤害提高25%。",
		params = {
			202,
			1,
			3
		}
	},
	[2006] = {
		id = 2006,
		name = "完美流体·怒流",
		item_type = 2,
		icon = "20",
		desc = "队内怒气类型修正者触发闪避效果后，该修正者在10秒内怒气获得率提高100%。",
		params = {
			506,
			1,
			3
		}
	},
	[2007] = {
		id = 2007,
		name = "完美流体·充能",
		item_type = 2,
		icon = "20",
		desc = "队内能量类型修正者触发闪避效果后，该修正者获得50点能量。",
		params = {
			507,
			1,
			3
		}
	},
	[2008] = {
		id = 2008,
		name = "完美流体·回返",
		item_type = 2,
		icon = "20",
		desc = "队内印记类型修正者触发闪避效果后，该修正者在下次施放相应技能后，返还该技能消耗的所有印记。",
		params = {
			508,
			1,
			3
		}
	},
	[2009] = {
		id = 2009,
		name = "完美流体·补全",
		item_type = 2,
		icon = "20",
		desc = "队内神能类型修正者触发闪避效果后，该修正者获得50点神能。",
		params = {
			509,
			1,
			3
		}
	},
	[2010] = {
		id = 2010,
		name = "完美流体·裂变",
		item_type = 2,
		icon = "20",
		desc = "修正者触发闪避效果后，重置该修正者技能三的冷却时间。",
		params = {
			510,
			1,
			3
		}
	},
	[3004] = {
		id = 3004,
		name = "聚变反应",
		item_type = 2,
		icon = "9",
		desc = "修正者奥义值获得率提高30%。",
		params = {
			239,
			1,
			3
		}
	},
	[3005] = {
		id = 3005,
		name = "广域熵增",
		item_type = 2,
		icon = "10",
		desc = "修正者怒气获得率提高50%。",
		params = {
			179,
			1,
			3
		}
	},
	[3006] = {
		id = 3006,
		name = "质能转换",
		item_type = 2,
		icon = "11",
		desc = "修正者能量获得率提高50%。",
		params = {
			180,
			1,
			3
		}
	},
	[3007] = {
		id = 3007,
		name = "以太浪潮",
		item_type = 2,
		icon = "13",
		desc = "修正者神能获得率提高50%。",
		params = {
			181,
			1,
			3
		}
	},
	[3008] = {
		id = 3008,
		name = "超量演算",
		item_type = 2,
		icon = "12",
		desc = "修正者获取印记时有50%概率多获取1个。",
		params = {
			182,
			1,
			3
		}
	},
	[3009] = {
		id = 3009,
		name = "散射光谱",
		item_type = 2,
		icon = "16",
		desc = "修正者受到的治疗效果提高25%。",
		params = {
			235,
			2,
			3
		}
	},
	[3010] = {
		id = 3010,
		name = "静止电场",
		item_type = 2,
		icon = "18",
		desc = "修正者闪避消耗的能量减少25%。",
		params = {
			177,
			1,
			3
		}
	},
	[3011] = {
		id = 3011,
		name = "超导磁共振",
		item_type = 2,
		icon = "19",
		desc = "修正者闪避能量恢复速度提高50%。",
		params = {
			547,
			1,
			3
		}
	},
	[3012] = {
		id = 3012,
		name = "急速超算",
		item_type = 2,
		icon = "20",
		desc = "修正者触发闪避效果后，全队回复3%的最大生命值。",
		params = {
			512,
			1,
			3
		}
	},
	[3013] = {
		id = 3013,
		name = "即时模拟",
		item_type = 2,
		icon = "21",
		desc = "修正者施放奥义后，重置该修正者随机一个处于冷却中的技能。",
		params = {
			530,
			1,
			3
		}
	},
	[4001] = {
		id = 4001,
		name = "螺旋滤网",
		item_type = 2,
		icon = "8",
		desc = "修正等级的积累速度提高30%。",
		params = {
			230,
			1,
			3
		}
	},
	[4002] = {
		id = 4002,
		name = "波函数坍缩",
		item_type = 2,
		icon = "4",
		desc = "修正者造成的最终伤害提高25%。",
		params = {
			237,
			2,
			3
		}
	},
	[4003] = {
		id = 4003,
		name = "虚时回溯·更新",
		item_type = 2,
		icon = "21",
		desc = "进入修正模式时，修正者的奥义值变为满值。",
		params = {
			519,
			1,
			3
		}
	},
	[4004] = {
		id = 4004,
		name = "虚时回溯·重置",
		item_type = 2,
		icon = "21",
		desc = "进入修正模式时，重置修正者所有技能和奥义的冷却时间。",
		params = {
			520,
			1,
			3
		}
	},
	[4005] = {
		id = 4005,
		name = "虚时回溯·同调",
		item_type = 2,
		icon = "21",
		desc = "退出修正模式后，重置修正者所有技能和奥义的冷却时间。",
		params = {
			521,
			1,
			3
		}
	},
	[4006] = {
		id = 4006,
		name = "虚时回溯·储能",
		item_type = 2,
		icon = "21",
		desc = "进入修正模式时，修正者恢复自身最大生命值的10%。",
		params = {
			522,
			1,
			3
		}
	},
	[4007] = {
		id = 4007,
		name = "虚时回溯·解放",
		item_type = 2,
		icon = "21",
		desc = "退出修正模式后，根据敌人在修正模式中受到的伤害总量，恢复修正者对应百分比的生命值。",
		params = {
			523,
			1,
			3
		}
	},
	[4008] = {
		id = 4008,
		name = "虚时回溯·再驱动",
		item_type = 2,
		icon = "21",
		desc = "修正模式的持续时间延长6秒。",
		params = {
			524,
			1,
			3
		}
	},
	[4009] = {
		id = 4009,
		name = "虚时回溯·归档",
		item_type = 2,
		icon = "21",
		desc = "退出修正模式后，再对敌人造成一次相当于敌人在该次修正模式中受到伤害总量20%的追加伤害。",
		params = {
			525,
			1,
			3
		}
	},
	[4010] = {
		id = 4010,
		name = "完美流体·跃升",
		item_type = 2,
		icon = "20",
		desc = "修正者触发闪避效果后，局内修正等级立即提升至Ω级。",
		params = {
			515,
			1,
			3
		}
	},
	[4011] = {
		id = 4011,
		name = "完美流体·微波",
		item_type = 2,
		icon = "20",
		desc = "修正者触发闪避效果后，该修正者持续蓄力类技能的蓄力速度提升40%，保持到战斗结束，最多叠加3次。",
		params = {
			516,
			1,
			3
		}
	},
	[4012] = {
		id = 4012,
		name = "光子跃迁·功率",
		item_type = 2,
		icon = "1",
		desc = "怒气类型修正者所有技能的怒气消耗降低30%。",
		params = {
			535,
			1,
			3
		}
	},
	[4013] = {
		id = 4013,
		name = "光子跃迁·极速",
		item_type = 2,
		icon = "1",
		desc = "怒气类型修正者每秒获得3点怒气。",
		params = {
			536,
			1,
			3
		}
	},
	[4014] = {
		id = 4014,
		name = "光子跃迁·磁暴",
		item_type = 2,
		icon = "1",
		desc = "能量类型修正者能量获得率提高30%。",
		params = {
			537,
			1,
			3
		}
	},
	[4015] = {
		id = 4015,
		name = "光子跃迁·熔蚀",
		item_type = 2,
		icon = "1",
		desc = "能量类型修正者所有技能的能量消耗降低30%。",
		params = {
			538,
			1,
			3
		}
	},
	[4016] = {
		id = 4016,
		name = "光子跃迁·阈值",
		item_type = 2,
		icon = "1",
		desc = "印记类型修正者触发打断补偿将额外获取1个印记，且7秒内无法再次触发该效果。",
		params = {
			539,
			1,
			3
		}
	},
	[4017] = {
		id = 4017,
		name = "光子跃迁·赋印",
		item_type = 2,
		icon = "1",
		desc = "印记类型修正者使用消耗印记的技能后，立即恢复1个印记，该效果每7秒触发一次。",
		params = {
			540,
			1,
			3
		}
	},
	[4018] = {
		id = 4018,
		name = "光子跃迁·骤雷",
		item_type = 2,
		icon = "1",
		desc = "神能类型修正者神能获得率提高30%。",
		params = {
			541,
			1,
			3
		}
	},
	[4019] = {
		id = 4019,
		name = "光子跃迁·神铭",
		item_type = 2,
		icon = "1",
		desc = "神能充满时恢复该修正者攻击力30%的生命值，该效果每6秒触发一次。",
		params = {
			542,
			1,
			3
		}
	},
	all = {
		101,
		102,
		103,
		104,
		1001,
		1002,
		1003,
		1004,
		1005,
		1006,
		1007,
		2001,
		2002,
		2003,
		2004,
		2005,
		2006,
		2007,
		2008,
		2009,
		2010,
		3004,
		3005,
		3006,
		3007,
		3008,
		3009,
		3010,
		3011,
		3012,
		3013,
		4001,
		4002,
		4003,
		4004,
		4005,
		4006,
		4007,
		4008,
		4009,
		4010,
		4011,
		4012,
		4013,
		4014,
		4015,
		4016,
		4017,
		4018,
		4019
	}
}
