-- from 070 语言包配置表.xlsx

local language=

{
	[101]={ language="泰诺币获取"
},
	[102]={ language="战员经验获取"
},
	[103]={ language="<size=40>芯</size><size=30>片获取</size>"
},
	[104]={ language="识域勘探"
},
	[105]={ language="爱丽斯战纪"
},
	[106]={ language="基建建设材料"
},
	[107]={ language="纽克利尔工厂"
},
	[108]={ language="DAILY BENCHMARK"
},
	[109]={ language="资源筹备"
},
	[110]={ language="情报收集"
},
	[111]={ language="合作委托"
},
	[112]={ language="作战演练"
},
	[113]={ language="模组实验区"
},
	[114]={ language="基建建设"
},
	[115]={ language="装备环控"
},
	[116]={ language="通关奖励"
},
	[117]={ language="未达到副本解锁等级要求"
},
	[118]={ language="没有剩余次数"
},
	[119]={ language="通关前置关卡"
},
	[120]={ language="已通关"
},
	[121]={ language="链尉官等级达到{0}级解锁"
},
	[122]={ language="区域{0}"
},
	[123]={ language="开始挑战"
},
	[124]={ language="战斗基地"
},
	[125]={ language="CUSTOMS CLEARANCE"
},
	[126]={ language="{0}倍挑战"
},
	[127]={ language="代号：希望"
},
	[128]={ language="强攻模组"
},
	[129]={ language="元素模组"
},
	[130]={ language="防护模组"
},
	[131]={ language="功能模组"
},
	[132]={ language="战术模组"
},
	[133]={ language="战术烙痕副本"
},
	[134]={ language="潜能激发"
},
	[135]={ language="模组攫取"
},
	[136]={ language="战员源质升级"
},
	[137]={ language="烙痕材料获取"
},
	[138]={ language="源质擢升材料"
},
	[139]={ language="战员突破材料"
},
	[140]={ language="源质收集"
},
	[141]={ language="潜能激发"
},
	[142]={ language="合作委托"
},
	[143]={ language="作战演练"
},
	[144]={ language="模组实验区"
},
	[145]={ language="点阵特训"
},
	[146]={ language="开放详情"
},
	[147]={ language="星期一：强攻模组、元素模组、防护模组、功能模组、战术模组\n星期二：强攻模组、元素模组、防护模组、功能模组、战术模组\n星期三：强攻模组、元素模组、防护模组、功能模组、战术模组\n星期四：强攻模组、元素模组、防护模组、功能模组、战术模组\n星期五：强攻模组、元素模组、防护模组、功能模组、战术模组\n星期六：强攻模组、元素模组、防护模组、功能模组、战术模组\n星期日：强攻模组、元素模组、防护模组、功能模组、战术模组"
},
	[148]={ language="战员"
},
	[149]={ language="军备"
},
	[150]={ language="资源获取"
},
	[151]={ language="免费"
},
	[152]={ language="天"
},
	[153]={ language="小时"
},
	[154]={ language="分钟"
},
	[155]={ language="秒"
},
	[156]={ language="所需道具不足"
},
	[157]={ language="@竞技场描述"
},
	[158]={ language="排名"
},
	[159]={ language="积分"
},
	[160]={ language="玩家"
},
	[161]={ language="未上榜"
},
	[162]={ language="以上"
},
	[163]={ language="排行榜"
},
	[164]={ language="Ranking List"
},
	[165]={ language="奖励查看"
},
	[166]={ language="Reward view"
},
	[167]={ language="每日奖励"
},
	[168]={ language="赛季奖励"
},
	[169]={ language="时间"
},
	[170]={ language="❶ 玩家开启演习系统初始积分为1000.\n❷ 挑战胜利则会增加积分，失败则会减少积分。"
},
	[171]={ language="您编辑的队列未保存，是否保存后退出？"
},
	[172]={ language="暂无可保存的队伍"
},
	[173]={ language="保存"
},
	[174]={ language="保存成功"
},
	[175]={ language="暂无战斗记录"
},
	[176]={ language="赛季正在结算中无法挑战"
},
	[177]={ language="赛季开始结算..."
},
	[178]={ language="是否查看本场战斗录像？"
},
	[179]={ language="没有回放ID"
},
	[180]={ language="初心Ⅵ"
},
	[181]={ language="初心Ⅴ"
},
	[182]={ language="初心Ⅳ"
},
	[183]={ language="初心Ⅲ"
},
	[184]={ language="初心Ⅱ"
},
	[185]={ language="初心Ⅰ"
},
	[186]={ language="精英Ⅵ"
},
	[187]={ language="精英Ⅴ"
},
	[188]={ language="精英Ⅳ"
},
	[189]={ language="精英Ⅲ"
},
	[190]={ language="精英Ⅱ"
},
	[191]={ language="精英Ⅰ"
},
	[192]={ language="专家"
},
	[193]={ language="传奇"
},
	[194]={ language="第{0}名"
},
	[195]={ language="排名奖励"
},
	[196]={ language="{0}名"
},
	[197]={ language="{0} 积分"
},
	[198]={ language="异常退出无战斗回放"
},
	[199]={ language="匹配成功"
},
	[200]={ language="取消匹配"
},
	[4401]={ language="合作委托"
},
	[4402]={ language="作战演练"
},
	[4403]={ language="算法模拟"
},
	[4404]={ language="强攻模组"
},
	[4405]={ language="元素模组"
},
	[4406]={ language="防护模组"
},
	[4407]={ language="功能模组"
},
	[4408]={ language="战术模组"
},
	[4409]={ language="装备环控"
},
	[4410]={ language="潜能激发"
},
	[4411]={ language="源质收集"
},
	[4412]={ language="技能提升材料"
},
	[4421]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4422]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4423]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4424]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4425]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4426]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4427]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4428]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4429]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4430]={ language="莱斯坦斯定期的泰诺币运输任务，每次参与可获得必须的泰诺币。"
},
	[4431]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4432]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4433]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4434]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4435]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4436]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4437]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4438]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4439]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4440]={ language="通过作战演练装置模拟的作战演练，每次参与可获得战员升级的经验。"
},
	[4451]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4452]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4453]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4454]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4455]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4456]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4457]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4458]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4459]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4460]={ language="针对模组的收集任务，收集模组突破的必需原件和材料。"
},
	[4461]={ language="针对战员作战所需模组的研发实验，这是针对强攻模组的试验，参与可获得强攻模组。"
},
	[4462]={ language="针对战员作战所需模组的研发实验，这是针对强攻模组的试验，参与可获得强攻模组。"
},
	[4463]={ language="针对战员作战所需模组的研发实验，这是针对强攻模组的试验，参与可获得强攻模组。"
},
	[4464]={ language="针对战员作战所需模组的研发实验，这是针对强攻模组的试验，参与可获得强攻模组。"
},
	[4465]={ language="针对战员作战所需模组的研发实验，这是针对强攻模组的试验，参与可获得强攻模组。"
},
	[4466]={ language="针对战员作战所需模组的研发实验，这是针对强攻模组的试验，参与可获得强攻模组。"
},
	[4467]={ language="针对战员作战所需模组的研发实验，这是针对元素模组的试验，参与可获得元素模组。"
},
	[4468]={ language="针对战员作战所需模组的研发实验，这是针对元素模组的试验，参与可获得元素模组。"
},
	[4469]={ language="针对战员作战所需模组的研发实验，这是针对元素模组的试验，参与可获得元素模组。"
},
	[4470]={ language="针对战员作战所需模组的研发实验，这是针对元素模组的试验，参与可获得元素模组。"
},
	[4471]={ language="针对战员作战所需模组的研发实验，这是针对元素模组的试验，参与可获得元素模组。"
},
	[4472]={ language="针对战员作战所需模组的研发实验，这是针对元素模组的试验，参与可获得元素模组。"
},
	[4473]={ language="针对战员作战所需模组的研发实验，这是针对防护模组的试验，参与可获得防护模组。"
},
	[4474]={ language="针对战员作战所需模组的研发实验，这是针对防护模组的试验，参与可获得防护模组。"
},
	[4475]={ language="针对战员作战所需模组的研发实验，这是针对防护模组的试验，参与可获得防护模组。"
},
	[4476]={ language="针对战员作战所需模组的研发实验，这是针对防护模组的试验，参与可获得防护模组。"
},
	[4477]={ language="针对战员作战所需模组的研发实验，这是针对防护模组的试验，参与可获得防护模组。"
},
	[4478]={ language="针对战员作战所需模组的研发实验，这是针对防护模组的试验，参与可获得防护模组。"
},
	[4479]={ language="针对战员作战所需模组的研发实验，这是针对功能模组的试验，参与可获得功能模组。"
},
	[4480]={ language="针对战员作战所需模组的研发实验，这是针对功能模组的试验，参与可获得功能模组。"
},
	[4481]={ language="针对战员作战所需模组的研发实验，这是针对功能模组的试验，参与可获得功能模组。"
},
	[4482]={ language="针对战员作战所需模组的研发实验，这是针对功能模组的试验，参与可获得功能模组。"
},
	[4483]={ language="针对战员作战所需模组的研发实验，这是针对功能模组的试验，参与可获得功能模组。"
},
	[4484]={ language="针对战员作战所需模组的研发实验，这是针对功能模组的试验，参与可获得功能模组。"
},
	[4485]={ language="针对战员作战所需模组的研发实验，这是针对战术模组的试验，参与可获得战术模组。"
},
	[4486]={ language="针对战员作战所需模组的研发实验，这是针对战术模组的试验，参与可获得战术模组。"
},
	[4487]={ language="针对战员作战所需模组的研发实验，这是针对战术模组的试验，参与可获得战术模组。"
},
	[4488]={ language="针对战员作战所需模组的研发实验，这是针对战术模组的试验，参与可获得战术模组。"
},
	[4489]={ language="针对战员作战所需模组的研发实验，这是针对战术模组的试验，参与可获得战术模组。"
},
	[4490]={ language="针对战员作战所需模组的研发实验，这是针对战术模组的试验，参与可获得战术模组。"
},
	[4491]={ language="获取AIMBS的烙痕升级的对应材料。"
},
	[4492]={ language="获取AIMBS的战术烙痕升级的对应材料。"
},
	[4493]={ language="获取AIMBS的烙痕升级的对应材料。"
},
	[4494]={ language="获取AIMBS的烙痕升级的对应材料。"
},
	[4495]={ language="获取AIMBS的烙痕升级的对应材料。"
},
	[4496]={ language="获取AIMBS的烙痕升级的对应材料。"
},
	[4551]={ language="莱斯坦斯内部对于战员突破的特训场所，参与对应的潜能激发测试，以获得对应的战员突破的材料。"
},
	[4552]={ language="莱斯坦斯内部对于战员突破的特训场所，参与对应的潜能激发测试，以获得对应的战员突破的材料。"
},
	[4553]={ language="莱斯坦斯内部对于战员突破的特训场所，参与对应的潜能激发测试，以获得对应的战员突破的材料。"
},
	[4554]={ language="莱斯坦斯内部对于战员突破的特训场所，参与对应的潜能激发测试，以获得对应的战员突破的材料。"
},
	[4555]={ language="莱斯坦斯内部对于战员突破的特训场所，参与对应的潜能激发测试，以获得对应的战员突破的材料。"
},
	[4556]={ language="莱斯坦斯内部对于战员突破的特训场所，参与对应的潜能激发测试，以获得对应的战员突破的材料。"
},
	[4561]={ language="莱斯坦斯作战部队针对战员的源质收集计划，参与对应的作战训练，获得激活战员擢升的数据材料。"
},
	[4562]={ language="莱斯坦斯作战部队针对战员的源质收集计划，参与对应的作战训练，获得激活战员擢升的数据材料。"
},
	[4563]={ language="莱斯坦斯作战部队针对战员的源质收集计划，参与对应的作战训练，获得激活战员擢升的数据材料。"
},
	[4564]={ language="莱斯坦斯作战部队针对战员的源质收集计划，参与对应的作战训练，获得激活战员擢升的数据材料。"
},
	[4565]={ language="莱斯坦斯作战部队针对战员的源质收集计划，参与对应的作战训练，获得激活战员擢升的数据材料。"
},
	[4566]={ language="莱斯坦斯作战部队针对战员的源质收集计划，参与对应的作战训练，获得激活战员擢升的数据材料。"
},
	[4571]={ language="莱斯坦斯作战部队针对战员的技能开发计划，参与对应的作战训练，获得强化战员技能的数据材料。"
},
	[4572]={ language="莱斯坦斯作战部队针对战员的技能开发计划，参与对应的作战训练，获得强化战员技能的数据材料。"
},
	[4573]={ language="莱斯坦斯作战部队针对战员的技能开发计划，参与对应的作战训练，获得强化战员技能的数据材料。"
},
	[4574]={ language="莱斯坦斯作战部队针对战员的技能开发计划，参与对应的作战训练，获得强化战员技能的数据材料。"
},
	[4575]={ language="莱斯坦斯作战部队针对战员的技能开发计划，参与对应的作战训练，获得强化战员技能的数据材料。"
},
	[4576]={ language="莱斯坦斯作战部队针对战员的技能开发计划，参与对应的作战训练，获得强化战员技能的数据材料。"
},
	[4501]={ language="EX-1"
},
	[4502]={ language="EX-2"
},
	[4503]={ language="EX-3"
},
	[4504]={ language="EX-4"
},
	[4505]={ language="EX-5"
},
	[4506]={ language="EX-6"
},
	[4507]={ language="EX-7"
},
	[4508]={ language="EX-8"
},
	[4509]={ language="EX-9"
},
	[4510]={ language="EX-10"
},
	[4511]={ language="模组实验区"
},
	[4512]={ language="难度：Ⅰ"
},
	[4513]={ language="难度：Ⅱ"
},
	[4514]={ language="难度：Ⅲ"
},
	[4515]={ language="难度：Ⅳ"
},
	[4516]={ language="难度：Ⅴ"
},
	[4517]={ language="难度：Ⅵ"
},
	[4518]={ language="难度：Ⅶ"
},
	[4519]={ language="难度：Ⅷ"
},
	[4520]={ language="难度：Ⅸ"
},
	[4521]={ language="难度：Ⅹ"
},
	[4522]={ language="难度"
},
	[4523]={ language="无法进入"
},
	[4524]={ language="抗蚀值不足，请补充"
},
	[4525]={ language="未达副本开放时间"
},
	[4526]={ language="资源获取"
},
	[4527]={ language="模组测试"
},
	[4528]={ language="挑战副本掉落模组材料"
},
	[4529]={ language="挑战副本掉落资源"
},
	[4530]={ language="难度  {0}"
},
	[4531]={ language="今日掉落"
},
	[4532]={ language="合作委托"
},
	[4533]={ language="作战演练"
},
	[4534]={ language="识域勘探"
},
	[4535]={ language="联合扫荡"
},
	[4536]={ language="主线副本"
},
	[4537]={ language="算法模拟"
},
	[4538]={ language="代号希望"
},
	[4539]={ language="情报收集"
},
	[4540]={ language="标准<size=26>模组</size>"
},
	[4541]={ language="进阶<size=26>模组</size>"
},
	[4542]={ language="核心<size=26>模组</size>"
},
	[4543]={ language="直击潜能"
},
	[4544]={ language="异想回渊"
},
	[4545]={ language="源质收集"
},
	[4546]={ language="多维战术"
},
	[4547]={ language="源能力场"
},
	[4548]={ language="点阵特训"
},
	[4549]={ language="镜影回廊"
},
	[4550]={ language="溯战外章"
},
	[4577]={ language="移动迷宫"
},
	[4578]={ language="作战演练"
},
	[4579]={ language="合作委托"
},
	[4580]={ language="潜能激发"
},
	[4581]={ language="基建建设"
},
	[4582]={ language="源质收集"
},
	[4583]={ language="点阵特训"
},
	[4584]={ language="难度层数越高，掉落高品质模组的概率也越高"
},
	[4585]={ language="选择套装"
},
	[4586]={ language="当前选择"
},
	[4587]={ language="非当前选择"
},
	[4588]={ language="直击强化"
},
	[4589]={ language="骋电畸点"
},
	[4590]={ language="轰炎爆燃"
},
	[4591]={ language="寒霜淬炼"
},
	[4592]={ language="生蕴浸染"
},
	[4593]={ language="量蚀辐射"
},
	[4594]={ language="蚀痕序升"
},
	[4595]={ language="蚀痕萃炼"
},
	[4596]={ language="溯战外章"
},
	[4597]={ language="活动关卡"
},
	[4598]={ language="潜能-直击强化-难度1"
},
	[4599]={ language="潜能-骋电畸点-难度1"
},
	[4600]={ language="潜能-轰炎爆燃-难度1"
},
	[4601]={ language="潜能-寒霜淬炼-难度1"
},
	[4602]={ language="潜能-生蕴浸染-难度1"
},
	[4603]={ language="潜能-量蚀辐射-难度1"
},
	[4604]={ language="烙痕升级材料"
},
	[4605]={ language="烙痕突破材料"
},
	[4606]={ language="潜能-直击强化-难度2"
},
	[4607]={ language="潜能-骋电畸点-难度2"
},
	[4608]={ language="潜能-轰炎爆燃-难度2"
},
	[4609]={ language="潜能-寒霜淬炼-难度2"
},
	[4610]={ language="潜能-生蕴浸染-难度2"
},
	[4611]={ language="潜能-量蚀辐射-难度2"
},
	[4612]={ language="挑战副本掉落潜能材料"
},
	[4613]={ language="不可挑战"
},
	[4614]={ language="潜能-直击强化-难度3"
},
	[4615]={ language="潜能-骋电畸点-难度3"
},
	[4616]={ language="潜能-轰炎爆燃-难度3"
},
	[4617]={ language="潜能-寒霜淬炼-难度3"
},
	[4618]={ language="潜能-生蕴浸染-难度3"
},
	[4619]={ language="潜能-量蚀辐射-难度3"
},
	[4620]={ language="通关上一区域解锁"
},
	[201]={ language="泰诺币"
},
	[202]={ language="源晶辉锭"
},
	[203]={ language="演习凭证"
},
	[204]={ language="宿舍币"
},
	[205]={ language="战勋"
},
	[301]={ language="不能添加自己为好友"
},
	[302]={ language="玩家不在线"
},
	[303]={ language="对方好友列表已满"
},
	[304]={ language="添加好友成功"
},
	[305]={ language="删除好友成功"
},
	[306]={ language="好友列表已满"
},
	[307]={ language="对方已经是您的好友"
},
	[308]={ language="好友功能未开启"
},
	[309]={ language="玩家{0}已经拒绝了您的好友申请"
},
	[310]={ language="对方在黑名单中"
},
	[311]={ language="请输入聊天内容"
},
	[312]={ language="聊天内容含有敏感词汇"
},
	[313]={ language="已达今日领取上限"
},
	[314]={ language="暂无赠送对象"
},
	[315]={ language="好友列表已满"
},
	[316]={ language="刷新过于频繁"
},
	[317]={ language="ID不存在"
},
	[318]={ language="请输入ID"
},
	[319]={ language="已发送好友申请，请耐心等候"
},
	[320]={ language="05:00可再次赠送"
},
	[321]={ language="当前没有可收取的礼物"
},
	[322]={ language="已达领取上限"
},
	[250]={ language="常规兑换"
},
	[251]={ language="演习物资"
},
	[252]={ language="战勋贸易站"
},
	[253]={ language="装潢贸易站"
},
	[254]={ language="限时采购"
},
	[255]={ language="演习物资Ⅰ"
},
	[256]={ language="物资贸易站"
},
	[257]={ language="特供物资"
},
	[259]={ language="Competitive store"
},
	[260]={ language="Meritorious store"
},
	[261]={ language="Decoration store"
},
	[323]={ language="加入黑名单成功"
},
	[324]={ language="黑名单列表已满"
},
	[325]={ language="仓库已满"
},
	[258]={ language="剩余兑换次数为0"
},
	[331]={ language="溯战外章"
},
	[11]={ language="日事务"
},
	[12]={ language="周事务"
},
	[262]={ language="日常补给"
},
	[326]={ language="夜市"
},
	[327]={ language="该版本暂未开放聊天频道"
},
	[328]={ language="每日仅可领取1次补给"
},
	[329]={ language="有空位未上战员，是否添加战员？"
},
	[330]={ language="烙痕物资"
},
	[332]={ language="异想回渊"
},
	[333]={ language="装潢商店"
},
	[263]={ language="元件贸易站"
},
	[264]={ language="Black store"
},
	[265]={ language="每日 05:00 重置"
},
	[266]={ language="- 已领取 -"
},
	[267]={ language="每周一 05:00 重置"
},
	[268]={ language="本网络游戏适合年满16周岁以上的用户使用，为了您的健康，请合理控制游戏时间。\n抵制不良游戏，拒绝盗版游戏。注意自我保护，谨防受骗上当。适度游戏益脑，沉迷游戏伤身。合理安排时间。享受健康生活。\n著作权人：广州雷焰网络科技有限公司　著作权登记号：2021SR1033041批准文号：国新出审[2022]1743 号　ISBN 978-7-498-09907-5出版单位：杭州渡口网络科技有限公司　ICP备案：琼ICP备2021005246号-3A"
},
	[269]={ language="—点击空白区域关闭—"
},
	[270]={ language="情报所"
},
	[271]={ language="Element store"
},
	[272]={ language="每次至多购买{0}个"
},
	[273]={ language="肉鸽玩法"
},
	[274]={ language="中坚/控场"
},
	[275]={ language="强袭/协同"
},
	[276]={ language="特勤/医疗"
},
	[277]={ language="链尉官等级提升"
},
	[278]={ language="模组补给"
},
	[279]={ language="物资"
},
	[280]={ language="隐藏UI"
},
	[281]={ language="显示UI"
},
	[282]={ language="陀螺仪"
},
	[283]={ language="登录游戏即视为同意<link='https://www.maodiangame.com/Index/userAgreement'><u>《平台用户协议条款》</u></link>、<link='https://mdjl.maodiangame.com/Index/privacyPolicy'><u>《隐私政策》</u></link>、<link='https://www.maodiangame.com/Index/childAgreement'><u>《儿童隐私保护指引》</u></link>、<link='https://www.maodiangame.com/Index/thirdPartyServices'><u>《第三方SDK类服务商目录》</u></link>"
},
	[284]={ language="登录游戏即视为同意<link='http://www.2y9y.com/pages/2810'><u>《平台用户协议条款》</u></link>、<link='http://www.2y9y.com/pages/2809'><u>《隐私政策》</u></link>、<link='http://www.2y9y.com/pages/2822'><u>《儿童隐私保护指引》</u></link>"
},
	[285]={ language="登录游戏即视为同意<link='http://www.bug110.com/yhxy.html'><u>《平台用户协议条款》</u></link>、<link='http://www.bug110.com/fxysxy.html'><u>《隐私政策》</u></link>、<link='http://www.bug110.com/etysbhzy.html'><u>《儿童隐私保护指引》</u></link>"
},
	[334]={ language="演习物资Ⅱ"
},
	[335]={ language="回归商店"
},
	[336]={ language="联盟商店"
},
	[337]={ language="无限城商店"
},
	[338]={ language="总力战商店"
},
	[339]={ language="情报物资"
},
	[340]={ language="<link='https://www.maodiangame.com/Index/userAgreement'><u>用户协议</u></link> <link='https://mdjl.maodiangame.com/Index/privacyPolicy'><u>隐私政策</u></link>"
},
	[341]={ language="下载完成即可获取以下奖励"
},
	[342]={ language="登录游戏即视为同意<link='http://img-home.gzfei.com/wap/zixun/article/game18_yhxy.html'><u>《平台用户协议条款》</u></link>、<link='http://img-home.gzfei.com/wap/zixun/article/game18_yszc.html'><u>《隐私政策》</u></link>、<link='http://img-home.gzfei.com/wap/zixun/article/game18_etzc.html'><u>《儿童隐私保护指引》</u></link>"
},
	[343]={ language="登录游戏即视为同意<link='http://www.bug110.com/yhxy.html'><u>《平台用户协议条款》</u></link>、<link='http://www.bug110.com/fxyx2.html'><u>《隐私政策》</u></link>、<link='http://www.bug110.com/etysbhzy.html'><u>《儿童隐私保护指引》</u></link>"
},
	[344]={ language="本网络游戏适合年满16周岁以上的用户使用，为了您的健康，请合理控制游戏时间。\n抵制不良游戏，拒绝盗版游戏。注意自我保护，谨防受骗上当。适度游戏益脑，沉迷游戏伤身。合理安排时间。享受健康生活。\n著作权人：广州雷焰网络科技有限公司　著作权登记号：2021SR1033041批准文号：国新出审[2022]1743 号　ISBN 978-7-498-09907-5出版单位：杭州渡口网络科技有限公司"
},
	[345]={ language="本网络游戏适合年满16周岁以上的用户使用，为了您的健康，请合理控制游戏时间。\n抵制不良游戏，拒绝盗版游戏。注意自我保护，谨防受骗上当。适度游戏益脑，沉迷游戏伤身。合理安排时间。享受健康生活。\n著作权人：广州雷焰网络科技有限公司　著作权登记号：2021SR1033041批准文号：国新出审[2022]1743 号　ISBN 978-7-498-09907-5出版单位：杭州渡口网络科技有限公司　ICP备案：琼ICP备2023010636号-2A"
},
	[401]={ language="EMAIL LIST"
},
	[402]={ language="EMAIL CONTENT"
},
	[403]={ language="全部领取"
},
	[404]={ language="当前暂无邮件"
},
	[405]={ language="删除成功"
},
	[406]={ language="无已读邮件"
},
	[407]={ language="是否删除所有已读邮件？（未领取附件和可收藏的邮件不会被删除）"
},
	[408]={ language="无附件可领取"
},
	[409]={ language="删除成功"
},
	[410]={ language="{0}来自：{1}"
},
	[411]={ language="已领取"
},
	[412]={ language="领取"
},
	[413]={ language="{0}后过期"
},
	[414]={ language="已阅读"
},
	[415]={ language="未阅读"
},
	[416]={ language="附件"
},
	[417]={ language="删除"
},
	[418]={ language="请选择一封邮件查看"
},
	[419]={ language="邮件有效期为30天"
},
	[420]={ language="无可删除邮件"
},
	[421]={ language="链尉官："
},
	[422]={ language="莱斯坦斯行政部-资源管理科"
},
	[423]={ language="是否确认删除该可收藏的邮件？"
},
	[1]={ language="确定"
},
	[2]={ language="取消"
},
	[3]={ language="领取"
},
	[4]={ language="前往"
},
	[5]={ language="提示"
},
	[6]={ language="发送"
},
	[7]={ language="已领取"
},
	[8]={ language="点击任意区域返回"
},
	[9]={ language="购买"
},
	[10]={ language="兑换"
},
	[13]={ language="链尉官"
},
	[14]={ language="系统"
},
	[15]={ language="绿"
},
	[16]={ language="蓝"
},
	[17]={ language="紫"
},
	[18]={ language="橙"
},
	[19]={ language="红"
},
	[20]={ language="阵型选择中"
},
	[21]={ language="更换阵型"
},
	[22]={ language="剧情挑战"
},
	[23]={ language="养成达人"
},
	[24]={ language="英雄之旅"
},
	[25]={ language="本次行动配置不可更改"
},
	[26]={ language="观看"
},
	[27]={ language="挑战"
},
	[28]={ language="清楚缓存提示"
},
	[29]={ language="正在尝试连接莱斯坦斯通讯中心…"
},
	[30]={ language="正在下载{0}"
},
	[31]={ language="需要下载{0}"
},
	[32]={ language="按{0}"
},
	[33]={ language="位置:{0}"
},
	[34]={ language="攻击"
},
	[35]={ language="防御"
},
	[36]={ language="效果"
},
	[37]={ language="跳转前往{0}"
},
	[38]={ language="{0}：整理下载资源成功"
},
	[39]={ language="每日数据更新"
},
	[40]={ language="核心资源"
},
	[41]={ language="公用资源"
},
	[42]={ language="更新界面资源"
},
	[43]={ language="基础资源"
},
	[44]={ language="仓库资源"
},
	[45]={ language="演习资源"
},
	[46]={ language="链尉官等级达到Lv.{0}开启"
},
	[47]={ language="通关{0}后开启"
},
	[48]={ language="连接异常，请重启游戏（提示码：{0}）"
},
	[49]={ language="系统提示"
},
	[50]={ language="与莱斯坦斯通讯中心建立连接时发生错误，请重新登录"
},
	[51]={ language="服务器正在维护中......"
},
	[52]={ language="将清除所有资源并重新下载"
},
	[53]={ language="正在加载列表资源"
},
	[54]={ language="正在加载场景资源"
},
	[55]={ language="清除缓存提示"
},
	[56]={ language="将清除服务器缓存数据"
},
	[57]={ language="通关主线副本{0}可解锁"
},
	[58]={ language="系统公告"
},
	[59]={ language="频道已满"
},
	[60]={ language="关卡进度"
},
	[61]={ language="亲爱的链尉官抱歉了，本次测试资格注册时间已结束！下次测试，请留意官方最新消息。感谢您的关注！！！"
},
	[62]={ language="暂无套装属性"
},
	[63]={ language="链尉官"
},
	[64]={ language="1)本游戏是一款3D近未来科幻RPG手机游戏，适用于年满16周岁及以上的用户，建议未成年人在家长监护下使用游戏产品。\n2)本游戏基于架空的故事背景和世界观，游戏中的战员角色均为虚构，不会与现实相混淆。游戏画面为2D、3D相结合的科幻画风，制作精美、配乐丰富。游戏内容为玩家扮演[莱斯坦斯安全局]的一名小队链尉官，将与[AIMBS战员] 一起，救助在灾难中受难的人群，处理各个势力的危机，以及对抗外星入侵者。本游戏中有基于语音、文字和图片的陌生人杜交系统，都遵循相关法律法规。\n 3)本游戏中有用户实名认证系统，认证为未成年人的用户将接受以下管理: \n游戏中部分玩法和道具需要付费。8周岁以上未满16周岁的用户，单次充值金额不得超过50元人民币，每月充值金额累计不得超过200元人民币；\n 16周岁以上未满18周岁的用户，单次充值金额不得超过100元人民币，每月充值金额累计不得超过400元人民币。\n未成年用户仅可在周五、周六、周日和法定节假日每日20时至21时，向未成年人提供1小时游戏服务。其余时间未成年人将无法登录游戏。\n 4)游戏中玩家需要根据关卡设计与战员来制定培养路线和灵活组合角色阵容，有助于锻炼玩家的思维能力，手眼协调能力与快速反应能力。"
},
	[65]={ language="适龄提示"
},
	[66]={ language="星彩源晶不足，是否前往兑换？"
},
	[67]={ language="源晶辉锭不足，是否使用<color=#f05009>{0}</color>星彩源晶等量兑换？"
},
	[68]={ language="源晶辉锭不足，是否前往兑换？"
},
	[69]={ language="登录游戏即视为同意"
},
	[70]={ language="请先阅读并同意平台用户协议条款、隐私政策、儿童隐私保护指引和第三方SDK类服务商目录"
},
	[71]={ language="修复"
},
	[72]={ language="显示模式"
},
	[73]={ language="已激活"
},
	[74]={ language="是否确定退出游戏？"
},
	[75]={ language="是否确定登出账号？"
},
	[76]={ language="《锚点降临》运营团队"
},
	[77]={ language="全员经验提升"
},
	[78]={ language="全员好感提升"
},
	[79]={ language="区域通关奖励"
},
	[80]={ language="限时"
},
	[81]={ language="当前战员"
},
	[82]={ language="今日已达修改次数上限"
},
	[83]={ language="修改成功"
},
	[84]={ language="《平台用户协议条款》"
},
	[85]={ language="《隐私政策》"
},
	[86]={ language="《儿童隐私保护指引》"
},
	[87]={ language="请{0}秒后再试"
},
	[88]={ language="请先阅读并同意平台用户协议条款、隐私政策和儿童隐私保护指引"
},
	[89]={ language="请稍后再试"
},
	[90]={ language="{0}天前"
},
	[91]={ language="分"
},
	[92]={ language="年"
},
	[93]={ language="国语"
},
	[94]={ language="日语"
},
	[95]={ language="语音切换"
},
	[96]={ language="战员语音"
},
	[97]={ language="本周不再弹出"
},
	[501]={ language="手指上滑，取消录音"
},
	[502]={ language="松开发送"
},
	[503]={ language="松开取消"
},
	[504]={ language="长按录音"
},
	[505]={ language="世界"
},
	[506]={ language="内容为空"
},
	[507]={ language="内容包含敏感词"
},
	[508]={ language="[表情]"
},
	[509]={ language="请输入正确房间号"
},
	[510]={ language="房间号{0}爆满，请选择其他房间号"
},
	[511]={ language="请输入正确房间号：{0}~{1}"
},
	[512]={ language="频道"
},
	[513]={ language="存在敏感字或特殊符号"
},
	[514]={ language="{0}s后可发言"
},
	[515]={ language="未读消息 {0} 条"
},
	[516]={ language="已进入[<color=#03950d>{0}</color>]频道"
},
	[517]={ language="请输入用户名"
},
	[518]={ language="World"
},
	[519]={ language="Legion"
},
	[520]={ language="—链尉官平时很忙，还没来得及记录什么—"
},
	[521]={ language="请输入聊天内容"
},
	[522]={ language="暂无群聊内容"
},
	[523]={ language="对话框设置"
},
	[524]={ language="更换对话框"
},
	[525]={ language="你好"
},
	[551]={ language="链接获取概率加倍！！"
},
	[552]={ language="六十次链接必定获得<size=48><color=#f57824ff>SSR</color></size>战员!!!"
},
	[553]={ language="入职链接"
},
	[554]={ language="常规链接"
},
	[555]={ language="无拘鹫鹰"
},
	[556]={ language="入职链接"
},
	[557]={ language="UP链接"
},
	[558]={ language="常规链接"
},
	[559]={ language="神血塑痕"
},
	[560]={ language="神血铸痕"
},
	[561]={ language=""
},
	[562]={ language="UP链接"
},
	[563]={ language="UP铸痕"
},
	[564]={ language="战员【莉莉拉】出现概率限时提升/a特聘许可：链接满180次将可以直接领取战员【莉莉拉】1名"
},
	[565]={ language="战员【莉莉拉】出现概率限时提升/a特聘许可：链接满180次将可以直接领取战员【莉莉拉】1名"
},
	[566]={ language="暂无记录"
},
	[567]={ language="{0} 通过{1}获得烙痕{2}"
},
	[568]={ language="活动结束时间：{0}"
},
	[569]={ language="特聘次数：{0}{1}"
},
	[570]={ language="已选:{0}"
},
	[571]={ language="已转化"
},
	[572]={ language="未可领取"
},
	[573]={ language="仓库空间不足"
},
	[574]={ language="已选:"
},
	[575]={ language="链接记录"
},
	[576]={ language="可以查看最近200条链接记录"
},
	[577]={ language="品质"
},
	[578]={ language="名称"
},
	[579]={ language="链接时间"
},
	[580]={ language="战员试用"
},
	[581]={ language="{0}:{1}:{2}后免费"
},
	[582]={ language="UP链接"
},
	[583]={ language="{0}次链接必定获得 SSR 战员"
},
	[584]={ language="纳源链接"
},
	[585]={ language="纳源铸痕"
},
	[601]={ language="登录游戏"
},
	[602]={ language="提升等级"
},
	[603]={ language="副本挑战"
},
	[604]={ language="情报收集"
},
	[605]={ language="资源收取"
},
	[606]={ language="消耗抗蚀值"
},
	[607]={ language="消耗抗蚀值"
},
	[608]={ language=""
},
	[609]={ language=""
},
	[610]={ language=""
},
	[611]={ language=""
},
	[612]={ language=""
},
	[621]={ language="副本挑战"
},
	[622]={ language="情报收集"
},
	[623]={ language="疲劳恢复"
},
	[624]={ language="资源收取"
},
	[625]={ language="完成订单"
},
	[626]={ language="效率提升"
},
	[627]={ language="模组测试"
},
	[628]={ language="消耗抗蚀值"
},
	[629]={ language="消耗抗蚀值"
},
	[630]={ language="消耗抗蚀值"
},
	[631]={ language="模拟训练"
},
	[651]={ language="今日事务活跃度"
},
	[652]={ language="日事务"
},
	[653]={ language="Daily Tasks"
},
	[654]={ language="TITLE"
},
	[655]={ language="事务详情"
},
	[656]={ language="MISSINON DETAILS"
},
	[657]={ language="奖励物资"
},
	[658]={ language="REWARD ITEM"
},
	[659]={ language="点击缩回"
},
	[660]={ language="查看详情"
},
	[661]={ language="周事务"
},
	[662]={ language="Weekly Tasks"
},
	[663]={ language="活跃度达到<color=#7EE5FF>{0}</color>可领取"
},
	[664]={ language="提升擢升次数"
},
	[665]={ language="提升烙痕等级"
},
	[666]={ language="提升战员好感等级"
},
	[667]={ language="通过阶段考核"
},
	[668]={ language="通关异想回渊副本"
},
	[669]={ language="通关移动迷宫副本"
},
	[670]={ language="通关联合扫荡副本"
},
	[671]={ language="通关代号希望副本"
},
	[672]={ language="（活跃度 {0}）"
},
	[901]={ language="每日首次登录"
},
	[902]={ language="提升3次战员等级"
},
	[903]={ language="挑战2次资源或模组副本"
},
	[904]={ language="挑战4次情报副本"
},
	[905]={ language="收取2次训练模块和提纯车间的产物"
},
	[906]={ language="消耗150点抗蚀值"
},
	[907]={ language="消耗300点抗蚀值"
},
	[908]={ language=""
},
	[909]={ language=""
},
	[910]={ language=""
},
	[911]={ language=""
},
	[912]={ language=""
},
	[913]={ language=""
},
	[914]={ language="每日首次登录"
},
	[915]={ language="挑战3次资源或模组副本"
},
	[916]={ language="挑战2次情报副本"
},
	[917]={ language="收取1次训练模块和提纯车间的产物"
},
	[918]={ language="消耗120点抗蚀值"
},
	[919]={ language="累计通关10次资源副本"
},
	[920]={ language="累计挑战20次情报副本"
},
	[921]={ language="战员累计在宿舍中恢复1000点疲劳值"
},
	[922]={ language="累计收取20次训练模块和提纯车间的产物"
},
	[923]={ language="累计完成10次总生产线订单"
},
	[924]={ language="累计消耗1200个自动生产机器人"
},
	[925]={ language="累计通关10次模组副本"
},
	[926]={ language="累计消耗1000点抗蚀值"
},
	[927]={ language="累计消耗2000点抗蚀值"
},
	[928]={ language="累计消耗3000点抗蚀值"
},
	[960]={ language="挑战20次情报收集"
},
	[961]={ language="完成10次阶段考核"
},
	[962]={ language="有{0}个可领取的任务奖励"
},
	[963]={ language="有{0}个可领取的成就奖励"
},
	[1001]={ language="筛选"
},
	[1002]={ language="排序"
},
	[1003]={ language="等级"
},
	[1004]={ language="品质"
},
	[1005]={ language="星级"
},
	[1006]={ language="阵营"
},
	[1007]={ language="职业"
},
	[1008]={ language="目标"
},
	[1009]={ language="替换失败"
},
	[1010]={ language="替换成功"
},
	[1011]={ language="当前助理"
},
	[1012]={ language="更换助理"
},
	[1013]={ language="名称"
},
	[1014]={ language="没有符合筛选条件的战员"
},
	[1015]={ language="{0}"
},
	[1016]={ language="{0}"
},
	[1017]={ language="身高"
},
	[1018]={ language="体重"
},
	[1019]={ language="血型：{0}"
},
	[1020]={ language="生日：{0}"
},
	[1021]={ language="敬请期待"
},
	[1022]={ language="角色档案"
},
	[1023]={ language="ROLE PROFILE"
},
	[1024]={ language="A型"
},
	[1025]={ language="B型"
},
	[1026]={ language="AB型"
},
	[1027]={ language="O型"
},
	[1028]={ language="{0}月{1}日"
},
	[1029]={ language="喜欢"
},
	[1030]={ language="属性"
},
	[1031]={ language="生存"
},
	[1032]={ language="伤害"
},
	[1033]={ language="速度"
},
	[1034]={ language="前排优先"
},
	[1035]={ language="后排优先"
},
	[1036]={ language="对位优先"
},
	[1037]={ language="坦克"
},
	[1038]={ language="战士"
},
	[1039]={ language="输出"
},
	[1040]={ language="详情"
},
	[1041]={ language="技能"
},
	[1042]={ language="升格"
},
	[1043]={ language="突破"
},
	[1044]={ language="武装模组"
},
	[1045]={ language="北境国"
},
	[1046]={ language="西部国"
},
	[1047]={ language="东部国"
},
	[1048]={ language="南部岛"
},
	[1049]={ language="瓦坦斯"
},
	[1050]={ language="星  级"
},
	[1051]={ language="技能预览"
},
	[1052]={ language="当前星级已满级"
},
	[1053]={ language="该战员无法升格"
},
	[1054]={ language="满星预览"
},
	[1055]={ language="已满星"
},
	[1056]={ language="升格预览"
},
	[1057]={ language="前往突破"
},
	[1058]={ language="<color=#d53529>【{0}】</color>星级可解锁"
},
	[1059]={ language="经验"
},
	[1060]={ language="升级消耗"
},
	[1061]={ language="突破"
},
	[1062]={ language="突破预览"
},
	[1063]={ language="提升至当前最大等级才可突破"
},
	[1064]={ language="晋升突破"
},
	[1065]={ language="最大等级上限"
},
	[1066]={ language="已最大"
},
	[1067]={ language="{0}星解锁"
},
	[1068]={ language="等级上限"
},
	[1069]={ language="增强"
},
	[1070]={ language="突破需要{0}名{1}级战员"
},
	[1071]={ language="已经选满了"
},
	[1072]={ language="请选择足够数量的战员"
},
	[1073]={ language="今日不再提示"
},
	[1074]={ language="确定消耗以下材料继续突破吗？(已安装的模组会返回仓库)"
},
	[1075]={ language="属性提升"
},
	[1076]={ language="升格需要%s名%s%s战员"
},
	[1077]={ language="请先选择材料"
},
	[1078]={ language="确定消耗以下材料继续升格吗？(已安装的模组会返回仓库)"
},
	[1079]={ language="技能全览"
},
	[1080]={ language="解锁"
},
	[1081]={ language="已达满级"
},
	[1082]={ language="战员等级已达上限"
},
	[1083]={ language="- 暂无可使用的战员 -"
},
	[1084]={ language="该战员不可解除锁定"
},
	[1085]={ language="出战中或展示中不可被选中"
},
	[1086]={ language="所选战员等级大于突破所需战员等级，是否继续添加？"
},
	[1087]={ language="辅助"
},
	[1088]={ language="所选战员突破等级大于突破所需战员突破等级，是否继续添加？"
},
	[1089]={ language="阶段Ⅰ"
},
	[1090]={ language="阶段Ⅱ"
},
	[1091]={ language="阶段Ⅲ"
},
	[1092]={ language="阶段Ⅳ"
},
	[1093]={ language="阶段Ⅴ"
},
	[1094]={ language="阶段Ⅵ"
},
	[1095]={ language="当前RANK"
},
	[1096]={ language="已解锁:{0}/{1}"
},
	[1097]={ language="<color=#bd2a2a>突破到达{0}解锁</color>"
},
	[1098]={ language="已解锁"
},
	[1099]={ language="升格{0}级解锁"
},
	[1100]={ language="技能描述"
},
	[1101]={ language="无法选择出战中的战员"
},
	[1102]={ language="无法选择演习中的战员"
},
	[1103]={ language="无法选择上锁中的战员"
},
	[1104]={ language="已出战"
},
	[1105]={ language="演习"
},
	[1106]={ language="升级"
},
	[1107]={ language="升至{0}级"
},
	[1108]={ language="当前"
},
	[1109]={ language="升格"
},
	[1110]={ language="角色属性提升"
},
	[1111]={ language="该战员无法进行升格"
},
	[1112]={ language="当前已是最高品质"
},
	[1113]={ language="角色属性提升"
},
	[1114]={ language="最高品质"
},
	[1115]={ language="升格"
},
	[1116]={ language="最高品质"
},
	[1117]={ language="提升至%s解锁该主动技能"
},
	[1118]={ language="升格条件"
},
	[1119]={ language="— 暂无可使用的战员 —"
},
	[1120]={ language="升格需要{0}名{1}品质{2}"
},
	[1121]={ language="所选战员品质大于待升格战员品质，是否继续添加？"
},
	[1122]={ language="确定消耗以下材料进行升格吗？"
},
	[1123]={ language="无法选择探索中的战员"
},
	[1124]={ language="升格失败"
},
	[1125]={ language="长按战员，可快速选中初始状态的同战员"
},
	[1126]={ language="已选择:"
},
	[1127]={ language="从右侧选择你要退役的战员\n退役后战员将离队"
},
	[1128]={ language="没有对应的战员"
},
	[1129]={ language="退役获得智脑元件"
},
	[1130]={ language="Element store"
},
	[1131]={ language="元件贸易站"
},
	[1132]={ language="全部取消"
},
	[1133]={ language="确定退役"
},
	[1134]={ language="战员退役"
},
	[1135]={ language="Retire"
},
	[1136]={ language="一次最多退役5个战员"
},
	[1137]={ language="选中战员包含高品质战员，是否要退役？"
},
	[1138]={ language="等级："
},
	[1139]={ language="拥有战员："
},
	[1140]={ language="升格成功"
},
	[1141]={ language="选中战员包含<color='#da7edb'>SR品质</color>，是否要退役？"
},
	[1142]={ language="以下战员已锁定，是否解锁并退役？"
},
	[1143]={ language="以下战员为关注战员，是否取消关注并退役？"
},
	[1144]={ language="无法选择处于迷宫中的战员"
},
	[1145]={ language="无法选择处于导力中的战员"
},
	[1146]={ language="<color=#bd2a2a>提升至SSR品质战员可升格</color>"
},
	[1147]={ language="战员已锁定，是否解锁并选中？"
},
	[1148]={ language="战员为关注战员，是否取消关注并选中？"
},
	[1149]={ language="当前没有选中任何战员"
},
	[1150]={ language="主角还没到退场的时候"
},
	[1151]={ language="通关%s %s解锁"
},
	[1152]={ language="链尉官等级达到%s级解锁"
},
	[1153]={ language="请再选择%s名战员"
},
	[1154]={ language="链尉官%s级解锁"
},
	[1155]={ language="战员经验不足，是否前往作战演练中获取？"
},
	[1156]={ language="此类战员拥有高额伤害，是队伍中的主要伤害来源"
},
	[1157]={ language="此类战员拥有高额血量和防御，是队伍中抵御敌方伤害的主要力量"
},
	[1158]={ language="此类战员拥有多种能力，可以在战斗中增强或恢复战员，也可以对敌方施加各种负面效果"
},
	[1159]={ language="%s"
},
	[1160]={ language="品质达{0}解锁"
},
	[1161]={ language="升格达{0}星解锁"
},
	[1162]={ language="已达满星"
},
	[1163]={ language="单攻"
},
	[1164]={ language="群攻"
},
	[1165]={ language="治疗"
},
	[1166]={ language="护盾"
},
	[1167]={ language="源质"
},
	[1168]={ language="异常"
},
	[1169]={ language="控制"
},
	[1170]={ language="特效"
},
	[1171]={ language="-突破增强主动技能-"
},
	[1172]={ language="仓库内无任何模组"
},
	[1173]={ language="升格至{0}★解锁"
},
	[1174]={ language="出战中"
},
	[1175]={ language="相同的战员可以用作技能升级消耗，任意SSR战员都可用作升格材料，是否继续消耗？"
},
	[1176]={ language="一键领取"
},
	[1177]={ language="当前有%s个成就可领取"
},
	[1178]={ language="通关主线%s才可突破"
},
	[1179]={ language="-通关主线%s才可突破-"
},
	[1180]={ language="确定选择"
},
	[1181]={ language="按等级"
},
	[1182]={ language="按品质"
},
	[1183]={ language="按星级"
},
	[1184]={ language="按战力"
},
	[1185]={ language="%s加入了队伍"
},
	[1186]={ language="前往升格"
},
	[1187]={ language="画面质量"
},
	[1188]={ language="在游戏主界面右上角点击设置按钮也可以进行画质设置"
},
	[1189]={ language="低"
},
	[1190]={ language="中"
},
	[1191]={ language="高"
},
	[1192]={ language="确定选择画质：{0}？"
},
	[1193]={ language="血量最少优先"
},
	[1194]={ language="无法选择展示中的战员"
},
	[1195]={ language="欢迎使用莱斯坦斯作战指挥系统"
},
	[1196]={ language="切换"
},
	[1197]={ language="发送消息过于频繁，请%s秒后再试"
},
	[1198]={ language="永久"
},
	[1199]={ language="战斗记录已过期"
},
	[1200]={ language="没有找到回放"
},
	[1201]={ language="前排优先"
},
	[1202]={ language="后排优先"
},
	[1203]={ language="对位优先"
},
	[1204]={ language="血量最少优先"
},
	[1205]={ language="身上没有空槽"
},
	[1206]={ language="身上没有模组"
},
	[1207]={ language="消耗:"
},
	[1208]={ language="下次恢复:"
},
	[1209]={ language="恢复所有:"
},
	[1210]={ language="剩余链接次数:"
},
	[1211]={ language="用户名最长为6个字"
},
	[1212]={ language="对方已将您拉黑"
},
	[1213]={ language="战员列表已达上限请先清理"
},
	[1214]={ language="出战队列不可为空"
},
	[1215]={ language="通关{0}{1}后开启"
},
	[1216]={ language="按精炼"
},
	[1217]={ language="突破提升至{0}可继续升级"
},
	[1218]={ language="等级到达<color=#D53529>{0}</color>级 "
},
	[1219]={ language="等级上限{0}"
},
	[1220]={ language="已达最高突破"
},
	[1221]={ language="校官"
},
	[1222]={ language="主"
},
	[1223]={ language="档案"
},
	[1224]={ language="好感"
},
	[1225]={ language="额外效果"
},
	[1226]={ language="源能技"
},
	[1227]={ language="冷却时间：{0}回合"
},
	[1228]={ language="(已解锁)"
},
	[1229]={ language="已达到最大等级"
},
	[1230]={ language="<color=#d53529>【{0}】</color>突破可继续升级"
},
	[1231]={ language="所需道具不足"
},
	[1232]={ language="技能自左向右，依次释放"
},
	[1233]={ language="战员<color=#d53529>【{0}级】</color>可继续升级"
},
	[1234]={ language="暂无战员可选择"
},
	[1235]={ language="预设编队"
},
	[1236]={ language="请输入队伍名称"
},
	[1237]={ language="队名不可包含特殊字符，且不超过5个字"
},
	[1238]={ language="队名最长为5个字"
},
	[1239]={ language=""
},
	[1240]={ language="助战 ({0}/{1})"
},
	[1241]={ language="最多允许{0}名队员"
},
	[1242]={ language="上阵战员最大数量为{0}"
},
	[1243]={ language="战斗力"
},
	[1244]={ language="战斗力"
},
	[1245]={ language="井下安全阀"
},
	[1246]={ language="地面翼安全阀"
},
	[1247]={ language="待分配成员"
},
	[1248]={ language="有队员未分配"
},
	[1249]={ language="关闭阀门前，将固定阵容，是否以这样的阵容继续？\n您指挥的队员为："
},
	[1250]={ language="小队队长不可移动"
},
	[1251]={ language="最多允许{0}名队员"
},
	[1252]={ language="不可下阵全部战员"
},
	[1253]={ language="已有相同战员"
},
	[1254]={ language="不可上阵相同战员"
},
	[1255]={ language="上阵战员最大数量为"
},
	[1256]={ language="已阵亡"
},
	[1257]={ language="该战员已阵亡"
},
	[1258]={ language="含有0血量战员"
},
	[1259]={ language="血量：{0}%"
},
	[1260]={ language="血量：<color='#ed1941'>{0}</color>%"
},
	[1261]={ language="预设编队{0}"
},
	[1262]={ language="需要达到{0}级解锁"
},
	[1263]={ language="选择阵型成功"
},
	[1264]={ language="选择阵型失败"
},
	[1265]={ language="设置出战队列失败"
},
	[1266]={ language="编队改名成功"
},
	[1267]={ language="请至少保留一个我方战员"
},
	[1268]={ language="助战"
},
	[1269]={ language="助战效果:"
},
	[1270]={ language="移除"
},
	[1271]={ language="当前阵型"
},
	[1272]={ language="需要达到"
},
	[1273]={ language="级解锁"
},
	[1274]={ language="助战效果"
},
	[1275]={ language="更换"
},
	[1276]={ language="部位"
},
	[1277]={ language="未上阵"
},
	[1278]={ language="战员选择"
},
	[1279]={ language="隐藏没有助战效果战员"
},
	[1280]={ language="是否解除所选战员出战状态，并重新上阵为助战状态？"
},
	[1281]={ language="队长选择"
},
	[1282]={ language="是否解除所选战员助战状态，并重新上阵为出战状态？"
},
	[1283]={ language="队伍战力"
},
	[1284]={ language="不可出战空队列"
},
	[1285]={ language="当前阵形正在使用"
},
	[1286]={ language="阵型选择"
},
	[1287]={ language="是否使用当前阵容开始挑战,挑战期间将无法替换战员"
},
	[1288]={ language="溯战外章内不允许修改战员"
},
	[1289]={ language="当前为教学关卡，不能更换阵容"
},
	[1290]={ language="还有位置没有布置战员"
},
	[1291]={ language="该位置为固定英雄"
},
	[1292]={ language="出战"
},
	[1293]={ language="当前阵型"
},
	[1294]={ language="战员培养"
},
	[1295]={ language="解锁"
},
	[1296]={ language="战员技能"
},
	[1297]={ language="解锁效果"
},
	[1298]={ language="<size=44>解</size>  锁"
},
	[1299]={ language="升级成功"
},
	[1300]={ language="{0}解锁"
},
	[1301]={ language="战员等级达到{0}级解锁"
},
	[1302]={ language="战员擢升次数达到{0}级解锁"
},
	[1303]={ language="战员星级达到{0}星解锁"
},
	[1304]={ language="<color=#fa3a2b>{0}阶段</color>开启"
},
	[1305]={ language="{0}件套"
},
	[1306]={ language="需要{0}级开启"
},
	[1307]={ language="需要达到{0}级才能解锁"
},
	[1308]={ language="需要达到{0}级才能穿戴"
},
	[1309]={ language="(突破{0}次解锁)"
},
	[1310]={ language="2件套：{0}"
},
	[1311]={ language="4件套：{0}"
},
	[1312]={ language="突破-{0}"
},
	[1313]={ language="该战员不能进行升格"
},
	[1314]={ language="属性预览"
},
	[1315]={ language="附加属性"
},
	[1316]={ language="套装属性"
},
	[1317]={ language="您还没有安装任何模组"
},
	[1318]={ language="当前星级"
},
	[1319]={ language="预览星级"
},
	[1320]={ language="成长"
},
	[1321]={ language="所需道具不足"
},
	[1322]={ language="所需道具不足"
},
	[1323]={ language="套装属性 //"
},
	[1324]={ language="核能属性 //"
},
	[1325]={ language="改造属性 //"
},
	[1326]={ language="套装类型"
},
	[1327]={ language="培养"
},
	[1328]={ language="卸下"
},
	[1329]={ language="装  备  中"
},
	[1330]={ language="当  前  选  择"
},
	[1331]={ language="主属性"
},
	[1332]={ language="附加属性"
},
	[1333]={ language="替换"
},
	[1334]={ language="穿戴"
},
	[1335]={ language="烙痕"
},
	[1336]={ language="职业说明"
},
	[1337]={ language="搜索不到对应战员"
},
	[1338]={ language="- 当前暂无战员 -"
},
	[1339]={ language="战员列表"
},
	[1340]={ language="突破-"
},
	[1341]={ language="战员技能"
},
	[1342]={ language="显示全部战员"
},
	[1343]={ language="过滤相同战员"
},
	[1344]={ language="重置选择"
},
	[1345]={ language="1星"
},
	[1346]={ language="2星"
},
	[1347]={ language="3星"
},
	[1348]={ language="4星"
},
	[1349]={ language="5星"
},
	[1350]={ language="6星"
},
	[1351]={ language="需要{0}级才能解锁"
},
	[1352]={ language="突破提升"
},
	[1353]={ language="属性总览"
},
	[1354]={ language="集结"
},
	[1355]={ language="行动中"
},
	[1356]={ language="战力：{0}"
},
	[1357]={ language="播放"
},
	[1358]={ language="无"
},
	[1359]={ language="挑战"
},
	[1360]={ language="目标"
},
	[1361]={ language="Lv."
},
	[1362]={ language="出战人数已达上限"
},
	[1363]={ language="战员选择"
},
	[1364]={ language="极低"
},
	[1365]={ language="派遣中"
},
	[1366]={ language="当前出战队伍等级或人数不足，是否继续出战？"
},
	[1367]={ language="天赋解锁"
},
	[1368]={ language="基建技能解锁"
},
	[1369]={ language="基建技能增强"
},
	[1370]={ language="战员信息"
},
	[1371]={ language="等级上限提升至{0}"
},
	[1372]={ language="升格可提升天赋等级"
},
	[1373]={ language="已满级无需消耗材料"
},
	[1374]={ language="前往升格"
},
	[1375]={ language="阶段Ⅳ可解锁天赋2"
},
	[1376]={ language="按技能"
},
	[1377]={ language="按疲劳"
},
	[1378]={ language="疲劳值"
},
	[1379]={ language="已达购买上限"
},
	[1380]={ language="需激活上一星级"
},
	[1381]={ language="烙痕"
},
	[1382]={ language="按属性"
},
	[1383]={ language="模组"
},
	[1384]={ language="通关%s 解锁"
},
	[1385]={ language="普通攻击"
},
	[1386]={ language="主动技能"
},
	[1387]={ language="奥义"
},
	[1388]={ language="天赋"
},
	[1389]={ language="特殊强化"
},
	[1390]={ language="疲劳"
},
	[1391]={ language="恢复剩余时间"
},
	[1392]={ language="精炼."
},
	[1393]={ language="星阶{0}"
},
	[1394]={ language="道具选择"
},
	[1395]={ language="请先首次通关当前关卡"
},
	[1396]={ language="基础档案"
},
	[1397]={ language="烙痕已被<color=#f05009>{0}</color>装备，是否替换？"
},
	[1398]={ language="模组已被<color=#f05009>{0}</color>装备，是否替换？"
},
	[1399]={ language="烙痕效果"
},
	[1400]={ language="点击不再弹出tips"
},
	[1401]={ language="战员必须开启所有模组槽位才可进入模组方案界面"
},
	[1402]={ language="模组方案已达存储上限"
},
	[1403]={ language="不可保存空方案"
},
	[1404]={ language="保存成功"
},
	[1405]={ language="保存失败"
},
	[1406]={ language="修改成功"
},
	[1407]={ language="修改失败"
},
	[1408]={ language="删除成功"
},
	[1409]={ language="删除失败"
},
	[1410]={ language="装备成功"
},
	[1411]={ language="装备失败"
},
	[1412]={ language="当前方案"
},
	[1413]={ language="保存异常"
},
	[1414]={ language="模组方案<size=22> %s/%s</size> "
},
	[1415]={ language="方案保存"
},
	[1416]={ language="请输入1-8个字方案名"
},
	[1417]={ language="请输入新方案名"
},
	[1418]={ language="以下模组正被使用，是否继续装备？"
},
	[1419]={ language="模组方案"
},
	[1420]={ language="是否删除所选模组方案？"
},
	[1421]={ language="已筛选"
},
	[1422]={ language="附加属性（需同时满足以下属性）"
},
	[1423]={ language="附加属性（最多同时满足3条属性）"
},
	[1424]={ language="对位前排"
},
	[1425]={ language="锁定阵容属性后，防守队列中战员的属性、模组、烙痕、心智体将不会受后续链尉官的调整而改变（需要解锁锁定后才会自动刷新），是否确定锁定当前阵容属性？"
},
	[1426]={ language="需要解除锁定阵容属性才可更换阵容"
},
	[1427]={ language="锁定成功"
},
	[1428]={ language="解锁锁定成功"
},
	[1429]={ language="处于处罚时间不可修改"
},
	[1430]={ language="不再提示"
},
	[1431]={ language="该战员暂无日语配音"
},
	[1432]={ language="等级重置"
},
	[1433]={ language="确定要重置当前战员的等级吗? (当战员达到IV阶后无法再重置)"
},
	[1434]={ language="材料返还"
},
	[2001]={ language="坠落"
},
	[2002]={ language="接应"
},
	[2003]={ language="预战演习"
},
	[2004]={ language="预战演习"
},
	[2005]={ language="岔路"
},
	[2006]={ language="预战演习"
},
	[2007]={ language="报到"
},
	[2008]={ language="预战演习"
},
	[2009]={ language="外乡人"
},
	[2010]={ language="“欢迎”"
},
	[2011]={ language="“游览”"
},
	[2012]={ language="资本家救星"
},
	[2013]={ language="楼内蹦极"
},
	[2014]={ language="天灾再临"
},
	[2015]={ language="下坠"
},
	[2016]={ language="“支援”"
},
	[2017]={ language="苏生节"
},
	[2018]={ language="预战演习"
},
	[2019]={ language="预战演习"
},
	[2020]={ language="诱敌"
},
	[2021]={ language="预战演习"
},
	[2022]={ language="包围"
},
	[2051]={ language="预战演习"
},
	[2052]={ language="初次见面"
},
	[2053]={ language="预战演习"
},
	[2054]={ language="混乱"
},
	[2055]={ language="预战演习"
},
	[2056]={ language="非人之人"
},
	[2057]={ language="母与子"
},
	[2058]={ language="舆情余波"
},
	[2059]={ language="荒野之行"
},
	[2060]={ language="矿场"
},
	[2061]={ language="探索"
},
	[2062]={ language="预战演习"
},
	[2063]={ language="“修格尔”"
},
	[2064]={ language="预战演习"
},
	[2065]={ language="雷光"
},
	[2066]={ language="预战演习"
},
	[2067]={ language="深度连接"
},
	[2068]={ language="预战演习"
},
	[2069]={ language="抓捕"
},
	[2070]={ language="预战演习"
},
	[2071]={ language="孵化室"
},
	[2072]={ language="预战演习"
},
	[2073]={ language="苏醒"
},
	[2074]={ language="勋章"
},
	[2075]={ language="街头械斗"
},
	[2076]={ language="街头再械斗"
},
	[2077]={ language="工地"
},
	[2101]={ language="交换情报"
},
	[2102]={ language="预战演习"
},
	[2103]={ language="预战演习"
},
	[2104]={ language="真相"
},
	[2105]={ language="人质"
},
	[2106]={ language="乱入"
},
	[2107]={ language="会议"
},
	[2108]={ language="突围"
},
	[2109]={ language="意想不到"
},
	[2110]={ language="兄妹"
},
	[2111]={ language="试探"
},
	[2112]={ language="支援申请"
},
	[2113]={ language="背叛？"
},
	[2114]={ language="预战演习"
},
	[2115]={ language="路途之中"
},
	[2116]={ language="预战演习"
},
	[2117]={ language="援手"
},
	[2118]={ language="预战演习"
},
	[2119]={ language="浪潮"
},
	[2120]={ language="预战演习"
},
	[2121]={ language="玩乐"
},
	[2122]={ language="预战演习"
},
	[2123]={ language="解围"
},
	[2124]={ language="潜入"
},
	[2125]={ language="幻梦"
},
	[2126]={ language="旗帜"
},
	[2127]={ language="辩白"
},
	[2128]={ language="异象"
},
	[2129]={ language="预战演习"
},
	[2130]={ language="苦战"
},
	[2131]={ language="重逢"
},
	[2132]={ language="再诞"
},
	[2133]={ language="恸哭"
},
	[2134]={ language="预战演习"
},
	[2135]={ language="预战演习"
},
	[2136]={ language="对时"
},
	[2137]={ language="预战演习"
},
	[2138]={ language="预战演习"
},
	[2139]={ language="锚点"
},
	[2140]={ language="切断"
},
	[2141]={ language="尾声？"
},
	[2142]={ language=""
},
	[2143]={ language="遇战之境"
},
	[2144]={ language="序：猎人与猎物"
},
	[2145]={ language="邀请函"
},
	[2146]={ language="月夜之吻"
},
	[2147]={ language="地狱与天堂"
},
	[2148]={ language="预战演习"
},
	[2149]={ language="医生与病人"
},
	[2150]={ language="预战演习"
},
	[2151]={ language="创生之手"
},
	[2152]={ language="预战演习"
},
	[2153]={ language="渐起"
},
	[2154]={ language="预战演习"
},
	[2155]={ language="分解与撕裂"
},
	[2156]={ language="预战演习"
},
	[2157]={ language="淋漓"
},
	[2158]={ language="栽赃"
},
	[2159]={ language="刺痛"
},
	[2160]={ language="预战演习"
},
	[2161]={ language="蛰伏"
},
	[2162]={ language="委托"
},
	[2163]={ language="彼此的思念"
},
	[2164]={ language="棋子与棋手"
},
	[2165]={ language="预战演习"
},
	[2166]={ language="风暴汇聚"
},
	[2167]={ language="汇合"
},
	[2168]={ language="预战演习"
},
	[2169]={ language="终见"
},
	[2170]={ language="预战演习"
},
	[2171]={ language="虚假的幸福"
},
	[2172]={ language="雨中的等待"
},
	[2173]={ language="匆忙的告别"
},
	[2174]={ language="蝉翼"
},
	[2175]={ language="约定—Ⅰ"
},
	[2176]={ language="约定—Ⅱ"
},
	[2177]={ language="转折"
},
	[2178]={ language="命运的安排"
},
	[2179]={ language="她所爱的"
},
	[2180]={ language="伊甸园—Ⅰ"
},
	[2181]={ language="预战演习"
},
	[2182]={ language="伊甸园—Ⅱ"
},
	[2183]={ language="预战演习"
},
	[2184]={ language="反击"
},
	[2185]={ language="预战演习"
},
	[2186]={ language="科学的畸形儿"
},
	[2187]={ language="你我的未来"
},
	[2188]={ language="两场对话"
},
	[2189]={ language="启程"
},
	[2190]={ language="进站"
},
	[2191]={ language="预战演习"
},
	[2192]={ language="新的委托"
},
	[2193]={ language="预战演习"
},
	[2194]={ language="她的愿望"
},
	[2195]={ language="预战演习"
},
	[2196]={ language="中转点"
},
	[2197]={ language="预战演习"
},
	[2198]={ language="洞"
},
	[2199]={ language="预战演习"
},
	[2200]={ language="别带我走"
},
	[2201]={ language="预战演习"
},
	[2202]={ language="渴望着"
},
	[2203]={ language="终点站"
},
	[2204]={ language="接见"
},
	[2205]={ language="谎言与真相"
},
	[2206]={ language="预战演习"
},
	[2207]={ language="狂热"
},
	[2208]={ language="预战演习"
},
	[2209]={ language="选拔—Ⅰ"
},
	[2210]={ language="预战演习"
},
	[2211]={ language="选拔—Ⅱ"
},
	[2212]={ language="预战演习"
},
	[2213]={ language="“神迹”"
},
	[2214]={ language="预战演习"
},
	[2215]={ language="往昔的血"
},
	[2216]={ language="授勋"
},
	[2217]={ language="奔赴"
},
	[2218]={ language="预战演习"
},
	[2219]={ language="旋梯的尽头"
},
	[2220]={ language="仇与怨"
},
	[2221]={ language="预战演习"
},
	[2222]={ language="碎裂的锁"
},
	[2223]={ language="赤焰"
},
	[2224]={ language="不可饶恕的罪"
},
	[2225]={ language="预战演习"
},
	[2226]={ language="岔路已封"
},
	[2227]={ language="预战演习"
},
	[2228]={ language="命火"
},
	[2229]={ language="预战演习"
},
	[2230]={ language="归往何处"
},
	[2231]={ language="恶之痂"
},
	[2232]={ language="怒号"
},
	[2233]={ language="夜无终止"
},
	[2251]={ language="遇战之境"
},
	[2252]={ language="遇战之境"
},
	[2253]={ language="遇战之境"
},
	[2254]={ language="遇战之境"
},
	[2255]={ language="遇战之境"
},
	[2256]={ language="遇战之境"
},
	[2257]={ language="遇战之境"
},
	[2258]={ language="遇战之境"
},
	[2259]={ language="遇战之境"
},
	[2260]={ language="遇战之境"
},
	[2261]={ language="遇战之境"
},
	[2262]={ language="遇战之境"
},
	[2263]={ language="遇战之境"
},
	[2264]={ language="遇战之境"
},
	[2265]={ language="遇战之境"
},
	[2266]={ language="遇战之境"
},
	[2267]={ language="遇战之境"
},
	[2268]={ language="遇战之境"
},
	[2269]={ language="遇战之境"
},
	[2270]={ language="遇战之境"
},
	[2271]={ language="遇战之境"
},
	[2272]={ language="遇战之境"
},
	[2273]={ language="遇战之境"
},
	[2274]={ language="遇战之境"
},
	[2275]={ language="遇战之境"
},
	[2276]={ language="遇战之境"
},
	[2301]={ language="遇战之境"
},
	[2302]={ language="遇战之境"
},
	[2303]={ language="遇战之境"
},
	[2304]={ language="遇战之境"
},
	[2305]={ language="遇战之境"
},
	[2306]={ language="遇战之境"
},
	[2307]={ language="遇战之境"
},
	[2308]={ language="遇战之境"
},
	[2309]={ language="遇战之境"
},
	[2310]={ language="遇战之境"
},
	[2311]={ language="遇战之境"
},
	[2312]={ language="遇战之境"
},
	[2313]={ language="遇战之境"
},
	[2314]={ language="遇战之境"
},
	[2315]={ language="遇战之境"
},
	[2351]={ language="遇战之境"
},
	[2352]={ language="遇战之境"
},
	[2353]={ language="遇战之境"
},
	[2354]={ language="遇战之境"
},
	[2355]={ language="遇战之境"
},
	[2356]={ language="遇战之境"
},
	[2357]={ language="锚点空间"
},
	[2358]={ language="锚点空间"
},
	[2359]={ language="锚点空间"
},
	[2360]={ language="锚点空间"
},
	[2361]={ language="锚点空间"
},
	[2362]={ language="锚点空间"
},
	[2363]={ language="锚点空间"
},
	[2364]={ language="锚点空间"
},
	[2365]={ language="锚点空间"
},
	[2401]={ language="锚点空间"
},
	[2402]={ language="锚点空间"
},
	[2403]={ language="锚点空间"
},
	[2404]={ language="锚点空间"
},
	[2405]={ language="锚点空间"
},
	[2406]={ language="锚点空间"
},
	[2407]={ language="锚点空间"
},
	[2408]={ language="锚点空间"
},
	[2409]={ language="锚点空间"
},
	[2410]={ language="锚点空间"
},
	[2411]={ language="锚点空间"
},
	[2412]={ language="锚点空间"
},
	[2413]={ language="锚点空间"
},
	[2414]={ language="锚点空间"
},
	[2415]={ language="锚点空间"
},
	[2451]={ language="锚点空间"
},
	[2452]={ language="锚点空间"
},
	[2453]={ language="锚点空间"
},
	[2454]={ language="锚点空间"
},
	[2455]={ language="锚点空间"
},
	[2456]={ language="锚点空间"
},
	[2457]={ language="锚点空间"
},
	[2458]={ language="锚点空间"
},
	[2459]={ language="锚点空间"
},
	[2460]={ language="锚点空间"
},
	[2461]={ language="锚点空间"
},
	[2462]={ language="锚点空间"
},
	[2463]={ language="锚点空间"
},
	[2464]={ language="锚点空间"
},
	[2465]={ language="锚点空间"
},
	[2601]={ language="1-1-EX"
},
	[2602]={ language="1-2-EX"
},
	[2603]={ language="1-3-EX"
},
	[2604]={ language="1-4-EX"
},
	[2605]={ language="1-5-EX"
},
	[2606]={ language="1-6-EX"
},
	[2607]={ language="1-7-EX"
},
	[2608]={ language="1-8-EX"
},
	[2609]={ language="1-9-EX"
},
	[2610]={ language="1-10-EX"
},
	[2611]={ language="1-11-EX"
},
	[2621]={ language="1-12-EX"
},
	[2622]={ language="1-13-EX"
},
	[2623]={ language="1-14-EX"
},
	[2624]={ language="1-15-EX"
},
	[2625]={ language="2-1-EX"
},
	[2626]={ language="2-2-EX"
},
	[2627]={ language="2-3-EX"
},
	[2628]={ language="2-4-EX"
},
	[2629]={ language="2-5-EX"
},
	[2630]={ language="2-6-EX"
},
	[2631]={ language="2-7-EX"
},
	[2632]={ language="2-8-EX"
},
	[2633]={ language="2-9-EX"
},
	[2634]={ language="2-10-EX"
},
	[2641]={ language="2-11-EX"
},
	[2642]={ language="2-12-EX"
},
	[2643]={ language="2-13-EX"
},
	[2644]={ language="2-14-EX"
},
	[2645]={ language="2-15-EX"
},
	[2646]={ language="3-1-EX"
},
	[2647]={ language="3-2-EX"
},
	[2648]={ language="3-3-EX"
},
	[2649]={ language="3-4-EX"
},
	[2650]={ language="3-5-EX"
},
	[2651]={ language="3-6-EX"
},
	[2652]={ language="3-7-EX"
},
	[2653]={ language="3-8-EX"
},
	[2654]={ language="3-9-EX"
},
	[2655]={ language="3-10-EX"
},
	[2662]={ language="3-11-EX"
},
	[2663]={ language="3-12-EX"
},
	[2664]={ language="3-13-EX"
},
	[2665]={ language="3-14-EX"
},
	[2666]={ language="3-15-EX"
},
	[2667]={ language="4-1-EX"
},
	[2668]={ language="4-2-EX"
},
	[2669]={ language="4-3-EX"
},
	[2670]={ language="4-4-EX"
},
	[2671]={ language="4-5-EX"
},
	[2672]={ language="4-6-EX"
},
	[2673]={ language=""
},
	[2674]={ language=""
},
	[2675]={ language=""
},
	[2676]={ language=""
},
	[2683]={ language="4-7-EX"
},
	[2684]={ language="4-8-EX"
},
	[2685]={ language="4-9-EX"
},
	[2686]={ language="4-10-EX"
},
	[2687]={ language="4-11-EX"
},
	[2688]={ language="4-12-EX"
},
	[2689]={ language="4-13-EX"
},
	[2690]={ language="4-14-EX"
},
	[2691]={ language="4-15-EX"
},
	[2692]={ language="5-1-EX"
},
	[2693]={ language=""
},
	[2694]={ language=""
},
	[2695]={ language=""
},
	[2696]={ language=""
},
	[2697]={ language=""
},
	[2704]={ language="5-2-EX"
},
	[2705]={ language="5-3-EX"
},
	[2706]={ language="5-4-EX"
},
	[2707]={ language="5-5-EX"
},
	[2708]={ language="5-6-EX"
},
	[2709]={ language="5-7-EX"
},
	[2710]={ language="5-8-EX"
},
	[2711]={ language="5-9-EX"
},
	[2712]={ language="5-10-EX"
},
	[2713]={ language="5-11-EX"
},
	[2714]={ language="5-12-EX"
},
	[2715]={ language=""
},
	[2716]={ language=""
},
	[2717]={ language=""
},
	[2718]={ language=""
},
	[2725]={ language="5-13-EX"
},
	[2726]={ language="5-14-EX"
},
	[2727]={ language="5-15-EX"
},
	[2728]={ language="6-1-EX"
},
	[2729]={ language="6-2-EX"
},
	[2730]={ language="6-3-EX"
},
	[2731]={ language="6-4-EX"
},
	[2732]={ language="6-5-EX"
},
	[2733]={ language="6-6-EX"
},
	[2734]={ language="6-7-EX"
},
	[2735]={ language="6-8-EX"
},
	[2736]={ language="6-9-EX"
},
	[2737]={ language="6-10-EX"
},
	[2738]={ language="6-11-EX"
},
	[2739]={ language="6-12-EX"
},
	[2746]={ language="6-13-EX"
},
	[2747]={ language="6-14-EX"
},
	[2748]={ language="6-15-EX"
},
	[2749]={ language="锚点空间"
},
	[2750]={ language="锚点空间"
},
	[2751]={ language="锚点空间"
},
	[2752]={ language="锚点空间"
},
	[2753]={ language="锚点空间"
},
	[2754]={ language="锚点空间"
},
	[2755]={ language="锚点空间"
},
	[2756]={ language="锚点空间"
},
	[2757]={ language="锚点空间"
},
	[2758]={ language="锚点空间"
},
	[2759]={ language="锚点空间"
},
	[2760]={ language="锚点空间"
},
	[2767]={ language="锚点空间"
},
	[2768]={ language="锚点空间"
},
	[2769]={ language="锚点空间"
},
	[2770]={ language="锚点空间"
},
	[2771]={ language="锚点空间"
},
	[2772]={ language="锚点空间"
},
	[2773]={ language="锚点空间"
},
	[2774]={ language="锚点空间"
},
	[2775]={ language="锚点空间"
},
	[2776]={ language="锚点空间"
},
	[2777]={ language="锚点空间"
},
	[2778]={ language="锚点空间"
},
	[2779]={ language="锚点空间"
},
	[2780]={ language="锚点空间"
},
	[2781]={ language="锚点空间"
},
	[2788]={ language="锚点空间"
},
	[2789]={ language="锚点空间"
},
	[2790]={ language="锚点空间"
},
	[2791]={ language="锚点空间"
},
	[2792]={ language="锚点空间"
},
	[2793]={ language="锚点空间"
},
	[2794]={ language="锚点空间"
},
	[2795]={ language="锚点空间"
},
	[2796]={ language="锚点空间"
},
	[2797]={ language="锚点空间"
},
	[2798]={ language="锚点空间"
},
	[2799]={ language="锚点空间"
},
	[2800]={ language="锚点空间"
},
	[2801]={ language="锚点空间"
},
	[2802]={ language="锚点空间"
},
	[2901]={ language="星穹之下"
},
	[2902]={ language="乐园惊魂"
},
	[2903]={ language="淹没尘埃"
},
	[2904]={ language="镜像坍缩"
},
	[2905]={ language="苏生祭典·上"
},
	[2906]={ language="苏生祭典·下"
},
	[2907]={ language="惑光偏振·上"
},
	[2908]={ language="惑光偏振·下"
},
	[2909]={ language="伊甸挽歌"
},
	[2910]={ language="环星列车"
},
	[2911]={ language="点击进入"
},
	[2912]={ language="阶段"
},
	[2913]={ language="完成关卡数量达到{0}"
},
	[2914]={ language="阶段奖励"
},
	[2915]={ language="主线{0}-{1}"
},
	[2916]={ language="攻坚"
},
	[2917]={ language="荧明歧路·上"
},
	[2918]={ language="荧明歧路·下"
},
	[3001]={ language="回合"
},
	[3002]={ language="波次"
},
	[3003]={ language="总伤害"
},
	[3004]={ language="我方"
},
	[3005]={ language="敌方"
},
	[3006]={ language="战斗相关"
},
	[3007]={ language="界面相关"
},
	[3008]={ language="自动跳过技能镜头"
},
	[3009]={ language="显示生命值和BUFF"
},
	[3010]={ language="隐藏伤害数字"
},
	[3011]={ language="自动战斗时隐藏UI"
},
	[3012]={ language="行动条显示人数 5/10"
},
	[3013]={ language="退出战斗"
},
	[3014]={ language="继续战斗"
},
	[3015]={ language="退出战斗会被判定为失败，确定退出吗？"
},
	[3016]={ language="战斗设置"
},
	[3017]={ language="连击"
},
	[3018]={ language="源能力场"
},
	[3019]={ language="在敌方攻击的瞬间开启，可抵御一切伤害：\n防御成功：那么将不会产生冷却时间\n防御失败：就会有10秒的冷却。"
},
	[3020]={ language="跳过战斗"
},
	[3021]={ language="源能技"
},
	[3022]={ language="源能爆发"
},
	[3023]={ language="防御"
},
	[3024]={ language="源能不足，无法使用源能爆发"
},
	[3025]={ language="能量不足，无法使用源能技"
},
	[3026]={ language="隐藏职业定位"
},
	[3027]={ language="队长可在部分玩法中显示场景模型"
},
	[3028]={ language="暂无队长"
},
	[3029]={ language="基础属性"
},
	[3030]={ language="特殊属性"
},
	[3031]={ language="普通攻击"
},
	[3032]={ language="主动技能"
},
	[3033]={ language="终结技能"
},
	[3034]={ language="天赋技能"
},
	[3035]={ language="潜能技能"
},
	[3036]={ language="突破技能"
},
	[3037]={ language="持续回合数:{0}"
},
	[3038]={ language="治疗"
},
	[3039]={ language="功能"
},
	[3040]={ language="灾害等级  {0}"
},
	[3041]={ language="通关评分：{0}"
},
	[3042]={ language="异空间"
},
	[3043]={ language="战员升格后解锁新技能"
},
	[3044]={ language="力场值不足"
},
	[3045]={ language="我方助战效果"
},
	[3046]={ language="敌方助战效果"
},
	[3047]={ language="回合:{0}"
},
	[3048]={ language="能量不足"
},
	[3049]={ language="战斗设置"
},
	[3050]={ language="5人"
},
	[3051]={ language="10人"
},
	[3052]={ language="沉默"
},
	[3053]={ language="眩晕"
},
	[3054]={ language="混乱"
},
	[3055]={ language="冰冻"
},
	[3056]={ language="封印"
},
	[3057]={ language="战斗第{0}回合后才可跳过"
},
	[3058]={ language="层数:{0}"
},
	[3059]={ language="战员培养"
},
	[3060]={ language="武装模组"
},
	[3061]={ language="战场过载"
},
	[3062]={ language="所有单位攻击力提升{0}%！"
},
	[3063]={ language="所有单位受到治疗、护盾效果降低{0}%！"
},
	[3064]={ language="元素属性"
},
	[3065]={ language="战斗统计"
},
	[3066]={ language="输出"
},
	[3067]={ language="承伤"
},
	[3068]={ language="源能缠绕"
},
	[3069]={ language="源能同调"
},
	[3070]={ language="上阵指定数量的同属性战员可激活以下效果"
},
	[3071]={ language="阶段{0} "
},
	[3072]={ language="Lv.{0}"
},
	[3073]={ language="推荐等级"
},
	[3074]={ language="当前关卡无法变更阵型"
},
	[3075]={ language="战场环境"
},
	[3076]={ language="战场中出现虚粒子波动，对应位置上的战员会受到相应的波动影响"
},
	[3077]={ language="战斗信息详情"
},
	[3078]={ language="技能一"
},
	[3079]={ language="技能二"
},
	[3080]={ language="自动"
},
	[3081]={ language="简化战斗信息"
},
	[3082]={ language="链尉官等级达到{0}级开启3倍速"
},
	[3083]={ language="怪物弱点"
},
	[3084]={ language="战员等级强度"
},
	[3085]={ language="关卡推荐等级："
},
	[3086]={ language="烙痕等级强度"
},
	[3087]={ language="模组强度"
},
	[3088]={ language="当前关卡无战场环境"
},
	[3089]={ language="自动战斗中显示战员战斗信息"
},
	[3090]={ language="亿"
},
	[3091]={ language="万亿"
},
	[3101]={ language="生命"
},
	[3102]={ language="攻击"
},
	[3103]={ language="防御"
},
	[3104]={ language="速度"
},
	[3105]={ language="暴击几率"
},
	[3106]={ language="暴击抵抗"
},
	[3107]={ language="暴击伤害"
},
	[3108]={ language="暴伤抗性"
},
	[3109]={ language="闪避几率"
},
	[3110]={ language="命中几率"
},
	[3111]={ language="格挡几率"
},
	[3112]={ language="破击几率"
},
	[3113]={ language="伤害加深"
},
	[3114]={ language="伤害减免"
},
	[3115]={ language="技能伤害"
},
	[3116]={ language="属性伤害"
},
	[3117]={ language="属性抗性"
},
	[3118]={ language="无视防御"
},
	[3119]={ language="效果命中"
},
	[3120]={ language="效果抵抗"
},
	[3121]={ language="直击伤害"
},
	[3122]={ language="直击抗性"
},
	[3123]={ language="防御穿透"
},
	[3124]={ language="反应抗性"
},
	[3125]={ language="护盾增强"
},
	[3126]={ language="反应减伤"
},
	[3127]={ language="无视防御抵抗"
},
	[3128]={ language="治疗提升"
},
	[3129]={ language="治疗降低"
},
	[3130]={ language="吸血加成"
},
	[3131]={ language="护盾加成"
},
	[3132]={ language="控制抵抗"
},
	[3133]={ language="生命加成"
},
	[3134]={ language="攻击加成"
},
	[3135]={ language="防御加成"
},
	[3136]={ language="速度加成"
},
	[3137]={ language="生命加成"
},
	[3138]={ language="攻击加成"
},
	[3139]={ language="防御加成"
},
	[3140]={ language="基础生命"
},
	[3141]={ language="基础攻击"
},
	[3142]={ language="基础防御"
},
	[3143]={ language="模组生命"
},
	[3144]={ language="模组攻击"
},
	[3145]={ language="模组防御"
},
	[3146]={ language="烙痕生命"
},
	[3147]={ language="烙痕攻击"
},
	[3148]={ language="烙痕防御"
},
	[3149]={ language="当前生命"
},
	[3150]={ language="普攻伤害"
},
	[3151]={ language="普通技能伤害"
},
	[3152]={ language="核能技伤害"
},
	[3153]={ language="骋电伤害"
},
	[3154]={ language="骋电抗性"
},
	[3155]={ language="轰炎伤害"
},
	[3156]={ language="轰炎抗性"
},
	[3157]={ language="寒霜伤害"
},
	[3158]={ language="寒霜抗性"
},
	[3159]={ language="生蕴伤害"
},
	[3160]={ language="生蕴抗性"
},
	[3161]={ language="量蚀伤害"
},
	[3162]={ language="量蚀抗性"
},
	[3201]={ language="LIFE"
},
	[3202]={ language="ATT"
},
	[3203]={ language="DEF"
},
	[3204]={ language="SPD"
},
	[3205]={ language="CRI"
},
	[3206]={ language="Crit Resistance"
},
	[3207]={ language="Crit Damage"
},
	[3208]={ language="Crit Resistance"
},
	[3209]={ language="DODGE"
},
	[3210]={ language="HIT"
},
	[3211]={ language="BLOCK"
},
	[3212]={ language="BOGEY"
},
	[3213]={ language="Damage Bonus"
},
	[3214]={ language="Damage Reduction"
},
	[3215]={ language="Ability DPS"
},
	[3216]={ language="Property Damage"
},
	[3217]={ language="Property Resistance"
},
	[3218]={ language="Ignore Defensive"
},
	[3219]={ language="Effect Hit"
},
	[3220]={ language="Effect Resistance"
},
	[3221]={ language="Phy Damage Bonus"
},
	[3222]={ language="Phy Damage Reduction"
},
	[3223]={ language="Life Bonus"
},
	[3224]={ language="ATT Bonus"
},
	[3225]={ language="DEF Bonus"
},
	[3226]={ language="SPD Bonus"
},
	[3227]={ language="Member Life"
},
	[3228]={ language="Member ATT"
},
	[3229]={ language="Member DEF"
},
	[3230]={ language="Chip Life"
},
	[3231]={ language="Chip ATT"
},
	[3232]={ language="Chip DEF"
},
	[3233]={ language="Core Life"
},
	[3234]={ language="Core ATT"
},
	[3235]={ language="Core Life"
},
	[3236]={ language="Current Life"
},
	[3237]={ language="Electrical Ele Bonus"
},
	[3238]={ language="Fire Ele Bonus"
},
	[3239]={ language="Ice Ele Bonus"
},
	[3240]={ language="Electrical Ele Reduction"
},
	[3241]={ language="Fire Ele Reduction"
},
	[3242]={ language="Ice Ele Reduction"
},
	[3243]={ language=""
},
	[3244]={ language=""
},
	[3245]={ language=""
},
	[3246]={ language=""
},
	[3247]={ language=""
},
	[3248]={ language=""
},
	[3249]={ language=""
},
	[3250]={ language=""
},
	[3251]={ language=""
},
	[3252]={ language=""
},
	[3253]={ language=""
},
	[3254]={ language=""
},
	[3255]={ language=""
},
	[3256]={ language=""
},
	[3257]={ language=""
},
	[3258]={ language=""
},
	[3259]={ language="成长"
},
	[3260]={ language="物理"
},
	[3261]={ language="电"
},
	[3262]={ language="火"
},
	[3263]={ language="冰"
},
	[3264]={ language="当前已损失生命值"
},
	[3265]={ language="当前生命值万分比"
},
	[3301]={ language="<size=30>标准战术</size>"
},
	[3302]={ language="<size=30>进阶战术</size>"
},
	[3303]={ language="<size=30>精英战术</size>"
},
	[3304]={ language="标准战术，通过训练可获得丰厚的源晶辉锭奖励。"
},
	[3305]={ language="进阶战术，通过训练可获得丰厚的源晶辉锭奖励。"
},
	[3306]={ language="精英战术，通过训练可获得丰厚的源晶辉锭奖励。"
},
	[3307]={ language="标准战术"
},
	[3308]={ language="进阶战术"
},
	[3309]={ language="精英战术"
},
	[3310]={ language="通关主线2-6解锁"
},
	[3311]={ language="通关主线2-6解锁"
},
	[3312]={ language="通关主线2-6解锁"
},
	[3313]={ language="速度:100"
},
	[3314]={ language="速度:95"
},
	[3315]={ language="速度:90"
},
	[3316]={ language="速度:110"
},
	[3317]={ language="每回合内，速度快的战员将优先行动，请选择速度高于对方的战员战胜对手（对方速度<color='#18ec68'>105</color>）！"
},
	[3318]={ language="单体输出"
},
	[3319]={ language="战场中处于后方的<color=#f05009>精英怪物</color>伤害较高，需要根据战员的索敌类型选择合适的战员去优先击败它！"
},
	[3320]={ language="前排优先"
},
	[3321]={ language="对位优先"
},
	[3322]={ language="后排优先"
},
	[3323]={ language=""
},
	[3324]={ language="战场中处于后方的<color=#f05009>精英怪物</color>生命值越低伤害越高，且<color=#f05009>优先攻击对位目标</color>，需要根据战员的定位选择合适的战员去抵御住怪物的攻击！"
},
	[3325]={ language="战场中的<color=#f05009>精英怪物</color>伤害极高，且优先攻击后排目标，需要根据战员的定位选择合适的战员去抵御住怪物的攻击！"
},
	[3326]={ language="中坚承伤"
},
	[3327]={ language="强袭输出"
},
	[3328]={ language=""
},
	[3329]={ language="战场中处于后方的<color=#f05009>普通怪物</color>高攻低防需要优先解决，请根据战员的索敌类型选择合适的战员去优先击败它！"
},
	[3330]={ language="后排优先"
},
	[3331]={ language="前排优先"
},
	[3332]={ language="前排优先"
},
	[3333]={ language="后排优先"
},
	[3334]={ language=""
},
	[3335]={ language="战场中的<color=#f05009>怪物</color>每次行动后速度将大幅提升，需要选择合适定位的战员去控制怪物的进攻。"
},
	[3336]={ language="群体控制"
},
	[3337]={ language="群体输出"
},
	[3338]={ language="单体输出"
},
	[3339]={ language="单体输出"
},
	[3340]={ language=""
},
	[3341]={ language="战场中的怪物会优先攻击我方<color=#f05009>后排单位</color>，需要选择合适定位的战员去治疗保护我方战员！"
},
	[3342]={ language="中坚承伤"
},
	[3343]={ language="强袭输出"
},
	[3344]={ language="强袭输出"
},
	[3345]={ language="医疗续航"
},
	[3346]={ language=""
},
	[3347]={ language="战场中的怪物<color=#f05009>速度极快</color>，需要选择合适的战员去增加我方速度！"
},
	[3348]={ language="特勤辅助"
},
	[3349]={ language="中坚承伤"
},
	[3350]={ language="强袭输出"
},
	[3351]={ language="强袭输出"
},
	[3352]={ language=""
},
	[3353]={ language="战场中的怪物为<color=#f05009>人类种族</color>，每次受到攻击时将获得能力提升，需要选择合适的战员速战速决！"
},
	[3354]={ language="单体爆发"
},
	[3355]={ language="群体伤害"
},
	[3356]={ language=""
},
	[3357]={ language="<color=#f05009>协同型</color>战员拥有出色的硬直击破能力，<color=#f05009>机械种族</color>类型的怪物硬直被击破后将清除自身的所有增益效果。"
},
	[3358]={ language="骋电强袭"
},
	[3359]={ language="轰炎强袭"
},
	[3360]={ language="骋电协同"
},
	[3361]={ language="轰炎协同"
},
	[3362]={ language=""
},
	[3363]={ language="<color=#f05009>轰炎型</color>战员造成伤害后能够降低敌人的治疗恢复效果，<color=#f05009>异变体种族</color>的敌人每回合开始时会恢复已损失生命百分比的生命值！"
},
	[3364]={ language="骋电协同"
},
	[3365]={ language="骋电强袭"
},
	[3366]={ language="轰炎协同"
},
	[3367]={ language="轰炎强袭"
},
	[3368]={ language=""
},
	[3369]={ language="<color=#f05009>修格尔种族</color>的敌人友方死亡时能力将大幅提升，需要选择合适的战员去一起击败他们"
},
	[3370]={ language="群体伤害"
},
	[3371]={ language="单体爆发"
},
	[3372]={ language="群体伤害"
},
	[3373]={ language="单体爆发"
},
	[3374]={ language="锚大驴："
},
	[3375]={ language="<color=#f05009>对位优先</color>——优先攻击与自身相同位置的单位，若自身相同位置无单位，则优先攻击与自身同行的单位，若都不满足，则会默认以前排优先作为索敌原则。\n后排优先——优先攻击最后排的单位，若存在多个单位，则优先攻击与自身同行的后排单位。\n前排优先——优先攻击前排的单位，若存在多个单位，则优先攻击与自身同行的前排单位。"
},
	[3376]={ language="锚大驴："
},
	[3377]={ language="对位优先——优先攻击与自身相同位置的单位，若自身相同位置无单位，则优先攻击与自身同行的单位，若都不满足，则会默认以前排优先作为索敌原则。\n<color=#f05009>后排优先</color>——优先攻击最后排的单位，若存在多个单位，则优先攻击与自身同行的后排单位。\n前排优先——优先攻击前排的单位，若存在多个单位，则优先攻击与自身同行的前排单位。"
},
	[3378]={ language="锚大驴："
},
	[3379]={ language="<color=#f05009>对位优先</color>——优先攻击与自身相同位置的单位，若自身相同位置无单位，则优先攻击与自身同行的单位，若都不满足，则会默认以前排优先作为索敌原则。\n后排优先——优先攻击最后排的单位，若存在多个单位，则优先攻击与自身同行的后排单位。\n前排优先——优先攻击前排的单位，若存在多个单位，则优先攻击与自身同行的前排单位。"
},
	[3380]={ language="锚大驴："
},
	[3381]={ language="对位优先——优先攻击与自身相同位置的单位，若自身相同位置无单位，则优先攻击与自身同行的单位，若都不满足，则会默认以前排优先作为索敌原则。\n<color=#f05009>后排优先</color>——优先攻击最后排的单位，若存在多个单位，则优先攻击与自身同行的后排单位。\n前排优先——优先攻击前排的单位，若存在多个单位，则优先攻击与自身同行的前排单位。"
},
	[3382]={ language="锚大驴："
},
	[3383]={ language="战斗中，<color=#f05009>协同战员</color>可大幅提升<color=#f05009>强袭战员</color>的输出上限，同时具备超高的硬直击破能力，合理搭配战员可极大程度地提高队伍的输出能力！"
},
	[3384]={ language="锚大驴："
},
	[3385]={ language="战斗中，<color=#f05009>控场战员</color>控制成功时将移除目标40%的硬直值，挑战时灵活使用该特点会有意想不到的效果哦！"
},
	[3386]={ language="锚大驴："
},
	[3387]={ language="战斗中，<color=#f05009>医疗战员</color>具有治愈恢复能力，是降低减员风险的重要支柱！"
},
	[3388]={ language="锚大驴："
},
	[3389]={ language="人类特性——每次受到攻击时获得能力强化(硬直击破时会清除增益)，<color=#f05009>单体伤害</color>收益最大！\n机械特性——每次攻击后将提高自身速度(硬直击破时会清除增益)，<color=#f05009>硬直击破</color>收益最大！\n异变体特性——每回合开始时会恢复已损失生命20%的生命值，<color=#f05009>灼伤减疗</color>的收益最大！\n修格尔特性——友方死亡时将大幅提升攻击(硬直击破时会清除增益)，<color=#f05009>群体伤害</color>的收益最大"
},
	[3390]={ language="锚大驴："
},
	[3391]={ language="人类特性——每次受到攻击时获得能力强化(硬直击破时会清除增益)，单体伤害收益最大！\n机械特性——每次攻击后将提高自身速度(硬直击破时会清除增益)，<color=#f05009>硬直击破</color>收益最大！\n异变体特性——每回合开始时会恢复已损失生命20%的生命值，灼伤减疗的收益最大！\n修格尔特性——友方死亡时将大幅提升攻击(硬直击破时会清除增益)，群体伤害的收益最大"
},
	[3392]={ language="锚大驴："
},
	[3393]={ language="人类特性——每次受到攻击时获得能力强化(硬直击破时会清除增益)，单体伤害收益最大！\n机械特性——每次攻击后将提高自身速度(硬直击破时会清除增益)，硬直击破收益最大！\n异变体特性——每回合开始时会恢复已损失生命20%的生命值，<color=#f05009>灼伤减疗</color>的收益最大！\n修格尔特性——友方死亡时将大幅提升攻击(硬直击破时会清除增益)，群体伤害的收益最大"
},
	[3394]={ language="锚大驴："
},
	[3395]={ language="人类特性——每次受到攻击时获得能力强化(硬直击破时会清除增益)，单体伤害收益最大！\n机械特性——每次攻击后将提高自身速度(硬直击破时会清除增益)，硬直击破收益最大！\n异变体特性——每回合开始时会恢复已损失生命20%的生命值，灼伤减疗的收益最大！\n修格尔特性——友方死亡时将大幅提升攻击(硬直击破时会清除增益)，<color=#f05009>群体伤害</color>的收益最大"
},
	[3396]={ language="战斗中，<color=#f05009>中坚战员</color>承受伤害时的源能获取效率大大高于其他定位战员，<color=#f05009>特勤战员</color>则具有增益友方或减益敌方的功能。"
},
	[3397]={ language=""
},
	[3398]={ language=""
},
	[3399]={ language=""
},
	[3400]={ language=""
},
	[3401]={ language=""
},
	[3402]={ language="在艰难的战斗中，能精确地用源能力场抵挡敌人的攻击是极其有效的作战手段。\n请链尉官仔细观察、记忆敌方的动作，成功抵挡敌方的攻击！"
},
	[3403]={ language="通关前置关卡"
},
	[3405]={ language="测试关卡"
},
	[3406]={ language="测试关卡"
},
	[3500]={ language="单体"
},
	[3501]={ language="全体"
},
	[3502]={ language="直线"
},
	[3503]={ language="整排"
},
	[3504]={ language="二排"
},
	[3505]={ language="十字"
},
	[3506]={ language="随机"
},
	[3507]={ language="特殊"
},
	[3508]={ language="破甲"
},
	[3509]={ language="驱散"
},
	[3510]={ language="护盾"
},
	[3511]={ language="治疗"
},
	[3512]={ language="减伤"
},
	[3513]={ language="守护"
},
	[3514]={ language="抗控"
},
	[3515]={ language="免伤"
},
	[3516]={ language="强化"
},
	[3517]={ language="降疗"
},
	[3518]={ language="降攻"
},
	[3519]={ language="混乱"
},
	[3520]={ language="易伤"
},
	[3521]={ language="增伤"
},
	[3522]={ language="击退"
},
	[3523]={ language="减能"
},
	[3524]={ language="标记"
},
	[3525]={ language="降暴"
},
	[3526]={ language="减速"
},
	[3527]={ language="复活"
},
	[3528]={ language="星级奖励"
},
	[3529]={ language="当前难度"
},
	[3530]={ language="剩余时间："
},
	[3531]={ language="剩余挑战次数："
},
	[3532]={ language="兑换"
},
	[3533]={ language="下一阶星级奖励"
},
	[3534]={ language="回渊共鸣"
},
	[3535]={ language="关卡目标"
},
	[3536]={ language="锁定战员"
},
	[3537]={ language="-无回渊共鸣-"
},
	[3538]={ language="-暂无锁定战员-"
},
	[3539]={ language="通关上一难度解锁"
},
	[3540]={ language="当前挑战次数为0"
},
	[3541]={ language="阶段奖励"
},
	[20001]={ language="EX-1"
},
	[20002]={ language="EX-2"
},
	[20003]={ language="EX-3"
},
	[20004]={ language="EX-4"
},
	[20005]={ language="EX-5"
},
	[20006]={ language="EX-6"
},
	[20007]={ language="EX-7"
},
	[20008]={ language="EX-8"
},
	[20009]={ language="EX-9"
},
	[20010]={ language="EX-10"
},
	[20011]={ language="表层边界开发-11阶段"
},
	[20012]={ language="表层边界开发-12阶段"
},
	[20013]={ language="表层边界开发-13阶段"
},
	[20014]={ language="表层边界开发-14阶段"
},
	[20015]={ language="表层边界开发-15阶段"
},
	[20016]={ language="表层边界开发-16阶段"
},
	[20017]={ language="表层边界开发-17阶段"
},
	[20018]={ language="表层边界开发-18阶段"
},
	[20019]={ language="表层边界开发-19阶段"
},
	[20020]={ language="表层边界开发-20阶段"
},
	[20021]={ language="浅层边界开发-1阶段"
},
	[20022]={ language="浅层边界开发-2阶段"
},
	[20023]={ language="浅层边界开发-3阶段"
},
	[20024]={ language="浅层边界开发-4阶段"
},
	[20025]={ language="浅层边界开发-5阶段"
},
	[20026]={ language="浅层边界开发-6阶段"
},
	[20027]={ language="浅层边界开发-7阶段"
},
	[20028]={ language="浅层边界开发-8阶段"
},
	[20029]={ language="浅层边界开发-9阶段"
},
	[20030]={ language="浅层边界开发-10阶段"
},
	[20031]={ language="浅层边界开发-11阶段"
},
	[20032]={ language="浅层边界开发-12阶段"
},
	[20033]={ language="浅层边界开发-13阶段"
},
	[20034]={ language="浅层边界开发-14阶段"
},
	[20035]={ language="浅层边界开发-15阶段"
},
	[20036]={ language="浅层边界开发-16阶段"
},
	[20037]={ language="浅层边界开发-17阶段"
},
	[20038]={ language="浅层边界开发-18阶段"
},
	[20039]={ language="浅层边界开发-19阶段"
},
	[20040]={ language="浅层边界开发-20阶段"
},
	[20041]={ language="深层边界开发-1阶段"
},
	[20042]={ language="深层边界开发-2阶段"
},
	[20043]={ language="深层边界开发-3阶段"
},
	[20044]={ language="深层边界开发-4阶段"
},
	[20045]={ language="深层边界开发-5阶段"
},
	[20046]={ language="深层边界开发-6阶段"
},
	[20047]={ language="深层边界开发-7阶段"
},
	[20048]={ language="深层边界开发-8阶段"
},
	[20049]={ language="深层边界开发-9阶段"
},
	[20050]={ language="深层边界开发-10阶段"
},
	[20051]={ language="深层边界开发-11阶段"
},
	[20052]={ language="深层边界开发-12阶段"
},
	[20053]={ language="深层边界开发-13阶段"
},
	[20054]={ language="深层边界开发-14阶段"
},
	[20055]={ language="深层边界开发-15阶段"
},
	[20056]={ language="深层边界开发-16阶段"
},
	[20057]={ language="深层边界开发-17阶段"
},
	[20058]={ language="深层边界开发-18阶段"
},
	[20059]={ language="深层边界开发-19阶段"
},
	[20060]={ language="深层边界开发-20阶段"
},
	[20061]={ language="觉醒边界开发-1阶段"
},
	[20062]={ language="觉醒边界开发-2阶段"
},
	[20063]={ language="觉醒边界开发-3阶段"
},
	[20064]={ language="觉醒边界开发-4阶段"
},
	[20065]={ language="觉醒边界开发-5阶段"
},
	[20066]={ language="觉醒边界开发-6阶段"
},
	[20067]={ language="觉醒边界开发-7阶段"
},
	[20068]={ language="觉醒边界开发-8阶段"
},
	[20069]={ language="觉醒边界开发-9阶段"
},
	[20070]={ language="觉醒边界开发-10阶段"
},
	[20071]={ language="觉醒边界开发-11阶段"
},
	[20072]={ language="觉醒边界开发-12阶段"
},
	[20073]={ language="觉醒边界开发-13阶段"
},
	[20074]={ language="觉醒边界开发-14阶段"
},
	[20075]={ language="觉醒边界开发-15阶段"
},
	[20076]={ language="觉醒边界开发-16阶段"
},
	[20077]={ language="觉醒边界开发-17阶段"
},
	[20078]={ language="觉醒边界开发-18阶段"
},
	[20079]={ language="觉醒边界开发-19阶段"
},
	[20080]={ language="觉醒边界开发-20阶段"
},
	[20081]={ language="灵魂边界开发-1阶段"
},
	[20082]={ language="灵魂边界开发-2阶段"
},
	[20083]={ language="灵魂边界开发-3阶段"
},
	[20084]={ language="灵魂边界开发-4阶段"
},
	[20085]={ language="灵魂边界开发-5阶段"
},
	[20086]={ language="灵魂边界开发-6阶段"
},
	[20087]={ language="灵魂边界开发-7阶段"
},
	[20088]={ language="灵魂边界开发-8阶段"
},
	[20089]={ language="灵魂边界开发-9阶段"
},
	[20090]={ language="灵魂边界开发-10阶段"
},
	[20091]={ language="灵魂边界开发-11阶段"
},
	[20092]={ language="灵魂边界开发-12阶段"
},
	[20093]={ language="灵魂边界开发-13阶段"
},
	[20094]={ language="灵魂边界开发-14阶段"
},
	[20095]={ language="灵魂边界开发-15阶段"
},
	[20096]={ language="灵魂边界开发-16阶段"
},
	[20097]={ language="灵魂边界开发-17阶段"
},
	[20098]={ language="灵魂边界开发-18阶段"
},
	[20099]={ language="灵魂边界开发-19阶段"
},
	[20100]={ language="灵魂边界开发-20阶段"
},
	[20101]={ language="开发率5%"
},
	[20102]={ language="开发率10%"
},
	[20103]={ language="开发率15%"
},
	[20104]={ language="开发率20%"
},
	[20105]={ language="开发率25%"
},
	[20106]={ language="开发率30%"
},
	[20107]={ language="开发率35%"
},
	[20108]={ language="开发率40%"
},
	[20109]={ language="开发率45%"
},
	[20110]={ language="开发率50%"
},
	[20111]={ language="开发率55%"
},
	[20112]={ language="开发率60%"
},
	[20113]={ language="开发率65%"
},
	[20114]={ language="开发率70%"
},
	[20115]={ language="开发率75%"
},
	[20116]={ language="开发率80%"
},
	[20117]={ language="开发率85%"
},
	[20118]={ language="开发率90%"
},
	[20119]={ language="开发率95%"
},
	[20120]={ language="开发率100%"
},
	[20121]={ language="应激反应"
},
	[20122]={ language="- 无 -"
},
	[21001]={ language="敌方有单位死亡时，提高其余所有存活单位的攻击力<color=#ff0000>20%</color>"
},
	[21002]={ language="敌方有单位死亡时，提高其余所有存活单位恢复<color=#ff0000>50%</color>最大生命值"
},
	[21003]={ language="每回合开始时特殊的敌方单位的攻击力提升<color=#ff0000>15%</color>"
},
	[21004]={ language="我方和敌方所有单位在攻击速度低于自己的目标时伤害提升<color=#ff0000>30%</color>"
},
	[21005]={ language="我方和敌方所有单位攻击时，目标每带有一个负面效果伤害提升<color=#ff0000>20%</color>"
},
	[21006]={ language="我方和敌方所有单位生命值每降低<color=#ff0000>10%</color>，攻击力提升<color=#ff0000>10%</color>"
},
	[21007]={ language="所有敌方单位获得<color=#ff0000>60%</color>的格挡几率"
},
	[21008]={ language="所有敌方单位获得<color=#ff0000>30%</color>的暴击几率"
},
	[21009]={ language="所有敌方单位获得<color=#ff0000>30%</color>的物理抗性"
},
	[21010]={ language="所有敌方单位获得<color=#ff0000>50%</color>的电属性抗性"
},
	[21011]={ language="所有敌方单位获得<color=#ff0000>50%</color>的火属性抗性"
},
	[21012]={ language="所有敌方单位获得<color=#ff0000>50%</color>的冰属性抗性"
},
	[21013]={ language="我方和敌方所有单位获得<color=#ff0000>30%</color>的属性伤害加成"
},
	[21014]={ language="我方和敌方所有单位获得<color=#ff0000>50%</color>的反应伤害加成"
},
	[21015]={ language="我方和敌方所有单位获得<color=#ff0000>40%</color>的物理伤害加成"
},
	[21016]={ language="敌方特性：<color='#39d6ed'>并蒂共生</color>"
},
	[21017]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>"
},
	[21018]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>"
},
	[21019]={ language="敌方特性：<color='#39d6ed'>高能反应</color>"
},
	[21020]={ language="敌方特性：<color='#39d6ed'>并蒂共生</color>"
},
	[21021]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21022]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21023]={ language="敌方特性：<color='#39d6ed'>趁虚而入</color>"
},
	[21024]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21025]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21026]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21027]={ language="敌方特性：<color='#39d6ed'>趁虚而入</color>"
},
	[21028]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21029]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21030]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21031]={ language="敌方特性：<color='#39d6ed'>趁虚而入</color>"
},
	[21032]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21033]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21034]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21035]={ language="敌方特性：<color='#39d6ed'>趁虚而入</color>"
},
	[21036]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21037]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21038]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21039]={ language="敌方特性：<color='#39d6ed'>趁虚而入</color>"
},
	[21040]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21041]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>"
},
	[21042]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>"
},
	[21043]={ language="敌方特性：<color='#39d6ed'>高能反应</color>"
},
	[21044]={ language="敌方特性：<color='#39d6ed'>并蒂共生</color>"
},
	[21045]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>"
},
	[21046]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>"
},
	[21047]={ language="敌方特性：<color='#39d6ed'>高能反应</color>"
},
	[21048]={ language="敌方特性：<color='#39d6ed'>并蒂共生</color>"
},
	[21049]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>"
},
	[21050]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>"
},
	[21051]={ language="敌方特性：<color='#39d6ed'>高能反应</color>"
},
	[21052]={ language="敌方特性：<color='#39d6ed'>并蒂共生</color>"
},
	[21053]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>"
},
	[21054]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>"
},
	[21055]={ language="敌方特性：<color='#39d6ed'>高能反应</color>"
},
	[21056]={ language="敌方特性：<color='#39d6ed'>并蒂共生</color>"
},
	[21057]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>"
},
	[21058]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>"
},
	[21059]={ language="敌方特性：<color='#39d6ed'>高能反应</color>"
},
	[21060]={ language="敌方特性：<color='#39d6ed'>并蒂共生</color>"
},
	[21061]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21062]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21063]={ language="敌方特性：<color='#39d6ed'>元素亲和</color>"
},
	[21064]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21065]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21066]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21067]={ language="敌方特性：<color='#39d6ed'>元素亲和</color>"
},
	[21068]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21069]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21070]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21071]={ language="敌方特性：<color='#39d6ed'>元素亲和</color>"
},
	[21072]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21073]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21074]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21075]={ language="敌方特性：<color='#39d6ed'>元素亲和</color>"
},
	[21076]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21077]={ language="敌方特性：<color='#39d6ed'>愈挫愈勇</color>"
},
	[21078]={ language="敌方特性：<color='#39d6ed'>行进限速</color>"
},
	[21079]={ language="敌方特性：<color='#39d6ed'>元素亲和</color>"
},
	[21080]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>"
},
	[21081]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>&<color='#39d6ed'>并蒂共生</color>"
},
	[21082]={ language="敌方特性：<color='#39d6ed'>行进限速</color>&<color='#39d6ed'>高能反应</color>"
},
	[21083]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>&<color='#39d6ed'>趁虚而入</color>"
},
	[21084]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>&<color='#39d6ed'>元素亲和</color>"
},
	[21085]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>&<color='#39d6ed'>并蒂共生</color>"
},
	[21086]={ language="敌方特性：<color='#39d6ed'>行进限速</color>&<color='#39d6ed'>高能反应</color>"
},
	[21087]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>&<color='#39d6ed'>趁虚而入</color>"
},
	[21088]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>&<color='#39d6ed'>元素亲和</color>"
},
	[21089]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>&<color='#39d6ed'>并蒂共生</color>"
},
	[21090]={ language="敌方特性：<color='#39d6ed'>行进限速</color>&<color='#39d6ed'>高能反应</color>"
},
	[21091]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>&<color='#39d6ed'>趁虚而入</color>"
},
	[21092]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>&<color='#39d6ed'>元素亲和</color>"
},
	[21093]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>&<color='#39d6ed'>并蒂共生</color>"
},
	[21094]={ language="敌方特性：<color='#39d6ed'>行进限速</color>&<color='#39d6ed'>高能反应</color>"
},
	[21095]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>&<color='#39d6ed'>趁虚而入</color>"
},
	[21096]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>&<color='#39d6ed'>元素亲和</color>"
},
	[21097]={ language="敌方特性：<color='#39d6ed'>战原怒火</color>&<color='#39d6ed'>并蒂共生</color>"
},
	[21098]={ language="敌方特性：<color='#39d6ed'>行进限速</color>&<color='#39d6ed'>高能反应</color>"
},
	[21099]={ language="敌方特性：<color='#39d6ed'>增幅核心</color>&<color='#39d6ed'>趁虚而入</color>"
},
	[21100]={ language="敌方特性：<color='#39d6ed'>强敌隐患</color>&<color='#39d6ed'>元素亲和</color>"
},
	[21101]={ language="每回合开始时熠萤的攻击力提升<color=#ff0000>15%</color>"
},
	[21102]={ language="每回合开始时棱镜的攻击力提升<color=#ff0000>15%</color>"
},
	[21103]={ language="每回合开始时巡林客的攻击力提升<color=#ff0000>15%</color>"
},
	[21104]={ language="每回合开始时星钻的攻击力提升<color=#ff0000>15%</color>"
},
	[21105]={ language="每回合开始时凯米娅的攻击力提升<color=#ff0000>15%</color>"
},
	[21106]={ language="每回合开始时梓绿的攻击力提升<color=#ff0000>15%</color>"
},
	[21107]={ language="每回合开始时元雅的攻击力提升<color=#ff0000>15%</color>"
},
	[21108]={ language="每回合开始时狮刃的攻击力提升<color=#ff0000>15%</color>"
},
	[21109]={ language="每回合开始时珂尔的攻击力提升<color=#ff0000>15%</color>"
},
	[21110]={ language="每回合开始时冷蛟的攻击力提升<color=#ff0000>15%</color>"
},
	[22501]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(30%)"
},
	[22502]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(30%)"
},
	[22503]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(30%)"
},
	[22504]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(30%)"
},
	[22505]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(30%)"
},
	[22506]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(30%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(10%)"
},
	[22507]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22508]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22509]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22510]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22511]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)"
},
	[22512]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)"
},
	[22513]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)"
},
	[22514]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)"
},
	[22515]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)"
},
	[22516]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，且自身骋电抗性提升(40%)"
},
	[22517]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22518]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22519]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22520]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22521]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22522]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22523]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22524]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22525]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22526]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22527]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22528]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且无视目标200点防御"
},
	[22529]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22530]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。"
},
	[22531]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22532]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22533]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22534]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22535]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22536]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22537]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22538]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22539]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[22540]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22541]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22542]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22543]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22544]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22545]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22546]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22547]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22548]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22549]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22550]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22551]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22552]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22553]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22554]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22555]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22556]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22557]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22558]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22559]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22560]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且无视目标50%防御\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22561]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22562]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22563]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22564]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22565]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22566]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22567]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22568]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22569]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22570]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22571]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22572]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22573]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22574]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22575]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22576]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22577]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22578]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22579]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22580]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且攻击附加虚弱效果(目标攻击降低15%)，持续1回合\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22581]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22582]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22583]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22584]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22585]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22586]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22587]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22588]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22589]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22590]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且对护盾目标伤害提升30%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22591]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22592]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22593]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22594]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22595]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22596]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22597]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22598]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22599]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22600]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且攻击附加重伤效果(目标受到治疗效果降低40%)，持续1回合\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22621]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22622]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22623]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22624]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22625]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22626]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22627]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22628]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22629]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22630]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22631]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22632]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标300点防御，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22633]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22634]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22635]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22636]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22637]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22638]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击者造成自身最大生命15%的真实伤害，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22639]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22640]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22641]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22642]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22643]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22644]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且获得50%吸血加成，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22645]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22646]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22647]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22648]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22649]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22650]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标50%防御，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22651]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22652]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22653]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22654]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22655]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22656]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加重伤效果(目标受到治疗效果降低40%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22657]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22658]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22659]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22660]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22661]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22662]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且对护盾目标伤害提升(30%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22663]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22664]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22665]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22666]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22667]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22668]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加虚弱效果(目标攻击降低15%，持续1回合)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22669]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22670]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22671]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22672]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22673]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22674]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22675]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22676]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22677]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22678]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22679]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22680]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标600点防御，但直击抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22681]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22682]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22683]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22684]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22685]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22686]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22687]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22688]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22689]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22690]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22691]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22692]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标300点防御，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22693]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22694]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22695]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22696]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22697]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22698]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击者造成自身最大生命15%的真实伤害，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22699]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22700]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22701]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22702]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22703]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22704]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且获得50%吸血加成，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22705]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22706]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22707]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22708]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22709]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22710]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标50%防御，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22711]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22712]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22713]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22714]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22715]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22716]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加重伤效果(目标受到治疗效果降低40%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22717]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22718]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22719]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22720]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22721]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22722]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且对护盾目标伤害提升(30%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22723]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22724]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22725]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22726]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22727]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22728]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加虚弱效果(目标攻击降低15%，持续1回合)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22729]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22730]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22731]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22732]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22733]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22734]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22735]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22736]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22737]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22738]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22739]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22740]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标600点防御，但骋电抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22741]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22742]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22743]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22744]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22745]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22746]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22747]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22748]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22749]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22750]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22751]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22752]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标300点防御，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22753]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22754]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22755]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22756]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22757]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22758]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击者造成自身最大生命15%的真实伤害，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22759]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22760]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22761]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22762]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22763]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22764]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且获得50%吸血加成，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22765]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22766]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22767]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22768]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22769]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22770]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标50%防御，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22771]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22772]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22773]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22774]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22775]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22776]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加重伤效果(目标受到治疗效果降低40%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22777]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22778]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22779]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22780]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22781]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22782]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且对护盾目标伤害提升(30%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22783]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22784]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22785]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22786]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22787]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22788]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加虚弱效果(目标攻击降低15%，持续1回合)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22789]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22790]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22791]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22792]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22793]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22794]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22795]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22796]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22797]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22798]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22799]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22800]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标600点防御，但轰炎抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22801]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22802]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22803]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22804]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22805]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22806]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22807]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22808]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22809]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22810]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22811]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22812]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标300点防御，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22813]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22814]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22815]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22816]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22817]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22818]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击者造成自身最大生命15%的真实伤害，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22819]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22820]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22821]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22822]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22823]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22824]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且获得50%吸血加成，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22825]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22826]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22827]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22828]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22829]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22830]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标50%防御，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22831]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22832]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22833]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22834]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22835]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22836]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加重伤效果(目标受到治疗效果降低40%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22837]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22838]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22839]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22840]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22841]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22842]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且对护盾目标伤害提升(30%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22843]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22844]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22845]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22846]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22847]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22848]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加虚弱效果(目标攻击降低15%，持续1回合)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22849]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22850]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22851]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22852]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22853]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22854]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22855]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22856]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22857]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22858]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22859]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22860]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标600点防御，但寒霜抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22861]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22862]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22863]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22864]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22865]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22866]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22867]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22868]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22869]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22870]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22871]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22872]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标300点防御，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22873]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22874]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22875]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22876]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22877]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22878]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击者造成自身最大生命15%的真实伤害，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22879]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22880]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22881]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22882]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22883]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22884]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且获得50%吸血加成，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22885]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22886]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22887]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22888]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22889]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22890]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标50%防御，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22891]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22892]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22893]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22894]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22895]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22896]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加重伤效果(目标受到治疗效果降低40%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22897]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22898]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22899]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22900]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22901]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22902]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且对护盾目标伤害提升(30%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22903]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22904]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22905]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22906]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22907]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22908]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加虚弱效果(目标攻击降低15%，持续1回合)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22909]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22910]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22911]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22912]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22913]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22914]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22915]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22916]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22917]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22918]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22919]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22920]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标600点防御，但生蕴抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22921]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22922]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22923]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22924]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22925]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22926]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22927]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22928]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22929]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22930]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22931]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22932]={ language="潜入具象化的精神世界，探查自我意识与潜意识的边境，探求控制潜意识的可能性，最终成为精神领地的征服者。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标300点防御，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(15%)"
},
	[22933]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22934]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22935]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22936]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22937]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22938]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击者造成自身最大生命15%的真实伤害，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22939]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22940]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22941]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22942]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22943]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22944]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且获得50%吸血加成，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[22945]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22946]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22947]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22948]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22949]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22950]={ language="一面镜子伫立在这里，它映射出的是深埋自我人格之下的异面——如若要进入识域的下一阶层，那便打破这面镜子。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标50%防御，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22951]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22952]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22953]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22954]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22955]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22956]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加重伤效果(目标受到治疗效果降低40%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[22957]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22958]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22959]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22960]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22961]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22962]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且对护盾目标伤害提升(30%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>生命上限降低(20%)"
},
	[22963]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22964]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22965]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22966]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22967]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22968]={ language="意识具象化之下，事物的意义随之发生转变，双方的关系正在悄然变化——如若要进入识域的下一阶层，那便重新拿回主动权。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击附加虚弱效果(目标攻击降低15%，持续1回合)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>速度降低(20%)"
},
	[22969]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22970]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22971]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22972]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22973]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22974]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>生命强化(100%)，<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>受治疗效果降低(30%)"
},
	[22975]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22976]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22977]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22978]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22979]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[22980]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且无视目标600点防御，但量蚀抗性降低40%\n应激环境：<color=#3575f3>「我方」</color>护盾效果削弱(30%)"
},
	[24001]={ language="边缘区Ⅰ"
},
	[24002]={ language="边缘区Ⅱ"
},
	[24003]={ language="边缘区Ⅲ"
},
	[24004]={ language="映射区Ⅰ"
},
	[24005]={ language="映射区Ⅱ"
},
	[24006]={ language="映射区Ⅲ"
},
	[24007]={ language="意识层Ⅰ"
},
	[24008]={ language="意识层Ⅱ"
},
	[24009]={ language="意识层Ⅲ"
},
	[24010]={ language="识域边界"
},
	[24011]={ language="深层边界-入门"
},
	[24012]={ language="深层边界-低级"
},
	[24013]={ language="深层边界-中级"
},
	[24014]={ language="深层边界-高级"
},
	[24015]={ language="深层边界-极限"
},
	[24016]={ language="觉醒边界-入门"
},
	[24017]={ language="觉醒边界-低级"
},
	[24018]={ language="觉醒边界-中级"
},
	[24019]={ language="觉醒边界-高级"
},
	[24020]={ language="觉醒边界-极限"
},
	[24021]={ language="灵魂边界-入门"
},
	[24022]={ language="灵魂边界-低级"
},
	[24023]={ language="灵魂边界-中级"
},
	[24024]={ language="灵魂边界-高级"
},
	[24025]={ language="灵魂边界-极限"
},
	[24026]={ language="黑区"
},
	[24501]={ language="当前位置"
},
	[24502]={ language="阶段{0}/{1}"
},
	[24503]={ language="挑战{0}"
},
	[24504]={ language="当前进度：{0}/{1}"
},
	[24505]={ language="解锁{0}"
},
	[24506]={ language="通关成功"
},
	[24507]={ language="通关识域边界后开启"
},
	[24508]={ language="该关卡无应激反应"
},
	[24509]={ language="直击防壁层"
},
	[24510]={ language="骋电防壁层"
},
	[24511]={ language="轰炎防壁层"
},
	[24512]={ language="寒霜防壁层"
},
	[24513]={ language="生蕴防壁层"
},
	[24514]={ language="量蚀防壁层"
},
	[24515]={ language="挑战次数：<color=#00ff08>{0}</color>/{1}"
},
	[24516]={ language="至少{1}名{0}战员\n"
},
	[24517]={ language="挑战次数：<color=#ff0000>{0}</color>/{1}"
},
	[24518]={ language="通关识域勘探映射区Ⅱ后开启"
},
	[24519]={ language="EX-1"
},
	[24520]={ language="EX-2"
},
	[24521]={ language="EX-3"
},
	[24522]={ language="EX-4"
},
	[24523]={ language="EX-5"
},
	[24524]={ language="EX-6"
},
	[24525]={ language="EX-7"
},
	[24526]={ language="EX-8"
},
	[24527]={ language="EX-9"
},
	[24528]={ language="EX-10"
},
	[24529]={ language="EX-11"
},
	[24530]={ language="EX-12"
},
	[24531]={ language="EX-13"
},
	[24532]={ language="EX-14"
},
	[24533]={ language="EX-15"
},
	[24534]={ language="EX-16"
},
	[24535]={ language="EX-17"
},
	[24536]={ language="EX-18"
},
	[24537]={ language="EX-19"
},
	[24538]={ language="EX-20"
},
	[24539]={ language="EX-21"
},
	[24540]={ language="EX-22"
},
	[24541]={ language="EX-23"
},
	[24542]={ language="EX-24"
},
	[24543]={ language="EX-25"
},
	[24544]={ language="EX-26"
},
	[24545]={ language="EX-27"
},
	[24546]={ language="EX-28"
},
	[24547]={ language="EX-29"
},
	[24548]={ language="EX-30"
},
	[24549]={ language="EX-31"
},
	[24550]={ language="EX-32"
},
	[24551]={ language="EX-33"
},
	[24552]={ language="EX-34"
},
	[24553]={ language="EX-35"
},
	[24554]={ language="EX-36"
},
	[24555]={ language="EX-37"
},
	[24556]={ language="EX-38"
},
	[24557]={ language="EX-39"
},
	[24558]={ language="EX-40"
},
	[24559]={ language="EX-41"
},
	[24560]={ language="EX-42"
},
	[24561]={ language="EX-43"
},
	[24562]={ language="EX-44"
},
	[24563]={ language="EX-45"
},
	[24564]={ language="EX-46"
},
	[24565]={ language="EX-47"
},
	[24566]={ language="EX-48"
},
	[24567]={ language="EX-49"
},
	[24568]={ language="EX-50"
},
	[24569]={ language="EX-51"
},
	[24570]={ language="EX-52"
},
	[24571]={ language="EX-53"
},
	[24572]={ language="EX-54"
},
	[24573]={ language="EX-55"
},
	[24574]={ language="EX-56"
},
	[24575]={ language="EX-57"
},
	[24576]={ language="EX-58"
},
	[24577]={ language="EX-59"
},
	[24578]={ language="EX-60"
},
	[24579]={ language="EX-61"
},
	[24580]={ language="EX-62"
},
	[24581]={ language="EX-63"
},
	[24582]={ language="EX-64"
},
	[24583]={ language="EX-65"
},
	[24584]={ language="EX-66"
},
	[24585]={ language="EX-67"
},
	[24586]={ language="EX-68"
},
	[24587]={ language="EX-69"
},
	[24588]={ language="EX-70"
},
	[24589]={ language="EX-71"
},
	[24590]={ language="EX-72"
},
	[24591]={ language="EX-73"
},
	[24592]={ language="EX-74"
},
	[24593]={ language="EX-75"
},
	[24594]={ language="EX-76"
},
	[24595]={ language="EX-77"
},
	[24596]={ language="EX-78"
},
	[24597]={ language="EX-79"
},
	[24598]={ language="EX-80"
},
	[24599]={ language="EX-81"
},
	[24600]={ language="EX-82"
},
	[24601]={ language="EX-83"
},
	[24602]={ language="EX-84"
},
	[24603]={ language="EX-85"
},
	[24604]={ language="EX-86"
},
	[24605]={ language="EX-87"
},
	[24606]={ language="EX-88"
},
	[24607]={ language="EX-89"
},
	[24608]={ language="EX-90"
},
	[24609]={ language="EX-91"
},
	[24610]={ language="EX-92"
},
	[24611]={ language="EX-93"
},
	[24612]={ language="EX-94"
},
	[24613]={ language="EX-95"
},
	[24614]={ language="EX-96"
},
	[24615]={ language="EX-97"
},
	[24616]={ language="EX-98"
},
	[24617]={ language="EX-99"
},
	[24618]={ language="EX-100"
},
	[24621]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有35%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24622]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有35%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24623]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有35%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24624]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有35%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24625]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有35%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24626]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有45%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24627]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有45%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24628]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有45%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24629]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有45%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员攻击降低(20%)"
},
	[24630]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且攻击时有60%几率附加腐蚀(目标防御降低25%)，持续至回合结束，最多叠加4层\n应激环境：<color=#f05009>「敌方」</color>获得增伤特性(攻击腐蚀目标时，伤害提高25%)"
},
	[24631]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24632]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24633]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24634]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24635]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24636]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24637]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24638]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24639]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(20%)"
},
	[24640]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且受到攻击时获得1层抗性加成(暴伤抗性提升20%)，持续2回合，最多叠加4层\n应激环境：<color=#f05009>「敌方」</color>获得暴击特性(暴击几率提高50%)"
},
	[24641]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24642]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24643]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24644]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24645]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24646]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24647]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24648]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24649]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#3575f3>「我方」</color>战员防御降低(40%)"
},
	[24650]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且自身死亡时，将治疗全体友方(治疗量为自身攻击的160%)\n应激环境：<color=#f05009>「敌方」</color>获得驱散特性(死亡时会驱散敌方全体身上1个增益效果)"
},
	[24651]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24652]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24653]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24654]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24655]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24656]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24657]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24658]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24659]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有40%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#3575f3>「我方」</color>战员速度降低(30%)"
},
	[24660]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且攻击时有70%几率附加1层重击印记(目标存在3层重击印记时将被眩晕1回合)\n应激环境：<color=#f05009>「敌方」</color>获得重击特性(攻击眩晕目标时，将无视目标70%防御)"
},
	[24661]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24662]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24663]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24664]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24665]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24666]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24667]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24668]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24669]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>战员受治疗效果降低(60%)"
},
	[24670]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的40%)\n应激环境：<color=#f05009>「敌方」</color>获得献祭效果(死亡时回复全体友方自身攻击160%的生命)"
},
	[24671]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24672]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24673]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24674]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24675]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24676]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24677]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24678]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24679]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深30%)\n应激环境：<color=#3575f3>「我方」</color>战员生命降低(25%)"
},
	[24680]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且死亡时对攻击方标记1层复仇印记(目标获得的护盾效果和治疗效果降低40%，且友方对处于复仇印记下的目标伤害加深50%)\n应激环境：<color=#f05009>「敌方」</color>死亡时的复仇印记将无法驱散"
},
	[24681]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24682]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24683]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24684]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24685]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且最后一击有50%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24686]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24687]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24688]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24689]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24690]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且死亡时有70%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但直击伤害提升(40%)"
},
	[24691]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24692]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24693]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24694]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24695]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且受到攻击时45%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24696]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24697]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24698]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24699]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24700]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有24%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但直击伤害提升(40%)"
},
	[24701]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24702]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24703]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24704]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24705]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且最后一击有75%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24706]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24707]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24708]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24709]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24710]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且每降低6%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但直击伤害提升(40%)"
},
	[24711]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24712]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24713]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24714]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24715]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾，并有40%几率额外获得1层该护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24716]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24717]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24718]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24719]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24720]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有35%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但直击伤害提升(40%)"
},
	[24721]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24722]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24723]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24724]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24725]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且最后一击有50%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24726]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24727]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24728]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24729]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24730]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且死亡时有70%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但骋电伤害提升(40%)"
},
	[24731]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24732]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24733]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24734]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24735]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且受到攻击时45%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24736]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24737]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24738]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24739]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24740]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有24%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但骋电伤害提升(40%)"
},
	[24741]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24742]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24743]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24744]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24745]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且最后一击有75%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24746]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24747]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24748]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24749]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24750]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且每降低6%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但骋电伤害提升(40%)"
},
	[24751]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24752]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24753]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24754]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24755]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾，并有40%几率额外获得1层该护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24756]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24757]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24758]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24759]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24760]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有35%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但骋电伤害提升(40%)"
},
	[24761]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24762]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24763]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24764]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24765]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且最后一击有50%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24766]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24767]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24768]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24769]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24770]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且死亡时有70%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但轰炎伤害提升(40%)"
},
	[24771]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24772]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24773]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24774]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24775]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且受到攻击时45%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24776]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24777]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24778]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24779]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24780]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有24%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但轰炎伤害提升(40%)"
},
	[24781]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24782]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24783]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24784]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24785]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且最后一击有75%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24786]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24787]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24788]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24789]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24790]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且每降低6%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但轰炎伤害提升(40%)"
},
	[24791]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24792]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24793]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24794]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24795]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾，并有40%几率额外获得1层该护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24796]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24797]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24798]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24799]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24800]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有35%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但轰炎伤害提升(40%)"
},
	[24801]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24802]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24803]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24804]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24805]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且最后一击有50%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24806]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24807]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24808]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24809]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24810]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且死亡时有70%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但寒霜伤害提升(40%)"
},
	[24811]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24812]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24813]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24814]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24815]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且受到攻击时45%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24816]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24817]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24818]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24819]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24820]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有24%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但寒霜伤害提升(40%)"
},
	[24821]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24822]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24823]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24824]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24825]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且最后一击有75%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24826]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24827]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24828]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24829]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24830]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且每降低6%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但寒霜伤害提升(40%)"
},
	[24831]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24832]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24833]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24834]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24835]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾，并有40%几率额外获得1层该护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24836]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24837]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24838]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24839]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24840]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有35%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但寒霜伤害提升(40%)"
},
	[24841]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24842]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24843]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24844]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24845]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且最后一击有50%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24846]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24847]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24848]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24849]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24850]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且死亡时有70%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但量蚀伤害提升(40%)"
},
	[24851]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24852]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24853]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24854]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24855]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且受到攻击时45%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24856]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24857]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24858]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24859]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24860]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有24%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但量蚀伤害提升(40%)"
},
	[24861]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24862]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24863]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24864]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24865]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且最后一击有75%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24866]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24867]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24868]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24869]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24870]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且每降低6%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但量蚀伤害提升(40%)"
},
	[24871]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24872]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24873]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24874]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24875]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾，并有40%几率额外获得1层该护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24876]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24877]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24878]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24879]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24880]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有35%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但量蚀伤害提升(40%)"
},
	[24881]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24882]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24883]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24884]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且最后一击有35%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24885]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且最后一击有50%几率削减目标50源能\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24886]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24887]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24888]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24889]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且死亡时有45%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24890]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且死亡时有70%几率对敌方全体施加1个负面效果(目标技能伤害降低25%，最多叠加3层)\n<<color=#f05009>应激环境</color>>：我方战员防御降低(50%)，但生蕴伤害提升(40%)"
},
	[24891]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24892]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24893]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24894]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且受到攻击时30%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24895]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且受到攻击时45%几率对攻击方造成反击伤害(系数为自身攻击的100%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24896]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24897]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24898]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24899]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有15%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24900]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有24%几率获得强化(对目标伤害加深200%)\n<<color=#f05009>应激环境</color>>：我方战员受到治疗效果降低(60%)，但生蕴伤害提升(40%)"
},
	[24901]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24902]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24903]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24904]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且最后一击有50%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24905]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且最后一击有75%几率对目标附加1层印记(每层印记提供自身10%攻击加成，最多叠加5层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24906]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24907]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24908]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24909]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(50%)，攻击强化(50%)，且每降低10%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24910]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物生命强化(60%)，攻击强化(60%)，且每降低6%最大生命，自身获得1层增益效果(伤害提升8%，最多叠加10层)\n<<color=#f05009>应激环境</color>>：我方战员生命上限降低(30%)，但生蕴伤害提升(40%)"
},
	[24911]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24912]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24913]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24914]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24915]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且每过1回合，自身会获得1层抵挡技能伤害的护盾，并有40%几率额外获得1层该护盾\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24916]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24917]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24918]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24919]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(80%)，且技能攻击有25%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24920]={ language="你已到达识域的边界，站在这片荒地之上，插上属于你的旗帜——新的世界正在向你走来。\n<<color=#f05009>应激环境</color>>：怪物攻击强化(100%)，且技能攻击有35%几率对目标附加封印效果(目标无法使用源能爆发，持续1回合)\n<<color=#f05009>应激环境</color>>：我方战员护盾效果削弱(60%)，但生蕴伤害提升(40%)"
},
	[24921]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24922]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24923]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24924]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24925]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24926]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24927]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24928]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24929]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员攻击降低20%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，攻击时附加目标当前生命12%的额外伤害"
},
	[24930]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#f05009>「敌方」</color>获得回复特性(受到攻击时有35%几率回复自身攻击60%的生命)\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升100%，攻击时附加目标当前生命15%的额外伤害"
},
	[24931]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24932]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24933]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24934]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24935]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24936]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24937]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24938]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24939]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员生命上限降低25%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，行动后为友方全体提升400点防御穿透，持续至战斗结束，上限3层"
},
	[24940]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#f05009>「敌方」</color>获得暴击特性(暴击几率提高50%)\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升100%，行动后为友方全体提升500点防御穿透，持续至战斗结束，上限3层"
},
	[24941]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24942]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24943]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24944]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24945]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24946]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24947]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24948]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24949]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员速度降低30%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%；每当我方战员行动，怪物获得自身最大生命值3%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24950]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#f05009>「敌方」</color>获得穿透特性(无视防御提升50%)\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升100%；每当我方战员行动，怪物获得自身最大生命值4%的护盾，持续1回合，上限5层，护盾存在时，额外获得50%暴击几率和50%攻击提升"
},
	[24951]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24952]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24953]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24954]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24955]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24956]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24957]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24958]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24959]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#3575f3>「我方」</color>战员防御降低40%\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升80%，死亡时为友方全体附加狂暴（攻击提升40%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[24960]={ language="注意，你已进入人类探索精神与意识边界的未知区域，请时刻思考，保持清醒。——这是现实……还是一场梦？\n应激环境<color=#f05009>「敌方」</color>获得献祭效果(死亡时回复全体友方自身攻击160%的生命)\n应激环境<color=#f05009>「敌方」</color>硬直上限提升100%，攻击提升100%，死亡时为友方全体附加狂暴（攻击提升50%，但伤害减免降低10%），持续至战斗结束，最多叠加3层"
},
	[4001]={ language="该道具不能出售"
},
	[4002]={ language="该道具不能分解"
},
	[4003]={ language="该道具已锁定，不能分解，先解除锁定"
},
	[4004]={ language="武装模组"
},
	[4005]={ language="核心"
},
	[4006]={ language="基础物资"
},
	[4007]={ language="消耗物资"
},
	[4008]={ language="改造"
},
	[4009]={ language="数量"
},
	[4010]={ language="数量"
},
	[4011]={ language="全部"
},
	[4012]={ language="拥有：{0}"
},
	[4013]={ language="{0}件套"
},
	[4014]={ language="(最大{0})"
},
	[4015]={ language="描述：{0}"
},
	[4016]={ language="链接"
},
	[4017]={ language="- 当前暂无物品 -"
},
	[4018]={ language="已达最大值"
},
	[4019]={ language="已达最小值"
},
	[4020]={ language="列表为空不可出售"
},
	[4021]={ language="出售的道具中包含<color=#ffb136>橙色</color>品质的道具，是否继续出售？"
},
	[4022]={ language="列表为空不可分解"
},
	[4023]={ language="分解的道具中包含<color=#ffb136>橙色</color>品质的道具，是否继续分解？"
},
	[4024]={ language="出售预览"
},
	[4025]={ language="分解预览"
},
	[4026]={ language="已选：{0}"
},
	[4027]={ language="已过期"
},
	[4028]={ language="数量"
},
	[4029]={ language="使用"
},
	[4030]={ language="返回"
},
	[4031]={ language="获取"
},
	[4032]={ language="使用数量"
},
	[4033]={ language="获取途径"
},
	[4034]={ language="固定掉落"
},
	[4035]={ language="来源"
},
	[4036]={ language="核能属性"
},
	[4037]={ language="2件套"
},
	[4038]={ language="4件套"
},
	[4039]={ language="改造属性"
},
	[4040]={ language="故事背景"
},
	[4041]={ language="(请选择{0}个奖励)"
},
	[4042]={ language="（已选择<color=#038008>{0}</color>/{1}）"
},
	[4043]={ language="（已选择<color=#fa3a2b>{0}</color>/{1}）"
},
	[4044]={ language="请选择正确的数量"
},
	[4045]={ language="重选"
},
	[4046]={ language="已达到最大数量"
},
	[4047]={ language="开启"
},
	[4048]={ language="装置"
},
	[4049]={ language="分解"
},
	[4050]={ language="确定分解"
},
	[4051]={ language="分解可获得"
},
	[4052]={ language="—请选择要分解的道具—"
},
	[4053]={ language="选择品质"
},
	[4054]={ language="战员情报"
},
	[4055]={ language="原料"
},
	[4056]={ language="锁定成功"
},
	[4057]={ language="解除锁定成功"
},
	[4058]={ language="说明\n{0}"
},
	[4059]={ language="•  当前等级{0}"
},
	[4060]={ language="(品质达{0}解锁)"
},
	[4061]={ language="类型："
},
	[4062]={ language="未解锁"
},
	[4063]={ language="套装"
},
	[4064]={ language="技能简介"
},
	[4065]={ language="<点击空白位置返回>"
},
	[4066]={ language="(未解锁)"
},
	[4067]={ language="神血烙痕"
},
	[4068]={ language="使用途径"
},
	[4201]={ language="勇士之力"
},
	[4202]={ language="千雷麟集"
},
	[4203]={ language="熯天炽地"
},
	[4204]={ language="霜寒蚀体"
},
	[4205]={ language="森罗侵浸"
},
	[4206]={ language="辉耀之鸣"
},
	[4207]={ language="怒涛之势"
},
	[4208]={ language="心之鸣动"
},
	[4209]={ language="攻击增幅"
},
	[4210]={ language="生命增幅"
},
	[4211]={ language="灵犀明鹿"
},
	[4212]={ language="温蒂尼"
},
	[4213]={ language="比蒙"
},
	[4214]={ language="铁人"
},
	[4215]={ language="精怪"
},
	[4216]={ language="圣泉"
},
	[4217]={ language="座狼"
},
	[4225]={ language="套装属性"
},
	[4226]={ language="基础攻击"
},
	[4227]={ language="暴击几率"
},
	[4228]={ language="暴击伤害"
},
	[4229]={ language="基础攻击"
},
	[4230]={ language="基础生命"
},
	[4231]={ language="防御强化"
},
	[4232]={ language="速度提升"
},
	[4233]={ language="治疗效果"
},
	[4234]={ language="攻击增益"
},
	[4235]={ language="生命增幅"
},
	[4236]={ language="基础攻击"
},
	[4237]={ language="筛选规则"
},
	[4238]={ language="重置"
},
	[4239]={ language="点击选择"
},
	[4240]={ language="清理"
},
	[4241]={ language=""
},
	[4242]={ language=""
},
	[4243]={ language="雳闪穹鸣"
},
	[4244]={ language="基础攻击"
},
	[4301]={ language="强化属性"
},
	[4302]={ language="ATTRIBUTE"
},
	[4303]={ language="已满级"
},
	[4304]={ language="等级上限"
},
	[4305]={ language="突破需要"
},
	[4306]={ language="所需道具不足"
},
	[4307]={ language="持有:{0}"
},
	[4308]={ language="请先选择消耗材料"
},
	[4309]={ language="强化材料中包含了紫色及以上品质的模组，是否继续强化？"
},
	[4310]={ language="已达经验上限"
},
	[4311]={ language="无可选择的模组"
},
	[4312]={ language="强化"
},
	[4313]={ language="突破"
},
	[4314]={ language="暂未拥有当前位置模组"
},
	[4315]={ language="材料选择"
},
	[4316]={ language="解锁模组附加属性"
},
	[4317]={ language="该模组无法进行强化"
},
	[4318]={ language="烙痕"
},
	[4319]={ language="- 无烙痕 -"
},
	[4320]={ language="- 您未穿戴任何烙痕 -"
},
	[4321]={ language="培养"
},
	[4322]={ language="请先穿戴烙痕"
},
	[4323]={ language="替换"
},
	[4324]={ language="安装"
},
	[4325]={ language="显示已穿戴的烙痕"
},
	[4326]={ language="不显示已穿戴的烙痕"
},
	[4327]={ language="卸下"
},
	[4328]={ language="暂无烙痕"
},
	[4329]={ language="穿戴中"
},
	[4330]={ language="精炼"
},
	[4331]={ language="强化"
},
	[4332]={ language="阶段"
},
	[4333]={ language="该烙痕无法进行精炼"
},
	[4334]={ language="当前阶段效果"
},
	[4335]={ language="下一阶段效果"
},
	[4336]={ language="已达精炼等阶上限"
},
	[4337]={ language="- 暂无材料 -"
},
	[4338]={ language="请选择%s个%s烙痕进行精炼"
},
	[4339]={ language="当前精炼已满"
},
	[4340]={ language="精炼的材料包含橙色品质，是否继续精炼？"
},
	[4341]={ language="精炼提示"
},
	[4342]={ language="最多只能添加%s个道具"
},
	[4343]={ language="已选择：%s/%s"
},
	[4344]={ language="绿色"
},
	[4345]={ language="蓝色及以下"
},
	[4346]={ language="紫色及以下"
},
	[4347]={ language="强化材料"
},
	[4348]={ language="自动选择"
},
	[4349]={ language="消耗"
},
	[4350]={ language="清空"
},
	[4351]={ language="突破材料"
},
	[4352]={ language="烙痕无法强化"
},
	[4353]={ language="烙痕已满级"
},
	[4354]={ language="请选择1个相同套装的橙色模组"
},
	[4355]={ language="效果"
},
	[4356]={ language="没有可用于消耗的物品"
},
	[4357]={ language="当前无空位放入"
},
	[4358]={ language="已达当前等级上限"
},
	[4359]={ language="已达当前等级上限"
},
	[4360]={ language="改造成功"
},
	[4361]={ language="确定改造"
},
	[4362]={ language="自动安装成功"
},
	[4363]={ language="一键卸载成功"
},
	[4364]={ language="只有SSR品质模组才可改造"
},
	[4365]={ language="突破达到{0}阶才能穿戴"
},
	[4366]={ language=""
},
	[4367]={ language=""
},
	[4368]={ language=""
},
	[4369]={ language=""
},
	[4370]={ language="烙痕精炼失败"
},
	[4371]={ language="烙痕强化失败"
},
	[4372]={ language="强化成功"
},
	[4373]={ language="烙痕突破失败"
},
	[4374]={ language="-点击改造-"
},
	[4375]={ language="-无附件属性-"
},
	[4376]={ language="模组等级已达上限"
},
	[4377]={ language="评级：{0}"
},
	[4378]={ language="无可选择的烙痕"
},
	[4379]={ language="一键安装"
},
	[4380]={ language="当前无可装备位置"
},
	[4381]={ language="是否确定卸下当前所选战员的模组？"
},
	[4382]={ language="当前无可装备模组"
},
	[4383]={ language="安装成功"
},
	[4384]={ language="{0}已穿戴"
},
	[4385]={ language="点击任意槽位进行模组安装"
},
	[4386]={ language="只有SSR品质烙痕才可赋能"
},
	[4387]={ language="模组数量：{0}/{1}"
},
	[4388]={ language="模组背包已达上限，溢出的模组将通过邮件发送，是否继续挑战？"
},
	[4389]={ language="最多选择{0}个模组"
},
	[4390]={ language=""
},
	[4391]={ language=""
},
	[4392]={ language=""
},
	[4393]={ language=""
},
	[4394]={ language=""
},
	[4395]={ language=""
},
	[4396]={ language=""
},
	[4397]={ language=""
},
	[4398]={ language=""
},
	[4399]={ language="Ⅰ位置模组为固定<color=#038008>攻击力</color>属性\nⅡ位置模组为固定<color=#038008>生命</color>属性\nⅢ位置模组为固定<color=#038008>防御</color>属性\nⅣ位置模组从<color=#038008>攻击力</color>、<color=#038008>生命</color>、<color=#038008>速度</color>中随机\nⅤ位置模组从<color=#038008>暴击几率</color>、<color=#038008>暴击伤害</color>、<color=#038008>攻击</color>、<color=#038008>生命</color>中随机\nⅥ位置模组从<color=#038008>基础攻击加成</color>、<color=#038008>防御加成</color>、<color=#038008>基础生命加成</color>、<color=#038008>生命</color>中随机"
},
	[25001]={ language="重置次数："
},
	[25002]={ language="自动刷新时间："
},
	[25003]={ language="没有刷新次数"
},
	[25004]={ language="刷新"
},
	[25005]={ language="单价"
},
	[25006]={ language="原价{0}"
},
	[25007]={ language="降价{0}%"
},
	[25008]={ language="总价"
},
	[25009]={ language=" 库存: "
},
	[25010]={ language="已优惠"
},
	[25011]={ language="已售罄"
},
	[25012]={ language="等级限制"
},
	[25013]={ language="确定兑换"
},
	[25014]={ language="剩余:"
},
	[25015]={ language="兑换数量"
},
	[25016]={ language="兑换所需"
},
	[25017]={ language="确定兑换"
},
	[25018]={ language="获取"
},
	[25019]={ language="持有："
},
	[25020]={ language="获取途径"
},
	[25021]={ language="库存每日05:00补充"
},
	[25022]={ language="库存不足"
},
	[25023]={ language=" 库存： "
},
	[25024]={ language="战员情报价格"
},
	[25025]={ language="已购买数量"
},
	[25026]={ language="根据已购买的战员情报数量，购买1个战员情报所需的情报数量存在差异"
},
	[25027]={ language="详情"
},
	[25028]={ language="是否要消耗 <color=#2e2ad6>{0}</color>源晶辉锭刷新商品？"
},
	[25029]={ language="{0}折"
},
	[25030]={ language="未获得"
},
	[25031]={ language="拥有该战员才可兑换"
},
	[25032]={ language="坦克"
},
	[25033]={ language="输出"
},
	[25034]={ language="辅助"
},
	[25035]={ language="单次兑换所需"
},
	[25036]={ language="x{0}"
},
	[25037]={ language="折扣"
},
	[25038]={ language="{0}不足，是否前往兑换？"
},
	[25101]={ language="这家伙很懒，什么都没留下"
},
	[25102]={ language="麾下战员"
},
	[25103]={ language="战员展示"
},
	[25104]={ language="复制失败"
},
	[25105]={ language="复制成功：%s"
},
	[25106]={ language="只有好友才能备注"
},
	[25107]={ language="拉黑后不再看到该玩家的信息，是否要拉黑该玩家？"
},
	[25108]={ language="确定删除该好友吗？"
},
	[25109]={ language="删除好友"
},
	[25110]={ language="添加好友"
},
	[25111]={ language="获得抗蚀值"
},
	[25112]={ language="抗蚀值上限"
},
	[25113]={ language="请输入个性签名"
},
	[25114]={ language="用户名不可为空"
},
	[25115]={ language="请修改名称"
},
	[25116]={ language="信息"
},
	[25117]={ language="设置"
},
	[25118]={ language="兑换码"
},
	[25119]={ language="礼包兑换"
},
	[25120]={ language="请输入兑换码"
},
	[25121]={ language="声音开关"
},
	[25122]={ language="普通"
},
	[25123]={ language="清晰"
},
	[25124]={ language="极致"
},
	[25125]={ language="你的用户名不能含有特殊字符，且不能超过6个字"
},
	[25126]={ language="在线"
},
	[25127]={ language="[表情]"
},
	[25128]={ language="{0}位共同好友"
},
	[25129]={ language="你给{0}送了{1}"
},
	[25130]={ language="{0}送给了你{1}"
},
	[25131]={ language="领取了{0}给你的{1}"
},
	[25132]={ language="{0}领取了你送的{1}"
},
	[25133]={ language="没有好友申请"
},
	[25134]={ language="黑名单没有玩家"
},
	[25135]={ language="确定一键移除所有黑名单玩家吗？"
},
	[25136]={ language="好友数量：{0}/{1}"
},
	[25137]={ language="我的编号:{0}"
},
	[25138]={ language="全部收取"
},
	[25139]={ language="({0}/{1})"
},
	[25140]={ language="好友"
},
	[25141]={ language="FriendList"
},
	[25142]={ language="发现"
},
	[25143]={ language="Found"
},
	[25144]={ language="申请"
},
	[25145]={ language="Apply"
},
	[25146]={ language="黑名单"
},
	[25147]={ language="BlackList"
},
	[25148]={ language="查询没有结果"
},
	[25149]={ language="编号长度错误"
},
	[25150]={ language="这是你自己的链尉官编号"
},
	[25151]={ language="请输入你要查找的链尉官编号"
},
	[25152]={ language="下拉查看更多信息"
},
	[25153]={ language="松开加载"
},
	[25154]={ language="存在非法符号"
},
	[25155]={ language="发送"
},
	[25156]={ language="长按录音"
},
	[25157]={ language="赠送成功"
},
	[25158]={ language="备注失败"
},
	[25159]={ language="好友不在线"
},
	[25160]={ language="对方好友数量已满"
},
	[25161]={ language="ID:"
},
	[25162]={ language="链尉官等级:"
},
	[25163]={ language="麾下战员："
},
	[25164]={ language="姓名"
},
	[25165]={ language="铭牌信息"
},
	[25166]={ language="主力战员"
},
	[25167]={ language="-当前展示-"
},
	[25168]={ language="展示中"
},
	[25169]={ language="只有好友才能聊天"
},
	[25170]={ language="全部卸载"
},
	[25171]={ language="至多展示5名战员"
},
	[25172]={ language="一键通过"
},
	[25173]={ language="全部忽略"
},
	[25174]={ language="申请数量：{0}/{1} "
},
	[25175]={ language="ID：<color=#3959d2>{0}</color>"
},
	[25176]={ language="黑名单：{0}/{1}"
},
	[25177]={ language="加入黑名单"
},
	[25178]={ language="申请列表"
},
	[25179]={ language="黑名单"
},
	[25180]={ language="好友搜索"
},
	[25181]={ language="点击此处输入（最多50字）"
},
	[25182]={ language="保存成功"
},
	[25183]={ language="请输入备注"
},
	[25184]={ language="主线进度"
},
	[25185]={ language="成就进度"
},
	[25186]={ language="识域勘探"
},
	[25187]={ language="战员数量"
},
	[25188]={ language="更换背景"
},
	[25189]={ language="备注至多为6个字"
},
	[25190]={ language="个性签名至多为50个字"
},
	[25191]={ language="暂无好友"
},
	[25192]={ language="暂无黑名单好友"
},
	[25193]={ language="暂无搜索信息"
},
	[25194]={ language="使用中"
},
	[25195]={ language="喜爱"
},
	[25196]={ language="全部"
},
	[25197]={ language="使用中"
},
	[25198]={ language="更换"
},
	[25199]={ language="剩余期限：{0}"
},
	[25200]={ language="头像"
},
	[25201]={ language="头像框"
},
	[25202]={ language="称号"
},
	[25203]={ language="背景"
},
	[25204]={ language="未解锁"
},
	[25205]={ language="推荐好友"
},
	[25206]={ language="好友申请"
},
	[25207]={ language="-当前选中-"
},
	[25208]={ language="展示中"
},
	[25209]={ language="个性头像"
},
	[25210]={ language="战员展示"
},
	[25211]={ language="- 当前暂无战员 -"
},
	[25212]={ language="- 当前暂无喜欢的战员 -"
},
	[25213]={ language="对方已不是你的好友"
},
	[25214]={ language="修改名字"
},
	[25215]={ language="修改备注"
},
	[25216]={ language="修改名字"
},
	[25217]={ language="不可包含特殊符号"
},
	[25218]={ language="已从黑名单移除"
},
	[25219]={ language="{0}[复制]"
},
	[25220]={ language="个性签名"
},
	[25221]={ language="取消预览"
},
	[25222]={ language="确定更换"
},
	[25223]={ language="个性签名至多为50个字"
},
	[25224]={ language="暂无模组"
},
	[25225]={ language="时装数量"
},
	[25226]={ language="就职履历"
},
	[25227]={ language="未找到玩家数据"
},
	[25301]={ language="开启可获得随机紫色模组"
},
	[25302]={ language="开启可获得随机橙色模组"
},
	[25303]={ language="开启可获得随机核能模组"
},
	[25304]={ language="模组突破材料"
},
	[25305]={ language="模组突破材料"
},
	[25306]={ language="模组突破材料"
},
	[25307]={ language="模组突破材料"
},
	[25308]={ language="模组突破材料"
},
	[25309]={ language="模组突破材料"
},
	[25310]={ language="模组突破材料"
},
	[25311]={ language="模组突破材料"
},
	[26301]={ language="抗蚀值兑换"
},
	[26302]={ language="SERUM INJECT"
},
	[26303]={ language="仓库里暂无污染中和酊"
},
	[26304]={ language="源晶辉锭"
},
	[26305]={ language="抗蚀值"
},
	[26306]={ language=" {0}后恢复1点抗蚀值"
},
	[26307]={ language="无抗蚀值可注射"
},
	[26308]={ language="已超过抗蚀值注射上限，无法注射"
},
	[26309]={ language="剩余次数为0"
},
	[26310]={ language="已超过抗蚀值上限，无法兑换"
},
	[26311]={ language="恢复抗蚀值{0}"
},
	[26312]={ language="剩余次数：{0}"
},
	[26313]={ language="您的源晶辉锭不足"
},
	[26314]={ language="是否消耗 <color='#3959d2ff'>{0}</color>个{1}注射<color='#3959d2ff'>{2}点</color>{3}？"
},
	[26315]={ language="选择你要注射的污染中和酊"
},
	[26316]={ language="是否消耗所选污染中和酊注射<color='#3959d2ff'>{0}点</color>，恢复抗蚀值？"
},
	[26317]={ language="已达到最大数量"
},
	[26318]={ language="抗蚀值不足"
},
	[26319]={ language="泰诺币兑换"
},
	[26320]={ language="GOLD EXCHANGE"
},
	[26321]={ language="是否使用<color='#3959d2ff'>{0}</color>个{1}兑换<color='#3959d2ff'>{2}</color>{3} ？"
},
	[26322]={ language="使用成功：恢复抗蚀值{0}"
},
	[26323]={ language="获得泰诺币{0}"
},
	[26324]={ language="拥有数量："
},
	[26325]={ language="持有："
},
	[26326]={ language="抗蚀值"
},
	[26327]={ language="抗蚀值已满"
},
	[26328]={ language="使用"
},
	[26329]={ language="购买"
},
	[26330]={ language="不可购买"
},
	[26331]={ language="源晶辉锭兑换"
},
	[26332]={ language="购买失败"
},
	[26333]={ language="不可兑换"
},
	[26401]={ language="您已超过领取最大次数"
},
	[26402]={ language="礼包码无效或已使用"
},
	[26403]={ language="礼包码已使用"
},
	[26404]={ language="礼包码不在可使用的有效时间范围内"
},
	[26405]={ language="礼包码已失效"
},
	[26406]={ language="源晶辉锭兑换"
},
	[26407]={ language="是否使用<color='#3959d2'>{0}</color>个{1}兑换<color='#3959d2'>{2}</color>{3}？"
},
	[26408]={ language="前往获取"
},
	[26501]={ language="AIMBS的组成是"
},
	[26502]={ language="智脑"
},
	[26503]={ language="源晶模组"
},
	[26504]={ language="佩利姆合金装甲"
},
	[26505]={ language="战术烙痕"
},
	[26506]={ language="AIMBS技术"
},
	[26507]={ language="AIMBS缺点"
},
	[26508]={ language="普通型AIMBS"
},
	[26509]={ language="高级型AIMBS"
},
	[26510]={ language="源质水晶"
},
	[26511]={ language="普通源晶"
},
	[26512]={ language="始祖源晶"
},
	[26513]={ language="源晶能量"
},
	[26514]={ language="新元素"
},
	[26515]={ language="新元素"
},
	[26516]={ language="佩利姆合金"
},
	[26517]={ language="佩利姆合金"
},
	[26518]={ language="佩利姆合金"
},
	[26519]={ language="FRB-265411信号"
},
	[26520]={ language="塔什科米尔大峡谷"
},
	[26521]={ language="入侵"
},
	[26522]={ language="R.C.R"
},
	[26523]={ language="F.S.C.F"
},
	[26524]={ language="泽拉"
},
	[26525]={ language="修格尔病毒"
},
	[26526]={ language="锚点红雾"
},
	[26527]={ language="异变体"
},
	[26528]={ language="异变体意识"
},
	[26529]={ language="寄生体"
},
	[26530]={ language="寄生体意识"
},
	[26531]={ language="调整者"
},
	[26532]={ language="抵抗军"
},
	[26533]={ language="洛德联邦"
},
	[26534]={ language="锚点机动部队"
},
	[26535]={ language="莱斯坦斯安全局"
},
	[26536]={ language="未来基因计划"
},
	[26537]={ language="修格尔"
},
	[26538]={ language="同化种族"
},
	[26539]={ language="同化基因链"
},
	[26540]={ language="阶层"
},
	[26541]={ language="使徒"
},
	[26542]={ language="哨兵"
},
	[26543]={ language="人类躯体、佩利姆合金装甲、源晶模组、智脑和战术烙痕"
},
	[26544]={ language="Tactical　intelligence　brain　center　system（大脑中心作战系统），又叫战术智脑，是莱斯坦斯副局长克里斯·夏尔米所研发的纳米机器人，将这种纳米机器人植入人脑后可以干预血液中的细胞和蛋白物质，从而在微观尺度上和小分子协同作战，实现特定功能。"
},
	[26545]={ language="Soulcrystal　chip　group（源晶模组组），是莱斯坦斯副局长里昂·夏维尔所研发的源晶模组技术，源晶模组主要在能量转化上进行了细化分支，源晶里的能量在转化为AIMBS需要的能量是，可根据佩戴的不同模组组，达到增幅效果，从而强化外骨骼装甲的能力。"
},
	[26546]={ language="Pelim　alloy　memory　armor（佩利姆合金记忆装甲），是劳顿仿生机械研究所开发的第3代外骨骼装甲，采用了佩利姆记忆合金，但是这种装甲的驱动需要消耗大量能量，目前除了源晶技术提供的能量以外，就只有埃克斯冷聚变供能器可以驱动。"
},
	[26547]={ language="Tactical　command　and　control　suppressor（战术指挥与控制调和器）在早期的AIMBS实战应用中，发现各个战员在强大的源晶能量驱动下，可控性大大下降，于是在后来莱斯坦斯技术部门研发了抑制器，其主要作用是控制源晶能量的不可控效果，调和外骨骼装甲的能量分布，但在其内部还有一个只有高层才知道的作用，就是抑制能量，只有在需要的时候才会启用。"
},
	[26548]={ language="随着AIMBS技术的发展，和洛特联邦的建立，AIMBS的技术逐渐公开，使得各国都开始发展自己的AIMBS，AIMBS从早期的莱斯坦斯独有作战单位，变为了各国都会发展的作战单位。"
},
	[26549]={ language="虽然AIMBS的作战能力优秀，但是智脑也会带来一些副作用，比如无法有效的判断利害关系，曾经有过为了完成任务而伤害平民的事件，在道德层面，仍然需要更加理智的人去判断。"
},
	[26550]={ language="这些AIMBS所使用的源晶杂质比较高，供能效率较低，这些源晶是市面上比较常见的源晶。"
},
	[26551]={ language="这些AIMBS所使用的是稀有的始祖源晶，供能效率极高，而这些源晶非常稀有"
},
	[26552]={ language="源质水晶是由源晶矿石提炼出的一种能量体，表面有能量条纹在流动，最初出现在锚点附近的矿脉之中，之后发现了源晶转化技术，可以利用源质水晶直接转化成物体，同时由于源晶矿同时也是高浓度的能量体，所以后期也被发展为能源。"
},
	[26553]={ language="普通源晶是始祖源晶通过和本地元素合成后的衍生品，主要是提供普通修格尔能量恢复的食粮，其本身杂质较多，蕴含的能量纯度也较低"
},
	[26554]={ language="目前世界上已知的始祖源晶矿寥寥无几，大家知道的是，锚点空间中，是可以找到始祖源晶矿的，但是获得难度极高。"
},
	[26555]={ language="源质水晶的基本构成结构为梅塔特隆立方体，这是一种蕴含宇宙能量的神秘晶体，以目前人类掌握的源晶能量提取技术，只能提取出火、电、冰三种元素"
},
	[26556]={ language="在阿什利矿脉下面发现了一种神秘物质Q，Q是一种有机物而且高能量，经过克罗瓦德科学家的提炼，成功把Q的能量和有机物全部分离出来。"
},
	[26557]={ language="有人认为，神秘物质Q是古生物的尸体演变而来的"
},
	[26558]={ language="科学家发现Q可以和地球原生的钛元素完美融合，并生产出新型金属——佩利姆合金，佩利姆合金是目前世界上最坚硬的金属，曾经有人做过实验，即便在700000℃的高温下仍然不会有一丁点的熔化迹象"
},
	[26559]={ language="佩利姆合金也具有吸收动能和反射能量的作用"
},
	[26560]={ language="佩利姆合金具有极强的亲生物性，即在生物体内可以抵抗分泌物并且不被腐蚀，而且可以极大程度上的刺激吞噬细胞，使免疫力增强，甚至会小幅提升生物的各项机能"
},
	[26561]={ language="克罗瓦德发现FRB-265411信号（快速射电暴信号），这个信号每28天出现一次，持续了1年，克罗瓦德推测有可能是外星文明的信息，于是经过商讨决定针对FRB-265411信号进行回应"
},
	[26562]={ language="克罗瓦德在在塔什科米尔大峡谷，开始建造用来回应FRB-265411信号的【洛里默信号塔】，【洛里默信号塔】发射了一束载有人类的DNA信息以及人类文明所处阶段的射电信号并等待回应"
},
	[26563]={ language="由于修格尔的入侵，地球的基础科学研究陷入停滞"
},
	[26564]={ language="劳顿仿生机械研究所（Lawton　Institute　of　bionic　mechanics）简称（L.I.B.M）研发出了第一代人型军事战斗机器人（Resister　combat　robot）简称R.C.R，但是受制于能源限制，以及落后的指挥体系，R.C.R的战斗效率并不高，只是能够完成一些低级的任务操作"
},
	[26565]={ language="据传言约瑟伯格政府曾经秘密培养过一支作战部队——F.S.C.F，但关于这支部队的情报外界知之甚少。"
},
	[26566]={ language="莱斯坦斯安全局的标志女性，是一名传奇的AIMBS，名叫泽拉，泽拉的坚韧不拔精神始终鼓舞着所有莱斯坦斯的全体人员，其生前的个人铭牌现存于莱斯坦丝英雄纪念馆中。"
},
	[26567]={ language="修格尔病毒是RNA病毒，可以感染近乎世界上存在的所有生物，甚至植物都会被感染。"
},
	[26568]={ language="透过锚点空间散发出来的红色气体，会让吸入的所有地球生物感染修格尔病毒。"
},
	[26569]={ language="感染后表现为无规律突变，对宿主的影响更像是一种树人病，表皮变为坚硬的艾尔结晶，内部肌肉组织却遭到了难以想象的强化，变得坚韧无比"
},
	[26570]={ language="异变体的智力会大幅下降，少数异变体智力下降程度较低，依然保留感染前的部分意识，但是其思考能力必然会大幅下降。"
},
	[26571]={ language="Ω寄生虫（又叫卵虫），被感染之后的生物，会以“阶段式渐进”的方式来改变自己的外表型态，Ω寄生虫只会感染哺乳生物，他进入宿主体内后，会逐渐在宿主体内生长，成熟后取代宿主，对于Ω寄生虫来说，宿主只是一个容器。"
},
	[26572]={ language="无论在哪个阶段，宿主的思考能力都不会下降。"
},
	[26573]={ language="有一些生物被卵虫寄生后，其强大的基因可以反将卵虫的基因链吸收、合并，并且朝着益与自身的方向突变，在此期间还完全保留自己的原始意识，甚至可以获得些许同修格尔一样的精神同化能力，而这些拥有原始意识的突变个体，最终成为——调整者"
},
	[26574]={ language="原为约瑟伯格国家护卫队，锚点危机后，陆续有其他两国的传统部队编入，更改为抵抗军，主要用于对抗修格尔和裂变体，以及各种相关的清理和支援工作"
},
	[26575]={ language="锚点危机爆发后，约瑟伯格利用自己的外交能力，说服黎波赛尔和克罗瓦德两国，共同建立起洛德联邦，将技术和资源共享，共同抵御修格尔"
},
	[26576]={ language="锚点危机后成立的洛德联邦独立武装部队，主要由洛德联邦3个国家的特种部队组合而成，相较抵抗军总部的战斗力更高，时常做为莱斯坦斯作战小队的支援部队，部队装备为新一代仿生机械武装，具有极高的作战能力和自我修复能力。"
},
	[26577]={ language="锚点危机后成立的独立组织，由艾莉丝实验室，劳顿仿生机械研究所和84laboratory，共同建立，用于强化，集中调配所有AIMBS战员，安全局下属设有多个战斗小队"
},
	[26578]={ language="该计划是肖恩生物科技秘密开启的基因优化项目，旨在提高人体的智力与能力，用来治愈疾病，延长人类寿命，但是这个计划在进行到一半缺悄无声息的中断，至今无人知道确切原因。"
},
	[26579]={ language="修格尔没有属于自己的生命形态，所有修格尔表现出来的形态，都是自己同化过的种族形态。"
},
	[26580]={ language="修格尔同化其他生物时，会保留目标生物的大部分特征，但是改变其体内的基因结构，在其体内生成艾尔结晶，之后艾尔结晶从体内挣脱而出，露在外面，形成岩石状的生理结构"
},
	[26581]={ language="同化基因链，也会造成生物自身发生一些无法预知的变异，比如一头狼，变成3头狼"
},
	[26582]={ language="修格尔内部按照阶层划分为主宰、使徒、哨兵、工匠、工兵"
},
	[26583]={ language="主宰为了掌控所有修格尔的行为，就创造出了一种只执行自己指令的独特修格尔，这些修格尔负责将主宰的命令下达到族群各个角落，这些只率属于主宰的修格尔被成为使徒，每个使徒都拥有特别的任务"
},
	[26584]={ language="使徒麾下用于侦查，探索的特殊修格尔，这些修格尔拥有不高的战斗能力，但是在建造，折跃，信息分析方面非常擅长，每一个使徒都有自己专属的哨兵，这些哨兵只对使徒负责，所获得的情报信息也只对使徒共享"
},
	[26585]={ language="FRB-265411信号"
},
	[26586]={ language="塔什科米尔大峡谷"
},
	[26587]={ language="入侵"
},
	[26588]={ language="R.C.R"
},
	[26589]={ language="F.S.C.F"
},
	[26590]={ language="泽拉"
},
	[26591]={ language="抵抗军"
},
	[26592]={ language="洛德联邦"
},
	[26593]={ language="锚点机动部队"
},
	[26594]={ language="莱斯坦斯安全局"
},
	[26595]={ language="未来基因计划"
},
	[26596]={ language="源质水晶"
},
	[26597]={ language="普通源晶"
},
	[26598]={ language="始祖源晶"
},
	[26599]={ language="源晶能量"
},
	[26600]={ language="克罗瓦德发现FRB-265411信号（快速射电暴信号），这个信号每28天出现一次，持续了1年，克罗瓦德推测有可能是外星文明的信息，于是经过商讨决定针对FRB-265411信号进行回应"
},
	[26601]={ language="克罗瓦德在在塔什科米尔大峡谷，开始建造用来回应FRB-265411信号的【洛里默信号塔】，【洛里默信号塔】发射了一束载有人类的DNA信息以及人类文明所处阶段的射电信号并等待回应"
},
	[26602]={ language="由于修格尔的入侵，地球的基础科学研究陷入停滞"
},
	[26603]={ language="劳顿仿生机械研究所（Lawton　Institute　of　bionic　mechanics）简称（L.I.B.M）研发出了第一代人型军事战斗机器人（Resister　combat　　robot）简称R.C.R，但是受制于能源限制，以及落后的指挥体系，R.C.R的战斗效率并不高，只是能够完成一些低级的任务操作"
},
	[26604]={ language="据传言约瑟伯格政府曾经秘密培养过一支作战部队——F.S.C.F，但关于这支部队的情报外界知之甚少。"
},
	[26605]={ language="莱斯坦斯安全局的标志女性，是一名传奇的AIMBS，名叫泽拉，泽拉的坚韧不拔精神始终鼓舞着所有莱斯坦斯的全体人员，其生前的个人铭牌现存于莱斯坦丝英雄纪念馆中。"
},
	[26606]={ language="原为约瑟伯格国家护卫队，锚点危机后，陆续有其他两国的传统部队编入，更改为抵抗军，主要用于对抗修格尔和裂变体，以及各种相关的清理和支援工作"
},
	[26607]={ language="锚点危机爆发后，约瑟伯格利用自己的外交能力，说服黎波赛尔和克罗瓦德两国，共同建立起洛德联邦，将技术和资源共享，共同抵御修格尔"
},
	[26608]={ language="锚点危机后成立的洛德联邦独立武装部队，主要由洛德联邦3个国家的特种部队组合而成，相较抵抗军总部的战斗力更高，时常做为莱斯坦斯作战小队的支援部队，部队装备为新一代仿生机械武装，具有极高的作战能力和自我修复能力。"
},
	[26609]={ language="锚点危机后成立的独立组织，由艾莉丝实验室，劳顿仿生机械研究所和84laboratory，共同建立，用于强化，集中调配所有AIMBS战员，安全局下属设有多个战斗小队"
},
	[26610]={ language="该计划是肖恩生物科技秘密开启的基因优化项目，旨在提高人体的智力与能力，用来治愈疾病，延长人类寿命，但是这个计划在进行到一半缺悄无声息的中断，至今无人知道确切原因。"
},
	[26611]={ language="源质水晶是由源晶矿石提炼出的一种能量体，表面有能量条纹在流动，最初出现在锚点附近的矿脉之中，之后发现了源晶转化技术，可以利用源质水晶直接转化成物体，同时由于源晶矿同时也是高浓度的能量体，所以后期也被发展为能源。"
},
	[26612]={ language="普通源晶是始祖源晶通过和本地元素合成后的衍生品，主要是提供普通修格尔能量恢复的食粮，其本身杂质较多，蕴含的能量纯度也较低"
},
	[26613]={ language="目前世界上已知的始祖源晶矿寥寥无几，大家知道的是，锚点空间中，是可以找到始祖源晶矿的，但是获得难度极高。"
},
	[26614]={ language="源质水晶的基本构成结构为梅塔特隆立方体，这是一种蕴含宇宙能量的神秘晶体，以目前人类掌握的源晶能量提取技术，只能提取出火、电、冰三种元素"
},
	[26615]={ language="泰诺星"
},
	[26616]={ language="星彩源晶"
},
	[26617]={ language="空天星链"
},
	[26618]={ language="永夜化"
},
	[26619]={ language="修格尔"
},
	[26620]={ language="虚粒子"
},
	[26621]={ language="莱斯坦斯安全局"
},
	[26622]={ language="星球理事会"
},
	[26623]={ language="锚点空间"
},
	[26624]={ language="战员（AIMBS）"
},
	[26625]={ language="链尉官"
},
	[26626]={ language="源晶武装"
},
	[26627]={ language="污染"
},
	[26628]={ language="虚蚀域"
},
	[26629]={ language="异变体"
},
	[26630]={ language="调整者"
},
	[26631]={ language="人类所居住的类地行星，在百年前发生过名为“修格尔战争”的异空间入侵战争，现今已复苏过来。"
},
	[26632]={ language="分布在泰诺星各地的神秘水晶状矿物，拥有缓慢的自我生长能力，因内部色彩宛如星空倒影而得名星彩源晶，其在特定条件下，能根据使用者的精神意志引发一些无法用当下科学理论解释的超自然现象。"
},
	[26633]={ language="由位于泰诺星同步轨道上的七千两百颗人造卫星所组成的阵列屏障，其作用是在维度概念上动态模糊泰诺星的宇宙坐标，使修格尔无法准确的实施空间入侵。通过地面上的18座基站和72座附属基站控制。"
},
	[26634]={ language="由空天星链所带来的全球性现象，现象表现为泰诺星的全面低可视化。通俗来说，就是空天星链发射之后，泰诺星就再也没有了“白天”，永远处于夜晚环境之下。"
},
	[26635]={ language="一种异形宇宙生物，至今没有被泰诺人完全解析。拥有多种族群形态，以名为“修格尔网络”的触媒共享意识和精神，群体构成类似蚁群式社会。"
},
	[26636]={ language="目视效果为逸散的黑色粒子或烟雾。生物接触到一定浓度的虚粒子后会被污染成为异变体，这个过程在多数情况下是不可逆的。"
},
	[26637]={ language="修格尔战争时期，由星球理事会成立的无国属作战机构，专门负责处理修格尔及由修格尔引发的各种相关事件。"
},
	[26638]={ language="莱斯坦斯的上级单位，旨在集合全世界的资源与力量，共同抗击修格尔。"
},
	[26639]={ language="修格尔降临泰诺星的通道。内部充斥着大量虚粒子，只有源晶概念有关的力量才能对锚点内的目标产生有效干涉。"
},
	[26640]={ language="一种经过改造的超人类，拥有超能力与各种异能，对修格尔有额外抗性，是能在锚点空间生存的新生代战士。"
},
	[26641]={ language="莱斯坦斯的特殊作战单位，其主要职责是担当战员的心理锚点，承担战员使用异能时发生的副作用，并能极大地强化战员的作战能力。"
},
	[26642]={ language="战员的定制武装，针对每个战员的能力特质进行了装备专属化。"
},
	[26643]={ language="污染是一类导致生命形态改变的异常现象，通常伴随着源晶事故。少量的污染是可以被清理的，但一旦超过某个临界点，污染爆发，生命的形态就会被彻底扭曲，且不可逆转。"
},
	[26644]={ language="虚蚀域是人类对被污染浸染地区的统称。虚蚀域的形成会伴有锚点降临和大范围修格尔入侵，过长时间污染后，该地的自然环境会发生改变，地表覆盖大量黑色结晶块，虚粒子浓度也高到普通人类无法进入。"
},
	[26645]={ language="被污染改变的生命，统称为异变体。异变体通常没有神智，充满攻击性，会被声光所吸引，自身似乎有一套进阶体系，高阶异变体拥有和战员类似的超能力并更为诡异。"
},
	[26646]={ language="近数十年来，突然出现的特殊异变体，各大势力目前不承认他们的存在并试图掩盖和消灭他们。"
},
	[26647]={ language="游园纪事"
},
	[26648]={ language="待到夜半灯起，灯烛辉煌，邀卿同赏，共度佳节。"
},
	[26649]={ language="盛典欢宴"
},
	[26650]={ language="这是一场属于你的宴会，链尉官。\n纪念我们的相识，铭刻我们的情感。"
},
	[26651]={ language="温室生态园"
},
	[26652]={ language="由莱斯坦斯牵头、温床公司主导开发的生态圈模拟项目，旨在为链尉官和AIMBS提供心灵疗养服务。\n一片沃土，一处闲暇去处\n耕作、养殖、钓鱼，田园牧歌的诗意生活。"
},
	[26653]={ language="游园纪事"
},
	[26654]={ language="待到夜半时分，耀耀明烛，燃犀同照，彻夜光华。\n如此佳景，两情长久，便是朝朝暮暮，岁岁年年。"
},
	[26701]={ language="此处显示战员当前电量技能（释放需要消耗一定电量），技能图标上会显示其技能等级和技能定位，未解锁的技能需要达到相应的星级解锁"
},
	[26702]={ language="此处显示战员当前源能爆发（释放需要消耗源能），技能图标上会显示其技能等级和技能定位，未解锁的技能需要达到相应的星级解锁"
},
	[26703]={ language="点击此处可以编辑相同类型技能的技能位置，处于自动战斗过程中，技能释放规则为从左往右依次释放"
},
	[26704]={ language="突破可以全面提高战员的基础属性，提升战员的等级上限"
},
	[26705]={ language="突破技能可以为主动技能增加额外的技能效果，通过战员突破可以解锁相应的突破技能"
},
	[26706]={ language="事务所主要分为日事务和周事务，日事务每天5点刷新，周事务每周一5点刷新"
},
	[26707]={ language="完成不同的日事务任务可累积获得活跃度，活跃度累积到一定阶段可以领取对应阶段的奖励"
},
	[26708]={ language="点击此处可以查看已经获得的增益效果（增益效果的获得线索需要在剧情中去发现）"
},
	[26709]={ language="需要挑战通过当前章节的所有关卡才能达成100%的探索率"
},
	[26710]={ language="此处可以查看当前关卡的异常buff，链尉官需要根据异常环境去调整战员阵容"
},
	[26711]={ language="通关任意关卡后，在本周内的关卡难度都无法再次更改"
},
	[26712]={ language="此处可以查看获得的增益buff，通关关卡可以获得矩阵"
},
	[26713]={ language="每周一5点都会根据链尉官当前等级生成若干数量的首领，当出现多个首领时同一个战员只能参与其中一个首领的挑战"
},
	[26714]={ language="按照一定的条件并成功挑战首领则会获得相应的星星，星星累积达到一定数量即可领取相应的星级奖励"
},
	[26715]={ language="挑战次数每天5点重置，只有挑战成功首领才会消耗"
},
	[26716]={ language="此处为重置按钮，点击则会重置当前迷宫（宝箱奖励不会重置）"
},
	[26717]={ language="此处可以查看当前关卡的异常buff，链尉官需要根据异常环境去调整战员阵容"
},
	[26718]={ language="此处可以查看获得的增益buff，可以击败怪物后获取"
},
	[26719]={ language="此处显示当前迷宫中剩余宝箱的数量"
},
	[26720]={ language="找不到艾丽西亚的时候，点这里就能快速定位艾丽西亚的位置"
},
	[26721]={ language="点击这里可以查看当前队伍内的战员状态"
},
	[26722]={ language="每天共有4次挑战机会，链尉官可以选择自己喜欢的战员情报去收集"
},
	[26723]={ language="演习每30天为一个赛季，赛季倒计时为0时则会按照一定规则重置所有玩家的积分并通过邮件发放赛季结算奖励"
},
	[26724]={ language="奖励分为每日奖励和赛季奖励，每日凌晨05:00会根据链尉官当前排名通过邮件发送每日奖励"
},
	[26725]={ language="演习防守队列首次默认为玩家当前的进攻队列，点击可进入防守队列编辑界面进行更换战员和阵型"
},
	[26726]={ language="积分可以通过匹配并战胜其他链尉官获得，积分越高所对应的段位也越高"
},
	[26727]={ language="演习每天有3次免费挑战机会，3次后每次挑战需要消耗1张演习场券，演习场券可以在常规兑换处获取"
},
	[26728]={ language="演习进攻队列首次默认为玩家当前的进攻队列，点击可进入进攻队列编辑界面进行更换战员和阵型"
},
	[26729]={ language="活动期限为30天，活动结束前别忘了领取目标奖励哦"
},
	[26730]={ language="参与活动可以达成各种活动目标，记得领取哦"
},
	[26731]={ language="夜市中有各种各样得商品，但是都是需要无限币才能去兑换"
},
	[26732]={ language="无限榜是溯战外章的荣耀榜，虽然达到第一也没什么奖励"
},
	[26733]={ language="点击这里可以查看当前持有的战利品（通关普通关卡可以获得战利品）"
},
	[26734]={ language="点击这里可以重置当前关卡的挑战进度，与此同时关卡首领将随机生成，已获得的战利品也将重置"
},
	[26735]={ language="战员擢升主要升战员的基础属性和普通攻击的伤害系数，擢升材料可以通过源质收集副本获取"
},
	[26736]={ language="异常环境buff不仅会对本关卡所有敌人提供额外增益效果，而且会导致己方战员的作战能力被削弱"
},
	[26737]={ language="矩阵buff主要增强己方战员的作战能力（合理的选择合适的举证是通关副本的关键），重置关卡后矩阵也将重置"
},
	[26738]={ language="此处显示事务累积活跃度，当天活跃度累积达到不同的阶段可以点击对应阶段领取不同的奖励"
},
	[26739]={ language="每个关卡的通关要点可以从这里查看"
},
	[26740]={ language="特殊类型的关卡不可更改行动配置"
},
	[26741]={ language="识域勘探共有5个阶段，每个阶段有5个难度，每个难度中的关卡都会有不同的敌方特性，了解敌方的特性是通过挑战的关键"
},
	[26742]={ language="从这里直接进入演习物资，可以使用演习凭证购买很多稀有的物资道具"
},
	[26743]={ language="演习进攻队列首次默认为玩家当前的主线队伍，点击可进入进攻队列编辑界面进行更换战员和阵型"
},
	[26744]={ language="礼物工坊可以生产各种不同战员喜欢的礼物"
},
	[26745]={ language="模组封装车间可以生产不同品质的武装模组"
},
	[26746]={ language="点击这里可以查看当前正在生产的物资"
},
	[26747]={ language="物资生产车间可以生产各种战员养成的物资材料"
},
	[26748]={ language="科研支援工坊可以生产科研中心的物资"
},
	[26749]={ language="此处显示派遣所需要的硬性要求，派遣队伍中的战员必须满足以下要求"
},
	[26750]={ language="此处显示派遣所需时间"
},
	[26751]={ language="此处为我方阵容选区，可以根据训练对手选用合适的战员进行作战"
},
	[26752]={ language="此处显示训练对手的阵容和阵型"
},
	[26753]={ language="此处为当前训练关卡的训练提示信息，提取其中的关键信息可以更快的完成训练"
},
	[26754]={ language="此处为备战战员，链尉官需要通过读取tips信息来合理的选择使用战员"
},
	[26755]={ language="此处为当前首领的难度切换按钮，点击后可以查看和切换不同的难度"
},
	[26756]={ language="此处显示距离下一次奖励领取所需要的星星数"
},
	[26757]={ language="此处显示不同星星获取所需要达成的条件"
},
	[26758]={ language="此处显示当前战斗环境中战员会受到的回渊共鸣效果"
},
	[26759]={ language="此处显示被锁定在当前首领的战员列表，被锁定的战员在当前周期内只能用于挑战该首领"
},
	[26760]={ language="每天都会获得一定的挑战次数，训练模式通关不会消耗挑战次数，同时挑战通关也不会锁定战员"
},
	[26761]={ language="此处显示奖励的重置时间，点击兑换可以直接跳转至玩法商店"
},
	[26762]={ language="此处显示首领列表，点击可以切换不同的首领进行挑战"
},
	[26763]={ language="在基建中建造和升级建筑都需要使用生产机器人，此外还能用于加速生产资源产出，用完后会随时间自动恢复可用数量"
},
	[26764]={ language="左侧数字为所有建筑占用的总电力，右侧数字为所有动力模块提供的总电力，升级和建造建筑所需要的电力总和不可大于总电力"
},
	[26765]={ language="钛基材料为建造和升级建筑的必须材料，可以通过建造提纯车间生产钛基材料"
},
	[26766]={ language="点击打开进驻总览界面后，可以快速查看并编辑每个建筑的战员入驻情况"
},
	[26767]={ language="点击后进入建造模式，建造模式中可以建造和升级建筑"
},
	[26768]={ language="此处显示当前动力模块所提供的电力"
},
	[26769]={ language="此处显示所有动力模块每小时充能生产机器人的数量"
},
	[26770]={ language="点击这里可以打开战员入驻界面，入驻动力模块相关基建技能的战员可以加速生产机器人的充能"
},
	[26771]={ language="此处显示派遣相关的参数，点击战员派遣图标可以进入战员派遣界面"
},
	[26772]={ language="点击这里可以打开战员入驻界面，入驻派遣坞相关基建技能的战员可以缩短派遣恢复次数的时间"
},
	[26773]={ language="此处显示钛基材料的生产进度，当仓库容量满时则无法生产，点击右上角机器人图标可以消耗生产机器人加速生产"
},
	[26774]={ language="点击这里可以打开战员入驻界面，入驻提纯车间相关基建技能的战员可以缩短钛基材料的加工时间"
},
	[26775]={ language="此处显示作战经验报告的生产进度，当仓库容量满时则无法生产，点击右上角机器人图标可以消耗生产机器人加速生产"
},
	[26776]={ language="点击这里可以打开战员入驻界面，入驻训练模块相关基建技能的战员可以缩短作战经验报告的加工时间"
},
	[26777]={ language="此处显示当前加工材料的生产进度，点击加号以进入材料加工选择界面"
},
	[26778]={ language="点击这里可以打开战员入驻界面，入驻总生产线相关基建技能的战员可以缩短不同材料的加工时间"
},
	[26779]={ language="此处显示当前宿舍的舒适度，摆放不同家具可以增加舒适度，提升宿舍建筑等级可以提高舒适度上限"
},
	[26780]={ language="此处显示当前宿舍中战员的疲劳值恢复速度，舒适度越高则对应的疲劳值恢复速度越快"
},
	[26781]={ language="装潢商店中有各种各样的家具售卖"
},
	[26782]={ language="点击装修宿舍可以进入宿舍的装修模式"
},
	[26783]={ language="点击这里可以打开战员入驻界面，入驻宿舍相关基建技能的战员可以缩短战员的疲劳恢复时间"
},
	[26784]={ language="点击可以切换不同材料生产页签，提升生产线的等级可以解锁更多材料类别"
},
	[26785]={ language="最左边显示目标生产材料，右侧显示生产一份目标材料所需要的材料和时间"
},
	[26786]={ language="每提升一级记战行录等级可解锁相应的等级奖励，点击进入可查看领取奖励"
},
	[26787]={ language="每15天会刷新重置4个任务，完成不同的任务可获得高额的记战行录经验"
},
	[26788]={ language="提升记战行录等级可获得相应的天赋点数，天赋点可以用于激活天赋技能从而降低探索难度"
},
	[26789]={ language="从秘行筹资中可以查看在探索的过程当中向神秘商人总共的投资金额，以及对应解锁的商店特权"
},
	[26790]={ language="陈列室中可以查看所有已收集和未收集的货物，累计收集一定数量的货物可以领取丰厚的收集奖励"
},
	[26791]={ language="收录室中可以查看所有已收录的结局剧情，解锁相应的剧情可以领取丰厚的收录奖励"
},
	[26792]={ language="只有SSR品质模组才可改造，改造的材料消耗为相同套装类型的模组"
},
	[26793]={ language="选择消耗相同的烙痕可以提升精炼等级"
},
	[26794]={ language="点击这里可以打开战员入驻界面，入驻烽火之心相关基建技能的战员可以提高其他建筑的生产效率"
},
	[26795]={ language="此处显示活动的开启时候或者结束时间，点击当前排名可以查看相应排名奖励信息"
},
	[26796]={ language="此处显示当前首领轮次，即每打完一轮首领则会进入新的一轮挑战，同时怪物的属性也将提升"
},
	[26797]={ language="此处显示当天的剩余挑战次数，当次数耗尽时将会在第二天5点刷新重置"
},
	[26798]={ language="点击此处可以查看本次活动中联盟内链尉官的战斗记录"
},
	[26799]={ language="总共有3个战区，每个战区对应有3个城区"
},
	[26800]={ language="扰动指数会根据当前房间内玩家的综合水平进行变化，每个城区都必须达到最低晋级积分标准且在排行榜前10名才可以晋级"
},
	[26801]={ language="本周一但选择难度后将无法更改，难度4之后的难度需要前置难度通关才可以选择开启"
},
	[26802]={ language="不同阶段血量奖励一周只能领一次"
},
	[26803]={ language="挑战次数每天5点增加一次，周一5点会重置为1次"
},
	[26804]={ language="此处显示所有的难度，挑战完当前难度则会自动选择下一个难度"
},
	[26805]={ language="此处显示所有的难度的累计伤害总和"
},
	[26806]={ language="累计伤害总和达到一定值即可解锁对应的伤害奖励"
},
	[26807]={ language="每天5点会重置挑战次数，最高难度可以无限挑战，会以最高的一次的累计伤害作为累计伤害记录。（首领的血量每次战斗都会重置，且无法被击杀）"
},
	[26809]={ language="只有会长才能使用自动配置，使用后将根据成员等级由高到低，依次安排成员入驻空置的设施驻守。（乐土守卫不能自动配置）"
},
	[26810]={ language="点击可以查看历史乐土竞逐中的我方联盟对战记录"
},
	[26811]={ language="非活动期间点击可以查看我方设施的入驻状况，活动期间可以查看我方设施的破损状况"
},
	[26812]={ language="点击可以设置2队防守队伍，只有配置好2队防守队伍才能被安排驻守设施，活动开始后将会自动锁定防守阵容和阵容中战员的属性（后续只能在活动匹配结算期间调整防守阵容）"
},
	[26813]={ language="点击可以设置2队进攻队伍，活动期间可以任意调整进攻阵容，战斗结果将会根据两场对战结果而定（2胜0负、1胜1平为胜利且会对敌方设施造成120点伤害并获得120点算力值奖励，0胜2负、1败1平为失败，2平、1胜1负为平局且会对敌方设施造成60点伤害并获得60点算力值奖励）"
},
	[26814]={ language="任意一个聚能基站的血量小于等于50%时才能进攻源能中枢（设施破坏后能获得额外的算力点数，破坏源能中枢可得2000算力点，破坏源能基站可得800算力点，破坏能量柱可得200算力点）"
},
	[26815]={ language="乐土守卫只能用于防守无法进攻。（乐土守卫可自动配置）"
},
	[27001]={ language="拖动技能图标以改变技能的释放顺序"
},
	[27002]={ language="技能位1"
},
	[27003]={ language="技能位2"
},
	[27004]={ language="核能技1"
},
	[27005]={ language="核能技2"
},
	[27006]={ language="升格技能"
},
	[27007]={ language="该战员无升格技能"
},
	[27008]={ language="已增强:{0}/{1}"
},
	[27009]={ language="无法增强"
},
	[27010]={ language="已激活:{0}/{1}"
},
	[27011]={ language="升格{0}星解锁"
},
	[27012]={ language="技能演示"
},
	[27013]={ language="DEMONSTRATION"
},
	[27014]={ language="能量消耗"
},
	[27015]={ language="确定消耗以下战员进行技能等级提升吗？"
},
	[27016]={ language="技能升级"
},
	[27017]={ language="已选择：%s/%s"
},
	[27018]={ language="%s解锁"
},
	[27019]={ language="请保证技能类型一致"
},
	[27020]={ language="- 战员品质达到%s解锁 -"
},
	[27021]={ language="技能升级需要%s名%s%s战员"
},
	[27022]={ language="<color=#bd2a2a>- 达到%s品质才可升级 -</color>"
},
	[27023]={ language="解锁技能"
},
	[27024]={ language="解锁源能爆发"
},
	[27025]={ language="解锁潜能"
},
	[27026]={ language="解锁突破技能"
},
	[27027]={ language="(突破达到{0}解锁)"
},
	[27028]={ language="突破效果"
},
	[27029]={ language="需要战员等级达到%s才能提升"
},
	[27030]={ language="技能等级提升！"
},
	[27031]={ language="冷却时间：无"
},
	[27032]={ language="突破达到{0}阶才可提升"
},
	[27033]={ language="天赋一"
},
	[27034]={ language="天赋二"
},
	[27035]={ language="是否消耗相应材料提升当前技能等级？"
},
	[27101]={ language="目标奖励"
},
	[27102]={ language="夜市"
},
	[27103]={ language="无限榜"
},
	[27104]={ language="挑战"
},
	[27105]={ language="TARGET REWARD"
},
	[27106]={ language="NIGHT MARKET"
},
	[27107]={ language="RANKING LIST"
},
	[27108]={ language="START THE CHALLENGE"
},
	[27109]={ language="溯战外章"
},
	[27110]={ language="INFINITE CITY"
},
	[27111]={ language="每日目标"
},
	[27112]={ language="活动目标"
},
	[27201]={ language="挑战6次溯战外章关卡"
},
	[27202]={ language="获得4个战利品"
},
	[27203]={ language="击败3个溯战外章首领"
},
	[27204]={ language="单轮挑战累积通关评分达到25000积分"
},
	[27205]={ language="消耗2000个无限币"
},
	[27206]={ language="挑战10次溯战外章关卡"
},
	[27207]={ language="获得8个战利品"
},
	[27208]={ language="击败6个溯战外章首领"
},
	[27209]={ language="单轮挑战累积通关评分达到50000积分"
},
	[27210]={ language="通关1次溯战外章"
},
	[27211]={ language="消耗4000个无限币"
},
	[27212]={ language="挑战20次溯战外章关卡"
},
	[27213]={ language="获得16个战利品"
},
	[27214]={ language="击败12个溯战外章首领"
},
	[27215]={ language="单轮挑战累积通关评分达到90000积分"
},
	[27216]={ language="通关3次溯战外章"
},
	[27217]={ language="消耗8000个无限币"
},
	[27218]={ language="累积击杀15种不同的首领"
},
	[27219]={ language="累积获得25种不同的战利品"
},
	[27220]={ language="解锁全部的补给品"
},
	[27221]={ language="累积消耗60000个无限币"
},
	[27222]={ language="挑战通过一次隐藏关卡"
},
	[27301]={ language="通关EX-2解锁"
},
	[27302]={ language="通关EX-3解锁"
},
	[27303]={ language="夜市购买解锁"
},
	[27304]={ language="通关解锁"
},
	[27113]={ language="前排优先"
},
	[27114]={ language="后排优先"
},
	[27115]={ language="对位优先"
},
	[27116]={ language="暴击"
},
	[27117]={ language="回复"
},
	[27118]={ language="护盾"
},
	[27119]={ language="爆发"
},
	[27120]={ language="阵型破坏"
},
	[27121]={ language="减伤"
},
	[27122]={ language="封技"
},
	[27123]={ language="破甲"
},
	[27124]={ language="流血"
},
	[27125]={ language="控制"
},
	[27126]={ language="复活"
},
	[27127]={ language="——  暂无排名  ——"
},
	[27128]={ language="排行榜数据每30分钟刷新一次"
},
	[27129]={ language="等级"
},
	[27130]={ language="活动时间:"
},
	[27131]={ language="剩余       天"
},
	[27132]={ language="未获得战利品"
},
	[27133]={ language="是否重置关卡？（奖励不会重置，已获得的矩阵将重置）"
},
	[27134]={ language="重置成功"
},
	[27135]={ language="已通关最高灾害等级"
},
	[27136]={ language="已通关最高评分"
},
	[27137]={ language="首领首领技能"
},
	[27138]={ language="首领 SKILLS"
},
	[27139]={ language="首领首领特性"
},
	[27140]={ language="首领 CHARACTERISTIC"
},
	[27141]={ language="进入备战"
},
	[27142]={ language="已通关"
},
	[27143]={ language="升序"
},
	[27144]={ language="降序"
},
	[27145]={ language="最多携带4个补给"
},
	[27146]={ language="已选同类型灾害"
},
	[27147]={ language="与已选择的灾害冲突"
},
	[27148]={ language="STAGE"
},
	[27149]={ language="通关评分"
},
	[27150]={ language="战斗补给"
},
	[27151]={ language="灾害评分"
},
	[27152]={ language="1K"
},
	[27153]={ language="3K"
},
	[27154]={ language="6K"
},
	[27155]={ language="10K"
},
	[27156]={ language="25K"
},
	[27157]={ language="难度选择:"
},
	[27158]={ language="简单"
},
	[27159]={ language="普通"
},
	[27160]={ language="困难"
},
	[27161]={ language="噩梦"
},
	[27162]={ language="不同难度只会影响最后灾害评分"
},
	[27163]={ language="所有难度共享一份奖励"
},
	[27164]={ language="链尉官等级：{0}"
},
	[27165]={ language="通过上一难度"
},
	[27166]={ language="未解锁，请完成前置条件"
},
	[27167]={ language="炼狱"
},
	[27501]={ language="战斗"
},
	[27502]={ language="获得一个特定获物"
},
	[27503]={ language="随机一个招募卷"
},
	[27504]={ language="恢复{0}点抗性"
},
	[27505]={ language="获取{0}点金币"
},
	[27506]={ language="获得{0}点后勤值"
},
	[27507]={ language="获得{0}点抗性上限"
},
	[27508]={ language="随机获得{0}个获物"
},
	[27509]={ language="什么也没有获得"
},
	[27510]={ language="退出选项 并额外增加或减少x点抗性  ±抗性值"
},
	[27511]={ language="消耗{0}金币 获得{1}类型获物"
},
	[27512]={ language="消耗{0}金币 随机获得一个战员"
},
	[27513]={ language="转化"
},
	[27514]={ language="获得一个{0}分类获物"
},
	[27515]={ language="随机获得一个{0}分类的获物 "
},
	[27516]={ language="获得一个任意的获物"
},
	[27517]={ language="返回之前的事件"
},
	[27518]={ language="获得一个任意的获物 返回之前的事件 buff类型id（1.正向，2.负面）,返回的事件id"
},
	[27519]={ language="获得{0}点金币 返回之前的事件"
},
	[27520]={ language="获得{0}点抗性 返回之前的事件 "
},
	[27521]={ language="赌场（消耗x个金币随机抽取其中一个事件）"
},
	[27522]={ language="赌徒（从左往右依次触发的事件)"
},
	[27523]={ language="商店"
},
	[27524]={ language="分支事件1"
},
	[27525]={ language="分支事件2"
},
	[27526]={ language="状态还未解锁"
},
	[27527]={ language="货币不足 无法选择"
},
	[27528]={ language="次数不足 无法选择"
},
	[27529]={ language="抗性不足 无法选择"
},
	[27530]={ language="抗性上限不足 无法选择"
},
	[27531]={ language="招募"
},
	[27532]={ language="取下"
},
	[27533]={ language="取走"
},
	[27534]={ language="已经被使用了 不要重复获取"
},
	[27535]={ language="暂时没有对应的剧情内容 等剧情内容正式后@心天还原播放剧情的功能"
},
	[27536]={ language="剧情未解锁"
},
	[27537]={ language="消耗刷新次数刷新任务"
},
	[27538]={ language="策略选择"
},
	[27539]={ language="陈列室"
},
	[27540]={ language="选择组合"
},
	[27541]={ language="当前事件无法触发 请选择正确的格子"
},
	[27542]={ language="初始战员"
},
	[27543]={ language="战后招募"
},
	[27544]={ language="事件招募"
},
	[27545]={ language="商店招募"
},
	[27546]={ language="请选择一个战员"
},
	[27547]={ language="后勤值不足"
},
	[27548]={ language="神秘商人"
},
	[27549]={ language=""
},
	[27550]={ language="我这里有各种各样的商品，当然也可以无偿接受你的投资"
},
	[27551]={ language="投资系统会概率性在商铺出现，累计投资了一定金币数额可以解锁相应的效果，这些效果可以大大地降低后续的探索难度"
},
	[27552]={ language="已领完"
},
	[27553]={ language="暂无奖励领取"
},
	[27554]={ language="所选关卡暂未解锁"
},
	[27555]={ language="难度等级:"
},
	[27556]={ language="积分倍率:"
},
	[27557]={ language="后刷新"
},
	[27558]={ language="结语"
},
	[27559]={ language="获物"
},
	[27560]={ language="招募战员"
},
	[27561]={ language="战后结算"
},
	[27562]={ language="战前招募"
},
	[27563]={ language="至少需要一名战员才可探索"
},
	[27564]={ language="积分"
},
	[27565]={ language="积分+"
},
	[27566]={ language="关卡难度"
},
	[27567]={ language="积分合计 {0} "
},
	[27568]={ language="行录经验已满"
},
	[27569]={ language="获得行录经验"
},
	[27570]={ language="查看投资收益"
},
	[27571]={ language="余额会在每次探索中继承"
},
	[27572]={ language="已投"
},
	[27573]={ language="投资入口"
},
	[27574]={ language="用本次金币投资"
},
	[27575]={ language="余额提取"
},
	[27576]={ language="提取投资存储余额"
},
	[27577]={ language="返回"
},
	[27578]={ language="投资奖励的解锁状态将在探索结束后更新"
},
	[27579]={ language="历史最高"
},
	[27580]={ language="请选择你要取出的金币数"
},
	[27581]={ language="请选择你要存储的金币数"
},
	[27582]={ language="暂未解锁取钱功能"
},
	[27583]={ language="无法继续刷新商店"
},
	[27584]={ language="剩余刷新次数:"
},
	[27585]={ language="金币不足"
},
	[27586]={ language="请至少存一个金币"
},
	[27587]={ language="请至少取一个货币"
},
	[27588]={ language="暂未解锁取钱金币"
},
	[27589]={ language="天赋"
},
	[27590]={ language="指挥经验"
},
	[27591]={ language="行录经验转化效率"
},
	[27592]={ language="初始金币"
},
	[27593]={ language="初始抗性"
},
	[27594]={ language="解锁获物:"
},
	[27595]={ language="解锁条件不足"
},
	[27596]={ language="天赋点不足"
},
	[27597]={ language="需要{0}点天赋点解锁"
},
	[27598]={ language="需要激活前置天赋"
},
	[27599]={ language="剩余重置时间:<color=#18ec68>{0}</color>"
},
	[27600]={ language="领取失败"
},
	[27601]={ language="无"
},
	[27602]={ language="全部"
},
	[27603]={ language="已收集"
},
	[27604]={ language="未收集"
},
	[27605]={ language="金币"
},
	[27606]={ language="行录经验"
},
	[27607]={ language="午间补给"
},
	[27608]={ language="晚间补给"
},
	[27609]={ language="已达本轮探索最大投资金额"
},
	[27610]={ language="金额不得小于1"
},
	[27611]={ language="收集奖励"
},
	[27612]={ language="收录奖励"
},
	[27613]={ language="敌人攻击+100%"
},
	[27614]={ language="敌人攻击+100%、硬直+200%"
},
	[27615]={ language="敌人生命、攻击+400%、硬直+200%"
},
	[27616]={ language="敌人生命、攻击+400%、硬直+200%、携带<color=#ffb136>腐蚀</color>"
},
	[28001]={ language="链接检索"
},
	[28002]={ language="常规链接"
},
	[28003]={ language="新人入职链接"
},
	[28004]={ language="链接失败"
},
	[28005]={ language="记录"
},
	[28006]={ language="说明"
},
	[28007]={ language="链接一次"
},
	[28008]={ language="链接十次"
},
	[28009]={ language="不可超过链接次数上限"
},
	[28010]={ language="NOVICE  RECRUITMENT"
},
	[28011]={ language="详细规则"
},
	[28012]={ language="概率<color=#f57824>{0}%</color>"
},
	[28013]={ language="{0} 通过{1}获得{2}战员{3}"
},
	[28014]={ language="剩余链接次数：{0}次"
},
	[28015]={ language="今日链接上限：{0}次"
},
	[28016]={ language="请   输   入   六   位   神   秘   代   码"
},
	[28017]={ language="P  L  E  A  S  E     E  N  T  E  R     T  H  E     S  I  X     D  I  G  I  T     M  Y  S  T  E  R  I  O  U  S     C  O  D  E"
},
	[28018]={ language="坦克"
},
	[28019]={ language="战士"
},
	[28020]={ language="输出"
},
	[28021]={ language="辅助"
},
	[28022]={ language="LOCATION"
},
	[28023]={ language="塑痕一次"
},
	[28024]={ language="塑痕十次"
},
	[28025]={ language="已链接："
},
	[28026]={ language="已抽取："
},
	[28027]={ language="抽取记录"
},
	[28028]={ language="*SSR战员链接的基础概率为<color=#f05009>3%</color>，综合概率（含保底）为<color=#f05009>4.6%</color>，每<color=#f05009>60</color>次链接必定可以保底获得SSR战员（中途链接出SSR战员不重置保底）。（保底次数继承）"
},
	[28029]={ language="*SSR烙痕抽取的基础概率为<color=#f05009>4%</color>，综合概率为<color=#f05009>5.6%</color>，如果连续<color=#f05009>25</color>次没有获得SSR烙痕，则下一次获得SSR烙痕的概率提升<color=#f05009>4%</color>。依此类推，每次提高<color=#f05009>4%</color>获得SSR烙痕的概率，直至达到100%时必定获得SSR烙痕(塑痕活动到期后清除累计次数)，当前版本结束后当期UP烙痕将在神血塑痕和纳源塑痕中出现。(当铸痕获取到SSR烙痕时，有<color=#f05009>25%</color>的概率为本期SSRUP烙痕。)，<color=#f05009>每次成功抽取都会获得5个神血结晶，达到750个神血结晶后可前往烙痕物资商店兑换SSR烙痕</color>。"
},
	[28030]={ language="抽取概率<color=#{0}>{1}%</color>"
},
	[28031]={ language="链接基础概率<color=#{0}>{1}%</color>（含保底综合概率<color=#038008>{2}%</color>）"
},
	[28032]={ language="详细规则"
},
	[28033]={ language="*SSR战员链接的基础概率为3%，综合概率（含保底）为<color=#f05009>4.6%</color>，每<color=#f05009>60次</color>链接必定可以保底获得SSR战员（中途链接出SSR战员不重置保底）。UP战员的获得概率提升指在SSR战员概率分布中的获得概率<color=#f05009>加倍</color>（up角色链接概率保持不变，不受到卡池角色数量影响，若前179次链接均未获取UP战员，则第<color=#f05009>180</color>次链接必定获得UP战员），当前版本结束后当期的UP战员会在常规链接和纳源链接中出现。"
},
	[28034]={ language="是否确定试用战员？（确定后将进入试用关卡）"
},
	[28035]={ language="铸痕一次"
},
	[28036]={ language="铸痕十次"
},
	[28037]={ language="*SSR烙痕抽取的基础概率为<color=#f05009>4%</color>，综合概率为<color=#f05009>5.6%</color>，如果连续<color=#f05009>25</color>次没有获得SSR烙痕，则下一次获得SSR烙痕的概率提升<color=#f05009>4%</color>。以此类推，每次提高<color=#f05009>4%</color>获得SSR烙痕的概率，直至达到100%时必定获得SSR烙痕。"
},
	[28038]={ language="缺少<color=#f05009>{0}</color>个{1}，是否消耗<color=#f05009>{2}</color>{3}购买？"
},
	[28039]={ language="链接成功"
},
	[28040]={ language="确认本次结果"
},
	[28041]={ language="重新链接"
},
	[28042]={ language="链接结果确认"
},
	[28043]={ language="是否确认本次链接结果？（<color=#f05009>注：确认后会将本次结果作为最终链接结果</color>）"
},
	[28044]={ language="*入职链接必定获得以下SSR战员之一：<color=#f05009>艾丽丝</color>、<color=#f05009>朝晖</color>、<color=#f05009>梅鹿特</color>，且至多链接出现<color=#f05009>1</color>名SR战员"
},
	[28045]={ language="是否放弃本次链接结果重新链接？（重新链接不会额外消耗链接许可）"
},
	[28046]={ language="结束于"
},
	[28047]={ language="*SSR战员链接的基础概率为3%，综合概率（含保底）为<color=#f05009>4.6%</color>，每<color=#f05009>60次</color>链接必定可以保底获得SSR战员（中途链接出SSR战员不重置保底）。UP战员的获得概率提升指在SSR战员概率分布中的获得概率<color=#f05009>加倍</color>（up角色链接概率保持不变，不受到卡池角色数量影响，若前179次链接均未获取UP战员，则第<color=#f05009>180</color>次链接必定获得UP战员），<color=#f05009>纳源链接每周只能选择一次保底up战员</color>。"
},
	[28048]={ language="*SSR烙痕抽取的基础概率为<color=#f05009>4%</color>，综合概率为<color=#f05009>5.6%</color>，如果连续<color=#f05009>25</color>次没有获得SSR烙痕，则下一次获得SSR烙痕的概率提升<color=#f05009>4%</color>。依此类推，每次提高<color=#f05009>4%</color>获得SSR烙痕的概率，直至达到100%时必定获得SSR烙痕(塑痕活动到期后清除累计次数)，<color=#f05009>纳源铸痕每周只能选择一次up烙痕</color>。(当铸痕获取到SSR烙痕时，有<color=#f05009>25%</color>的概率为本次选择的up烙痕。)"
},
	[28049]={ language="60次链接必定获得SSR战员({0}/60)"
},
	[28051]={ language="I     N     F     O     R     M     A     T     I     O     N           D     I     S     P     L     A     Y"
},
	[28052]={ language="//ATTRIBUTE"
},
	[28053]={ language="//BRACELET"
},
	[28054]={ language="//SKILLS"
},
	[28055]={ language="//EXHIBITION"
},
	[28056]={ language="锁定"
},
	[28057]={ language="链尉官标记"
},
	[28058]={ language="攻击目标"
},
	[28059]={ language="固有天赋"
},
	[30001]={ language="欢迎回到莱斯坦斯"
},
	[30002]={ language="一身是肝"
},
	[30003]={ language="富一代"
},
	[30004]={ language="预算终结者"
},
	[30005]={ language="中和酊狂热者"
},
	[30006]={ language="后勤采购魔人"
},
	[30007]={ language="人脉广得不可思议"
},
	[30008]={ language="训练让我快乐"
},
	[30009]={ language="默契满分"
},
	[30010]={ language="最好的防御就是攻击"
},
	[30011]={ language="装修成瘾的开始"
},
	[30012]={ language="家具收藏家"
},
	[30013]={ language="小家初成"
},
	[30014]={ language="拥有了独特的品味"
},
	[30015]={ language="家装艺术家"
},
	[30016]={ language="超家装艺术家"
},
	[30017]={ language="小钱钱真心甜"
},
	[30018]={ language="三班倒"
},
	[30019]={ language="基建狂魔"
},
	[30020]={ language="专业救火队员"
},
	[30021]={ language="躺赢是这样的"
},
	[30022]={ language="赚钱机器"
},
	[30023]={ language="保护头发！"
},
	[30024]={ language="新手练习到底要打几次？"
},
	[30025]={ language="下一个总是最好的"
},
	[30026]={ language="模拟战狂热者"
},
	[30027]={ language="模拟战魔人"
},
	[30028]={ language="铁拳出击"
},
	[30029]={ language="精钢铁骨"
},
	[30030]={ language="十八铜人"
},
	[30031]={ language="用爱发电"
},
	[30032]={ language="电量充足"
},
	[30033]={ language="自走电厂"
},
	[30034]={ language="火火火"
},
	[30035]={ language="炎炎炎"
},
	[30036]={ language="燚燚燚"
},
	[30037]={ language="空调开机"
},
	[30038]={ language="冷库"
},
	[30039]={ language="制冰工厂"
},
	[30040]={ language="森林系"
},
	[30041]={ language="大森林系"
},
	[30042]={ language="丛林地带"
},
	[30043]={ language="小心辐射"
},
	[30044]={ language="超强辐射"
},
	[30045]={ language="盖革计已爆表"
},
	[30046]={ language="泰诺全明星"
},
	[30047]={ language="基层组织建设"
},
	[30048]={ language="精英团队不是梦"
},
	[30049]={ language="手下全是精英"
},
	[30050]={ language="能成为传说吗？"
},
	[30051]={ language="好像成为传说了"
},
	[30052]={ language="超越传说就是这样？"
},
	[30053]={ language="提升空间还很大"
},
	[30054]={ language="似乎更强了一些？"
},
	[30055]={ language="提升非常明显"
},
	[30056]={ language="王之宝库？"
},
	[30057]={ language="这个属性好像不对？"
},
	[30058]={ language="不够不够，还需要更多"
},
	[30059]={ language="来点血"
},
	[30060]={ language="来点神血"
},
	[30061]={ language="来点精粹神血"
},
	[30062]={ language="继续，不要停"
},
	[30063]={ language="目标不止于此"
},
	[30064]={ language="接近完美的答案"
},
	[30065]={ language="再粹化一次就好"
},
	[30066]={ language="一直激发一直强"
},
	[30067]={ language="最强大脑"
},
	[30068]={ language="强无敌！"
},
	[30069]={ language="一路火花带闪电"
},
	[30070]={ language="燃起来了"
},
	[30071]={ language="注意保暖"
},
	[30072]={ language="生生不息"
},
	[30073]={ language="行走的盖革计"
},
	[30074]={ language="启幕大楼闯入者"
},
	[30075]={ language="新人修格尔杀手"
},
	[30076]={ language="乐园惊魂"
},
	[30077]={ language="无法寄出的信"
},
	[30078]={ language="矿洞探险"
},
	[30079]={ language="梦之城危在旦夕？"
},
	[30080]={ language="地下城施工者"
},
	[30081]={ language="兄与妹"
},
	[30082]={ language="苏生节“狂欢”"
},
	[30083]={ language="空天星链的末日"
},
	[30084]={ language="祭典高潮"
},
	[30085]={ language="星之主的序幕"
},
	[30086]={ language="历战者Ⅰ"
},
	[30087]={ language="历战者Ⅱ"
},
	[30088]={ language="历战者Ⅲ"
},
	[30089]={ language="历战者Ⅳ"
},
	[30090]={ language="历战者Ⅴ"
},
	[30091]={ language="历战者Ⅵ"
},
	[30092]={ language="赋能使者"
},
	[30093]={ language="正义的群殴"
},
	[30094]={ language="还能打十个"
},
	[30095]={ language="师傅，你是做什么的？"
},
	[30096]={ language="协同征战"
},
	[30097]={ language="围剿之星"
},
	[30098]={ language="共襄盛举"
},
	[30099]={ language="勤劳小蜜蜂"
},
	[30100]={ language="法外狂徒"
},
	[30101]={ language="更广阔的视野"
},
	[30102]={ language="诡境挑战者"
},
	[35001]={ language="累计登陆1天游戏"
},
	[35002]={ language="累计登陆7天游戏"
},
	[35003]={ language="累计登陆14天游戏"
},
	[35004]={ language="累计登陆30天游戏"
},
	[35005]={ language="累计登陆80天游戏"
},
	[35006]={ language="累计登陆150天游戏"
},
	[35007]={ language="累计登陆300天游戏"
},
	[35008]={ language="累计登陆600天游戏"
},
	[35009]={ language="累计登陆900天游戏"
},
	[35010]={ language="累计登陆1200天游戏"
},
	[35011]={ language="累计消耗300点抗蚀值"
},
	[35012]={ language="累计消耗1500点抗蚀值"
},
	[35013]={ language="累计消耗4500点抗蚀值"
},
	[35014]={ language="累计消耗12000点抗蚀值"
},
	[35015]={ language="累计消耗24000点抗蚀值"
},
	[35016]={ language="累计消耗48000点抗蚀值"
},
	[35017]={ language="累计消耗200000数量泰诺币"
},
	[35018]={ language="累计消耗1000000数量泰诺币"
},
	[35019]={ language="累计消耗5000000数量泰诺币"
},
	[35020]={ language="累计消耗20000000数量泰诺币"
},
	[35021]={ language="累计消耗1500数量源晶辉锭"
},
	[35022]={ language="累计消耗7500数量源晶辉锭"
},
	[35023]={ language="累计消耗22500数量源晶辉锭"
},
	[35024]={ language="累计消耗60000数量源晶辉锭"
},
	[35025]={ language="累计消耗200000数量源晶辉锭"
},
	[35026]={ language="累计兑换3次抗蚀值"
},
	[35027]={ language="累计兑换20次抗蚀值"
},
	[35028]={ language="累计兑换100次抗蚀值"
},
	[35029]={ language="累计兑换200次抗蚀值"
},
	[35030]={ language="累计兑换400次抗蚀值"
},
	[35031]={ language="累计兑换1000次抗蚀值"
},
	[35032]={ language="累计购买10次商品"
},
	[35033]={ language="累计购买50次商品"
},
	[35034]={ language="累计购买150次商品"
},
	[35035]={ language="累计购买400次商品"
},
	[35036]={ language="累计购买800次商品"
},
	[35037]={ language="累计进行10次战员招募"
},
	[35038]={ language="累计进行100次战员招募"
},
	[35039]={ language="累计进行300次战员招募"
},
	[35040]={ language="累计进行600次战员招募"
},
	[35041]={ language="累计进行1200次战员招募"
},
	[35042]={ language="累计进行2000次战员招募"
},
	[35043]={ language="累计进行5000次战员招募"
},
	[35044]={ language="累计进行10000次战员招募"
},
	[35045]={ language="累计提升100次战员等级"
},
	[35046]={ language="累计提升500次战员等级"
},
	[35047]={ language="累计提升1500次战员等级"
},
	[35048]={ language="累计提升4000次战员等级"
},
	[35049]={ language="累计提升15次战员亲密等级"
},
	[35050]={ language="累计提升75次战员亲密等级"
},
	[35051]={ language="累计提升225次战员亲密等级"
},
	[35052]={ language="累计提升600次战员亲密等级"
},
	[35053]={ language="累计提升20次战员技能等级"
},
	[35054]={ language="累计提升100次战员技能等级"
},
	[35055]={ language="累计提升300次战员技能等级"
},
	[35056]={ language="累计提升800次战员技能等级"
},
	[35057]={ language="首次手动摆放家具"
},
	[35058]={ language="累计拥有5件不同家具"
},
	[35059]={ language="累计拥有20件不同家具"
},
	[35060]={ language="累计拥有50件不同家具"
},
	[35061]={ language="累计拥有100件不同家具"
},
	[35062]={ language="拥有1个氛围值达到2000的宿舍"
},
	[35063]={ language="拥有2个氛围值达到2000的宿舍"
},
	[35064]={ language="拥有3个氛围值达到2000的宿舍"
},
	[35065]={ language="拥有1个氛围值达到3000的宿舍"
},
	[35066]={ language="拥有2个氛围值达到3000的宿舍"
},
	[35067]={ language="拥有3个氛围值达到3000的宿舍"
},
	[35068]={ language="拥有1个氛围值达到4000的宿舍"
},
	[35069]={ language="拥有2个氛围值达到4000的宿舍"
},
	[35070]={ language="拥有3个氛围值达到4000的宿舍"
},
	[35071]={ language="拥有1个氛围值达到5000的宿舍"
},
	[35072]={ language="拥有2个氛围值达到5000的宿舍"
},
	[35073]={ language="拥有3个氛围值达到5000的宿舍"
},
	[35074]={ language="累计完成10个总生产线订单"
},
	[35075]={ language="累计完成60个总生产线订单"
},
	[35076]={ language="累计完成150个总生产线订单"
},
	[35077]={ language="累计完成300个总生产线订单"
},
	[35078]={ language="累计完成1000个总生产线订单"
},
	[35079]={ language="累计完成3000个总生产线订单"
},
	[35080]={ language="累计完成5000个总生产线订单"
},
	[35081]={ language="累计完成8000个总生产线订单"
},
	[35082]={ language="累计消耗300个自动生产机器人"
},
	[35083]={ language="累计消耗1200个自动生产机器人"
},
	[35084]={ language="累计消耗2400个自动生产机器人"
},
	[35085]={ language="累计消耗3600个自动生产机器人"
},
	[35086]={ language="累计消耗6000个自动生产机器人"
},
	[35087]={ language="累计消耗12000个自动生产机器人"
},
	[35088]={ language="累计消耗24000个自动生产机器人"
},
	[35089]={ language="累计消耗40000个自动生产机器人"
},
	[35090]={ language="累计消耗100个钛基材料"
},
	[35091]={ language="累计消耗1000个钛基材料"
},
	[35092]={ language="累计消耗3000个钛基材料"
},
	[35093]={ language="累计消耗10000个钛基材料"
},
	[35094]={ language="累计消耗40000个钛基材料"
},
	[35095]={ language="累计消耗100000个钛基材料"
},
	[35096]={ language="累计完成10个派遣任务"
},
	[35097]={ language="累计完成100个派遣任务"
},
	[35098]={ language="累计完成300个派遣任务"
},
	[35099]={ language="累计完成800个派遣任务"
},
	[35100]={ language="累计完成1500个派遣任务"
},
	[35101]={ language="训练模块累计产出10000个作战经验报告"
},
	[35102]={ language="训练模块累计产出60000个作战经验报告"
},
	[35103]={ language="训练模块累计产出200000个作战经验报告"
},
	[35104]={ language="训练模块累计产出600000个作战经验报告"
},
	[35105]={ language="训练模块累计产出1200000个作战经验报告"
},
	[35106]={ language="训练模块累计产出3000000个作战经验报告"
},
	[35107]={ language="累计通关1次资源副本"
},
	[35108]={ language="累计通关10次资源副本"
},
	[35109]={ language="累计通关100次资源副本"
},
	[35110]={ language="累计通关300次资源副本"
},
	[35111]={ language="累计通关600次资源副本"
},
	[35112]={ language="累计通关1500次资源副本"
},
	[35113]={ language="累计通关1次潜能副本"
},
	[35114]={ language="累计通关10次潜能副本"
},
	[35115]={ language="累计通关100次潜能副本"
},
	[35116]={ language="累计通关300次潜能副本"
},
	[35117]={ language="累计通关12次多维战术"
},
	[35118]={ language="累计通关1次模组副本"
},
	[35119]={ language="累计通关10次模组副本"
},
	[35120]={ language="累计通关100次模组副本"
},
	[35121]={ language="累计通关300次模组副本"
},
	[35122]={ language="累计通关600次模组副本"
},
	[35123]={ language="累计通关1500次模组副本"
},
	[35124]={ language="累计通关3000次模组副本"
},
	[35125]={ language="累计通关6000次模组副本"
},
	[35126]={ language="累计挑战成功10次演习"
},
	[35127]={ language="累计挑战成功60次演习"
},
	[35128]={ language="累计挑战成功120次演习"
},
	[35129]={ language="累计挑战成功300次演习"
},
	[35130]={ language="累计挑战成功800次演习"
},
	[35131]={ language="累计挑战成功1600次演习"
},
	[35132]={ language="连续挑战成功20次演习"
},
	[35133]={ language="连续挑战成功30次演习"
},
	[35134]={ language="连续挑战成功40次演习"
},
	[35135]={ language="连续挑战成功50次演习"
},
	[35136]={ language="连续挑战成功60次演习"
},
	[35137]={ language="累计拥有1个20级直击型战员"
},
	[35138]={ language="累计拥有2个20级直击型战员"
},
	[35139]={ language="累计拥有3个20级直击型战员"
},
	[35140]={ language="累计拥有1个40级直击型战员"
},
	[35141]={ language="累计拥有2个40级直击型战员"
},
	[35142]={ language="累计拥有3个40级直击型战员"
},
	[35143]={ language="累计拥有1个60级直击型战员"
},
	[35144]={ language="累计拥有2个60级直击型战员"
},
	[35145]={ language="累计拥有3个60级直击型战员"
},
	[35146]={ language="累计拥有1个20级骋电型战员"
},
	[35147]={ language="累计拥有2个20级骋电型战员"
},
	[35148]={ language="累计拥有3个20级骋电型战员"
},
	[35149]={ language="累计拥有1个40级骋电型战员"
},
	[35150]={ language="累计拥有2个40级骋电型战员"
},
	[35151]={ language="累计拥有3个40级骋电型战员"
},
	[35152]={ language="累计拥有1个60级骋电型战员"
},
	[35153]={ language="累计拥有2个60级骋电型战员"
},
	[35154]={ language="累计拥有3个60级骋电型战员"
},
	[35155]={ language="累计拥有1个20级轰炎型战员"
},
	[35156]={ language="累计拥有2个20级轰炎型战员"
},
	[35157]={ language="累计拥有3个20级轰炎型战员"
},
	[35158]={ language="累计拥有1个40级轰炎型战员"
},
	[35159]={ language="累计拥有2个40级轰炎型战员"
},
	[35160]={ language="累计拥有3个40级轰炎型战员"
},
	[35161]={ language="累计拥有1个60级轰炎型战员"
},
	[35162]={ language="累计拥有2个60级轰炎型战员"
},
	[35163]={ language="累计拥有3个60级轰炎型战员"
},
	[35164]={ language="累计拥有1个20级寒霜型战员"
},
	[35165]={ language="累计拥有2个20级寒霜型战员"
},
	[35166]={ language="累计拥有3个20级寒霜型战员"
},
	[35167]={ language="累计拥有1个40级寒霜型战员"
},
	[35168]={ language="累计拥有2个40级寒霜型战员"
},
	[35169]={ language="累计拥有3个40级寒霜型战员"
},
	[35170]={ language="累计拥有1个60级寒霜型战员"
},
	[35171]={ language="累计拥有2个60级寒霜型战员"
},
	[35172]={ language="累计拥有3个60级寒霜型战员"
},
	[35173]={ language="累计拥有1个20级生蕴型战员"
},
	[35174]={ language="累计拥有2个20级生蕴型战员"
},
	[35175]={ language="累计拥有3个20级生蕴型战员"
},
	[35176]={ language="累计拥有1个40级生蕴型战员"
},
	[35177]={ language="累计拥有2个40级生蕴型战员"
},
	[35178]={ language="累计拥有3个40级生蕴型战员"
},
	[35179]={ language="累计拥有1个60级生蕴型战员"
},
	[35180]={ language="累计拥有2个60级生蕴型战员"
},
	[35181]={ language="累计拥有3个60级生蕴型战员"
},
	[35182]={ language="累计拥有1个20级量蚀型战员"
},
	[35183]={ language="累计拥有2个20级量蚀型战员"
},
	[35184]={ language="累计拥有3个20级量蚀型战员"
},
	[35185]={ language="累计拥有1个40级量蚀型战员"
},
	[35186]={ language="累计拥有2个40级量蚀型战员"
},
	[35187]={ language="累计拥有3个40级量蚀型战员"
},
	[35188]={ language="累计拥有1个60级量蚀型战员"
},
	[35189]={ language="累计拥有2个60级量蚀型战员"
},
	[35190]={ language="累计拥有3个60级量蚀型战员"
},
	[35191]={ language="累计拥有1个80级战员"
},
	[35192]={ language="累计拥有3个80级战员"
},
	[35193]={ language="累计拥有5个80级战员"
},
	[35194]={ language="累计拥有10个80级战员"
},
	[35195]={ language="累计拥有15个80级战员"
},
	[35196]={ language="累计拥有20个80级战员"
},
	[35197]={ language="累计拥有5个1星战员"
},
	[35198]={ language="累计拥有5个2星战员"
},
	[35199]={ language="累计拥有5个3星战员"
},
	[35200]={ language="累计拥有5个4星战员"
},
	[35201]={ language="累计拥有5个5星战员"
},
	[35202]={ language="累计拥有1个6星战员"
},
	[35203]={ language="累计拥有5个6星战员"
},
	[35204]={ language="累计拥有10个6星战员"
},
	[35205]={ language="累计拥有30个6星战员"
},
	[35206]={ language="累计拥有60个6星战员"
},
	[35207]={ language="累计拥有80个6星战员"
},
	[35208]={ language="累计拥有6个10级模组"
},
	[35209]={ language="累计拥有6个20级模组"
},
	[35210]={ language="累计拥有6个30级模组"
},
	[35211]={ language="累计拥有6个40级模组"
},
	[35212]={ language="累计拥有18个40级模组"
},
	[35213]={ language="累计拥有30个40级模组"
},
	[35214]={ language="累计拥有60个40级模组"
},
	[35215]={ language="累计拥有90个40级模组"
},
	[35216]={ language="累计改造10次模组"
},
	[35217]={ language="累计改造60次模组"
},
	[35218]={ language="累计改造120次模组"
},
	[35219]={ language="累计改造200次模组"
},
	[35220]={ language="累计改造400次模组"
},
	[35221]={ language="累计改造800次模组"
},
	[35222]={ language="累计获得6个橙色模组"
},
	[35223]={ language="累计获得30个橙色模组"
},
	[35224]={ language="累计获得100个橙色模组"
},
	[35225]={ language="累计获得300个橙色模组"
},
	[35226]={ language="累计获得600个橙色模组"
},
	[35227]={ language="累计获得1500个橙色模组"
},
	[35228]={ language="累计拥有3个10级烙痕"
},
	[35229]={ language="累计拥有3个20级烙痕"
},
	[35230]={ language="累计拥有3个30级烙痕"
},
	[35231]={ language="累计拥有3个40级烙痕"
},
	[35232]={ language="累计拥有3个50级烙痕"
},
	[35233]={ language="累计拥有1个60级烙痕"
},
	[35234]={ language="累计拥有3个60级烙痕"
},
	[35235]={ language="累计拥有10个60级烙痕"
},
	[35236]={ language="累计拥有30个60级烙痕"
},
	[35237]={ language="累计拥有60个60级烙痕"
},
	[35238]={ language="累计精炼6次烙痕"
},
	[35239]={ language="累计精炼18次烙痕"
},
	[35240]={ language="累计精炼30次烙痕"
},
	[35241]={ language="累计精炼60次烙痕"
},
	[35242]={ language="累计精炼120次烙痕"
},
	[35243]={ language="累计进行10次烙痕激发"
},
	[35244]={ language="累计进行100次烙痕激发"
},
	[35245]={ language="累计进行300次烙痕激发"
},
	[35246]={ language="累计进行600次烙痕激发"
},
	[35247]={ language="累计进行1200次烙痕激发"
},
	[35248]={ language="累计进行2000次烙痕激发"
},
	[35249]={ language="累计进行5000次烙痕激发"
},
	[35250]={ language="累计进行10000次烙痕激发"
},
	[35251]={ language="累计通关30层识域勘探"
},
	[35252]={ language="累计通关50层识域勘探"
},
	[35253]={ language="累计通关100层识域勘探"
},
	[35254]={ language="通关20层识域勘探·直击防壁层"
},
	[35255]={ language="通关40层识域勘探·直击防壁层"
},
	[35256]={ language="通关60层识域勘探·直击防壁层"
},
	[35257]={ language="通关100层识域勘探·直击防壁层"
},
	[35258]={ language="通关20层识域勘探·骋电防壁层"
},
	[35259]={ language="通关40层识域勘探·骋电防壁层"
},
	[35260]={ language="通关60层识域勘探·骋电防壁层"
},
	[35261]={ language="通关100层识域勘探·骋电防壁层"
},
	[35262]={ language="通关20层识域勘探·轰炎防壁层"
},
	[35263]={ language="通关40层识域勘探·轰炎防壁层"
},
	[35264]={ language="通关60层识域勘探·轰炎防壁层"
},
	[35265]={ language="通关100层识域勘探·轰炎防壁层"
},
	[35266]={ language="通关20层识域勘探·寒霜防壁层"
},
	[35267]={ language="通关40层识域勘探·寒霜防壁层"
},
	[35268]={ language="通关60层识域勘探·寒霜防壁层"
},
	[35269]={ language="通关100层识域勘探·寒霜防壁层"
},
	[35270]={ language="通关20层识域勘探·生蕴防壁层"
},
	[35271]={ language="通关40层识域勘探·生蕴防壁层"
},
	[35272]={ language="通关60层识域勘探·生蕴防壁层"
},
	[35273]={ language="通关100层识域勘探·生蕴防壁层"
},
	[35274]={ language="通关20层识域勘探·量蚀防壁层"
},
	[35275]={ language="通关40层识域勘探·量蚀防壁层"
},
	[35276]={ language="通关60层识域勘探·量蚀防壁层"
},
	[35277]={ language="通关100层识域勘探·量蚀防壁层"
},
	[35278]={ language="通关主线副本1-8"
},
	[35279]={ language="通关主线副本1-15"
},
	[35280]={ language="通关主线副本2-8"
},
	[35281]={ language="通关主线副本2-15"
},
	[35282]={ language="通关主线副本3-8"
},
	[35283]={ language="通关主线副本3-15"
},
	[35284]={ language="通关主线副本4-8"
},
	[35285]={ language="通关主线副本4-15"
},
	[35286]={ language="通关主线副本5-8"
},
	[35287]={ language="通关主线副本5-15"
},
	[35288]={ language="通关主线副本6-8"
},
	[35289]={ language="通关主线副本6-15"
},
	[35290]={ language="通关特殊主线副本1-10-EX"
},
	[35291]={ language="通关特殊主线副本2-10-EX"
},
	[35292]={ language="通关特殊主线副本3-10-EX"
},
	[35293]={ language="通关特殊主线副本4-10-EX"
},
	[35294]={ language="通关特殊主线副本5-10-EX"
},
	[35295]={ language="通关特殊主线副本6-10-EX"
},
	[35296]={ language="累计对烙痕赋能40次"
},
	[35297]={ language="累计对烙痕赋能100次"
},
	[35298]={ language="累计对烙痕赋能200次"
},
	[35299]={ language="累计对烙痕赋能500次"
},
	[35300]={ language="累计对烙痕赋能800次"
},
	[35301]={ language="累计对烙痕赋能1200次"
},
	[35302]={ language="累计对烙痕赋能2000次"
},
	[35303]={ language="累计对烙痕赋能5000次"
},
	[35304]={ language="累计挑战10次综合对抗赛"
},
	[35305]={ language="累计挑战60次综合对抗赛"
},
	[35306]={ language="累计挑战150次综合对抗赛"
},
	[35307]={ language="累计挑战300次综合对抗赛"
},
	[35308]={ language="累计挑战500次综合对抗赛"
},
	[35309]={ language="累计挑战800次综合对抗赛"
},
	[35310]={ language="累计挑战1400次综合对抗赛"
},
	[35311]={ language="累计挑战2000次综合对抗赛"
},
	[35312]={ language="累计挑战3000次综合对抗赛"
},
	[35313]={ language="累计挑战成功5次综合对抗赛"
},
	[35314]={ language="累计挑战成功20次综合对抗赛"
},
	[35315]={ language="累计挑战成功50次综合对抗赛"
},
	[35316]={ language="累计挑战成功100次综合对抗赛"
},
	[35317]={ language="累计挑战成功200次综合对抗赛"
},
	[35318]={ language="累计挑战成功300次综合对抗赛"
},
	[35319]={ language="累计挑战成功500次综合对抗赛"
},
	[35320]={ language="累计挑战成功1000次综合对抗赛"
},
	[35321]={ language="累计挑战成功2000次综合对抗赛"
},
	[35322]={ language="累计消耗1000个综合演习凭证"
},
	[35323]={ language="累计消耗5000个综合演习凭证"
},
	[35324]={ language="累计消耗10000个综合演习凭证"
},
	[35325]={ language="累计消耗20000个综合演习凭证"
},
	[35326]={ language="累计消耗45000个综合演习凭证"
},
	[35327]={ language="累计消耗90000个综合演习凭证"
},
	[35328]={ language="累计消耗150000个综合演习凭证"
},
	[35329]={ language="累计消耗240000个综合演习凭证"
},
	[35330]={ language="累计消耗500000个综合演习凭证"
},
	[35331]={ language="累计参与1次联合围剿"
},
	[35332]={ language="累计参与3次联合围剿"
},
	[35333]={ language="累计参与6次联合围剿"
},
	[35334]={ language="累计参与15次联合围剿"
},
	[35335]={ language="累计参与30次联合围剿"
},
	[35336]={ language="累计参与50次联合围剿"
},
	[35337]={ language="累计参与100次联合围剿"
},
	[35338]={ language="累计参与200次联合围剿"
},
	[35339]={ language="累计参与400次联合围剿"
},
	[35340]={ language="联合围剿中联盟排名前200名"
},
	[35341]={ language="联合围剿中联盟排名前150名"
},
	[35342]={ language="联合围剿中联盟排名前100名"
},
	[35343]={ language="联合围剿中联盟排名前80名"
},
	[35344]={ language="联合围剿中联盟排名前50名"
},
	[35345]={ language="联合围剿中联盟排名前30名"
},
	[35346]={ language="联合围剿中联盟排名前20名"
},
	[35347]={ language="联合围剿中联盟排名前10名"
},
	[35348]={ language="联合围剿中联盟排名前5名"
},
	[35349]={ language="第1次加入联盟"
},
	[35350]={ language="完成2次联盟筹备"
},
	[35351]={ language="完成7次联盟筹备"
},
	[35352]={ language="完成15次联盟筹备"
},
	[35353]={ language="完成30次联盟筹备"
},
	[35354]={ language="完成60次联盟筹备"
},
	[35355]={ language="完成100次联盟筹备"
},
	[35356]={ language="完成200次联盟筹备"
},
	[35357]={ language="完成500次联盟筹备"
},
	[35358]={ language="完成1000次联盟筹备"
},
	[35359]={ language="累计参与1次无限城"
},
	[35360]={ language="累计参与3次无限城"
},
	[35361]={ language="累计参与5次无限城"
},
	[35362]={ language="累计参与15次无限城"
},
	[35363]={ language="累计参与50次无限城"
},
	[35364]={ language="累计参与100次无限城"
},
	[35365]={ language="累计参与200次无限城"
},
	[35366]={ language="累计参与500次无限城"
},
	[35367]={ language="累计参与1000次无限城"
},
	[35368]={ language="成功晋升至无限城·中城区"
},
	[35369]={ language="成功晋升至无限城·上城区"
},
	[35370]={ language="累计参与1次诡境恶首"
},
	[35371]={ language="累计参与3次诡境恶首"
},
	[35372]={ language="累计参与5次诡境恶首"
},
	[35373]={ language="累计参与10次诡境恶首"
},
	[35374]={ language="累计参与20次诡境恶首"
},
	[35375]={ language="累计参与30次诡境恶首"
},
	[35376]={ language="累计参与50次诡境恶首"
},
	[35377]={ language="累计参与80次诡境恶首"
},
	[35378]={ language="累计参与100次诡境恶首"
},
	[36509]={ language="成就预览"
},
	[36510]={ language="剧情挑战"
},
	[36511]={ language="养成达人"
},
	[36512]={ language="英雄之路"
},
	[36513]={ language="其他成就"
},
	[36514]={ language="成就点数达到%s可领取"
},
	[36515]={ language="是否领取所有奖励？"
},
	[36516]={ language="领取失败"
},
	[36517]={ language="没有可以领取的奖励"
},
	[36518]={ language="总成就点数"
},
	[36519]={ language="成就奖励"
},
	[36520]={ language="进行中"
},
	[36521]={ language="当前可领取成就"
},
	[28101]={ language="烁曦加入后解锁"
},
	[28102]={ language="燕鸥加入后解锁"
},
	[28103]={ language="玛瑟琳加入后解锁"
},
	[28104]={ language="泠加入后解锁"
},
	[28105]={ language="奥莉维娅加入后解锁"
},
	[28106]={ language="朝晖加入后解锁"
},
	[28107]={ language="冷蛟加入后解锁"
},
	[28108]={ language="梅鹿特加入后解锁"
},
	[28109]={ language="歌海娜加入后解锁"
},
	[28110]={ language="艾可加入后解锁"
},
	[28111]={ language="卡兰丽莎加入后解锁"
},
	[28112]={ language="渡鸦加入后解锁"
},
	[28113]={ language="艾莉丝加入后解锁"
},
	[28114]={ language="莱蔻莎加入后解锁"
},
	[28115]={ language="狮刃加入后解锁"
},
	[28116]={ language="棱镜加入后解锁"
},
	[28117]={ language="野马加入后解锁"
},
	[28118]={ language="狄俄涅加入后解锁"
},
	[28119]={ language="言加入后解锁"
},
	[28120]={ language="星钻加入后解锁"
},
	[28121]={ language="羚角加入后解锁"
},
	[28122]={ language="熠萤加入后解锁"
},
	[28123]={ language="深海加入后解锁"
},
	[28124]={ language="艾丽西亚加入后解锁"
},
	[28125]={ language="凯米娅加入后解锁"
},
	[28126]={ language="斯翠涅加入后解锁"
},
	[28127]={ language="黛灵加入后解锁"
},
	[28128]={ language="元雅加入后解锁"
},
	[28129]={ language="梓绿加入后解锁"
},
	[28130]={ language="霓加入后解锁"
},
	[28131]={ language="可拉兹加入后解锁"
},
	[28132]={ language="巧匠加入后解锁"
},
	[28133]={ language="矢车菊加入后解锁"
},
	[28134]={ language="弧光加入后解锁"
},
	[28135]={ language="莉丽拉加入后解锁"
},
	[28136]={ language="蚀骨猫加入后解锁"
},
	[28137]={ language="纽卡斯尔加入后解锁"
},
	[28138]={ language="珂尔加入后解锁"
},
	[28139]={ language="扳机加入后解锁"
},
	[28140]={ language="雪狐加入后解锁"
},
	[28141]={ language="默认解锁的头像框"
},
	[28142]={ language="默认头像框"
},
	[28143]={ language="通关该副本不会增加该区域的探索率，是否继续挑战？"
},
	[28146]={ language="头像"
},
	[28147]={ language="头像框"
},
	[28148]={ language="达瓦林加入后解锁"
},
	[28149]={ language="基础制式"
},
	[28150]={ language="基础制式"
},
	[28151]={ language="基础制式"
},
	[28152]={ language="基础制式"
},
	[28153]={ language="二阶涂装"
},
	[28154]={ language="基础制式"
},
	[28155]={ language="基础制式"
},
	[28156]={ language="基础制式"
},
	[28157]={ language="基础制式"
},
	[28158]={ language="基础制式"
},
	[28159]={ language="基础制式"
},
	[28160]={ language="逐梦之音"
},
	[28161]={ language="基础制式"
},
	[28162]={ language="基础制式"
},
	[28163]={ language="基础制式"
},
	[28164]={ language="基础制式"
},
	[28165]={ language="基础制式"
},
	[28166]={ language="基础制式"
},
	[28167]={ language="基础制式"
},
	[28168]={ language="冷却"
},
	[28169]={ language="基础制式"
},
	[28170]={ language="基础制式"
},
	[28171]={ language="基础制式"
},
	[28172]={ language="基础制式"
},
	[28173]={ language="黝黯"
},
	[28174]={ language="基础制式"
},
	[28175]={ language="基础制式"
},
	[28176]={ language="基础制式"
},
	[28177]={ language="基础制式"
},
	[28178]={ language="基础制式"
},
	[28179]={ language="基础制式"
},
	[28180]={ language="荧蓝"
},
	[28181]={ language="基础制式"
},
	[28182]={ language="基础制式"
},
	[28183]={ language="基础制式"
},
	[28184]={ language="基础制式"
},
	[28185]={ language="基础制式"
},
	[28186]={ language="基础制式"
},
	[28187]={ language="基础制式"
},
	[28188]={ language="基础制式"
},
	[28189]={ language="基础制式"
},
	[28190]={ language="基础制式"
},
	[28191]={ language="执棋者"
},
	[28192]={ language="基础制式"
},
	[28193]={ language="爱心咖啡"
},
	[28194]={ language="基础制式"
},
	[28195]={ language="基础制式"
},
	[28196]={ language="基础制式"
},
	[28197]={ language="获得皮肤煦风轻语后解锁"
},
	[28198]={ language="获得皮肤无序后解锁"
},
	[28199]={ language="获得皮肤茶歇后解锁"
},
	[28200]={ language="获得皮肤零式后解锁"
},
	[28201]={ language="获得皮肤微醺假日后解锁"
},
	[28202]={ language="获得皮肤游子后解锁"
},
	[28203]={ language="获得皮肤维拉提亚之忆后解锁"
},
	[28204]={ language="焰羽加入后解锁"
},
	[28205]={ language="获得嗒啦啦头像解锁"
},
	[28206]={ language="获得TapTap专属头像解锁"
},
	[28207]={ language="获得皮肤空谷猎影后解锁"
},
	[28208]={ language="获得皮肤鹿语微光后解锁"
},
	[28209]={ language="获得皮肤青衫萝薄后解锁"
},
	[28210]={ language="获得皮肤经典格调后解锁"
},
	[28211]={ language="蒂雅加入后解锁"
},
	[28212]={ language="获得皮肤嗒啦啦后解锁"
},
	[28213]={ language="获得皮肤星海尽头后解锁"
},
	[28214]={ language="获得皮肤灵动逐风后解锁"
},
	[28215]={ language="获得皮肤盛夏海风后解锁"
},
	[28216]={ language="魁霎加入后解锁"
},
	[28217]={ language="磐雷加入后解锁"
},
	[28218]={ language="获得皮肤欢愉片刻后解锁"
},
	[28219]={ language="获得皮肤拷问时间后解锁"
},
	[28220]={ language="获得皮肤暖雪之礼后解锁"
},
	[28221]={ language="获得时装腾云庆春后解锁"
},
	[28222]={ language="获得时装绮窗来客后解锁"
},
	[28223]={ language="获得时装神鹿聆春后解锁"
},
	[28224]={ language="霜琼加入后解锁"
},
	[28225]={ language="伊芙特加入后解锁"
},
	[28226]={ language="获得时装且待明霄后解锁"
},
	[28227]={ language="尤加利加入后解锁"
},
	[28228]={ language="获得时装充电时间后解锁"
},
	[28229]={ language="获得时装幽夜魔女后解锁"
},
	[28230]={ language="获得时装浮萤梦蝶后解锁"
},
	[28231]={ language="获得时装秘密空间后解锁"
},
	[28232]={ language="获得时装惊奇回忆后解锁"
},
	[28233]={ language="危峭加入后解锁"
},
	[28234]={ language="刺玫加入后解锁"
},
	[28235]={ language="获得时装盛阳浪花后解锁"
},
	[28236]={ language="获得时装沙滩闲暇后解锁"
},
	[28237]={ language="获得时装晴夏远游后解锁"
},
	[28238]={ language="霆渊艾丽西亚加入后解锁"
},
	[28239]={ language="获得绚辉王座后解锁"
},
	[28240]={ language="获得纯白芳颜后解锁"
},
	[28241]={ language="获得明光熹语后解锁"
},
	[28242]={ language="获得人醉花堤后解锁"
},
	[28243]={ language="阿尔戈加入后解锁"
},
	[28244]={ language="获得私人会面后解锁"
},
	[28245]={ language="获得假日邀约后解锁"
},
	[28246]={ language="辉月加入后解锁"
},
	[28247]={ language="获得迷糊白兔后解锁"
},
	[28248]={ language="获得舞台之星后解锁"
},
	[28249]={ language="获得跳跳粉兔后解锁"
},
	[28250]={ language="获得香醇黑兔后解锁"
},
	[28251]={ language="获得斯菲克兔后解锁"
},
	[28252]={ language="克里安卡加入后解锁"
},
	[28253]={ language="获得荆棘舞者后解锁"
},
	[28254]={ language="获得笼中馈礼后解锁"
},
	[28255]={ language="获得南瓜女巫后解锁"
},
	[28256]={ language="获得柩枢灵影后解锁"
},
	[28257]={ language="黎寒之骑朝晖加入后解锁"
},
	[28258]={ language="获得拘束特勤后解锁"
},
	[28259]={ language="获得欲滴玫红后解锁"
},
	[28260]={ language="获得特别的祈祷后解锁"
},
	[28261]={ language="获得热气淋漓的秘书后解锁"
},
	[28262]={ language="云篆加入后解锁"
},
	[28263]={ language="获得拂梦倦色后解锁"
},
	[28264]={ language="获得重门锦意后解锁"
},
	[28265]={ language="获得疏影时清后解锁"
},
	[28266]={ language="获得曳舟宿晚后解锁"
},
	[28267]={ language="获得婷然绽色后解锁"
},
	[28268]={ language="闪蝶加入后解锁"
},
	[28269]={ language="获得静谧午夜后解锁"
},
	[28270]={ language="获得倦后轻倚后解锁"
},
	[28271]={ language="获得雪夜倾诉后解锁"
},
	[28272]={ language="获得莺约燕赴后解锁"
},
	[28273]={ language="获得樱落胧梦后解锁"
},
	[28274]={ language="获得氤氲青鸟后解锁"
},
	[28275]={ language="获得雅致蓝染后解锁"
},
	[28276]={ language="获得冒失女仆后解锁"
},
	[28277]={ language="红叶加入后解锁"
},
	[28278]={ language="珂芙尼尔加入后解锁"
},
	[28279]={ language="获得时之漫游后解锁"
},
	[28280]={ language="获得清昼弥音后解锁"
},
	[28281]={ language="获得月下萦影后解锁"
},
	[29001]={ language="序曲"
},
	[29002]={ language="前奏曲"
},
	[29003]={ language="随想曲"
},
	[29004]={ language="幻想曲"
},
	[29005]={ language="狂想曲"
},
	[29006]={ language="序曲"
},
	[29007]={ language="前奏曲"
},
	[29008]={ language="随想曲"
},
	[29009]={ language="幻想曲"
},
	[29010]={ language="狂想曲"
},
	[29011]={ language="探索EX-4关卡（出战战员小于等于2人通关解锁）"
},
	[29012]={ language="探索EX-6关卡（2回合内通关解锁）"
},
	[29013]={ language="探索EX-8关卡（己方无战败战员通关解锁）"
},
	[29014]={ language="从极地冰川下传来未知的求救信号，是真实的求救还是引诱的陷阱——若要解开命运的死结，他们只能一探究竟。"
},
	[29015]={ language="想要拯救大多数人，牺牲无可避免。"
},
	[29016]={ language="“她”在此地建立了伊甸乐园，文明悄然出现。"
},
	[29017]={ language="面对人类注定的结局，他们选择了不一样的拯救方法。"
},
	[29018]={ language="新的时代。"
},
	[29101]={ language="通关前置关卡"
},
	[29102]={ language="今日已无重置次数"
},
	[29103]={ language=""
},
	[29104]={ language="是否要重置当前关卡？"
},
	[29105]={ language="（所有战员耐力和当前通关进度重置，关卡奖励和章节奖励不重置）"
},
	[29106]={ language="探索率"
},
	[29107]={ language="探索率达到<color='#26d5d3'>100%</color>可领取"
},
	[29108]={ language="已领取"
},
	[29109]={ language="待领取"
},
	[29110]={ language="限制人数：{0}"
},
	[29111]={ language="扣除耐力：{0}"
},
	[29112]={ language="出战限制"
},
	[29113]={ language="RESTRICTIONS ON COMBAT"
},
	[29114]={ language="REWARD PREVIEW"
},
	[29115]={ language="开始挑战"
},
	[29116]={ language="当前无法重置"
},
	[29117]={ language="本关限制出战人数为{0}人"
},
	[29118]={ language="出战战员耐力不足"
},
	[29119]={ language="出战队列不可为空"
},
	[29120]={ language="{0}<color=#FFFFFFFF>/{1}</color>"
},
	[29121]={ language="耐力：<color='#ed1941'>{0}</color>/{1}"
},
	[29122]={ language="系统判断您当前的上阵队员<color='#26d5d3'>实力良好</color>"
},
	[29123]={ language="系统判断您当前的上阵队员<color='#ffd481'>实力稍弱</color>"
},
	[29124]={ language="系统判断您当前的上阵队员<color='#ed1941'>实力偏弱</color>"
},
	[29125]={ language="限制人数：{0}"
},
	[29126]={ language="扣除耐力：{0}"
},
	[29127]={ language="该战员耐力不足，无法出战"
},
	[29128]={ language="重置成功"
},
	[29129]={ language="历史最短通关时长"
},
	[29130]={ language="本轮通关时长"
},
	[29131]={ language="本轮最短通关时间："
},
	[29132]={ language="耐力"
},
	[29133]={ language="(通关BF-1解锁）"
},
	[29134]={ language="(通关BF-2解锁）"
},
	[29135]={ language="(通关BF-3解锁）"
},
	[29136]={ language="<size=48>前奏曲</size>"
},
	[29137]={ language="<size=48>随想曲</size>"
},
	[29138]={ language="<size=48>幻想曲</size>"
},
	[29139]={ language="<size=48>狂想曲</size>"
},
	[29140]={ language="前置关卡未通关"
},
	[29141]={ language="章节已通关"
},
	[29142]={ language="距离排行榜最终结算：{0}"
},
	[29143]={ language="排行奖励"
},
	[29144]={ language="未上榜 "
},
	[29145]={ language="不可重复挑战"
},
	[29146]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，伤害减免提升(80%)，且每次行动结束时损失40%最大生命\n应激环境：<color=#3575f3>「我方」</color>防御降低为0"
},
	[29147]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，伤害减免提升(80%)，且每次行动结束时损失40%最大生命\n应激环境：<color=#3575f3>「我方」</color>防御降低为0"
},
	[29148]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，伤害减免提升(80%)，且每次行动结束时损失40%最大生命\n应激环境：<color=#3575f3>「我方」</color>防御降低为0"
},
	[29149]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(25%)，生命强化(25%)，且无视目标600点防御\n应激环境：<color=#3575f3>「我方」</color>速度降低(80%)"
},
	[29150]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(40%)，防御固定值提升(800)，且最后一击将回复自身最大生命8%的生命值\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(80%)"
},
	[29151]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(50%)，防御固定值提升(1200)，且最后一击将回复自身最大生命8%的生命值\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(80%)"
},
	[29152]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(60%)，防御固定值提升(1600)，且最后一击将回复自身最大生命8%的生命值\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(80%)"
},
	[29153]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，生命强化(25%)，且无视目标1000点防御\n应激环境：<color=#3575f3>「我方」</color>速度降低(80%)"
},
	[29154]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，生命强化(40%)，且无视目标1400点防御\n应激环境：<color=#3575f3>「我方」</color>速度降低(80%)"
},
	[29155]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，生命强化(60%)，且无视目标1800点防御\n应激环境：<color=#3575f3>「我方」</color>速度降低(80%)"
},
	[29156]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，且最后一击有35%几率对目标附加衰退效果(攻击降低50%)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>每回合结束时将损失15%最大生命(无视护盾)"
},
	[29157]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且最后一击有40%几率对目标附加衰退效果(攻击降低50%)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>每回合结束时将损失18%最大生命(无视护盾)"
},
	[29158]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且最后一击有45%几率对目标附加衰退效果(攻击降低50%)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>每回合结束时将损失20%最大生命(无视护盾)"
},
	[29159]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且最后一击有50%几率对目标附加衰退效果(攻击降低50%)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>每回合结束时将损失25%最大生命(无视护盾)"
},
	[29160]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，且对护盾目标伤害加深100%\n应激环境：<color=#3575f3>「我方」</color>防御固定值降低(400)"
},
	[29161]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且对护盾目标伤害加深120%\n应激环境：<color=#3575f3>「我方」</color>防御固定值降低(600)"
},
	[29162]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且对护盾目标伤害加深150%\n应激环境：<color=#3575f3>「我方」</color>防御固定值降低(800)"
},
	[29163]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(70%)，且对护盾目标伤害加深180%\n应激环境：<color=#3575f3>「我方」</color>防御固定值降低(1000)"
},
	[29164]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(25%)，且死亡时对攻击方附加毒刺效果(回合结束时受到30%最大生命的伤害，无法驱散)，持续1回合，最多叠加3层\n应激环境：<color=#3575f3>「我方」</color>生命降低(20%)"
},
	[29165]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(40%)，且死亡时对攻击方附加毒刺效果(回合结束时受到30%最大生命的伤害，无法驱散)，持续1回合，最多叠加3层\n应激环境：<color=#3575f3>「我方」</color>生命降低(30%)"
},
	[29166]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(60%)，且死亡时对攻击方附加毒刺效果(回合结束时受到30%最大生命的伤害，无法驱散)，持续1回合，最多叠加3层\n应激环境：<color=#3575f3>「我方」</color>生命降低(40%)"
},
	[29167]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(80%)，且死亡时对攻击方附加毒刺效果(回合结束时受到30%最大生命的伤害，无法驱散)，持续1回合，最多叠加3层\n应激环境：<color=#3575f3>「我方」</color>生命降低(50%)"
},
	[29168]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且生命低于10%时触发献祭效果(免疫敌方伤害并在下次行动时献祭自身对敌方全体造成自身最大生命20%的真实伤害)\n应激环境：<color=#3575f3>「我方」</color>每回合结束时将损失25%最大生命(无视护盾)"
},
	[29169]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且生命低于10%时触发献祭效果(免疫敌方伤害并在下次行动时献祭自身对敌方全体造成自身最大生命25%的真实伤害)\n应激环境：<color=#3575f3>「我方」</color>前2回合伤害损失(40%)"
},
	[29170]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(20%)，且最后一击对首要目标附加自身最大生命6%的真实伤害(回合结束时消耗自身15%最大生命)\n应激环境：<color=#3575f3>「我方」</color>速度降低(40%)"
},
	[29171]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(40%)，且最后一击对首要目标附加自身最大生命8%的真实伤害(回合结束时消耗自身15%最大生命)\n应激环境：<color=#3575f3>「我方」</color>速度降低(60%)"
},
	[29172]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(60%)，且最后一击对首要目标附加自身最大生命10%的真实伤害(回合结束时消耗自身15%最大生命)\n应激环境：<color=#3575f3>「我方」</color>速度降低(80%)"
},
	[29173]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，且每回合开始时获得自身最大生命15%的护盾，最多叠加2层\n应激环境：<color=#3575f3>「我方」</color>暴击伤害降低(50%)，但硬直击破效率提升(30%)"
},
	[29174]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且每回合开始时获得自身最大生命20%的护盾，最多叠加2层\n应激环境：<color=#3575f3>「我方」</color>暴击伤害降低(60%)，但硬直击破效率提升(40%)"
},
	[29175]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且每回合开始时获得自身最大生命25%的护盾，最多叠加2层\n应激环境：<color=#3575f3>「我方」</color>暴击伤害降低(70%)，但硬直击破效率提升(50%)"
},
	[29176]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(40%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的14%)\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(30%)"
},
	[29177]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(60%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的17%)\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(40%)"
},
	[29178]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(80%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(50%)"
},
	[29179]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，且每回合开始时获得2层抵挡盾(受到攻击时有50%几率抵挡本次攻击伤害)，持续1回合\n应激环境：<color=#3575f3>「我方」</color>护盾效果降低(40%)，但获得吸血加成(15%)"
},
	[29180]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且每回合开始时获得3层抵挡盾(受到攻击时有50%几率抵挡本次攻击伤害)，持续1回合\n应激环境：<color=#3575f3>「我方」</color>护盾效果降低(50%)，但获得吸血加成(20%)"
},
	[29181]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且每回合开始时获得4层抵挡盾(受到攻击时有50%几率抵挡本次攻击伤害)，持续1回合\n应激环境：<color=#3575f3>「我方」</color>护盾效果降低(60%)，但获得吸血加成(25%)"
},
	[29182]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且每回合开始时获得5层抵挡盾(受到攻击时有50%几率抵挡本次攻击伤害)，持续1回合\n应激环境：<color=#3575f3>「我方」</color>护盾效果降低(70%)，但获得吸血加成(30%)"
},
	[29183]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且每回合开始时获得5层抵挡盾(受到攻击时有50%几率抵挡本次攻击伤害)，持续1回合\n应激环境：<color=#3575f3>「我方」</color>护盾效果降低(80%)，但获得吸血加成(35%)"
},
	[29184]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(40%)，攻击强化(30%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>受到治疗效果降低(50%)，但受到的护盾效果提升(25%)"
},
	[29185]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(80%)，攻击强化(50%)，且受到攻击时将会对攻击方反弹伤害(反弹系数为所受伤害的20%)\n应激环境：<color=#3575f3>「我方」</color>受到治疗效果降低(80%)，但受到的护盾效果提升(40%)"
},
	[29186]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时会使友方全体获得焦渴(攻击额外提升20%，并获得35%吸血加成)，最多叠加2层\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)，但受到治疗效果提升(15%)"
},
	[29187]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且死亡时会使友方全体获得焦渴(攻击额外提升50%，并获得60%吸血加成)，最多叠加2层\n应激环境：<color=#3575f3>「我方」</color>防御降低(60%)，但受到治疗效果提升(25%)"
},
	[29188]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，且每对相同首要目标攻击1次，自身无视防御和暴击几率提升30%，最多叠加3层(首要目标发生变化时将移除效果)\n应激环境：<color=#3575f3>「我方」</color>速度降低(40%)"
},
	[29189]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且每对相同首要目标攻击1次，自身无视防御和暴击几率提升30%，最多叠加3层(首要目标发生变化时将移除效果)\n应激环境：<color=#3575f3>「我方」</color>速度降低(50%)"
},
	[29190]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且每对相同首要目标攻击1次，自身无视防御和暴击几率提升30%，最多叠加3层(首要目标发生变化时将移除效果)\n应激环境：<color=#3575f3>「我方」</color>速度降低(60%)"
},
	[29191]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且每对相同首要目标攻击1次，自身无视防御和暴击几率提升30%，最多叠加3层(首要目标发生变化时将移除效果)\n应激环境：<color=#3575f3>「我方」</color>速度降低(80%)"
},
	[29192]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且受到攻击时有35%几率回复自身攻击60%的生命\n应激环境：<color=#3575f3>「我方」</color>受到治疗效果降低(40%)，但轰炎伤害提升(15%)"
},
	[29193]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且在场时会提供1层战斗光环(每层光环提供20%速度加成、20%攻击加成和20%无视防御)，最多叠加5层\n应激环境：<color=#3575f3>「我方」</color>生命降低(15%)，但攻击提升(5%)"
},
	[29194]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且在场时会提供1层战斗光环(每层光环提供20%速度加成、20%攻击加成和20%无视防御)，最多叠加5层\n应激环境：<color=#3575f3>「我方」</color>生命降低(20%)，但攻击提升(10%)"
},
	[29195]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且在场时会提供1层战斗光环(每层光环提供20%速度加成、20%攻击加成和20%无视防御)，最多叠加5层\n应激环境：<color=#3575f3>「我方」</color>生命降低(25%)，但攻击提升(15%)"
},
	[29196]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且在场时会提供1层战斗光环(每层光环提供20%速度加成、20%攻击加成和20%无视防御)，最多叠加5层\n应激环境：<color=#3575f3>「我方」</color>生命降低(30%)，但攻击提升(20%)"
},
	[29197]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且受到攻击时有35%几率回复自身攻击80%的生命\n应激环境：<color=#3575f3>「我方」</color>受到治疗效果降低(50%)，但轰炎伤害提升(20%)"
},
	[29198]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时有35%几率回复自身攻击100%的生命\n应激环境：<color=#3575f3>「我方」</color>受到治疗效果降低(60%)，但轰炎伤害提升(25%)"
},
	[29199]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且自身作为首要目标承受伤害时会将25%伤害转移给友方(自身仅承受75%伤害)\n应激环境：<color=#3575f3>「我方」</color>攻击降低(20%)，但暴击伤害提升(15%)"
},
	[29200]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且自身作为首要目标承受伤害时会将40%伤害转移给友方(自身仅承受60%伤害)\n应激环境：<color=#3575f3>「我方」</color>攻击降低(30%)，但暴击伤害提升(25%)"
},
	[29201]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且受到致命伤害时免疫伤害1回合，同时攻击提升40%，无视防御提升60%\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(30%)"
},
	[29202]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到致命伤害时免疫伤害1回合，同时攻击提升60%，无视防御提升80%\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(45%)"
},
	[29203]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且受到致命伤害时免疫伤害1回合，同时攻击提升100%，无视防御提升100%\n应激环境：<color=#3575f3>「我方」</color>受到的治疗和护盾效果降低(60%)"
},
	[29204]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且每存在1名友方，自身防御提升60%\n应激环境：<color=#3575f3>「我方」</color>暴击伤害降低(30%)，但暴击几率提升(15%)"
},
	[29205]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且每存在1名友方，自身防御提升80%\n应激环境：<color=#3575f3>「我方」</color>暴击伤害降低(50%)，但暴击几率提升(25%)"
},
	[29206]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(40%)，且受到攻击时将会对敌方全体造成反击伤害(伤害系数为自身攻击的50%)\n应激环境：<color=#3575f3>「我方」</color>受到的护盾效果降低(40%)"
},
	[29207]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且受到攻击时将会对敌方全体造成反击伤害(伤害系数为自身攻击的60%)\n应激环境：<color=#3575f3>「我方」</color>受到的护盾效果降低(50%)"
},
	[29208]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且受到攻击时将会对敌方全体造成反击伤害(伤害系数为自身攻击的80%)\n应激环境：<color=#3575f3>「我方」</color>受到的护盾效果降低(60%)"
},
	[29209]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且受到攻击时将会对敌方全体造成反击伤害(伤害系数为自身攻击的100%)\n应激环境：<color=#3575f3>「我方」</color>受到的护盾效果降低(60%)"
},
	[29210]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，且死亡时对友方全体附加增益效果(友方攻击敌方时将额外对敌方全体造成自身攻击50%的真实伤害)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>无视防御降低15%，但伤害加深10%"
},
	[29211]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且死亡时对攻击方附加沉默效果(源能技与源能爆发将无法使用)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>被沉默的单位承受伤害提升(20%)"
},
	[29212]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(70%)，且死亡时对攻击方附加沉默效果(源能技与源能爆发将无法使用)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>被沉默的单位承受伤害提升(30%)"
},
	[29213]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对攻击方附加沉默效果(源能技与源能爆发将无法使用)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>被沉默的单位承受伤害提升(40%)"
},
	[29214]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且精英怪物释放技能时将对首要目标施加击退效果(目标向后移动一格，若无法移动，则本次伤害提高50%)，冷却2回合\n应激环境：<color=#3575f3>「我方」</color>受到的治疗效果降低(40%)"
},
	[29215]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(60%)，且死亡时对友方全体附加增益效果(友方攻击敌方时将额外对敌方全体造成自身攻击60%的真实伤害)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>无视防御降低25%，但伤害加深20%"
},
	[29216]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且死亡时对友方全体附加增益效果(友方攻击敌方时将额外对敌方全体造成自身攻击80%的真实伤害)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>无视防御降低35%，但伤害加深30%"
},
	[29217]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且精英怪物释放技能时将对首要目标施加击退效果(目标向后移动一格，若无法移动，则本次伤害提高80%)，冷却2回合\n应激环境：<color=#3575f3>「我方」</color>受到的治疗效果降低(50%)"
},
	[29218]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且精英怪物释放技能时将对首要目标施加击退效果(目标向后移动一格，若无法移动，则本次伤害提高80%)，冷却2回合\n应激环境：<color=#3575f3>「我方」</color>受到的治疗效果降低(60%)"
},
	[29219]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(60%)，且每损失35%最大生命，自身获得1层增益效果(攻击提升25%，暴击几率提升25%，速度提升25%)，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>防御降低(30%)"
},
	[29220]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(70%)，且每损失30%最大生命，自身获得1层增益效果(攻击提升25%，暴击几率提升25%，速度提升25%)，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>防御降低(40%)"
},
	[29221]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>生命强化(80%)，且每损失25%最大生命，自身获得1层增益效果(攻击提升25%，暴击几率提升25%，速度提升25%)，最多叠加4层\n应激环境：<color=#3575f3>「我方」</color>防御降低(50%)"
},
	[29222]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且攻击时有25%几率对目标造成源能损毁效果(移除目标200源能)\n应激环境：<color=#3575f3>「我方」</color>硬直击破效率降低(30%)"
},
	[29223]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且攻击时有40%几率对目标造成源能损毁效果(移除目标200源能)\n应激环境：<color=#3575f3>「我方」</color>硬直击破效率降低(40%)"
},
	[29224]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，且小怪攻击时有35%几率对目标附加绝对零度效果(目标速度降低为0)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>被速度高于自身的敌方攻击时承伤加深(45%)"
},
	[29225]={ language="舞台已然搭建，乐手们摩拳擦掌，身为指挥家的你……准备好了吗？\n——开始演奏属于命运和风暴的交响曲吧。\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，且小怪攻击时有50%几率对目标附加绝对零度效果(目标速度降低为0)，持续2回合\n应激环境：<color=#3575f3>「我方」</color>被速度高于自身的敌方攻击时承伤加深(60%)"
},
	[29226]={ language="A1-1"
},
	[29227]={ language="A1-2"
},
	[29228]={ language="A1-3"
},
	[29229]={ language="A1-4"
},
	[29230]={ language="B1-1"
},
	[29231]={ language="B1-2"
},
	[29232]={ language="B1-3"
},
	[29233]={ language="A1-5"
},
	[29234]={ language="A1-6"
},
	[29235]={ language="A1-7"
},
	[29236]={ language="A1-1"
},
	[29237]={ language="A1-2"
},
	[29238]={ language="A1-3"
},
	[29239]={ language="B1-1"
},
	[29240]={ language="A1-4"
},
	[29241]={ language="A1-5"
},
	[29242]={ language="A1-6"
},
	[29243]={ language="A1-7"
},
	[29244]={ language="B1-2"
},
	[29245]={ language="B1-3"
},
	[29246]={ language="A1-8"
},
	[29247]={ language="A1-9"
},
	[29248]={ language="A1-10"
},
	[29249]={ language="A1-11"
},
	[29250]={ language="A1-1"
},
	[29251]={ language="A1-2"
},
	[29252]={ language="A1-3"
},
	[29253]={ language="A1-4"
},
	[29254]={ language="A1-5"
},
	[29255]={ language="A1-6"
},
	[29256]={ language="A1-7"
},
	[29257]={ language="A1-8"
},
	[29258]={ language="A1-9"
},
	[29259]={ language="A1-10"
},
	[29260]={ language="A1-11"
},
	[29261]={ language="A1-12"
},
	[29262]={ language="A1-13"
},
	[29263]={ language="A1-14"
},
	[29264]={ language="B1-1"
},
	[29265]={ language="B1-2"
},
	[29266]={ language="A1-15"
},
	[29267]={ language="A1-16"
},
	[29268]={ language="A1-1"
},
	[29269]={ language="A1-2"
},
	[29270]={ language="A1-3"
},
	[29271]={ language="A1-4"
},
	[29272]={ language="A1-5"
},
	[29273]={ language="B1-1"
},
	[29274]={ language="B1-2"
},
	[29275]={ language="B1-3"
},
	[29276]={ language="B1-4"
},
	[29277]={ language="A1-6"
},
	[29278]={ language="A1-7"
},
	[29279]={ language="A1-8"
},
	[29280]={ language="A1-9"
},
	[29281]={ language="A1-10"
},
	[29282]={ language="A1-11"
},
	[29283]={ language="A1-12"
},
	[29284]={ language="A1-13"
},
	[29285]={ language="A1-14"
},
	[29286]={ language="A1-1"
},
	[29287]={ language="A1-2"
},
	[29288]={ language="A1-3"
},
	[29289]={ language="A1-4"
},
	[29290]={ language="A1-5"
},
	[29291]={ language="B1-1"
},
	[29292]={ language="B1-2"
},
	[29293]={ language="B1-3"
},
	[29294]={ language="B1-4"
},
	[29295]={ language="A1-6"
},
	[29296]={ language="A1-7"
},
	[29297]={ language="A1-8"
},
	[29298]={ language="A1-9"
},
	[29299]={ language="A1-10"
},
	[29300]={ language="A1-11"
},
	[29301]={ language="A1-12"
},
	[29302]={ language="B1-5"
},
	[29303]={ language="B1-6"
},
	[29304]={ language="B1-7"
},
	[29305]={ language="A1-13"
},
	[29501]={ language="科技树解锁第二排科技"
},
	[29502]={ language="科技树解锁第三排科技"
},
	[29503]={ language="科技树解锁第四排科技"
},
	[29504]={ language="科技树解锁第五排科技"
},
	[29505]={ language="科技树解锁第六排科技"
},
	[29506]={ language="解锁新的可以兑换的物资"
},
	[29507]={ language="科技树解锁第七排科技"
},
	[29508]={ language=""
},
	[29509]={ language="基因参数消耗："
},
	[29510]={ language="基因参数"
},
	[29511]={ language="剩余"
},
	[29512]={ language="单个助手最多使用<color='#FFFF00'>40</color>点基因参数"
},
	[29513]={ language="已满级"
},
	[29514]={ language="基因参数不足"
},
	[29515]={ language="(已使用{0})"
},
	[29516]={ language="攻击装置凹槽"
},
	[29517]={ language="防御装置凹槽"
},
	[29518]={ language="效果装置凹槽"
},
	[29519]={ language="解锁条件:科研等阶{0}阶"
},
	[29520]={ language="LV.{0}/{1}"
},
	[29521]={ language="显示已镶嵌的装置"
},
	[29522]={ language="不显示已镶嵌的装置"
},
	[29523]={ language="暂无装置"
},
	[29524]={ language="请选择要安装的装置"
},
	[29525]={ language="提升成功"
},
	[29526]={ language="基因重组完成"
},
	[29527]={ language="激活成功"
},
	[29528]={ language="激活失败，请激活前置装置"
},
	[29529]={ language="未开启科研"
},
	[29530]={ language="确定消耗以下材料进行基因重组吗？"
},
	[29531]={ language="(基因重组会将返还当前助手的基因参数，但基因升级所消耗的泰诺币不返还)"
},
	[29532]={ language="所需道具不足"
},
	[29533]={ language="请输入YES以确定该操作"
},
	[29534]={ language="当前效果 "
},
	[29535]={ language="下级效果 "
},
	[29536]={ language="解锁条件 "
},
	[29537]={ language="阶声望 "
},
	[29538]={ language="所需声望等级:<color={0}>{1}</color> "
},
	[29539]={ language="需要解锁:<color={0}>{1}</color>级{2}技能 "
},
	[29540]={ language="所需道具不足"
},
	[29541]={ language="等阶"
},
	[29542]={ language="科研贡献"
},
	[29543]={ language="奖励"
},
	[29544]={ language="科研等阶提升"
},
	[29545]={ language="星舰研发等级上限："
},
	[29546]={ language="解锁新科技"
},
	[29547]={ language="{0}"
},
	[29548]={ language="{0}"
},
	[29549]={ language="科研等阶不足"
},
	[29550]={ language="{0}小时{1}分钟{2}秒"
},
	[29551]={ language="声望等级{0}解锁"
},
	[29552]={ language="升级失败"
},
	[29553]={ language="助力成功"
},
	[29554]={ language="助力失败"
},
	[29555]={ language="日常任务"
},
	[29556]={ language="链尉官慢点"
},
	[29557]={ language="缺少经验"
},
	[29558]={ language="购买数量"
},
	[29559]={ language="已选中物品"
},
	[29560]={ language="没有可以领取的奖励"
},
	[29561]={ language="查看队伍"
},
	[29562]={ language="事务外派"
},
	[29563]={ language="总控枢纽"
},
	[29564]={ language="科研配给"
},
	[29565]={ language="战略科技"
},
	[29566]={ language="星舰研发"
},
	[29567]={ language="星舰研发"
},
	[29568]={ language="效能"
},
	[29569]={ language="战术支援"
},
	[29570]={ language="链尉官{0}级解锁"
},
	[29571]={ language="最少"
},
	[29572]={ language="最多"
},
	[29573]={ language="科研等级提升"
},
	[29574]={ language="科研贡献"
},
	[40001]={ language="至少需要2名坦克定位战员"
},
	[40002]={ language="至少需要2名电属性战员"
},
	[40003]={ language="至少需要1名输出定位战员"
},
	[40004]={ language="至少需要2名冰属性战员"
},
	[40005]={ language="至少需要2名物理型战员"
},
	[40006]={ language="REGION-01"
},
	[40007]={ language="REGION-02"
},
	[40008]={ language="REGION-03"
},
	[40009]={ language="REGION-04"
},
	[40010]={ language="REGION-05"
},
	[40011]={ language="一小股修格尔入侵到了该地居民的常住城镇当中，请派遣战员协助当地武装力量，击退修格尔的威胁。"
},
	[40012]={ language="<color=#fff6bdff>地</color> 区1"
},
	[40013]={ language="<color=#fff6bdff>地</color> 区2"
},
	[40014]={ language="<color=#fff6bdff>地</color> 区3"
},
	[40015]={ language="<color=#fff6bdff>地</color> 区4"
},
	[40016]={ language="<color=#fff6bdff>地</color> 区5"
},
	[40017]={ language="你确定"
},
	[40018]={ language="消耗进行加速外派吗"
},
	[40019]={ language="（注：每个区域只会有一个外派任务）"
},
	[40020]={ language="外派奖励预览"
},
	[40021]={ language="外派要求"
},
	[40022]={ language="开始外派"
},
	[40023]={ language="可领取"
},
	[40024]={ language="科研Lv."
},
	[40025]={ language="解锁"
},
	[40026]={ language="今日已完成"
},
	[40027]={ language="区域未开启，无法外派"
},
	[40028]={ language="领取奖励"
},
	[40029]={ language="外派完成"
},
	[40030]={ language="还未完成，请稍后"
},
	[40031]={ language="战员已在外派中"
},
	[40032]={ language="所选战员已达上限"
},
	[40033]={ language="派遣战员"
},
	[40034]={ language="正在外派......"
},
	[40035]={ language="可外派"
},
	[40036]={ language="所选战员未满足外派要求"
},
	[40037]={ language="外派战员未达所需数量"
},
	[40038]={ language="选择"
},
	[40039]={ language="您确定召回外派中的战员吗？"
},
	[40040]={ language="（注：召回战员后将不获得任何外派奖励）"
},
	[40041]={ language="派遣成功"
},
	[40042]={ language="召回成功"
},
	[40043]={ language="FOREST OF EFIS"
},
	[40044]={ language="FOREST OF EFIS"
},
	[40045]={ language="FOREST OF EFIS"
},
	[40046]={ language="FOREST OF EFIS"
},
	[40047]={ language="FOREST OF EFIS"
},
	[40048]={ language="至少要1名坦克型战员"
},
	[40049]={ language="至少要1名输出型战员"
},
	[40050]={ language="至少要1名辅助型战员"
},
	[40051]={ language="至少需要1名电属性战员"
},
	[40052]={ language="至少需要1名火属性战员"
},
	[40053]={ language="至少需要1名冰属性战员"
},
	[40054]={ language="至少要2名坦克型战员"
},
	[40055]={ language="至少要2名输出型战员"
},
	[40056]={ language="至少要2名辅助型战员"
},
	[40057]={ language="至少需要2名电属性战员"
},
	[40058]={ language="至少需要2名火属性战员"
},
	[40059]={ language="至少需要2名冰属性战员"
},
	[40060]={ language="移除"
},
	[40061]={ language="每天    点重置地图任务"
},
	[40062]={ language="开始外派"
},
	[40063]={ language="一键选择"
},
	[40064]={ language="查看队伍"
},
	[40065]={ language="筛选"
},
	[40066]={ language="选择"
},
	[40067]={ language="你确定消耗 {0}源晶辉锭 进行加速选择吗"
},
	[40068]={ language="召回"
},
	[40069]={ language="加速"
},
	[40070]={ language="地区1"
},
	[40071]={ language="地区2"
},
	[40072]={ language="地区3"
},
	[40073]={ language="地区4"
},
	[40074]={ language="地区5"
},
	[40075]={ language="安全局多名科研人员准备参加该地区正在举办的世界级科技交流会议，请派遣武装战员进行陪同和保护，保证他们的工作能够顺利推进。"
},
	[40076]={ language="由于受附近要塞都市出现的锚点空间所影响，该地区出现了一片新生的虚蚀域，请派遣战员前往并消除此地的虚蚀域威胁，任务结束后立即赶往要塞都市，援助同伴。"
},
	[40077]={ language="该地区经历过锚点空间的灾难后，残留在四处的修格尔群体严重阻碍了城镇的恢复建设。因此，安全局接收到了来自当地官方的协助订单，请派遣战员前往当地扫清修格尔威胁。"
},
	[40078]={ language="来自于安全局的物资运输队伍途径此地区时突然失去了联络信号，请派遣战员赶往事发地点，查明运输队伍消失的原因。"
},
	[40079]={ language="安保护送"
},
	[40080]={ language="虚蚀域危机"
},
	[40081]={ language="灾后重建协助"
},
	[40082]={ language="特殊事故调查"
},
	[40083]={ language="事件5"
},
	[40084]={ language="事件6"
},
	[40085]={ language="事件7"
},
	[40086]={ language="事件8"
},
	[40087]={ language="事件9"
},
	[40088]={ language="事件10"
},
	[40089]={ language="事件11"
},
	[40090]={ language="事件12"
},
	[40501]={ language="蓝色装置合成"
},
	[40502]={ language="紫色装置合成"
},
	[40503]={ language="橙色装置合成"
},
	[40504]={ language="请放入5个<color='#6EDB9F'>绿色</color>品质装置"
},
	[40505]={ language="请放入5个<color='#5EA7EC'>蓝色</color>品质装置"
},
	[40506]={ language="请放入5个<color='#C584BB'>紫色</color>品质装置"
},
	[40507]={ language="请放入3个<color='#ECB55D'>橙色</color>品质装置"
},
	[40508]={ language="未开启科研"
},
	[40509]={ language="合成失败code:{0}"
},
	[41001]={ language="科研福利"
},
	[41002]={ language="科研助手"
},
	[41003]={ language="契约签订"
},
	[41014]={ language="泰诺币获取量+20%"
},
	[41015]={ language="经验获取量+20%"
},
	[41016]={ language="模组材料道具获取量+20%"
},
	[41017]={ language="感谢您对《锚点降临》的关注与支持，「锚点测试」于4月22日10:00正式开启\n\n链尉官，您已经做好战斗准备了吗？\n\n【开服须知】\n1. 测试时间：2021年4月22日 10:00 — 4月26日15:00\n2.本次测试版本为早期开发版本，所以这次测试是偏游戏性方面的测试，存在诸多问题请玩家给予我们更多的包容和支持，希望您能见证和参与我们的一路进步，如果有任何游戏问题或建议，请移步《反馈&建议贴》向我们提出。\n3.由于游戏目前完整度有限，所以这次测试采取的是限号删档不计费测试，如未能抽到测试资格，还请关注我们后续消息\n4.本次测试目前只有安卓平台，IOS平台暂未开放，请关注我们后续消息\n\n【禁止事项】\n1.禁止进行账号共享/账号交易行为，一经发现将取消本次测试资格，并进行相应处理，请妥善保管个人账号，由此产生的损失由玩家个人承担；\n2.禁止采用技术手段对游戏客户端进行分析、修改、攻击、衍生等一切不正当行为；\n3.禁止使用外挂、第三方工具以及任何不正当方式破坏游戏公平性行为。"
},
	[41004]={ language="普莉希拉"
},
	[41005]={ language="安娜塔西亚"
},
	[41006]={ language="库珥修"
},
	[41007]={ language="-PRISCILLA-"
},
	[41008]={ language="-ANASTASIA-"
},
	[41009]={ language="-KURTHIU-"
},
	[41018]={ language="感谢您对《锚点降临》的关注与支持，「锚点测试」于4月22日10:00正式开启\n\n链尉官，您已经做好战斗准备了吗？\n\n【开服须知】\n1. 测试时间：2021年4月22日 10:00 — 4月26日15:00\n2.本次测试版本为早期开发版本，所以这次测试是偏游戏性方面的测试，存在诸多问题请玩家给予我们更多的包容和支持，希望您能见证和参与我们的一路进步，如果有任何游戏问题或建议，请移步《反馈&建议贴》向我们提出。\n3.由于游戏目前完整度有限，所以这次测试采取的是限号删档不计费测试，如未能抽到测试资格，还请关注我们后续消息\n4.本次测试目前只有安卓平台，IOS平台暂未开放，请关注我们后续消息\n\n【禁止事项】\n1.禁止进行账号共享/账号交易行为，一经发现将取消本次测试资格，并进行相应处理，请妥善保管个人账号，由此产生的损失由玩家个人承担；\n2.禁止采用技术手段对游戏客户端进行分析、修改、攻击、衍生等一切不正当行为；\n3.禁止使用外挂、第三方工具以及任何不正当方式破坏游戏公平性行为。"
},
	[41019]={ language="缔结契约"
},
	[41020]={ language="缺少必要道具"
},
	[41021]={ language="是否确定与{0}缔结契约"
},
	[41022]={ language="在<color='#FF0000'>{0}</color>后才可更换科研"
},
	[41023]={ language="缔结契约后需要等待一定时间才能更换科研"
},
	[41024]={ language="（<color='#FFFF00'>注：所有科研共享声望等阶和战术助手等级</color>）"
},
	[41025]={ language="剩余等待时间：<color='#FF0000'>{0}</color>"
},
	[41026]={ language="请输入正确的指令"
},
	[41027]={ language="科研贡献不足"
},
	[41028]={ language="缔结契约失败"
},
	[41029]={ language="不能选择同一科研"
},
	[41030]={ language="请选择你要加入的科研"
},
	[41031]={ language="必要信物"
},
	[41501]={ language="陌生"
},
	[41502]={ language="平淡"
},
	[41503]={ language="熟络"
},
	[41504]={ language="信任"
},
	[41505]={ language="关心"
},
	[41506]={ language="喜欢"
},
	[41601]={ language="获得战员"
},
	[41602]={ language="加入队伍"
},
	[41603]={ language="技能一"
},
	[41604]={ language="技能二"
},
	[41605]={ language="源能爆发"
},
	[41606]={ language="战斗胜利"
},
	[41607]={ language="主界面问候"
},
	[41608]={ language="休闲1"
},
	[41609]={ language="休闲2"
},
	[41610]={ language="休闲3"
},
	[41611]={ language="个人台词1"
},
	[41612]={ language="个人台词2"
},
	[41613]={ language="个人台词3"
},
	[41614]={ language="个人台词4"
},
	[41615]={ language="个人台词5"
},
	[41616]={ language="休闲4"
},
	[41617]={ language="敬请期待"
},
	[41618]={ language="普攻"
},
	[41701]={ language="基础属性提升"
},
	[41702]={ language="解锁新的语音"
},
	[41703]={ language="解锁新的档案"
},
	[41704]={ language="解锁新的动作"
},
	[41705]={ language="解锁装扮"
},
	[41706]={ language="好感已达上限"
},
	[41707]={ language="获得奖励"
},
	[41708]={ language="G E T  R E W A R D S"
},
	[41709]={ language="查看全部"
},
	[41710]={ language="隐藏全部"
},
	[41711]={ language="赠送礼物"
},
	[41712]={ language="已解锁"
},
	[41713]={ language="已达上限无法继续添加"
},
	[41714]={ language="好感已达上限，无法添加"
},
	[41715]={ language="礼物"
},
	[41716]={ language="资料"
},
	[41717]={ language="语音"
},
	[41718]={ language="动作"
},
	[41719]={ language="好感{0}级解锁"
},
	[41720]={ language="好感"
},
	[41721]={ language="LV."
},
	[41722]={ language="领取成功"
},
	[41723]={ language="暂无任何礼物"
},
	[41724]={ language="好感提升"
},
	[41725]={ language="档案"
},
	[41726]={ language="个人台词6"
},
	[41727]={ language="个人台词7"
},
	[41728]={ language="个人台词8"
},
	[41729]={ language="获取{0}时装解锁"
},
	[41730]={ language="个人台词9"
},
	[41731]={ language="个人台词10"
},
	[41732]={ language="个人台词11"
},
	[41733]={ language="助理组"
},
	[41734]={ language="使用动态立绘"
},
	[41735]={ language="换装设置面板"
},
	[41736]={ language="更换时装"
},
	[41737]={ language="助理选择"
},
	[41738]={ language="选择换装"
},
	[41739]={ language="该时装未解锁"
},
	[41740]={ language="该时装不支持动态立绘，无法直接更换"
},
	[41741]={ language="穿戴时装成功"
},
	[41742]={ language="无符合条件的助理"
},
	[41743]={ language="助理组未设置，已关闭使用动态立绘"
},
	[41744]={ language="请先关闭换装设置"
},
	[41745]={ language="心语集1"
},
	[41746]={ language="心语集2"
},
	[41747]={ language="心语集3"
},
	[41748]={ language="心语集4"
},
	[41749]={ language="该战员暂未开放心语集"
},
	[41750]={ language="距离"
},
	[41751]={ language="玫瑰的邀约"
},
	[41752]={ language="培养的技巧"
},
	[41753]={ language="她所说的孤独"
},
	[41754]={ language="踏出的那一步"
},
	[41755]={ language="心语集5"
},
	[41756]={ language="确认要播放{0}的心语集吗？"
},
	[41757]={ language="暂未解锁"
},
	[41758]={ language="心语集"
},
	[41759]={ language="家乡来电"
},
	[41760]={ language="雨幕下的倾吐"
},
	[41761]={ language="一起逛街吧"
},
	[41762]={ language="幼蝶迷途"
},
	[41763]={ language="双飞誓言"
},
	[41764]={ language="来自北边的信件"
},
	[41765]={ language="时间回溯小游戏"
},
	[41766]={ language="克罗瓦德假日谈"
},
	[41767]={ language="少女的萦萦心怀"
},
	[41768]={ language="熏风的仲夏之诗"
},
	[41769]={ language="证明任务"
},
	[41770]={ language="诱发噩梦"
},
	[41771]={ language="踟蹰于夜"
},
	[41772]={ language="直面黑暗"
},
	[41773]={ language="黎明未央"
},
	[42001]={ language="湮灭之境"
},
	[42002]={ language="耀光之境"
},
	[42003]={ language="荆棘之境"
},
	[42004]={ language="薄冰之境"
},
	[42005]={ language="业火之境"
},
	[42006]={ language="轰雷之境"
},
	[42007]={ language="湮灭之境"
},
	[42008]={ language="耀光之境"
},
	[42009]={ language="深渊之境"
},
	[42010]={ language="虫蚀之境"
},
	[43000]={ language="默示之境"
},
	[42100]={ language="未获得任何矩阵"
},
	[42101]={ language="（重置关卡后矩阵也将重置！）"
},
	[42102]={ language="重置剩余时间：{0}"
},
	[42103]={ language="历史最短通关："
},
	[42104]={ language="本轮通关："
},
	[42105]={ language="前置关卡未通关"
},
	[42106]={ language="作战效率：{0}%"
},
	[42107]={ language="重置剩余时间：{0}"
},
	[42108]={ language="距离排行榜最终结算：{0} "
},
	[42109]={ language="排行奖励"
},
	[42110]={ language="挑战进度：第{0}层 "
},
	[42111]={ language="难度已锁定不可再更改"
},
	[43001]={ language="精英数据已满"
},
	[43002]={ language="阶段考核"
},
	[43003]={ language="难度系数"
},
	[43004]={ language="加速训练"
},
	[43005]={ language="训练完成"
},
	[43006]={ language="模拟训练"
},
	[43007]={ language="训练进度"
},
	[43008]={ language="训练效率"
},
	[43009]={ language="训练时长"
},
	[43010]={ language="至多累积%s分钟"
},
	[43011]={ language="至多累积%s分钟"
},
	[43012]={ language="暂未发现数据商人"
},
	[43013]={ language="是否花费 %s %s购买 %s点 精英数据"
},
	[43014]={ language="购买提示"
},
	[43015]={ language="精英数据不足"
},
	[43016]={ language="当前未获得任何成果"
},
	[43017]={ language="主线进度：第%s章"
},
	[43018]={ language="当前未获得任何成果"
},
	[43019]={ language="平均效率"
},
	[43101]={ language="本周首次通关"
},
	[43102]={ language="{0}秒内通关"
},
	[43103]={ language="首领技能"
},
	[43104]={ language="本周首领"
},
	[43105]={ language="训练模式下进行战斗不会消耗体力和挑战次数,战斗结束后战员不会被锁定,但也不再获得任何奖励"
},
	[43106]={ language="一阶段"
},
	[43107]={ language="二阶段"
},
	[43108]={ language="三阶段"
},
	[43109]={ language="四阶段"
},
	[43110]={ language="每当电须虎血量降低20%,则脱离战场,并召唤三只不同属性怪物,击败三只后电须虎会再次出现\n当电须虎出现时,目前属性若是被上一次出现时的属性克制,那么电须虎将获得【受到伤害降低30%】的效果\n当电须虎出现时,目前属性若是克制上一次出现时的属性,那么电须虎将获得【受到伤害提高30%】的效果"
},
	[43111]={ language="电须虎血量低于40%时,进入下一阶段且该阶段电须虎不再转变属性\n若此时电须虎为冰属性,则每2回合会获得寒冰护盾,护盾存在期间攻击者降低20%攻击力,持续2回合\n若此时电须虎为火属性,则每次攻击造成伤害时,会额外造成自身攻击力5%的火属性伤害,该效果至多叠加10层,无法驱散\n若此时电须虎为电属性,则每次攻击时,有15%几率眩晕1个目标,持续2回合"
},
	[43112]={ language="电须虎血量低于20%时进入最终阶段,此时电须虎会获得上阶段全部属性附加的能力,并额外提升20%攻击力"
},
	[43113]={ language="迪恩·兰斯洛特登场,手持名剑·兰斯洛特参与战斗"
},
	[43114]={ language="当生命低于70%时,迪恩会展现异变姿态,使用异变之爪随机对敌方单位进行攻击\n同时,名剑·兰斯洛特将觉醒成为独立战斗单位,协助迪恩进行战斗,当迪恩死亡时,名剑·兰斯洛特也会同时死亡\n在该阶段中,每至单数回合,迪恩会对自身施加【强化金属】防御效果,使自身被特殊金属覆盖,此时迪恩受到的物理伤害降低20%,但受到电属性伤害提升20%"
},
	[43115]={ language="当生命低于30%时,迪恩进入终极阶段,此时迪恩将重新手持名剑·兰斯洛特进行作战,攻击力提升25%,暴击几率提升30%\n该阶段下迪恩会始终处于【强化金属】状态,受到的物理伤害降低30%,但受到电属性伤害提升30%\n同时,迪恩会将整个战场化为剑冢,并在场上召唤出三个怪物,当每只怪物单独被击败时,该怪物会在三个回合后复活；当三个怪物同时被击败时,将无法复活,并对迪恩造成最大生命值15%的伤害\n迪恩死亡时,在场的所有怪物也会同时死亡"
},
	[43116]={ language="敌方详情"
},
	[43117]={ language="已选择出战的队员在通关关卡后，不能在其他首领战中出战，是否确定以当前战员出战？"
},
	[43501]={ language="-助手列表-"
},
	[43502]={ language="基因参数"
},
	[43503]={ language="导力对象"
},
	[43504]={ language="导力"
},
	[43505]={ language="助手等级已达到最大级"
},
	[43506]={ language="需要先提升声望等级"
},
	[43507]={ language="每名助手最多协助%s名战员"
},
	[43508]={ language="战术助手"
},
	[43509]={ language="战术助手"
},
	[43701]={ language="当前分类下暂无物品"
},
	[43702]={ language="所需道具不足"
},
	[43703]={ language="消耗"
},
	[43704]={ language="材料已满"
},
	[43705]={ language="生产完成"
},
	[43706]={ language="生产列表"
},
	[44001]={ language="通关第3章解锁"
},
	[44002]={ language="通关第3章解锁"
},
	[44003]={ language="通关第3章解锁"
},
	[44004]={ language="通关第3章解锁"
},
	[44051]={ language="综合行动"
},
	[44052]={ language="战场异闻"
},
	[44053]={ language="多维战术"
},
	[44054]={ language="源能力场"
},
	[44101]={ language="<size=35>战</size><size=24>场异闻</size>"
},
	[44102]={ language="<size=35>女</size><size=24>神异闻</size>"
},
	[44201]={ language="<size=48>战场异闻</size>"
},
	[44202]={ language="<size=48>女神异闻</size>"
},
	[44203]={ language="训练"
},
	[44204]={ language="主线"
},
	[44205]={ language="资源"
},
	[44206]={ language="挑战"
},
	[44207]={ language="情报"
},
	[44208]={ language="阶段考核"
},
	[44209]={ language="领取失败"
},
	[44210]={ language=""
},
	[44211]={ language="通关前置关卡"
},
	[44212]={ language="奖励预览"
},
	[44213]={ language="盟约塔"
},
	[44214]={ language="战员试玩"
},
	[44215]={ language="自走棋"
},
	[44216]={ language="识域勘探属性塔"
},
	[44217]={ language="断章"
},
	[44218]={ language="区域通关奖励"
},
	[44219]={ language="退出"
},
	[44220]={ language="下一层({0}s)"
},
	[44501]={ language="天"
},
	[44502]={ language="无期限"
},
	[44503]={ language="未解锁"
},
	[44504]={ language="已完成"
},
	[44505]={ language="活动结束倒计时：<color='#474c50'>{0}</color>"
},
	[44506]={ language="活跃度评分达到<color='#474c50'>{0}</color>可领取"
},
	[44507]={ language="新手目标"
},
	[44508]={ language="拥有1名20级战员"
},
	[44509]={ language="拥有5名20级战员"
},
	[44510]={ language="拥有5名40级战员"
},
	[44511]={ language="拥有3名50级战员"
},
	[44512]={ language="累计拥有1个10级烙痕"
},
	[44513]={ language="累计拥有3个10级烙痕"
},
	[44514]={ language="累计拥有1个20级烙痕"
},
	[44515]={ language="累计提升1次战员亲密度等级"
},
	[44516]={ language="累计通关4次识域勘探"
},
	[44517]={ language="通关4次多维训练"
},
	[44518]={ language="拥有5名55级战员"
},
	[44519]={ language="拥有5名60级战员"
},
	[44520]={ language="拥有1名Ⅳ阶战员"
},
	[44521]={ language="累计拥有3个20级烙痕"
},
	[44522]={ language="累计拥有1个30级烙痕"
},
	[44523]={ language="累计拥有3个30级烙痕"
},
	[44524]={ language="累计通关12次识域勘探"
},
	[44525]={ language="通关8次多维训练"
},
	[44526]={ language="累计挑战3次演习"
},
	[44527]={ language="通关特殊主线副本1-9-EX"
},
	[44528]={ language="累计拥有1个40级烙痕"
},
	[44529]={ language="累计拥有3个40级烙痕"
},
	[44530]={ language="累计提升10次战员亲密度等级"
},
	[44531]={ language="累计获得16个紫色模组"
},
	[44532]={ language="累计获得1个橙色模组"
},
	[44533]={ language="累计通关20次识域勘探"
},
	[44534]={ language="通关12次多维训练"
},
	[44535]={ language="累计挑战6次演习"
},
	[44536]={ language="累计拥有1个50级烙痕"
},
	[44537]={ language="累计提升20次战员技能等级"
},
	[44538]={ language="累计获得20个紫色模组"
},
	[44539]={ language="累计获得3个橙色模组"
},
	[44540]={ language="累计获得6个橙色模组"
},
	[44541]={ language="累计获得9个橙色模组"
},
	[44542]={ language="累计通关30次识域勘探"
},
	[44543]={ language="累计挑战10次演习"
},
	[44544]={ language="累计拥有3个50级烙痕"
},
	[44545]={ language="累计拥有1个60级烙痕"
},
	[44546]={ language="累计提升30次战员技能等级"
},
	[44547]={ language="累计获得12个橙色模组"
},
	[44548]={ language="累计通关35次识域勘探"
},
	[44549]={ language="累计挑战15次演习"
},
	[44550]={ language="累计拥有2个60级烙痕"
},
	[44551]={ language="累计提升35次战员技能等级"
},
	[44552]={ language="累计获得18个橙色模组"
},
	[44553]={ language="累计获得24个橙色模组"
},
	[44554]={ language="累计通关40次识域勘探"
},
	[44555]={ language="累计挑战20次演习"
},
	[44556]={ language="累计拥有3个60级烙痕"
},
	[44557]={ language="累计提升40次战员技能等级"
},
	[44558]={ language="累计提升25次战员亲密度等级"
},
	[44559]={ language="累计获得30个橙色模组"
},
	[44560]={ language="累计通关50次识域勘探"
},
	[44561]={ language="累计挑战30次演习"
},
	[44562]={ language="累计登录7天游戏"
},
	[44563]={ language="累计挑战40次资源或模组副本"
},
	[44564]={ language="累计消耗1800个生产机器人"
},
	[44565]={ language="累计完成15个派遣任务"
},
	[44566]={ language="累计通关25次情报副本"
},
	[44567]={ language="累计购买6次抗蚀值"
},
	[44568]={ language="累计拥有5名Ⅳ阶战员"
},
	[44569]={ language="累计挑战20次演习"
},
	[44570]={ language="累计消耗1800点抗蚀值"
},
	[44571]={ language="累计消耗3200点抗蚀值"
},
	[44572]={ language=""
},
	[44573]={ language=""
},
	[44574]={ language=""
},
	[44575]={ language=""
},
	[44576]={ language=""
},
	[44577]={ language=""
},
	[44578]={ language=""
},
	[44579]={ language=""
},
	[44580]={ language=""
},
	[44581]={ language=""
},
	[44589]={ language=""
},
	[44590]={ language=""
},
	[44591]={ language=""
},
	[44592]={ language=""
},
	[44593]={ language=""
},
	[44594]={ language=""
},
	[44595]={ language=""
},
	[44596]={ language=""
},
	[44597]={ language=""
},
	[44598]={ language=""
},
	[44599]={ language=""
},
	[44600]={ language=""
},
	[44601]={ language=""
},
	[44602]={ language=""
},
	[44603]={ language=""
},
	[44604]={ language=""
},
	[44605]={ language=""
},
	[44606]={ language=""
},
	[44607]={ language=""
},
	[44608]={ language=""
},
	[44609]={ language=""
},
	[44610]={ language=""
},
	[44611]={ language=""
},
	[44612]={ language=""
},
	[44613]={ language=""
},
	[44614]={ language=""
},
	[44615]={ language=""
},
	[44616]={ language=""
},
	[44617]={ language=""
},
	[44618]={ language=""
},
	[44619]={ language=""
},
	[44620]={ language=""
},
	[44621]={ language=""
},
	[44622]={ language=""
},
	[44657]={ language="当前评分"
},
	[44658]={ language="第 {0} 天"
},
	[44659]={ language="登录第{0}天解锁"
},
	[44660]={ language="第一天"
},
	[44661]={ language="第二天"
},
	[44662]={ language="第三天"
},
	[44663]={ language="第四天"
},
	[44664]={ language="第五天"
},
	[44665]={ language="第六天"
},
	[44666]={ language="第七天"
},
	[45001]={ language="所需道具不足"
},
	[45002]={ language="所需道具不足"
},
	[45003]={ language="Lv.{0}"
},
	[45004]={ language="满级"
},
	[45005]={ language="本次擢升材料"
},
	[45006]={ language="MAXED"
},
	[45007]={ language="擢升已达上限"
},
	[45008]={ language="ENHANCED ATTRIBUTES"
},
	[45009]={ language=""
},
	[45010]={ language="技能介绍"
},
	[45011]={ language="下一级"
},
	[45012]={ language="-已满级-"
},
	[45013]={ language="{0}/{1}"
},
	[45014]={ language="<color='#bd2a2a'>{0}</color>/{1}"
},
	[45015]={ language="所需道具不足"
},
	[45016]={ language="擢升"
},
	[46001]={ language="普通怪物"
},
	[46002]={ language="首领怪物"
},
	[46003]={ language="雇佣兵所"
},
	[46004]={ language="情报文本"
},
	[46005]={ language="障碍物消除机关"
},
	[46006]={ language="医疗箱"
},
	[46007]={ language="急救点"
},
	[46008]={ language="物资箱"
},
	[46009]={ language="宝箱"
},
	[46010]={ language="补给箱"
},
	[46011]={ language="补给源晶箱"
},
	[46012]={ language="坚冰壁垒"
},
	[46013]={ language="陷阱解除装置"
},
	[46014]={ language="开关"
},
	[46015]={ language="NPC"
},
	[46016]={ language="能量传输台"
},
	[46017]={ language="火焰机关"
},
	[46018]={ language="灭火装置"
},
	[46019]={ language=""
},
	[46020]={ language="寒冰炸弹"
},
	[46021]={ language="火焰炸弹"
},
	[46022]={ language="跃迁器生成装置"
},
	[46023]={ language="大炮"
},
	[46024]={ language="未激活的大炮"
},
	[46025]={ language="输送装置"
},
	[46026]={ language="不可通过"
},
	[46027]={ language="首次击败该怪物后，可以获得首通奖励。"
},
	[46028]={ language="击败首领怪物后，等待着你的是最终奖励。"
},
	[46029]={ language="优化通路起点"
},
	[46030]={ language="电力的输出装置，需要将电力传输到通路终点"
},
	[46031]={ language="优化通路终点"
},
	[46032]={ language="将电路连通，使该装置充电运作"
},
	[46033]={ language="传送门"
},
	[46301]={ language="虚惘之森·开发区"
},
	[46302]={ language="虚惘之森·试验场"
},
	[46303]={ language="虚惘之森·迷柱带"
},
	[46304]={ language="虚惘之森·无人区"
},
	[46305]={ language="虚惘之森·洼陷圈"
},
	[46306]={ language="虚惘之森·传送场"
},
	[46307]={ language="雾境深林"
},
	[46308]={ language="不夜幕城"
},
	[46309]={ language="旧城址"
},
	[46401]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46402]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46403]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46404]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46405]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46406]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46407]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>速度提升20%"
},
	[46408]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>速度提升20%"
},
	[46409]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>速度提升20%"
},
	[46410]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>速度提升20%"
},
	[46411]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[46412]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[46413]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[46414]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>硬直上限提升50%"
},
	[46415]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>硬直上限提升50%"
},
	[46416]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>硬直上限提升50%"
},
	[46417]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>吸血加成提升50%"
},
	[46418]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>吸血加成提升50%"
},
	[46419]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>吸血加成提升50%"
},
	[46420]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46421]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#3575f3>「我方」</color>防御降低40%"
},
	[46422]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#f05009>「敌方」</color>速度提升20%"
},
	[46423]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#3575f3>「我方」</color>每回合结束时损失15%最大生命"
},
	[46424]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#f05009>「敌方」</color>硬直上限提升50%"
},
	[46425]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#f05009>「敌方」</color>吸血加成提升50%"
},
	[46426]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>暴伤抗性强化(60%)"
},
	[46427]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>暴伤抗性强化(60%)"
},
	[46428]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>死亡时对攻击者造成自身最大生命30%的真实伤害"
},
	[46429]={ language="首次击败该怪物后，可以获得首通奖励。\n应激环境：<color=#f05009>「敌方」</color>死亡时对攻击者造成自身最大生命30%的真实伤害"
},
	[46430]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#f05009>「敌方」</color>暴伤抗性强化(60%)"
},
	[46431]={ language="击败精英怪物后，等待着你的是最终奖励。\n应激环境：<color=#f05009>「敌方」</color>死亡时对攻击者造成自身最大生命30%的真实伤害"
},
	[46501]={ language="挑战"
},
	[46502]={ language="雇佣"
},
	[46503]={ language="确定"
},
	[46504]={ language="启动后可移除迷宫中的辅助陷阱"
},
	[46505]={ language="恢复全体战员30%的最大生命值"
},
	[46506]={ language="随机复活一名已经阵亡的战员"
},
	[46507]={ language="打开"
},
	[46508]={ language="获取"
},
	[46509]={ language="发射"
},
	[46510]={ language="操作对应颜色的电脑，即可清除迷宫中对应颜色的柱子"
},
	[46511]={ language="操作开关可改变对应颜色障碍的升降状态"
},
	[46512]={ language="启动后可移除迷宫中的输出陷阱"
},
	[46513]={ language="启动后可移除迷宫中的坦克陷阱"
},
	[46514]={ language="旋转阀门可以旋转电缆的方向"
},
	[46515]={ language="旋转阀门"
},
	[46516]={ language="顺时针旋转"
},
	[46517]={ language="逆时针旋转"
},
	[46518]={ language="是否进入传送门？"
},
	[46800]={ language="无阵亡战员"
},
	[46801]={ language="所有怪物扣除{0}的生命值以及{1}的{2}"
},
	[46802]={ language="存在障碍物不可移动"
},
	[46803]={ language="- 当前暂无物资 -"
},
	[46804]={ language="遭受了病毒的侵蚀，队伍中战员损失了{0}的生命值"
},
	[46805]={ language="跳过"
},
	[46806]={ language="重置前已通过该关卡，是否跳过战斗？"
},
	[46807]={ language="不可到达"
},
	[46808]={ language="华丽"
},
	[46809]={ language="未知探索领域"
},
	[46810]={ language="不可到达"
},
	[46811]={ language="获得雇佣兵{0}"
},
	[46812]={ language="消除障碍物"
},
	[46813]={ language="回复了全体战员{0}%的生命值"
},
	[46814]={ language="复活了{0}名战员"
},
	[46815]={ language="获得:{0}"
},
	[46816]={ language="{0}职业的战员损失了{1}%的生命值"
},
	[46817]={ language="额外获得:{0}"
},
	[46818]={ language="重置 "
},
	[46819]={ language="战员状态"
},
	[46820]={ language="放弃选择"
},
	[46821]={ language="排行榜"
},
	[46822]={ language="距离排行榜最终结算：{0}"
},
	[46823]={ language="未知区域无法抵达"
},
	[46824]={ language="玩法已重置"
},
	[46825]={ language="操作摇杆开关可以控制机关的开启。"
},
	[46826]={ language="进入传送门后会被传送至其他区域。"
},
	[46827]={ language="击败首领后，可获得迷宫的高级奖励。"
},
	[46828]={ language="部分障碍被移除"
},
	[46829]={ language="请至少选择一个物资"
},
	[46830]={ language="操纵旋转阀门，可以旋转某些地块，电缆连通之后可以开启机关"
},
	[46831]={ language="该区域的地板不可重复行走，每个地板都踩过一次之后可以开启机关"
},
	[46832]={ language="进入了解谜区域之后若中途出来，地板会重置。请规划好路线，选择合适的地板作为起点"
},
	[46833]={ language="小心地滑"
},
	[46834]={ language="这里的冰很薄，所有冰面都必须踩踏一次，且只能踩一次"
},
	[46835]={ language="蓝色的障碍物格子可以被踩踏并且不会导致失败"
},
	[46836]={ language="未按规则踩踏格子，关卡重置"
},
	[46837]={ language="离开了谜题区域，关卡重置"
},
	[46838]={ language="仍有其他开关需要启动"
},
	[46839]={ language="成功收集该迷宫内所有宝箱"
},
	[46840]={ language="成功通关"
},
	[46841]={ language="出现了新的传送门，似乎使用过便会消失"
},
	[46842]={ language="这里的传送门会把人弹射出去"
},
	[46843]={ language="又是旋转阀钮，似乎将传送门的方向调整好后可以一直滑到终点"
},
	[250101]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250102]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250103]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250104]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250105]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250106]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250107]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250108]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250109]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250110]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250201]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250202]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250203]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250204]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250205]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250206]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250207]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250208]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250209]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[250210]={ language="战场中流传着各种各样的异闻，关于每个战员的传说"
},
	[47001]={ language="机密数据"
},
	[47002]={ language="基础情报"
},
	[47003]={ language="角色故事·一"
},
	[47004]={ language="新增情报·一"
},
	[47005]={ language="个人物品"
},
	[47006]={ language="秘密4"
},
	[47007]={ language="秘密5"
},
	[47008]={ language="秘密6"
},
	[47009]={ language="秘密7"
},
	[47010]={ language="本名：巴蒂安塔\n登场身份：伯基索米外派交流人员\n兴趣爱好：收集各种第一名的奖杯"
},
	[47011]={ language="初始资料"
},
	[47012]={ language="解锁奖励"
},
	[47101]={ language="启封前机密"
},
	[47102]={ language="敬请期待"
},
	[47103]={ language="“站起来，巴蒂安塔，身为我的女儿只是这点程度就受不了了吗？”\n“战场上可没有时间给你犹豫。“\n“训练任务没有完成，还没有到休息时间。”\n“是！母亲！”\n“继续。”\n“是！”\n\nAIMBS战员专属训练室内，女人严厉的声音不断响起，期间夹杂着女孩的应答和粗重的喘息声。\n\n偶尔有路过训练室的人，在听到这些声音后驻足了一会儿，又无奈地摇摇头离开。\n\n这是伯基索米AIMBS战员训练基地的日常，毕竟是那位AIMBS教官，众人已经见怪不怪了。\n\n巴蒂安塔对于“母亲”的印象几乎为零，大多都来自于他人的描述，他人口中的描述的她的母亲，那位伯基索米的AIMBS战员是如同于北方寒冬中绽放的鲜花般鲜艳坚强，惹人注目和崇拜的存在。而在她的记忆里，母亲对她说过最多的话就是：\n\n“今天的训练任务完成了吗？”\n\n对抗修格尔的英雄，伯基索米最强大的AIMBS战员之一，现伯基索米AIMBS战员总教官……她的孩子，也理应和她一样优秀。\n\n巴蒂安塔自己也是这么认为的，作为那个人的女儿，作为AIMBS战员的女儿，为了配得上这个身份，她从懂事起就用最严格的标准要求自己，即使是他人看来几乎残酷的训练，她也会一声不吭地用最好的成绩完成。\n\n大多数人认为这位母亲的教育有些过于严苛，但在AIMBS战员眼中看来这样严格的训练和相处方式再正常不过。\n\n某天，母亲这么问她：“巴蒂安塔，你为什么想成为AIMBS战员？”\n\n“因为您是优秀的AIMBS战员，我也想成为像您这样优秀的存在。”\n\n“只是这个原因吗？”\n\n“还需要有别的原因吗？”\n\n听到母亲这么问，巴蒂安塔有些困惑。\n\n“巴蒂安塔，也许你现在还不懂，但我可以告诉你，我不想成为你的目标。”不同于日常训练中严肃的口吻，母亲的声音难得柔和下来，“你现在还没有目标，这样注定无法做到真正的强大。”\n\n“真正的强大？什么才是真正的强大？”\n“巴蒂安塔，答案需要你自己寻找。”\n\n在那之后巴蒂安塔请教过许多强者什么是真正的强大，但是每个人的说法都不一样，巴蒂安塔始终没有得到令自己满意的答案。\n母亲所说的“真正的强大”到底是什么……今天的巴蒂安塔，也在训练中思考着。"
},
	[47104]={ language="情报一：“虽然总是一副高高在上的样子，但只要你不去招惹她，她也不会去搭理你。某种方面来说，也算是个‘好相处’的人……吧。”\n\n情报二：拍宣传片时被摄影师建议不要板着脸，要求她微笑，后来成片因为效果过于惊悚被废弃了。\n\n情报三：“超强的战斗力，可以放心把你的后背交托给她。”"
},
	[47105]={ language="1.复合能量弓：核心构造是聚能环，使用时要注意保护，如有损坏，建议购买新品。\n\n2.AIMBS小队徽章：巴蒂安塔所在小队的徽章，伯基索米最强AIMBS小队的象征，背后有总教官的亲笔签名。\n\n3.训练生奖牌：伯基索米AIMBS预备役训练生比赛第一名奖牌，形状是伯基索米的代表性动物——一只翱翔在空中的苍鹰。\n\n4.箭袋：防止战斗中能量耗尽的备用品，需要定时补充。\n\n5.日程表：巴蒂安塔自己做的，每天严格执行的训练安排，时间精确到了秒。\n\n6.聚能环护理装置：虽然认为除了训练之外其他事情都是在浪费时间，但能量弓的维护巴蒂安塔会选择亲自动手。"
},
	[47106]={ language="情报一：训练狂人，不是在训练场就是在去训练场的路上。\n\n情报二：“战术这种东西在她这里不存在啦，在压倒性的实力面前战术根本不重要吧？”\n\n情报三：“就算是她完全不感兴趣的东西，只要和她说这是带有比赛性质的，她就一定会参加并且拿到第一名，这一点意外地单纯呢。”"
},
	[47107]={ language="XXXX年9月1日，今天开始进入军校学习……入学等级考核，毫无疑问是S级第一。\n……\nXXXX年6月1日，今天参与AIMBS战员预备役训练生选拔。\nXXXX年6月2日，选拔结束。就算不看结果我也知道我是第一名，我在颁奖时看到了母亲，她是在笑吗？因为我拿了第一名？\n……\nXXXX年4月24日，最近找我挑战的同学变多了，有点影响我训练，不过……切磋的话也算是一种训练吧，只要他们不是那种不自量力的家伙。\n……\nXXXX年5月21日。碰到了高年级的对手，打成平手……我承认了他很强，向他讨教原因后，他说战胜对手时会感觉到自己很强……强大是毫无悬念的压倒性胜利吗？原来如此。\n……\nXXXX年7月30日，碰到一群奇怪的人，自称是我的粉丝团。粉丝团是什么？有这个时间为什么不去好好训练？请不要在我训练的时候在一旁发出奇怪的声音，这么说了以后他们反而更激动了，真是一群怪人，明天还是换个地方训练吧。\n……\nXXXX年3月24日，没有特殊的事情，训练了一整天。\n……\nXXXX年4月6日，中午在走廊上被人撞到了，感觉很新鲜……不是什么很严重的事情，对方向我道歉后塞给我一大叠甜品券，明天可以稍微抽出几分钟去消耗掉……应该不影响训练，谢谢这位同学。\n……\nXXXX年5月8日，接到了比赛邀请，对方没有说是什么比赛就走了……算了，无论是什么比赛，我一定不会输给任何人。\nXXXX年5月9日，黑料料理比赛第一名……无聊。\n……\nXXXX年9月10日，找到了满意的训练生搭档。稍微问了一下她认为什么是真正的强大，她的意思是说像我这样实力强大，无论什么事情都是第一的人，这种永远的第一名让她非常向往，也是她努力想成为我的搭档的原因……\n就算这么说，也不会减少训练量的哦。\n真正的强大……是永远的第一名吗？\n可是我都拿到过这么多第一名了，母亲还是不满意呢？\n她很久没对我笑过了……是我哪里做得不够好吗？\n……\nXXXX年6月30日，毕业，加入AIMBS部队。理所当然的结果。\nXXXX年7月8日，第一次任务，完美完成……庆功宴很丰盛，母亲没有出席。\n……\nXXXX年12月30日，被强迫拍宣传片了，我并不喜欢，但这是命令。\n……\nXXXX年8月1日，参加多国联合对修格尔作战演习，其他AIMBS战员实力不容小觑，不过我会比他们更强，这次我也会是第一名。\nXXXX年8月3日……总决赛输给了塞洛维的“焰羽”，这次的第一……不是我。\n——来自巴蒂安塔的个人日志记录。"
},
	[47108]={ language="情报一：其实有收集彩色隐形眼镜的秘密爱好，对谁都没有提起过——包括妈妈。\n\n情报二：得到过黑暗料理比赛第一名奖牌。"
},
	[47109]={ language="2123年8月5日，阴天。\n伯基索米的AIMBS战员基地多了一些讨论我的声音。\n我知道他们在说什么。\n“那个巴蒂安塔也会有失败的一天？”\n“总教官肯定很失望吧？”\n“看来巴蒂安塔也不是最强的嘛。”\n“第一名的神话被打破了。”\n“还有比巴蒂安塔更强的人？”\n这样的话这几天一直源源不断，在训练场也能听到。\n不过很遗憾，母亲并没有他们想象中那样失望。\n我认为她不在乎这场比赛的结果，也没有因为我失败而表现出失望，我一直看不懂她。\n“虽然实力很强但内心很迷茫呢”，这是比赛结束时焰羽最后对我说的话。\n我的内心很迷茫吗？我明明很清楚自己的目标，那就是第一名。\n我不知道焰羽是怎么看出来我内心迷茫的，但我觉得我必须要再见她一次。\n————\n……在比赛最后因为本人对自身实力的过度自信以及轻敌，无视队友的建议急于求成，导致了伯基索米代表队无缘夺冠，为此本人深感愧疚。\n因本人没有考虑到与队友配合，将比赛当成了个人的展示舞台，忽略了队友的战术支援导致比赛失利，故本人愿意承担此次比赛失败的全部责任，请求保留队友的军衔和权利，惩罚只针对本人一人即可。\n……\n根据以上报告内容，本人现提出申请，加入伯基索米派遣队伍前往莱斯坦斯，请求长官批准，具体申请内容本人会另外提出。\nForm：巴蒂安塔。\n————————\n回复  巴蒂安塔：\n同意申请。\n（加密信息）我的女儿，我更希望经过这次的事情，你能在莱斯坦斯的学习中明白什么才是真正的强大，我永远以你为傲。"
},
	[47110]={ language="情报一：没有除了训练以外的喜好，但有人看到过她一连好几天光顾同一家甜品店，消息传开后，“巴蒂安塔同款”的甜品很快销售一空。\n\n情报二：除了焰羽，巴蒂安塔对所有人都不放在心上。自从来到莱斯坦斯与焰羽再次碰面，巴蒂安塔总是找各种机会想要和焰羽切磋，而神奇的是，即便巴蒂安塔用尽了各种办法，她们至今未曾在正式的赛场上交过手。"
},
	[47111]={ language="本名：格林洛芬\n登场身份：祖鲁佣兵团团长\n兴趣爱好：自然，打猎，战斗，极限运动相关"
},
	[47112]={ language="“保留地”曾经是一个笼统的称呼，通常它被用来指代赛洛维周边保留着一定原始风貌的聚落，在这些聚落中，居民生活并不依赖现代科技，作风淳朴，有着独特的部落文化。它们通常位于赛洛维境内生态区划出的特定区域中，但并不属于服从管控的城邦，有一定的自治权。不过随着时间的推移，赛洛维周边环境进一步恶化，此类聚落逐渐衰减，最终只留下具有代表性的一个。从此，“保留地”就成为这个部落专门的指称。\n\n这个族群有着明显的外貌特征，白发，金瞳，皮肤黝黑。他们喜欢用各种动物的骨骼和角作为独具特色的装饰品。保留地的人们具有一脉相承的强大力量和抗压能力，身体素质极其强悍，依靠着对自然的了解和本身的战斗素质，即使是在危险丛生的赛洛维境内，也依然能够维持稳定的生活。他们对星彩源晶有着独特的开发方式，能够很好地运用到战斗中，提升战士的防御能力。\n\n保留地的部落信仰是自然崇拜和祖先崇拜相结合，他们将自然人格化，强调对自然的尊崇和敬仰以及部落的凝聚力，顺应天时，敬畏生灵。保留地的图腾是一种力大无穷的牛型生物，在部落中，具有一定地位的人会佩戴独特的角饰，以象征自己的身份和信仰。\n\n这唯一幸存的原始聚落于本世纪一次意外的修格尔入侵中覆灭，只有少数居民幸免于难。他们接受了赛洛维政府的帮助，离开家园的遗址，在城市中重新定居。但值得惋惜的是，那些瑰丽神秘的文明，很可能再也不会重现人间。\n\n又或许幸存者会重拾他们的信念，将这些文化的火种，重新传递下去。"
},
	[47113]={ language="情报一：很喜欢把自己的盾当成滑板，在休息时间外出兜风。多数时间都是自己一个人，也许只有关系非常好的人才能跟她分享这种时刻吧。\n\n情报二：非常勤奋，能够吃苦耐劳的类型，似乎有永远用不完的精力，几乎没有人见过她表现出疲惫。\n\n情报三：对很多事情都考虑周全，对于年纪小或者性格弱势的人有天然保护欲。面对这些人的时候总是很有耐心。"
},
	[47114]={ language="1.光能防爆盾：能够形成能量光盾来抵御伤害，比起滑板更像漂浮板。或许有点不走寻常路，但它是格林洛芬最钟爱的“载具”。\n\n2.源晶三刃枪：长且灵活，善于格挡和突刺的武器，可观的重量昭示了它的威力。\n\n3.角饰：似乎是部落的特色装饰品。看起来有些磨损了，是来自童年的旧物吗？\n\n4.防风镜：意义深重的礼物。戴上它，你可以去追逐风。"
},
	[47115]={ language="情报一：和相熟的人没有距离感，喜欢和人勾肩搭背。\n\n情报二：唱歌跳舞都很优秀，如果情境到位，并不介意表演，不过很少有这样的机会。\n\n情报三：平时看起来很大大咧咧的，但在需要情商的场合却非常懂得看气氛。"
},
	[47116]={ language="尽管永夜的威胁长久地笼罩着这个星球，但是目前而言，亲历过整个族群的衰亡的人，仍然是绝对的少数。一夜之间，与至爱亲朋生离死别，熟悉的生活秩序被打破，既往的认知被连根拔起——这对于任何人来说都是难以治愈的伤痛。\n\n知道格林洛芬来处的人并不多，她作风豪放，但心思细腻，对于提起自己的故乡总是抱有慎重的态度。比起直白地讲述，让保留地的故事止步于口耳相传，她更希望这一文明能够真正恢复自己的生命力。祖鲁佣兵团是在她决定离开赛洛维之后一手建立起来的，起先他们是一小撮散兵游勇，为了生计搭伙生活，后来队伍逐渐壮大，在格林洛芬的带领下，几乎成为了一间保留地文明的移动博物馆。他们和任何保留地的族人一样，崇拜自然，佩戴角饰，团结在同一个图腾之下。但值得注意的是，他们并非被血脉牵系，如今的生活方式，皆是出于他们自身的选择。\n\n这俨然是格林洛芬自己的族群。她的个人魅力在其中起到了不可忽视的作用。她乐于照顾一切弱小者，且总是不知疲倦地对求助者施以援手，甚至懒于估算代价。与她合作过的莱斯坦斯安全局干员几乎无一例外地受到过她的帮助，有大有小，无论公私——甚至可以细微到心情不好时的一把糖果。格林洛芬在这项事业上投注的热情似乎与生俱来，让人想到迁徙的大型食草动物对自身族群的密切看护。\n\n与一般对部落住民的刻板印象不同，她熟知现代科技的运作方式，了解如何在城市中生存。据说，格林洛芬能够在使得保留地覆灭的那场灾难中幸存，就是因为当时她并不在部落，而是在赛洛维的城市中逗留。对于这段经历，格林洛芬总是三缄其口，但她似乎并不认为自己曾经的“叛逆”能够被打上错误的标签。的确，徒劳地回望过去，对未来并不会有所裨益。\n\n有人认为她在逃避，也有人认为她已经足够勇敢。"
},
	[47117]={ language="情报一：非常害怕自己赶不及——就像赶不及从城市返回被灾难吞噬的保留地那样。\n\n情报二：虽然刚刚踏上离开塞洛维的道路时非常茫然，但是不自觉地就开始把路上认识的人纳入自己的羽翼之下，并最终用人格魅力感动他们，让他们成为自己的“家人”。"
},
	[47118]={ language="……\n\n你说羚角？我见过呀！我见过她。\n\n尤赞坦这个地方鱼龙混杂，边境就更是这样了。我跟你说，我们这个地方没有外面说得那么坏，很好挣钱的——就是不大好活命。\n\n这也不算什么缺点嘛，对吧。这年头哪里不是这样。\n\n三年前的时候有个新的佣兵团进城，名字叫祖鲁。很奇怪是不是？对嘛，我也这么觉得。我从来没听过这个词，好像是别的地方的话，最开始听的时候，还觉得挺滑稽的。这佣兵团的头儿是个女的，很年轻，个子蛮高。我从来没见过这个长相的人，白头发，金眼睛，皮肤还黑黑的。他们人人都戴着怪里怪气的装饰品，看上去很像是牛羊的头骨，说实话，太原始了，感觉没开化似的，多少显得有点瘆人。\n\n你别不信啊，你看了你也觉得头皮发麻。你说你是记者，那应该比较有文化，你知道他们是哪儿人吗？\n\n……\n\n他们进城安扎那天，好多人都上街看热闹，乌鸦鸦的一片。那个女的提着一面约有一人高的重型能量盾走在队伍的最前面，手里还举着一把金色的长枪，周围的人，她看都不看一眼。\n\n……啧啧，我看这两样东西，城里一多半的大老爷们都不一定提得动。怪不得这伙佣兵都听她的，有点儿唯命是从的意思。\n\n这里的人很多都靠源晶吃饭，哪个看不出来她手里的东西来头不小？不过每天在这里来来往往的佣兵太多了，他们也算不上打眼。但你猜怎么着，这帮人来没三天，一笔订单都还没接到呢，就跟本地的匪帮打起来了。\n\n据说就是因为那伙人推搡了一个小孩儿，打翻了他手里的半罐牛奶。\n\n就这——这有什么的？这种事天天发生，他们要管，哪里管得过来！闲着没事干，你说是不是？明摆着嘛。\n\n不过他们打赢了。领头那个女的尤其能打，好多人都看见了。她站在她那个盾上，嗖地一下就跳到天上去，金光把半座城都照得跟在灯光底下一样亮堂。\n\n想想就知道招惹他们那伙人被揍成什么熊样了。\n\n那女的就是格林洛芬。对，就是羚角。羚角大概是她的化名吧，反正很多人都这么叫她。\n\n当时我心里想，本事大的人多少都有点坏脾气，很正常。就是这事儿干得实在不高明。逞英雄也要看地方嘛，你说是不是？那话怎么说的，识时务的才是俊杰，不然，不就是狗熊么。\n\n好多人开盘赌他们什么时候走，要么被赶出去，要么受不了了，自己出去。你在这种地方做好人，就是扎眼，就是要被排挤。但是你看，三年都过去了，他们居然还在尤赞坦呆着，甚至还在帮人。老幼妇孺，有什么事儿找上门，连钱都不收你的。\n\n你说，真是好人有好报吗？这世道也有这样的事吗？\n\n……\n\n——《尤赞坦回忆录2123：二十人口述历史》第十二章"
},
	[47119]={ language="情报一：数学非常差劲，但是意外地擅长写诗——她的诗歌风格很具有原始意味，像是丛林的低吟浅唱，或是草原的纵情高歌。\n\n情报二：不想回到塞洛维，也不想长期地停留在同一个地方。\n\n情报三：其实害怕打雷，那像是某种灾难的具象化，但从不会表现出来。"
},
	[47120]={ language="本名：莉丽拉·南丁格尔\n登场身份：莱斯坦斯黎苏根分局所属战员\n兴趣爱好：写日记，收集小动物的玩偶"
},
	[47121]={ language="“真可怜啊，这么小就……”\n“据说是出生的时候就从母亲身体里带出来的……”\n“是虚粒子感染吧？听说是主任亲自治疗……”\n“很虚弱啊，这孩子真的能活下去吗？”\n“异化很可怕吧……”\n……\n\n从有记忆起，莉丽拉的耳边就充斥着这样的话。\n\n对常人来说她是个不幸的女孩，因为母亲遭到修格尔袭击，导致她尚未出生就感染了虚粒子，出生后身体也十分脆弱，需要长期治疗。\n\n惨白的墙壁，刺鼻的药水充斥了她的童年，每次在接受治疗的时候，都会听到这样的话。\n\n爸爸说她只是“生病了”，只要好好配合治疗的话很快就会好起来，她也这么坚信着。\n\n莉丽拉很懂事地没有给爸爸添麻烦，乖乖在医院配合治疗，在其他健康孩子读书上学交朋友的时候，陪伴莉丽拉的只有书本和玩偶，那成了她童年唯一的朋友。\n\n一开始，莉丽拉还不知道“死亡”到底是什么。\n\n年幼的孩子对生死的理解还很模糊，她只注意到有些病人在某天之后再也没有出现过，但当她亲眼看到死亡发生在眼前时，对死亡本能的恐惧还是战胜了理智。\n\n她逐渐意识到，死亡是痛苦的。\n\n很长一段时间她甚至吓得睡不着觉，在治疗时害怕地问爸爸她是不是也会“死”。\n\n“莉丽拉，死亡是每个人都会经历的事情，只不过是时间早晚的问题，”不太擅长安慰人的爸爸摸了摸莉丽拉的头，“死亡是不可避免的，它总会到来，而医生……爸爸能做的事情，就是尽可能地让莉丽拉晚一些见到它，这样莉丽拉就有更多的时间做自己想做的事情了。”\n\n“我想做的事情？”\n\n莉丽拉懵懂地看着爸爸，那个时候尚且年幼的她还不知道长久地住在医院的自己究竟能做些什么，她看到那些因虚粒子污染严重而被下达无法救治的病人，以及失去亲人或挚爱之人的痛苦与泪水，这些画面深深地印在了她的脑海中。\n\n后来当她逐渐习惯了面对死亡后，她意识到自己能活下来已经足够幸运，而在感叹幸运的同时，她也在思考爸爸说过的话：\n\n从死亡手中争取的时间，在这个时间里她能做些什么呢？\n\n她看着病房里的其他病人，有了一个模糊的想法。\n\n她想为这些病人做些什么。"
},
	[47122]={ language="情报一：如果病人不配合治疗，莉丽拉会变得非常可怕——“到底有多可怕？你去试试不就知道了？”来自某不愿透露姓名的病号。\n\n情报二：在公开场合明确表示非常害怕虫子，但据说她最喜欢的抱枕是一条两米长的毛毛虫。\n\n情报三：因为以前身体不好，饮食被严格控制，现在解禁后最喜欢吃的是爆辣料理，但不太能吃，每次吃都痛并快乐着。"
},
	[47123]={ language="1.护理书：《AIMBS伤员应急救助须知》（约瑟伯格南方出版社第七版第三次印刷）\n\n2.医疗笔记：上面详细地记录着小队成员的身体状况和治疗方案。\n\n3.能源电池：贝塔3专属能源电池，战场上应急使用。\n\n4.日记本：莉丽拉的日记，每一篇都附上了可爱的插画。\n\n5.猫咪玩偶：一只白猫玩偶，是小队其他成员一起送给莉丽拉的礼物，玩偶内藏着写给莉丽拉的悄悄话。"
},
	[47124]={ language="情报一：不太敢玩买回来的毛绒玩偶，原因是自己的手工活很差，担心不小心弄坏了会很麻烦。\n\n情报二：最喜欢的动物是猫，会在医院的小孩子面前自称猫咪小姐。\n\n情报三：头上的猫耳装饰看起来没换过，其实每天都不是同一个，只是买了很多对一模一样的。"
},
	[47125]={ language="XXXX年3月7日，爸爸说我的身体已经有了好转，我不用再一直待在特殊病房里，可以出门活动了，真是太开心了，我收到了爸爸妈妈送的新玩偶。明天是我第一次离开这个病房，会发生些什么呢？（猫咪小姐的笑脸）\nXXXX年3月8日，今天爸爸不在，我问护士姐姐能不能和她一起陪护那些病人，护士姐姐同意了，条件是我不可以单独行动。护士姐姐能答应我已经很高兴了，我现在还小，还不是爸爸那样优秀的医生，但我总能做些什么，我相信我可以做到。\nXXXX年3月9日，没有我穿的护士服，猫头鹰护士姐姐给了我一顶可爱的护士帽，从今天开始我也是护士啦！要好好加油呀猫咪小姐！（握紧的猫爪）\nXXXX年3月10日，今天的工作……记录每个小动物的药品种类和数量，净化病房内的空气，巡查房间……呜哇，护士的工作比想象中的还要忙碌和辛苦呢，不过猫咪小姐会加油的！\n……\nXXXX年3月19日，和病房里的大家都熟悉了，虽然我现在还只能做一些普通看护和记录的工作，但能帮上忙真是太好了。（一张大大的笑脸）\nXXXX年3月20日，听说又有小动物被巫婆诅咒了，今天医院来了很多新患者……我现在已经不害怕感染和异化了，真希望这些小动物也能像我一样好起来。\n……\nXXXX年4月15日，三号病床的小熊妹妹病情加重，我听到护士姐姐们说她可能活不到月底……怎么会这样？\n小熊妹妹会变成什么样呢？我又能为她做些什么呢？（写了很多计划，又被划掉了）\nXXXX年4月16日，今天看到小熊妹妹的家人来探望他，虽然不能直接接触，但小熊妹妹看起来很开心，小熊妹妹的父母离开后，她想把父母带来的玩具和零食送给猫咪小姐，可是猫咪小姐不想要，猫咪小姐只想小熊妹妹活下来。\nXXXX年4月17日，猫头鹰护士姐姐今天不在，小熊妹妹说想喝饮料，可是护士姐姐叮嘱过不可以的，饮料是违禁品，但是小熊妹妹看起来好可怜……不喝饮料就会死掉吗？那好吧……只能喝一口哦。（一只小小的猫爪比划着“一点点”）\n我第一次见小熊妹妹笑得这么开心。\n一定会好好活下去的对吧？\nXXXX年4月18日，饮料的事情被护士姐姐发现了，猫咪小姐和小熊妹妹都被骂了……呜呜。（哭泣脸）\n（一张严肃的猫头鹰画像）“莉丽拉，我们的工作是要满足患者的需求，但不是所有的事情都可以的哦，生病的小动物很脆弱，一定要严格按照医生的叮嘱才行，不听话的小动物要好好关注哦。”\n猫咪小姐记住了，不能再偷偷允许小熊妹妹喝饮料了，要好好吃药才能好起来呀。\n……\nXXXX年4月29日，陪小熊妹妹玩了游戏，小熊妹妹看起来在好转，今天也很配合治疗。\n一定能好起来的。\nXXXX年5月30日，小熊妹妹没有醒过来。（这里有一大滴泪痕）\n……\nXXXX年10月29日，今天是猫咪小姐在医院的最后一天，很舍不得大家。\n不过以后还会回来的，在医院说以后回来希望还能见到大家这种话会很奇怪吧？所以，大家都要好好的呀，猫咪小姐更希望再回来的时候医院里就没有生病的小动物啦~（笑脸）\n——莉丽拉的第四本日记（绝密）"
},
	[47126]={ language="情报一：医学笔记上有自己画的一些插画，还有一些被划掉的碎碎念。\n\n情报二：被评价为“约瑟伯格医学院最令人心动的女孩”，本人对此并不知情。"
},
	[47127]={ language="亲爱的罗拉尔小姐：\n见信好。\n许久不见，您近来好吗？\n\n请原谅我现在只能以这种方式与您联系，我从爸爸那里得知了您即将退休的消息，我真为您感到高兴，很抱歉我不能第一时间赶到医院为您庆祝，还请您见谅。\n\n最近我总是忍不住回忆以前还在医院的时候，我还记得我第一次见到您的情形，那个时候我正在因为治疗感到害怕，爸爸妈妈不在身边，您在我最茫然无助的时候安慰我，帮助了我，直到现在我也还记得您那双温暖的手是怎么握住我的手，告诉我不要害怕。\n\n说起来有点害羞，有些事情我只能用文字记录下来，才不至于在见到您时无话可说，小时候我关于您最多的记忆就是您在病房里忙碌的身影，您甚至记得每一位病人的名字和身体状况，给予他们关怀与帮助，我必须说，我会选择成为一名医生，很大一部分原因是从您那里得到了鼓励和勇气。\n\n不知道爸爸有没有和您说起，我已经从医学院顺利毕业，现在正在莱斯坦斯安全局实习，顺利通过Aimbs面试，接受神血计划成为了一名医疗战员，爸爸妈妈尊重我的选择，但我其实知道他们担心我，并不希望我前往危险的战场，不过这是我深思熟虑之后的决定，请您也不用为我操心，我一定能好好照顾自己的。\n\n等我渡过这段繁忙的时间，我会带上这里的特产去探望您，希望您不要嫌弃（笑）。\n\n来自：莉丽拉·南丁格尔（病房里的猫咪小姐）"
},
	[47128]={ language="情报一：休息日会去医院当志愿者，对扮演成动物给孩子们讲故事情有独钟。\n\n情报二：画画只会画小动物，画人和其他事物就是彻底的灾难，但莉丽拉却在这方面非常地自信。"
},
	[47129]={ language="本名：劳瑞拉\n登场身份：莱丝坦斯安全局特殊管控AIMBS\n兴趣爱好：制作沙袋，实际上是她的猫抓板"
},
	[47130]={ language="这里是城市的下城区贫民窟，听大人们说，这里叫“后街”。\n\n因为一些原因，我们全家搬来了这里，我的房间里有一扇窗户，窗户正对着一条昏暗的小巷。\n\n大多时候我就坐在窗边的轮椅上，看着小巷里的那些不知道从哪里来的流浪猫。\n\n就是那个时候，我看到了她。\n\n但她跑得太快了，我有点分不清那到底是猫还是人。\n\n……\n我今天又看到她了，她看起来年纪比我小一些，身上只有一块破布，她是无家可归地在流浪吗？\n……\n她今天受伤了，蹲在角落里舔着手背，我把手边的药和纱布从窗户丢给了她，她似乎被我吓到，很快就消失了，好几天没再出现。\n……\n今天她回来了，和流浪猫玩得很开心，我看到她徒手打穿了垃圾桶，妈妈送过来的食物我不想吃，我打开窗户把肉都丢给了下去。\n我看到她抬头，朝我的方向看了一眼，又迅速吃完食物跑走了。\n……\n后来的每一天，我都把食物留给了她。\n不知道她是不是记住了我，每天都会在固定的时间出现，我真想和她说话，可是我没有办法。\n……\n我的身体越来越差了，妈妈好像发现了我把吃的都给了那些猫，她找来人把那扇窗户焊死，我没有办法再打开窗户了。\n……\n妈妈今天在和警察打电话抱怨外面的流浪猫吵得她睡不着觉。\n……\n警车和清洁车开进来了，我看到他们手上拿着笼子。\n之后我就再也没有见过小巷里有流浪猫出现了。\n……\n今天她又回来了，在小巷里徘徊着。\n是在找同伴吗？\n……\n今天看到一个清洁工在拿着食物放在那里，但是她跑了。\n……\n清洁工今天又来了，她没有再躲着，我听不到他们说话，只有在每天最亮的时候，我才能从窗户的缝隙里看到地上扭曲的字体。\n劳瑞拉。\n那是她的名字吗？\n……\n今天小巷里很嘈杂，经常出现在这里的清洁工被一群小混混抢劫，他们把清洁工打伤了，她没有逃跑，和他们打了起来，小混混们逃走了，清洁工躺在那里不动了。\n在妈妈来房间里时，我把这件事写在纸上告诉了妈妈。\n……\n很快，妈妈叫来了警察，她回来的时候告诉我，那个清洁工已经死了。\n还有那个孩子，我看到他们抓住了她，把她带走了。\n……\n那个孩子会被带到哪里去呢？就算问了也不会有人告诉我吧。\n真希望她能活下来。"
},
	[47131]={ language="情报一：虽然现在情况有所改善，但睡迷糊的时候还是会分不清自己是人还是猫。\n\n情报二：把沙袋当做猫抓板用，需要经常更换，如果不及时给她提供材料让她做，她会去抓门板或是精密仪器。\n\n情报三：很长一段时间说话最后会带一声“喵”，现在被纠正过来了。"
},
	[47132]={ language="1.沙袋：实际上是当做猫抓板在使用，上面有一些只有劳瑞拉自己才看得懂的奇怪文字。\n\n2.猫形长条抱枕：睡觉时劳瑞拉会把抱枕卷成一个圈，自己躺在里面。\n\n3.彩色记号笔：劳瑞拉用来给自己的物品做记号使用的。"
},
	[47133]={ language="情报一：绝对的夜行生物，她的主治医师曾试图帮她矫正作息，但差点被她造成神经衰弱，于是这项治疗计划被中止了。\n\n情报二：“虽然长得是很可爱啦，但是也很危险，要接近她的话最好手上要有零食哦。”\n\n情报三：会在自己的所有物上写下奇怪的符号，据她所说那是猫的语言。"
},
	[47134]={ language="今天是我在城市的地下角斗场工作的第一天，他们给我安排了据说很“轻松”的活——照顾那些重要的“战士”。\n\n在来到这里之前，我对战士也已经略有耳闻，听说都是些经过非法改造的AIMBS战员，有钱的老爷们就喜欢看发狂的AIMBS战员打斗厮杀，这里的老板就靠着这些盈利，真是变态的爱好，不过这和我又没什么关系，如果不是缺钱，我也不会来这种地方工作。\n\n负责人把我带到了“圈养”那些非法AIMBS战员的地方。\n\n“你以后负责她。”他塞给我一串钥匙，又叮嘱我，“对了，看你是新来的吧，提醒你一下，那家伙很危险，喂食的时候最好不要太靠近她。”\n\n……\n很快，第一次喂食的时间到了。\n随便烤的勉强算熟食的肉，放在了栅栏门口专门喂食的地方，只是一眨眼的时间，那一整盘烤肉就被她吃的渣都不剩。\n我想起了他们对她的称呼——\n野猫。\n……\n她今天受伤发疯了，胳膊上的血流了一地，野猫就是野猫，不知道医生是去给她治疗的，发狂不让人靠近。\n他们让我这个饲养员去安抚她，开什么玩笑？我还不想死。\n为了钱，我不得不听他们的，可能知道我是喂她的，她没有伤害我。\n……\n野猫好像在说梦话，把我吵醒了。\n像是在喊一个名字，劳瑞拉。\n……\n我又听到了那些老爷们像疯了一样的大喊大叫，那应该是她又打赢了。\n他们给她换了个更好的房间，换了像我们这种人根本吃不起的饭菜供着，因为她现在成了这里的摇钱树， 就连我这个只是给她喂饭的都换到了更好的地方住着。\n……\n她还是老样子，一个字都不会说，战斗中发狂时会差点杀死对手，Aimbs很珍贵，这个时候老板就会控制她脖子上的项圈用电击强行终止战斗。\n但是这一次，电击也没用了。\n我听到骚乱时，她已经打倒了在角斗场内的所有人，那个用鼻孔看人的老板像只死狗一样躺在那里，不知道是不是还活着。\n我从老板身上翻出来项圈的钥匙，叫住她，帮她解开了那个控制她的镣铐。\n她看了我一眼，我以为她要杀我，但是她走了。\n……\n“这是我知道的所有事情，至于她为什么没有伤害我……我也不知道，您还有什么想问的吗？”\n“没有了，谢谢你的配合。”\n……\n“那个孩子叫劳瑞拉。”"
},
	[47135]={ language="情报一：被警告多次不可以破坏基地内飞来飞去的无人机，但还是有不少无人机惨遭毒手。\n\n情报二：没有特别的食物喜好，什么都可以吃，唯独对辣椒深恶痛绝。"
},
	[47136]={ language="他们把那个孩子带回来时，我简直不敢想象在她身上发生了什么。\n\n无论是谁，看见她的第一眼都会觉得她的状况过于糟糕。\n\n也许是将她带回来的手段有些粗暴，她产生了强烈的应激反应，我给她打了镇定剂，这才能为她做检查。\n\n身体多处肌肉组织断裂，手臂严重骨折（到底是谁干的？），营养不良，多处器官组织暗伤……\n\n太残忍了，所以说角斗场这种没有人性的地方就不应该存在。\n\n我向上头申请了当她的主治医师。\n\n……\n她的情况比我想象的还要糟糕，在半个多月的治疗后她终于能适应了现在的环境，但对除我之外陌生的人还是会极度的不信任并产生极强的攻击性，这段时间她打伤了不少人，没有人再敢近距离接触她。\n……\n完全没有办法沟通，语言能力几乎没有，这样可没有办法进行精神治疗啊。\n不过我的努力总算有了一点成果。\n这个孩子叫劳瑞拉，是谁为她取的名字吗？\n……\n身体的伤差不多恢复了，但她不喜欢手臂上的绷带，好几次她趁我不注意把绷带扯下来了，这样下去只会没完没了。\n……\n她开始对检查产生抗拒了，要想个办法。\n……\n今天不知道是哪个粗心的手下操作失误引起了警报，她的狂躁症发作了，不仅没有认出我，还破坏了整个房间。\n如果可以，我也不想再使用镇静剂，但这是没有办法的事情，必须让她冷静下来。\n……\n手臂上的伤加重了，上头为她定制了手臂上的装甲，但她还是不习惯被束缚，但装甲就没有办法拆下来了吧？这样在可以自由活动的同时也不会伤到人了呢。\n……\n抓坏了三台监控无人机。\n是把它们当做玩具了吗？\n……\n“今天也很精神呢，劳瑞拉，感觉怎么样？”\n她抢过我手里的小鱼干躲在角落小口小口地吃着，吃完后舔舔嘴唇才看着我说：\n“嗯。”\n看来我掌握了和她沟通的方式。\n……\n她现在终于知道自己是人类而不是猫了，认知障碍有所缓解，狂躁症也很久没有发作，虽然无法彻底治疗，但一切都在转好。\n……\n真希望她能把这里当做新家，我想总会有一天她会为了谁敞开心扉吧。"
},
	[47137]={ language="情报一：实力很强，战斗中容易陷入狂躁敌友不分，对链尉官的要求很高。\n\n情报二：会使用一些奇怪的比喻句表达自己的感受。"
},
	[47138]={ language="本名：克拉伦斯·康斯坦丁\n登场身份：维拉提亚所属命星骑士\n兴趣爱好：看小说和吃东西，尤其喜欢看骑士小说和吃零食。"
},
	[47139]={ language="你对【护星骑士团】了解多少？\n\n那是维拉提亚内部自设的军事组织吧？你提起这个是想干啥？\n\n我只是好奇，明天不就会有“命星骑士”前来和我们洽谈吗？做点功课什么的。\n\n资料上说他们的构成很……传统，除了负责日常职务的【伴星骑士】外，还有一群能够使用星彩源晶力量的【命星骑士】，她们似乎拥有和AIMBS战员几乎一样的能力。\n\n没有神血技术，也能做到像AIMBS战员一样吗？\n\n这就是维拉提亚最核心的秘密吧，说实话，我对于这个国家很好奇，所谓骑士啊……教义啊……信仰啊这类的词语居然能够指代一个国家的全部，感觉他们和现在的世界完全不是在同一个时间线上。\n\n的确……那要和我们洽谈的那位命星骑士呢？有关于她的资料吗？\n\n我看看……她的代号是【烁曦】，本名叫克拉伦斯·康斯坦丁，在护星骑士团中序号是第六位。\n\n烁曦……是指太阳？用已经“消失”的东西来做代号吗？\n\n嗯，情报上是这么形容的——“她在战斗时迸发出的金色光芒……简直就像太阳一样，什么修格尔，异变体，完全不是那束光的对手！”\n\n有这么厉害么……我的好奇心越来越重了。\n\n——前往维拉提亚进行业务交流，在等待对接时，莱斯坦斯职员之间的闲聊"
},
	[47140]={ language="情报一：闲暇时会捧着一些书埋头看得不亦乐乎，但如果仔细观察，会发现其实她都是在看骑士题材的通俗小说。\n\n情报二：虽然出身贵族，但从未摆过贵族架子，平易待人，因此其他低级骑士们很乐意和克拉伦斯打交道。\n\n情报三：没人见过克拉伦斯休息放松时的样子，她似乎有着耗不完的精力，所有事情都亲力亲为，让人怀疑她是不是永动机。"
},
	[47141]={ language="1.《黑铁王座》：是一本骑士题材小说，书页上有反复观看且做过笔记的痕迹\n\n2.一张旧照片：是康斯坦丁家的合照，克拉伦斯和当时还在世的长兄长姐、以及父亲母亲的合照。\n\n3.一张较新的照片：克拉伦斯刚成为命星骑士的照片。\n\n4.《家族训诫》：康斯坦丁家族的训诫，上面有着长兄长姐留下的标注，由父亲交予克拉伦斯。"
},
	[47142]={ language="情报一：克拉伦斯作为维拉提亚最受欢迎的命星骑士之一，在孩童之间人气很高，他们觉得克拉伦斯就如同太阳的光芒刺破了维拉提亚的黑暗，笼罩在这片群星眷顾的大地上。\n\n情报二：克拉伦斯时刻携带着和长姐长兄的合照，并以他们作为自己的榜样。\n\n情报三：很少睡懒觉，作息非常健康。"
},
	[47143]={ language="“天兆之星指引他和他的人民来到最终的净土，他带领着人民在净土上建立了维拉提亚，受群星庇佑的国度。”\n——《维拉提亚撰史集·其一》\n\n作为维拉提亚的七大守护家族之一，烁曦所在的康斯坦丁家族拥有着和维拉提亚建国至此相同的历史长度——从初代教皇带领维拉提亚的祖先们建立维拉提亚这个国家开始，康斯坦丁家族就一直作为护国的中坚力量活跃在各种舞台之上——可以肯定的说，康斯坦丁和其他六个家族是维拉提亚建国的基石也不为过。\n\n不过，这都是已经被记载到书籍里的尘土往事罢了。时间改变了许多自称不变的事物，就算是信仰所谓“永恒的天兆之星”的维拉提亚，如今的现实情况和书中记载的已经大相径庭：七大守护家族只剩下三个，在民众中的地位也已经远不如唤星院那般稳固……其中，康斯坦丁家族是这三个家族中最为微弱的一个，如果不是克拉伦斯小姐成为了命星骑士，想必康斯坦丁家族也会像那些消失的守护家族一样，只存在于书籍中了。\n\n我并不知道克拉伦斯小姐是否自愿成为【烁曦】，但是接触过她的人都知道，【烁曦】是护星骑士团的教条完美践行者，她坚强、忠诚、惩恶除善，怀有极强的正义感，为了自己的国家和人民会出现在任何一处需要她出现的地方——她完全接受了【烁曦】的身份，与之相应的，她是否已经淡然了自己康斯坦丁家的出身呢？康斯坦丁的现任家主似乎对克拉伦斯成为命星骑士颇有微词——不过……这终究也只是康斯坦丁家的家事，我们作为外人，无法插手也无从知晓其内幕。\n\n至少现在，【烁曦】骑士正在好好地保护维拉提亚这个国家，平民爱戴她，尊重她，也需要她——她是维拉提亚的“盾”，这点毋庸置疑。\n\n——驻莱斯坦斯维拉提亚宗教顾问的手记"
},
	[47144]={ language="情报一：看骑士小说入迷的时候被打扰的话，会露出非常精彩的表情。\n\n情报二：贵族礼仪学得很好，也有属于自己的晚礼服，只是迫于工作繁忙，没有机会穿。"
},
	[47145]={ language="——来自维拉提亚星都邮局的私人信件。\n\n亲爱的琳梅尔阿姨：\n\n有一段时间未能给您邮寄信件，深感抱歉，趁在此次任务出发之前给您写下这封信，希望您能理解。\n\n不知您的身体健康如何？渐入寒冬，请多加注意保暖，如果家里的源晶暖灯燃料不够的话，我会再给管理仓库的米奇先生寄多一些，您不用特意去市场上购买，虽然您的双腿痊愈没多久，但在这样寒冷的天气下频繁走动多少还是会对后续恢复有所影响。\n\n您寄来的咸肉干和腌物我都已经收到，还是那些熟悉的味道和品种，果然只有您最了解我的口味，十分感谢您。对了，您孩子想要阅读的书籍我已经嘱咐邮件人员一起打包好，书籍都是我和我的朋友认为很不错的良品，想必她这个冬天一定不会感到寂寞。\n\n还有一些父亲要用到的药品，我也一并邮寄到家里，请您还是像以前一样，用您或米奇先生的名义叮嘱父亲使用，不用提及我的名字。如果他听到是我寄来的，一定会又扔到庄园外的河里去。\n\n对了，关于您的提议，我慎重考虑后还是决定先处理完骑士团这边的事务，并等到来年春天后再与您商讨这件事情。如您所说，维拉提亚近来不太平，康斯坦丁家的确要考虑后面的一些事情，如果父亲不愿的话，理应由我来主持，我仍然是康斯坦丁家的后裔，这点从未改变。\n\n时间紧缺，无法再继续与您分享我在星都和骑士团的点滴生活，希望父亲、您、米奇先生，还有庄园其他人的身体都能保持健康。\n\n——克拉伦斯·康斯坦丁敬上"
},
	[47146]={ language="情报一：其武装中的盾牌曾经被打碎过，后在本人的亲自监督下重铸成功。\n\n情报二：家里其实很有钱，但克拉伦斯不知道怎么用钱，也不会理财，让同僚们一度误以为她是不是很穷。"
},
	[47147]={ language="本名：芙兰宾·布莱克贝尔\n登场身份：约瑟伯格海军所属“光荣号”副舰长。\n兴趣爱好：研究无人机。"
},
	[47148]={ language="布莱克贝尔这个姓氏在约瑟伯格军队中声名赫赫，从约瑟伯格建立开始，他们就伴随着约瑟伯格的空中力量一直发展至今，历代空军司令官中有一半以上来自布莱克贝尔家族，说布莱克贝尔家族是空军司令官的摇篮也不为过。\n\n出生于这样的家族中，芙兰宾自小就被寄予了厚望，身为空军司令员的父亲从小就将她按下一任空军司令官的标准去培养——她除了学习成为一个合格空军军官的知识外，没有任何一个孩子应有的童年，就连十二岁那年的生日礼物，都是当天被父亲亲自“送”入了空军指挥学院，还吩咐教官们要对她“特殊照顾”，不管学识还是训练量都要翻倍。\n\n没有多少人知晓芙兰宾在空军指挥学院中的心理变化究竟是什么，但她最终还是以当期第一名的优异成绩毕业了。\n\n因为其家族的特殊性，以及芙兰宾的优异成绩，她本应直接进入约瑟伯格空军第一航空队任职，成为空军的一员，但在新士官报到日的当天，芙兰宾却迟迟没有出现，所有人也都联络不上她。\n\n芙兰宾的父亲，现约瑟伯格空军司令员杰克特中将意识到出现了问题，她担忧芙兰宾遭遇意外，派出大量人马搜寻，却始终搜寻无果——直到她的女儿以一身海军军装的打扮，回到了布莱克贝尔府上。\n\n“我没有遭遇意外，也不是离家出走，只是去做我想要做的事情而已。”"
},
	[47149]={ language="情报一：极具责任心，很珍惜同伴，可以放心地把后背交付予她。\n\n情报二：讨厌被困在笼中的鸟，尤其是金丝雀，觉得它们没有自我，甘于被命运的牢笼禁锢。\n\n情报三：在海军中人气很高，连续三年被评为“约瑟伯格最美海军小姐”，但芙兰宾却对此不屑一顾。"
},
	[47150]={ language="1.冷冻蔬菜包：在船舰上偶尔会遇到无法获得补给的突发情况，在这种时候芙兰宾就靠冷冻蔬菜包来补充营养。\n\n2.精酿葡萄酒：酿造的人对于葡萄酒有很深层的理解，此酒口感甚佳，但不宜多喝。芙兰宾通常在失眠或者心情不佳时会独自小酌几杯。\n\n3.无人机：作为自己的源晶武装、海军新兴的作战装备，芙兰宾却喜欢将其当作自己的玩具，闲暇时总爱拿着研究和把玩。\n\n4.M58鱼竿：第四十届“光荣号”钓鱼大赛的冠军奖品，芙兰宾人生第一次钓鱼获得的奖励，同僚们都说她天生就是个钓鱼的好手。"
},
	[47151]={ language="情报一：非常爱惜自己的军服，不舍得让其沾上一点尘埃。\n\n情报二：经常在夜深人静的时候站在甲板上吹风，同时小酌几杯。\n\n情报三：旱鸭子，正在学习游泳。"
},
	[47152]={ language="芙兰宾加入海军的举动惹起了家族中很多人的不解与不满，其中反对声音最大的当属她的父亲，空军司令员杰克特中将。\n\n与在空军的情况不同，布莱克贝尔这个姓氏在约瑟伯格的海军中并不太受待见——个中原因错综复杂，细论起来却也不过是资源分配不均的问题，作为空军的名门家族，布莱克贝尔家族为了维护空军的利益尽心尽力，但同时也不可避免地损害或侵犯了别的军种的利益。\n\n杰克特始终无法理解，为何自己一手培养出来的女儿不加入空军却转投海军，认为她在自毁前程，但芙兰宾在面对一向威严的父亲，却罕见地没有屈服，她坚定地向父亲表明了自己想要成为一名海军作战成员的决心，并且表示这是自己深思熟虑的结果——为了不再活在家族的羽翼之下，不再活在所有人为自己安排的所谓“好的、正确的、有益的”道路上。\n\n父女之间爆发了非常严重的争吵，虽然最后在家族中其他人的调停下，两人之间的局势有所缓和，杰克特依旧不同意芙兰宾的决定，但他也了解自己女儿的性格——看似好说话的芙兰比实际上性格比牛还倔强，一旦她决定要去做什么，那就谁也无法改变。\n\n两相权衡之下，杰克特决定从军队入手——他向芙兰比所在的舰队舰长打了招呼，表明了自己与芙兰宾的关系，希望对方能够将芙兰宾放回，但对方却表示会尊重士兵的意愿，且强调“海鹰舰队只有‘燕鸥’，没有芙兰宾·布莱克贝尔。”"
},
	[47153]={ language="情报一：参加约瑟伯格海军作战部队招募测试时，是以第一名的优异成绩被录取的。\n\n情报二：每当到达一个新的地方，都会购买具有当地特色的明信片。"
},
	[47154]={ language="■■■■年■月■日  天气：晴\n\n今天是正式成为海鹰舰队成员的第五十天，封闭训练的第二十天。\n\n身体已经完全适应了，海军的作战训练强度也就那样，训练指标都达到了优秀的标准，但依旧有提升空间，接下来要考虑怎么继续提升了。\n\n芙莉尔又打电话过来了，但是还是没接，已经是第17个了，下次……下次再接吧。\n\n实在不知道和家里人要聊什么。\n\n“妈妈”又送东西来了，搞不懂……她是觉得这样可以促进我们的感情吗？\n\n“空军司令官的夫人行驶特权给海军舰队封闭训练中的继女送东西”，想必这些谣言这会儿都已经传开了。\n\n这样一来，海军跟空军的隔阂只会更大。\n\n老头子想必也是清楚这点的，为何不阻止呢？罢了。严厉向来是只针对我的。\n\n既然已经从笼中逃出，就不要再想这一些了罢。\n\n燕鸥，你没有退路。\n\n你只能以舰队将领的身份回去，否则你这辈子都没办法和他好好对话了。"
},
	[47155]={ language="情报一：据说其在学生时代染过一头红发，还曾离家出走，是个叛逆少女。\n\n情报二：家里有个同父异母的妹妹，但芙兰宾与其感情淡薄。"
},
	[47156]={ language="本名：兰思妮\n登场身份：“月夜之吻”酒吧安保负责人\n兴趣爱好：无"
},
	[47157]={ language="“月夜之吻”酒吧的安保队长玛瑟琳总是坐在阴影里，静静地看着酒吧里热闹的人群。有时候，她一整天都不会说一句话，只是板着一张脸，如无必要，她连动也不会动。\n\n如果有客人初来乍到，大概会以为她很酷，或者不好招惹，但其实熟客都知道，她只是不擅长说话——但她不好招惹，也是真的。\n\n曾经有一回，几位女客人在走出酒吧门口后，被路过的流氓调戏，声音响动引起了玛瑟琳的注意，很多人连她是怎么赶到事发位置的都没看清——她像一道影子乍然从暗处滋长出来，只是几下，就把那些流氓打趴在地，战斗在几息之间就结束了。\n\n被解了围的女客人们当时喝得有点多直接离开了，但她们酒醒之后了解到事情的原委，一起来到酒吧向玛瑟琳表达感谢结果……据现场的客人描述，玛瑟琳整个人像一只熟透的虾，从头到脚都红了，最后还是老板娘歌海娜出面，才帮紧张得手脚都不知道怎么摆放的玛瑟琳解了围。\n\n她应该是个害羞的人吧？常来喝酒的人都会这样说她，好像完全不记得她出手的时候，有多吓人似的。不过，她从来只对不守规矩的人出手。本身就不会犯事的人，也理所当然的不会怕她吧？"
},
	[47158]={ language="情报一：很容易害羞，经常被误以为是高冷，其实耳朵都红透了。\n\n情报二：兰思妮很少提及她的过去，每当别人问起，她要么回答“不记得了”，要么就是保持沉默。\n\n情报三：她几乎不睡觉——或者说，她从不在有外人在的时候入睡。"
},
	[47159]={ language="1.镰刀：月夜之吻内安全感的主要来源之一，只要你没有什么危险举动，它就会维持在美好的装饰品的定位上。\n\n2.棕红色封皮的记事本：上面写着一些只有兰思妮自己才能看懂的符号，但从符号旁边的笑脸来看，大概记的是好事吧。\n\n3.黑色封皮的记事本：上面只有一个个名字，给人的感觉就是最好不要被写上去……\n\n4.花：兰思妮喜欢一切花朵，尤其喜欢链尉官送的花。"
},
	[47160]={ language="情报一：看起来总是在神游天外，所以总有人想吓一吓她，这些人中的一部分刚迈出第一步就被发现了，另一部分则需要去接受心理治疗。\n\n情报二：有时候她的语言会给人一种失序感，但这并非单纯的不爱说话，而是过去的一些经历所致。\n\n情报三：严格遵循某种不可言说的等价交换原则。哪怕你给她一片叶子，她都会悄悄摘朵花给你。"
},
	[47161]={ language="你好奇兰思妮是怎么来到我们这，又是怎么被老板娘安排成安保队长的？\n\n咳，那可要往早了说了……\n\n我记得那天晚上是在下雨，老板娘突然就背着一个满身是血的姑娘回来了，她自己也受了伤，说实话当时我们所有人都吓了一跳，但是老板娘压根没顾自己，说这姑娘是她的救命恩人，让我们赶紧找个医生回来——\n\n我们也不知道那么多，就先把医生叫过来了，结果医生过来看完就直接摇头——他说这小姑娘的身体似乎经受过多次生物实验还是什么改造啥的，我在一旁听，也没听懂。\n\n医生和老板娘叽叽咕咕地说了好多话，我也记不起他们具体说了啥，反正大概意思好像是说，如果强行进行治疗，不一定有把握能够成功，就这样放任不管的话，说不定还能靠她身体里那种诡异的自愈能力恢复过来。\n\n医生说完后，留了几瓶药就走了，老板娘也听了他的话，让我们把这姑娘抬到安全的地方去，给她擦干净身子，然后看着就行了。\n\n谁知道这一下就过了两个月，这姑娘总算是醒了，她身子骨弱得很，又难以沟通，攻击性也非常强，我们所有人都不太敢凑到她前面去。\n\n最后还是老板娘好使，她和这姑娘单独相处一阵后，居然让这姑娘安定了下来，然后我们才知道她叫兰思妮。\n\n咳……说实话，我也不知道兰思妮到底是从哪来的，又为什么会是这么个性格，但她在我们这也过得挺好，这不就够了嘛。\n\n——“月夜之吻”酒吧的一名老员工"
},
	[47162]={ language="情报一：自福登城事件结束后，经常被歌海娜调侃和链尉官的事情，唯一的反应是脸红，这一点至今没有好转。\n\n情报二：喜欢身边有好感的人存在的感觉——最好是不需要说话。"
},
	[47163]={ language="以下的所有情报，都没有得到确切的确认——\n\n尤赞坦北部存在着一间秘密的生物实验室。\n\n他们长年以来运营着一项名为“Σ”基因改造计划，该项目是由谁发起的，归属者又是谁，几乎没有人能够知道，唯一能够确认的是——这项计划的实验对象并不局限于动物。\n\n在尤赞坦的黑市交易中，任何事物都成为可以用金钱购买的商品，这是所有人都知道的事实，人口买卖在这里也是稀松平常的事情。\n\n有传闻说，Σ计划在黑市上购买了很多孩子，将他们当做试验品送入实验室。\n\n许多人猜测，Σ计划的终极目的，是炮制出如同神血计划的产物AIMBS战员一样的超级士兵，但是具体成效如何，尚未得见。\n\n不过，在几年前，曾经传出过有实验品从生物实验室逃脱的消息，但这条消息的真实性十分令人存疑，因为一个失去了控制的人形杀器无疑是十分显眼的，但尤赞坦始终没有哪里传出类似的轶闻，实验室也从未大张旗鼓地寻找这名逃脱的实验品，很快，这个情报就被人们当作是不实的谣传，迅速地遗忘了。\n\n这间生物实验室背后的势力十分强大，因而长久以来虽然有许多人看不惯他们的所作所为，也始终没有人站出来找他们的麻烦。也有人说，他们已经通过基因改造计划制造出了一支可观的武装力量，因此有过这样念头的人，都已经被他们通过这支队伍秘密地清理掉了。总之，招惹上他们绝对不算是一件好事。尤赞坦的灰色势力通常都对这个实验室敬而远之，避而不谈。"
},
	[47164]={ language="情报一：最好不要跟她开一些“特定”的玩笑：比如你恨着谁，想谁倒霉，希望谁出事——这种危险言论可能会导致出现理解的谬误，招致不好的后果。\n\n情报二：面对人情世故的时候，反射弧有一点长，但处理酒吧事务的时候，行动又很迅速——仿佛前者需要思考，而后者只是本能。"
},
	[47174]={ language="角色本名：阿戴妮\n登场身份：莱斯坦斯安全局编外战员\n兴趣爱好：看星空，养花，制作干花"
},
	[47175]={ language="维拉提亚是政教合一的国家，拥有森严的等级制度，从上到下分别为：世家名门、普通贵族、骑士、普通民众和贱民。各个等级之间固化极为严重，普通民众和贱民想要上升至骑士阶级已经如同登天，成为贵族更是想都不要想——只有一种可能，可以让普通民众和贱民达成超越阶级的奇迹，那就是加入“护星骑士团”，成为其中的一员。\n\n护星骑士团在维拉提亚是一个特殊的存在，不同于传统意义上的“骑士团”，它是维拉提亚最为精锐的军事部队，是解决出现在维拉提亚的虚粒子污染、异变体和修格尔相关事件的最核心战力，也是维拉提亚百年根基能够不被动摇的前提，因此在国内拥有极高的声望和政治地位。而且为了保证其战斗力，护星骑士团会定期面向维拉提亚全国展开骑士选拔，不论身份，不论出身，只要身为维拉提亚国民都可以参加选拔。\n\n咋看之下，这是一个极为公平的机会，但就是这样的公平，反而对那些想要成为骑士的平民造成了极大的困难。\n\n第一，是每次参加骑士选拔的人数，据不完全统计，最近十次的骑士选拔中，每一次都有超过二十万人报名，但最后能够成为护星骑士团成员的，仅仅只有数百人，这万分之一的几率，让竞争变得极为激烈。\n\n第二，则是报名者们本身的基础，因为不限身份和出身，所以在骑士选拔的报名者中，也涵盖了世家名门和普通贵族家庭的少爷小姐们，这群人本身就拥有着比平民更为强大的物质基础，很多人更是从小开始就为此进行了专门的培训，从基础上就将平民们远远地抛到了身后。\n\n在这样的现实之下，平民想要加入护星骑士团，就成为了一个几乎不可能实现的任务。\n\n然而，阿戴妮就达成了这样的奇迹。"
},
	[47176]={ language="情报一：思考的时候喜欢看星空，放空的时候喜欢看花。\n\n情报二：擅长制作干花。\n\n情报三：从来不按照园艺教程的方式养花，因为她认为养花跟与人交往一样，没有固定的方式。"
},
	[47177]={ language="1.一些银河、星空照片：旧时代的遗物，想来收集的时候颇费了一番功夫。\n\n2.星澜花干花：带着微弱的香气，不知道是经过特殊处理还是喷洒了特制的香水。\n\n3.维拉提亚的护星骑士团勋章：维拉提亚对护星骑士团勋章的发放及存放有极其严格的规定，一旦脱离骑士团需要将所得勋章返还。"
},
	[47178]={ language="情报一：是被维拉提亚放逐的骑士，但为何会被放逐原因不明。\n\n情报二：对维拉提亚的风土人情非常了解，想要了解那里，找她询问即可。\n\n情报三：她常常会收到一些来自不知名地区的书信。"
},
	[47179]={ language="阿戴妮出身于维拉提亚首都“星都”的一个平民家庭，在她年纪尚小的时候，她的父母就意识到了她的与众不同——她很早就表现出对学习的极大兴趣，并且总是能迅速理解复杂的问题，能够以她在同年龄阶段相对于其他人来说非凡的智慧和领导能力来笼络他人，从而达成她的目的——比如用某些孩子的好感，来为自己获取免费的零食什么的。\n\n随着年龄的增长，阿戴妮开始意识到，她的这种天赋可以为她的未来铺平道路——只要她观察得当，并巧妙地运用一些技巧，她就一定能在事件中得到某种她想要得到的东西，同时最重要的是——她知道在大多数时候，展现出太过聪明的举动，会引来不必要的嫉妒和注意，所以她选择保持谦逊，暗中运筹帷幄，在所有事情中都表现得十分低调，并观察周围的人和事，利用种种“巧妙”的事件要素，来为自己取得成功。\n\n凭着这种本事，阿戴妮在骑士选拔中层层过关，并最终成为了护星骑士团中地位最低下的一名侍从，此时她才16岁多一点，然而我们的故事才刚刚开始——\n\n阿戴妮深知，之前从没受过任何针对训练的自己想要成为伴星骑士，甚至是命星骑士，唯有获得最专业、最高效的指点，才有几分机会能够做到，而能提供这些指点的人，只有护星骑士团的骑士长——\n\n使用了一些手段后，阿戴妮争取到了一个机会，在骑士长前来视察的时候，“恰好”让她看到自己为保护其他人而受伤时留下的伤口，并恰到好处地表达了自己希望获得对方指点，从侍从晋升为一名骑士的想法。\n\n说实话，凭借骑士长丰富的阅历和卓越的观察能力，自然会发现阿戴妮这一系列“恰好”里的设计成分，但或许是欣赏阿戴妮的这一点心机，亦或许……是从少女坚定的眼神中看到了昔日的自己，骑士长最终并没有拆穿阿戴妮这一套拙劣的设计，而是选择了对她指点一二，并允许了她在修炼日里前来练习与旁听。\n\n得到如此厚礼的阿戴妮自然欣喜若望——三年之后，她在骑士团内的晋升试炼中成功地通过了“星征”，获得教皇的认可，继承了那名为【辉月】的骑士称号。"
},
	[47180]={ language="情报一：对星相颇有研究，但也对星座之类的很感兴趣。\n\n情报二：最喜欢的花其实是红蔷薇，但和“他人所认为的自己的气质”不搭，因此将这份喜爱默默藏在心里。"
},
	[47181]={ language="维拉提亚每隔数年，国内的各个地区便会遭遇一次大范围的异变体攻击，期间还可能伴随着一些锚点入侵事件，维拉提亚人将之称为“星罚”，护星骑士团的一个重要工作，就是在每次星罚来临之时，保护国内的民众们。\n\n成为一名命星骑士之后，阿戴妮也迎来了她人生中的第一次出征“星罚”，她在战斗中身先士卒，与其他骑士一起将来犯的异变体和修格尔斩杀在兵刃之下，但在“星罚”结束之后，阿戴妮去吊唁战死的骑士同僚时，却意外发现本该在躺在墓地里的尸体不翼而飞了——\n\n经过一番探查，阿戴妮发现这一事件似乎与唤星教有关，她开始使用自己的人脉和关系网进行调查，发现历史上“星罚”的活跃周期，似乎都与唤星教的祭祀活动有关。\n\n重重疑虑之下，阿戴妮心中隐约有了一个可怕的猜测，她开始暗中着手调查唤星教，然而还没等她查出头绪，就被骑士长单独传唤了——\n\n骑士长要求阿戴妮停止手头的所有调查，并许诺会以骑士团的名义继续追查这些事件，然后收走了阿戴妮手头掌握的所有线索、证据——原来阿戴妮的暗中调查，已经引起了一些人的注意，为了保护她，骑士长不得不做出这个决定。\n\n过了不久，骑士长以莫须有的“罪名”褫夺了阿戴妮【辉月】的封号，并以外派的名义，强令阿戴妮长驻莱斯坦斯，没有骑士团的传唤，不得擅回维拉提亚。\n\n阿戴妮明白骑士长的苦心，她也意识到也许自己的调查可能触及了某些秘密，而这个秘密，或许会在维拉提亚境内掀起轩然大波，因此，她保持沉默，接受了骑士长的安排，作为战员【朝晖】到莱斯坦斯接受政治庇护。同时，她也试图借助莱斯坦斯的力量，调查唤星教极力掩盖的秘密。"
},
	[47182]={ language="情报一：有传闻说她还在维拉提亚时，脾气并不像现在这么好，但没有人去证实过这一点。\n\n情报二：目前还保存着维拉提亚的护星骑士团勋章。"
},
	[47183]={ language="本名：希尔莉·普洛米\n登场身份：普洛米族驻莱斯坦斯安全局交流大使\n兴趣爱好：独处，与塔拉斯交流，编织民族织物"
},
	[47184]={ language="在泰诺星北极圈一带，生活着一支名为“普洛米”的原住民族，他们人数不多，过着自给自足的部落式生活，没有进入所谓的“现代科学文明社会”。\n\n普洛米人有着一种神奇的天赋——通过一些巫蛊手法与精神锻炼，他们能够与星彩源晶产生链接，从而“感知星彩源晶的意志”并使其具现化，这种具现化的具体表现就是星彩源晶会变化成”源晶兽“跟随在主人身边，拥有自己的源晶兽也是每个普洛米人的成年标志。\n\n源晶兽不仅是普洛米族的象征，也是他们在生活中的绝佳帮手，不管是拉车、驮物、骑乘还是狩猎，源晶兽都非常在行，在百年前的修格尔入侵战争中，也正是源晶兽帮助普洛米族人抵抗修格尔怪物，从而使他们生存下来。\n\n战后，在对战争资料进行复盘时，一部分研究者注意到了源晶兽与修格尔怪物的“共性”，“源晶兽与修格尔怪物是否是同类”成为了极具争议的议题，这个议题在之后更衍生到了“普洛米人是否对人类忠诚，他们是否是……叛徒”这一怀疑人性的阴谋论上。\n\n针对普洛米人的怀疑越来越重，其不融入现代社会的习性也加剧了这一点，在几次“意外”后，针对普洛米人的屠杀就此展开——"
},
	[47185]={ language="情报一：因为塔拉斯的存在，因此个人房间比常人大一倍。\n\n情报二：在夏天很受其他战员的欢迎，冬天则正相反。\n\n情报三：偶尔会说出几句奇怪的方言。"
},
	[47186]={ language="普洛米花纹围巾：希尔莉小时候亲手编织的围巾 ，虽然已经变得陈旧，但她依旧习惯带在身边。\n\n冰雕刻刀：希尔莉在闲暇时会雕刻一些栩栩如生的冰雕。与严寒的极北不同，这里的冰雕总会快速融化。\n\n针线包：希尔莉用来练习编织技术的工具，汲取了多种文化潮流后的她总能编织出神奇的图案。"
},
	[47187]={ language="情报一：曾经在莱斯坦斯内部引起一阵民族风装饰的风潮。\n\n情报二：其实喜欢生肉类制品，但是担心引起一些不必要的言论而选择了隐瞒这一点。\n\n情报三：不擅长使用电子设备。"
},
	[47188]={ language="在持续数月的大屠杀中，普洛米人大量死去，这种明显的非人道杀戮行为最初曾被掩盖，但最终在一些有识之士和好事之徒的共同揭发下被国际社会知晓。\n\n人们谴责屠杀，却依然不能信任普洛米人——源晶兽是普洛米人遭遇苦难的根源，经历着永夜化的人类无法信任这种与修格尔几乎“一模一样”，看上去存在着微妙关联的生物，进而不信任与源晶兽同生共死且遗世独立的普洛米人。\n\n猜忌，会激发仇恨，而仇恨最终都会化为血与火，普洛米人只是无辜的牺牲品，必须为这种无端的怀疑和残忍的屠杀划下休止符。\n\n最终，在星球理事会还有莱斯坦斯安全局的牵头与斡旋下，国际社会同意让残存的普洛米人迁往所谓的“自治区”居住，同时派出“大使”常驻在各个国家——所有的明眼人都知道，这所谓的自治区和大使不过是监视区和人质换种说法罢了，但为了生存下去，普洛米人最终同意了这个方案。\n\n希尔莉是这一代普洛米人派往莱斯坦斯的大使代表，她在十四岁，拥有了自己的源晶兽后就来到了莱丝坦斯，至今已经有九年时间了。\n\n九年间，她接受了战员改造手术，得到了“冷蛟”这个代号，对莱斯坦斯也从陌生到熟悉，与各位伙伴之间也结下了深厚的友谊，在所有场合，她都表现出了对莱丝坦斯的喜爱与对“同僚”的信任，甚至是那些对她具有人身攻击的话题，她也能淡淡的将其拂去，唯一例外的，就是当话题是对她的那头“源晶兽”展开攻击时，身边骤降的气温总会提醒提问者——再深入问下去，他/她可就要受罪了。"
},
	[47189]={ language="情报一：在生气时会使周围温度骤降。\n\n情报二：遇到过于热情的人会全身僵硬，尤其是同样来自极北的凯伦蒂诺。"
},
	[47190]={ language="关于希尔莉的代号“冷蛟”，或许可以拆开来看。\n\n用冷来形容对希尔莉的第一印象似乎再适合不过——初次见到她的人，往往会被其寡言少语的冷淡性格和周身所缠绕的冷气所冻伤。\n\n这并不是什么故意做作的印象——作为生活在极北冰原的普洛米人，寒冷是刻在他们基因中的因子，他们必须面对寒冷，承受寒冷，而后利用寒冷，寒冷带给了他们坚韧的体魄与心境，希尔莉自然也不例外。\n\n至于蛟，则来自与希尔莉形影不离的伙伴——塔拉斯。\n\n源晶兽的存在至今仍笼罩着神秘的色彩，无论从神话学角度，亦或是科学角度，都无法对其进行有效的解释，为什么塔拉斯的外形会是一条蛟龙，这点连希尔莉自己也无法解释，但她清楚的知道，塔拉斯是她的“分身”，是与她灵魂共行的伙伴。\n\n也许以常规视角来看，希尔莉在那些危险重重的任务中所展现出的努力，是保证族群安稳存续所付出的必要责任，正如同当初希尔莉来到莱斯坦斯时所签下的那份合同中所规定那样，但在其本人看来，这些行动并不是单纯的价值交换——进一步来说，希尔莉更愿意将其解释为，这是自己作为普洛米族人，为了族群能够继续前进而付出的努力。  \n\n战员冷蛟与普洛米大使希尔莉，这两种身份是可以共存的，正如同普洛米族群与文明世界，也是可以共存的。  \n\n希尔莉如此期望着，也依此战斗着。\n\n"
},
	[47191]={ language="情报一：给绝大多数人的初印象都是“冷酷”，但这些人的最终评价都会转变为“温柔”。\n\n情报二：只有过一次穿比基尼泳衣的经历。"
},
	[47192]={ language="本名：莉塔\n登场身份：“月夜之吻”酒吧成员\n兴趣爱好：只要是好玩的东西她都喜欢，尤其是恶作剧整蛊人，捣蛋搞破坏。"
},
	[47193]={ language="莉塔很少提及自己以前的事情，有人说她的父母在她很小的时候就去世了，也有人说她的父母抛弃了她。\n\n不管怎样，从莉塔开始记事时算起，她就一直是孤身一人，在长大的过程中，在她身上还发生了一些不好的，给她造成了心灵创伤的事情。\n\n用莉塔自己的话来说，她已经死过了一次，而当时救了她的人是歌海娜，所以歌海娜等于是她的再生父母，至于现在她生活的地方“月夜之吻”……这里就是她的家。\n\n莉塔绝对接受不了，也最为害怕的，就是一个人待在幽闭的黑暗环境中——她很害怕，在一片漆黑之中，孤独的恐惧会一点点地将她侵蚀，撕碎。\n\n莉塔很讨厌被人忽视，在很多时候，她宁愿选择进行一些无聊透顶的恶作剧，去吸引别人的注意力——她觉得，就算被人呵斥、责骂，也总比自己形单影只地待着好。\n\n“莉塔啊，福登城很多人都认识她，是我们这里出了名的“捣蛋鬼”，每家每户都有她用涂鸦留下的痕迹，但不得不说有些，有些涂鸦还是挺好看的。还有，有孩子走在夜晚的道路上，偶尔会被从巷子拐角处冒出来的莉塔吓一跳，通常在这种时候她的手里都会握着一盏能把脸照得惨白的灯。”\n\n“莉塔这个孩子啊，我是看着她长大的，小时候她确实挺可怜的，吃百家饭，但却没有一个真正关心在乎她的人，所以我也能理解她现在的一些捣蛋行为，想吸引人注意嘛。其实也还好，至少那孩子不会做伤害别人的事情，而且在别人遇到危险的时候，她是会挺身而出的。”\n\n——来自福登城居民的一些话。"
},
	[47194]={ language="情报一：正在自学调酒，但经常会调出一些让人喝了会产生奇怪反应的奇怪饮品。\n\n情报二：总是调皮捣蛋搞破坏，但其实她这样做只是想引起大家的关注\n\n情报三：十分崇拜歌海娜，希望自己也能够成为像她一样潇洒的大姐姐。"
},
	[47195]={ language="1.塔罗牌：莉塔自制的塔罗牌，上面有特制的图案，但其实她对此一窍不通，只是拿来忽悠人而已。\n\n2.骰子：莉塔将其当作消遣的玩具随身携带，她也是个玩骰子的高手。\n\n3.葡萄：最喜欢吃的水果，同时也是她代号的由来。\n\n4.隐匿披风：莉塔第一次执行“业务”之前歌海娜亲手为她披上的，她很喜欢，也很珍惜。"
},
	[47196]={ language="情报一：从小无父无母，被隔壁的阿姨收养，最后还是离开了阿姨家，所以其实莉塔内心很想要一个属于自己的“家”。\n\n情报二：平时喜欢穿嘻哈休闲风格的时装，对于街头涂鸦也很感兴趣，曾经因为把“月夜之吻”酒吧外围的墙壁涂得乱七八糟而被歌海娜处罚过。\n\n情报三：喜欢听摇滚音乐，有好几次莉塔自己播放的摇滚音乐把酒吧氛围炒热而得到大家的赞赏。"
},
	[47197]={ language="病历记录【授权开启】——该病历记录为手术后补充\n治疗地点：福登城中心医院\n诊疗编码：LFD1865653\n姓名：莉塔 \n性别：女\n年龄：12岁5个月\n主诉：因病人处于昏迷状态，无主诉。\n现病史：受到重物击打，初步诊断腿部胫骨骨折。\n既病史：病人处于昏迷状态，暂时未知。\n检查记录：\n1.体温38.5℃高热，BP（血压）偏低，pulse（脉搏）67/min，vital（生命指数）正常。\n2.受伤部位附近关节红肿。因病人昏迷无法进行触诊与叩诊。\n3.X线片检查结果显示胫骨骨折线多呈横断形或短斜行。\n4.基因检测结果与阿尔法注射液吻合。\n初步诊断：\n1.骨折导致内伤口发炎引起的高热。\n2.胫骨与腓骨粉碎性骨折。\n与诊疗小组医生讨论治疗方案：立刻进行复位固定治疗。并建议进行义肢植入与替换手术。\n知情同意：病人昏迷，由送院者以个人名义担保并签署手术知情同意书，进行相关治疗和手术。\n手术处理：因部分手术过程涉及到■■■机密性，暂时无法记录在案。\n后续观察：手术成功，由送院者带回观察，如有不适建议立即送回医疗部进行治疗。\n医生签名：8245 图赛尔"
},
	[47198]={ language="情报一：会偷拿歌海娜的化妆品来玩，但因为放回去时总是记不住摆放的位置乱放后被发现。\n\n情报二：很珍惜酒吧里的伙伴，把大家当作自己的家人看待，心底暗暗发誓要永远守护家人。"
},
	[47199]={ language="“要在调酒中寻找乐趣,把它当做一场快乐的旅行!”\n\n“把每一杯调酒都当作一件艺术品，用心去创造它，成为你的作品！”\n\n吧台上随意摆放着许多酒瓶和那本《调酒师语录》，翻开的扉页上正写着以上的文字，还被着重标注了出来。\n\n在吧台的另一头，已经变得醉醺醺的莉塔正趴在那里，她的脑袋前正端正地摆着一杯酒。\n\n天马尼杯中呈着的，是晶莹剔透的淡紫色液体，杯沿精致地摆放着一颗葡萄，这是莉塔最新调制出来的酒，以她的名字命名的——“梅鹿特”。\n\n在“月夜之吻”里，每个人都该有一杯代表自己的调酒，唯独莉塔没有，所以她非常气愤，为了能够调出一杯代表自己的酒，她做了很多次尝试。\n\n而今天，就是代表莉塔的个人单品酒，一个伟大作品的诞生之日。\n\n不过与其他千杯不醉的同事们不同，莉塔在“月夜之吻”里，喝酒能力就是个垫底，以至于她每次在喝下自己的试作品后，都会直接一头栽倒在吧台上——\n\n早已陷入了沉睡中的莉塔忽然抖了一下，手指接触到了身前的PAD，电子屏被触碰后解锁，弹出了浏览过的界面：\n【紫夜微醺鸡尾酒的用料】\n1、 紫罗兰利口 20ml\n2、 君度40ml\n3、 葡萄汁 20ml\n4、 冰块适量\n【详细做法】\n步骤1 冰杯起霜\n步骤2 加入紫罗兰利口20ml\n步骤3 加入葡萄汁20ml\n步骤4 长吧勺搅拌均匀\n步骤5 加入君度40ml\n步骤6 加入冰块，凭自己的心情随意摇晃即可\n"
},
	[47200]={ language="情报一：莉塔的源晶武装是和她一样高大的狙击炮，虽然平时的莉塔调皮捣蛋，但不可否认，她是整个福登城里最优秀的狙击手。\n\n情报二：害怕一丝光亮都没有的黑暗，会让她想起孤独无依的时光。"
},
	[47201]={ language="本名：特露丝·西尔维\n登场身份：尤赞坦酒吧“月夜之吻”老板\n兴趣爱好：调酒、喝酒，玩纸牌"
},
	[47202]={ language="火光，爆炸，如病毒一般蔓延的虚粒子，漆黑中的呼喊。\n\n这是年幼的特露丝对福登城最后的印象。\n\n尤赞坦南部的福登城一直以来都被黑帮掌控着，不法分子的势力渗透了城市的每一个角落，几乎每天都在发生着见不得光的违法犯罪。谁也不知道什么时候就会被卷入黑帮的争斗中，一般民众只能在夹缝中艰难生存。\n\n一次黑帮争夺星彩源晶的火并中，突发意外引发了源晶爆炸，爆炸几乎毁掉了福登城的某个地区，并且造成大范围虚粒子污染，一片生灵涂炭。当时特露丝的父母正好带着她路过那片区域，不幸被卷入了这场爆炸。\n\n爆炸的余波中，特露丝眼睁睁地看着父母被蔓延的虚粒子污染，父母拼劲全力将她送出污染范围后，特露丝被赶来善后的莱斯坦斯成员救走，她最后记忆的画面，就是父母彻底变成怪物的样子。\n\n这些都是黑帮造成的。\n\n悲惨的画面在年幼的女孩心中埋下了仇恨的种子，她不断地告诉自己，总有一天她会回到这里，让罪恶得到应有的惩罚。\n\n在这次爆炸中幸存的，除了特露丝之外还有一些其他的孩子。\n\n莱斯坦斯接走这批小孩有自己的目的，由于福登城的特殊情况，他们难以在那建立分局，而南部又是修格尔灾难和源晶灾难的常客，因此莱斯坦斯需要以非常规手段在福登城建立分部。\n\n这些在福登城长大的小孩是最合适的人选。\n\n之后特露丝和其他同龄人很快通过了莱斯坦斯内部学院的训练，并且接受神血注入手术，成为AIMBS。开始执行莱斯坦斯的任务：在福登城建立一个活动据点。\n\n除了莱斯坦斯的任务外，特露丝还有着自己的私心——她始终没有忘记曾经害自己父母死亡的那个黑帮组织，仇恨驱使着她迅速成长，她会找到他们，并让他们为当年的事付出代价。"
},
	[47203]={ language="情报一：最开始学调酒时水平很烂，只能自己喝，久而久之练就了酒量。\n\n情报二：喜欢用自己的魅力逗弄年纪小的女孩子，看到她们面红耳赤的样子会很开心。\n\n情报三：擅长各种话题，会给女孩子出恋爱主意，但至今为止自己一直都是母胎单身。"
},
	[47204]={ language="1.酒杯：歌海娜专用，平常随意地放在吧台上，但没人敢去动它。\n\n2.老旧的信件：歌海娜的父母唯一留下的遗物。\n\n3.《世界名酒品鉴》：里面记载着各种名贵的酒，大部分都被歌海娜收集到了。\n\n4.香水：据本人所说这是作为老板必备的“武器”。"
},
	[47205]={ language="情报一：曾在莱斯坦斯接受过训练，并在那时发生了一些事件，本人不是很喜欢提起那段经历。\n\n情报二：“月夜之吻”被一些好事之人私下里叫做“黑店”，歌海娜倒是很喜欢这个称呼。\n\n情报三：有好事者观察过，歌海娜每天涂的口红都是不同的色号，还会发出不同的香味。"
},
	[47206]={ language="#福登城近郊发生大规模爆炸#\n\nXXXX年8月20日晚，福登城市郊A3仓库区发生一起爆炸事件，经现场调查，警方认为事故的起因是黑帮成员携带的枪支弹药点燃了仓库内的易燃物体，从而导致了爆炸事故的发生。\n\n据附近当地目击市民称，事故发生前曾见到数名疑似黑帮成员携带不明物体前往仓库，其中一名成员是一位身材高挑的女性，该市民表示，仓库区是福登城黑帮势力活动的主要场所，火拼现象时有发生，在见到黑帮疑似进行不法交易时该市民已第一时间报警。\n\n经警方调查，已在仓库内找到疑似黑帮成员尸体。\n\n福登城警卫局提醒外出的市民近期不要前往仓库区，在家的市民请关好门窗，如发现不法分子不要招惹，必要时寻求警方的帮助。\n\n若有进一步的消息，本台记者会持续跟进报告。"
},
	[47207]={ language="情报一：无论是谁，第一次来到“月夜之吻”时一定会被歌海娜引诱，点下最贵的酒。\n\n情报二：号称千杯不倒，实际上是因为喝的都是度数比较低的酒。"
},
	[47208]={ language="汇报人：歌海娜\n记录时间：XXXX年8月13日\n报告内容：\n很抱歉现在才发送报告，三个月时间，我们已经成功打进了福登城的地下势力，并物色到了合适的据点，但这边的黑帮似乎并不打算让我们顺利营业……我会处理好这件事。\n\n汇报人：歌海娜\n记录时间：XXXX年8月30日\n报告内容：\n关于据点的名称……我们已经决定好了，一家叫做“月夜之吻”的酒吧，这会是我们在福登城的情报中心。\n\n……\n另外，关于上次福登城市郊爆炸事件，经调查是黑帮在进行违法交易星彩源晶时造成的意外事故。\n尽管我们及时控制了污染扩散，但仍造成了一些人员伤亡，伤亡名单我已传至附件中。\n此外，事件中的一名死亡人员是XXXX年造成福登城虚粒子污染事件的元凶，现在此人所领导的黑帮势力已经式微，我们将对此进行进一步处理。\n……\n\n【附件1：福登城黑帮势力一览】\n【附件2：事故中人员伤亡统计】\n【附件3：月夜之吻基本情况以及工作范围】"
},
	[47209]={ language="情报一：非常自律，下班后会进行严格的健身训练和腿部力量训练。\n\n情报二：喜欢和客人用纸牌打赌，一些不太重要的事情也会用这种方式决定。"
},
	[47210]={ language="本名：薇尔朵拉·沃尔斯\n登场身份：星语传媒集团签约艺人\n兴趣爱好：编曲，唱歌。"
},
	[47211]={ language="艾可出道仅一年的时间，便积攒了不少的口碑，人气更是日益火爆，公司真的没想到，像她这种半路出家的“路人偶像歌手”能够如此迅速的走红——比她长得好看，歌声甜美的歌手可是多得多——只有艾可自己心里清楚，她能迅速地走红，收获百万粉丝，和她在舞台下付出的诸多努力脱不开关系。\n\n艾可很喜欢自己这份工作，她很享受能唱歌的每时每刻，也很喜欢在舞台上绽放自己的这种感觉，她能用歌声和舞蹈为粉丝们带去快乐，成为点亮他们生活中的一抹光亮，她对这样的自己感到十分骄傲。\n\n也正因为如此，即便她要付出比别人多更多的努力，她也不在乎。\n\n在非演出日时，艾可的练习时间都平均在10小时以上——3小时练习唱歌，5小时练习舞蹈，2小时的观摩学习——这种高强度的练习几乎贯穿了艾可的每一天，这也是她舞台功力突飞猛进的主要原因。\n\n为了能完美地演绎出每一首歌曲，艾可总是会不厌其烦，一次又一次地练习，力求让自我情绪与音乐完全契合，她始终坚信，要融入自我最真实的情感，才能演绎出最完美的歌曲——事实证明，她的一切努力都没有白费。"
},
	[47212]={ language="情报一：闲暇时喜欢做瑜伽，觉得瑜伽不仅仅可以放松身心，更能拉伸筋骨，达到快速长高的效果。\n\n情报二：会严格控制饮食和做身材管理，在外人看来甚至都有些过于执着了，更像是为了某个目标竭尽全力的样子。\n\n情报三：会DJ技术，喜欢打碟，但这件事没多少人知道。初步推断，这应该是她来到莱斯坦斯之前学会的技能。"
},
	[47213]={ language="1.一张老旧唱片：二十年前的老唱片，封面上是个灿烂如源晶花一样的女人，据说是艾可的妈妈唯一发行过的唱片。\n\n2.宣传海报：印有艾可出道时造型的宣传海报，作为出道纪念被装裱并挂在自己的床头。\n\n3.定制麦克风：为艾可量身定制的完美麦克风，是公司为她的第一场live准备的庆功奖品。\n\n4.一张小纸条：从某人那里得到的小纸条，上面写着“哭一场，然后笑着向前吧（笑脸）”。这张纸条被人工水晶封起来做成了钥匙扣，一直挂在她的钥匙上。"
},
	[47214]={ language="情报一：梦想是成为一名红遍全球的偶像歌手，让大家在自己的歌声感染下获得希望和快乐，成为粉丝心中“最棒的偶像”。\n\n情报二：访问莱斯坦斯期间，一位原本是她歌迷的AMBIS战员在路过她房间门口时，听到了她练习的新歌。她惊讶地发现，艾可的歌声仿佛有了某种质的变化。或者说，是某种“明确的方向性”。\n\n情报三：喜欢拍照，能熟练使用数十种即兴的拍照姿势。不过有小道消息称，艾可的手机上存着一些手绘的分镜稿，在莱斯坦斯的图书馆内网上也能查到她借出了许多分镜结构相关的书籍。"
},
	[47215]={ language="■■年3月21日，让观众期待已久的雷焰传媒人气偶像歌手艾可如愿登上了黎苏根巨蛋舞台，除了带来之前的经典曲目外，她还在演唱会上献唱了成名单曲《有你的未来》，并倾情演绎了现场版本。\n\n维亚音乐（VAMusic）在演出结束后采访了艾可本人。\n采访撰稿：莫妮卡（维亚音乐记者）\n\n【沉寂数月，有小道消息宣称您成为了AIMBS是真的吗？】\n\n在我们这样的时代之下，AIMBS的存在是不可或缺的一部分，如果有那个能力的话，我很乐意在闲暇之余能够用自己的能力去惩恶扬善，保护大家。\n而且，自古以来，吟游诗人们传唱着英雄的歌谣，甚至与他们并肩作战。我认为，战场上的英雄事迹也是我作为一名歌手应该去亲临感受的东西。\n\n【您觉得在这个时代下，偶像歌手能够做些什么？】\n\n让粉丝们开心快乐一直是我的想法，也是初心，我会和很多人讨论偶像歌手能做些什么——在当下这个时代，世界的变化无常，我们必须持续而且谨慎地思考这一问题。\n但是有一点我觉得可以坚持：无论我是谁，我的身份是什么，我一定是向往希望、渴求光明的。因此，我不会停下我追寻希望的脚步。\n\n【可以简单介绍一下这次的新歌《有你的未来》吗？】\n嗯……这首歌与我以往的风格不太一样，是一首充满活力与迈步向前的歌曲，主要表现在编曲和节奏方面，编曲方面融入了一些比较大气的前奏，节奏上的情绪转折也比较明显。但更重要的是，我想要通过这首歌来感谢一位为我带来了方向的人，我想要感谢他带给我的勇气，让我可以站在这里讲述这些，希望大家能够喜欢。\n\n【这首歌里印象最深的歌词是？】\n认识自己的软弱竟如此艰辛，让无力的我坚持下去的，是因为未来有你相伴。\n\n【对于这首歌的舞蹈编排有何感受？】\n因为这一次是新曲的发布，所以也邀请了非常有名的舞蹈家来进行编舞，尤其是副歌部分的舞蹈节奏和编排内容非常有特点，但因为歌曲节奏快，舞蹈动作又繁琐，练习的时候真的是挺难的（笑）。\n\n【最后有什么想和歌迷粉丝们说的吗？】\n祝愿大家都能遇到自己的太阳，遇到那个支撑着自己踏步启程的支柱（笑）。"
},
	[47216]={ language="情报一：闲时会经常听音乐，并通过这种方式激发自己的创作灵感。\n\n情报二：在非演出日时，每日的练习时间都平均在10小时以上——3小时练习唱歌，5小时练习舞蹈，2小时的观摩学习。"
},
	[47217]={ language="在外人的眼中，偶像受着万众瞩目，千万粉丝拥簇着自己的偶像，将她们捧上潮流的宝座。走到这一步的偶像，就是所有行业人眼中的“一等星”。然而“一等星”闪耀的光芒下，是无数陨落的碎石，诸多现实的束缚和阻碍是几乎每一个新星般升起的偶像都不得不面对的挫折，艾可也不例外。\n由于拒绝了公司下达的转型命令，一系列公司内部有预谋的边缘化行为袭击了艾可，得不到演唱机会的她几次想要停止唱歌，耗费心血的创作被否定让她无法再从歌曲中感受到快乐。失魂落魄的艾可漫无目的地游走在街头，最后在一间不限时长的奶茶店角落坐下，轻轻伏在桌子上啜泣起来。\n不知过了多久，红着眼的艾可抬头，看到了一个正慌慌张张地将纸条压在热奶茶杯低递过来的青年。青年尴尬地把纸条收了回去，和她聊起了天。终于有了发泄口的艾可将委屈一股脑地倒了出来，而对面的青年安静地扮演着树洞的角色。\n直到艾可终于冷静下来，停下敲击终端的手后，青年便起身邀请她一起出门散心。两人来到一家专辑店。\n“最近大家喜欢的都是这样的吗？”青年熟练地从分区架上取下了一张专辑。艾可微不可查地咬了咬嘴唇，她认出了这是那个踹掉自己的公司新捧的偶像。\n“不可否认，唱功还行，但还是差点意思。”青年自顾自地摘下耳机，将另一张CD插进放松机，然后笑着将耳机递了过来。\n艾可疑惑地戴上耳机。当熟悉到不能再熟悉的旋律响起时，艾可清晰地感觉到自己的手指都在颤抖，那是自己的出道专辑。\n“一等星确实是黑夜中最明亮的星，但它们也只能活跃于无边的黑夜，永远无法挣脱。”青年握住艾可的手，双手合十，目不转睛地看着她的眼睛。\n“真正能驱逐黑夜，点燃白昼的晨星，是太阳。就像这张专辑，当时这名小偶像刚刚出道，但身上就已经有阳光挥洒出来，希望你也能从她的歌声中得到鼓励。”\n青年掏钱买下这张专辑，将专辑和刚才的字条一起递给了艾可。艾可看清了字条上面的字：哭一场，然后笑着向前吧(^_^)。\n艾可再也克制不住自己的情绪，无视旁人的目光，在青年面前嚎啕大哭起来。青年悄然为她挡住其他人的视线，安静地等她发泄完堆积起来的痛苦和烦闷，如同一个忠实的听者。\n从专辑店出来，青年指了指专辑店的广告牌，上面是一个扶着耳机打碟的时尚DJ。\n“尝试一些新鲜的道路如何？戴着猫耳发饰的可爱偶像去打碟，没准能给观众们不一样的好印象。”\n“你会喜欢吗？”\n“我会预购第一张CD的。”\n两人在专辑店门口分别，艾可询问了青年的名字。随后抹干眼泪，再一次出发，这一次，她的眼神已无迷茫。\n一个月后，已和黑心公司解约的艾可发布了单曲《有你的未来》，以极短的速度统治了各大音乐榜单。随后，一份访问申请也递到了此时的莱斯坦斯洛德联盟分局手里。尚未成为链尉官的青年在即将离开洛德联盟之际，人生再次启程的她和他也再度相见。当那熟悉的面庞出现在视野里，作为“偶像”的艾可露出了最灿烂的笑容。\n“这首歌……是我们一起创作的歌呢。”\n“希望这首歌，能够像即将启程的我们那样，给更多的人带去阳光和希望。”"
},
	[47218]={ language="情报一：曾匿名给各个刚起步的小偶像和团体写信鼓励，并且进行了自己力所能及的赞助。\n\n情报二：其实艾可并不喜欢自己的猫耳装饰，觉得这个猫耳装饰让自己显得很幼齿。但是因为在那家奶茶店被链尉官夸过“真是好可爱的猫耳朵”，所以现在艾可把这对猫耳朵看护地比自己的钱包都紧。"
},
	[47219]={ language="本名：卡兰丽莎·兰斯洛特\n登场身份：约瑟伯格政府直属机密战员\n兴趣爱好：收集各色口红"
},
	[47220]={ language="约瑟伯格中央议会，是这个星球上最强盛的联盟的大脑，在这里讨论的任何一个议题，都会直接影响到约瑟伯格这个庞然大物，甚至影响到全世界的格局，这意味着——海量的财富与资源会在这里被随意搅动。\n\n但在这里，除了讨论那些光鲜亮丽的，充满建设性的议题外，还有一些不能为人所知，也不该被人所知的的问题，也要被相应地处理。\n\n对于那些不能拿到台面上去解决的麻烦，自然需要一些专业人士，来确保中央议会的面子完好无损。\n\n精英特工，就是这样的专业人士，卡兰丽莎，则是精英中的精英。\n\n对于约瑟伯格民众而言，中央议会圈养着那些受驱使的，名为特工的狗并不是什么秘密——他们专门服务于那些肮脏的权贵，完成他们卑劣且肮脏的目的，并且抹杀掉一切知情者。\n\n然而卡兰丽莎并不在意这些，也不会因此而影响自己的行动。\n\n她只是一把枪，一把执行上层意志的枪，她也是一把刀，一把锋利的，专门切除腐肉的刀。"
},
	[47221]={ language="情报一：极端讨厌啰里吧嗦的人。\n\n情报二：体能很好，在没成为AIMBS之前就可以用12秒跑完100米。\n\n情报三：喜欢喝冰镇的高度烈酒，酒精度一定要在75°以上，这一点和她的母亲一模一样。"
},
	[47222]={ language="1.双枪：专门客制化的枪械，被卡兰丽莎命名为“电”与“光”。\n\n2.小挂饰：略微有些古旧的小小挂饰，可以打开，里面是一张已经有些模糊的，一家四口的合影照片。\n\n3.口红：战斗与美丽可以兼得，卡兰丽莎最喜欢的色号是戴凯琳#202。\n\n4.徽章：一枚由剑、月桂枝、狮子所组成的徽章，是兰斯洛特家族的象征。\n\n5.冰袋：虽然名叫冰袋，但实际上是个小酒壶，壶内能够长时维持7°C的恒温环境。"
},
	[47223]={ language="情报一：是个对生活品质要求很高的人，只会购买自己信任的牌子。\n\n情报二：对于名酒、昂贵手表、手工箱包等奢侈品其实很有品味。\n\n情报三：在年幼时曾经说过“长大后要和家人一起去看真正的星空”这样的话。"
},
	[47224]={ language="即使是在特工内部，也没有人知道卡兰丽莎的具体来历。\n\n诚然，尽量隐藏自己的信息是作为特工的必要手段，但卡兰丽莎做得似乎过于出色——以至于大家都不知道，在被约瑟伯格正式雇佣之前，她曾是什么，曾做过什么。\n\n她基本不与他人一起搭档行动，也不与他人一起踏上归途，更拒绝与他人一起参加除工作外的其他任何活动。\n\n每当完成中央议会的委托，卡兰丽莎总会一个人离开——曾有好事者曾经跟踪过她，但无一例外地跟丢，或是被她发现，从而被痛扁一顿。\n\n没有人知道她住在何处，她有多少安全屋，她在下班之后的身份是什么，有人曾经说过，自己在约瑟伯格的酒馆见到过卡兰丽莎，更有人说，曾经看到过卡兰丽莎孤身一人，出现在要塞都市外的荒野，但说这些话的人们无一例外地，无法证实他们所说的话的真实性。\n\n或许卡兰丽莎的来历，真的是一个谜呢？"
},
	[47225]={ language="情报一：除了枪法外，其实还会剑术，但卡兰丽莎对于她从哪学来的三缄其口。\n\n情报二：速度狂，拥有三辆完全定制化的摩托车——这个数字可能还在持续增加。"
},
	[47226]={ language="这是某个人年轻时所发生的故事。\n\n迪恩站在家门口，手里捏着那封参加■■计划的知情同意书。\n\n在他身后，卡兰丽莎正看着自己的哥哥，心中忐忑不安——她知道这个计划对迪恩、对兰斯洛特家来说意义重大，但同时也伴随着巨大的风险。\n\n“哥哥，你真的要去吗？”卡兰丽莎柔声问道。\n\n她的眼眶微微湿润——她不愿失去哥哥，害怕他在危险中受伤。\n\n迪恩转过身来，握住了他妹妹的手。\n\n“是的，你知道，这对我们家来说……意味着什么……”\n\n“可是这个计划很危险，如果你有什么事情……”\n\n“那你就是兰斯洛特家新的当家。”\n\n或许是觉得自己说的话有些重了，迪恩的语气柔和了下来，拍了拍眼前妹妹的肩膀。\n\n“傻丫头，我会小心的，为了家族，我愿意承担这个风险，你要相信我。”\n\n卡兰丽莎仰起头，泪水从她年幼的脸上滑落了下来。“可是我不想你离开我，我怕我再也见不到你……”\n\n迪恩轻轻抱住了自己妹妹。\n\n“傻瓜，我会回来的。这只是一段时间的分别，我们会再次相聚的。你要坚强，好好照顾自己。”门外传来了汽车的引擎声，听到这声响之后，迪恩转身离开，走向了未知的■■计划。\n\n卡兰丽莎此时还没有意识到，这将是他们兄妹，在迪恩“死去”前的最后一次见面——"
},
	[47227]={ language="情报一：和哥哥之间的关系曾经非常的好，现在的这种敌对状态让卡兰丽莎非常恼火。\n\n情报二：和莱蔻莎之间是亦敌亦友的关系，但在私下来说算是酒友。"
},
	[47228]={ language="本名：科琳娜·巴洛\n登场身份：圆梦人事务所兼职员工\n兴趣爱好：暗器，投掷，暗黑风格的东西，吸血鬼和杀手题材小说"
},
	[47229]={ language="“……月前，有证据表明鸳鸯侠盗‘乌鸦与白鸽’已经来到本市。在此之前，他们刚刚在邻市的星彩源晶工业展上盗走了一批纯净的源晶，这批源晶的销赃路径至今没有线索，不过有证据表明上个月底邻市的市属福音孤儿院所获得的一笔巨额匿名捐赠与这对侠盗夫妻有关。\n\n他们尚未在本市偷窃过任何一样物品，但是多位专家都曾作出过预测，他们的目标应当是下周五晚上将在市中心国际贸易展馆展出的古董暗器套组——鹰爪。\n\n这套暗器套组以猛禽趾爪的概念打造，镶嵌的宝石使用了非常高级的切割工艺，以模拟钩爪的形态，是既具有观赏价值也具有历史意义的珍贵收藏品。\n\n与此同时，在特定人群的手中，它也可以是一件杀伤力极高的危险武器。不过，根据‘乌鸦与白鸽’的行动特征，即使盗得宝物，他们也会在数日之后原样奉还。\n\n目前，警方已经联系到该展馆的负责人，他们将通力合作，保护这件展品的安全。希望诸位市民朋友注意自身安全，不要在展馆周围聚集，一旦发现可疑人员，请立即上报有关部门进行处理……”\n\n“完美的谢幕烟花，雌雄双盗的最终演出！\n\n……在引燃一片规模非同小可的烟花之后，‘乌鸦与白鸽’将他们盗取的最后一件宝物放归黎苏根市立博物馆，在黎苏根民众的环视下粲然离场，消失在漫天的烟火背后！\n\n刚刚的那场盗窃堪称这对雌雄大盗的谢幕演出，据他们高调做出的声明，从今天开始，‘乌鸦与白鸽’将从公共视线中隐退，他们将永久中止他们开展至今的侠盗事业，但他们相信正义而富有乐趣的有才之士不会止步，城市的天空终将迎来新的游禽，也许二十年之后，这个世界会被新一代彻底收入囊中……\n\n有人猜测，他们的隐退是因为正在准备生育，正式组建家庭，但是由于没有人见过‘乌鸦与白鸽’的真面目，这一说法至今仍然存疑。\n\n不过，可以肯定的事，从此各国警方的精锐势力都将失去一对劲敌，而世界上苦难的人群失去了一对庇护者——又或者不会呢？让我们怀着遗憾的心情继续注视着他们吧！也许他们预告中二十年后的下一代，正将是他们的继承人……”\n\n——科琳娜剪贴簿中的两张剪报"
},
	[47230]={ language="情报一：目前就读的黎苏根高等女子学校其实是一所准入门槛相当高的中学，是依靠优异体育成绩入读的特长生。\n\n情报二：数学成绩差得令人发指，与此同时语文课倒是学得相当不错。\n\n情报三：请假次数过多，以至于有好事者认为她每个月都会提前写好三十天的请假理由，以便数着日子提交给老师。"
},
	[47231]={ language="1.“旋翼”：父母赠送的飞镖。拥有不可思议的神奇转速，等科琳娜成年之后才允许开刃。\n\n2.“鸦羽”：科琳娜用圆梦人事务所的工钱跟老板换来的匕首，根据旋翼进行了改造，也能被用来投掷——已经偷偷地开刃了。\n\n3.棒棒糖：满口袋都是。最喜欢葡萄味的。\n\n4.翻盖通讯器：看起来像是上个时代的产物，贴满了花里胡哨的小贴纸。比起通讯工具更像玩具。\n\n5.剪贴簿：上面满是鸳鸯侠盗“白鸽与乌鸦”的剪报。被小心藏了起来，以免被父母没收。"
},
	[47232]={ language="情报一：非常爱吃甜食，奶茶喜欢喝全糖，但是为了维持自己的面子，和同学结伴去奶茶店的时候只点黑咖啡。\n\n情报二：事实上是畅销小说《末影黎苏根》的作者，在网络上坚持连载，但由于学校功课和日常任务，停更消失是常事，被读者称为幽灵写手。\n\n情报三：尽管真实性格大相径庭，但能力上和自己笔下的女主角相差无几，因此坚持认为自己写作的是纪实文学。"
},
	[47233]={ language="“科琳娜？我和她不是很熟悉，总感觉她好像是很高冷又很酷的类型，所以不太好接近。但是我觉得她还是比较好说话的，上次因为考试成绩的事通知她回去叫家长过来和班主任恳谈，她也没有什么特别的反应，我一开始还以为传话的自己会被臭骂一顿呢……\n\n不过她的父母来学校的时候，似乎也没有怎么责备她就是了。科琳娜真的有一对超级酷的爸妈！我是说，他们看起来都非常年轻，又而且说话特别风趣。\n\n科琳娜的爸爸和我们班主任说话的时候，我就在办公室里帮忙收拾数理课的作业。\n\n他当时很爽朗地对班主任说：‘我的女儿只要在她喜欢的方面做到最好就可以了，毕竟这个世界很快都会是下一代的啦！’我当时就想，叔叔啊，关键是科琳娜也没有这种喜欢的科目哇——或许，体育算吗？\n\n这应该也是遗传了父母，因为我后来把作业拿回班里的途中，在走廊上不小心弄掉了那一整摞……\n\n但有一位穿着连衣裙的漂亮女士在它们落地之前就全部捡起来放回我的手里了！我当时就意识到那是科琳娜的妈妈，因为她们长得真的很像。\n\n是啊，科琳娜……成绩确实是不太好，毕竟她经常因为各种原因缺勤，这也没办法吧。但是她运动神经超强欸！加上个头很高，感觉以后要是告诉我她成为体育明星之类的人物，我也不会很吃惊。\n\n我们在课堂上玩躲避球的时候总是愿意和科琳娜一队。她好厉害啊，就没有她丢不中的人，就是被她丢到可能会比较痛……\n\n不过文法课的老师似乎对她有点不一样的看法，她总是说科琳娜写的东西太过于深沉阴暗和不切实际了，不符合我们的考试要求。\n\n我没有看过科琳娜的作文——拜托，没有人敢找她要——不过我觉得这纯粹就是应试教育的吹毛求疵吧！至少我觉得这种风格听起来很吸引人，就像最近流行的那本小说，叫《末影黎苏根》的那本，你听说过吗？真推荐你去看看，有时候我觉得科琳娜真的很像里面的女主角。\n\n你之前说你是科琳娜校外实习机构的同事，所以你现在是要找她吗，还是你就是来单纯问一下？我知道有些公司会做背景调查的，不过我还以为你们会用线上通讯，而不是直接到学校里来……\n\n不用了？咦，你怎么这么急着走呀，我看到科琳娜好像就在那边哦！她走过来了哦！\n\n唔，真是奇怪的人。穿得也不怎么像本地人啊，是不是其实不应该说的……”\n——科琳娜的同学对她的评价"
},
	[47234]={ language="情报一：在圆梦人事务所中打工时长期被老板压榨，但本人并不觉得这有什么不对。女主角经受历练是完全合理的。\n\n情报二：对已经隐退江湖的一对鸳鸯侠盗“乌鸦与白鸽”非常感兴趣，收集了很多他们的剪报。但父母对此似乎不大支持。"
},
	[47235]={ language="亲爱的纽卡斯尔小姐：\n\n展信佳。\n\n这封信对您而言或许不够礼貌，更像一种挑衅，毕竟它并不是以讯息的方式体面地出现在您的通讯器上，也未曾由官方的邮政系统代为投递，它只是出现在你的桌面上，像一个不速之客。但是传统的行为方式自有其浪漫与意义所在，书面的约定也更为严谨，请体谅我们为人父母对孩子担忧爱护的心情。\n\n虽然我们有开明的教育理念，常年对孩子抱持放养的态度，甚至在她从仓库里翻出那个彻底改变她命运的“潘多拉之盒”时，我们也未加阻拦。毕竟，未来的天空属于出巢的小鹰，新的猛禽会接管夜色下的秩序，这是一个自然的过程。但得知她选择了你们事务所作为兼职工作的地点时，我们还是难免为她担忧。世界并不如世人想象中那样安逸平和，而这表象背后所隐藏着的深重阴影并不是她以如今的稚龄应当深入触碰的。你们的工作内容正是对一切放到眼前的问题刨根究底，而她接受了我们的言传身教，显然能够成为这项事业的一大助力，我们担心这会给她带来不好的影响。\n\n当然，我们写来这封信，还因为有一些我们并不想让她过早得知的真相。作为我们的孩子，拥有平静的童年生活实属不易，我们为此心甘情愿地付出代价，不愿意自己的努力就此付诸东流。虽然在此之前，我们也不过是没收她偷偷藏起来的剪报，表达否认的态度。但在她成为你们的一员之后，我们所能做的就更少了。因此，我们希望您能够在科琳娜成年之前，严格保守这个我们如今主动曝露给您的秘密，并承诺保护她的安全。否则，从世人眼中消失已久的江洋大盗将光临您的窗台，届时我们留下的，就不止是一封信这么简单了。\n\n此致敬礼\n乌鸦与白鸽"
},
	[47236]={ language="情报一：走路没有声音，喜欢暗中观察。很多时候像是从角落里突然冒出来的深渊生物一样，经常因此吓到别人。\n\n情报二：实际上和绝大多数人都合得来，只是维持着寡言少语的人设。所以即使并无此意，也隐隐有成为学校里的大姐头的趋势。"
},
	[47237]={ language="本名：艾莉丝\n登场身份：神秘组织“调整者教团”干部\n兴趣爱好：不明，据称是制作料理"
},
	[47238]={ language="近期，网络上开始出现一个“不明飞行物体”的传闻——\n\n那是一只红、白、黑相间的怪鸟，频繁地出现在夜空中，以迅雷之势撕开空气，如流星一般划过苍穹。\n\n这是新的UFO吗？还是一种前所未见的生物？虽然目击报告的不断出现，这俨然成为了新的都市传说。\n\n然而与只有一般民众才会关心的都市传说不同，这“白色怪鸟”也引起了各大势力的注意，原因无他——不同联盟的各个属地中，都出现了对这只怪鸟的目击——但仅仅只有目击，一张实质的照片都没有出现，所有号称拍摄下白色怪鸟真身的影像资料都出现了黑色噪点。\n\n各大势力开始怀疑，这是一种全新的异变体——以目击结果分布来看，其地点附近一定曾存在巨大的虚蚀域，虚蚀域中产生异变体，当然是最正常不过。\n\n但……诧异的是……在怪鸟出现之后，当地异变体的数量却近乎绝迹。\n\n“如果我的猜测正确，那么白色怪鸟似乎在狩猎异变体……不，更准确地说应该是剿灭？可是什么样的生物会拥有这种力量？这太不现实了，太离奇了……”\n\n——生态研究员A"
},
	[47239]={ language="情报一：曾经和一个人在网上竞拍《小驴家族》限量版布偶，但最终因为钱不够输给了对方。\n\n情报二：讨厌不遵守礼仪的人。\n\n情报三：制作的料理很好吃，但卖相无一例外都很糟糕。"
},
	[47240]={ language="1.驴子玩偶：经久不衰的定格动画《小驴家族》中的主角Danchey的玩偶，陪伴了艾莉丝起码十年的时间 \n\n2.围巾：某个人送给艾莉丝的围巾，是她最喜欢的个人物品之一 \n\n3.银制小挂坠：被艾莉丝一直带在身边的装饰品，也许是护身符一般的存在"
},
	[47241]={ language="情报一：对B级电影有着特殊的喜好，私下收集了不少经典的B级片拷贝。\n\n情报二：学习能力一般，没有通过约瑟伯格通用的，供成年国民使用的“百科大联考”。\n\n情报三：被评价为是心灵手巧的人，但做出来的手工有时候造型会很诡异……"
},
	[47242]={ language="又一次在荒野中醒来。\n\n身边是还未来得及湮灭的异变体残骸。\n\n周遭是一眼看不到边的混沌。\n\n虚粒子在混沌中游动，叫人厌烦。\n\n头顶，头顶只有幽暗的虚假星空。\n\n叫人作呕。\n\n站起，感觉有些疲惫，但这反而是种愉悦——对这幅注射过神血的身体来说，疲劳反而是种奢求之物。\n\n痛苦，才能带来活着的实感，然而过分的强大，却剥夺了这种实感。\n\n愤怒，带来生存的动力，在失去痛苦的自己身上，唯有愤怒才能支撑着自己——\n\n该前往下一个猎场了，在永夜化的荒野中，有无数可怜的造物正等待着自己。\n\n那不是终结，而是一种慈悲。\n\n艾莉丝再一次张开了她的双翅，如雷一般，冲上云霄。"
},
	[47243]={ language="情报一：对于自己头发变成的“羽毛”过于蓬松有一些苦恼，经常要花时间去打理。\n\n情报二：对自己的战斗风格非常满意，喜欢在战斗中挑衅并嘲讽对手，以此让对手发挥出百分百的实力。"
},
	[47244]={ language="即使是在怪人云集的调整者教团内部，艾莉丝也是最独特的那个人。\n\n她从不会在任何一次集会准时到场，甚至连现身的概率都不足一半，就连教团团长本人出席时，她出现的概率也只会上升一成。\n\n每一次外出行动，艾莉丝也只会选择一人前往目的地——她用双翅掠过永夜化的荒野，粉碎沿途中的一切异变体，就像一阵无情的暴风。\n\n虽然艾莉丝与调整者每个人的交往态度都十分无礼，但她却意外地是调整者内部人缘最好的人——也许在这个复杂的团体内，完全遵从情绪与本能行动的艾莉丝，反而是最真实的存在吧。"
},
	[47245]={ language="情报一：体内曾经被植入过名为“情绪烙钉”的植入物，可以忍耐痛苦\n\n情报二：实际上是一个非常善良的人，会每个月向自己认定的慈善机构捐一小笔钱。"
},
	[47255]={ language="本名：比安诺·亚历山大芙娜·阿赫玛托娃\n登场身份：莱斯坦斯安全局战术教官\n兴趣爱好：训练、阅读文学书籍"
},
	[47256]={ language="比安诺的父母来自尤赞坦，是被伯基索米引进的，数量众多的工业移民中的其中两名普通人——虽然被称为工业移民，但这只是伯基索米对于“廉价劳工”的美称而已——他们大多都被安排在工厂或矿场等一线工业设施从事基础的体力劳动，在条件简陋的工作环境中里整日工作，却只能挣取到极少的报酬。\n\n在这样的前提下，比安诺的父母被安排在伯基索米北部的一座小矿场中工作，枯燥且单调的生活对她的父母来说并不是什么难以忍受的事情——相比在尤赞坦日复一日的看不到出路，矿场的稳定才是夫妻俩最迫切需要的生活，在来到伯基索米三年之后，他们生下了女儿比安诺。\n\n随着比安诺的长大，比安诺家的情况也发生了一些改变——比安诺的双亲认为女儿应该成为一名学者，通过学习改变自己的命运，从而离开这座矿场，去过上更好的日子，他们甚至花了一些代价，为比安诺在户籍所注册了一个完全伯基索米化的名字——比安诺·亚历山大芙娜·阿赫玛托娃。\n\n然而比安诺在经过自己的思考后，并没有如母亲想的那样成为一名知识分子，而是选择了另外一条路——她报名参加了军校。\n\n比安诺选择参军的原因并非是因为她学习成绩差，相反，她的成绩在矿场的子弟学校中名列前茅——比安诺之所以选择成为军人，根本原因是她看清了伯基索米尚武且激进的现状，认为只有成为军人才能更快地实现父母的期望。\n\n当军校的录取通知下发到比安诺家时，父母才知晓了比安诺的选择是什么——虽然双亲对于女儿瞒着自己的行为感到有点恼火，但他们也知道比安诺的天性，最终默认了女儿的选择。"
},
	[47257]={ language="情报一：因为常年的艰苦训练坚持着健康饮食。但至今没能完全戒掉零食，而且口味很辣，容易误伤来蹭吃的人。\n\n情报二：自我要求相当严格，训练的时候不假辞色。在这种时候是吃硬不吃软的典型，撒娇求情只会起到反效果。\n\n情报三：因训练要求严格而获得了魔鬼教官的名号，其名字在莱斯坦斯安全局内部有止小儿夜啼的功效。"
},
	[47258]={ language="1.藏酒：出人意表地拥有一个专门的酒柜，其中一半是各类葡萄酒，一半是伯基索米的特产烈酒，下班之后喜欢小酌两杯。\n\n2.《源晶是怎样炼成的》：在整个书柜里被翻阅得最频繁的一本书。同类型的书籍还有《静静的盾河》，《这里的星链静悄悄》等。\n\n3.学员个人档案：非常厚，内容详实，甚至达到了人事科会经常来找狮刃借阅的程度。\n\n4.旧勋章：来自伯基索米的旧勋章，看似被毫不在意地丢在抽屉的深层，但从勋章的新旧程度来看，似乎经常被拿出来把玩。"
},
	[47259]={ language="情报一：莱斯坦斯战斗学员中有一个经久不衰的无聊游戏：正确拼写狮刃教官的全名。\n\n情报二：擅长事无巨细地照顾所有人。训练的时候经常会让人哭得很惨，训练结束的时候也会因为学员的不舍收获很多眼泪。\n\n情报三：闲暇时间喜欢阅读伯基索米的小说，甚至有一个摘抄本，用于记录一些警句，以备在训练中教育学员。"
},
	[47260]={ language="从军校毕业正式进入军中服役后，比安诺很快便在其所在部队中大展拳脚——无论是国内的治安维稳还是国际之间的代理冲突，她率领的小队都在其中表现出了极大的活跃，能够完美地完成上级所布置下来的任务，一头红发的她很快将军衔提升至了少校级别，并得到了“红狮”这一称号，她所在的小队也顺理成章地被称为了红狮小队。\n\n军功的嘉奖和军衔的快速提升给比安诺带来了诸多好处——她在伯基索米首都购置了房产，并将父母接到了首都居住。\n\n但是好事总是不能长久，随着比安诺职位的快速上升，一系列问题也接踵而至——在军队与政治严重混淆的伯基索米，到达一定阶级的军人大多都会出于种种原因向某个政治集团“靠拢”，已经身为少校的比安诺也不例外——但当她真的面临“站队”时，她并没有像其他士官那样，而是选择了避开各种拉拢——她认为自己做好一名军人该做的就已足够，完成好国家交付自己的任务才是第一位的。\n\n这种不站队的态度很快为比安诺带来了麻烦——虽然她的人气和实力让她成为了高级将领们眼中的珍宝——但在多次招揽比安诺无望后，这一珍宝就已经变成了要除掉的存在。\n\n终于，在一次外派至约瑟伯格控制地区的“维和”行动中，比安诺的部队遭遇了同为代理作战人员的约瑟伯格军队，一番激战后，撤退至中继补给点的他们却没有等到任何该来的援助——他们被伯基索米放弃了。\n\n之后发生了一系列的，可以被拍成电影的事件，在死里逃生，带着仅存的数名部下最终回到伯基索米控制区后，比安诺被伯基索米军事法庭逮捕，以“违反军令”、“擅自行动”及“造成平民伤亡”等莫须有的罪名被判处了剥夺军籍以及监禁两年的惩罚。"
},
	[47261]={ language="情报一：在饮酒上是很有节制的人，但非常能喝，到现在还没有人看见她喝醉过，不止一次有学员听到她在通讯里声称“这里的酒和果汁没什么区别”。\n\n情报二：尽管被称为魔鬼教官，但逢年过节经常是基地里收到礼物最多的人，很招人嫉妒。"
},
	[47262]={ language="判处机关：伯基索米中央军事委员会裁决机关第三审判庭\n\n被判决者：比安诺·亚历山大芙娜·阿赫玛托娃\n\n所属部队：伯基索米陆军，中央第一集团军，特别管制部队“索尔肯”，第二营，第一连，第三排\n\n当前职阶：排长，二级少校。\n\n判决罪名：违反军事指令；擅自夺取武装；擅自与任务非必要对象进行接触；擅自使用危险武装与非必要目标进行交战；造成平民伤亡。\n\n一次判决内容：被判决人比安诺·亚历山大芙娜·阿赫玛托娃于■■■■年■■月■日于■■■■，■■■的行动中，犯下以下行为。\n……\n……\n……\n鉴于以上行为，现判处被判决人比安诺·亚历山大芙娜·阿赫玛托娃剥夺军衔，监禁五年之徒刑。但鉴于被判决人在集团军服役期间所做贡献，中央军事委员会相关部门认为，应当结合被判处人的军职履历进行二次审判。\n\n二次判决内容：经第■■■审判庭一致投票，给予被判决者比安诺·亚历山大芙娜·阿赫玛托娃剥夺军衔，监禁两年徒刑的判处决定，此判决为最终判决。被判决者对该判决无异议，后继将交由■■■■与■■■■■■接管后续处理。\n\n——伯基索米中央军事委员会，判决书第23149宗"
},
	[47263]={ language="情报一：有刻板到可怕的作息，但是有心事的时候很容易失眠。失眠的时候通过巡夜掩饰，会给学员掖被角。\n\n情报二：会定期向父母汇款，由于自认已经学会了一些人情世故，在对方问及近况的时候，会将自己的工作内容形容为“幼儿园老师”。"
},
	[47264]={ language="本名：米歇斯·克丽丝托\n登场身份：莱斯坦斯安全局总部源晶武装研发人员\n兴趣爱好：源晶武装设计，人偶，技术研究"
},
	[47265]={ language="【莱斯坦斯安全局员工面试记录A02138号】\n保密级别：Lv.2\n\n姓名：米歇斯\n代号：棱镜\n性别：女\n年龄：18\n身高：165\n出身：约瑟伯格\n意向岗位：莱斯坦斯安全局源晶武装开发科研究员\n\n综合评估结果：\n被试者的专业能力极为出色，无论知识储备还是实践经验都令人眼前一亮。身体素质优秀，精神力超出平均水平，具备成为AIMBS战员的基本条件。\n*注意*\n该名被试者似乎隐瞒了自己的出身，基于保险需求，建议对其进行深入调查。\n\n10.01更新——\n经初步调查，确认其为约瑟伯格上议院【数据删除】议员的女儿，幼年曾有被绑架的经历，因此受到家人的严密保护。月前独自离家，并未引起轰动，能够初步判断其与家人达成了一定共识，但具体情况尚待查明。被试者对于薪资没有任何要求，似乎也对这方面缺乏概念。如果要吸收该名被试者成为AIMBS战员，将会需要一份处理其背景关系的相应紧急预案。\n\n10.02更新——\n考虑到幼年创伤经历的影响，被试者精神状况的健全程度似乎有待考证。跟随其身边的人偶“纳西索斯”的性质和运作方式，需要进一步了解。\n\n20.01——\n确认“纳西索斯”并非强人工智能。被试者有一定的交流障碍，但不存在反人类倾向。经研究决定，录用该名被试者为莱斯坦斯安全局源晶武装开发科研究员。"
},
	[47266]={ language="情报一：办公室内常年开着冷气，气温比大型仓储超市的冷藏区开得还要低，起先有人以为这是某种逐客令。后来米歇斯在办公室门口挂了一件棉服，方便来客作长时间交谈。\n\n情报二：除非事先声明要和米歇斯本人对话，否则回答你的多半是她的人偶纳西索斯。\n\n情报三：喜欢给纳西索斯设计外观，最后的成品往往和自己的着装是成套的。"
},
	[47267]={ language="1.源晶武装：自主锻造的一把名为厄科的源晶长刀，能够激发冰属性的强大能量。纳西索斯有一把一模一样的。\n\n2.纳西索斯：堪称米歇斯另一半的人偶。从来没有人见到她们分开过。\n\n3.设计手稿集：一半是源晶武装的设计图纸，另一半是服装设计草稿。\n\n4.一个冰块形状的魔方：保持在零度的透明方块，在没有冷气的室外，棱镜会把它握在手里随身带着，同时……似乎是某种东西的控制器。"
},
	[47268]={ language="情报一：纳西索斯实际上并没有被置入独立的强人工智能。米歇斯通过某种技术，像人偶师一样扮演着她。\n\n情报二：人偶纳西索斯与米歇斯完全不同，是一个活泼热情，非常健谈的对象。很多人曾目击到纳西索斯说笑话逗米歇斯开心。她好像只有面对自己的人偶的时候才会有表情。\n\n情报三：尽管没有人看见她和纳西索斯分开过，但大家似乎都有着一种共识：一旦那种事情发生，会有灾难性的后果。"
},
	[47269]={ language="面试记录附录：被试者受验流程记录\n【附件-面试流程记录片段01】\nQ：米歇斯小姐，您好。恭喜您进入面试最终轮。\nA：您好。谢谢。\nQ：您身后的这位是……\nA：这是纳西索斯。\n（被试者身边的人形机械造物向面试官致意）\n是的，当然——最好将我们当成同一个个体来看待，这样会方便很多。\nQ：……好的。\nA：谢谢您的理解。\n\n【附件-面试流程记录片段02】\nQ：介意回答一下这个问题吗？我们想知道，您为什么想要加入莱斯坦斯安全局。\nA：我……喜欢源晶武装开发。\nQ：只是这样吗？您的意向里包括成为一名AIMBS战员，这可不仅仅是从事研究工作这么简单。我们希望您是在深思熟虑之后做出的决定，因为无论是后悔还是因此引发纠纷，都会引发难以想象的麻烦。\nA：只是这样。不会有麻烦。\n（被试者身边的人形机械造物做出点头动作）\n看，纳西索斯也这样说。你有我们的保证。\n\n【附件-面试流程记录片段03】\nQ：您对薪资待遇有什么要求吗？\nA：没有。\nQ：……\nA：或者说，大概什么样的薪资水平，能够支持我在这里一直生活下去？\nQ：什么样的……？\n（被试者身边的人形机械造物触碰被试者的肩膀）\nA：啊……请不要在意我刚刚说的话。如果可以的话，我希望工作环境能有充足的冷气。别的……就没有什么要求了。"
},
	[47270]={ language="情报一：米歇斯名下有一套别墅，专门用以放置她的人偶和设计后暂未被征用的源晶武装。后来那块地皮被扩建成了一个展览馆。\n\n情报二：如果你对米歇斯提起人偶，那么她会变得出人意料的话多。在她意识到之前，她能滔滔不绝地和你说上几个小时。而且纳西索斯在这个过程中不会加入你们的谈话。"
},
	[47271]={ language="之前一直听说总局源晶武装开发科的棱镜小姐是一位……比较特别的人，但是一直没能见到真人。直到上次我负责跟进一批装备的检修入库工作，才有了跟她对接的机会。\n\n棱镜小姐的办公室真的非常非常冷！简直和她的表情一样冷。她居然还在办公室的门后面挂了一件防寒服方便访客，我想这说明她也不是那么难以相处的人。工作的时候就更是如此了，棱镜小姐没有任何与我多做寒暄的意图，倒是她身后的那个叫做纳西索斯的人偶跟我很热情地打了招呼，还让我不要见怪。\n\n纳西索斯倒是和她的主人完全不一样，在棱镜小姐埋头核对表格的时候，她一直在跟我闲谈，从我早饭吃了什么聊到我今天的穿着，她甚至还说我比起耳钉更适合戴耳环，比起红色更适合蓝色。这让我不由得好奇，纳西索斯到底是由什么样的程序在控制。我鼓起勇气，小心翼翼地问棱镜小姐纳西索斯是不是内置了强人工智能，但是她对我摇了摇头。\n\n棱镜小姐用非常冰冷的语气，笃定地、惜字如金地说：\n“纳西索斯就是我。”\n\n她看起来完全不像在说笑，而且似乎并不喜欢别人这样猜测。我赶紧对她道了歉。这是我一天来头一次觉得棱镜小姐确实有点奇怪……但更奇怪的事还在后面。\n\n我对棱镜小姐道谢离开之后，在走廊上发现表格里还有一个地方需要签字，于是只好又仓促地折返。在我正要再次敲开开发部办公室大门的时候，我听到了里面的交谈声。\n\n啊……是棱镜小姐在和纳西索斯说话。\n\n我听见棱镜小姐说：“我是不是吓到她了？真是抱歉……要是能更像纳西索斯一点……”\n\n而纳西索斯回答：“没关系，米歇斯今天已经表现得很好啦！”\n\n我得承认，这才真的把我吓到了……我抱着表格落荒而逃，然后假装自己没发现还有一个地方需要签名，直接把文件提交上去了。后来，也没有人再跟我提起过这件事，让我大松了一口气。\n\n唉……这到底是怎么一回事呢？\n——某位莱斯坦斯安全局员工"
},
	[47272]={ language="情报一：你很有可能从米歇斯口中一字不差地听到你几个月前对她说的某句话，据她说这是出于学习的目的。\n\n情报二：在源晶武装设计上有非常强大的天赋，推崇简洁的风格与纯粹极致的力量。"
},
	[47273]={ language="本名：艾维洛娜\n登场身份：暴熊佣兵团所属佣兵\n兴趣爱好：赛车，改装赛车"
},
	[47274]={ language="在尤赞坦经济萧条的南部，大部分家庭为了生计不得不去矿洞打工，常年外出忙碌，于是缺少父母关爱的孩子们大多早熟又叛逆，为了得到父母的关注开始逃学，混迹街头，渐渐沦为老师家长眼中的不良少年，“骸骨社团”正是艾维洛娜家乡镇上的一个不良少年团体。\n\n艾维洛娜很早就知道“骸骨社团”，但真正接触到这群被称为不良少年的同龄人来自于一次命运注定般的偶然。\n\n她不记得自己上一次打开教材是什么时候，在又一次顶撞老师后她翻墙跑出校园，从墙壁上往下跳时，非常巧合地落在了疾驰而过的机车上。\n\n车手吓了一跳，一时间忘了刹车，就这样在两人互相都没有搞清楚发生了什么的情况下，独轮机车一路开到了“骸骨社团”的基地，一处废弃的工厂。\n\n这里聚集的不良少年艾维洛娜大多都认识，见两人下车， 等待在这里的其中一个孩子不满地抱怨道：\n\n“骸骨，你这家伙磨蹭什么呢？不是说好今天比赛吗？你怎么还多带了一个人？”\n\n“抱歉抱歉，这是意外。”载着她来到这里的少年苦笑着向同伴们解释。\n\n艾维洛娜这才知道原来她搭的顺风车是骸骨的，就是那个远近闻名的不良少年。\n\n“所以，这里是在开……垃圾车展？”艾维洛娜抬起下巴，审视着停在仓库里的那些独轮赛车。\n\n都是用垃圾材料组装，深夜赛车炸街的声音就是他们搞出来的。\n\n“是这个垃圾车把你载过来的哦，”名叫“骸骨”的少年自信地拍了拍车座，“我们今天要比赛，我的垃圾车能开得更快，怎么样？有兴趣吗？”\n\n回想起刚才飙车的畅快感觉，鬼使神差地，艾维洛娜点了点头。\n\n就这样，她与“骸骨社团”相识了，并且很快与经历相似的他们打成一片。\n\n这群“叛逆少年”和大家口中说得并不一样，就像“骸骨”也只是喜欢奇装异服和独轮机车的孩子，大家因为机车相识到一起报团取暖。骸骨的爸爸早年做过汽修工，他从小接触那些修理车子的道具，社团里的大家的机车都是他们到处找来材料，再交给骸骨组装的。\n\n艾维洛娜的车也是在骸骨的帮助下组装起来的。\n\n虽然只是垃圾材料组装的，但他们乐在其中，飞驰而过的速度和刺激让艾维洛娜觉得找到了真正的自我，那个自由不羁且酷飒的她。劣质引擎的轰鸣声时常在深夜遭到居民打开窗户抱怨，但每次居民们只能看到他们开着机车扬长而去的背影。\n\n后来大家都制定了一个目标，以后一定要赚大钱，拥有属于自己最好的独轮机车，以“骸骨社团”的名义去参加比赛，取得冠军。"
},
	[47275]={ language="情报一：经常会给自己的爱车换各种昵称，一度让大家误会她有好几辆车。\n\n情报二：热衷于为机车更换涂装，但自己在这方面的动手能力非常差，都是买了喷漆后找人代做。\n\n情报三：混迹街头时学了不少垃圾话，比赛时偶尔会用垃圾话攻击对手。"
},
	[47276]={ language="1多功能工具箱：用来改装和维修机车，每一个工具都是艾维洛娜用的最称手的规格。\n\n2.彩绘喷漆：艾维洛娜会用它们定期给机车换涂装。\n\n3.回放数据盒：里面收录着各大独轮赛车比赛的录像，方便艾维洛娜随时观看学习。\n\n4.骸骨方巾：艾维洛娜与社团约定的象征，上面的图案是大家一起设计的。\n\n5.赛车杂志：艾维洛娜每一期都会买的赛车杂志，她尤其喜欢其中的赛车改装部分。"
},
	[47277]={ language="情报一：在成为AIMBS后，对于自己的源晶武装的唯一要求就是“一定要是独轮机车”。\n\n情报二：中二时期幻想自己最帅的样子是开着机车等在学校门口，对等待的学妹说出那句“上来，姐带你去兜风”，但这个情况从来没有实现过。\n\n情报三：曾经是个逃学威龙，最长的翘课时间是两个月都没有去上过一天学。"
},
	[47278]={ language="就好像美好的事物都会有保质期，期限从来都是在不经意的时候来临，父母打工的矿洞塌方的消息像一记重锤，猛地打碎了这群天真的少年少女们美好的幻想，以至于他们不得不从梦想回到现实。\n\n宣布社团解散后，“骸骨”把自己机车留给了艾维洛娜。\n\n少年托付的梦想成了艾维洛娜坚持下去的动力，为了赚钱，她白天不得不四处打工，但只要有空闲时间她就去各处参加独轮机车的比赛，精湛的技术和与外表不同的狂野风格，使她在地下赛车界颇受欢迎。\n\n一次地下赛车比赛中，她被尤赞坦著名机车俱乐部的经纪人看上，问她愿不愿意与俱乐部签约，去参加官方正式的比赛。 \n\n高额的比赛报酬和签约费让艾维洛娜看到了转机，她签了合同代表俱乐部参加正规比赛，走入公众视野，渐渐地在赛车界出了名，她有了自己梦寐以求的顶配机车，尽管不是以骸骨的名义，她还是将自己冠以“骸骨”之名参加比赛。\n\n某次国际性的独轮机车比赛在即，这次的对手十分强大，经纪公司为了为了确保她能取得冠军，于是以例行身体检查的名义，在艾维洛娜不知情的情况下，给她注射了违法的污染物强化剂。\n\n但此举不仅没能让艾维洛娜得到冠军，甚至在比赛中途因为排斥反应而被赛委会发现，取消了她的比赛资格。\n\n俱乐部为了撇清责任与她解约，她被赛委会终身禁止参赛，面临着管控方的通缉抓捕，如果不是暴熊夫妇偶然的搭救，她甚至不知道自己会死在哪个无人知道的角落。\n\n成为AIMBS意味着她无法再去以普通人的身份参加比赛，也回不到普通人的生活了，这意味着曾经的梦想再也无法实现，她永远无法再以“骸骨”的名义参加任何比赛。\n\n曾经引以为傲的速度，在获得了超乎常人的能力后也不再是需要去突破的极限，一般的赛车比赛对她来说也不再有吸引力，但她仍会热爱机车，喜欢引擎的轰鸣声，喜欢超速时风吹在脸上的刺痛感。\n\n即使无法以比赛的名义，她想，或许曾经的约定还能以另一种形式实现。"
},
	[47279]={ language="情报一：一开始选择加入暴熊佣兵团只是因为更方便赚钱，但最后还是把佣兵团当成了“车队”。\n\n情报二：父母双双健在，每个月会寄钱回家。"
},
	[47280]={ language="【体育新闻词条：人气赛车手野马发表声明：“永久退赛”？背后是否另有隐情？】\n【一张截图】\n阅读量：13XXX   转发：XXXX    评论：6787   点赞：XXXX\n艾维洛娜的狗：？？？？？什么？不！我不接受！！！\n回复：@艾维洛娜的狗：你怎么了，你有困难你说啊怎么就退赛了啊以后我要怎么办啊呜呜呜QAQ\n回复：@艾维洛娜的狗：好吧，无论你做什么选择我都支持你QWQ\n路过的吃瓜群众：好像对这个名字有印象，谁来着？\n八卦科普君：回复：@路过的吃瓜群众：独轮赛车手，三个月前的国际大赛私自注射药物打假赛，还是违禁药物，注射了会小命不保的那种，真是自作自受。\n艾维洛娜的狗：回复：@八卦科普君：营销号别造谣！我追她比赛这么久了，她不是这种人！一定是有人害她！她会没事的！\n八卦科普君：回复：@艾维洛娜的狗：粉丝别在这洗地，我只是陈述事实，谁知道这条是不是她\n赛车狂热粉丝：隐情？哪来的隐情？打假赛还有什么好说的？\n……\n源晶二道贩子：我有个朋友是在俱乐部打杂的，他说是野马以前是不良少女，出身贫民窟，会为了钱做出这种事情也不奇怪，毕竟这次奖金很多啊。\n……\n机车爱好者：以为发个声明道歉就没事了吗？比赛是神圣的！给我好好负责啊！\n……\n路过的科学家：已经过去三个月了，如果是虚粒子违法药物，她应该早就活不成了，这份声明真实性有待商榷啊。\n想成为AIMBS：很可疑欸，要是明知道那是小命不保的违禁药物，正常人怎么可能会自己主动要求注射啊？她哪里搞到的药物？我就不信俱乐部什么都不知道。\n……\n城市漫步的闲人：前两天在黎苏根看到暴熊佣兵团又在做保安了，好像多了个新人妹妹，长得挺像野马的。\n艾维洛娜的狗：回复：@城市漫步的闲人：你在哪看到的？有图吗？\n城市漫步的闲人：回复：@艾维洛娜的狗：不让拍，就一个背影[图片消息]\n艾维洛娜的狗：回复：@城市漫步的闲人：谢谢谢谢，虽然看不清楚，如果那是她就太好了！\n……"
},
	[47281]={ language="情报一：机车服都是自己设计的，但有些过于离谱的设计方案会被制作方私下吐槽。\n\n情报二：床头柜里塞着自己领到的超速罚单，叠起来起码有十多公分高。"
},
	[47291]={ language="本名：不明\n登场身份：圆梦人事务所保镖兼技术专家\n兴趣爱好：创作书法，饮酒，鉴赏工艺品，玩赏玉器"
},
	[47292]={ language="外出物品清单：\n1、小师妹最喜欢的花雕酒一壶\n2、小师妹的门派换洗衣服三套\n3、小师妹最喜欢的玉器一套\n4、黎苏根宣传册一本（附地图）\n5、被你拔过毛的仙鹤团团（划掉）（注：禁止带走门派宠物！！！）\n6、……\n……\n——\n亲爱的小师妹，这是我们一起为你准备的出行物品，已经为你打包好啦~\n\n关于打赌失败就要离开师门游历这件事……我们深感抱歉，并不是师兄师姐们联合起来抱团欺负你，你是我们门派上下最宠爱的小师妹，我们也很舍不得让你一个人远行，但……我们总归是要走出山门的，我们希望能第一个走出去的是你，因为你拥有我们没有的才能，而这份才能或许能为这个糟糕的世界带来一些改变。\n\n外界关于我们的传闻有很多，对星火也有很多误解，这次游历也是一个能消除误会宣传星火文化的机会。\n\n我们知道我们的小师妹并非是真正内向的性格，如果对自己现在的样子有些为难的话，那就多喝点酒吧，喝完酒的你一定能交到朋友的！\n\n希望你能在黎苏根玩得开心的同时不要忘记，我们大家一直都在挂念着你。\n\n（你拥有封存修格尔的能力这件事一定要保密！）\n\n（外面坏人很多，要好好保护自己不要再被骗走钱包了。）"
},
	[47293]={ language="情报一：小时候其实并不喜欢喝酒，全是被师兄师姐灌出来的。\n\n情报二：喝醉酒后会解放隐藏人格，但本人对此坚决予以否认。\n\n情报三：最喜欢的书法是狂草，但是写得很烂，写其他风格的书法倒是挺好看的。"
},
	[47294]={ language="1.白玉令牌：师门毕业的信物，同时也是前往外界的饯别礼\n\n2.剑鞘：装佩剑用，大多时候用不上，只有在出入公共场合时才会用到。\n\n3.酒壶：用家乡玉材制作的小酒壶，随身携带\n\n4.羽毛笔：原材料来自于家乡一种名叫“仙鹤”的鸟类身上，言在离开家乡时带来了几支。\n\n5.松香墨石：一块黑漆漆的东西，很难想象她是从哪里弄到的，据说是她家乡的特产。"
},
	[47295]={ language="情报一：小时候其实并不喜欢喝酒，被好事的亲戚捉弄过后爱上了喝醉的感觉。\n\n情报二：据说喝醉酒后会解放隐藏人格——此说法来源并不靠谱。\n\n情报三：最喜欢的书法是狂草，醉酒后写出来的东西除了自己没人认识。"
},
	[47296]={ language="我是渡鸦，第2014条语音日志记录，这次是关于我的新同事。\n……\n当老板说她找到了新员工分担我们的工作，并强硬地让我出席欢迎会的时候，我的内心是拒绝的，并不是不欢迎新同事，我只是会忍不住想到底是谁又踩进了这个坑，一想到欢迎会的钱要从工资里扣我就很难过。\n\n但我还是得去。\n\n在欢迎会上我第一次见到了那个衣着打扮带有明显地区文化风格的女孩时，只是对视一眼，我就知道我们是一类人，都是对这种场合非常不习惯的社恐，互相自我介绍后就很有默契地陷入了沉默中。\n\n其实一开始我很疑惑老板到底是怎么将她拐骗过来的，直到画饼的老板开始开酒。\n\n我眼睁睁地看着那个全程只说了一句 “你好，我叫言”的女孩，面不改色地灌下一瓶又一瓶酒，然后她就喝醉了，嗯，那么多酒，喝醉了肯定是理所当然的事情吧？一直劝酒的老板也要给我好好负责啊！\n\n后来发生的事情……稍微有点超乎我的预料，我是听说过喝醉酒的人会做出一些反常的行为，只是我没有想到她简直就像换了个人格一样……她变成了话痨，还拉着我说要结拜。\n\n结拜……到底是什么东西？\n\n最后她还送了我一个玉镯子说是见面礼，谢谢？看起来很容易坏掉后来我收起来了。\n\n总之，就是这样很莫名其妙地成为了好朋友。\n\n补充，她酒醒了之后完全忘了自己说了什么，我还是不要提醒她了吧……"
},
	[47297]={ language="情报一：下决心学习玉石鉴定是因为年少无知时，曾被地摊的售卖的假玉骗走了零花钱。\n\n情报二：偶尔会忘记把自己酿的酒的酒坛埋在了哪里。\n\n情报三：想学习调酒，但唯独在这方面没有任何天赋。"
},
	[47298]={ language="对于圆梦人事务所的员工而言，黎苏根热闹的节日与往常没有多大区别，压榨员工的黑心老板并不会因为节日就给他们放假，用老板的话说就是，越是这种时候，越是能发现一些意想不到的事情。今天黑心老板意外给全体员工放了假，总是跟在老板身后履行保镖职责的言一时间有点不知道要怎么度过这个难得的假期。\n\n这还是她第一次自己行动。\n\n对言来说，黎苏根的生活新鲜有趣，但又充满着变动和不确定性。一开始她这身有着明显星火文化的打扮曾引来过不少目光，这让本身就有些内向的她更加沉默寡言，并且不太想和其他人接触，但现在她已经完全习惯了这里的生活，也没有忘记自己最开始的目的。\n\n只要一场酒局，她可以和任何人成为朋友……前提是那些羞耻的话不要被录下来的话。\n\n早上她先是在家里练习了一下武术和书法，又用那支从门派带过来的用惯了的羽毛笔给门派的大家写了一封信件寄出，简单吃过饭后，她来到自己和老板常去的酒吧，打算在那里消磨一下午的时间。\n\n当生活走向正轨后，每天按部就班的日常其实和在星火时没有区别。\n\n她像往常一样点了大杯高度蒸馏酒，找了个安静的角落拿出特制的道具去雕刻之前收到却一直没有机会盘的上等玉石。\n\n然而在盘玉石的过程中，言对这块宝贝也愈发喜爱，一边念叨着“真是个好玩意”一边大口喝酒。直到酒过三巡后，人也晕乎在了吧台上，好在这家酒吧曾与事务所有过商业往来，因此老板通知了纽卡斯尔，后者吩咐渡鸦将言带了回去。\n\n酒醒后，言发了疯似地找寻那块石头，后来渡鸦告诉她，石头被她当做酒钱抵给了老板，并且还说不用还了。知道自己干了什么事后的言懊悔地想要撞墙，但身为师门弟子，一言既出驷马难追，便只能暗自告诉自己一定要控制好酒瘾。\n\n“人菜瘾大是这样的，下次她还犯。”——渡鸦\n\n这是属于圆梦人事务所保镖言的，平平无奇的休息日常。"
},
	[47299]={ language="情报一：在山里走丢过，被人发现时正在和熊搏斗。\n\n情报二：最喜欢的活动是冬天窝在暖炉边的被子里喝酒吃橘子。\n\n情报三：来到圆梦人事务所，推广家乡文化的起因是醉酒后和某位师姐打赌输了不得不来，但现在已经喜欢上这里。"
},
	[47300]={ language="角色本名：弗洛妮可·拉蒂夫\n登场身份：尤赞坦名流拉蒂夫家族成员\n兴趣爱好：收藏各种宝石，喝下午茶"
},
	[47301]={ language="“冰彩玉髓？不要。”\n\n“活火山里取出来的炽焰石？不要。”\n\n弗洛妮可靠回椅背，把手上的玉石往面前的长桌上随手一扔，玉石砸在琳琅的宝石堆里，发出“叮”一声脆响，顺着小山一样的坡度滑到桌面。对面站立的中年男人肉疼地吸了一口气：“拉蒂夫小姐，这些可都是世间难寻的珍品——”\n\n“我要独一无二的藏品。”弗洛妮可不耐烦地打断。\n\n身后的希里适时地把温度适宜的红茶端给弗洛妮可，弗洛妮可浅尝了一口，慢条斯理地放下茶杯，对着一旁赔笑站着的老板：“寻常的宝石就不用拿出来了，这些东西，本小姐的藏馆里多的是。况且，要是只买寻常玩意，本小姐也没必要到你这里来。”\n\n老板颇有几分得意地笑了笑：“小姐要找好货，不是我自夸，放眼整个尤赞坦，除了我这儿，怕是再难有第二家能达到小姐的标准。”老板顿了顿，“只是，独一无二的藏品虽有，不知道小姐这回要找的，是什么名品？”\n\n“恶魔之眼。”弗洛妮可收起笑，看着老板：“品质再好的星彩源晶，不外乎是其内有星河流转更清晰一些。而‘恶魔之眼’，据说星彩流转的轨迹宛如眼睛，一动一静之间仿佛恶魔眨眼。”“听说这件宝物上周才到老板老板这里，本小姐没来晚吧？”\n\n“这……”老板眨了眨眼，“实在是不赶巧，昨天——”\n\n“昨天有人付了订，但还没取货，现在‘恶魔之眼’还在店里。”\n\n老板：“小姐消息灵通，想必也清楚下订的客人是哪位。”\n\n“那倒不清楚，本小姐想要一样东西，只需要确认它所在的位置。”弗洛妮可兴趣缺缺地摆了摆手，“开个价吧。”\n\n“不是价格的问题，如果是其他客人，拉蒂夫小姐说要，我就是赔个十倍二十倍订金也务必立马给小姐呈上，只是……那位客人身份不同寻常，实在是不能毁约。”\n\n“要是问起，你就说是拉蒂夫家的弗洛妮可亲自来跟你要的。”弗洛妮可不耐烦地开口。\n\n“恐怕……”\n\n“老板老板怕得罪那位客人，就不怕得罪拉蒂夫家么？”\n\n“……”\n“斯塔城博物馆去年丢的那颗镇馆之宝，现在应该在老板老板手上吧？”\n\n“……”\n“桑塔城主要是知道自己重金购入的黑欧泊是赝品，大概会很生气吧。”\n\n“……”\n“还有……”星钻顿了顿，看向一直站在自己身旁的希里，希里适时接上：“三天后到边境的那批军火，要是丢了不知道会不会很麻烦？”\n\n“……咳，贵客消息灵通，老板佩服。拉蒂夫家一直在收集稀有的星彩源晶，想来那位客人要是知道‘恶魔之眼’是被小姐收了去，也是会理解的。”老板赔着笑，“请贵客稍等，我这就去将‘恶魔之眼’拿来。”\n\n弗洛妮可点点头，等老板走出客厅，才一脸得意地抬头看着希里：“怎么样，本小姐这回表现不错吧？”\n\n“小姐现在是越来越厉害了。”希里摸了摸弗洛妮可的脑袋，笑着夸奖。\n\n“这次带着‘恶魔之心’回去，爸爸一定会高兴的~”弗洛妮可开心地笑了起来。"
},
	[47302]={ language="情报一：不可以在她面前谈论身高问题，不然后果非常严重。\n\n情报二：是家里最小的孩子，被溺爱着成长。\n\n情报三：每天至少换三次衣服，每套衣服都不重样。"
},
	[47303]={ language="1.星空伞：是星钻的母亲亲自设计的样式，通过特殊渠道委托神光重科制作而成。\n\n2.“星彩之心”项链：出生时候爷爷奶奶送给星钻的礼物。"
},
	[47304]={ language="情报一：口味非常挑剔，上好的红茶，但凡没有按照她习惯的冲泡手法来冲泡，她都能喝出来区别。\n\n情报二：喜欢收集各种名贵宝石，尤其喜欢没有雕琢过的天然完美品。\n\n情报三：喜欢捉弄人，但会在过于超过时稍微道个歉。"
},
	[47305]={ language="（似乎是从希里的留言本上扯出来的纸张）\n\n因明日上午有事需随夫人外出，不能陪伴小姐身侧，需请您代为照顾小姐半日。现将小姐明日日程及注意事项记录如下，劳您费心：\n\n6：00 \n给小姐熨晨服\n（款式已挑选好，放在第二衣帽间5号柜子，第二排第三件，绸质的面料，注意熨烫温度不能太高）。\n\n6：15 \n去3号厨房检查小姐早餐的准备情况，注意和厨师长确认早餐的含糖量及午餐菜式，小姐最近看东西有点眯眼睛，爱德华医生建议控制糖分摄入。\n\n6：30 -7：30\n让小姐起床更衣吃早餐（如小姐赖床，可以用音箱播放音乐。如小姐发脾气，可以把床边的小恶魔玩偶给小姐抱着。如果以上措施仍无法解决，可以从我房间的储物柜最下层拿一包小零食给小姐。）\n\n7：45-8：30 \n在小姐洗漱时熨好小姐出门的衣服，确认司机艾文的车已准备好。\n随小姐出门前往斯蒂夫集团大楼2104“璀璨”会议室，最晚须在8：45前到达。\n路上需要跟小姐核对一遍会议内容，确保没有遗漏信息。会议内容已经以邮件形式发送到您的邮箱。\n\n9：00-11.30\n会议期间请务必多留意小姐的情绪状态，如果小姐有较为明显的情绪波动，可以假借添水给小姐示意。\n\n11：45  \n联系艾文司机，在车上准备好柠檬水和小零食。\n联系厨师长，确认午餐备好。\n\n12：00-13：00\n随小姐回家，在小姐休息和用餐时备好午休睡袍。\n给小姐的卧室熏香。\n\n我会在12：30前回到，在此之前，如有任何问题，可随时与我联络。"
},
	[47306]={ language="情报一：超级记仇，但是如果你对她道歉，她反而会不知所措。\n\n情报二：不擅长应付自来熟、热情的人。"
},
	[47307]={ language="弗洛妮可：\n\n我的宝贝女儿，在莱斯坦斯安全局总部过得还好吗？虽然过几天你就要回到尤赞坦来了，但我还是想要给你写这封信，当然，这封信写好之后也不会马上给你看，而是等你长大了，可能是三年后，也可能是十年后，才会让你看到。\n\n妈妈现在在花园里，日暖灯晒得我暖洋洋的，忽然就想起你小时候来。\n\n刚生下来的时候，你就只有猫儿那么大一点，总是喜欢用两只小手抱着我的手指，好像永远也长不大，永远都会依赖着我。然后呀，一转眼就会跑会跳，会小大人似的坐在你爸爸的腿上听他说工作的事情了。\n\n你父亲夸你有经商的天分，非要带着你去参加各种商业会议。一开始我还怕你太小了坐不住，谁知道几年下来，你也已经可以独当一面，替你爸爸处理业务了。\n\n我本来以为，生活大概会这么继续下去了，等你慢慢成长，再慢慢地接手更多的业务，虽然是会忙碌一些，但终归也是在我和你父亲的庇护下，不会有什么差错。谁知道有一天你忽然跟我说，你想要去看一下莱斯坦斯收藏的那些星彩源晶，然后就代表你爸爸到莱斯坦斯商谈业务去了，更想不到你在去了之后，会和我们说你想成为战员的事情。\n\n你能通过莱斯坦斯的战员考核，我一边高兴，一边却又忍不住担心。莱斯坦斯要处理的锚点事件的难度，可比姑姑们曾告诉过你的战斗更加可怕。你会不会受伤，会不会不小心受到污染，会不会……\n\n我不敢想。我曾动过阻止你加入莱斯坦斯的念头，你不需要长大，你就在我们的身边，平平安安的就好。\n\n可是你爸爸先阻止了我。\n\n“让她去吧，她有自己的路要走”，你爸爸当时是这么跟我说的，明明是劝慰我，但他脸上却也有几分懊恼。\n\n我了解他。如果可以的话，他必定会和我一样，全力确保你万无一失，但，再一些我并不清楚的事情发生后，他不得不同意……甚至是促成了你加入莱斯坦斯的决定。\n\n我和你爸爸虽然担心、焦虑，但如果说无法避免，身为父母，我们能做到的，就是就是尽全力的支持你。\n\n既然你意愿已定，想要加入莱斯坦斯，那我们只能额外再给你加一道保险。希里从小就照顾着你长大，她对你的关爱不比我对你的少，有她陪着你，至少我和你爸爸可以放心一些。\n\n那么，就写到这里吧，记得听希里的话，好好吃饭，好好训练，尽量别受伤。\n\n爱你的，妈妈"
},
	[47308]={ language="情报一：虽然她总是以主人的姿态对希里颐指气使，但其实非常依赖希里。\n\n情报二：害怕打雷。"
},
	[47309]={ language="本名：奈丝拉·奥斯丁\n登场身份：塞洛维第一生物研究所编外人员\n兴趣爱好：睡觉，睡醒了出去玩。"
},
	[47310]={ language="■■年7月1日，我的身体越来越没力气了，今天连坐起来都好难，爸爸妈妈似乎和医生争执了起来，我看到妈妈在掉眼泪……我是不是快要死了……\n\n■■年7月6日，今天我的精神好些了，妈妈给我扎了两个大辫子，还给我讲了一个关于萤火虫的故事，她告诉我，萤火虫的虽然生命很短暂，但它们的一生都很精彩，因为它们会在黑暗中尽力发出光辉，照亮自己周边的小小范围，我从来没见过萤火虫，真想亲眼看看呀。\n\n■■年7月10日，今天爸爸妈妈告诉我，我要做一个手术，我只要睡一觉，睡醒了就会好起来，以后我就可以走出这间白色的房子了，但是妈妈说完后就把我抱住了怀里，我感觉到我的肩膀被她的眼泪弄湿了，这个手术会很难吗？\n\n■■年7月15日，明天就要做手术了，今天爸爸给我带来了一个瓶子，里面有好几只闪着光的虫子，爸爸告诉我这就是萤火虫！真的会发光啊！好好看！但是待在瓶中的它们似乎有些不快乐……\n\n■■年7月27日，手术做完后的第一篇日记！我睡了好多天啊！刚才爸爸妈妈和我说，我已经康复了，明天就可以回家了！太好了！我要记下来，但是不知道为什么，好困呀……\n\n■■年7月28日，我回家了！但是这里和我离开时已经完全不同了，我有了新的房间，妈妈布置得好好看啊，好多好多萤火虫的图案，我好喜欢。\n\n■■年8月11日，我今天到森林里去看萤火虫了！真的好美好美啊！森林的气味也很好闻！我们一家人还和萤火虫拍了合照，但不知道为什么我突然好困啊……突然就睡着了……\n\n■■年8月28日，爸爸给我发了一套装备，说可以即时定位我在哪儿，而且我带上之后还可以飞起来，就像萤火虫一样，真是太好玩了，我好喜欢。\n\n■■年9月10日，今天妈妈给我介绍了一个大姐姐，她叫索菲亚，以后会专门陪着我到处去玩！姐姐长得真好看，就是有点凶凶的，但我觉得我们一定可以好好相处的！\n\n■■年9月10日，明天我就要和索菲亚一起出去旅游啦！以后都不写日记了，因为我要开始写游记啦，嘻嘻！（大大的笑脸符号）"
},
	[47311]={ language="情报一：对于四面漆成白色的空房间会有恐惧感，这是因为她小时候经常孤身待在医院的空病房中所导致。\n\n情报二：父母对奈丝拉的饮食管控很严格，每一餐都要求营养搭配均衡，味道经常被放在营养之后。\n\n情报三：每个月都要定时检查身体，身上出现任何一点小病小痛都会使父母紧张很久。"
},
	[47312]={ language="1.萤火虫：幼年生病时，父母一直用萤火虫“在有限的生命中能够发光发亮”为例，鼓励奈丝拉要勇敢面对一切，她一直铭记在心，并且到现在都很喜欢这种生物。\n\n2.订制睡眠套件：睡眠用品，其中包括印有萤火虫图案的睡衣，萤火虫样式的抱枕，印有萤火虫图案的眼罩。\n\n3.相机：父亲赠送的礼物，希望奈丝拉在旅行中能随时记录觉得美好的瞬间。"
},
	[47313]={ language="情报一：嗜睡，能不分时间地点随时入睡，这是她成为AIMBS战员后所留下的特殊后遗症。\n\n情报二：喜欢到处去玩去旅游，因为小时候一直在医院没有出去过，在病好后就经常到处游玩。\n\n情报三：梦想是成为勇敢面对一切的“大人”，玩遍全世界。"
},
	[47314]={ language="昨天一大早，我和索菲亚就坐飞机到黎苏根去啦，飞了好久呀，不过我在飞机上也睡了好久，两两抵消啦~\n\n等我醒来的时候，我们就已经到了黎苏根啦，闪烁着霓虹灯光的城市真的好漂亮呀，还有一座很大的摩天轮，据说那里叫启幕乐园，我和索菲亚说了，一定要到那里去玩。\n\n所以今天，我们就到启幕乐园去啦，这里好大呀！我在塞洛维从来没见过这么大的游乐园！\n\n启幕乐园里面有好多好多好玩的地方，除了摩天轮之外还有大马戏团，星光梦幻乐园，旋转木马等等，这里好像一座真实的梦幻花园一样，有好多好多打扮得非常可爱的梦幻精灵，他们真的会飞，和我一样呢！（代表笑脸的符号）也有各种长得像人的扑克牌，还有奇妙的镜子世界，我差点就在里面迷路了！\n\n对了，还有大马戏，大马戏可精彩了，有驯兽表演、魔术师表演、还有杂技表演，我最喜欢驯兽表演了，狮子跳火圈最精彩了，一只这么大的狮子连跳三个火圈，真好太厉害了。表演结束以后，我还和索菲亚一起与那只狮子合影了，听说驯服一只狮子是非常难的事情呢。\n\n看完马戏之后我们还去玩了旋转木马，摩天轮，可惜的是摩天轮还没升到最高点时，我就睡着了……有机会的话，我下次一定还要再来体验一次！\n\n——奈丝拉的环球旅行游记，第一篇"
},
	[47315]={ language="情报一：为了成全奈丝拉想要周游世界的愿望，父母特意雇佣了一位前AIMBS战员，在奈丝拉游玩期间陪同并保护她的安全。\n\n情报二：每天都要喝一杯高钙牛奶。"
},
	[47316]={ language="《奈丝拉的明信片册子》\n\n第一页第二张：以启幕乐园大门作为背景，其中大大的摩天轮在夜空中特别的显眼。\n上面写着：亲爱的爸爸妈妈，感谢你们能让我出来见到外面的世界有多美。这次我们来到了黎苏根最大的启幕乐园，现暂由这张明信片记录下此时此刻对你们的思念与感激，真心希望有一天能和你们一起来到这儿游玩。\n——爱你们的女儿，奈丝拉·奥斯丁\n\n第二页第一张：以尤赞坦南部最大科技公司作为背景，巨大且临空的建筑气势磅礴。\n上面写着：亲爱的爸爸妈妈，这次我们来到了尤赞坦的南部，这里的建筑长得好特别，索菲亚说这叫“朋克”，这里还有一家在空中的科技公司，但我不记得叫什么了。\n希望我在外面游玩的时候，在家忙碌工作的你们也能开开心心，身体健康。\n——爱你们的女儿，奈丝拉·奥斯丁\n\n第三页第一张：以伯基索米的钢铁之城作为背景，庞大的齿轮吸引了绝大部分视线。\n上面写着：亲爱的爸爸妈妈，我和索菲亚来到了伯基索米，这里是钢铁之城，有一个好大好大的齿轮，看起来好壮观呀，也不知道是干什么用的呢？以前总听说伯基索米很冷，现在身临其境才知道真的真的好冷呀，但是请放心，我穿得很暖和，索菲亚姐姐把我照顾得非常好，你们也要好好照顾自己呀。\n——爱你们的女儿，奈丝拉·奥斯丁"
},
	[47317]={ language="情报一：对于甜食没有抵抗力，尤其是卖相很好的精致蛋糕。\n\n情报二：自带“锦鲤”属性，和她一起行动的人运气都会很好。"
},
	[47318]={ language="角色本名：安瓦诺拉·莫弥尔\n登场身份：莱弗尔生命科学研究院研究员\n兴趣爱好：看各种与生命有关的纪录片、写日记、潜水"
},
	[47319]={ language="安瓦诺拉对生命的思考来自于一场意外。\n\n因为父母的科研工作，安瓦诺拉父母工作的海洋馆里时不时会接受一些因为各种原因受伤的海洋动物，等它们养好伤后，就会将它们放归回大海。\n\n有一次，海洋馆接受了一只受伤严重的海豚。从父母的口中安瓦诺拉得知这只海豚是从动物表演的游乐场里救助回来的，它发狂伤了人，游乐场的人为了阻止它将它打伤导致它奄奄一息，安瓦诺拉的父母把它从游乐场救了回来，安置在最靠近海洋的大水池里。\n\n【它受伤了，它一定很害怕吧。】\n\n每次路过那里时，安瓦诺拉都能看到海豚都静静地靠在水池边，水池一墙之隔的地方就是宽阔无边的大海，但它的尾巴受了严重的伤，再也没有办法跃出水面。\n\n后来安瓦诺拉找父母争取来了每天给海豚喂食的任务，大人们在为它治疗伤口时安瓦诺拉就在一边，海豚乖乖地，不闹也不挣扎。\n\n海豚这种动物是很有灵性的，知道哪些人是好是坏，海洋生物也是和人类一样的，关于它们人类不知道的地方还有很多。\n\n……\n那只海豚还在隔着玻璃看着大海。\n\n安瓦诺拉相信动物也是能通过眼睛传达情绪的，她觉得海豚看向大海的眼睛里充满了不安和向往，因为它出生时就是在游乐场，从未见过它本来应该拥有的广阔世界。\n\n鬼使神差地，安瓦诺拉做了一个决定。\n\n她悄悄放走了海豚。\n\n她永远也忘不了海豚游向大海时自由的身姿和叫声。\n\n放走海豚的事情自然瞒不过父母，父母并没有责怪安瓦诺拉这种危险的行为，只是……在不久后，有人在海豚湾发现了那头海豚的尸体。\n\n它是用生命换来了短暂的自由。\n\n安瓦诺拉很长一段时间里陷入了深深的自责中，她认为这都是自己的错，如果她不放走海豚，海豚就不会死了。\n\n“在它没有痊愈时就以为它好为由擅自放走它，这何尝又不是一种对其他生命的傲慢呢？”心里的声音这么提醒着她。\n\n这件事像是一个刺一样深深地扎在幼小的安瓦诺拉心里，后来每当她看到有人做出伤害动物，践踏生命的行为时，都会尽可能地用尽全力去阻止。除了自己本身的工作，她同时也参与着环境保护和动物保护的工作，她不擅长与人交流，但是只要涉及到与生命有关的事情就会积极参与。\n\n探寻生命的本源、生命的意义，平等尊重每一个生命，这成了她一直为之努力的目标。"
},
	[47320]={ language="情报一：会将潜水时发现的，已死去的海洋生物带回来，试图做成标本，但对制作标本并不擅长，家里的标本其实都是买的。\n\n情报二：除了潜水，对赶海也情有独钟，但经常被沙滩上的螃蟹夹到手。\n\n情报三：碰到过唯一一次“走运”的事情是中学时期，在不想上学的某天正好碰上了特大台风登陆。"
},
	[47321]={ language="1.潜水设备：改良过的潜水设备，能支持更长时间的水下作业。\n\n2.海洋生物图鉴：记载了大量海洋生物的百科书籍。\n\n3.便携式防水相机：能在深海里进行拍摄记录的多功能相机。\n\n4.水生生物营养剂：安瓦诺拉随身携带，是源晶水母啫喱的零食。\n\n5.生物标本：罕见的海洋生物标本，从某位同样喜欢海洋生物的收藏家那里得到的。\n\n6.珊瑚发饰：海豚湾旅游纪念品。"
},
	[47322]={ language="情报一：喜欢海洋生物，但也喜欢吃它们。\n\n情报二：喜欢去海洋馆，会盯着同一条鱼发呆一下午。\n\n情报三：曾一度被身边的人怀疑，认为她是不是真的听得懂海洋生物在说些什么。"
},
	[47323]={ language="深海源晶兽：以源晶水母为主的深海源晶兽生物特征及改造\n报告版本：NO.053\n报告日期：XXXX年7月4日\n样品分析时间：\n开始时间XXXX年5月15日\n结束时间XXXX年4月18日\n样品分析单位：莱弗尔生命科学研究院\n申请人：安瓦诺拉·莫弥尔\n\n一、实验目的\n1.初步了解以源晶水母为主的深海源晶兽生物特征及物种生态\n2.确认深海源晶兽改造的可行性\n\n二、实验原理\n深海源晶水母主要生活在温带暖温带海域，并无固定生存深度，以实验个体为例，从水深300米左右的大陆架至水深1000米以上的深海水压均能适应，此类生物主要以浮游生物为食，不排除以源晶为食物的可能性，在实验中以实际放养式观测为主。\n\n经调查发现，其中决定因素在于样本个体内存在与SH54号基因编组相似的全新基因编码SH56号基因（注：SH54号基因于XXXX年首次被发现，仅陆地改造源晶兽携带，是源晶兽适应不同环境的决定性基因组），深海生物中出现类似的基因编组为首例。\n\n为确认SH56号基因与SH54号基因是否存在相似性和转化可能，在本次实验中，利用设备模拟不同环境，测试源晶水母是否能适应与栖息地不同的水质及水压，利用基因模拟重组系统，以实验样本基因为例的SH56基因再造可行性，及二类基因间是否可以转化使深海源晶兽适应陆地。\n\n三、实验过程（详见附件）\n1.数据化实验样本个体基因编码\n2.以基因编码为基础，确认实验个体能直接适应的环境\n3.实际实验中确认个体适应极限\n4.数据重排基因构造，利用源晶技术测试可行性\n\n四、实验结果\n1.经长期观察，实验个体具有一般生物普遍行为，存在以污染物为食的习性\n2.确认SH56号基因能进行再编码改造的可行性及适应症，特性能作用于其他生物\n3.源晶兽改造可能性确认\n\n（备注：改造手术已经取得了啫喱的同意，如若手术可行，在一定保险机制的情况下，其他的深海源晶兽也能为人类所用，我们争取与这些生命和平共存的方法，毕竟……探索海洋的目的从来不是为了我们的恐惧和未知而肆意屠杀其他的生命。）"
},
	[47324]={ language="情报一：每次去到新的临海地区，一定会把当地所有关于海洋动物的纪念品买齐。\n\n情报二：有不熟的人在场时，会不停地和啫喱说话以缓解紧张。"
},
	[47325]={ language="节选自《生命的深度》——莱弗尔生命科学研究院出版社   安瓦诺拉·莫弥尔著\n\n……\n我第一次发现那头鲸是在XXXX年，那片海域叫做落鲸海。\n\n鲸落深海，一鲸落万物生，因为这片海域总是有大量鲸鱼死亡，才会有这个美丽又悲伤的名字。\n\n当时我刚刚结束例行的潜水调查生态，准备回到船上，就在这个时候，我看到了那头鲸。\n\n它离我很近，我不知道它为什么会出现在这里，但这并不是什么好的讯号，它也许是快要死了，又或者是在寻求帮助。\n\n动物都有自己的语言，海洋生物也是一样，在漆黑一片的深海，人类听不见的声波成了它们交流最便利的手段，通过解读那些声波，那个时候的我听到了它的呼喊，它的确是在向我寻求帮助。\n\n这是我的伙伴——啫喱，告诉我的。\n\n啫喱是我第一次潜入深海时遇见的深海源晶兽水母，它有与人类对话的能力，经过调查研究后，我们发现她也能与其他海洋生物沟通，这是非常重要的发现，证明我们将来或许能掌握与海洋对话的方法。\n\n现在通过研究深海源晶兽，我们也能与高等的海洋哺乳类进行一些简单的沟通，这也是为什么莱弗尔生命科学研究院一直坚持以对深海源晶兽保持以开发研究、和平共处立场的原因之一。\n\n那头鲸告诉我，它迷失了方向。\n\n它是无意间到达这片海域，却找不到离开这里的方法。\n\n起初我也很奇怪，我们知道在肉眼没有办法辨认方向的海洋里，生物是依靠着本能来辨别方向，洋流，回声，海水的温度，影响它们的原因会有很多种，我不能确定是什么原因。如果要追查的话，这片鲸类大量死亡的海域的确很可疑。\n\n我带着它离开了这片海域，并向科学院申请调查原因，我们查出的结果，是这片海域曾被人类投放过污染物，这种污染物会导致鲸类迷失方向，它们一旦闯入就无法离开，最后只能筋疲力尽地化作海床上的枯骨，然后枯骨上再诞生新的生命。\n\n之后我们花了一些时间清理掉了那些污染物，于是再也没有鲸在那片海域迷路了。\n\n……\n在后来的潜水中我偶尔也会遇见那头鲸，它现在生活得很好，有了自己的孩子，我们偶尔会通过啫喱的转述进行一些交流，就像认识多年的老朋友那样，直到现在我也会在那个季节回到那片海域与它见面。\n\n它们和我们人类一样，都是泰诺的居民，在同一片星空下生活，也许将来有一天它终究会化为鲸落，但生命是一个循环，死亡也是一场新生，在到达生命终结的深海之前，我们能做的事情还有很多。\n\n敬畏生命，也是在警醒我们自身。"
},
	[47326]={ language="情报一：并不是真的高冷，只是觉得高冷的表现可以避免很多不必要的交流，实际上是深度社恐。\n\n情报二：非常害怕海底长得很高的水草森林，具体原因未知。"
},
	[47327]={ language="本名：艾丽西亚·克莱因\n登场身份：莱斯坦斯总部直属特种战员\n兴趣爱好：装点自己的驴布偶"
},
	[47328]={ language="艾丽西亚是一名孤儿，这在莱斯坦斯安全局总部是一个大家都知道的事情。\n\n在公开文件中，艾丽西亚的父母曾在莱斯坦斯任职，并在一次任务中不幸双双陨落，除此之外，有关艾丽西亚身份的一切信息都语焉不详。\n\n出于“对成员遗孤的抚养”这个理由，艾丽西亚自幼就在莱斯坦斯安全局总部生活，总长哈珀亲自承担了对她的监护责任，并教给她莱斯坦斯的核心理念与职责——他们是人类最后的剑与盾，将在危机来临之时成为人类最后的堡垒。\n\n耳濡目染之下，艾丽西亚的世界观被以莱斯坦斯的方式完全塑造起来，她在AIMBS战员的培训与测试中展现出惊人的天赋，以满分的成绩通过了各项考核，成为了一名AIMBS战员。\n\n在那之前和之后，艾丽西亚继续持续努力着，期望着自己能成为合格的外勤战员，和其他人一起离开总部，到世界各地执行任务。"
},
	[47329]={ language="情报一：对金钱没有概念，经常用超出数倍的价格去购买自己想要的东西。\n\n情报二：手里有一张父亲给她的黑卡，卡里的额度据说有九位数——但只是据说而已。\n\n情报三：是传说中“有人在网上竞拍《小驴家族》限量版布偶，最终花了七位数将其拿下”事件的正主。"
},
	[47330]={ language="1.剑匣：可变形的剑匣，官方称呼为“叁零式试做变形兵装”，但是艾丽西亚更喜欢称其为“盒子”。\n\n2.双剑：定制兵器，被艾丽西亚称为“壹”和“贰”，听起来其实挺土气的……\n\n3.驴子玩偶：经久不衰的定格动画《小驴家族》中的主角Danchey的玩偶，陪伴了艾丽西亚起码十年的时间。\n\n4.相册：艾丽西亚的父亲哈珀送给她的礼物，里面是艾丽西亚在莱斯坦斯总部与众人的合影。"
},
	[47331]={ language="情报一：非常喜欢看图鉴和百科类的书，但却不太会去记住书上的内容。\n\n情报二：猫舌，吃不了很烫的东西。\n\n情报三：曾经悄悄的尝试过做网络主播，但是开播一周后播出平台就倒闭了。"
},
	[47332]={ language="成为AIMBS战员的具体时间，艾丽西亚已经记不清了，存在于她记忆中的，只有日复一日的训练与空荡的多媒体教室，在多媒体教室中，她可以学习与要塞都市中同龄人一样的课程，唯一的区别是——她没有同学，授课的只是学识渊博但言语冰冷的AI。\n\n虽然缺乏一般意义上的同龄人伙伴，但这对于艾丽西亚来说并不是问题——莱斯坦斯的成员来自于泰诺星各地，他们集合在一起，为了相同的目标而努力，在繁重的训练之余，艾丽西亚会聆听他们讲述的故事，了解世界各地发生的种种事情和风土人情，这也成为了她过去十几年中，业务最大的乐趣之一。\n\n不知从何时开始，艾丽西亚迷上了定格动画《小驴家族》，并缠着“父亲”哈珀买来了小驴家族的全套周边，有空就要抱着根据动画形象制作的驴子布偶。\n\n这对于一个少女来说并不是什么特殊的事情，但莱斯坦斯内部却有人提出了一些异议——因为不明原因，艾丽西亚的每个行为都会被记录并由监护人哈珀亲自评估，艾丽西亚对某一事物过于依赖这件事，原本可能是一个值得评估的事件，但是哈珀很罕见地不予置评，也没有加以干涉，甚至拒绝了在驴子布偶中加入监控设备的提议。\n\n于是，驴子布偶Danchey陪伴了艾丽西亚十年之久。"
},
	[47333]={ language="情报一：有娃娃依赖症，回到自己的房间后一定要抱着自己的驴子布偶入睡。\n\n情报二：对于自己认定的事情非常努力，是一个真正意义上的努力家。"
},
	[47334]={ language="不知道是有意为之，还是无意之果，艾丽西亚对金钱极端没有概念，经常用超出数倍的价格去购买自己想要的东西。\n\n曾经有一次，她在网上的某个拍卖会上，看到了限量版的《小驴家族》的布偶，于是打算花钱将其买下，但当她开始竞拍时，却出现了一名与她针锋相对的竞争者。\n\n这个竞争者的ID只有一串数字，他的出价总是与艾丽西亚针锋相对，一次比一次高。\n\n艾丽西亚不甘示弱，一直以来的教育让她觉得自己不能在这里输掉，于是她开始加大出价，对面也开始不停跟上——拍卖进行到后面，已经完全变成了两人的独角戏，两人在竞价中不断挑战对方的底线，竞拍数字不断上升，从四位数一直上升到了六位数。\n\n时间一分一秒地过去，最终，对方将竞价提高到了七十万，这对于一个玩偶来说，完全就是一个令人咋舌的高价。\n\n但没有给拍卖师倒数的时间，艾丽西亚就输入了自己的下一个出价——拍卖屏幕上，显示着七位数的巨额，此刻全场寂静无声，似乎时间也停滞了。\n\n拍卖师开始倒数，而艾丽西亚的对手，直接选择了退出拍卖。\n\n两天之后，艾丽西亚收到了她的拍品，而她的“父亲”哈珀在听到这个消息后，也只是淡淡地笑了一下。"
},
	[47335]={ language="情报一：拥有一本属于自己的秘密笔记，心情不好的时候会在上面猛记东西，但是记了什么没人知道。\n\n情报二：在一些特定情况下，会明显表现出“属于自己的东西不喜欢被别人夺走”的情绪。"
},
	[47336]={ language="本名：凯米娅·阿尔伯特\n登场身份：劳顿机械仿生研究所外派人员。\n兴趣爱好：写日记、了解和情感相关的知识，比如通过观察人类，看书，看电影等等方式进行。"
},
	[47337]={ language="《天使计划开发者的手记（终）》\n\n距离米迦勒严重受损，进入关机状态已经过去72小时。\n研发组和医疗组共同商议提出的26种拯救方案全部执行失败，无一成功。\n留给我们的时间已经不多了，如果零点之前无法重启米迦勒，那她将被执行报废程序。\n米迦勒是我们历经十多年时间才研发出的伟大产物，大家显然都不想看到她的结局会是报废这一条路，剩下的四小时，一定要想出办法。\n\n……\n\n我们失败了，实验组全体人员即时起开始进行二代天使人型研发工作。\n对米迦勒的报废程序执行时间定为：■■年6月29日3时。\n通报报废时间的瞬间，实验室中鸦雀无声，大家对此都无可奈何，但却无能为力。\n容我在此以记录对米迦勒做一个永远的纪念。\n再见了，我们的第一位天使人型——米迦勒。\n\n天使计划研究专员 编号424B\n■■年6月28日"
},
	[47338]={ language="情报一：有写日记和做记录的习惯。\n\n情报二：闲暇时喜欢看书，还会在书上空白区域写上密密麻麻的文字记录。\n\n情报三：不喜欢口罩或者是遮挡面部的东西，觉得这样无法观察人类的表情。"
},
	[47339]={ language="1.日记本：凯米娅的日记本，黄白相间的条纹封面与她十分契合。\n\n2.《人类情感理论》：记录人类认知，情感和社会行为的书籍，凯米娅通常以此为基础学习人类情感。\n\n3.钢笔：里昂·阿尔伯特赠送，他希望凯米娅能和人一样，用自己的双手去记录自己觉得有意思的事情。\n\n4.一张照片：凯米娅和里昂·阿尔伯特的合照，照片上的她一头银发，穿着常服，半个头依偎在父亲肩头，似乎在做一种名为“微笑”的表情。"
},
	[47340]={ language="情报一：虽然外表看起来很冷漠，实际上是个好奇宝宝，总是在询问。\n\n情报二：脑中被植入了一套很完整的智能战斗系统，在战斗中能够通过他人行动去判断其下一步的行为。\n\n情报三：据说她曾经双眼都是红瞳，在重新修复时左眼因一些原因选用了蓝色。"
},
	[47341]={ language="■■■■检修命令已录入\n开始检测损坏部位>>>>>>>590处\n系统可自行维修部位>>>>>>>148处\n开始执行系统自我检修程序>>>>>>>>通过系统自检维修完成148处\n修复时间：22：23：48\n修复进度：100%\n经系统判断，其余■■部位需通过人为维修完成。\n△警告：该机体生体机能已达极限，请尽快更换。\n\n作为莱顿仿生机械研究所最优秀的开发工程师兼副所长，里昂·阿尔伯特看着面前这副只剩下头颅与残破上半身的第一代人型天使——米迦勒，陷入了沉思之中。\n\n因机缘巧合，他在一年前得到了这个“宝贝”，当他第一次看到她时他就知道——如果他能成功修复这个传说中的人型天使，那所获得的成就将会让他名留青史。\n\n可谁知道这一下就过去了十年的时间——\n\n时至今日，里昂已经完成所有修复工作，还为米迦勒准备了全新的躯体——只剩下最后的难题需要攻克了——唤醒米迦勒的大脑。\n\n这十年来，米迦勒的大脑一直处于假死状态，并且拒绝外部的电信号刺激，想要对其进行激活，只能采取一些特殊手段——一番犹豫后，里昂决定对米迦勒的大脑实施神血注入。\n\n一番疯狂的手术后……\n\n■■■机能检测已完成，开始执行模组搭载程序。\n>>>>>>通讯模组搭载<<<<<<\n>>>>>>动力增加模块解锁<<<<<<\n>>>>>>感知模块激活<<<<<<\n>>>>>>开放分析回路权限<<<<<<\n正在校准视觉模块>>>>>>>93.98%\n\n熟悉又陌生的概念伴随着机械女声涌入脑中——你好，凯米娅。"
},
	[47342]={ language="情报一：每隔一段时间就需要对身上的机械零件进行护理。\n\n情报二：据说凯米娅的眼眸中封存着她过去的记忆，但她本人似乎不知道这件事。"
},
	[47343]={ language="在官方口径中，凯米娅是莱顿仿生机械研究所副所长里昂耗费数十年时间研发的“义体共生人”，在她长期服务的莱斯坦斯安全局中，她也属于极其特别的存在。\n\n说她是人，她使用的是机械躯体；说她非人，却又有着人的大脑和心脏。\n\n初到莱斯坦斯的时候，凯米娅会逃避与他人的一切交流，她通常都自己待在房间里，除了执行任务之外，都不会出现。\n\n莱斯坦斯的工作人员们起初对她的既定印象是——害怕，毕竟凯米娅周身散发出的气质，在大家眼里就像是杀气——在一般人眼中，凯米娅就是一位自带杀气，冷漠无情的刽子手。\n\n但在后续的检测中大家才知道，凯米娅的记忆缺失， 没有人类自身该存在的情绪——情感模组在她体内搭载，却无法正常运行。\n\n正是因为这些因素的存在，凯米娅才拒绝与其他人交流，她害怕在与人的交流中，无意间伤害到他人。\n\n但这不代表凯米娅不关心其他人，其实她内心非常细致，每个人的对话和喜好她都会认真地听并记录下来。\n\n当凯米娅独自待在房间里的时候，她也是在阅读学习各种有关情绪的书籍和影视作品。\n\n“我猜测凯米娅的情绪缺失，不懂他人的情感这种行为应该是属于某种“后遗症”吧，具体的情况经过多次检测也无法得知。但我觉得造成的原因并不重要，重要的是她内心十分渴望交到朋友，希望能够读懂大家的情绪，像正常人一样与大家交流。\n\n我觉得如果大家知道了真相，一定会理解她的，至少我可以，而且现在我们的交流大多数时候都是很融洽的。”\n\n——莱斯坦斯安全局医疗检测管理员 Y.C"
},
	[47344]={ language="情报一：不仅仅是长剑，凯米娅能够熟练使用现存于世界上的各种冷兵器。\n\n情报二：喜欢看电影，特别是机器人与人这类题材的电影。"
},
	[47345]={ language="本名：赛尔特琳·尤金\n登场身份：暴熊佣兵团所属佣兵，密医\n兴趣爱好：医学研究"
},
	[47346]={ language="赛尔特琳小姐有病。\n\n这不是一句骂人的话，而是阐述一件事实。\n\n和大部分战员不同，赛尔特琳小姐成为AIMBS战员的过程，相当相当地不正规，也因此留下了极大的后患——一种精神上的疾病，一种目前科学无法理解，也无法治疗的病。\n\n听起来似乎不可怕，好像只是普通的心理问题，但如果这个心理问题能影响到现实呢？\n\n人的内心想法是很复杂的，无时无刻都拥有着数不尽的杂念，好的念头，不好的念头，繁杂的念头，可怕的念头……\n\n人虽然不能控制自己的想法，但却能约束什么才是真正的想法，但如若有一种力量，能让人无法识别他/她/祂真正的想法，而选择去实现所有的念头……那是无法想象的噩梦。\n\n这就是赛尔特琳小姐的禁忌，每隔21个日夜周期，她的想法就会失控，她的力量也会失控。\n\n所有熟知赛尔特琳的人都知道，这个时候最好让她一个人自己待着，绝对绝对不要出现在她的面前，哪怕胆子再大的人，也会在这一天想办法离她越远越好……"
},
	[47347]={ language="情报一：使用的源晶武装是一把注射枪，里面装配有她自己配置的数十种特殊药剂。\n\n情报二：在成为战员后，似乎拥有了传说中的念动力。\n\n情报三：喜欢喝浓稠到可以称之为糊糊的汤。"
},
	[47348]={ language="1.玛索博士的照片：赛尔特琳珍视的照片，照片上是一个穿着白大褂的女人，脸上的笑容很温暖。\n\n2.自制药瓶：没有明确标签的药剂瓶，除了赛尔特琳自己，谁都不清楚里面是什么。\n\n3.类似香烟的东西：看上去像香烟，但其实是一种止痛与镇定药物，赛尔特琳常常使用。"
},
	[47349]={ language="情报一：赛尔特琳可以使用一些特殊技巧精确控制自己的肌肉，但这种控制不能持续太长时间。\n\n情报二：讨厌冥想，但必须依靠冥想来阻止自己的失控。\n\n情报三：在自己的房间内布设了大量隔音棉，以隔绝自己失控时发出的恐怖声音。"
},
	[47350]={ language="当一个人从天真变为成熟，要么经过了足够长的时间进行沉淀，要么拥有了足够残酷的经历，并为此付出了代价。\n\n赛尔特琳是后者。\n\n在加入暴熊佣兵团的几年前，她还是个天真的少女，为了自己美好的愿景，选择独自行走在尤赞坦的荒野之中，作为医生为游历之处的人们提供免费的医疗援助。\n\n然而，赛尔特琳从她养母那学来了足够的学识，却没有学会对这个世界该有的戒备和怀疑。真诚的善举却未能带来温柔的回报，反而是厄运和恶意找上了门。\n\n这当中具体发生了什么是赛尔特琳永远的秘密，当她的养母玛索博士再找到她时，赛尔特琳已经因为非正规手段成为了一名力量接近失控的战员。\n\n在尤赞坦行医治病的少女医生消失了，一年后，暴熊佣兵团在尤赞坦执行某次任务时，他们遇到了一个在战场中露出怪笑的少女。\n\n她，自称“斯翠涅”。\n\n一种致命毒药。"
},
	[47351]={ language="情报一：自己收入的七成会寄给玛索博士。\n\n情报二：非常珍惜玛索博士的照片，认为自己没有资格回到玛索博士身边。"
},
	[47352]={ language="虽然暴熊佣兵团是在尤赞坦接纳的赛尔特琳，但她本身并不是尤赞坦人。\n\n和暴熊佣兵团大多数有着各自秘密的人相比，她并不忌讳自己的出身。\n\n按照赛尔特琳的说法，她诞生于自然和科技矛盾重重的塞洛维，虽然无父无母，是个孤儿，但是幸运地被名为玛索的基因学博士收养长大，也算得上有个幸福美满的童年。\n\n可惜美好的时光一去不返，如今的她已经没有资格站在玛索博士身边，只能独自出来游荡打拼。\n\n当暴熊问及理由时，赛尔特琳是这么说的：“像我这样时不时要犯病伤人，杀了人也毫无罪恶感的社会隐患难道能光鲜亮丽的站在台面上吗？与其给人带来麻烦，不如随便找个地方呆着。”\n\n作为暴熊佣兵团的“专门医生”，赛尔特琳称得上尽职尽责——佣兵团日常的工作充满危险，磕磕碰碰在所难免，赛尔特琳调配的药剂无论是跌打损伤还是烧伤冻伤都可以轻松治愈，然而她的诊治并不是完全免费的——在很多时候，佣兵团的成员不得不同意帮赛尔特琳进行一些“无伤大雅”的实验，从而饮下那些不知道会产生什么效果的可疑药剂……"
},
	[47353]={ language="情报一：赛尔特琳最经常使用的毒液是一种神经毒。\n\n情报二：赛尔特琳的“治疗”是从基因层面入手，这也意味着……她能治你，也能……处理你。"
},
	[47354]={ language="本名：洛塔\n登场身份：莱斯坦斯黎苏根分局信息技术专家\n兴趣爱好：看星星，在网上下棋"
},
	[47355]={ language="洛塔出生在黎苏根一个普通的家庭里，父母都是普通职员，但她却很不普通。一个正常的孩子普遍在1岁左右就开始会说话，但洛塔长到快到3岁时，还没开口说过话，父母担心她的健康状况有问题，所以带着她去看了医生。\n\n出乎意料的是，检查报告上显示洛塔的IQ接近220，在查阅记录后，医生表示像她这样的高智商人类在历史上都很少见，在数百万人中只有一人能达到这种程度。\n\n医生怀疑，洛塔的高智商与她不开口说话有一定的关系——因为其他身体指标都没有问题，因此只能让父母带回去好好教育。\n\n无可奈何之下，洛塔的父母只能把她带回家，在家里悉心照顾，任她随心成长。\n\n所幸的是，过没多久，洛塔终于开始开口说话，并且能够和父母进行正常的交流了，父母很开心，在确认洛塔已经“一切正常”后，便开始为她考虑接下来的打算。\n\n在父母的安排下，洛塔进入了早教班学习，她学东西非常快，但是表现得很孤僻，她从不与除了父母以外的任何人说话，包括早教班的孩子和老师们，孩子们也不愿意和她玩，觉得洛塔是个怪物。\n\n在早教班无法带给她更多乐趣之后，洛塔不再愿意去学校，反而更喜欢自己待在家里看书。父母向早教班老师了解洛塔的情况后，只好为她办理了退学。"
},
	[47356]={ language="情报一：非常讨厌干燥的天气，因为会让头发起很多静电导致乱糟糟的。\n\n情报二：对占卜宗教和玄学相关的东西嗤之以鼻，但每次得到的坏占卜总是很灵验。\n\n情报三：只要愿意就能拿到莱斯坦斯每个成员的秘密档案，当然好孩子是不会这么做的啦。"
},
	[47357]={ language="1.充能背包：除了工作必要的东西外，还装着大瓶牛奶和几本关于星星的图画书。\n\n2.星石收集手册：收集了很多空天星链升空前采集到的陨石碎片，在黑暗的环境中会发出美丽的光芒。\n\n3.观星协会限量保温杯：虽然黛灵对观星术并不太感兴趣，但观星协会的礼品保温杯意外的好看，所以想办法入手了一款。"
},
	[47358]={ language="情报一：为了长高在拼命喝牛奶。\n\n情报二：最近听从了某位战员的建议开始增加睡眠时间，并且用AI为自己规划了一整套睡眠方案。\n\n情报三：平时的工作是负责调用AI整合规划信息，但最近很多人请求洛塔使用AI为他们的生活烦恼尤其恋爱进行指导，这让她有些困扰。"
},
	[47359]={ language="从早教班回来之后，洛塔的父母面对着女儿再一次犯了难，他们甚至开始怀疑女儿是否有轻度的自闭症。\n\n父母带着女儿再一次去看了医生，但医生也给出了否定的答复——洛塔太聪明了，聪明到她对那些不聪明的事物根本打不起兴趣，她需要的是能够配合她的环境和事物。\n\n这让洛塔的父母再次陷入了苦恼——他们只是普通人，能到哪里去给女儿创造出这么一个高智商的环境呢？\n\n洛塔在此时却表现出了懂事的一面，她安慰了爸爸妈妈，并向他们提出——她只要有一台电脑就可以了。\n\n意识到这可能是自己最容易做到的事情后，父母毫不犹豫地答应了洛塔的要求——之后的几年，洛塔大多数时间都独自对着电脑鼓捣，谁也不知道她究竟在网上做着些什么。\n\n直到有一天，一批人闯入洛塔的家中，要将她的家人全部逮捕为止。"
},
	[47360]={ language="情报一：曾经匿名在网上与纽卡斯尔连续对弈一周，被纽卡斯尔认可为神秘的宿敌。\n\n情报二：因为星星信仰的问题和阿戴妮话不投机，但阿戴妮做了黛灵喜欢的维拉提亚点心后两个人成为了朋友。"
},
	[47361]={ language="为什么这群人要逮捕洛塔一家人，他们的身份又是谁呢？\n\n原来，在这几年间，洛塔一直在调查“真正的星空”这件事——她其实从小就喜欢星星，在从网络上知道现在看到的所有星星都是假的之后，她就开始想办法寻找真正的星空是什么样子。\n\n依靠着自己天才的能力，洛塔的足迹遍布于网络的每个角落，最后居然找到了星球理事会的后台，并成功骇了进去。\n\n洛塔在星球理事会的后台网络里看到了许多真正意义上的星星，但她的行踪也被星球理事会发现，顺理成章地被对方找上了门来。\n\n对着星球理事会的人，洛塔坦承了一切，但她也承认，她这么做只是想要找到关于“真正星空”的情报，同时还出示了自己收集星星相关知识的记录。\n\n星球理事会的人面对着洛塔的坦诚也犯了难，经过考量，将她送到了莱斯坦斯安全局位于黎苏根的分部进行调查。\n\n黎苏根分局的局长伊西丝对于这位年纪轻轻的小小“犯人”异常有兴趣，她亲自参加了问话，但却什么也没有做——她只是和洛塔下了一盘棋。\n\n在审判室旁边的人都亲眼看到，洛塔仅用八步就把伊西丝将军了，这也促使伊西丝做了一个决定——她要邀请洛塔加入莱斯坦斯——拥有能够骇入星球理事会能力的超级天才，怎么可能轻易放过？\n\n在用“真正的星空”的相关情报作为交换条件后，洛塔接受了莱斯坦斯的邀请。\n\n而她成为AIMBS战员，获得“黛灵”这一代号，则又是另外一个故事了……"
},
	[47362]={ language="情报一：控制欲意外的强，但年纪还小的本人并没有意识到。\n\n情报二：很多人私下怀疑，黛灵背后那个“小玩意儿”的毒舌吐槽，有很大一部分是黛灵的真心话。"
},
	[47363]={ language="本名：元雅\n登场身份：莱斯坦斯安全局黎苏根分局所属战员\n兴趣爱好：吃吃喝喝，只要能吃能喝的都喜欢"
},
	[47364]={ language="为什么元雅会喜欢小兔子呢？一般人不怎么会问这样的问题。就像没有人会去问可拉兹为什么喜欢猫咪。\n\n毕竟，她这个年纪的小女孩喜欢这样可爱的生物，好像是理所当然的事情。\n\n但是如果你真的去问元雅，她也能给出自己的答案。\n\n“刚刚开始学着自己一个人睡的时候，妈妈告诉雅雅，如果实在实在很想妈妈，想得睡不着了，就抱紧这个小兔子的玩偶。因为玩偶里寄托了妈妈的爱意和思念，所以抱紧小兔子，就好像抱紧了妈妈一样。”\n\n“后来，妈妈不只是没办法陪雅雅睡觉了。妈妈去了很远的地方，雅雅需要看着小兔子来思念妈妈的时间也变得越来越长。即使已经勇敢到不需要依靠玩偶才能应付黑夜，分离也依旧是很难熬很难熬的事情呀。”\n\n“而且，兔子才不是除了外表可爱一无是处的小动物呢！虽然兔子吃草，但是兔子咬起人来，也是很疼的。就像温柔地爱着雅雅的妈妈，其实是能够保护雅雅和可拉兹的超人。雅雅以后也想成为这样的超人。”\n\n“所以，最喜欢兔子了。”"
},
	[47365]={ language="情报一：个头虽小，但是非常能吃——据本人的说法是因为使用源晶武装要耗费很多脑力，需要及时补充大量糖分。\n\n情报二：黎苏根分局所有人公认的零食百科全书。\n\n情报三：如果想要求元雅办事，最好提前准备好足够的食物来贿赂她。"
},
	[47366]={ language="1.兔子耳朵：其实是个具有定位功能的信号干扰装置，但元雅很少用在作战上，反而是只用来通信和听歌。\n\n2.眼镜：其实元雅没有近视，这副眼镜的最大作用是防止辐射，她戴着这副眼镜的最大原因是妈妈留下的。\n\n3.“特制移动椅子MK46”：元雅的源晶武装，形如电竞椅，是元雅妈妈离开前给她制作的，但后来由她自己改良过。但碍于她年纪比较小，伊西丝和茱莉亚都找专人测试和检查过，确定她改良的部分不会对自身造成危害才允许元雅使用。"
},
	[47367]={ language="情报一：虽然经常和可拉兹打打闹闹的，但如果谁招惹到元雅，十有八九在第一时间就会被可拉兹的喵喵锤砸扁。\n\n情报二：真正意义上的高智商天才，拥有远超外表年龄的智商水平，遗传了母亲的研究天分，是安全局首屈一指的技术人员。\n\n情报三：奶茶永远喝全糖，还会偷偷额外加糖，不小心喝到她的饮料的人经常会被齁得精神一片空白。"
},
	[47368]={ language="不事先准备好三包以上的小零食，是绝对没有办法哄着元雅好好干活的，即使理论上来说这是她分内的事情也一样。遇到她兴头上来，可能还要额外敲你一笔。毕竟，你和小孩子讲什么契约精神嘛。\n\n光吃不做，在很多地方都会被指责为“好吃懒做”吧？但是莱斯坦斯安全局绝对没有人会这样指责元雅哦。尤其尤其不要被可拉兹听到你这么说，她的喵喵锤打人很疼的！你都不知道在人事部那里压了多少她为元雅打架的检讨书……哎呀，一起长大的交情就是不一样。明明不是亲姐妹来着的，感情真好呢。\n\n仔细一想，几包薯片就能让她黑进你想要的任何一个终端后台，已经不能用划算来形容了吧！\n\n哎，还好元妈妈有先见之明，把她送到局里来。不然要是被坏人骗走了该怎么办呢？\n\n而且，她还只是小孩子而已诶，小孩子是要长身体的！\n\n如果元雅勤勤恳恳、一刻不停地的工作，恐怕反而要有人跟星球理事会投诉莱斯坦斯雇佣童工了。\n\n总之，我们大家都很乐意在办公室里准备好几个零食箱子。有时还会比比看，谁拿出来的零食最受元雅的喜欢。在这方面，她的评价可是很有含金量的哦。\n\n——一位不愿意透露姓名的莱斯坦斯安全局黎苏根分局人事部干事"
},
	[47369]={ language="情报一：非常喜欢小兔子，身边几乎所有东西都有兔兔的元素。\n\n情报二：为了不让她蛀牙，队友们都付出了很大的努力。"
},
	[47370]={ language="小时候，元雅只是知道妈妈走了，再长大一点，她才开始想别的问题。\n\n妈妈去哪里了？要去多久？\n\n元雅在旧报纸上找到了妈妈作为空天星链核心技术专家的讣告，还有一场惊天动地的实验室事故的报道。可拉兹的爸爸妈妈，就丧生在那次实验室事故中。但是，这一切都发生在元雅出生之前。也就是说，为了某个秘密的目的，妈妈选择放弃前途璀璨的科学家身份，伪造了自己的死亡，然后带着元雅和可拉兹，永远离开了世人的视线。\n\n她知道一开始妈妈联系上伊西丝局长，是因为可拉兹的病。那是元雅小小的生命中，第一次理解到什么是“生死攸关的时刻”。到现在，元雅也不能明确地说出可拉兹生了什么病，她只记得当时甚至没有人能够向她保证：可拉兹一定会好起来。\n\n直到伊西丝以老朋友的身份，为她们提供了一份可靠的治疗方案。\n\n还好，也许上天从一开始就想要她们成为一家人。元雅的骨髓配型和可拉兹吻合，她可以救可拉兹的命。在她勇敢地迈出那一步，接受了手术之后，她们甚至也可以被称作真正血脉相融的亲人。\n\n可是，她很幸运地没有和可拉兹死别，却要面对与妈妈的生离。\n\n现在想来，由于那个秘密，妈妈可能还是害怕自己还活着的事情会被坏人发现，被有心人利用。为了保护她们，她只好把元雅和可拉兹都先托付给伊西丝，自己则先行离开。\n第一次到黎苏根分局的时候，她们叫伊西丝：“伊西丝阿姨”。当然啦，现在她们都成为了AIMBS战员，应该要叫她长官。\n\n时间过得这么这么快，她们都成长为能够独当一面的战员。那么，妈妈呢？她过得好不好？\n要是妈妈能早点回来……就好了。"
},
	[47371]={ language="情报一：能躺着绝对不坐着，能坐着绝对不站着的性格。能吃零食的时候绝不干活。\n\n情报二：虽然平时不怎么表现，但其实很依赖可拉兹，也很想妈妈，一个人的时候偶尔，偶尔会露出忧伤的表情。"
},
	[47372]={ language="本名：安达娜·哈洛温\n登场身份：塞洛维“温床”第五实验室研究员\n兴趣爱好：培育各种植物，修学分"
},
	[47373]={ language="《“温床”中央大学自然植物系A3实验室培育日志》（安达娜个人整理）\n植物编号及状态一览\n时间：XXXX年4月13日\n【A3-06】\n（小豆芽）本日状态：良好\n表现：叶片有少许泛黄，初步判断是营养过剩\n对策：减少肉类食物供应\n（备注：本日未出现伤人情况）\n……\n【A3-08】\n（泡泡）本日状态：较差\n表现：根茎有些许干瘪，缺水，果实味道偏酸\n对策：三日内浇水量增加1.355个单位\n（已更新手绘图鉴）\n……\n【A3-26】\n（不记得名字了）本日状态：很差\n表现：出现个体增生，发育状态不佳，近期不适合食用\n对策：本周调整营养剂成分，增加H45号营养液0.85mg配比\n（备注：已更新图鉴，更名为汤包）\n（手绘图鉴）\n（味道不好，还需要调整）（重点标记）\n……\n【日志留言】\n薇薇安：安达娜！说了多少次不要把食肉的变异植物养在实验室！也不要随便偷吃！你是不是又拉肚子了？\n（……）\n（我已经从医院回来了）"
},
	[47374]={ language="情报一：会自己培育一些可以食用的变异植物，拿自己做实验时经常进医院，医生私下叫她疯狂的科学家。\n\n情报二：每次要做报告和演讲之前想到要面对一大群人就会焦虑好几天。\n\n情报三：画画很烂，画的植物图鉴只有自己能看懂，因此公开版的图鉴绘图都是请别人代劳。"
},
	[47375]={ language="1.《塞洛维植物变化史》：一份手抄本，署名是薇薇安，被梓绿随身携带。\n\n2.激化发射器：看起来像是手枪，但绝大多数时间都被拿来发射种子和激素，没什么杀伤力。\n\n3.药剂盒：一般挂在腰上，方便梓绿随时照看生病的植物。\n\n4.植物标本：一些已经灭绝的植物化石，被梓绿收藏在实验室。"
},
	[47376]={ language="情报一：会给自己培育的每一株植物认真取名，但实在太多了偶尔会忘记。\n\n情报二：自己混乱的房间和整洁的实验室是两个世界。\n\n情报三：偶尔会有犯迷糊平地摔的情况发生，并不在意被人撞见。"
},
	[47377]={ language="“对不起，如果不是我明知道物资不够却还坚持要去那片虚蚀域调查，你也不会受伤，事情也不会变成这样。”\n“他们说我还没有变成异变体，是因为你把药全都留给了我……”\n……\n“虽然他们给我们注射了药物，但虚粒子污染的损伤是不可逆的，我不知道我还能坚持多久……”\n“……薇薇安，我一定会找到能让你恢复记忆的方法……再多等我一下……”\n……\n“薇薇安，今天身体感觉怎么样？”\n“今天是大学毕业的日子，他们介绍我去第五实验室，你还记得这里吗？这里有赛洛维最大的自然温室，是我们一直想去的地方。”\n“如果可以我真想和你一起参加毕业仪式。” \n“我已经重新修订完成了《赛洛维植物变化史》第一个章节的内容，果然没有薇薇安在的话我的进度很慢，毕竟这是你想要完成的书啊……等我完写完最后一个章节，到那时候，看到这本书你是不是就会想起我了呢？”\n……\n“薇薇安，我的身体也要撑不住了……”\n“好消息是他们可以用‘神血’将我改造成AIMBS战员，这样就不怕再被虚粒子反噬了，我也就能再去虚蚀域调查，尽快完成那本书。”\n“等我完成那本书后，你看到的话一定能想起来的吧？”\n——来自赛洛维中央医院特殊病房03，视频探视记录。"
},
	[47378]={ language="情报一：会养一些被实验室禁止的，具有攻击型的变异植物进行研究，目前暂时没有伤人记录。\n\n情报二：爱好比较极端，喜欢非常可爱的植物也喜欢看起来非常危险可怕的。"
},
	[47379]={ language="【温床第五实验室，虚蚀域勘探第XXX次】\n1.S-6区域，变异植物大致数量检测（√）\n2.S-6区域，水体样本例行取样（未完成）\n3.V-05区域，土壤样本例行取样（√）\n4.……\n……\n10.Z-60区域，异化后腐烂植物菌群取样（未完成）\n\nTIPS：\n主任，我想了很久，我觉得这件事还是有必要和您说一下，不仅是我，还有一起调查的大家，我们都不想再和梓绿一起行动了。\n\n已经数不清多少次了，我们在虚蚀域的勘探中根本找不到梓绿在哪！工作进行到一半没有见到人，等要走了她才慢悠悠的出现！\n\n这种行为真是不可理喻！要是引来异变体将大家卷入危险怎么办？我们一般实验人员可不是AIMBS战员！\n\n这完全就是不把大家的生命当回事！听说她在大学的那个叫什么的薇薇安的同伴也是因为这种行为被她害得到现在都没醒过来吧？我们可不想变成那样！\n\n我们之前已经提醒过她了，也希望主任您这边再想想办法，我们真不希望哪天因为梓绿的任性妄为丢掉性命！\n\n——\nRepo：已经与梓绿进行沟通，今后第五实验室的虚蚀域勘探工作将单独开放梓绿个人权限，其他同事任务照常进行。"
},
	[47380]={ language="情报一：自行外出探查时因为害怕迷路，所以一定会带着引路无人机。\n\n情报二：兴趣爱好之一是修学分和写论文，被其他同期学员视为怪人。"
},
	[47381]={ language="本名：帕迪娅·乔尔克拉斯\n登场身份：星语传媒集团签约艺人\n兴趣爱好：占卜，研究魔术手法，调配烟花"
},
	[47382]={ language="这是尤赞坦某个小镇中，平凡的一天，也是苏米鲁巡回马戏团在此表演的最后一天。\n\n因为明天就要离开此地，因此今夜的观众人数格外地多——许多人远道而来，就为了亲眼看看这几天宣传了好久，即将在今晚正式出道的那位烟火魔术师的表演，场地外早早地就排起了长队。\n\n繁忙的马戏团后台，在准备着各种道具的大人中间钻出来一个小小的身影，穿着一身不是特别合身的表演服，急急忙忙的样子打翻了不少道具。\n\n“让一下让一下——”\n“借过借过——”\n“啊小心——”\n“帕迪娅——我的道具——”\n“啊对不起对不起！”\n“表演加油啊帕迪娅——”\n“嘿嘿，等着我的精彩表演吧！”\n少女回头自信满满地笑道。\n\n虽然帕迪娅的回答充满自信，但其实此时她的心脏正在扑通、扑通地跳着。\n\n这是理所当然会出现的事情，她毕竟只有11岁，之前都只是作为外公的助手站在舞台上，而今天，是她第一次以主役身份出场，她的身边谁都没有，只有她孤身一人。\n\n快要上场了，帕迪娅走到幕布旁，深吸了一口气，悄悄地拉开了幕布的一角，以观察台下观众的状态——她要看观众的样子来决定使不使用自己的小小秘招——\n\n帕迪娅的所谓小妙招，是在自己很小的时候就发现的特殊能力——她能隐隐约约地知道身边的谁喜欢她或者讨厌她，并在一定程度上影响周围人的情绪，这种特殊的能力曾给她带来过困扰，但在现在——\n\n她只会用这个能力，为台下的观众带来欢乐——就算稍微有那么一点点强扭。\n\n然而当帕迪娅翻起幕布，看到台下观众全是一脸期待时，她心中的担心顿时也化为了乌有。\n\n她一把揭开了幕布，大方地走上了台——"
},
	[47383]={ language="情报一：擅长表演可爱和热闹路线的魔术，但内心偶尔会向往表演类似人体分段或密室逃生之类的刺激性魔术。\n\n情报二：因为擅长魔术，所以偶尔会被警方邀请协助侦破一些盗窃案件。\n\n情报三：中二时梦想过成为怪盗，但只是想想而已。"
},
	[47384]={ language="1.电影放映机：帕迪娅赚到第一份收入时购买的，型号有些老的怀旧款。\n\n2.烟花纸牌：虽然看起来是普通纸牌，但实际被帕迪娅改装过用以进行表演，谁也不知道其中的奥秘。\n\n3.塔罗牌：用来占卜的小道具，卡面是帕迪娅自己设计的。\n\n4.烟火配方：帕迪娅原创的独家专属秘方，已经申请了专利。"
},
	[47385]={ language="情报一：小时候曾经有一段时间坚定地相信，“魔法”和“魔术”是同一回事。\n\n情报二：在出道早期表演时曾经出现过失误，虽然观众没有发现，但依然因此难受了很久。\n\n情报三：被禁止参与任何纸牌游戏，因为赢的人一定会是她。"
},
	[47386]={ language="那场意外发生在某个寻常的下午。\n\n这天是帕迪娅成名以后的一次大型表演，为了这次表演，她筹备了好长一段时间，远道而来观看演出的观众也挤满了广场。\n\n帕迪娅也不负众望，在表演中展现了自己最新研究的独家烟火魔术，点燃了在场观众的情绪，在欢呼声中，表演渐渐进入尾声。\n\n但在这时，远处突然传来了爆炸声，因为烟火的声音也很大，不少人以为这也是表演的一环，但站在舞台高出的帕迪娅却意识到了不对劲。\n\n她看到了爆炸的发生，确信那不是自己表演失误造成的，但眼下如果马上中止表演并让观众离开，有可能会造成慌乱和踩踏，从而酿成更大的灾害——\n\n只是一瞬间，帕迪娅就决定了接下来她要做什么——她用自己影响情绪的能力感染了所有观众，再利用临时发挥的烟火魔术转移了他们的注意力，引导着他们有序地离开了表演场地。\n\n表演结束后，帕迪娅第一时间联系了当地警方，而警方在调查后，对帕迪娅说这是一场恐怖袭击，并希望她短时间内不要再进行演出，以免再发生危险。\n\n不久之后，一个自称为“莱斯坦斯安全局”的组织找到了帕迪娅，并表示他们已经观察帕迪娅很久了——表演上发生的爆炸并不只是单纯的袭击事件，而帕迪娅展现出来的能力还有另一种解释。\n\n原来她是天生具备星源共鸣能力，有能成为AIMBS战员资质的特殊人群，莱斯坦斯安全局的人告诉帕迪娅，如果想要更好地利用这份能力，或许成为AIMBS战员会是更好的选择。\n\n想要让大家，让更多人都获得开心的愿望能用这种方式实现，与此同时得知与她同样特殊的少女还有很多，在一番商谈之下，帕迪娅答应了与莱斯坦斯签订合同，注射神血成为AIMBS战员，前往莱斯坦斯进行为期半年的训练。"
},
	[47387]={ language="情报一：密室逃脱高手，没有她开不了的锁和解不开的谜题，是所有密室主题乐园的挑战对象。\n\n情报二：自己设计了多套表演服装，以至于最后都要为“究竟选哪一套表演服装”而苦恼。"
},
	[47388]={ language="帕迪娅  XXXX/12/05  9:20:08\n当群星行至指定的轨道，无香之花凋零重生之时，盛大的霓虹将再次归来，踏上拂晓的王座，为您献上远胜一切的盛大表演\n——霓\n帕迪娅  XXXX/12/05  9:20:15\n\n亲爱的经纪人小姐，这是我能够想到的最棒的宣传方式了，怎么样？我相信如此华丽的介绍语，一定能吸引所有人的目光！（自信.jpg）\n经纪人  XXXX/12/05  9:40:08\n……这就是你绞尽脑汁花了两天想到的东西？\n帕迪娅  XXXX/12/05  9:40:10\n没错！怎么样怎么样？！\n经纪人  XXXX/12/05  9:41:04\n这可是你的复出表演，给我认真一点！\n帕迪娅  XXXX/12/05  9:42:35\n可是我觉得这样很酷啊！你不觉得吗！\n现在都流行谜语人的，一定会有热度！我敢保证这次绝对是空前绝后前无古人后无来者！\n经纪人  XXXX/12/05  9:43:04\n……你是不是在那个莱斯坦斯训练营把脑子搞坏了，快给我回来讨论，机票我已经帮你买好了。\n帕迪娅  XXXX/12/05  9:43:20\n哇！什么时候？机票就买好了？\n经纪人  XXXX/12/05  9:43:44\n就今天！老板今晚就要见你，快，收拾东西！  \n帕迪娅  XXXX/12/05  9:44:00\n完全没问题！等着天才魔术师帕迪娅小姐归来吧~哼哼~\n公司见！"
},
	[47389]={ language="情报一：谁也不知道她身上究竟带了多少烟花，那个帽子真的装得下吗？\n\n情报二：强调过自己的占卜对情感运势毫无指导作用，但前来预约情感运势占卜的人还是络绎不绝。"
},
	[47390]={ language="本名：可拉兹\n登场身份：莱斯坦斯安全局黎苏根分局所属战员\n兴趣爱好：猫猫，一切可爱的动物，甜食，吃饭"
},
	[47391]={ language="莱斯坦斯安全局处分通知书\n-编号10xx27xxA\n处分等级：E-（最低）\n\nx月x日，战员可拉兹因打架斗殴，造成严重的负面影响。考虑到在打斗前的口角中，对方言出不逊，有挑衅行为，且斗殴并未造成显著人身伤害，经安全局纪律委员会研究决定，给予通报批评处分。\n\n各部门战员及工作人员应引以为戒，端正态度，严格遵守安全局的管理规定和纪律。\n\n特此通报。\n\n-莱斯坦斯安全局纪律委员会询问笔录\n-笔录编号10xx27xxB\n\n询问时间x年x月x日x时x分\n至x年x月x日x时x分\n\n被询问人姓名及单位：可拉兹-飞鱼小队\n\n问：我们是纪律委员会的委员，现在按照规定对你进行询问，请你如实回答。明白了吗？\n答：明白了喵。\n问：你有什么要求吗？\n答：可以快一点吗？可拉兹已经开始困了喵。\n问：现在我们是因为你和基地里的学员打架斗殴才来询问你相关情况的，希望你能够如实作答。\n答：呃呃呃……呜。我会的喵。\n问：为什么打架斗殴？\n答：那家伙说元雅的坏话！都被我听到了喵。老是有人觉得元雅年纪小，不应该在飞鱼小队。说她的名头都是吹出来的啦，说她就知道吃吃喝喝，其实是赖在局里不走，什么事都办不成啦……还说她一定是因为没有爸妈才一直留在安全局的！\n问：所以你打他了？\n答：这怎么能忍啊喵！换你你肯定也忍不了，而且我没有打他，我只是拿锤子敲了他。\n问：那就是打他。\n答：一下也不行吗喵……\n问：他现在还在医务室。\n答：那不……好吧，好吧。可拉兹打了他喵。\n问：情况我们都了解了。\n答：呜……\n问：……可拉兹战员，不要这样。既然没有造成太严重的伤害……我们最终决定对你通报批评。那位学员我们也会批评教育的。你有异议吗？\n答：没有喵。但你要保证，你们一定会好好教育他的对不对！你要答应我喵！\n问：……你可以走了。\n答：那我就当你答应了喵！谢谢委员小姐，我回去睡觉了！晚安！\n问：晚安。"
},
	[47392]={ language="情报一：由于幼年时期的经历，害怕在黑暗幽闭的环境中独处，也不喜欢寒冷。\n\n情报二：幼时经常在忘带钥匙的时候破坏门锁，因此没少被严肃警告并写检讨，现在已经不会再犯了。\n\n情报三：每隔一段时间就要因为“冒着过敏的风险也要去吸猫”而过敏一次。"
},
	[47393]={ language="1.机械猫耳和猫尾：元雅参与设计的，能够感应神经信号而做出相关反应的精密机器。\n\n2.喵喵锤：元雅参与设计，装载了对于战斗没什么用，但看起来非常可爱的表情模块。非常重，但是拿在可拉兹手里和充气锤子没什么两样。\n\n3.《黎苏根猫咪图鉴》：非常实用小巧的工具书，爱猫人士出品，总结了黎苏根街头巷尾的猫咪种类和种群特征。\n\n4.日记本：小孩子常用的日记本，本子上有一个密码锁，可拉兹有时候会忘记密码是什么，这时候她就会去问元雅。"
},
	[47394]={ language="情报一：食量很大，有记录的最高战绩是在炸鸡店一次性吃完了一份四人套餐。\n\n情报二：不喜欢刺激性的味道，也不能吃太烫或者太冷的东西。但在冰淇淋里最喜欢胡椒薄荷味的。\n\n情报三：虽然号称是猫咪，但作息很好。会像小学生一样非常早睡，并精力充沛地早起。"
},
	[47395]={ language="患者姓名：可拉兹\n性别：女\n科室：■■■■\n病房：■■■\n床号:01\n住院号:AX■■■032\n手术日期：■■■■年■月31日\n术前诊断：患者■■■指标正常，■■■■正常，对■■■■、■■■■无明显过敏反应。基因片段■■■■有■■迹象，■■■■下降，■■■■■■■，经诊断其病灶在■■■，■■■治疗方式有必要性。\n术中诊断：■■■■■■■\n手术名称：■■■■基因■■术\n手术者及助手姓名：■■■■·■■■，■■·■■\n麻醉方法：气管插管全麻\n手术经过、术中发现的情况及处理：\n（大量加密文字）\n（大量加密文字）\n记录日：■■■■年■月31日\n手术者签名:（监护人代笔）■■\n\n术后病程记录\n患者可拉兹，女，■■岁，因■■■■，■■■■■■■■■应监护人■■要求收住入院。查体，诊断为■■■■■■■，经各项术前准备后已在气管插管全麻下行■■■■基因■■术，详细经过见手术记录。术中麻醉效果好，创口小，操作顺利，术毕患者安返病房。患者幼年时期曾经长时间生活在具有高危因素的实验室环境中，是本次基因病症的诱因。病灶已被清除，然而此时难以估计其对未来生长发育有何具体影响。目前临床可见患者身体易出现过敏反应，治疗过程中需密切关注。术后治疗以恢复患者身体机能，稳定基因■■■■■■■等为主要目标进行综合治疗。\n……\n……\n■■■■年■月5日■■主任查房\n术后第五天，患者自述近日无异常不适，无过敏反应，生命体征平稳，一般情况良好，心肺无异常，腹部无异常，与■■相性良好，身体机能有极大提升。夜间休息好，精神尚可，食欲尤其旺盛，除患者力量远超于平均受试者外，未见其它异常。■■主任查看过病人后指示：患者病情术后恢复顺利，同意输液后治愈出院，并嘱患者出院后注意休息。半个月后，可以开始恢复自由行动，半年后，可以开始使用■■■■，对身体素质进行进一步提升。\n\n——■■■■私人医疗中心，■■■治疗记录"
},
	[47396]={ language="情报一：很容易炸毛，但是很好哄，只要给她带好吃的就行了。\n\n情报二：如果因为她精力过剩而困扰，可以给她任何一本书，五分钟之内，她就会睡着。"
},
	[47397]={ language="x年x月x日\n\n昨天晚上做了一个梦，又梦到那个地方了。\n\n不黑，但是很冷的地方，我一个人待在那里，不能动，也什么都看不见。我记得我不喜欢那种灯光，是很白的白色。光照来的方向，能听见一些模糊的说话声……\n\n身体很不舒服，像是被什么东西上了锁。\n\n这个梦只在小的时候经常做，我还记得第一次做这个梦的时候，我跟元阿姨说了，阿姨给我解释了噩梦是什么。\n\n“噩梦不一定是真的，”阿姨温柔地说，“知道它不是真的就好。”\n\n那天晚上，阿姨、我和元雅是一起睡的。我就没有再做这个梦了。\n\n长大之后我知道了，那可能是一个实验室。那间实验室，是爸爸和妈妈工作的地方。但他们具体在研究什么，我一丁点也不知道。更详细的内容，我怎么问，别人都不肯明明白白地对我说。\n\n可是，我已经不记得她的样子了。爸爸的模样，我也忘了。他们抱过我吗，和我说过话吗？这些我都不知道。我也不想问元阿姨。我觉得，她可能也不太清楚这些。\n\n这都是家长和孩子彼此之间才知道的事情。\n\n后来再做噩梦的话，我也不会再告诉别人了。其实在我的心里，它逐渐不再像一个噩梦。\n\n如果我坚持得久一点，是不是能看见他们两个？是不是就有机会听见他们对我说话……或许还有一个拥抱呢？\n\n这都是说不准的事情，对吧！\n\n它更像是一个普通的梦，一段留下来了，但是很模糊的记忆。我记性不好，从小就是这样，读过的书，学过的知识，很快就忘记了。所以，是我自己忘掉了，而不是从来没有过。这个梦就是在提醒我这一点。\n\n不是噩梦，我觉得不是。\n\n唉，写到这里，又觉得困了。还有点饿。\n\n去厨房找点夜宵吃就再睡一觉好了~反正明天没有任务，不会有人叫我起床的。说不定睡久一点，能把梦做得更长呢。\n\n希望厨房今天有小蛋糕，还没来得及被元雅吃掉"
},
	[47398]={ language="情报一：理想身高是178CM，并对自己能长到这个高度深信不疑。\n\n情报二：大部分时候没心没肺，即使被提起身世也没有感觉。但是如果涉及到元雅和元雅的妈妈，会意外地沉稳严肃起来。"
},
	[47399]={ language="本名：洛可丝·诺艾尔\n登场身份：机械匠人，莱斯坦斯外聘义体专家\n兴趣爱好：制作精密机械，研究义体"
},
	[47400]={ language="当“机械镇的小医生”这个名号传出去时，洛可丝已经是父亲工作室里的头号帮手了，如果不是亲眼见到，或许谁都不会相信那些精巧的仪器和逼真的义体是出自一个孩子之手。\n\n母亲遭受虚粒子污染导致异变的手臂，在手术的处理和继父巧夺天工的技艺下变得和常人无异，她终于能用“正常”的双手温柔地抚摸洛可丝的头，也不会再有人歧视她们，在洛可丝心里，没有什么比这更好的事情了，与此同时她也逐渐产生了一些想法——肉体终有一天会受伤会消亡，只有机械才是永恒。\n\n在之后的时间里，洛可丝对机械和义体改造变得更加狂热，当她到了上大学的年纪时，机械镇上已经没有她还能再继续学习的东西了，于是她向父母提出想去大城市发展的想法，并得到了父母的首肯。\n\n就这样，以学徒兼匠人的身份，洛可丝来到了黎苏根，以惊人的成绩完成了学业后，她用攒下的钱在城中搭建了一间自己的工作室，为那些失去肢体，或者希望能进行肉体改造拥有更强壮的身体的人制作义机械义体，来者不拒。\n\n对洛可丝来说，制作机械义体就是她的乐趣所在，她并不在乎别人对她的看法，机械在她眼里就是永恒的美，制作、改造、完善各种机械和义体就是她的乐趣和追求，仅此而已。"
},
	[47401]={ language="情报一：工作室是自己搭建起来的，看起来非常乱，小心，可不要乱动她的东西。\n\n情报二：很喜欢钟表，但会因为秒针的声音失眠，所以卧室内只有电子钟。\n\n情报三：强迫症，至今没有做出令自己满意到觉得“完美”的作品。"
},
	[47402]={ language="1.清洁布：随身携带，摸上去非常柔软，用来擦拭精密仪器。\n\n2.小型工具箱：存放有多套工具，每一个都是用起来最顺手的，除开修理义体外还可以做一些精密的保养。\n\n3.放大镜：偶尔会有需要用到的时候。\n\n4.《泰诺机械历史》：洛可丝的灵感来源之一。"
},
	[47403]={ language="情报一：不太信任电子放大镜，坚信人类的眼睛处理精密仪器更加精准。\n\n情报二：尽管信奉“机械永生”，但她从未试图对自己下手改造，原因未知。\n\n情报三：被人说过是“没有道德的黑心医生”，本人对此称号表示认同。"
},
	[47404]={ language="“我只是想修理一下我的义眼，她居然问我要不要换个带集成电脑功能的，还说全身都换掉会更好看……什么？没有，我才没敢换！我只是单纯想维护我的眼睛！”\n*\n“你也被问了那个问题吧？什么？就是那个‘如果换掉全身只留下一个脑袋的话，你还是你自己吗’，不管怎么说也太可怕了吧？谁会去想这种问题啊！”\n“她会问每个去治疗的人这个问题，这本身就很可怕了不是吗？”\n*\n“看诊？不不不，我只是喜欢机械所以经常光顾那里，那位医生对义体和外骨骼有独到的见解，我们很合得来……诊疗费？当然不便宜，不过我有钱，这都不是问题……至于那个问题吗？如果可以，我的确很想试试那是什么感觉，是的，我确信就算只剩一个脑袋了那也还是我。”\n*\n“那个奇怪的医院是有听说过啦……但是把肉体改造成机械？NG，绝对NG。”\n*\n“不管怎么样，我可怜的失去双腿的儿子能重新站起来了就是好事，那双腿就像是他本来的身体一样，又能跑又能跳，我很感谢那位医生。你问我会不会推荐她？我当然会把她推荐给每一个需要义体的人。”\n*\n“那个堆满了各种奇怪肢体的医院……也太恐怖了吧？听说她的修理工具上面全是血迹……说不定材料是从人身上弄下来的呢，不然怎么会那么像真的一样？”\n*\n“那间工作室？我听说老板去跟了一个大项目，以后就要预约了， 还得提前一年，到底是去干什么了啊？”\n——黎苏根怪谈社第XX期，《彩虹街的怪医生》采访节选。"
},
	[47405]={ language="情报一：对自己不满意的作品反复折腾，但总能在时限内交付订单。\n\n情报二：会向患者推销自己喜欢的复古风格义体，但大多时候都被拒绝了。"
},
	[47406]={ language="洛可丝知晓莱斯坦斯的真实存在，是在某个平常的一天。\n\n这一天，来向她委派业务的是劳顿仿生机械研究所的人——几年前洛可丝曾为他们进行过服务，现在他们找到她，是希望她能够帮忙维护一副义体——一副除了脑袋外，全身都已机械化的义体。\n\n洛可丝对这个委托产生了兴趣，在好奇心驱使之下，她希望劳顿仿生机械研究所能告知她是谁需要帮助，在犹豫一番后，研究所的人将洛可丝带到了莱斯坦斯安全局，在那里，洛可丝第一次见到了凯米娅。\n\n凯米娅的出现让洛可丝惊叹不已——全身由机械构成的仿生人，这不正是洛可丝所追求的“永恒的艺术”吗，她当即决定无偿地对凯米娅进行服务。\n\n为了帮助凯米娅维护身体，洛可丝开始频繁前往莱斯坦斯出差，甚至最后与莱斯坦斯签订了长期合作的合同，但问题也由此产生了。\n\n作为AIMBS兼机械体，凯米娅的身体有很多常人无法理解的情况，在维护过程中常有不如意的情况发生。\n\n洛可丝经过思考，认为这样的问题出自于凯米娅身上“属于AIMBS战员的那部分”，想要解决它，只能让自己也……站在同一个研究台上。\n\n追求完美的洛可丝向莱斯坦斯提出了成为AIMBS战员的请求，这样她才能更好地发挥自己的能力，后者在考虑过“洛可丝对组织的价值”后同意了这一点。\n\n一系列严格的考核后，洛可丝注射了神血，成为了AIMBS战员——在那之后，她能够操控源晶驱动的机械臂进行更复杂细微的操作，也常驻在了莱斯坦斯。\n\n虽然现在已经常驻莱斯坦斯，但洛可丝仍会在每月的第三和第四个周末回到自己的工作室为大众提供服务——她仍旧会询问每一个来维修外骨骼和义体的人愿不愿意改造身体，大多数人也会被她吓走，但她却并不在乎这一点。"
},
	[47407]={ language="情报一：非常守时，按秒计算自己的时间，一旦浪费时间就会感到焦虑。\n\n情报二：工作时能够一心多用，但偶尔会出现自己的辅助机械臂打架的情况。"
},
	[47408]={ language="本名：缪莎\n登场身份：莱斯坦斯安全局维拉提亚宗教顾问\n兴趣爱好：赚钱，攒钱，旅行"
},
	[47409]={ language="您是否有亟待解决但一时间没有头绪的问题？\n\n您是否有非常难办但不得不做的事情？\n\n您是否有难以出手的物件，不好打听的消息，无比好奇的秘密？\n\n术业有专攻，与其让这些困扰继续消磨您宝贵的时间，为什么不打开思路，解放双手，请专业人士代劳呢？\n\n本人收费公道，价格合理。使命必达，童叟无欺。无论您有什么样的困扰，我都会竭诚为您寻找最优解。无论何种难处，即使不能为您一站式解决，也一定会给您指出一条明路。目的未达，分文不取。\n\n如有意者，请通过下附通讯地址联系莱斯坦斯安全局维拉提亚宗教事务办公室缪莎小姐。该号码24小时响应，晚祷时间请在语音信箱留言。\n\n如想了解维拉提亚宗教事务相关，仅在工作日上班时间开放窗口。\n\n星光照耀你们的前路！\n\n——莱斯坦斯安全局布告栏上张贴的纸条\n\n该纸条于张贴二十四小时后被安全局风纪委员会撤下。"
},
	[47410]={ language="情报一：是逛街同伴的热门人选，很多人都说从来没见过比缪莎更会砍价的人。但很难约到——她似乎总是有事要忙。\n\n情报二：善于理财，闲暇时间的重要活动是清点自己的财产。\n\n情报三：牙尖嘴利，擅长尖锐的讽刺，偶尔略显刻薄。面对他人“宗教人士怎么能如此在意财富这种俗物”的质问，她的回答往往是：“手中的钱币不正是地上的星星吗？”"
},
	[47411]={ language="1.源晶武装：流星之杖，维拉提亚传统法杖的样子，莱斯坦斯安全局装备部倾情打造。\n\n2.一枚维拉提亚金币：普通的通行货币，不具备收藏价值。很陈旧，上面有些污渍。\n\n3.唤星教教典：书页已经有些泛黄，时常被主人翻动的样子。\n\n4.旧照片：一家三口的合照。照片上的小女孩似乎是年幼时候的缪莎。"
},
	[47412]={ language="情报一：几乎能应对任何找上门来的请求，哪怕无法直接完成，也至少能提供解决的方向和有效的帮助。认为人最大的原罪就是“能够轻易地作为一个微小的零件被取代”。\n\n情报二：过着相对简朴的生活，对物质并没有非常强的要求。但是很注重身体健康，在这方面愿意下血本，刚来黎苏根的时候有过被卖保健品的不良商户欺骗的黑历史。\n\n情报三：有极其广博的人脉和长得惊人的通讯列表。将所有人视为潜在客户，维持着良好的关系。这似乎也同时是她对待莱斯坦斯安全局和维拉提亚当局的态度。"
},
	[47413]={ language="警惕！保健品诈骗套路再现，受害者范围再扩大\n\n本报讯 近日，不法分子通过给目标人群宣传天价保健品的方式，骗取大额财产，造假保健品非法添加恐成毒药，还将进一步危害受害人生命财产安全。\n\n前日，警方接到报案，一位维拉提亚修女也在我国境内遭遇骗局，这名修女年仅19岁，此前的案例中，从未出现如此年轻的受害人。\n\n修女小莎（化名）对身体健康非常重视，离开维拉提亚后接触到许多医疗界的尖端科技，十分推崇保健品养生的生活方式。她用虔诚忧伤的语气对本报记者说道：“只有照管好自己的身体，才能更好地侍奉神明。”一时间使得记者十分动容。\n\n由于此事牵扯到维拉提亚的宗教人士，警方开展了深入的调查。在此过程中，小莎（化名）主动为警方提供了许多帮助，由于最终给破案提供了关键线索，甚至擒拿了诈骗集团的头目，还获得了一笔官方颁发的奖金。她对本报记者透露，她其实很希望能够和警方达成更加深度的合作，但是由于一些因素，最终没有实现。\n\n“如果能多拿一份工资当然是好事，”小莎对记者坦言，“毕竟之前的损失已经很难追回来了。”但在询问她为何年纪轻轻就如此重视健康的时候，小莎却不愿详谈，也许是因为有什么难言的过往。而这也往往是其他受害者在谈及为何受骗时展露的态度——这无疑说明，诈骗集团会精准抓住此类人群的弱点行骗，也就令人防不胜防。\n\n在此，记者也想提醒广大群众，保持警惕，切莫相信以健康为名的骗局。（爆料人：缪小姐，奖金xx泰诺币）"
},
	[47414]={ language="情报一：虽然看起来不是虔信者，但从未违背教义或错过晚祷。唯独在传教的本职工作上不怎么上心。\n\n情报二：除了官方人员，唯一保留联系的故人是修道院的院长，会亲切地称呼对方为院长奶奶。"
},
	[47415]={ language="向您问好，主教大人……您能亲自召见我这一名小小的修道院院长，这实在是不胜荣幸。\n\n您想了解一些缪莎的事，好确认她是否适格，能作为群星的使者，把星光带向世界的彼方。那么我将把她的一切，都原原本本地告诉您。\n\n缪莎这孩子从小命就非常苦。一场疫病夺走了她的父母的健康，后来，穷困彻底把他们从她身边带走了。当然，这是神给予她的磨砺。此地经受这般磨砺的人是如此之多，这也证明，我们就是神着意考验的选民。\n\n命运让她来到我膝下，我便接受群星的意旨，尽我所能地照养她，就像照养修道院里其他的孩子们。我们就像没有血缘的祖孙，在星光的照耀下团结在一起。我不愿意欺瞒您：起先，她桀骜不驯，偷听修道院内的源晶技艺课程。后来，她甚至混进考核的队伍，取得了优异的成绩。但是我最终使她明白，命运所给予她的赠礼中，不包括这些。不属于自己的东西，不去求取——这便是她此生应有的修行。\n\n如今，她已是修道院里最为虔诚，最为年轻的修女。我可以自信地向您夸耀，她是除我之外，对经典最为熟悉的人。想必您也在传教士选拔的过程中，见证了她的聪慧与坚韧。试问全国的虔信者，有谁能拿出决心离开神恩垂怜的国土，把信仰的种子洒向愚昧荒芜的他乡呢？\n\n再没有比她更合适的人了，主教大人。请您放心地签发敕令，准允她踏上旅途吧。\n\n——维拉提亚唤星院传教士档案"
},
	[47416]={ language="情报一：战斗时倾向于制定保守的计划，认为人活着比一切都重要。\n\n情报二：非常抗拒回到维拉提亚这件事，也不愿意与人多谈论自己的过去。但在宗教顾问这方面一直表现优异，有人说她甚至能一字不差地倒背维拉提亚所有的经典。"
},
	[47417]={ language="本名：蒂尔伊·斯凯莱\n登场身份：莱斯坦斯黎苏根分局所属实习战员\n兴趣爱好：玩游戏、收集古早游戏卡带"
},
	[47418]={ language="蒂尔伊的家里是开网咖兼游戏店的，可以说自小就泡在游戏中长大，她玩游戏从来不挑，有时候甚至会不自觉的地模仿游戏里一些角色的动作和说话方式，不仅如此，她还常常玩游戏玩到废寝忘食，家里人都觉得她不学无术，以后肯定没什么作为，但她也不在意家里人的看法。\n\n在如万千繁花一般的游戏题材中，她最中意的便是英雄拯救世界这一主题，尤其喜欢一款叫《世界制服少女》的系列作品，游戏的女主角和蒂尔伊一样，是个看起来有些平庸的少女，但她总能在危机时刻，变身成为拯救世界于危难之中的英雄，也因此结识了很多志同道合的伙伴——这种中二又帅气的形象塑造轻松俘获了蒂尔伊的心，她从12岁开始，就将自己打扮成了世界制服少女中女主角的打扮——JK服、眼罩、耳机，一个不少。\n\n蒂尔伊从来没有想到，因为喜欢玩游戏，自己的命运居然能有这么大的改变，但此时距离她命运改变的那一天，还尚有一些时日……"
},
	[47419]={ language="情报一：右眼常年戴着眼罩，究竟是眼睛真的有问题还是单纯的为了耍酷，这个问题整个黎苏根分局居然没有人知道答案。\n\n情报二：曾打破过莱斯坦斯总部模拟飞行考试的最高得分记录，据本人说是因为这个考试就和玩游戏一样。\n\n情报三：近年来因为经常熬夜打游戏所以视力出现下降，现在没戴着眼罩那一侧的眼睛已经用上了隐形眼镜。"
},
	[47420]={ language="1.QSQ3000游戏机：蒂尔伊6岁时得到的生日礼物，时至今日依旧可以流畅运行。虽然被淘汰了很多年，但趣味性完全不逊于任何新款产品。\n\n2.定制游戏耳机：主动降噪，环绕立体声，即使足不出户也能感受到身临其境般的幻想体验。\n\n3.眼罩：某款大人气游戏的周边，囤了很多个用来轮换。"
},
	[47421]={ language="情报一：刚开始练习双拐的时候因为不熟练而被自己打得满头是包。\n\n情报二：不擅长玩恋爱游戏，据说无论怎么尝试都会走到Bad Ending。\n\n情报三：扎双马尾的原因是早上很难按时起床整理头发，索性直接扎起来。"
},
	[47422]={ language="《世界制服少女》终于推出了网游版，因其优秀的素质得以大火，受到了广大年轻人的喜爱，蒂尔伊周围的同学都在讨论，而身为这个系列粉丝的蒂尔伊……\n\n她理所当然地沉迷其中，依靠自己出色的技术与夜以继日的肝，成为了服务器中排名第二的玩家，接下来，她只要击败前任霸主，就可以问鼎这个服务器。\n\n此时的蒂尔伊还不知道，这位所谓的前任霸主，实际上是莱斯坦斯的信息专家黛灵，《世界制服少女》的网游版，实际上也只是星球理事会为了吸收新鲜血液所设置的一个测试。\n\n面对着蒂尔伊的挑战，黛灵设计了无数机关来对她进行考研，但最终都被蒂尔伊一一破解，当蒂尔伊最终来到黛灵面前时，黛灵给出的选择，是要请她到莱斯坦斯黎苏根分局一叙。\n\n这种中二的展开实在是太符合蒂尔伊的胃口了，她二话不说便答应了黛灵的邀请。"
},
	[47423]={ language="情报一：莱斯坦斯黎苏根分局诸多迟到惯犯中的一员。\n\n情报二：在网络上拥有众多小号，和分局里的某几个人曾经组成过一个叫“电子动物园”的主播组合。"
},
	[47424]={ language="真正的英雄应该是什么样的人？\n\n“虚粒子污染”、“神血”、“AIMBS战员”、“莱斯坦斯”……\n\n一个又一个陌生的的词语从蒂尔伊眼前的少女口中涌出，她正是黛灵，而她身边坐着的，是一位蓝色头发的姐姐。\n\n向蒂尔伊解释完之后，黛灵和伊西丝默默地看着眼前JK打扮的女孩子。\n\n“当然，选择权还是在你这里的，你也有一些时间来考虑……”\n\n伊西丝刚说出这句话，就听到了蒂尔伊的回答——\n\n“太帅了吧！我能马上就入伙吗？！”\n\n蒂尔伊的眼中迸溅出光芒，甚至于伊西丝对她的坚决有些震惊。\n\n“你想清楚了？”\n\n“那当然！哦，对了——“\n\n蒂尔伊歪着头，想了想。\n\n“如果需要一个代号的话，就叫我弧光吧！”"
},
	[47425]={ language="情报一：身上的制服并非周边，而是货真价实的高中女生校服。\n\n情报二：双马尾上的夹子并不是简单的装饰物，而是虚粒子探测装置，至于彩带……这是制作者的个人喜好。"
},
	[47426]={ language="本名：蒂佩妮·纽卡斯尔\n登场身份：黎苏根“圆梦人”商业咨询事务所老板\n兴趣爱好：下棋，看财务新闻，收集八卦"
},
	[47427]={ language="自小开始，蒂佩妮就经常翘掉家族教育，将大把的时间花费在棋盘上——即使是那些不得不出席的场合时，她也经常面无表情，坐在会场的角落里，用携带的小小棋盘自娱自乐。\n\n与其说下棋是蒂佩妮的爱好，不如说这已经成为了一种习惯，甚至可以说，这是如同呼吸和睡眠般的日常本能。\n\n在日常中，蒂佩妮也以将下棋与现实彻底结合——每一项业务中的每一次沟通，甚至每一天的每一步行动，都只是她布局中的一步落子。\n\n当然，比起作为棋子冲锋陷阵，蒂佩妮更喜欢成为捏着棋子的那只手——只不过在事务所运营初期，匮乏的资金与人脉使蒂佩妮不得不时常亲自出马，无论是鱼龙混杂的酒吧暗巷，还是名流如云的晚宴酒会，都曾留下过她的身影。\n\n也许是过于不适应抛头露面，寻找雇员成为了圆梦人事务所最为紧急的事项。\n\n在科琳娜被“拐骗”加入事务所后，一切的外勤工作都顺理成章地压在了她身上，如果没有言的入职驰援，恐怕科琳娜的出勤数会导致高中重修。\n\n至于加班费……首先要考虑的应该是《童工雇佣条例》。"
},
	[47428]={ language="情报一：热爱甜食，经常会因为夸大其词的宣传而踩雷各种新品。\n\n情报二：在多个网络象棋对战平台上长期保持天梯第一的成绩。\n\n情报三：被怀疑是黎苏根某八卦小报的长期匿名撰稿人，但本人从未承认。"
},
	[47429]={ language="1.石雕棋子：年头很久，是枚做工精致的“皇后”。蒂佩妮习惯思考时将它握在手里。\n\n2.账本：没有记录生意流水明细，而是写满了蒂佩妮自认为吃过的亏——若是这些“欠款”能被全部偿还，蒂佩妮一定可以登顶约瑟伯格富豪榜。\n\n3.录音笔：随身携带，超久续航，防水防尘，不错过任何有效信息。至于法律风险，并不在事务所老板的考虑范畴。"
},
	[47430]={ language="情报一：在建立情报网上花费大量金钱，但经常克扣事务所员工的福利。\n\n情报二：拥有多个马甲，喜欢在深夜水各种论坛和讨论组。\n\n情报三：对变装术有一定的研究，必要时会亲自出马收集信息。"
},
	[47431]={ language="《工作周报》\n提交人：渡鸦\n提交时间：11月6日晚11:30\n\n我是渡鸦。\n\n诚如您所料，约瑟伯格政府已经分三批派遣特工入驻黎苏根，地点分别在xx酒店、xx酒馆和xx乡村俱乐部。\n按计划，我已经提前布置好盯梢地点。\n线人名单进行了更新，我们损失了在市图书馆当值的副管理员，但新增加了两名报童与一名空调维修员。\n照您的指示对大嘴酒保进行了审查，果然发现他暗中向城南家族贩卖二手信息，已经及时进行截断。\n\n社交圈方面，财政部长的千金依旧没有决定舞伴的伴侣，包括城南家族大公子，新任分区法官，伯基索米投资局理事都在向她献殷勤。\n家族方面……\n商业方面……\n虚蚀域方面……\n各国动向……\n\nPS：下周学校举办升学支援谈话，需要监护人出席。我的父母来不及从塞洛维的旅行考察中赶回来，希望请求老板可以代替出席。\npss：只要露个脸就行。\n报告完毕。\n\n——————————————\n批复：同意请求。但要求下个月为老板的外勤工时进行双倍补偿加班。"
},
	[47432]={ language="情报一：奉行“买一送一”的古怪规矩——即别人在圆梦人购买一份情报，也要送出一份情报给圆梦人。\n\n情报二：意外地缺乏生活技能，算是为数不多的大家族出身的特点。"
},
	[47433]={ language="纽卡斯尔家族靠战争发财，是泰诺星上无人明说却众所周知的事实。\n\n然而在任何可查阅到的资料中，都找不到纽卡斯尔家族涉足军火交易的证据——事实上，纽卡斯尔家族主营业务包括药品、建材与物流运输，皆是保证人民安居乐业的必需品。之所以这么说，是因为往往战争降临的时候，对这些商品需求才会陡然增加。\n\n基于此，纽卡斯尔家族的必修课中除了商业，还有历史——他们认为，人类的历史就是战争的历史，纽卡斯尔家族不关心人是如何结束战争的，他们只关心人是如何引发战争。\n\n在这样的家族中，蒂佩妮是一个异类。\n\n她厌恶那些在满目疮痍的废墟中敛财的行径，更别提带来废墟的战争后站着的就是自己的亲族。\n\n当他得到了表面上是给予锻炼，实际上却是被流放的机会后，便立刻远离自己那帮冷血的亲族，前往黎苏根接手圆梦人事务所。\n\n她始终认为，纽卡斯尔家族必须做出改变——他们不能再以制造混乱为生，相反，他们要以情报为武器，不着痕迹地对世界施加影响。\n\n这一切都是为了和平。\n\n和平不是其乐融融的乌托邦——纷争与矛盾同人类一起诞生在大地之上，与其试图将其消灭，不如将其驯服——可控，意味着平衡，而平衡，意味着和平。\n\n这是蒂佩妮可以用一生为之奋斗的事情。"
},
	[47434]={ language="情报一：遭到过无数次死亡威胁，却至今安然无恙，这也使得外界给她身手的评价笼罩上了一层神秘色彩。\n\n情报二：喜欢杀熟，和熟客合作时会暗中提高价格，但每次都会让对方感觉占了便宜。"
},
	[47435]={ language="本名：特瑞希·卡加梅\n登场身份：连锁女仆企业“多萝西女仆咖啡店”雇员\n兴趣爱好：钻研各种女仆技巧，热衷于点亮各种技能"
},
	[47436]={ language="据说当初珂尔在多萝西女仆咖啡厅面试时，差点因为把咖啡泼到客人身上而不被予以通过。是客人亲自向店长多萝西解释，并保证咖啡泼到衣服上与她无关之后，她才得以被留下，当然了，能泡得一手好咖啡也是她被留下的重要原因之一。\n\n有老店员回忆，珂尔刚来的时候并不像现在那么开朗，那时候她虽然也和现在一样经常主动干活，但总是会时不时地注意周围的动静，像是在担忧着什么，连笑容都有几分心不在焉——或者说，像是出于本能的笑。有一次，有相熟的客人想要和珂尔开玩笑，在背后出其不意地小声喊她，珂尔竟然整个人蹦了起来，整个人神色惊慌，明显被吓了一大跳，但即便如此，反应过来的珂尔还是第一时间为自己的过激反应先对客人道歉。好在这样的情况没有持续多久，珂尔很快融入了咖啡厅的生活，不再一直处于紧张状态。\n\n珂尔似乎完全没有服务的经验，但却对此充满热情。\n\n一开始，即便店长分配给她的只是擦桌子、端盘子之类的任务，珂尔也如临大敌，打起十二分的精神去应对，甚至因为太过紧张而走出了同手同脚的情况，惹得在场的众人开心不已。\n\n为了弥补自己的不足，珂尔每天总是第一个到店铺，并且主动承担了打扫店面的工作——即便其他店员要趁着她不注意重新动手打扫一遍。好在大家对此都毫无怨言，而且都对这个做事积极、认真的孩子非常宠爱，愿意给她足够的时间去成长。"
},
	[47437]={ language="情报一：最喜欢看的书是《女仆工作手册》\n\n情报二：完全没有下厨房的经验，但却是个美食家。\n\n情报三：家里收藏着各种各样的制服——可不止是女仆装而已哦。"
},
	[47438]={ language="1.《女仆工作手册》：第4次修订本，有很明显的翻阅痕迹。\n\n2.女仆装：款式非常齐全，而且每一款都有两套，一套穿着，一套收藏。\n\n3.各类咖啡相关的小物品：包括且不限于冲调用品、名贵咖啡豆、各种漂亮的咖啡杯等。\n\n4.兔子造型的饰品：款式非常齐全，同样是一式两份地购入，一份穿戴，一份收藏。\n\n5.可爱的小怀表：虽然看着有些年头，但表面没有划痕或脏污，是被仔细地珍惜着。"
},
	[47439]={ language="情报一：刚开始兼职的时候珂尔会偶尔迟到，之后她所在店铺的店长把自己随身携带的小怀表送给了她，从那以后，珂尔再也没有迟到过。\n\n情报二：因为忙起来没有时间吃正餐，所以在随身的兔子机器人菲比的储物空间中塞满了小零食。\n\n情报三：闲暇的时候会去其他女仆咖啡店体验别人的服务，而且回来后会写成体验报告，现在已经有厚厚的一叠了。"
},
	[47440]={ language="因为要履行定期服务协议的AIMBS战员任务，珂尔经常需要向咖啡厅请假。但无论多紧急的任务，珂尔都会确保咖啡厅的工作交接无误，只有一次例外。\n\n据说那一次有贵客来访，对方指名要找珂尔，但珂尔远远打了个照面之后却以拙劣的方式逃走了，甚至没有跟任何人打招呼，领班发现她缺勤后也无法联络上她，所有人担心了两天，直到第三天，珂尔才没事人地重新出现。\n\n有小道消息称，那几位贵客自称是来自塞洛维贡扎加家族的人，听说昔日好友珂尔曾在这里出现才前来拜访。不过，那几位贵客似乎对“女仆”这一职业颇有微词，对珂尔出现在“这种地方”表示了几分轻蔑。\n\n店里很快流传出针对珂尔的流言，比如塞洛维贵族家的大小姐出来体验生活啦、得罪了权贵被流放到尤赞坦啦、因为喜欢穿女仆装而被家族扫地出门啦……这些不着边的猜测，很快就被店长糊弄过去了。珂尔向店长否认了自己“体验生活”的流言，表明自己是非常认真地在做女仆的工作，希望可以得到大家的认可。\n\n店长并未过多苛责，甚至专门出面澄清珂尔与那几位客人并无瓜葛。\n\n总之，虽然这位新员工似乎有自己的秘密，工作能力也有待提升，但目前工作态度非常认真，与同事相处融洽，服务满意度极高，是多萝西女仆咖啡店一颗冉冉升起的新星。\n\n多萝西女仆咖啡厅的新晋员工——珂尔，今天也在努力学习，朝着成为优秀女仆的目标进发。"
},
	[47441]={ language="情报一：对咖啡因敏感度很高，喝了咖啡会睡不着，但是为了冲出好喝的咖啡，还是会喝自己冲的咖啡，然后整晚失眠。\n\n情报二：睡不着的时候会给自己哼摇篮曲，会哼很多种地方的摇篮曲，经常能把听到摇篮曲的其他同事弄睡着，但对自己似乎没什么用。"
},
	[47442]={ language="特瑞希：\n\n好久不见，在尤赞坦过得还好吗？\n\n前段时间在尤赞坦分店提交的新成员名单里看到你的名字时，店里的大家都不敢相信，还以为那么凑巧碰到了同名同姓的人，结果调出档案照片一看，竟然真的是你。我其实犹豫了好久要不要给你写这封信，但想想你既然选择在尤赞坦的分店工作，想必已经不在意那件事了，当然，最重要的原因是我实在太想你了，于是便有了这封信。\n\n那次意外之后，我们都还没来得及问你发生了什么，你就匆忙离开了店里，再也没回来过。我们偶然从客人的口中听到只言片语，推测是你们那个圈子里流传了一些对你不太好的传言。听说你把自己关在家里不出门也不见人，我们都很着急，很想为你做些什么，却怎么也找不到切入点。我们试着拜托相熟的客人去你们圈子里解释事情的原委，但他们也只能摇头叹气，表示对那些流言无能为力。\n\n你的父亲曾到过店里——以客人的身份。看得出来他非常不适应店里的环境，但也看得出来，他很努力地在适应。他在窗边坐了一下午，到傍晚的时候才找到我，表明了他的身份。他问了我很多关于“女仆”的问题，也问了很多你在店里的事情。\n\n我不清楚我的做法是否妥当，我将一切如实地告知了他，从我们的相识，到你闲暇时喜欢在店里帮我们泡咖啡，到那一次意外……他似乎很懊悔，觉得自己对你的了解和关心都不够。我为那一次的意外向他道歉，他却反而感谢我们对你的照顾。我向他打听你的情况，他只让我们不用担心，他会保护好你的。\n\n等后来店里没那么忙了，我本想照着你给我的地址到你家拜访，却不料先一步听到你离开塞洛维的消息。虽然很不舍你的离开，但想到你在其他地方可以生活得更自在些，我们都觉得这对你来说算是一件好事。而且，就分店那边对你的考核评价来看，事情也确实在往非常好的方向发展呢。往日阴霾没再困扰着你真是太好了。\n\n絮絮叨叨说了这许多，信纸都要写不下了，剩下的话等我下周出差到尤赞坦分店再说吧，期待我们的再次见面！\n\n多萝西女仆咖啡厅塞洛维总店-店长安雅"
},
	[47443]={ language="情报一：不开心的时候会通过打扫房间来分散注意力。\n\n情报二：虽然不愿意承认，但珂尔并不排斥暴力，甚至有点……喜欢。"
},
	[47444]={ language="本名：戈米娅·霍尔海姆\n登场身份：莱斯坦斯安全局黎苏根分局所属战员\n兴趣爱好：进行工程科研，制作机械小玩意儿"
},
	[47445]={ language="霍尔海姆玩具店在福登城内可谓小有名气，若是谁家的孩子没有一两件沃尔科·霍尔海姆先生亲手制作的玩具，在学校里可就没了地位。\n\n之所以会造成这样的情况，不仅是因为沃尔科先生的手艺高超，做出的玩具集精致、好玩、漂亮于一身，小孩大人都爱不释手，还因为他每一个作品的定价都非常合适，有适合小孩的便宜，也有针对大人的轻奢。\n\n作为沃尔科先生的女儿，戈米娅早已习惯享受同龄人羡慕的目光，因为她拥有店里所有的玩具，甚至是还没有上市的最新款——乐于分享的戈米娅总会把玩具借给同学们体验，即使偶有损坏也不介意，而遇到家境贫困的孩子时，戈米娅更是经常毫不吝啬地将玩具赠送出去。\n\n除此之外，戈米娅还经常义务为别人修复损坏的玩具——无论它们是否产自家中店铺。\n\n也许这是戈米娅最早体会到，使用自己的“手艺”为别人带来快乐的时刻。"
},
	[47446]={ language="情报一：不喜欢吃香菜。\n\n情报二：喜欢大口灌能量饮料，本人声称这种行为有着和机器吞机油相似的爽快感。\n\n情报三：曾被人吐槽过身上总是一股机油味并对此非常在意，现在已经不会有这种情况出现了。"
},
	[47447]={ language="1.组合工具箱：内藏数十种工具，能够应付绝大多数情况下的维修需要，是戈米娅引以为豪的收藏成果。\n\n2.儿童版工具组：戈米娅7岁时得到的生日礼物，很快就用它拆开了家里所有的大型家电。\n\n3.工程护目镜：可以有效地在眩光与火花中保护双眼，虽然只是市售的一般制品，但意外的适合戈米娅。"
},
	[47448]={ language="情报一：不擅长存钱，会买各种感兴趣的新奇装置。\n\n情报二：是黎苏根分局工程部与科研部的沟通桥梁，在各部门之间都相当有人气。\n\n情报三：大就是好，多就是美，认同大舰巨炮式的浪漫。"
},
	[47449]={ language="虽然出生于福登城，但戈米娅并不是真正的尤赞坦人——她的父母来自北方的伯基索米，而提到伯基索米，必然无法绕开神光重科，这家位于冻土平原上的巨型工业集团，被称为伯基索米的心脏。\n\n作为来自伯基索米的手艺人，霍尔海姆夫妇总被街坊邻居揶揄为神光重科的前员工，每逢这种情况，夫妻二人只会不置可否地笑笑，说自己手里的小玩意哪配和伯基索米的重工相提并论。\n\n话虽如此，戈米娅在机械方面与生俱来的天赋注定不会被埋没在“小玩意”上，10岁那年，理工成绩优异的她就跳级进入了尤赞坦最高学府——尤赞坦国王学院进修，并在一年半的时间里，成功完成了所有本科专业的学习。\n\n毕业之后，戈米娅听从导师的建议，前往约瑟博格联盟的新兴城市黎苏根，开始在黎苏根大学进行双硕士学位的学习。\n\n在黎苏根大学就读两年后，戈米娅接受了莱斯坦斯黎苏根分局的招募，成为了一名AIMBS战员。"
},
	[47450]={ language="情报一：不太擅长使用网络，需要处理网络问题的时候就会去找元雅帮忙。\n\n情报二：擅长制作各种小玩具，在手工玩具圈子里非常有名气。"
},
	[47451]={ language="无论是在尤赞坦国王学院，还是在黎苏根大学，甚至是在莱斯坦斯中，戈米娅都可以称得上“一枝独秀”——在AIMBS技术已经成熟发展了数十年的现在，女性机械科研人员也相当少见。\n\n从不被认可的菜鸟，到实验室的开心果，再到如今的专属工作室，戈米娅一步一个脚印用实际行动证明了自己的价值。\n\n但这还不够。\n\n戈米娅始终认为，自己虽然能制造一些“小玩意儿”，但对于源晶技术，仅仅只是“改良”，而非“创造”——她必须亲身参与到任务之中，去面对人类的威胁，才有可能发现真正的需求所在，她身兼实习AIMBS与工程部技术员，注定要付出更多的努力与行动。\n\n所幸的是，尤赞坦生活所赋予的开朗，与血脉中属于伯基索米的坚韧，帮助戈米娅挺过了每一个的难关，假以时日，她一定能够成为莱斯坦斯的中流砥柱。"
},
	[47452]={ language="情报一：会根据自我判断给其他战员的源晶武装添加各种“改良功能”，但这些功能是否有用的概率……不好说。\n\n情报二：有一辆自己改装的机车，但因为没有驾驶执照而从未上路。"
},
	[47453]={ language="本名：凯伦蒂洛·多诺瓦\n登场身份：伯基索米极北科考队队员\n兴趣爱好：和人聊天，看环境报告"
},
	[47454]={ language="凯伦蒂诺的话痨性格，似乎在她很小的时候就已经打下了基础。\n\n寒冷的冰原向来缺乏娱乐设施，科考队员们能做的也只是在结束一天的工作后，围着热源炉天南海北闲聊。相比长期驻扎在极北的凯伦蒂诺一家，来自世界各地的科考队员显然有着更多新鲜玩意来分享。\n\n但好奇心旺盛的凯伦蒂诺并不会满足只做一个聆听者。无论是各国的风俗，亦真亦假的传说，甚至是百年前那场战争中的逸闻，只要引起了凯伦蒂诺的兴趣，都会遭到她无止境地追问。而热心的长辈们总是乐意解答凯伦蒂诺的询问。\n\n在这种环境下，凯伦蒂诺俨然成为了语言专家，除却家乡的伯基索米语和约瑟博格通用语，凯伦蒂诺还精通至少7种外语和方言。每个初到科研基地的队员都对凯伦蒂诺的语言能力（和交谈欲望）感到惊奇，以至于和小凯伦蒂诺聊天成为了快速融入科考队的最佳方式。\n\n如此特质，自然也在如今被凯伦蒂诺带到了莱斯坦斯。无障碍交流，话题满满，初来乍到就被评价为伯索基米小喇叭，凯伦蒂诺感到十分自豪（泠：并没有在夸她）。\n\n唯一让凯伦蒂诺头疼的是，习惯极端冰原天气的她似乎很容易在莱斯坦斯母舰上发生水土不服，一旦不幸“热感冒”，肿胀的喉咙会让凯伦蒂诺陷入失声的悲惨境地。而这种情况并不罕见。\n\n在体会到不能顺利讲话的滋味后，凯伦蒂诺充分发挥了自己的天赋与优势，迅速掌握了一门新的技能——手语。\n\n“这下总不会有无法交流的情况了吧！”\n\n凯伦蒂诺如是想到。\n\n所以在下一次感冒时，凯伦蒂诺甚至忘记了身体的短暂不适，兴致满满地准备大“聊”一场。\n\n但她似乎忘记了，沟通一直是双向的。而只有双方都会手语的情况下，才能进行沟通。\n\n作为全母舰唯一会手语的AIMBS战员，感冒中的凯伦蒂诺依旧没有办法与人顺利聊天。"
},
	[47455]={ language="情报一：任何时候身上都会带着零食和肉干，可以在见到新朋友和流浪动物的第一时间掏出来。\n\n情报二：意外的非常能吃辣。\n\n情报三：滑雪高手，能够驾驭各种滑雪器具，不管单板还是双板都不在话下。"
},
	[47456]={ language="1.零食袋子：装满巧克力和肉干的袋子，方便随时补充热量。也会在遇到新的朋友时赠送糖果来表达善意。\n\n2.人造毛皮披肩：比起保暖，更大的作用在于提供温暖的心理感受。凯伦蒂诺一直在积极倡导可循环材料代替天然毛皮，并时刻以身作则。\n\n3.兽耳护目镜：可以阻挡冰面反射的强光，同时可以作为望远镜使用。上面装饰的人造兽耳可以方便混入兽群……大概吧。"
},
	[47457]={ language="情报一：非常喜欢动物，但却是天生的猫咪绝缘体，本人对此非常郁闷。\n\n情报二：听到“在极北很少洗澡，只会偶尔用雪擦身体”的谣言后表示强烈不满。\n\n情报三：怕热，房间的空调常年开着。"
},
	[47458]={ language="……杂音……杂音……杂音……\n\n？？：测试，测试。凯伦蒂诺，你也来试试。\n凯伦蒂诺：测试~没问题。这是什么呀，爸爸？\n爸爸：这是全环境适用录音机，今天是凯伦蒂诺第一次和爸爸走出科研基地的日子，按照规定，踏上冰原的人都需要佩戴。\n凯伦蒂诺：冰原？哇，终于可以去冰原了！这可是凯伦蒂诺一生的梦想！\n爸爸：说什么一生，你才八岁而已……\n……杂音……剧烈的风声……杂音……杂音……\n\n凯伦蒂诺：爸爸，你在哪？爸爸！\n凯伦蒂诺：好冷……哎呀！\n凯伦蒂诺：痛痛痛，这里是……洞穴？毛绒绒的……这是什么？\n凯伦蒂诺：是雪狐宝宝！好可爱！不过你们好瘦啊，对了，我这里有肉干，要尝尝吗。\n凯伦蒂诺：不要都舔我脸嘛，嘻嘻，好臭哦。\n凯伦蒂诺：暖乎乎的……好舒服。\n……杂音……杂音……杂音……\n\n爸爸：凯伦蒂诺！凯伦蒂诺！你没事吧！\n爸爸：这是……一窝雪狐？\n爸爸：看上去体征完好，只是疲劳过度在睡觉。太好了……\n……杂音……剧烈的风声……杂音……杂音……\n\n凯伦蒂诺：爸爸，雪狐妈妈在这里！\n爸爸：它已经……冻僵了，嘴边还叼着带给孩子们的肉。\n凯伦蒂诺：快，快救救她！\n爸爸：让我给它处理一下。\n凯伦蒂诺：她醒了！快去找你的孩子们吧。咦，这是要分给我的吗？不用啦，都拿去给你的孩子吧。\n……杂音……杂音……杂音……\n\n爸爸：海豹会死于捕猎，冰原熊会失去海冰。\n爸爸：我们只是像雪狐一样，在冰原上努力地挣扎着，努力地活着。\n爸爸：这就是生命的美丽。\n凯伦蒂诺：爸爸，我想成为雪狐。\n————《队员凯伦蒂诺第一次冰原活动录音记录》"
},
	[47459]={ language="情报一：总是不留余力地宣传以可循环材料代替动物皮毛，对高定时装的皮毛大衣嗤之以鼻。\n\n情报二：平时以身作则地收集被丢弃的塑料制品，却不慎引发了本人很穷在捡废品的传言。"
},
	[47460]={ language="Vlog《关于我在冰原做科考这件事！VOL.60【最终回！】》\n\n上传者：雪狐_Official\n播放：180万\n点赞：23万\n订阅：100万\n\n哈喽大家好这里是代号雪狐的凯伦蒂诺！是极北科考队的一员，长期生活在冰原中！\n\n感谢大家一直以来的陪伴与鼓励，这个系列终于也做到了第60集，谢谢大家！\n\n正如标题中所说的，本集视频就是最终回了。\n\n首先呢，我想解释一下之前停更的原因。\n这件事嘛，还要从一次事故说起。原本呢，科考队以为这只是一次惯常的风暴，直到博基索米海军特遣队来到基地，我们才知道极北天空的空天星链出现了漏洞。随之而来的，就是锚点空间和修格尔。\n\n幸运的是！特遣队击退了修格尔，科考队也没有任何人员损失，可喜可贺！\n\n然而不幸的是，冰原上的生物们被虚粒子侵袭、异变，不得不进行生化处理。每一位因此离开的动物伙伴，我都会记录在云端数据库中。\n\n这让我开始思考冰原当前所面临的威胁，以及未来的道路。\n\n长话短说！为了能够长久地保护冰原与基地，我，凯伦蒂诺，做出了一个重要的决定——成为全新的自己。\n\n接下来的日子中，凯伦蒂诺会离开极北科考基地，前去莱斯坦斯接受培训。\n\n这也意味着，接下来的一段日子里，我将会停止更新。\n\n那么，就以这个视频，与过去的凯伦蒂诺做个道别吧！\n\n请期待全新的，雪狐·凯伦蒂诺的身姿吧！\n\n再见！\n\n（本次视频的全部收益依旧会捐赠给全球动物救助收容协会！）"
},
	[47461]={ language="情报一：会记住每个伙伴的生日和喜好。\n\n情报二：喜欢所有毛绒绒的东西，蜘蛛除外。"
},
	[47462]={ language="本名：卡苏莉·赫拉克勒斯\n登场身份：莱斯坦斯安全局编外人员\n兴趣爱好：做小孩子玩儿的手工制品。"
},
	[47463]={ language="“卡苏莉，你怎么带着相机出来了？”\n\n“我答应了老苏伊家的小女儿，要给她拍几张野兔的照片。”\n\n卡苏莉走在外出打猎队伍的中间，边回答父亲的问题，边小心翼翼地扛着十字弩跨过了一根断裂的枯枝——专门定制的十字弩虽然轻巧，但被才10岁的卡苏莉扛着，还是显得有些笨重了。\n\n“你竟然还和苏伊家的小女儿交上朋友了？那小妞儿不是谁都不搭理嘛。”前面的族叔回过头，意外地看着卡苏莉。\n\n“她只是不搭理不感兴趣的人和事情而已。其实她对城外可好奇了，爸爸，下次我们带她一起出来吧？”\n\n“恐怕不行，苏伊是城市派，坚决不肯踏出城市一步，你要带她小女儿出城，他敢把我们告到法院去。”\n\n“好吧……那我多拍点照片给小苏伊，应该差不多要到附近了吧，我记得上次在这里见到了的……”\n\n卡苏莉的父亲忽然伸手拦住了她，并做出噤声的手势，整个打猎队伍都停了下来，一起朝着前方五十米左右的方向看去。\n\n“咯吱咯吱——”轻微的响动伴着不太明显的血腥味顺着风飘来。\n\n卡苏莉的瞳孔骤缩了一下，一个不太好的预感在她心中升起。她试图往前走，却被父亲的手轻轻挡了回来。\n\n整个打猎队伍屏息静候了一会，在前方，一颗长得像爪子似的巨树底下，一双幽绿的眼睛出现在了那里——那是一头身形高大的野狼，在趴在树下餍足地舔弄着爪子上的鲜血。\n\n“卡苏莉，你来——”，“嗯……”\n\n卡苏莉把十字弩架在手上，朝着狼的方向，搭上了弩箭。\n\n她的呼吸有些急促，手指也放在了扳机上，此时，一只手搭上了她的肩膀。\n\n“冷静，保持呼吸平缓，手指不用那么用力。”\n\n“瞄准眉间，给它一些仁慈。”父亲的话传进了卡苏莉的耳朵里，她点了点头，手指扣了下去。\n\n一声轻响之后，10岁的卡苏莉·赫拉克勒斯，猎取到了她今天的第一只猎物——"
},
	[47464]={ language="情报一：很有耐心也很温柔的大姐姐，平易近人，孩子们都很喜欢亲近她。\n\n情报二：喜欢做给小孩子玩儿的手工制品，尤其是纸鹤。\n\n情报三：拥有出色的野外生存能力，据说能仅靠一把小刀就在荒野中生存数月。"
},
	[47465]={ language="1.彩纸：很普通的各色彩纸，卡苏莉经常用其来制作手工纸艺，深得孩子们喜爱。\n\n2.家族徽章：代表赫拉克勒斯家族的徽章，以贵金属材质打造，上面刻着家族的象征物——一只大鸟。\n\n3.探险组件：自己亲自挑选的野外探险与生存组合包，能够解决绝大多数的野外需求。"
},
	[47466]={ language="情报一：其家族的图腾是名为苍鹞的大鸟，象征着自由。\n\n情报二：超级护短，对于自己家人朋友不利的对象，会被她狠狠地教训一顿。\n\n情报三：人缘很好，几乎每到一个地方都会交到新朋友。"
},
	[47467]={ language="“不要玩闹，专心点注意周围的环境。在城外随时都有可能遇到危险，不要放松警惕。”\n\n听到身后的嬉闹声，卡苏莉转过头，对着身后闹到一起的两个小辈叮嘱着。\n\n两个半大的小孩迅速分开，其中一个吐了吐舌头，小声嘀咕：“卡苏莉姐姐刚都没回头，怎么就发现我们开小差了哇。”\n\n“耳朵听着呢。”卡苏莉笑着指了指自己的耳朵，看两个小孩规规矩矩了才又转过头去。\n\n“这样子，倒越来越有未来族长的样子了。”身后卡苏莉的族叔调侃道，“不过按辈分算，你得管后面那俩魔王叫叔叔，怎么跟你叔说话的。”\n\n“父亲让我带队的时候特地叮嘱了，安全第一。不管是辈分叔叔还是年龄叔叔，都要安全为先。”卡苏莉不为所动，表情平静地继续警惕着周围，“这里快到森林外围了，叔叔也注意点周围的动静。”\n\n“是是是，未来族长——嗯？”族叔忽然顿住，然后迅速转过身，盯着左侧半人高的草丛。\n\n“怎么了？”卡苏莉察觉他的不对劲，也停下脚步，朝着那边看去。\n\n“报、报告……”刚才被卡苏莉叮嘱过要注意安全的其中一个小孩举起手，“我刚才把手串甩着玩的时候不小心甩出去那边了……”\n\n卡苏莉松了一口气：“原来是这样，吓我们一跳。没事了，我去帮你捡回来吧，但之后可不许再这么闹了……”卡苏莉边说边抬脚准备往那边走。\n\n“不对劲——”族叔忽然伸手将卡苏莉拽了回来，卡苏莉脸上带着疑惑，还没来得及询问，眼前忽然一花，一道黑影从草丛中钻出，张开大口直扑卡苏莉而来。\n\n“是异变狼！！”人群里有人惊呼起来。\n\n卡苏莉手上的弩在接近战中根本起不了作用，她要想躲避，却马上意识到身后都是一群经验不足的小毛孩——\n\n只是一刹那，她就下了决定，硬吃下这一记攻击。\n\n但她还没来得及动作，一旁的族叔已经将她一把推开，然后手起锤落，一把锤中了扑来的异变体，一人一兽滚到一边，缠斗起来。\n\n在狩猎队伍的前方，幽微之中，一双双蓝绿色的眼睛在黑暗中亮起。\n\n小辈们哪里见过这种场面，尖叫声响成一片，甚至有人忍不住想要往来时的路跑去。\n\n“这样下去不行……”一位族叔把乱跑的孩子抓回队伍中，朝着卡苏莉皱眉，“他们在这里我们没法战斗。待会儿我们几个老家伙杀一条路出来，你带他们先撤。回临时营地等我们。\n\n”“可……”卡苏莉想要反驳，周围的猎狼太多了，殿后的人有多危险，她很清楚，但那群吓得挤成一团的小辈们也在提醒着她，这是最优解。\n\n“我明白了。”卡苏莉深深地看了一眼几位已经与猎狼战到一起的族叔，然后转过身，“等各位叔叔把西南方清出口子之后，所有人跟在我身后往前跑。不许战斗、不许停下，我和叔叔们会为你们扫清一切威胁。”\n\n“是……”小辈们应答的嗓音带着颤抖，却也透着坚定和信任。\n\n“所有人，现在，跑！”"
},
	[47468]={ language="情报一：非常会关心和照顾人，别人能够依赖她，对卡苏莉而言是一件非常开心的事情。\n\n情报二：厨艺高超，经常做饭给弟弟妹妹吃。"
},
	[47469]={ language="“卡苏莉，时间不早了，剩下的事务，留到明天再处理吧。”\n\n“没事的，父亲。您先去休息，剩下的我来完成就好。”卡苏莉答应着，却没有转头面对父亲，依旧把头埋在屏幕前。\n\n“卡苏莉，你最近的情况很不对。”父亲拉过一把椅子，坐在了卡苏莉的对面，“来跟我说说。你还在为上次带队外出，结果被异变体袭击的事情自责？”\n\n“几位族叔因此受了不同程度的伤，安达叔叔更是……”卡苏莉哽咽了一下，眼角已经有些许泪光。\n\n“道理我都跟你说过了，探路的队伍都没察觉异常，你后续的应对处理，即便在复盘阶段，也称得上是最优解。”父亲轻轻叹了一口气，“不必再沉浸在自责的情绪里了。”\n\n“我明白。只是，还是需要些时间去消解掉这些情绪。”\n\n“或许，我们没有那么多时间了……那次的异变体袭击事件或许不是意外。”\n\n“什么意思？”卡苏莉惊得从椅子上站起来，惊讶地看向父亲。\n\n“不止是我们家族，许多在城外的队伍都遭到了异变体的袭击……”\n\n“您的意思是……”\n\n“你应该有听说过那个百年前的预言吧？”\n\n“‘百年之后，灾祸会再次降临大陆’？”\n\n“没错。虽然大家都觉得那只是危言耸听的谣言，可最近的情况……让人越来越不安了。”\n\n“要是真的有那一天……”\n\n卡苏莉黯然地抚摸了一下放在架子上的弓弩。“那天在遭遇异变体的时候，我在想，我如果是AIMBS战员的话就好了……有那样强大的力量，我就能保护大家，保护所有人安全地撤离……”\n\n父亲沉默了片刻，然后抬起头，盯住了卡苏莉的眼睛，“卡苏莉，你想成为AIMBS战员吗？”\n\n“……”卡苏莉迟疑了一下，“可我无法通过国家的Aimbs改造测试……”\n\n“有一个地方，或许可以一试……”\n\n“哪里？”\n\n“莱斯坦斯安全局。”父亲也从椅子上站了起来，“那里的某些人曾和我们打过交道，你到那里去，说不定可以。”\n\n“去莱斯坦斯……？”\n\n“舍不得家里吗？”\n\n“不是，只是……这个节骨眼离开的话，家里恐怕会有压力……”\n\n“我还应付得来。”父亲笑了一下，看着卡苏莉，“去莱斯坦斯，除了获得力量之外，还能第一时间接触到相关的情报。如果事情真如百年前那个预言所说的演变……你会是我们家族最后的希望。”\n\n“……”卡苏莉低头思索了一下，抬起头，眼里已经满是坚定。\n\n“我明白了，父亲。”"
},
	[47470]={ language="情报一：每天都有固定的与家人联系的时间，但经常报喜不报忧，不喜欢家人为她担忧。\n\n情报二：只要碰到辣椒和洋葱就会疯狂地掉眼泪，症状起码要半小时后才会逐渐好转。"
},
	[47471]={ language="本名：奥莉维娅·舍夫尔\n登场身份：克罗瓦德第三骑兵军团先锋骑兵\n兴趣爱好：执行任务，工作，锻炼，学习烹饪"
},
	[47472]={ language="来自哈拉罗的乡下姑娘，纯粹、善良、永远有着朝气，不遗余力地去帮助她人，这是所有人对奥莉维娅的第一印象。\n\n你可以在骑兵团里的任何一处地方看到奥莉维娅的身影，哪怕是夜深人静的时候，你也会大概率在训练室里，看到她正在进行和白天一样强度的身体锻炼。\n\n无论何时都充满活力，精力旺盛到一整天都不会闲下来，这是骑兵团的同僚们对奥莉维娅的第二印象。也因为如此，骑兵团内大多数人都很喜爱这名从老工业区来的女孩，一些即将退役的老兵甚至在奥莉维娅的身上寄托了些许亲人的感情。\n\n“骑兵团很久没有出现过这样的年轻人了，现在那些新人和我们这些老家伙们可说不上什么话，但奥莉维娅那小丫头总会带着她做好的各类炖菜，来我们这喝酒，和我们一起围在营火面前，告诉我们有关她家乡的任何事情。”\n\n“还有她的母亲，每次聊到她母亲的时候，这孩子总会变得眉飞色舞起来——说实话，哈拉罗真的是个小地方，不过是一座普通的再不能普通的工业小镇，奥莉维娅的母亲也只是一名普通的克罗瓦德人，年过半百，从未离开过小镇，但她能养育出奥莉维娅这样的人，我觉得她可真是个了不得的家伙，哈哈哈……”"
},
	[47473]={ language="情报一：锻炼不分昼夜，这过于旺盛的精力曾经吓到过其他同僚。\n\n情报二：初次进入骑兵团时因浑身撒发着村姑的气质，而被称为“哈拉罗的乡下姑娘”。\n\n情报三：总是会和大家伙说自己的家乡多么好，但其实没什么人听进去，本人也不在意。"
},
	[47474]={ language="1.骑兵团战旗：缠绕在骑兵枪上的战旗，是先锋骑兵的证明，也是奥莉维娅的骄傲。\n\n2.土质护发素：奥莉维娅从家乡带来的手工制护发素，用以保养她长长的头发。\n\n3.“斯鲁瓦夫”：奥莉维娅家乡的土制烈酒，以辛辣、易上头和高度数而闻名，是奥莉维娅最喜欢的“饮料”之一。\n\n4.小花饰品：前往骑兵军团前，母亲赠与奥莉维娅的小小饰品。"
},
	[47475]={ language="情报一：“热血笨蛋”是其他人在暗地里对奥莉维娅的称呼，不过这并不是一个贬义词。\n\n情报二：似乎有用不完的精力，但其实奥莉维娅特别喜欢午睡。\n\n情报三：力气很大，在没成为AIMBS战员前就能徒手搬动三十公斤的货物走五公里。"
},
	[47476]={ language="克罗瓦德境内有无数个小镇村庄，这些村镇围绕着源晶矿或工业设施而建立——依托矿业发展，也就意味着能够看到衰败的那天，这是这些村镇的现状，也是克罗瓦德的现状。\n\n奥莉维娅就出生在这样的村镇之一，以她的出身，她本应该一辈子都会待在老工业区，小镇就是她的全部——但她通过了只是名义上存在的“骑兵考核”，并且以一名先锋骑兵的身份活跃在克罗瓦德的边境，这对于一名乡野村姑来说，实在是堪称“奇迹”的事情。\n\n刚加入骑兵团时，奥莉维娅稍微有些局促且拘谨——这地方的一切对于她来说都是如此陌生，不过这份局促感仅仅持续了三天，就被一场酒会彻底终结：奥莉维娅一个人喝倒了另外八名骑兵，拿走了属于第一名的奖金——虽然这场酒会最后因被长官发现而匆匆结束，且参加的所有人都受到了处罚，但奥莉维娅成功在骑兵团里竖起了名望，对于骑兵团里这群嗜酒的克罗瓦德人来说，一个姑娘比他们更能喝的事实足以让质疑和诽言都烟消云散。\n\n在生活方面，奥莉维娅的生活习惯可以用粗枝大叶来形容。同为AIMBS战员的其他同事曾提醒过奥莉维娅要注意作为女孩子的形象，奥莉维娅也知道这是其他人对自己的好意，她尝试过给自己化妆，但只能用一言难尽来形容；买来的礼服也只穿过一次，远不如军服来的舒适……所以，请尽量不要和奥莉维娅谈论淑女扮相，她一定会因此变得垂头丧气。"
},
	[47477]={ language="情报一：曾经是个剪短发的假小子，但在母亲的要求下留长了头发直到现在。\n\n情报二：虽然被称为骑兵，但是骑乘技术一般，更多的时候会选择步战。"
},
	[47478]={ language="……开始录了吗？好，我开始了……\n……\n……对，我认为对克罗瓦德的相关资料进行重新调查是很有必要的。\n\n从这次撤侨事件透露出来的信息来看，克罗瓦德的局势已经快要到一触即发的地步了——贵族和工人们的矛盾已经不可迂回，新技术对老工业区的冲击带来了更多的混乱和无序。\n如果克罗瓦德因此发生内乱，将会严重影响到我们在其境内执行任务的难度。\n……\n我们没有权力干涉克罗瓦德的内政，但这并非代表我对克罗瓦德的未来持悲观态度——因为有奥莉维娅这样的年轻人出现了——还是出现在这个国家最为重要的军事力量里，这意味着克罗瓦德的新鲜血液并未消失，只需要一个契机，他们就可以重新让这个国家爆发出力量。\n……\n至于奥莉维娅的立场……这点我是持正面态度的，撤侨事件让她快速地成长起来，雷奥妮的死让她知道自己要追求的到底是什么……她的立场从未改变过，我们也不需要担心她会成为被人利用的工具，信念这个东西，能够让一个人前进时不会失去方向，奥莉维娅有自己的信念，我很荣幸能和这样的人并肩作战过。\n……\n对，如果有机会的话，我希望能再去克罗瓦德见见她——我相信再见面时，她的笑容将会更加明媚，更加纯粹。\n——撤侨事件结束后，狮刃对行动内容的述职录音。"
},
	[47479]={ language="情报一：很容易从他人的友善中得到满足，并且会回馈更多。\n\n情报二：歌喉很糟糕……"
},
	[47480]={ language="本名：不明\n登场身份：约瑟伯格中央议会所属特工\n兴趣爱好：阅读，鉴赏音乐，上网冲浪"
},
	[47481]={ language="“从修格尔战争结束后到现在的近百年，【代行者】系统已经普及到泰诺星的所有国家。通过不断迭代和升级，数据化的AI比人脑更容易接收从AIMBS战员那传来的负面情绪，对比人脑的损耗和不可控，AI拥有更多的发展可能，以及最为重要的，其开源的特性，让使用者拥有了本土化改造的权利。”\n\n“因此，约瑟伯格作为最早使用【代行者】系统的国家，必须要保证一直站在这项技术的前沿。”\n\n“我由衷地希望您能同意“氘核”计划的实施。”\n\n“【代行者】早已不再是单纯的技术发展，当人类脱离了莱斯坦斯和星球理事会的束缚后，AIMBS战员的意义已经发生了巨大的转变，议员先生。”\n\n“名单里的十人，都是我们亲自挑选出来的受试者，她们都有过对精神造成深刻影响的经历。”\n\n“我们必须保证议会的AIMBS战员要比别人更加强大，更加具有威慑力——这么多年过去，您应该明白约瑟伯格真正的敌人到底是谁。”\n\n“修格尔……只是修格尔而已。”\n\n———约瑟伯格中央议会，机密会议记录。"
},
	[47482]={ language="情报一：喜欢收集唱片，拥有属于自己的音响鉴赏室。\n\n情报二：收集的唱片里约瑟伯格最少，伯基索米和洛德联盟相当，量最多。\n\n情报三：音乐口味繁杂，但唯独不喜欢RAP音乐。"
},
	[47483]={ language="1.眼镜：没有度数，只是单纯的平框眼镜，同款的眼镜莱蔻莎有四五副。\n\n2.单分子丝：莱蔻莎的标志性道具，不仅可以用来切割，还可以用以悬吊、拉扯或……隔空取物。\n\n3.古旧的坠饰：看上去十分有年代感的银质坠饰，被莱蔻莎随身带着，坠饰上刻着“L.M”的缩写。\n\n4.手工毛毡娃娃：手工制成的毛毡娃娃，丑萌丑萌的，虽然和莱蔻莎的气质很不搭，但她却很看重。"
},
	[47484]={ language="情报一：在和人聊天时偶尔会蹦出几句很显老气的话。\n\n情报二：意外地非常会做饭，心血来潮的时候会花大半天专门为自己做一顿可称之为盛宴的饭。\n\n情报三：对一些非常古早的网络话题如数家珍。"
},
	[47485]={ language="■■■档案X0004-CT-6——\n“■■■■年05月25日02时33分。”\n“第4日，今日状况，良好。”\n“结论：个体■■■■已苏醒，各身体机能持续运作正常，状态良好，第一观察阶段结束，可转入正式实验。”\n■■■档案X0004-CT-17——\n“第116日，今日状况，良好，但■■指标未达标，视情况将使用■■■■与■■■■进行强化。”\n■■■档案X0004-CT-44——\n“第322日，发生有关伦理的问题事件，个体■■■■与个体■■■■之间发生■■，最终导致■■■■发生——”\n■■■档案X0004-CT-112——\n“■■■■年12月24日13时16分。”\n“第6■■日，■■■■指标正常，■■■指标正常，■■指标溢出，将使用■■■与■■■■进行抑制与修正——”\n“结论：个体■■■■术后恢复良好，可以投入测试。”\n（大量的乱码）\n（大量的乱码）\n■■■档案X0004-CT-343——\n“第7■■日，对个体■■■■的评估如下，已抄送■■■■■■■■■■——”\n“身体素质：优秀，在综合体能测试中能够取得优秀成绩。”\n“战斗技巧：优秀，能够自如使用作战装备并完成作战指令。”\n“战斗意志：良好，在面对各种困境时有可能选择进行转移或执行第二方案。”\n“队伍协调：较差，与同伴相性较差，倾向于自己完成任务。”\n“个体缺点：该个体作为战斗单位来说没有明显缺点，各项指标均非常优秀，但值得注意的是该个体在战斗中有可能产生过激状态，在过激状态下该个体会倾向于将目标完全破坏，在需要进行目标保全的场合可能会造成不良效应，应避免将其投入该种战线。”\n（大量的乱码）\n（大量的乱码）\n■■■档案X0004-CT-604——\n“■■■■年1月17日07时06分。”\n“第■■■3日，计划发生变动——”\n“冻结■■■■，销毁■■■，■■与■■，个体■■■■移交至■■■■■■，相关资料已同步，工作已交接。”\n“结论：个体■■■■机能正常，状态良好，后继将由■■■、■■■■与■全权负责其相关事宜，至此，■■■计划中止。”\n——约瑟伯格中央智库，■■■计划记录日志"
},
	[47486]={ language="情报一：作为特工曾在多个国家的上游圈待过，深谙多种社交礼仪，也拥有许多不同的贵族身份。\n\n情报二：在网上经营着自己的情报网，奉行着以情报换情报的准则。"
},
	[47487]={ language="莉莉·玛尔多尔出生于尤赞坦的一个非常传统的守旧派家庭，自小就被家里以优雅淑女为目标进行教育，她也没有辜负家里的期待，一直以一个好好小姐的样子成长着。\n\n但是进入青春期后，莉莉逐渐意识到，在自己内心的深处，存在着一股施虐的欲望——这不知从何而来的欲望不知何时扎根在了她内心的深处，时不时的就会对她发出呼唤——就像恶魔在她的耳边呢喃一样。\n\n莉莉初期对这种欲望感到十分恐惧，她寻求于解决的方法，向许多人进行过求助，但是收效甚微，甚至产生了反效果——阿斯卡的施虐欲变得越来越强，到了最后，虽然她始终没有直接表现出来，但她知道自己已经快要控制不住了。\n\n为了解决这个问题，莉莉决定到陌生的世界里去寻求可能性，她与家庭割裂，离开了自己熟悉的环境，前往约瑟伯格进行义工修学，希望能用忙碌的工作来压制自己的施虐欲望。\n\n十九岁的莉莉来到约瑟伯格后充实而忙碌，闲暇时间，她在一家教育机构担任义工，但随着时间的推进，她也接触到了教育机构背后的真面目——这个教育机构，实际上是约瑟伯格政府旗下某项秘密研究计划中的一环，这个研究计划的目的是进行对AIMBS代行者系统的改良，以“人道”的形式去替代那些被称为垃圾桶的链接者们。\n\n在一系列早已不知真相的事件后，莉莉以志愿者的身份参与到研究计划中，但改良代行者系统初期的不稳定性造成了事故，让莉莉暴走，在事故中，莉莉杀死了当初实验中的所有人，并从内心感知到了——快乐。\n\n事件之后，莉莉因故意伤害罪，被施与身体冻结刑，但三年后她再次被解冻，这一次她的身份，是名为“氘核”的改良AIMBS计划的四号实验体。\n\n氘核计划持续了数年，莉莉在计划中不断接受各种二次深化改造，是氘核计划数十位实验体中唯二的成功产品，在计划因不明原因终止后，莉莉的身体被再次冻结——她的精神已经可以和肉体完全剥离，这也是两次改造计划对她带来的最大影响之一。"
},
	[47488]={ language="情报一：作为代行者系统的首批实验者，莱蔻莎的年龄其实比绝大多数AIMBS都大得多。\n\n情报二：莱蔻莎在中央议会的履历相当简单，只有不到三位高层知道她的真实身份。"
},
	[47489]={ language="本名：狄俄涅·戈雅\n登场身份：祖鲁佣兵团随团成员\n兴趣爱好：吟咏诗歌，讲述传说，亲近自然"
},
	[47490]={ language="一切的起始 是一片寂寞的大地\n母亲是荒芜的原野\n自深处摇撼 发出温柔不容置疑的呼唤\n“从今天起，这里将长养亲近太阳的花木”\n“走兽游鱼要各式各样，他们的命运交织相融”\n“这里应有欢笑、歌声与歌舞，苦难与泪珠”\n生命从母亲的掌心破土而出\n像一朵花 一粒种子最初的枝丫\n指尖上婴儿发出新鲜的恸哭\n生灵被哺以母亲的血肉 肩膊是山川 发丝是河流\n吐息是分明四季中被称为“春”的长风\n那是日月尚未被黑暗遮蔽的时日\n我在此地 向您歌咏这行将尘封的历史……\n\n——狄俄涅所吟唱的地母颂歌《创生叙事》"
},
	[47491]={ language="情报一：很招小孩子喜欢，经常会被缠起来讲故事或者唱歌。\n\n情报二：从不生气，但有一种让人不敢造次的气质。\n\n情报三：在音律上非常有天赋，演奏乐曲和吟咏诗歌都有自成一派的古典风格。"
},
	[47492]={ language="1.装帧古旧的书籍：并不是拓本，而是在这个时代罕见的纯手迹成书，记录了旧日的自然风物——包括植物、动物和昆虫。\n\n2.骨笛：不知道是什么动物的骨头制成的。能够吹出简单动听的曲调。\n\n3.重盾：由不知名材质铸成，蕴含着生命力量，仿佛可以包容一切的坚壁，令人能够联想到自然与大地的宽广。\n\n4.一本诗集：记载了不属于这个时代的歌谣。"
},
	[47493]={ language="情报一：有极强的野外生存能力，几乎可以说对这片大地上的一切了若指掌。\n\n情报二：虽然经常提及大地之母的名字，但对宣传自己的教派并不热衷。\n\n情报三：似乎能从自然中获取别人无法理解的信息，甚至能够准确地预测下一次降雨的时间。"
},
	[47494]={ language="对于居住在要塞都市中的人来说，在荒野成长是一件不可思议的事情。\n\n他们可能终其一生也没有走出过要塞都市的坚壁，去看看这片已经被笼罩在极夜中的大地究竟变成了什么模样，也没有人怀想那些永远消失了的植物和动物，哪怕都市保存下来的生物种类尚还不到以前的万分之一——毕竟不是人人都是历史学家和博物学家。\n\n长期资源和生活水平上的不平等，加上城市居民异样的眼光，往往都让那些荒野住民难以忍耐——有些人会为此愤怒，有些人会为此忧伤，也有些人会为此陷入狂热的偏执——这是完全可以理解的，甚至应该说，这才是正常的、合理的。\n\n很少有人能够想到，荒野住民中，还有狄俄涅这样的人存在。她心平气和，对一切人类都心怀悲悯，有些城里人会不喜欢狄俄涅看他们的目光：好像居住在城市里，反而显得他们很可怜似的。\n\n但狄俄涅只是觉得这片大地并没有处在她最美好的时候，千百年前寻常的景象，现在只留存在神明的颂歌中，而且有生之年，恐怕再难回到那样的光景。因此无论是这个世界还是其上生存的生灵，都值得一声哀切的叹息。\n\n狄俄涅并非旧日的遗民，她只是出生于蛮荒，因而恰巧能够一窥古老岁月的留痕，却最终因此踏上信仰的苦旅，将之当作自己的修行。她背负坚盾，守护一切弱者，就像地母容许最弱小的生命在生态链中找到自己的位置一样。在战场上，狄俄涅的身边，几乎就是“生”的代名词。\n\n狄俄涅从不主动传教，对她而言，自然存在自己的引力。蒙自然感召者，自会成为她的兄弟与姐妹。因此，即使你实在搞不懂她所追求的是什么，所信仰的又是什么，只要你真心地喜欢她唱的那些歌谣，以及讲述的那些故事，就已是再好不过的事了。"
},
	[47495]={ language="情报一：电子白痴。所有通电的设备都有点用不来。\n\n情报二：不喜欢长期呆在室内，对过度建设的城市也没有好感。"
},
	[47496]={ language="狄俄涅小姐当然是祖鲁佣兵团不可或缺的一份子啦。\n\n不过，这也只是我自己的想法罢了。也许对狄俄涅小姐来说，我们只是她漫长旅途中偶然出现的旅伴而已。但我们是如此合拍：我们传唱的歌谣，手持的典籍，我们竭力向旧日时光远眺，却无法看见的已经消逝的自然的光辉……许多个夜晚，整个佣兵团在篝火边上聆听她歌咏已然不复存在的那些动物、植物、日月星辰，不约而同地感到亲切，与随之而来的巨大悲伤。\n\n很多时候，狄俄涅小姐都会给人一种……妈妈一样的感觉。尤其在她温柔地注视着你的时候，就好像她会包容你的一切错误，并这样看着你，直到你成长，然后远行……这么说会不会有点奇怪？不过，我真的是这样认为的。包括她有时候也有严厉的一面——当然，我没有真的见过，没有人见过狄俄涅小姐发脾气的样子。但是，你能够隐隐感觉到，如果真的存在能惹她生气的事情，那么一定会发生了不得的场面……\n\n团长曾经说起过，狄俄涅小姐其实是有一把属于她的剑的。但是我们都从来没有见到过。她在战斗时永远只会举起她的坚盾，挡在所有人的前面，再用自然的力量，治愈我们的伤痛。其实，哪怕真的好奇，我也隐隐希望狄俄涅小姐永远不会有需要拔剑的一天。我有一种感觉，那一定代表着了不得的痛苦和悲伤……当狄俄涅小姐解除她仿佛能阻挡一切的壁垒，它们就足以山呼海啸一般扑来，淹没任何一个人。\n\n——祖鲁佣兵团，不愿意透露姓名的团员"
},
	[47497]={ language="情报一：有自己的一套时间表，据说是遵循曾经能够见到“太阳”的时候，日出而作、日落而息的规律。\n\n情报二：擅长煮汤，煮出来的汤味道很好，但是卖相有点惨不忍睹。"
},
	[47501]={ language="速度：120"
},
	[47502]={ language="速度：80"
},
	[47503]={ language="速度：100"
},
	[47504]={ language="速度：110"
},
	[47701]={ language="我方阵容"
},
	[47702]={ language="训练对手"
},
	[47703]={ language="出战不可有空位"
},
	[47704]={ language="已上阵"
},
	[47705]={ language="该位置为固定战员"
},
	[48001]={ language="代号希望"
},
	[48002]={ language="code hope"
},
	[48003]={ language="联合扫荡"
},
	[48004]={ language="implied"
},
	[48005]={ language="移动迷宫"
},
	[48006]={ language="maze"
},
	[48007]={ language="异想回渊"
},
	[48008]={ language="apostles"
},
	[48009]={ language="距离排行榜最终结算:"
},
	[48010]={ language="暂无排名"
},
	[48011]={ language="名次"
},
	[48012]={ language="链尉官"
},
	[48013]={ language="通关评分"
},
	[48014]={ language="奖励"
},
	[48015]={ language="<size=20>未上榜</size>"
},
	[48016]={ language="以后"
},
	[48017]={ language="演习"
},
	[48018]={ language="积分规则"
},
	[48019]={ language="赛季倒计时"
},
	[48020]={ language="结算"
},
	[48021]={ language="时间"
},
	[48022]={ language="我方"
},
	[48023]={ language="敌方"
},
	[48024]={ language="积分"
},
	[48025]={ language="回放"
},
	[48026]={ language="寻找对手"
},
	[48027]={ language="{0}以后"
},
	[48028]={ language="我的排名"
},
	[48029]={ language="后50%"
},
	[48030]={ language="前{0}%"
},
	[48031]={ language="层数"
},
	[48101]={ language="七天登录"
},
	[48102]={ language="出勤津贴"
},
	[48103]={ language="泰诺币许愿"
},
	[48104]={ language="污染中和酊补给"
},
	[48105]={ language="物资盲盒"
},
	[48106]={ language="所需道具不足"
},
	[48107]={ language="今天已无许愿次数"
},
	[48108]={ language="只要投入 <color=yellow>{0}</color> 泰诺币，我就会给你带来一次惊喜"
},
	[48109]={ language="开始许愿"
},
	[48110]={ language="备货中，本次奖品由雷焰物流运输"
},
	[48111]={ language="预计 {0} 后送达"
},
	[48112]={ language="奖励已送达，请注意查收！"
},
	[48113]={ language="查收奖励"
},
	[48114]={ language="今日剩余{0}次"
},
	[48115]={ language="每人每天只能许3次愿望"
},
	[48116]={ language="泰诺币不足，无法许愿"
},
	[48117]={ language="签到天数不足，无法领取"
},
	[48118]={ language="已领取"
},
	[48119]={ language="领取津贴"
},
	[48120]={ language="不可重复领取"
},
	[48121]={ language="累积<color=#3959d2> {0}/{1} </color>次有惊喜"
},
	[48122]={ language="每天可领取一次污染中和酊哦~"
},
	[48123]={ language="报告内容"
},
	[48124]={ language="您有一笔新的津贴到账，请查收"
},
	[48125]={ language="奖励展示"
},
	[48126]={ language="1.每抽取一次，就可以从盲盒奖励池种随机获得一件物品\n2.普通盲盒奖励池内容（以及获得概率）："
},
	[48127]={ language="1.每抽取一次，就可以从盲盒奖励池种随机获得一件物品\n2.高级盲盒奖励池内容（以及获得概率）："
},
	[48128]={ language="/10 新手训练阶段"
},
	[48129]={ language="完成【当前阶段训练】可获得以下奖励"
},
	[48130]={ language="新人训练"
},
	[48131]={ language="目标"
},
	[48132]={ language="已领完"
},
	[48133]={ language="已错过"
},
	[48134]={ language="未到领取时间"
},
	[48135]={ language="{0}:00-{1}:00"
},
	[48136]={ language="第一天可领"
},
	[48137]={ language="第二天可领"
},
	[48138]={ language="第三天可领"
},
	[48139]={ language="第四天可领"
},
	[48140]={ language="第五天可领"
},
	[48141]={ language="第六天可领"
},
	[48142]={ language="第七天可领"
},
	[48143]={ language="第八天可领"
},
	[48144]={ language="禧日伴礼"
},
	[48145]={ language="完成所有任务才可领取"
},
	[48146]={ language="完成所有任务获得TapTap时装"
},
	[48147]={ language="任务进度"
},
	[48148]={ language="活动结束于11/15"
},
	[48149]={ language="本日津贴"
},
	[48150]={ language="第{0}天可领"
},
	[48151]={ language="可领取奖励"
},
	[48152]={ language="已领取奖励"
},
	[48501]={ language="标准行动"
},
	[48502]={ language="进阶行动"
},
	[48503]={ language="特别行动"
},
	[48504]={ language="极限行动"
},
	[48551]={ language="标准行动"
},
	[48552]={ language="进阶行动"
},
	[48553]={ language="特别行动"
},
	[48554]={ language="极限行动"
},
	[48561]={ language="通关初级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48562]={ language="通关初级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48563]={ language="通关初级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48564]={ language="通关初级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48565]={ language="通关初级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48566]={ language="通关初级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48567]={ language="通关中级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48568]={ language="通关中级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48569]={ language="通关中级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48570]={ language="通关中级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48571]={ language="通关中级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48572]={ language="通关中级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48573]={ language="通关高级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48574]={ language="通关高级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48575]={ language="通关高级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48576]={ language="通关高级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48577]={ language="通关高级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48578]={ language="通关高级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48579]={ language="通关特级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48580]={ language="通关特级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48581]={ language="通关特级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48582]={ language="通关特级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48583]={ language="通关特级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[48584]={ language="通关特级难度下的士兵综合行动，将获得对应的模组奖励"
},
	[49001]={ language="获得%s可开启"
},
	[49002]={ language="通关主线副本%s可解锁"
},
	[49003]={ language="前置副本未通关"
},
	[49004]={ language="通关情报收集副本%s可解锁"
},
	[49005]={ language="首通奖励"
},
	[49006]={ language="挑战次数不足"
},
	[49007]={ language="无剧情可播放"
},
	[49008]={ language="今日挑战已达上限"
},
	[49009]={ language="放弃"
},
	[49010]={ language="剩余挑战次数："
},
	[49501]={ language="地板"
},
	[49502]={ language="天花板"
},
	[49503]={ language="墙壁"
},
	[49504]={ language="挂饰"
},
	[49505]={ language="摆件"
},
	[49506]={ language="摆件"
},
	[49700]={ language="全部"
},
	[49701]={ language="沙发"
},
	[49702]={ language="柜子"
},
	[49703]={ language="床"
},
	[49704]={ language="桌子"
},
	[49705]={ language="椅子"
},
	[49706]={ language="摆件"
},
	[49707]={ language="全部：{0}"
},
	[49708]={ language="摆放上限"
},
	[49709]={ language="当前类别家具已达摆放上限"
},
	[49710]={ language="家具摆放未保存，是否继续退出？"
},
	[49711]={ language="请先摆好家具"
},
	[49712]={ language="保存成功"
},
	[49713]={ language="保存失败"
},
	[49714]={ language="不可旋转"
},
	[49715]={ language="最多入住三位战员"
},
	[49716]={ language="选择战员"
},
	[49717]={ language="暂无资源，敬请期待"
},
	[49718]={ language="当前状态无法做出动作"
},
	[49719]={ language="问候"
},
	[49720]={ language="操控"
},
	[49721]={ language="交互"
},
	[49722]={ language="套装"
},
	[50001]={ language="限购补给包"
},
	[50002]={ language="晶耀供给"
},
	[50003]={ language="购买晶耀供给后，可立即获得300源晶辉锭，并且每日出勤津贴可领取100源晶辉锭。\n若购买当天已领取过津贴，则自动领取100源晶辉锭。\n晶耀供给持续30天。"
},
	[50004]={ language="皮肤补给包"
},
	[50005]={ language="需要累积:{0}"
},
	[50006]={ language="并未达到条件,不能获取奖励"
},
	[50007]={ language="累积兑换:{0}"
},
	[50008]={ language="特供补给包"
},
	[50009]={ language="源晶兑换"
},
	[50010]={ language="降价{0}"
},
	[50011]={ language="￥{0}"
},
	[50012]={ language="{0}后下架"
},
	[50013]={ language="链接{0}"
},
	[50014]={ language="立即获得{0}{1}"
},
	[50015]={ language="每日签到获得{0}{1} "
},
	[50016]={ language="晶耀供给限购:{0}{1}"
},
	[50017]={ language="剩余:{0}天"
},
	[50018]={ language="￥{0} 购买"
},
	[50019]={ language="首充额外:{0}道具id:{1}"
},
	[50020]={ language="额外:{0}道具id:{1}"
},
	[50021]={ language="￥{0}"
},
	[50022]={ language="免费"
},
	[50023]={ language="直购标题"
},
	[50024]={ language="直购描述"
},
	[50025]={ language="商品已下架"
},
	[50026]={ language="晶耀供给标题"
},
	[50027]={ language="晶耀供给描述"
},
	[50028]={ language="月卡累积天数不可超过180天"
},
	[50029]={ language="直充标题"
},
	[50030]={ language="直充商品名"
},
	[50031]={ language="直充描述"
},
	[50032]={ language="等级礼包"
},
	[50033]={ language="时装商城"
},
	[50034]={ language=" {0}%OFF "
},
	[50035]={ language="热销"
},
	[50036]={ language="已穿戴"
},
	[50037]={ language="未获得战员"
},
	[50038]={ language="获得战员后可穿戴"
},
	[50039]={ language="累计返还"
},
	[50040]={ language="立即返还"
},
	[50041]={ language="初级奖励"
},
	[50042]={ language="高级奖励"
},
	[50043]={ language="基础<color=#9d9fffff>礼包</color>"
},
	[50044]={ language="高级<color=#ffb644ff>礼包</color>"
},
	[50045]={ language="链尉官达到<color=#fa3a2bff>{0}级</color>解锁"
},
	[50046]={ language="已持有"
},
	[50047]={ language="链尉官等级"
},
	[50048]={ language="还需充值{0}源晶辉锭"
},
	[50049]={ language="充值奖励"
},
	[50050]={ language="累计充值"
},
	[50051]={ language="登录天数不足，不可领取"
},
	[50052]={ language="每日可领取"
},
	[50053]={ language="购买即获得"
},
	[50054]={ language="源晶月供服务"
},
	[50055]={ language="持续30天，可累计购买"
},
	[50056]={ language="月供到期："
},
	[50057]={ language="剩余{0}天"
},
	[50058]={ language="源晶兑换I"
},
	[50059]={ language="源晶兑换II"
},
	[50060]={ language="源晶兑换III"
},
	[50061]={ language="源晶兑换IV"
},
	[50062]={ language="源晶兑换V"
},
	[50063]={ language="源晶兑换VI"
},
	[50064]={ language="时装币商店"
},
	[50065]={ language="累充{0}源晶"
},
	[50066]={ language="消耗"
},
	[50067]={ language="首次双倍"
},
	[50068]={ language="商城推荐"
},
	[50069]={ language="连续3天登录 领取每日超值福利"
},
	[50070]={ language="养成补给"
},
	[50071]={ language="家具采购"
},
	[50072]={ language="酊剂供给"
},
	[50073]={ language="酊剂月供服务"
},
	[50074]={ language="酊剂供给限购:{0}{1}"
},
	[50075]={ language="每日可领取180点抗蚀值"
},
	[50076]={ language="限时礼包"
},
	[50077]={ language="恭喜链尉官主线进度达到1-14，为您奉上限时补给"
},
	[50078]={ language="恭喜链尉官主线进度达到2-14，为您奉上限时补给"
},
	[50079]={ language="恭喜链尉官主线进度达到3-13，为您奉上限时补给"
},
	[50080]={ language="恭喜链尉官主线进度达到4-15，为您奉上限时补给"
},
	[50081]={ language="恭喜链尉官主线进度达到5-14，为您奉上限时补给"
},
	[50082]={ language="恭喜链尉官主线进度达到6-14，为您奉上限时补给"
},
	[50083]={ language="恭喜链尉官解锁时装商城，为您奉上限时补给"
},
	[50084]={ language="从同类型补给中选择1个购买"
},
	[50085]={ language="超值"
},
	[50086]={ language="前往试用"
},
	[50087]={ language="是否进入时装试用关卡？"
},
	[50088]={ language="链接/塑痕"
},
	[50089]={ language="酊剂/模组"
},
	[50090]={ language="是否进入互动情景进行预览？"
},
	[50091]={ language="购买拥有后才能进行互动"
},
	[50092]={ language="前往定制限定战员"
},
	[50093]={ language="时装预览"
},
	[50094]={ language="前往定制限定烙痕"
},
	[50095]={ language="前往预览"
},
	[51001]={ language="系统自检中，请稍后...."
},
	[51002]={ language="正在开始系统检查"
},
	[51003]={ language="基础记忆模块检测：正常"
},
	[51004]={ language="战术记录初始化：正常"
},
	[51005]={ language="启动智脑：完成"
},
	[51006]={ language="启动能量核心：完成"
},
	[51007]={ language="(A)自动武器系统：启动完成"
},
	[51008]={ language="(I)智能仿生控制：启动完成"
},
	[51009]={ language="(M)佩利姆合金装甲：充能完毕"
},
	[51010]={ language="(B)源晶作战模组模组：加载完成"
},
	[51011]={ language="(S)战术指令模块：上载100%"
},
	[51012]={ language="AIMBS准备完毕，请链尉官验证权限........................"
},
	[51013]={ language="请长按验证指纹"
},
	[52001]={ language="作战"
},
	[52002]={ language="演习"
},
	[52003]={ language="事务"
},
	[52004]={ language="链接检索"
},
	[52005]={ language="战员"
},
	[52006]={ language="仓库"
},
	[52007]={ language="好友"
},
	[52008]={ language="贸易站"
},
	[52009]={ language="邮件"
},
	[52010]={ language="公告"
},
	[52011]={ language="个人主页"
},
	[52012]={ language="抗蚀值购买"
},
	[52013]={ language="泰诺币购买"
},
	[52014]={ language="主界面"
},
	[52015]={ language="福利"
},
	[52016]={ language="溯战外章"
},
	[52017]={ language="广告牌"
},
	[52018]={ language="基建"
},
	[52019]={ language="模拟训练"
},
	[52020]={ language="入职特训"
},
	[52021]={ language="宿舍"
},
	[52022]={ language="商城"
},
	[52023]={ language="基建"
},
	[52024]={ language="主线"
},
	[52025]={ language="资源获取"
},
	[52026]={ language="挑战"
},
	[52027]={ language="基础训练"
},
	[52028]={ language="情报收集"
},
	[52029]={ language="综合行动"
},
	[52030]={ language="战场异闻"
},
	[52031]={ language="多维战术"
},
	[52032]={ language="基础训练-战场异闻"
},
	[52033]={ language="演习"
},
	[52034]={ language="日事务"
},
	[52035]={ language="周事务"
},
	[52036]={ language="链接检索"
},
	[52037]={ language="链接检索-常规链接"
},
	[52038]={ language="神血塑痕"
},
	[52039]={ language="战员退役"
},
	[52040]={ language="限定招募"
},
	[52041]={ language="神血铸痕"
},
	[52042]={ language="战员-编队"
},
	[52043]={ language="战员-培养"
},
	[52044]={ language="仓库-分解"
},
	[52045]={ language="好友-发现"
},
	[52046]={ language="好友-申请"
},
	[52047]={ language="贸易站-常规兑换"
},
	[52048]={ language="贸易站-演习物资"
},
	[52049]={ language="贸易站-限时采购"
},
	[52050]={ language="贸易站-元件贸易站"
},
	[52051]={ language="公告-问卷调查"
},
	[52052]={ language="个人主页-头像"
},
	[52053]={ language="个人主页-成就"
},
	[52054]={ language="个人主页-头像框"
},
	[52055]={ language="个人主页-称号"
},
	[52056]={ language="出勤补给"
},
	[52057]={ language="物资盲盒"
},
	[52058]={ language="泰诺币许愿"
},
	[52059]={ language="7天登录"
},
	[52060]={ language="抗蚀值补充"
},
	[52061]={ language="广告牌-问卷调查广告"
},
	[52062]={ language="战员培养-升级"
},
	[52063]={ language="战员培养-技能"
},
	[52064]={ language="战员培养-升格"
},
	[52065]={ language="战员培养-模组"
},
	[52066]={ language="战员培养-模组强化"
},
	[52067]={ language="战员培养-模组改造"
},
	[52068]={ language="战员培养-模组重构"
},
	[52069]={ language="战员培养-模组突破"
},
	[52070]={ language="战员培养-战员升格"
},
	[52071]={ language="战员培养-烙痕"
},
	[52072]={ language="战员培养-烙痕强化"
},
	[52073]={ language="战员培养-烙痕精炼"
},
	[52074]={ language="战员培养-换装"
},
	[52075]={ language="战员培养-好感"
},
	[52076]={ language="战员培养-源质"
},
	[52077]={ language="泰诺币获取"
},
	[52078]={ language="作战演练"
},
	[52079]={ language="模组实验区"
},
	[52080]={ language="算法模拟"
},
	[52081]={ language="行动-纽克利尔工厂(核心)"
},
	[52082]={ language="装备环控"
},
	[52083]={ language="潜能激发"
},
	[52084]={ language="源质收集"
},
	[52085]={ language="识域勘探"
},
	[52086]={ language="代号希望"
},
	[52087]={ language="联合扫荡"
},
	[52088]={ language="移动迷宫"
},
	[52089]={ language="异想回渊"
},
	[52090]={ language="演习物资"
},
	[52091]={ language="战勋贸易站"
},
	[52092]={ language="装潢贸易站"
},
	[52093]={ language="常规兑换"
},
	[52094]={ language="特供物资"
},
	[52095]={ language="溯战外章-目标奖励"
},
	[52096]={ language="溯战外章-夜市"
},
	[52097]={ language="溯战外章-无限榜"
},
	[52098]={ language="溯战外章-挑战入口"
},
	[52099]={ language="每日目标"
},
	[52100]={ language="活动目标"
},
	[52101]={ language="科研-战术支援"
},
	[52102]={ language="科研-总控枢纽"
},
	[52103]={ language="科研-技术研究所"
},
	[52104]={ language="科研-事务外派部"
},
	[52105]={ language="科研-序列物加工厂"
},
	[52106]={ language="特供物资-烙痕物资"
},
	[52107]={ language="换装-身体"
},
	[52108]={ language="换装-武器"
},
	[52109]={ language="商城-补给包"
},
	[52110]={ language="商城-晶耀供给"
},
	[52111]={ language="商城-充值"
},
	[52112]={ language="支线-对战演练"
},
	[52113]={ language="模组测试"
},
	[52114]={ language="蓝色模组"
},
	[52115]={ language="紫色模组"
},
	[52116]={ language="橙色模组"
},
	[52117]={ language="特供物资-异想回渊"
},
	[52118]={ language="特供物资-溯战外章"
},
	[52119]={ language="成长基金"
},
	[52120]={ language="时装"
},
	[52121]={ language="溯战外章"
},
	[52122]={ language="基建-总生产线-潜能材料"
},
	[52123]={ language="合成"
},
	[52124]={ language="综合对抗赛"
},
	[52125]={ language="第{0}局"
},
	[52126]={ language="商城-酊剂供给"
},
	[52127]={ language="限时礼包"
},
	[52128]={ language="时装商城-时装"
},
	[52129]={ language="欲滴玫红"
},
	[52130]={ language="特供物资-无限城"
},
	[52131]={ language="特供物资-熵焓虚灾"
},
	[52132]={ language="特供物资-心智体"
},
	[52133]={ language="联盟商店-乐土竞逐"
},
	[52134]={ language="时装商城-组合包"
},
	[52135]={ language="时装商城-互动情景"
},
	[52136]={ language="时装商城-时装部件"
},
	[53001]={ language="<size=30>扳机</size>"
},
	[53002]={ language="<size=30>珂尔</size>"
},
	[53003]={ language="<size=30>蚀骨猫</size>"
},
	[53004]={ language="<size=30>弧光</size>"
},
	[53005]={ language="<size=30>巧匠</size>"
},
	[53006]={ language="<size=30>元雅</size>"
},
	[53007]={ language="<size=30>艾丽西亚</size>"
},
	[53008]={ language="<size=30>野马</size>"
},
	[53009]={ language="<size=30>星钻</size>"
},
	[53010]={ language="<size=30>棱镜</size>"
},
	[53011]={ language="<size=30>凯米亚</size>"
},
	[53012]={ language="<size=30>狮刃</size>"
},
	[53013]={ language="<size=30>熠萤</size>"
},
	[53014]={ language="<size=30>朝晖</size>"
},
	[53015]={ language="<size=30>冷蛟</size>"
},
	[53016]={ language="<size=30>泠</size>"
},
	[53017]={ language="<size=30>艾莉丝</size>"
},
	[53018]={ language="<size=30>卡兰丽莎</size>"
},
	[53019]={ language="<size=30>梅鹿特</size>"
},
	[53020]={ language="<size=30>渡鸦</size>"
},
	[53101]={ language="测试填充"
},
	[53102]={ language="测试填充"
},
	[53103]={ language="测试填充"
},
	[53104]={ language="测试填充"
},
	[53105]={ language="测试填充"
},
	[53106]={ language="测试填充"
},
	[53107]={ language="测试填充"
},
	[53108]={ language="测试填充"
},
	[53109]={ language="测试填充"
},
	[53110]={ language="测试填充"
},
	[53111]={ language="测试填充"
},
	[53112]={ language="测试填充"
},
	[53113]={ language="测试填充"
},
	[53114]={ language="测试填充"
},
	[53115]={ language="测试填充"
},
	[53116]={ language="测试填充"
},
	[53117]={ language="测试填充"
},
	[53118]={ language="测试填充"
},
	[53119]={ language="测试填充"
},
	[53120]={ language="测试填充"
},
	[53201]={ language="源能力场"
},
	[53202]={ language="源能力场"
},
	[53203]={ language="源能力场"
},
	[53204]={ language="源能力场"
},
	[53205]={ language="源能力场"
},
	[53206]={ language="源能力场"
},
	[53207]={ language="源能力场"
},
	[53208]={ language="源能力场"
},
	[53209]={ language="源能力场"
},
	[53210]={ language="源能力场"
},
	[53211]={ language="源能力场"
},
	[53212]={ language="源能力场"
},
	[53213]={ language="源能力场"
},
	[53214]={ language="源能力场"
},
	[53215]={ language="源能力场"
},
	[53216]={ language="源能力场"
},
	[53217]={ language="源能力场"
},
	[53218]={ language="源能力场"
},
	[53219]={ language="源能力场"
},
	[53220]={ language="源能力场"
},
	[53301]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53302]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53303]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53304]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53305]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53306]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53307]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53308]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53309]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53310]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53311]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53312]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53313]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53314]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53315]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53316]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53317]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53318]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53319]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53320]={ language="在敌方攻击即将命中自己的一瞬间，点击屏幕右下角处的<color=#3959d2>源能力场</color>按钮进行招架。如果时机得当，就能完全抵消此次伤害。\n每轮战斗我方共有<color=#FF0000>100</color>点<color=#3959d2>力场能量</color>，每次使用<color=#3959d2>源能力场</color>招架敌方攻击成功会消耗<color=#FF0000>25</color>点<color=#3959d2>力场能量</color>，失败则不消耗<color=#3959d2>力场能量</color>。\n\n演练对手实力较强，请链尉官找准时机利用<color=#3959d2>源能力场</color>战胜对手！"
},
	[53502]={ language="解锁%s"
},
	[53503]={ language="解锁潜能"
},
	[53504]={ language="领取成功"
},
	[53505]={ language="领取失败"
},
	[53506]={ language="战员3星时品质提升为<color=#000000>橙色</color >"
},
	[53507]={ language="橙色"
},
	[53508]={ language="升格效果"
},
	[53509]={ language="特殊效果"
},
	[53510]={ language="消耗材料"
},
	[53511]={ language="升格成功"
},
	[53601]={ language="模组"
},
	[53602]={ language="模组采集"
},
	[53603]={ language="蓝色模组区"
},
	[53604]={ language="紫色模组区"
},
	[53605]={ language="橙色模组区"
},
	[53606]={ language="需要通关蓝色模组区最后一层"
},
	[53607]={ language="需要通关紫色模组区最后一层"
},
	[53608]={ language="通关前置关卡"
},
	[53609]={ language="通关主线{0}"
},
	[53610]={ language="概率"
},
	[53611]={ language="首通"
},
	[53612]={ language="链尉官等级{0}级解锁"
},
	[53613]={ language="一"
},
	[53614]={ language="二"
},
	[53615]={ language="三"
},
	[53616]={ language="四"
},
	[53617]={ language="五"
},
	[53618]={ language="六"
},
	[53619]={ language="日"
},
	[53620]={ language="周{0}开放"
},
	[53621]={ language="未达副本开放时间"
},
	[53622]={ language="七"
},
	[53623]={ language="八"
},
	[53624]={ language="九"
},
	[53625]={ language="常驻开放"
},
	[53626]={ language="掉落Ⅰ,Ⅱ号部位"
},
	[53627]={ language="掉落Ⅰ至Ⅳ号部位"
},
	[53628]={ language="掉落Ⅰ至Ⅵ号部位"
},
	[53629]={ language="小概率"
},
	[53630]={ language="概率"
},
	[53631]={ language="大概率"
},
	[53632]={ language="固定"
},
	[53701]={ language="等级达到10级"
},
	[53702]={ language="等级达到20级"
},
	[53703]={ language="等级达到40级"
},
	[53704]={ language="等级达到60级"
},
	[53705]={ language="等级达到70级"
},
	[53706]={ language="等级达到80级"
},
	[53707]={ language="等级大于1级才能使用等级重置"
},
	[55001]={ language="恢复区"
},
	[55002]={ language="请选择恢复方式"
},
	[55003]={ language="优先治疗重伤战员"
},
	[55004]={ language="恢复生命值百分比最低的战员80%的最大生命值"
},
	[55005]={ language="全员治疗"
},
	[55006]={ language="恢复全体战员20%的最大生命值"
},
	[55007]={ language="重整包裹"
},
	[55008]={ language="丢弃随机1个异常藏品"
},
	[55009]={ language="贸易站"
},
	[55010]={ language="欢迎光临！"
},
	[55011]={ language="战斗"
},
	[55012]={ language="进入一场困难的战斗，胜利可获得大量代币"
},
	[55013]={ language="进入战斗"
},
	[55014]={ language="珍品交易"
},
	[55015]={ language="消耗代币换取一个最高品质的物资"
},
	[55016]={ language="您代币不足"
},
	[55017]={ language="交易成功"
},
	[55018]={ language="物资贸易站"
},
	[55019]={ language="进入一个特殊贸易站"
},
	[55020]={ language="进入贸易站"
},
	[55021]={ language="物资选择"
},
	[55022]={ language="获得一个适用于坦克的物资"
},
	[55023]={ language="获得了一个物资"
},
	[55024]={ language="获得一个适用于输出的物资"
},
	[55025]={ language="获得一个适用于辅助的物资"
},
	[55026]={ language="获得一个特殊的物资"
},
	[55027]={ language="治疗"
},
	[55028]={ language="恢复所有战员的生命值"
},
	[55029]={ language="所有战员恢复了30%最大生命值"
},
	[55030]={ language="长期投资"
},
	[55031]={ language="后续获得的代币提升10%"
},
	[55032]={ language="代币获取提升10%"
},
	[55033]={ language="丰富战利品"
},
	[55034]={ language="首领战获得的代币提升50%"
},
	[55035]={ language="首领战获得的代币提升50%"
},
	[55036]={ language="打折销售"
},
	[55037]={ language="贸易站内的商品价格降低10%"
},
	[55038]={ language="商品价格降低了10%"
},
	[55039]={ language="半价特惠"
},
	[55040]={ language="下次购物的价格减半"
},
	[55041]={ language="下次购物的价格减半"
},
	[55042]={ language="离开"
},
	[55043]={ language="获得少量代币"
},
	[55044]={ language="获得100代币"
},
	[55045]={ language="特殊事件"
},
	[55046]={ language="请选择"
},
	[56001]={ language="简单"
},
	[56002]={ language="普通"
},
	[56003]={ language="困难"
},
	[56004]={ language="获得50肉鸽币"
},
	[56005]={ language="获得1个1类型物资效果"
},
	[56006]={ language="损失2个物资"
},
	[56007]={ language="获得1个3类型物资效果"
},
	[56008]={ language="恢复全体战员生命50%"
},
	[56009]={ language="扣除全体战员生命50%（最低扣到5%）"
},
	[56010]={ language="通关层数"
},
	[56011]={ language="经过的事件总数"
},
	[56012]={ language="完成普通挑战次数"
},
	[56013]={ language="完成精英挑战次数"
},
	[56014]={ language="完成首领挑战次数"
},
	[56015]={ language="招募战员次数"
},
	[56016]={ language="治疗事件数"
},
	[56017]={ language="特殊事件数"
},
	[56018]={ language="贸易站事件数"
},
	[56019]={ language="持有物资数"
},
	[56020]={ language="持有de物资数"
},
	[56021]={ language="通关任意难度3次"
},
	[56022]={ language="进行10场战斗"
},
	[56023]={ language="进入5次贸易站"
},
	[56024]={ language="完成5次特殊事件"
},
	[56025]={ language="单次通关积分到达3000分"
},
	[56026]={ language="通关简单难度第1层"
},
	[56027]={ language="通关简单难度第2层"
},
	[56028]={ language="通关简单难度第3层"
},
	[56029]={ language="通关简单难度第4层"
},
	[56030]={ language="通关简单难度第5层"
},
	[56031]={ language="通关普通难度第1层"
},
	[56032]={ language="通关普通难度第2层"
},
	[56033]={ language="通关普通难度第3层"
},
	[56034]={ language="通关普通难度第4层"
},
	[56035]={ language="通关普通难度第5层"
},
	[56036]={ language="通关困难难度第1层"
},
	[56037]={ language="通关困难难度第2层"
},
	[56038]={ language="通关困难难度第3层"
},
	[56039]={ language="通关困难难度第4层"
},
	[56040]={ language="通关困难难度第5层"
},
	[56051]={ language="MVP"
},
	[56052]={ language="最佳承伤"
},
	[56053]={ language="最佳输出"
},
	[56054]={ language="初级试炼"
},
	[56055]={ language="较为轻松的行动"
},
	[56056]={ language="中级挑战"
},
	[56057]={ language="有些难度的一次挑战"
},
	[56058]={ language="危险行动"
},
	[56059]={ language="险象环生的一场战斗"
},
	[56060]={ language="回到选定事件"
},
	[56061]={ language="获得的物资数量："
},
	[56062]={ language="获得的异常数量："
},
	[56063]={ language="获得的无限币数量："
},
	[56064]={ language="战力提升量："
},
	[56065]={ language="已有选中事件，请先完成选中事件"
},
	[56066]={ language="无法移至此事件"
},
	[56067]={ language="——第{0}层({1})"
},
	[56068]={ language="终点"
},
	[56069]={ language="本层最终的艰难战斗"
},
	[56070]={ language="已拥有物资"
},
	[56071]={ language="是否放弃当前进度重新开始"
},
	[56072]={ language="获得的物资"
},
	[56073]={ language="全部"
},
	[56074]={ language="输出"
},
	[56075]={ language="坦克"
},
	[56076]={ language="辅助"
},
	[56077]={ language="特殊"
},
	[56078]={ language="负面"
},
	[56079]={ language="重置冷却中"
},
	[56080]={ language="扣除全体生命值：{0}%"
},
	[56081]={ language="恢复全体生命值：{0}%"
},
	[56082]={ language="每层通关得分"
},
	[56083]={ language="每格通关得分"
},
	[56084]={ language="完成初级试炼得分"
},
	[56085]={ language="完成中级挑战得分"
},
	[56086]={ language="完成危险行动得分"
},
	[56087]={ language="完成最终关卡得分"
},
	[56088]={ language="完成物资选择得分"
},
	[56089]={ language="通过治疗事件得分"
},
	[56090]={ language="通过特殊事件得分"
},
	[56091]={ language="通过商店事件得分"
},
	[56092]={ language="每件物资得分"
},
	[56093]={ language="获物选择事件数"
},
	[56094]={ language="遭遇战"
},
	[56095]={ language="突发的战斗"
},
	[60001]={ language="有新的好友申请"
},
	[60002]={ language="有新的邮件未读"
},
	[60003]={ language="解锁新功能-识域勘探"
},
	[60004]={ language="解锁新功能-代号希望"
},
	[60005]={ language="解锁新功能-联合扫荡"
},
	[60006]={ language="解锁新功能-移动迷宫"
},
	[60007]={ language="解锁新功能-异想回渊"
},
	[60008]={ language="解锁新功能-演习"
},
	[60009]={ language="解锁新功能-事务"
},
	[60501]={ language="原料工厂"
},
	[60502]={ language="物资车间"
},
	[60503]={ language="模组车间"
},
	[60504]={ language="礼物工坊"
},
	[60505]={ language="科研工坊"
},
	[60506]={ language="链尉官1级解锁"
},
	[60507]={ language="链尉官20级解锁"
},
	[60508]={ language="链尉官30级解锁"
},
	[60509]={ language="链尉官40级解锁"
},
	[60510]={ language="链尉官50级解锁"
},
	[60511]={ language="暂未开放"
},
	[60512]={ language="是否立即生产？"
},
	[60513]={ language="当前工厂正在生产中"
},
	[60514]={ language="物品正在制作中，请稍后"
},
	[60515]={ language="生产列表为空"
},
	[60516]={ language="列表空"
},
	[60517]={ language="制作中"
},
	[60518]={ language="所需道具不足"
},
	[60519]={ language="恢复1点"
},
	[60520]={ language="购买次数已达到上限，不可购买"
},
	[60521]={ language="自动工作机器人已达到上限，不可购买"
},
	[60522]={ language="是否消耗自动工作机器人加速订单？"
},
	[60523]={ language="是否中止当前订单，并返还所有材料？"
},
	[60524]={ language="生产中"
},
	[60525]={ language="链尉官{0}级解锁"
},
	[60526]={ language="自动工作机器人购买成功"
},
	[60527]={ language="生产完成"
},
	[60528]={ language="前往领取"
},
	[60529]={ language="立即获得"
},
	[60530]={ language="开始生产"
},
	[60531]={ language="中止生产"
},
	[60532]={ language="原料工厂"
},
	[60533]={ language="物资生产车间"
},
	[60534]={ language="模组封装车间"
},
	[60535]={ language="礼物工坊"
},
	[60536]={ language="科研支援工坊"
},
	[60537]={ language="至多连续生产24小时"
},
	[60538]={ language="机器人兑换"
},
	[60539]={ language="礼物工坊"
},
	[60540]={ language="模组车间"
},
	[60541]={ language="物资车间"
},
	[60542]={ language="科研工坊"
},
	[60543]={ language="生产进度({0}/{1})"
},
	[60544]={ language="持有：{0}"
},
	[60545]={ language="自动工作机器人已满"
},
	[62001]={ language="战斗"
},
	[62002]={ language="助战"
},
	[62003]={ language="其他"
},
	[62051]={ language="画面设置"
},
	[62052]={ language="画质等级"
},
	[62053]={ language="声音设置"
},
	[62054]={ language="UI适配"
},
	[62055]={ language="自动"
},
	[62056]={ language="背景音乐"
},
	[62057]={ language="游戏音效"
},
	[62058]={ language="角色语音"
},
	[62059]={ language="图像"
},
	[62060]={ language="声音"
},
	[62061]={ language="其他"
},
	[62062]={ language="自定义"
},
	[62063]={ language="开"
},
	[62064]={ language="关"
},
	[62065]={ language="总音量"
},
	[62066]={ language="镜头锁定"
},
	[62067]={ language="检查资源完整性"
},
	[62068]={ language="自动锁定新的橙色芯片或战员"
},
	[62069]={ language="开始检测"
},
	[62070]={ language="画面质量"
},
	[62071]={ language="帧率"
},
	[62072]={ language="渲染精度"
},
	[62073]={ language="阴影质量"
},
	[62074]={ language="特效质量"
},
	[62075]={ language="垂直同步"
},
	[62076]={ language="抗锯齿"
},
	[62077]={ language="Bloom"
},
	[62078]={ language="色散"
},
	[62079]={ language="径向模糊"
},
	[62080]={ language="特效扭曲"
},
	[62081]={ language="后处理"
},
	[62082]={ language="低"
},
	[62083]={ language="中"
},
	[62084]={ language="高"
},
	[62085]={ language="极高"
},
	[62086]={ language="关闭"
},
	[62087]={ language="开启"
},
	[62088]={ language="极高"
},
	[62089]={ language="原始"
},
	[62090]={ language="镜面反射"
},
	[62091]={ language="<color=#ffb644>(推荐)</color>"
},
	[62092]={ language="1080"
},
	[62093]={ language="2048"
},
	[62094]={ language="显示模式"
},
	[62095]={ language="独占全屏"
},
	[62096]={ language="窗口"
},
	[62097]={ language="0.7"
},
	[62098]={ language="0.8"
},
	[62099]={ language="1"
},
	[62100]={ language="1.1"
},
	[62101]={ language="1.2"
},
	[62102]={ language="详细设置"
},
	[62103]={ language="极低"
},
	[62104]={ language="<color=#2DDE36>(流畅)</color>"
},
	[62105]={ language="<color=#F15353>(严重过高)</color>"
},
	[62201]={ language="个人信息"
},
	[62202]={ language="段位积分"
},
	[62203]={ language="排行榜单"
},
	[62204]={ language="防守队列"
},
	[62205]={ language="记录"
},
	[62206]={ language="进攻队列"
},
	[62207]={ language="奖励"
},
	[62208]={ language="胜利"
},
	[62209]={ language="失败"
},
	[62210]={ language="段位下降"
},
	[62211]={ language="段位提升"
},
	[62212]={ language="{0}：整理下载资源成功"
},
	[62213]={ language="正在下载{0}"
},
	[62214]={ language="需要下载{0}"
},
	[62215]={ language="演习"
},
	[62216]={ language="免费"
},
	[62217]={ language="战力{0}"
},
	[62218]={ language="{0}"
},
	[62219]={ language="所需道具不足"
},
	[62220]={ language="未上榜"
},
	[62221]={ language="进攻成功"
},
	[62222]={ language="进攻失败"
},
	[62223]={ language="防守成功"
},
	[62224]={ language="防守失败"
},
	[62225]={ language="异常退出无战斗数据统计"
},
	[62226]={ language="异常退出无战斗阵形记录"
},
	[62227]={ language="赛季未开始"
},
	[62228]={ language="刷新频繁，请{0}秒再试"
},
	[62229]={ language="刷新成功"
},
	[62501]={ language="战员换装"
},
	[62502]={ language="换装"
},
	[62503]={ language="穿戴"
},
	[62504]={ language="战员武器"
},
	[62505]={ language="解锁成功"
},
	[62506]={ language="左：{0}"
},
	[62507]={ language="右：{0}"
},
	[62508]={ language="中：{0}"
},
	[62701]={ language="累计登录1天游戏"
},
	[62702]={ language="累计提升40次战员等级"
},
	[62703]={ language="累计完成10次链接检索"
},
	[62704]={ language="累计通关1次作战演练"
},
	[62705]={ language="通关2次多维训练"
},
	[62706]={ language="累计提升100次战员等级"
},
	[62707]={ language="累计通关1次潜能激发"
},
	[62708]={ language="提纯车间入驻1名战员"
},
	[62709]={ language="累计通关2次情报副本"
},
	[62710]={ language="累计购买5次商品"
},
	[62711]={ language="累计提升160次战员等级"
},
	[62712]={ language="累计完成30次链接检索"
},
	[62713]={ language="累计强化10次烙痕"
},
	[62714]={ language="累计通关6层识域勘探"
},
	[62715]={ language="挑战通关1次移动迷宫"
},
	[62716]={ language="累计登录2天游戏"
},
	[62717]={ language="累计购买1次抗蚀值"
},
	[62718]={ language="累计通关4次作战演练"
},
	[62719]={ language="累计通关5次情报副本"
},
	[62720]={ language="累计强化60次烙痕"
},
	[62721]={ language="累计提升240次战员等级"
},
	[62722]={ language="累计完成50次链接检索"
},
	[62723]={ language="通关12次多维训练"
},
	[62724]={ language="累计消耗300个自动生产机器人"
},
	[62725]={ language="累计购买20次商品"
},
	[62726]={ language="累计登录3天游戏"
},
	[62727]={ language="累计通关10次潜能激发"
},
	[62728]={ language="累计消耗1000个钛基材料"
},
	[62729]={ language="累计通关8次情报副本"
},
	[62730]={ language="累计通关2次点阵特训副本"
},
	[62731]={ language="累计完成60次链接检索"
},
	[62732]={ language="累计完成2个派遣任务"
},
	[62733]={ language="挑战1次溯战外章"
},
	[62734]={ language="累计强化30次模组"
},
	[62735]={ language="累计购买30次商品"
},
	[62736]={ language="累计登录4天游戏"
},
	[62737]={ language="累计购买3次抗蚀值"
},
	[62738]={ language="累计强化180次烙痕"
},
	[62739]={ language="累计通关6次模组副本"
},
	[62740]={ language="累计通关4次点阵特训副本"
},
	[62741]={ language="累计登录5天游戏"
},
	[62742]={ language="累计通关6次作战演练"
},
	[62743]={ language="累计消耗2400个钛基材料"
},
	[62744]={ language="挑战通关3次移动迷宫"
},
	[62745]={ language="累计购买50次商品"
},
	[62746]={ language="累计登录6天游戏"
},
	[62747]={ language="累计完成80次链接检索"
},
	[62748]={ language="累计通关16次情报副本"
},
	[62749]={ language="累计通关12次模组副本"
},
	[62750]={ language="累计强化120次模组"
},
	[63001]={ language="探索"
},
	[63002]={ language="击败修格尔"
},
	[63003]={ language="收获战利品"
},
	[63004]={ language="击败修格尔"
},
	[63005]={ language="修格尔"
},
	[63006]={ language="退出战斗后会导致全队损失<color='#FF0000'>{0}%</color>生命值，是否确定退出战斗？（战员生命最小不低于10%）"
},
	[63007]={ language="退出战斗后会导致全队损失<color='#FF0000'>%s</color>生命值，是否确定退出战斗？（战员生命最小不低于10%）"
},
	[63008]={ language="队伍内战员损失了{0}%的生命值"
},
	[63009]={ language="获得:{0}"
},
	[63010]={ language="全体战员回复了{0}%的生命值"
},
	[63011]={ language="链尉官减速{0}%"
},
	[63012]={ language="扣除血量{0}%"
},
	[63013]={ language="作战效率：{0}%"
},
	[63014]={ language="物资"
},
	[63015]={ language="战员状态"
},
	[63016]={ language="菜单"
},
	[63017]={ language="撤退"
},
	[63018]={ language="返回"
},
	[63019]={ language="继续"
},
	[63020]={ language="设置"
},
	[63021]={ language="请先通过前置事件"
},
	[63022]={ language="机关状态当前为开"
},
	[63023]={ language="机关状态当前为关"
},
	[63024]={ language="营地可以回血啦"
},
	[63025]={ language="主线探索"
},
	[63026]={ language="确 认 选 择"
},
	[63027]={ language="- 选择一个物资 -"
},
	[63028]={ language="- 当前暂无BUFF -"
},
	[63029]={ language="撤退则会探索失败，且当前探索进度都将重置\n是否继续"
},
	[63030]={ language="是否返回主界面？\n（探索进度自动保存，后续可继续完成本次探索）"
},
	[63031]={ language="请先通过前置事件"
},
	[63032]={ language="正在和平期"
},
	[63033]={ language="暂无目标"
},
	[63034]={ language="战利品"
},
	[63035]={ language="修格尔"
},
	[63036]={ language="修格尔"
},
	[63037]={ language="传送门"
},
	[63038]={ language="对话事件"
},
	[63039]={ language="物资箱"
},
	[63040]={ language="指引事件"
},
	[63041]={ language="锚点核心"
},
	[63042]={ language="npc对话"
},
	[63043]={ language="障碍物（开）"
},
	[63044]={ language="障碍物（关）"
},
	[63045]={ language="障碍物控制开关"
},
	[63046]={ language="营地"
},
	[63047]={ language="陷阱"
},
	[63048]={ language="减速地带"
},
	[63049]={ language="破坏核心"
},
	[63050]={ language="打开"
},
	[63051]={ language="破坏"
},
	[63052]={ language="交谈"
},
	[63053]={ language="启动"
},
	[63054]={ language="请至少选择一个"
},
	[63055]={ language="修格尔"
},
	[70001]={ language="人类"
},
	[70002]={ language="机械"
},
	[70003]={ language="异变体"
},
	[70004]={ language="图鉴"
},
	[70005]={ language="修格尔"
},
	[70006]={ language="收集度"
},
	[70085]={ language="弱         点:"
},
	[70086]={ language="战员档案"
},
	[70087]={ language="怪物档案"
},
	[70088]={ language="简介"
},
	[70089]={ language="定         位:"
},
	[70090]={ language="重         量:"
},
	[70091]={ language="特         性:"
},
	[70092]={ language="速         度:"
},
	[70093]={ language="速         度:"
},
	[70094]={ language="伤害系数:"
},
	[70095]={ language="定         位:"
},
	[70096]={ language="防御系数:"
},
	[70097]={ language="攻击范围:"
},
	[70098]={ language="危险级别:"
},
	[70099]={ language="{0}"
},
	[70100]={ language="暂未获取情报"
},
	[70101]={ language="好感已达到满级"
},
	[70102]={ language="最大"
},
	[70103]={ language="并未选择任何礼物"
},
	[70104]={ language="点击解锁"
},
	[70105]={ language="未知"
},
	[71000]={ language="战员等级达到80级"
},
	[71001]={ language="擢升次数达到20次"
},
	[71002]={ language="升格达到★★★★★★"
},
	[71003]={ language="解锁条件："
},
	[71004]={ language="未选择助战战员"
},
	[71005]={ language="助战"
},
	[71006]={ language="配置"
},
	[71301]={ language="战纪"
},
	[71302]={ language="行动"
},
	[71303]={ language="支线剧情"
},
	[71304]={ language="情报收集"
},
	[71305]={ language="章节：{0}：{1}{2}"
},
	[71306]={ language="普通剧情"
},
	[71307]={ language="隐藏剧情"
},
	[71308]={ language="继续挑战"
},
	[71309]={ language="正在探索主线{0}，无法进入其他关卡\n是否放弃当前正在探索的关卡，并进入当前所选关卡"
},
	[71310]={ language="地图探索"
},
	[71311]={ language="首通预览"
},
	[71312]={ language="放弃则会探索失败，且当前探索进度都将重置\n是否继续"
},
	[71313]={ language="剧情模式"
},
	[71314]={ language="普通"
},
	[71315]={ language="特殊"
},
	[71316]={ language="敬请期待"
},
	[71317]={ language="通关前置关卡【{0}{1}】"
},
	[71318]={ language="{0}后重启"
},
	[71401]={ language="当前属性"
},
	[71402]={ language="重构结果"
},
	[71403]={ language="突破{0}次解锁"
},
	[71404]={ language="2件套"
},
	[71405]={ language="4件套"
},
	[71406]={ language="该模组无法进行重构"
},
	[71407]={ language="详细信息"
},
	[71408]={ language="添加模组"
},
	[71409]={ language="消耗"
},
	[71410]={ language="暂无符合条件的模组"
},
	[71411]={ language="请选择消耗模组材料"
},
	[71412]={ language="重构会随机生成核能属性数值，是否继续？"
},
	[71413]={ language="重构提示"
},
	[71414]={ language="搜索不到对应材料"
},
	[71415]={ language="改造材料中包含了橙色及以上品质的模组，是否继续改造？（同一条改造属性在同个模组中无法重复出现）？"
},
	[71416]={ language="改造提示"
},
	[71417]={ language="核能属性"
},
	[71418]={ language="待实现"
},
	[71419]={ language="模组改造预览失败"
},
	[71420]={ language="模组改造失败"
},
	[71421]={ language="模组重构预览失败"
},
	[71422]={ language="模组重构失败"
},
	[71423]={ language="模组强化失败"
},
	[71424]={ language="强化成功"
},
	[71425]={ language="模组突破失败"
},
	[71426]={ language="属性"
},
	[71427]={ language="强化"
},
	[71428]={ language="改造"
},
	[71429]={ language="重构"
},
	[71430]={ language="稀有度"
},
	[71431]={ language="套装"
},
	[71432]={ language="部位"
},
	[71433]={ language="默认"
},
	[71434]={ language="已被安装,无法选择"
},
	[71435]={ language="点击改造"
},
	[71436]={ language="-未改造-"
},
	[71437]={ language="此模组已被穿戴,无法进行改造"
},
	[71438]={ language="突破成功"
},
	[71439]={ language="解锁属性"
},
	[71440]={ language="当前属性"
},
	[71441]={ language="改造结果"
},
	[71442]={ language="获得新的改造属性"
},
	[71443]={ language="替换"
},
	[71444]={ language="重构成功"
},
	[71445]={ language="+{0}(最大{1})"
},
	[71446]={ language="安装成功"
},
	[71447]={ language="卸下成功"
},
	[71448]={ language="%s<color=#FFFFFFFF>(最大%s)</color>"
},
	[71449]={ language="突破材料"
},
	[71450]={ language="连续改造"
},
	[71451]={ language="至少选择1个模组"
},
	[71452]={ language="改造次数：<color=#ffffffff>{0}/{1}</color>"
},
	[71453]={ language="自动连续改造中…"
},
	[71454]={ language="即将进行下一次改造"
},
	[71455]={ language="结束改造"
},
	[71456]={ language="改造速度:"
},
	[71457]={ language="x1"
},
	[71458]={ language="目标属性："
},
	[71459]={ language="当前属性："
},
	[71460]={ language="当前改造后属性："
},
	[71461]={ language="改造完成"
},
	[71462]={ language="道具消耗完"
},
	[71463]={ language="连续改造属性品质选择"
},
	[71464]={ language="可能出现的属性"
},
	[71465]={ language="可能出现的品质"
},
	[71466]={ language="确认选择"
},
	[71467]={ language="可批量选择"
},
	[71468]={ language="已选({0}/{1})"
},
	[71469]={ language="最多选择{0}个属性"
},
	[71470]={ language="至少选择1个属性"
},
	[71471]={ language="至少选择1个品质"
},
	[71472]={ language="最多选择{0}个品质"
},
	[71473]={ language="目标品质："
},
	[72101]={ language="当前"
},
	[72102]={ language="我"
},
	[72103]={ language="{0}：[表情]"
},
	[72104]={ language="道具补给"
},
	[72105]={ language="源晶补给"
},
	[72106]={ language="成就"
},
	[72107]={ language="编队"
},
	[72108]={ language="加工厂"
},
	[72109]={ language="域行合约"
},
	[72110]={ language="成长礼遇"
},
	[72111]={ language="每日签到"
},
	[72112]={ language="域行合约"
},
	[72113]={ language="域行合约plus"
},
	[72114]={ language="超值补给包热卖中！"
},
	[72115]={ language="特供"
},
	[72201]={ language="战员{0}加入了队伍"
},
	[72202]={ language="玩家名字"
},
	[72301]={ language="获得星数达到1颗"
},
	[72302]={ language="获得星数达到2颗"
},
	[72303]={ language="获得星数达到3颗"
},
	[72304]={ language="获得星数达到6颗"
},
	[72305]={ language="获得星数达到9颗"
},
	[72306]={ language="获得星数达到12颗"
},
	[72307]={ language="获得星数达到15颗"
},
	[72308]={ language="获得星数达到18颗"
},
	[72309]={ language="获得星数达到21颗"
},
	[72310]={ language="获得星数达到24颗"
},
	[72311]={ language="获得星数达到27颗"
},
	[72312]={ language="获得星数达到30颗"
},
	[72401]={ language="通关关卡"
},
	[72402]={ language="10回合内通关关卡"
},
	[72403]={ language="败退的战员人数少于1个"
},
	[72404]={ language="通关上一难度解锁"
},
	[72405]={ language="通关关卡"
},
	[72406]={ language="15回合内通关关卡"
},
	[72407]={ language="败退的战员人数少于2个"
},
	[73001]={ language="识域勘探"
},
	[73002]={ language="代号希望"
},
	[73003]={ language="联合扫荡"
},
	[73004]={ language="异想回渊"
},
	[73005]={ language="移动迷宫"
},
	[73006]={ language="溯战外章"
},
	[500001]={ language="泰诺币"
},
	[500003]={ language="源晶辉锭"
},
	[500004]={ language="演习凭证"
},
	[500005]={ language="装潢凭证"
},
	[500006]={ language="战勋"
},
	[500007]={ language="溯战外章积分"
},
	[500008]={ language="科研配给凭证"
},
	[500009]={ language="战员好感"
},
	[500010]={ language="抗蚀值"
},
	[500011]={ language="作战经验报告"
},
	[500012]={ language="链尉官经验"
},
	[500013]={ language="科研贡献"
},
	[500014]={ language="战械数据模块"
},
	[500015]={ language="星彩源晶"
},
	[500019]={ language="自动工作机器人"
},
	[500020]={ language="无限碎晶"
},
	[500021]={ language="无限币"
},
	[500024]={ language="异想晶片"
},
	[500025]={ language="活跃度"
},
	[500026]={ language="合约积分"
},
	[500027]={ language="时装兑换凭证"
},
	[500028]={ language="入场券"
},
	[500029]={ language="综合演习凭证"
},
	[500030]={ language="脆质晶髓"
},
	[500031]={ language="无限币"
},
	[500033]={ language="田园采购币"
},
	[500035]={ language="虚像晶髓"
},
	[500800]={ language="聚源信标"
},
	[500900]={ language="衣装特惠卡"
},
	[500901]={ language="纳源信标"
},
	[500999]={ language="战员经验"
},
	[501001]={ language="烁曦"
},
	[501002]={ language="燕鸥"
},
	[501003]={ language="玛瑟琳"
},
	[501004]={ language="泠"
},
	[501005]={ language="奥莉维娅"
},
	[501006]={ language="朝晖"
},
	[501007]={ language="冷蛟"
},
	[501008]={ language="梅鹿特"
},
	[501009]={ language="歌海娜"
},
	[501010]={ language="艾可"
},
	[501011]={ language="卡兰丽莎"
},
	[501012]={ language="渡鸦"
},
	[501013]={ language="艾莉丝"
},
	[501014]={ language="莱蔻莎"
},
	[501101]={ language="狮刃"
},
	[501102]={ language="棱镜"
},
	[501103]={ language="野马"
},
	[501104]={ language="狄俄涅"
},
	[501105]={ language="言"
},
	[501106]={ language="星钻"
},
	[501107]={ language="羚角"
},
	[501108]={ language="熠萤"
},
	[501109]={ language="深海"
},
	[501110]={ language="艾丽西亚"
},
	[501111]={ language="凯米娅"
},
	[501112]={ language="斯翠涅"
},
	[501201]={ language="黛灵"
},
	[501202]={ language="元雅"
},
	[501203]={ language="梓绿"
},
	[501204]={ language="霓"
},
	[501205]={ language="可拉兹"
},
	[501206]={ language="巧匠"
},
	[501207]={ language="矢车菊"
},
	[501208]={ language="弧光"
},
	[501301]={ language="莉丽拉"
},
	[501302]={ language="蚀骨猫"
},
	[501303]={ language="纽卡斯尔"
},
	[501304]={ language="珂尔"
},
	[501305]={ language="扳机"
},
	[501306]={ language="雪狐"
},
	[501307]={ language="焰羽"
},
	[501308]={ language="凯米娅"
},
	[501309]={ language="5级元雅"
},
	[501113]={ language="伊芙特"
},
	[501015]={ language="达瓦林"
},
	[501016]={ language="蒂雅"
},
	[501017]={ language="魁霎"
},
	[501018]={ language="磐雷"
},
	[501019]={ language="霜琼"
},
	[501020]={ language="尤加利"
},
	[501021]={ language="危峭"
},
	[501022]={ language="刺玫"
},
	[501023]={ language="霆渊·艾丽西亚"
},
	[501024]={ language="阿尔戈"
},
	[501025]={ language="辉月"
},
	[501026]={ language="克里安卡"
},
	[501027]={ language="黎寒之骑·朝晖"
},
	[501028]={ language="云篆"
},
	[501029]={ language="闪蝶"
},
	[501030]={ language="红叶"
},
	[501031]={ language="珂芙尼尔"
},
	[501500]={ language="溢出情报"
},
	[501501]={ language="烁曦情报副本"
},
	[501502]={ language="燕鸥情报副本"
},
	[501503]={ language="玛瑟琳情报副本"
},
	[501504]={ language="泠情报副本"
},
	[501505]={ language="奥莉维娅情报副本"
},
	[501506]={ language="朝晖情报副本"
},
	[501507]={ language="冷蛟情报副本"
},
	[501508]={ language="梅鹿特情报副本"
},
	[501509]={ language="歌海娜情报副本"
},
	[501510]={ language="艾可情报副本"
},
	[501511]={ language="卡兰丽莎情报副本"
},
	[501512]={ language="渡鸦情报副本"
},
	[501513]={ language="艾莉丝情报副本"
},
	[501514]={ language="莱蔻莎情报副本"
},
	[501601]={ language="狮刃情报副本"
},
	[501602]={ language="棱镜情报副本"
},
	[501603]={ language="野马情报副本"
},
	[501604]={ language="狄俄涅情报副本"
},
	[501605]={ language="言情报副本"
},
	[501606]={ language="星钻情报副本"
},
	[501607]={ language="羚角情报副本"
},
	[501608]={ language="熠萤情报副本"
},
	[501609]={ language="深海情报副本"
},
	[501610]={ language="艾丽西亚情报副本"
},
	[501611]={ language="凯米娅情报副本"
},
	[501612]={ language="斯翠涅情报副本"
},
	[501701]={ language="黛灵情报副本"
},
	[501702]={ language="元雅情报副本"
},
	[501703]={ language="梓绿情报副本"
},
	[501704]={ language="霓情报副本"
},
	[501705]={ language="可拉兹情报副本"
},
	[501706]={ language="巧匠情报副本"
},
	[501707]={ language="矢车菊情报副本"
},
	[501708]={ language="弧光情报副本"
},
	[501801]={ language="莉丽拉情报副本"
},
	[501802]={ language="蚀骨猫情报副本"
},
	[501803]={ language="纽卡斯尔情报副本"
},
	[501804]={ language="珂尔情报副本"
},
	[501805]={ language="扳机情报副本"
},
	[501806]={ language="雪狐情报副本"
},
	[501807]={ language="焰羽情报副本"
},
	[501808]={ language="凯米娅情报副本"
},
	[501613]={ language="伊芙特情报副本"
},
	[501515]={ language="达瓦林情报副本"
},
	[501516]={ language="蒂雅情报副本"
},
	[501517]={ language="魁霎情报副本"
},
	[501518]={ language="磐雷情报副本"
},
	[501519]={ language="霜琼情报副本"
},
	[501520]={ language="尤加利情报副本"
},
	[501521]={ language="危峭情报副本"
},
	[501522]={ language="刺玫情报副本"
},
	[501523]={ language="霆渊·艾丽西亚情报副本"
},
	[501524]={ language="阿尔戈情报副本"
},
	[501525]={ language="辉月情报副本"
},
	[501526]={ language="克里安卡情报副本"
},
	[501527]={ language="黎寒之骑·朝晖情报副本"
},
	[501528]={ language="云篆情报副本"
},
	[501529]={ language="闪蝶情报副本"
},
	[501530]={ language="红叶情报副本"
},
	[501531]={ language="珂芙尼尔情报副本"
},
	[502001]={ language="模组构件"
},
	[502021]={ language="快速招募合约"
},
	[502022]={ language="常规链接许可"
},
	[502023]={ language="特殊链接许可"
},
	[502051]={ language="神血试剂α"
},
	[502052]={ language="神血试剂β"
},
	[502060]={ language="神血结晶"
},
	[502061]={ language="赋能核素"
},
	[502070]={ language="心智因子"
},
	[502071]={ language="绮愿币"
},
	[502072]={ language="绮愿水晶"
},
	[502073]={ language="狐语币"
},
	[502074]={ language="狐语水晶"
},
	[502150]={ language="演习场券"
},
	[502151]={ language="综合演习凭证"
},
	[502169]={ language="粹光尘晶"
},
	[502170]={ language="联盟资金"
},
	[502171]={ language="直击核心"
},
	[502172]={ language="骋电核心"
},
	[502173]={ language="轰炎核心"
},
	[502174]={ language="寒霜核心"
},
	[502175]={ language="生蕴核心"
},
	[502176]={ language="量蚀核心"
},
	[502201]={ language="污染中和酊(小)"
},
	[502202]={ language="污染中和酊(中)"
},
	[502203]={ language="污染中和酊(大)"
},
	[502204]={ language="特供污染中和酊"
},
	[502301]={ language="飞蝇饵"
},
	[502302]={ language="玉米粒"
},
	[502303]={ language="果味饵"
},
	[502304]={ language="迷香饵"
},
	[502305]={ language="蚯蚓"
},
	[502306]={ language="红虫"
},
	[502351]={ language="咸鱼金杯"
},
	[502401]={ language="源能晶核"
},
	[502451]={ language="技能驱核α"
},
	[502452]={ language="技能驱核β"
},
	[502453]={ language="技能驱核γ"
},
	[502460]={ language="星源界核"
},
	[502461]={ language="共鸣辉瓶·直击"
},
	[502462]={ language="共鸣辉瓶·骋电"
},
	[502463]={ language="共鸣辉瓶·轰炎"
},
	[502464]={ language="共鸣辉瓶·寒霜"
},
	[502465]={ language="共鸣辉瓶·生蕴"
},
	[502466]={ language="共鸣辉瓶·量蚀"
},
	[502502]={ language="直击晋升证章α"
},
	[502503]={ language="直击晋升证章β"
},
	[502504]={ language="直击晋升证章γ"
},
	[502512]={ language="骋电晋升证章α"
},
	[502513]={ language="骋电晋升证章β"
},
	[502514]={ language="骋电晋升证章γ"
},
	[502522]={ language="轰炎晋升证章α"
},
	[502523]={ language="轰炎晋升证章β"
},
	[502524]={ language="轰炎晋升证章γ"
},
	[502532]={ language="寒霜晋升证章α"
},
	[502533]={ language="寒霜晋升证章β"
},
	[502534]={ language="寒霜晋升证章γ"
},
	[502542]={ language="生蕴晋升证章α"
},
	[502543]={ language="生蕴晋升证章β"
},
	[502544]={ language="生蕴晋升证章γ"
},
	[502552]={ language="量蚀晋升证章α"
},
	[502553]={ language="量蚀晋升证章β"
},
	[502554]={ language="量蚀晋升证章γ"
},
	[502601]={ language="神血因子·轰炎"
},
	[502602]={ language="神血因子·寒霜"
},
	[502603]={ language="神血因子·生蕴"
},
	[502604]={ language="神血因子·直击"
},
	[502605]={ language="神血因子·量蚀"
},
	[502606]={ language="神血因子·骋电"
},
	[502607]={ language="心智基因"
},
	[502608]={ language="心智构建物"
},
	[502800]={ language="生产机器人"
},
	[502801]={ language="钛基材料"
},
	[502805]={ language="量子插件α"
},
	[502806]={ language="量子插件β"
},
	[502807]={ language="量子插件γ"
},
	[502808]={ language="量子插件δ"
},
	[505011]={ language="勇士之力 I"
},
	[505012]={ language="勇士之力 II"
},
	[505013]={ language="勇士之力 III"
},
	[505014]={ language="勇士之力 IV"
},
	[505015]={ language="勇士之力 V"
},
	[505016]={ language="勇士之力 VI"
},
	[505021]={ language="勇士之力 I"
},
	[505022]={ language="勇士之力 II"
},
	[505023]={ language="勇士之力 III"
},
	[505024]={ language="勇士之力 IV"
},
	[505025]={ language="勇士之力 V"
},
	[505026]={ language="勇士之力 VI"
},
	[505031]={ language="勇士之力 I"
},
	[505032]={ language="勇士之力 II"
},
	[505033]={ language="勇士之力 III"
},
	[505034]={ language="勇士之力 IV"
},
	[505035]={ language="勇士之力 V"
},
	[505036]={ language="勇士之力 VI"
},
	[505061]={ language="千雷麟集 I"
},
	[505062]={ language="千雷麟集 II"
},
	[505063]={ language="千雷麟集 III"
},
	[505064]={ language="千雷麟集 IV"
},
	[505065]={ language="千雷麟集 V"
},
	[505066]={ language="千雷麟集 VI"
},
	[505071]={ language="千雷麟集 I"
},
	[505072]={ language="千雷麟集 II"
},
	[505073]={ language="千雷麟集 III"
},
	[505074]={ language="千雷麟集 IV"
},
	[505075]={ language="千雷麟集 V"
},
	[505076]={ language="千雷麟集 VI"
},
	[505081]={ language="千雷麟集 I"
},
	[505082]={ language="千雷麟集 II"
},
	[505083]={ language="千雷麟集 III"
},
	[505084]={ language="千雷麟集 IV"
},
	[505085]={ language="千雷麟集 V"
},
	[505086]={ language="千雷麟集 VI"
},
	[505111]={ language="熯天炽地 I"
},
	[505112]={ language="熯天炽地 II"
},
	[505113]={ language="熯天炽地 III"
},
	[505114]={ language="熯天炽地 IV"
},
	[505115]={ language="熯天炽地 V"
},
	[505116]={ language="熯天炽地 VI"
},
	[505121]={ language="熯天炽地 I"
},
	[505122]={ language="熯天炽地 II"
},
	[505123]={ language="熯天炽地 III"
},
	[505124]={ language="熯天炽地 IV"
},
	[505125]={ language="熯天炽地 V"
},
	[505126]={ language="熯天炽地 VI"
},
	[505131]={ language="熯天炽地 I"
},
	[505132]={ language="熯天炽地 II"
},
	[505133]={ language="熯天炽地 III"
},
	[505134]={ language="熯天炽地 IV"
},
	[505135]={ language="熯天炽地 V"
},
	[505136]={ language="熯天炽地 VI"
},
	[505161]={ language="霜寒蚀体 I"
},
	[505162]={ language="霜寒蚀体 II"
},
	[505163]={ language="霜寒蚀体 III"
},
	[505164]={ language="霜寒蚀体 IV"
},
	[505165]={ language="霜寒蚀体 V"
},
	[505166]={ language="霜寒蚀体 VI"
},
	[505171]={ language="霜寒蚀体 I"
},
	[505172]={ language="霜寒蚀体 II"
},
	[505173]={ language="霜寒蚀体 III"
},
	[505174]={ language="霜寒蚀体 IV"
},
	[505175]={ language="霜寒蚀体 V"
},
	[505176]={ language="霜寒蚀体 VI"
},
	[505181]={ language="霜寒蚀体 I"
},
	[505182]={ language="霜寒蚀体 II"
},
	[505183]={ language="霜寒蚀体 III"
},
	[505184]={ language="霜寒蚀体 IV"
},
	[505185]={ language="霜寒蚀体 V"
},
	[505186]={ language="霜寒蚀体 VI"
},
	[505211]={ language="森罗侵浸 I"
},
	[505212]={ language="森罗侵浸 II"
},
	[505213]={ language="森罗侵浸 III"
},
	[505214]={ language="森罗侵浸 IV"
},
	[505215]={ language="森罗侵浸 V"
},
	[505216]={ language="森罗侵浸 VI"
},
	[505221]={ language="森罗侵浸 I"
},
	[505222]={ language="森罗侵浸 II"
},
	[505223]={ language="森罗侵浸 III"
},
	[505224]={ language="森罗侵浸 IV"
},
	[505225]={ language="森罗侵浸 V"
},
	[505226]={ language="森罗侵浸 VI"
},
	[505231]={ language="森罗侵浸 I"
},
	[505232]={ language="森罗侵浸 II"
},
	[505233]={ language="森罗侵浸 III"
},
	[505234]={ language="森罗侵浸 IV"
},
	[505235]={ language="森罗侵浸 V"
},
	[505236]={ language="森罗侵浸 VI"
},
	[505261]={ language="辉耀之鸣 I"
},
	[505262]={ language="辉耀之鸣 II"
},
	[505263]={ language="辉耀之鸣 III"
},
	[505264]={ language="辉耀之鸣 IV"
},
	[505265]={ language="辉耀之鸣 V"
},
	[505266]={ language="辉耀之鸣 VI"
},
	[505271]={ language="辉耀之鸣 I"
},
	[505272]={ language="辉耀之鸣 II"
},
	[505273]={ language="辉耀之鸣 III"
},
	[505274]={ language="辉耀之鸣 IV"
},
	[505275]={ language="辉耀之鸣 V"
},
	[505276]={ language="辉耀之鸣 VI"
},
	[505281]={ language="辉耀之鸣 I"
},
	[505282]={ language="辉耀之鸣 II"
},
	[505283]={ language="辉耀之鸣 III"
},
	[505284]={ language="辉耀之鸣 IV"
},
	[505285]={ language="辉耀之鸣 V"
},
	[505286]={ language="辉耀之鸣 VI"
},
	[505311]={ language="怒涛之势 I"
},
	[505312]={ language="怒涛之势 II"
},
	[505313]={ language="怒涛之势 III"
},
	[505314]={ language="怒涛之势 IV"
},
	[505315]={ language="怒涛之势 V"
},
	[505316]={ language="怒涛之势 VI"
},
	[505321]={ language="怒涛之势 I"
},
	[505322]={ language="怒涛之势 II"
},
	[505323]={ language="怒涛之势 III"
},
	[505324]={ language="怒涛之势 IV"
},
	[505325]={ language="怒涛之势 V"
},
	[505326]={ language="怒涛之势 VI"
},
	[505331]={ language="怒涛之势 I"
},
	[505332]={ language="怒涛之势 II"
},
	[505333]={ language="怒涛之势 III"
},
	[505334]={ language="怒涛之势 IV"
},
	[505335]={ language="怒涛之势 V"
},
	[505336]={ language="怒涛之势 VI"
},
	[505361]={ language="心之鸣动 I"
},
	[505362]={ language="心之鸣动 II"
},
	[505363]={ language="心之鸣动 III"
},
	[505364]={ language="心之鸣动 IV"
},
	[505365]={ language="心之鸣动 V"
},
	[505366]={ language="心之鸣动 VI"
},
	[505371]={ language="心之鸣动 I"
},
	[505372]={ language="心之鸣动 II"
},
	[505373]={ language="心之鸣动 III"
},
	[505374]={ language="心之鸣动 IV"
},
	[505375]={ language="心之鸣动 V"
},
	[505376]={ language="心之鸣动 VI"
},
	[505381]={ language="心之鸣动 I"
},
	[505382]={ language="心之鸣动 II"
},
	[505383]={ language="心之鸣动 III"
},
	[505384]={ language="心之鸣动 IV"
},
	[505385]={ language="心之鸣动 V"
},
	[505386]={ language="心之鸣动 VI"
},
	[505401]={ language="攻击增幅 I"
},
	[505402]={ language="攻击增幅 II"
},
	[505403]={ language="攻击增幅 III"
},
	[505404]={ language="攻击增幅 IV"
},
	[505405]={ language="攻击增幅 V"
},
	[505406]={ language="攻击增幅 VI"
},
	[505411]={ language="攻击增幅 I"
},
	[505412]={ language="攻击增幅 II"
},
	[505413]={ language="攻击增幅 III"
},
	[505414]={ language="攻击增幅 IV"
},
	[505415]={ language="攻击增幅 V"
},
	[505416]={ language="攻击增幅 VI"
},
	[505421]={ language="攻击增幅 I"
},
	[505422]={ language="攻击增幅 II"
},
	[505423]={ language="攻击增幅 III"
},
	[505424]={ language="攻击增幅 IV"
},
	[505425]={ language="攻击增幅 V"
},
	[505426]={ language="攻击增幅 VI"
},
	[505431]={ language="攻击增幅 I"
},
	[505432]={ language="攻击增幅 II"
},
	[505433]={ language="攻击增幅 III"
},
	[505434]={ language="攻击增幅 IV"
},
	[505435]={ language="攻击增幅 V"
},
	[505436]={ language="攻击增幅 VI"
},
	[505451]={ language="生命增幅 I"
},
	[505452]={ language="生命增幅 II"
},
	[505453]={ language="生命增幅 III"
},
	[505454]={ language="生命增幅 IV"
},
	[505455]={ language="生命增幅 V"
},
	[505456]={ language="生命增幅 VI"
},
	[505461]={ language="生命增幅 I"
},
	[505462]={ language="生命增幅 II"
},
	[505463]={ language="生命增幅 III"
},
	[505464]={ language="生命增幅 IV"
},
	[505465]={ language="生命增幅 V"
},
	[505466]={ language="生命增幅 VI"
},
	[505471]={ language="生命增幅 I"
},
	[505472]={ language="生命增幅 II"
},
	[505473]={ language="生命增幅 III"
},
	[505474]={ language="生命增幅 IV"
},
	[505475]={ language="生命增幅 V"
},
	[505476]={ language="生命增幅 VI"
},
	[505481]={ language="生命增幅 I"
},
	[505482]={ language="生命增幅 II"
},
	[505483]={ language="生命增幅 III"
},
	[505484]={ language="生命增幅 IV"
},
	[505485]={ language="生命增幅 V"
},
	[505486]={ language="生命增幅 VI"
},
	[505511]={ language="灵犀明鹿 I"
},
	[505512]={ language="灵犀明鹿 II"
},
	[505513]={ language="灵犀明鹿 III"
},
	[505514]={ language="灵犀明鹿 IV"
},
	[505515]={ language="灵犀明鹿 V"
},
	[505516]={ language="灵犀明鹿 VI"
},
	[505521]={ language="灵犀明鹿 I"
},
	[505522]={ language="灵犀明鹿 II"
},
	[505523]={ language="灵犀明鹿 III"
},
	[505524]={ language="灵犀明鹿 IV"
},
	[505525]={ language="灵犀明鹿 V"
},
	[505526]={ language="灵犀明鹿 VI"
},
	[505531]={ language="灵犀明鹿 I"
},
	[505532]={ language="灵犀明鹿 II"
},
	[505533]={ language="灵犀明鹿 III"
},
	[505534]={ language="灵犀明鹿 IV"
},
	[505535]={ language="灵犀明鹿 V"
},
	[505536]={ language="灵犀明鹿 VI"
},
	[505611]={ language="雳闪穹鸣 I"
},
	[505612]={ language="雳闪穹鸣 II"
},
	[505613]={ language="雳闪穹鸣 III"
},
	[505614]={ language="雳闪穹鸣 IV"
},
	[505615]={ language="雳闪穹鸣 V"
},
	[505616]={ language="雳闪穹鸣 VI"
},
	[505621]={ language="雳闪穹鸣 I"
},
	[505622]={ language="雳闪穹鸣 II"
},
	[505623]={ language="雳闪穹鸣 III"
},
	[505624]={ language="雳闪穹鸣 IV"
},
	[505625]={ language="雳闪穹鸣 V"
},
	[505626]={ language="雳闪穹鸣 VI"
},
	[505631]={ language="雳闪穹鸣 I"
},
	[505632]={ language="雳闪穹鸣 II"
},
	[505633]={ language="雳闪穹鸣 III"
},
	[505634]={ language="雳闪穹鸣 IV"
},
	[505635]={ language="雳闪穹鸣 V"
},
	[505636]={ language="雳闪穹鸣 VI"
},
	[507101]={ language="异维度"
},
	[507102]={ language="紊乱"
},
	[507103]={ language="脉冲"
},
	[507104]={ language="寂烬"
},
	[507105]={ language="幽邃"
},
	[507106]={ language="稳固结构"
},
	[507201]={ language="下一个目标"
},
	[507202]={ language="浮方体"
},
	[507203]={ language="分析情报中"
},
	[507204]={ language="星夜之下"
},
	[507205]={ language="即刻出发"
},
	[507206]={ language="同调"
},
	[507207]={ language="虚暴"
},
	[507208]={ language="一命通关"
},
	[507209]={ language="它的到来"
},
	[507210]={ language="荣膺之至"
},
	[507211]={ language="狂欢余韵"
},
	[507212]={ language="空护之驭"
},
	[507301]={ language="巨构体之坠"
},
	[507302]={ language="大熔炉"
},
	[507303]={ language="外来者降临"
},
	[507304]={ language="繁茂的起源"
},
	[507305]={ language="游鲸回响"
},
	[507306]={ language="指引道标"
},
	[507307]={ language="自动化栽培"
},
	[507308]={ language="未知螺旋序列"
},
	[507309]={ language="兰斯洛特荣光"
},
	[507310]={ language="先锋骑兵之证"
},
	[507311]={ language="绚光耀华"
},
	[507312]={ language="瞬掣电疾"
},
	[507313]={ language="霜蛟凝魄"
},
	[507314]={ language="蛛络缚躯"
},
	[507315]={ language="白衣如羽"
},
	[507316]={ language="灵犀明鹿"
},
	[507317]={ language="辰星的辉光"
},
	[507318]={ language="凛寒之骑"
},
	[507319]={ language="琉璃映碧空"
},
	[507320]={ language="演出开幕"
},
	[507321]={ language="笼中鸟"
},
	[507322]={ language="最佳姿势"
},
	[507323]={ language="微醺迷离"
},
	[507324]={ language="风飘海韵"
},
	[507325]={ language="醒世缘"
},
	[507326]={ language="片刻遐思"
},
	[507327]={ language="恶者皆斩"
},
	[507328]={ language="锲首镰刃"
},
	[507329]={ language="远行者之约"
},
	[507330]={ language="旋翼振声"
},
	[507331]={ language="不要哭泣"
},
	[507332]={ language="致以未来的我"
},
	[507333]={ language="不对称经营"
},
	[507334]={ language="无垠之月"
},
	[507335]={ language="心的重量"
},
	[507336]={ language="为我授勋"
},
	[507337]={ language="将夜染上绚色"
},
	[507338]={ language="心字印"
},
	[507339]={ language="黑蝴蝶的童话"
},
	[507340]={ language="于绯红中起舞"
},
	[507341]={ language="燃动的心与焰"
},
	[508001]={ language="破损机械零件"
},
	[508002]={ language="完整机械零件"
},
	[508003]={ language="精制机械零件"
},
	[508101]={ language="烙痕强化剂α"
},
	[508102]={ language="烙痕强化剂β"
},
	[508103]={ language="烙痕强化剂γ"
},
	[509001]={ language="标准算法芯片"
},
	[509002]={ language="进阶算法芯片"
},
	[509003]={ language="核心算法芯片"
},
	[509012]={ language="粹化稳定剂α"
},
	[509013]={ language="粹化稳定剂β"
},
	[509014]={ language="粹化稳定剂γ"
},
	[511001]={ language="限量手表"
},
	[511002]={ language="芭乐乐猫"
},
	[511003]={ language="科斯尼森臂环"
},
	[511004]={ language="水晶球"
},
	[511005]={ language="莱丝坦斯纪念勋章"
},
	[511006]={ language="博尔特色饺子"
},
	[511007]={ language="干花标本"
},
	[511008]={ language="莉氏扑克牌"
},
	[511009]={ language="精工钻石"
},
	[511010]={ language="镭射影碟"
},
	[511011]={ language="单卡相机"
},
	[511012]={ language="特制棋盘"
},
	[511101]={ language="芭乐乐熊"
},
	[511102]={ language="精装版书籍"
},
	[511103]={ language="机甲模型"
},
	[511104]={ language="积木玩具"
},
	[511105]={ language="猎奇食物"
},
	[511106]={ language="昆虫图鉴"
},
	[511107]={ language="高级个人终端"
},
	[511108]={ language="弗洛仑巧克力"
},
	[511109]={ language="寰球健身卡"
},
	[511110]={ language="弗洛伦棒棒糖"
},
	[511111]={ language="个人养护套装"
},
	[511112]={ language="色彩大礼包"
},
	[511201]={ language="碳酸饮料"
},
	[511202]={ language="快乐大礼盒"
},
	[511203]={ language="新世代游戏机"
},
	[511204]={ language="风景画"
},
	[511205]={ language="青年漫画期刊"
},
	[511206]={ language="超市打折卡"
},
	[511207]={ language="窖藏红酒"
},
	[511208]={ language="生物化石标本"
},
	[511209]={ language="设计草图"
},
	[511210]={ language="力端拼图"
},
	[511211]={ language="高效清洁套件"
},
	[511212]={ language="高档礼服"
},
	[511213]={ language="“绝不空军”"
},
	[511214]={ language="海洋纪念品"
},
	[511215]={ language="膨化食品"
},
	[511216]={ language="AIMBS最想要的按摩券"
},
	[511501]={ language="普通礼物盒"
},
	[511502]={ language="精致礼物盒"
},
	[511503]={ language="珍贵礼物盒"
},
	[511504]={ language="橙色礼物宝箱"
},
	[511601]={ language="晶耀供给凭证"
},
	[511602]={ language="域行合约凭证"
},
	[511603]={ language="合约扩充凭证"
},
	[511604]={ language="酊剂供给凭证"
},
	[512001]={ language="先行者"
},
	[512002]={ language="降临之星"
},
	[512003]={ language="大幕拉起"
},
	[512004]={ language="星链之择"
},
	[512005]={ language="正式链尉官"
},
	[512006]={ language="兰斯洛特之耀"
},
	[512007]={ language="莱斯坦斯赞助人"
},
	[512008]={ language="修格尔终结者"
},
	[512009]={ language="星彩源晶狂热者"
},
	[512010]={ language="空天星链守护者"
},
	[512011]={ language="b站头像框"
},
	[512013]={ language="4399游戏定制头像框"
},
	[512014]={ language="mumu定制头像框"
},
	[512015]={ language="好游快爆定制头像框"
},
	[512016]={ language="TapTap定制头像框"
},
	[512017]={ language="轻萝落花"
},
	[512018]={ language="明月桂香"
},
	[512020]={ language="霜寒的咏歌"
},
	[512201]={ language="嗒啦啦头像"
},
	[512202]={ language="TapTap专属头像"
},
	[512203]={ language="莫比乌斯之首"
},
	[512204]={ language="传奇AIMBS小队"
},
	[512205]={ language="杰出AIMBS小队"
},
	[512206]={ language="精英AIMBS小队"
},
	[512207]={ language="专业AIMBS小队"
},
	[512208]={ language="熟练AIMBS小队"
},
	[512209]={ language="森幽鹿鸣"
},
	[512210]={ language="围剿挺进者"
},
	[512211]={ language="围剿讨伐者"
},
	[512212]={ language="围剿征服者"
},
	[512213]={ language="围剿猎杀者"
},
	[512214]={ language="人类壁垒"
},
	[512215]={ language="泰诺之光"
},
	[512216]={ language="行医的准则"
},
	[512217]={ language="雪夜圣声"
},
	[512220]={ language="打窝好手"
},
	[512221]={ language="愿者上钩"
},
	[512222]={ language="鱼太公"
},
	[512223]={ language="海洋卫士"
},
	[512224]={ language="猩红童话"
},
	[512225]={ language="璨彩环星"
},
	[512226]={ language="贺岁新禧"
},
	[512227]={ language="模拟战高手"
},
	[512229]={ language="春烟寄趣"
},
	[512231]={ language="破晓者之证"
},
	[512235]={ language="绝对防线"
},
	[512238]={ language="克劳修斯所证"
},
	[512239]={ language="玻尔兹曼阐明"
},
	[512240]={ language="第二定律"
},
	[512241]={ language="月夜戍卫"
},
	[512242]={ language="重五粽情"
},
	[512243]={ language="馥郁誓言"
},
	[512244]={ language="一周年纪念"
},
	[512245]={ language="低频度坐标"
},
	[512246]={ language="象限方程式"
},
	[512247]={ language="无理数之证"
},
	[512248]={ language="快爆新品节"
},
	[512249]={ language="明灯共月"
},
	[512250]={ language="幽处渊光"
},
	[512251]={ language="盛大邀请"
},
	[512252]={ language="月依"
},
	[512253]={ language="凛寒守候"
},
	[512254]={ language="命定相逢"
},
	[512255]={ language="兔兔自白"
},
	[512256]={ language="神血酊剂掌控者"
},
	[512257]={ language="烙痕链接重塑者"
},
	[512258]={ language="岁末祝礼"
},
	[512259]={ language="新世界观光客"
},
	[512260]={ language="新世界冒险家"
},
	[512261]={ language="新世界探索者"
},
	[512262]={ language="新世界漫步者"
},
	[512263]={ language="新世界领路人"
},
	[512264]={ language="伊甸建构之师"
},
	[512265]={ language="云图重铸之证"
},
	[512266]={ language="乐土光耀之明"
},
	[512267]={ language="TapTap头像框"
},
	[512268]={ language="鹊踏枝"
},
	[512269]={ language="蝶舞苍天之翼"
},
	[512270]={ language="落枫终有归处"
},
	[512271]={ language="斡波竞渡"
},
	[512501]={ language="游戏时间"
},
	[512502]={ language="小憩一下"
},
	[512503]={ language="蓄势待发"
},
	[512504]={ language="任务前的留影"
},
	[512505]={ language="龙龙舟舟"
},
	[512506]={ language="童年时光"
},
	[512507]={ language="逝水河灯"
},
	[512508]={ language="逝水河灯"
},
	[512509]={ language="食饼思乡"
},
	[512510]={ language="月下念人"
},
	[512801]={ language="芳颜·夜幕"
},
	[512802]={ language="醉花·别色"
},
	[512805]={ language="熹语·蝶影"
},
	[512809]={ language="绮窗·云雨"
},
	[512807]={ language="绚辉·真我"
},
	[512810]={ language="欢愉·纯净"
},
	[512813]={ language="黑兔·诱捕"
},
	[512815]={ language="菲兔·迷色"
},
	[512817]={ language="舞台·悦动"
},
	[512819]={ language="棘舞·诱笼"
},
	[512821]={ language="女巫·蔽色"
},
	[512823]={ language="灵影·皎皎"
},
	[512825]={ language="拘束·网中"
},
	[512827]={ language="欲滴·诱引"
},
	[512829]={ language="祷告·忏悔"
},
	[512831]={ language="疏影·蔽香"
},
	[512835]={ language="锦意·暮云"
},
	[512837]={ language="曳舟·意浓"
},
	[512840]={ language="锦意·琼枝"
},
	[512841]={ language="锦意·玄影"
},
	[512842]={ language="锦意·凝脂"
},
	[512844]={ language="莺语·无瑕恋心"
},
	[512846]={ language="轻倚·狡黠计策"
},
	[512848]={ language="雪夜·决胜武器"
},
	[512849]={ language="轻倚·光洁白玉"
},
	[512851]={ language="氤氲·展翼白鸮"
},
	[512853]={ language="蓝染·天露晨色"
},
	[512855]={ language="冒失·可可爱爱"
},
	[512857]={ language="樱落·永梦神乐"
},
	[512858]={ language="氤氲·莺燕柔鸣"
},
	[512859]={ language="氤氲·鹤舞绡云"
},
	[512860]={ language="氤氲·鹭梦松烟"
},
	[512861]={ language="氤氲·鹭剪绡肤"
},
	[512863]={ language="清音·晞照"
},
	[512865]={ language="萦影·漫迹"
},
	[512867]={ language="漫游·心意"
},
	[512951]={ language="闲暇·浅照"
},
	[512953]={ language="晴夏·点墨"
},
	[512955]={ language="盛阳·怡悦"
},
	[512957]={ language="偏好·捕获"
},
	[512959]={ language="梦蝶·恩典"
},
	[512980]={ language="欲滴·幽影"
},
	[512981]={ language="欲滴·无遮"
},
	[518001]={ language="星辰守候"
},
	[518002]={ language="灵鹿祝祷"
},
	[518003]={ language="记录者的嘉奖"
},
	[518004]={ language="玫瑰之畔"
},
	[518005]={ language="浪涛海岸"
},
	[518006]={ language="唯一纪念"
},
	[518007]={ language="拂暖知晓"
},
	[518011]={ language="白兔虚像"
},
	[518012]={ language="寒声低语"
},
	[513001]={ language="[输出]随机蓝色芯片模组"
},
	[513002]={ language="[防御]随机蓝色芯片模组"
},
	[513003]={ language="[功能]随机蓝色芯片模组"
},
	[513011]={ language="模组补给箱·α"
},
	[513012]={ language="模组补给箱·β"
},
	[513013]={ language="模组补给箱·γ"
},
	[513030]={ language="自选烙痕补给包"
},
	[513031]={ language="烙痕补给包·α"
},
	[513032]={ language="烙痕补给包·β"
},
	[513033]={ language="烙痕补给包·γ"
},
	[513034]={ language="定向烙痕补给包"
},
	[513051]={ language="算法芯片联组α"
},
	[513052]={ language="算法芯片联组β"
},
	[513053]={ language="算法芯片联组γ"
},
	[513056]={ language="烙痕粹化封装α"
},
	[513057]={ language="烙痕粹化封装β"
},
	[513058]={ language="烙痕粹化封装γ"
},
	[513061]={ language="算法芯片联组"
},
	[513066]={ language="烙痕粹化封装"
},
	[513071]={ language="60级突破自选包"
},
	[513072]={ language="直击证章联合组"
},
	[513073]={ language="骋电证章联合组"
},
	[513074]={ language="轰炎证章联合组"
},
	[513075]={ language="寒霜证章联合组"
},
	[513076]={ language="生蕴证章联合组"
},
	[513077]={ language="量蚀证章联合组"
},
	[513078]={ language="20级突破自选包α"
},
	[513079]={ language="40级突破自选包β"
},
	[513080]={ language="60级突破自选包γ"
},
	[513081]={ language="星源辉瓶自选箱"
},
	[513100]={ language="储备保险箱(中)"
},
	[513101]={ language="储备保险箱(大)"
},
	[513180]={ language="SR定向链接凭证"
},
	[513181]={ language="标准链接凭证"
},
	[513182]={ language="高级链接凭证"
},
	[513200]={ language="SSR定向链接凭证"
},
	[513201]={ language="SSR自选链接凭证"
},
	[513205]={ language="庆典SSR自选凭证"
},
	[513206]={ language="华宴SSR自选凭证"
},
	[513207]={ language="新人SSR自选凭证"
},
	[513210]={ language="SSR自选凭证"
},
	[513221]={ language="勇士之力模组箱"
},
	[513222]={ language="千雷麟集模组箱"
},
	[513223]={ language="熯天炽地模组箱"
},
	[513224]={ language="霜寒蚀体模组箱"
},
	[513225]={ language="森罗侵浸模组箱"
},
	[513226]={ language="辉耀之鸣模组箱"
},
	[513227]={ language="怒涛之势模组箱"
},
	[513228]={ language="心之鸣动模组箱"
},
	[513229]={ language="灵犀明鹿模组箱"
},
	[513230]={ language="雳闪穹鸣模组箱"
},
	[513251]={ language="勇士之力部件·α"
},
	[513252]={ language="勇士之力部件·β"
},
	[513253]={ language="千雷麟集部件·α"
},
	[513254]={ language="千雷麟集部件·β"
},
	[513255]={ language="熯天炽地部件·α"
},
	[513256]={ language="熯天炽地部件·β"
},
	[513257]={ language="霜寒蚀体部件·α"
},
	[513258]={ language="霜寒蚀体部件·β"
},
	[513259]={ language="森罗侵浸部件·α"
},
	[513260]={ language="森罗侵浸部件·β"
},
	[513261]={ language="辉耀之鸣部件·α"
},
	[513262]={ language="辉耀之鸣部件·β"
},
	[513263]={ language="怒涛之势部件·α"
},
	[513264]={ language="怒涛之势部件·β"
},
	[513265]={ language="心之鸣动部件·α"
},
	[513266]={ language="心之鸣动部件·β"
},
	[513267]={ language="灵犀明鹿部件·α"
},
	[513268]={ language="灵犀明鹿部件·β"
},
	[513269]={ language="雳闪穹鸣部件·α"
},
	[513270]={ language="雳闪穹鸣部件·β"
},
	[513301]={ language="联盟突袭战利品α"
},
	[513302]={ language="联盟突袭战利品β"
},
	[513303]={ language="联盟突袭战利品γ"
},
	[513304]={ language="联盟突袭战利品Ω"
},
	[513501]={ language="万圣铸痕捆绑包"
},
	[513502]={ language="魔女集会家具"
},
	[513503]={ language="圣诞特惠链接包(小)"
},
	[513504]={ language="圣诞特惠链接包(中)"
},
	[513505]={ language="圣诞特惠链接包(大)"
},
	[513506]={ language="圣诞特惠烙痕包(小)"
},
	[513507]={ language="圣诞特惠烙痕包(中)"
},
	[513508]={ language="圣诞特惠烙痕包(大)"
},
	[513509]={ language="圣诞特惠赋能礼包"
},
	[513510]={ language="圣诞专属抗蚀礼包"
},
	[513511]={ language="圣诞特惠界核包"
},
	[513512]={ language="圣诞共鸣自选包"
},
	[513513]={ language="圣诞链接捆绑包"
},
	[513514]={ language="圣诞铸痕捆绑包"
},
	[513515]={ language="指调中枢家具"
},
	[513516]={ language="华宴特惠链接包(小)"
},
	[513517]={ language="华宴特惠链接包(中)"
},
	[513518]={ language="华宴特惠链接包(大)"
},
	[513519]={ language="华宴特惠烙痕包(小)"
},
	[513520]={ language="华宴特惠烙痕包(中)"
},
	[513521]={ language="华宴特惠烙痕包(大)"
},
	[513522]={ language="华宴特惠赋能礼包"
},
	[513523]={ language="华宴专属抗蚀礼包"
},
	[513524]={ language="华宴特惠界核包"
},
	[513525]={ language="华宴共鸣自选包"
},
	[513526]={ language="华宴链接捆绑包"
},
	[513527]={ language="华宴铸痕捆绑包"
},
	[513528]={ language="飨宴东厨家具"
},
	[513529]={ language="心智泡礼包(小)"
},
	[513530]={ language="心智泡礼包(中)"
},
	[513531]={ language="心智泡礼包(大)"
},
	[513532]={ language="心智体养成综合包"
},
	[513533]={ language="密语邀约家具"
},
	[513534]={ language="模组资源箱(森罗)"
},
	[513535]={ language="模组资源箱(怒涛)"
},
	[513536]={ language="模组资源箱(辉耀)"
},
	[513537]={ language="模组资源箱(霆渊)"
},
	[513538]={ language="超值特惠链接包(小)"
},
	[513539]={ language="超值特惠链接包(中)"
},
	[513540]={ language="超值特惠链接包(大)"
},
	[513541]={ language="超值特惠烙痕包(小)"
},
	[513542]={ language="超值特惠烙痕包(中)"
},
	[513543]={ language="超值特惠烙痕包(大)"
},
	[513544]={ language="超值特惠赋能礼包"
},
	[513545]={ language="超值专属抗蚀礼包"
},
	[513546]={ language="超值特惠界核包"
},
	[513547]={ language="超值共鸣自选包"
},
	[513548]={ language="超值链接捆绑包"
},
	[513549]={ language="超值铸痕捆绑包"
},
	[513550]={ language="超值心智泡礼包"
},
	[513551]={ language="假日咖啡厅家具"
},
	[513552]={ language="节日特惠链接补给包"
},
	[513553]={ language="节日特惠塑痕补给包"
},
	[513554]={ language="节日特惠界核补给包"
},
	[513555]={ language="节日特惠共鸣补给包"
},
	[513703]={ language="蒸汽酒馆家具"
},
	[513706]={ language="部落之心家具"
},
	[513707]={ language="温床资源补给包"
},
	[513708]={ language="温床链接补给包"
},
	[513709]={ language="温床塑痕补给包"
},
	[513710]={ language="温床抗蚀补给包"
},
	[513711]={ language="占星宴厅家具"
},
	[513712]={ language="烙痕赋能补给包"
},
	[513713]={ language="回归养成礼包"
},
	[513714]={ language="回归综合养成包"
},
	[513715]={ language="回归链接礼包"
},
	[513716]={ language="回归塑痕礼包"
},
	[513717]={ language="惊叫圣夜家具"
},
	[513718]={ language="圣诞补给包"
},
	[513719]={ language="圣诞链接包"
},
	[513720]={ language="圣诞塑痕包"
},
	[513721]={ language="圣诞抗蚀包"
},
	[513722]={ language="圣诞派对家具"
},
	[513723]={ language="新春补给包"
},
	[513724]={ language="新春链接包"
},
	[513725]={ language="新春塑痕包"
},
	[513726]={ language="新春抗蚀包"
},
	[513727]={ language="赏梅小筑家具"
},
	[513728]={ language="新春赋能礼包"
},
	[513729]={ language="贺岁新禧链接包(小)"
},
	[513730]={ language="贺岁新禧链接包(中)"
},
	[513731]={ language="贺岁新禧链接包(大)"
},
	[513732]={ language="贺岁新禧塑痕包(小)"
},
	[513733]={ language="贺岁新禧塑痕包(中)"
},
	[513734]={ language="贺岁新禧塑痕包(大)"
},
	[513735]={ language="新春SSR自选凭证"
},
	[513736]={ language="元宵链接包"
},
	[513737]={ language="元宵塑痕包"
},
	[513738]={ language="元宵抗蚀包"
},
	[513739]={ language="元宵赋能礼包"
},
	[513740]={ language="元宵特惠补给"
},
	[513741]={ language="超值抗蚀包"
},
	[513742]={ language="超值链接补给包"
},
	[513743]={ language="精选链接补给包"
},
	[513744]={ language="特惠链接补给包"
},
	[513745]={ language="超值塑痕补给包"
},
	[513746]={ language="精选塑痕补给包"
},
	[513747]={ language="特惠塑痕补给包"
},
	[513748]={ language="劳动节链接补给(小)"
},
	[513749]={ language="劳动节链接补给(中)"
},
	[513750]={ language="劳动节链接补给(大)"
},
	[513751]={ language="劳动节塑痕补给(小)"
},
	[513752]={ language="劳动节塑痕补给(中)"
},
	[513753]={ language="劳动节塑痕补给(大)"
},
	[513754]={ language="劳动节特惠补给"
},
	[513755]={ language="春日同行家具"
},
	[513756]={ language="超值特惠链接包"
},
	[513757]={ language="超值特惠补给包"
},
	[513758]={ language="星源界核补给包"
},
	[513759]={ language="星源辉瓶补给包"
},
	[513760]={ language="酒与狂欢夜家具"
},
	[513761]={ language="端午界核补给"
},
	[513762]={ language="端午辉瓶补给"
},
	[513763]={ language="庆典特惠链接包(小)"
},
	[513764]={ language="庆典特惠链接包(中)"
},
	[513765]={ language="庆典特惠链接包(大)"
},
	[513766]={ language="庆典特惠烙痕包(小)"
},
	[513767]={ language="庆典特惠烙痕包(中)"
},
	[513768]={ language="庆典特惠烙痕包(大)"
},
	[513769]={ language="庆典赋能礼包"
},
	[513770]={ language="庆典物资补给包"
},
	[513771]={ language="庆典超值抗蚀礼包"
},
	[513772]={ language="庆典特惠界核包"
},
	[513773]={ language="庆典共鸣自选包"
},
	[513774]={ language="盛典欢宴家具"
},
	[513775]={ language="晴海消夏时家具"
},
	[513776]={ language="节日特惠链接包(小)"
},
	[513777]={ language="节日特惠链接包(中)"
},
	[513778]={ language="节日特惠链接包(大)"
},
	[513779]={ language="节日特惠烙痕包(小)"
},
	[513780]={ language="节日特惠烙痕包(中)"
},
	[513781]={ language="节日特惠烙痕包(大)"
},
	[513782]={ language="节日赋能礼包"
},
	[513783]={ language="节日专属补给包"
},
	[513784]={ language="节日专属抗蚀礼包"
},
	[513785]={ language="节日特惠界核包"
},
	[513786]={ language="节日共鸣自选包"
},
	[513787]={ language="节日链接捆绑包"
},
	[513788]={ language="节日铸痕捆绑包"
},
	[513789]={ language="特约拍摄家具"
},
	[513790]={ language="万圣特惠链接包(小)"
},
	[513791]={ language="万圣特惠链接包(中)"
},
	[513792]={ language="万圣特惠链接包(大)"
},
	[513793]={ language="万圣特惠烙痕包(小)"
},
	[513794]={ language="万圣特惠烙痕包(中)"
},
	[513795]={ language="万圣特惠烙痕包(大)"
},
	[513796]={ language="万圣特惠赋能礼包"
},
	[513797]={ language="万圣专属抗蚀礼包"
},
	[513798]={ language="万圣特惠界核包"
},
	[513799]={ language="万圣共鸣自选包"
},
	[513800]={ language="万圣链接捆绑包"
},
	[513801]={ language="新人链接补给包"
},
	[513802]={ language="新晋链尉官补给包"
},
	[513803]={ language="每周养成补给包"
},
	[513804]={ language="月度链接补给包"
},
	[513805]={ language="新世界专用补给包"
},
	[513806]={ language="模组养成补给包"
},
	[513807]={ language="烙痕养成补给包"
},
	[513808]={ language="新手装修补给包"
},
	[513809]={ language="新人基建补给包"
},
	[513810]={ language="周常链接补给包"
},
	[513811]={ language="新人塑痕补给包"
},
	[513812]={ language="周常塑痕补给包"
},
	[513813]={ language="月度塑痕补给包"
},
	[513814]={ language="超值链接礼包"
},
	[513815]={ language="超值抗蚀礼包"
},
	[513816]={ language="超值新人礼包"
},
	[513817]={ language="抗蚀补给礼包"
},
	[513818]={ language="超值塑痕礼包"
},
	[513821]={ language="初级证章包"
},
	[513822]={ language="烙痕材料包"
},
	[513823]={ language="模组材料包"
},
	[513824]={ language="骋电模组包"
},
	[513825]={ language="家具大礼包"
},
	[513828]={ language="庆典链接补给包"
},
	[513829]={ language="庆典铸痕补给包"
},
	[513830]={ language="七日抗蚀补给包"
},
	[513831]={ language="日常补给包"
},
	[513832]={ language="周常补给包"
},
	[513833]={ language="月度补给包"
},
	[513834]={ language="超值塑痕特惠包"
},
	[513835]={ language="超值塑痕补给包"
},
	[513836]={ language="礼盒"
},
	[513837]={ language="精致的礼盒"
},
	[513838]={ language="礼盒"
},
	[513839]={ language="精致的礼盒"
},
	[513851]={ language="新人链接补给包(小)"
},
	[513852]={ language="新人链接补给包(大)"
},
	[513853]={ language="超值链接补给包"
},
	[513890]={ language="TapTap咖啡小屋"
},
	[513901]={ language="LV5免费补给"
},
	[513902]={ language="LV5进阶补给"
},
	[513903]={ language="LV10免费补给"
},
	[513904]={ language="LV10进阶补给"
},
	[513905]={ language="LV15免费补给"
},
	[513906]={ language="LV15进阶补给"
},
	[513907]={ language="LV20免费补给"
},
	[513908]={ language="LV20进阶补给"
},
	[513909]={ language="LV25免费补给"
},
	[513910]={ language="LV25进阶补给"
},
	[513911]={ language="LV30免费补给"
},
	[513912]={ language="LV30进阶补给"
},
	[513913]={ language="LV35免费补给"
},
	[513914]={ language="LV35进阶补给"
},
	[513915]={ language="LV40免费补给"
},
	[513916]={ language="LV40进阶补给"
},
	[513917]={ language="LV45免费补给"
},
	[513918]={ language="LV45进阶补给"
},
	[513919]={ language="LV50免费补给"
},
	[513920]={ language="LV50进阶补给"
},
	[513921]={ language="LV55免费补给"
},
	[513922]={ language="LV55进阶补给"
},
	[513923]={ language="LV60免费补给"
},
	[513924]={ language="LV60进阶补给"
},
	[514001]={ language="低源能心智泡"
},
	[514002]={ language="高源能心智泡"
},
	[514003]={ language="原始心智种"
},
	[514006]={ language="神血因子自选箱"
},
	[517001]={ language="新式墙体"
},
	[517002]={ language="新式天花板"
},
	[517003]={ language="新式防滑地板"
},
	[517004]={ language="铂蓝墙纸"
},
	[517005]={ language="实验室天花板"
},
	[517006]={ language="水泥地板"
},
	[517007]={ language="PH80冰箱"
},
	[517008]={ language="实验台"
},
	[517009]={ language="UR09跑步机"
},
	[517010]={ language="工作台"
},
	[517011]={ language="日光灯管"
},
	[517012]={ language="舒软沙发"
},
	[517013]={ language="大衣柜"
},
	[517014]={ language="ZOT8扫地机"
},
	[517015]={ language="摇摇椅"
},
	[517016]={ language="方形电池椅"
},
	[517017]={ language="电子挂屏"
},
	[517018]={ language="变频空调"
},
	[517019]={ language="游戏机"
},
	[517020]={ language="方形软床"
},
	[517022]={ language="绿墙"
},
	[517023]={ language="绿天花"
},
	[517024]={ language="绿地板"
},
	[517025]={ language="蓝墙"
},
	[517026]={ language="蓝地板"
},
	[517027]={ language="蓝天花"
},
	[517028]={ language="浪花朵朵"
},
	[517029]={ language="波纹天花"
},
	[517030]={ language="波光粼粼"
},
	[517031]={ language="贝壳大床"
},
	[517032]={ language="珊瑚盆栽"
},
	[517033]={ language="企鹅沙发"
},
	[517034]={ language="水母造景缸"
},
	[517035]={ language="鲸鱼桌子"
},
	[517036]={ language="水中芭蕾"
},
	[517037]={ language="实木墙壁"
},
	[517038]={ language="繁星吊顶"
},
	[517039]={ language="实木地板"
},
	[517040]={ language="露营帐篷"
},
	[517041]={ language="实木餐车"
},
	[517042]={ language="露营躺椅"
},
	[517043]={ language="露营折叠椅"
},
	[517044]={ language="露营长椅"
},
	[517045]={ language="折叠置物架"
},
	[517046]={ language="露营餐桌"
},
	[517047]={ language="露营烧烤炉"
},
	[517048]={ language="暖炉"
},
	[517049]={ language="“织巢”"
},
	[517050]={ language="遮阳伞"
},
	[517051]={ language="室内壁炉"
},
	[517052]={ language="洞洞收纳板"
},
	[517053]={ language="草本盆栽"
},
	[517054]={ language="盆栽植物"
},
	[517055]={ language="绿植盆栽"
},
	[517056]={ language="绿植挂饰"
},
	[517057]={ language="藤蔓盆栽"
},
	[517058]={ language="垂盆草"
},
	[517060]={ language="奶油壁纸"
},
	[517061]={ language="粉格地板"
},
	[517062]={ language="甜梦天花板"
},
	[517063]={ language="甜蜜的梦"
},
	[517064]={ language="巧克力蛋糕"
},
	[517065]={ language="威化沙发"
},
	[517066]={ language="巧克力慕斯"
},
	[517067]={ language="蛋糕柜"
},
	[517068]={ language="马卡龙圆凳（绿）"
},
	[517069]={ language="马卡龙圆凳（粉）"
},
	[517070]={ language="马卡龙圆凳（紫）"
},
	[517071]={ language="马卡龙圆凳（黄）"
},
	[517072]={ language="姜饼人挂饰"
},
	[517073]={ language="糖果拐杖（黄）"
},
	[517074]={ language="糖果拐杖（红）"
},
	[517075]={ language="草莓甜甜圈"
},
	[517076]={ language="巧克力甜甜圈"
},
	[517077]={ language="水果硬糖"
},
	[517078]={ language="草莓冰激凌"
},
	[517079]={ language="草莓甜橙"
},
	[517080]={ language="芒果之恋"
},
	[517081]={ language="草莓蛋糕塔"
},
	[517082]={ language="船舵挂饰"
},
	[517083]={ language="渔趣泳圈"
},
	[517084]={ language="水母灯"
},
	[517085]={ language="蔚蓝圆桌"
},
	[517086]={ language="蔚蓝椅子"
},
	[517087]={ language="环形浴缸"
},
	[517088]={ language="TapTap定制电子挂屏"
},
	[517089]={ language="TapTap定制舒适沙发"
},
	[517090]={ language="4399游戏盒定制电子挂屏"
},
	[517091]={ language="好游快爆定制电子挂屏"
},
	[517092]={ language="mumu定制电子挂屏"
},
	[517093]={ language="b站定制实验台"
},
	[517094]={ language="红桌子"
},
	[517095]={ language="b站定制工作台"
},
	[517096]={ language="红条纹台"
},
	[517097]={ language="飞镖盘"
},
	[517098]={ language="墙上音律"
},
	[517099]={ language="灯影绰约"
},
	[517100]={ language="原木窗户"
},
	[517101]={ language="原木吧台"
},
	[517102]={ language="木制圆凳"
},
	[517103]={ language="木制方椅"
},
	[517104]={ language="木制长桌"
},
	[517105]={ language="木制圆桌"
},
	[517106]={ language="时光铁骑"
},
	[517107]={ language="追溯旧时"
},
	[517109]={ language="砖墙壁纸"
},
	[517110]={ language="复古天花板"
},
	[517111]={ language="木制地板"
},
	[517120]={ language="纯白浪漫"
},
	[517121]={ language="原野之梦"
},
	[517122]={ language="编织摇椅"
},
	[517123]={ language="手编圆凳"
},
	[517124]={ language="艺术挂画"
},
	[517125]={ language="幻境拼图"
},
	[517126]={ language="信仰挂毯"
},
	[517127]={ language="纯白绿意"
},
	[517128]={ language="原野回响"
},
	[517129]={ language="原木衣柜"
},
	[517130]={ language="雅韵"
},
	[517131]={ language="神圣鹿首"
},
	[517132]={ language="思乡"
},
	[517133]={ language="繁星"
},
	[517134]={ language="原木地板"
},
	[517135]={ language="陈列书柜"
},
	[517136]={ language="占星仪"
},
	[517137]={ language="观星床"
},
	[517138]={ language="星图毯"
},
	[517139]={ language="方位圆钟"
},
	[517140]={ language="烹饪坩埚"
},
	[517141]={ language="圆形茶几"
},
	[517142]={ language="占卜地毯"
},
	[517143]={ language="宾客椅"
},
	[517144]={ language="占卜桌"
},
	[517145]={ language="精致双人沙发"
},
	[517146]={ language="蓝色窗帘"
},
	[517147]={ language="畅玩装潢"
},
	[517148]={ language="畅玩长桌"
},
	[517149]={ language="畅玩沙发"
},
	[517150]={ language="畅玩大床"
},
	[517151]={ language="畅玩圆凳"
},
	[517152]={ language="畅玩飞镖板"
},
	[517153]={ language="仰望星空"
},
	[517154]={ language="纯黑地板"
},
	[517155]={ language="“温暖”壁炉"
},
	[517156]={ language="南瓜纹地毯"
},
	[517157]={ language="“睡觉”的地方"
},
	[517158]={ language="南瓜头天花板"
},
	[517159]={ language="幽灵椅子"
},
	[517160]={ language="方格棕色地板"
},
	[517161]={ language="南瓜床"
},
	[517162]={ language="南瓜纹路墙壁"
},
	[517163]={ language="惊叫树怪"
},
	[517164]={ language="惊叫南瓜头"
},
	[517165]={ language="狂言书桌"
},
	[517166]={ language="南瓜三兄弟"
},
	[517167]={ language="南瓜一家亲"
},
	[517168]={ language="温暖壁炉"
},
	[517169]={ language="圣诞地毯"
},
	[517170]={ language="雪橇车"
},
	[517171]={ language="松木墙纸-墙面"
},
	[517172]={ language="麋鹿椅子"
},
	[517173]={ language="松木墙纸-地面"
},
	[517174]={ language="“礼物在梦中出现”"
},
	[517175]={ language="松木墙纸-壁纸"
},
	[517176]={ language="胡桃夹子"
},
	[517177]={ language="记录者的秘藏"
},
	[517178]={ language="圣诞夜宴会"
},
	[517179]={ language="禁止触碰的柜子"
},
	[517180]={ language="姜饼人"
},
	[517181]={ language="雪景球"
},
	[517182]={ language="小雪人"
},
	[517183]={ language="圣诞树"
},
	[517184]={ language="槲寄生花环"
},
	[517185]={ language="雪花时钟"
},
	[517186]={ language="冰晶墙饰"
},
	[517187]={ language="煮茶待客"
},
	[517188]={ language="枕香入梦"
},
	[517189]={ language="漆木板凳"
},
	[517190]={ language="四方脚凳"
},
	[517191]={ language="共聚时分"
},
	[517192]={ language="新春地毯"
},
	[517193]={ language="红木斗柜"
},
	[517194]={ language="白昙花枝瓶"
},
	[517195]={ language="立柱纱灯"
},
	[517196]={ language="屏风"
},
	[517197]={ language="纸伞"
},
	[517198]={ language="博物架"
},
	[517199]={ language="剪纸·八宝纳福"
},
	[517200]={ language="剪纸·魁斗"
},
	[517201]={ language="剪纸·福"
},
	[517202]={ language="剪纸·洄鱼"
},
	[517203]={ language="中国结"
},
	[517204]={ language="挂扇"
},
	[517205]={ language="梅花盆景"
},
	[517206]={ language="核桃木吊顶"
},
	[517207]={ language="书法墙纸"
},
	[517208]={ language="菱纹地板"
},
	[517209]={ language="马灯"
},
	[517210]={ language="气垫软沙发"
},
	[517211]={ language="白绡"
},
	[517212]={ language="粉俏"
},
	[517213]={ language="格纹野餐布"
},
	[517214]={ language="拼布坐垫"
},
	[517215]={ language="三只圆啾"
},
	[517216]={ language="便携储物箱"
},
	[517217]={ language="木秋千"
},
	[517218]={ language="三脚架相机"
},
	[517219]={ language="聚会彩灯"
},
	[517220]={ language="烧烤组合"
},
	[517221]={ language="木纹软墙"
},
	[517222]={ language="彩虹"
},
	[517223]={ language="锚驴风筝"
},
	[517224]={ language="“助我上青云”"
},
	[517225]={ language="折扇风筝"
},
	[517226]={ language="“盎然生机”"
},
	[517227]={ language="玻璃天窗"
},
	[517228]={ language="方格舞池"
},
	[517229]={ language="香槟塔"
},
	[517230]={ language="电子音响"
},
	[517231]={ language="玻璃酒柜"
},
	[517232]={ language="长叶盆栽"
},
	[517233]={ language="U型吧台"
},
	[517234]={ language="四格卡座"
},
	[517235]={ language="高脚圆凳"
},
	[517236]={ language="冰酒桶"
},
	[517237]={ language="屋顶射灯"
},
	[517238]={ language="地面射灯"
},
	[517239]={ language="特殊署名灯牌"
},
	[517240]={ language="星星灯牌"
},
	[517241]={ language="秘密花园"
},
	[517242]={ language="“偏执”"
},
	[517243]={ language="新风尚数据墙"
},
	[517244]={ language="光质纤吊顶"
},
	[517245]={ language="石纹地板"
},
	[517246]={ language="镜面圆桌"
},
	[517247]={ language="“普照者”"
},
	[517248]={ language="礼堂立柱"
},
	[517249]={ language="宴会厅天花板"
},
	[517250]={ language="素雅白墙"
},
	[517251]={ language="优雅菱格地砖"
},
	[517252]={ language="庆典钢琴"
},
	[517253]={ language="留念板"
},
	[517254]={ language="《无暇之作》"
},
	[517255]={ language="壁灯"
},
	[517256]={ language="庆典蛋糕"
},
	[517257]={ language="唱片机"
},
	[517258]={ language="餐点桌"
},
	[517259]={ language="酒水供应"
},
	[517260]={ language="金属凳"
},
	[517261]={ language="战舰模型"
},
	[517262]={ language="会场伴手礼"
},
	[517263]={ language="宴会花簇"
},
	[517264]={ language="两只气球"
},
	[517265]={ language="一束气球"
},
	[517266]={ language="一蓬气球"
},
	[517267]={ language="庆典摆件"
},
	[517268]={ language="超级吉祥物"
},
	[517269]={ language="海滨休闲组合"
},
	[517270]={ language="天窗"
},
	[517271]={ language="悠闲沙地"
},
	[517272]={ language="榻榻米"
},
	[517273]={ language="海滩救生椅"
},
	[517274]={ language="沙滩吊床"
},
	[517275]={ language="沙滩排球"
},
	[517276]={ language="度假伞"
},
	[517277]={ language="室内泳池"
},
	[517278]={ language="沙滩椅"
},
	[517279]={ language="充气橡皮艇"
},
	[517280]={ language="海滨长木桌"
},
	[517281]={ language="海滨盆栽"
},
	[517282]={ language="阔叶植物"
},
	[517283]={ language="泳圈"
},
	[517284]={ language="冲浪板"
},
	[517285]={ language="沙堡"
},
	[517286]={ language="简约白墙"
},
	[517287]={ language="制胜诀窍"
},
	[517288]={ language="休闲椅"
},
	[517289]={ language="排球网"
},
	[517290]={ language="观景坐榻"
},
	[517291]={ language="涂鸦墙壁"
},
	[517292]={ language="简约吊顶"
},
	[517293]={ language="大理石地板"
},
	[517294]={ language="投影幕布"
},
	[517295]={ language="审片台"
},
	[517296]={ language="白色豆袋沙发"
},
	[517297]={ language="红色豆袋沙发"
},
	[517298]={ language="时尚边几"
},
	[517299]={ language="沙发床"
},
	[517300]={ language="打光台"
},
	[517301]={ language="旅行箱"
},
	[517302]={ language="剪报画框"
},
	[517303]={ language="东方画框"
},
	[517304]={ language="杂志画框"
},
	[517305]={ language="意识流画作"
},
	[517306]={ language="专业书籍"
},
	[517307]={ language="折叠椅"
},
	[517308]={ language="物资补给"
},
	[517309]={ language="投影仪"
},
	[517310]={ language="白色砖墙"
},
	[517311]={ language="方格天花板"
},
	[517312]={ language="水磨石地板"
},
	[517313]={ language="咖啡操作台"
},
	[517314]={ language="冰饮售卖柜"
},
	[517315]={ language="悠闲长吧台"
},
	[517316]={ language="Tap甄选菜单"
},
	[517317]={ language="咖啡小屋标识"
},
	[517318]={ language="Tap机器人"
},
	[517319]={ language="甜香蛋糕柜"
},
	[517320]={ language="拼色咖啡杯"
},
	[517321]={ language="拼木高脚椅"
},
	[517322]={ language="密语吧台"
},
	[517323]={ language="轻闲单人椅"
},
	[517324]={ language="水磨石小圆桌"
},
	[517325]={ language="饮品展示台"
},
	[517326]={ language="秘密所在"
},
	[517327]={ language="幻彩窗扉"
},
	[517328]={ language="神秘吊顶"
},
	[517329]={ language="流溢的水晶球"
},
	[517330]={ language="幽幽灯火"
},
	[517331]={ language="“倒映”"
},
	[517332]={ language="魔药柜"
},
	[517333]={ language="梦枕酣甜"
},
	[517334]={ language="“囚困”"
},
	[517335]={ language="异世通路"
},
	[517336]={ language="秘典"
},
	[517337]={ language="星图圆桌"
},
	[517338]={ language="奢品沙发"
},
	[517339]={ language="魔法壁炉"
},
	[517340]={ language="舞者之姿"
},
	[517341]={ language="片刻记忆"
},
	[517342]={ language="一瞬定格"
},
	[517343]={ language="魔法锚驴"
},
	[517344]={ language="飞天扫把"
},
	[517345]={ language="长方砖地板"
},
	[517346]={ language="深色涂料墙"
},
	[517347]={ language="拼格天花板"
},
	[517348]={ language="档案柜"
},
	[517349]={ language="战略分析"
},
	[517350]={ language="实木办公桌"
},
	[517351]={ language="休憩"
},
	[517352]={ language="“赠礼”"
},
	[517353]={ language="复古立灯"
},
	[517354]={ language="地形纵览仪"
},
	[517355]={ language="衣帽架"
},
	[517356]={ language="警助"
},
	[517357]={ language="皮质长沙发"
},
	[517358]={ language="会客皮沙发"
},
	[517359]={ language="木纹茶几"
},
	[517360]={ language="荣勉的证明"
},
	[517361]={ language="天线电视"
},
	[517362]={ language="石灰地砖"
},
	[517363]={ language="朴素泥墙"
},
	[517364]={ language="曲脚拱顶"
},
	[517365]={ language="烹调案台"
},
	[517366]={ language="古朴土灶"
},
	[517367]={ language="“井然有序”"
},
	[517368]={ language="瓜果盈筐"
},
	[517369]={ language="高粱笤帚"
},
	[517370]={ language="灯烛通明"
},
	[517371]={ language="粗陶大瓮"
},
	[517372]={ language="薪柴"
},
	[517373]={ language="岁末丰享"
},
	[517374]={ language="庇佑"
},
	[517375]={ language="飨宴"
},
	[517376]={ language="一醉方休"
},
	[517377]={ language="土炭茶炉"
},
	[517378]={ language="异邦佳礼"
},
	[517379]={ language="“淳淳诲言”"
},
	[517380]={ language="四方椅"
},
	[517381]={ language="优雅地砖"
},
	[517382]={ language="“光影”"
},
	[517383]={ language="木栅天花板"
},
	[517384]={ language="甜蜜小窝"
},
	[517385]={ language="镜面茶几"
},
	[517386]={ language="皮面双人沙发"
},
	[517387]={ language="单人舒适座椅"
},
	[517388]={ language="晶面金属斗柜"
},
	[517389]={ language="恋爱使者"
},
	[517390]={ language="烛光晚餐"
},
	[517391]={ language="粉金单人椅"
},
	[517392]={ language="《锦簇》"
},
	[517393]={ language="落地镜"
},
	[517394]={ language="华丽酒柜"
},
	[517395]={ language="一枝春"
},
	[517396]={ language="玫瑰金留声机"
},
	[517397]={ language="甜蜜奶油蛋糕"
},
	[517398]={ language="玻璃壁灯"
},
	[517399]={ language="简约梳妆台"
},
	[517400]={ language="优雅方砖"
},
	[517401]={ language="暖色墙面"
},
	[517402]={ language="金属栅格天花板"
},
	[517403]={ language="“活力一刻”"
},
	[517404]={ language="今日宜饮"
},
	[517405]={ language="悠闲圆桌"
},
	[517406]={ language="自在单人椅"
},
	[517407]={ language="咖啡馆文创"
},
	[517408]={ language="侍应生"
},
	[517409]={ language="几何雕塑"
},
	[517410]={ language="杂志架"
},
	[517411]={ language="木片隔断"
},
	[517412]={ language="麦糖飘香"
},
	[517413]={ language="悬挂绿意"
},
	[517414]={ language="馥郁花香"
},
	[517415]={ language="时尚版画"
},
	[517416]={ language="时尚版画"
},
	[517417]={ language="时尚版画"
},
	[517418]={ language="时尚版画"
},
	[517419]={ language="时尚版画"
},
	[520001]={ language="粗制模组"
},
	[520002]={ language="蓝色模组"
},
	[520003]={ language="紫色模组"
},
	[520004]={ language="橙色模组"
},
	[520011]={ language="低级合金材料"
},
	[520012]={ language="中级合金材料"
},
	[520013]={ language="高级合金材料"
},
	[520021]={ language="蓝色战术手环"
},
	[520022]={ language="紫色战术手环"
},
	[520023]={ language="橙色战术手环"
},
	[520024]={ language="专属礼物"
},
	[520040]={ language="随机奖励"
},
	[512301]={ language="煦风轻语"
},
	[512302]={ language="无序"
},
	[512303]={ language="茶歇"
},
	[512304]={ language="零式"
},
	[512305]={ language="微醺假日"
},
	[512306]={ language="游子"
},
	[512307]={ language="维拉提亚之忆"
},
	[512308]={ language="青葱岁月"
},
	[512309]={ language="绯红闪影"
},
	[512310]={ language="星月交汇"
},
	[512311]={ language="生命之花"
},
	[512312]={ language="逐日星辉"
},
	[512313]={ language="逐梦之音"
},
	[512314]={ language="魅紫幻影"
},
	[512315]={ language="原野守望"
},
	[512316]={ language="乘风破浪"
},
	[512317]={ language="风驰电掣"
},
	[512318]={ language="黛色沉醉"
},
	[512319]={ language="青空游梦"
},
	[512320]={ language="终焉"
},
	[512321]={ language="幽夜新星"
},
	[512322]={ language="褐岩"
},
	[512323]={ language="疾电冷却"
},
	[512324]={ language="执棋者"
},
	[512325]={ language="荧蓝"
},
	[512326]={ language="爱心咖啡"
},
	[512327]={ language="空谷猎影"
},
	[512328]={ language="鹿语微光"
},
	[512329]={ language="青衫萝薄"
},
	[512330]={ language="塔啦啦-艾可"
},
	[512331]={ language="经典格调"
},
	[512332]={ language="星海尽头"
},
	[512333]={ language="灵动逐风"
},
	[512334]={ language="盛夏海风"
},
	[512335]={ language="欢愉片刻"
},
	[512336]={ language="拷问时间"
},
	[512337]={ language="暖雪之礼"
},
	[512338]={ language="腾云庆春"
},
	[512339]={ language="绮窗来客"
},
	[512340]={ language="神鹿聆春"
},
	[512341]={ language="朱胭呈霞"
},
	[512342]={ language="且待明霄"
},
	[512343]={ language="充电时间"
},
	[512344]={ language="幽夜魔女"
},
	[512345]={ language="浮萤梦蝶"
},
	[512346]={ language="秘密空间"
},
	[512347]={ language="惊奇回忆"
},
	[512348]={ language="盛阳浪花"
},
	[512349]={ language="晴夏远游"
},
	[512350]={ language="沙滩闲暇"
},
	[512351]={ language="纯白芳颜"
},
	[512352]={ language="明光熹语"
},
	[512353]={ language="绚辉王座"
},
	[512354]={ language="人醉花堤"
},
	[512355]={ language="私人会面"
},
	[512356]={ language="假日邀约"
},
	[512357]={ language="斯菲克兔"
},
	[512358]={ language="迷糊白兔"
},
	[512359]={ language="舞台之星"
},
	[512360]={ language="跳跳粉兔"
},
	[512361]={ language="香醇黑兔"
},
	[512362]={ language="荆棘舞者"
},
	[512363]={ language="笼中馈礼"
},
	[512364]={ language="南瓜女巫"
},
	[512365]={ language="柩枢灵影"
},
	[512366]={ language="拘束特勤"
},
	[512367]={ language="欲滴玫红"
},
	[512368]={ language="特别的祈祷"
},
	[512369]={ language="热气淋漓的秘书"
},
	[512370]={ language="疏影时清"
},
	[512371]={ language="拂梦倦色"
},
	[512372]={ language="重门锦意"
},
	[512373]={ language="曳舟宿晚"
},
	[512374]={ language="婷然绽色"
},
	[512375]={ language="莺约燕赴"
},
	[512376]={ language="静谧午夜"
},
	[512377]={ language="倦后轻倚"
},
	[512378]={ language="雪夜倾诉"
},
	[512379]={ language="冒失女仆"
},
	[512380]={ language="樱落胧梦"
},
	[512381]={ language="氤氲青鸟"
},
	[512382]={ language="雅致蓝染"
},
	[512383]={ language="时之漫游"
},
	[512384]={ language="清昼弥音"
},
	[512385]={ language="月下萦影"
},
	[521000]={ language="元雅showtime01"
},
	[521001]={ language="元雅showtime02"
},
	[521002]={ language="元雅idletime01"
},
	[521003]={ language="丘维showtime01"
},
	[521004]={ language="丘维showtime02"
},
	[522001]={ language="胡萝卜种子"
},
	[522002]={ language="茄子种子"
},
	[522003]={ language="番茄种子"
},
	[522004]={ language="胡萝卜"
},
	[522005]={ language="茄子"
},
	[522006]={ language="番茄"
},
	[522007]={ language="咩咩毛"
},
	[522008]={ language="咯咯蛋"
},
	[523001]={ language="TapTap表情包"
},
	[524001]={ language="轰炎心智种α"
},
	[524002]={ language="轰炎心智种β"
},
	[524003]={ language="轰炎心智种Ω"
},
	[524004]={ language="寒霜心智种α"
},
	[524005]={ language="寒霜心智种β"
},
	[524006]={ language="寒霜心智种Ω"
},
	[524007]={ language="生蕴心智种α"
},
	[524008]={ language="生蕴心智种β"
},
	[524009]={ language="生蕴心智种Ω"
},
	[524010]={ language="直击心智种α"
},
	[524011]={ language="直击心智种β"
},
	[524012]={ language="直击心智种Ω"
},
	[524013]={ language="量蚀心智种α"
},
	[524014]={ language="量蚀心智种β"
},
	[524015]={ language="量蚀心智种Ω"
},
	[524016]={ language="骋电心智种α"
},
	[524017]={ language="骋电心智种β"
},
	[524018]={ language="骋电心智种Ω"
},
	[525001]={ language="围枝树屋"
},
	[600001]={ language="由洛德联盟发行的货币，历经了时间的考验。\n\n<color=#404548>随着洛德联盟成为世界话语权掌控者之一后，由联盟中央银行发行的货币也逐渐成为了国家认可数最多的国际货币，并以“泰诺币”重新命名。</color> "
},
	[600003]={ language="含有星彩源晶辉光的合成物质，用于稀有物资采购。\n\n<color=#404548>当各国宣布星彩源晶成为国有化物资后，混合了多种杂质的源晶辉锭逐渐成为稀缺物资交易或秘密商业行为的流通货币。虽然不能比肩星彩源晶，但它那一缕辉光也足以让人们趋之若鹜。</color> "
},
	[600004]={ language="由莱斯坦斯发放的内部兑换凭证之一，用于购买稀有物资。\n\n<color=#404548>演习比赛赢取胜利后获得的凭证，正所谓文无第一武无第二，同行之间才是赤裸裸的竞争关系，但总有文明的解决方法。</color> "
},
	[600005]={ language="莱斯坦斯发放的内部兑换凭证之一，用于购置宿舍家具。\n\n<color=#404548>好好装修自己的房间也是战斗中的重要一环，毕竟只有家才是真正的港湾——大概。</color> "
},
	[600006]={ language="从竞技天梯中获取的私有货币，用于在战勋贸易站中购买各种稀有道具"
},
	[600007]={ language="从溯战外章中获得的基础货币，用于在溯战外章商店中购买各种稀有道具"
},
	[600008]={ language="莱斯坦斯发放的内部兑换凭证之一，用于购买科研模块所需物资。\n\n<color=#404548>技术革新是莱斯坦斯稳步前进的重要支柱，为了保证局内科研水平一直处于世界前列，安全局的领导层会为了满足科研人员的需求开不少绿灯。</color> "
},
	[600009]={ language="战员对链尉官的好感程度，可通过赠送礼物提升好感"
},
	[600010]={ language="能够深入虚粒子污染地带以及锚点空间的保障手段。\n\n<color=#404548>请在保证抗蚀值充足的前提下进入污染地活动，没有人会愿意变成怪物，切记。</color> "
},
	[600011]={ language="记录了战员作战时的细节报告，可用于提升战员等级。\n\n<color=#404548>一套记录了多位优秀战员作战经验的芯片，浏览时发现阅读次数已经超过了五位数。\n只有思维清晰的时候才能提高学习能力，“囫囵吞枣”不是好习惯。</color> "
},
	[600012]={ language="链尉官升级所需要的经验"
},
	[600013]={ language="完成多种科研活动后获得的贡献点数，可用于总控枢纽升级。\n\n<color=#404548>——让莱斯坦斯变得再次伟大！</color> "
},
	[600014]={ language="由加工厂产出的星舰数据模块，可用于星舰研发。"
},
	[600015]={ language="非常珍贵且稀有的高级资源，泰诺星无人不知无人不晓。\n\n<color=#404548>以多种形态存在的奇异物质，蕴含着超越星辰的光辉。\n它是人类新时代的“活力”来源，如今被广泛用于各种高精领域研发上，其开采量和发行量都被各国政府严格管控中。</color> "
},
	[600019]={ language="莱丝坦斯装备部研发的加工厂专用机器人，可极大提高车间和工坊生产效率。\n\n<color=#404548>——机械化是解放劳动力的里程碑，也许终有一日，不知困倦的它们会完全代替人类吧。</color> "
},
	[600020]={ language="从溯战外章收集到的不规则晶体块，可用于特供物资中的溯战外章一栏兑换供给。"
},
	[600021]={ language="溯战外章内的特有钱币，只能在这样一个四不管地带当做流通货币使用，其他的外来币种均不好使。\n\n<color=#404548>>——“溯战外章有溯战外章的规矩，无论你是谁，来这地方就得服从规矩。这可是忠告，我的朋友。”</color> "
},
	[600024]={ language="由印制装置打印下来的晶片，记录了每一次历经异想回渊后的详细数据。\n\n<color=#404548>记录下痛苦、绝望、意志、不屈……然后将它变为更强大的力量，这就是我们的前进道路。</color> "
},
	[600025]={ language="完成事务所日常任务获得的代币。\n\n<color=#404548>通过完成每日任务获得</color> "
},
	[600026]={ language="域行合约提升等级所需要的积分，完成事务所日常、周常任务可获得。\n\n<color=#404548>和完成合约的任务并非难事，但是贵在坚持。</color> "
},
	[600027]={ language="重复获取的时装会转化为该凭证。\n\n<color=#404548>可以用于时装商城，购买新的时装</color> "
},
	[600028]={ language="特别珍藏版的入场券，特殊编号只给最特殊的你。\n“玩得开心点哦，链尉官~”"
},
	[600029]={ language="综合对抗赛中获得的凭证，可在演习物资Ⅱ中进行商品兑换"
},
	[600030]={ language="修格尔死亡后挥发的物质和矿物结合的产物，可以用于联盟商店兑换物资。\n常出现于大型虚蚀域当中的变异晶体，因其内含的高浓度虚粒子而拥有一定程度上的回收价值。"
},
	[600031]={ language="无限城内的特有钱币，采用修格尔的头骨作为标志，因此只能在这样一个四不管地带当做流通货币使用。\n\n——“无限城有无限城的规矩，无论你是谁，来这地方就得服从规矩。这可是忠告，我的朋友。”"
},
	[600033]={ language="经过慎重考量和AIMBS的一致投票认可，后勤部参考链尉官形象制作了这一特殊钱币。"
},
	[600035]={ language="从伊甸园的数据观测中捕捉到的特殊物质，可以用于乐土竞逐活动商店兑换物资。\n经过■■■次的运算与重组，数据堆积产生了一定的赘余，与修格尔死亡后产生的晶体在结构上有一定的相似之处，有一定研究和回收的价值。"
},
	[600800]={ language="莱斯坦斯作战中心发放的链接溯源信标，可用于纳源链接重新锚定作战突出的战员，与她们链接。（可用于在纳源链接或铸痕中定向选择限定战员或者烙痕为UP）\n\n“目前仍在试用中，毕竟很多人神出鬼没……嗯……定位数据收集就靠链尉官了。”"
},
	[600900]={ language="由莱斯坦斯后勤部限量配给、泰诺星通用的特殊购物凭证，可以在为战员选购衣装时享有75%的折扣。\n该特惠卡只适用于非折扣期间的主题时装。"
},
	[600901]={ language="莱斯坦斯作战中心发放的链接溯源信标，可用于纳源链接重新锚定链接目标。\n\n“目前仍在试用中，毕竟很多人神出鬼没……嗯……定位数据收集就靠链尉官了。”"
},
	[601001]={ language="SSR"
},
	[601002]={ language="SSR"
},
	[601003]={ language="SSR"
},
	[601004]={ language="SSR"
},
	[601005]={ language="SSR"
},
	[601006]={ language="SSR"
},
	[601007]={ language="SSR"
},
	[601008]={ language="SSR"
},
	[601009]={ language="SSR"
},
	[601010]={ language="SSR"
},
	[601011]={ language="SSR"
},
	[601012]={ language="SSR"
},
	[601013]={ language="SSR"
},
	[601014]={ language="SSR"
},
	[601101]={ language="SR"
},
	[601102]={ language="SR"
},
	[601103]={ language="SR"
},
	[601104]={ language="SR"
},
	[601105]={ language="SSR"
},
	[601106]={ language="SR"
},
	[601107]={ language="SR"
},
	[601108]={ language="SR"
},
	[601109]={ language="SR"
},
	[601110]={ language="SR"
},
	[601111]={ language="SR"
},
	[601112]={ language="SR"
},
	[601201]={ language="SR"
},
	[601202]={ language="SR"
},
	[601203]={ language="SR"
},
	[601204]={ language="SR"
},
	[601205]={ language="R"
},
	[601206]={ language="SR"
},
	[601207]={ language="SR"
},
	[601208]={ language="R"
},
	[601301]={ language="SSR"
},
	[601302]={ language="R"
},
	[601303]={ language="SR"
},
	[601304]={ language="R"
},
	[601305]={ language="R"
},
	[601306]={ language="SR"
},
	[601307]={ language="SR"
},
	[601308]={ language="测试战员"
},
	[601309]={ language="元雅指定等级礼包测试"
},
	[601113]={ language="SSR"
},
	[601015]={ language="SSR"
},
	[601016]={ language="SSR"
},
	[601017]={ language="SSR"
},
	[601018]={ language="SSR"
},
	[601019]={ language="SSR"
},
	[601020]={ language="SSR"
},
	[601021]={ language="SSR"
},
	[601022]={ language="SSR"
},
	[601023]={ language="SSR"
},
	[601024]={ language="SSR"
},
	[601500]={ language="战员满星后溢出的情报副本，出于物尽其用的原则，可以用这些情报去换取其他的战员情报，其中的性价比全看市场行情而定。"
},
	[601501]={ language="来自烁曦的链接情报副本，记录了该战员的多项讯息。"
},
	[601502]={ language="来自燕鸥的链接情报副本，记录了该战员的多项讯息。"
},
	[601503]={ language="来自玛瑟琳的链接情报副本，记录了该战员的多项讯息。"
},
	[601504]={ language="来自泠的链接情报副本，记录了该战员的多项讯息。"
},
	[601505]={ language="来自奥莉维娅的链接情报副本，记录了该战员的多项讯息。"
},
	[601506]={ language="来自朝晖的链接情报副本，记录了该战员的多项讯息。"
},
	[601507]={ language="来自冷蛟的链接情报副本，记录了该战员的多项讯息。"
},
	[601508]={ language="来自梅鹿特的链接情报副本，记录了该战员的多项讯息。"
},
	[601509]={ language="来自歌海娜的链接情报副本，记录了该战员的多项讯息。"
},
	[601510]={ language="来自艾可的链接情报副本，记录了该战员的多项讯息。"
},
	[601511]={ language="来自卡兰丽莎的链接情报副本，记录了该战员的多项讯息。"
},
	[601512]={ language="来自渡鸦的链接情报副本，记录了该战员的多项讯息。"
},
	[601513]={ language="来自艾莉丝的链接情报副本，记录了该战员的多项讯息。"
},
	[601514]={ language="来自莱蔻莎的链接情报副本，记录了该战员的多项讯息。"
},
	[601601]={ language="来自狮刃的链接情报副本，记录了该战员的多项讯息。"
},
	[601602]={ language="来自棱镜的链接情报副本，记录了该战员的多项讯息。"
},
	[601603]={ language="来自野马的链接情报副本，记录了该战员的多项讯息。"
},
	[601604]={ language="来自狄俄涅的链接情报副本，记录了该战员的多项讯息。"
},
	[601605]={ language="来自言的链接情报副本，记录了该战员的多项讯息。"
},
	[601606]={ language="来自星钻的链接情报副本，记录了该战员的多项讯息。"
},
	[601607]={ language="来自羚角的链接情报副本，记录了该战员的多项讯息。"
},
	[601608]={ language="来自熠萤的链接情报副本，记录了该战员的多项讯息。"
},
	[601609]={ language="来自深海的链接情报副本，记录了该战员的多项讯息。"
},
	[601610]={ language="来自艾丽西亚的链接情报副本，记录了该战员的多项讯息。"
},
	[601611]={ language="来自凯米娅的链接情报副本，记录了该战员的多项讯息。"
},
	[601612]={ language="来自斯翠涅的链接情报副本，记录了该战员的多项讯息。"
},
	[601701]={ language="来自黛灵的链接情报副本，记录了该战员的多项讯息。"
},
	[601702]={ language="来自元雅的链接情报副本，记录了该战员的多项讯息。"
},
	[601703]={ language="来自梓绿的链接情报副本，记录了该战员的多项讯息。"
},
	[601704]={ language="来自霓的链接情报副本，记录了该战员的多项讯息。"
},
	[601705]={ language="来自可拉兹的链接情报副本，记录了该战员的多项讯息。"
},
	[601706]={ language="来自巧匠的链接情报副本，记录了该战员的多项讯息。"
},
	[601707]={ language="来自矢车菊的链接情报副本，记录了该战员的多项讯息。"
},
	[601708]={ language="来自弧光的链接情报副本，记录了该战员的多项讯息。"
},
	[601801]={ language="来自莉丽拉的链接情报副本，记录了该战员的多项讯息。"
},
	[601802]={ language="来自蚀骨猫的链接情报副本，记录了该战员的多项讯息。"
},
	[601803]={ language="来自纽卡斯尔的链接情报副本，记录了该战员的多项讯息。"
},
	[601804]={ language="来自珂尔的链接情报副本，记录了该战员的多项讯息。"
},
	[601805]={ language="来自扳机的链接情报副本，记录了该战员的多项讯息。"
},
	[601806]={ language="来自雪狐的链接情报副本，记录了该战员的多项讯息。"
},
	[601807]={ language="来自焰羽的链接情报副本，记录了该战员的多项讯息。"
},
	[601808]={ language="来自凯米娅的链接情报副本，记录了该战员的多项讯息。"
},
	[601613]={ language="来自伊芙特的链接情报副本，记录了该战员的多项讯息。"
},
	[601515]={ language="来自达瓦林的链接情报副本，记录了该战员的多项讯息。"
},
	[601516]={ language="来自蒂雅的链接情报副本，记录了该战员的多项讯息。"
},
	[601517]={ language="来自魁霎的链接情报副本，记录了该战员的多项讯息。"
},
	[601518]={ language="来自磐雷的链接情报副本，记录了该战员的多项讯息。"
},
	[601519]={ language="来自霜琼的链接情报副本，记录了该战员的多项讯息。"
},
	[601520]={ language="来自尤加利的链接情报副本，记录了该战员的多项讯息。"
},
	[601521]={ language="来自危峭的链接情报副本，记录了该战员的多项讯息。"
},
	[601522]={ language="来自刺玫的链接情报副本，记录了该战员的多项讯息。"
},
	[601523]={ language="来自霆渊·艾丽西亚的链接情报副本，记录了该战员的多项讯息。"
},
	[601524]={ language="来自阿尔戈的链接情报副本，记录了该战员的多项讯息。"
},
	[601525]={ language="来自辉月的链接情报副本，记录了该战员的多项讯息。"
},
	[601526]={ language="来自克里安卡的链接情报副本，记录了该战员的多项讯息。"
},
	[601527]={ language="来自黎寒之骑·朝晖的链接情报副本，记录了该战员的多项讯息。"
},
	[601528]={ language="来自云篆的链接情报副本，记录了该战员的多项讯息。"
},
	[601529]={ language="来自闪蝶的链接情报副本，记录了该战员的多项讯息。"
},
	[601530]={ language="来自红叶的链接情报副本，记录了该战员的多项讯息。"
},
	[601531]={ language="来自珂芙尼尔的链接情报副本，记录了该战员的多项讯息。"
},
	[602001]={ language="模组构成的基础材料，可在贸易所兑换其他模组。\n\n<color=#404548>可通过将多余模组分解获得。</color> "
},
	[602021]={ language="莱斯坦斯安全局采购部给每位链尉官提供的快速增加队伍规模的渠道之一，开启后可随机获得一名Ambis战员。"
},
	[602022]={ language="由莱斯坦斯作战中心发放的链接许可凭证，可前往链接终端进行情报检索。\n\n<color=#404548>星球理事会拥有关于可适应星彩源晶人类的最广泛数据库，凭借此数据库，作为直接下属机构的莱斯坦斯能够快速检索到需要的人员情报。</color> "
},
	[602023]={ language="由莱丝坦斯作战中心发放的特殊链接许可凭证，可前往链接终端进行限定链接检索。\n\n<color=#404548>星球理事会拥有关于可适应星彩源晶人类的最广泛数据库，凭借此数据库，作为直接下属机构的莱丝坦斯能够快速检索到需要的人员情报。</color>"
},
	[602051]={ language="由莱斯坦斯作战中心研发的量产型神血试剂，可用于进行烙痕塑造。\n\n<color=#404548>古老知识经过百年的传承和迭代，对待神明的虔诚却得到了保留，尽管星球理事会为其赋予了新的命名，但人们还是习惯称它为“神血”。</color> "
},
	[602052]={ language="由莱斯坦斯作战中心研发的特制型神血试剂，制作规格远超量产型，可用于进行烙痕铸造。\n\n<color=#404548>古老知识经过百年的传承和迭代，对待神明的虔诚却得到了保留，尽管星球理事会为其赋予了新的命名，但人们还是习惯称它为“神血”。</color> "
},
	[602060]={ language="神血试剂进行烙痕塑造过程中出现的残留物，具有相当高的回收价值，可在研究所兑换稀有物资。\n\n<color=#404548>即便是最高规格的研究，也无法完全解析此种结晶内的的产物，但研究人员们依旧对其趋之若鹜，希望能够破解它的秘密。</color>"
},
	[602061]={ language="用以烙痕赋能强化的核素产物，来自于莱斯坦斯工程部和技术部的共同研发，包含多项尖端技术，至今仍无法被其他国家复刻。\n——“这么做，简直就像在竞赛一样，真的好吗？”“我们没有选择，历史会评判这项技术好坏的。”"
},
	[602070]={ language="心智泡的分解解析产物，具有一定的研究价值，可以用于心智体商店兑换物资。"
},
	[602071]={ language="月夜之吻嘉年华活动券，能够带来好运。\n\n可以用来参与嘉礼绮愿活动抽奖。（活动结束后将会回收）"
},
	[602072]={ language="含有星彩源晶辉光的天然宝石，数量稀少，仅在小范围流通，能兑换同等的稀有物\n\n能够在嘉礼绮愿活动中的商店兑换物资。（活动结束后将会回收）"
},
	[602073]={ language="靠近然后仔细倾听，或许可以听到小狐狸们的心音。\n\n可以用来参与狐语祝祷活动抽奖。（活动结束后将会回收）"
},
	[602074]={ language="含有星彩源晶辉光的天然宝石，数量稀少，仅在小范围流通，能兑换同等的稀有物。\n\n能够在狐语祝祷活动中的商店兑换物资。（活动结束后将会回收）"
},
	[602150]={ language="演习参赛通行证，由莱丝坦斯作战中心制作，具有相当高超的防伪技术。\n\n<color=#404548>虽然安全局内并不倡导内部竞争过激，但总会有人以此为乐。为了正确引导这类人群，战术中心特意制作了筹码样式的入场券来满足他们的需求。</color> "
},
	[602151]={ language="由莱斯坦斯发放的内部兑换凭证之一，用于购买稀有物资。\n\n综合演习赢取胜利后获得的凭证。随着事态发展，安全局对于AIMBS和链尉官的多梯队作战需求应由而生，演习比赛的环境愈发严苛——以此开展综合演习，给予那些好胜的家伙们更大的舞台。"
},
	[602169]={ language="伴随着虚粒子的熵焓变化出现的一些多晶格物质，目前无法稳定复现它的诞生过程，研究者正在为之努力。\n没有人能拒绝这样华美的宝石，但它应当会有比变成装饰物更高的价值——尽管在现阶段我们并无法解析出它的成分和结构。"
},
	[602170]={ language="参加联盟相关项目而获得的奖励，可用于购买联盟补给和开启相关联盟活动用。\n拥有星球理事会认证和支持的稀有货币，旨在激励由各AIMBS小队组成的联盟在虚蚀域中的英勇表现。"
},
	[602171]={ language="联盟科技所属——[直击型科技]的提升素材"
},
	[602172]={ language="联盟科技所属——[骋电型科技]的提升素材"
},
	[602173]={ language="联盟科技所属——[轰炎型科技]的提升素材"
},
	[602174]={ language="联盟科技所属——[寒霜型科技]的提升素材"
},
	[602175]={ language="联盟科技所属——[生蕴型科技]的提升素材"
},
	[602176]={ language="联盟科技所属——[量蚀型科技]的提升素材"
},
	[602201]={ language="使用后获得30点抗蚀值。\n\n<color=#404548>用以在虚粒子污染地带生存的小剂量药品，其含有的特殊化学物质能够快速中和自身污染面积。加入了少量活性成分，满足使用者处理紧急状况的需求。</color> "
},
	[602202]={ language="使用后获得60点抗蚀值。\n\n<color=#404548>用以在虚粒子污染地带生存的标准剂量药品，其含有的特殊化学物质能够快速中和自身污染面积。 \n虽然有不少专业人士认为此药物仅仅是另一种形式的兴奋剂，但这只是因为他们拿不到制作配方的悻悻发言罢了，销量才是真理。</color> "
},
	[602203]={ language="使用后获得120点抗蚀值。\n\n<color=#404548>用以在虚粒子污染地带持续生存的大剂量浓缩药品，其含有的特殊化学物质能够快速中和自身污染面积。结合了新型药物制造技术，内含多种全新药物，其效用足以让使用者容光焕发。\n“本产品已使用最新防伪手段，假冒伪劣者一经发现，我司将会采取最严格的法律手段。”——来自包装底部的官方声明。</color> "
},
	[602204]={ language="使用后获得180点抗蚀值。\n\n<color=#404548>用以在虚粒子污染地带持续生存的大剂量浓缩药品，其含有的特殊化学物质能够快速中和自身污染面积。结合了新型药物制造技术，内含多种全新药物，其效用足以让使用者容光焕发。\n“本产品已使用最新防伪手段，假冒伪劣者一经发现，我司将会采取最严格的法律手段。”——来自包装底部的官方声明。</color> "
},
	[602301]={ language="可钓取帝王鲑、白斑狗鱼、稻田鱼、香鱼、雅罗鱼、吴郭鱼、蓝鳃太阳鱼、斗鱼、水草。\n\n仿造飞蝇样式制作的钓饵，能吸引鱼群，受到广大钓鱼佬喜爱。（可在生态商店中兑换）"
},
	[602302]={ language="可钓取稻田鱼、塘鳢鱼、溪哥、吴郭鱼、鳌蟹、废旧罐头盒、水草。\n\n使用嫩玉米制作的钓饵，能吸引鱼群，受到广大钓鱼佬喜爱。（可在生态商店中兑换）"
},
	[602303]={ language="可钓取黄鲈鱼、雅罗鱼、蓝鳃太阳鱼、斗鱼、锚点。\n\n混合了水果泥和五谷的钓饵，能吸引鱼群，受到广大钓鱼佬喜爱。（可在生态商店中兑换）"
},
	[602304]={ language="可钓取帝王鲑、白斑狗鱼、黑鲈鱼、红目鲫、拟鳄龟、锚点。\n\n加入了迷之香料的钓饵，能吸引鱼群，受到广大钓鱼佬喜爱。（可在生态商店中兑换）"
},
	[602305]={ language="可钓取泥鳅、塘鳢鱼、黑鲈鱼、黄鲈鱼、溪哥、食人鱼、鲫鱼、红目鲫、鳌蟹、鳖、拟鳄龟、废旧罐头盒。\n\n来自大自然的天然饵料，能吸引鱼群，受到广大钓鱼佬喜爱。（可在生态商店中兑换）"
},
	[602306]={ language="可钓取泥鳅、香鱼、食人鱼、鲫鱼、鳖、废旧罐头盒、水草。\n\n来自大自然的天然饵料，能吸引鱼群，受到广大钓鱼佬喜爱。（可在生态商店中兑换）"
},
	[602351]={ language="来自约瑟伯格钓鱼协会认证并颁发的镀金奖杯，只有极为少数的垂钓大师才会获得此殊荣。\n——暴雨不会打湿我们的热情，地形不会限制我们的发挥！\n——我们的口号是，永不空军！"
},
	[602401]={ language="莱丝坦斯用收集到的异变晶体制作而成，用于战员技能的最终提升。\n\n<color=#404548>完美且稳定的虚粒子结构是它区别于其他离散源质的根本，也是唯一能够用以提高对虚粒子掌控的珍贵材料。想要找到它靠的不仅仅是实力，还要相当程度的运气和某些特殊手段。</color> "
},
	[602451]={ language="莱丝坦斯研发的初级驱动芯片，用于战员技能的提升。\n\n<color=#404548>记载了大量数据与使用心得的芯片，可提高战员对于技能的熟练度。</color> "
},
	[602452]={ language="莱丝坦斯研发的中级驱动芯片，用于战员技能的提升。\n\n<color=#404548>记载了部分原始数据与使用心得的中级芯片，可进一步提高战员对于技能的熟练度。</color> "
},
	[602453]={ language="莱丝坦斯研发的高级驱动芯片，用于战员技能的提升。\n\n<color=#404548>记载了大量原始数据与使用心得的芯片，配合驱动核心可提高战员对于技能的精通程度。</color> "
},
	[602460]={ language="极为稀有的特殊材料，其本身的星辉光芒甚至能够超过同源的星彩源晶，能够彻底加深战员和自身星源的共鸣。\n——因其那过于激进的研发理论而一度被星球理事会禁止，直到足以毁灭城市的锚点空间降临后，被称为禁忌的技术也一转成为人类的利器。"
},
	[602461]={ language="装有特殊材料的容器，散发着属于直击的星源印记，可用于战员加深星源共鸣。\n\n据说那曾经是某个时代人们跪拜供奉、深信不疑的世界本源，如今被科学地解释为一种物质运用手段。"
},
	[602462]={ language="装有特殊材料的容器，散发着属于骋电的星源印记，可用于战员加深星源共鸣。\n\n据说那曾经是某个时代人们跪拜供奉、深信不疑的世界本源，如今被科学地解释为一种物质运用手段。"
},
	[602463]={ language="装有特殊材料的容器，散发着属于轰炎的星源印记，可用于战员加深星源共鸣。\n\n据说那曾经是某个时代人们跪拜供奉、深信不疑的世界本源，如今被科学地解释为一种物质运用手段。"
},
	[602464]={ language="装有特殊材料的容器，散发着属于寒霜的星源印记，可用于战员加深星源共鸣。\n\n据说那曾经是某个时代人们跪拜供奉、深信不疑的世界本源，如今被科学地解释为一种物质运用手段。"
},
	[602465]={ language="装有特殊材料的容器，散发着属于生蕴的星源印记，可用于战员加深星源共鸣。\n\n据说那曾经是某个时代人们跪拜供奉、深信不疑的世界本源，如今被科学地解释为一种物质运用手段。"
},
	[602466]={ language="装有特殊材料的容器，散发着属于量蚀的星源印记，可用于战员加深星源共鸣。\n\n据说那曾经是某个时代人们跪拜供奉、深信不疑的世界本源，如今被科学地解释为一种物质运用手段。"
},
	[602502]={ language="象征能力认证的徽章，用于直击型战员的潜质突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的标准证章，以示认可该战员在紧急状态下的临危不乱。</color> "
},
	[602503]={ language="象征能力认证的徽章，用于直击型战员的高级突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的高级证章，以示认可该战员在复杂战况下的思维判断。</color> "
},
	[602504]={ language="象征能力认证的徽章，用于直击型战员的最终突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的特级证章，以示认可该战员在危局之下的力挽狂澜。</color> "
},
	[602512]={ language="象征能力认证的徽章，用于骋电型战员的潜质突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的标准证章，以示认可该战员在紧急状态下的临危不乱。</color> "
},
	[602513]={ language="象征能力认证的徽章，用于骋电型战员的高级突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的高级证章，以示认可该战员在复杂战况下的思维判断。</color> "
},
	[602514]={ language="象征能力认证的徽章，用于骋电型战员的最终突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的特级证章，以示认可该战员在危局之下的力挽狂澜。</color> "
},
	[602522]={ language="象征能力认证的徽章，用于轰炎型战员的潜质突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的标准证章，以示认可该战员在紧急状态下的临危不乱。</color> "
},
	[602523]={ language="象征能力认证的徽章，用于轰炎型战员的高级突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的高级证章，以示认可该战员在复杂战况下的思维判断。</color> "
},
	[602524]={ language="象征能力认证的徽章，用于轰炎型战员的最终突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的特级证章，以示认可该战员在危局之下的力挽狂澜。</color> "
},
	[602532]={ language="象征能力认证的徽章，用于寒霜型战员的潜质突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的标准证章，以示认可该战员在紧急状态下的临危不乱。</color> "
},
	[602533]={ language="象征能力认证的徽章，用于寒霜型战员的高级突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的高级证章，以示认可该战员在复杂战况下的思维判断。</color> "
},
	[602534]={ language="象征能力认证的徽章，用于寒霜型战员的最终突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的特级证章，以示认可该战员在危局之下的力挽狂澜。</color> "
},
	[602542]={ language="象征能力认证的徽章，用于生蕴型战员的潜质突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的标准证章，以示认可该战员在紧急状态下的临危不乱。</color> "
},
	[602543]={ language="象征能力认证的徽章，用于生蕴型战员的高级突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的高级证章，以示认可该战员在复杂战况下的思维判断。</color> "
},
	[602544]={ language="象征能力认证的徽章，用于生蕴型战员的最终突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的特级证章，以示认可该战员在危局之下的力挽狂澜。</color> "
},
	[602552]={ language="象征能力认证的徽章，用于量蚀型战员的潜质突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的标准证章，以示认可该战员在紧急状态下的临危不乱。</color> "
},
	[602553]={ language="象征能力认证的徽章，用于量蚀型战员的高级突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的高级证章，以示认可该战员在复杂战况下的思维判断。</color> "
},
	[602554]={ language="象征能力认证的徽章，用于量蚀型战员的最终突破。\n\n<color=#404548>莱斯坦斯作战中心颁发给战员的特级证章，以示认可该战员在危局之下的力挽狂澜。</color> "
},
	[602601]={ language="附着轰炎源能的神血因子，能提升对应源能属性心智种的稳定性。"
},
	[602602]={ language="附着寒霜源能的神血因子，能提升对应源能属性心智种的稳定性。"
},
	[602603]={ language="附着生蕴源能的神血因子，能提升对应源能属性心智种的稳定性。"
},
	[602604]={ language="附着直击源能的神血因子，能提升对应源能属性心智种的稳定性。"
},
	[602605]={ language="附着量蚀源能的神血因子，能提升对应源能属性心智种的稳定性。"
},
	[602606]={ language="附着骋电源能的神血因子，能提升对应源能属性心智种的稳定性。"
},
	[602607]={ language="含有链尉官基因的特殊物质，能够激发心智种的活性。"
},
	[602608]={ language="孵化心智种成为心智体的关键物品，仅有链尉官拥有使用权。"
},
	[602800]={ language="莱丝坦斯装备部研发的自动生产机器人，能极大提高基建的生产效率，可通过动力模块补充能源。\n\n<color=#404548>——机械化是解放劳动力的里程碑，也许终有一日，不知困倦的它们会完全代替人类吧。</color> "
},
	[602801]={ language="提纯车间冶炼制造的通用材料，用于提升建筑等级，或作为总生产线的原材料生产指定物资。\n\n<color=#404548>一切的基础来源于钛基材料！</color> "
},
	[602805]={ language="烽火中心等级提升所需的必备道具，可通过主线获得。\n\n<color=#404548>高级的战舰维修素材需要收集获得。</color> "
},
	[602806]={ language="烽火中心等级提升所需的必备道具，可通过主线获得。\n\n<color=#404548>高级的战舰维修素材需要收集获得。</color> "
},
	[602807]={ language="烽火中心等级提升所需的必备道具，可通过主线获得。\n\n<color=#404548>高级的战舰维修素材需要收集获得。</color> "
},
	[602808]={ language="烽火中心等级提升所需的必备道具，可通过主线获得。\n\n<color=#404548>高级的战舰维修素材需要收集获得。</color> "
},
	[605011]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605012]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605013]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605014]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605015]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605016]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605021]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605022]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605023]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605024]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605025]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605026]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605031]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605032]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605033]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605034]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605035]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605036]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605061]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605062]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605063]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605064]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605065]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605066]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605071]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605072]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605073]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605074]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605075]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605076]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605081]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605082]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605083]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605084]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605085]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605086]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605111]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605112]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605113]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605114]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605115]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605116]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605121]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605122]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605123]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605124]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605125]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605126]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605131]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605132]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605133]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605134]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605135]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605136]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605161]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605162]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605163]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605164]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605165]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605166]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605171]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605172]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605173]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605174]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605175]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605176]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605181]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605182]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605183]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605184]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605185]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605186]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605211]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605212]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605213]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605214]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605215]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605216]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605221]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605222]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605223]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605224]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605225]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605226]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605231]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605232]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605233]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605234]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605235]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605236]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605261]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605262]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605263]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605264]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605265]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605266]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605271]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605272]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605273]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605274]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605275]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605276]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605281]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605282]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605283]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605284]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605285]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605286]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605311]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605312]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605313]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605314]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605315]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605316]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605321]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605322]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605323]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605324]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605325]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605326]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605331]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605332]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605333]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605334]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605335]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605336]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605361]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605362]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605363]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605364]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605365]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605366]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605371]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605372]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605373]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605374]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605375]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605376]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605381]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605382]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605383]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605384]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605385]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605386]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605401]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605402]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605403]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605404]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605405]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605406]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605411]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605412]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605413]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605414]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605415]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605416]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605421]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605422]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605423]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605424]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605425]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605426]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605431]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605432]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605433]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605434]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605435]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605436]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605451]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605452]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605453]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605454]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605455]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605456]={ language="入门级模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605461]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605462]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605463]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605464]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605465]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605466]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605471]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605472]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605473]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605474]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605475]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605476]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605481]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605482]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605483]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605484]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605485]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605486]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605511]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605512]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605513]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605514]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605515]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605516]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605521]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605522]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605523]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605524]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605525]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605526]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605531]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605532]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605533]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605534]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605535]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605536]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605611]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605612]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605613]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605614]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605615]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605616]={ language="蓝色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605621]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605622]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605623]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605624]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605625]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605626]={ language="紫色模组，战员装配后可获得属性提升，可强化、突破。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605631]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605632]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605633]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605634]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605635]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[605636]={ language="橙色模组，战员装配后可获得属性提升，可强化、突破、改造。\n\n<color=#404548>星球研究所开发出的装备系统，装配模组后，战员能力将获得大幅度提升。</color> "
},
	[607101]={ language="R级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607102]={ language="R级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607103]={ language="R级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607104]={ language="R级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607105]={ language="R级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607106]={ language="R级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607201]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607202]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607203]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607204]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607205]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607206]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607207]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607208]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607209]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607210]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607211]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607212]={ language="SR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607301]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607302]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607303]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607304]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607305]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607306]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607307]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607308]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607309]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607310]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607311]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607312]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607313]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607314]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607315]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607316]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607317]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607318]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607319]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607320]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607321]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607322]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607323]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607324]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607325]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607326]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607327]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607328]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607329]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607330]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607331]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607332]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607333]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607334]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607335]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607336]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607337]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607338]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404548>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607339]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404549>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607340]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404550>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[607341]={ language="SSR级烙痕，战员的神秘核心，具有激发战员特殊能力的效能，可不断强化、粹化和精炼。\n\n<color=#404550>莱斯坦斯研发的的神血试剂，注射后可形成特殊烙痕，战员获得烙痕能力后将实力大增。</color> "
},
	[608001]={ language="提供400点模组强化经验。\n\n<color=#404548>俗称垃圾或废品，虽然残旧，但其中仍有一些可回收的电子元件。</color> "
},
	[608002]={ language="提供800模组强化经验。\n\n<color=#404548>七成新的机械零件，保留了完整的内部结构，除开直接再利用外，装备部的工程人员偶尔会拿这些零件鼓捣点别的东西出来。</color> "
},
	[608003]={ language="提供1600模组强化经验。\n\n<color=#404548>全新的机械零件，每一条纹路，每一处凹口都表现出极高的工艺水准。\n请好好对待它们，物尽其用是对制造者的敬意。</color> "
},
	[608101]={ language="提供1000点烙痕强化经验。\n\n<color=#404548>中级品质的烙痕强化剂，可对烙痕进行强化改造。</color> "
},
	[608102]={ language="提供3000点烙痕强化经验。\n\n<color=#404548>高级品质的烙痕强化剂，可对烙痕进行强化改造。</color> "
},
	[608103]={ language="提供7500点烙痕强化经验。\n\n<color=#404548>特级品质的烙痕强化剂，可对烙痕进行强化改造。</color> "
},
	[609001]={ language="记录了常用算法的数据芯片，是模组突破时使用的必要材料。\n\n<color=#404548>“内含数套基础代码，旨在满足用户最低需求，如若体验不佳，请联系装备部询问更多版本。”</color> "
},
	[609002]={ language="记录了进阶算法的数据芯片，是模组突破时使用的必要材料。\n\n<color=#404548>“该版本经过多次迭代和扩展，如若遇到数据故障，请联系装备部技术人员。”</color> "
},
	[609003]={ language="记录了核心算法的数据芯片，是模组突破时使用的必要材料。\n\n<color=#404548>凝缩了数位技术天才心血的作品，如果仔细观察，可以发现外壳上别出心裁地印刻了一串特殊字符。</color> "
},
	[609012]={ language="常规的粹化稳定剂，可用于烙痕的低阶段粹化。\n\n<color=#404548>由莱斯坦斯研发的神血粹化稳定剂，可进一步提升烙痕的能力上限。</color> "
},
	[609013]={ language="高级的粹化稳定剂，可用于烙痕的中阶段粹化。\n\n<color=#404548>由莱斯坦斯研发的神血粹化稳定剂，可进一步提升烙痕的能力上限。</color> "
},
	[609014]={ language="特殊的粹化稳定剂，可用于烙痕的高阶段粹化。\n\n<color=#404548>由莱斯坦斯研发的神血粹化稳定剂，可进一步提升烙痕的能力上限。</color> "
},
	[611001]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>由著名钟表商推出的年度限量款机械手表，纯手工打造。\n“指针承载时间的流动。”</color> "
},
	[611002]={ language="赠予战员可提升200好感度。\n\n<color=#404548>看一眼就能够让心扉得到治愈的可爱猫咪玩偶，抱在怀里就能温暖人的心窝，有着非常好的手感。</color> "
},
	[611003]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>能够记录AIMBS的身体状况，并能及时反馈至医疗中心的终端上。（据说与科林娜弟弟为她量身制作的相似）</color> "
},
	[611004]={ language="赠予战员可提升600好感度。\n\n<color=#404548>目前仍有不少人认为这种晶体物能够用来预知即将发生的事情。在这些人的吹嘘下，用这类晶体制作的水晶球也逐渐有了收藏价值。</color> "
},
	[611005]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>莱斯坦斯安全局专属荣誉勋章，拥有特殊的纪念意义，由链尉官专门发放。</color> "
},
	[611006]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>“噢，你说巴蒂安塔啊，她这周五又点了一份米饭馅的饺子。我倒是能做，但还是不理解为什么她会喜欢吃这种食物，难道这是她家乡的特色菜吗？”\n——在制定每周菜单的时候，食堂大叔的疑问。</color> "
},
	[611007]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>植物总让人们为之惊叹，但被做成标本的那一刻起，它们逃离了原本生死的宿命，不被时间所消逝。</color> "
},
	[611008]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>梅鹿特自己制作的扑克牌，图案由她亲手所画，牌面还有一行很细小的标记语句：远离赌博，娱乐至上。</color> "
},
	[611009]={ language="赠予战员可提升200好感度。\n\n<color=#404548>曾经是市面上价值最高，最坚硬的天然矿物，但随着人们认知愈发丰富，到如今只有少部分人还有收藏。</color> "
},
	[611010]={ language="赠予战员可提升200好感度。\n\n<color=#404548>非常古早的影音储存介质，里面存着什么谁都不知道，毕竟现在播放这类影碟的机器已经极其稀少，收藏意义绝对大于实用价值。</color> "
},
	[611011]={ language="赠予战员可提升600好感度。\n\n<color=#404548>老款拍照相机，收藏价值大于使用价值。\n“现在记录的意义在于，从人类的节节败退，到揭竿而起的挥舞着光明的旗帜的那一日，这个过程需要记录，否则，人类一定会无比遗憾。”\n——《约瑟伯格抗争日报》节选</color> "
},
	[611012]={ language="赠予战员可提升600好感度。\n\n<color=#404548>按照当代世界形势重新设计了棋子和棋盘的益智玩具，虽然没有普通棋盘那样广为流传，但在某些爱好分析世界局态的人群中有不小人气。</color> "
},
	[611101]={ language="赠予战员可提升600好感度。\n\n<color=#404548>外表利用毛茸茸的顶级料子制成，不管是手感还是质感都非常好，人气非常高。</color> "
},
	[611102]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>打包出售的书籍，共有三本，覆盖了多种不同的领域，具有典藏价值和阅读意义。</color> "
},
	[611103]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>神光重科旗下玩具公司推出的系列限量版机甲模型，全球限量5000份，具有难以替代的纪念价值。</color> "
},
	[611104]={ language="赠予战员可提升600好感度。\n\n<color=#404548>曾经风靡一时的人气玩具，但目前多数已经停产，是很多人儿时的回忆物品，具有难以替代的纪念意义。</color>"
},
	[611105]={ language="赠予战员可提升600好感度。\n\n<color=#404548>出自羚角之手的猎奇食物，总是放入大胆而新颖的食材和调料，外观非常骇人，但奇怪的总能做出不错的味道。</color>"
},
	[611106]={ language="赠予战员可提升600好感度。\n\n<color=#404548>收录了三千多种昆虫，是洛德联盟最完整的昆虫物种生态图鉴，虽然现在多数物种已经灭绝了。</color>"
},
	[611107]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>最新款民用电子产品，各项配置均为一流。\n“拥有x亿像素的前置摄像头……顶级处理器……xxx赫兹刷新率……”\n“X99999，做个朋友？”</color> "
},
	[611108]={ language="赠予战员可提升200好感度。\n\n<color=#404548>松脆的威化搭配，融和美味巧克力和丝滑牛奶果酱，给你带来多重美味的体验。</color> "
},
	[611109]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>健身终身会员卡，连锁通用，每月可享受五次单人训练房间使用。</color>"
},
	[611110]={ language="赠予战员可提升200好感度。\n\n<color=#404548>经典混合牛奶味棒棒糖，有10种不同的口味，更多口味一起分享，尽享甜蜜时刻。</color>"
},
	[611111]={ language="赠予战员可提升600好感度。\n\n<color=#404548>凝练了目前最高端的保养科技所制作的化妆品，力求打造最美好、最舒适的肌肤体验。</color>"
},
	[611112]={ language="赠予战员可提升200好感度。\n\n<color=#404548>从矿粉到植物提取到动物提取的各种类型的有机高纯度颜料，拥有60多种颜色，能满足各种绘画的需求。</color>"
},
	[611201]={ language="赠予战员可提升200好感度。\n\n<color=#404548>红色瓶子包装的碳酸饮料，获得了大多数人的喜爱，但是也有很多人喜欢另一种颜色包装的。</color>"
},
	[611202]={ language="赠予战员可提升200好感度。\n\n<color=#404548>印有一位白胡子大叔的油炸速食大礼盒，里面由炸鸡，薯条，汉堡，脆皮鸡以及一杯深褐色的碳酸饮料组合而成，吃了以后可以让人心情愉悦。\n（本套餐只在每周五发售）</color>"
},
	[611203]={ language="赠予战员可提升600好感度。\n\n<color=#404548>某品牌推出本世代最新款游戏机，搭载了全新处理器，致力给玩家带来最高品质的游戏体验。\n“xxx就是世界的主宰！”——该品牌某位忠实粉丝。</color> "
},
	[611204]={ language="赠予战员可提升600好感度。\n\n<color=#404548>出自某位大师之手的风景画，具有非常大的艺术审美价值。</color>"
},
	[611205]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>封面印有特定标志并为塑料封包装，印刷量小，升值空间高。</color>"
},
	[611206]={ language="赠予战员可提升200好感度。\n\n<color=#404548>洛德联盟最大连锁超市的打折卡，同时也可以享受积分和换购礼品，广受大家的喜爱。</color>"
},
	[611207]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>用粮食、水果等含淀粉或糖的物质经过发酵制成的成品酒，在地窖储存多年，适合在和重要之人共聚晚餐时小酌两杯。</color>"
},
	[611208]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>多种活在遥远过去生物的遗体或遗迹变成的石头，具有非常非常高的收藏价值，但并不是所有人都能接受。</color>"
},
	[611209]={ language="赠予战员可提升600好感度。\n\n<color=#404548>还没实装的武器设计图，看起来非常有挑战性。</color>"
},
	[611210]={ language="赠予战员可提升200好感度。\n\n<color=#404548>使用最高端的扫描打印技术制作的拼图，多数以莱斯坦斯安全局宣传的AIMBS作为图像打印而被广大人民拿来作为摆设挂饰。\n（据说朝晖就很讨厌自己的形象出现在上面）</color>"
},
	[611211]={ language="赠予战员可提升600好感度。\n\n<color=#404548>“大笔头”全套电子清洁设备，给你带来轻松愉悦的家务清洁体验。</color>"
},
	[611212]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>由大师级工匠手工制作的宴会礼服，每一针每一线都来自精雕细琢。</color>"
},
	[611213]={ language="赠予战员可提升1000好感度。\n\n<color=#404548>融合了近代科学技术定制的强力渔具，具有定位探测功能和自动更换鱼饵的功能，更方便钓鱼人群使用。</color>"
},
	[611214]={ language="赠予战员可提升600好感度。\n\n<color=#404548>每一个海洋馆和临海城市都会在贩卖的一种纪念品，都以海豚作为象征物，虽然并不知道为什么，但售价并不便宜。</color>"
},
	[611215]={ language="赠予战员可提升200好感度。\n\n<color=#404548>具有一定膨化度的一种组织酥脆、香味扑鼻、风格各异的休闲食品，除了快乐之外没有任何副作用。</color>"
},
	[611216]={ language="赠予战员可提升200好感度。\n\n<color=#404548>可以得到链尉官免费的按摩服务一次，每张持续时间为10分钟</color>"
},
	[611501]={ language="开启后，随机获得1个普通礼物，较低几率获得1个精致礼物。\n\n<color=#404548>一份常见的礼物盒，里面含有小小的心意。</color> "
},
	[611502]={ language="开启后，随机获得1个精致礼物，较低几率获得1个稀有礼物。\n\n<color=#404548>据局内老成员所说，最早这只是安全局某次为消耗购买过多的无用物资的手段而已，但随着时间推移，人们逐渐把它当成一种社交礼仪来看待……</color> "
},
	[611503]={ language="开启后，随机获得1个稀有礼物。\n\n<color=#404548>“这么珍贵的东西也有可能会什么也开不出来……你问我怎么知道的？你听说过莱斯坦斯七大传说吗？没有的话，你现在已经知道了。”——某位战员发现自己就是这个传说的主人公时，愤愤地说道。</color> "
},
	[611504]={ language="橙色礼物宝箱，开启可获得随机橙色战员礼物"
},
	[611601]={ language="使用后可激活30天的晶耀供给"
},
	[611602]={ language="使用后可激活域行合约高级档位"
},
	[611603]={ language="使用后可以提升当前合约等级10级，且获得合约扩充礼包"
},
	[611604]={ language="使用后可激活30天的酊剂供给"
},
	[612001]={ language="参加了精英测试的，第一批踏入泰诺星土地的先行者们所获得的荣誉头像框，象征着其先驱者的身份。"
},
	[612002]={ language="参加了降临测试的玩家们所获得的荣誉头像框，见证着他们目击修格尔降临的冲击景象。"
},
	[612003]={ language="参加了启幕测试，第一次来到黎苏根的链尉官们所获得的荣誉头像框。"
},
	[612004]={ language="参加了星链测试，深入到黎苏根事件背后，直指阴谋核心的链尉官们所获得的荣誉头像框。"
},
	[612005]={ language="莱斯坦斯的链尉官们所应有的荣誉头像框。"
},
	[612006]={ language="象征着兰斯洛特家族成员地位的荣誉头像框。"
},
	[612007]={ language="莱斯坦斯为每一个慷慨赞助者所发送的荣誉头像框。"
},
	[612008]={ language="授予历战勇士的荣誉头像框，根据其击杀修格尔的功绩所定制，拥有这一头像框的人都可被称为修格尔杀手。"
},
	[612009]={ language="授予大富之人的荣誉头像框，根据其拥有富可敌国的星彩源晶这一事实所定制，拥有这一头像框的人都可被称为星彩源晶狂热者。"
},
	[612010]={ language="授予至高英雄的荣誉头像框，根据其对保护空天星链这一伟大行为所定制，拥有这一头像框的人都可被称为空天星链守护者。"
},
	[612011]={ language="「欢迎从b站抵达的新晋链尉官！」"
},
	[612013]={ language="「欢迎从4399游戏盒抵达的新晋链尉官！」"
},
	[612014]={ language="「欢迎从mumu抵达的新晋链尉官！」"
},
	[612015]={ language="「欢迎从好游快爆抵达的新晋链尉官！」"
},
	[612016]={ language="「欢迎从TapTap抵达的新晋链尉官！」"
},
	[612017]={ language="轻萝落花人如在，仙子隐现其中间。\n落花飘零如梦幻，青衫萝薄两相看。"
},
	[612018]={ language="秋意浓，桂香远，赏明月。"
},
	[612020]={ language="极寒冰原之上，少女总会在日出之时吟唱古族的歌谣，从未改变。"
},
	[612203]={ language="来自莱斯坦斯作战中心的表彰称号，用以称赞链尉官和所属AIMBS小队在综合对抗赛中的精彩表现。\n综合对抗赛活动中，达到第1名解锁"
},
	[612204]={ language="来自莱斯坦斯作战中心的表彰称号，用以称赞链尉官和所属AIMBS小队在综合对抗赛中的精彩表现。\n综合对抗赛活动中，达到第2—3名解锁"
},
	[612205]={ language="来自莱斯坦斯作战中心的表彰称号，用以称赞链尉官和所属AIMBS小队在综合对抗赛中的精彩表现。\n综合对抗赛活动中，达到第4—10名解锁"
},
	[612206]={ language="来自莱斯坦斯作战中心的表彰称号，用以称赞链尉官和所属AIMBS小队在综合对抗赛中的精彩表现。\n综合对抗赛活动中，达到第11—20名解锁"
},
	[612207]={ language="来自莱斯坦斯作战中心的表彰称号，用以称赞链尉官和所属AIMBS小队在综合对抗赛中的精彩表现。\n综合对抗赛活动中，达到第21—50名解锁"
},
	[612208]={ language="来自莱斯坦斯作战中心的表彰称号，用以称赞链尉官和所属AIMBS小队在综合对抗赛中的精彩表现。\n综合对抗赛活动中，达到第51—100名解锁"
},
	[612209]={ language="幽林静谧，灵鹿伴在祭司少女身旁，呦鸣着属于自然的旋律。"
},
	[612210]={ language="获得星球理事会认定和世间赞颂的表彰称号，用以称赞活跃在泰诺星的联盟在联合围剿修格尔中的英勇和荣耀。\n联合围剿活动中，参与解锁"
},
	[612211]={ language="获得星球理事会认定和世间赞颂的表彰称号，用以称赞活跃在泰诺星的联盟在联合围剿修格尔中的英勇和荣耀。\n联合围剿活动中，达到第11—50名解锁"
},
	[612212]={ language="获得星球理事会认定和世间赞颂的表彰称号，用以称赞活跃在泰诺星的联盟在联合围剿修格尔中的英勇和荣耀。\n联合围剿活动中，达到第4—10名解锁"
},
	[612213]={ language="获得星球理事会认定和世间赞颂的表彰称号，用以称赞活跃在泰诺星的联盟在联合围剿修格尔中的英勇和荣耀。\n联合围剿活动中，达到第3名解锁"
},
	[612214]={ language="获得星球理事会认定和世间赞颂的表彰称号，用以称赞活跃在泰诺星的联盟在联合围剿修格尔中的英勇和荣耀。\n联合围剿活动中，达到第2名解锁"
},
	[612215]={ language="获得星球理事会认定和世间赞颂的表彰称号，用以称赞活跃在泰诺星的联盟在联合围剿修格尔中的英勇和荣耀。\n联合围剿活动中，达到第1名解锁"
},
	[612216]={ language="对所有的病人一视同仁，尊重所有的生命，她一直牢记这一理念，并始终践行。"
},
	[612217]={ language="圣夜的钟声已经响起，天使会于今夜吟咏圣歌而降。"
},
	[612220]={ language="来自钓鱼协会的认证称号，用以称赞技术娴熟的钓鱼佬们。\n鱼儿看了都得吃消食片。"
},
	[612221]={ language="来自钓鱼协会的认证称号，用以称赞技术娴熟的钓鱼佬们。\n非常好称号，使我的鱼竿乱甩。"
},
	[612222]={ language="来自钓鱼协会的认证称号，用以称赞技术娴熟的钓鱼佬们。\n奈何桥上也要甩上一杆！"
},
	[612223]={ language="来自钓鱼协会的认证称号，用以安慰空军次数太多的钓鱼佬们。\n除了鱼什么都能钓上来……吗？"
},
	[612224]={ language="你见过我的小熊吗？它走丢了。"
},
	[612225]={ language="璀璨星彩伴你走向独一无二，世界将传唱你的非凡历往。"
},
	[612226]={ language="链尉官，新的一年，希望我们还能携手共进，乘风前行，抵达新的未来！"
},
	[612227]={ language="你已成为锚点模拟战高手，超越全安全局百分之■的玩家！"
},
	[612229]={ language="“忙趁东风放纸鸢”"
},
	[612231]={ language="参加了破晓测试，第一次来到黎苏根的链尉官们所获得的荣誉头像框。\n等你好久了，欢迎来到泰诺星。"
},
	[612235]={ language="曾经只是一个小女孩，加了一些希望，再来一点坚韧，然后才有了你所见到的艾尔西妲。"
},
	[612238]={ language="用以纪念您在虚粒子的熵焓视界变化中表现的积极接触。"
},
	[612239]={ language="用以纪念您在虚粒子的熵焓视界变化中做出的卓越贡献。"
},
	[612240]={ language="用以纪念您在虚粒子的熵焓视界变化中交出的完美答卷。"
},
	[612241]={ language="在无光的黑夜里，作月色的守护者。\n若是见到了，请赠她一支玫瑰。"
},
	[612242]={ language="时逢重五，与谁同游，共饮雄黄酒\n江边漫步，粽叶寄情，一叶逐波去"
},
	[612243]={ language="从此玫瑰收拢利刺，馥郁的花香伴你入梦。"
},
	[612244]={ language="谢谢您的到来，请您尽享欢宴。\n莱斯坦斯将与您同行，一起走向更好的明天。"
},
	[612245]={ language="用以纪念您参与虚粒子熵焓测算的身份证明。"
},
	[612246]={ language="用以纪念您为虚粒子熵焓测算做出的杰出贡献。"
},
	[612247]={ language="用以纪念您在虚粒子熵焓测算中建立的卓越功绩。"
},
	[612248]={ language="「好游快爆新品节活动定制」"
},
	[612249]={ language="无人不识月，相叙共婵娟。"
},
	[612250]={ language="最终，她挥起长剑，凭雷霆的厉芒，向命运发起了挑战。"
},
	[612251]={ language="致敬传奇旅行商人阿尔戈，这是她交给你的、独属于你一个人的、作为投资者的特殊身份证明。"
},
	[612252]={ language="明月拂照，两相凭依，辉月总是很享受这种有你陪伴的时光。"
},
	[612253]={ language="骑士再不畏惧前路漫漫，誓以手中的枪与剑守护身畔的你。"
},
	[612254]={ language="若从天意，如是注定，天作之好。"
},
	[612255]={ language="茕茕白兔，形影相顾，衣不如新，人？谁都不如链尉官啦~"
},
	[612256]={ language="授予勤勉之人的荣誉头像框，根据其为神血技术开发应用所做出的卓越贡献而定制，拥有这一头像框的人都可被称为神血酊剂掌控者。"
},
	[612257]={ language="授予无私领袖的荣誉头像框，根据其为AIMBS重塑神血手环这一无私行为而定制，拥有这一头像框的人都可被称为烙痕链接重塑者。"
},
	[612258]={ language="岁晏知人意，共逢春日熹。"
},
	[612259]={ language="感谢您参与乐土竞逐。"
},
	[612260]={ language="用以纪念您在乐土竞逐中的活跃行为。"
},
	[612261]={ language="用以纪念您在乐土竞逐中积极探索的行为。"
},
	[612262]={ language="用以纪念您在乐土竞逐中身先士卒的勇气。"
},
	[612263]={ language="用以纪念您在乐土竞逐中无所畏惧的精神。"
},
	[612264]={ language="用以纪念您在乐土竞逐中所做出的杰出贡献。"
},
	[612265]={ language="用以纪念您在乐土竞逐中所完成的卓越成就。"
},
	[612266]={ language="用以纪念您在乐土竞逐中所获得的无上荣冕。"
},
	[612267]={ language="获得后可解锁TapTap专属头像框"
},
	[612268]={ language="吉时吉刻，喜鸟送春来。"
},
	[612269]={ language="从过去的束缚中觉醒，于天空舞动真实的决心"
},
	[612270]={ language="余温将枯叶煨成灰烬，却也生出一缕新生的青烟。"
},
	[612271]={ language="鼙鼓喧声潮浪赴，同聊笑，说今朝。"
},
	[612501]={ language="主页背景2"
},
	[612502]={ language="主页背景3"
},
	[612503]={ language="主页背景4"
},
	[612504]={ language="主页背景5"
},
	[612505]={ language="主页背景6"
},
	[612506]={ language="主页背景7"
},
	[612507]={ language="主页背景8"
},
	[612508]={ language="主页背景9"
},
	[612509]={ language="主页背景10"
},
	[612510]={ language="主页背景11"
},
	[612801]={ language="获取后可以解锁莉丽拉绫罗礼宴系列时装——纯白芳颜的时装部件。\n\n夜色下，只有你才能看到的唯一。"
},
	[612802]={ language="获取后可以解锁霜琼绫罗礼宴系列时装——人醉花堤的时装部件。\n\n一点新尝试，是您喜欢的样子吗？"
},
	[612805]={ language="获取后可以解锁伊芙特绫罗礼宴系列时装——明光熹语的时装部件。\n\n你看，只要轻轻一扯，光会让蝴蝶的阴影落在我的皮肤上。"
},
	[612807]={ language="获取后可以解锁霆渊·艾丽西亚绫罗礼宴系列时装——绚辉王座的时装部件。\n\n向你展露我的真实。"
},
	[612809]={ language="获取后可以解锁霜琼辞岁新禧系列时装——绮窗来客的时装部件。\n\n朝时云起，暮时雨歇，共枕良宵，长夜同梦。"
},
	[612810]={ language="获取后可以解锁冷蛟圣夜惊喜系列时装——欢愉片刻的时装部件。\n\n静享无垢的闲暇时光。"
},
	[612813]={ language="获取后可以解锁卡兰丽莎缤纷醉夜系列时装——香醇黑兔的时装部件。\n\n谁是谁的猎物？。"
},
	[612815]={ language="获取后可以解锁奥莉维娅缤纷醉夜系列时装——斯菲克兔的时装部件。\n\n从一种愉悦到另一份特别的体验。"
},
	[612817]={ language="获取后可以解锁莱寇沙缤纷醉夜系列时装——舞台之星的时装部件。\n\n欲遮尚显，欲动尚歇。"
},
	[612819]={ language="获取后可以解锁纽卡斯尔魔女系列时装——荆棘舞者的时装部件。\n\n自以为是猎人的她已经准备好了一切。"
},
	[612821]={ language="获取后可以解锁黛灵魔女系列时装——南瓜女巫的时装部件。\n\n一点遮蔽本心的小把戏。"
},
	[612823]={ language="获取后可以解锁玛瑟琳魔女系列时装——柩枢灵影的时装部件。\n\n如天边月色般纯净皎美。"
},
	[612825]={ language="获取后可以解锁危峭偏好系列时装——拘束特勤的时装部件。\n\n自投罗网，无处可逃。"
},
	[612827]={ language="获取后可以解锁刺玫偏好系列时装——欲滴玫红的时装部件。\n\n无眠的夜晚和那一束瑰色的月光。"
},
	[612829]={ language="获取后可以解锁矢车菊偏好系列时装——特别的祈祷的时装部件。\n\n这位修女小姐可没有一点悔过的意思。"
},
	[612831]={ language="获取后可以解锁蒂亚辞岁新禧系列时装——疏影时清的时装部件。\n\n淑梅于庭，白雪新晴。"
},
	[612835]={ language="获取后可以解锁霆渊·艾丽西亚辞岁新禧系列时装——重门锦意的时装部件。\n\n灵犀一点，岁岁年年。"
},
	[612837]={ language="获取后可以解锁燕鸥辞岁新禧系列时装——曳舟宿晚的时装部件。\n\n且歌且依，共醉至晞。"
},
	[612840]={ language="获取后可以解锁霆渊·艾丽西亚辞岁新禧系列时装——疏影时清的时装部件。\n\n屠苏入盏，暖意融心。"
},
	[612841]={ language="获取后可以解锁霆渊·艾丽西亚辞岁新禧系列时装——疏影时清的时装部件。\n\n祥龙起舞，朝朝暮暮。"
},
	[612842]={ language="获取后可以解锁霆渊·艾丽西亚辞岁新禧系列时装——疏影时清的时装部件。\n\n素笺写福，岁序更新。"
},
	[612844]={ language="获取后可以解锁克里安卡甜心蜜语系列时装——莺约燕赴的时装部件。\n\n一份无杂质的爱意。"
},
	[612846]={ language="获取后可以解锁黎寒之骑·朝晖甜心蜜语系列时装——倦后轻倚的时装部件。\n\n不似骑士的坏心眼。"
},
	[612848]={ language="获取后可以解锁泠甜心蜜语系列时装——雪夜倾诉的时装部件。\n\n赢得比赛的小小准备。"
},
	[612849]={ language="获取后可以解锁黎寒之骑·朝晖甜心蜜语系列时装——倦后轻倚的时装部件。\n\n不加掩饰的念想。"
},
	[612851]={ language="获取后可以解锁燕鸥风华物语系列时装——氤氲青鸟的时装部件。\n\n水雾蒸腾，白鸟轻唱。"
},
	[612853]={ language="获取后可以解锁尤加利风华物语系列时装——雅致蓝染的时装部件。\n\n天光将起，晨露凝霜。"
},
	[612855]={ language="获取后可以解锁闪蝶点心侍奉系列时装——冒失女仆的时装部件。\n\n小女仆能有什么坏心思呢？"
},
	[612857]={ language="获取后可以解锁红叶风华物语系列时装——樱落胧梦的时装部件。\n\n少女祈祷中…"
},
	[612858]={ language="获取后可以解锁燕鸥风华物语系列时装——氤氲青鸟的时装部件。\n\n温泉凝露，柔羽飞掠。"
},
	[612859]={ language="获取后可以解锁燕鸥风华物语系列时装——氤氲青鸟的时装部件。\n\n芬香袅袅，烟罗冰绡。"
},
	[612860]={ language="获取后可以解锁燕鸥风华物语系列时装——氤氲青鸟的时装部件。\n\n春雪沁心，鸮栖玄夜。"
},
	[612861]={ language="获取后可以解锁燕鸥风华物语系列时装——氤氲青鸟的时装部件。\n\n林间幕遮，俏颜初绽。"
},
	[612863]={ language="获取后可以解锁红叶仙境奇遇系列时装——清昼弥音的时装部件。\n\n晨光泽照美玉，小少爷的目光恰是如此~"
},
	[612865]={ language="获取后可以解锁辉月仙境奇遇奉系列时装——月下萦影的时装部件。\n\n无数辉映的月光，皆如我望向你的视线。"
},
	[612867]={ language="获取后可以解锁珂芙尼尔仙境奇遇系列时装——时之漫游的时装部件。\n\n如同吾的心脏般炽热的火焰般的色泽~"
},
	[612951]={ language="获取后可以解锁刺玫清凉海岸系列时装——沙滩闲暇的时装部件。\n\n被弄脏也看不出来吧……我是说防晒乳。"
},
	[612953]={ language="获取后可以解锁言清凉海岸系列时装——晴夏远游的时装部件。\n\n这个颜色和你的制服会更相配吧~"
},
	[612955]={ language="获取后可以解锁烁曦清凉海岸系列时装——盛阳浪花的时装部件。\n\n海边旅行留下的特别纪念。"
},
	[612957]={ language="获取后可以解锁燕鸥偏好系列时装——充电时间的时装部件。\n\n在名为温柔的诱引中小憩一阵。"
},
	[612959]={ language="获取后可以解锁尤加利偏好系列时装——浮萤梦蝶的时装部件。\n\n允许你解开它，你独有的殊荣。"
},
	[612980]={ language="获取后可以解锁刺玫偏好系列时装——欲滴玫红的时装部件。\n\n幽暗之下流光溢彩，惹人遐思。"
},
	[612981]={ language="获取后可以解锁刺玫偏好系列时装——欲滴玫红的时装部件。\n\n无这与她的心音一样直白而坦诚。"
},
	[618001]={ language="根据蒂雅随笔而做的漂亮涂鸦做的设计，附带着一点细微的星辰魔法，一点隐秘的命运轨迹。\n还有一点……希望能够让你常常想起她的小小私心。"
},
	[618002]={ language="来自灵鹿祭司的祝福，愿你的生活事事顺遂，家园阳光明媚，灵魂纯净如初。"
},
	[618003]={ language="“作为替我记录伟大功绩的一点小小嘉奖，同时也是你作为记录者的身份证明。”\n尤加利当时这么说着，然后将这份特殊的礼物送给了你。"
},
	[618004]={ language="你会愿意选择一支玫瑰吗？它的芬芳将一直陪伴着你，如影随形，寸步不离"
},
	[618005]={ language="涛声，晚风，阵阵波浪，还有与她们一起度过的那个，微风吹拂的盛夏。（动态）"
},
	[618006]={ language="于荒芜中与你相见，好似晨曦落下，于是万物都有了生机。\n少女如此动情地说着，手伸向了你的钱包。"
},
	[618007]={ language="熏风送暖，佳期同聚。"
},
	[618011]={ language="传奇调酒师的专属顾客证明~（动态）"
},
	[618012]={ language="战甲之下的脉脉柔情。"
},
	[613001]={ language="打开后可以获得随机模组套装的1个进阶部件。\n\n<color=#404548>莱斯坦斯装备部发放的小型模组补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。\n包含套装：石巨人、树行者、巨灵、米诺陶斯。</color> "
},
	[613002]={ language="打开后可以获得随机模组套装的1个进阶部件。\n\n<color=#404548>莱斯坦斯装备部发放的小型模组补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。\n包含套装：幽光剑、温蒂尼、比蒙、铁人。</color> "
},
	[613003]={ language="打开后可以获得随机模组套装的1个核心部件。\n\n<color=#404548>莱斯坦斯装备部发放的小型模组补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。\n包含套装：报丧女妖、拉玛苏、狮鹫、独角兽、仙灵、蝎狮。</color> "
},
	[613011]={ language="打开后可以获得随机模组套装的1个进阶部件。\n\n<color=#404548>莱斯坦斯装备部发放的小型模组补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。</color> "
},
	[613012]={ language="打开后可以获得随机模组套装的1个进阶部件。\n\n<color=#404548>莱斯坦斯装备部发放的小型模组补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。</color> "
},
	[613013]={ language="打开后可以获得随机模组套装的1个核心部件。\n\n<color=#404548>莱斯坦斯装备部发放的小型模组补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。</color> "
},
	[613030]={ language="打开可选择获取列表中的1个SSR级烙痕。(其中包含烙痕：巨构体之坠、大熔炉、外来者降临、繁茂的起源、游鲸回响、指引道标、自动化栽培、未知螺旋序列)\n\n<color=#404548>莱丝坦斯装备部发放的特殊烙痕供给箱。</color> "
},
	[613031]={ language="打开后可以获得随机1个R级烙痕。\n\n<color=#404548>莱斯坦斯装备部发放的小型烙痕补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。</color> "
},
	[613032]={ language="打开后可以获得随机1个SR级烙痕。\n\n<color=#404548>莱斯坦斯装备部发放的小型烙痕补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。</color> "
},
	[613033]={ language="打开后可以获得随机1个SSR级烙痕。\n\n<color=#404548>莱斯坦斯装备部发放的小型烙痕补给箱，由于工作人员置入物资时过于粗心，导致无法知道箱子里是否有自己急需的东西。</color> "
},
	[613034]={ language="打开可选择获取列表中的1个SSR级烙痕。(其中包含烙痕：兰斯洛特荣光、先锋骑兵之证、绚光耀华、瞬掣电疾、霜蛟凝魄、蛛络缚躯、白衣如羽、灵犀明鹿、辰星的辉光、笼中鸟、最佳姿势、风飘海韵、片刻遐思、恶者皆斩、锲首镰刃、远行者之约、不要哭泣、不对称经营、无垠之月、心的重量、为我授勋、黑蝴蝶的童话、于绯红中起舞、燃动的心与焰)\n\n<color=#404548>莱丝坦斯装备部发放的特殊烙痕供给箱。</color> "
},
	[613051]={ language="解锁后可获得标准算法芯片*6。\n\n<color=#404548>由莱斯坦斯装备部制作的芯片额外配给联组，旨在解决战员急需使用算法芯片的需求。</color> "
},
	[613052]={ language="解锁后可获得进阶算法芯片*5。\n\n<color=#404548>由莱斯坦斯装备部制作的芯片额外配给联组，旨在解决战员急需使用算法芯片的需求。</color> "
},
	[613053]={ language="解锁后可获得核心算法芯片*4。\n\n<color=#404548>由莱斯坦斯装备部制作的芯片额外配给联组，旨在解决战员急需使用算法芯片的需求。</color> "
},
	[613056]={ language="解锁后可获得粹化稳定剂α*12。\n\n<color=#404548>由莱丝坦斯装备部制作的烙痕配给箱，旨在解决战员急需粹化烙痕的需求。</color> "
},
	[613057]={ language="解锁后可获得粹化稳定剂β*6。\n\n<color=#404548>由莱丝坦斯装备部制作的烙痕配给箱，旨在解决战员急需粹化烙痕的需求。</color> "
},
	[613058]={ language="解锁后可获得粹化稳定剂γ*4。\n\n<color=#404548>由莱丝坦斯装备部制作的烙痕配给箱，旨在解决战员急需粹化烙痕的需求。</color> "
},
	[613061]={ language="解锁后可获得模组相关材料：标准算法芯片*6、进阶算法芯片*5、破损的机械零件*10、完整的机械零件*6、精制的机械零件*3。\n\n<color=#404548>由莱丝坦斯装备部制作的模组额外配给联组，旨在解决战员急需使用模组的需求。</color> "
},
	[613066]={ language="解锁后可获得烙痕相关材料：粹化稳定剂α*12、粹化稳定剂β*6、烙痕强化剂α*6、烙痕强化剂β*4、烙痕强化剂γ*2。\n\n<color=#404548>由莱丝坦斯装备部制作的烙痕配给联组，旨在解决战员急需使用烙痕的需求。</color> "
},
	[613071]={ language="打开后可选择获取列表中的γ证章*24，可用于战员60级突破。\n\n<color=#404548>莱丝坦斯发放的定向证章配给箱。</color> "
},
	[613072]={ language="开启可获得直击晋升证章α*16（可用于战员20级突破）、直击晋升证章β*20（可用于战员40级突破）。\n\n<color=#404548>莱丝坦斯发放的直击证章配给箱。</color> "
},
	[613073]={ language="开启可获得骋电晋升证章α*16（可用于战员20级突破）、骋电晋升证章β*20（可用于战员40级突破）。\n\n<color=#404548>莱丝坦斯发放的骋电证章配给箱。</color> "
},
	[613074]={ language="开启可获得轰炎晋升证章α*16（可用于战员20级突破）、轰炎晋升证章β*20（可用于战员40级突破）。\n\n<color=#404548>莱丝坦斯发放的轰炎证章配给箱。</color> "
},
	[613075]={ language="开启可获得寒霜晋升证章α*16（可用于战员20级突破）、寒霜晋升证章β*20（可用于战员40级突破）。\n\n<color=#404548>莱丝坦斯发放的寒霜证章配给箱。</color> "
},
	[613076]={ language="开启可获得生蕴晋升证章α*16（可用于战员20级突破）、生蕴晋升证章β*20（可用于战员40级突破）。\n\n<color=#404548>莱丝坦斯发放的生蕴证章配给箱。</color> "
},
	[613077]={ language="开启可获得量蚀晋升证章α*16（可用于战员20级突破）、量蚀晋升证章β*20（可用于战员40级突破）。\n\n<color=#404548>莱丝坦斯发放的量蚀证章配给箱。</color> "
},
	[613078]={ language="开启可选择获取指定初阶晋升证章α*16"
},
	[613079]={ language="开启可选择获取指定中阶晋升证章β*12"
},
	[613080]={ language="开启可选择获取指定高阶晋升证章γ*8"
},
	[613081]={ language="开启可选择获取指定星源辉瓶*20"
},
	[613100]={ language="装有中量流通货币的保险箱，使用可获得20万泰诺币。\n\n<color=#404548>来自某大型企业的友好赞助，没有附加任何保密手段，箱子上只上了一把钥匙锁。\n“所以为什么要叫保险箱？我觉得一张支票都比它安全……”</color> "
},
	[613101]={ language="装有大量流通货币的保险箱，使用可获得100万泰诺币。\n\n<color=#404548>来自某大型企业的友好赞助，没有附加任何保密手段，箱子上连锁都不见了。\n“这连中级都不如啊！一定是哪里不对吧！”</color> "
},
	[613180]={ language="使用后，可在一定范围内指定链接获得一名SR战员的完整情报。(其中包含战员：狮刃、棱镜、野马、狄俄涅、星钻、羚角、熠萤、深海、艾丽西亚、凯米娅、斯翠涅、黛灵、元雅、梓绿、霓、巧匠、矢车菊、纽卡斯尔、雪狐、焰羽)\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚在前往链接终端使用。</color> "
},
	[613181]={ language="莱斯坦斯人事部批发的特殊链接凭证，可随机链接获得一名SR战员的完整情报。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613182]={ language="莱斯坦斯作战中心批发的特殊链接凭证，可随机链接获得一名SSR战员的完整情报。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613200]={ language="使用后，可在一定范围内指定链接获得一名SSR战员的完整情报。(其中包含战员：烁曦、燕鸥、玛瑟琳、泠、朝晖、冷蛟、梅鹿特、歌海娜、艾可、渡鸦、艾莉丝、莱蔻莎、言、莉丽拉)\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613201]={ language="使用后，可在一定范围内指定链接获得一名SSR战员的完整情报。(其中包含战员：烁曦、燕鸥、玛瑟琳、泠、奥莉维娅、朝晖、冷蛟、梅鹿特、歌海娜、艾可、卡兰丽莎、渡鸦、艾莉丝、莱蔻莎、言、莉丽拉、达瓦林、蒂雅、魁霎、磐雷、伊芙特、尤加利、危峭、刺玫、阿尔戈、辉月、克里安卡、黎寒之骑·朝晖、闪蝶、红叶、珂芙尼尔)\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613205]={ language="使用后，可在一定范围内指定链接获得一名SSR战员的完整情报。(其中包含战员：烁曦、燕鸥、玛瑟琳、泠、奥莉维娅、朝晖、冷蛟、梅鹿特、歌海娜、艾可、卡兰丽莎、渡鸦、艾莉丝、莱蔻莎、言、莉丽拉、达瓦林、蒂雅、魁霎、磐雷、伊芙特、尤加利、危峭、刺玫)\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613206]={ language="使用后，可在指定范围内获得一名SSR战员的完整情报。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613207]={ language="使用后，可在指定范围内获得一名SSR战员的完整情报。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613210]={ language="使用后，可在一定范围内指定链接获得一名SSR战员的完整情报。(其中包含战员：烁曦、燕鸥、玛瑟琳、泠、奥莉维娅、朝晖、冷蛟、梅鹿特、歌海娜、艾可、卡兰丽莎、渡鸦、艾莉丝、莱蔻莎、言、莉丽拉、达瓦林、蒂雅、魁霎、磐雷、伊芙特、尤加利、危峭)\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color>"
},
	[613221]={ language="随机获得1个橙色[勇士之力]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613222]={ language="随机获得1个橙色[千雷麟集]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613223]={ language="随机获得1个橙色[熯天炽地]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613224]={ language="随机获得1个橙色[霜寒蚀体]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613225]={ language="随机获得1个橙色[森罗侵浸]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613226]={ language="随机获得1个橙色[辉耀之鸣]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613227]={ language="随机获得1个橙色[怒涛之势]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613228]={ language="随机获得1个橙色[心之鸣动]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613229]={ language="随机获得1个橙色[灵犀明鹿]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613230]={ language="随机获得1个橙色[雳闪穹鸣]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613251]={ language="随机获得1个I、 III、V部位橙色[勇士之力]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613252]={ language="随机获得1个II、IV、VI部位橙色[勇士之力]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613253]={ language="随机获得1个I、 III、V部位橙色[千雷麟集]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613254]={ language="随机获得1个II、IV、VI部位橙色[千雷麟集]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613255]={ language="随机获得1个I、 III、V部位橙色[熯天炽地]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613256]={ language="随机获得1个II、IV、VI部位橙色[熯天炽地]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613257]={ language="随机获得1个I、 III、V部位橙色[霜寒蚀体]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613258]={ language="随机获得1个II、IV、VI部位橙色[霜寒蚀体]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613259]={ language="随机获得1个I、 III、V部位橙色[森罗侵浸]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613260]={ language="随机获得1个II、IV、VI部位橙色[森罗侵浸]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613261]={ language="随机获得1个I、 III、V部位橙色[辉耀之鸣]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613262]={ language="随机获得1个II、IV、VI部位橙色[辉耀之鸣]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613263]={ language="随机获得1个I、 III、V部位橙色[怒涛之势]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613264]={ language="随机获得1个II、IV、VI部位橙色[怒涛之势]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613265]={ language="随机获得1个I、 III、V部位橙色[心之鸣动]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613266]={ language="随机获得1个II、IV、VI部位橙色[心之鸣动]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613267]={ language="随机获得1个I、 III、V部位橙色[灵犀明鹿]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613268]={ language="随机获得1个II、IV、VI部位橙色[灵犀明鹿]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613269]={ language="随机获得1个I、 III、V部位橙色[雳闪穹鸣]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613270]={ language="随机获得1个II、IV、VI部位橙色[雳闪穹鸣]模组部件。\n\n<color=#404548>由莱丝坦斯作战中心限量配给的定向模组补给箱。</color> "
},
	[613301]={ language="开启可随机获得1个战利品奖励（源晶辉锭*50、模组构件*5、作战经验报告*2500、泰诺币*50000、精致礼物盒*1、技能驱核β*4、烙痕强化剂β*2）。\n\n<color=#404548>击败对应联盟突袭BOSS时可获得的群体奖励。</color> "
},
	[613302]={ language="开启可随机获得1个战利品奖励（源晶辉锭*80、模组构件*8、作战经验报告*4000、泰诺币*80000、污染中和酊(中)*1、珍贵礼物盒*1、技能驱核β*6、烙痕强化剂β*3、赋能核素*2）。\n\n<color=#404548>击败对应联盟突袭BOSS时可获得的群体奖励。</color> "
},
	[613303]={ language="开启可随机获得1个战利品奖励（源晶辉锭*100、模组构件*10、作战经验报告*5000、泰诺币*100000、污染中和酊(中)*1、珍贵礼物盒*1、技能驱核β*8、烙痕强化剂β*4、赋能核素*2、源能晶核*2、技能驱核γ*4）。\n\n<color=#404548>击败对应联盟突袭BOSS时可获得的群体奖励。</color> "
},
	[613304]={ language="开启可随机获得1个战利品奖励（源晶辉锭*100、烙痕强化剂β*5、赋能核素*3、源能晶核*4、污染中和酊(中)*1、技能驱核γ*5、脆质晶髓*600）。\n\n<color=#404548>击败对应联盟突袭BOSS时可获得的群体奖励。</color> "
},
	[613501]={ language="开启可获得神血试剂β*30"
},
	[613502]={ language="开启可获得全套[魔女集会]主题家具：（x19）总舒适度5000"
},
	[613503]={ language="开启可获得特殊链接许可*10"
},
	[613504]={ language="开启可获得特殊链接许可*20"
},
	[613505]={ language="开启可获得特殊链接许可*30"
},
	[613506]={ language="开启可获得神血试剂β*10"
},
	[613507]={ language="开启可获得神血试剂β*20"
},
	[613508]={ language="开启可获得神血试剂β*30"
},
	[613509]={ language="开启可得赋能核素*150"
},
	[613510]={ language="开启可获得污染中和酊（大）*15、作战经验报告*500000、泰诺币*2000000"
},
	[613511]={ language="开启可获得星源界核*40"
},
	[613512]={ language="开启可获得星源辉瓶自选箱*6（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613513]={ language="开启可获得特殊链接许可*30"
},
	[613514]={ language="开启可获得神血试剂β*30"
},
	[613515]={ language="开启可获得全套[指调中枢]主题家具：（x17）总舒适度5000"
},
	[613516]={ language="开启可获得特殊链接许可*10"
},
	[613517]={ language="开启可获得特殊链接许可*20"
},
	[613518]={ language="开启可获得特殊链接许可*30"
},
	[613519]={ language="开启可获得神血试剂β*10"
},
	[613520]={ language="开启可获得神血试剂β*20"
},
	[613521]={ language="开启可获得神血试剂β*30"
},
	[613522]={ language="开启可得赋能核素*150"
},
	[613523]={ language="开启可获得污染中和酊（大）*15、作战经验报告*500000、泰诺币*2000000"
},
	[613524]={ language="开启可获得星源界核*40"
},
	[613525]={ language="开启可获得星源辉瓶自选箱*6（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613526]={ language="开启可获得特殊链接许可*30"
},
	[613527]={ language="开启可获得神血试剂β*30"
},
	[613528]={ language="开启可获得[飨宴东厨]主题家具：（x18）总舒适度4700"
},
	[613529]={ language="开启可获得低源能心智泡*8"
},
	[613530]={ language="开启可获得低源能心智泡*24"
},
	[613531]={ language="开启可获得低源能心智泡*50"
},
	[613532]={ language="开启可获得心智构建物*300、神血因子自选箱*2、泰诺币*500000"
},
	[613533]={ language="开启可获得[密语邀约]主题家具：（x19）总舒适度5000"
},
	[613534]={ language="开启可随机获得1个[森罗侵浸]模组部位"
},
	[613535]={ language="开启可随机获得1个[怒涛之势]模组部位"
},
	[613536]={ language="开启可随机获得1个[辉耀之鸣]模组部位"
},
	[613537]={ language="开启可随机获得1个[雳闪穹鸣]模组部位"
},
	[613538]={ language="开启可获得特殊链接许可*10"
},
	[613539]={ language="开启可获得特殊链接许可*20"
},
	[613540]={ language="开启可获得特殊链接许可*30"
},
	[613541]={ language="开启可获得神血试剂β*10"
},
	[613542]={ language="开启可获得神血试剂β*20"
},
	[613543]={ language="开启可获得神血试剂β*30"
},
	[613544]={ language="开启可得赋能核素*150"
},
	[613545]={ language="开启可获得污染中和酊（大）*15、作战经验报告*500000、泰诺币*2000000"
},
	[613546]={ language="开启可获得星源界核*40"
},
	[613547]={ language="开启可获得星源辉瓶自选箱*6（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613548]={ language="开启可获得特殊链接许可*30"
},
	[613549]={ language="开启可获得神血试剂β*30"
},
	[613550]={ language="开启可获得低源能心智泡*80"
},
	[613551]={ language="开启可获得[假日咖啡厅]主题家具：（x20）总舒适度5000"
},
	[613552]={ language="开启可获得特殊链接许可*40"
},
	[613553]={ language="开启可获得神血试剂β*40"
},
	[613554]={ language="开启可获得星源界核*50"
},
	[613555]={ language="开启可获得星源辉瓶自选箱*7（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613701]={ language="开启可获得源晶辉锭*680、作战经验报告*240000、技能驱核α*16、技能驱核β*10、泰诺币*600000"
},
	[613702]={ language="开启可获得烙痕强化剂β*40、粹化稳定剂α*8、粹化稳定剂β*12、精制机械零件*100"
},
	[613703]={ language="开启可获得全套[蒸汽酒馆]主题家具：（x20）总舒适度5000"
},
	[613704]={ language="开启可获得星彩源晶*1280、特殊链接许可*10"
},
	[613705]={ language="开启可获得星彩源晶*1280、神血试剂β*10"
},
	[613706]={ language="开启可获得全套[部落之心]主题家具：（x24）总舒适度5000"
},
	[613707]={ language="开启可获得星彩源晶*1280、特殊链接许可*5、神血试剂β*5、污染中和酊（大）*3、作战经验报告*30000、烙痕强化剂β*24"
},
	[613708]={ language="开启可获得星彩源晶*1280、特殊链接许可*10、作战经验报告*60000"
},
	[613709]={ language="开启可获得星彩源晶*1680、神血试剂β*10、烙痕强化剂γ*20、粹化稳定剂β*8、粹化稳定剂γ*6"
},
	[613710]={ language="开启可获得污染中和酊（大）*6、作战经验报告*30000"
},
	[613711]={ language="开启可获得全套[占星宴厅]主题家具：（x22）总舒适度5000"
},
	[613712]={ language="用于烙痕赋能的材料箱，开启可获得赋能核素*90"
},
	[613713]={ language="开启可获得源晶辉锭*680、作战经验报告*240000、技能驱核α*16、技能驱核β*10、泰诺币*600000"
},
	[613714]={ language="开启可获得烙痕强化剂β*40、粹化稳定剂α*8、粹化稳定剂β*12、精制机械零件*100"
},
	[613715]={ language="开启可获得源晶辉锭*1280、特殊链接许可*10"
},
	[613716]={ language="开启可获得源晶辉锭*1280、神血试剂β*10"
},
	[613717]={ language="开启可获得全套[惊叫圣夜]主题家具：（x25）总舒适度5000"
},
	[613718]={ language="开启可获得源晶辉锭*680、作战经验报告*240000、技能驱核α*16、技能驱核β*10、泰诺币*600000"
},
	[613719]={ language="开启可获得星彩源晶*1280、特殊链接许可*10"
},
	[613720]={ language="开启可获得星彩源晶*1280、神血试剂β*10"
},
	[613721]={ language="开启可获得污染中和酊（大）*6、作战经验报告*36000、泰诺币*600000"
},
	[613722]={ language="开启可获得全套[圣诞派对]主题家具：（x24）总舒适度5000"
},
	[613723]={ language="开启可获得源晶辉锭*680、作战经验报告*240000、技能驱核α*16、技能驱核β*10、泰诺币*600000"
},
	[613724]={ language="开启可获得星彩源晶*1280、特殊链接许可*10"
},
	[613725]={ language="开启可获得星彩源晶*1280、神血试剂β*10"
},
	[613726]={ language="开启可获得污染中和酊（大）*6、作战经验报告*36000、泰诺币*600000"
},
	[613727]={ language="开启可获得全套[赏梅小筑]主题家具：（x26）总舒适度5000"
},
	[613728]={ language="开启可获得赋能核素*90"
},
	[613729]={ language="开启可获得特殊链接许可*7"
},
	[613730]={ language="开启可获得特殊链接许可*18"
},
	[613731]={ language="开启可获得特殊链接许可*25"
},
	[613732]={ language="开启可获得神血试剂β*7"
},
	[613733]={ language="开启可获得神血试剂β*18"
},
	[613734]={ language="开启可获得神血试剂β*25"
},
	[613735]={ language="使用后，可在一定范围内指定链接获得一名SSR战员的完整情报。(其中包含战员：烁曦、燕鸥、玛瑟琳、泠、奥莉维娅、朝晖、冷蛟、梅鹿特、歌海娜、艾可、卡兰丽莎、渡鸦、艾莉丝、莱蔻莎、言、莉丽拉、达瓦林、蒂雅、魁霎、磐雷)\n\n<color=#404548>由莱丝坦斯作战中心限量配给的特殊链接凭证，耗费了局内相当的人力和物力，请考虑清楚再前往链接终端使用。</color> "
},
	[613736]={ language="开启可获得星彩源晶*1280、特殊链接许可*10"
},
	[613737]={ language="开启可获得星彩源晶*1280、神血试剂β*10"
},
	[613738]={ language="开启可获得污染中和酊（大）*6、作战经验报告*36000、泰诺币*600000"
},
	[613739]={ language="开启可获得赋能核素*90"
},
	[613740]={ language="开启可获得源晶辉锭*680、作战经验报告*600000"
},
	[613741]={ language="开启可获得污染中和酊（大）*6、作战经验报告*36000、泰诺币*600000"
},
	[613742]={ language="开启可获得特殊链接许可*7"
},
	[613743]={ language="开启可获得特殊链接许可*18"
},
	[613744]={ language="开启可获得特殊链接许可*25"
},
	[613745]={ language="开启可获得神血试剂β*7"
},
	[613746]={ language="开启可获得神血试剂β*18"
},
	[613747]={ language="开启可获得神血试剂β*25"
},
	[613748]={ language="开启可获得特殊链接许可*7"
},
	[613749]={ language="开启可获得特殊链接许可*18"
},
	[613750]={ language="开启可获得特殊链接许可*25"
},
	[613751]={ language="开启可获得神血试剂β*7"
},
	[613752]={ language="开启可获得神血试剂β*18"
},
	[613753]={ language="开启可获得神血试剂β*25"
},
	[613754]={ language="开启可获得源晶辉锭*680、作战经验报告*600000"
},
	[613755]={ language="开启可获得全套[春日同行]主题家具：（x21）总舒适度5000"
},
	[613756]={ language="开启可获得特殊链接许可*1"
},
	[613757]={ language="开启可获得特殊链接许可*2"
},
	[613758]={ language="开启可获得星源界核*40"
},
	[613759]={ language="开启可获得星源辉瓶自选箱*4（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613760]={ language="开启可获得全套[酒与狂欢夜]主题家具：（x20）总舒适度5000"
},
	[613761]={ language="开启可获得星源界核*40"
},
	[613762]={ language="开启可获得星源辉瓶自选箱*4（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613763]={ language="开启可获得特殊链接许可*10"
},
	[613764]={ language="开启可获得特殊链接许可*20"
},
	[613765]={ language="开启可获得特殊链接许可*30"
},
	[613766]={ language="开启可获得神血试剂β*10"
},
	[613767]={ language="开启可获得神血试剂β*20"
},
	[613768]={ language="开启可获得神血试剂β*30"
},
	[613769]={ language="开启可获得赋能核素*120"
},
	[613770]={ language="开启可获得源晶辉锭*1280、作战经验报告*240000、技能驱核α*30、技能驱核β*24、技能驱核γ*16、泰诺币*1000000"
},
	[613771]={ language="开启可获得污染中和酊（大）*10、作战经验报告*360000、泰诺币*1000000"
},
	[613772]={ language="开启可获得星源界核*40"
},
	[613773]={ language="开启可获得星源辉瓶自选箱*6（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613774]={ language="开启可获得全套[盛典欢宴]主题家具：（x17）总舒适度5000"
},
	[613775]={ language="开启可获得全套[晴海消夏时]主题家具：（x22）总舒适度5000"
},
	[613776]={ language="开启可获得特殊链接许可*10"
},
	[613777]={ language="开启可获得特殊链接许可*20"
},
	[613778]={ language="开启可获得特殊链接许可*30"
},
	[613779]={ language="开启可获得神血试剂β*10"
},
	[613780]={ language="开启可获得神血试剂β*20"
},
	[613781]={ language="开启可获得神血试剂β*30"
},
	[613782]={ language="开启可获得赋能核素*120"
},
	[613783]={ language="开启可获得星彩源晶*980、作战经验报告*180000、技能驱核α*30、技能驱核β*30、技能驱核γ*30、源能晶核*60"
},
	[613784]={ language="开启可获得污染中和酊（大）*15、作战经验报告*500000、泰诺币*2000000"
},
	[613785]={ language="开启可获得星源界核*40"
},
	[613786]={ language="开启可获得星源辉瓶自选箱*6（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613787]={ language="开启可获得特殊链接许可*30"
},
	[613788]={ language="开启可获得神血试剂β*30"
},
	[613789]={ language="开启可获得全套[特约拍摄]主题家具：（x19）总舒适度5000"
},
	[613790]={ language="开启可获得特殊链接许可*10"
},
	[613791]={ language="开启可获得特殊链接许可*20"
},
	[613792]={ language="开启可获得特殊链接许可*30"
},
	[613793]={ language="开启可获得神血试剂β*10"
},
	[613794]={ language="开启可获得神血试剂β*20"
},
	[613795]={ language="开启可获得神血试剂β*30"
},
	[613796]={ language="开启可得赋能核素*150"
},
	[613797]={ language="开启可获得污染中和酊（大）*15、作战经验报告*500000、泰诺币*2000000"
},
	[613798]={ language="开启可获得星源界核*40"
},
	[613799]={ language="开启可获得星源辉瓶自选箱*6（每个自选箱开启可获取20个指定的星源辉瓶）"
},
	[613800]={ language="开启可获得特殊链接许可*30"
},
	[613801]={ language="开启可获得源晶辉锭*1280、特殊链接许可*10、直击晋升证章β*20、骋电晋升证章β*20、轰炎晋升证章β*20、寒霜晋升证章β*20、生蕴晋升证章β*20、量蚀晋升证章β*20"
},
	[613802]={ language="开启可获得作战经验报告*80000、泰诺币*600000、烙痕强化剂α*60、粹化稳定剂α*18"
},
	[613803]={ language="开启可获得作战经验报告*60000、泰诺币*500000、烙痕强化剂γ*10、精制机械零件*20"
},
	[613804]={ language="开启可获得源晶辉锭*1680、特殊链接许可*10"
},
	[613805]={ language="开启可获得源晶辉锭*1280、特殊链接许可*10、污染中和酊（大）*5、战员经验*80000、金币*1200000"
},
	[613806]={ language="开启可获得精制机械零件*100"
},
	[613807]={ language="开启可获得烙痕强化剂α*20、烙痕强化剂β*10、粹化稳定剂α*18、粹化稳定剂β*10"
},
	[613808]={ language="开启可获得源晶辉锭*300、装饰币*600"
},
	[613809]={ language="开启可获得钛基材料*1200、装潢凭证*600"
},
	[613810]={ language="开启可获得特殊链接许可*10"
},
	[613811]={ language="开启可获得源晶辉锭*1280、神血试剂β*10、烙痕强化剂β*60、粹化稳定剂α*40、粹化稳定剂β*12"
},
	[613812]={ language="开启可获得神血试剂β*10"
},
	[613813]={ language="开启可获得源晶辉锭*1680、神血试剂β*10"
},
	[613814]={ language="开启可获得常规连接许可*6"
},
	[613815]={ language="开启可获得污染中和酊（大）*2"
},
	[613816]={ language="开启可获得星彩源晶*680、作战经验报告*60000、泰诺币*1000000、污染中和町（大）*3"
},
	[613817]={ language="开启可获得污染中和酊（大）*6、泰诺币*400000"
},
	[613818]={ language="开启可获得神血试剂α*10"
},
	[613821]={ language="开启可获得直击初阶证章*3、骋电初阶证章*3、轰炎初阶证章*3、寒霜初阶证章*3"
},
	[613822]={ language="开启可获得烙痕强化剂β*10、粹化稳定剂α*10、粹化稳定剂β*6"
},
	[613823]={ language="开启可获得精制机械零件*80"
},
	[613824]={ language="开启可获得全套橙色[千雷麟集]模组（x6）"
},
	[613825]={ language="开启可获得全套[海洋之心]主题家具：（x20）总舒适度5000"
},
	[613828]={ language="开启可获得特殊链接许可*30"
},
	[613829]={ language="开启可获得神血试剂β*30"
},
	[613830]={ language="购买后可连续七天获得抗蚀值补充(x80)【首日立即获得，后续6天抗蚀值将自动发放奖励至邮箱，重复购买会叠加时间】"
},
	[613831]={ language="启可获得源晶辉锭*10、泰诺币*10000"
},
	[613832]={ language="启可获得源晶辉锭*80、泰诺币*40000"
},
	[613833]={ language="开启可获得源晶辉锭*300、泰诺币*150000"
},
	[613834]={ language="开启可获得神血试剂β*1"
},
	[613835]={ language="开启可获得神血试剂β*2"
},
	[613836]={ language="开启后可随机获得1个道具奖励（源晶辉锭*50、污染中和酊(小)*1、作战经验报告*3600、泰诺币*80000、精致礼物盒*1、珍贵礼物盒*1、烙痕强化剂β*3、精制机械零件*5、源能晶核*2、赋能核素*1、常规链接许可*1、模组构件*5）"
},
	[613837]={ language="开启后可随机获得1个道具奖励（源晶辉锭*150、污染中和酊(大)*1、作战经验报告*7200、泰诺币*150000、精致礼物盒*3、珍贵礼物盒*2、烙痕强化剂β*6、精制机械零件*10、源能晶核*4、赋能核素*3、常规链接许可*2、模组构件*20）"
},
	[613838]={ language="开启后可随机获得1个道具奖励（源晶辉锭*50、污染中和酊(小)*1、作战经验报告*3600、泰诺币*80000、精致礼物盒*1、珍贵礼物盒*1、烙痕强化剂β*3、精制机械零件*5、源能晶核*2、赋能核素*1、常规链接许可*1、模组构件*5）"
},
	[613839]={ language="开启后可随机获得1个道具奖励（源晶辉锭*150、污染中和酊(大)*1、作战经验报告*7200、泰诺币*150000、精致礼物盒*3、珍贵礼物盒*2、烙痕强化剂β*6、精制机械零件*10、源能晶核*4、赋能核素*3、常规链接许可*2、模组构件*20）"
},
	[613851]={ language="开启可获得常规连接许可*10、特殊链接许可*2、抗蚀值*50"
},
	[613852]={ language="开启可获得常规连接许可*18、源晶辉锭*300、抗蚀值*100"
},
	[613853]={ language="开启可获得特殊链接许可*18、源晶辉锭*680、抗蚀值*200"
},
	[613890]={ language="开启可获得全套[咖啡小屋]主题家具：（x16）总舒适度5000"
},
	[613901]={ language="开启可获得作战经验报告*6000、泰诺币*40000"
},
	[613902]={ language="开启可获得源晶辉锭*60、作战经验报告*12000、泰诺币*100000"
},
	[613903]={ language="开启可获得作战经验报告*6000、烙痕强化剂α*10"
},
	[613904]={ language="开启可获得源晶辉锭*180、作战经验报告*18000、烙痕强化剂α*30、粹化稳定剂α*16"
},
	[613905]={ language="开启可获得作战经验报告*6000、医疗战员[斯翠涅]*1"
},
	[613906]={ language="开启可获得源晶辉锭*180、作战经验报告*24000、证章自选包β*2"
},
	[613907]={ language="开启可获得作战经验报告*6000、烙痕强化剂α*10、粹化稳定剂α*16"
},
	[613908]={ language="开启可获得源晶辉锭*180、作战经验报告*30000、烙痕强化剂β*10、粹化稳定剂β*6"
},
	[613909]={ language="开启可获得作战经验报告*8000、4件套紫色[攻击增幅]模组（x4）"
},
	[613910]={ language="开启可获得源晶辉锭*300、作战经验报告*42000、4件套紫色[攻击增幅]模组（x4）、完整机械零件*30"
},
	[613911]={ language="开启可获得作战经验报告*10000、4件套紫色[生命增幅]模组（x4）"
},
	[613912]={ language="开启可获得源晶辉锭*300、作战经验报告*48000、模组补给箱·β*8"
},
	[613913]={ language="开启可获得作战经验报告*12000、泰诺币*100000、模组补给箱·β*4、完整机械零件*10"
},
	[613914]={ language="开启可获得源晶辉锭*480、作战经验报告*60000、泰诺币*400000、模组补给箱·γ*4、精制机械零件*20"
},
	[613915]={ language="开启可获得作战经验报告*16000、泰诺币*180000、证章自选包γ*1"
},
	[613916]={ language="开启可获得源晶辉锭*680、作战经验报告*80000、泰诺币*1000000、证章自选包γ*2"
},
	[613917]={ language="开启可获得作战经验报告*24000、泰诺币*300000、技能驱核α*30、技能驱核β*16"
},
	[613918]={ language="开启可获得源晶辉锭*980、作战经验报告*100000、泰诺币*1500000、技能驱核α*60、技能驱核β*40"
},
	[613919]={ language="开启可获得作战经验报告*36000、泰诺币*500000、技能驱核β*16、技能驱核γ*10"
},
	[613920]={ language="开启可获得源晶辉锭*1280、作战经验报告*120000、泰诺币*1800000、技能驱核β*40、技能驱核γ*30"
},
	[613921]={ language="开启可获得泰诺币*800000、精制机械零件*20、粹化稳定剂γ*8"
},
	[613922]={ language="开启可获得源晶辉锭*1680、泰诺币*2000000、精制机械零件*100、粹化稳定剂γ*24"
},
	[613923]={ language="开启可获得技能驱核γ*30、源能晶核*40"
},
	[613924]={ language="开启可获得源晶辉锭*1980、技能驱核γ*40、源能晶核*120"
},
	[614001]={ language="开启后可随机获得1个随机品质和属性的心智体\n附着少数源能后的心智基因产物，可以聚合出随机源能属性的心智种。"
},
	[614002]={ language="开启后可随机获得1个SSR品质的随机属性心智体\n附着较多源能后的心智基因产物，可以聚合出随机源能属性的Ω心智种。"
},
	[614003]={ language="开启后可任意选择1个SSR品质属性的心智体\n尚未注入源能的基因种，可以自主选择附着的源能属性。"
},
	[614006]={ language="开启可选择获取指定神血因子*3"
},
	[617001]={ language="采用最新型轻量材质制成的墙体，外观设计简洁，据说能防御各种生化武器的攻击，并附带自洁效果。"
},
	[617002]={ language="采用最新型材质建造的隔离天花板，外观设计简洁，内置有空气净化循环运作系统，耗能较大。"
},
	[617003]={ language="采用最新型材质建造的地板，外观设计规整，拥有极强的防滑性能。"
},
	[617004]={ language="某设计师年轻时的作品，虽然简单朴实，但仍能看出设计师在花纹设计上的小心思。"
},
	[617005]={ language="绝大多数科研场所使用的制式天花板，为了保证作业时不会缺少光照，因此在内部安装了发光组件。"
},
	[617006]={ language="水泥浇筑的地板，脚踩上去能感受到安心的厚实感。"
},
	[617007]={ language="分上中下三层的大容量冰箱，里面能够存储许多食物和零食。"
},
	[617008]={ language="绝大多数科研场所使用的制式实验台，实用性拉满。"
},
	[617009]={ language="只有在爱运动的人那才有性价比的运动器材，在某类人群眼里，这东西只是吃灰的废铁罢了。"
},
	[617010]={ language="用于日常工作的桌台，当然也可以用来看书、玩电子游戏、吃东西……甚至跳上去跳舞。"
},
	[617011]={ language="发出白色柔光的灯管，虽然无法调节光亮程度，但胜在便宜耐用。"
},
	[617012]={ language="松软的白色沙发，坐上去就不自觉地想躺下来休息一会。"
},
	[617013]={ language="能够塞进许多件衣服的巨大衣柜，捉迷藏的绝佳藏身处"
},
	[617014]={ language="多功能扫地机，宠物猫最喜欢的坐骑，没有之一。"
},
	[617015]={ language="模仿摇篮制作的椅子，坐上去摇啊摇的，似乎能马上回到童年，或是直通老年。"
},
	[617016]={ language="可以随处搬的简约椅子，坐起来有点硬。"
},
	[617017]={ language="能显示时间、日历、天气等多种信息的挂屏，有时候可以拿来开会。"
},
	[617018]={ language="夏日救星！"
},
	[617019]={ language="复刻旧时代经典造型的游戏街机，内置的数百款游戏可以消磨一整天的时光。"
},
	[617020]={ language="面积较大的量产床铺，躺上去会感到被棉花糖包裹一般的柔软。"
},
	[617022]={ language="绿墙"
},
	[617023]={ language="绿天花"
},
	[617024]={ language="绿地板"
},
	[617025]={ language="蓝墙"
},
	[617026]={ language="蓝地板"
},
	[617027]={ language="蓝天花"
},
	[617028]={ language="带有全息仿真海洋景观的巨大墙体，上面布设着代表海洋的波纹墙纸，会让人一进入房间就仿若置身海底世界。"
},
	[617029]={ language="带有同步投影仪的巨大天花板，通过实时传输，能够在天花板的大圆窗看到海洋生物游过。\n“感觉很不错，就是偶尔会觉得自己住在一个滚筒洗衣机里。”"
},
	[617030]={ language="灵感来源是水底倒映出的波纹。\n注意不要长时间盯着地板看，否则可能会出现眩晕症状。"
},
	[617031]={ language="以打开的贝壳为灵感设计的大床，战员们都很享受该床提供的舒适感和安全感。"
},
	[617032]={ language="由一块美丽的天然珊瑚制成，外观精美，色彩鲜艳，非常适合用作装饰品。\n“虽然颜色很怪，但真的没有毒性，非常安全。”"
},
	[617033]={ language="根据某位战员对企鹅的描述所制作的沙发，造型别致，美中不足的地方就是靠背有点儿硬。"
},
	[617034]={ language="模拟海洋环境与水压的造景缸，水母在珊瑚丛间游动，轻盈飘逸，姿态优美。"
},
	[617035]={ language="某设计师在亲眼目睹鲸鱼喷洒水花后得到了灵感，但实装成家具后好像……少了些意思？"
},
	[617036]={ language="将海豚们优雅自由地腾跃的动态定格在一瞬间的优美艺术品，但是为什么海豚会哭呢？"
},
	[617037]={ language="实木拼接的墙壁，靠近了闻还会有一股淡淡的木香，但防潮效果很差。"
},
	[617038]={ language="原木制作的房梁，繁星似的灯光点亮，犹如在夜空中守望的星光。"
},
	[617039]={ language="实木铺设的地板，进入室内最好能换鞋，否则很容易把它踩脏。"
},
	[617040]={ language="美观舒适的帐篷，只属于你的秘密基地。"
},
	[617041]={ language="木与布的工艺结合，看起来小巧玲珑，实际上能装的东西非常多。\n“说了多少次，不要把除了食物外的东西放进来！”"
},
	[617042]={ language="适合躺着休息的椅子，享受生活最好的方式就是：躺平。"
},
	[617043]={ language="轻巧的露营椅子，在最险恶的野外环境下，也要给自己一点休憩的时间。"
},
	[617044]={ language="一杯咖啡，一把长椅，一位志同道合的同伴，一段温馨的谈话。"
},
	[617045]={ language="方便携带的置物架，但不要在上面放太重的物品，因为不太稳固……"
},
	[617046]={ language="想在上面摆啥都可以的木桌。\n“要想休息好，当然得吃好喝好啦。”"
},
	[617047]={ language="适合露营用的无烟烤炉，鲜肉在跃动的火焰上舞蹈，没有人会不为所动。"
},
	[617048]={ language="画着笑脸的暖炉——是暖炉……没错吧？"
},
	[617049]={ language="用藤艺制造的吊椅，柔软舒适，身材娇小的战员可以当床使用。"
},
	[617050]={ language="用藤艺制造的遮阳伞，能不能挡雨不知道，但遮阳还是绰绰有余的。"
},
	[617051]={ language="既能烘托室内氛围又能拿来取暖的壁炉，重点是还能拿来烤肉……\n“谁在用壁炉烤肉？！老实交代！”"
},
	[617052]={ language="细节满满的洞洞收纳板，可以悬挂大量的露营装备。\n“就怕装备放着就吃灰了。”"
},
	[617053]={ language="种着不知道是什么植物的盆栽，看起来好像可以吃。\n“你敢吃仙人掌？！”"
},
	[617054]={ language="种着不知道是什么植物的盆栽，看起来好像不太好养活。\n“说了不要浇那么多水！”"
},
	[617055]={ language="种着不知道是什么植物的盆栽，看起来好像不会枯萎。"
},
	[617056]={ language="不管放在哪里都没有违和感的观赏性植物。"
},
	[617057]={ language="长势喜人的藤蔓型植物，放着不管的话很快就能爬满整个墙壁。"
},
	[617058]={ language="世界各地广泛栽培的植物，没事养两盆，乐呵乐呵。"
},
	[617060]={ language="将墙壁变成奶油的形状，甜蜜可人，靠近后能闻到一股甜香味，很难让人不喜欢。"
},
	[617061]={ language="各种粉色组成的格子地板。\n“为什么全是粉色系的格子？当然是因为设计师喜欢啦。”"
},
	[617062]={ language="看起来就能让人想到蛋糕花纹的天花板，看多了可能会发晕。"
},
	[617063]={ language="美食与睡眠缺一不可，每个睡在上面的战员都能进入甜蜜的梦境。"
},
	[617064]={ language="外形是蛋糕，作用是桌子，注意，不可食用。"
},
	[617065]={ language="以威化饼为灵感设计出的沙发，曲奇饼干抱枕是其中的最大亮点。"
},
	[617066]={ language="巧克力蛋糕造型的长桌，慕斯点缀加工营造出独特的感觉。\n“不要用嘴去咬！”"
},
	[617067]={ language="摆满了各种蛋糕的柜台，可以尽情享受美食，但要注意别多吃，因为蛀牙不算工伤。"
},
	[617068]={ language="马卡龙形状的椅子，坐在上面心情会十分舒畅。\n“我是绿色马卡龙！”"
},
	[617069]={ language="马卡龙形状的椅子，坐在上面软得和要塌下去了一样。\n“我是红色马卡龙！”"
},
	[617070]={ language="马卡龙形状的椅子，坐在上面莫名会想吃蓝莓。\n“我是蓝色马卡龙！”"
},
	[617071]={ language="马卡龙形状的椅子，坐在上面莫名会想吃甜筒。\n“我是……黄色马卡龙！”"
},
	[617072]={ language="节日必备的姜饼人挂饰，能够增添许多甜蜜氛围。\n“怎么连姜饼人都是一对？！”"
},
	[617073]={ language="除了装饰之外还有很多用途——反正不能吃。"
},
	[617074]={ language="只能拿来做装饰，并不能吃。"
},
	[617075]={ language="草莓的香味不时从中飘散而出。"
},
	[617076]={ language="巧克力的香味不时飘散而出，但不能吃。"
},
	[617077]={ language="它们住在大大的玻璃瓶中，五颜六色、晶莹剔透，宛若一颗颗魔法球，储藏了许多甜蜜。"
},
	[617078]={ language="让某位战员爱不释手的家具，每次看到都吵着要吃冰激凌，一定要草莓味的。"
},
	[617079]={ language="光用看的就能感到香甜的糖果摆件，闻着是草莓和橙子的味道。"
},
	[617080]={ language="光用看的就能感到香甜的糖果摆件，闻着是芒果和苹果的味道。"
},
	[617081]={ language="一人多高的巨大蛋糕塔，光靠香气就能俘虏无数少女。"
},
	[617082]={ language="这是航海引领者的象征，是海上征途的方向盘，但没人知道这东西为什么会在这儿。"
},
	[617083]={ language="一个蓝白相间的游泳圈，旱鸭子必备之物。"
},
	[617084]={ language="仿造水母造型的灯饰，栩栩如生的水母与柔和的光芒营造出平静舒缓的氛围，非常适合放松的时候使用。"
},
	[617085]={ language="蔚蓝的光滑圆桌，能摆很多物品——顺带一提，桌上金鱼缸里的鱼是活的。"
},
	[617086]={ language="很普通的一把椅子，坐着……还算舒适？"
},
	[617087]={ language="室内圆形大浴缸，宽敞舒适，能让人尽情享受沐浴的乐趣。"
},
	[617088]={ language="「TapTap特殊涂装家具，试图给予链尉官更加放松的居家环境~」\n能显示时间、日历、天气等多种信息的挂屏，有时候可以拿来开会。"
},
	[617089]={ language="「TapTap特殊涂装家具，试图给予链尉官更加放松的居家环境~」\n松软的白色沙发，坐上去就不自觉地想躺下来休息一会。"
},
	[617090]={ language="「4399游戏盒特殊涂装家具，试图给予链尉官更加放松的居家环境~」\n能显示时间、日历、天气等多种信息的挂屏，有时候可以拿来开会。"
},
	[617091]={ language="「好游快爆特殊涂装家具，试图给予链尉官更加放松的居家环境~」\n能显示时间、日历、天气等多种信息的挂屏，有时候可以拿来开会。"
},
	[617092]={ language="「mumu特殊涂装家具，试图给予链尉官更加放松的居家环境~」\n能显示时间、日历、天气等多种信息的挂屏，有时候可以拿来开会。"
},
	[617093]={ language="「b站特殊涂装家具，试图给予链尉官更加放松的居家环境~」\n绝大多数科研场所使用的制式实验台，实用性拉满。"
},
	[617094]={ language="红桌子"
},
	[617095]={ language="「b站特殊涂装家具，试图给予链尉官更加放松的居家环境~」\n用于日常工作的桌台，当然也可以用来看书、玩电子游戏、吃东西……甚至跳上去跳舞。"
},
	[617096]={ language="红条纹台"
},
	[617097]={ language="为了搭配酒馆风格而设置的普通飞镖盘，然而配套的飞镖经常丢失不见。"
},
	[617098]={ language="挂在墙上的提琴，无法演奏，仅仅只是装饰而已"
},
	[617099]={ language="复古金属搭配悠然烛火，在墙上投射出明媚的光，为空间增添温暖氛围。"
},
	[617100]={ language="使用原木材料制造的窗户，打开后就能看到窗外的景色。"
},
	[617101]={ language="复古样式的吧台，使用原木打早，喝多了千万别在这里产生争执，否则肯定会被酒保赶出去。"
},
	[617102]={ language="简单的木制圆凳，没有靠背，长时间坐着对脊椎不好。"
},
	[617103]={ language="简单的木制小椅子，虽有靠背，但也不适合长坐。"
},
	[617104]={ language="原木制造，打磨得很光滑的长桌。"
},
	[617105]={ language="款式简单的木制圆桌，没什么复杂的纹样，但很实用，能容纳多人一起用餐。"
},
	[617106]={ language="经典款式的机械机车，是许多克罗瓦德人内心的浪漫，适合摆在酒馆的任何地方。"
},
	[617107]={ language="造型精美的摆件，意图展现火车在轨道上奔驰的场景，让大家追溯过往的老时光。"
},
	[617109]={ language="看起来是一砖一瓦搭建的砖墙墙壁，其实是一张壁纸。"
},
	[617110]={ language="由原木搭配铜制管道装饰制造的天花板，不要觉得奇怪，毕竟这在克罗瓦德非常常见。"
},
	[617111]={ language="地板的样式千奇百怪，但克罗瓦德人却总是会选择原木制作的款式。"
},
	[617120]={ language="将原野诗篇带入屋舍，盛开满架浪漫。"
},
	[617121]={ language="在安眠的好梦中得以重见盛满绿意的旷野。"
},
	[617122]={ language="摇摇晃晃中，心也仿佛回到了遥远的故乡。"
},
	[617123]={ language="纯手工编织的圆凳，掀开坐垫就会变成能容纳许多物品的竹篓。"
},
	[617124]={ language="图案非常抽象的挂画，似乎是部落非常古老的纹样。"
},
	[617125]={ language="充满谜样和奇怪氛围的艺术作品，似乎是一扇通往异世界的窗户。"
},
	[617126]={ language="图案别具一格，但斯利普尼尔部落中每家每户都有一张这样的挂毯，仿佛代表着他们的信仰。"
},
	[617127]={ language="清新的白色桌子上通常需要搭配一些蕴含着生机的绿意。"
},
	[617128]={ language="通过敲击能发出空灵声音的鼓，部落中大多数人认为这种声音是来自原野深处的回响。"
},
	[617129]={ language="用来放衣服的简单衣柜。"
},
	[617130]={ language="木制灯架与灯管相结合，为空间带来自然与优雅的融合，营造出别样雅致的氛围。"
},
	[617131]={ language="部落的信仰象征，传承着部落对自然和生命的崇敬，为房间注入了一份神秘而敬畏的氛围"
},
	[617132]={ language="能够投影出斯利普尼尔部落风貌的墙壁，仿佛只要迈出一步就能抵达家乡。"
},
	[617133]={ language="在室内感受到夜空的宁静，与繁星点缀的星空共度宁静的时光。"
},
	[617134]={ language="全部木料都是从斯利普尼尔部落运送过来的，如果你靠近的话还能闻到一阵木香，当然好像没人会特意这样做。"
},
	[617135]={ language="来自阿斯特利亚家族定制的书柜，里面摆放了多本前代家主的个人传记，以及最全的占星术书籍。"
},
	[617136]={ language="维拉提亚家庭里常常会出现的占星仪器，即便放到现代泰诺世界，维拉提亚人也依旧保持了曾经的文化仪式\n——生辰八字也能占卜，信则有，不信则无。"
},
	[617137]={ language="柔软，舒适，抬头能看到星空顶的大床。\n——“说实话，就是睡得脖子有点疼。”"
},
	[617138]={ language="由维拉提亚纺织工坊制作的地毯，时常出现在贵族家园中，因其夜晚荧光的星位图案设计而广受好评。"
},
	[617139]={ language="时针的每一刻都会给维拉提亚人指引正确的方向。\n——坏了的除外。"
},
	[617140]={ language="大概是拿来烹饪的厨具，但也有些特殊职业的人群钟爱此类厨具。"
},
	[617141]={ language="茶几上的水晶球是这张茶几最贵的部分。"
},
	[617142]={ language="就算站在上面，也不会真的被什么魔法师召唤走的。"
},
	[617143]={ language="由阿斯特利亚家族定制需求制造的迎客椅，每一张都雕刻了精致的家族徽记。\n——来者即是客，请上座。"
},
	[617144]={ language="你想要怎样的命运？来好好谈一谈吧。"
},
	[617145]={ language="充满了维拉提亚美学风格设计的沙发，曾经在世界范围内饱受好评。"
},
	[617146]={ language="采用维拉提亚自产的纺织材料制成的窗帘，拥有良好的遮光性，据说阳光会折过窗帘，映射出些许星空的光芒"
},
	[617147]={ language="在室内感受到蓝色的静谧。"
},
	[617148]={ language="可方便邀请朋友一齐坐在桌边游玩的长桌，没有什么比大家一起开一局游戏更有意思。\n——废话少说，登录游戏！"
},
	[617149]={ language="可方便邀请朋友一齐坐在桌边游玩的沙发，没有什么比大家一起开一局游戏更有意思。\n——废话少说，登录游戏！"
},
	[617150]={ language="累了可以在此休息的软绵大床，顺便打开一个游戏攻略视频来催眠自己。"
},
	[617151]={ language="方便长时间坐姿游玩设计的圆凳，坐上去玩一天游戏也不会累。"
},
	[617152]={ language="派对游戏必不可少的游戏道具，分高者总是会收到其他人的欢呼！"
},
	[617153]={ language="按照历史影像和书籍描述后设计的星空顶天花板，并且加上了在维拉提亚流行的星位图，使得该家具广受维拉提亚居民喜欢。"
},
	[617154]={ language="纯黑无任何杂色的地板，如果不知道买什么地板好，就选它吧。"
},
	[617155]={ language="没有木柴燃烧的壁炉，但只要心中有火，亦能感受到温暖——大概。"
},
	[617156]={ language="印刻南瓜图像和其他多种图案的地毯，柔软的表面一尘不染。"
},
	[617157]={ language="一口能够放入大型生物躯体的石棺，据说曾有人把它当做睡觉的地方，但谁会在这里面睡觉？"
},
	[617158]={ language="装有南瓜头样式灯罩的天花板，开灯时会映射出南瓜的影子。\n据说它会照出未能登入天堂的幽灵，但从未有购买者能实现这一卖点。"
},
	[617159]={ language="披上了幽灵头罩的椅子，实际触感依旧很硬。\n坐上去后切忌勿回头，那张笑脸在看着你。"
},
	[617160]={ language="采用密集网格制式的地板，坚固且耐用，不仅能承受现实之物的体重，也有一些非自然生物能踩在上面。"
},
	[617161]={ language="按照南瓜头样式制作的软床，睡上去能闻到南瓜的香气"
},
	[617162]={ language="刻印了符合节日气氛纹路的墙壁，曾有买家反应夜晚能听到墙壁里传来的哭声。"
},
	[617163]={ language="模仿童话故事中树怪模样制作的立体装饰物，力求满足孩子们对童话的幻想。\n——没错，它会动。"
},
	[617164]={ language="模仿童话故事中树怪模样制作的墙壁装饰物，力求满足孩子们对童话的幻想。\n——吊牌上不要写祝福语，要写诅咒！"
},
	[617165]={ language="摆满了密文和古籍的书桌，里面暗藏着诸多世间未解的谜题。"
},
	[617166]={ language="叠在一起竖放的南瓜们。\n——糖果？什么年代了还要糖果，不给灵魂就吃掉你！"
},
	[617167]={ language="叠在一起竖放的南瓜们。\n——你是南瓜，他是南瓜，那我是谁？"
},
	[617168]={ language="坐在壁炉边，在温暖的炉火边入眠，也许醒来会发现袜子里被塞满礼物也说不定？"
},
	[617169]={ language="据说是冷蛟故乡的一种编织手法，纯手工制作。\n“应该是这间屋子里最贵的东西了。”"
},
	[617170]={ language="听说，圣诞老人正是驾着它从远方来的。\n“不，斯利普尼尔才不是驯鹿呢！它不会拉车。”"
},
	[617171]={ language="为了让房间更符合气氛一点，每一个彩灯都是手动装上去的。\n“谁管一下劳瑞拉！她又去抓彩灯了！”"
},
	[617172]={ language="“坐起来不是很舒服，但是为了晚宴上的美味食物可以忍受。”"
},
	[617173]={ language="踩上去咯吱咯吱响，这一点倒是有种在冬日林中小屋里的感觉。\n“进门之前请换鞋！”"
},
	[617174]={ language="柔软舒适的大床，槲寄生的清香，盖上厚厚的被子能在冬天的雪夜里做个好梦吧？"
},
	[617175]={ language="据说原材料是一种生长在极北之地的常青树木，但怎么看都只是一张木质纹理的墙纸。\n“实木造价很贵的，意思意思就行了。”——某位后勤部员工解释道。"
},
	[617176]={ language="模仿士兵做的雕像摆件，无论是做工还是用料都有些偏离主流，但仍然有小部分受众。"
},
	[617177]={ language="“要用多长时间才能读完一本书呢？”\n可能要很久吧！因为莱斯坦斯的故事每天都在更新，并且每一个明天都让人无比期待。"
},
	[617178]={ language="战员们一起准备的晚宴，摆满了各自家乡的食物，其中不乏一些口味独特的食物。\n“警告！糖果不能多吃！”"
},
	[617179]={ language="“元雅才不知道里面藏了什么呢！不许打开。”\n既然她已经这么说了，那还是离这个柜子远一点比较好。"
},
	[617180]={ language="生姜……糖果……为什么这两种东西可以放在一起做成食物？！等等，它刚才是不是动了？"
},
	[617181]={ language="包裹着雪人的水晶球，按照说明书上看，拥有播放音乐的功能。\n“要换一首歌曲吗？”"
},
	[617182]={ language="圣诞节氛围的烘托物之一。\n“黄萝卜、红帽子、拐杖糖、礼物盒……哦！还差一只扫把！”"
},
	[617183]={ language="如果没有这棵冷杉，这个圣诞节都会不完整。\n——某位aimbs如是说。"
},
	[617184]={ language="出自某位心灵手巧的战员之手。"
},
	[617185]={ language="跑了两条商店街才淘到的旧式钟表，更加衬托节日了呢。"
},
	[617186]={ language="在灯光下，它像星星一样亮晶晶的。"
},
	[617187]={ language="它的美丽令人赞不绝口，坐上去也十分舒适。\n“上面还有张小桌子看起来很适合用来找链尉官下棋，应该不会被拒绝吧。”"
},
	[617188]={ language="躺上去，然后伸个懒腰，仿佛整个人都放松下来了，就这样闭上眼，睡个好觉吧！"
},
	[617189]={ language="“感觉可以把它放倒然后用来装东西呢！”\n不，那种事情不要啊！"
},
	[617190]={ language="放置在床或案几旁的矮小脚凳，在实用性之外也十分美观。"
},
	[617191]={ language="为战员们的聚会准备的各种吃食，虽然提前考虑过她们的口味了，但还是发生了意料之外的情况。\n“好苦！这是什么饮料。”"
},
	[617192]={ language="是很稀有的织物呢！听说即使在星火地区售价也很昂贵。\n“什么你是说这些图案都是用丝线织出来的？”"
},
	[617193]={ language="收纳功能强大的斗柜，离近了还能闻到木头的香气。\n“1、2、3……让我数数一共几个抽屉，也不知道里面装了什么。”"
},
	[617194]={ language="花瓶和里面的昙花都是交好的aimbs所赠，很难说哪样东西更加珍贵。"
},
	[617195]={ language="细薄的纱罩透着朦胧而又温暖的光，房间里的气氛都变得不太一样了。\n“请看好某些aimbs，灯罩里面是蜡烛，小心受伤。”"
},
	[617196]={ language="虽然可以在一定程度上遮蔽视线，保护隐私，但它的存在好像更激起某些战员的好奇心了。"
},
	[617197]={ language="听说在星火地区，为另一个人撑伞有着一些特殊的含义。"
},
	[617198]={ language="兼具美观与实用的木制家具，可以随自己的心意摆放各类物品，连心情都会变好呢。"
},
	[617199]={ language="也是星火的特色民俗之一。\n“不如，我们今晚也来学着剪一剪吧！”"
},
	[617200]={ language="也是星火的特色民俗之一。\n“不如，我们今晚也来学着剪一剪吧！”"
},
	[617201]={ language="也是星火的特色民俗之一。\n“不如，我们今晚也来学着剪一剪吧！”"
},
	[617202]={ language="也是星火的特色民俗之一。\n“不如，我们今晚也来学着剪一剪吧！”"
},
	[617203]={ language="莱斯坦斯内部最近兴起了一阵编织热，这是其中最优秀的制品，被主人慷慨地贡献了出来。"
},
	[617204]={ language="绘有山峦风光的折扇，似乎是星火进口的高档货。\n“咦，虽然没有明显的线条勾勒，但怎么看都是山的景色，好神奇。”"
},
	[617205]={ language="令人惊叹的独特景观，据说每一件都独一无二。\n“哇，它比我还要高呢。”"
},
	[617206]={ language="参考东方技艺制作的屋顶，非常适合当下的聚会。\n“话说，这些木板真的不会掉下来吗？”"
},
	[617207]={ language="墙上的字是某位东方来客所写，经过影印得到的复制版，被商业嗅觉灵敏的商人购买版权后制作成了墙纸，十分畅销，甚至有断货的风险"
},
	[617208]={ language="富有特色的拼接木地板，不仅稳当，踩上去还有木头独有的声响。\n“禁止大幅度跳跃动作！”"
},
	[617209]={ language="晚上出门务必带上它，野外危险，一切谨慎"
},
	[617210]={ language="看起来就很柔软的坐垫，累了的话可以靠过去休息一会儿。\n有必要声明一下，请正确使用屋内坐具，禁止攀爬。"
},
	[617211]={ language="拥有六片像丝绸一样柔软的花瓣，仿若少女的心事，只对在乎的人诉说。\n“所以，链尉官今天有空吗？”"
},
	[617212]={ language="塞洛维第三生物研究所新培育的品种，链尉官通过某种私人关系提前获得，据说极少数只有四片花瓣，有美好的象征。"
},
	[617213]={ language="经典永不过时，找个好天气，一起去户外野餐吧！"
},
	[617214]={ language="某次手工聚会的成品，被拥有者慷慨的贡献了出来。\n“下次聚会带我一个。”"
},
	[617215]={ language="三只圆啾看热闹。\n莱斯坦斯哪里有热闹可看啊喂！"
},
	[617216]={ language="装着衣物、食物、还有睡袋。\n“希望今晚地板上可以放得下这么多睡袋。”"
},
	[617217]={ language="临时搭起来的秋千，被从外面搬了进来，坐在上面晃啊晃，不知不觉入了梦乡。"
},
	[617218]={ language="三、二、一、茄子——\n就用它把这一刻的美好留下来吧。"
},
	[617219]={ language="有它在的话，到了晚上房间里也一片亮堂。"
},
	[617220]={ language="野餐和烧烤是最好的搭配。\n“你们慢点吃，给我留点！”"
},
	[617221]={ language="让牵牛攀满屋墙，春光漾入心房。\n让你欢唱，让你驻足。\n朋友，一起享受春天吧。"
},
	[617222]={ language="彩虹是天空的微笑，是梦的映射。\n“能不能想办法把它永远留下呢喵？”"
},
	[617223]={ language="我有一些小锚驴啊，我从来都离不开。有一天要挑吉祥物，送它去参选。"
},
	[617224]={ language="最近在莱斯坦斯非常流行的商品，屡次断货。\n“这个造型，怎么看着有点眼熟啊？”"
},
	[617225]={ language="购自某纪念品商店，据说有星火正版授权。\n“您说的正版授权……那是什么意思？”"
},
	[617226]={ language="踩上去软乎乎的毛毡地面，进屋要记得换鞋。"
},
	[617227]={ language="一抬头就可以看到天空和云彩。\n“今晚要一起躺在地板上看星星吗？”"
},
	[617228]={ language="和节拍一起！摇起来！晃起来！"
},
	[617229]={ language="一杯香槟价值648泰诺币，在本店内价格双倍，这里有1、2、3……一共多少杯？数不清楚了！"
},
	[617230]={ language="摇滚舞曲还是古典音乐？战员们为此分成了两派。"
},
	[617231]={ language="每一个人进入酒吧的人都不会忽视它的存在，玻璃酒瓶在暧昧的灯光下反射着冰冷华丽的光，高昂的身价令很多人望而却步。"
},
	[617232]={ language="放在房间用作绿化的植物，偶尔会被战员“浇”喝剩的酒，但它还是顽强的存活着。"
},
	[617233]={ language="技艺精湛的调酒师在这里为客人调制出所希望的饮品。\n当然，偶尔也会有一些不那么熟练的调酒师，譬如这杯名为“恶作剧”的饮品，你敢喝吗？"
},
	[617234]={ language="可坐好几人的皮质硬卡座，但是注意不能躺。\n躺了会怎么样呢？\n“会被丢出去的！”"
},
	[617235]={ language="皮质椅面，可升可降，完美契合大多数战员的需求。\n“但是即使降到最低，小孩子也不能坐呀！”\n“有没有一种可能，这里禁止小孩子进入？”\n“……对哦！”"
},
	[617236]={ language="酒水无限畅饮区的冰桶，不知道被什么人拿来了这里。"
},
	[617237]={ language="友情提示：请勿在射灯上放置重物或随意踩踏"
},
	[617238]={ language="被灯光照到的那位朋友，请大声喊出你的梦想！\n当然，这里是不是许愿池，梦想依然要靠自己来实现。"
},
	[617239]={ language="福登城传言，某个月黑风高的夜晚，一位客人为了获取以自己名字订制灯牌的特权，豪掷千金，包揽了全酒吧客人当晚的消费。\n“所以这就是这个特殊灯牌的来历？怎么读？游卡累？是这样吗？还有它为什么会在链尉官手里”"
},
	[617240]={ language="装饰用的旧灯牌，被换下来后挪到了没那么显眼的地方。"
},
	[617241]={ language="欢愉之地，放纵之所。"
},
	[617242]={ language="具有强烈个人主义的标志牌，疑似某位战员的私人物品。"
},
	[617243]={ language="利用最新科技材料制作的墙壁，兼具空调的作用，还可以远程计算机调控墙面图案。\n“至于图案调控？那是年度至尊vip的特权了。”"
},
	[617244]={ language="根据建造档案显示，这个吊顶用了十亿根玻璃纤维。\n“这么多？真的假的？”"
},
	[617245]={ language="据说是从极深的矿洞中采集到的天然大理石切割后拼接而成的,但是当你向知情人问询时，她只回给你一个神秘的笑。\n不过，价值不菲这点是肯定的啦。"
},
	[617246]={ language="警告：本桌子承重上限为40kg，请勿摆放超重物品，如有损坏请照价赔偿。\n“好奇怪的规定，说起来，这里真的会有那么重的东西吗？”"
},
	[617247]={ language="被摆放在会场最中心、最重要位置的超大雕像，是宾客们合影的目标，甚至有几位AIMBS想要飞上去触摸……\n——用于摆放宿舍的家具配件。"
},
	[617248]={ language="结实直挺的大理石立柱。\n——用于摆放宿舍的家具配件。"
},
	[617249]={ language="会场的天花板，照明的灯具做了一些特别的设计。"
},
	[617250]={ language="特地重新粉刷过的白墙。\n禁止触摸。"
},
	[617251]={ language="方格地砖，复古且优雅。"
},
	[617252]={ language="摆在会场中的一架三脚钢琴，就算不是专业的钢琴家，也可以坐过去即兴弹奏，大家将毫不吝惜自己的掌声与欢呼。"
},
	[617253]={ language="原本是让到场宾客书写留念的，但不知道什么人悄悄溜进会场，提前写下了这么些内容。"
},
	[617254]={ language="“优雅，真是太优雅了！”\n著名艺术评论家对着媒体激动到语无伦次。\n——用于摆放宿舍的家具配件。"
},
	[617255]={ language="它恰到好处地为会场补充了一些光。"
},
	[617256]={ language="奶油的甜香弥漫会场，每位宾客都好奇它的味道，但比蛋糕更有吸引力的，是它顶部的装饰物。"
},
	[617257]={ language="庆典的音乐就应该是昂扬的！欢快的！愉悦的！\n——来自某位不愿透露姓名的AIMBS"
},
	[617258]={ language="后勤部的工作人员贴心地准备了各种不同口味的食物，力求保证每一位来宾的喜好。"
},
	[617259]={ language="来享受庆典的欢愉，来与伙伴碰杯，来唱，来跳，为这场飨宴欢笑。"
},
	[617260]={ language="高度恰好的金属板凳，能更舒适地享受美酒与佳肴。"
},
	[617261]={ language="根据莱斯坦斯本舰的外观等比例缩小后的高精度模型，由专业人士历时一年手工制作，于本次庆典首次展出，欢迎各位来宾打卡留念。\n“那么，要怎么样才能买到呢？”\n——用于摆放宿舍的家具配件。"
},
	[617262]={ language="莱斯坦斯为各位来宾精心准备的伴手礼，每人一份，本次物料制作已获得链尉官本人形象授权。"
},
	[617263]={ language="摆在宴会现场的花簇，由黎苏根最好的花店提供、包束、运送和布置。\n上面还有张小卡片，写了什么呢？"
},
	[617264]={ language="用作会场装饰的两只气球，吹着毫不费力。"
},
	[617265]={ language="用作会场装饰的一束气球，充气时稍稍多花了点时间。"
},
	[617266]={ language="用作会场装饰的一蓬气球，必须用打气筒才行了。"
},
	[617267]={ language="欢迎参加莱斯坦斯的盛会，这是送给您的一件特别礼物，感谢链尉官的辛勤付出。\n——用于摆放宿舍的家具配件。"
},
	[617268]={ language="在这个特别的日子里，作为莱斯坦斯的吉祥物，锚驴也获得了一件新衣。"
},
	[617269]={ language="在晴朗无风的日子里，约几位AIMBS一起到海边架起长杆，享受这平静的假日。"
},
	[617270]={ language="等到夜幕降临，一起躺在地上看星星吧。"
},
	[617271]={ language="松软的细沙地，仔细找找还能挖到贝壳。"
},
	[617272]={ language="柔软舒适的长榻榻米，或许可以考虑下做个SPA？\n“链尉官来，快趴下，我来给你按摩，喜欢什么香的精油？”"
},
	[617273]={ language="在这个屋子里，它的观赏性远远大于实用性。"
},
	[617274]={ language="警告：禁止在编织物上面做剧烈运动。"
},
	[617275]={ language="“来比一把吗？”\n某位争抢好胜的AIMBS向你发出挑战。"
},
	[617276]={ language="物理防晒的重要手段。\n话虽如此，AIMBS们好像还是更喜欢让你帮忙涂防晒霜？"
},
	[617277]={ language="充气泳池，即使是室内也可以享受到戏水的快乐。\n“但是……锚驴看起来好悠闲，想给它放气怎么办？”"
},
	[617278]={ language="海滨的休闲折叠椅，躺在上面很舒服。"
},
	[617279]={ language="风平浪静的日子里，乘船去漂流也是一个不错的选择"
},
	[617280]={ language="在享受阳光、微风、海浪之后，大快朵颐犒劳一下自己吧。"
},
	[617281]={ language="室内盆栽，一定要让它多晒太阳细心养护。"
},
	[617282]={ language="阔叶的热带植物，郁郁葱葱蓬勃生长。"
},
	[617283]={ language="即使不擅长游泳的AIMBS也可以放心在水中嬉戏。"
},
	[617284]={ language="漂亮的定制冲浪板，属于某位热爱运动的AIMBS。\n“链尉官喜欢的话可以随意使用。”"
},
	[617285]={ language="一粒粒细沙搭建起的城堡，就像是一位位勤勉的AIMBS一起组成了如今的莱斯坦斯。\n“你……你今天怎么这么煽情啊！”"
},
	[617286]={ language="令人放松的温暖色调，折射的的阳光令整间屋子都变得明亮起来了。"
},
	[617287]={ language="“这就是制胜的秘诀啦！”\n她打开箱子，向你展示里面的各种钓鱼必备物品。"
},
	[617288]={ language="海滨休闲座椅，舒适度极高。"
},
	[617289]={ language="经典蓝白色！"
},
	[617290]={ language="将它搬去窗边，靠着舒服的抱枕好好欣赏海景吧。"
},
	[617291]={ language="专业人士亲自绘制！"
},
	[617292]={ language="连吊灯的光线都很舒适。"
},
	[617293]={ language="光滑的大理石地板。"
},
	[617294]={ language="关上灯，来看一场精彩的影片！\n“链尉官会喜欢哪种类型的片子呢？”"
},
	[617295]={ language="为了回馈AIMBS们的辛勤拍摄，一定要把控好影片的质量才行！\n“说起来，链尉官的拍摄水平很不错嘛！”"
},
	[617296]={ language="舒适柔软的豆袋沙发。"
},
	[617297]={ language="舒适柔软的豆袋沙发。"
},
	[617298]={ language="某位AIMBS背过剧本后似乎忘了带走。"
},
	[617299]={ language="拍摄间隙可以躺过去休息一会儿。\n“链尉官你不要挤我。”\n半梦半醒间，你听到有AIMBS如此说道。"
},
	[617300]={ language="摄影棚内必不可少的关键物品。"
},
	[617301]={ language="某位陪你来拍摄的AIMBS的私人物品。"
},
	[617302]={ language="用每日的重点新闻拼贴的装饰画。"
},
	[617303]={ language="一位来自东方的AIMBS送给你的画作。"
},
	[617304]={ language="一本特殊日子发行的杂志封面。"
},
	[617305]={ language="大家都很好奇画作的内容。"
},
	[617306]={ language="它的实用性和知识性一样可贵"
},
	[617307]={ language="方便你随时指挥拍摄细节。"
},
	[617308]={ language="为这场拍摄提前准备的各种物资。"
},
	[617309]={ language="现在是！试映时间~"
},
	[617310]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617311]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617312]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617313]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617314]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617315]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617316]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617317]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617318]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617319]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617320]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617321]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617322]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617323]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617324]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617325]={ language="Tap休闲咖啡小屋，纵享愉悦游戏时光。"
},
	[617326]={ language="充满神秘感的特殊石料地板。"
},
	[617327]={ language="漂亮的花窗将阳光分割成了神秘而富有幻想的色彩。"
},
	[617328]={ language="只需要轻轻一个响指。蜡烛便会自动点燃。"
},
	[617329]={ language="球形的表面倒影着未来。\n“未来？也包括我和链尉官的未来吗？”"
},
	[617330]={ language="墙壁上的烛台，常年燃烧。"
},
	[617331]={ language="魔镜啊魔镜，告诉我谁是世界上最英俊的男人？\n“是你，链尉官阁下。”\n某位AIMBS藏在镜子身后如此回答。"
},
	[617332]={ language="警告：禁止因为好奇触碰其中摆放的药物。"
},
	[617333]={ language="宽敞舒适的床铺，拉上帘子就是另一个世界。"
},
	[617334]={ language="装饰性的休憩之处，目前尚未开发出特殊用法。"
},
	[617335]={ language="据说穿过这个画框就可以到达另一个世界。\n“真的吗？我穿过去看看？欸我又回来了~”"
},
	[617336]={ language="据说是一份魔法书籍，只要彻底读懂就可以征服链尉官的心。\n“根据这个秘方……一勺盐，糖，这明明是一本菜谱吧！”"
},
	[617337]={ language="夜晚会显示出星空的颜色。"
},
	[617338]={ language="宽大、柔软、舒适！没有人能拒绝这样的奢侈享受。"
},
	[617339]={ language="当炉火熄灭，会有小精灵从深处出现"
},
	[617340]={ language="一位舞者的馈赠。"
},
	[617341]={ language="一位魔女的馈赠。"
},
	[617342]={ language="一位女巫的馈赠。"
},
	[617343]={ language="锚驴，最好的魔法助理。"
},
	[617344]={ language="看似魔法，内核仍是高科技。\n“骑着它真的可以飞天~”"
},
	[617345]={ language="用方砖拼成的地板，严丝合缝，平坦整洁。"
},
	[617346]={ language="严肃、低调，非常符合工作环境的一种设计。"
},
	[617347]={ language="美观的同时兼具通风功能的拼格天花板。"
},
	[617348]={ language="从中可以查看到每一位AIMBS的资料——仅限你一人查阅。"
},
	[617349]={ language="作战时分析情报用，由于你下意识的笔记与记录，上面已经积攒了很多东西。"
},
	[617350]={ language="沉重且昂贵——相比起它所肩负的使命来说不值一提。\n“这就是链尉官办公室里最重要的一样东西吗？”"
},
	[617351]={ language="使你在疲乏的工作中获得短暂的放松。"
},
	[617352]={ language="某位来自星火的AIMBS所赠予你的礼物。"
},
	[617353]={ language="传统和复古的灯罩，保证照明功能的同时也不失基础的美感。"
},
	[617354]={ language="一件记录了泰诺星大部分区域详细地理情况的高科技产物，方便你随时查看。"
},
	[617355]={ language="有两位粗心的警员把某些重要的东西遗落在了这里。"
},
	[617356]={ language="只要你想，就没有什么是锚驴做不到的。"
},
	[617357]={ language="偶尔疲惫的时候，也可以躺下让自己放松一下。"
},
	[617358]={ language="会客的单人沙发，低调简约。"
},
	[617359]={ language="金属与木材的完美组合，就像是你和AIMBS一样配合得天衣无缝。"
},
	[617360]={ language="它代表了你的身份、职位、荣誉，还有肩上所担负着的责任。"
},
	[617361]={ language="为了符合办公室的整体氛围，技术部为它设计了一个复古的造型。"
},
	[617362]={ language="古朴易打扫的石灰地砖。"
},
	[617363]={ language="耐烟灰而富有烟火气的布置。"
},
	[617364]={ language="星火传统民居中最常见的样式。"
},
	[617365]={ language="为了今天的美餐做准备。\n“要吃肉！不要吃蔬菜！”"
},
	[617366]={ language="锅里正在烹饪着宴会所用的食材。"
},
	[617367]={ language="几乎整齐收纳了所有的厨房用具，来回取用也要记得保持整洁。"
},
	[617368]={ language="为今晚的宴会备下的食材。"
},
	[617369]={ language="新的一年，新的一天，记得将财气和好运留住，不能扫地哦。"
},
	[617370]={ language="由链尉官和AIMBS一起制作并挂起来的灯笼，庆祝新一年的到来。"
},
	[617371]={ language="饮水思源。"
},
	[617372]={ language="干燥易燃的优质柴火。"
},
	[617373]={ language="腊月珍馐，以备来年。"
},
	[617374]={ language="可用于AIMBS宿舍的装饰。\n\n由某位善于筹谋的AIMBS设计并独家售卖，称所得利润将全部捐给公益性质的基金会，一上架即被抢购一空，印厂还在加班加点加量制作预订单。\n“所以，她在印这张画之前，真的取得链尉官的形象授权了吗？”"
},
	[617375]={ language="佳节团聚，共享欢宴。\n一桌美味的火锅，可以满足大多AIMBS的口味偏好。"
},
	[617376]={ language="来自星火的精酿美酒，市面上极难买到。"
},
	[617377]={ language="烹茶待客，吟诗寄情。"
},
	[617378]={ language="别国的AIMBS送到莱斯坦斯、并且特别叮嘱要送给链尉官的礼物。"
},
	[617379]={ language="可用于AIMBS宿舍的装饰。\n\n某位工于书法的AIMBS所写，据说这是家乡十分流行的艺术品，有着独特的意义。"
},
	[617380]={ language="同聚四时客，共迎八方友。"
},
	[617381]={ language="高贵典雅的黑色地砖，符合你的喜好。"
},
	[617382]={ language="阳光和你的心情一样明媚。"
},
	[617383]={ language="兼具美观与通风的天花板。"
},
	[617384]={ language="酣梦与甜蜜的温暖所在。"
},
	[617385]={ language="饮酒、品茶，这儿承载了你很多的美好回忆。"
},
	[617386]={ language="柔软舒适，你们于此耳鬓厮磨。"
},
	[617387]={ language="稍稍使用一点小手段，也是可以两人共坐的。\n“比如……坐在你的腿上？”"
},
	[617388]={ language="柜子里藏满了甜蜜的珍宝——AIMBS馈赠于你的礼物。"
},
	[617389]={ language="为你送来玫瑰的见证者。"
},
	[617390]={ language="提前布置好的约会场所，红酒、烛台，安静等待着与你共度良宵的她。"
},
	[617391]={ language="符合整体格调的和今天的甜蜜氛围。"
},
	[617392]={ language="某位AIMBS的得意之作，装裱后送给了你。"
},
	[617393]={ language="落地的巨大镜框，干净明亮，好叫它的主人在此处整理仪表"
},
	[617394]={ language="摆满了各地的名贵酒饮，都是你的得意珍藏。"
},
	[617395]={ language="舒展的花瓣微微晃动，摇曳生姿。"
},
	[617396]={ language="点一首经典老歌，你与她在乐声中共舞。"
},
	[617397]={ language="甜蜜、柔软，还有玫瑰花的芬芳，就像是爱情一样。"
},
	[617398]={ language="由于玻璃的缘故，连光线都会变成温柔的浅粉色。"
},
	[617399]={ language="描眉画面，对镜梳妆，约会前必不可少的一步。\n“为悦己者容……我当然想要让链尉官看到我最好的模样了。”"
},
	[617400]={ language="朴素而富有艺术感的方格地砖。"
},
	[617401]={ language="令人放松的材质和色调。"
},
	[617402]={ language="简约、与整体搭配得当的屋顶。"
},
	[617403]={ language="亲手为你做一杯特调咖啡~\n“一口下去，保证链尉官神清气爽，精神满满地投入工作！”"
},
	[617404]={ language="每日招牌特供。"
},
	[617405]={ language="茶水、点心，一顿令人放松的下午茶。"
},
	[617406]={ language="享受一些轻松愉快的午后。"
},
	[617407]={ language="一些基础款的文创产品，店铺提供DIY原材料，可以根据自己的喜好随心所欲地再创造。"
},
	[617408]={ language="你最贴心的小伙伴——锚驴，你喜欢的样子它都有。"
},
	[617409]={ language="几何组成的图形，富有数学的魅力……\n“……大概吧。”"
},
	[617410]={ language="时尚、风景、休闲、抑或是各种各样的八卦小报，定期更新，绝不拖延。"
},
	[617411]={ language="富有现代气息的隔断，巧妙地为顾客划分出各自的区域。"
},
	[617412]={ language="新鲜烘烤的面包，色泽金黄诱人，映射着蜜糖的金色。"
},
	[617413]={ language="一些茏葱的绿色，将整间屋子装点出生机。"
},
	[617414]={ language="芳香自此弥漫满屋。"
},
	[617415]={ language="现代艺术的得意之作，作为珍贵的礼物放在了你的桌上。"
},
	[617416]={ language="现代艺术的得意之作，作为珍贵的礼物放在了你的桌上。"
},
	[617417]={ language="现代艺术的得意之作，作为珍贵的礼物放在了你的桌上。"
},
	[617418]={ language="现代艺术的得意之作，作为珍贵的礼物放在了你的桌上。"
},
	[617419]={ language="现代艺术的得意之作，作为珍贵的礼物放在了你的桌上。"
},
	[620004]={ language="随机掉落全部套装类型的模组"
},
	[620011]={ language="展示品专用，仅供展示奖励预览—绿色合金材料"
},
	[620012]={ language="展示品专用，仅供展示奖励预览—蓝色合金材料"
},
	[620013]={ language="展示品专用，仅供展示奖励预览—紫色合金材料"
},
	[620021]={ language="展示品专用，仅供展示奖励预览—蓝色战术烙痕"
},
	[620022]={ language="展示品专用，仅供展示奖励预览—紫色战术烙痕"
},
	[620023]={ language="展示品专用，仅供展示奖励预览—橙色战术烙痕"
},
	[620024]={ language="展示品专用，仅供展示奖励预览—战员专属礼物"
},
	[620040]={ language="展示品专用，仅供展示奖励预览—随机奖励"
},
	[612301]={ language="“闲暇时光”系列新款衣装——煦风轻语。\n经典的休闲出街风格，采用优质面料制作，适合在明媚的人造日光下的任何活动。\n如何合理运用短暂假期的时光对于莉丽拉来说是一个不小的难题——但不管怎么样，先将繁忙的工作置于脑后，好好享受此刻在小花园中照料植物的休憩时间吧。\n“虽然只是人造的阳光和蓝天，但这些植物可是真真切切的呢，请稍等一下，我给它们浇完水就马上过来。”"
},
	[612302]={ language="“闲暇时光”系列时装——无序。\n休闲假期的最佳选择，抛弃掉桎梏和拘谨，以最舒服的状态享受短暂的假日，是梅鹿特混迹街头时常穿的服饰。\n“yo~生命又是一个圈，我再次回到原点…… 咦？你什么时候来的？快听听我刚发现的这首新的歌，真不错！没有声音？唔……哈哈哈，当然没有声音了，因为我是骗你的，略略略~”"
},
	[612303]={ language="“闲暇时光”系列时装——茶歇。\n以利落剪裁打造轻盈风格，减轻无用的束缚，帮助您在工作和生活之间取得完美的平衡。\n“……啊，你好。是的，现在是休息时间……我只是在做一些轻松的阅读，这有助于我恢复状态。天气有点冷了，你也想来一杯热咖啡吗？”"
},
	[612304]={ language="“闲暇时光”系列时装——零式。\n利落修身的赛车服，配以典藏TypeX-00机车——飞驰迅疾的身影掠过街头，留下一抹英姿飒爽的倩影，引起众人的欢呼和叫唤——如果能看到她头盔下的真面目，你必定会被卡兰丽莎的美丽与气质所震慑。\n“赛车这项运动能让我身心得到释放，但我劝你最好不要轻易模仿。”"
},
	[612305]={ language="“闲暇时光”系列时装——微醺假日。\n来自【名爵时装定制】量身定制的典藏服装，每一处剪裁都出自匠人之手，纯色的面料高级而不高调，贵气且不失优雅，对莱蔻莎而言，拥有完美的形象，也能满足她心灵深处的某种欲望。\n“对我来说，身体既是归处，既是家园，把家园好好装备一番，不是人之常情吗？你说我醉了？怎么可能——不过是微醺而已。”"
},
	[612306]={ language="“闲暇时光”系列时装——游子。\n专为出门游历的普洛米族人设计，以普洛米族传统服饰为基础进行改良，摒弃掉臃肿厚重的皮毛料子，使用柔软的特殊材质，搭配灵动的剪裁，与普洛米传统的纹样相结合，使之焕发出独特的时尚活力。"
},
	[612307]={ language="朝晖的扩容战员服装——维拉提亚之忆。\n朝晖还在维拉提亚骑士团时期的常驻着装，对她而言，那时候的青涩、成长与骄傲，都已如融雪一般不复存在——只有这一身当时的打扮，才能让她知晓，她曾是维拉提亚护星骑士团的一员。"
},
	[612308]={ language="莉丽拉的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612309]={ language="艾莉丝的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612310]={ language="朝晖的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612311]={ language="玛瑟琳的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612312]={ language="烁曦的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612313]={ language="艾可的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612314]={ language="卡兰丽莎的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612315]={ language="梅鹿特的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612316]={ language="燕鸥的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612317]={ language="泠的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612318]={ language="歌海娜的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612319]={ language="冷蛟的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612320]={ language="莱蔻莎的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612321]={ language="渡鸦的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612322]={ language="羚角的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612323]={ language="野马的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612324]={ language="纽卡斯尔的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612325]={ language="黛灵的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612326]={ language="珂尔的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612327]={ language="皮革与金属，衬着束腰与长裙，恰到好处的两极色系搭配，给予视觉上的冲击，这一切都充分体现出克罗瓦德女性那种别致的帅气以及独特的风格。"
},
	[612328]={ language="点点萤火飘浮在青青草原之上，仿佛汇成微光海洋，鹿灵被环绕其中，轻盈灵动的画面带来能治愈内心的触动。\n鹿灵第一次穿这种类型的服装，如同花瓣般轻盈的裙摆在空中飘扬，流畅柔和，宛如一首美好的诗篇，铭刻在内心深处，无法抹去。"
},
	[612329]={ language="言在门派中修行时常穿的服装，文雅俊逸，风格别致，充分体现了言的秀丽形象。\n“衣衫楚楚，蓦然起行，曲径通幽，竹叶沙沙响，愿倾听，先贤经义。”\n“此乃——没什么，穿着这衣服回忆起家乡，有感而发罢了。”"
},
	[612330]={ language="TapTap联动活动时装，参与活动可获取。\n“一起玩游戏吧！”——艾可的演唱会开场词"
},
	[612331]={ language="因个人过往的原因，莉丽拉幼年并没有在校园中的经历，但她经常会去设想，自己穿上校服，走在校园的林荫小道里，会是怎样的一种风景呢？\n“穿着校服让我体会到一种前所未有的感受，归属和自信的感觉，青春真好呀！”"
},
	[612332]={ language="蒂雅参加维拉提亚贵族晚宴常穿的礼服，轻盈的同时不失神秘与优雅，点点星光坠于下摆，星辰轨迹绘环绕其身，让人联想到无垠的星空。\n“贵族的礼仪规定礼服不能穿第二次……谁制定的规矩？”"
},
	[612333]={ language="简洁时尚又舒适的紧身运动服，非常适合在校运会时穿。\n上半身肩背线条能自由展现，同时提供舒适的透气性，这让泠在运动中能够始终保持清爽；下半紧身长裤提供卓越的柔韧性，各种运动动作自如灵动，无论是什么活动，这套服装都能助力挑战极限，释放潜能。\n“冠军的荣耀不仅是终点，更是我奋力追求的起点。”"
},
	[612334]={ language="精致设计，兼顾舒适感的泳装，是对夏天海岸的最佳诠释。\n少女在海边寻得一处休憩的好位置，海风轻拂，她慵懒地躺在摇床上，等待着邀请你的答复。"
},
	[612335]={ language="来自安全局的圣夜节日服装，在保证质量和舒适度的前提下满足不同AIMBS的穿着需求，力求细节和还原度。\n——为了这片刻休闲，她做了许多准备——精致的衣服，珍贵的礼物，以及提前预演好的动作……接下来，要做什么呢？"
},
	[612336]={ language="来自莱斯坦斯后勤部门服装组的私人订单，用以满足部分AIMBS的个人穿着需求。注意，该订单并不能通过安全局内网来进行下单，若有需求，请联系服装组负责人。"
},
	[612337]={ language="来自安全局的圣夜节日服装，在保证质量和舒适度的前提下满足不同AIMBS的穿着需求，力求细节和还原度。\n——依据她人的建议，女孩费尽心思想到了给链尉官的礼物，那就是……"
},
	[612338]={ language="融以东方星火国度传统服饰元素制作的衣装，对客户的身材需求进行了特定的剪裁，配饰和纹路则有客户亲自选择。\n——“新年即将到来，做好又一次被我盯上的准备了么？无论天涯海角，我都会追到你，降服你的……哈哈哈哈！”"
},
	[612339]={ language="纽卡斯尔老板通过链尉官送给霜琼小姐的礼物，神神秘秘不肯透露是什么，霜琼在道谢之后，当着链尉官的面打开了它。\n“您说……这是纽卡斯尔小姐送给我的？恕我冒昧，这件衣服似乎并不符合我们星火人的传统衣着习惯呢……在这里很流行吗？”"
},
	[612340]={ language="这身装扮来自遥远的东方，对斯利普尼尔的居民有些特殊，达瓦林换上这身特殊的衣裳，像往常一样徜徉于自然风光，然后不小心睡去。\n“啊……春天马上到了，这是送给你的花，和我一起编花环怎么样？”"
},
	[612341]={ language="艾丽西亚的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[612342]={ language="艾尔西妲不止一次梦到过自己的过去，逝去的时光无法再现，只有实体之物可供怀念……她换上旧装，像往年那样庆祝欢乐的节日，然后将目光放在未来。\n“谁都不知道明天会是什么样子，我也不会为此感到害怕，一起告别过去吧，链尉官，我们有数不尽的未知时光呢！”"
},
	[612343]={ language="来自莱斯坦斯后勤部门服装组的私人订单，用以满足部分AIMBS的个人穿着需求。注意，该订单并不能通过安全局内网来进行下单，若有需求，请联系服装组负责人。\n——“今天的雨下得真大，这把遮阳伞没什么作用呢……借你房间的洗浴室用一下，等我换身衣服再来跟你交接工作——不准偷看哦？”"
},
	[612344]={ language="玛瑟琳初次来到月夜之吻时，那把弯曲的巨镰和破碎的衣装几乎吓走了所有游客，于是老板歌海娜就决定给她设计一套属于她的“工作服”——优雅、精致，却又有一些不可触碰的危险。\n“老板喜欢的话，我也喜欢，如果链尉官喜欢的话……我会更喜欢一些。”"
},
	[612345]={ language="尤加利永远会将自己最完美的一面展现在每一分每一秒，无论是房间的装饰还是她这身礼装，都在强调她才是这一刻的主角。\n“居然能毫不畏惧地盯着我，该说你毫无自觉还是太单纯呢……想要喝上这一杯酒，得拿出你能配上的勇气才行呢……呵呵。”"
},
	[612346]={ language="似乎是最近某大热番剧中的装扮，渡鸦非常喜欢并且偷偷买了一身藏在事务所，虽然她本来想把这当作一个秘密，不让任何人知道的……如果不是你突然闯入的话。\n“你……竟然妄图窥探暗夜的秘密？这件事不许说出去！什么条件都可以！绝对不能让第三个人知道！"
},
	[612347]={ language="按照约定来到见面的地点，却发现这里是一座废弃的学校，应该不是走错了吧……正在怀疑时，危峭拿着相机出现了，她说，约你来这里是为了捉鬼，应该没有听错吧？\n“你问我为什么要穿成这样子？因为一般来说，以废弃校园为背景的恐怖作品主角都是女学生啊，我专门翻出来以前的旧校服外套，虽然已经不合身了但也能穿啦，让我先自拍一张作为纪念嘿嘿……呜哇你感觉到冷风没有？”"
},
	[612348]={ language="阳光、沙滩、海浪，对于生长在内陆的烁曦来说，一切都如此地新鲜，尤其是在海浪上摇曳时，海风和浪花交织的清凉令她心旷神怡。\n“如果可以的话，我想一边看小说一边就这样晒太阳。”“要一起吗？我可以移过去一些，还有一个人的位置……大概。”"
},
	[612349]={ language="在早晨的海浪声中，言撑着身体，扭捏地扯了扯勾在腰间的衣带。\n“姑且选了个比较喜欢的样式……我特意选在早上，想着只有我们两个人的时候没有那么紧张……”\n“你说很好看？谢，谢谢……想看我穿这个练剑的样子？再怎么说穿这个练剑也太……”\n“小试一番倒也……未尝不可就是了……不要告诉别人哦？”"
},
	[612350]={ language="刺玫早早选好了适合晒太阳的地方，插好遮阳伞，拿出冰镇的饮料，属于她的闲暇时光便已开始。\n“怎么？看着我的泳装看呆了吗？把眼神收收，还有一件事没做呢。什么事？当然是来帮我涂防晒油了~我一个人可没法把全身都涂一遍哦？”\n“作为回报，要不要请你喝一瓶冰饮？还是说……我也来帮你涂一下？呵呵。”"
},
	[612351]={ language="总是给予包容和温暖，如天使般的女孩应邀而来，与你独处在宴会准备好的画室里，为你穿上纯白绸服，摆好你喜欢的姿势，期待着你的画作。\n“我相信您的精湛画技，只是……我有一个小要求。”\n“再完美的画作，也比不上真实带来的细腻，而我这身衣装是精心考虑到您的喜好才穿上，我不想这份记忆只存在于画中。”\n“所以……等您收笔后，用您的感官和身体，亲自来欣赏今夜的我，可以吗？“					"
},
	[612352]={ language="偷偷溜进别人房间的大小姐没有丝毫作为客人的自觉，指挥着手下布置出了房间一角，镇定自若地开始更换稍后宴会上要穿的礼服，即使被正主刚好撞见也没有丝毫慌乱——\n“呀你回来的正是时候，快过来帮我拉一下背后的拉链……你才吃胖了呢！不信你摸，我可一点肉都没长！哦你说房间啊，你这里离礼堂比较近，方便我换衣服……嗯，你不会介意的吧？”"
},
	[612353]={ language="与你许下一生誓言的少女沐浴在绚烂光辉中，她在欢呼中接受加冕，坐在属于她的王座之上，等待着属于她的王前来迎接。\n“和我一起享受她们的赞美和喝彩吧，尽管这身礼服穿起来十分繁复，但只要是为了吸引你的目光，我就会无怨无悔地穿上。”"
},
	[612354]={ language="身着东方华服的霜琼无疑是宴上的焦点，神怿气愉,言笑晏晏，正当你端着酒杯想要去找她时，发现她竟然不见了……环顾四周，便看到一抹倩影消失在礼堂角落的侧门处。\n“抱歉，教您看到我这番失态了，只是方才宴上多喝了几盅，才逃席前来纳凉……想不到您注意到了。许是饮酒之故，这水有些过分地凉了……”\n“诶诶……您怎么下来了……不，我并不是想拒绝您，只是有您在我旁边，我的脸好像更热了一点……“"
},
	[612355]={ language="在作为赫赫有名的商人之前，阿尔戈首先是个年轻的女孩子。\n“……所以我喜欢潮流与时尚的东西也没什么奇怪的吧！链尉官是怎么觉得，我会在繁华的大城市里还会穿着防护服的？”\n“就算忽略这些，哪有陪我亲爱的投资人去逛街还打扮那么严肃的道理，来口饮料吗？我们可以坐在一起好好欣赏外面的夜景~”"
},
	[612356]={ language="为了这趟出行，薇尔朵拉准备了很久，并且提前推掉了近期所有的工作，在与你相见的时候，少女露出笑脸，主动牵起你的手。\n“终于等到今天了，链尉官，这是我们第一次出门约会吧？这么独一无二的特别回忆，一定好好纪念！要不要我唱歌然后拍一个Vlog？你可以和我一起出镜吗？”\n“如果被粉丝问起来我们的关系？那我就如实说明、直接官宣怎么样？你愿意和我一起站到镜头前、接受媒体的采访吗？”"
},
	[612357]={ language="月夜之吻举办的缤纷嘉年华之夜中，你来到娱乐区，看见了正在桌球台旁边摆弄着球杆的奥莉维娅。\n“链尉官？嘿嘿，来得正好，要来一场……这个……呃，这个叫什么球来着？”\n“哎不管啦，总之把球打进洞就对了，我会在旁边给你加油打气的！要吃个水果吗？啊~”"
},
	[612358]={ language="如果不是有你在场，辉月一定不会来这地方，光是炫目的灯光和嘈杂的音乐就快要让她崩溃，只想找个角落缩进去。\n但既然是男主角的邀请，如果拒绝就有失于女主角的身份……这么想着的辉月，拿起旁边的饮品就往嘴里灌，企图缓解自己紧绷的神经，直到——迷糊地倒在床边。\n“是链尉官吗？唔……你好像有好多个诶……”\n“呜，好多个链尉官，嘿嘿，都是属于我的男主角……怎么选都选不过来……”"
},
	[612359]={ language="作为舞台表演的唯一观众，你肆意地欣赏着舞池中央跃动身姿的莱蔻莎，而眼前的女人同样毫不在意你侵略般的目光，反而享受着这一刻，因为这说明她的目的达到了。\n“链尉官，接下来可是绝无仅有的限定表演，所以忘记其他的事情，只看着我就好。”\n“身为我的观众，你可要好好地欣赏每一处细节才行呢，呵呵~”"
},
	[612360]={ language="作为今晚吧台中的首席调酒师，梅鹿特终于实现了她的梦想，并将自己最新的得意之作向你奉上。\n“喝完感觉怎么样呀链尉官？是不是脑子感觉晕晕的，身体感觉热热的？”\n“要不要吃这个棒棒糖解酒呢？嘻嘻，我说的就是我嘴里这个啦~”\n“呀，难道说我和链尉官间接亲吻了？啊哈，链尉官真不害臊呢~”"
},
	[612361]={ language="就算是工作繁忙的特工，卡兰丽莎也会给自己留一些休息的时间，躺在柔软的沙发上，细品一杯醇厚的红酒，任由时间流逝。\n唯一不同的地方，大概就是这一次是受你的邀请，哪怕许久未见，她依旧是不会拒绝你的人。\n“也许我们之间有许多误会……但在这一刻，我们只是在同一房间里享受这场酒会的客人。”\n“你说这身服装？还，还不是你要求的……我才……喂，把头撇过去干什么，给我好好看着！”"
},
	[612362]={ language="一场表演游戏，纽卡斯尔对这场有趣的活动十分满意，十分愉快地进入了角色，她舒展开身体，长发和魔女袍都在星源共鸣的影响下飘动。\n“嗯……想要从我手里得到些什么呢？在谈条件之前，先陪我一起享受下这难得的夜晚吧……不必畏惧棘刺，亲爱的，我相信，这轻微的痛楚会让你更加兴奋。”"
},
	[612363]={ language="如果严格按照剧本，这一幕应该在战斗之后，但现在，本该被讨伐的魔女将自己捆缚，安静等候你的到来。\n“无畏的冒险者在最后会拿到该有的奖赏，也许在今夜，我会有资格作为你这一路艰辛的嘉奖。”\n“亲爱的冒险者，无需对一位魔女留情，无论得到你怎样的对待，我总是甘之如饴。”"
},
	[612364]={ language="身为天才，黛灵对任何事情都可以轻易地上手，尽管她隐约察觉到自己和其他人的角色之间似乎有些微妙的不同，但还是恪尽职守，按照要求认真地扮演着自己的角色……虽然，她加了一点小小的私心在里面。\n“你好啊，亲爱的冒险者，要留在这里陪我玩吗？你一定不忍心拒绝这么可爱的小女巫吧，一定、不会的吧~”"
},
	[612365]={ language="一位刚刚从沉睡中醒来的魔女，因为缺乏力量而向冒险者求助……很显然玛瑟琳并不擅长这种角色扮演游戏，但对你的爱意和倾慕使她克服了这一点\n“尊敬的链尉……我是说冒险者，我愿意成为您的扈从，从此听从您的指引……请……请您为我补充魔力……呜……下一步我……我该怎么做…链尉官……”"
},
	[612366]={ language="你在自己的办公室中，发现了一个被捕获的可怜猎物……啧啧，你倚靠在皮质的椅背上，好整以暇地看着正拼命踮脚维持平衡，好让自己不会太过狼狈的女孩。\n很显然，她也注意到了你充满戏谑的眼神，有些不服气地瞥向你。\n“不要盯着我看啦……我……被这样绑着，丢死人了……勇敢的波哈露怎么能到这种境地……而且还被你看到了！……这样会很好玩？真、真的吗？”"
},
	[612367]={ language="你走入审讯室，眼前的犯人似乎已经做好了被你审问的准备——当然，无论是器具还是用品也都准备了足够你使用的分量。\n不过，你要小心，也许在某个令人兴奋的时间点到来时，猎人和猎物的地位可能会发生逆转……\n“呵呵，被你抓到了呢~你想要怎么审讯我呢？警官大人？”\n“要是惩罚力度不够大……我可是会很失望的哦？”"
},
	[612368]={ language="换下武装，穿上猜他会喜欢的制服，少女跪坐在装饰好的扮演场景里，宁静的教堂和她的祷告融为一体。\n“嘻嘻，这身衣服可是我研究了很久你的喜好才定制的哦，怎么样，是不是符合一个修女的样子呢？”\n“那么……你要忏悔什么呢，还是说……想要向我索求什么呢？”"
},
	[612369]={ language="工作日的清晨下起了雨，当你冒着雨回到办公室的时候，你的私人秘书已经给你准备好了今天的工作事项以及和战员们约会日程。\n不过，她和你一样忘记带伞，再加上室内空调“好巧不巧”地出了故障——令人燥热的温度在你和她之间升高，湿漉淋漓的情感也在蒸腾……\n“工作前……还有一些空闲时间吧？反正也要换一身衣服，就让我来帮你吧，这也……应该是秘书的工作，对吧？”"
},
	[612370]={ language="\"辞岁新禧\"系列时装——疏影时清\n红梅盛开的时节，又有一场突如其来的薄雪，为这冬日平添了一份盛景，梅香氤氲中，占星师撑着红伞款款而来，立于亭前，眉眼含笑，她看着四下无人，跃跃欲试地想要邀请你一同赏雪。\n“像这样美丽的雪景，即便在书中也少有记述……阁下有空的话，和我一起散步怎么样……”\n“白天、黑夜……无论何时，自然而然的天象总会让我感到心情舒畅，我希望能让你也感受到它……比这更重要的，是我想要和你一起，就这样无所事事地在庭院里四处走走，什么都不做也行，这样已经足够了。”"
},
	[612371]={ language="\"辞岁新禧\"系列时装——拂梦倦色\n春将至，意阑珊，于万物苏生的时节里，云篆换上华服，避开喧嚣，向你发出只属于你一人的专属邀约，于亭中静候你的佳音。\n“我就说你我间缘分不浅！本是等你等得疲乏，才想着小睡一阵，好梦正酣间听见了你的脚步声……我一睁眼便看见了你推门进来，快些来坐着，酒水点心我早就备好啦！欸你猜猜，我梦到谁了？”"
},
	[612372]={ language="\"辞岁新禧\"系列时装——重门锦意\n锦山重重胭脂晚，红妆迟迟暮色姗。\n你缓步走在廊间，水晶帘被微风拂动，碰撞间锒铛作响，以至于专心梳妆的人并未发觉你的前来……直到你打起珠帘，她才恍然惊觉。\n“在与你共度今夜前，我做了很多的准备……更确切地说，与你在一起的每分每秒，都值得我去认真和用心的对待……年年皆如此，岁岁长相伴，链尉官，新年快乐。”"
},
	[612373]={ language="\"辞岁新禧\"系列时装——曳舟宿晚\n天色渐暖，万象回春，你应约而来，尚未临近你便听到了燕鸥的低吟，而她也在此时注意到了你的到来，轻声笑语，无限柔情。\n“停舟见别色，曳水闻歌声，自是无限春意浓。”她轻声复述了一遍，“我在海上见惯了惊涛骇浪，如此平静的湖水竟然意外地叫我心安，或许，是因为你正往我的身边来……链尉官，你是否愿与我同醉今夜，共眠花间？”"
},
	[612374]={ language="言的客制化战员服装，根据其个人意愿调整制作，完好体现其本人内心所愿。"
},
	[612375]={ language="甜心蜜语系列时装——莺约燕赴\n看着日期表上日渐临近的明亮红叉，克里安卡躺在床上大口地深呼吸，竭尽全力让自己保持冷静，因为按捺想见链尉官冲动就是如此困难。\n相拥、热吻，将周围的一切搞的天翻地覆，让自己与他的灵魂在这一刻水乳交融，这样的焦躁让当天在房间等待他的美人鱼不堪重负。但这同样让她欣喜，她也想知道这样的自己将会在接下来的时间面对什么。\n“链尉官，我已经等你等了太久，而您是不会辜负我的期望的，对吗？”"
},
	[612376]={ language="甜心蜜语系列时装——静谧午夜\n为了准备今晚约会的礼物，闪蝶几乎复习了所有自己看过的并且能用的上的动画片和电影，但是依然没有一个很好的的答案。\n所幸，自己的好友刺玫“及时”地伸出了援手，才不至于让自己在当天毫无准备。\n“链……链尉官，我……我对这些不太懂……”\n“刺玫姐说，您会喜欢这样的……唔嗯……布料有点太少了，想遮都遮不住……”\n“深呼吸，嘶——哈——，我已经做……做好准备了，链尉官。”\n“请，请接受我吧。”"
},
	[612377]={ language="甜心蜜语系列时装——倦后轻倚\n一名优秀的骑士在上阵前总是要将自己武装到牙齿，“绝不空手出征”是骑士团的铁则，在情人节这天也一样。\n朝晖早在这一天到来的半个月前就开始搜集资料，这便是成果：一场精心谋划的布局，一个量身定做的——陷阱。\n当你踏进她书房的那一刻，迎接你的是完全不像一名骑士该露出的，魔女一样的笑容。\n“你早就看穿我的想法了吧，真让人气恼，但也让人兴奋，因为你如约而至。我喜欢你的这份不戳破我心思的体贴。”\n“锁已打开，链尉官。请你，翻开我，阅读我，将我放入你的心房吧。”"
},
	[612378]={ language="甜心蜜语系列时装——雪夜倾诉\n伯基索米的冬季很长，细软的春雪飘荡在安静的夜，也让泠本就不安的内心更加躁动。\n自从明白了自己内心的这份难以言喻的情绪，泠有了越发主动的行为，包括今天晚上约了链尉官来自己的房间。\n用了一天的时间参考衣服，学习各种让自己脸颊发烫的动作，当有了目标，再大的挑战泠也会乐于享受其中。\n于是，当链尉官按时来到房间后，伏在床上的可人儿顶着满脸的绯红，向你吐露自己刚学会的情话。\n“来比一场让我们心潮澎湃的比赛吧，链尉官。在您击败我之前，我可是不会放您离开的。”"
},
	[612379]={ language="点心侍奉系列时装——冒失女仆\n自从空天母舰建成了只服务于链尉官和战员们的休息区后，许多拥有“其他技艺”的战员们纷纷在这里开设店铺，其中以咖啡厅最为追捧，广受好评。\n而作为一名“实习女仆”，闪蝶小姐正努力学习着如何为链尉官带来最好的服务，只可惜……总是让他见到自己出丑的一面。\n“对，对不起，链尉官……又让你看到我冒失的样子了……”\n“这样子也很可爱？呜……我会继续努力的……”"
},
	[612382]={ language="风华物语系列时装——雅致蓝染\n作为鲜少出现于莱斯坦斯的极北猎人，尤加利的每一次登场都要有足够媲美她的身份——比如，在空天母舰休息区开办的温泉旅馆主题店内，住上最高档的房间。\n“这有这里才配得上我尤加利的身份……当然，作为同行者的你也有资格和我一同住在这件房间里。”\n“被褥只有一套？当然，这是单人房间，还是说你在意别人的目光？”\n“我可完全不在乎别人怎么看，相反，我可是很享受这种被人嫉妒的感觉呢。”"
},
	[612380]={ language="风华物语系列时装——樱落胧梦\n樱花树下，粉瓣如雪，轻抚过红叶狐媚的面庞。她的眼眸如春水般灵动，带着一丝狡黠与妩媚。待到你出现时，红叶心跳如鼓，却故作镇定，摇落从枝头逃向指尖的花霰。\n“小少爷，您独自前来，是想和妾身共赏这纷落樱景吗？”\n“想要见我……？呵呵，看来您和妾身一样，有些寂寞了呢~”"
},
	[612381]={ language="风华物语系列时装——氤氲青鸟\n走过绿荫，拨开竹林，清泉流响……你看到穿着温泉旅馆特制服装的燕鸥正坐在一旁，感受着氤氲热意……\n见你到来，女孩向你展露笑颜，热气映衬着微红的脸——她已等候多时了。\n“链尉官，外面有些冷，快点进来暖暖身子吧。”\n“泉水的温度刚刚好，在换衣服泡进去之前，和我聊会天如何？我准备了些特色美食，一起享用吧。”"
},
	[612383]={ language="“仙境奇遇”系列时装——时之漫游\n即使是幻想的世界，钟表滴答的响动也从未停歇，这里没有水晶鞋也没有南瓜车，即使到了十二点，魔法也不会失效，因为这次它以爱的名义加持——\n“契约者，请放心地抓住吾的手，珂芙尼尔会带着汝漫游另一个世界——那里曾经只有吾一人知晓，但现在，汝将可以在那儿永久停留。”"
},
	[612384]={ language="“仙境奇遇”系列时装——清昼弥音\n无边长夜将尽，一缕清音飘飘晃晃，与白昼的曙光一起飘至你的身畔，于是你叩开她的门扉，在扑面的香气中，精灵曼曼而歌。\n“……就好像大地一直在期盼白日的光辉一样，妾身也在等着您的目光为我驻留……而今已然如愿。”"
},
	[612385]={ language="“仙境奇遇”系列时装——月下萦影\n如同辉月一直以来所期待的那样：只有你和她的明月夜，她舒展身姿，足尖轻点，翩然而动——就像是小说中那样，为你献上只有情人才能看到的舞蹈。\n“天上月遥不可及，而眼前的你却是真切存在并且可以让我近距离触摸的……”\n“嗯，能被你注视着，我很开心。”"
},
	[621000]={ language="动作激活道具"
},
	[621001]={ language="动作激活道具"
},
	[621002]={ language="动作激活道具"
},
	[621003]={ language="动作激活道具"
},
	[621004]={ language="动作激活道具"
},
	[622001]={ language="将它种到土里，并付出辛勤劳动，将会收获胡萝卜。\n5小时后成熟可收获6个胡萝卜和4枚田园采购币\n“春种一粒粟，秋收万颗子”"
},
	[622002]={ language="将它种到土里，并付出辛勤劳动，将会收获茄子。\n5小时30分钟后成熟可收获10个茄子和6枚田园采购币\n“春种一粒粟，秋收万颗子”"
},
	[622003]={ language="将它种到土里，并付出辛勤劳动，将会收获番茄。\n6小时后成熟可收获15个番茄和8枚田园采购币\n“春种一粒粟，秋收万颗子”"
},
	[622004]={ language="富含维生素与多种营养物质。\n\n这依旧无法阻止某些AIMBS认为它有奇怪的味道而拒绝食用。"
},
	[622005]={ language="极富营养价值的蔬菜。\n\n吃法多样，莱斯坦斯内部餐厅的主厨掌握了五种以上的茄子做法。"
},
	[622006]={ language="酸甜多汁的……？\n\nAIMBS之间以“番茄是蔬菜还是水果”展开了一场旷日持久的辩论。"
},
	[622007]={ language="柔软得仿佛云朵一样的基础获物，后勤部用它为AIMBS们制作舒适的衣物。"
},
	[622008]={ language="营养丰富产量高。\n\n据不完全统计，60%的AIMBS会选择它作为早餐。"
},
	[623001]={ language="获取后可解锁TAPTAP联名表情包。"
},
	[624001]={ language="含有轰炎源能和链尉官基因的聚合物，可以为轰炎属性的AIMBS提供一定的增益。"
},
	[624002]={ language="含有轰炎源能和链尉官基因的聚合物，可以为轰炎属性的AIMBS提供一定的增益。"
},
	[624003]={ language="含有轰炎源能和链尉官基因的聚合物，可以为轰炎属性的AIMBS提供增益，在进行培养后还会发生一些意想不到的变化……"
},
	[624004]={ language="含有寒霜源能和链尉官基因的聚合物，可以为寒霜属性的AIMBS提供一定的增益。"
},
	[624005]={ language="含有寒霜源能和链尉官基因的聚合物，可以为寒霜属性的AIMBS提供一定的增益。"
},
	[624006]={ language="含有寒霜源能和链尉官基因的聚合物，可以为寒霜属性的AIMBS提供增益，在进行培养后还会发生一些意想不到的变化……"
},
	[624007]={ language="含有生蕴源能和链尉官基因的聚合物，可以为生蕴属性的AIMBS提供一定的增益。"
},
	[624008]={ language="含有生蕴源能和链尉官基因的聚合物，可以为生蕴属性的AIMBS提供一定的增益。"
},
	[624009]={ language="含有生蕴源能和链尉官基因的聚合物，可以为生蕴属性的AIMBS提供增益，在进行培养后还会发生一些意想不到的变化……"
},
	[624010]={ language="含有直击源能和链尉官基因的聚合物，可以为直击属性的AIMBS提供一定的增益。"
},
	[624011]={ language="含有直击源能和链尉官基因的聚合物，可以为直击属性的AIMBS提供一定的增益。"
},
	[624012]={ language="含有直击源能和链尉官基因的聚合物，可以为直击属性的AIMBS提供增益，在进行培养后还会发生一些意想不到的变化……"
},
	[624013]={ language="含有量蚀源能和链尉官基因的聚合物，可以为量蚀属性的AIMBS提供一定的增益。"
},
	[624014]={ language="含有量蚀源能和链尉官基因的聚合物，可以为量蚀属性的AIMBS提供一定的增益。"
},
	[624015]={ language="含有量蚀源能和链尉官基因的聚合物，可以为量蚀属性的AIMBS提供增益，在进行培养后还会发生一些意想不到的变化……"
},
	[624016]={ language="含有骋电源能和链尉官基因的聚合物，可以为骋电属性的AIMBS提供一定的增益。"
},
	[624017]={ language="含有骋电源能和链尉官基因的聚合物，可以为骋电属性的AIMBS提供一定的增益。"
},
	[624018]={ language="含有骋电源能和链尉官基因的聚合物，可以为骋电属性的AIMBS提供增益，在进行培养后还会发生一些意想不到的变化……"
},
	[625001]={ language="获取后可以解锁红叶仙境奇遇系列时装——清昼弥音的互动情景。\n\n藤萝花香漫溯如梦，悠然狐语耳边轻扬。"
},
	[120001]={ language="[护盾]吸收伤害"
},
	[120002]={ language="[异常]满层时辐射爆发，使目标受到当前生命4%的量蚀伤害，伤害上限为触发者攻击的40%"
},
	[120003]={ language="[增益]获得伤害减免"
},
	[120004]={ language="[增益]提升速度，燕鸥满星时获得额外效果"
},
	[120005]={ language="[特殊]使目标攻击附加一段量蚀伤害"
},
	[120006]={ language="[特殊]标记，自身对标记目标伤害提升"
},
	[120007]={ language="[异常]处于感电下的目标受到骋电攻击时有20%几率受到当前伤害40%的额外伤害，每层感电可提高8%的伤害触发几率"
},
	[120008]={ language="[减益]降低目标骋电抗性"
},
	[120009]={ language="[减益]每层渐冻降低目标5%的速度，满层时目标寒霜抗性将降低10%"
},
	[120010]={ language="[增益]寒霜伤害提升"
},
	[120011]={ language="[特殊]冷蛟冰冻几率提升"
},
	[120012]={ language="[控制]目标损失1格能量，且无法行动"
},
	[120013]={ language="[减益]每层灼伤降低目标7.5%的回复效果；轰炎型战员攻击灼伤下的目标时附加自身攻击6%*灼伤层数的轰炎伤害"
},
	[120014]={ language="[特殊]攻击提升"
},
	[120015]={ language="[特殊]获得吸血加成"
},
	[120016]={ language="[增益]不同类型音符具有不同增益效果"
},
	[120017]={ language="[异常]无法释放源能爆发"
},
	[120018]={ language="[特殊]源能爆发伤害提升，天赋2具有额外效果"
},
	[120019]={ language="[增益]暴击几率提升"
},
	[120020]={ language="[护盾]吸收伤害"
},
	[120021]={ language="[特殊]提升速度和攻击"
},
	[120022]={ language="[特殊]攻击提升"
},
	[120023]={ language="[护盾]吸收伤害，天赋激发额外效果"
},
	[120024]={ language="[护盾]吸收伤害"
},
	[120025]={ language="[增益]攻击提升"
},
	[120026]={ language="[减益]降低目标寒霜抗性"
},
	[120027]={ language="[特殊]攻击提升，天赋2具有额外效果"
},
	[120028]={ language="[增益]目标受到的治疗效果提升"
},
	[120029]={ language="[特殊]攻击提升"
},
	[120030]={ language="[增益]不同指令具有不同增益效果"
},
	[120031]={ language="[护盾]吸收伤害，天赋激发额外效果"
},
	[120032]={ language="[特殊]攻击提升"
},
	[120033]={ language="[异常]回合结束时造成生蕴伤害"
},
	[120034]={ language="[减益]满层时蕴蚀爆发，使目标防御降低30%，持续2回合"
},
	[120035]={ language="[增益]源能爆发伤害提升"
},
	[120036]={ language="[增益]概率抵挡攻击伤害"
},
	[120037]={ language="[控制]目标损失1格能量，且无法行动"
},
	[120038]={ language="[增益]增强巧匠天赋1效果"
},
	[120039]={ language="[增益]攻击提升"
},
	[120040]={ language="[特殊]使目标攻击附加一段量蚀伤害"
},
	[120041]={ language="[增益]暴击几率提升"
},
	[120042]={ language="[减益]攻击降低"
},
	[120043]={ language="[增益]攻击提升"
},
	[120044]={ language="[增益]寒霜伤害提升"
},
	[120045]={ language="[减益]概率使目标受到的寒霜伤害提升"
},
	[120046]={ language="[特殊]源能爆发释放时每层能量可造成额外伤害"
},
	[120047]={ language="[异常]标记，目标被轰炎型战员攻击时承伤加深"
},
	[120048]={ language="[护盾]吸收伤害"
},
	[120049]={ language="[特殊]自身速度可转化攻击提升"
},
	[120050]={ language="[特殊]技能伤害提升"
},
	[120051]={ language="[特殊]专注满层时触发的额外效果；过激状态消失将清空专注"
},
	[120052]={ language="[增益]攻击提升，且击杀目标时刷新持续时间"
},
	[120053]={ language="[护盾]吸收伤害，天赋2具有额外效果"
},
	[120054]={ language="[护盾]吸收伤害"
},
	[120055]={ language="[增益]友方死亡时，自身获得攻击提升与暴击伤害提升"
},
	[120056]={ language="[特殊]技能伤害提升；6层时进化源能爆发"
},
	[120057]={ language="[特殊]普攻和源能技伤害提升"
},
	[120058]={ language="[异常]回合结束时造成轰炎伤害"
},
	[120059]={ language="[增益]攻击提升，同属性战员获得额外效果"
},
	[120060]={ language="[减益]量蚀抗性降低"
},
	[120061]={ language="[特殊]技能攻击附加1段伊芙特攻击百分比的量蚀伤害"
},
	[120062]={ language="攻击时附加1层腐蚀(满层时触发伤害效果，移除目标15%最大生命)，最多叠加3层"
},
	[120063]={ language="计时的层数上限+5"
},
	[120064]={ language="[特殊]达瓦林的天赋能力，使达瓦林具有额外行动流程"
},
	[120065]={ language="[特殊]达瓦林源能爆发释放后的进阶状态，星级6可进化"
},
	[120066]={ language="[特殊]蒂雅的天赋能力，可锁定生命值最低单位进行致命打击"
},
	[120067]={ language="[特殊]蒂雅源能爆发释放后的场景效果，可对敌方附加星辰印记"
},
	[120068]={ language="[特殊]观星状态下对目标的标记效果，敌方每次行动后将会触发星光坠击"
},
	[120069]={ language="[特殊]魁霎的源能爆发状态，会使友方获得相应效果"
},
	[120070]={ language="[特殊]每层效果可抵挡1次攻击伤害，且恢复自身一定生命值，天赋2解锁额外效果"
},
	[120071]={ language="[减益]处于流血下的目标在回合结束时会受到当前生命2.5%*流血层数的直击伤害，每层流血的伤害上限为施加者攻击的35%"
},
	[120072]={ language="[特殊]尤加利的天赋能力，可提高自身格挡几率与暴击几率"
},
	[120073]={ language="[属性]成功触发格挡时，减免50%受到的攻击伤害"
},
	[120074]={ language="[异常]无法释放技能"
},
	[120075]={ language=""
},
	[120076]={ language=""
},
	[120077]={ language="[特殊]霆渊·艾丽西亚的天赋能力，可强化霆渊·艾丽西亚的源能爆发"
},
	[120078]={ language="[特殊]霆渊·艾丽西亚的天赋能力，可提升携带者的伤害减免，携带者为霆渊·艾丽西亚的友方战员时效果减半"
},
	[120079]={ language="[特殊]霆渊·艾丽西亚的天赋能力，无法行动、无法被敌方技能选中、无法受到自身以外的治疗、免疫所有伤害和负面效果"
},
	[120080]={ language="[特殊]黎寒之骑·朝晖的天赋能力，可以无视抵挡型护盾，包括磐雷天赋提供的<color=#ffb136>磁化壁垒</color>、可拉兹天赋提供的<color=#ffb136>喵喵圣盾</color>"
},
	[120081]={ language="[特殊]黎寒之骑·朝晖的天赋能力，可以无视部分战员免疫致命伤害的能力，包括烁曦天赋<color=#ffb136>激励之光</color>、克里安卡星阶6<color=#ffb136>烬中花</color>、霜琼源能爆发<color=#ffb136>疏香寓春来</color>"
},
	[120082]={ language="[特殊]云篆的天赋能力，叠加至6层后转化为1层浮图，存在浮图时无法转化"
},
	[120083]={ language="[特殊]闪蝶的天赋能力，静电球视作召唤物，生成至敌方位置，无敌，占据阵型空位，静电球属性实时跟随闪蝶变化"
},
	[120084]={ language="[特殊]闪蝶的天赋能力，视作召唤物造成的伤害，不会触发反击类技能，不会触发反伤，无法被分担，无法被吸收伤害；敌我静电球同时放电时，依据闪电球的速度快慢进行先后排序"
},
	[120085]={ language="[特殊]闪蝶的天赋能力，每层可强化静电球的相关能力；解锁天赋<color=#ffb136>闪蝶天赋二</color>后，叠加至4层时可使静电球进化为闪电球"
},
	[120101]={ language="锚大力"
},
	[120102]={ language="锚憨憨"
},
	[120103]={ language="锚萌萌"
},
	[120104]={ language="锚阿勇"
},
	[120105]={ language="锚花生"
},
	[120106]={ language="锚二壮"
},
	[120107]={ language="飞锚腿"
},
	[120111]={ language="技能描述1"
},
	[120112]={ language="技能描述2"
},
	[120113]={ language="技能描述3"
},
	[120121]={ language="\n莱斯坦斯研发的驴型战斗辅助机器人，搭载了特定的战术支持AI，能够对战员的攻击战术指令进行优化处理。\n被称呼为大力纯粹是设计者的恶趣味。"
},
	[120122]={ language="\n莱斯坦斯研发的驴型战斗辅助机器人，搭载了特定的战术支持AI，能够对战员的阵地协防战术进行优化处理。\n明明是对阵地协防这种聪明的战术进行加持，却被冠以“憨憨”这种名字，可见设计者的十足恶趣味。"
},
	[120123]={ language="\n莱斯坦斯研发的驴型战斗辅助机器人，搭载了特定的战术支持AI，能够对战员的协同配合战术进行优化处理。\n“锚萌萌”虽然在战场能够给战员提供令人满意的辅助支援，但搭载的情感AI却意外地害羞，总是想要找个地方躲起来。\n——萌萌，站起来！"
},
	[120124]={ language="解锁"
},
	[120125]={ language="使用"
},
	[120126]={ language="卸下"
},
	[120127]={ language="技能效果"
},
	[120128]={ language="解锁条件"
},
	[120129]={ language="\n莱斯坦斯研发的驴型战斗辅助机器人，搭载了特定的战术支持AI，能够对战员的阵地突破战术进行优化处理。\n“锚阿勇”被制造出来的时候，脑子里只有两个词语：冲锋、战斗。"
},
	[120130]={ language="\n莱斯坦斯研发的驴型战斗辅助机器人，搭载了特定的战术支持AI，能够对战员的即时治疗战术进行优化处理。\n其搭载的AI不仅对战员有用，对植物生长也大有益处，所以不上战场的时候一般会放置到花园里。"
},
	[120131]={ language="\n莱斯坦斯研发的驴型战斗辅助机器人，搭载了特定的战术支持AI，能够对战员的总攻战术进行优化处理。\n这个型号本来应该叫“锚大壮”，但因研发人员的疏忽，导致申请产品专利时使用了“锚二壮”这个名字。"
},
	[120132]={ language="\n莱斯坦斯研发的驴型战斗辅助机器人，搭载了特定的战术支持AI，能够对战员的速攻战术进行优化处理。\n在同期开发的驴型辅助机器人中，这个型号是唯一不以“锚某某”为范例命名的，原因不明。"
},
	[120133]={ language="等级不足"
},
	[120134]={ language="通关副本{0}"
},
	[130101]={ language="汽化"
},
	[130102]={ language="轰爆"
},
	[130103]={ language="急冻"
},
	[130104]={ language="升华"
},
	[130105]={ language="淬电"
},
	[130106]={ language="电刃"
},
	[130107]={ language="火属性伤害提升50%"
},
	[130108]={ language="火属性伤害提升35%，且对目标施加1层易伤效果(受到的火属性伤害增加15%)，持续1回合（最多叠加2层）"
},
	[130109]={ language="冰属性伤害提升30%，且降低目标15%的防御力，持续2回合(最多叠加2层)"
},
	[130110]={ language="冰属性伤害提升20%，且有14%几率降低目标10%速度，持续2回合（最多叠加2层）"
},
	[130111]={ language="电属性伤害提升25%，且有60%几率降低目标20%的属性抗性，持续2回合(最多叠加2层)"
},
	[130112]={ language="电属性伤害提升15%，且降低目标6%的攻击力和8%的暴击几率，持续2回合(最多叠加2层)"
},
	[130113]={ language="战员在战斗中造成源能属性伤害，会给敌人施加一层源能印记，当拥有源能印记的敌人被施加另外一种源能印记的时候，会触发源能缠绕，从而造成额外的伤害或减益效果"
},
	[130114]={ language="印记"
},
	[130115]={ language="冰"
},
	[130116]={ language="火"
},
	[130117]={ language="电"
},
	[130118]={ language="源能缠绕"
},
	[130119]={ language="触发"
},
	[140101]={ language="控制"
},
	[140102]={ language="测试内容：首领携带控制类技能"
},
	[140103]={ language="免疫复活"
},
	[140104]={ language="测试内容：战斗中玩家的某些复活技能无效"
},
	[140105]={ language="免疫控制"
},
	[140106]={ language="测试内容：免疫某些控制技能"
},
	[140107]={ language="激怒"
},
	[140108]={ language="测试内容：首领会提高攻击和暴击伤害"
},
	[140109]={ language="扩散"
},
	[140110]={ language="共生"
},
	[140111]={ language="隐患"
},
	[140112]={ language="限速"
},
	[140113]={ language="乘虚"
},
	[140114]={ language="怒火"
},
	[140115]={ language="壁垒"
},
	[140116]={ language="狂暴"
},
	[140117]={ language="坚硬"
},
	[140118]={ language="绝缘"
},
	[140119]={ language="阻燃"
},
	[140120]={ language="抗寒"
},
	[140121]={ language="敌方有单位死亡时，提高其余所有存活单位的攻击力<color=#ff0000>20%</color>"
},
	[140122]={ language="敌方有单位死亡时，提高其余所有存活单位恢复<color=#ff0000>50%</color>最大生命值"
},
	[140123]={ language="每回合开始时所有单位的攻击力提升<color=#ff0000>10%</color>"
},
	[140124]={ language="所有单位在攻击速度低于自己的目标时伤害提升<color=#ff0000>30%</color>"
},
	[140125]={ language="所有单位的攻击时，目标每带有一个负面效果伤害提升<color=#ff0000>20%</color>"
},
	[140126]={ language="所有单位生命值每降低<color=#ff0000>10%</color>，攻击力提升<color=#ff0000>10%</color>"
},
	[140127]={ language="所有单位获得<color=#ff0000>60%</color>的格挡几率"
},
	[140128]={ language="所有单位获得<color=#ff0000>30%</color>的暴击几率"
},
	[140129]={ language="所有单位获得<color=#ff0000>30%</color>的物理抗性"
},
	[140130]={ language="所有单位获得<color=#ff0000>50%</color>的电属性抗性"
},
	[140131]={ language="所有单位获得<color=#ff0000>50%</color>的火属性抗性"
},
	[140132]={ language="所有单位获得<color=#ff0000>50%</color>的冰属性抗性"
},
	[140133]={ language="源能属性增幅"
},
	[140134]={ language="源能缠绕增幅"
},
	[140135]={ language="力量增幅"
},
	[73101]={ language="夜色一瞥"
},
	[73102]={ language="游戏时间"
},
	[73103]={ language="小憩一下"
},
	[73104]={ language="蓄势待发"
},
	[73105]={ language="获得道具解锁"
},
	[73106]={ language="获得后可解锁新的个人主页背景"
},
	[73107]={ language="任务前的留影"
},
	[73108]={ language="龙龙舟舟"
},
	[73109]={ language="童年时光"
},
	[73110]={ language="逝水河灯"
},
	[73111]={ language="逝水河灯"
},
	[73112]={ language="食饼思乡"
},
	[73113]={ language="月下念人"
},
	[73114]={ language="背景已在使用中"
},
	[73115]={ language="限时活动获取"
},
	[73116]={ language="默认"
},
	[73201]={ language="暂无战员情报"
},
	[73202]={ language=""
},
	[73203]={ language="当前战员情报剩余挑战次数："
},
	[74001]={ language="蕾娜"
},
	[74002]={ language="芙兰朵"
},
	[74003]={ language="犬猩"
},
	[74004]={ language="迪恩"
},
	[74005]={ language="明"
},
	[74006]={ language="斯科皮欧"
},
	[74007]={ language="剑天使"
},
	[74008]={ language="危烈兽"
},
	[74009]={ language="卢卡斯"
},
	[74201]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74301']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74202]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74301']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74203]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74302']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74204]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74302']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74205]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74301']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74206]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74301']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74207]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74302']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74208]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74302']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74209]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74303']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74210]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74303']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74211]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74301']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74212]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74301']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74213]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1、天赋2强化', 'des':'74311']>天赋1、天赋2强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74214]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74302']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74215]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74302']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74216]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1、天赋2强化', 'des':'74312']>天赋1、天赋2强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74217]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74303']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74218]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74303']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74219]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化、解锁第三形态', 'des':'74313']>天赋1强化、解锁第三形态</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74221]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74321']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74222]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74321']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74223]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74322']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74224]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74322']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74225]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74321']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74226]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74321']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74227]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74322']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74228]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74322']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74229]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74323']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74230]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74323']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74231]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74321']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74232]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74321']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74233]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1、天赋2强化', 'des':'74331']>天赋1、天赋2强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74234]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74322']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74235]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1、天赋2强化', 'des':'74332']>天赋1、天赋2强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74236]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1、天赋2强化', 'des':'74332']>天赋1、天赋2强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74237]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74323']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74238]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74323']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74239]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1、天赋2强化', 'des':'74333']>天赋1、天赋2强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74240]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74334']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74241]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1强化', 'des':'74334']>天赋1强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74242]={ language="<<color=#ffb136>BOSS特性强化</color>>：<u><color=#ffb136><link=['title':'天赋1、天赋2强化', 'des':'74335']>天赋1、天赋2强化</link></color></u>\n<<color=#ffb136>异响共鸣效果</color>>：我方骋电和轰炎型战员伤害提升30%"
},
	[74301]={ language="自身恢复效果提升至40%"
},
	[74302]={ language="自身恢复效果提升至40%"
},
	[74303]={ language="自身恢复效果提升至40%"
},
	[74311]={ language="自身恢复效果提升至40%，且攻击附加出血几率提升至100%"
},
	[74312]={ language="自身恢复效果提升至40%，且终结技释放时无视目标800点防御"
},
	[74313]={ language="自身恢复效果提升至40%，且首次生命低于20%时进入第三形态(该形态下，迪恩攻击提升20%，但防御降为0)，与名剑兰斯洛特合体，恢复30%最大生命"
},
	[74321]={ language="每层激化效果提升至12%"
},
	[74322]={ language="每层共生状态效果提升至24%，自身承受伤害降低80%(硬直击破时，效果减半)"
},
	[74323]={ language="每层共生状态效果提升至24%，自身每损失20%最大生命，会在下一个单位行动前无消耗释放1次终结技"
},
	[74331]={ language="每层激化效果提升至12%，且能量防护护盾值提升至60%最大生命，同时攻击无视目标90%防御"
},
	[74332]={ language="每层共生状态效果提升至24%，自身承受伤害降低80%(硬直击破时，效果减半)，且场上仅剩自身时，幻影召唤数量+1"
},
	[74333]={ language="每层共生状态效果提升至24%，自身每损失20%最大生命，会在下一个单位行动前无消耗释放1次终结技，且每击败1名目标，自身回复40%最大生命"
},
	[74334]={ language="计时的层数上限+5，且自身硬直上限提升100%"
},
	[74335]={ language="计时的层数上限+5，自身硬直上限提升100%，且生命每损失25%，在自身前方召唤2只克罗瓦德矿场机械师协助作战"
},
	[75001]={ language="迪恩"
},
	[75002]={ language="电须虎"
},
	[75003]={ language="预设编队1"
},
	[75004]={ language="预设编队2"
},
	[75005]={ language="预设编队3"
},
	[75006]={ language="预设编队4"
},
	[75007]={ language="预设编队5"
},
	[75008]={ language="预设编队6"
},
	[75009]={ language="今日剩余次数："
},
	[76000]={ language="突破至{0}阶解锁"
},
	[76001]={ language="烽火之心"
},
	[76002]={ language="训练模块"
},
	[76003]={ language="提纯车间"
},
	[76004]={ language="动力模块"
},
	[76005]={ language="舰员宿舍"
},
	[76006]={ language="总生产线"
},
	[76007]={ language="派遣坞"
},
	[76008]={ language="Lv."
},
	[76009]={ language="退出建造"
},
	[76010]={ language="建造模式"
},
	[76011]={ language="舒适度上限："
},
	[76012]={ language="入驻人员："
},
	[76013]={ language="提供电力："
},
	[76014]={ language="占用电力："
},
	[76015]={ language="入驻人员："
},
	[76016]={ language="已满级"
},
	[76017]={ language="需要{0}级烽火之心"
},
	[76018]={ language="电力不足"
},
	[76019]={ language="道具不足"
},
	[76020]={ language="所需消耗"
},
	[76021]={ language="突破至{0}阶强化"
},
	[76022]={ language="原材料不足无法生产"
},
	[76023]={ language="仓库容量："
},
	[76024]={ language="休息中"
},
	[76025]={ language="任意{0}个建筑达到{1}级才可提升"
},
	[76026]={ language="兑换已超过生产机器人存储上限，是否继续兑换？"
},
	[76027]={ language="确定消耗<color=#d53529>{0}</color>抗蚀值急速充能<color=#d53529>{1}</color>架无人机？"
},
	[76028]={ language="确定召回战员吗？（召回战员不会获得任何奖励且不返还派遣次数）"
},
	[76029]={ language="莱斯坦斯总部“永恒烽火”号的舰内第二中枢。"
},
	[76030]={ language="供战员们进行虚拟训练的舰内模块，可以提升战员们的战斗技巧。"
},
	[76031]={ language="可以进行多种作业的车间，但现阶段最主要的功能是生产各种基础素材。"
},
	[76032]={ language="“永恒烽火”的核心模块之一，除了维持战舰的动力外，还负责向其他模块调配支援机器人。"
},
	[76033]={ language="理论上这条3D打印生产线什么都能造，但现在只能制造一些被规定好的东西。"
},
	[76034]={ language="最多可供四百人同时休息的宿舍，并在其中加入了很多的个性化功能。"
},
	[76035]={ language="战员们在这里接受各势力的委托，进行整备，并前往世界各地。"
},
	[76036]={ language="委托请求"
},
	[76037]={ language="应委托方要求，需派遣战员前往任务地点执行委托任务，请链尉官及战员在接受任务后尽快前往——执行任务时请务必注意自身安全，祝您凯旋。"
},
	[76101]={ language="提纯物资配给"
},
	[76102]={ language="精密工学β"
},
	[76103]={ language="能源配给"
},
	[76104]={ language="生物钟调节"
},
	[76105]={ language="生产精通"
},
	[76106]={ language="提纯物资配给"
},
	[76107]={ language="能源配给"
},
	[76108]={ language="效能提升α"
},
	[76109]={ language="提纯物资配给"
},
	[76110]={ language="精密工学α"
},
	[76111]={ language="训练资源配给"
},
	[76112]={ language="精密工学β"
},
	[76113]={ language="精研提纯"
},
	[76114]={ language="训练方案特化β"
},
	[76115]={ language="产能优化"
},
	[76116]={ language="生物钟调节"
},
	[76117]={ language="训练资源配给"
},
	[76118]={ language="高强度训练"
},
	[76119]={ language="精密工学α"
},
	[76120]={ language="开心果"
},
	[76121]={ language="高强度训练"
},
	[76122]={ language="训练资源配给"
},
	[76123]={ language="情报分析"
},
	[76124]={ language="专注精研β"
},
	[76125]={ language="高强度训练"
},
	[76126]={ language="产能优化"
},
	[76127]={ language="精加工"
},
	[76128]={ language="情报分析"
},
	[76129]={ language="战术教官"
},
	[76130]={ language="生物钟调节"
},
	[76131]={ language="高强度训练"
},
	[76132]={ language="产能优化"
},
	[76133]={ language="产能优化"
},
	[76134]={ language="生物钟调节"
},
	[76135]={ language="精研提纯"
},
	[76136]={ language="生产精通"
},
	[76137]={ language="专家搭档"
},
	[76138]={ language="训练方案特化α"
},
	[76139]={ language="精密工学β"
},
	[76140]={ language="生产精通"
},
	[76141]={ language="精研提纯"
},
	[76142]={ language="开心果"
},
	[76143]={ language="效能提升β"
},
	[76144]={ language="提纯物资配给"
},
	[76145]={ language="情报分析"
},
	[76146]={ language="生产精通"
},
	[76147]={ language="生物钟调节"
},
	[76148]={ language="效能提升α"
},
	[76149]={ language="生物钟调节"
},
	[76150]={ language="情报分析"
},
	[76151]={ language="巧手匠"
},
	[76152]={ language="训练方案特化α"
},
	[76153]={ language="情报分析"
},
	[76154]={ language="生产精通"
},
	[76155]={ language="生物钟调节"
},
	[76156]={ language="精密工学α"
},
	[76157]={ language="开心果"
},
	[76158]={ language="产能优化"
},
	[76159]={ language="战术教官"
},
	[76160]={ language="精研提纯"
},
	[76161]={ language="精密工学α"
},
	[76162]={ language="高强度训练"
},
	[76163]={ language="产能优化"
},
	[76164]={ language="生物钟调节"
},
	[76165]={ language="精密工学β"
},
	[76166]={ language="生物钟调节"
},
	[76167]={ language="精研提纯"
},
	[76168]={ language="专家搭档"
},
	[76169]={ language="生物钟调节"
},
	[76170]={ language="精密工学α"
},
	[76171]={ language="产能优化"
},
	[76172]={ language="生产精通"
},
	[76173]={ language="巧手匠"
},
	[76174]={ language="专注精研β"
},
	[76175]={ language="（该时间已去除效率加成）"
},
	[76176]={ language="本次调整战员已在其他建筑内工作，是否确定更改？"
},
	[76177]={ language="工作中"
},
	[76178]={ language="所选战员正处于工作中，是否确定选择？"
},
	[76179]={ language="潜能材料"
},
	[76180]={ language="模组/烙痕"
},
	[76181]={ language="战员礼物"
},
	[76182]={ language="钛基转化"
},
	[76183]={ language="生产线Lv.{0}解锁"
},
	[76184]={ language="休息剩余时间："
},
	[76185]={ language="工作剩余时间："
},
	[76186]={ language="电力"
},
	[76187]={ language="（当前建筑占用电力/动力模块提供电力），建造和升级建筑都会占用电力，若电力不足则无法建造和升级建筑，建造和升级动力模块可提供电力"
},
	[76188]={ language="等待派遣次数恢复"
},
	[76189]={ language="建筑等级不足"
},
	[76190]={ language="建造"
},
	[76191]={ language="急速充能"
},
	[76192]={ language="加速成功"
},
	[76193]={ language="更改生产道具后会中断当前道具的生产，是否确认更改？"
},
	[76194]={ language="达成率已达100%（额外收益已达最大值），是否确认继续派遣战员？"
},
	[76195]={ language="派遣的队列不可为空"
},
	[76196]={ language="生产机器人已满不可充能"
},
	[76197]={ language="是否消耗{0}个生产机器人进行加速？"
},
	[76198]={ language="是否消耗{0}个生产机器人进行加速"
},
	[76199]={ language="协助制造{0}份"
},
	[76200]={ language="确定消耗{0}抗蚀值急速充能{1}个生产机器人"
},
	[76201]={ language="入住中"
},
	[76202]={ language="无法入住"
},
	[76203]={ language="技能材料"
},
	[76204]={ language=""
},
	[76205]={ language=""
},
	[76206]={ language=""
},
	[76207]={ language=""
},
	[76208]={ language="需要总生产线建筑等级达到{0}级才可生产"
},
	[76209]={ language="一键入驻"
},
	[76210]={ language="一键入驻成功"
},
	[77001]={ language="立即前往"
},
	[77002]={ language="退出"
},
	[77003]={ language="撤退"
},
	[77004]={ language="失去5点抗性值"
},
	[77005]={ language="获得5点抗性值"
},
	[77006]={ language="作战"
},
	[77007]={ language="紧急作战"
},
	[77008]={ language="BOSS战"
},
	[77009]={ language="挑战"
},
	[77010]={ language="荒漠商贾"
},
	[77011]={ language="任务营地"
},
	[77012]={ language="获得招募卷"
},
	[77013]={ language="随机获得一个招募卷"
},
	[77014]={ language="恢复10点抗性值"
},
	[77015]={ language="获得5个金币"
},
	[77016]={ language="获得5后勤值"
},
	[77017]={ language="提高5点抗性值上限"
},
	[77018]={ language="遗民商铺"
},
	[77019]={ language="投入硬币"
},
	[77020]={ language="消耗3金币"
},
	[77021]={ language="不要浪费时间了"
},
	[77022]={ language="就此离开"
},
	[77023]={ language="有意思"
},
	[77024]={ language="现买现印"
},
	[77025]={ language="你在海岸边发现了一个茶几大小的高科技盒子，在摁遍了所有按钮后，它吐出一份传单，上面写着各种商品的简介，看来这是一台从阿戈尔漂来的自动抽奖机。它似乎支持六七种支付方式，但为环境所限，你只能用最原始的那一种—―投币。"
},
	[77026]={ language="佣兵的消遣"
},
	[77027]={ language="不期而遇"
},
	[77028]={ language="阶段休整"
},
	[77029]={ language="新朋友、老对头……奇遇不会老去，陈旧的只有伤疤。"
},
	[77030]={ language="支援·骋电"
},
	[77031]={ language="支援·轰炎"
},
	[77032]={ language="支援·寒霜"
},
	[77033]={ language="支援·生蕴"
},
	[77034]={ language="支援·量蚀"
},
	[77035]={ language="支援·直击"
},
	[77036]={ language="支援·任意"
},
	[77037]={ language="支援·骋电|轰炎"
},
	[77038]={ language="支援·量蚀|寒霜"
},
	[77039]={ language="支援·直击|生蕴"
},
	[77040]={ language="用以申请一名骋电型战员进行作战"
},
	[77041]={ language="用以申请一名轰炎型战员进行作战"
},
	[77042]={ language="用以申请一名寒霜型战员进行作战"
},
	[77043]={ language="用以申请一名生蕴型战员进行作战"
},
	[77044]={ language="用以申请一名量蚀型战员进行作战"
},
	[77045]={ language="用以申请一名直击型战员进行作战"
},
	[77046]={ language="用以任意申请一名战员进行作战"
},
	[77047]={ language="用以申请一名骋电或轰炎型战员进行作战"
},
	[77048]={ language="用以申请一名量蚀或寒霜型战员进行作战"
},
	[77049]={ language="用以申请一名直击或生蕴型战员进行作战"
},
	[77050]={ language="招募组合电·炎"
},
	[77051]={ language="招募组合霜·蚀"
},
	[77052]={ language="招募组合生·击"
},
	[77053]={ language="自由招募组合"
},
	[77054]={ language="申请3名骋电型和轰炎型战员进行作战，后勤值额外+2"
},
	[77055]={ language="申请3名寒霜型和量蚀型战员进行作战，后勤值额外+2"
},
	[77056]={ language="申请3名生蕴型和直击型战员进行作战，后勤值额外+2"
},
	[77057]={ language="申请3名不同型战员进行作战"
},
	[77058]={ language="支援(直击)"
},
	[77059]={ language="支援(骋电)"
},
	[77060]={ language="支援(轰炎)"
},
	[77061]={ language="支援(寒霜)"
},
	[77062]={ language="支援(生蕴)"
},
	[77063]={ language="支援(量蚀)"
},
	[77064]={ language="支援(生蕴/直击)"
},
	[77065]={ language="高效作战"
},
	[77066]={ language="招募直击型战员后勤值降低3点，且直击型货物出现概率增加"
},
	[77067]={ language="招募骋电型战员后勤值降低3点，且骋电型货物出现概率增加"
},
	[77068]={ language="招募轰炎型战员后勤值降低3点，且轰炎型货物出现概率增加"
},
	[77069]={ language="招募寒霜型战员后勤值降低3点，且寒霜型货物出现概率增加"
},
	[77070]={ language="招募生蕴型战员后勤值降低3点，且生蕴型货物出现概率增加"
},
	[77071]={ language="招募量蚀型战员后勤值降低3点，且量蚀型货物出现概率增加"
},
	[77072]={ language="招募直击型和生蕴型战员后勤值降低3点"
},
	[77073]={ language="战斗获得指挥经验+30%"
},
	[77074]={ language="获得一个招募卷"
},
	[77075]={ language="恢复10点抗性值"
},
	[77076]={ language="获得5个金币"
},
	[77077]={ language="获得5后勤值"
},
	[77078]={ language="提高5点抗性值上限"
},
	[77079]={ language="退出 +5抗性值"
},
	[77080]={ language="退出 -5抗性值"
},
	[77081]={ language="退出"
},
	[77082]={ language="随机获得1个获物"
},
	[77083]={ language="后勤值+3"
},
	[77084]={ language="消耗币抽获物"
},
	[77085]={ language="消耗币抽获物-封装"
},
	[77086]={ language="消耗币抽随机战员"
},
	[77087]={ language="消耗币抽随机战员-封装"
},
	[77088]={ language="消耗币抽特定战员"
},
	[77089]={ language="消耗币抽特定战员-封装"
},
	[77090]={ language="金币+5"
},
	[77091]={ language="恢复抗性值+5"
},
	[77092]={ language="获得特定获物A"
},
	[77093]={ language="获得特定获物B"
},
	[77094]={ language="特定获物选择弹窗-封装"
},
	[77095]={ language="获得攻击类获物"
},
	[77096]={ language="获得生存类获物"
},
	[77097]={ language=""
},
	[77098]={ language=""
},
	[77099]={ language=""
},
	[77100]={ language="环境适性强化剂α"
},
	[77101]={ language="环境适性强化剂β"
},
	[77102]={ language="环境适性强化剂γ"
},
	[77103]={ language="环境适性强化剂δ"
},
	[77104]={ language="环境适性强化剂ε"
},
	[77105]={ language="残破的应急电池"
},
	[77106]={ language="破旧的通讯基站"
},
	[77107]={ language="即抛式通讯器"
},
	[77108]={ language="奇怪的肉"
},
	[77109]={ language="紧急后勤支给"
},
	[77110]={ language="“大礼包”"
},
	[77111]={ language="物资回收包"
},
	[77112]={ language="遗民物资组"
},
	[77113]={ language="空投给养组合"
},
	[77114]={ language="小型中和酊"
},
	[77115]={ language="土法粗制抗性值药剂"
},
	[77116]={ language="中型中和酊"
},
	[77117]={ language="土法精制抗性值药剂"
},
	[77118]={ language="大剂量中和酊"
},
	[77119]={ language="土法抗性值药剂联组"
},
	[77120]={ language="精制中和酊α"
},
	[77121]={ language="“香铜”药剂"
},
	[77122]={ language="精制中和酊β"
},
	[77123]={ language="大瓶“香铜”"
},
	[77124]={ language="不甚详细的地图"
},
	[77125]={ language="绘制详细的地图"
},
	[77126]={ language="遗民之证"
},
	[77127]={ language="战场资源回收装置"
},
	[77128]={ language="战场物资配给车·猛攻"
},
	[77129]={ language="战场物资配给车·怒涛"
},
	[77130]={ language="战场物资配给车·破障"
},
	[77131]={ language="自动发烟装置"
},
	[77132]={ language="底力强化剂"
},
	[77133]={ language="即抛式携行消毒屋"
},
	[77134]={ language="制式携行消毒屋"
},
	[77135]={ language="强化型携行消毒屋"
},
	[77136]={ language="源能底力压缩仪"
},
	[77137]={ language="源能集中战术手册"
},
	[77138]={ language="战场物资回收车"
},
	[77139]={ language="战场同步记录仪"
},
	[77140]={ language="即抛式兴奋剂"
},
	[77141]={ language="徐效式中和酊"
},
	[77142]={ language="遗民交易品·小"
},
	[77143]={ language="遗民交易品·中"
},
	[77144]={ language="遗民交易品·大"
},
	[77145]={ language="走私物资·小"
},
	[77146]={ language="走私物资·大"
},
	[77147]={ language="营地扩张申请书·小"
},
	[77148]={ language="营地扩张申请书·中"
},
	[77149]={ language="营地扩张申请书·大"
},
	[77150]={ language="紧急战地支援指令"
},
	[77151]={ language="至急战地支援指令"
},
	[77152]={ language="虚粒子采样装置"
},
	[77153]={ language="奇怪的虚粒子结晶"
},
	[77154]={ language="奇怪的封禁物"
},
	[77155]={ language="遗民的虚粒子储蓄罐"
},
	[77156]={ language="修格尔器官样本α"
},
	[77157]={ language="“纯粹的香铜”"
},
	[77158]={ language="“萨拉丁”中控数据"
},
	[77159]={ language="“遗民的智慧”"
},
	[77160]={ language="“隐秘量子通讯记录”"
},
	[77161]={ language="应急医疗装置"
},
	[77162]={ language="肌体强化剂"
},
	[77163]={ language="肌体强化剂·改"
},
	[77164]={ language="单兵护盾"
},
	[77165]={ language="高级单兵护盾"
},
	[77166]={ language="活力激素"
},
	[77167]={ language="强化活力激素"
},
	[77168]={ language="战场监视装置"
},
	[77169]={ language="高级监视装置"
},
	[77170]={ language="弱点分析情报"
},
	[77171]={ language="高级分析情报"
},
	[77172]={ language="兴奋剂"
},
	[77173]={ language="强化兴奋剂"
},
	[77174]={ language="战斗插件·轰炎"
},
	[77175]={ language="高级战斗插件·轰炎"
},
	[77176]={ language="战斗插件·骋电"
},
	[77177]={ language="高级战斗插件·骋电"
},
	[77178]={ language="战斗插件·寒霜"
},
	[77179]={ language="高级战斗插件·寒霜"
},
	[77180]={ language="战斗插件·量蚀"
},
	[77181]={ language="高级战斗插件·量蚀"
},
	[77182]={ language="战斗插件·生蕴"
},
	[77183]={ language="高级战斗插件·生蕴"
},
	[77184]={ language="战斗插件·直击"
},
	[77185]={ language="高级战斗插件·直击"
},
	[77186]={ language="战地情报·首领"
},
	[77187]={ language="高级战地情报·首领"
},
	[77188]={ language="战地情报·精英"
},
	[77189]={ language="高级战地情报·精英"
},
	[77190]={ language="纳米医疗剂"
},
	[77191]={ language="高级纳米医疗剂"
},
	[77192]={ language="展开式分子护盾"
},
	[77193]={ language="展开式分子护盾·改"
},
	[77194]={ language="源能激素"
},
	[77195]={ language="电磁瘫痪装置"
},
	[77196]={ language="电磁瘫痪装置·改"
},
	[77197]={ language="战场同步装置"
},
	[77198]={ language="源能同步装置·轰炎"
},
	[77199]={ language="源能同步装置·骋电"
},
	[77200]={ language="源能同步装置·寒霜"
},
	[77201]={ language="源能同步装置·量蚀"
},
	[77202]={ language="源能同步装置·生蕴"
},
	[77203]={ language="源能同步装置·直击"
},
	[77204]={ language="缓效强化装置"
},
	[77205]={ language="定点医疗布洒器"
},
	[77206]={ language="定点激素布洒器"
},
	[77207]={ language="定点护盾布洒器"
},
	[77208]={ language="活力剂"
},
	[77209]={ language="底力剂"
},
	[77210]={ language="即抛式能量场"
},
	[77211]={ language="稳定式炮座"
},
	[77212]={ language="急速再生装置"
},
	[77213]={ language="源能过载剂·感电"
},
	[77214]={ language="源能过载剂·灼伤"
},
	[77215]={ language="源能过载剂·渐冻"
},
	[77216]={ language="源能过载剂·蕴蚀"
},
	[77217]={ language="源能过载剂·辐射"
},
	[77218]={ language="源能过载剂·直击"
},
	[77219]={ language="弱化剂布洒装置"
},
	[77220]={ language="弱化剂布洒装置·改"
},
	[77221]={ language="侵蚀机器人布洒器"
},
	[77222]={ language="侵蚀机器人布洒器·改"
},
	[77223]={ language="神经毒布洒装置"
},
	[77224]={ language="神经毒布洒装置·改"
},
	[77225]={ language="粘着剂布洒装置"
},
	[77226]={ language="粘着剂布洒装置·改"
},
	[77227]={ language="虚粒子结晶·狂暴"
},
	[77228]={ language="虚粒子结晶·暴虐"
},
	[77229]={ language="虚粒子结晶·磐石"
},
	[77230]={ language="虚粒子结晶·坚盾"
},
	[77231]={ language="虚粒子结晶·气盛"
},
	[77232]={ language="虚粒子结晶·生猛"
},
	[77233]={ language="虚粒子结晶·迅疾"
},
	[77234]={ language="虚粒子结晶·神速"
},
	[77235]={ language="后勤值+2，抗性值上限+10"
},
	[77236]={ language="后勤值+4，抗性值上限+10"
},
	[77237]={ language="后勤值+6，抗性值上限+10"
},
	[77238]={ language="后勤值+3，抗性值上限+10"
},
	[77239]={ language="后勤值+12，抗性值上限+10"
},
	[77240]={ language="后勤值+4"
},
	[77241]={ language="后勤值+6"
},
	[77242]={ language="后勤值+10"
},
	[77243]={ language="后勤值+6"
},
	[77244]={ language="作战物资补给α：我方战员源能爆发伤害提升45%"
},
	[77245]={ language="作战物资补给β：我方战员源能爆发伤害提升75%"
},
	[77246]={ language="金币+5"
},
	[77247]={ language="金币+10"
},
	[77248]={ language="金币+15"
},
	[77249]={ language="抗性值恢复5"
},
	[77250]={ language="抗性值恢复10"
},
	[77251]={ language="抗性值恢复20"
},
	[77252]={ language="我方战员普攻伤害提升200%"
},
	[77253]={ language="我方战员防御提升100%"
},
	[77254]={ language="我方战员攻击提升30%，但生命上限降低-20%"
},
	[77255]={ language="我方战员生命上限提升30%"
},
	[77256]={ language="我方战员生命上限提升50%"
},
	[77257]={ language="我方战员获得50%吸血加成"
},
	[77258]={ language="我方战员生命上限提升100%"
},
	[77259]={ language="战员受击时源能转化效率提升40%"
},
	[77260]={ language="战员首回合获得源能补充(50%)"
},
	[77261]={ language="商店内随机1个商品打5折"
},
	[77262]={ language="战斗时，我方每阵亡1名战员则会为其他战员恢复阵亡战员25%的生命"
},
	[77263]={ language="每有5枚金币则会给我方战员增加4%攻击力"
},
	[77264]={ language="每有5枚金币则会给我方战员增加6%暴击几率"
},
	[77265]={ language="每有5枚金币则会给我方战员增加10%暴击伤害"
},
	[77266]={ language="在非最终战斗中失败时不结束探索，以损失抗性值50点继续下一步行动（仅生效一次）"
},
	[77267]={ language="当抗性值小于60时，我方所有战员攻击力+25%"
},
	[77268]={ language="我方战员受到伤害降低10%"
},
	[77269]={ language="我方战员受到伤害降低15%"
},
	[77270]={ language="我方战员受到伤害降低25%"
},
	[77271]={ language="当我方只剩1名战员时，该战员的攻击力+100%，速度+50%"
},
	[77272]={ language="我方所有战员攻击力、生命、防御+30%"
},
	[77273]={ language="战斗掉落的金币+50%"
},
	[77274]={ language="战斗获得的指挥经验+30%"
},
	[77275]={ language="战斗开始时，使随机1名战员在本局内攻击力+50%"
},
	[77276]={ language="每轮战斗完毕，额外恢复2抗性值"
},
	[77277]={ language="金币+10"
},
	[77278]={ language="后勤值+4"
},
	[77279]={ language="金币+20"
},
	[77280]={ language="金币-5，抗性值+5"
},
	[77281]={ language="金币-10，抗性值+10"
},
	[77282]={ language="后勤值+2"
},
	[77283]={ language="后勤值+4"
},
	[77284]={ language="后勤值+6"
},
	[77285]={ language="后勤值+10"
},
	[77286]={ language="后勤值+12"
},
	[77287]={ language="战斗开始时，我方随机1名战员受到最大生命30%的伤害"
},
	[77288]={ language="每次战斗结束抗性值额外-5"
},
	[77289]={ language="抗性值减少10"
},
	[77290]={ language="抗性值减少15"
},
	[77291]={ language="抗性值减少20"
},
	[77292]={ language="抗性值减少25"
},
	[77293]={ language="线索6（高难才会出现），抗性值减少10，且{所有敌方单位}攻击力+[30]%，且招募SR及以上的战员后勤值消耗+2"
},
	[77294]={ language="线索7（高难才会出现），抗性值减少15，{所有敌方单位}攻击+[50]%，且攻击附带{重伤}(目标受到治疗效果降低40%)"
},
	[77295]={ language="线索8（高难才会出现），抗性值减少25，{所有敌方单位}攻击+[50]%，硬直上限+[100]%，且无视目标300点防御"
},
	[77296]={ language="我方战员每次行动时恢复15%最大生命"
},
	[77297]={ language="我方全体战员攻击力+15%"
},
	[77298]={ language="我方全体战员攻击力+25%"
},
	[77299]={ language="我方全体战员防御力+30%"
},
	[77300]={ language="我方全体战员防御力+50%"
},
	[77301]={ language="我方全体战员生命+20%"
},
	[77302]={ language="我方全体战员生命+30%"
},
	[77303]={ language="我方全体战员暴击几率+25%"
},
	[77304]={ language="我方全体战员暴击几率+40%"
},
	[77305]={ language="我方全体战员暴击伤害+50%"
},
	[77306]={ language="我方全体战员暴击伤害+80%"
},
	[77307]={ language="我方全体战员速度+10%"
},
	[77308]={ language="我方全体战员速度+20%"
},
	[77309]={ language="我方轰炎型战员攻击力+25%"
},
	[77310]={ language="我方轰炎型战员攻击力+40%"
},
	[77311]={ language="我方骋电型战员攻击力+25%"
},
	[77312]={ language="我方骋电型战员攻击力+40%"
},
	[77313]={ language="我方寒霜型战员攻击力+25%"
},
	[77314]={ language="我方寒霜型战员攻击力+40%"
},
	[77315]={ language="我方量蚀型战员攻击力+25%"
},
	[77316]={ language="我方量蚀型战员攻击力+40%"
},
	[77317]={ language="我方生蕴型战员攻击力+25%"
},
	[77318]={ language="我方生蕴型战员攻击力+40%"
},
	[77319]={ language="我方直击型战员攻击力+25%"
},
	[77320]={ language="我方直击型战员攻击力+40%"
},
	[77321]={ language="我方战员对首领敌人的伤害+30%"
},
	[77322]={ language="我方战员对首领敌人的伤害+50%"
},
	[77323]={ language="我方战员对精英敌人的伤害+20%"
},
	[77324]={ language="我方战员对精英敌人的伤害+35%"
},
	[77325]={ language="我方战员受到的治疗效果+40%"
},
	[77326]={ language="我方战员受到的治疗效果+60%"
},
	[77327]={ language="我方战员获得的护盾效果+20%"
},
	[77328]={ language="我方战员获得的护盾效果+40%"
},
	[77329]={ language="我方战员释放技能时获得源能补充+500"
},
	[77330]={ language="我方战员攻击受到控制的敌人时，伤害提升60%的伤害"
},
	[77331]={ language="我方战员攻击受到控制的敌人时，伤害提升100%的伤害"
},
	[77332]={ language="出战队伍中每有一名不同属性的战员，所有战员的攻击力+15%"
},
	[77333]={ language="出战队伍中每有一名轰炎型的战员，所有轰炎型战员的攻击力+20%"
},
	[77334]={ language="出战队伍中每有一名骋电型的战员，所有骋电型战员的攻击力+20%"
},
	[77335]={ language="出战队伍中每有一名寒霜型的战员，所有寒霜型战员的攻击力+20%"
},
	[77336]={ language="出战队伍中每有一名量蚀型的战员，所有量蚀型战员的攻击力+20%"
},
	[77337]={ language="出战队伍中每有一名生蕴型的战员，所有生蕴型战员的攻击力+20%"
},
	[77338]={ language="出战队伍中每有一名直击型的战员，所有直击型战员的攻击力+20%"
},
	[77339]={ language="出战战员每经过1回合，防御+30%，攻击力+15%，最多叠加4层"
},
	[77340]={ language="每次战斗会随机一个出场位置，该位置上的我方单位每回合开始时会恢复20%最大生命"
},
	[77341]={ language="每次战斗会随机一个出场位置，该位置上的我方单位攻击力+25%，暴击几率+25%"
},
	[77342]={ language="每次战斗会随机一个出场位置，该位置上的我方单位战斗开始时获得一个自身最大生命80%的护盾"
},
	[77343]={ language="我方战员生命值越高攻击力越高，100%生命值时达到最大提升80%的攻击力"
},
	[77344]={ language="我方战员生命值越低攻击力越高，20%生命值时达到最大提升100%攻击力"
},
	[77345]={ language="我方全体战员战斗开始时获得一个自身最大生命40%的护盾"
},
	[77346]={ language="我方战员攻击力+40%，但速度-20%"
},
	[77347]={ language="我方战员生命+60%，但防御力-40%"
},
	[77348]={ language="技能造成的感电层数+1"
},
	[77349]={ language="技能造成的灼伤层数+1"
},
	[77350]={ language="技能造成的渐冻层数+1"
},
	[77351]={ language="技能造成的蕴蚀层数+1"
},
	[77352]={ language="技能造成的辐射层数+1"
},
	[77353]={ language="攻击造成的直击伤害+20%"
},
	[77354]={ language="所有敌方单位的攻击力-10%"
},
	[77355]={ language="所有敌方单位的攻击力-15%"
},
	[77356]={ language="所有敌方单位的防御力-20%"
},
	[77357]={ language="所有敌方单位的防御力-30%"
},
	[77358]={ language="所有敌方单位的生命-15%"
},
	[77359]={ language="所有敌方单位的生命-25%"
},
	[77360]={ language="所有敌方单位的速度-10%"
},
	[77361]={ language="所有敌方单位的速度-15%"
},
	[77362]={ language="所有敌方单位的攻击力+30%"
},
	[77363]={ language="所有敌方单位的攻击力+50%"
},
	[77364]={ language="所有敌方单位骋电抗性+40%"
},
	[77365]={ language="所有敌方单位轰炎抗性+40%"
},
	[77366]={ language="所有敌方单位寒霜抗性+40%"
},
	[77367]={ language="所有敌方单位量蚀抗性+40%"
},
	[77368]={ language="所有敌方单位直击抗性+40%"
},
	[77369]={ language="所有敌方单位速度+20%"
},
	[77370]={ language="获得特定获物（一）"
},
	[77371]={ language="线索一-封装"
},
	[77372]={ language="获得特定获物（二）"
},
	[77373]={ language="线索二-封装"
},
	[77374]={ language="获得特定获物（三）"
},
	[77375]={ language="线索三-封装"
},
	[77376]={ language="获得特定获物（四）"
},
	[77377]={ language="线索四-封装"
},
	[77378]={ language="获得特定获物（五）"
},
	[77379]={ language="线索五-封装"
},
	[77380]={ language="获得特定获物（六）"
},
	[77381]={ language="线索六-封装"
},
	[77382]={ language="获得特定获物（七）"
},
	[77383]={ language="线索七-封装"
},
	[77384]={ language="获得特定获物（八）"
},
	[77385]={ language="线索八-封装"
},
	[77386]={ language="获得一个获物，但有可能获得一个奇怪的获物"
},
	[77387]={ language="奇怪的获物-封装"
},
	[77388]={ language="开启一场特殊战斗1"
},
	[77389]={ language="特殊战斗1转化事件"
},
	[77390]={ language="特殊战斗事件1-封装"
},
	[77391]={ language="开启一场特殊战斗2"
},
	[77392]={ language="特殊战斗2转化事件"
},
	[77393]={ language="特殊战斗事件2-封装"
},
	[77394]={ language="开启一场特殊战斗3"
},
	[77395]={ language="特殊战斗3转化事件"
},
	[77396]={ language="特殊战斗事件3-封装"
},
	[77397]={ language="空气"
},
	[77398]={ language="获物"
},
	[77399]={ language="金币"
},
	[77400]={ language="抗性值"
},
	[77401]={ language="封装"
},
	[77402]={ language="空气并返回"
},
	[77403]={ language="1"
},
	[77404]={ language="获得5金币"
},
	[77405]={ language="2"
},
	[77406]={ language="获得9金币"
},
	[77407]={ language="3"
},
	[77408]={ language="获得15金币"
},
	[77409]={ language="4"
},
	[77410]={ language="获得25金币"
},
	[77411]={ language="启示录"
},
	[77412]={ language="重生"
},
	[77413]={ language="赎罪"
},
	[77414]={ language="海流在此突兀地转向，潮涌声如泣如诉，他们像是有意识地/n绕开了这块地方……看来自然并非这里唯一的住民"
},
	[77415]={ language="海流在此突兀地转向，潮涌声如泣如诉，他们像是有意识地/n绕开了这块地方……看来自然并非这里唯一的住民"
},
	[77416]={ language="海流在此突兀地转向，潮涌声如泣如诉，他们像是有意识地/n绕开了这块地方……看来自然并非这里唯一的住民"
},
	[77417]={ language="获得一个特定的buff"
},
	[77418]={ language="获得一个招募卷"
},
	[77419]={ language="恢复10点抗性值"
},
	[77420]={ language="获得5个金币"
},
	[77421]={ language="获得5后勤值"
},
	[77422]={ language="提高5点抗性值上限"
},
	[77423]={ language="退出（加5抗性值）"
},
	[77424]={ language="退出（减5抗性值）"
},
	[77425]={ language="退出"
},
	[77426]={ language="随机获得1个buff"
},
	[77427]={ language="后勤值+3"
},
	[77428]={ language="消耗币抽buff"
},
	[77429]={ language="消耗币抽buff"
},
	[77430]={ language="消耗币抽buff"
},
	[77431]={ language="消耗币抽随机战员"
},
	[77432]={ language="消耗币抽随机战员"
},
	[77433]={ language="消耗币抽buff"
},
	[77434]={ language="消耗币抽特定战员"
},
	[77435]={ language="消耗币抽特定战员"
},
	[77436]={ language="消耗币抽buff"
},
	[77437]={ language="金币+5"
},
	[77438]={ language="恢复抗性值+5"
},
	[77439]={ language="获得特定获物A"
},
	[77440]={ language="获得特定获物B"
},
	[77441]={ language="特定获物选择弹窗"
},
	[77442]={ language="消耗币抽buff"
},
	[77443]={ language="获得攻击类获物"
},
	[77444]={ language="获得生存类获物"
},
	[77445]={ language="获得特定获物（一）"
},
	[77446]={ language="线索一"
},
	[77447]={ language="消耗币抽buff"
},
	[77448]={ language="获得特定获物（二）"
},
	[77449]={ language="线索二"
},
	[77450]={ language="消耗币抽buff"
},
	[77451]={ language="获得特定获物（三）"
},
	[77452]={ language="线索三"
},
	[77453]={ language="消耗币抽buff"
},
	[77454]={ language="获得特定获物（四）"
},
	[77455]={ language="线索四"
},
	[77456]={ language="消耗币抽buff"
},
	[77457]={ language="获得特定获物（五）"
},
	[77458]={ language="线索五"
},
	[77459]={ language="消耗币抽buff"
},
	[77460]={ language="获得特定获物（六）"
},
	[77461]={ language="线索六"
},
	[77462]={ language="消耗币抽buff"
},
	[77463]={ language="获得特定获物（七）"
},
	[77464]={ language="线索七"
},
	[77465]={ language="消耗币抽buff"
},
	[77466]={ language="获得特定获物（八）"
},
	[77467]={ language="线索八"
},
	[77468]={ language="消耗币抽buff"
},
	[77469]={ language="获得一个获物，但有可能获得一个奇怪的获物"
},
	[77470]={ language="奇怪的获物"
},
	[77471]={ language="消耗币抽buff"
},
	[77472]={ language="开启一场特殊战斗1"
},
	[77473]={ language="特殊战斗1转化事件"
},
	[77474]={ language="特殊战斗事件1"
},
	[77475]={ language="转化事件-不期而遇-消耗币抽buff-封装"
},
	[77476]={ language="开启一场特殊战斗2"
},
	[77477]={ language="特殊战斗2转化事件"
},
	[77478]={ language="特殊战斗事件2"
},
	[77479]={ language="转化事件-不期而遇-消耗币抽buff-封装"
},
	[77480]={ language="开启一场特殊战斗3"
},
	[77481]={ language="特殊战斗3转化事件"
},
	[77482]={ language="不期而遇-特殊战斗事件3-封装"
},
	[77483]={ language="消耗币抽buff-封装"
},
	[77484]={ language="随机一个正向获物"
},
	[77485]={ language="随机一个正向获物"
},
	[77486]={ language="商店事件"
},
	[77487]={ language="空气"
},
	[77488]={ language="获物"
},
	[77489]={ language="金币"
},
	[77490]={ language="抗性值"
},
	[77491]={ language="封装"
},
	[77492]={ language="赌徒事件-1"
},
	[77493]={ language="赌徒事件-2"
},
	[77494]={ language="赌徒事件-3"
},
	[77495]={ language="赌徒事件-4"
},
	[77496]={ language="赌徒事件-封装"
},
	[77497]={ language="通关1次解锁"
},
	[77498]={ language="开放余额提取功能"
},
	[77499]={ language="额外增加1个商品位置"
},
	[77500]={ language="解锁商店刷新功能"
},
	[77501]={ language="额外增加1个商品位置"
},
	[77502]={ language="商店可刷新次数+1"
},
	[77503]={ language="评分效率：{0}%"
},
	[77504]={ language="怪物难度：{0}"
},
	[77505]={ language="沙幕游娱"
},
	[77506]={ language="迷失沙尘"
},
	[77507]={ language="漫天沙暴"
},
	[77508]={ language="敌人生命、防御<color=#FF0000>+20%</color>"
},
	[77509]={ language="敌人生命、防御<color=#FF0000>+30%</color>，攻击<color=#FF0000>+10%</color>"
},
	[77510]={ language="{0}s后可挑战"
},
	[77511]={ language="攻击"
},
	[77512]={ language="攻击"
},
	[77513]={ language="攻击"
},
	[77514]={ language="攻击"
},
	[77515]={ language="攻击"
},
	[77516]={ language="防御"
},
	[77517]={ language="防御"
},
	[77518]={ language="防御"
},
	[77519]={ language="防御"
},
	[77520]={ language="防御"
},
	[77521]={ language="生命"
},
	[77522]={ language="生命"
},
	[77523]={ language="生命"
},
	[77524]={ language="生命"
},
	[77525]={ language="生命"
},
	[77526]={ language="战斗经验"
},
	[77527]={ language="战斗经验"
},
	[77528]={ language="战斗经验"
},
	[77529]={ language="战斗经验"
},
	[77530]={ language="战斗经验"
},
	[77531]={ language="行录经验转化效率"
},
	[77532]={ language="行录经验转化效率"
},
	[77533]={ language="行录经验转化效率"
},
	[77534]={ language="行录经验转化效率"
},
	[77535]={ language="行录经验转化效率"
},
	[77536]={ language="初始金币"
},
	[77537]={ language="初始金币"
},
	[77538]={ language="初始金币"
},
	[77539]={ language="初始金币"
},
	[77540]={ language="初始金币"
},
	[77541]={ language="初始抗性值"
},
	[77542]={ language="初始抗性值"
},
	[77543]={ language="初始抗性值"
},
	[77544]={ language="初始抗性值"
},
	[77545]={ language="初始抗性值"
},
	[77546]={ language="解锁天赋-骋电"
},
	[77547]={ language="解锁天赋-轰炎"
},
	[77548]={ language="解锁天赋-寒霜"
},
	[77549]={ language="解锁天赋-量蚀"
},
	[77550]={ language="解锁天赋-生蕴"
},
	[77551]={ language="攻击+35"
},
	[77552]={ language="攻击+2%"
},
	[77553]={ language="攻击+3%"
},
	[77554]={ language="攻击+4%"
},
	[77555]={ language="攻击+5%"
},
	[77556]={ language="防御+25"
},
	[77557]={ language="防御+2%"
},
	[77558]={ language="防御+3%"
},
	[77559]={ language="骋电型战员感电触发伤害增加100%"
},
	[77560]={ language="防御+5%"
},
	[77561]={ language="生命+500"
},
	[77562]={ language="生命+2%"
},
	[77563]={ language="生命+3%"
},
	[77564]={ language="生命+4%"
},
	[77565]={ language="生命+5%"
},
	[77566]={ language="战斗经验+3%"
},
	[77567]={ language="轰炎型战员灼伤的附加伤害增加100%"
},
	[77568]={ language="战斗经验+5%"
},
	[77569]={ language="战斗经验+5%"
},
	[77570]={ language="战斗经验+5%"
},
	[77571]={ language="记战行录经验转化效率+4%"
},
	[77572]={ language="记战行录经验转化效率+5%"
},
	[77573]={ language="记战行录经验转化效率+5%"
},
	[77574]={ language="记战行录经验转化效率+5%"
},
	[77575]={ language="记战行录经验转化效率+5%"
},
	[77576]={ language="初始金币+2"
},
	[77577]={ language="初始金币+5"
},
	[77578]={ language="寒霜型战员攻击渐冻下的敌人时有10%的几率对其附加冰冻效果，每层渐冻额外增加5%的冰冻几率"
},
	[77579]={ language="初始金币+5"
},
	[77580]={ language="初始金币+5"
},
	[77581]={ language="初始抗性值上限+5"
},
	[77582]={ language="量蚀型战员造成的辐射伤害额外附加目标最大生命4%的量蚀伤害，伤害上限为触发者攻击的60%"
},
	[77583]={ language="初始抗性值上限+1"
},
	[77584]={ language="初始抗性值上限+1"
},
	[77585]={ language="初始抗性值上限+1"
},
	[77586]={ language="解锁获物1"
},
	[77587]={ language="解锁获物2"
},
	[77588]={ language="解锁获物3"
},
	[77589]={ language="解锁获物4"
},
	[77590]={ language="生蕴型战员蕴蚀效果提升100%，直击型战员无视目标100点防御"
},
	[77591]={ language="通关上一难度解锁"
},
	[77592]={ language="孤身无助"
},
	[77593]={ language="噬人恐漠"
},
	[77594]={ language="敌人生命、防御<color=#FF0000>+50%</color>，攻击<color=#FF0000>+20%</color>"
},
	[77595]={ language="敌人生命、防御<color=#FF0000>+80%</color>，攻击<color=#FF0000>+50%</color>"
},
	[77596]={ language="是否确定放弃本轮探索？（若仍在准备阶段，放弃将不会进入结算）"
},
	[77597]={ language="开始探索"
},
	[77598]={ language="继续探索"
},
	[77599]={ language="记战行录"
},
	[77600]={ language="当前任务"
},
	[77601]={ language="秘行筹资"
},
	[77602]={ language="陈列室"
},
	[77603]={ language="收录室"
},
	[77604]={ language="排行榜"
},
	[77605]={ language="天赋"
},
	[77606]={ language="放弃探索"
},
	[77607]={ language="尚未获得此物品"
},
	[77608]={ language="？？？"
},
	[77609]={ language="物品清单"
},
	[77610]={ language="抗性值"
},
	[77611]={ language="指挥"
},
	[77612]={ language="金币"
},
	[77613]={ language="金币+{0}"
},
	[77614]={ language="您于{0}通关了溯战外章，真是可喜可贺"
},
	[77615]={ language="一管可以回复状态的针剂，是最初的α型，效果一般"
},
	[77616]={ language="一管可以回复状态的针剂，是改进后的β型，效果一般"
},
	[77617]={ language="一管可以回复状态的针剂，是改进后的γ型，效果相当不错"
},
	[77618]={ language="一管可以回复状态的针剂，是改进后的δ型，效果很好"
},
	[77619]={ language="一管可以回复状态的针剂，是目前最优的ε型，效果最好"
},
	[77620]={ language="应急电池，还是坏的，不知道会不会爆炸，但总比没有强"
},
	[77621]={ language="破旧的通讯电台，也算是一丝希望"
},
	[77622]={ language="时灵时不灵的对讲机，还充不了电，只能寄希望于调对频道了"
},
	[77623]={ language="不知道是什么动物的肉，饿得不行的时候只能……"
},
	[77624]={ language="空投下来的物资包裹，也不知道里面会有什么好东西。"
},
	[77625]={ language="空投下来的物资包裹，外号“大礼包”，也不知道大礼在什么地方"
},
	[77626]={ language="从沙漠中回收回来的一小包物资，至于具体是什么要打开才知道"
},
	[77627]={ language="遗民们常用的大型背包，里面塞满了各种物资——可能有宝贝，也可能是垃圾"
},
	[77628]={ language="总部特快专递的空投，这下暂时不愁补给了"
},
	[77629]={ language="小剂量的中和酊，紧急时候的救命稻草"
},
	[77630]={ language="遗民自制的抗性值药剂，至于有没有用……用过才知道"
},
	[77631]={ language="中等剂量的中和酊，出入危险区域记得带上"
},
	[77632]={ language="用土法精制的抗性值药剂，在遗民之间的销量非常好"
},
	[77633]={ language="大瓶装的中和酊，是进行户外探索的采购必备物品"
},
	[77634]={ language="遗民的保命组合，总有一款在需要的时候能帮上忙，买了不上当"
},
	[77635]={ language="精制的中和酊α，军用级别的专供品"
},
	[77636]={ language="遗民特制的药剂，别看颜色古怪，在尤赞坦行走，这玩意儿比啥中和酊都管用"
},
	[77637]={ language="精制的中和酊β，命有多值钱，它就有多值钱"
},
	[77638]={ language="遗民特制的药剂，金黄的色泽夺人心魄，据说味道非常……“华贵”……"
},
	[77639]={ language="一张不甚详细的地图"
},
	[77640]={ language="一张绘制详细的地图"
},
	[77641]={ language="遗民之间用以证明身份的铭牌，想办法搞来一个可以在商店里打折"
},
	[77642]={ language="能把战场上的剩余资源及时回收并配给到位的小车"
},
	[77643]={ language="战场物资配给的自走式小车，发起猛攻全靠它"
},
	[77644]={ language="战场物资配给的自走式小车，动力足够暴击才够"
},
	[77645]={ language="战场物资配给的自走式小车，横冲直撞，小心避让"
},
	[77646]={ language="一颗烟雾弹，障眼大法好！"
},
	[77647]={ language="抗性值不够，嗑药来凑"
},
	[77648]={ language="一个可以消除侵蚀效果的消毒舱室，用完就扔"
},
	[77649]={ language="一个可以消除侵蚀效果的制式消毒屋"
},
	[77650]={ language="百分百消除侵蚀效果的消毒屋，百毒不侵说的就是它"
},
	[77651]={ language="最后的生还者当然要爆发百分百的潜能"
},
	[77652]={ language="一本记述了各种偏门战斗技巧的战术手册，要谨慎使用"
},
	[77653]={ language="灵活的小车，一丁点资源也统统回收"
},
	[77654]={ language="带摄像功能的无人机，录制每一帧战斗画面，方便战后复盘"
},
	[77655]={ language="扎一针可以兴奋，是真的，没骗人"
},
	[77656]={ language="特殊的中和酊当然有特殊的作用"
},
	[77657]={ language="一个包裹，谨记交易原则，钱货两讫"
},
	[77658]={ language="一个中型包裹，自有自愿，有得有失"
},
	[77659]={ language="一个大包裹，风险与回报成正比。"
},
	[77660]={ language="小箱子，开箱总是快乐的"
},
	[77661]={ language="大箱子，走私之所以存在，是因为有利润"
},
	[77662]={ language="营地扩张申请书，扩张地盘才是硬道理"
},
	[77663]={ language="营地扩张申请书，地方大了才好施展"
},
	[77664]={ language="营地扩张申请书，地方越大，责任越重"
},
	[77665]={ language="接到紧急战地支援指令后请务必尽快出发"
},
	[77666]={ language="至急战地支援指令，最紧急的调令，务必以最快速度赶赴现场！"
},
	[77667]={ language="虚粒子的采样装置，很危险，不要让战员在无防护状态下靠近它"
},
	[77668]={ language="奇怪的虚粒子结晶，会不知不觉对人体造成负面影响，尽量远离"
},
	[77669]={ language="奇怪的封禁物，不知来历，外形也与目前所掌握的封禁物线索不一致，需要谨慎接触"
},
	[77670]={ language="遗民的虚粒子储蓄罐，存储着大量虚粒子，处理不当容易泄露，造成污染"
},
	[77671]={ language="奇怪的内脏，怀疑时修格尔的器官样本之一，需要使用专门的容器收纳，不建议直接接触。"
},
	[77672]={ language="一锅像液体黄金一样的液体，据说是遗民制作的纯粹的“香铜”，效果类似莱斯坦斯当局自研的“中和酊”"
},
	[77673]={ language="一份关于“萨拉丁”中控数据的情报，非常难得"
},
	[77674]={ language="形状奇怪的机械装置，可能是遗民制造出来的机器，但目前无法得知其作用及功能"
},
	[77675]={ language="隐秘的通讯记录，或许秘密就藏于其中"
},
	[77676]={ language="罐子状的医疗箱，小巧便携，外出时带在身边可以应付大部分紧急情况"
},
	[77677]={ language="可以短时间内增强肌体力量的针剂"
},
	[77678]={ language="可以短时间内较大程度地增强肌体力量的加强型针剂，请勿过度使用"
},
	[77679]={ language="可以抵挡攻击的能量场"
},
	[77680]={ language="强化型能量场，可以更有效抵挡攻击"
},
	[77681]={ language="服用后可以增加活力的药片"
},
	[77682]={ language="强效药片，服用后可以增加大量活力，但请勿过量使用"
},
	[77683]={ language="用于监视战场情况的无人机，可以协助战员找准时机给予敌人暴击"
},
	[77684]={ language="升级型无人机，用于监视战场情况，协助战员找准时机给予敌人暴击，比普通版无人机更灵敏"
},
	[77685]={ language="记载了战场敌人弱点的情报"
},
	[77686]={ language="详细的情报，能够更好地发现敌人的弱点"
},
	[77687]={ language="能够提高反应速度的兴奋剂"
},
	[77688]={ language="能够大幅提高反应速度，但是要注意副作用"
},
	[77689]={ language="搭载了轰炎战斗强化程序的U盘"
},
	[77690]={ language="搭载了高级轰炎战斗程序的U盘"
},
	[77691]={ language="搭载了骋电战斗程序的U盘"
},
	[77692]={ language="搭载了高级骋电战斗程序的U盘"
},
	[77693]={ language="搭载了寒霜战斗程序的U盘"
},
	[77694]={ language="搭载了高级寒霜战斗程序的U盘"
},
	[77695]={ language="搭载了量蚀战斗程序的U盘"
},
	[77696]={ language="搭载了高级量蚀战斗程序的U盘"
},
	[77697]={ language="搭载了生蕴战斗程序的U盘"
},
	[77698]={ language="搭载了高级生蕴战斗程序的U盘"
},
	[77699]={ language="搭载了直击战斗程序的U盘"
},
	[77700]={ language="搭载了高级直击战斗程序的U盘"
},
	[77701]={ language="入手渠道成谜的情报，对敌人的首领进行了简单分析"
},
	[77702]={ language="入手渠道成谜的情报，对敌人的首领进行了详细分析，指出了其弱点"
},
	[77703]={ language="入手渠道成谜的情报，对敌人的精英单位进行了简单分析"
},
	[77704]={ language="入手渠道成谜的情报，对敌人的精英单位进行了详细分析，指出了其弱点"
},
	[77705]={ language="装着液态纳米医疗机械的容器，可以对各种伤口产生作用"
},
	[77706]={ language="装着强效液态纳米医疗机械的容器，对各种伤口都有奇效"
},
	[77707]={ language="展开式的分子护盾，可增强护盾效果"
},
	[77708]={ language="展开式分子护盾的改良版，可大幅度增强护盾效果"
},
	[77709]={ language="小瓶装的源能激素，普通人喝几口就会死亡"
},
	[77710]={ language="放置在战场上的电磁陷阱，踩上去就会被电麻"
},
	[77711]={ language="改良版的电磁陷阱，踩上去就会被电得生活不能自理"
},
	[77712]={ language="植入式耳机，能够强化战员之间的互通能力与效果"
},
	[77713]={ language="定制化的源能电池，能够增强轰炎属性战员的攻击力"
},
	[77714]={ language="定制化的源能电池，能够增强驰电属性战员的攻击力"
},
	[77715]={ language="定制化的源能电池，能够增强寒霜属性战员的攻击力"
},
	[77716]={ language="定制化的源能电池，能够增强量蚀属性战员的攻击力"
},
	[77717]={ language="定制化的源能电池，能够增强生蕴属性战员的攻击力"
},
	[77718]={ language="定制化的源能电池，能够增强直击属性战员的攻击力"
},
	[77719]={ language="部署后需要暖机才能生效的强化剂布洒装置，因为生效慢所以备受吐槽"
},
	[77720]={ language="按照既定程序行动的飞行无人机，能持续为战员提供医疗支援"
},
	[77721]={ language="按照既定程序行动的飞行无人机，通过布洒有利于战斗的激素药剂来提高战员的攻击力"
},
	[77722]={ language="按照既定程序行动的飞行无人机，能为下方的战员提供强效护盾来抵御伤害"
},
	[77723]={ language="锦上添花的药剂，战员越有活力就越能增强攻击效果"
},
	[77724]={ language="雪中送炭的药剂，战员越是陷入绝境就越能激发他们的潜力"
},
	[77725]={ language="单兵携行的一次性能量护盾，外形好似一个背包"
},
	[77726]={ language="部署在地上的战斗底座，可以将战员固定在上面进行攻击，但会让攻击者陷入不能移动的窘境中。"
},
	[77727]={ language="带有多个辅助臂的治疗机械，但使用时需要高度专注，会导致对其他方面的注意力下降"
},
	[77728]={ language="装有特定强化剂的容器，能够增强战员造成感电效果的能力"
},
	[77729]={ language="装有特定强化剂的容器，能够增强战员造成灼伤效果的能力"
},
	[77730]={ language="装有特定强化剂的容器，能够增强战员造成渐冻效果的能力"
},
	[77731]={ language="装有特定强化剂的容器，能够增强战员造成蕴蚀效果的能力"
},
	[77732]={ language="装有特定强化剂的容器，能够增强战员造成辐射效果的能力"
},
	[77733]={ language="装有特定强化剂的容器，能够增强战员造成直击伤害的能力"
},
	[77734]={ language="用以布洒弱化剂的无人机，价格低廉"
},
	[77735]={ language="用以布洒强效弱化剂的无人机，价格比普通型号略贵一些"
},
	[77736]={ language="能够全方位布洒侵蚀剂的机器人，别看它小，效果非常好"
},
	[77737]={ language="能够全方位布洒强力侵蚀剂的机器人，别看它小，效果特别好"
},
	[77738]={ language="通过布洒神经毒素来弱化敌人的机器人，使用后效果明显"
},
	[77739]={ language="通过布洒强效神经毒素来弱化敌人的机器人，使用后效果显著"
},
	[77740]={ language="能够布洒粘着剂来延缓敌人速度的无人机，保养不当的话会黏糊糊的"
},
	[77741]={ language="能够布洒强力粘着剂来延缓敌人速度的无人机，保养不当的话会黏糊糊的"
},
	[77742]={ language="一颗具有狂暴催化作用的虚粒子结晶，战场上看到要提高警惕"
},
	[77743]={ language="一颗具有暴虐催化作用的虚粒子结晶，看到它要尽快破坏掉"
},
	[77744]={ language="一颗具有磐石催化效果的虚粒子结晶，看到它代表有一场硬仗要打了"
},
	[77745]={ language="一颗具有坚盾效果的虚粒子结晶，这是考验耐力和攻击手段的战斗"
},
	[77746]={ language="一颗具有气盛催化效果的虚粒子结晶，得想办法抢过来自己用"
},
	[77747]={ language="一颗具有生猛催化效果的虚粒子结晶，难缠的敌人更难缠了"
},
	[77748]={ language="一颗具有迅疾催化效果的虚粒子结晶，比速度，我们从来没怕过"
},
	[77749]={ language="一颗具有神速催化效果的虚粒子结晶"
},
	[77750]={ language="关卡提示"
},
	[77751]={ language="领取失败"
},
	[77752]={ language="状态还未解锁"
},
	[77753]={ language="金币不足"
},
	[77754]={ language="次数不足"
},
	[77755]={ language="后勤值不足"
},
	[77756]={ language="招募"
},
	[77757]={ language="取下"
},
	[77758]={ language="取走"
},
	[77759]={ language="已经被使用了，不要重复获取"
},
	[77760]={ language="未解锁"
},
	[77761]={ language="消耗刷新次数刷新任务"
},
	[77762]={ language="选择状态"
},
	[77763]={ language="选择组合"
},
	[77764]={ language="挑战"
},
	[77765]={ language="初始战员"
},
	[77766]={ language="战前招募"
},
	[77767]={ language="事件招募"
},
	[77768]={ language="商店招募"
},
	[77769]={ language="请选一个战员"
},
	[77770]={ language="商人"
},
	[77771]={ language="伊西丝"
},
	[77772]={ language="随便挑挑商品吧"
},
	[77773]={ language="投资系统会概率性在商店出现，其余额会在每一次探索中继承。养成良好的投资习惯解锁投资奖赏，为后续的探索积攒优势i"
},
	[77774]={ language="已经全部领取完"
},
	[77775]={ language="暂无奖励可领取"
},
	[77776]={ language="所选关卡暂未解锁"
},
	[77777]={ language="难度等级："
},
	[77778]={ language="积分倍率："
},
	[77779]={ language="后刷新"
},
	[77780]={ language="结语"
},
	[77781]={ language="获物"
},
	[77782]={ language="招募战员"
},
	[77783]={ language="战后结算"
},
	[77784]={ language="战前招募"
},
	[77785]={ language="至少需要一名战员才可探索"
},
	[77786]={ language="积分"
},
	[77787]={ language="积分+"
},
	[77788]={ language="关卡难度"
},
	[77789]={ language="积分合计 x"
},
	[77790]={ language="查看投资奖赏"
},
	[77791]={ language="余额会在每次探索中继承"
},
	[77792]={ language="余额"
},
	[77793]={ language="投资入口"
},
	[77794]={ language="用本次金币投资"
},
	[77795]={ language="余额提取"
},
	[77796]={ language="提取投资存储余额"
},
	[77797]={ language="返回"
},
	[77798]={ language="投资奖励的解锁状态将在探索结束后更新"
},
	[77799]={ language="历史最高"
},
	[77800]={ language="请选择你要取出的金币数"
},
	[77801]={ language="请选择你要存储的金币数"
},
	[77802]={ language="商店"
},
	[77803]={ language="暂未解锁提取功能"
},
	[77804]={ language="无法继续刷新"
},
	[77805]={ language="剩余刷新次数："
},
	[77806]={ language="金币不足"
},
	[77807]={ language="战斗经验"
},
	[77808]={ language="记战行录经验转化效率"
},
	[77809]={ language="初始金币"
},
	[77810]={ language="初始抗性值"
},
	[77811]={ language="解锁获物："
},
	[77812]={ language="需激活前置天赋"
},
	[77813]={ language="天赋点不足"
},
	[77814]={ language="需要"
},
	[77815]={ language="点天赋点加所"
},
	[77816]={ language="剩余重置事件：<color=#18ec68>%s</color>"
},
	[77817]={ language="可以获得{0}枚金币"
},
	[77818]={ language="是否消耗       {0}购买{1}"
},
	[77819]={ language="满天沙尘中，视野前方出现的是什么？是一次能够轻松解决的战斗吗？"
},
	[77820]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——"
},
	[77821]={ language="看到怪物的瞬间你就明白，这是一场无从逃避的战斗——"
},
	[77822]={ language="在这个时刻，只能使出所有力量，击溃眼前的不祥之物——"
},
	[77823]={ language=""
},
	[77824]={ language=""
},
	[77825]={ language="抗性值"
},
	[77826]={ language="探索过程中的重要参数，该值越高整个队伍的生存能力也越高，若降为0时则直接探索结束"
},
	[77827]={ language="指挥等级"
},
	[77828]={ language="后勤值+{0}"
},
	[77829]={ language="后勤值"
},
	[77830]={ language="可以在探索中用于招募战员，不同稀有度的战员所需要的后勤值不同"
},
	[77831]={ language="金币"
},
	[77832]={ language="在探索中的重要货币，可以在荒漠商贾中购买商品，也可以在某些事件中换取物资"
},
	[77833]={ language="抗性值上限+{0}"
},
	[77834]={ language="抗性值+{0}"
},
	[77835]={ language="领取失败"
},
	[77836]={ language="无"
},
	[77837]={ language="全部"
},
	[77838]={ language="已收集"
},
	[77839]={ language="未收集"
},
	[77840]={ language="顺利收工……？"
},
	[77841]={ language="无头悬案"
},
	[77842]={ language="事有蹊跷"
},
	[77843]={ language="行录经验"
},
	[77844]={ language="提升记战行录等级可获得相应的天赋点数"
},
	[77845]={ language="抗性值："
},
	[77846]={ language="现有后勤值："
},
	[77847]={ language="增加"
},
	[77848]={ language="减少"
},
	[77849]={ language="锈蚀者——攻击会对目标附加锈蚀瘟疫（上限5层，叠加至最大层数时，会引爆，使携带者损失一定最大生命值）"
},
	[77850]={ language="重度锈蚀者——每回合结束时，对敌方全体附加锈蚀瘟疫（上限5层，叠加至最大层数时，会引爆，使携带者损失一定最大生命值）"
},
	[77851]={ language="锈蚀活尸——死亡时，会对敌方全体附加多层锈蚀瘟疫（上限5层，叠加至最大层数时，会引爆，使携带者损失一定最大生命值）"
},
	[77852]={ language="累计解锁获物数量达到{0}个"
},
	[77853]={ language="达成结局（一）“顺利收工……？”"
},
	[77854]={ language="达成结局（二）“无头悬案”"
},
	[77855]={ language="达成结局（三）“事有蹊跷”"
},
	[77856]={ language="未收集"
},
	[77857]={ language="是否消耗:"
},
	[77858]={ language="{0}购买{1}"
},
	[77859]={ language="该难度下无法触发结局剧情"
},
	[77951]={ language="满天沙尘中，视野前方出现的是什么？是一次能够轻松解决的战斗吗？"
},
	[77952]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——"
},
	[77953]={ language="看到怪物的瞬间你就明白，这是一场无从逃避的战斗——"
},
	[77954]={ language="在这个时刻，只能使出所有力量，击溃眼前的不祥之物——"
},
	[77961]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(30%)"
},
	[77962]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[77963]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，生命强化(20%)"
},
	[77964]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，生命强化(40%)"
},
	[77965]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，生命强化(40%)"
},
	[77966]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，生命强化(60%)"
},
	[77967]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)"
},
	[77968]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，生命强化(20%)"
},
	[77969]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(120%)，生命强化(50%)"
},
	[77970]={ language="为何眼前的怪物会比之前更强？你无从得知，但战斗已迫在眉睫——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(150%)，生命强化(60%)"
},
	[77971]={ language="看到怪物的瞬间你就明白，这是一场无从逃避的战斗——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)"
},
	[77972]={ language="看到怪物的瞬间你就明白，这是一场无从逃避的战斗——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(50%)，生命强化(20%)"
},
	[77973]={ language="看到怪物的瞬间你就明白，这是一场无从逃避的战斗——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，生命强化(40%)"
},
	[77974]={ language="看到怪物的瞬间你就明白，这是一场无从逃避的战斗——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，生命强化(40%)"
},
	[77981]={ language="在这个时刻，只能使出所有力量，击溃眼前的不祥之物——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(80%)，生命强化(40%)"
},
	[77982]={ language="在这个时刻，只能使出所有力量，击溃眼前的不祥之物——\n应激环境：<color=#f05009>「敌方」</color>攻击强化(100%)，生命强化(60%)"
},
	[78001]={ language="任务营地"
},
	[78002]={ language="遗民商铺"
},
	[78003]={ language="佣兵的消遣"
},
	[78004]={ language="阶段休整"
},
	[78005]={ language="荒漠商贾"
},
	[78006]={ language="荒漠轶事"
},
	[78007]={ language="奇怪的结晶"
},
	[78008]={ language="封禁物？"
},
	[78009]={ language="遗落的储存罐"
},
	[78010]={ language="死去的修格尔"
},
	[78011]={ language="遗民的感谢"
},
	[78012]={ language="调取中枢记录"
},
	[78013]={ language="奇怪的机械"
},
	[78014]={ language="事有隐情—"
},
	[78021]={ language="结束了区域探索后，你回到了临时的任务驻地"
},
	[78022]={ language="你和你的小队在探索中遇到了遗民的小摊"
},
	[78023]={ language="你和你的小队在探索中路过了佣兵们的帐篷，佣兵们正在里面进行消遣"
},
	[78024]={ language="你和你的小队完成了一个区块的全部调查任务"
},
	[78025]={ language="你和你的小队在探索中遇到了一个神秘的行商商店"
},
	[78026]={ language="你和你的小队在探索中经过了遗民的营地"
},
	[78041]={ language="立即进入"
},
	[78042]={ language="尝试淘宝"
},
	[78043]={ language="试试手气"
},
	[78044]={ language="查看补给"
},
	[78045]={ language="查看商品"
},
	[78046]={ language="立即前往"
},
	[78061]={ language="片刻小憩"
},
	[78062]={ language="地摊淘宝"
},
	[78063]={ language="欣然参加"
},
	[78064]={ language="休养整合"
},
	[78065]={ language="琳琅满目"
},
	[78066]={ language="稀怪逸闻"
},
	[78081]={ language="结束了区域探索后，你回到了临时的任务驻地，可以好好地休息一下，但眼前还有一些事情需要你处理，你的选择是……"
},
	[78082]={ language="你和你的小队在探索中遇到了遗民的小摊——说是小摊，实际上只是一块摊在地上的粗布和摆在上面的“垃圾”罢了，但这些垃圾里可能会有一些真的有价值的东西，你要试试淘宝吗？"
},
	[78083]={ language="你和你的小队在探索中路过了佣兵们的帐篷，佣兵们正在里面进行消遣，见到你后，他们问你“要不要来试试手气？”，对此，你最终选择……"
},
	[78084]={ language="你和你的小队完成了一个区块的全部调查任务，在将报告上传之后，总部的补给品也及时送到了，但是因为统筹原因，送来的补给品似乎有些和你想的有些不太一样，你最终选择了其中的……"
},
	[78085]={ language="你和你的小队在探索中遇到了一个神秘的行商商店，蒙着面的神秘店主正在那里等待着你的光临——不管是买还是卖，在他这里似乎都能得到一些不错的实惠，你要试一试吗？"
},
	[78086]={ language="你和你的小队在探索中经过了遗民的营地，并在这里感受到了遗民们的风情——他们向你送出物资和补给，希望和你进行一些以物换物的交易，表示你们可以支付少许费用来使用他们的电台，并希望你能帮他们完成一些额外的委托……"
},
	[78087]={ language="你来到了虚粒子浓度异常的现场，发现一枚造型奇怪的虚粒子结晶正悬浮在空中——这种样子的虚粒子结晶你之前从未见过，贸然回收可能会造成污染，你会……"
},
	[78088]={ language="你来到了虚粒子浓度异常的现场——沙地上，一名可怜的遗民正倒在那里，已然没了气息，在他身边，一枚封禁物正在发出微光，在缺少收容器材的现场，你的选择是……"
},
	[78089]={ language="你进入了“萨拉丁”的残骸内部，并开始进行搜索，最终在一片狼藉的残骸中，你发现了几个成色颇新的储存罐——罐子旁有些许散落出来的液态星彩源晶，看起来是有谁最近来过这里，面对这种情况，你决定……"
},
	[78090]={ language="在“萨拉丁”的动力炉前，你遭遇了从锚点中出现的修格尔，一番战斗后，你们将修格尔顺利击杀，此时你们的抗污染药物已经不多了，在趁着修格尔的尸体飞散之前，你决定……"
},
	[78091]={ language="你们顺利完成了对污染地区的调查，虽然还有一些没有搞清楚的事情，但整体已经没有大碍，为了答谢你们，沙漠遗民们奉上了自己宝贵的物资“香铜”，面对这一谢礼，你选择了……"
},
	[78092]={ language="你进入了“萨拉丁”的残骸内部，一路冲破阻碍后，你来到了“萨拉丁”的中控室，但这里还有数个敌人，破解并调取数据需要时间，面对着眼前的敌人和萨拉丁的主控台，你的选择是……"
},
	[78093]={ language="在“萨拉丁”的动力炉前，你们遭遇了从锚点中出现的修格尔，一番战斗后，你们将修格尔顺利击杀，但在战斗后，你发现了一个奇怪的，类似扳机一样的机械装置，此时你们的抗污染药物已经不多了，你最终选择……"
},
	[78094]={ language="你们顺利完成了对污染地区的调查，虽然还有一些没有搞清楚的事情，但整体已经没有大碍，但最终你还是选择谨慎一些，对最近的一些数据进行了整理，并在其中发现了一个奇怪的量子通讯频率，在这个情况下，你选择了……"
},
	[78101]={ language="投入金币"
},
	[78102]={ language="一无所获"
},
	[78103]={ language="不错的获物"
},
	[78104]={ language="遗弃的储藏罐"
},
	[78105]={ language="破损的补给箱"
},
	[78106]={ language="微妙的获物"
},
	[78107]={ language="破旧的储藏罐"
},
	[78108]={ language="小型抗性值药剂"
},
	[78111]={ language="试试手气？"
},
	[78112]={ language="小试身手"
},
	[78113]={ language="兴致正酣"
},
	[78114]={ language="有点上头"
},
	[78115]={ language="孤注一掷"
},
	[78116]={ language="垂手可得"
},
	[78117]={ language="手到擒来"
},
	[78118]={ language="时来运转"
},
	[78119]={ language="逢赌必胜"
},
	[78120]={ language="手气欠佳"
},
	[78121]={ language="消耗3个金币"
},
	[78122]={ language="什么也没有获得！"
},
	[78123]={ language="获得1个不错的获物，手气不错！"
},
	[78124]={ language="罐子里面竟然有6个金币"
},
	[78125]={ language="抗性值补充药剂——恢复4点抗性值"
},
	[78126]={ language="获得1个微妙的获物…"
},
	[78127]={ language="只有1个金币，哦，老天爷~"
},
	[78128]={ language="抗性值恢复1点，基本等于没有"
},
	[78131]={ language="坐下来和佣兵们玩两把…"
},
	[78132]={ language="消耗3个金币，有50%几率获得6个金币"
},
	[78133]={ language="消耗5个金币，有45%几率获得10个金币"
},
	[78134]={ language="消耗10个金币，有40%几率获得22个金币"
},
	[78135]={ language="消耗15个金币，有35%几率获得36个金币"
},
	[78136]={ language="获得6个金币"
},
	[78137]={ language="获得10个金币"
},
	[78138]={ language="获得22个金币"
},
	[78139]={ language="获得36个金币"
},
	[78140]={ language="什么也没有获得！"
},
	[78162]={ language="一手交钱一手交货，离柜概不退换！哈哈！"
},
	[78163]={ language="你付出了一些代价，淘来了一个获物~"
},
	[78164]={ language="你付出了一些代价，淘来了一些金币~"
},
	[78165]={ language="你付出了一些代价，淘来了一些药剂~"
},
	[78166]={ language="你付出了一些代价，淘来了一个作用微妙的获物~"
},
	[78167]={ language="你付出了一些代价，淘来了少许金币~"
},
	[78168]={ language="你付出了一些代价，淘来了一些土方试剂~"
},
	[78180]={ language="“虽然没赢，但是也为下次积累了好运！”"
},
	[78176]={ language="你的手气很好，在佣兵那小赚了一笔。"
},
	[78177]={ language="你的手气很好，在佣兵那赢得了一些金币。"
},
	[78178]={ language="你的手气很好，在佣兵那结结实实的赚了一笔。"
},
	[78179]={ language="你的手气很好，在佣兵那结结实实的赚了一大笔。"
},
	[78201]={ language="神秘人站在那…"
},
	[78202]={ language="获得获物A"
},
	[78203]={ language="获得获物B"
},
	[78221]={ language="来来来！走过路过不要错过~"
},
	[78222]={ language="这个获物不错哦！"
},
	[78223]={ language="还是选这个吧！"
},
	[78281]={ language="初踏黄沙Ⅰ"
},
	[78282]={ language="漠中斩棘Ⅱ"
},
	[78283]={ language="百年遗舰Ⅲ"
},
	[78284]={ language="如城之迹Ⅳ"
},
	[78285]={ language="拾落骸迹Ⅴ"
},
	[78286]={ language="失控炉芯Ⅵ"
},
	[78291]={ language="你和你的小队踏入了瓦洛尔沙漠的边缘。这里曾是当初修格尔入侵战争时，人类奋勇反抗的主战场之一，但现在已经成为了污染值极高的战械坟场，各种机械残骸被漫漫黄沙所掩埋。你们的目标，就是沙漠中心污染度最高的区域，那里也是在大战中坠落的超级航宙战舰“萨拉丁”的残骸所在之处。"
},
	[78292]={ language="你们向着沙漠的深处前进，随着污染值的升高，层出不穷的怪物也变得越来越难缠。所幸的是，你们在路途中并不孤单——世代生活在沙漠中的遗民们给你和你的小队提供了许多帮助，让你们不至于孤立无援。"
},
	[78293]={ language="“萨拉丁”，原方舟级航宙战列舰旗舰，在那场名为修格尔入侵战争的举世之战中坠落至此，已经过去了两百余年的时间，今天，它迎来了一位新客人——你即将踏入的，是两百年前的历史。"
},
	[78294]={ language="“萨拉丁”的大小远远超出了你的预想，就算是经过了两百年的锈蚀风化，它留下的残骸依然能有一个城镇那么大。你踏足其中，寻找着一切可能的蛛丝马迹，但眼前的怪物显然不会让你轻易地找到有价值的线索……"
},
	[78295]={ language="想要死去多时的人开口说话？那恐怕是办不到的。但死去多时的战舰残骸能否开口说话？那不试一试还真不知道行不行。目标：“萨拉丁”核心舰桥。"
},
	[78296]={ language="“萨拉丁”的四号动力炉已被激活。如果不及时将其关闭，超过临界点后，这个区域都会化为虚蚀域。没有时间了，你必须快马加鞭。"
},
	[78301]={ language="遗民的馈赠"
},
	[78302]={ language="收到补给"
},
	[78303]={ language="以物换物"
},
	[78304]={ language="电台通讯(常规)"
},
	[78305]={ language="电台通讯(特定)"
},
	[78306]={ language="售出多余材料"
},
	[78307]={ language="遗民的药剂"
},
	[78308]={ language="收取定制品A"
},
	[78309]={ language="收取定制品B"
},
	[78310]={ language="获得补给A"
},
	[78311]={ language="获得补给B"
},
	[78312]={ language="遗民的馈赠"
},
	[78313]={ language="以物易物"
},
	[78314]={ language="土法医疗"
},
	[78315]={ language="援助申请"
},
	[78316]={ language="以物换物"
},
	[78317]={ language="收藏室"
},
	[78321]={ language="获得1个随机获物"
},
	[78322]={ language="获得3点后勤值"
},
	[78323]={ language="消耗3个金币获得1个随机获物"
},
	[78324]={ language="消耗2个金币呼叫1个随机型战员"
},
	[78325]={ language="消耗5个金币呼叫1个任意型战员"
},
	[78326]={ language="获得5个金币"
},
	[78327]={ language="抗性值上限提升5点"
},
	[78328]={ language="获得1个特定获物A"
},
	[78329]={ language="获得1个特定获物B"
},
	[78330]={ language="获得1个攻击类获物"
},
	[78331]={ language="获得1个生存类获物"
},
	[78332]={ language="遗民给了你1个神秘的包裹，打开看看~"
},
	[78333]={ language="遗民给了你1个神秘的包裹，打开看看~"
},
	[78334]={ language="遗民给了你1个神秘的包裹，打开看看~"
},
	[78335]={ language="鉴于当下局势，你决定向总部发出支援申请。"
},
	[78336]={ language="遗民向你发出以物换物的邀请…"
},
	[78337]={ language="遗民对你的到来表现出友好态度，并免费向你分享了一个他的获物……"
},
	[78361]={ language="你在遗民赠与的东西中翻找了许久，最终找到了一个看上去似乎还能用的东西……"
},
	[78362]={ language="你收下了遗民们赠与的物资，并好好地感谢了他们。"
},
	[78363]={ language="你最终付了点代价，取得了一个包得严严实实的交易品。"
},
	[78364]={ language="你使用遗民们的电台，在信号不足的情况下向总部申请了支援。"
},
	[78365]={ language="你使用遗民们的电台，在信号充足且电台电量充沛的情况下向总部申请了支援。"
},
	[78366]={ language="你参与了遗民们定期的资源分配集会，用一些物资换来了另一些物资，也算是体验了一把当地的风俗习惯。"
},
	[78367]={ language="遗民们的土法抗污染医疗术虽然简单粗暴，但却意外有效，你精神抖擞地从遗民的营地离开了。"
},
	[78368]={ language="通过一系列口头交流，你成功地取得了你当前最想要的那个物资。"
},
	[78369]={ language="通过一系列交涉后，你从遗民那里取得了你当前最需求的东西。"
},
	[78370]={ language="你在遗民营地中看到了一个对战斗能起到帮助的东西，遗民们表示这东西对他们也没啥用，就慷慨地送给了你。"
},
	[78371]={ language="你在遗民那里看到了一个对你来说很有用的求生物品，但这东西对于遗民来说没啥意义，所以他们直接把它给了你。"
},
	[78372]={ language="你和你的小队在探索中经过了遗民的营地，遗民们正在这里进行定期的资源分配，友好的它们表示你也可以参与其中；这里还有一些简单的抗污染治疗器材与药剂，你决定……"
},
	[78401]={ language="营地淘宝"
},
	[78402]={ language="矛盾与冲突"
},
	[78403]={ language="遗民的新药"
},
	[78410]={ language="回收虚粒子结晶"
},
	[78411]={ language="收容封禁物"
},
	[78412]={ language="检查储存罐"
},
	[78413]={ language="收取修格尔尸体样本"
},
	[78414]={ language="收下“纯粹的香铜”"
},
	[78415]={ language="破解防火墙，取得数据"
},
	[78416]={ language="检查奇怪的机械装置"
},
	[78417]={ language="截取奇怪的通讯痕迹"
},
	[78421]={ language="随机获得1个获物，但有可能是1个奇怪的获物"
},
	[78422]={ language="营地里的遗民貌似不太友好，他们向你发起了攻击"
},
	[78423]={ language="这将消耗你5点抗性值，但遗民会给予你1点后勤值作为补偿"
},
	[78430]={ language="每次战斗结束抗性值额外-2"
},
	[78431]={ language="抗性值-5"
},
	[78432]={ language="抗性值-10"
},
	[78433]={ language="抗性值-15"
},
	[78434]={ language="抗性值-25"
},
	[78435]={ language="所有敌方单位攻击+15%，且招募SR及以上战员时消耗+1"
},
	[78436]={ language="抗性值-15，所有敌方单位生命+15%"
},
	[78437]={ language="抗性值-25，且怪物的硬直提升100%"
},
	[78461]={ language="你参与了遗民们的鉴宝会，并从中得到了一个物品，但这个物品……好像有点微妙？！"
},
	[78462]={ language="你和你的小队在探索中经过了遗民的营地，但营地里的遗民们似乎对你的到来有些不满——不管原因是什么，一场战斗后，你迅速带着小队离开了。"
},
	[78470]={ language="你直觉觉得这枚虚粒子结晶有可能不太稳定，最终决定冒着被污染的风险将其收容，但虚粒子结晶带来的污染让你的抗性值下降了不少——这也意味着在接下来的行动中，你需要注射更多的中和酊来维持行动。"
},
	[78471]={ language="作为莱斯坦斯的成员，收容封禁物是你必尽的职责，你冒着生命危险，将封禁物收容了起来，但其带来的污染也让你的身体处于了危险状态，在进行了一番紧急治疗后，你再次回到行动之中——"
},
	[78472]={ language="再小的线索也是线索，你花了一些时间去检查这些成色颇新的储存罐，发现这些储存罐是在遗民营地里见过的型号——难道这些罐子是遗民们带进来的吗？他们来这里是为了干什么呢？"
},
	[78473]={ language="修格尔的尸体很快就会飞散，你拼尽了全力和时间赛跑，最终成功地从修格尔尸体上取得了生体样本，并最终封存起来，但作业过程中的虚粒子污染也让你的抗性值大幅下降——"
},
	[78474]={ language="在遗民的大营，他们奉上了他们最宝贵的物资之一——传说中的沙漠药剂“香铜”，你本想谢绝，但遗民们的热情让你没办法说出拒绝的话语，最终没有办法，你只能将其收下。"
},
	[78475]={ language="侵入萨拉丁的数据防壁花了你一些时间，期间还要抵御中控室内修格尔的袭击，真可谓是前狼后虎，但所幸的是一番苦战后，你终于破解了防火墙，取得了中控数据，但在过程中，战舰内的污染程度再度加深了……"
},
	[78476]={ language="你检查了那个奇怪的机械装置，但是没发现什么端倪，但在过程中，你似乎触动了装置上的某个开关，一阵奇怪的声音后，现场的虚粒子浓度开始呈指数级上升，你只能带着装置迅速离开。"
},
	[78477]={ language="“……使用……在残骸……先按……”\n“之后……注意……”\n“我们……在……接头……”\n被截获的通讯中，只剩下一些破碎的语言，但你却从中嗅到了危险的气味。"
},
	[78501]={ language="申请战员支援"
},
	[78502]={ language="整理给养"
},
	[78503]={ language="申请后勤补给"
},
	[78504]={ language="补充抗性值"
},
	[78505]={ language="提高体质"
},
	[78506]={ language="离开"
},
	[78507]={ language="放弃"
},
	[78508]={ language="算了吧"
},
	[78509]={ language="挑战"
},
	[78510]={ language="紧急挑战"
},
	[78511]={ language="随机挑战"
},
	[78512]={ language="精英挑战"
},
	[78513]={ language="首领挑战"
},
	[78514]={ language="漠中恶战Ⅰ"
},
	[78515]={ language="漠中恶战Ⅱ"
},
	[78516]={ language="漠中恶战Ⅲ"
},
	[78517]={ language="漠中恶战Ⅳ"
},
	[78518]={ language="漠中恶战Ⅴ"
},
	[78519]={ language="漠中恶战Ⅵ"
},
	[78521]={ language="获得1个随机招募券"
},
	[78522]={ language="恢复10点抗性值"
},
	[78523]={ language="获得8个金币"
},
	[78524]={ language="获得4点后勤值"
},
	[78525]={ language="提高5点抗性值上限"
},
	[78526]={ language="抗性值恢复2点"
},
	[78527]={ language="抗性值降低5点"
},
	[78528]={ language="算了吧"
},
	[78529]={ language="你们在沙漠中遭遇了未知的敌人……"
},
	[78530]={ language="突如其来的战斗，敌人的强度明显比一般人强，做好准备。"
},
	[78531]={ language="一片沙暴中，你完全无法探知前面敌人的强度究竟如何……"
},
	[78532]={ language="迎战这一区域最强的对手！"
},
	[78533]={ language="萨拉丁炉心前，你迎来了这次调查最终的敌人——"
},
	[78534]={ language="特殊剧情解锁的挑战关卡——<漠中恶战Ⅰ>，希望能成功击败敌人"
},
	[78535]={ language="特殊剧情解锁的挑战关卡——<漠中恶战Ⅱ>，希望能成功击败敌人"
},
	[78536]={ language="特殊剧情解锁的挑战关卡——<漠中恶战Ⅲ>，希望能成功击败敌人"
},
	[78537]={ language="特殊剧情解锁的挑战关卡——<漠中恶战Ⅳ>，希望能成功击败敌人"
},
	[78538]={ language="特殊剧情解锁的挑战关卡——<漠中恶战Ⅴ>，希望能成功击败敌人"
},
	[78539]={ language="特殊剧情解锁的挑战关卡——<漠中恶战Ⅵ>，希望能成功击败敌人"
},
	[78589]={ language="开始战斗"
},
	[78601]={ language="雪中送炭"
},
	[78602]={ language="新型试剂"
},
	[78603]={ language="资源集中地"
},
	[78604]={ language="补给就位"
},
	[78605]={ language="潜力提升"
},
	[78701]={ language="及时的补给，感谢总部。"
},
	[78702]={ language="我好得多了……"
},
	[78703]={ language="迟来的资源也是资源，蚊子腿也是肉。"
},
	[78704]={ language="感谢补给！"
},
	[78705]={ language="小队战力提升！"
},
	[78711]={ language="白刃相接Ⅲ"
},
	[78712]={ language="挥金如土Ⅲ"
},
	[78713]={ language="八方支援Ⅲ"
},
	[78714]={ language="雪中送炭Ⅲ"
},
	[78715]={ language="招兵买马Ⅲ"
},
	[78716]={ language="每战必胜Ⅲ"
},
	[78717]={ language="群勇·直击Ⅲ"
},
	[78718]={ language="群勇·骋电Ⅲ"
},
	[78719]={ language="群勇·轰炎Ⅲ"
},
	[78720]={ language="群勇·寒霜Ⅲ"
},
	[78721]={ language="群勇·生蕴Ⅲ"
},
	[78722]={ language="群勇·量蚀Ⅲ"
},
	[78723]={ language="迫不及待Ⅲ"
},
	[78724]={ language="如履薄冰Ⅲ"
},
	[78725]={ language="生死攸关Ⅲ"
},
	[78726]={ language="白刃相接Ⅱ"
},
	[78727]={ language="挥金如土Ⅱ"
},
	[78728]={ language="八方支援Ⅱ"
},
	[78729]={ language="雪中送炭Ⅱ"
},
	[78730]={ language="招兵买马Ⅱ"
},
	[78731]={ language="每战必胜Ⅱ"
},
	[78732]={ language="群勇·直击Ⅱ"
},
	[78733]={ language="群勇·骋电Ⅱ"
},
	[78734]={ language="群勇·轰炎Ⅱ"
},
	[78735]={ language="群勇·寒霜Ⅱ"
},
	[78736]={ language="群勇·生蕴Ⅱ"
},
	[78737]={ language="群勇·量蚀Ⅱ"
},
	[78738]={ language="迫不及待Ⅱ"
},
	[78739]={ language="如履薄冰Ⅱ"
},
	[78740]={ language="生死攸关Ⅱ"
},
	[78741]={ language="白刃相接Ⅰ"
},
	[78742]={ language="挥金如土Ⅰ"
},
	[78743]={ language="八方支援Ⅰ"
},
	[78744]={ language="雪中送炭Ⅰ"
},
	[78745]={ language="招兵买马Ⅰ"
},
	[78746]={ language="每战必胜Ⅰ"
},
	[78747]={ language="群勇·直击Ⅰ"
},
	[78748]={ language="群勇·骋电Ⅰ"
},
	[78749]={ language="群勇·轰炎Ⅰ"
},
	[78750]={ language="群勇·寒霜Ⅰ"
},
	[78751]={ language="群勇·生蕴Ⅰ"
},
	[78752]={ language="群勇·量蚀Ⅰ"
},
	[78753]={ language="迫不及待Ⅰ"
},
	[78754]={ language="如履薄冰Ⅰ"
},
	[78755]={ language="生死攸关Ⅰ"
},
	[78761]={ language="通关50次关卡挑战"
},
	[78762]={ language="累计消耗100金币"
},
	[78763]={ language="累计消耗80后勤值"
},
	[78764]={ language="累计资助50金币"
},
	[78765]={ language="累计招募20个战员"
},
	[78766]={ language="累计完美作战20次"
},
	[78767]={ language="累计招募10次直击型战员"
},
	[78768]={ language="累计招募10次骋电型战员"
},
	[78769]={ language="累计招募10次轰炎型战员"
},
	[78770]={ language="累计招募10次寒霜型战员"
},
	[78771]={ language="累计招募10次生蕴型战员"
},
	[78772]={ language="累计招募10次量蚀型战员"
},
	[78773]={ language="累计进行15次阶段休整"
},
	[78774]={ language="累计进入15次遗民商铺"
},
	[78775]={ language="累计进入15次任务营地"
},
	[78776]={ language="通关30次关卡挑战"
},
	[78777]={ language="累计消耗60金币"
},
	[78778]={ language="累计消耗50后勤值"
},
	[78779]={ language="累计资助30金币"
},
	[78780]={ language="累计招募12个战员"
},
	[78781]={ language="累计完美作战12次"
},
	[78782]={ language="累计招募6次直击型战员"
},
	[78783]={ language="累计招募6次骋电型战员"
},
	[78784]={ language="累计招募6次轰炎型战员"
},
	[78785]={ language="累计招募6次寒霜型战员"
},
	[78786]={ language="累计招募6次生蕴型战员"
},
	[78787]={ language="累计招募6次量蚀型战员"
},
	[78788]={ language="累计进行10次阶段休整"
},
	[78789]={ language="累计进入10次遗民商铺"
},
	[78790]={ language="累计进入10次任务营地"
},
	[78791]={ language="通关20次关卡挑战"
},
	[78792]={ language="累计消耗40金币"
},
	[78793]={ language="累计消耗30后勤值"
},
	[78794]={ language="累计资助20金币"
},
	[78795]={ language="累计招募8个战员"
},
	[78796]={ language="累计完美作战8次"
},
	[78797]={ language="累计招募4次直击型战员"
},
	[78798]={ language="累计招募4次骋电型战员"
},
	[78799]={ language="累计招募4次轰炎型战员"
},
	[78800]={ language="累计招募4次寒霜型战员"
},
	[78801]={ language="累计招募4次生蕴型战员"
},
	[78802]={ language="累计招募4次量蚀型战员"
},
	[78803]={ language="累计进行6次阶段休整"
},
	[78804]={ language="累计进入6次遗民商铺"
},
	[78805]={ language="累计进入6次任务营地"
},
	[80001]={ language="普通"
},
	[80002]={ language="精致"
},
	[80003]={ language="稀有"
},
	[80004]={ language="总览"
},
	[80005]={ language="组织/势力"
},
	[80006]={ language="概念"
},
	[80007]={ language="约瑟伯格"
},
	[80008]={ language="洛德联盟"
},
	[80009]={ language="北极"
},
	[80010]={ language="伯基索米"
},
	[80011]={ language="星火联盟"
},
	[80012]={ language="莱斯坦斯"
},
	[80013]={ language="公约辉光之环"
},
	[80014]={ language="未知"
},
	[80015]={ language="是一个年轻的国家，非常鼓励创新与发展，提倡一切有利于经济发展和科技发展的措施。"
},
	[80016]={ language="由克罗瓦德、黎波塞尔、希斯里奇及其他4个小成员国组成，联盟内各国保持多元发展。"
},
	[80017]={ language="分布着一些原始村落"
},
	[80018]={ language="位于大陆北部，境内金属矿藏丰富，重工业发达。"
},
	[80019]={ language="获得战员后解锁"
},
	[80020]={ language="角色"
},
	[80021]={ language="物品"
},
	[80022]={ language="位于另一块大陆上的神秘联盟，拥有与本土完全不同的星彩源晶研究及使用技巧。"
},
	[80023]={ language="由星球理事会成立的无国属作战机构，专门负责处理修格尔及由修格尔引发的各种相关事件。"
},
	[80024]={ language="包含尤赞坦、维拉提亚和塞洛维三个国家。拥有丰富的自然资源及星彩源晶资源。"
},
	[80025]={ language="归属不明的人"
},
	[80026]={ language="烙痕尚未解锁"
},
	[80027]={ language="海港城市黎苏根近期出现了一系列的异常情况，内容包括通讯失灵、异变体目击等，为了调查真相，莱斯坦斯安全局黎苏根分局向总部发出了申请——一位年轻的链尉官与他的搭档艾丽西亚承担了任务，但他们却没想到这一次任务却是从坠机开始的……"
},
	[80028]={ language="启幕大楼爆炸的事件引起了黎苏根上级——约瑟伯格中央议会的注意，他们认为这是一个名为“星解联”的组织所为，他们的下一个目标，很可能就是“启幕乐园”。\n为了解决星解联的威胁，中央议会派出了名为卡兰丽莎的特工前来协助任务，但谁也没有想到，启幕乐园中还有另外一群人在进行活动……"
},
	[80029]={ language="谁也不会想到启幕集团居然是乐园事件的幕后黑手，必须把尤尔斯找到，将他绳之以法。\n为了抓捕尤尔斯，链尉官与艾丽西亚赶往黎苏根郊外的某个废弃矿场，与此同时，中央议会也派出了名为莱蔻莎的又一名特工加入行动——所有人都不知道，在矿场深处，从未见过的恐怖存在逐渐睁开眼睛……"
},
	[80030]={ language="好不容易从矿场死里逃生，还没来得及好好休息，链尉官就得知了新的情况——调整者教团从矿场回收的危险物品可能被运回了黎苏根，为了防止可能出现的危险情况，链尉官和艾丽西亚需要马上前往黎苏根的地下城——在那里迎接他们的，是名为“蚁族”的本地势力，还有可能潜藏着的星解联和调整者教团……"
},
	[80031]={ language="地下城的事故造成了恶劣的影响，但此时需要解决的已不仅仅是地下城的问题，地面上也出现了一些波动——作为黎苏根节日“苏生节”的最后一天，鱼龙混杂的黎苏根城中，灾祸正在悄然无息的生长……"
},
	[80032]={ language="空天星链基站被引爆，天空中出现了巨大的锚点，名为“斯科皮欧”的恐怖存在从中现身，黎苏根的毁灭已近在眼前，你们只有十五分钟的时间来终结它……"
},
	[80033]={ language="“使徒级”修格尔——斯科皮欧降临事件发生之后，尘封的“预言”成为未来发生的可能，星球和人类生存的危机再度在所有人心中敲响，为了抓住人类文明延续的唯一机会，链尉官与艾丽西亚前往伫立于荒原中的沙漠城市，寻找时隔多年后才现世的“封禁物”碎片……"
},
	[80034]={ language="深入福登城的你们陷入了来自福登城和调整者的联合通缉，面对重重阻拦，你不得不和艾丽西亚分开，为了和她再度汇合，你必须找到这场“死局”的破局点……"
},
	[80035]={ language="你被卷入福登城的锚点空间中，逐步揭开伊甸园的真相；悲伤的少女在神秘声音引导中回想起曾经的约定……在那纯白之界的挽歌下，执以因爱觉醒的力量，只为回到所爱之人的身边。"
},
	[80036]={ language="你应教皇的邀请，与矢车菊、朝晖重回“群星眷顾的国家”维拉提亚，登上了能够最大程度观赏星都的运行设施——环星列车，并在列车上偶遇了名为“泽菲林”的少女。此时却无人能预料到，你们的相遇将对维拉提亚带来何种翻天覆地的变化……"
},
	[80037]={ language="时装图鉴Ⅰ"
},
	[80038]={ language="时装图鉴Ⅱ"
},
	[80039]={ language="环星列车事件结束后，紧接而来的是重新启动的第二次骑士选拔大会。目睹了维拉提亚深处的异象后，曾经的骑士朝晖选择再一次踏入竞技之地，而在登上最高阶级的路上，你与她将会直面这片群星眷顾之地上的“黑暗”——而这一切，都来源于一个“谎言”……"
},
	[80040]={ language="当黑暗笼罩在星都上空之时，神秘的虚蚀猎人再度出现在你的面前——与之而来的，还有被揭开的维拉提亚真相……生与死、错与对、你必须做出选择。"
},
	[81001]={ language="达到对应等级可解锁辉月<color=#be10b3>仙境奇遇新装装扮、特殊链接许可、源晶辉锭</color>等丰厚奖励"
},
	[81002]={ language="达到对应等级可解锁辉月<color=#be10b3>仙境奇遇新装装扮、特殊链接许可、源晶辉锭</color>等丰厚奖励"
},
	[81003]={ language="立即获得：提升10级"
},
	[81004]={ language="额外获得："
},
	[81005]={ language="激活合约"
},
	[81006]={ language="激活+直升10级"
},
	[81007]={ language="合约任务"
},
	[81008]={ language="购买成功"
},
	[81009]={ language="晶耀供给已达最大供给天数"
},
	[81010]={ language="域行合约已激活，无法重复激活"
},
	[81011]={ language="合约扩充已激活，无法重复激活"
},
	[81012]={ language="需先激活合约的高级调度许可才可使用"
},
	[81013]={ language="当前合约等级已经超过40级（满级70级），是否继续使用？"
},
	[81014]={ language="域行合约功能未开启，无法使用"
},
	[81015]={ language="礼遇已激活，无法重复激活"
},
	[81051]={ language="轰炎"
},
	[81052]={ language="骋电"
},
	[81053]={ language="寒霜"
},
	[81054]={ language="生蕴"
},
	[81055]={ language="量蚀"
},
	[81056]={ language="直击"
},
	[81057]={ language="强袭"
},
	[81058]={ language="协同"
},
	[81059]={ language="特勤"
},
	[81060]={ language="医疗"
},
	[81061]={ language="控场"
},
	[81062]={ language="中坚"
},
	[81063]={ language="轰炎型战员象征火焰的力量，具有灼伤敌方的能力——灼伤将降低敌方恢复，同时轰炎型战员在攻击灼伤下的敌方时会造成额外伤害"
},
	[81064]={ language="骋电型战员象征雷电的力量，可让敌方处于感电状态——感电下的敌方受到骋电伤害时有概率受到额外伤害"
},
	[81065]={ language="寒霜型战员象征寒冰的力量，可对敌方附加渐冻效果——渐冻将降低敌方速度，满层时大幅降低敌方寒霜抗性"
},
	[81066]={ language="生蕴型战员象征草木的力量，具有蕴蚀敌方的能力——蕴蚀成功时，敌方将降低大量防御"
},
	[81067]={ language="量蚀型战员象征光暗的力量，可对敌方形成辐射——辐射爆发时，目标将受到巨额量蚀伤害"
},
	[81068]={ language="直击型战员象征物理的力量，具有自身强化的能力"
},
	[81069]={ language="主要输出——着重于自身输出能力的提升，具有技能强度高的特点"
},
	[81070]={ language="次要输出——着重于辅助强袭，自身输出能力比强袭稍弱，但具备超高的硬直击破能力"
},
	[81071]={ language="战场辅助——具有增益友方或对敌方造成减益的能力，硬直击破能力比协同稍弱"
},
	[81072]={ language="医疗治愈——具有治愈己方战员能力的战场援助单位"
},
	[81073]={ language="强力控制——具有单体或群体控制能力的支援单位，控制成功时将击破目标40%的硬直值"
},
	[81074]={ language="中坚前排——具有承伤特性的力量型输出，可在战场上吸收更多伤害，且自身承伤时的源能获取效率大幅提升"
},
	[81101]={ language="基础制式"
},
	[81102]={ language="逐日星辉"
},
	[81103]={ language="茶歇"
},
	[81104]={ language="基础制式"
},
	[81105]={ language="乘风破浪"
},
	[81106]={ language="基础制式"
},
	[81107]={ language="生命之花"
},
	[81108]={ language="基础制式"
},
	[81109]={ language="风驰电掣"
},
	[81110]={ language="基础制式"
},
	[81111]={ language="幽夜新星"
},
	[81112]={ language="基础制式"
},
	[81113]={ language="星月交汇"
},
	[81114]={ language="维拉提亚之忆"
},
	[81115]={ language="基础制式"
},
	[81116]={ language="青空游梦"
},
	[81117]={ language="游子"
},
	[81118]={ language="基础制式"
},
	[81119]={ language="原野守望"
},
	[81120]={ language="无序"
},
	[81121]={ language="基础制式"
},
	[81122]={ language="黛色沉醉"
},
	[81123]={ language="基础制式"
},
	[81124]={ language="逐梦之音"
},
	[81125]={ language="基础制式"
},
	[81126]={ language="魅紫幻影"
},
	[81127]={ language="零式"
},
	[81128]={ language="基础制式"
},
	[81129]={ language="基础制式"
},
	[81130]={ language="绯红闪影"
},
	[81131]={ language="基础制式"
},
	[81132]={ language="终焉"
},
	[81133]={ language="微醺假日"
},
	[81134]={ language="基础制式"
},
	[81135]={ language="基础制式"
},
	[81136]={ language="基础制式"
},
	[81137]={ language="疾电冷却"
},
	[81138]={ language="基础制式"
},
	[81139]={ language="基础制式"
},
	[81140]={ language="基础制式"
},
	[81141]={ language="基础制式"
},
	[81142]={ language="褐岩"
},
	[81143]={ language="基础制式"
},
	[81144]={ language="基础制式"
},
	[81145]={ language="基础制式"
},
	[81146]={ language="基础制式"
},
	[81147]={ language="基础制式"
},
	[81148]={ language="基础制式"
},
	[81149]={ language="荧蓝"
},
	[81150]={ language="基础制式"
},
	[81151]={ language="基础制式"
},
	[81152]={ language="基础制式"
},
	[81153]={ language="基础制式"
},
	[81154]={ language="基础制式"
},
	[81155]={ language="基础制式"
},
	[81156]={ language="基础制式"
},
	[81157]={ language="基础制式"
},
	[81158]={ language="青葱岁月"
},
	[81159]={ language="煦风轻语"
},
	[81160]={ language="基础制式"
},
	[81161]={ language="基础制式"
},
	[81162]={ language="执棋者"
},
	[81163]={ language="基础制式"
},
	[81164]={ language="爱心咖啡"
},
	[81165]={ language="基础制式"
},
	[81166]={ language="基础制式"
},
	[81167]={ language="基础制式"
},
	[81168]={ language="空谷猎影"
},
	[81169]={ language="鹿语微光"
},
	[81170]={ language="青衫萝薄"
},
	[81171]={ language="嗒啦啦-艾可"
},
	[81172]={ language="星海尽头"
},
	[81173]={ language="经典格调"
},
	[81174]={ language="欢愉片刻"
},
	[81175]={ language="拷问时间"
},
	[81176]={ language="暖雪之礼"
},
	[81177]={ language="腾云庆春"
},
	[81178]={ language="绮窗来客"
},
	[81179]={ language="神鹿聆春"
},
	[81180]={ language="且待明宵"
},
	[81181]={ language="充电时间"
},
	[81182]={ language="幽夜魔女"
},
	[81183]={ language="浮萤梦蝶"
},
	[81184]={ language="惊奇回忆"
},
	[81185]={ language="秘密空间"
},
	[81186]={ language="盛阳浪花"
},
	[81187]={ language="晴夏远游"
},
	[81188]={ language="沙滩闲暇"
},
	[81189]={ language="纯白芳颜"
},
	[81190]={ language="明光熹语"
},
	[81191]={ language="绚辉王座"
},
	[81192]={ language="人醉花堤"
},
	[81193]={ language="假日邀约"
},
	[81194]={ language="私人会面"
},
	[81195]={ language="斯菲克兔"
},
	[81196]={ language="迷糊白兔"
},
	[81197]={ language="舞台之星"
},
	[81198]={ language="跳跳粉兔"
},
	[81199]={ language="香醇黑兔"
},
	[82101]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82102]={ language="烁曦的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82103]={ language="“闲暇时光”系列时装——茶歇。\n以利落剪裁打造轻盈风格，减轻无用的束缚，帮助您在工作和生活之间取得完美的平衡。\n“……啊，你好。是的，现在是休息时间……我只是在做一些轻松的阅读，这有助于我恢复状态。天气有点冷了，你也想来一杯热咖啡吗？”"
},
	[82104]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82105]={ language="燕鸥的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82106]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82107]={ language="玛瑟琳的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82108]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82109]={ language="泠的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82110]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82111]={ language="渡鸦的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82112]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82113]={ language="朝晖的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82114]={ language="朝晖的扩容战员服装——维拉提亚之忆。\n朝晖还在维拉提亚骑士团时期的常驻着装，对她而言，那时候的青涩、成长与骄傲，都已如融雪一般不复存在——只有这一身当时的打扮，才能让她知晓，她曾是维拉提亚护星骑士团的一员。"
},
	[82115]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82116]={ language="冷蛟的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82117]={ language="“闲暇时光”系列时装——游子。\n专为出门游历的普洛米族人设计，以普洛米族传统服饰为基础进行改良，摒弃掉臃肿厚重的皮毛料子，使用柔软的特殊材质，搭配灵动的剪裁，与普洛米传统的纹样相结合，使之焕发出独特的时尚活力。"
},
	[82118]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82119]={ language="梅鹿特的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82120]={ language="“闲暇时光”系列时装——无序。\n休闲假期的最佳选择，抛弃掉桎梏和拘谨，以最舒服的状态享受短暂的假日，是梅鹿特混迹街头时常穿的服饰。\n“yo~生命又是一个圈，我再次回到原点…… 咦？你什么时候来的？快听听我刚发现的这首新的歌，真不错！没有声音？唔……哈哈哈，当然没有声音了，因为我是骗你的，略略略~”"
},
	[82121]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82122]={ language="歌海娜的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82123]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82124]={ language="艾可的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82125]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82126]={ language="卡兰丽莎的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82127]={ language="“闲暇时光”系列时装——零式。\n利落修身的赛车服，配以典藏TypeX-00机车——飞驰迅疾的身影掠过街头，留下一抹英姿飒爽的倩影，引起众人的欢呼和叫唤——如果能看到她头盔下的真面目，你必定会被卡兰丽莎的美丽与气质所震慑。\n“赛车这项运动能让我身心得到释放，但我劝你最好不要轻易模仿。”"
},
	[82128]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82129]={ language="艾莉丝专用的制式作战服装。"
},
	[82130]={ language="艾莉丝的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82131]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82132]={ language="莱蔻莎的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82133]={ language="“闲暇时光”系列时装——微醺假日。\n来自【名爵时装定制】量身定制的典藏服装，每一处剪裁都出自匠人之手，纯色的面料高级而不高调，贵气且不失优雅，对莱蔻莎而言，拥有完美的形象，也能满足她心灵深处的某种欲望。\n“对我来说，身体既是归处，既是家园，把家园好好装备一番，不是人之常情吗？你说我醉了？怎么可能——不过是微醺而已。”"
},
	[82134]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82135]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82136]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82137]={ language="野马的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82138]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82139]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82140]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82141]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82142]={ language="羚角的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82143]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82144]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82145]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82146]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82147]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82148]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82149]={ language="黛灵的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82150]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82151]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82152]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82153]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82154]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82155]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82156]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82157]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82158]={ language="莉丽拉的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82159]={ language="“闲暇时光”系列新款衣装——煦风轻语。\n经典的休闲出街风格，采用优质面料制作，适合在明媚的人造日光下的任何活动。\n如何合理运用短暂假期的时光对于莉丽拉来说是一个不小的难题——但不管怎么样，先将繁忙的工作置于脑后，好好享受此刻在小花园中照料植物的休憩时间吧。\n“虽然只是人造的阳光和蓝天，但这些植物可是真真切切的呢，请稍等一下，我给它们浇完水就马上过来。”"
},
	[82160]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82161]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82162]={ language="纽卡斯尔的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82163]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82164]={ language="珂尔的客制化战员服装，根据其个人意愿调整制作，完好体现本人内心所愿。"
},
	[82165]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82166]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82167]={ language="成为AIMBS战员后配给的专用服装。"
},
	[82168]={ language="皮革与金属，衬着束腰与短裤，恰到好处的两极色系搭配，给予视觉上的冲击，这一切都充分体现出克罗瓦德女性那种别致的帅气以及独特的风格。"
},
	[82169]={ language="点点萤火飘浮在青青草原之上，仿佛汇成微光海洋，鹿灵被环绕其中，轻盈灵动的画面带来能治愈内心的触动。\n鹿灵第一次穿这种类型的服装，如同花瓣般轻盈的裙摆在空中飘扬，流畅柔和，宛如一首美好的诗篇，铭刻在内心深处，无法抹去。"
},
	[82170]={ language="言在门派中修行时常穿的服装，文雅俊逸，风格别致，充分体现了言的秀丽形象。\n“衣衫楚楚，蓦然起行，曲径通幽，竹叶沙沙响，愿倾听，先贤经义。”\n“此乃——没什么，穿着这衣服回忆起家乡，有感而发罢了。”"
},
	[82171]={ language="TapTap联动活动时装，参与活动可获取。\n“一起玩游戏吧！”——艾可的演唱会开场词"
},
	[82172]={ language="蒂雅参加维拉提亚贵族晚宴常穿的礼服，轻盈的同时不失神秘与优雅，点点星光坠于下摆，星辰轨迹绘环绕其身，让人联想到无垠的星空。\n“贵族的礼仪规定礼服不能穿第二次……谁制定的规矩？”"
},
	[82173]={ language="因个人过往的原因，莉丽拉幼年并没有在校园中的经历，但她经常会去设想，自己穿上校服，走在校园的林荫小道里，会是怎样的一种风景呢？\n“穿着校服让我体会到一种前所未有的感受，归属和自信的感觉，青春真好呀！”"
},
	[82174]={ language="来自安全局的圣夜节日服装，在保证质量和舒适度的前提下满足不同AIMBS的穿着需求，力求细节和还原度。\n——为了这片刻休闲，她做了许多准备——精致的衣服，珍贵的礼物，以及提前预演好的动作……接下来，要做什么呢？"
},
	[82175]={ language="来自莱斯坦斯后勤部门服装组的私人订单，用以满足部分AIMBS的个人穿着需求。注意，该订单并不能通过安全局内网来进行下单，若有需求，请联系服装组负责人。"
},
	[82176]={ language="来自安全局的圣夜节日服装，在保证质量和舒适度的前提下满足不同AIMBS的穿着需求，力求细节和还原度。\n——依据她人的建议，女孩费尽心思想到了给链尉官的礼物，那就是……"
},
	[82177]={ language="融以东方星火国度传统服饰元素制作的衣装，对客户的身材需求进行了特定的剪裁，配饰和纹路则有客户亲自选择。\n——“新年即将到来，做好又一次被我盯上的准备了么？无论天涯海角，我都会追到你，降服你的……哈哈哈哈！”"
},
	[82178]={ language="纽卡斯尔老板通过链尉官送给霜琼小姐的礼物，神神秘秘不肯透露是什么，霜琼在道谢之后，当着链尉官的面打开了它。\n“您说……这是纽卡斯尔小姐送给我的？恕我冒昧，这件衣服似乎并不符合我们星火人的传统衣着习惯呢……在这里很流行吗？”"
},
	[82179]={ language="这身装扮来自遥远的东方，对斯利普尼尔的居民有些特殊，达瓦林换上这身特殊的衣裳，像往常一样徜徉于自然风光，然后不小心睡去。\n“啊……春天马上到了，这是送给你的花，和我一起编花环怎么样？”"
},
	[82180]={ language="艾尔西妲不止一次梦到过自己的过去，逝去的时光无法再现，只有实体之物可供怀念……她换上旧装，像往年那样庆祝欢乐的节日，然后将目光放在未来。\n“谁都不知道明天会是什么样子，我也不会为此感到害怕，一起告别过去吧，链尉官，我们有数不尽的未知时光呢！”"
},
	[82181]={ language="来自莱斯坦斯后勤部门服装组的私人订单，用以满足部分AIMBS的个人穿着需求。注意，该订单并不能通过安全局内网来进行下单，若有需求，请联系服装组负责人。\n——“今天的雨下得真大，这把遮阳伞没什么作用呢……借你房间的洗浴室用一下，等我换身衣服再来跟你交接工作——不准偷看哦？”"
},
	[82182]={ language="玛瑟琳初次来到月夜之吻时，那把弯曲的巨镰和破碎的衣装几乎吓走了所有游客，于是老板歌海娜就决定给她设计一套属于她的“工作服”——优雅、精致，却又有一些不可触碰的危险。\n“老板喜欢的话，我也喜欢，如果链尉官喜欢的话……我会更喜欢一些。”"
},
	[82183]={ language="尤加利永远会将自己最完美的一面展现在每一分每一秒，无论是房间的装饰还是她这身礼装，都在强调她才是这一刻的主角。\n“居然能毫不畏惧地盯着我，该说你毫无自觉还是太单纯呢……想要喝上这一杯酒，得拿出你能配上的勇气才行呢……呵呵。”"
},
	[82184]={ language="似乎是最近某大热番剧中的装扮，渡鸦非常喜欢并且偷偷买了一身藏在事务所，虽然她本来想把这当作一个秘密，不让任何人知道的……如果不是你突然闯入的话。\n“你……竟然妄图窥探暗夜的秘密？这件事不许说出去！什么条件都可以！绝对不能让第三个人知道！”"
},
	[82185]={ language="按照约定来到见面的地点，却发现这里是一座废弃的学校，应该不是走错了吧……正在怀疑时，危峭拿着相机出现了，她说，约你来这里是为了捉鬼，应该没有听错吧？\n“你问我为什么要穿成这样子？因为一般来说，以废弃校园为背景的恐怖作品主角都是女学生啊，我专门翻出来以前的旧校服外套，虽然已经不合身了但也能穿啦，让我先自拍一张作为纪念嘿嘿……呜哇你感觉到冷风没有？”"
},
	[82186]={ language="阳光、沙滩、海浪，对于生长在内陆的烁曦来说，一切都如此地新鲜，尤其是在海浪上摇曳时，海风和浪花交织的清凉令她心旷神怡。\n“如果可以的话，我想一边看小说一边就这样晒太阳。”“要一起吗？我可以移过去一些，还有一个人的位置……大概。”"
},
	[82187]={ language="在早晨的海浪声中，言撑着身体，扭捏地扯了扯勾在腰间的衣带。\n“姑且选了个比较喜欢的样式……我特意选在早上，想着只有我们两个人的时候没有那么紧张……”\n“你说很好看？谢，谢谢……想看我穿这个练剑的样子？再怎么说穿这个练剑也太……”\n“小试一番倒也……未尝不可就是了……不要告诉别人哦？”"
},
	[82188]={ language="刺玫早早选好了适合晒太阳的地方，插好遮阳伞，拿出冰镇的饮料，属于她的闲暇时光便已开始。\n“怎么？看着我的泳装看呆了吗？把眼神收收，还有一件事没做呢。什么事？当然是来帮我涂防晒油了~我一个人可没法把全身都涂一遍哦？”\n“作为回报，要不要请你喝一瓶冰饮？还是说……我也来帮你涂一下？呵呵。”"
},
	[82189]={ language="总是给予包容和温暖，如天使般的女孩应邀而来，与你独处在宴会准备好的画室里，为你穿上纯白绸服，摆好你喜欢的姿势，期待着你的画作。\n“我相信您的精湛画技，只是……我有一个小要求。”\n“再完美的画作，也比不上真实带来的细腻，而我这身衣装是精心考虑到您的喜好才穿上，我不想这份记忆只存在于画中。”\n“所以……等您收笔后，用您的感官和身体，亲自来欣赏今夜的我，可以吗？“					"
},
	[82190]={ language="偷偷溜进别人房间的大小姐没有丝毫作为客人的自觉，指挥着手下布置出了房间一角，镇定自若地开始更换稍后宴会上要穿的礼服，即使被正主刚好撞见也没有丝毫慌乱——\n“呀你回来的正是时候，快过来帮我拉一下背后的拉链……你才吃胖了呢！不信你摸，我可一点肉都没长！哦你说房间啊，你这里离礼堂比较近，方便我换衣服……嗯，你不会介意的吧？”"
},
	[82191]={ language="与你许下一生誓言的少女沐浴在绚烂光辉中，她在欢呼中接受加冕，坐在属于她的王座之上，等待着属于她的王前来迎接。\n“和我一起享受她们的赞美和喝彩吧，尽管这身礼服穿起来十分繁复，但只要是为了吸引你的目光，我就会无怨无悔地穿上。”"
},
	[82192]={ language="身着东方华服的霜琼无疑是宴上的焦点，神怿气愉,言笑晏晏，正当你端着酒杯想要去找她时，发现她竟然不见了……环顾四周，便看到一抹倩影消失在礼堂角落的侧门处。\n“抱歉，教您看到我这番失态了，只是方才宴上多喝了几盅，才逃席前来纳凉……想不到您注意到了。许是饮酒之故，这水有些过分地凉了……”\n“诶诶……您怎么下来了……不，我并不是想拒绝您，只是有您在我旁边，我的脸好像更热了一点……“"
},
	[82193]={ language="为了这趟出行，薇尔朵拉准备了很久，并且提前推掉了近期所有的工作，在与你相见的时候，少女露出笑脸，主动牵起你的手。\n“终于等到今天了，链尉官，这是我们第一次出门约会吧？这么独一无二的特别回忆，一定好好纪念！要不要我唱歌然后拍一个Vlog？你可以和我一起出镜吗？”\n“如果被粉丝问起来我们的关系？那我就如实说明、直接官宣怎么样？你愿意和我一起站到镜头前、接受媒体的采访吗？”"
},
	[82194]={ language="在作为赫赫有名的商人之前，阿尔戈首先是个年轻的女孩子。\n“……所以我喜欢潮流与时尚的东西也没什么奇怪的吧！链尉官是怎么觉得，我会在繁华的大城市里还会穿着防护服的？”\n“就算忽略这些，哪有陪我亲爱的投资人去逛街还打扮那么严肃的道理，来口饮料吗？我们可以坐在一起好好欣赏外面的夜景~”"
},
	[82195]={ language="月夜之吻举办的缤纷嘉年华之夜中，你来到娱乐区，看见了正在桌球台旁边摆弄着球杆的奥莉维娅。\n“链尉官？嘿嘿，来得正好，要来一场……这个……呃，这个叫什么球来着？”\n“哎不管啦，总之把球打进洞就对了，我会在旁边给你加油打气的！要吃个水果吗？啊~”"
},
	[82196]={ language="如果不是有你在场，辉月一定不会来这地方，光是炫目的灯光和嘈杂的音乐就快要让她崩溃，只想找个角落缩进去。\n但既然是男主角的邀请，如果拒绝就有失于女主角的身份……这么想着的辉月，拿起旁边的饮品就往嘴里灌，企图缓解自己紧绷的神经，直到——迷糊地倒在床边。\n“是链尉官吗？唔……你好像有好多个诶……”\n“呜，好多个链尉官，嘿嘿，都是属于我的男主角……怎么选都选不过来……”"
},
	[82197]={ language="作为舞台表演的唯一观众，你肆意地欣赏着舞池中央跃动身姿的莱蔻莎，而眼前的女人同样毫不在意你侵略般的目光，反而享受着这一刻，因为这说明她的目的达到了。\n“链尉官，接下来可是绝无仅有的限定表演，所以忘记其他的事情，只看着我就好。”\n“身为我的观众，你可要好好地欣赏每一处细节才行呢，呵呵~”"
},
	[82198]={ language="作为今晚吧台中的首席调酒师，梅鹿特终于实现了她的梦想，并将自己最新的得意之作向你奉上。\n“喝完感觉怎么样呀链尉官？是不是脑子感觉晕晕的，身体感觉热热的？”\n“要不要吃这个棒棒糖解酒呢？嘻嘻，我说的就是我嘴里这个啦~”\n“呀，难道说我和链尉官间接亲吻了？啊哈，链尉官真不害臊呢~”"
},
	[82199]={ language="就算是工作繁忙的特工，卡兰丽莎也会给自己留一些休息的时间，躺在柔软的沙发上，细品一杯醇厚的红酒，任由时间流逝。\n唯一不同的地方，大概就是这一次是受你的邀请，哪怕许久未见，她依旧是不会拒绝你的人。\n“也许我们之间有许多误会……但在这一刻，我们只是在同一房间里享受这场酒会的客人。”\n“你说这身服装？还，还不是你要求的……我才……喂，把头撇过去干什么，给我好好看着！”"
},
	[83101]={ language="初始着装"
},
	[83102]={ language="客制化"
},
	[83103]={ language="闲暇时光"
},
	[83104]={ language="初始着装"
},
	[83105]={ language="客制化"
},
	[83106]={ language="初始着装"
},
	[83107]={ language="客制化"
},
	[83108]={ language="初始着装"
},
	[83109]={ language="客制化"
},
	[83110]={ language="初始着装"
},
	[83111]={ language="客制化"
},
	[83112]={ language="初始着装"
},
	[83113]={ language="客制化"
},
	[83114]={ language="完形扩容"
},
	[83115]={ language="初始着装"
},
	[83116]={ language="客制化"
},
	[83117]={ language="闲暇时光"
},
	[83118]={ language="初始着装"
},
	[83119]={ language="客制化"
},
	[83120]={ language="闲暇时光"
},
	[83121]={ language="初始着装"
},
	[83122]={ language="偏好系列"
},
	[83123]={ language="初始着装"
},
	[83124]={ language="客制化"
},
	[83125]={ language="初始着装"
},
	[83126]={ language="客制化"
},
	[83127]={ language="闲暇时光"
},
	[83128]={ language="初始着装"
},
	[83129]={ language="初始着装"
},
	[83130]={ language="客制化"
},
	[83131]={ language="初始着装"
},
	[83132]={ language="客制化"
},
	[83133]={ language="闲暇时光"
},
	[83134]={ language="初始着装"
},
	[83135]={ language="初始着装"
},
	[83136]={ language="初始着装"
},
	[83137]={ language="客制化"
},
	[83138]={ language="初始着装"
},
	[83139]={ language="初始着装"
},
	[83140]={ language="初始着装"
},
	[83141]={ language="初始着装"
},
	[83142]={ language="客制化"
},
	[83143]={ language="初始着装"
},
	[83144]={ language="初始着装"
},
	[83145]={ language="初始着装"
},
	[83146]={ language="初始着装"
},
	[83147]={ language="初始着装"
},
	[83148]={ language="初始着装"
},
	[83149]={ language="客制化"
},
	[83150]={ language="初始着装"
},
	[83151]={ language="初始着装"
},
	[83152]={ language="初始着装"
},
	[83153]={ language="初始着装"
},
	[83154]={ language="初始着装"
},
	[83155]={ language="初始着装"
},
	[83156]={ language="初始着装"
},
	[83157]={ language="初始着装"
},
	[83158]={ language="客制化"
},
	[83159]={ language="闲暇时光"
},
	[83160]={ language="初始着装"
},
	[83161]={ language="初始着装"
},
	[83162]={ language="客制化"
},
	[83163]={ language="初始着装"
},
	[83164]={ language="客制化"
},
	[83165]={ language="初始着装"
},
	[83166]={ language="初始着装"
},
	[83167]={ language="初始着装"
},
	[83168]={ language="特约定制"
},
	[83169]={ language="绫罗礼宴"
},
	[83170]={ language="校园时光"
},
	[83171]={ language="联动着装"
},
	[83172]={ language="星夜系列"
},
	[83173]={ language="灵动逐风"
},
	[83174]={ language="简洁时尚又舒适的紧身运动服，非常适合在校运会时穿。\n上半身肩背线条能自由展现，同时提供舒适的透气性，这让泠在运动中能够始终保持清爽；下半紧身长裤提供卓越的柔韧性，各种运动动作自如灵动，无论是什么活动，这套服装都能助力挑战极限，释放潜能。\n“冠军的荣耀不仅是终点，更是我奋力追求的起点。”"
},
	[83175]={ language="校园时光"
},
	[83176]={ language="盛夏海风"
},
	[83177]={ language="精致设计，兼顾舒适感的泳装，是对夏天海岸的最佳诠释。\n少女在海边寻得一处休憩的好位置，海风轻拂，她慵懒地躺在摇床上，等待着邀请你的答复。"
},
	[83178]={ language="清凉海岸"
},
	[83179]={ language="圣夜惊喜"
},
	[83180]={ language="偏好系列"
},
	[83181]={ language="圣夜惊喜"
},
	[83182]={ language="辞岁新禧"
},
	[83183]={ language="辞岁新禧"
},
	[83184]={ language="辞岁新禧"
},
	[83185]={ language="偏好系列"
},
	[83186]={ language="偏好系列"
},
	[83187]={ language="偏好系列"
},
	[83188]={ language="校园时光"
},
	[83189]={ language="清凉海岸"
},
	[83190]={ language="清凉海岸"
},
	[83191]={ language="清凉海岸"
},
	[83192]={ language="绫罗礼宴"
},
	[83193]={ language="绫罗礼宴"
},
	[83194]={ language="绫罗礼宴"
},
	[83195]={ language="绫罗礼宴"
},
	[83196]={ language="偏好系列"
},
	[83197]={ language="缤纷醉夜"
},
	[83198]={ language="魔女系列"
},
	[83199]={ language="偏好系列"
},
	[83200]={ language="偏好系列"
},
	[83201]={ language="偏好系列"
},
	[83202]={ language="偏好系列"
},
	[83203]={ language="静谧午夜"
},
	[83204]={ language="倦后轻倚"
},
	[83205]={ language="雪夜倾诉"
},
	[83206]={ language="莺约燕赴"
},
	[83207]={ language="甜心蜜语"
},
	[83208]={ language="樱落胧梦"
},
	[83209]={ language="氤氲青鸟"
},
	[83210]={ language="雅致蓝染"
},
	[83211]={ language="冒失女仆"
},
	[83212]={ language="点心侍奉"
},
	[83213]={ language="风华物语"
},
	[83214]={ language="仙境奇遇"
},
	[84001]={ language="弱点击破（一）"
},
	[84002]={ language="弱点击破（二）"
},
	[84003]={ language="链接检索"
},
	[84501]={ language="所有敌人都会有若干<color=#f05009>弱点属性</color>和<color=#f05009>硬直</color>（敌人血条上方显示蓝色硬直条），使用对应属性战员攻击可大幅减少敌人硬直(非弱点属性战员硬直击破效率降低80%)"
},
	[84502]={ language="当敌人的硬直减少至0的时候，敌人会进入<color=#f05009>击破状态</color>，持续2回合。该状态下的敌人受到的伤害会大幅增加，且击破状态结束时恢复所有硬直"
},
	[84503]={ language="可以任意<color=#f05009>长按</color>或者点击两侧按钮进行充能"
},
	[84504]={ language="需要获得该时装后才可使用"
},
	[84505]={ language="暂无获取途径"
},
	[84506]={ language="您已拥有该时装，是否确认继续购买？（重复获取的时装会转化成一定数量的时装兑换凭证）"
},
	[84507]={ language="动态立绘"
},
	[84508]={ language="<color=#f5bf32>互动</color>立绘"
},
	[84509]={ language="语音"
},
	[84510]={ language="组合包"
},
	[84511]={ language="时装"
},
	[84512]={ language="互动情景"
},
	[84513]={ language="时装部件"
},
	[84514]={ language="互动"
},
	[84515]={ language="是否退出交互场景？"
},
	[84516]={ language="跳过"
},
	[84517]={ language="是否回到初始状态？"
},
	[84518]={ language=""
},
	[84519]={ language="未拥有该战员时装的交互场景，是否前往商城购买？"
},
	[84520]={ language="情景组合：弥音"
},
	[85001]={ language="旗开夺胜"
},
	[85002]={ language="自陷落地"
},
	[85003]={ language="至深黯处"
},
	[85004]={ language="骑兵补给"
},
	[85005]={ language="教皇密令"
},
	[85006]={ language="克罗瓦德使馆"
},
	[85007]={ language="21天累计登录领取大奖"
},
	[85008]={ language="- 活动期间资源获取关卡掉落增加 -"
},
	[85009]={ language="结束于：{0}"
},
	[85010]={ language="今日剩余产出UP次数：{0}"
},
	[85011]={ language="活动期间内，每成功挑战一次资源获取内的关卡（作战演练、合作委托、基建建设、点阵训练、蚀痕序升、蚀痕萃炼），则对应会消耗一次资源增产次数额外获得一次通关奖励"
},
	[85012]={ language="资源增产"
},
	[85013]={ language="{0}结束"
},
	[85014]={ language="活动结束时间："
},
	[85015]={ language="截止"
},
	[85016]={ language="长路归乡"
},
	[85017]={ language="异野麋踪"
},
	[85018]={ language="辰星之黯"
},
	[85019]={ language="未央长夜"
},
	[85020]={ language="冬雪圣夜"
},
	[85021]={ language="游园纪事"
},
	[85022]={ language="雪山惊奇夜"
},
	[85023]={ language="发生锚点事件后的第八十一小时，一架来自克罗瓦德的飞艇降落到了黎苏根的第二空港。\n克罗瓦德，一个以旧技术的荣光而自傲的国家，他们那延续了几个世代的，一成不变的生活，就像一只流光溢彩的玻璃吊灯，华诡、且脆弱。\n他们此行是为了拯救而来，还是为了消灭而来？"
},
	[85024]={ language="塞洛维的荒野深处，矗立着深邃古老的原住民部落“斯利普尼尔”，时光的痕迹在那里流淌，鹿灵的护佑在那里徜徉。\n当天灾来临，原住民固守家园的愿景与当局迁移人口的想法，自然而然便会发生冲突。\n风暴映染苍穹，鹿灵之威显现，圣地即将破碎。\n究竟谁能够阻止这一切？"
},
	[85025]={ language="一封来自古国的邀请函，维拉提亚这个群星之下的神秘国度再次出现在公众面前。\n你被莱斯坦斯委派担任外交官，与矢车菊一同前往维拉提亚参观。\n看似和平的国家，阶级的分化和极端的宗教狂热，还有神圣的仪式背后隐藏的暗流涌动，让你意识到这场邀约并非表面上那么简单。\n失踪的骑士长，神秘的唤星院，不可对外言说的骑士选拔的真相。\n背后牵似乎扯出一场持续了百年的惊天谎言。\n群星背后窥伺的目光下，究竟谁能置身事外？"
},
	[85026]={ language="你以一名罪人的身份被带到维拉提亚的地下，一座废弃的巨大监牢欢迎你的到来。\n然而，所谓罪孽的来源并非是律法，而是人心的交锋，利益的交换。\n已经无法脱身的你接到来自上级的新任务，只身前往这监牢的最深处，寻找这监牢里除你以外的另一位仅有的犯人。\n与她相遇，到底是命运的安排，还是更强大者的刻意为之？\n穿过迷失的幻梦，与她的魂灵相接，你将回到百年之前的维拉提亚，经历那段被封锁的历史过往……"
},
	[85027]={ language="历经灾难的黎苏根正在重新焕发生机，属于冬雪的庆典悄然来临。当街道被装饰得绚丽缤纷时，一场小小的“危机”逐渐浮现……在这炫目的雪景下，将会发生什么样的奇迹呢？"
},
	[85028]={ language="一年将尽，冬去春来。\n旧友新朋，共聚佳期。\n名为“星火”的遥远国度，在海洋彼方的城市初次揭开神秘面纱。\n“由本地商会牵头，与圆梦人事务所联合举办的盛大游园会即将开幕，本次盛会邀请到了来自星火的神秘嘉宾，带你体味原汁原味的星火盛事。”"
},
	[85029]={ language="据不可靠消息称，近日伯基索米东北部区域出现不明生物活动，行为轨迹及体貌特征都和普通的异变体大不相同，且无任何攻击性。\n部分灵异爱好者指出，此类生物与传闻中的鬼怪有颇多类似之处。\n“对，凯伦，大家就是这么说的，有不少人已经去过了，而且还被吓得非常狼狈地窜了回来。”\n“哈哈，当然，我的确想去，就算不是为了探鬼，上山去玩一玩也很好嘛！”\n“至于我的秘密武器？先保密，等到地方你就知道了！”"
},
	[85030]={ language="{0}年{1}月{2}日开启"
},
	[85031]={ language="行至荒芜中"
},
	[85032]={ language="塞洛维丛林深处发生地震，附近几个部落均遭受了不同程度的灾害，各大财阀纷纷伸出援手，就在此时，一份特殊标注、被称作绝对机密的信函送到了链尉官的办公桌上……"
},
	[85033]={ language="傀像与真心"
},
	[85034]={ language="在黎苏根郊外的旧宅邸中，你见到了一位异邦迁来的年轻女士……用她自己的话来说，是一缕早该逝去的幽魂。\n一切的终点是火焰和灰烬，在汹涌的暗流中，你握住了她的手。"
},
	[85035]={ language="游园后记"
},
	[85036]={ language="必须承认，所有人都为链尉官的魅力所折腰——连纽卡斯尔老板都向你发出邀约，希望你能出席并主持新一届游园会的开幕式。\n原本以为这只是一场再寻常不过的邀请，你也做好在分局长同意后赶赴现场的准备，但是在两人长时间且瞒着你的会谈中，你隐约嗅到了一丝不同寻常的味道……\n“那么，链尉官，接下来，就请你为我、还有我的师姐打分了，这可会关系到老板和分局长的赌约，一定要慎重才行。”"
},
	[85037]={ language="雪融赤沙"
},
	[85038]={ language="一封来自“宝石”家族的邀请函，和一句带着玫瑰香气的求救，你不得不隐藏自己的身份前往了荒漠古国尤赞坦，解救手握机密技术的金发少女并同时打探尤赞坦的情报。\n然而，当你抵达被称为“沙漠翡翠”的尤赞坦首都赞布拉城，与她汇合后，却被迫卷入了神光重科的追杀，你和她将在家族与神光重科的夹缝中求得一线生机。\n“链尉官，我想让你看到，你为我到底带来了怎样的信念与勇气。”"
},
	[92001]={ language="从骑之试"
},
	[92002]={ language="社团打卡"
},
	[92003]={ language="盛会筹办"
},
	[92004]={ language="校庆商店"
},
	[92005]={ language="校园迷案"
},
	[92006]={ language="重重疑窦"
},
	[92007]={ language="真相尽显"
},
	[92008]={ language="拾步凡蹊"
},
	[92009]={ language="永日颂唱诗"
},
	[92010]={ language="从骑之试Ⅰ"
},
	[92011]={ language="从骑之试Ⅱ"
},
	[92012]={ language="从骑之试Ⅲ"
},
	[92013]={ language="同行未来"
},
	[92014]={ language=""
},
	[92015]={ language=""
},
	[92016]={ language=""
},
	[92017]={ language="体验战员的基础使用技巧可获得"
},
	[92018]={ language="是否消耗<color=#f05009>50</color>源晶辉锭购买1次综合对抗赛挑战次数？（本日还可购买<color=#f05009>{0}</color>次）"
},
	[92019]={ language="挑战次数不足，无法挑战。（本日的购买次数已达上限）"
},
	[92020]={ language="名    称："
},
	[92021]={ language="积    分："
},
	[92022]={ language="当前战斗不可以中途退出"
},
	[92023]={ language="街道修整"
},
	[92024]={ language="最短用时："
},
	[92025]={ language="最高评分："
},
	[92026]={ language="开放"
},
	[92027]={ language="攻坚挑战"
},
	[92028]={ language="通关三星后解锁攻坚模式"
},
	[92029]={ language="生态园"
},
	[92030]={ language="箱包整理"
},
	[92031]={ language="雪夜洒扫"
},
	[92032]={ language="打砖块"
},
	[92033]={ language="战员试玩"
},
	[92034]={ language="拾光集影"
},
	[85051]={ language="断章密钥不足"
},
	[85052]={ language="该关卡不支持查看"
},
	[85501]={ language="新增情报·二"
},
	[85502]={ language="角色故事·二"
},
	[85503]={ language="新增情报·三"
},
	[85504]={ language="角色故事·三"
},
	[85505]={ language="新增情报·四"
},
	[90001]={ language="累计链接10次可获得"
},
	[90002]={ language="累计链接30次可获得"
},
	[90003]={ language="累计链接50次可获得"
},
	[90004]={ language="累计链接80次可获得"
},
	[90005]={ language="累计链接120次可获得"
},
	[90006]={ language="累计链接150次可获得"
},
	[90007]={ language="累计链接180次可获得"
},
	[90008]={ language="累计链接200次可获得"
},
	[90009]={ language="累计铸痕/塑痕10次可获得"
},
	[90010]={ language="累计铸痕/塑痕20次可获得"
},
	[90011]={ language="累计铸痕/塑痕40次可获得"
},
	[90012]={ language="累计铸痕/塑痕60次可获得"
},
	[90013]={ language="累计铸痕/塑痕80次可获得"
},
	[90014]={ language="累计铸痕/塑痕100次可获得"
},
	[90015]={ language="拥有5个1星R品质战员"
},
	[90016]={ language="拥有5个2星R品质战员"
},
	[90017]={ language="拥有5个3星R品质战员"
},
	[90018]={ language="拥有5个4星R品质战员"
},
	[90019]={ language="拥有3个5星R品质战员"
},
	[90020]={ language="拥有1个6星R品质战员"
},
	[90021]={ language="拥有3个2星SR品质战员"
},
	[90022]={ language="拥有3个3星SR品质战员"
},
	[90023]={ language="拥有3个4星SR品质战员"
},
	[90024]={ language="拥有2个5星SR品质战员"
},
	[90025]={ language="拥有3个5星SR品质战员"
},
	[90026]={ language="拥有3个2星SSR品质战员"
},
	[90027]={ language="拥有3个3星SSR品质战员"
},
	[90028]={ language="拥有2个4星SSR品质战员"
},
	[90029]={ language="拥有1个5星SSR品质战员"
},
	[90030]={ language=""
},
	[90031]={ language=""
},
	[90032]={ language=""
},
	[90033]={ language="累计链接"
},
	[90034]={ language="累计铸痕"
},
	[90035]={ language="升格计划"
},
	[90036]={ language="新人活动"
},
	[90037]={ language="新人"
},
	[90038]={ language="成长返还"
},
	[90039]={ language="可拉兹等级提升至20级"
},
	[90040]={ language="可拉兹等级提升至40级"
},
	[90041]={ language="可拉兹等级提升至60级"
},
	[90042]={ language="可拉兹突破至Ⅱ阶"
},
	[90043]={ language="可拉兹突破至Ⅲ阶"
},
	[90044]={ language="可拉兹突破至Ⅳ阶"
},
	[90045]={ language="可拉兹等级提升至50级"
},
	[90046]={ language="阶段{0}"
},
	[90047]={ language="每个阶段都可以投入相应的资金获得更高的回报！"
},
	[90048]={ language="当前阶段所需："
},
	[90049]={ language="已完成所有阶段"
},
	[90050]={ language="投入"
},
	[90051]={ language="馈享岁节"
},
	[90052]={ language="是否确认投放{0}{1}进行投入？"
},
	[90501]={ language="10个回合内通过关卡"
},
	[90502]={ language="战员败退人数小于2个通过关卡"
},
	[90503]={ language="平民败退人数小于1个通过关卡"
},
	[90504]={ language="累计获取星数达12个"
},
	[90505]={ language="累计获取星数达24个"
},
	[90506]={ language="累计获取星数达36个"
},
	[90507]={ language="累计获取星数达39个"
},
	[90508]={ language="累计获取星数达6个"
},
	[90509]={ language="累计获取星数达30个"
},
	[90510]={ language="6个回合内通过关卡"
},
	[90511]={ language="6个回合内通过关卡"
},
	[90512]={ language="4个回合内通过关卡"
},
	[90513]={ language="战员败退人数小于3个通过关卡"
},
	[90514]={ language="平民败退人数小于2个通过关卡"
},
	[90515]={ language="累计获取星数达10颗"
},
	[90516]={ language="累计获取星数达20颗"
},
	[90517]={ language="累计获取星数达27颗"
},
	[90518]={ language="单轮挑战通关评分达4000分"
},
	[90519]={ language="单轮挑战通关评分达6000分"
},
	[90520]={ language="单轮挑战通关评分达8000分"
},
	[90521]={ language="累计获取星数达18个"
},
	[90522]={ language="600秒内通过关卡"
},
	[90523]={ language="500秒内通过关卡"
},
	[90524]={ language="400秒内通过关卡"
},
	[90525]={ language="通关攻坚模式"
},
	[90526]={ language="累计获取星数达34个"
},
	[90527]={ language="累计获取星数达24个"
},
	[90528]={ language="累计获取星数达5颗"
},
	[90529]={ language="累计获取星数达15颗"
},
	[90530]={ language="累计获取星数达25颗"
},
	[90531]={ language="累计获取星数达30颗"
},
	[90532]={ language="累计杀敌数达100"
},
	[90533]={ language="累计杀敌数达200"
},
	[90534]={ language="击杀首领"
},
	[90535]={ language="累计获取星数达35颗"
},
	[90536]={ language="累计获取星数达40颗"
},
	[90537]={ language="累计获取星数达45颗"
},
	[90538]={ language="累计获取星数达50颗"
},
	[90539]={ language="累计获取星数达55颗"
},
	[90540]={ language="累计获取星数达60颗"
},
	[90541]={ language="触发开关"
},
	[90542]={ language="收集所有宝石"
},
	[90601]={ language="通关-校园迷案1-1"
},
	[90602]={ language="通关-校园迷案1-2"
},
	[90603]={ language="通关-校园迷案1-3"
},
	[90604]={ language="通关-校园迷案1-4"
},
	[90605]={ language="通关-校园迷案1-5"
},
	[90606]={ language="通关-校园迷案1-6"
},
	[90607]={ language="通关-校园迷案1-7"
},
	[90608]={ language="通关-校园迷案1-8"
},
	[90609]={ language="通关-校园迷案1-9"
},
	[90610]={ language="通关-校园迷案1-10"
},
	[90611]={ language="通关-校园迷案1-11"
},
	[90612]={ language="通关-校园迷案1-12"
},
	[90613]={ language="通关-校园迷案1-13"
},
	[90614]={ language="通关-校园迷案1-14"
},
	[90615]={ language="通关-校园迷案1-15"
},
	[90616]={ language="通关-重重疑窦H-1-1"
},
	[90617]={ language="通关-重重疑窦H-1-2"
},
	[90618]={ language="通关-重重疑窦H-1-3"
},
	[90619]={ language="通关-重重疑窦H-1-4"
},
	[90620]={ language="通关-重重疑窦H-1-5"
},
	[90621]={ language="通关-重重疑窦H-1-6"
},
	[90622]={ language="通关-重重疑窦H-1-7"
},
	[90623]={ language="通关-重重疑窦H-1-8"
},
	[90624]={ language="通关-重重疑窦H-1-9"
},
	[90625]={ language="通关-重重疑窦H-1-10"
},
	[90626]={ language="通关-真相尽显EX-1-1"
},
	[90627]={ language="通关-真相尽显EX-1-2"
},
	[90628]={ language="通关-真相尽显EX-1-3"
},
	[90629]={ language="通关-真相尽显EX-1-4"
},
	[90630]={ language="通关-真相尽显EX-1-5"
},
	[90631]={ language="通关-真相尽显EX-1-6"
},
	[90632]={ language="消耗入场券5000"
},
	[90633]={ language="消耗入场券10000"
},
	[90634]={ language="消耗入场券18000"
},
	[91001]={ language="关注"
},
	[91002]={ language="关注礼遇"
},
	[91003]={ language="<通关第一章>"
},
	[91004]={ language="第{0}天登入"
},
	[91005]={ language="活动剩余时间  "
},
	[91006]={ language="公测福利"
},
	[91101]={ language="本名：达瓦林\n登场身份：斯利普尼尔部落的“灵鹿祭司”\n兴趣爱好：养护植物，和小动物玩耍"
},
	[91102]={ language="长久时间而来，各个国家都有自己对于修格尔、虚粒子、乃至AIMBS的认知。鹿灵所在的赛洛维，在很久以前曾以生态环境原始且完整而出名，“自然”是赛洛维人在这片土地长大时接触到的第一个词语，他们修建图腾，建立部落，在森林和沼泽中发展自己的文明。\n“不过，那段历史对于现在的赛洛维来说实在太遥远了，以至于现在不少本地人都在怀疑赛洛维是不是真的有大片森林和湖泊“。\n“这倒也情有可原……自从要塞都市和空天星链建立后，赛洛维也加入【辉光之环】，必须要有所贡献才能享受空天星链的保护。”\n“什么贡献？就是我刚刚说的，森林、湖泊——看到赛洛维首都的那些人造植物吗？没有那些东西做粉饰，赛洛维这个名字存在的意义都不大了。”\n——莱斯坦斯世界文化调查记录，第十三期报告。"
},
	[91103]={ language="情报一：心思单纯，心灵纯洁。\n情报二：没有父母，据部落里抚养她长大的“阿努”（阿姨）说，她是从花草里长出来的。\n情报三：小时候曾经因为好玩，学着像鹿一样用四肢走路。"
},
	[91104]={ language="1.斯利普尼尔：陪伴在达瓦林身边的灵鹿，平时皆以灵体存在，很少化为实体。\n2.干枯的花环：以草和花朵编织的花环，虽然已经干枯，但因为是昔日好友所赠，所以很珍惜。\n3.“阳光蜜蜂”：达瓦林亲自培植的盆栽，因外观是一朵朵黄色小花，花瓣上还生长黑色条纹，非常像蜜蜂而取的名字。"
},
	[91105]={ language="情报一：很喜欢唱歌，但五音不全。\n情报二：喜欢在草坪和大石头上睡觉，且非常容易入眠。\n情报三：虽然是祭司，但并不会占卜。"
},
	[91106]={ language="达瓦林的源晶武装与莱斯坦斯或者其他大部分源晶武装制式不同，且本人也对试图触碰她的武器的人抱有最基本的敌意。这并非是达瓦林害怕生人靠近的性格导致，而是确确实实的警告，每当询问她理由时，这个少女总是会用一个答案来回答：这把杖，包含着鹿神的执念，若非鹿神选中之人触碰，一定会被鹿神惩罚。\n如果可以，我和我的组员们确实想要分析一下达瓦林的那把杖到底是什么做的，光从外表和材质来看，可以肯定这把杖做过技术升级，至于什么“鹿神的惩罚”……我猜和虚粒子有关，毕竟这世界哪有什么魔法啦，诅咒啦……大概吧。\n不管是维拉提亚的“命星”，还是赛洛维的“鹿神”，世间万物都可以用虚粒子解释，不然的话……那就是和修格尔有关。\n——莱斯坦斯工程部戈米娅记录。"
},
	[91107]={ language="情报一：曾经胆子非常小，不敢去很黑的地方。\n情报二：非常想要去看看外面的世界，为了寻找昔日好友。"
},
	[91108]={ language="她从花中诞生，伴着祝福和祈祷，来到人世间。\n大地是她的摇篮，雨水给予她滋润\n斯利普尼尔，祖灵的故乡\n她将带领斯利普尼尔人去寻找\n永乐的净土，我们的家园……\n——残缺的部落祝词。"
},
	[91109]={ language="情报一：长时间运用鹿神之力会导致短暂的记忆缺失……经常不记得战斗中发生了什么事。\n情报二：喜欢圆月，不喜欢弯月。"
},
	[91110]={ language="本名：蒂雅·阿斯特利亚 \n登场身份：维拉提亚护星骑士团代理团长\n兴趣爱好：研究天体星辰，看书"
},
	[91111]={ language="《阿斯特利亚家炼金术入门——第12期作业汇报》\n材料：生鸡蛋2克，星澜花瓣3片，鼠尾草1根，南部地区产的黑色矿石5克\n添加剂：纯净水，蛋糕粉，糖\n步骤：将材料混合，捣碎放进煮饭锅，大火搅拌至融化，小火慢煮同时注入魔力，静置三天后分离杂质，低温冷藏至变色\n对比色卡，确认颜色无误\n——\n本周的炼金课药剂作业已经和配方一起交给您了，请过目。\n——\n批注：蒂雅·阿斯特利亚！我知道骑士团的工作很忙你时间少，但我也记得我说过很多次炼金学和煮饭是两回事！炼金是门严肃的学科，不要以为和做饭一样简单！也不要在家里的厨房做炼金作业，更不要把菜谱和教科书放在一起！这么敷衍的作业我和你叔父都不会认可的！\nPS：休假日回来家族炼金工作室重做！"
},
	[91112]={ language="情报一：曾经被强迫学习过家族传承的炼金术，但在这方面实在不开窍，遂放弃。\n情报二：偶尔会为了练习占星魔法而去帮人算命，担心被发现所以每次都会换不同的变装。\n情报三：总是让人觉得话里有话，一些决定会被手下过度解读。"
},
	[91113]={ language="笔记本：内容不详，每次要做重要决定时她都会翻一下，骑士团其他人猜测这是某种蒂雅的秘密武器。\n星盘：蒂雅根据古代文献做出来的，据说还原了真正的星空，但谁也没见过真正的星空，不知真假。\n一些旧书：整齐地放在书架上的旧书，书名是《星座全解》，《仰望星空》，《触及星辰》，《一颗恒星的消亡》……"
},
	[91114]={ language="情报一：只有看书的坐姿习惯非常差，时刻会担心自己是不是近视了，然后继续焦虑地躺着看。\n情报二：很多人对她的星辰法术有一些误解，认为是和算命有关，本人对“算命的”这个称呼并不反感。\n情报三：想在退休后专门开一家占卜店去给年轻人占卜恋爱。"
},
	[91115]={ language="一开始，答应接手护星骑士团只是来源于一场简单的游说。\n那位尊贵的教皇冕下私下找到她，这般说道：\n“骑士团的工作很简单，以你的能力完全可以胜任。”\n“更重要的是，那里可是有不输给阿斯特利亚家族书库里的藏书，你可以看很久。”\n“去工作的话，你家那群长辈也不会逼迫你学炼金术了吧？你也可以做自己想做的事情。”\n这样的条件，对于当时苦恼回应家族期待的蒂雅来说，倒是一个不错且诱人的机会。\n“既然您都这么说了，那我去就是。”\n但是现在……如果再给她一次机会，如果早知道会是现在这个结果，蒂雅并不能确定自己当时会不会这样一口答应教皇。\n可惜已经发生的事情没有如果，维拉提亚人认为每一个人的命运轨迹都对应着天空的某颗星星，星辰轨迹往复，在诞生之时就处在既定的轨道，即使她现在不答应，未来也会走上这条路。\n接手了护星骑士团，就相当于站在了这个国家权力的顶端，她不确定自己能不能做好，一开始的决策意见也时常拿捏不准，导致发出的指令和决策都有些过于抽象，但骑士团的管理层每次却都能把事情做好，虽然有时候存在过度解读的情况，但总的结果来说还是没有问题的。\n每当看到积压得小山一样高的文件，蒂雅都会感叹前任骑士团长究竟是怎样的人物，竟然能把如此繁琐的工作做得井井有条。\n她绝对是被教皇冕下骗了，骑士团长的工作真的一点都不简单。"
},
	[91116]={ language="情报一：自己的办公室干净到一尘不染，但房间里的书会出现在任何地方。\n情报二：没有炼金术天赋但喜欢炼金道具，会去各处收集摆在家里，其中有不少其实是假货和危险品。"
},
	[91117]={ language="《护星骑士团本季度工作规划（部分）》（草案）\n\n1.平民区街道整修：针对星都东区平民街道存在的街道路面塌陷、杂物堆积问题，派遣类星骑士进行每周定期进行清理维护。\n   批注：路面塌陷问题去找承包商追究责任，巷道杂物清理了也会有新的堆积，问责街道负责人，让类星骑士定期巡查，发现情况当场处罚。\n\n2.骑士团地区分部述职：骑士团各地区分部团长述职时间安排在下周，为期三天，宴会安排和详细礼单见附件。\n批注：述职就是述职，不要和贵族礼仪搞混淆。取消宴会，骑士团总部不收任何礼单，她们来见我只用带上脑子和工作报告就行。\n\n3.星征巡礼流程：本年度的星征巡礼路线对比往年略有变化，新增了部分贵族自治领地，荒野路线略有变更，详情在附件。\n批注：贵族领地没有意见，荒野巡查路线去掉，以及，星征补给需求单发给沿线贵族，既然需要骑士团的保护，那他们就得给骑士团提供星征物资。"
},
	[91118]={ language="情报一：被大家猜测是“秘密武器”的笔记本上其实都是焦虑的涂鸦。\n情报二：身为特权阶级却很少使用特权，因为关注平民的利益偶尔会与其他贵族起冲突，但因为过硬的家世和实力所以从未吃亏。"
},
	[91119]={ language="本名：克萝艾·施密特\n登场身份：维拉提亚深罪囚犯\n兴趣爱好：缝制玩偶"
},
	[91120]={ language="成为囚犯的克萝艾在监牢里待了许久，从完成巡礼的命星骑士，到阶下囚的身份转换并未让她有什么很大的触动，究其原因，还是在于现在的她和过去的她已不再是同一个人。曾经的自己过着什么样的生活，她并不记得，也不愿意回忆，她只是照着那女孩的愿望，守护着一个梦。\n时间过得越久，克萝艾越发觉得，自己的命运也许早就定好了，于是，她开始尝试给自己找点乐子。\n她拿出缝制工具和棉花开始做一个玩偶，工具和材料来自于某位在牢房见她的上位者。不一会后，克萝艾做了第一个玩偶，这个玩偶没有名字，克萝艾也不打算给它名字，因为她认为，玩偶就是玩偶。\n但克萝艾并不满足于此，于是她给了玩偶一部分自己的灵魂，从此克萝艾有了第一个朋友。\n再后来，克萝艾遇到了改变她命运的那人，那人解开了枷锁，封锁了克萝艾的世界的枷锁。\n现在的克萝艾，不仅有了朋友，还有了要重视的人。她正为了和那人再次相见而努力着，并期待着那一天的到来。"
},
	[91121]={ language="情报一：克萝艾经常做梦，其中好梦居多，但噩梦非常可怕。\n情报二：克萝艾喜欢缝制玩偶的爱好，是从她被关押在地下监牢后开始的。\n情报三：克萝艾在监牢里度过了很久很久，但有祂的陪伴，克萝艾并不孤单。"
},
	[91122]={ language="个人物品：缝制玩偶用的工具。"
},
	[91123]={ language="情报一：“祂”是克萝艾缝制的第一个玩偶，也是克萝艾的朋友。\n情报二：有一副棋盘，和玩偶——“祂”下棋，是克萝艾打发时间的方式之一。\n情报三：其实克萝艾不会下棋，但她总是能赢。"
},
	[91124]={ language="记忆碎片——\n\n关于成为护星骑士团的一员之前的记忆，除了孤儿院和下水道以外，女孩记得并不多。下水道是女孩自认为出生的地方，孤儿院则是承载她全部童年的场所。后来，一名强大的骑士来到孤儿院接走了她，并赋予了她名字——克萝艾·施密特。\n离开孤儿院后，记忆里的场所变成了一间老旧但完整的图书馆。强大的骑士告诉克萝艾，这间图书馆就是她的家，她要把这个小地方里所有的书籍都整理好，不能有任何一本书被遗失。骑士又告诉她，自己会时常来看她，并且从这时候开始，克萝艾将成为一名类星骑士。\n克萝艾并不爱读书，不如说从未受过教育的她连自己的名字都不会写。强大的骑士发现这一点后，便每天入夜后回到图书馆，从写名字开始教导克萝艾。学习的日子陪伴着克萝艾长大，而强大的骑士回到图书馆的次数也逐渐变少，每一次归来都成为克萝艾的期待。\n骑士从未要求克萝艾摆正和自己的关系，也从未告诉过克萝艾自己的本名，她要克萝艾以“骑士大人”称呼自己，克萝艾也如此照做了。后来，克萝艾才知道自己的名字里，施密特这三个字来自于强大的骑士，那代表了坚韧和固执。\n克萝艾从未叫过骑士“母亲”，因为骑士不希望自己这么叫她。克萝艾也认为并不需要这么做，她相信和骑士的生活足以证明她们之间的感情。\n直到后来的某一天，克萝艾因为这个遗憾而感到巨大的悲伤。\n从那以后，克萝艾每天都会做噩梦。"
},
	[91125]={ language="情报一：克萝艾并未学习过裁缝的技能，据本人所说，缝制玩偶的技巧在某天一瞬间就学会了。\n情报二：克萝艾的缝制工具和棉花都来自他人的赠予。"
},
	[91126]={ language="星征巡礼结束后的某一年——\n\n“您又来这里了吗，骑士长大人。”\n“回去休息吧，这里我来就好。”\n解散了看守着的类星骑士后，她站在门前，拿着一个厚重的箱子，熟稔地用钥匙插入锁内。\n伴随着刺耳的吱呀声，她进入了室内。屋内昏暗无光，照明用的灯早已损坏，陈列的书架也因无人阅读而积了厚厚一层灰。\n她放下箱子并打开，从里面拿出备用灯和一套清洁工具，开始按照正确的清扫流程，有条不紊地清扫整个屋子，每一处死角都不放过。\n打扫完后，屋子里又恢复了原本的样貌，她将灯挂在墙壁上的时钟旁，灯光照亮了整个屋子，也拖长了她的身影。\n她来到书桌前坐下，手顺着桌腿向下摸索着，不一会，一个暗格被她打开。\n她起身从箱子里拿出一个酒瓶，打开后一口饮下全部的酒液，接着往瓶子里塞入了什么，又将瓶子放回了暗格内。\n做完这些后，她又来到书架前，寻找着其中一本书。没过一会，她抱着一本名为《星象征兆的百种解释》的书籍来到桌前，一页一页地阅读。\n直到深夜，她关上了书本，喃喃道。\n“果然，我还是不像你那样喜欢看书。”\n她将书籍放回了书架，拿着箱子来到门外，用钥匙将门锁上。\n然而，她并没有收回钥匙，而是将其捏个粉碎。\n“……该开始了。”她低声说着，重新整理了自己的铠甲和佩剑后，离开了屋子。"
},
	[91127]={ language="情报一：虽然有着小女孩的可爱外貌，但心理年龄已经超越一般成年女性。\n情报二：克萝艾按照印象中的模样缝制了一件洋裙，这件洋裙陪伴她至今。"
},
	[91128]={ language="本名：艾尔西妲\n登场身份：尤赞坦福登城义体商人\n兴趣爱好：制作一些机械小玩意、打理自己的义肢"
},
	[91129]={ language="伊西丝永远忘不了和艾尔西妲初次见面的那一天。\n那时已经是分局长的她正在开会，下属急匆匆地推门进会议室告诉她，有非法入侵者闯入局里，直言要见这里的老大。\n在确认对方暂时没有露出危险信号后，伊西丝带着两名AIMBS和数名安保人员来到闯入者面前，却发现眼前的女人正拿着一张订单在她面前晃来晃去，并且告诉她有一个大单子要不要做。\n好在伊西丝并不是什么没见过大风大浪的小姑娘，作为一名成熟且可靠的安全局管理层人员，伊西丝仔细地且语气和善地询问艾尔西妲有没有提交和安全局接洽的文件，直到对方的回答全是摇头和完全不知道后，她的嘴角还是不着迹象地抽了抽。\n“所以，你就是这么直接闯进来的？”\n“是啊，有人告诉我想要见你的最直接方式就是这个，毕竟我也是很忙的嘛。”\n“谁？”\n“先跟我来谈谈生意怎么样，我保证你很感兴趣的，亲爱的分局长小……大人。”\n“谈生意也要走程序，安全局是你想来就来想走就走的地方？”\n后来，伊西丝还是和这位来自福登城的义体商人签订了一系列义体提供订单，不过前提是艾尔西妲仍然老老实实地走完了所有的程序。之所以要这么做，是因为伊西丝不希望之后还有类似这样的模仿者出现。"
},
	[91130]={ language="情报一：曾经是周围保镖无数的家族大小姐。\n情报二：失去家族倚靠后，靠着自身能力在福登城打下了一座星彩源晶矿场。\n情报三：艾尔西妲的义体备用品都堆放在一个仓库里，包含各种型号。"
},
	[91131]={ language="1、义体配件：高精度定制配件，均由磐雷亲自调配，并且有不同的配色来符合使用者的当前心情。\n2、照片：磐雷和一名面色略显憔悴女性的合照，照片中的她们都很开心。\n3、巨盾：磐雷的武器，拥有多个模块化高级金属组件，可对应战场情况进行变形。"
},
	[91132]={ language="情报一:艾尔西妲的义体备用品都堆放在一个仓库里，包含各种型号。\n情报二：艾尔西妲的星源共鸣并非天生拥有。\n情报三：虽然是义体商人，但艾尔西妲擅长的技术并不在义体研究上，售卖义体更多是为了补贴矿场用。"
},
	[91133]={ language="和艾尔西妲交谈，总会有一个绕不开的词语：福登城。一旦提及这座城市的时候，原本就喜欢说话的艾尔西妲就会变得更加活跃，她总是会先发出一阵肯定，对自己的家乡大加赞扬，然后以严肃的神色向其他人辟谣。\n“我理解大家都想要去福登城捞金的心思，但说实话，福登城不是遍地黄金和星彩源晶的地方……好吧，是有不少，但还没到捡垃圾都能捡到的程度。”\n“有大家族、也有黑帮、警察、抢劫的、乞讨的、跳楼的，还有各种各样每天在街头搞行为艺术的。”\n“明白了吧？其实和大多城市的区别不大，你们就是被那些无良商家的宣传洗脑太多了，我每天都能在警察局看到各种被坑惨了的游客，有些甚至连回家的钱都没咯。”\n“真要说不一样的地方……大概是AI普及的很广吧，就你懂的嘛，什么机器人啊，智能系统啊什么的，福登城的人都喜欢偷懒，就想着搞这些东西来解放自己的生活。”\n“我？我不懂这些啦，我只是福登城的一个小商贩而已，话说大家最近要是觉得手脚不便的话，也可以来找我买义体哈，除了脑子以外都可以换！”"
},
	[91134]={ language="情报一：艾尔西妲的盾由她提供设计图，打造则是另一名工匠完成。\n情报二：除了艾尔西妲以外，没有人能拿起她的盾，原因尚且未知。"
},
	[91135]={ language="这里是月夜之吻，向您上报福登城最新的情报收集情况，副局长。\n首先是舒尔茨集团的记者会，发言人宣布将会全面铺开舒尔茨集团在福登城的机械义体业务。毫无疑问，这是舒尔茨集团的又一次商业垄断行为，并且有福登城市长为其站台，其他的同行企业将会很难与舒尔茨抗争。\n这次舒尔茨的商业行为将会对福登城的义体黑市产生重大打击，黑市的义体商人们在记者会结束后的第三天对舒尔茨集团发起了联合袭击，定点攻击了属于舒尔茨集团的数个生产工厂，袭击发起人中，也有和莱斯坦斯黎苏根分局合作的义体商人艾尔西妲在内。她用自己的武器，那面巨盾，挡住了舒尔茨集团安保公司一半多以上的火力，给其他人争取了破坏工厂的时间。\n不过，从月夜之吻的调查结果来看，艾尔西妲和其他义体商人的目的并不一致，不以利益受到损害为原因而袭击舒尔茨集团，而是有别的私人理由。\n月夜之吻会继续调查，当然，也欢迎副局长来福登城喝一杯。\n——歌海娜。"
},
	[91136]={ language="情报一：艾尔西妲在福登城地上和地下都有一定的名气，连警察有时有需要她帮忙办事。\n情报二：超级肉食动物，只有吃肉才感觉人生变得有意义。"
},
	[91137]={ language="本名：淮\n登场身份：星火游园会虚粒子事件中首次出现，是言的师姐\n兴趣爱好：书法（写得非常好那种），品茶，观赏古董（但不强求拥有），种花"
},
	[91138]={ language="从某种意义上说，星火是一个重视血统传承的国度。\n在淮参与门派比试的前夕，她和师父就此事有过一次交流。\n凭借淮的天赋与刻苦，想要在比试中脱颖而出不是难事，但这也意味着她的过去会更加容易被人知晓，关于所谓“不祥”的无稽之谈肯定也会再度被拿出来。\n如果展露锋芒的代价是遭人非议，师父倒宁愿淮继续隐藏自己。\n淮听完师父的担忧，认真回答：“但是我长这么大，师父从来没有向任何人隐瞒过我的身世，我想师父应该更愿意我去面对这件事。”\n“您跟我说过，并不是我的错，那么我为什么要因为畏惧旁人的眼光而让自己埋没呢！”\n......\n事实如他们预料一样，淮轻松地击败了遇到的对手，顺便闯入了最后一轮对决，人们惊讶于这位天才少女的实力，也很快知道了她的身世。\n“不祥吗？我可没看出来，这些年她师父过得也挺好啊。”\n“哪有什么吉利不吉利的，这家人也够糊涂的，幸亏现在没什么往来。”\n“要我孩子能长成淮小姐这样，我怕不是要高兴死，那红眼睛多漂亮哇！”\n诸如此类的感慨言论层出不穷，一句不落地被淮听到了，她看向自己的师父和同门，神情与以往并无太大差别，“别担心，我不会受到影响的。”\n接下来的最后一战，她会继续胜利，用实力证明那个说法的荒诞。\n至于胜利之后？淮并没有想过，非要说的话，她希望回到宗门时，能看到前年栽下的牡丹开花。"
},
	[91139]={ language="情报一：不能吃辣，一般情况下会对辣味食品敬而远之，但出于社交礼仪，会礼貌地尝一小口。\n情报二：喜欢收集雪、露水等，据说用这些不同的水煮的茶味道相差很大。\n情报三：闲时会练习书法，曾经送给链尉官一副她自己写的字，按她的说法那样东西叫做“对联”。"
},
	[91140]={ language="1.师门画像：一幅师门上下的画像，挂在房间最显眼的地方。\n2.白玉方匣：出门时师父交给她的一件古物，平时也可以用来收藏一些珍惜的花种。\n3.青瓷茶具：一套用了很久的茶具，只用来招待重要的人。\n4.似乎平平无奇的瓷罐：据说里面装着前几年从竹叶上取下来的雪，一直使用被称为“内力”的仙法保存。\n5.胭脂：据说是已经有数千年历史的星火化妆品。"
},
	[91141]={ language="情报一：会使用蜜糖和花瓣制作甜点，是独属于星火人的浪漫。\n情报二：本人并没有很强烈的物欲，赏玩古物是她平和心境的手段之一，那些东西最后都会到小师妹手中。\n情报三：学会使用网络后一直是一个实名上网的状态。"
},
	[91142]={ language="淮离开宗门后，遇到过一个奇怪的女性。\n外表是正常的人类女性，头发的末端却像是鸟类的翅膀，或许在某种意义上，她并不能算是一个人。\n星火将各种各样的异变体统称为“妖”，淮这一路上也斩杀过不少，但像这样奇特的存在，她还是头一次看到，忍不住就想走近些。\n看似熟睡的女性发觉有人靠近，猛然睁眼，与她拉开距离，“你是什么人？”\n淮友好地表达了自己没有恶意，对方脸上露出讥嘲的笑来，“我怎么知道你说的是不是真的？谁会信。”\n“收起你那无谓的善心吧！这里没有人需要它，也许你会被谁捅刀子也说不定呢。”\n“谢谢您的提醒，我会小心的。”淮说完这句话，发现对方似乎有些吃惊...甚至还有些扫兴？\n没等她再说些什么，这仿佛鸟类一样的女性就展翅飞走，也不知道去了哪里。\n真是奇怪的人，淮收回目光，看向地面那些怪物尸骸，它们正在空气中急剧地化为粉尘。\n淮也不知道这种怪物是否还能再被称为生命，万事万物太过奇妙，无人能轻易为其定论。\n而她，想要探究这份秘密。"
},
	[91143]={ language="情报一：很在乎自己的外表，为了保持精致的造型每天至少要早起床一个小时。\n情报二：认为花开到花败是生命的自然演变，她种花只是享受这一过程。"
},
	[91144]={ language="淮并不讨厌社交，对她来说，那是一门必修课。\n在她刚到莱斯坦斯时，大家默认了她像言一样，是个内向、不爱交际的人，为了避免尴尬，都默契地没有上门拜访。\n非必要情况下，淮也不会主动交际，改变的契机来自于一位名叫雪狐的Aimbs。\n她发现莱斯坦斯多了这么一副自己从来没有见过的生面孔、并且对方还来自遥远的星火地区后，兴奋地带了自己珍藏的零食来敲门——霜琼被辣到眼泪直流的事情暂时不提，她们两聊的确实很开心，如果不是临时有人找雪狐有急事，她们大概可以一直聊下去。\n连雪狐自己都说，她头一次和人聊这么久，虽然后来霜琼小姐都不吃她带去的零食了。\n以此终于打开了淮在这片陌生地域的社交，征询她的意见后，名为“霜琼小姐与星火，你不知道的二三事”的帖子出现了莱斯坦斯内网并爆火。\n参与者众多，除了那些网络熟客，还有淮本人，甚至连言都加入了讨论。\n大家对星火的热忱有目共睹，真希望有一天能亲眼去看看啊！"
},
	[91145]={ language="情报一：即使参与作战也很少会有明显的攻击行为，真正的武力值是个谜。\n情报二：欣赏霓的魔术，认为那也是一种仙法。"
},
	[91146]={ language="本名：伊芙特\n登场身份:塞洛维斯利普尼尔地区巡林员\n兴趣爱好：摸鱼、逛街、吃喝玩乐"
},
	[91147]={ language="对于成为巡林员这件事，伊芙特本来是拒绝的。\n作为出身优渥，不愁吃不愁穿的大小姐，她认为自己没有必要去工作，如何享受生活是她唯一需要思考的事情。\n最新款的化妆品？买！\n还没有收藏的古董唱片？买！\n伊芙特流水一般的花销对温床公司来说不过是九牛一毛，甚至不需要在意的程度，比起这个，她的祖父更担心自己宝贝大孙女的将来——在这个充满危机的时代里，即使伊芙特可以在家族的庇护下过一辈子，但她仍然要有独自生活和应对危机的能力。\n这件事被多次提上议程又屡次被伊芙特拒绝，事情一拖再拖，直到家族某个生意伙伴溃灭于机械文明，伊芙特终于被勒令必须停止吃喝玩乐，在她凭借自己的能力找到一份足以生存的工作之前，家族不会给她任何经济上的支持。\n伊芙特见事情已成定局，咬咬牙提出了自己的条件，如果成功了，必须给她提高生活费的额度，并且还要一笔一次性的奖励作为补偿，祖父很痛快地答应了，之后这位大小姐迈上了艰辛的求职之路。\n成为巡林员是一个意外——塞洛维的丛林潮湿多雨，气候恶劣，但由于优渥的酬金和直属于温床公司的编制，仍然有很多人趋之若鹜。\n伊芙特不缺钱，她心动的是巡林员的将来：达到一定的服务年限后，可以申请回去核心城工作，而那将会是个闲职——虽然有大家都在竞争这个岗位，但伊芙特认为自己作为家族大小姐，一定可以被优先安排。"
},
	[91148]={ language="情报一：喜欢各种新奇的美食，而且天生吃不胖。\n情报二：某种程度上还是个没长大的小孩子，心理没有完全成熟。\n情报三：摄影水平意外地不错，拍照是她摸鱼时的消遣之一。"
},
	[91149]={ language="1.私人定制版耳机：伊芙特自己画稿，亲自监督制造的耳机，对她来说是无价之宝。\n2.压缩性燃料储备装置：为随身火箭炮提供能源的装置，使用时长高达■时。\n3.LY品牌高定款皮鞋：在成为巡林员之后家族请人专门为她手工定制的皮鞋，不会累脚，据说有好几双同款。\n4.陈旧的相薄：一本年龄和伊芙特一样大的相薄，收纳着她从小到大的照片。\n5.巡林员工牌：作为巡林员的身份证明。"
},
	[91150]={ language="情报一:收藏了不少绝版的老唱片，被她放在了塞洛维主城的家中。\n情报二：走在时尚的最前沿，书架上有很多时尚杂志。\n情报三：耳机里永远在播放着音乐，但是并不影响她和其他人交流。"
},
	[91151]={ language="“董事长您好，想不到您会亲自过问这一批次的新人入职情况。\n以下是本次的新人名单：\n露丝，环境适应力S+，体格S，观察力S，笔试评分S，综合S+\n……\n伊芙特，环境适应力A，体格S，观察力B，笔试评分A，综合A+\n……\n这一批新人整体十分出色，相信他们将来可以成为我们温床公司的中坚力量，我会尽我所能对他们进行培养，绝不辜负您对我的信任……”\n伊芙特突然出现，关上了这封被祖父看了又看的汇报邮件，然后将它拖进了垃圾箱。\n“祖父都把它看了多少遍了，我下个月就要去丛林里工作了。”\n“我是不会半路跑回来的，不信就等着吧，我一定会顺利完成任务，然后凭我自己的本事回来这里的……当然要是想我了记得随时喊我回来啊。”\n“不信，不信的话我们打个赌，如果我做到了，就再也不许干涉我的生活……”\n在谈妥条件后，伊芙特终于还是垂头丧气地收拾行李去了自己的工作岗位，用她自己的话说，就是把大好时光浪费在糟糕的树林中。\n“为什么从来没有人告诉过我！晋升是一件这么难的事情！”\n大小姐，继续加油吧。"
},
	[91152]={ language="情报一：梦想是吃喝玩乐，做一条咸鱼，可惜现实不允许。\n情报二：作为到基层历练的交换条件之一，家里往她的卡里打了一笔天文数字的钱。"
},
	[91153]={ language="人生的终极意义在于享受，不能被工作摧毁生活。\n伊芙特始终奉行这句话，也常常会做出一些令同事匪夷所思的事情——比如在任务的间隙，找一块干净平静的大石头睡一觉；或者说找一棵足够高的树，坐在上面戴着耳机，隔绝外界的干扰，美美打一局游戏；再或者于某个闲暇的假期里，回去城中报复性消费一波。\n季末低空飘过的考核分为她敲响了警钟，伊芙特不得不正视自己的工作，忍痛减少了摸鱼与休闲的时间，在第二季的考核中取得了好成绩和一个意想不到的任务——外派到斯利普尼尔周边地区，负责当地的环境调查与污染处理。\n恶劣的丛林环境、老土而难以沟通的当地居民，还有远远落后于城市的经济发展水平，每一样都令人难以忍受。\n不能把一辈子浪费在树林里，一定要尽早达到晋升的目标。\n怀抱这样的理想，伊芙特终于开始努力了。"
},
	[91154]={ language="情报一：虽然经常会吐槽达瓦林呆呆傻傻，其实内心已经把她当作朋友。\n情报二：曾经被星探发掘邀请出道，她认为太苦太累所以拒绝了。"
},
	[91155]={ language="本名：尤加利\n登场身份：虚蚀猎人—序列三\n兴趣爱好：自我表演"
},
	[91156]={ language="极北虚蚀域，是泰诺星自空天星链升起后仍没有被消除的三大大型虚粒子污染地带的其中之一，因其极高浓度的虚粒子污染和本就贫瘠的土地属性而被人类放弃，如同扎根在星球上的一根“倒刺”。\n根据莱斯坦斯存储的资料显示，极北虚蚀域内存在着修格尔活动的痕迹，它们依赖于虚粒子生存，并因为虚粒子改造了生态环境而出现异变，成为其生态圈的某一【生物】类别。因此在北方人类社会中有传，极北虚蚀域内曾经出现过对人类并无敌意的修格尔，但最终都成为一种毫无根据的荒诞笑谈。\n为了防止极北虚蚀域向外蔓延，在星球理事会的授意下，北方国家伯基索米曾在靠近极北虚蚀域的地带建立了一座要塞都市，作为人类封锁线结点扼守着北方。然而，这座要塞都市很快便因为物资补给等多种原因导致最终被废弃，变为最靠近虚蚀域的一片大型废墟。\n然而极北虚蚀域并没有因此而继续蔓延，和已成废墟的要塞都市保持着一定距离并直到如今没有变化，大部分学者认为这是因为虚蚀域中的虚粒子浓度没有继续增加，如果要继续蔓延则会导致虚蚀域内浓度降低，进而影响虚蚀域作为“环境”的生态。\n“说白了，这些人认为极北那片虚蚀域这么多年下来已经变成泰诺星的一种自然环境，那么人类就没有必要去征服，和环境共存才是正确做法。”\n“其实说到底就是因为那片雾化了的虚粒子能隔绝掉几乎所有探测设备，没有人知道里面到底什么状况，干脆找个说得过去的理由作为结论了。”\n“是否只是掩盖某种秘密行为的理由？这话你以为其他人没想到过吗？怎么印证？去那里走一遭？你敢去吗？”\n“信则有，不信则无，朋友。”"
},
	[91157]={ language="情报一：尤加利的武器是一把特殊材质打造的超长刀刃，不在源晶武装范畴内。\n情报二：尤加利将自己的佩刀命名为“NO.1”。 \n情报三：尤加利总会带着一本记录册，上面记录了她创下的各种战绩。"
},
	[91158]={ language="记录册：一本记录着自己完成了什么无人超越的战绩的记录册\n一个录音回放机：一个小型回放机，里面是各种人对尤加利称赞的话，尤加利的精神食粮\n一把断刃的太刀：尤加利未成为猎人之前的武器，被修格尔砍断"
},
	[91159]={ language="情报一：过往的记忆尤加利记不太清，但她毫不在意，并对现在很满足。\n情报二：和其他猎人在“第三区”虚蚀域中一起建造了一个营地，她们把这地方当做家来看待。\n情报三：以成为莱斯坦斯武力值第一人为目标，并为之努力中。\n"
},
	[91160]={ language="【极北虚蚀域处理阶段性报告】\n时间：\n2120年07月29日\n地点：\n第三区\n行动部队：\n■■■■\n成员分配：\n序列■■、序列03、■■05、序列07\n报告内容：\n领主级修格尔发动“虚粒子浪潮”冲击第三区拦截带，序列03和序列05合力将其击杀，成功阻拦浪潮涌出第三区。\n序列02和序列07在寻找第三区的“锚点”过程中遭遇五只领主级修格尔袭击，最终击杀三只，重伤一只，驱逐一只。\n序列02损伤60%躯体，由序列07待回部队驻地进行修复。序列07上述称并未找到第三区的锚点，因此第三区的虚蚀威胁暂时不能彻底消除。\n————————————————————————————\n批复：■■■■将继续驻扎极北地区，一切离开驻地的申请都将被驳回。\n"
},
	[91161]={ language="情报一：眼里容不得任何比她更加耀眼的事物，因此常常陷入钻牛角尖的状态。\n情报二：拥有“超越并摧毁他人最骄傲的东西”的特殊癖好。\n"
},
	[91162]={ language="【终结一切的战争】结束后，泰诺星进入了休养生息的时期，如此往后便是数百年的时间，曾经令人闻之胆寒的诸多词语都逐渐不在被人提及，那场战争留下的创伤正在慢慢自愈当中。\n这个世界的上位者为了这个星球上所有生命能够不继续活在苦痛和悲伤之中，他们决定和时间一起掩埋那段绝望和希望并存的岁月。\n然而，叛逆者也伴随着出现，他坚信敌人仍在暗处窥视，静等下一个时机，能够彻底毁灭人类的时机。\n叛逆者藏在暗处，隐瞒整个世界，重新唤起那些已经埋入时间坟墓中的事物。\n他高举希望的尸体，揭开被认为是禁忌的魔盒，再次制造出结束那场战争的机器。\n在他的眼里，【终结一切的战争】只是人类自我欺骗的一种手段，而上位者深知这一点，却选择逃避，带上全人类沉溺在幻想的幸福深渊。\n【预言】已然来临，他认为自己将是救世主。\n"
},
	[91163]={ language="情报一：被其他猎人称为“在虚蚀域里洗澡的精致公主”，但本人并不知晓。\n情报二：所在的【虚蚀猎人】部队较少与莱斯坦斯接触，活跃于极度危险的大型虚蚀域中。\n"
},
	[91164]={ language="本名：波哈露\n登场身份：神光重科拉沃克斯分部保全部部长\n兴趣爱好：玩恐怖游戏，看鬼故事，运动健身"
},
	[91165]={ language="神光重科拉沃克斯分部的每一位保全人员都由衷地信任并支持自己的领导者，一位名叫波哈露的年轻女孩。\n这里有三分之二的拉沃克斯本地人，从他们的祖父辈开始就在这里任职了，镇上虽然没有像其他国家一样有贵族和平民的区分，但常年累月积累的声望使他们在面对余下三分之一的外来者时有着天然的优势，因此，当这些家伙听说即将就任的顶头上司是一位曾经离开小镇又从首都回来的年轻女孩时，每一个人都蓄势待发，暗暗下定决心，一定要给她一个下马威，让她知道拉沃克斯不是她说走就走想回来就回来的。\n波哈露就是在这种一无所知的情况下前来就职的。\n上任第一天，训练场只来了不到十个人。\n年轻的女孩在隔壁研发部部长担忧的目光中，一脚踹开休息室的大门，将那些自诩本地人的家伙从床上、沙发上、甚至游戏机旁边拖了出来，受慑于她的暴力，大多数人交流对视和窃窃私语之后选择了服从，乖乖接受惩罚，穿着短袖短裤去外边的天寒地冻中罚跑。\n至于剩下的几个人？\n她们毫不客气地向新来的上司发起了挑战，然后被揍得满地找牙，还不得不接受双倍的惩罚。\n类似的事情重复多次后，绝大多数人都被波哈露打服了，当然，最终奠定她在保全部说一不二地位的还是后来的异变体入侵事件。\n某天深夜，从山中窜来的异变体闯入试验场，波哈露在保全部未到的情况下，独自支撑一个小时，成功保护了神光重科的珍贵设备和研发人员的生命安全。\n波哈露由此一战封神，员工们也对她心服口服。\n“哈哈，都是大家的功劳啦，我当时怎么想的？肯定要履行自己的职责嘛……你想问我怎么看待她们喊我大姐头这件事，这种会影响神光重科形象的话不能乱说，我这就回去警告她们，还有训练我就先回去了。”"
},
	[91166]={ language="情报一：发质其实并不适合染发，那撮绿色的毛是天生的。\n情报二：过于强大的肢体力量让她无往不利，直到知道世界上有一种名叫“鬼”的不可触摸体……\n情报三：对饮食控制严格，和她一起吃饭会比较痛苦。"
},
	[91167]={ language="定制款手甲：神光重科为保全部的成员根据各人特点制作的定制款作战武器，能完美匹配危峭的作战习惯。\n日程表：一份被严格执行的日程计划，记录了每日饮食、摄入热量及当日的健身规划。\n账本：记录着本人欠研发部的钱和待入账的收益，经大略估算可以算是持平状态。\n电子阅读器：据说里面存储了各种各样的恐怖小说、恐怖电影和游戏录播，但是她只在人多的环境下打开，然后突然发出害怕的惊叫声。\n古旧的照相机：某著名恐怖游戏联名周边，疑似驱鬼神器，本人一直在期待它派上用场的那一天。\n"
},
	[91168]={ language="情报一：运动比赛是家族聚会的传统活动，尽管这在所有人看来都是一件不可思议的事情。\n情报二：只喝两种饮品：水和黑咖啡。\n情报三：偶尔产生一些天马行空的奇怪想法并且会在下一刻敲开研发部的门抓着部长沟通交流。\n"
},
	[91169]={ language="研发部的部长名叫诺娃，一位土生土长的拉沃克斯人，与波哈露一起长大，直到十四岁波哈露发生星源共鸣，前去首都学习深造才分开。\n几年之后，当波哈露以总部特派人员的身份回来拉沃克斯时，诺娃成了拉沃克斯分部第一个接纳她的人，并私下为她提供了很多工作上的额外支持。\n但是，诺娃也有烦恼。\n“你想要让我说几次，凭借伯基索米现在的科技水平并不足以支撑你的奇思妙想。”诺娃头痛地拒绝了波哈露提出的腕部武器升级方案需求，“我可以帮你升级攀岩鞋的底部构造和耐久系统，包括你的潜水护目镜也可以进一步提高可见度和清晰度。”\n“但是。”诺娃敲了敲桌子，声音拔高两个度，“对于你说腕部灼烧功能，无论是燃料还是可持续性的角度，都很不现实，而它也和你星源共鸣的属性相悖，如果按照你的计划去研究，对你的战斗没有任何好处。”\n“可是你仔细想想，如果我的腕甲可以喷射火焰，在实战中的杀伤力也会增加很多，而且很多游戏电影里的鬼都会被火震慑，如果做出来对你的职业履历也是浓墨重彩的一笔。”波哈露蹲在诺娃的办公桌前，做星星眼，“作为神奇的诺娃，你一定可以办到的对吧。”\n“不，这不现实，不管是你的方案还是你预想的敌人。”诺娃再次拒绝，但是提出了自己思考后的另一个方案，“但是听我说，你的这个升级计划，我有个更棒的点子，虽然它对于你的打鬼计划可能没有帮助。”\n“诶诶是什么？”波哈露猛地站起来，兴奋地撑着桌子，因为太过激动，不慎在桌子上砸了个小凹陷出来，“不愧是神奇的诺娃，快说来给我听听。”\n“最近总部调来一批从熔岩中采集的矿物，据说是被虚粒子污染过的，委托给拉沃克斯这边进行新材料的研发，我正在考虑制作什么东西进行硬度测试，但资金有限……我的意思是，或许我们可以自己出资研究，后续也可以考虑大规模开发制作给保全部使用……当然有失败的风险。”\n波哈露期待地看着自己的好友，“那么，前期的研究资金需要多少呢？我的薪资应该足够吧。”\n诺娃说了一个数字，不出意外看到了好友惊诧的目光，于是打开一份表单，指着上面的数据向她补充说明，“假如测试成功并符合大规模投入生产的要求，按照公司的薪酬标准，除了一次性的研究补助之外，我们大概能获得三年内总利润的百分之五作为奖金，那将是一笔很可观的收益，而涉及到的基础研发资金我会和你共同承担。”\n波哈露两眼放光，“百分之五，也就是说一旦成功了，我就再也不用担心没钱升级装备了。”\n诺娃愉快地赞同了她的话，“说得对，不过现在有另一件事情。”\n“先支付下我这张桌子的维修费用吧。”\n"
},
	[91170]={ language="情报一：虽然薪资丰厚但其实有点缺钱，日常会把钱都拿去给自己的装备升级换代。\n情报二：肤色是天生的，总会被人误解成运动过量且忘了防晒，后来就懒得解释了。\n"
},
	[91171]={ language="拉沃克斯是伯基索米东北部的海港小镇，常常会有商船靠岸补给，镇子上也有很多外地人开的商店。\n波哈露从小天不怕地不怕，直到六岁时，来家中做客的某位表亲给她的姐姐带了一份礼物——某著名恐怖游戏的珍藏带，好奇观看的波哈露被吓得哇哇大哭，事情以姐姐的游戏带被没收作为暂时的结束，谁都没有想到，波哈露从此开始对这种东西产生了恐惧的心理。\n话虽如此，她仍然努力地想要克服自己的恐惧——作为勇敢的波哈露，不能也不应该害怕某种东西。\n越是接触，波哈露越能感受到自己的无力：她可以一拳放倒凶狠的异变体，也可以一脚踹翻可怕的怪物，但是像鬼——我们姑且认为这种生物是真实存在的——她什么都做不到，挥舞再多次拳头也没有用。\n击败敌人的第一步是了解敌人，这同样被波哈露视作真理，为此，她逼着自己观看了各种各样的恐怖电影，购买了大量的游戏卡带，并且在姐姐怨念的目光中，她把那张珍藏版游戏卡带屡次通关甚至连每一步流程都记得滚瓜烂熟。\n非常遗憾，波哈露发现自己还是无法从科学的角度上对这种被称为“鬼”的东西做出合理的认知，并且越是了解，越是觉得它难以捉摸。\n大概在找到真正的应对方法前，那一颗名为恐惧的种子应该不会被轻易拔去吧。\n你问拉沃克斯的人知不知道勇敢的波哈露，每个人都会向你夸赞她的勇气，假如再问她所害怕的，那你一定会得到一个共同的认知：勇敢的波哈露一往无前，无所畏惧。\n如果你问她本人，嗯，在相熟到一定程度之前，她应该不会说出自己的这个秘密吧。\n"
},
	[91172]={ language="情报一：家中收藏有小时候被恐怖游戏吓的哇哇大哭的录像带，被她当作绝对机密保存着。\n情报二：曾经被骗买过一种名叫“驱鬼灵符”的东西，后来把骗子揍得很惨。\n"
},
	[91173]={ language="本名：刺玫\n登场身份：尤赞坦赏金猎人\n兴趣爱好：投资、种植玫瑰"
},
	[91174]={ language="刺玫，本名狄安娜，来自尤赞坦的自由赏金猎人，以完成尤赞坦各类组织的赏金委托为生，无论是帮助打开保险箱，还是追杀头号通缉犯，只要报酬给得足够多，都属于她的工作范围之内，并且给客户送上完美的答卷。\n刺玫与莱斯坦斯产生沟通是从福登城事件开始，据刺玫本人所说，她有一个大客户在莱斯坦斯，因此她可以给安全局提供一些特别关照：比如给个令人心动的折扣，亦或者提供一些对她来说不痛不痒，对安全局来说非常重要的小情报等等。\n“虽然她要价高的离谱，但确实物超所值。”\n“不得不承认，有刺玫的帮忙，安全局在尤赞坦的行动确实省了不少力气。”\n“唯一的问题是……她只认那个所谓的大客户，别人找她都不好使。对，你知道我说的是谁，咱们的大链尉官嘛！”"
},
	[91175]={ language="情报一：刺玫的源晶武装造价昂贵，她给配枪取的名字叫【卡罗拉】，能量匣则叫【玛格丽特】。\n情报二：各种各样的赏金委托里，刺玫最喜欢的是追杀罪犯，因为这个往往报酬丰厚且过程刺激。\n情报三：极度喜好投资，并且相信自己眼光独特，实际上全部成了赔本买卖。"
},
	[91176]={ language="泰诺硬币：刺玫完成第一单后的赏金，只有一枚硬币，这是她赏金猎人生涯的开始。\n玫瑰味香水：刺玫自己调制的香水，加了很多种不同玫瑰的花瓣精华。"
},
	[91177]={ language="情报一：拥有的几处私人宅邸里，都有一片用来种植玫瑰花的花田。\n情报二：“无所事事地度过一生”是刺玫的愿望，但她从来没有为之努力过。\n情报三：擅长与人交流，并且找到对方的破绽，最终在交易中取得优势。"
},
	[91178]={ language="刺玫以高要求的回报和百分百的完成率而闻名于尤赞坦的赏金猎人群体中，大多数同行并没有见过刺玫的真身，他们往往只是看到委托单被人摘下，并留下一朵玫瑰用来证明是那个女人接下了委托。\n高调的行为自然会引来一些同行的不满，他们以被抢走客户源为理由，在尤赞坦首都里的斗兽场向刺玫发起了传统决斗。令人感到意外的是，刺玫答应了决斗，这在整个赏金猎人圈里都炸开了锅，斗兽场的票在三天内就已经卖光，小商贩们早早就在门口处摆起了摊，地下赌场纷纷开始下庄，人们都说这场决斗的热度不亚于尤赞坦更换一次【酋首】，尽管这是一个属于尤赞坦的地狱笑话，但依旧能证明刺玫在赏金猎人中的知名度有多高。\n于是到了决斗当天，挑战者和观众们都等待着刺玫的到来，而刺玫也如他们所愿地走进了决斗场，当裁决人宣布决斗开始的前一秒，刺玫叫住了裁决人，向着挑战者问到。\n“你打算出多少来回报我的到来？要知道，我从不干赔本的买卖。”\n这般挑衅的话语拉起了挑战者的愤怒，他大吼着愿意用所有的财富来下赌注，而刺玫也必须这么做。女人听后满意地点头，向裁决人宣布决斗可以开始。\n然后，裁决人挥手而下，枪击应声而响，不知死活的挑战者随即倒地。\n不到两秒的时间，决斗已经结束，女人摘下眼里的玫瑰，撕下其中一瓣，放在了失败者额头前被贯穿的洞口。\n这场决斗只有这几秒的时间，却引来了潮水般的欢呼声，同行们纷纷喊着刺玫的名字，而女人则在声浪中悄然离场。\n从那天以后，仍然只有少数人再次见到了刺玫的身影，刺玫的生意更加红火，但是再也没有人向她的实力发起挑战。"
},
	[91179]={ language="情报一：个人爱好是在家里的超大浴池里泡澡，再喝上一杯5年以上的葡萄酒。\n情报二：是福登城各类酒吧的常客，其中最喜欢的是一家传统酒馆。"
},
	[91180]={ language="成为精英特工后，狄安娜想过很多自己死亡的方式。也许是在某次为国而战的任务中牺牲，也许是保护约瑟伯格人民时战死——无论哪一种，尽管因身份原因不能披着约瑟伯格旗帜下葬，但至少也可以在墓碑上刻下“为了约瑟伯格而牺牲”几个字，而证明自己有意义的一生。\n直到那一场在尤赞坦首都的虚粒子污染爆发后，死亡如期而至，她的第一段人生就此结束，第二段人生从此开始。\n在那一天之前，狄安娜以约瑟伯格为荣，期待着自己为约瑟伯格而死。\n在那一天之后，【代行者】系统的枷锁断开，她与约瑟伯格彻底分裂，成为了一名叛徒。\n命运让她知道了真相，将她丢到了无垠黄沙里重生。\n从此以后，约瑟伯格精英特工狄安娜因叛国罪而被诛灭，尤赞坦的沙漠中却多了一名赏金猎人。"
},
	[91181]={ language="情报一：泰诺币和源晶辉锭是接下委托的前提，但如果别的报酬能对上眼，刺玫也会考虑。\n情报二：擅长伪装，对大部分社会身份的特征都了如指掌。"
},
	[91182]={ language="本名：艾丽西亚·克莱因\n登场身份：莱斯坦斯总部直属特种战员\n兴趣爱好：装点Danchey玩偶、星之角"
},
	[91183]={ language="档案更新——\n档案所属：艾丽西亚\n更新原因：经福登城锚点降临一战后星源共鸣发生异变。\n结果说明：现已完成神血、躯体、以及虚粒子适应性等多项检查，并未发现虚粒子异常活跃而出现的星源共鸣暴走现象，战员能在保持自我意志的情况下使用该星源共鸣。\n细节说明：严格来说，我认为这不能叫做一种异变，因为我曾经见过星源共鸣异变后会是什么样子，极北那些非人的怪物，就是最有力的证明。艾丽西亚小姐的星源共鸣，更像是一种进化，虽然暂时无法用莱斯坦斯现有的神血技术来解释，但这确实是因她的神血而出现的特殊情况……不得不说，有的时候真的要怀疑是不是奇迹。\n档案查阅权限：最高\n同意档案更新：哈珀·克莱因"
},
	[91184]={ language="情报一：对虚粒子的变化非常敏感，但和链尉官神血链接后，会舒服很多。\n情报二：非常喜欢对称的东西。\n情报三：更换了给danchey玩偶喷的香水，据说香水牌子来自于链尉官的喜好。"
},
	[91185]={ language="1、新式源晶武装——霆渊一式：来自艾丽西亚全新星源共鸣而自我诞生的源晶武装，以巨剑和战裙为外观形式打造而成，后被莱斯坦斯后勤部进行了现代化改制，更加方便艾丽西亚使用。\n2、Danchey玩偶：艾丽西亚在自己的房间和星之角摆上了所有的Danchey玩偶收藏，其中由链尉官赠送的则带在自己身上。\n3、相册：艾丽西亚的父亲送给她的礼物，里面是艾丽西亚在莱斯坦斯总部与众人的合影，最后一张则是她和链尉官的合照。"
},
	[91186]={ language="情报一：自认为有起名天赋，实际上一点也没有。\n情报二：饭量很大，但决定和链尉官一起控制饮食。\n情报三：虽然是同事，但被大部分莱斯坦斯总局的成员看作是妹妹一样的存在。"
},
	[91187]={ language="重回莱斯坦斯后，艾丽西亚做的第一件事情，就是去曾经和链尉官许下约定的“星之角”。\n所幸，尽管周围的通道早就经过了重新翻修，但那片草地依旧绿意盎然，头顶的星星依旧闪闪发亮。\n后来，艾丽西亚和链尉官一同将星之角打扫了一番，还增添了一些家具，让星之角俨然变成一个可以住下来的地方。\n虽然在局内私自建造宿舍违反了莱斯坦斯的行政规定，但链尉官以自己的职权告知伊西丝星之角能帮助艾丽西亚恢复记忆后，这个母舰上唯一的“违章建筑”就在其他人的默许中保留了下来。\n从那以后，二人便开始小心地经营这个属于他们自己的神秘基地，渐渐地，星之角比他们各自的宿舍更像一个“家”了。\n“虽然安全局不反对你们把这个地方做的像家一样，但你们俩都快把这里装修得比其他战员的宿舍都要豪华了，看看这些家具，看看天花板的投影装置，你们打算往这里砸多少钱啊？”\n“医生姐姐，如果是钱的问题你不用担心，我的卡里资金还算充足呢。”\n“说的也是……毕竟你是总局长的女儿，也不会差钱……不对！你父亲呢，他也允许你这么做吗？”\n“既然是女儿的要求，我也不会拦着，但你不能一直往那儿跑，该完成的AIMBS任务还是得完成——这是父亲的原话。”\n“哈，连总局长都这么说……”\n“医生姐姐要进来坐坐吗？链尉官托人从星火那儿带来了一批茶叶，据说有很不错的安神效果呢，很适合医生姐姐你哦？”\n“那……那打扰了……”"
},
	[91188]={ language="情报一：小时候对衣服和化妆没有感知，直到和链尉官相识后，开始慢慢学习。\n情报二：在一众Danchey玩偶中，链尉官在福登城送的是最喜欢的。"
},
	[91189]={ language="在某些沉静的夜晚，年幼的女孩在梦中随水浪一同下沉，沉入海底的深渊。\n她好像听到有人在呼唤着她的名字，那远处的声音深邃悠远，却又让她有熟悉的感觉。\n“你是谁？”\n“人类最讨厌的东西……那是什么？”\n“你说……我的妈妈？”\n“我不认识我的妈妈，我……很想她。”\n“不能见我……为什么要这么做……？”\n“当我醒来就会忘记……？”\n“不，我不要……”\n女孩呢喃着，直到泪水汇集着滑落，她便醒了过来。而那个梦也如泡影般碎裂，没有在女孩的意识里留下什么。\n从那一天后，女孩的眼里，便多了一道无人能看见的“锁链”。"
},
	[91190]={ language="情报一：时刻保持头发的整洁，有在考虑是否要换发型。\n情报二：夜深人静的时候会偷偷去星之角和链尉官见面。"
},
	[91191]={ language="本名：西娜卡\n登场身份：来塞洛维办事的旅行商人\n兴趣爱好：赚钱，旅行，搜集商业情报"
},
	[91192]={ language="莱斯坦斯接待处最近包裹有点多。\n来自塞洛维的、伯基索米的、某些未开发区域的，甚至还有飘洋过海从对面星火寄来的东西。\n无一不是价格昂贵的高级物品，除此之外还有两个共性，收件人是“爸爸”，并且都存放了很久。\n如果不是包裹送来时一起交了一笔昂贵的保管费，接待处工作人员可不会让这些东西放这么久，这位神秘收件人的身份被后勤部门津津乐道了很久，经过他们的推测，最终一致认为这个收件人应该是一位经济宽裕、生活富足、文质彬彬的中年男性，并且有一位十分爱他的女儿。\n“来自星火的真丝睡衣、塞洛维生产的天然植物熏香、尤赞坦的手工宝石胸针，哦还有这两瓶酒，好像是伯基索米的，一小杯就顶的上我一个月的薪资。”来兼职的年轻人小心翼翼地把新到的几个包裹整齐地陈列在待取的金属架子上，充满羡慕地向身边的同事感慨，“不说别的，真丝睡衣都是这个月的第三件了吧！希望等我到这位先生的年纪时，也能有一位这样的女儿。”\n他的同事摇着头回应，“不过我们至今没有联系上收件人，只留了地址却不留收件人的联系方式，说来也真是奇怪，怎么会有人在收件人处只写爸爸这两个字啊，让我们想找人都找不到。”\n某个令人昏昏欲睡的午后，他们正百无聊赖地做报表，就看到了局内那位身份高贵的链尉官出任务回来后，出现在这里，借了搬运的小推车，泰然自若地取走了那些收件人是“爸爸”的包裹。\n工作人员：“……？”"
},
	[91193]={ language="情报一：由于历史原因，在加入莱斯坦斯之后，依然被约瑟伯格国家安全部认为是不安分因素。\n情报二：认为人与人之间利益至上，金钱是最直观和便捷的体现。\n情报三：本人实际拥有的资产是一个相当恐怖的数字。"
},
	[91194]={ language="1.“阿尔戈”：西娜卡随身带着的高科技背包，后来被她用作自己在外的名字。\n2.国际护照：一本经过链尉官担保、莱斯坦斯背书、星球理事会特别签发的通用护照。\n3.虚粒子过滤设备：一整套能让西娜卡方便地在虚粒子弥漫区域活动的高科技装备。\n4.《链尉官观察笔记》：里面是西娜卡拍的链尉官照片及总结的部分相处心得，会很慷慨地分享给其他AIMBS。\n5.好运豚豚：西娜卡挂在包上的饰品，能带来好运，特别是财运。"
},
	[91195]={ language="情报一：由于长年出入危险地带，带防护面罩早就成为了个人习惯。\n情报二：在泰诺星各处都有自己的人脉，或者说代理人。\n情报三：每隔一段时间都会给自己放个假，常常喊着让链尉官来给自己打理生意。"
},
	[91196]={ language="档案1：《关于禁止旅行商人西娜卡&阿尔戈进入约瑟伯格的决议书》\n档案2：《约瑟伯格国有银行贷款新规》\n档案3：《洛德联盟入境人士管理办法》\n档案4：《外来无证货品进出口管制法》\n…………\n“请先停一下，西娜卡小姐。”莱斯坦斯负责登记的职员按着自己的太阳穴，“请允许我再确认一下，您曾经被约瑟伯格政府限制入境对吗？”\n西娜卡端坐在椅子上，“这都是空穴来风的事情，我没有做过任何危害约瑟伯格国家安全的事情，并且我可以提供完整的税务记录和货品清单。我本人真诚热爱着约瑟伯格这么一个充满活力和无限机会的国家。”\n职员仔细翻阅着那厚厚一摞文件，“但是我也相信我的国家不会无缘无故对一位正直的商人做出制裁，况且您作为洛德联盟长年重点宣传的商业天才，约瑟伯格无法信任您也情有可原。”\n“您明白的，莱斯坦斯作为无国界组织，并不该关注这么一个问题。”西娜卡露出和善的微笑，手掌覆盖着某个东西，将它推到对方面前，“我是真心实意加入莱斯坦斯的，想要为泰诺星抵抗修格尔和清剿异变体贡献出自己的力量。”\n她收回手，那儿留有一枚闪闪发亮的宝石坠子，“您不会忍心拒绝我如此真诚的愿望的，对吧？这对我们每个人都是好事。”\n职员瞟了一眼，微笑着摇头，“西娜卡小姐，请您认真对待我们的审查。在莱斯坦斯的职员这个身份之前，我首先是约瑟伯格人。”\n“好吧。”西娜卡耸肩，向后瘫在椅子上，“但我的确是无辜的，不信的话你可以去问问我亲爱的投资人，他作为你们的链尉官，做出的保证应该足够有分量吧。”\n职员顿时更加头疼，“听着，西娜卡小姐，这里是公共场合，请您配合我的工作，这对我们都好。”\n“以及。”她敲了敲桌子，向西娜卡严肃强调，“不论您和我们链尉官究竟是什么关系，或者达成了什么交易，您私底下怎么称呼都没有问题，这里是莱斯坦斯，您要注意影响，您也不希望链尉官的个人形象会受到损害吧。”"
},
	[91197]={ language="情报一：对链尉官的称呼取决于她当下的心情，不分场合的那种。\n情报二：拉着链尉官一起报了黎苏根中央大学的经济贸易学课程，但几乎没有去上过课。"
},
	[91198]={ language="西娜卡在黎波塞尔首都的福利院长大——由于某次不幸的异变体袭击，还只是婴孩的西娜卡失去了所有的家人，黎波塞尔政府出面妥善安置了她，在此后的若干年中，她多次出现在镜头前，向媒体和公众讲述自己的童年，并感恩黎波塞尔的人文关怀。\n但就这么一个黎波塞尔官方的活招牌，在声明鹊起后，她很少再回去黎波塞尔，她带着名为阿尔戈的高科技旅行包，在泰诺星四处游历。\n“为什么我不想回去？”面对链尉官的好奇，西娜卡躺在吊椅上，要链尉官给自己拿来放在冰箱里的葡萄汁，“你也喝嘛，这可是从塞洛维送来的，你再不喝我可都喝完了。”\n“先说好哦，下一批可是明年了！”她插上吸管，狠狠吸了一大口，“每次回去，还没检查完护照呢，记者们就在外面等着了，而且还有首都那些大人物们，表面上是邀请我共进晚餐，实际上一个两个主意坏着呢，都想从我这儿狠狠捞一笔。”\n“从各种意义上来说，我是个幸运儿，但我还是个商人，获取足够的利益是我的天性，或者说目标，我感恩他们，但不会接受他们无底线的索取。”\n“我还记得在上次回家时，军事部的老太太来了一趟，想要从我口袋里掏一笔钱出来，去发展什么秘密研究。”\n“在被我拒绝后，老太太说我太冷漠了，连关爱我长大的黎波塞尔都能抛弃，我这样下去迟早会失去所有东西，到最后就守着钱过吧！”\n“真令人难过！她以前一直是一位和蔼的夫人。”西娜卡说着叹了口气，“但是我想了想，如果我有很多钱，那我一定想要什么就要什么，好像这也不算什么坏事。”\n少女放下玻璃瓶，坐起来张开手臂想要链尉官给她一个拥抱，“况且，我不是只有钱呀，我还有你呢，我亲爱的链尉官。”"
},
	[91199]={ language="情报一：因为经营性质与黑市有一些联系，但是个正直的商人（自称）。\n情报二：不喜欢住在莱斯坦斯宿舍，在黎苏根假日酒店42楼办理了长住套餐。"
},
	[91200]={ language="本名：洛林·塞勒涅\n登场身份：维拉提亚护星骑士团命星骑士\n兴趣爱好：阅读小说"
},
	[91201]={ language="常有人说，维拉提亚的命星骑士每一个都代表着骑士团的一面。就拿如今这一代的骑士们来说，慧光骑士代表智慧和远见，烁曦骑士代表守护和秩序，而名为辉月的第三名骑士……却似乎是个异类。\n由于维拉提亚几乎没有人见过辉月骑士现身，导致无人能够总结辉月骑士代表的是骑士团的哪一面，大家往往会发出“辉月是谁？”的疑问，有人怀疑根本没有这名命星骑士，甚至有人传言道，所谓的辉月骑士其实是一个幽灵，只会在夜晚出现，默默地守护维拉提亚。\n“人们其实说对了一半，辉月确实是喜欢在晚上出现，但要说到原因……你应该比我清楚吧，烁曦？”\n蒂雅看着烁曦递来的考勤表，视线瞟到有关辉月的糟糕考勤记录时，以一句反问回应了烁曦。\n“我的确是有对她说过如果内心感到郁结，可以通过阅读小说来缓解，但她……很明显理解错了我的话。”\n“她把小说当做了生活的一部分，不，可以说是大部分，几乎一天里都在反复地看，这和我的初衷完全背道而驰。”烁曦无奈地解释，她也没想到到处一句简单的建议会改变辉月的生活习性。\n“但她的确缓解了不少，至少她现在会因为小说情节而表现出明显的情绪。难道你还想看见曾经那个几乎毫无情绪，和一具木偶没有区别的辉月吗？”\n“……我只是想说她应该看我推荐的骑士小说，而不是那些……咳咳，那些讲究情爱的东西。”烁曦干咳两声，有些尴尬地撇过头去。她去过一次辉月的家，在她的房间里看到了一些不应该正大光明丢在床上的书籍，那些书籍里的内容让她面红耳赤。\n“你的意思是……那种书？”\n“别这么一副不懂装懂的样子，蒂雅。”\n“呵呵，那只是一种个人爱好，毕竟……人都有欲望的需求嘛。”\n“不过……她的幻想倒是有些愈发严重了，命星带来的身体反应里除了让她的双眼异常敏锐外，似乎还放大了她渴望情感的表达。”\n“什么意思？”烁曦好奇地问道。\n“一种自我代入缺失而产生的症状吧，看得多了，自然就会幻想自己也能变成小说里的形象那样，你不也曾经幻想过自己是骑士小说里的伟大光明骑士吗？”\n“那种事不必再提。”\n“好吧好吧，简单来说呢就是……这孩子看小说看入迷了，渴望自己也能和那些女主角一样有一段或是凄美或是甜蜜的爱情，甚至开始幻想了。”\n“严重吗？”\n“说严重也不严重。”蒂雅双手抵着桌面，十指交叉在一起，仿佛一切尽在掌握中。\n“让她真正地体验一回，说不定就能圆了她的梦，从而抛弃幻想——当然，幻想得更严重也说不定，不过值得一试。”\n“……找一个小说男主角那样的现实男性？”\n“辉月看的并不是什么超脱现实的小说，所以这种人也许存在，不如说……我已经有了最合适的人选。”\n“等辉月与他相见后，我们便拭目以待吧~”"
},
	[91202]={ language="情报一：成为命星骑士后，辉月也很少出现在骑士团，只有在需要她执行任务时才会出现。\n情报二：辉月的武器“无垠月光”由十二把月刃组成，通过她的星源共鸣产生的念动力操控。\n情报三：维拉提亚鲜有人知的原因大概率是因为辉月不喜欢出门，并且不喜社交。"
},
	[91203]={ language="1、书柜上的一揽子爱情小说——来自辉月的个人私藏，里面都是她阅读超过二十遍以上的作品\n2、还未完本的创作：辉月以自己和链尉官的形象为主角，创作的小说，目前正在和链尉官一起收集素材中。"
},
	[91204]={ language="情报一：据说房间里有一面墙都是书柜，里面全是各类口味和风格的爱情小说。\n情报二：辉月喜爱的小说大多来自维拉提亚民间，往往能在地摊上买到。\n情报三：在小说品味和追求这方面，辉月和烁曦完全相反，烁曦当成爱好，而辉月当成生活。"
},
	[91205]={ language="和链尉官深度链接的那一刻，辉月至今仍记忆犹新。\n那是一种从未体验过的感觉，满足，欣喜，雀跃……当自己意识到这一生都将记得他时，辉月的内心逐渐生出了一个想法。\n或许……自己可以试着写一本小说，一本只属于自己和他的小说。\n当有了这个想法后，苦恼也一并而生——能够用来讲述的素材不足以记录成书，或许更是一种对他的渴求。\n创作的欲望和贫瘠的经历带来的巨大心理落差让辉月烦闷不已，急躁且不安。\n“既然如此，那就从现在开始积累吧。”\n得到这样的答复后，辉月的内心豁然开朗。\n既然曾经没有一起经历过，那么，从现在开始也未尝不可。只要是二人一起的记忆，一点一点积累起来，将其化作文字写在书上，一页，两页，三页……直到变成一本有了厚度的书籍，故事也一定变得回味无穷。\n而那样的故事，更是独属于自己，无可替代。\n“那么，这不再是幻想，而是真真切切的现实故事……要从哪里开始说起呢？”\n此刻的她已是故事中的女主角，男主角正向她发出邀请。\n而她摘下眼纱，明眸如月，欣然地牵住他的手。\n“就从……约会开始吧。我的男主角。”"
},
	[91206]={ language="情报一：听到蒂雅口中链尉官是为何人后，辉月出现在骑士团的时间更少了，疑似在家练习社交技能。\n情报二：制作了相当多的手工书签，其中一大半都是以链尉官的特点而设计。"
},
	[91207]={ language="十五年前——私人信件。\n“教皇大人，前往莱斯坦斯将是我布局的最后一步。”\n“在这之后，我将彻底抛却自己，去寻找祂的位置。”\n“纵使身死，我也再无遗憾，我已经将未来的希望留给了这两个孩子，一个离开维拉提亚前往莱斯坦斯，一个离开莱斯坦斯来到维拉提亚，请您多照顾她们。”\n“还有蒂雅和克拉伦斯，她们将是维拉提亚对抗祂的底牌。”\n“即便这么做会让我们的人民发出质问，因热诚的信仰而感到痛苦，我们也必须面对那伪装的神明，扯下祂的面具。”\n“维拉提亚的谎言终有一天要结束，我已经做了一切能挽回的手段，接下来，便是您的决心。”\n“我始终认为维拉提亚仍然是那个被群星祝福的国家，维拉提亚将会在群星见证下和时间长河并流，永世不衰。”\n“哪怕我可能看不到这一天，但我相信，有这些孩子在，这一天并不是虚幻，而是触手可摸的现实。”\n——戴妮卡 留"
},
	[91208]={ language="情报一：阅读过多小说后，越发羡慕小说中男女主角的爱情，并暗自祈祷自己也能拥有，而月光也回应了她的祈祷。\n情报二：开始尝试着写作，想要写一本自己是女主角，链尉官是男主角的爱情小说。"
},
	[91209]={ language="本名：利瑟·克里安卡·劳格\n登场身份：黎苏根网络入侵事件的涉案人员\n兴趣爱好：思考人生，读链尉官的相关新闻报道"
},
	[91210]={ language="以下为对HEL-9415的部分审讯记录：\n审讯人：伊西丝·恩达里克\n审讯对象：利瑟·克里安卡·劳格\n陪同人员：链尉官\n……\n“利瑟·克里安卡·劳格，国籍希斯里奇……本来的名字……HEL-9415，国籍不明，年龄大概20岁，出身于奥尼弗尔实验室，是Ⅶ型机体。”\n“Ⅶ型，指人类机械化试验体，通过注射特殊基因药物改造人类机体为特殊的新型材料，同时保留本人意识……9415的含义……数量编号，第9415个试验体，是唯一的成功体，试验化程度99%，心脏还是人类，暂未进行相关方面尝试……有三个衍生的克隆体，HEL-9415-Ⅲ已被销毁。”\n“我的同类型机体，没有，起码目前来说还没有出现，所以他们放过了我。”\n批注：受讯者对克里安卡这一身份存在高度认可，关于基因药物与特殊材料的事情待进一步探究。\n“试验执行者……都是机械，精密度和执行性比活人高……活人吗？两个，其中一位是母亲……还有一个人是救了我的人，是FL-218的基因源，她让我称呼她为老师，年纪……大概像FL-218表现出来的那样吧……地位很高，名字吗？利拉或者利娜，有更高地位的人这么称呼过。有研究员很讨厌她。”\n“还有一位医生，老师喊她seelein，负责所有试验体的健康……是女性，我没见过她的长相……她也是外人……外人的意思是，她也曾经是试验体，我不知道她经历了什么，她出现的很突然，她同样厌恶奥尼弗尔，是老师的人。”\n批注：奥尼弗尔内部存在分歧，可以从这个角度进行调查。\n“其他的实验人员和实验体吗？从来没有接触过……试验体只是消耗品，大家有各自的收容舱，从来不会见面……实验人员几乎不会出现在我面前，一切试验行为都由机械操作。”\n“鱼鳍和鱼鳞是修格尔基因影响的产物，是为了寻找古代的城市，城市在水下……城市的名字，也许是洛菲诺吧，是这个发音，我只大概听到过……任务还没有开始执行……基因结合不够完全。”\n批注：这个发音听起来有些熟悉，结合水下城市这一关键信息，与已知城市有相似之处，是一条有用的情报。\n……\n“我知道的都说完了，作为你们提前答应的条件，链尉官在哪里……我想见他。”"
},
	[91211]={ language="情报一：本人意外地很有艺术天赋。\n情报二：获得了劳格家族全部的财产，但其中90%被奥尼弗尔收走了。\n情报三：一度患有严重的心理疾病，目前有好转的迹象。"
},
	[91212]={ language="1.单向加密通讯仪器：莱斯坦斯特殊配给的秘密通讯器，仅可以由链尉官发起通讯。\n2.水晶瓶：用来收集自己身上掉下来的特殊鳞片。\n3.美妆杂志：认识链尉官后每期必订的书籍。\n4.拍立得相机：最新款的拍立得相机，方便随时拍下链尉官的英姿。"
},
	[91213]={ language="情报一：听力很差但是视力非常好，属于两个极端。\n情报二：讨厌干燥的环境，房间里24小时开着加湿。\n情报三：认识链尉官后对化妆打扮产生了兴趣，正在努力学着做克里安卡。"
},
	[91214]={ language="劳格公馆是一座有百年历史的老建筑。\n它坐落在黎苏根的郊外，在百年前那场惨烈的锚点降临中侥幸留存，此后几经易主，直到半年前，来自洛德联盟的富家小姐，利瑟·克里安卡·劳格搬了进来，并为它更名为劳格公馆。\n作为上个时代的建筑，劳格公馆哪怕连雕花都充满了诡异的风格——假如仔细观察，你会发现某些纹路的样式和走向与最早发现的一批修格尔存在一定的相似之处。\n不少人将其猜测为信仰、或者说艺术，都是那个时代的流行元素，被狂热的艺术家化用、堆砌，然后将它用在了生活的方方面面——是的，不止是这座建筑，那个时代所有的遗留物都可以找到类似的花纹和装饰。\n“不能看，我想要把它临摹下来……但是我画到一半，就感觉到了晕眩……我看到了怪物，好多怪物，那些人简直是疯了！居然把这些东西用在了建筑上！”某位批评艺术家在节目中义愤填膺。\n“天哪！那简直是瑰宝！人类艺术的顶峰！创造它的人简直太伟大了！我无法想象，究竟是怎样的天才，才能创作出如此富有艺术性的图样！”另一位建筑学家如此反驳，甚至向黎苏根政府写信，要求政府部门出面将它保护起来。\n这两种说法各有支持者，双方展开了一场旷日持久的论辩战，直到今天都没有吵出结果。\n\n从链尉官口中得知这一事件时，克里安卡的反应颇为有趣：先是迷惑，然后仰头看了阵屋顶与角落的雕刻图样，露出欲言又止的怪异神情，最后滚在链尉官怀里笑作一团——据她自己所说，她很少会笑的这么开心。\n“你不说的话，我完全没有意识到这一点，因为像这样的图案，在奥尼弗尔到处都是。”克里安卡拿过放在一边的平板电脑，打开某个绘图软件，尝试着勾勒出类似的图形，“区别就是奥尼弗尔的花纹多数都是平面的，仔细回想，似乎确实和那些修格尔在外观上存在相似之处……”\n她很快又画出来了几种特别的纹路，栩栩如生，光是看着就可以让人想起某些类似的修格尔来。\n“这是收容舱内部的纹路，因为我见得很多，所以住进来后并没有在意过它们，我以为这只是泰诺星最普通的纹路。”\n她充满歉意地看向链尉官，“下次‘母亲’再让我回去时，我会尝试记录更多的图样，如果奥尼弗尔真的和你们说的那个古代的国家有关系的话，这也许能成为一个突破口。”"
},
	[91215]={ language="情报一：耳鳍是受到某种修格尔基因影响的产物，但对外宣称是助听器。\n情报二：虽然重新振作打算好好生活，但还是不爱出门。"
},
	[91216]={ language="克里安卡的房间里收藏了一份报纸。\n是某臭名昭著的娱乐小报，当期头版头条是一张血肉模糊的照片：一位伤势严重的中年女性。她是出生于伯基索米的著名电影明星克尔得·劳格，在与家人出游的时候，乘坐的汽车被一辆失控的大型运输车撞到，克尔得的丈夫，洛德联盟的劳格议员当场死亡，克尔得本人在送医后不久去世，只有独女克里安卡侥幸活了下来。\n据说，他们当时是为了躲避在后面追踪的狗仔，才没有注意路况，大货车撞来也没能及时躲避。\n车祸发生后，狗仔队第一时间拍摄了事故现场的惨状，然后才联络了最近的医院，这也使克尔得错过了最佳的救治时间。\n利瑟·克里安卡·劳格入院治疗期间，尽管希斯里奇政府严防死守，医院的地址和她的病房号还是被克尔得那些狂热的粉丝知道了，利瑟·克里安卡·劳格被迫转院，并在尤赞坦的医院中接受了整容手术。\n……\n“……赶到现场的医生是奥尼弗尔的人，那个时候利瑟·克里安卡·劳格就已经死掉了，被送到医院的人其实是我……这就是我在‘母亲’的安排下，取代她、成为了新的克里安卡的全部过程，此后的事情我告诉过你，而这家报社一直在找我……打算以我……”克里安卡稍微沉默了下，重新说道，“打算以克里安卡的事情作为噱头，好好从妈妈的粉丝手里赚一笔，车祸发生后，这张照片被狗仔卖出了一笔天价，然后愤怒的粉丝们冲爆了这家报社。”\n“这当中，确实有‘母亲’的插手，因为她想要抹消利瑟·克里安卡·劳格在泰诺星所有的存在痕迹，让我这个合法的身份更加天衣无缝，也更加方便去接手属于利瑟·克里安卡·劳格和她父母的全部资产……这些东西带来的收益几乎都被奥尼弗尔取走用作研究了。”\n“对于利瑟·克里安卡·劳格的惨剧，我感到很抱歉，至于车祸的原因，我不确定到底是奥尼弗尔策划了这一切，还是只是巧合。”她闭上眼，露出哀伤的神情来，“但不论是哪种，我，HEL-9415，在这一切之后成为了新的克里安卡，并且从此之后将会用这一身份在这颗星球上活下去……我读过利瑟·克里安卡·劳格的日记，她喜欢读书、跳舞，梦想是在未来某一天看到真正的白昼，我和她是两种截然不同的人，连我们的梦想都天差地别……我本不配成为她……”\n“我曾经想过要让这个身份彻底死亡……幸好我真正见到、触碰到了你，你让我看到了反抗奥尼弗尔的可能性，现在的我已经不再渴望死亡，离那一天还远，我想要活下去……”\n她说着拉住了链尉官的手，轻轻在他掌心摩挲，“想要和你一起，好好活着，等将来的某天，我想要按照希斯里奇的国家传统，把姓氏改成你的。”"
},
	[91217]={ language="情报一：从来没有喝过酒，在链尉官的鼓励下第一次尝试，酩酊大醉。\n情报二：情绪激动或剧烈运动时身上的鳞片会掉，但是过一段时间又会恢复正常。"
},
	[91218]={ language="本名：阿戴妮\n登场身份：莱斯坦斯战员、骑士选拔大会参选骑士\n兴趣爱好：看星空、养花"
},
	[91219]={ language="来到莱斯坦斯的这几年，阿戴妮从未提起过以前在维拉提亚时的生活，有关她的档案也全部从成为一名AIMBS战员开始。在接受神血手术的那天，面对副局长克鲁尔·赛博的疑问，她这么回答了他。\n“接受手术，你将彻底失去在护星骑士团的所有印迹，你愿意吗？”\n“我愿意，这都是为了维拉提亚。”\n“——从此以后，你的代号就是朝晖。”\n化身为朝晖之后，阿戴妮虽未再提及她的故土，却依旧珍视着每一份来自骑士团的信笺。然而，遵循着戴妮卡的嘱咐，她选择了沉默，未曾回信，仿佛真的在维拉提亚的土地上悄然蒸发，不留痕迹。\n直到前往维拉提亚接走链尉官的那天开始，一连串震撼的消息如同汹涌的波涛，无情地击打着阿戴妮。得知戴妮卡的死讯，阿戴妮恍然大悟：她的命运早已被编织，为了追求那遥不可及的目标，无数人牺牲了生命。那些鲜血与罪恶，并未因她成为战员而消散，而是累积成重负，与所谓的“希望”一起，将阿戴妮推向了深渊的边缘。\n若非链尉官的存在，若非那晚在他胸口前的宣泄与呐喊，阿戴妮难以预料自己会走向何种结局。或许，她会如同那些逝去之人，变成一具充满怨恨、失去灵魂的躯壳。\n戴妮卡曾告诉她，那柄剑将见证她所有的经历。它曾因她的自我驱逐而被遗忘，现在则因她的誓言而重新闪耀着锐利的光芒。\n后来，在执行任务中的阿戴妮回忆起那一晚，只是轻笑着将剑刃回收入鞘中。\n“那时的我需要一个继续前进的动力，链尉官恰巧地出现，恰巧地能成为那份动力，正如我第一次‘恰巧’地受命带他离开维拉提亚那样……所有的巧合最后组成了我全新的人生。”\n“就像不可预知却不可避免的命运，它将我前半的人生与维拉提亚绑在一起，而现在……一切都将与他息息相关。”\n“那些泪水、那些苦痛，都将化作我为他，为我所爱的一切而战的力量。”"
},
	[91220]={ language="情报一：释怀了过往内心的芥蒂，以对链尉官的心宣誓，成为了一名新的骑士。\n情报二：以“链尉官的骑士”自居后，不再接受任何骑士封号，并继续以莱斯坦斯合作战员身份活跃。\n情报三：全新武装由在骑士团时期的铠甲改制而来，由于涂装设计特殊，只有链尉官和几位命星骑士看过武装的真实模样。"
},
	[91221]={ language="1、精制的干花：饱含少女心意的干花，只为心中宣誓的那个人而作，世界独此一份。\n2、维拉提亚的护星骑士团勋章：回到维拉提亚后本应归还给骑士团的勋章，最终蒂雅以骑士长的身份将它还给了朝晖。"
},
	[91222]={ language="情报一：朝晖的佩剑由戴妮卡设计打造，同时也以剑术作为常用战法，枪术则是在莱斯坦斯所学。\n情报二：在莱斯坦斯时收到的信件均由骑士团寄出，但她只在临走之际回了一封表示自己将回到维拉提亚。\n情报三：选拔大会期间，和链尉官常常一起训练，输多胜少。"
},
	[91223]={ language="选拔大会期间的某一天，阿戴妮找到了你。\n“要我做你的训练对象？”\n“蒂雅不擅长近战，烁曦忙于事务，想来想去只有你最适合陪练了，链尉官。”阿戴妮将一把未开刃的剑丢给你。\n“我也不怎么擅长近身搏斗，不然伊西丝也不会给我配把枪——”\n“你以为我不知道你的军校成绩？不仅刷新了建校以来的所有记录，直到现在也没有人能超越你……虽然我没怎么和你一起出过任务，但你的资料我早就熟得能倒背如流了。”阿戴妮挑起眉毛，将剑塞进你的手中。\n“就当是陪我一会吧，我想要你看看和平时战斗风格不一样的我。”\n“可以是可以，不过我有个条件。”你挥剑指向阿戴妮。“输的那一方要答应赢家一个要求。”\n“哈，你是觉得能打败我就开始提要求了？当然可以，不过会输的一定是你。”\n你沉默了一会，然后拿起了剑。\n半小时后，你放下剑看着大口喘气半跪在地上的骑士，宛如一个胜者。“真是被看扁了啊……你正劈无力，反挥不精，招式松散，反应迟钝，就这样了吗？”\n“可恶，你说话怎么像戴妮卡一样嘚瑟……”\n“不过赛博副局长和伊西丝倒没骗我，不使用星源共鸣的前提下，光论身体机能，你就像一个怪物。”\n“谢谢夸赞。不过链尉官我也不是什么魔鬼，条件也很简单。”\n“和我一起在星都逛一逛，吃吃喝喝，就像一个无所事事的普通人一样——然后回阿斯特里亚家的房间里好好睡上一觉。”\n“……就这样？”\n“就这样。你该放轻松一点了，朝晖，这段时间你几乎没有离开过训练场，神经绷太紧迟早会断掉。”\n“你又何尝不是呢？比我绷得更紧的人……是你。”骑士也收起剑，又变回了那个狡黠中满是温柔的女孩。\n“……所以你是故意输给我的？”\n“谁知道呢，但我答应你的要求了。”朝晖双手背在身后，转过头看向你，笑容宛如早晨的阳光。\n“走吧，链尉官？”"
},
	[91224]={ language="情报一：曾经在维拉提亚培植了一小片花田，因离开而被荒废，回归后与链尉官一同撒下了种子，期待开花的那天。\n情报二：虽对星相星座颇有研究，却没有算对和链尉官的关系如何，并因此懊恼着。"
},
	[91225]={ language="【莱斯坦斯信息记录】\n【加密等级：最高】\n【记录提取中——】\n……\n阿戴妮小姐的神血手术完成了，赛博副局长。\n由于星源共鸣是基因链的产物，因此她的星源共鸣不会受到什么影响，也不会被您说过的“特殊存在物”进行精神污染侵蚀。顺带一提，假如那个“特殊存在物”确定是使徒级修格尔的话，那么会有另一个问题产生。\n……好的，那我就详细说明了。\n阿戴妮……哦，现在应该叫朝晖战员了。她虽然因神血手术隔绝了使徒级修格尔的精神污染，但您有说过，那个叫做维拉提亚的国家，有好几个像她一样的命星骑士……那些骑士没有神血手术，不可能不面对使徒级修格尔的精神污染影响，她们是靠什么一直撑下去的？\n纯粹的意志？这的确是某部分因素，但从更加科学的角度来说的话，一定有一个根本的原因。\n是，是……实际上，我们在朝晖战员的精神意识模拟中发现了一些端倪。就像我刚刚说的神血手术一样，她的意识海里模拟出了一种类似于“结界”的东西，这更像是一种电磁力场，保护她的精神世界不受另一种电磁力场入侵，也就是使徒级修格尔的“精神污染”。\n或许其他的命星骑士也是像她一样，被这个神秘的“结界”保护着，但是……朝晖战员意识里的结界已经非常薄弱了，就像是一层薄纸。\n如果把这个结果放在那些骑士的身上……情况也许并不乐观了，赛博副局长。"
},
	[91226]={ language="情报一：重回维拉提亚后依然喜欢星都的夜晚，但更钟情于有意中人在身边时的星空。\n情报二：经过了心性的蜕变后，不再掩盖自己喜欢红蔷薇的爱好，并在之后向刺玫讨教培养的方法。"
},
	[91227]={ language="本名：双\n登场身份：星火的云游道士，言的师姐，霜琼的师妹\n兴趣爱好：做饭，卜卦"
},
	[91228]={ language="自从云篆来到莱斯坦斯，莱斯坦斯后勤部的厨师们技艺水平大幅提升，与此相对的，不少人的体重都出现了不同程度的上涨，其中又以链尉官为最。\n每天早上八点钟，随机的糕点和饮品会出现在链尉官的办公桌上。\n下午四点钟，云篆会端着自己准备好的下午茶准时敲响链尉官办公室的门。\n偶尔链尉官加班到深夜，还会有水果、牛奶、或者其他一些她亲手制作的夜宵送上。\n…………\n莱斯坦斯的健身房空置率开始下降。\n大家渐渐都有了危机感，全都开始蹲点抢健身房的名额。\n健身房的灯常常整夜亮着，莱斯坦斯内兴起了健身热潮。\n某个休息日的午后，链尉官从健身房出来，就看到了笑眯眯站在门口等候他的云篆，手里端着一盘鹅黄色的酥皮点心。\n“松软香脆，很好吃的！”她捏起一枚，递到链尉官嘴边，“要吃吗？”\n……\n“吃！”没有人能抵挡点心的香气，就着云篆的手，链尉官品尝了这块新鲜出炉的点心，随后回去办公室，两人又愉快地享受了一餐下午茶。\n\n体重增加，通过锻炼降低体重，享受食物从而再度使体重上升。\n这又何尝不是一种平衡呢~"
},
	[91229]={ language="情报一：在吃这一点上没什么忌口。\n情报二：擅长算卦，有一套自己的卜算方法，看起来有一点不正经。\n情报三：日常喜欢研究小甜品和投喂链尉官。"
},
	[91230]={ language="菜谱：一本写了很多美食制作方法的菜谱。\n调味组合：双的秘密武器，是她让菜变好吃的秘诀，同时也是吃外地的菜活下去的关键。\n手账本：写满了一路趣闻的手账本。\n八卦镜：随身携带，据说能辟邪消灾的一枚小铜镜。\n符纸朱砂：制作符箓所使用的工具。"
},
	[91231]={ language="情报一：尽管热爱分享，但她写的菜谱只有她自己能看懂。\n情报二：画的符纸是莱斯坦斯内部的热销商品。\n情报三：不喜欢吵架和争斗，但并不怕事。"
},
	[91232]={ language="云篆在莱斯坦斯的私人住所用了很久才申请了下来。\n想要一间大点的房间很容易，窗子朝东不难，离链尉官办公室近一点也不难，灶台要位于房间的南边也不是什么麻烦事，但是当这几样条件结合起来，住宿部门的主管几乎要咆哮，愤怒而克制地敲开了链尉官的办公室——在房间安排好之前，云篆暂时在这里补充源能。\n面对这位扶额苦叹、哀声叹气的中年女性，云篆充分发挥出自己善解人意和巧舌如簧的优势，事情最后以主管女士承诺会帮她安排一间合适的房间结束，据目击者说，主管女士提着那盒星火特色的点心出门时洋溢着笑脸，仿佛遇到了什么天大的好事。\n“以礼服人啦~”面对同样好奇事情经过的链尉官，云篆扬了扬手中的符纸，“我有求于人，自然要礼尚往来，此乃处世之道也。”\n一个月后，少女提着果篮、点心还有一摞符纸上门了。\n“这些是我从市场上买的水果，这些是我找师姐讨来的茶叶，还有这个！”她从篮子底部拿出一包果脯，“这可是我从家乡带来的珍贵果品，出门前亲手制作，也都送给你吃啦！”\n云篆带来的礼品像小山一样堆在链尉官的办公桌上，少女撑着桌子，从后面探出脑袋,“按照故乡的传统，在搬入新家时，需要邀请亲朋好友去做客，带来好运和财气，如果有一位长者能住两晚那就更棒了！”\n她语调轻快，三言两语化解了链尉官的疑虑，“是真的哦！不信你可以去问问师姐，她是绝对不会骗你的……我思前想后，最合适的人选当然就是链尉官你了，求你可比求那些泥巴雕像有用多了。”\n“所以，你对宿舍主管说什么了？”链尉官终于问出了这个大家都很关心的问题。\n“我只是帮她算了一卦而已。”云篆叹了口气，实话实话，“我告诉了她最近的运势和可能会发生的事情，还告诉了她化解的办法，最后送了一盒点心，她高兴坏了。”\n“当然，我也高兴坏了。”她接着补充，“有人被伟大且神秘的星火文化折服。”\n“链尉官可以帮我这个忙吗？”事情的重点回去了一开始那个话题，少女睁着水汪汪的大眼睛，等着链尉官回答自己。\n“好吧，等我做完这份报告。”\n得到链尉官的应允，云篆高兴地跳了起来，“我去给你准备下午茶~”\n她一溜烟跑出门，忽然又从门外探头，“一言为定不许反悔哦！”"
},
	[91233]={ language="情报一：有一点点小小的路痴。\n情报二：经过长时间的相处，链尉官逐渐破译了她的文字。"
},
	[91234]={ language="云篆对家乡的一切都有着一股狂热在。\n星火文化光辉灿烂，如天上星辰般永恒不灭，她常常会对友人如此夸耀，然后兴致勃勃地讲述关于星火的一切。\n星火文明就是泰诺星最伟大的文明，云篆如此坚信着、并且也孜孜不倦和持之以恒地向所有人宣传。\n她离开星火后，去的第一站是一片终年低温、被苔原和冰雪覆盖的荒凉地带，云篆在那儿获得了自己心心念念的菌子，即将回家时又受到了来自师门的传信，要求她先去黎苏根与云游在外的同门会合。\n来到黎苏根后，这座有着极深历史渊源的城市给云篆带来了巨大的震撼。\n丰富的历史遗迹和文物馆藏令云篆如痴如醉，偶然发现的一些特别的食谱又让她欣喜若狂，当然最惊喜的是，云篆遇到了链尉官，用星火的话说，这个人“命格奇特，往前五百年从未有过此等人物”，一个无法看透，即使问卜天地也无法参出未来命运的奇特人物，他更加吸引了云篆的视线。\n\n离开黎苏根那天的早上，云篆特意一大早就把链尉官约出来，认真而紧张地向他发出邀请，“链尉官，如果有机会，请你一定要来星火。”\n“我代表我的家乡，那片神秘而古老的土地欢迎你，我相信你会喜欢那儿的。”\n在分别前，云篆再一次珍而重之地叮嘱。\n“暂时没空去也没关系的，在你到那儿之前，我会等着你，直到和你相见……这个等待的期限，是永远。”"
},
	[91235]={ language="情报一：看起来是个世外高人，实际上是个没长大的小孩。\n情报二：终极梦想是做出一种能让所有食物都变美味的调味料。"
},
	[91236]={ language="本名：拉克丝·布洛尔\n登场身份：武器技师\n兴趣爱好：童话、柠檬水、动画片、动植物观察"
},
	[91237]={ language="当闪蝶干员刚一踏入莱斯坦斯本舰时，她的小脚趾就和自动门来了个热烈的亲密接触；接过招待人员递过来的水时一不小心打了个喷嚏，把水喷了大家一身……几乎所有能想到的糗事全都让她干了一遍。\n“她甚至还搞错了男女更衣室，幸亏只有链尉官在里面，不然可要出大问题。”\n“我觉得她看到链尉官赤裸的上半身然后直接晕倒也是大问题。”\n出人意料的是，闪蝶的家务能力十分优秀。闪蝶能做一手好吃的点心，曾一度成为本舰最受欢迎的下午茶茶点；非常勤快，会把自己的房间连同旁边的走廊都打扫得干干净净。\n如果拜托她的话也会开心地接受打扫房间的委托。但如果对闪蝶的房间好奇的话，她就会突然地挡在房门口，满脸涨红地摆手。\n过于可爱的反应让一些不太老实的Aimbs时不时就过来“欺负”闪蝶，然后让闪蝶帮她们打扫房间。\n在链尉官的推荐下，闪蝶接受了莱斯坦斯的研发委托。尽管研发部的同事对她持有相当的疑心，但很快闪蝶就证实了她作为前神光重科源晶武装部的研发人员所拥有的专业能力。当闪蝶着手研发工作的时候，精准的操作、一丝不苟的程序，能在保持自己不出错的同时兼顾其他同事的步骤。\n有了闪蝶的帮助，莱斯坦斯新一批的Aimbs制式武装的研发进度大大加快，提前一个月就完成了预定的指标。\n在莱斯坦斯完成研发委托和学习交流之后，闪蝶离开本舰，又回到了赞布拉城，重新经营起自己的甜点店，同时也以莱斯坦斯的名义与拉蒂夫家族和游荡者公会合作。但是她还是会往莱斯坦斯寄回一些手工甜点。\n至于收件人，大家闭着眼睛都能猜到是谁。"
},
	[91238]={ language="情报一：闪蝶是从神光重科叛逃的，却没有杀死任何一个追击者。\n情报二：对柠檬水情有独钟，听喝过的Aimbs说，闪蝶的柠檬水酸度能毒死成年大象。\n情报三：闪蝶自称不是社恐，只是社交能力相对较弱。每一次认识不熟悉的人之前都会背稿子。"
},
	[91239]={ language="1、果汁机——专门用来榨柠檬的果汁机，是闪蝶自己组装的。\n2、神光重科门禁卡：身上唯一一件和神光重科有关系的物品，用来怀念自己在神光重科的那段快乐的日子。\n3、“大蓝闪蝶”标本摆件：某个非常非常重要的人，在赛洛维找了许久才找到的珍贵礼物，一直摆在她的床头。"
},
	[91240]={ language="情报一：特别喜欢一些小孩子喜欢看的动画片与漫画，据说她的房间和床单都可爱到让人别扭。\n情报二：闪蝶的外骨骼武装叫“扑棱蛾子一型”，叫这个名字是表达对神光重科的厌恶，但听说链尉官喜欢这个名字后，现在也开始喜欢这个名字了。\n情报三：闪蝶做点心的手艺来自于母亲，她的点心好吃到只靠开点心店就能大赚特赚。"
},
	[91241]={ language="闪蝶，本名拉克丝·布洛尔。她出身于一个吃穿不愁的中产家庭，她的母亲是伯索基米国防大学的能量学教授。良好的家室、优质的基因传承，这让闪蝶从小就显现出异于常人的智力与才能年仅4岁的她就已经可以做出自己母亲出的期末考试题了。\n但每一个天才似乎都在交际上遇到过相同的麻烦：由于超乎常人的智力，闪蝶的话语和行为完全与周围的同龄孩子拉开了差距，这使得她变成了人群中的“异类”。\n在一次被起哄后，她哭着逃回家，锁上门并把自己用被子裹成一团。\n最后是布洛尔教授叩开了女儿的房门，并带了一本童话漫画坐在了她身边。\n“小拉克丝，妈妈给你讲个故事好吗？”\n“从前啊，有一只表皮五彩斑斓的花毛虫。因为它的颜色和周围绿灰色的毛毛虫都不一样，所以它被大家耻笑嫉妒。”\n“花毛虫很伤心，但她并不气馁，因为它和其他的毛毛虫一样，都是朝着变成蝴蝶这个目标努力的。”\n“它很努力地啃食树叶，不断壮大自己身体。逐渐地，它找到了自己的目标和方向：它一定要成为所有蝴蝶中最闪亮的那一只，它要飞跃高山，乘着风翱翔于天际。”\n“它积蓄了足够的力量，漂亮的身体让周围所有的毛毛虫都十分赞叹和向往，但是逐渐变大的身体也引来了天敌的注意。为此它不停地逃啊，逃啊……”\n“那……后来呢？”被故事吸引的拉克丝终于从被子里伸出了自己乱糟糟的脑袋。\n“后来啊，它想到了一个办法，它用自己的丝和树叶融合，为自己做了一个保护茧。靠着这个看起来很坚固又不好发现的茧，她确实躲过了许多天敌。”\n“但是，终于有一天，一只凶恶的鸟发现了它。”布洛尔教授察觉到了女儿的颤抖，她轻轻地抱住拉克丝。\n“正当这只鸟要啄下虫茧时，突然闯入了一只蝴蝶。这只蝴蝶浑身漆黑，宛如黑夜的精灵。”\n“黑蝴蝶撞开了鸟喙，保护了虫茧没有被啄下。鸟非常生气，它愤怒地啄击黑蝴蝶，要吃掉它。”\n“不可以！明明黑蝴蝶保护了花毛虫！”不知道哪里来的力量，小拉克丝从母亲的怀抱中挣脱开，她握着拳，原本失神的瞳孔也有了生气。\n布洛尔教授笑着刮了刮女儿的鼻子，继续讲述：“是呀，花毛虫也是这么想的。所以它忍着剧痛，竭力突破了虫茧。”\n“那一刻，黑蝴蝶见证了奇迹的诞生：如海洋般宽阔，如天空般纯净，幽蓝的蝴蝶煽动翅膀卷起狂风，将面前的鸟轻而易举地吹飞。”\n布洛尔教授看着女儿的眼睛，安详地说：“所以我的小花毛虫，你看你这不是也从虫茧里钻出来了嘛。”\n“寻找一个目标，然后朝着它努力吧，只有如此，你才能遇到这只黑蝴蝶，让你拥有打破这层虫茧的力量。”"
},
	[91242]={ language="情报一：在赞布拉城链尉官见面之前，要说的话写了一大厚摞纸，但实际上一句都没用上。\n情报二：有关“扑棱蛾子”的第一次改装其实是认识链尉官之后才有的灵感。"
},
	[91243]={ language="与伯索基米官方的警戒与敌视不同，神光重科对莱斯坦斯表露出了相当的友善与信任。旗下的源晶武装部也时常与莱斯坦斯研究所进行学术交流，闪蝶也是从参加了学术交流的同事中了解到莱斯坦斯的。\n不过，当新一笔来自刺玫的订单传到她手里时，她才知晓链尉官的存在。闪蝶头一次见到刺玫对某个特定的人那么上心，这让她也对刺玫口中的链尉官产生了某种期待和向往。\n“他会不会是我要找的那只黑蝴蝶呢？”\n当链尉官奋不顾身地替她挡住装甲士兵们的枪口时，闪蝶仿佛看到妈妈讲过的那个童话故事中，黑蝴蝶撞向鸟喙的那一幕。在和链尉官进行神血链接后，闪蝶更加确信，链尉官就是那个为自己带来目标、打破虫茧的英雄。\n她从自己的仓库中找到了自己从神光重科带出来的收藏品，结合莱斯坦斯的技术亲手设计了能够辅助浮游炮操控的智能AI，并且为背后的外骨骼添加了能够分担精神压力的逸散器……源源不断的灵感从自己脑中涌出。\n“如果……如果这些能帮链尉官分……分担一些压力的话，那就再好不过了。”闪蝶专心改装时笑眯眯地自言自语，都没有发现刺玫正一脸坏笑地站在工作室门口录音。\n事后在闪蝶几乎要哭出来的恳求下，刺玫这才没把这句话发给链尉官。"
},
	[91244]={ language="情报一：闪蝶那“不常规”的穿搭其实是向刺玫学习的成果，她希望能在链尉官面前穿得好看些，但总是被好友捉弄。\n情报二：闪蝶向采购部委托的订单中多了“抱枕棉胎”“3D打印机”等申请，后来伊西丝在露出精彩表情的链尉官面前通过了申请。"
},
	[91245]={ language="本名：红叶\n登场身份：虚蚀猎人—序列七\n兴趣爱好：赏枫、烟花"
},
	[91246]={ language="红叶是继尤加利之后，第二位被莱斯坦斯记录在档案内的虚蚀猎人，哪怕只是非常短暂地停留过一段时间，也给安全局的人们留下了极为深刻的印象。\n毕竟，那可是神出鬼没的虚蚀猎人，极北虚蚀域的修格尔“克星”。\n——不过，安全局的人们并不是对红叶的身份感到好奇，而是红叶头上那对神似狐狸的耳朵。那并不是某种装备，也不是什么装饰物，而是真真实实的一对耳朵。\n即便是在“没有普通人”的莱斯坦斯，红叶的耳朵也是非常罕见的特征，曾有战员询问红叶可不可以摸一摸，这位虚蚀猎人委婉地拒绝了她。\n“耳朵和尾巴一样，妾身都格外珍视。”\n“尾巴……等等，你是说，尾巴吗？？狐狸的尾巴？？”\n“哎呀，妾身有所失言呢，还请当作笑话吧~”\n不过也有人说，在维拉提亚时偶然看到红叶和链尉官同行，链尉官主动去摸了她的耳朵，而她并没有拒绝，相反……还很享受？\n“就像……狗狗被主人摸摸时那样，红叶小姐的耳朵一晃一晃的，满脸都是幸福的笑容呢……”\n“幸福……？那可是杀修格尔不眨眼的虚蚀猎人啊！”\n“想想尤加利小姐吧，她可比红叶小姐凶多了，但对链尉官态度也很好。”\n“……你说得对。毕竟那可是链尉官啊……不愧是他……”"
},
	[91247]={ language="情报一：红叶擅长舞蹈，舞蹈名为“神乐之舞”。\n情报二：红叶曾说自己去过星火，但并非星火人，而是来自另一片土地。\n情报三：红叶的武器与尤加利的武器同属一种特殊材质，不在源晶武装范畴内。"
},
	[91248]={ language="半片枯黄枫叶：红叶随身携带的珍物，以提醒自己时日无多。\n瓷白酒瓶：在极北醒来之时便出现在衣物中的酒瓶。"
},
	[91249]={ language="情报一：喜爱烟花，对各种烟花都有了解。\n情报二：在衣袖中藏有半片制成标本的枫叶。\n情报三：被诅咒缠身时，常会选择以斩杀修格尔来缓解痛苦。"
},
	[91250]={ language="与链尉官在朝圣地的经历，红叶这一生都会铭记在心。\n是因为什么呢？是他给自己喂食血液时的坚决，还是他不愿放弃自己的信念？\n每想到此时，红叶无不庆幸神血链接让她和链尉官的心连接在了一起，她才能知道，给自己新的生命的这个男人，对她而言到底意味着什么。\n有太多像这样能被铭记的瞬间，这些记忆的片段，让他的身影在内心里永远地驻留，自己那颗早已枯萎的心，因此而重获甘霖。\n那是对生的渴望，对生命绽放至极时的追求——是链尉官，让红叶找到了曾经的自己。\n生命燃烧而出的烈焰，总是璀璨而耀眼，此番美景她已经许久没有看到，或许将成为命尽之时的最大遗憾——而在他的身上，她亲眼见证了这一刻。\n一个想法也随之而生——或许……有他在，自己也能像他一样，燃烧出旺盛的火焰。\n既然如此，那就重新拿起刀吧，黄泉尽头尚没有自己的位置，还有生者需要她去保护。\n于是，枫火再度燃起。"
},
	[91251]={ language="情报一：自称极北是一片美丽的地方，那里有一颗很高的枫树。\n情报二：内心深处拥有强烈的保护欲，但其表达方式与常人不同。"
},
	[91252]={ language="*某处破败房屋下，残缺不全的手记其一*\n“红叶……原名已不可考……幼失父母……育于狐狸……秋日红叶飘零时为神社收养……”\n“神社命其为‘红叶’……女孩却喜春日生机……厌恶秋叶萧瑟……心地纯善……活力若春日之阳……”\n\n*某处破败房屋下，残缺不全的手记其二*\n“神社与村民供奉之神……乃似狐型邪物……张牙舞爪……红叶被养育为祭狐神之女……懵然不觉……”\n“成年之际……狐神携邪祟侵扰村落……神官绑红叶……赴祭祀之所……”\n\n*某处破败房屋下，残缺不全的手记其三*\n“村民卸面具……祈狐神庇佑……推红叶入黑暗之森……言其为狐神选中……不会死……”\n“村民皆言……为村之延续……拯救众人……红叶需牺牲……因其巫女之命……本就无法自主……”\n“那日……是红叶所恶之深秋……”"
},
	[91253]={ language="情报一：觉察链尉官或许是“诅咒”的解药后，她的保护欲被强烈激发而出。\n情报二：过分追求“美好的极致之时”，为此总会做出一些冒失的举动。"
},
	[91254]={ language="本名：珂芙尼尔\n登场身份：黎苏根女子高校的克罗瓦德转校生\n兴趣爱好：打扮自己和链尉官，研究魔法（自以为的），收集华丽的宝石，观看魔法少女题材作品"
},
	[91255]={ language="珂芙尼尔是一名优等生。\n本着“世界第一的魔法少女当然应该事事第一”的理念，珂芙尼尔从小到大都是当之无愧的第一名，从来没有让家人操心过，并且作为“别人家的孩子”，一直是克罗瓦德贵族间的一个传奇——克罗瓦德的制度下，贵族家的孩子很少有像她这样努力向上的，在这样的表象遮掩下，珂芙尼尔对于“魔法少女”这一虚无缥缈的追寻仿佛都成为了优点：优等生有一些自己的爱好是正常的，不少贵族家庭甚至鼓励自己的孩子也培养一点这样的爱好。\n大人们似乎默认了，只是她还太小，所以才会有这样不切实际的幻想，只要等她长大，她自然而然就会成为可靠成熟的大人，到那时候，跟随她成长轨迹的自己家的孩子就会像她一样了。\n大人们等啊等，孩子们都在长大，逐渐变得平庸或优秀，只有珂芙尼尔没什么变化，她仍然像小时候那样优秀，也仍然自认为是魔法少女，只不过大人们再也不会像小时候那样无条件地夸赞她，赞许声中渐渐多出来了一些尖锐的声音。\n\n“珂芙尼尔？不过是个只会白日做梦的幻想家罢了~”\n“维尔利多克家族有这样的孩子可真是不幸。”\n贵族的教养使这些人无法说出更多轻蔑的话来，但看轻多少不可避免，直到维尔利多克家族分裂、新派投靠皇女夺权，地位炙手可热，贵族们心惊胆战担心被清算之余，又发生了一件让这些人震惊的大事——离家出走的珂芙尼尔堂堂归来，并向所有来宾宣布，自己现如今是真正的魔法少女，将来注定要拯救世界的。\n\n几经打听，贵族们终于确认了珂芙尼尔如今的情况：她在黎苏根上学，和莱斯坦斯的链尉官搭上了线，据说还加入了莱斯坦斯，成为了一名AIMBS——他们心心念念，认为可以振兴家族的AIMBS，甚至于她所谓的“魔法”居然就是被称为星源共鸣的神秘力量。\n\n此后，由克罗瓦德皇室向珂芙尼尔颁发皇室勋章，承认了珂芙尼尔的“魔法少女”身份。\n望着高高在上向公众致辞的珂芙尼尔，贵族们的心又活络了起来，很快在克罗瓦德掀起了一阵转学黎苏根的潮流，逼得克罗瓦德官方不得不出台政策才勉强阻止了他们，当然这都是后话了。"
},
	[91256]={ language="情报一：一直不知道崇拜的K.NA.老师就是自己的同学兼同事渡鸦。\n情报二：给自己的猫取名叫露可，一直在期待某一天它能像自己想象中那样展现出使魔的力量。\n情报三：黑咖啡爱好者，尽管这似乎与她魔法少女的身份不相符合。"
},
	[91257]={ language="“魔法杖”：委托神光重科研发定制的高科技武器，导入声控系统，内有一套精密的反应装置，可以根据接受的指令产生不同的效果。\n《珂尼史诗》：珂芙尼尔自己书写的长篇叙事诗，计划以此记录魔法少女珂芙尼尔波澜壮阔的一生，目前还在编撰阶段。\n定制跑车：作为十五岁的生日礼物，由她的妈妈赠送的泰诺星限量款跑车，车内常备魔法少女服装、武器、摄影器材。\n鉴赏笔记：珂芙尼尔记录宝石鉴赏相关心得的笔记本。"
},
	[91258]={ language="情报一：有一个专门为她设计和制作魔法服装的私人工作室。\n情报二：她的父母非常感激链尉官，认为是链尉官帮助小女儿获得了成长。\n情报三：源晶武装是根据她最喜欢的一套魔法少女服装制作的。"
},
	[91259]={ language="珂芙尼尔热衷于收集各种各样的宝石，挑选的原则只有一个，那就是足够华丽。\n\n她从来不会纠结于宝石的产地、材质、密度，一切漂亮华丽、符合她对宝石定义的晶体都会被她放入自己的藏宝室，甚至打过远处某部落的圣石的主意——当然，后来她也知道了关于圣石的真相，尽管遗憾无法将其收入囊中，仍然是拜托链尉官带着她去收容圣石的地方稍稍观赏，一饱眼福。\n喜爱天然宝石的同时，珂芙尼尔对人造宝石也十分感兴趣，以她的富裕程度来说，这种费钱的爱好实在算不了什么，唯一需要苦恼的就是，她缺少一个能够分享心得的知己——被寄予厚望的使魔至今没有展现出特殊能力，除了吃和睡只会喵喵叫，无法承担如此重任，至于她的看护者……珂芙尼尔不禁叹了口气。\n莱斯坦斯的链尉官日理万机，公务繁忙，哪里有那么多时间和她鉴赏宝石呢？\n这并难不倒珂芙尼尔，世界第一的魔法少女开始在闲暇时间里学习制造人工宝石，多彩的菱面折射着绚丽的光彩，由珂芙尼尔精心挑选、仔细制作的宝石渐渐出现在了链尉官的身上，胸针、袖扣、领带夹、或者别的一些饰品，每一件物品的背面都有她亲手刻下的“K”字样，代表着名为珂芙尼尔的魔法少女对心爱的人最深刻的眷恋。\n\n当然，还有一个没有告诉过链尉官的含义，宝石是魔法少女灵魂和魔力的源头，只能交给最信任和珍贵的人，珂芙尼尔期待着未来某一天，能亲口告诉他这个特殊的含义。"
},
	[91260]={ language="情报一：自认为高傲神秘，但仅限于魔法少女状态下。\n情报二：对于“加入莱斯坦斯成为AIMBS”这件事，本人将其定义为与莱斯坦斯的合作。"
},
	[91261]={ language="珂芙尼尔对世界的认知来自于小时候看的一部魔法少女动画。\n穿着华丽服饰的少女手持魔杖，清扫黑暗，所有人为她欢呼注目，但在故事的后半段急转而下，少女因为魔力过强失去理智成为令人畏惧的魔女，于是她在一切发生之前了结了自己。\n这个悲剧故事给年幼的珂芙尼尔带来了巨大的震撼，她羡慕并渴望着前半段的光鲜亮丽，对后半的恐惧则是日益增加，愈发地根深蒂固。\n对一个大家族最受宠爱的小女儿来说，这种小小爱好算不了什么，父母乐于看到她天真烂漫的一面，于是总是尽力配合她的幻想，包容了珂芙尼尔的一切任性，甚至在她的生日宴会上，邀请了某位身为AIMBS的魔术师，在所有人面前，通过近乎魔法的方式，将斥巨资从神光重科定制的高科技魔杖送到了她手里。\n幼小的珂芙尼尔因而更加坚信，这就是自己被选中的证明。\n“泰诺星其实是个魔法世界。”珂芙尼尔曾经这样兴奋地告诉自己的姐姐,“我，珂芙尼尔·维尔利多克，注定是要拯救这个世界，驱散一切黑暗的世界第一魔法少女。”\n她抱起躺在自己身边的猫，“这就是我的使魔，将会陪伴并见证我身为魔法少女的一生。”\n“现在，我只差与我命定的契约者见面了。”少女兴奋地站起来，摆了一个优美的Pose，“这个人的名字必定会与珂芙尼尔的名号一起，传至整个泰诺星。”\n\n后来珂芙尼尔终于见到了这个命定的看护者，尽管这与她曾经的预想有点小小的偏差，但在这个人的引导下，她知晓了魔法少女这四个字背后更加深刻的含义：善良、勇敢、坚强、守护。\n珂芙尼尔认真地答应他，自己会努力与他一起变成真正符合定义的魔法少女，并且保证一定会克服恐惧，“不过……”\n她思考了下，小声告诉链尉官，“要是将来有一天我真的变成了魔女，并且来不及自我了结的话，你可不能对我手软。”"
},
	[91262]={ language="情报一：深谙贵族家庭的规矩，一直有一张私人的银行卡保证自己不会受到家人的经济控制。\n情报二：比起自己家族的宅邸，认为莱斯坦斯的宿舍更有“家”的感觉。"
},
	[93001]={ language="您好友暂未解锁切磋功能"
},
	[93002]={ language="您好友暂未设置防守队列"
},
	[93003]={ language="通关主线3-13开启"
},
	[93101]={ language="赋能效果"
},
	[93102]={ language="等级：{0}/{1}"
},
	[93103]={ language="效果变更"
},
	[93104]={ language="重新设定数值"
},
	[93105]={ language="是否锁定所选赋能词条? (锁定其数值类型和效果值都无法变更且效果变更和数值变更的消耗会增加)"
},
	[93106]={ language="消耗材料"
},
	[93107]={ language="赋能属性说明"
},
	[93108]={ language="同个烙痕不会出现相同属性类型，每个属性共有10个等级效果值"
},
	[93109]={ language="赋能成功"
},
	[93110]={ language="- 无效果 -"
},
	[93111]={ language="是否消耗以下材料重新为烙痕设定数值？（属性类型不会变更）"
},
	[93112]={ language="维持"
},
	[93113]={ language="替换"
},
	[93114]={ language="是否消耗以下材料为烙痕进行赋能？"
},
	[93115]={ language="赋能"
},
	[93116]={ language="当前烙痕无赋能效果无法重新设定数值"
},
	[93117]={ language="只有SSR品质烙痕才可赋能"
},
	[93118]={ language="是否要解除所选赋能词条？"
},
	[93119]={ language="锁定成功"
},
	[93120]={ language="解除锁定成功"
},
	[93121]={ language="赋能结果中有10级的效果，是否要维持原有效果不变更？"
},
	[93122]={ language="赋能结果中的效果等级比现有效果等级高，是否要维持原有效果不变更？"
},
	[93123]={ language="赋能结果中的效果等级比现有效果等级低，是否要替换原有效果？"
},
	[93124]={ language="分解已培养过的烙痕不会返还相应的养成材料，是否继续分解？"
},
	[93125]={ language="请先将烙痕进行效果变更"
},
	[93126]={ language="神血结晶数："
},
	[94001]={ language="回归签到"
},
	[94002]={ language="回归任务"
},
	[94003]={ language="挑战任务"
},
	[94004]={ language="回归商店"
},
	[94005]={ language="回归礼遇"
},
	[94006]={ language="每日首次登录"
},
	[94007]={ language="挑战3次资源或模组副本"
},
	[94008]={ language="挑战2次情报副本"
},
	[94009]={ language="收取1次训练模块或提纯车间的产物"
},
	[94010]={ language="消耗180点抗蚀值"
},
	[94011]={ language="累计挑战40次资源或模组副本"
},
	[94012]={ language="累计挑战40次情报副本"
},
	[94013]={ language="战员累计在宿舍中恢复5000点疲劳值"
},
	[94014]={ language="累计收取30次训练模块和提纯车间的产物"
},
	[94015]={ language="累计完成15次总生产线订单"
},
	[94016]={ language="累计消耗3000个自动生产机器人"
},
	[94017]={ language="累计赋能10次烙痕"
},
	[94018]={ language="累计消耗2400点抗蚀值"
},
	[94019]={ language="累计消耗4000点抗蚀值"
},
	[94020]={ language="累计消耗6000点抗蚀值"
},
	[94021]={ language="每日登录"
},
	[94022]={ language="日常副本"
},
	[94023]={ language="情报副本"
},
	[94024]={ language="基建日常"
},
	[94025]={ language="消耗180点抗蚀值"
},
	[94026]={ language="日常副本"
},
	[94027]={ language="情报副本"
},
	[94028]={ language="宿舍疲劳恢复"
},
	[94029]={ language="基建达人"
},
	[94030]={ language="总生产线订单"
},
	[94031]={ language="自动生产机器人"
},
	[94032]={ language="烙痕赋能"
},
	[94033]={ language="抗蚀值消耗Ⅰ"
},
	[94034]={ language="抗蚀值消耗Ⅱ"
},
	[94035]={ language="抗蚀值消耗Ⅲ"
},
	[94501]={ language="开启倒计时："
},
	[94502]={ language="结束倒计时："
},
	[94503]={ language="活动未开启"
},
	[94504]={ language="通过ID查找联盟"
},
	[94505]={ language="联盟名称"
},
	[94506]={ language="联盟等级"
},
	[94507]={ language="申请条件"
},
	[94508]={ language="申请所需链尉官等级："
},
	[94509]={ language="公告信息"
},
	[94510]={ language="申请加入"
},
	[94511]={ language="联盟名称"
},
	[94512]={ language="公告信息"
},
	[94513]={ language="请输入联盟公告"
},
	[94514]={ language="请输入联盟名称（1-6个字）"
},
	[94515]={ language="创建联盟"
},
	[94516]={ language="联盟等级{0}级解锁"
},
	[94517]={ language="联合围剿"
},
	[94518]={ language="- 暂无申请 -"
},
	[94519]={ language="结算中"
},
	[94520]={ language="请输入1—90级"
},
	[94521]={ language="任命"
},
	[94522]={ language="移出"
},
	[94523]={ language="<color=#c6d4e1>成员</color>"
},
	[94524]={ language="<color=#FFb136>会长</color>"
},
	[94525]={ language="确认将“{0}”移出联盟？"
},
	[94526]={ language="是否确认将会长转让给“{0}”？"
},
	[94527]={ language="是否确认退出联盟，退出联盟后24小时内无法再次加入联盟"
},
	[94528]={ language="需要将会长转让给其他玩家才可退出联盟"
},
	[94529]={ language="需要会长或副会长购买开启联盟补给后才可领取"
},
	[94530]={ language="活跃度达到{0}可领取"
},
	[94531]={ language="今日已参与筹备"
},
	[94532]={ language="管理"
},
	[94533]={ language="商店"
},
	[94534]={ language="筹备"
},
	[94535]={ language="补给"
},
	[94536]={ language="联盟每周可以领取一次补给由会长或副会长购买开启"
},
	[94537]={ language="成员管理"
},
	[94538]={ language="申请列表"
},
	[94539]={ language="活跃值"
},
	[94540]={ language="最近登录"
},
	[94541]={ language="职务"
},
	[94542]={ language="申请设置"
},
	[94543]={ language="退出联盟"
},
	[94544]={ language="成员列表"
},
	[94545]={ language="普通筹备"
},
	[94546]={ language="紧急筹备"
},
	[94547]={ language="筹备次数"
},
	[94548]={ language="奖励查看"
},
	[94549]={ language="围剿结束事件倒计时："
},
	[94550]={ language="当前排名："
},
	[94551]={ language="当前轮次阶段："
},
	[94552]={ language="剩余挑战次数："
},
	[94553]={ language="战斗记录"
},
	[94554]={ language="伤害报告"
},
	[94555]={ language="模拟"
},
	[94556]={ language="挑战"
},
	[94557]={ language="活动剩余时间："
},
	[94558]={ language="剩余血量："
},
	[94559]={ language="本次造成伤害："
},
	[94560]={ language="总伤害"
},
	[94561]={ language="首领名称"
},
	[94562]={ language="还需要{0}后才可申请"
},
	[94563]={ language="暂未找到其他联盟，请稍后再试"
},
	[94564]={ language="暂未找到联盟，请输入正确的联盟UID"
},
	[94565]={ language="赛季排行"
},
	[94566]={ language="排行奖励"
},
	[94567]={ language="加入联盟"
},
	[94568]={ language="加入联盟成功"
},
	[94569]={ language="创建联盟成功"
},
	[94570]={ language="已加入其他联盟"
},
	[94571]={ language="链尉官等级不足"
},
	[94572]={ language="申请的联盟已设置禁止加入"
},
	[94573]={ language="申请的联盟已满员"
},
	[94574]={ language="该玩家已经加入其它联盟"
},
	[94575]={ language="链尉官名称"
},
	[94576]={ language="首领"
},
	[94577]={ language="阶段"
},
	[94578]={ language="伤害"
},
	[94579]={ language="时间"
},
	[94580]={ language="你已离开联盟"
},
	[94581]={ language="联盟名称已被注册"
},
	[94582]={ language="是否确认加入该联盟？"
},
	[94583]={ language="联盟名称不可为空"
},
	[94584]={ language="剩余挑战次数为0不可挑战"
},
	[94585]={ language="联盟已满员"
},
	[94586]={ language="已选择出战的队员在通关关卡后，当日内不可出战，是否确定以当前战员出战？"
},
	[94587]={ language="当前首领已有玩家在挑战，是否继续挑战？"
},
	[94588]={ language="伤害统计："
},
	[94589]={ language="该首领已被击退"
},
	[94590]={ language="<color=#fa3a2b>已锁定</color>"
},
	[94591]={ language="请击退前置首领"
},
	[94592]={ language="首领已被其他玩家击退"
},
	[94593]={ language="（模拟中）伤害统计："
},
	[94594]={ language="联合围剿活动期间不可加入联盟"
},
	[94595]={ language="联合围剿活动期间不可退出联盟"
},
	[94596]={ language="联合围剿活动期间不可创建联盟"
},
	[94597]={ language="联合围剿活动期间不可移出成员"
},
	[94598]={ language="新的轮次阶段已刷新"
},
	[94599]={ language="已加入该联盟"
},
	[94600]={ language="你已加入其他联盟"
},
	[94601]={ language="退出战斗会返还挑战次数（此次伤害不生效），确定退出吗？"
},
	[94602]={ language="联合围剿活动期间不可更改联盟名称"
},
	[94603]={ language="已加入该联盟"
},
	[94604]={ language="<color=#fa3a2b>今日已出战</color>"
},
	[94605]={ language="联盟通知"
},
	[94606]={ language="<color=#1792ff>{0}</color>成功击退了<color='#EF2C1F'>{1}阶段的{2}</color>"
},
	[94607]={ language="已选择出战的队员在通关关卡后，当天不能再次出战，是否确定以当前战员阵容出战?"
},
	[94608]={ language="本次联合围剿活动已结束"
},
	[94609]={ language="联合围剿活动初始化"
},
	[94610]={ language="暂无数据"
},
	[94611]={ language="诡境恶首活动已开启"
},
	[94612]={ language="出战信息"
},
	[94613]={ language="罢免失败，会长已上线"
},
	[94951]={ language="暴击几率+<color=#038008>3%</color>，暴击伤害+<color=#038008>5.5%</color>"
},
	[94952]={ language="治疗提升+<color=#038008>4.1%</color>，护盾加成+<color=#038008>3.7%</color>"
},
	[94953]={ language="格挡几率+<color=#038008>5.3%</color>，吸血加成+<color=#038008>3%</color>"
},
	[94954]={ language="暴击几率+<color=#038008>3%</color>，暴击伤害+<color=#038008>5.5%</color>"
},
	[94955]={ language="治疗提升+<color=#038008>4.1%</color>，护盾加成+<color=#038008>3.7%</color>"
},
	[94956]={ language="格挡几率+<color=#038008>5.3%</color>，吸血加成+<color=#038008>3%</color>"
},
	[94957]={ language="暴击几率+<color=#038008>3%</color>，暴击伤害+<color=#038008>5.5%</color>"
},
	[94958]={ language="治疗提升+<color=#038008>4.1%</color>，护盾加成+<color=#038008>3.7%</color>"
},
	[94959]={ language="格挡几率+<color=#038008>5.3%</color>，吸血加成+<color=#038008>3%</color>"
},
	[94960]={ language="暴击几率+<color=#038008>3%</color>，暴击伤害+<color=#038008>5.5%</color>"
},
	[94961]={ language="治疗提升+<color=#038008>4.1%</color>，护盾加成+<color=#038008>3.7%</color>"
},
	[94962]={ language="格挡几率+<color=#038008>5.3%</color>，吸血加成+<color=#038008>3%</color>"
},
	[94963]={ language="暴击几率+<color=#038008>3%</color>，暴击伤害+<color=#038008>5.5%</color>"
},
	[94964]={ language="治疗提升+<color=#038008>4.1%</color>，护盾加成+<color=#038008>3.7%</color>"
},
	[94965]={ language="格挡几率+<color=#038008>5.3%</color>，吸血加成+<color=#038008>3%</color>"
},
	[94971]={ language="联盟科技LV1"
},
	[94972]={ language="联盟科技LV2"
},
	[94973]={ language="联盟科技LV3"
},
	[94974]={ language="联盟科技LV4"
},
	[94975]={ language="联盟科技LV5"
},
	[94976]={ language="联盟科技LV6"
},
	[94977]={ language="联盟科技LV7"
},
	[94978]={ language="联盟科技LV8"
},
	[94979]={ language="联盟科技LV9"
},
	[94980]={ language="联盟科技LV10"
},
	[94981]={ language="联盟科技LV11"
},
	[94982]={ language="联盟科技LV12"
},
	[94983]={ language="联盟科技LV13"
},
	[94984]={ language="联盟科技LV14"
},
	[94985]={ language="联盟科技LV15"
},
	[94986]={ language="该属性只会在联合围剿和诡境恶首中生效"
},
	[94987]={ language="是否确认跳过战斗？（跳过后会以自动战斗的方式进行结算，且最终伤害无法改变）"
},
	[94988]={ language="任命成功"
},
	[94989]={ language="<color=#FFb136>副会长</color>"
},
	[94990]={ language="副会长数量已达上限"
},
	[94991]={ language="是否对会长发起弹劾？（弹劾后24小时内会长未登录游戏，则会长将自动移交给联盟内活跃度最高且活跃的成员）"
},
	[94992]={ language="是否将任命“{0}”为副会长？（副会长可以购买联盟补给和开启诡境恶首）"
},
	[94993]={ language="任命成员"
},
	[94994]={ language="任命副会长"
},
	[94995]={ language="转让会长"
},
	[94996]={ language="弹劾中"
},
	[94997]={ language="总伤害排名"
},
	[94998]={ language="链尉官名称"
},
	[94999]={ language="总出战次数"
},
	[95000]={ language="总伤害量"
},
	[95001]={ language="对话"
},
	[95002]={ language="商店"
},
	[95003]={ language="签到"
},
	[95004]={ language="任务"
},
	[95005]={ language="关卡"
},
	[95006]={ language="冬雪捕捞"
},
	[95007]={ language="钓鱼"
},
	[95008]={ language="调查"
},
	[95009]={ language="冷蛟"
},
	[95010]={ language="凯米娅"
},
	[95011]={ language="磐雷"
},
	[95012]={ language="黛灵"
},
	[95013]={ language="元雅"
},
	[95014]={ language="梓绿"
},
	[95015]={ language="霓"
},
	[95016]={ language="可拉兹"
},
	[95017]={ language="巧匠"
},
	[95018]={ language="矢车菊"
},
	[95019]={ language="弧光"
},
	[95020]={ language="元雅，咱们玩这个吧？来嘛来嘛！"
},
	[95021]={ language="坐上去会不会飞起来……"
},
	[95022]={ language="呜喵？"
},
	[95023]={ language="好累……好想回去作战椅坐着……"
},
	[95024]={ language="零食吃完了，要不要去买点……"
},
	[95025]={ language="不想玩这个，看起来好吓人啊……"
},
	[95026]={ language="下雪了……"
},
	[95027]={ language="假期也不能忘记训练……"
},
	[95028]={ language="今年的篝火也很旺盛呢。"
},
	[95029]={ language="听说这里有线下收集活动……"
},
	[95030]={ language="我的存档保存了吗……"
},
	[95031]={ language="好冷……想回去玩游戏……"
},
	[95032]={ language="希望大家每天都能开心……"
},
	[95033]={ language="医院里的孩子们喜欢什么礼物呢……"
},
	[95034]={ language="元雅和可拉兹去哪了……"
},
	[95035]={ language="牛奶冻起来了……"
},
	[95036]={ language="要不要在这里继续写代码呢……"
},
	[95037]={ language="我的随身终端在哪，零……"
},
	[95038]={ language="终于把那俩给支开了，接下来玩什么呢……"
},
	[95039]={ language="给言和渡鸦买什么礼物比较好……"
},
	[95040]={ language="这里也是收集情报的好地方。"
},
	[95041]={ language="如此美好雪景，正值小酌一杯。"
},
	[95042]={ language="老板会让我们回去吗……"
},
	[95043]={ language="心中所愿若能成真，那便再好不过。"
},
	[95044]={ language="一决胜负，赢家一定是我。"
},
	[95045]={ language="枪如翼刃，一击制敌只需要转瞬间……"
},
	[95046]={ language="居然只能拿安慰奖……可恶，这也在老板的算计之中？"
},
	[95047]={ language="塔拉斯，不要下来，会冻着别人。"
},
	[95048]={ language="这里和家乡比起来别有一般风景……"
},
	[95049]={ language="圣诞快乐，链尉官。"
},
	[95050]={ language="今年的圣诞节真有意思，来对地方了！"
},
	[95051]={ language="还想再吃一次火鸡……"
},
	[95052]={ language="圣诞快乐哟，链尉官！"
},
	[95053]={ language="活动已结束"
},
	[95054]={ language="开启"
},
	[95055]={ language="星火模拟战"
},
	[95056]={ language="惊叫巡游夜"
},
	[95057]={ language="弧光"
},
	[95058]={ language="蒂雅"
},
	[95059]={ language="霜琼"
},
	[95060]={ language="羚角"
},
	[95061]={ language="巧匠"
},
	[95062]={ language="艾莉丝"
},
	[95063]={ language="磐雷"
},
	[95064]={ language="朝晖"
},
	[95065]={ language="伊芙特"
},
	[95066]={ language="矢车菊"
},
	[95067]={ language="达瓦林"
},
	[95068]={ language="珂尔"
},
	[95069]={ language="梅鹿特"
},
	[95070]={ language="奥莉维亚"
},
	[95071]={ language="野马"
},
	[95072]={ language="玛瑟琳"
},
	[95073]={ language="言"
},
	[95074]={ language="渡鸦"
},
	[95075]={ language="做完这份兼职，就能给小七换一个新的涂装了，至于小七是谁？当然是我的机车了。"
},
	[95076]={ language="有一天我要骑着小七一路驰骋到星火！"
},
	[95077]={ language="要看游园区的活动目标吗？就在这里……请看……"
},
	[95078]={ language="你好……新年快乐。"
},
	[95079]={ language="给部落的大家带点什么纪念品好呢？对了还有给链尉官的礼物也得好好思考一下。"
},
	[95080]={ language="一会儿去找链尉官签名吧。"
},
	[95081]={ language="第一个通关的话，佣兵团的名声就更响亮了吧！"
},
	[95082]={ language="把游戏过程录制下来发送到论坛上，然后附上佣兵团的主页链接，完美计划！"
},
	[95083]={ language="打游戏这种事，我不会输给任何人的。"
},
	[95084]={ language="站在你面前的，就是本次游戏当之无愧的第一名！"
},
	[95085]={ language="感谢大家对星火的喜欢……希望大家在这里玩的开心。"
},
	[95086]={ language="要我表演一段飞剑吗？当然没问题。"
},
	[95087]={ language="今天请把我当成一个最普通的高中生来看待，只是来游玩的！"
},
	[95088]={ language="今天结束就去写作业，可恶，英雄怎么会受到这种事情的困扰。"
},
	[95089]={ language="要尝尝这个吗？我觉得很好吃……我保证这次绝对没有捉弄你，不信你吃吃看嘛！"
},
	[95090]={ language="娜娜姐说我这次的任务就是接玛瑟琳回来，所以不会捣乱的。"
},
	[95091]={ language="欢迎光临多萝西女仆咖啡快闪店，要喝点什么吗？"
},
	[95092]={ language="咖啡和茶的奇妙搭配，多萝西咖啡店限时特供饮品，第二杯半价哦。"
},
	[95093]={ language="买了这么多稀奇古怪的小玩意儿都不知道怎么往回带了。"
},
	[95094]={ language="要是能一直呆在城里不用回去丛林区域就好了。"
},
	[95095]={ language="这就是传说中的戏剧表演吗？很振奋人心啊，这趟黎苏根来的值。"
},
	[95096]={ language="他们唱的什么咿咿呀呀的，到底是什么意思啊？"
},
	[95097]={ language="唔……树也能像星星一样听到人们的心声吗？难道这也是星火的特别之处？"
},
	[95098]={ language="或许可以考虑把这个节日引入维拉提亚……"
},
	[95099]={ language="星火人以诗会友，以灯寄情……你那盏灯又寄寓了哪些愿望呢？"
},
	[95100]={ language="如此佳节，又见此情此景，思乡也在所难免。"
},
	[95101]={ language="拍一段风景给链尉官和老朋友们发过去看看吧。"
},
	[95102]={ language="烟花算不算是一种花呢？"
},
	[95103]={ language="如果不理解签文的含义，我可以提供解说服务，价格优惠，童叟无欺。"
},
	[95104]={ language="摆上桌子和签筒就可以赚钱了吗？感觉可以学习一下这个商业模式。"
},
	[95105]={ language="过去的时光跟眼前的河水一样都回不来了。"
},
	[95106]={ language="看着自己的倒影，我发现自己这几年似乎一点都没变老呢。"
},
	[95107]={ language="只有你一个人的话，看着倒是没那么碍眼了。"
},
	[95108]={ language="给我介绍点值得一看的景物，我可以考虑离你们远点，很划算吧。"
},
	[95109]={ language="唔，或许可以考虑把这种机械结构用在外骨骼上，要想个办法研究它的构造才行。"
},
	[95110]={ language="《机巧造物》？看起来挺有意思的一本书。"
},
	[95111]={ language="战斗"
},
	[95112]={ language="进入"
},
	[95113]={ language="返回"
},
	[95114]={ language="模拟战"
},
	[95115]={ language="灯起时"
},
	[95116]={ language="返回"
},
	[95117]={ language="地下实验室"
},
	[95118]={ language="寻瑰宝"
},
	[95119]={ language="电码联结"
},
	[95120]={ language="艾丽西亚"
},
	[95121]={ language="霜琼"
},
	[95122]={ language="莉丽拉"
},
	[95123]={ language="伊芙特"
},
	[95124]={ language="言"
},
	[95125]={ language="渡鸦"
},
	[95126]={ language="魁霎"
},
	[95127]={ language="卡兰丽莎"
},
	[95128]={ language="燕鸥"
},
	[95129]={ language="奥莉维娅"
},
	[95130]={ language="刺玫"
},
	[95131]={ language="可拉兹"
},
	[95132]={ language="梅鹿特"
},
	[95133]={ language="歌海娜"
},
	[95134]={ language="玛瑟琳"
},
	[95135]={ language="尤加利"
},
	[95136]={ language="冷蛟"
},
	[95137]={ language="危峭"
},
	[95138]={ language="艾可"
},
	[95139]={ language="烁曦"
},
	[95140]={ language="好大的链尉官雕像……偷偷摸一下应该不会有人注意到吧。"
},
	[95141]={ language="想在这儿和链尉官合照……"
},
	[95142]={ language="酒喝多了头有点晕，偷偷溜出去应该不会有人注意到吧。"
},
	[95143]={ language="还未学过黎苏根的舞蹈，希望链尉官不要嫌弃。"
},
	[95144]={ language="链尉官居然把画摆在了这里……太让人害羞了。"
},
	[95145]={ language="还是提醒一下链尉官和大家，不能喝太多冰饮料。"
},
	[95146]={ language="钢琴，鲜花，舞池，还有美丽的我……欸链尉官跑哪儿去了……"
},
	[95147]={ language="能吃喝玩乐尽情休息真好，要是能一直这样就更棒了。"
},
	[95148]={ language="今天一定不能喝醉，不然又要被链尉官嘲笑了。"
},
	[95149]={ language="做链尉官雕像吗……那块上好的籽料终于可以派上用场了。"
},
	[95150]={ language="作业……记得好像已经写完了吧……算了不管了。"
},
	[95151]={ language="好像有人注意到我了，糟糕，暗夜英雄的身份要暴露了吗？"
},
	[95152]={ language="这么大的玩偶，吉祥物？小家伙会不会也很喜欢呢？"
},
	[95153]={ language="明明我都是个老人家了，怎么还会被禁止喝酒呢……"
},
	[95154]={ language="口红色号应该没出错，趁链尉官没来，先补个妆。"
},
	[95155]={ language="这么多花，链尉官会喜欢哪一朵呢？"
},
	[95156]={ language="很久没有参与这种宴会了，还真有点不适应啊。"
},
	[95157]={ language="我应该没有做出什么失礼的举动吧……"
},
	[95158]={ language="好香的奶油蛋糕，如果有食谱就可以试着自己做了。"
},
	[95159]={ language="一会儿给链尉官试试我的柠檬特调，他应该会喜欢的吧。"
},
	[95160]={ language="啧啧，这么大的雕像，在家里的玫瑰园做一个一样的似乎不错。"
},
	[95161]={ language="庆典上的红玫瑰可是独一无二的哦~我亲爱的雇主，想看看吗？"
},
	[95162]={ language="蛋糕、果汁还有水果，可拉兹都喜欢喵。"
},
	[95163]={ language="真想顺着雕像爬上去喵……不行不行不能爬的喵。"
},
	[95164]={ language="好热闹！新的涂鸦素材get！"
},
	[95165]={ language="有谁想来试试塔罗牌占卜吗？嗯~链~尉~官~"
},
	[95166]={ language="呵呵，莱斯坦斯很久没有这么热闹过了吧。"
},
	[95167]={ language="嗯？链尉官，要来和我喝一杯吗？"
},
	[95168]={ language="蛋糕……想和链尉官一起吃……"
},
	[95169]={ language="想要去跳舞……和链尉官……"
},
	[95170]={ language="链尉官那个臭小子居然没有第一时间来接我。"
},
	[95171]={ language="我，尤加利，宴会当之无愧的绝对主角。"
},
	[95172]={ language="塔拉斯，你有看到链尉官在哪里吗？"
},
	[95173]={ language="塔拉斯今天很开心……嗯，我也一样，链尉官可以陪我站一会儿吗？"
},
	[95174]={ language="一口蛋糕的热量要锻炼多久来着？唔，还是喝水好了。"
},
	[95175]={ language="等宴会结束我要拉着链尉官陪我一起锻炼才行，半夜的莱斯坦斯……嘶。"
},
	[95176]={ language="一会儿要登台表演了，链尉官可以给我打气吗？"
},
	[95177]={ language="今晚的第一首歌，是献给链尉官你的哦！"
},
	[95178]={ language="团长说让我一定要多拍几张链尉官的照片传回去……好了，发送。"
},
	[95179]={ language="参与宴会的骑士一定要注意自己的仪态……"
},
	[95180]={ language=""
},
	[95181]={ language=""
},
	[95182]={ language=""
},
	[95183]={ language=""
},
	[95184]={ language="言"
},
	[95185]={ language="渡鸦"
},
	[95186]={ language="狮刃"
},
	[95187]={ language="莉丽拉"
},
	[95188]={ language="黛灵"
},
	[95189]={ language="弧光"
},
	[95190]={ language="纽卡斯尔"
},
	[95191]={ language="可拉兹"
},
	[95192]={ language="元雅"
},
	[95193]={ language="沙盒地图"
},
	[95194]={ language="爱消除"
},
	[95195]={ language="订单"
},
	[95196]={ language="养殖"
},
	[95197]={ language="教程"
},
	[95198]={ language="刺玫"
},
	[95199]={ language="尤加利"
},
	[95200]={ language="危峭"
},
	[95201]={ language="魁霎"
},
	[95202]={ language="燕鸥"
},
	[95203]={ language="阿尔戈"
},
	[95204]={ language="朝晖"
},
	[95205]={ language="克里安卡"
},
	[95206]={ language="辉月"
},
	[95207]={ language="烁曦"
},
	[95208]={ language="言"
},
	[95209]={ language="艾尔西妲"
},
	[95210]={ language="云篆"
},
	[95211]={ language="蒂雅"
},
	[95212]={ language="纽卡斯尔"
},
	[95213]={ language="艾丽西亚"
},
	[95214]={ language="霜琼"
},
	[95215]={ language="矢车菊"
},
	[95216]={ language="新的一年里，会和链尉官遇到什么事情呢？"
},
	[95217]={ language="（回头邀请链尉官出来走走吧，只有我和他两个人……）"
},
	[95218]={ language="缘分天定，这便是我和你命中该有的相遇啦！"
},
	[95219]={ language="一年伊始，万象常新，链尉官，我掐指一算，你今年必然顺顺利利~、"
},
	[95220]={ language="节日快乐，链尉官。唔……有空的话一起去喝酒吧。"
},
	[95221]={ language="链尉官，我最近得到了一块上好的玉石，等我雕刻完就把它送给你。"
},
	[95222]={ language="无限春色无限思量，见到链尉官，便会抛却心中万般烦忧。"
},
	[95223]={ language="禧日降至，时来运转，链尉官，年关将近，祝你来年康泰，诸事顺宜。"
},
	[95224]={ language="欢迎来到游园会，链尉官，一定要玩得开心。"
},
	[95225]={ language="（今年的活动办的很顺利……唔，下次什么样的主题比较好呢？）"
},
	[95226]={ language="哈哈，链尉官，什么时候有空了跟我去福登城吧！"
},
	[95227]={ language="祝你节日快乐，链尉官，一起走走吧！"
},
	[95228]={ language="（唔，新的一年，我仍然会追随着链尉官的脚步……）"
},
	[95229]={ language="链尉官，我们一起走向新的将来吧，更美好的未来在等着我们。"
},
	[95230]={ language="新春快乐，我想，星火的节日不会拒绝一支红玫瑰吧~"
},
	[95231]={ language="链尉官，愿意接受我的委托吗？嗯哼，当然是陪我过节了。"
},
	[95232]={ language="亲爱的链尉官，我大老远跑来黎苏根，不带我好好逛逛吗？"
},
	[95233]={ language="既然是和链尉官在一起，这个年一定会过得热热闹闹吧~"
},
	[95234]={ language="新的一年，我，尤加利，必将创下更辉煌的功绩。"
},
	[95235]={ language="身为我伟大功绩的记录者，我允许你随我一道迈入新的征程。"
},
	[95236]={ language="节日愉快链尉官，要跟我一起去打街机吗？"
},
	[95237]={ language="Mega A·K！这可是波哈露的强项！来挑战我吧！"
},
	[95238]={ language="特殊的节日……在书中看到过，和你……我的男主角一起过节……"
},
	[95239]={ language="（可以取材了……故事就叫《和链尉官的游园之旅》吧……）"
},
	[95240]={ language="我提前准备了导览册，链尉官，需要我为你引路吗？"
},
	[95241]={ language="新年快乐……嗯，再高兴也要注意休息，不要让自己累到。"
},
	[95242]={ language="（如果在维拉提亚办一届的话，是不是就可以让链尉官去过节了……）"
},
	[95243]={ language="星光喻示，无论是链尉官还是维拉提亚，今年都安稳无虞。"
},
	[95244]={ language="有链尉官在这里的话，邪恶之物应当不会靠近了。"
},
	[95245]={ language="佳节同祝，万事顺遂，链尉官，节日快乐。"
},
	[95246]={ language="这么盛大的活动一定能赚很多钱吧……"
},
	[95247]={ language="链尉官，游园会人气这么高是不是都是你的功劳呀~"
},
	[95248]={ language="哟，小家伙，节日快乐，来陪我一起过节怎么样？"
},
	[95249]={ language="祝我节日快乐的话，可是有红包给你的哦~"
},
	[95250]={ language="节日愉快，链尉官，能从忙碌的训练中得以放松，我很开心。"
},
	[95251]={ language="在黎苏根买了一些风景明信片，链尉官可以陪我一起去打卡吗？"
},
	[97001]={ language="下城区"
},
	[97002]={ language="中城区"
},
	[97003]={ language="上城区"
},
	[97004]={ language="无限城"
},
	[97005]={ language="初级战区："
},
	[97006]={ language="中级战区："
},
	[97007]={ language="高级战区："
},
	[97008]={ language="结算剩余时间："
},
	[97009]={ language="奖励"
},
	[97010]={ language="商店"
},
	[97011]={ language="排名"
},
	[97012]={ language="当前层玩家："
},
	[97013]={ language="当前层分数：{0}"
},
	[97014]={ language="扰动指数："
},
	[97015]={ language="本期结算成绩："
},
	[97016]={ language="<color=#4ecfff>保级</color>"
},
	[97017]={ language="<color=#18ec68>晋级</color>"
},
	[97018]={ language="<color=#fa3a2b>降级</color>"
},
	[97019]={ language="本期积分："
},
	[97020]={ language="当前排名："
},
	[97021]={ language="保级最低积分："
},
	[97022]={ language="下城区奖励"
},
	[97023]={ language="中城区奖励"
},
	[97024]={ language="上城区奖励"
},
	[97025]={ language="晋级奖励"
},
	[97026]={ language="层数"
},
	[97027]={ language="无限城结算中"
},
	[97028]={ language="中城区晋级奖励"
},
	[97029]={ language="上城区晋级奖励"
},
	[97030]={ language="中级战区晋级奖励"
},
	[97031]={ language="高级战区晋级奖励"
},
	[97032]={ language="战斗回合数"
},
	[97033]={ language="战员败退数"
},
	[97034]={ language="最终战斗积分"
},
	[97035]={ language="至少上阵1个轰炎属性的战员"
},
	[97036]={ language="至少上阵1个协同型的战员"
},
	[97037]={ language="4回合内击杀16525怪物"
},
	[97038]={ language="平民存活时间大于等于1回合"
},
	[97039]={ language="平民成功撤离时剩余血量大于等于50%"
},
	[97040]={ language="灯柱周围至少上阵2名战员"
},
	[97041]={ language="4回合内至少击杀4只怪物"
},
	[97042]={ language="上阵艾丽西亚战员"
},
	[97043]={ language="不使用骋电属性战员出战"
},
	[97044]={ language="不使用协同型战员出战"
},
	[97045]={ language="出战战员数量小于等于3"
},
	[97046]={ language="灯柱周围至少上阵3名战员"
},
	[97047]={ language="晋级城区"
},
	[97048]={ language="晋级战区"
},
	[97049]={ language="排名奖励"
},
	[97050]={ language="晋级奖励"
},
	[97051]={ language=" 积分+<color=#038008>{0}</color>"
},
	[97052]={ language="剩余时间：<color=#fa3a2b>{0}</color>"
},
	[97053]={ language="暂未加入联盟"
},
	[97054]={ language="本期环境"
},
	[97055]={ language="城区环境"
},
	[97056]={ language="<size=26>不在此区</size>"
},
	[97057]={ language="最终战斗积分:<color=#ffb136>{0}</color>"
},
	[97058]={ language="<color=#18ec68>达成(积分+{0})</color>"
},
	[97059]={ language="<color=#fa3a2b>未达成(积分+{0})</color>"
},
	[97060]={ language="（本层积分上限：{0})"
},
	[97061]={ language="玩法锁定期间不可挑战"
},
	[97062]={ language="正在结算，12：00开放"
},
	[97063]={ language="晋级最低积分："
},
	[97800]={ language="无"
},
	[97801]={ language="怪物生命强化(10%)，攻击强化(20%)，防御强化(25%)"
},
	[97802]={ language="怪物生命强化(20%)，攻击强化(40%)，防御强化(50%)"
},
	[97803]={ language="怪物生命强化(25%)，攻击强化(60%)，防御强化(80%)"
},
	[97804]={ language="怪物生命强化(25%)，攻击强化(80%)，防御强化(100%)"
},
	[97805]={ language="怪物生命强化(25%)，攻击强化(100%)，防御强化(100%)"
},
	[97806]={ language="怪物生命强化(25%)，攻击强化(125%)，防御强化(100%)"
},
	[97811]={ language="怪物生命强化(10%)，攻击强化(25%)，防御强化(25%)"
},
	[97812]={ language="怪物生命强化(20%)，攻击强化(50%)，防御强化(50%)"
},
	[97813]={ language="怪物生命强化(25%)，攻击强化(75%)，防御强化(80%)"
},
	[97814]={ language="怪物生命强化(25%)，攻击强化(100%)，防御强化(100%)"
},
	[97815]={ language="怪物生命强化(25%)，攻击强化(125%)，防御强化(100%)"
},
	[97816]={ language="怪物生命强化(40%)，攻击强化(150%)，防御强化(100%)"
},
	[97821]={ language="怪物生命强化(20%)，攻击强化(40%)，防御强化(25%)"
},
	[97822]={ language="怪物生命强化(20%)，攻击强化(60%)，防御强化(50%)"
},
	[97823]={ language="怪物生命强化(40%)，攻击强化(80%)，防御强化(80%)"
},
	[97824]={ language="怪物生命强化(40%)，攻击强化(100%)，防御强化(100%)"
},
	[97825]={ language="怪物生命强化(50%)，攻击强化(125%)，防御强化(100%)"
},
	[97826]={ language="怪物生命强化(50%)，攻击强化(150%)，防御强化(100%)"
},
	[97831]={ language="怪物生命强化(10%)，攻击强化(20%)，防御强化(25%)"
},
	[97832]={ language="怪物生命强化(20%)，攻击强化(40%)，防御强化(50%)"
},
	[97833]={ language="怪物生命强化(25%)，攻击强化(60%)，防御强化(80%)"
},
	[97834]={ language="怪物生命强化(25%)，攻击强化(80%)，防御强化(100%)"
},
	[97835]={ language="怪物生命强化(25%)，攻击强化(100%)，防御强化(100%)"
},
	[97836]={ language="怪物生命强化(25%)，攻击强化(125%)，防御强化(100%)"
},
	[97841]={ language="怪物生命强化(10%)，攻击强化(25%)，防御强化(25%)"
},
	[97842]={ language="怪物生命强化(20%)，攻击强化(50%)，防御强化(50%)"
},
	[97843]={ language="怪物生命强化(25%)，攻击强化(75%)，防御强化(80%)"
},
	[97844]={ language="怪物生命强化(25%)，攻击强化(100%)，防御强化(100%)"
},
	[97845]={ language="怪物生命强化(25%)，攻击强化(125%)，防御强化(100%)"
},
	[97846]={ language="怪物生命强化(40%)，攻击强化(150%)，防御强化(100%)"
},
	[97851]={ language="怪物生命强化(20%)，攻击强化(25%)，防御强化(25%)"
},
	[97852]={ language="怪物生命强化(20%)，攻击强化(50%)，防御强化(50%)"
},
	[97853]={ language="怪物生命强化(40%)，攻击强化(75%)，防御强化(80%)"
},
	[97854]={ language="怪物生命强化(40%)，攻击强化(100%)，防御强化(100%)"
},
	[97855]={ language="怪物生命强化(50%)，攻击强化(125%)，防御强化(100%)"
},
	[97856]={ language="怪物生命强化(50%)，攻击强化(150%)，防御强化(100%)"
},
	[97861]={ language="怪物生命强化(25%)，攻击强化(20%)，防御强化(25%)"
},
	[97862]={ language="怪物生命强化(50%)，攻击强化(40%)，防御强化(50%)"
},
	[97863]={ language="怪物生命强化(100%)，攻击强化(60%)，防御强化(80%)"
},
	[97864]={ language="怪物生命强化(150%)，攻击强化(80%)，防御强化(100%)"
},
	[97865]={ language="怪物生命强化(200%)，攻击强化(100%)，防御强化(100%)"
},
	[97866]={ language="怪物生命强化(250%)，攻击强化(125%)，防御强化(100%)"
},
	[97871]={ language="怪物生命强化(35%)，攻击强化(25%)，防御强化(25%)"
},
	[97872]={ language="怪物生命强化(75%)，攻击强化(50%)，防御强化(50%)"
},
	[97873]={ language="怪物生命强化(125%)，攻击强化(75%)，防御强化(80%)"
},
	[97874]={ language="怪物生命强化(175%)，攻击强化(100%)，防御强化(100%)"
},
	[97875]={ language="怪物生命强化(225%)，攻击强化(125%)，防御强化(100%)"
},
	[97876]={ language="怪物生命强化(275%)，攻击强化(150%)，防御强化(100%)"
},
	[97881]={ language="怪物生命强化(45%)，攻击强化(40%)，防御强化(25%)"
},
	[97882]={ language="怪物生命强化(100%)，攻击强化(60%)，防御强化(50%)"
},
	[97883]={ language="怪物生命强化(150%)，攻击强化(80%)，防御强化(80%)"
},
	[97884]={ language="怪物生命强化(200%)，攻击强化(100%)，防御强化(100%)"
},
	[97885]={ language="怪物生命强化(250%)，攻击强化(125%)，防御强化(100%)"
},
	[97886]={ language="怪物生命强化(300%)，攻击强化(150%)，防御强化(100%)"
},
	[97900]={ language="上阵总人数小于等于4"
},
	[97901]={ language="上阵2个直击型战员"
},
	[97902]={ language="上阵3个直击型战员"
},
	[97903]={ language="上阵5个直击型战员"
},
	[97904]={ language="上阵2个骋电型战员"
},
	[97905]={ language="上阵3个骋电型战员"
},
	[97906]={ language="上阵5个骋电型战员"
},
	[97907]={ language="上阵2个轰炎型战员"
},
	[97908]={ language="上阵3个轰炎型战员"
},
	[97909]={ language="上阵5个轰炎型战员"
},
	[97910]={ language="上阵2个寒霜型战员"
},
	[97911]={ language="上阵3个寒霜型战员"
},
	[97912]={ language="上阵5个寒霜型战员"
},
	[97913]={ language="上阵2个量蚀型战员"
},
	[97914]={ language="上阵3个量蚀型战员"
},
	[97915]={ language="上阵5个量蚀型战员"
},
	[97916]={ language="上阵2个生蕴型战员"
},
	[97917]={ language="上阵3个生蕴型战员"
},
	[97918]={ language="上阵2个强袭战员"
},
	[97919]={ language="上阵3个强袭战员"
},
	[97920]={ language="上阵2个协同战员"
},
	[97921]={ language="上阵3个协同战员"
},
	[97922]={ language="上阵2个特勤战员"
},
	[97923]={ language="上阵3个特勤战员"
},
	[97924]={ language="上阵2个医疗战员"
},
	[97925]={ language="上阵3个医疗战员"
},
	[97926]={ language="上阵2个中坚战员"
},
	[97927]={ language="上阵3个中坚战员"
},
	[97928]={ language="上阵2个控场战员"
},
	[97929]={ language="1回合内击败鬣石蜥"
},
	[97930]={ language="2回合内击败鬣石蜥"
},
	[97931]={ language="3回合内击败鬣石蜥"
},
	[97932]={ language="2回合内击败任意2只怪物"
},
	[97933]={ language="2回合内击败任意3只怪物"
},
	[97934]={ language="上阵直击型战员数小于3个"
},
	[97935]={ language="上阵骋电型战员小于3个"
},
	[97936]={ language="上阵轰炎型战员小于3个"
},
	[97937]={ language="上阵寒霜型战员小于3个"
},
	[97938]={ language="上阵量蚀型战员小于3个"
},
	[97939]={ language="上阵直击型战员小于2个"
},
	[97940]={ language="上阵骋电型战员小于2个"
},
	[97941]={ language="上阵轰炎型战员小于2个"
},
	[97942]={ language="上阵寒霜型战员小于2个"
},
	[97943]={ language="上阵量蚀型战员小于2个"
},
	[97944]={ language="不使用直击型战员"
},
	[97945]={ language="不使用骋电型战员"
},
	[97946]={ language="不使用轰炎型战员"
},
	[97947]={ language="不使用寒霜型战员"
},
	[97948]={ language="不使用生蕴型战员"
},
	[97949]={ language="不使用量蚀型战员"
},
	[97950]={ language="上阵强袭战员数小于2个"
},
	[97951]={ language="上阵强袭战员数小于3个"
},
	[97952]={ language="上阵强袭战员数小于4个"
},
	[97953]={ language="上阵特勤战员数小于2个"
},
	[97954]={ language="上阵特勤战员数小于3个"
},
	[97955]={ language="上阵医疗战员数小于2个"
},
	[97956]={ language="上阵医疗战员数小于3个"
},
	[97957]={ language="上阵控场战员数小于2个"
},
	[97958]={ language="上阵中坚战员数小于2个"
},
	[97959]={ language="上阵中坚战员数小于3个"
},
	[97960]={ language="上阵总人数小于等于3"
},
	[97961]={ language="未开始"
},
	[97962]={ language="无限城·下城区"
},
	[97963]={ language="无限城·中城区"
},
	[97964]={ language="无限城·上城区"
},
	[97965]={ language="初级战区"
},
	[97966]={ language="中级战区"
},
	[97967]={ language="高级战区"
},
	[97968]={ language="挑战锁定时间：<color=#fa3a2b>{0}</color>"
},
	[97969]={ language="结算时间：每周一12:00"
},
	[97970]={ language="<color=#fa3a2b>锁定中</color>"
},
	[97971]={ language="积分上限：<color=#18ec68>{0}</color>"
},
	[97972]={ language="达成的挑战目标越多结算的积分也越高"
},
	[97973]={ language="4回合内通关"
},
	[97974]={ language="通关时减员人数小于等于1人"
},
	[97975]={ language="成功保护平民并通关"
},
	[97976]={ language="平民通关时剩余血量大于等于50%"
},
	[97977]={ language="龙卷风周围战员通关时存活"
},
	[98001]={ language="每周奖励"
},
	[98002]={ language="(每周一5:00结算后邮件发送)"
},
	[98003]={ language="(赛季结束邮件发送)"
},
	[98004]={ language="排行榜每隔1小时刷新"
},
	[98005]={ language="对战记录id：{0}[复制]"
},
	[98006]={ language="战斗记录已过期"
},
	[98007]={ language="阵容发生变化未保存，请保存后再操作"
},
	[98101]={ language="欲滴玫红"
},
	[98102]={ language="礼遇等级"
},
	[98103]={ language="购买等级"
},
	[98104]={ language="任务"
},
	[98105]={ language="激活高级￥168"
},
	[98106]={ language="仙境奇遇 辉月"
},
	[98107]={ language="动态立绘"
},
	[98108]={ language="语音"
},
	[98109]={ language="月下萦影"
},
	[98110]={ language="您已拥有<color=#fa3a2b>{0}</color>,是否继续激活购买？"
},
	[98111]={ language="您未拥有该战员，是否继续购买？"
},
	[98112]={ language="缤纷醉夜"
},
	[98113]={ language="香醇黑兔 卡兰丽莎"
},
	[98114]={ language="欲滴玫红"
},
	[98115]={ language="欲滴玫红 刺玫"
},
	[98301]={ language="帝王鲑"
},
	[98302]={ language="泥鳅"
},
	[98303]={ language="白斑狗鱼"
},
	[98304]={ language="稻田鱼"
},
	[98305]={ language="香鱼"
},
	[98306]={ language="塘鳢鱼"
},
	[98307]={ language="黑鲈鱼"
},
	[98308]={ language="黄鲈鱼"
},
	[98309]={ language="雅罗鱼"
},
	[98310]={ language="溪哥"
},
	[98311]={ language="食人鱼"
},
	[98312]={ language="吴郭鱼"
},
	[98313]={ language="蓝鳃太阳鱼"
},
	[98314]={ language="鲫鱼"
},
	[98315]={ language="红目鲫"
},
	[98316]={ language="斗鱼"
},
	[98317]={ language="鳌蟹"
},
	[98318]={ language="鳖"
},
	[98319]={ language="拟鳄龟"
},
	[98320]={ language="锚点"
},
	[98321]={ language="淡水"
},
	[98322]={ language="所有水域"
},
	[98323]={ language="全天"
},
	[98324]={ language="早上（6:00到12:00）"
},
	[98325]={ language="中午（12:00到14:00）"
},
	[98326]={ language="下午（14:00到18:00）"
},
	[98327]={ language="晚上（18:00到6:00）"
},
	[98328]={ language="最佳时间："
},
	[98329]={ language="喜好鱼饵："
},
	[98330]={ language="已钓数量：{0}"
},
	[98331]={ language="已钓最小重量：{0}kg"
},
	[98332]={ language="已钓最大重量：{0}kg"
},
	[98333]={ language="收集"
},
	[98334]={ language="成就"
},
	[98335]={ language="图鉴"
},
	[98336]={ language="钓到{0}了！它的长度时{1}CM！"
},
	[98337]={ language="鱼已脱钩逃跑了"
},
	[98338]={ language="鱼饵不足"
},
	[98339]={ language="图鉴:"
},
	[98340]={ language="废旧罐头盒"
},
	[98341]={ language="水草"
},
	[98342]={ language="重量：{0}kg"
},
	[98343]={ language="鱼上钩了！"
},
	[98701]={ language="迷香饵"
},
	[98702]={ language="红虫"
},
	[98703]={ language="迷香饵"
},
	[98704]={ language="飞蝇饵"
},
	[98705]={ language="红虫"
},
	[98706]={ language="玉米粒"
},
	[98707]={ language="迷香饵"
},
	[98708]={ language="果味饵"
},
	[98709]={ language="果味饵"
},
	[98710]={ language="玉米粒"
},
	[98711]={ language="红虫"
},
	[98712]={ language="玉米粒"
},
	[98713]={ language="果味饵"
},
	[98714]={ language="蚯蚓"
},
	[98715]={ language="迷香饵"
},
	[98716]={ language="果味饵"
},
	[98717]={ language="玉米粒"
},
	[98718]={ language="红虫"
},
	[98719]={ language="迷香饵"
},
	[98720]={ language="无"
},
	[98901]={ language="珍贵水下生物"
},
	[98902]={ language="形而不同"
},
	[98903]={ language="重量之冠"
},
	[98904]={ language="色彩绚烂"
},
	[98905]={ language="普通组合"
},
	[98906]={ language="特殊组合"
},
	[98911]={ language="海洋卫士"
},
	[98912]={ language="钓鱼达人"
},
	[98913]={ language="钓鱼先锋"
},
	[98914]={ language="钓鱼狂魔"
},
	[98915]={ language="咚~锚之钓手"
},
	[98916]={ language="钓鱼佬达成1"
},
	[98917]={ language="钓鱼佬达成2"
},
	[98918]={ language="钓鱼佬达成3"
},
	[98919]={ language="钓鱼佬达成4"
},
	[98920]={ language="钓鱼佬达成5"
},
	[98921]={ language="钓鱼佬达成6"
},
	[98922]={ language="钓鱼佬达成7"
},
	[98923]={ language="钓鱼佬达成8"
},
	[98924]={ language="钓鱼佬达成9"
},
	[98925]={ language="钓鱼佬达成10"
},
	[98926]={ language="钓鱼佬达成11"
},
	[98927]={ language="钓鱼佬达成12"
},
	[98928]={ language="钓鱼佬达成13"
},
	[98929]={ language="钓鱼佬达成14"
},
	[98930]={ language="钓鱼佬达成15"
},
	[98931]={ language="钓鱼佬达成16"
},
	[98932]={ language="钓鱼佬达成17"
},
	[98933]={ language="钓鱼佬达成18"
},
	[98934]={ language="钓鱼佬达成19"
},
	[98935]={ language="钓鱼佬达成20"
},
	[98941]={ language="累计钓取20个废旧罐头盒"
},
	[98942]={ language="累计钓取6条帝王鲑"
},
	[98943]={ language="累计钓鱼50次"
},
	[98944]={ language="累计钓鱼100次"
},
	[98945]={ language="累计钓取1个锚点"
},
	[98946]={ language="累计钓取2条帝王鲑"
},
	[98947]={ language="累计钓取3条黑鲈鱼"
},
	[98948]={ language="累计钓取2条斗鱼"
},
	[98949]={ language="累计钓取2只拟鳄龟"
},
	[98950]={ language="累计钓取3条白斑狗鱼"
},
	[98951]={ language="累计钓取3条香鱼"
},
	[98952]={ language="累计钓取3条黄鲈鱼"
},
	[98953]={ language="累计钓取4条吴郭鱼"
},
	[98954]={ language="累计钓取3条蓝鳃太阳鱼"
},
	[98955]={ language="累计钓取3只鳖"
},
	[98956]={ language="累计钓取4条泥鳅"
},
	[98957]={ language="累计钓取6条稻田鱼"
},
	[98958]={ language="累计钓取4条塘鳢鱼"
},
	[98959]={ language="累计钓取4条雅罗鱼"
},
	[98960]={ language="累计钓取5条溪哥"
},
	[98961]={ language="累计钓取4条食人鱼"
},
	[98962]={ language="累计钓取3条红目鲫"
},
	[98963]={ language="累计钓取6条鲫鱼"
},
	[98964]={ language="累计钓取5只鳌蟹"
},
	[98965]={ language="累计钓取8次水草"
},
	[98966]={ language="未达成"
},
	[98967]={ language="未集齐"
},
	[98968]={ language="选择你拥有的鱼饵，点击右下角抛竿按钮开始钓鱼。"
},
	[98969]={ language="当有鱼咬钩以后，点击或长按收杆按钮，开始和鱼“搏斗”。"
},
	[98970]={ language="在和鱼“搏斗”的时候，注意松紧适度，保持鱼在绿色区域内，避免鱼脱钩；当鱼在绿色区域内，进度条会递增，反之则递减，直到钓鱼成功。"
},
	[98971]={ language="点击订单可前往伊芙特处查看每个订单所需要的农作物，胡萝卜、茄子、番茄可以通过种植获得，咩咩毛和咯咯蛋则通过养殖获得"
},
	[98972]={ language="点击种植可前往种植区域，单击土地上方的图片可以对土地进行开垦、播种、浇水和收获，种子需要消耗田园采购币在商店中购买"
},
	[98973]={ language="点击养殖可前往达瓦林处消耗田园采购币购买咯咯鸟和咩咩兽，田园采购币可通过钓鱼和活动商店获取"
},
	[98974]={ language="自动钓鱼"
},
	[98975]={ language="需要手动钓起3条鱼后才可自动钓鱼"
},
	[98976]={ language="{0}秒后自动抛竿"
},
	[99501]={ language="单轮挑战通关评分达到400分"
},
	[99502]={ language="单轮挑战通关评分达到600分"
},
	[99503]={ language="单轮挑战通关评分达到800分"
},
	[99504]={ language="单轮挑战通关评分达到800分"
},
	[99505]={ language="单轮挑战通关评分达到1000分"
},
	[99506]={ language="单轮挑战通关评分达到1500分"
},
	[99507]={ language="单轮挑战通关评分达到1000分"
},
	[99508]={ language="单轮挑战通关评分达到1500分"
},
	[99509]={ language="单轮挑战通关评分达到2400分"
},
	[99510]={ language="单轮挑战通关评分达到1000分"
},
	[99511]={ language="单轮挑战通关评分达到1800分"
},
	[99512]={ language="单轮挑战通关评分达到2600分"
},
	[99513]={ language="单轮挑战通关评分达到1600分"
},
	[99514]={ language="单轮挑战通关评分达到2600分"
},
	[99515]={ language="单轮挑战通关评分达到3600分"
},
	[99516]={ language="单轮挑战通关评分达到2600分"
},
	[99517]={ language="单轮挑战通关评分达到3600分"
},
	[99518]={ language="单轮挑战通关评分达到4600分"
},
	[99519]={ language="单轮挑战通关评分达到1200分"
},
	[99520]={ language="单轮挑战通关评分达到2200分"
},
	[99521]={ language="单轮挑战通关评分达到3200分"
},
	[99522]={ language="单轮挑战通关评分达到3800分"
},
	[99523]={ language="单轮挑战通关评分达到4800分"
},
	[99524]={ language="单轮挑战通关评分达到5800分"
},
	[99525]={ language="单轮挑战通关评分达到4000分"
},
	[99526]={ language="单轮挑战通关评分达到5000分"
},
	[99527]={ language="单轮挑战通关评分达到6000分"
},
	[99528]={ language="单轮挑战通关评分达到4400分"
},
	[99529]={ language="单轮挑战通关评分达到5400分"
},
	[99530]={ language="单轮挑战通关评分达到6400分"
},
	[99531]={ language="单轮挑战通关评分达到3700分"
},
	[99532]={ language="单轮挑战通关评分达到4700分"
},
	[99533]={ language="单轮挑战通关评分达到5700分"
},
	[99534]={ language="单轮挑战通关评分达到6000分"
},
	[99535]={ language="单轮挑战通关评分达到7000分"
},
	[99536]={ language="单轮挑战通关评分达到8000分"
},
	[99537]={ language="单轮挑战通关评分达到1500分"
},
	[99538]={ language="单轮挑战通关评分达到2500分"
},
	[99539]={ language="单轮挑战通关评分达到3500分"
},
	[99540]={ language="单轮挑战通关评分达到2500分"
},
	[99541]={ language="单轮挑战通关评分达到3500分"
},
	[99542]={ language="单轮挑战通关评分达到4500分"
},
	[99543]={ language="单轮挑战通关评分达到1700分"
},
	[99544]={ language="单轮挑战通关评分达到4500分"
},
	[99545]={ language="单轮挑战通关评分达到7000分"
},
	[99546]={ language="单轮挑战通关评分达到1000分"
},
	[99547]={ language="单轮挑战通关评分达到2000分"
},
	[99548]={ language="单轮挑战通关评分达到3000分"
},
	[99549]={ language="累计获取星数达10颗"
},
	[99550]={ language="累计获取星数达20颗"
},
	[99551]={ language="累计获取星数达30颗"
},
	[99552]={ language="累计获取星数达40颗"
},
	[99553]={ language="累计获取星数达48颗"
},
	[99554]={ language="累计引爆50次鱼雷"
},
	[99555]={ language="累计打捞50次宝箱"
},
	[99556]={ language="累计抓取50次海马"
},
	[99557]={ language="累计抓取50次金枪鱼"
},
	[99558]={ language="累计抓取50次小丑鱼"
},
	[99559]={ language="累计抓取50次大水母"
},
	[99560]={ language="累计抓取50次中水母"
},
	[99561]={ language="累计抓取50次小水母"
},
	[99562]={ language="累计打捞50次源晶矿"
},
	[99563]={ language="累计打捞50次大钛基矿"
},
	[99564]={ language="累计打捞50次中钛基矿"
},
	[99565]={ language="累计打捞50次小钛基矿"
},
	[99566]={ language="无尽模式中通关评分达到1000分"
},
	[99567]={ language="无尽模式中通关评分达到4000分"
},
	[99568]={ language="无尽模式中通关评分达到9000分"
},
	[99569]={ language="通关上一关卡才可以挑战"
},
	[99570]={ language="挑战奖励"
},
	[99571]={ language="挑战目标"
},
	[99572]={ language="冬雪捕捞-1"
},
	[99573]={ language="冬雪捕捞-2"
},
	[99574]={ language="冬雪捕捞-3"
},
	[99575]={ language="冬雪捕捞-4"
},
	[99576]={ language="冬雪捕捞-5"
},
	[99577]={ language="冬雪捕捞-6"
},
	[99578]={ language="冬雪捕捞-7"
},
	[99579]={ language="冬雪捕捞-8"
},
	[99580]={ language="冬雪捕捞-9"
},
	[99581]={ language="冬雪捕捞-10"
},
	[99582]={ language="冬雪捕捞-11"
},
	[99583]={ language="冬雪捕捞-12"
},
	[99584]={ language="冬雪捕捞-13"
},
	[99585]={ language="冬雪捕捞-14"
},
	[99586]={ language="冬雪捕捞-15"
},
	[99587]={ language="冬雪捕捞-无尽模式"
},
	[100001]={ language="诡境恶首"
},
	[100002]={ language="挑战次数不足，无法挑战"
},
	[100003]={ language="挑战已完成"
},
	[100004]={ language="当前难度:{0}"
},
	[100005]={ language="挑战次数:{0}/{1}"
},
	[100006]={ language="只有会长或副会长才可开启"
},
	[100007]={ language="扫荡难度"
},
	[100008]={ language="出战次数"
},
	[100009]={ language="开启"
},
	[100010]={ language="需要挑战通过上一难度才可解锁该难度"
},
	[100011]={ language="怪物等级："
},
	[100012]={ language="剩余血量：{0}%"
},
	[100013]={ language="诡境恶首结算中，5点30分后才可挑战"
},
	[100014]={ language="结束时间倒计时："
},
	[100015]={ language="是否开启当前难度？（开启后本周将无法再次更换其他难度）"
},
	[101001]={ language="消除100颗量蚀萤石"
},
	[101002]={ language="消除100颗直击萤石"
},
	[101003]={ language="消除100颗轰炎萤石"
},
	[101004]={ language="消除100颗生蕴萤石"
},
	[101005]={ language="消除100颗骋电萤石"
},
	[101006]={ language="消除100颗寒霜萤石"
},
	[101007]={ language="%s回合内消除以下："
},
	[101008]={ language="请先通过前一关卡"
},
	[101009]={ language="惊叫巡游夜"
},
	[101010]={ language="暂停"
},
	[101011]={ language="挑战目标"
},
	[101012]={ language="回合 %s/%s "
},
	[101013]={ language="退出挑战"
},
	[101014]={ language="再次挑战"
},
	[101015]={ language="通关目标"
},
	[101016]={ language="消除记录"
},
	[101017]={ language="活动截止时间：%02d/%02d %02d:%02d"
},
	[101018]={ language="有可领取的任务奖励"
},
	[101019]={ language="惊奇邀约"
},
	[101020]={ language="巡夜娱游"
},
	[101021]={ language="狂欢派对"
},
	[101022]={ language="消除100块石头"
},
	[101023]={ language="消除100块冰块"
},
	[102001]={ language="等级"
},
	[102002]={ language="杀敌数"
},
	[102003]={ language="燃烧弹发射器"
},
	[102004]={ language="自走铁壁"
},
	[102005]={ language="强磁力场"
},
	[102006]={ language="钻头"
},
	[102007]={ language="手枪"
},
	[102008]={ language="黑色无人机"
},
	[102009]={ language="白色无人机"
},
	[102010]={ language="飞刃"
},
	[102011]={ language="链锯剑"
},
	[102012]={ language="回旋镖"
},
	[102013]={ language="火箭炮"
},
	[102014]={ language="电子佛珠"
},
	[102015]={ language="闪光斧"
},
	[102016]={ language="光棱塔"
},
	[102017]={ language="榴弹发射器"
},
	[102018]={ language="全息护盾"
},
	[102019]={ language="AT立场"
},
	[102020]={ language="西蒙的钻头"
},
	[102021]={ language="蓝光加特林"
},
	[102022]={ language="敢达"
},
	[102023]={ language="暴雨梨花针"
},
	[102024]={ language="血鞭"
},
	[102025]={ language="蝙蝠侠飞镖"
},
	[102026]={ language="奥德赛鲨鱼弹"
},
	[102027]={ language="七龙珠"
},
	[102028]={ language="割草利器"
},
	[102029]={ language="狂雷核心"
},
	[102030]={ language="稀有金属"
},
	[102031]={ language="纳米装置"
},
	[102032]={ language="成功的秘籍"
},
	[102033]={ language="安全手册"
},
	[102034]={ language="又甜又苦果"
},
	[102035]={ language="复合燃料"
},
	[102036]={ language="赛博电子云"
},
	[102037]={ language="强效磁石"
},
	[102038]={ language="时间沙漏"
},
	[102039]={ language="电子筋斗云"
},
	[102040]={ language="生意的意义"
},
	[102041]={ language="时间沙漏"
},
	[102042]={ language="每5秒恢复1%血量"
},
	[102043]={ language="每5秒恢复2%血量"
},
	[102044]={ language="每5秒恢复3%血量"
},
	[102045]={ language="每5秒恢复4%血量"
},
	[102046]={ language="每5秒恢复5%血量"
},
	[102047]={ language="子弹飞行速度增加10%"
},
	[102048]={ language="子弹飞行速度增加20%"
},
	[102049]={ language="子弹飞行速度增加30%"
},
	[102050]={ language="子弹飞行速度增加40%"
},
	[102051]={ language="子弹飞行速度增加50%"
},
	[102052]={ language="攻击增加10%"
},
	[102053]={ language="攻击增加20%"
},
	[102054]={ language="攻击增加30%"
},
	[102055]={ language="攻击增加40%"
},
	[102056]={ language="攻击增加50%"
},
	[102057]={ language="经验获取增加10%"
},
	[102058]={ language="经验获取增加20%"
},
	[102059]={ language="经验获取增加30%"
},
	[102060]={ language="经验获取增加40%"
},
	[102061]={ language="经验获取增加50%"
},
	[102062]={ language="受到伤害降低10%"
},
	[102063]={ language="受到伤害降低20%"
},
	[102064]={ language="受到伤害降低30%"
},
	[102065]={ language="受到伤害降低40%"
},
	[102066]={ language="受到伤害降低50%"
},
	[102067]={ language="所有武器范围增加3%"
},
	[102068]={ language="所有武器范围增加6%"
},
	[102069]={ language="所有武器范围增加9%"
},
	[102070]={ language="所有武器范围增加12%"
},
	[102071]={ language="所有武器范围增加15%"
},
	[102072]={ language="移动速度增加3%"
},
	[102073]={ language="移动速度增加6%"
},
	[102074]={ language="移动速度增加9%"
},
	[102075]={ language="移动速度增加12%"
},
	[102076]={ language="移动速度增加15%"
},
	[102077]={ language="血量上限增加10%"
},
	[102078]={ language="血量上限增加20%"
},
	[102079]={ language="血量上限增加30%"
},
	[102080]={ language="血量上限增加40%"
},
	[102081]={ language="血量上限增加50%"
},
	[102082]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n可以造成200的伤害"
},
	[102083]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n可以造成250的伤害"
},
	[102084]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n可以造成300的伤害"
},
	[102085]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n可以造成400的伤害"
},
	[102086]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n可以造成500的伤害"
},
	[102087]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n每0.3秒可以造成30的伤害"
},
	[102088]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n每0.3秒可以造成70的伤害"
},
	[102089]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n每0.3秒可以造成100的伤害"
},
	[102090]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n每0.3秒可以造成130的伤害"
},
	[102091]={ language="可拉兹打造的众多武器之一，已通过批量生产测试。\n每0.3秒可以造成170的伤害"
},
	[102092]={ language="渡鸦的备用飞刃，暂未经过精细化打磨。\n可以造成200的伤害"
},
	[102093]={ language="渡鸦的备用飞刃，暂未经过精细化打磨。\n可以造成250的伤害"
},
	[102094]={ language="渡鸦的备用飞刃，暂未经过精细化打磨。\n可以造成300的伤害"
},
	[102095]={ language="渡鸦的备用飞刃，暂未经过精细化打磨。\n可以造成400的伤害"
},
	[102096]={ language="渡鸦的备用飞刃，暂未经过精细化打磨。\n可以造成500的伤害"
},
	[102097]={ language="累计击败1000只怪物"
},
	[102098]={ language="累计击败2000只怪物"
},
	[102099]={ language="累计击败3000只怪物"
},
	[102100]={ language="累计击败4000只怪物"
},
	[102101]={ language="累计击败5000只怪物"
},
	[102102]={ language="累计击败6000只怪物"
},
	[102103]={ language="累计击败7000只怪物"
},
	[102104]={ language="累计击败8000只怪物"
},
	[102105]={ language="累计击败9000只怪物"
},
	[102106]={ language="累计击败10000只怪物"
},
	[102107]={ language="累计生存15分钟"
},
	[102108]={ language="模拟训练室-1"
},
	[102109]={ language="模拟训练室-2"
},
	[102110]={ language="模拟训练室-3"
},
	[102111]={ language="模拟训练室-4"
},
	[102112]={ language="模拟训练室-5"
},
	[102113]={ language="模拟训练室-6"
},
	[102114]={ language="模拟训练室-7"
},
	[102115]={ language="模拟训练室-8"
},
	[102116]={ language="模拟训练室-9"
},
	[102117]={ language="模拟训练室-10"
},
	[102118]={ language="关卡目标：击败3分钟后的首领"
},
	[102119]={ language="关卡目标：击败3分钟后的首领"
},
	[102120]={ language="关卡目标：击败3分钟后的首领"
},
	[102121]={ language="关卡目标：击败3分钟后的首领"
},
	[102122]={ language="关卡目标：击败6分钟后的首领"
},
	[102123]={ language="关卡目标：击败6分钟后的首领"
},
	[102124]={ language="关卡目标：击败6分钟后的首领"
},
	[102125]={ language="关卡目标：击败8分钟后的首领"
},
	[102126]={ language="关卡目标：击败8分钟后的首领"
},
	[102127]={ language="关卡目标：击败8分钟后的首领"
},
	[102128]={ language="易燃易爆炸。\n可以造成100的伤害"
},
	[102129]={ language="易燃易爆炸。\n可以造成200的伤害"
},
	[102130]={ language="易燃易爆炸。\n可以造成300的伤害"
},
	[102131]={ language="易燃易爆炸。\n可以造成400的伤害"
},
	[102132]={ language="易燃易爆炸。\n可以造成500的伤害"
},
	[102133]={ language="艾莉丝的链锯剑复制品，只能用来抽打敌人，造成快感。\n可以造成100的伤害"
},
	[102134]={ language="艾莉丝的链锯剑复制品，只能用来抽打敌人，造成快感。\n可以造成200的伤害"
},
	[102135]={ language="艾莉丝的链锯剑复制品，只能用来抽打敌人，造成快感。\n可以造成300的伤害"
},
	[102136]={ language="艾莉丝的链锯剑复制品，只能用来抽打敌人，造成快感。\n可以造成400的伤害"
},
	[102137]={ language="艾莉丝的链锯剑复制品，只能用来抽打敌人，造成快感。\n可以造成500的伤害"
},
	[102138]={ language="接不住的话小心打到自己。\n可以造成100的伤害"
},
	[102139]={ language="接不住的话小心打到自己。\n可以造成200的伤害"
},
	[102140]={ language="接不住的话小心打到自己。\n可以造成300的伤害"
},
	[102141]={ language="接不住的话小心打到自己。\n可以造成400的伤害"
},
	[102142]={ language="接不住的话小心打到自己。\n可以造成500的伤害"
},
	[102143]={ language="Here's Johnny！\n可以造成100的伤害"
},
	[102144]={ language="Here's Johnny！\n可以造成200的伤害"
},
	[102145]={ language="Here's Johnny！\n可以造成300的伤害"
},
	[102146]={ language="Here's Johnny！\n可以造成400的伤害"
},
	[102147]={ language="Here's Johnny！\n可以造成500的伤害"
},
	[102148]={ language="镭射核心已启动。\n可以造成100的伤害"
},
	[102149]={ language="镭射核心已启动。\n可以造成200的伤害"
},
	[102150]={ language="镭射核心已启动。\n可以造成300的伤害"
},
	[102151]={ language="镭射核心已启动。\n可以造成400的伤害"
},
	[102152]={ language="镭射核心已启动。\n可以造成500的伤害"
},
	[102153]={ language="劳动时间。\n可以造成100的伤害"
},
	[102154]={ language="劳动时间。\n可以造成200的伤害"
},
	[102155]={ language="劳动时间。\n可以造成300的伤害"
},
	[102156]={ language="劳动时间。\n可以造成400的伤害"
},
	[102157]={ language="劳动时间。\n可以造成500的伤害"
},
	[102158]={ language="模拟训练室-11"
},
	[102159]={ language="模拟训练室-12"
},
	[102160]={ language="模拟训练室-13"
},
	[102161]={ language="模拟训练室-14"
},
	[102162]={ language="模拟训练室-15"
},
	[102163]={ language="模拟训练室-16"
},
	[102164]={ language="模拟训练室-17"
},
	[102165]={ language="模拟训练室-18"
},
	[102166]={ language="模拟训练室-19"
},
	[102167]={ language="模拟训练室-20"
},
	[104001]={ language="熵焓虚灾"
},
	[104002]={ language="剩余挑战次数：{0}/{1}"
},
	[104003]={ language="累计伤害："
},
	[104004]={ language="挑战难度最高伤害："
},
	[104005]={ language="累计伤害奖励"
},
	[104006]={ language="BOSS详情"
},
	[104007]={ language="伤害结算"
},
	[104008]={ language="您还有剩余的队伍未进行挑战，是否直接放弃本次挑战？（结算后将会消耗本次挑战次数并以当前伤害进行结算）"
},
	[104009]={ language="剩余战斗次数：{0}/{1}"
},
	[104010]={ language="是否消耗1次挑战次数进入挑战？（挑战次数每日5点重置）"
},
	[104011]={ language="击败奖励"
},
	[104012]={ language="敌方情报"
},
	[104013]={ language="挑战说明"
},
	[104014]={ language="该难度下可以无限挑战，会以最高的一次的累计伤害作为累计伤害记录。（首领的血量每次挑战都会重置，且无法被击杀）"
},
	[104015]={ language="已战斗"
},
	[104016]={ language="该队伍已战斗完毕"
},
	[104017]={ language="队伍{0}已上阵"
},
	[104018]={ language="该战员已在队伍{0}出战过"
},
	[104019]={ language="本轮战斗伤害累计："
},
	[104020]={ language="本次造成伤害："
},
	[104021]={ language="活动结束倒计时：{0}(活动结束邮件发送)"
},
	[104022]={ language="继续挑战"
},
	[104023]={ language="退出战斗会返还战斗次数（此次伤害不生效），确定退出吗？"
},
	[104024]={ language="放弃战斗"
},
	[104025]={ language="初级战区（1-68）"
},
	[104026]={ language="中级战区（69-85）"
},
	[104027]={ language="高级战区（86-120）"
},
	[108001]={ language="模拟训练场"
},
	[108002]={ language="难度设置"
},
	[108003]={ language="伤害排名"
},
	[108004]={ language="历史最高伤害：{0}"
},
	[108005]={ language="怪物等级："
},
	[108006]={ language="弱点属性:"
},
	[108007]={ language="前往挑战"
},
	[108008]={ language="60级"
},
	[108009]={ language="80级"
},
	[108010]={ language="100级"
},
	[108011]={ language="120级"
},
	[108012]={ language="排名"
},
	[108013]={ language="链尉官"
},
	[108014]={ language="伤害"
},
	[108015]={ language="伤害报告"
},
	[108016]={ language="本次造成伤害："
},
	[108017]={ language="历史最高伤害："
},
	[108018]={ language="联盟内排名："
},
	[108019]={ language="昨日未领取"
},
	[108020]={ language="您有昨日未领取的筹备累积奖励，请确认查收领取。"
},
	[108021]={ language="您已不在联盟不可挑战"
},
	[110001]={ language="星源"
},
	[110002]={ language="共鸣总览"
},
	[110003]={ language="共鸣详情"
},
	[110004]={ language="共鸣成功"
},
	[110005]={ language="突破达到{0}阶才可共鸣"
},
	[110006]={ language="已共鸣"
},
	[110007]={ language="需要共鸣前置星源"
},
	[110008]={ language="共鸣"
},
	[110009]={ language="<color=#ffb136>天赋1</color>效果增强(等级+1)"
},
	[110010]={ language="<color=#ffb136>天赋2</color>效果增强(等级+1)"
},
	[110011]={ language="<color=#ffb136>技能1</color>等级提升1级"
},
	[110012]={ language="<color=#ffb136>技能2</color>等级提升1级"
},
	[110013]={ language="<color=#ffb136>源能爆发</color>等级提升1级"
},
	[110014]={ language="共鸣属性"
},
	[110015]={ language=""
},
	[110016]={ language="暂无共鸣效果"
},
	[110017]={ language="{0}不足"
},
	[110018]={ language="前往星源"
},
	[110019]={ language="星源共鸣可提升天赋等级"
},
	[110020]={ language="<color=#ffb136>普攻</color>等级提升1级"
},
	[110021]={ language="<color=#ffb136>普攻</color>等级提升1级"
},
	[110501]={ language="珍藏邮件"
},
	[110502]={ language="确定删除珍藏邮件吗？（删除后无法复原）"
},
	[110503]={ language="收藏成功"
},
	[110504]={ language="背包已满"
},
	[110505]={ language="其他错误"
},
	[110506]={ language="战员背包已满"
},
	[110507]={ language="邮件收藏已达到上限"
},
	[111001]={ language="初始理智值降低30点"
},
	[111002]={ language="助益刷新价格增加5芯片"
},
	[111003]={ language="理智值消耗加1点"
},
	[111004]={ language="商品价格提高20%"
},
	[111005]={ language="精英和首领的韧性提高100%"
},
	[111006]={ language="涉足入幽微"
},
	[111007]={ language="禁闭的废城"
},
	[111008]={ language="启示的终音"
},
	[111009]={ language="虔信的末路"
},
	[111010]={ language="应许的绝灭"
},
	[111011]={ language="难度6"
},
	[111012]={ language="沙漠迷宫是开局关卡，玩家需要带领主角通过错综复杂的迷宫，找到出口。在这个关卡中，玩家需要灵活运用主角的能力，解开各种机关谜题，才能成功通关。沙漠迷宫的设计独特，让玩家在探索中体验到挑战和乐趣的结合。"
},
	[111013]={ language="控制"
},
	[111014]={ language="生命"
},
	[111015]={ language="伤害"
},
	[111016]={ language="护盾"
},
	[111017]={ language="溟谷虚吟"
},
	[111018]={ language="当前在:"
},
	[111019]={ language="是否确认放弃本轮探索"
},
	[111020]={ language="探索手册"
},
	[111021]={ language="溟谷榜单"
},
	[111022]={ language="溟谷的智识"
},
	[111023]={ language="智识"
},
	[111024]={ language="文明的隙光不足"
},
	[111025]={ language="已领悟智识:"
},
	[111026]={ language="领悟"
},
	[111027]={ language="已领悟"
},
	[111028]={ language="请先领悟前置智识"
},
	[111029]={ language="展览馆"
},
	[111030]={ language="收录奖励"
},
	[111031]={ language="陈列室"
},
	[111032]={ language="难度选择"
},
	[111033]={ language="溟谷区域:"
},
	[111034]={ language="污染指数+"
},
	[111035]={ language="首通奖励"
},
	[111036]={ language="进入"
},
	[111037]={ language="暂无难度要求"
},
	[111038]={ language="出战战员"
},
	[111039]={ language="出发"
},
	[111040]={ language="最少选择一名战员"
},
	[111041]={ language="请选择你的科技协助"
},
	[111042]={ language="选择"
},
	[111043]={ language="已有助益"
},
	[111044]={ language="已有旧藏"
},
	[111045]={ language="战员状态将受到压制,理智值越低怪物越猛烈"
},
	[111046]={ language="当前暂无助益"
},
	[111047]={ language="获得助益数量:"
},
	[111048]={ language="当前暂无旧藏"
},
	[111049]={ language="获得旧藏数量:"
},
	[111050]={ language="暂时无法行走"
},
	[111051]={ language="助益变化"
},
	[111052]={ language="获得助益"
},
	[111053]={ language="失去助益"
},
	[111054]={ language="免费次数:"
},
	[111055]={ language="战后助益选择"
},
	[111056]={ language="战后收旧藏选择"
},
	[111057]={ language="请至少选择一个"
},
	[111058]={ language="芯片不足"
},
	[111059]={ language="战员选择"
},
	[111060]={ language="行动日志"
},
	[111061]={ language="里程碑"
},
	[111062]={ language="失落的旧藏"
},
	[111063]={ language="助益"
},
	[111064]={ language="???"
},
	[111065]={ language="尚未获得"
},
	[111066]={ language="区域一：游荡者废墟"
},
	[111067]={ language="区域二：信仰者居所"
},
	[111068]={ language="区域三：启示者广场"
},
	[111069]={ language="被封存的成果"
},
	[111070]={ language="待勘测矿脉"
},
	[111071]={ language="历史界新星"
},
	[111072]={ language="风暴已至"
},
	[111073]={ language="噩梦"
},
	[111074]={ language="噩梦方醒"
},
	[111075]={ language="随着你的逐步深入，这座废弃的城市也逐渐被你所熟悉，与此同时，这里的虚粒子浓度也在不断升高，徘徊在此处的怪物均受到了不同程度的污染，变得更加危险。\n受到虚粒子的影响施法者提供的攻击力助益上限为自身基础攻击的100%"
},
	[111076]={ language="随着你的逐步深入，这座废弃的城市也逐渐被你所熟悉，与此同时，这里的虚粒子浓度也在不断升高，徘徊在此处的怪物均受到了不同程度的污染，变得更加危险。\n怪物硬值上限+50%，基础速度+50，基础生命+50%，基础攻击+50%\n受到虚粒子的影响施法者提供的攻击力助益上限为自身基础攻击的100%"
},
	[111077]={ language="随着你的逐步深入，这座废弃的城市也逐渐被你所熟悉，与此同时，这里的虚粒子浓度也在不断升高，徘徊在此处的怪物均受到了不同程度的污染，变得更加危险。\n怪物硬值上限+75%，基础速度+100，基础生命+75%，基础攻击+75%，格挡几率+50%\n怪物攻击有25%几率对目标附加噩梦效果(目标攻击降低15%，且承伤加深10%)，持续1回合，最多叠加2层\n受到虚粒子的影响施法者提供的攻击力助益上限为自身基础攻击的100%"
},
	[111078]={ language="随着你的逐步深入，这座废弃的城市也逐渐被你所熟悉，与此同时，这里的虚粒子浓度也在不断升高，徘徊在此处的怪物均受到了不同程度的污染，变得更加危险。\n怪物硬值上限+100%，基础速度+150，基础生命+100%，基础攻击+100%，格挡几率+50%，无视防御+50%\n怪物攻击有40%几率对目标附加噩梦效果(目标攻击降低15%，且承伤加深10%)，持续1回合，最多叠加2层\n怪物攻击有25%几率对目标附加束缚效果(目标将无法释放源能爆发，且受到治疗和护盾效果降低40%)，持续1回合\n受到虚粒子的影响施法者提供的攻击力助益上限为自身基础攻击的100%"
},
	[111079]={ language="随着你的逐步深入，这座废弃的城市也逐渐被你所熟悉，与此同时，这里的虚粒子浓度也在不断升高，徘徊在此处的怪物均受到了不同程度的污染，变得更加危险。\n怪物硬值上限+150%，基础速度+200，基础生命+200%，基础攻击+150%，格挡几率+50%，无视防御+50%，无视防御抵抗+40%\n怪物攻击有50%几率对目标附加梦魇效果(目标攻击降低15%，防御降低20%，且承伤加深10%)，持续1回合，最多叠加2层\n怪物攻击有35%几率对目标附加束缚效果(目标将无法释放源能爆发，且受到治疗和护盾效果降低40%)，持续1回合\n受到虚粒子的影响施法者提供的攻击力助益上限为自身基础攻击的100%"
},
	[111080]={ language="选择“空天工程”接受极北科学考察队的协助通关任意难度"
},
	[111081]={ language="选择“仿生生命”接受莱福尔生命科学研究院的协助通关任意难度"
},
	[111082]={ language="选择“机械科学”接受劳顿机械仿生研究所的协助通关任意难度"
},
	[111083]={ language="选择“自然地质”接受大地之母教派的协助通关任意难度"
},
	[111084]={ language="选择“空天工程”的协助通关“应许的绝灭”难度"
},
	[111085]={ language="选择“仿生生命”的协助通关“应许的绝灭”难度"
},
	[111086]={ language="选择“机械科学”的协助通关“应许的绝灭”难度"
},
	[111087]={ language="选择“自然地质”的协助通关“应许的绝灭”难度"
},
	[111088]={ language="通关污染指数1级的“应许的绝灭”难度"
},
	[111089]={ language="通关污染指数2级的“应许的绝灭”难度"
},
	[111090]={ language="通关污染指数3级的“应许的绝灭”难度"
},
	[111091]={ language="通关污染指数4级的“应许的绝灭”难度"
},
	[111092]={ language="通关污染指数5级的“应许的绝灭”难度"
},
	[111093]={ language="选择“空天工程”接受极北科学考察队的协助通关污染指数5级的“应许的绝灭”难度"
},
	[111094]={ language="选择“仿生生命”接受莱福尔生命科学研究院的协助通关污染指数5级的“应许的绝灭”难度"
},
	[111095]={ language="选择“机械科学”接受劳顿机械仿生研究所的协助通关污染指数5级的“应许的绝灭”难度"
},
	[111096]={ language="选择“自然地质”接受大地之母教派的协助通关污染指数5级的“应许的绝灭”难度"
},
	[111097]={ language="选择任意3个协助通关污染指数5级的“应许的绝灭”难度"
},
	[111098]={ language="哲人的启思"
},
	[111099]={ language="信仰的谕言"
},
	[111100]={ language="生命+530"
},
	[111101]={ language="攻击+40"
},
	[111102]={ language="速度+10"
},
	[111103]={ language="格挡几率+5%"
},
	[111104]={ language="破击几率+4.5%"
},
	[111105]={ language="效果抵抗+3%"
},
	[111106]={ language="初始理智值+10"
},
	[111107]={ language="生命+630"
},
	[111108]={ language="攻击+50"
},
	[111109]={ language="速度+12"
},
	[111110]={ language="格挡几率+6%"
},
	[111111]={ language="无视防御+6.7%"
},
	[111112]={ language="效果命中+3.4%"
},
	[111113]={ language="初始芯片+20"
},
	[111114]={ language="生命+740"
},
	[111115]={ language="攻击+60"
},
	[111116]={ language="速度+15"
},
	[111117]={ language="格挡几率+7%"
},
	[111118]={ language="破击几率+6.4%"
},
	[111119]={ language="效果抵抗+4.2%"
},
	[111120]={ language="我方战员攻击的最后一击将附加目标最大生命4%的额外伤害"
},
	[111121]={ language="生命+840"
},
	[111122]={ language="攻击+70"
},
	[111123]={ language="速度+18"
},
	[111124]={ language="格挡几率+8%"
},
	[111125]={ language="无视防御+8.9%"
},
	[111126]={ language="效果命中+4.6%"
},
	[111127]={ language="我方战员在受到攻击伤害时，会获得一层反击增幅效果（每层增幅可使自身下次行动时攻击提升8%，防御穿透提升120点，最多叠加3层）"
},
	[111128]={ language="生命+1050"
},
	[111129]={ language="攻击+80"
},
	[111130]={ language="速度+20"
},
	[111131]={ language="格挡几率+9%"
},
	[111132]={ language="破击几率+8.2%"
},
	[111133]={ language="效果抵抗+5.5%"
},
	[111134]={ language="我方战员在受到速度高于自身的敌人攻击时，格挡几率提升25%，且每回合结束时自身速度提高10点，持续至战斗结束"
},
	[111135]={ language="生命+1260"
},
	[111136]={ language="攻击+100"
},
	[111137]={ language="速度+25"
},
	[111138]={ language="我方战员初始生命提升25%，且生命首次低于60%时，激活1次净化（驱散自身所有负面效果），每场战斗仅触发一次"
},
	[111139]={ language="达成结局一“被封存的成果”"
},
	[111140]={ language="达成结局二“待勘测矿脉”"
},
	[111141]={ language="达成结局三“历史界新星”"
},
	[111142]={ language="达成结局四“风暴已至”"
},
	[111143]={ language="达成结局五“噩梦”"
},
	[111144]={ language="达成结局六“噩梦方醒”"
},
	[111145]={ language="芯片不足"
},
	[111146]={ language="进入战斗"
},
	[111147]={ language="街巷巡哨"
},
	[111148]={ language="旧城守卫"
},
	[111149]={ language="厄险盘踞"
},
	[111150]={ language="徘徊在街巷之间的旧时代国民，如今与他们所抵抗的异变体毫无二致，会搜寻一切进入这座城市的外邦人。"
},
	[111151]={ language="即使放到如今的时代，他们也可以称得上是精英，即便不再是人类，他们也会忠诚地守护着自己的国度，驱逐一切的外来者。"
},
	[111152]={ language="你无法绕过他们，这些被称之为怪物的家伙，紧紧占据着这片区域，不分敌我，没有谁能从他们的攻击下逃脱。"
},
	[111153]={ language="刷新"
},
	[111154]={ language="通关区域数"
},
	[111155]={ language="经过的事件总数"
},
	[111156]={ language="完成街巷巡哨挑战数"
},
	[111157]={ language="完成旧城守卫挑战数"
},
	[111158]={ language="完成厄险盘踞挑战数"
},
	[111159]={ language="获得失落的旧藏数量"
},
	[111160]={ language="获得助益数量"
},
	[111161]={ language="文明的隙光"
},
	[111162]={ language=""
},
	[111163]={ language="理智值"
},
	[111164]={ language="请注意自己的精神承受力，过低的理智会增加探索失败的风险，小于0时敌人的进攻会变得越加猛烈。"
},
	[111165]={ language="芯片"
},
	[111166]={ language="或许可以拿它和机械生命做交易，以及解锁一些特定的机械产物。"
},
	[111167]={ language="助益选择"
},
	[111168]={ language="获得旧藏"
},
	[111169]={ language="失去旧藏"
},
	[111170]={ language="当前进度"
},
	[111171]={ language="普瑞斯城最外围的区域，伟大的因斐诺赐予外乡人觐见祂的机会，并允许这些人短暂居留。随着王国的毁灭，停留在此的过客与城市一起被逸散的虚粒子污染，陷入永无边际的徘徊。"
},
	[111172]={ language="一些被祂选中的人，怀揣着对造物主狂热的信仰，主动前来此处。他们赞颂着祂的伟大，为祂建造神殿，向每一个人类宣扬祂的仁慈。到了今天，他们与旧时代的王国一起，已然被祂所抛弃。"
},
	[111173]={ language="一些自称得到了祂的启示之人，根据祂的谕言，在城市的中心划地。他们用自己的方式在这里摹刻了祂的图腾，疯狂地追崇着祂。在城市毁灭的前一刻，他们依旧向祂祈祷，赞颂祂的恩赐，认为这将是迈向文明阶梯的前兆。"
},
	[111174]={ language="文明的隙光"
},
	[111175]={ language="探索成功后获得的积分会按照一定比例转化成文明的隙光（不同难度转化上限不一样）"
},
	[111176]={ language="累计获取旧藏达到:<color=#D53529>{0}</color>个"
},
	[111177]={ language="累计获取助益达到:<color=#D53529>{0}</color>个"
},
	[111178]={ language="累计获取旧藏达到:{0}个"
},
	[111179]={ language="累计获取助益达到:{0}个"
},
	[111180]={ language=""
},
	[111181]={ language=""
},
	[111182]={ language=""
},
	[112001]={ language="回收它"
},
	[112002]={ language="“获得旧藏：古旧的发信器”"
},
	[112003]={ language="非常遗憾，它的频段与收到的那段未知讯号并无重合，反而对生活在海中的某些异变体有吸引力，看在这是一件文物的份上，还是将它带回去吧——当然，这意味着你之后必须更加小心。"
},
	[112004]={ language="无视它"
},
	[112005]={ language="无事发生"
},
	[112006]={ language="你一边默念提醒不该浪费时间在无关紧要的事情上，一边快速下潜离开了这片可能有洋流发生的水域。"
},
	[112007]={ language="上前查看"
},
	[112008]={ language="“获得旧藏：星彩源晶球体”"
},
	[112009]={ language="在探索中不能放过任何一点异常，只要稍微多留意一点就能获得一些别的东西，比如说现在，随着你的靠近，虚粒子被过滤器驱散，露出了里面被遮挡的一枚结晶——流光溢彩的样子看起来十分熟悉。"
},
	[112010]={ language="直接离开"
},
	[112011]={ language="谨慎远离"
},
	[112012]={ language="这种一看就很危险的漩涡还是离远点吧。"
},
	[112013]={ language="及时离开"
},
	[112014]={ language="“获得旧藏：仪表盘”"
},
	[112015]={ language="对方实力未知，你并不想与它直接撞上，连忙躲进了一边的某个废弃建筑中，这时地上有什么东西绊到了你，定睛看去像是一个操作仪——当然，早已损坏许久。虽然不知道它有些什么用，你还是先收了起来"
},
	[112016]={ language="正面迎上"
},
	[112017]={ language="有惊无险"
},
	[112018]={ language="探索中面临任何危机都不应该退缩，你这样想着，迎了上去，然而对方径直越过了你。"
},
	[112019]={ language="稍作停留"
},
	[112020]={ language="“获得旧藏：SD数据芯片”"
},
	[112021]={ language="你在废弃的舱室内发现了一件古董：利用SD科技进行存储的老旧芯片。在如今的时代，它已经被抛弃，很多人甚至都不认识它，甚至于只有极少数机构还保存着能读取它的设备。/n很幸运，它被保护地很好，几乎没有泡水。"
},
	[112022]={ language="趁早离开"
},
	[112023]={ language="默哀一分钟"
},
	[112024]={ language="你不知道这里是否会有别的危险，向那位无畏的勇者致敬后，你离开了这里。"
},
	[112025]={ language="小心探查"
},
	[112026]={ language="“获得旧藏：纪念碑残片”"
},
	[112027]={ language="随着你的靠近，那点光源也终于清晰了起来，似乎是某些纪念碑的铭文。\n“我们祈求，所以得到。不要将城市留给怪物，也不要将未来交给异邦……“\n你费力地辨认着上面的字符，可惜不太完整，你无法准确解读它的含义。\n糟糕，异变体要醒了，快走！"
},
	[112028]={ language="及时走人"
},
	[112029]={ language="你无法保证在不惊醒异变体的情况下上前查看。"
},
	[112030]={ language="你迅速离开了这里。"
},
	[112031]={ language="强忍不适"
},
	[112032]={ language="“获得旧藏：怪异幻象记录”"
},
	[112033]={ language="很多人的身影从你的眼前闪过，逐渐靠近又很快远离，你觉得有点似曾相识。\n而音波的节奏也平缓了下来，你恍然惊醒，突然发现那些似曾相识的\n影原来是你在安全局所认识的大家，正当你惊诧不已时，隐隐约约听到有人在求救，与你在梦中听到的求救声如出一辙。\n难道这里真的还有活着的因斐诺人吗？你试图寻找求救声的来源，可惜一无所得。\n但这么重要的事情，应当汇报给上峰知晓。"
},
	[112034]={ language="使用药物"
},
	[112035]={ language="世界安静了，奇怪的幻觉也消失了。"
},
	[112036]={ language="确定身体没有其他异常后，你决定继续自己的探索。"
},
	[112037]={ language="把它砸了"
},
	[112038]={ language="“获得旧藏：异色封禁物”"
},
	[112039]={ language="可恶的破机器，都是它的错！\n机器在你的重击下变成了一堆废弃金属，但是电波并没有消失，你又翻了一圈，竟然在里面翻到一块怪异的封禁物，拿在手中隐约有一些颤抖——这使你意识到，奇怪的音波或许和它有关。\n慎重地将它用专门的容器装起来后，你心事重重地离开了这里。"
},
	[112040]={ language="设法关闭"
},
	[112041]={ language="天才修理者应当保证设备的完好。"
},
	[112042]={ language="为了防止引起怪物的注意，你眼疾手快，切断了机器的电源，不论是机器声还是奇怪的音波，都消失了。"
},
	[112043]={ language="寻找线索"
},
	[112044]={ language="“获得旧藏：被撕毁的照片”"
},
	[112045]={ language="勇敢的你充分发扬了探索精神，争分夺秒开始搜寻线索，在房间的一个角落，你发现了一张泛黄的旧照片，是很多个人的合照，其中上半部分被人用力的撕掉，导致能看到的只有一个站在最中间、被人簇拥着的白发小女孩——看到她的瞬间，你恍然觉得，好像在哪里见过她——但是在哪里呢？\n没有时间让你多想，凶兽似乎发现了你，你连忙离开了这里。"
},
	[112046]={ language="趁早离开"
},
	[112047]={ language="走为上策"
},
	[112048]={ language="在被发现之前，你离开了这里"
},
	[112049]={ language="带走支撑躯体的关键"
},
	[112050]={ language="获得旧藏：兰斯洛特家徽"
},
	[112051]={ language="带走记录讯息的核心"
},
	[112052]={ language="获得旧藏：基因钥匙"
},
	[112053]={ language="离开"
},
	[112054]={ language="你希望它保留完整的构造。"
},
	[112055]={ language="看看“满意的报酬”是什么"
},
	[112056]={ language="失去10%生命值，“获得旧藏：残像碎片“"
},
	[112057]={ language="转身离开"
},
	[112058]={ language="你珍惜自己的基因"
},
	[112059]={ language="消耗30个芯片兑换两枚扭蛋币"
},
	[112060]={ language="获得2个随机旧藏，小概率额外获得1个负面旧藏"
},
	[112061]={ language="消耗15个芯片兑换一枚扭蛋币"
},
	[112062]={ language="获得1个随机旧藏，小概率额外获得1个负面旧藏"
},
	[112063]={ language="离开"
},
	[112064]={ language="对扭蛋机不感兴趣"
},
	[112065]={ language="赞颂他的慷慨"
},
	[112066]={ language="获得1个旧藏"
},
	[112067]={ language="接受他的馈赠"
},
	[112068]={ language="获得1个初级到高级助益"
},
	[112069]={ language="你不需要任何东西"
},
	[112070]={ language="你是个富翁"
},
	[112071]={ language="向他伸出援手"
},
	[112072]={ language="消费20芯片尝试修复，获得1个初级到高级助益"
},
	[112073]={ language="置之不理"
},
	[112074]={ language="你不愿掺和他们的争端。"
},
	[112075]={ language="荣幸地接受邀请"
},
	[112076]={ language="获得1个初级或中级助益"
},
	[112077]={ language="你更安于现状"
},
	[112078]={ language="获得10芯片"
},
	[112079]={ language="与他一起祷告"
},
	[112080]={ language="随机舍弃1个初级或中级助益，获得1个中级或高级助益"
},
	[112081]={ language="和疯子保持距离"
},
	[112082]={ language="获得10芯片"
},
	[112083]={ language="告发他玩忽职守"
},
	[112084]={ language="获得1次刷新助益选择的机会"
},
	[112085]={ language="赞同他的想法"
},
	[112086]={ language="获得1个初级或中级的助益"
},
	[112087]={ language="反驳他的观点"
},
	[112088]={ language="获得2个初级助益"
},
	[112089]={ language="附和她的说辞"
},
	[112090]={ language="怪物欣赏你的随机应变：获得1个初级助益"
},
	[112091]={ language="沉默不语"
},
	[112092]={ language="怪物对你的识时务十分满意：获得20芯片"
},
	[112093]={ language="揭发她的身份"
},
	[112094]={ language="全部角色失去20%生命值，并获得1个中级助益"
},
	[112095]={ language="将使臣“请”出去"
},
	[112096]={ language="获得随机旧藏"
},
	[112097]={ language="劝说使臣离开"
},
	[112098]={ language="获得20芯片"
},
	[112099]={ language="与他切磋"
},
	[112100]={ language="进入战斗"
},
	[112101]={ language="提供一小支润滑油"
},
	[112102]={ language="离开"
},
	[112103]={ language="阻挡它的坠落"
},
	[112104]={ language="获得1个高级助益，获得1个负面旧藏：褪色羊毛"
},
	[112105]={ language="共同祷告"
},
	[112106]={ language="获得一个旧藏，有可能是负面的旧藏"
},
	[112107]={ language="同等恐惧"
},
	[112108]={ language="扣除40%的血量，获得1个中级的助益"
},
	[112109]={ language="答应帮助"
},
	[112110]={ language="获得旧藏：坎贝尔家徽"
},
	[112111]={ language="告知真相"
},
	[112112]={ language="它感激你的真诚，获得30芯片"
},
	[112113]={ language="同意意识被移植"
},
	[112114]={ language="获得一个指定高级助益，获得1个负面旧藏"
},
	[112115]={ language="你的思维独一无二"
},
	[112116]={ language="获得20芯片"
},
	[112117]={ language="你愿意加入他们"
},
	[112118]={ language="消耗15芯片，获得2个初级或中级助益"
},
	[112119]={ language="你想了解更多"
},
	[112120]={ language="消耗30芯片，获得2个中级或高级助益"
},
	[112121]={ language="离开"
},
	[112122]={ language="你只相信莱斯坦斯"
},
	[112123]={ language="执行普通清扫工作"
},
	[112124]={ language="触发战斗，战斗胜利后获得1个中级助益"
},
	[112125]={ language="执行斩首行动"
},
	[112126]={ language="触发战斗，战斗胜利后获得1个高级助益"
},
	[112127]={ language="与高塔守卫达成交易"
},
	[112128]={ language="获得1个负面旧藏，并获得1个高级助益"
},
	[112129]={ language="悄悄溜进去寻找零件"
},
	[112130]={ language="全队失去20%生命值，获得2个初级助益"
},
	[112131]={ language="向他称赞造物主的慷慨"
},
	[112132]={ language="获得1个负面旧藏“艺术的真相”，获得50芯片"
},
	[112133]={ language="向他称赞图案的华美"
},
	[112134]={ language="他赞扬你是个有艺术修养的人：获得30芯片"
},
	[112135]={ language="签订商贸协议"
},
	[112136]={ language="全队失去30%生命值，获得1个旧藏"
},
	[112137]={ language="同意矿物出口"
},
	[112138]={ language="失去1个旧藏，获得1个中级助益"
},
	[112139]={ language="同意赌约"
},
	[112140]={ language="40%概率获得1个高级助益，失败进入战斗"
},
	[112141]={ language="没时间在这里耗了"
},
	[112142]={ language="离开"
},
	[112143]={ language="帮助他更新全部的零件"
},
	[112144]={ language="舍弃1个高级助益，获得1个高级助益"
},
	[112145]={ language="帮他更换脚部零件"
},
	[112146]={ language="舍弃1个初级或中级助益，获得1个中级或高级助益"
},
	[112147]={ language="你自己的零件也不够用"
},
	[112148]={ language="离开"
},
	[112149]={ language="试试就逝世"
},
	[112150]={ language="全队失去90%生命值，获得2个高级助益"
},
	[112151]={ language="小心抿一口"
},
	[112152]={ language="全队失去30%生命值，获得2个初级到高级助益"
},
	[112153]={ language="喝一大口"
},
	[112154]={ language="全队失去60%生命值，获得2个中级或高级助益"
},
	[112155]={ language="同意签字"
},
	[112156]={ language="失去40%的芯片"
},
	[112157]={ language="揍他！"
},
	[112158]={ language="让他看看尤赞坦人的厉害：进入战斗"
},
	[112159]={ language="给他们点教训"
},
	[112160]={ language="进入战斗"
},
	[112161]={ language="不和他们纠缠"
},
	[112162]={ language="失去30芯片"
},
	[112163]={ language="支持兰斯洛特事务长"
},
	[112164]={ language="与坎贝尔家族的侍卫决斗：获得1个中级助益"
},
	[112165]={ language="支持坎贝尔公爵"
},
	[112166]={ language="与兰斯洛特家族的勇士决斗：获得1个高级助益"
},
	[112167]={ language="长老院说了算"
},
	[112168]={ language="接受两个家族的挑战：获得1个高级助益和旧藏"
},
	[112169]={ language="抵抗他们"
},
	[112170]={ language="进入战斗"
},
	[112171]={ language="古老的电波"
},
	[112172]={ language="虚粒子漩涡"
},
	[112173]={ language="深海巨兽"
},
	[112174]={ language="倒霉蛋或幸运儿"
},
	[112175]={ language="古老铭文"
},
	[112176]={ language="怪异幻象"
},
	[112177]={ language="巴别塔"
},
	[112178]={ language="水晶房"
},
	[112179]={ language="机械生命"
},
	[112180]={ language="基因募捐箱"
},
	[112181]={ language="废械扭蛋机"
},
	[112182]={ language="“大善人”"
},
	[112183]={ language="兰斯洛特遗藏"
},
	[112184]={ language="魔方大厦"
},
	[112185]={ language="安息日"
},
	[112186]={ language="空天启示录"
},
	[112187]={ language="劝谏者"
},
	[112188]={ language="孤独主义"
},
	[112189]={ language="因斐诺勇士"
},
	[112190]={ language="奉神者与狂信徒"
},
	[112191]={ language="坎贝尔守卫"
},
	[112192]={ language="寄生意识"
},
	[112193]={ language="乌托邦"
},
	[112194]={ language="因斐诺东征"
},
	[112195]={ language="盗火者"
},
	[112196]={ language="特洛伊木马"
},
	[112197]={ language="公平贸易"
},
	[112198]={ language="普瑞斯保卫战"
},
	[112199]={ language="传染病"
},
	[112200]={ language="毒苹果"
},
	[112201]={ language="罐头鹅肉"
},
	[112202]={ language="金毛绵羊"
},
	[112203]={ language="一票否决"
},
	[112204]={ language="先行者的抵抗"
},
	[112205]={ language=""
},
	[112206]={ language="随着洋流运动的某个发信器，似乎并不属于这个时代，靠近后，你看到周围的海水正在规律地颤动着——或许它并未损坏，并且一直在向外释放电波？\n任务要求你寻找到未知讯号的来源，它会和讯号有多少联系呢……"
},
	[112207]={ language="在进入废弃遗迹的外围后，你发现这里遍布船只与潜艇的残骸，而它们不远处，一团小小的虚粒子正以漩涡的形式浅浅运动着，看起来与这场惨案有一些直接关联，当然，在如今的时间里，它的能量几乎消耗殆尽，并不足以再成为威胁。"
},
	[112208]={ language="一片黑暗中，你发现前方传来了脚步声——听起来和机器人不太像，似乎有什么巨大的生物正在其中穿行，凭借以往的经验，你迅速判断出那应该是一种生活在这里的异变体，并且它很快就会来到你附近，没时间犹豫了！"
},
	[112209]={ language="在堡垒内部的空旷的地面上，倒插着一座逃生舱，透明的玻璃舱室已经破碎，警报的红灯还在顽强地闪着，但是里面空空如也——也许曾经的驾驶者幸运地逃开了？你几乎可以想象到它曾经历过的惨剧，在心中短暂的默哀之后，你望着它陷入了沉思。"
},
	[112210]={ language="如今这里已经是废弃城市的最深处，机器人按部就班地工作着，与四处穿行的异变体和平共处，令你感到十分不可思议和惊讶。\n这也意味着你必须更加小心，以免被它们缠上，正当一切顺利时，你突然注意到不远处的黑暗中有什么东西在闪闪发光，但在旁边，一只庞大的异变体正在沉睡着……"
},
	[112211]={ language="你再次察觉到了那段神秘的讯号，像是音波一样钻进你的耳蜗，略微有些刺耳，并伴随着剧烈的头疼，几乎同时，你感受到了一股特殊的波动，眼前也渐渐出现了一些模糊的幻影。\n或许采取一点措施比较好。"
},
	[112212]={ language="你走进了一座高楼：这个房间顶部滴滴啦啦漏着水，内部充斥着金属生锈和海水的腥味，但和这些相比，更令你在意的是位于房间中央的机器。\n硅晶的屏幕一片湛蓝，不断发出滴滴的警告声，按照一路的经验来看，这里应该有机器人才对，但是你环顾四周，除了机器外什么都没有。\n机器滴滴滴滴地响了起来，你感到一阵眩晕，而外面隐约传来一阵异变体的声音。"
},
	[112213]={ language="你不知道自己在遗迹中走了多久了，前边不再有街道，也不再没有行动诡异的机器人，前方出现了一座玻璃房屋，周围有一些诡异的雕像——假如从生物科学方面来分析，它们应当属于是修格尔——你也确实从其中看到了一些眼熟的，它们都是你在战场上看到过的。\n你小心翼翼地走了进去，玻璃房里空空荡荡，只有中央的一个大水池，而在更后面，隐约有异变体的声音。"
},
	[112214]={ language="你路过一间废弃的实验室，机械生命坐在门口的圆凳上看着你。\n“我是因斐诺生物科研所最后的遗民。”它的机械音充满磁性，“我曾作为因斐诺生物科技研究的最高成果被每一位民众仰视，但我也快要撑不住了。能在我的供能系统失效前遇到您，我很荣幸，请带走我的一部分作为历史的留念。”"
},
	[112215]={ language="一位机械主持人站在高台上举着话筒，它的钢铁皮肤上闪烁着电花，“我们需要你们，为了我们的国家，请捐献出十分之一滴的血液。”\n它转动电子复眼看向你，“这位先生，你的左口袋闪闪发光，你会获得满意的报酬。”"
},
	[112216]={ language="你尝试着启动了这座废弃的机器，它立刻发出一阵金属的碰撞声，下一刻，玻璃舱后面塞满了扭蛋球。\n你看着这台摇摇欲坠的古旧机器，意外发现旁边有一把金属的钱币。\n要不要玩一把？"
},
	[112217]={ language="“我，托马斯·坎贝尔，因斐诺最富裕和慷慨的企业家，我的财富是因斐诺科技进步的基石。”电子屏幕上出现了人脸，一板一眼地说道，“我立志消除国境内一切的贫穷，贫穷的人可以享用我的财富，而富裕的人也可以籍此不再忧心。”"
},
	[112218]={ language="“我的后辈将会流浪在泰诺星。”一位紫色长发的年轻人大喊，“很多年后兰斯洛特的姓氏将欣欣向荣，坎贝尔必将葬入尘土。”\n“历史只会铭记坎贝尔家族。”他对面的人恶狠狠地回应，“你的姓氏会和你的躯体一起腐朽。”\n争吵的两人注意到了你。\n紫色长发的年轻人看向你，将沾满血迹的电路板递给你。\n“这是兰斯洛特家族的宝物，请您帮助我修复。”"
},
	[112219]={ language="“前面这位朋友，请留步。”抱着一筐金属元件的机械哲学家叫住了你，“我们都曾经是被驱逐的生命，但现在我们的国家拥有迈向高阶文明的钥匙。”\n“我向您发出邀请，加入我们的学会，您会成为因斐诺第一位迈入高等社会的普通人类。”"
},
	[112220]={ language="“我们发现了上层文明的基因片段！”穿白大褂的科学家兴奋地喊出声，“这一定是造物主的恩赐！”\n“感恩造物主！”他跪在地上，机械的膝盖因为碰撞产生裂痕，“还在等什么，快和我一起祷告。”\n“她会让我们走的更远。”"
},
	[112221]={ language="你路过了一座图书馆，墙壁上像藤蔓一样的图腾使你感到眩晕，不禁有些反胃。\n站在门口的机械生命热情地向你招手，为你展示自己怀抱的书籍。\n“因斐诺的研究已经无法更进一步了。”\n“如你所见，我只是这个图书馆的看门人，在很久之前，我由于与上层政见不合被驱赶到了这里”\n“您会赞同我的观点的，对吧，极致的科学最终将会招致灭亡。”"
},
	[112222]={ language="“我的陛下，作为接纳我的回报，我会向您奉上属于高位文明的科技秘密。”\n披着长袍的女人谄媚地说道，你揉了揉眼睛，发现她被长袍遮住的双脚上缠绕着流淌着光的触须，她看向你，衣襟中钻出一个独眼的怪物，祂们眼中露出同样凶狠的神色来。\n“保持安静！”女人对你说。"
},
	[112223]={ language="“别处低等的王国怎么能和伟大的因斐诺相提并论。”\n因斐诺大帝声色俱厉地斥责着来自维拉提亚的使臣，“告诉你们的教皇，不要再妄想合作。”\n使臣还想说些什么，大帝向你使了个眼色。"
},
	[112224]={ language="“勇士！”机械生命拍着你的肩膀，浑身的合金骨骼嘎吱作响，“我即将代表伟大的因斐诺王国向汇聚在荒野的异变体宣战。”\n“由于长时间的休憩，我觉得自己的螺丝帽都生锈了。”他抬了下胳膊，机械的缝隙中立刻落下来铁屑。\n“为我想个办法，因斐诺的战士不能就此倒下。”"
},
	[112225]={ language="你抬起头，发现天空出现了裂缝，巨大锚点高悬，随时有落下来的趋势。\n你看向周围，无数的普瑞斯城的居民跪在地上，双臂高举，口中念念有词，祈求造物主的庇佑，但并未延缓锚点的坠落。\n“请您为我们指引生还的道路。”"
},
	[112226]={ language="“我在这里等待一百多年了。”藤蔓植物口吐人言，“从这座城市建立开始，我就在这里了，伟大的坎贝尔家族赋予我使命。”\n“尊敬的客人，如您所见，他们到现在还没有到来，您如果见过他们的话，可以告诉我他们的情况吗？”\n“或者，您可以替我前去坎贝尔家族问询吗？我会为您提供通行的信物。”\n很可惜它所期待到来的人早已沉没在历史的一角，你不禁开始思考，不知道是否要告知它真相。"
},
	[112227]={ language="“为了治疗传染病，让染病的人类活得更久，前人创造了机械，然后将每个生物的意识移植到机械上，由此不惧外星生命与泰诺星怪物的侵扰，这就是我们这一手术的由来。”\n你看了眼自己身上的拘束带。\n“当然，我们不会强迫任何居民接受我们。”机械医生向你补充，“决定权仍然在你的手中，你可以选择接受，你的意识降随着机器一起永生，如果你拒绝，我们尊重你的选择，并为此感到遗憾。”"
},
	[112228]={ language="“到那一天，我们将进入新生的普瑞斯，长住于造物主的身侧，因斐诺的荣光将与造物主的真名一起永世长存。”\n穿着华丽的机械女性站在高台上奋力演说着，她机械的躯体锈迹斑斑，“所有的年迈者、年轻人，幼小的孩子，都将享有与陛下同等的荣耀，都将瞻仰她的光辉。”\n围观的居民争先恐后地围了上去。\n“您呢？年轻的先生？”机械生命向你问询。"
},
	[112229]={ language="随着城市中研究的加剧，普瑞斯城外东边的平原上出现了大量的异变体，这对城市中的居民来说，不是一个好消息。\n城中人心惶惶，经过长老院会议，在坎贝尔公爵的一力推行下，决定由兰斯洛特家族的精英带队，对城外的异变体实施围剿。\n坎贝尔公爵义正言辞地向民众宣讲着这次战争的重大意义，在大家的欢呼声中，你内心毫无波澜，甚至还在哀声叹气——路过的你被拉入了出征的人群中，唯一的好消息是你可以稍稍选择自己执行的任务。"
},
	[112230]={ language="街上伫立的机械生命渐渐多了起来，他们整齐划一地看向你，注视着你穿过街道。\n那些只是无害的机器人！你心中这样想着，却情不自禁加快了行走的脚步。\n一位机器人拦住了你，它腰部的零件损坏，像一个老人一样佝偻着身体，“好心人，请您暂时驻足，听我说。”\n“我即将成为一个废弃的铁壳子，很快我的同伴们也会像我一样，然后全都变成您所看到的大多数机械废材，随意地堆在街头，但好心的客人，请您为我们找来一些零件。”\n它指向远方的高塔。"
},
	[112231]={ language="你路过了城市纪念广场，看到机器人们正在热火朝天地工作着。\n他们跪在地上，拿着电子零件一点一点地拼接着地面的机械，组成了纠缠在一起的图案，你想要仔细辨认，心中却泛出一阵不适感，眼前阵阵眩晕，情不自禁想要呕吐。\n你拉住旁边的一位监工模样的机器人问询，它被你的疑问吓了一条，机械的脸上露出一个像素的问号，并大声呵斥你的失礼，“这是造物主的教诲，当图腾完成，伟大的因斐诺将超越泰诺星的桎梏，成为更加伟大的文明。”"
},
	[112232]={ language="“我们必须保证公平。”坎贝尔公爵敲了敲桌子，再次对你强调，“我会尽快要求长老院启动泰诺货币体系预案，尽快将因斐诺银币推行开，成为泰诺星贸易的通用货币。”\n“所以，尊敬的先生，不要担心因斐诺的信誉，您今日的信任会为尤赞坦带来一笔非常可观的外汇储备，而因斐诺也会在这场矿物贸易中获得实惠。”"
},
	[112233]={ language="你望向西边的天空——那是普瑞斯的方向，自从和同伴一起被坎贝尔公爵派遣来这里抵挡异变体，你时常这么做。\n此时，天空似乎摇摇欲坠，有什么东西从那里急速坠落，随后是巨大的轰鸣声——这一切几乎在一瞬间发生。\n或许应该回去看看，但在出发前，你还需要领取一点武器。\n“一切交给造物主来裁定！”后勤处的长官吐掉烟头，“要和我赌一场吗？赢了给你武器，输了就来决斗。”"
},
	[112234]={ language="离家的研究者终于回到了故乡，但是被拒之门外——因为他是从那个无名之地回来的。\n慷慨无私的援助者失去了家园，只好辗转离开，在荒原上，你遇到了他。\n“请帮助我。”他向你伸出手，“我除了回到那片无名之地外没有别的选择了，但是我脚部的零件已经无法支撑我走回去。”"
},
	[112235]={ language="你睁开眼，发现自己又一次被绑在手术台上。\n一位穿着白色护士服的女性机器人停在了你身边，她弯下腰，由于身上的器械生锈，这个动作十分费力。\n她捧给你一支华美的药剂，色泽诱人，泛着甜香，“这里有来自天外文明的基因，你很荣幸成为我们的第一个受试者。”\n尽管你心里知道，自己只是在重复模拟这个机器内部的记录，但还是忍不住思考，喝了它会有什么后果。"
},
	[112236]={ language="在尤赞坦边境发现了几具因斐诺商人的尸体，以因斐诺长老院为首向尤赞坦政府发起问责。\n因斐诺的人造机械大军已经逐批到了两国边境，你扶了扶眼镜，仔细阅读桌上的谈判条约，无论是赔偿还是后续的贸易都让人无法接受，尤赞坦付不起这样的代价。\n对方谈判大臣那副胜券在握的表情让你觉得恶心，你几乎忍不住要对着他丑恶的鼻子来一拳。"
},
	[112237]={ language="旅者在路上遇到了一队被怪物围攻的因斐诺研究员，并且十分慷慨地解救了他们。\n“感谢您的仗义出手。”为首的研究员拉着他的手，损坏的机械义眼里亮着红色警报灯，“不过您损坏了我们的试验品。”\n他机械的声音冰冷无情，“您也是一位人类，请您发扬自己的美德，帮助我们继续研究下去吧。”"
},
	[112238]={ language="在破译造物主的部分基因片段之后，因斐诺举国狂欢，但在普瑞斯城的长老院里，皇帝陛下唉声叹气，兰斯洛特事务长和坎贝尔公爵像两只公鸡一样吵得面红耳赤。\n“我们应当抛弃一切，继续研究上层文明，解析造物主赐下的碎片，只有这样，因斐诺人才能与人类拉开距离。”坎贝尔公爵义正言辞。\n“但在迈向那一步前，因斐诺必须先摆脱来自外部的威胁，我们不能放弃对其他方面科技的研究。”兰斯洛特事务长大声反驳他。\n他们看向皇帝陛下。"
},
	[112239]={ language="距离普瑞斯市毁灭已经过去了三个小时，异变体和修格尔仍然以那儿为中心源源不断的涌出，残存的边境护卫军疲惫不堪，就快要挡不住了。\n“只剩最后一批幸存者没有撤离了！”有人高声喊道，“伙伴们，撑住！为了因斐诺的荣耀！”\n“为了因斐诺的荣耀。”大家一起大喊。\n但是不远处，又有修格尔和异变体出现了。"
},
	[112240]={ language="行经岔道"
},
	[112241]={ language="零散佚事"
},
	[112242]={ language="街巷巡哨"
},
	[112243]={ language="稍作停留"
},
	[112244]={ language="你需要它们的助益"
},
	[112245]={ language="离开"
},
	[112246]={ language="你并不感兴趣"
},
	[112247]={ language="奇珍陈列馆"
},
	[112248]={ language="随着时间的流逝，被珍藏在这里的奇珍和曾经守卫他们的机器生命一起变得黯淡无光，但幸运的是，你可以尝试用手中的芯片将某些东西重新激活，也许这会让你接下来的行程变得轻松些。"
},
	[112249]={ language="奇珍陈列馆"
},
	[112250]={ language="冻霜"
},
	[112251]={ language="乍寒"
},
	[112252]={ language="乍寒"
},
	[112253]={ language="乍寒"
},
	[112254]={ language="气旋"
},
	[112255]={ language="气旋"
},
	[112256]={ language="气旋"
},
	[112257]={ language="锐锋"
},
	[112258]={ language="锐锋"
},
	[112259]={ language="锐锋"
},
	[112260]={ language="凝华"
},
	[112261]={ language="凝华"
},
	[112262]={ language="凝华"
},
	[112263]={ language="压强"
},
	[112264]={ language="压强"
},
	[112265]={ language="压强"
},
	[112266]={ language="结霜"
},
	[112267]={ language="辐合"
},
	[112268]={ language="辐合"
},
	[112269]={ language="辐合"
},
	[112270]={ language="冷平衡"
},
	[112271]={ language="冷平衡"
},
	[112272]={ language="冷平衡"
},
	[112273]={ language="锋面带"
},
	[112274]={ language="寒暴潮"
},
	[112275]={ language="寒暴潮"
},
	[112276]={ language="寒暴潮"
},
	[112277]={ language="强对流"
},
	[112278]={ language="冻雨环流"
},
	[112279]={ language="冰冻三尺"
},
	[112280]={ language="冰冻三尺"
},
	[112281]={ language="冰冻三尺"
},
	[112282]={ language="绝对零度"
},
	[112283]={ language="蝴蝶效应"
},
	[112284]={ language="菌丝"
},
	[112285]={ language="催化"
},
	[112286]={ language="催化"
},
	[112287]={ language="催化"
},
	[112288]={ language="稳态"
},
	[112289]={ language="稳态"
},
	[112290]={ language="稳态"
},
	[112291]={ language="分解"
},
	[112292]={ language="分解"
},
	[112293]={ language="分解"
},
	[112294]={ language="多核"
},
	[112295]={ language="多核"
},
	[112296]={ language="多核"
},
	[112297]={ language="水解"
},
	[112298]={ language="水解"
},
	[112299]={ language="水解"
},
	[112300]={ language="游离"
},
	[112301]={ language="扩散"
},
	[112302]={ language="扩散"
},
	[112303]={ language="扩散"
},
	[112304]={ language="活性酶"
},
	[112305]={ language="活性酶"
},
	[112306]={ language="活性酶"
},
	[112307]={ language="平衡态"
},
	[112308]={ language="光合质"
},
	[112309]={ language="光合质"
},
	[112310]={ language="光合质"
},
	[112311]={ language="双螺旋"
},
	[112312]={ language="分子运动"
},
	[112313]={ language="朊蛋白物"
},
	[112314]={ language="朊蛋白物"
},
	[112315]={ language="朊蛋白物"
},
	[112316]={ language="寄宿生命"
},
	[112317]={ language="螺旋构造"
},
	[112318]={ language="惯性"
},
	[112319]={ language="约束"
},
	[112320]={ language="约束"
},
	[112321]={ language="约束"
},
	[112322]={ language="聚合"
},
	[112323]={ language="聚合"
},
	[112324]={ language="聚合"
},
	[112325]={ language="摩擦"
},
	[112326]={ language="摩擦"
},
	[112327]={ language="摩擦"
},
	[112328]={ language="形变"
},
	[112329]={ language="形变"
},
	[112330]={ language="形变"
},
	[112331]={ language="互力"
},
	[112332]={ language="互力"
},
	[112333]={ language="互力"
},
	[112334]={ language="均衡"
},
	[112335]={ language="稳态"
},
	[112336]={ language="稳态"
},
	[112337]={ language="稳态"
},
	[112338]={ language="压力点"
},
	[112339]={ language="压力点"
},
	[112340]={ language="压力点"
},
	[112341]={ language="放射核"
},
	[112342]={ language="凝聚流"
},
	[112343]={ language="凝聚流"
},
	[112344]={ language="凝聚流"
},
	[112345]={ language="加速度"
},
	[112346]={ language="粒子波动"
},
	[112347]={ language="万有引力"
},
	[112348]={ language="万有引力"
},
	[112349]={ language="万有引力"
},
	[112350]={ language="连续介质"
},
	[112351]={ language="能量守恒"
},
	[112352]={ language="沉积"
},
	[112353]={ language="次生"
},
	[112354]={ language="次生"
},
	[112355]={ language="次生"
},
	[112356]={ language="侵蚀"
},
	[112357]={ language="侵蚀"
},
	[112358]={ language="侵蚀"
},
	[112359]={ language="迁移"
},
	[112360]={ language="迁移"
},
	[112361]={ language="迁移"
},
	[112362]={ language="解离"
},
	[112363]={ language="解离"
},
	[112364]={ language="解离"
},
	[112365]={ language="裂隙"
},
	[112366]={ language="裂隙"
},
	[112367]={ language="裂隙"
},
	[112368]={ language="崩塌"
},
	[112369]={ language="棱角"
},
	[112370]={ language="棱角"
},
	[112371]={ language="棱角"
},
	[112372]={ language="风化壳"
},
	[112373]={ language="风化壳"
},
	[112374]={ language="风化壳"
},
	[112375]={ language="结核层"
},
	[112376]={ language="重结晶"
},
	[112377]={ language="重结晶"
},
	[112378]={ language="重结晶"
},
	[112379]={ language="分水岭"
},
	[112380]={ language="结晶分异"
},
	[112381]={ language="圈层循环"
},
	[112382]={ language="圈层循环"
},
	[112383]={ language="圈层循环"
},
	[112384]={ language="板块碰撞"
},
	[112385]={ language="残积聚合"
},
	[112386]={ language="[人工天气]施加控制成功时，将为友方全体赋予1层助益(伤害提升10%，效果命中提升5%)，最多叠加3层"
},
	[112387]={ language="我方战员攻击时，若目标生命低于50%，则效果命中提升4%"
},
	[112388]={ language="我方战员攻击时，若目标生命低于50%，则效果命中提升6%"
},
	[112389]={ language="我方战员攻击时，若目标生命低于50%，则效果命中提升10%"
},
	[112390]={ language="我方战员对处于控制下的目标伤害提升10%（可叠加）"
},
	[112391]={ language="我方战员对处于控制下的目标伤害提升20%（可叠加）"
},
	[112392]={ language="我方战员对处于控制下的目标伤害提升40%（可叠加）"
},
	[112393]={ language="我方战员对处于控制下的目标暴击伤害提升15%（可叠加）"
},
	[112394]={ language="我方战员对处于控制下的目标暴击伤害提升30%（可叠加）"
},
	[112395]={ language="我方战员对处于控制下的目标暴击伤害提升50%（可叠加）"
},
	[112396]={ language="我方战员对处于控制下的目标暴击提升8%（可叠加）"
},
	[112397]={ language="我方战员对处于控制下的目标暴击提升12%（可叠加）"
},
	[112398]={ language="我方战员对处于控制下的目标暴击提升20%（可叠加）"
},
	[112399]={ language="敌方被控制时，全属性抗性降低15%（可叠加）"
},
	[112400]={ language="敌方被控制时，全属性抗性降低18%（可叠加）"
},
	[112401]={ language="敌方被控制时，全属性抗性降低25%（可叠加）"
},
	[112402]={ language="释放[人工天气]后，将为友方全体赋予1层护盾(护盾值为目标最大生命的50%+10000)，持续2回合"
},
	[112403]={ language="我方战员效果命中提升4%（可叠加）"
},
	[112404]={ language="我方战员效果命中提升5%（可叠加）"
},
	[112405]={ language="我方战员效果命中提升6%（可叠加）"
},
	[112406]={ language="我方战员对首要目标造成伤害时，对其他目标造成本次伤害10%的真实伤害（可叠加）"
},
	[112407]={ language="我方战员对首要目标造成伤害时，对其他目标造成本次伤害15%的真实伤害（可叠加）"
},
	[112408]={ language="我方战员对首要目标造成伤害时，对其他目标造成本次伤害25%的真实伤害（可叠加）"
},
	[112409]={ language="战斗开始时有80%几率对敌方全体造成冰冻效果，持续1回合"
},
	[112410]={ language="我方战员在释放源能爆发后，有30%几率为友方全体提供1层攻击助益(攻击提升5%)，持续2回合，最多叠加3层（可叠加）"
},
	[112411]={ language="我方战员在释放源能爆发后，有30%几率为友方全体提供1层攻击助益(攻击提升8%)，持续2回合，最多叠加3层（可叠加）"
},
	[112412]={ language="我方战员在释放源能爆发后，有30%几率为友方全体提供1层攻击助益(攻击提升12%)，持续2回合，最多叠加3层（可叠加）"
},
	[112413]={ language="我方战员对敌方造成伤害时，有8%几率使目标陷入冰冻状态，持续1回合（无视敌方效果抵抗）"
},
	[112414]={ language="[人工天气]施加控制成功时，将为友方全体赋予1层免伤效果(伤害减免提升15%)，最多叠加3层"
},
	[112415]={ language="敌方每次受到攻击时，效果抵抗降低1%，最多叠加6层，持续2回合（不同等级可叠加）"
},
	[112416]={ language="敌方每次受到攻击时，效果抵抗降低1.5%，最多叠加6层，持续2回合（不同等级可叠加）"
},
	[112417]={ language="敌方每次受到攻击时，效果抵抗降低2.5%，最多叠加6层，持续2回合（不同等级可叠加）"
},
	[112418]={ language="战斗开始时，[人工天气]恢复75%能量。当[人工天气]施加控制成功时，立即获得25%能量"
},
	[112419]={ language="每拥有1个<color=#f05009>极北科学考察队</color>的助益，我方战员技能伤害提升4%，效果命中提升2%，最多叠加15层"
},
	[112420]={ language="[代谢反应]释放时，我方全体将获得1层助益(受到治疗效果提升5%，生命上限提升5%)，最多叠加3层"
},
	[112421]={ language="我方战员治疗效果提升10%（可叠加）"
},
	[112422]={ language="我方战员治疗效果提升20%（可叠加）"
},
	[112423]={ language="我方战员治疗效果提升35%（可叠加）"
},
	[112424]={ language="我方战员在受到治疗时会获得等同于治疗量15%的护盾效果（可叠加）"
},
	[112425]={ language="我方战员在受到治疗时会获得等同于治疗量25%的护盾效果（可叠加）"
},
	[112426]={ language="我方战员在受到治疗时会获得等同于治疗量40%的护盾效果（可叠加）"
},
	[112427]={ language="我方战员受到攻击时将降低敌方20点硬直"
},
	[112428]={ language="我方战员受到攻击时将降低敌方30点硬直"
},
	[112429]={ language="我方战员受到攻击时将降低敌方50点硬直"
},
	[112430]={ language="我方战员在治疗友方(自身除外)时，将提高友方全体2%的格挡几率，持续2回合，最多叠加5层（可叠加）"
},
	[112431]={ language="我方战员在治疗友方(自身除外)时，将提高友方全体3%的格挡几率，持续2回合，最多叠加5层（可叠加）"
},
	[112432]={ language="我方战员在治疗友方(自身除外)时，将提高友方全体5%的格挡几率，持续2回合，最多叠加5层（可叠加）"
},
	[112433]={ language="我方战员受到治疗时，暴伤抗性将提升4%，持续2回合，最多叠加5层（可叠加）"
},
	[112434]={ language="我方战员受到治疗时，暴伤抗性将提升5%，持续2回合，最多叠加5层（可叠加）"
},
	[112435]={ language="我方战员受到治疗时，暴伤抗性将提升6%，持续2回合，最多叠加5层（可叠加）"
},
	[112436]={ language="我方战员在治疗(自身除外)时，会对敌方附加1层生命损失效果(每层效果可在己方释放技能时触发，使目标损失最大生命2%的血量，损失上限为触发者最大生命的6%)，持续2回合，最多叠加5层"
},
	[112437]={ language="我方战员在释放源能爆发时将会赋予友方全体生命增幅效果(生命上限提升2%)，持续至战斗结束，最多叠加8层（可叠加）"
},
	[112438]={ language="我方战员在释放源能爆发时将会赋予友方全体生命增幅效果(生命上限提升3%)，持续至战斗结束，最多叠加8层（可叠加）"
},
	[112439]={ language="我方战员在释放源能爆发时将会赋予友方全体生命增幅效果(生命上限提升5%)，持续至战斗结束，最多叠加8层（可叠加）"
},
	[112440]={ language="我方战员生命低于50%时，自身伤害减免将提高5%（可叠加）"
},
	[112441]={ language="我方战员生命低于50%时，自身伤害减免将提高8%（可叠加）"
},
	[112442]={ language="我方战员生命低于50%时，自身伤害减免将提高12%（可叠加）"
},
	[112443]={ language="我方战员攻击敌方时，将会对敌方附加自身当前生命20%的额外伤害"
},
	[112444]={ language="我方战员在治疗生命低于50%的战员时，治疗效果将额外提升5%（可叠加）"
},
	[112445]={ language="我方战员在治疗生命低于50%的战员时，治疗效果将额外提升10%（可叠加）"
},
	[112446]={ language="我方战员在治疗生命低于50%的战员时，治疗效果将额外提升15%（可叠加）"
},
	[112447]={ language="[代谢反应]释放时，将驱散我方全体的负面效果"
},
	[112448]={ language="战斗开始时，[代谢反应]拥有60%能量。当我方战员治疗时，立即获得5%能量"
},
	[112449]={ language="我方战员生命高于50%时，自身技能伤害提升15%（可叠加）"
},
	[112450]={ language="我方战员生命高于50%时，自身技能伤害提升25%（可叠加）"
},
	[112451]={ language="我方战员生命高于50%时，自身技能伤害提升40%（可叠加）"
},
	[112452]={ language="我方战员对敌方造成伤害时，有15%几率回复自身10%最大生命"
},
	[112453]={ language="每拥有1个<color=#f05009>莱福尔生命科学研究院</color>的助益，我方战员生命上限提升8%，且普通攻击伤害提升10%，最多叠加15层"
},
	[112454]={ language="[等量交换]释放后，我方全体将获得1层助益(暴击伤害提升5%，攻击提升5%)，最多叠加3层"
},
	[112455]={ language="我方战员伤害加深提升5%（可叠加）"
},
	[112456]={ language="我方战员伤害加深提升8%（可叠加）"
},
	[112457]={ language="我方战员伤害加深提升12%（可叠加）"
},
	[112458]={ language="我方战员在攻击时会获得10%的吸血助益（可叠加）"
},
	[112459]={ language="我方战员在攻击时会获得15%的吸血助益（可叠加）"
},
	[112460]={ language="我方战员在攻击时会获得25%的吸血助益（可叠加）"
},
	[112461]={ language="我方战员受到攻击时将获得1层仇恨效果(攻击提升4%，暴击几率提升2%)，持续2回合，最多叠加4层（可叠加）"
},
	[112462]={ language="我方战员受到攻击时将获得1层仇恨效果(攻击提升5%，暴击几率提升3%)，持续2回合，最多叠加4层（可叠加）"
},
	[112463]={ language="我方战员受到攻击时将获得1层仇恨效果(攻击提升6%，暴击几率提升4%)，持续2回合，最多叠加4层（可叠加）"
},
	[112464]={ language="我方战员在攻击敌方时会附加1层重伤效果(目标获得的护盾效果降低2%)，持续2回合，最多叠加4层（可叠加）"
},
	[112465]={ language="我方战员在攻击敌方时会附加1层重伤效果(目标获得的护盾效果降低3%)，持续2回合，最多叠加4层（可叠加）"
},
	[112466]={ language="我方战员在攻击敌方时会附加1层重伤效果(目标获得的护盾效果降低5%)，持续2回合，最多叠加4层（可叠加）"
},
	[112467]={ language="我方战员攻击时，暴击伤害将提升6%（可叠加）"
},
	[112468]={ language="我方战员攻击时，暴击伤害将提升9%（可叠加）"
},
	[112469]={ language="我方战员攻击时，暴击伤害将提升15%（可叠加）"
},
	[112470]={ language="我方战员在攻击时，会对敌方附加1层虚弱效果(每层效果可降低目标10%的暴伤抗性)，持续2回合，最多叠加5层"
},
	[112471]={ language="我方战员每损失10%生命，自身伤害减免提升1.5%，最多叠加5层（可叠加）"
},
	[112472]={ language="我方战员每损失10%生命，自身伤害减免提升2.5%，最多叠加5层（可叠加）"
},
	[112473]={ language="我方战员每损失10%生命，自身伤害减免提升4%，最多叠加5层（可叠加）"
},
	[112474]={ language="我方战员源能爆发伤害提升15%（可叠加）"
},
	[112475]={ language="我方战员源能爆发伤害提升25%（可叠加）"
},
	[112476]={ language="我方战员源能爆发伤害提升40%（可叠加）"
},
	[112477]={ language="我方战员击败敌方时，将立即获得50%源能"
},
	[112478]={ language="我方战员在攻击护盾目标时，伤害提升10%（可叠加）"
},
	[112479]={ language="我方战员在攻击护盾目标时，伤害提升15%（可叠加）"
},
	[112480]={ language="我方战员在攻击护盾目标时，伤害提升25%（可叠加）"
},
	[112481]={ language="[等量交换]释放时将移除目标50%护盾值，且使其承伤加深8%，持续2回合"
},
	[112482]={ language="战斗开始时，[等量交换]拥有50%能量。当我方战员释放源能技和源能爆发时，有80%几率立即获得5%能量"
},
	[112483]={ language="我方战员生命高于50%时，自身技能伤害提升15%（可叠加）"
},
	[112484]={ language="我方战员生命高于50%时，自身技能伤害提升25%（可叠加）"
},
	[112485]={ language="我方战员生命高于50%时，自身技能伤害提升40%（可叠加）"
},
	[112486]={ language="我方战员对敌方造成伤害时，有15%几率回复自身10%最大生命"
},
	[112487]={ language="每拥有1个<color=#f05009>劳顿机械仿生研究所</color>的助益，我方战员暴击伤害提升5%，且暴击几率提升4%，最多叠加15层"
},
	[112488]={ language="[营力共振]释放后，我方全体将获得1层助益(属性伤害提升5%，无视防御提升5%)，最多叠加3层"
},
	[112489]={ language="我方战员获得的护盾效果提升4%（可叠加）"
},
	[112490]={ language="我方战员获得的护盾效果提升6%（可叠加）"
},
	[112491]={ language="我方战员获得的护盾效果提升10%（可叠加）"
},
	[112492]={ language="我方战员在存在护盾时会获得7.5%的格挡几率（可叠加）"
},
	[112493]={ language="我方战员在存在护盾时会获得9%的格挡几率（可叠加）"
},
	[112494]={ language="我方战员在存在护盾时会获得13.5%的格挡几率（可叠加）"
},
	[112495]={ language="我方战员在释放护盾时护盾增强8%（可叠加）"
},
	[112496]={ language="我方战员在释放护盾时护盾增强10%（可叠加）"
},
	[112497]={ language="我方战员在释放护盾时护盾增强12%（可叠加）"
},
	[112498]={ language="我方战员在击败敌方时有50%几率为友方全体附加1层抵挡盾(可抵挡敌方攻击伤害)（不同等级可叠加次数）"
},
	[112499]={ language="我方战员在击败敌方时有50%几率为友方全体附加2层抵挡盾(可抵挡敌方攻击伤害)（不同等级可叠加次数）"
},
	[112500]={ language="我方战员在击败敌方时有50%几率为友方全体附加3层抵挡盾(可抵挡敌方攻击伤害)（不同等级可叠加次数）"
},
	[112501]={ language="我方战员攻击时，无视防御将提升4%（可叠加）"
},
	[112502]={ language="我方战员攻击时，无视防御将提升6%（可叠加）"
},
	[112503]={ language="我方战员攻击时，无视防御将提升10%（可叠加）"
},
	[112504]={ language="我方战员在攻击时附带额外伤害效果(消耗自身20%护盾值转化为附加伤害）"
},
	[112505]={ language="我方战员每次护盾消失时，自身属性伤害将提升2.5%，持续2回合，最多叠加3层（可叠加）"
},
	[112506]={ language="我方战员每次护盾消失时，自身属性伤害将提升5%，持续2回合，最多叠加3层（可叠加）"
},
	[112507]={ language="我方战员每次护盾消失时，自身属性伤害将提升7.5%，持续2回合，最多叠加3层（可叠加）"
},
	[112508]={ language="我方战员普攻伤害提升10%（可叠加）"
},
	[112509]={ language="我方战员普攻伤害提升15%（可叠加）"
},
	[112510]={ language="我方战员普攻伤害提升25%（可叠加）"
},
	[112511]={ language="[营力共振]释放时，我方全体将获得基于自身最大生命50%的护盾，持续2回合"
},
	[112512]={ language="我方战员存在护盾时，自身攻击将提升4%（可叠加）"
},
	[112513]={ language="我方战员存在护盾时，自身攻击将提升6%（可叠加）"
},
	[112514]={ language="我方战员存在护盾时，自身攻击将提升10%（可叠加）"
},
	[112515]={ language="[营力共振]对敌方造成伤害时附加虚弱效果(攻击降低25%，回复效果降低40%)，持续2回合"
},
	[112516]={ language="战斗开始时，[营力共振]拥有25%能量。当我方战员施加护盾时，立即获得10%能量"
},
	[112517]={ language="我方战员存在护盾时，自身伤害减免提升5%（可叠加）"
},
	[112518]={ language="我方战员存在护盾时，自身伤害减免提升8%（可叠加）"
},
	[112519]={ language="我方战员存在护盾时，自身伤害减免提升12%（可叠加）"
},
	[112520]={ language="[营力共振]释放时，我方每有1名战员存在护盾，[营力共振]伤害提升20%"
},
	[112521]={ language="每拥有1个<color=#f05009>大地之母教派</color>的助益，我方战员属性伤害提升5%，且无视防御提升4%，最多叠加15层"
},
	[112522]={ language="是否确认跳过战斗？（跳过后会以自动战斗的方式进行结算，且无法自动释放链尉官技能，战斗失败将会结束本次探索）"
},
	[121001]={ language="晶耀供给"
},
	[121002]={ language="污染中和町(中)<color=#ff7022>x1</color>"
},
	[121003]={ language="源晶辉锭<color=#ff7022>x80</color>"
},
	[121004]={ language="星彩源晶<color=#ff7022>x300</color>"
},
	[121005]={ language="购买即获得"
},
	[121006]={ language="华宴"
},
	[121007]={ language="任务完成进度"
},
	[121008]={ language="任务完成数量达到{0}个即可领取"
},
	[121009]={ language="活动 {0}后结束"
},
	[121010]={ language="丰稔共庆"
},
	[121011]={ language="◆华宴筹备({0}/{1})"
},
	[121012]={ language="累计充值{0}元"
},
	[121013]={ language="前往充值"
},
	[121014]={ language="活动期间已充值{0}元"
},
	[121015]={ language="迎霄酬己"
},
	[121100]={ language="累计登录1天"
},
	[121101]={ language="挑战2次资源或模组副本"
},
	[121102]={ language="挑战1次情报副本"
},
	[121103]={ language="收取2次训练模块和提纯车间的产物"
},
	[121104]={ language="消耗300点抗蚀值"
},
	[121105]={ language="累计登录2天"
},
	[121106]={ language="挑战4次资源或模组副本"
},
	[121107]={ language="挑战2次情报副本"
},
	[121108]={ language="收取4次训练模块和提纯车间的产物"
},
	[121109]={ language="消耗600点抗蚀值"
},
	[121110]={ language="累计登录3天"
},
	[121111]={ language="挑战6次资源或模组副本"
},
	[121112]={ language="挑战3次情报副本"
},
	[121113]={ language="收取6次训练模块和提纯车间的产物"
},
	[121114]={ language="消耗900点抗蚀值"
},
	[121115]={ language="累计登录4天"
},
	[121116]={ language="挑战8次资源或模组副本"
},
	[121117]={ language="挑战4次情报副本"
},
	[121118]={ language="收取8次训练模块和提纯车间的产物"
},
	[121119]={ language="消耗1200点抗蚀值"
},
	[121120]={ language="累计登录5天"
},
	[121121]={ language="挑战10次资源或模组副本"
},
	[121122]={ language="挑战5次情报副本"
},
	[121123]={ language="收取10次训练模块和提纯车间的产物"
},
	[121124]={ language="消耗1500点抗蚀值"
},
	[121125]={ language="累计登录6天"
},
	[121126]={ language="挑战12次资源或模组副本"
},
	[121127]={ language="挑战6次情报副本"
},
	[121128]={ language="收取12次训练模块和提纯车间的产物"
},
	[121129]={ language="消耗1800点抗蚀值"
},
	[121130]={ language="累计登录7天"
},
	[121131]={ language="挑战14次资源或模组副本"
},
	[121132]={ language="挑战7次情报副本"
},
	[121133]={ language="收取14次训练模块和提纯车间的产物"
},
	[121134]={ language="消耗2100点抗蚀值"
},
	[121135]={ language="甜蜜果实"
},
	[121136]={ language="重置和购买所需芯片提高30%"
},
	[121137]={ language="密谈条约"
},
	[121138]={ language="每进入下一个区域，损失5%当前持有的芯片"
},
	[121139]={ language="黄金脊骨"
},
	[121140]={ language="螺旋瞳孔"
},
	[121141]={ language="机械哲学"
},
	[121142]={ language="坎贝尔家徽"
},
	[121143]={ language="古代银币"
},
	[121144]={ language="流动金属"
},
	[121145]={ language="兰斯洛特家徽"
},
	[121146]={ language="祂的塑像"
},
	[121147]={ language="残像碎片"
},
	[121148]={ language="基因钥匙"
},
	[121149]={ language="光荣勋章"
},
	[121150]={ language="辉煌旌旗"
},
	[121151]={ language="城市沙盘"
},
	[121152]={ language="“艺术的真相”"
},
	[121153]={ language="密谈条约"
},
	[121154]={ language="褪色羊毛"
},
	[121155]={ language="甜蜜果实"
},
	[121156]={ language="间谍联络箱"
},
	[121157]={ language="异色封禁物"
},
	[121158]={ language="怪异幻象记录"
},
	[121159]={ language="纪念碑残片"
},
	[121160]={ language="SD数据芯片"
},
	[121161]={ language="古旧的发信器"
},
	[121162]={ language="星彩源晶球体"
},
	[121163]={ language="仪表盘"
},
	[121164]={ language="被撕毁的照片"
},
	[121165]={ language="获得该旧藏时，立即获得1个来自劳顿机械仿生研究所的随机助益。并在战斗胜利后选择助益时，提高该科技助益的出现概率"
},
	[121166]={ language="获得该旧藏时，立即获得1个来自极北科学考察队的随机助益。并在战斗胜利后选择助益时，提高该科技助益的出现概率"
},
	[121167]={ language="获得该旧藏后立即获得1~3个当前科技方向的随机助益"
},
	[121168]={ language="战斗胜利后的芯片获得量增加30%"
},
	[121169]={ language="重置和购买所需芯片减少30%"
},
	[121170]={ language="获得该旧藏时，立即获得1个来自大地之母教派的随机助益。并在战斗胜利后选择助益时，提高该科技助益的出现概率"
},
	[121171]={ language="战斗胜利后的助益选择时，出现的助益必定是高级助益。该效果只能触发1次"
},
	[121172]={ language="若在与非每个区域的最后一个关卡敌人的战斗中失败，不会导致本次探索中断，而会视为本次战斗胜利并使所有角色的当前生命值回复至各自的生命上限。该效果只能触发1次"
},
	[121173]={ language="进入战斗时，使链尉官所用科技的能量恢复至上限"
},
	[121174]={ language="每拥有1种不同方向的助益，进入战斗时，所有角色弱点击破效率提高10%"
},
	[121175]={ language="进入战斗时，每拥有100芯片，我方全体造成的伤害提高10%"
},
	[121176]={ language="进入战斗时，敌方全体受到等同于各自生命上限15%的真实伤害"
},
	[121177]={ language="获得该旧藏时，立即获得1个来自莱福尔生命科学研究院的随机助益。并在战斗胜利后选择助益时，提高该科技助益的出现概率"
},
	[121178]={ language="全体角色的攻击力降低20%"
},
	[121179]={ language="每进入下一个区域，损失15%当前持有的芯片"
},
	[121180]={ language="进入战斗后，角色失去所有电量"
},
	[121181]={ language="重置和购买所需芯片提高30%"
},
	[121182]={ language="战斗胜利后的助益选择减少1个"
},
	[121183]={ language="理智值-10"
},
	[121184]={ language="理智值-10"
},
	[121185]={ language="理智值-10"
},
	[121186]={ language="理智值-10"
},
	[121187]={ language="理智值-10"
},
	[121188]={ language="理智值-10"
},
	[121189]={ language="理智值-10"
},
	[121190]={ language="理智值-10"
},
	[121191]={ language="朔旦同游"
},
	[121192]={ language="使用打折卡"
},
	[121193]={ language="后失效"
},
	[121194]={ language="是否确认购买？"
},
	[121195]={ language="是否确认购买？（本次将消耗一张时装打折卡）"
},
	[121196]={ language="？？？"
},
	[121197]={ language="深入分支路线需要探索到底才能返回主路线，链尉官是否继续前往分支路线？"
},
	[121198]={ language="馈享岁节"
},
	[121199]={ language="许愿次数：{0}"
},
	[121200]={ language="商店"
},
	[121201]={ language="规则"
},
	[121202]={ language="许愿值：{0}"
},
	[121203]={ language="许愿1次"
},
	[121204]={ language="许愿10次"
},
	[121205]={ language="许愿{0}次"
},
	[121206]={ language="许愿次数达到{0}次可领取"
},
	[121207]={ language="目前拥有:"
},
	[121208]={ language="奖池概率"
},
	[121209]={ language="购买晶耀供给"
},
	[121210]={ language="赠送SSR自选凭证"
},
	[121211]={ language="运营活动商店"
},
	[121212]={ language="跳过动画"
},
	[121213]={ language="奖励查看"
},
	[121214]={ language="*本期保底道具为<color=#f05009>绮愿水晶</color>，每成功许愿1次且没有抽取到保底道具，则会累计1次许愿值，许愿值越高获得保底道具的概率则越大（期间若获取保底道具则会重置许愿值），若前49次均为获取保底道具，则第<color=#f05009>50</color>次将必定获得保底道具<color=#f05009>绮愿水晶</color>，源晶星石可在许愿商店中兑换各种稀有物资。"
},
	[121215]={ language="嘉礼绮愿"
},
	[121216]={ language="不限购"
},
	[121217]={ language="完成任务即可领取言新春客制化皮肤"
},
	[121218]={ language="邀请函"
},
	[121219]={ language="作战筹备"
},
	[121220]={ language="狐语祝祷"
},
	[121221]={ language="*本期保底道具为<color=#f05009>狐语水晶</color>，每成功许愿1次且没有抽取到保底道具，则会累计1次许愿值，许愿值越高获得保底道具的概率则越大（期间若获取保底道具则会重置许愿值），若前49次均为获取保底道具，则第<color=#f05009>50</color>次将必定获得保底道具<color=#f05009>狐语水晶</color>，源晶星石可在许愿商店中兑换各种稀有物资。"
},
	[130001]={ language="电码联结"
},
	[130002]={ language="{0}.{1}.{2}开启"
},
	[130003]={ language="关卡描述"
},
	[130004]={ language="通关奖励"
},
	[130005]={ language="嘀嗒规则"
},
	[130006]={ language="分距信号"
},
	[130007]={ language="点划序列"
},
	[130008]={ language="通关前置关卡解锁"
},
	[130009]={ language="请先通关前置关卡"
},
	[130010]={ language="点击可动部件旋转让每个源晶灯都接通所有供能器"
},
	[130011]={ language="摆放部件并旋转让每个源晶灯都接通所有供能器"
},
	[130012]={ language="一份来自未知人士的礼物，但是被狡猾地设置了一点小小的考验。"
},
	[130013]={ language="已放置部件:{0}/{1}"
},
	[130014]={ language="待放置部件"
},
	[130015]={ language="重置部件"
},
	[130016]={ language="通关前置区域解锁"
},
	[130017]={ language="恭喜通关{0}\n是否进入下一关？"
},
	[130018]={ language="退出{0}"
},
	[130019]={ language="电码联结{0}-{1}"
},
	[130020]={ language="恭喜通关所有关卡！\n即将退出"
},
	[130021]={ language="◆作战筹备({0}/{1})"
},
	[135001]={ language="下次定制刷新时间：{0}"
},
	[135002]={ language="定制UP战员"
},
	[135003]={ language="距离必定获得UP战员链接进度"
},
	[135004]={ language="·一周只能选择一次UP战员，每周一5点可再次切换选择UP战员。\n·只要未抽取到定制UP战员，则大保底次数会一直累计，直至获得定制的UP战员才会清零。\n·若本周已切换过UP战员，再次切换需消耗指定道具或等待下周一5点重置切换次数。"
},
	[135005]={ language="·一周只能选择一次定制UP烙痕。\n·若本周已切换过UP铸痕迹，再次切换需消耗指定道具或等待下周一5点重置切换次数。"
},
	[135006]={ language="是否确定选择“<color=#ff7022>{0}</color>”作为本周的定制UP战员? (选择后本周将不可再次修改)"
},
	[135007]={ language="定制UP烙痕"
},
	[135008]={ language="请先定制UP战员"
},
	[135009]={ language="请先定制UP烙痕"
},
	[135010]={ language="是否确定选择“<color=#ff7022>{0}</color>”作为本周的定制UP烙痕? "
},
	[135011]={ language="已拥有"
},
	[135012]={ language="请先选择战员"
},
	[135013]={ language="请先选择烙痕"
},
	[135014]={ language="需要到下周一5点后才可更换"
},
	[135015]={ language="是否需消耗 纳源信标 x1(剩余{0})选择“{1}”作为本周的定制UP战员?"
},
	[135016]={ language="是否需消耗 纳源信标 x1(剩余{0})选择“{1}”作为本周的定制UP铸痕?"
},
	[135017]={ language="当前切换战员与之前选择战员相同，请重新选择"
},
	[135018]={ language="当前切换烙痕与之前选择烙痕相同，请重新选择"
},
	[135019]={ language="当前UP"
},
	[135020]={ language="聚源"
},
	[135021]={ language="聚源链接（定制限定战员）"
},
	[135022]={ language="·消耗道具后即可激活相应限定战员的7天招募权限，激活期间可任意切换该战员为目标UP战员\n·聚源链接会继承纳源链接的保底抽数"
},
	[135023]={ language=""
},
	[135024]={ language="是否消耗道具“<color=#ff7022>聚源信标</color>”激活“<color=#ff7022>{0}</color>”为定制UP限定战员？（激活后7天内可任意将其作为链接UP对象，无需消耗“<color=#ff7022>聚源信标</color>”）"
},
	[135025]={ language="聚源剩余时间："
},
	[135026]={ language="聚源铸痕（定制限定烙痕）"
},
	[135027]={ language="·消耗道具后即可激活相应限定烙痕的7天铸痕权限，激活期间可任意切换该烙痕为目标UP烙痕\n·聚源铸痕会继承纳源铸痕的保底抽数\n·通过聚源定制的限定up烙痕不能直接通过神血结晶兑换"
},
	[135028]={ language=""
},
	[135029]={ language="是否消耗道具“<color=#ff7022>聚源信标</color>”激活“<color=#ff7022>{0}</color>”为定制UP限定烙痕？（激活后7天内可任意将其作为铸痕UP对象，无需消耗“<color=#ff7022>聚源信标</color>”）"
},
	[10000368]={ language="等级重置"
},
	[10000369]={ language="确定要重置当前战员的等级吗? (当战员达到IV阶后无法再重置)"
},
	[10000370]={ language="材料返还↓"
},
	[10000348]={ language="长按充能"
},
	[136001]={ language="限时礼包"
},
	[136002]={ language="充值好礼"
},
	[136501]={ language="购买基金"
},
	[136502]={ language="活动期间累积充值{0}元<color=#f05009>可选择其中一个基金</color>进行购买({1}/{2})"
},
	[136503]={ language="<color=#f05009>购买当前基金后则无法再买其他档位的基金</color>是否确定购买当前基金档位？"
},
	[136504]={ language="活动期间累积充值{0}元"
},
	[136505]={ language="活动第{0}天可领取"
},
	[136506]={ language="可购买基金<color=white>(已充值{0}/{1})</color>"
},
	[136507]={ language="未到领取时间"
},
	[136508]={ language="购买基金后可领取"
},
	[136509]={ language="第{0}天"
},
	[136510]={ language="第{0}天可领取"
},
	[136511]={ language="信托基金"
},
	[136512]={ language="未满足充值金额要求"
},
	[136513]={ language="已经购买过基金，请勿重复购买"
},
	[136514]={ language="充值金额达标可领取"
},
	[136515]={ language="已购买"
},
	[136516]={ language="查看基金档位"
},
	[136517]={ language="请先选择想要购买的基金档位"
},
	[137001]={ language="咯咯鸟"
},
	[137002]={ language="咩咩兽"
},
	[137003]={ language="胡萝卜"
},
	[137004]={ language="茄子"
},
	[137005]={ language="番茄"
},
	[137006]={ language="转基因改造出来的小鸡"
},
	[137007]={ language="总产出："
},
	[137008]={ language="信息："
},
	[137009]={ language="成熟时间："
},
	[137010]={ language="生长情况："
},
	[137011]={ language="养殖场上限：{0}/{1}"
},
	[137012]={ language="养殖"
},
	[137013]={ language="钓鱼"
},
	[137014]={ language="种植"
},
	[137015]={ language="订单"
},
	[137016]={ language="商店"
},
	[137017]={ language="种子"
},
	[137018]={ language="仓库"
},
	[137019]={ language="艾莉西亚的订单"
},
	[137020]={ language="卡蓝丽莎的订单"
},
	[137021]={ language="开垦"
},
	[137022]={ language="播种"
},
	[137023]={ language="浇水"
},
	[137024]={ language="收获"
},
	[137025]={ language="{0}可收获"
},
	[137026]={ language="可收获"
},
	[137027]={ language="农场商店"
},
	[137028]={ language="没有空闲的养殖栏"
},
	[137029]={ language="作物不足"
},
	[137030]={ language="种子不足"
},
	[137031]={ language="需要靠近可播种土地才可播种"
},
	[137032]={ language="鸟窝"
},
	[137033]={ language="田园采购币不足"
},
	[137034]={ language="梓绿的订单"
},
	[137035]={ language="熠萤的订单"
},
	[137036]={ language="霜琼的订单"
},
	[137037]={ language="阿尔戈的订单"
},
	[137038]={ language="刺玫的订单"
},
	[137039]={ language="磐雷的订单"
},
	[137040]={ language="歌海娜的订单"
},
	[137041]={ language="梅鹿特的订单"
},
	[137042]={ language="玛瑟琳的订单"
},
	[137043]={ language="纽卡斯尔的订单"
},
	[137044]={ language="一种不会飞的鸟，除了咯咯叫什么都做不到。（成熟后每隔45分钟在鸟窝生产一次）"
},
	[137045]={ language="因为叫声而得名，柔软温顺的动物，几乎没有攻击性。（成熟后每隔8小时可收获一次）"
},
	[137046]={ language="已完成所有订单"
},
	[137047]={ language="总共可收获咯咯蛋x20，田园采购币x80"
},
	[137048]={ language="总共可收获咩咩毛x4，田园采购币x120"
},
	[137049]={ language="胡萝卜x6，田园采购币x4"
},
	[137050]={ language="茄子x10，田园采购币x6"
},
	[137051]={ language="番茄x15，田园采购币x8"
},
	[138001]={ language="阿尔戈特供"
},
	[138002]={ language="1200%"
},
	[138003]={ language="嘻嘻，真诚的旅行商人阿尔戈来为亲爱的您送一点小小的补给品~想要更多吗?那是额外的价格了~"
},
	[138004]={ language="特供"
},
	[138005]={ language="需要先领取上一礼包"
},
	[138006]={ language="特供"
},
	[138007]={ language="特供2选1"
},
	[138008]={ language="特供2选1"
},
	[138009]={ language="特供"
},
	[138010]={ language="特供2选1"
},
	[138011]={ language="特供2选1"
},
	[138012]={ language="特供"
},
	[138013]={ language="特供"
},
	[138014]={ language="特供"
},
	[138015]={ language="特供"
},
	[138016]={ language="特供"
},
	[138017]={ language="特供"
},
	[138018]={ language="无法领取"
},
	[138019]={ language="不可重复领取"
},
	[138020]={ language="特供1物资"
},
	[138021]={ language="特供3物资"
},
	[138022]={ language="特供5物资"
},
	[138023]={ language="特供7物资"
},
	[138024]={ language="特供9物资"
},
	[138501]={ language="雅致蓝染"
},
	[138502]={ language="买后可连续领取<color=#40ffef>6</color>天奖励"
},
	[138503]={ language="雅致蓝染"
},
	[138504]={ language="风华物语 尤加利"
},
	[138505]={ language="<size=30><b>￥</b></size><size=45><b><i>68</i></b></size>  购买"
},
	[138506]={ language="购买激活后可获得奖励"
},
	[138507]={ language="未到可领取日期"
},
	[138508]={ language="时装回廊"
},
	[138509]={ language="时装回廊1"
},
	[138510]={ language="时装回廊2"
},
	[138511]={ language="时装回廊3"
},
	[138512]={ language="华服衣廊"
},
	[138601]={ language="雪夜洒扫"
},
	[138602]={ language="移出 {0}/{1}"
},
	[138603]={ language="打乱 {0}/{1}"
},
	[138604]={ language="撤回 {0}/{1}"
},
	[138605]={ language="道具数量不足"
},
	[138606]={ language="放置区域不存在卡牌，无法撤回"
},
	[138607]={ language="放置区域卡牌不满3，无法移出"
},
	[138608]={ language="下一关"
},
	[138609]={ language="重新挑战"
},
	[138610]={ language="消除2次"
},
	[138611]={ language="消除4次"
},
	[138612]={ language="消除5次"
},
	[138613]={ language="消除7次"
},
	[138614]={ language="消除8次"
},
	[138615]={ language="消除11次"
},
	[138616]={ language="消除10次"
},
	[138617]={ language="消除13次"
},
	[138618]={ language="消除13次"
},
	[138619]={ language="消除17次"
},
	[138620]={ language="消除15次"
},
	[138621]={ language="消除20次"
},
	[138622]={ language="消除20次"
},
	[138623]={ language="消除25次"
},
	[138624]={ language="消除23次"
},
	[138625]={ language="消除28次"
},
	[138626]={ language="消除25次"
},
	[138627]={ language="消除30次"
},
	[138628]={ language="全部消除"
},
	[138629]={ language="累计获取星数达8颗"
},
	[138630]={ language="累计获取星数达16颗"
},
	[138631]={ language="累计获取星数达24颗"
},
	[138632]={ language="累计获取星数达32颗"
},
	[138633]={ language="累计获取星数达40颗"
},
	[138634]={ language="累计获取星数达48颗"
},
	[138635]={ language="累计获取星数达56颗"
},
	[138636]={ language="累计获取星数达64颗"
},
	[138637]={ language="累计获取星数达72颗"
},
	[138701]={ language="Mega A.K"
},
	[138702]={ language="SCORE：{0}"
},
	[138703]={ language="按住滑动板左右滑动可进行移动\n双击滑动板开球\n金属砖块不可击碎；部分砖块击碎后会掉落道具，滑动板接住道具会触发不同限时效果"
},
	[138704]={ language="获得120分"
},
	[138705]={ language="获得180分"
},
	[138706]={ language="获得165分"
},
	[138707]={ language="获得250分"
},
	[138708]={ language="获得193分"
},
	[138709]={ language="获得290分"
},
	[138710]={ language="获得180分"
},
	[138711]={ language="获得270分"
},
	[138712]={ language="获得180分"
},
	[138713]={ language="获得270分"
},
	[138714]={ language="获得160分"
},
	[138715]={ language="获得240分"
},
	[138716]={ language="获得240分"
},
	[138717]={ language="获得360分"
},
	[138718]={ language="获得220分"
},
	[138719]={ language="获得330分"
},
	[138720]={ language="获得220分"
},
	[138721]={ language="获得330分"
},
	[138722]={ language="获得253分"
},
	[138723]={ language="获得380分"
},
	[138724]={ language="获得266分"
},
	[138725]={ language="获得400分"
},
	[138726]={ language="获得353分"
},
	[138727]={ language="获得530分"
},
	[138728]={ language="获得373分"
},
	[138729]={ language="获得560分"
},
	[138730]={ language="获得373分"
},
	[138731]={ language="获得560分"
},
	[138732]={ language="获得386分"
},
	[138733]={ language="获得580分"
},
	[138734]={ language="获得325分"
},
	[138735]={ language="获得650分"
},
	[138736]={ language="获得350分"
},
	[138737]={ language="获得700分"
},
	[138738]={ language="获得365分"
},
	[138739]={ language="获得730分"
},
	[138740]={ language="获得420分"
},
	[138741]={ language="获得840分"
},
	[138742]={ language="获得435分"
},
	[138743]={ language="获得870分"
},
	[138744]={ language="获得460分"
},
	[138745]={ language="获得920分"
},
	[138746]={ language="获得500分"
},
	[138747]={ language="获得1000分"
},
	[138748]={ language="获得530分"
},
	[138749]={ language="获得1060分"
},
	[138750]={ language="获得540分"
},
	[138751]={ language="获得1080分"
},
	[138752]={ language="击碎所有可击碎砖块"
},
	[138753]={ language="累计获取星数达3星"
},
	[138754]={ language="累计获取星数达6星"
},
	[138755]={ language="累计获取星数达9星"
},
	[138756]={ language="累计获取星数达12星"
},
	[138757]={ language="累计获取星数达18星"
},
	[138758]={ language="累计获取星数达24星"
},
	[138759]={ language="累计获取星数达27星"
},
	[138760]={ language="累计获取星数达30星"
},
	[138761]={ language="累计获取星数达45星"
},
	[138901]={ language="拾光集影"
},
	[138902]={ language="预览"
},
	[138903]={ language="拼图"
},
	[138904]={ language="恭喜通关{0}\n是否进入下一关？"
},
	[138905]={ language="心识初探"
},
	[138906]={ language="迷影溯光"
},
	[138907]={ language="万象归途"
},
	[139001]={ language="心意大碰撞"
},
	[139002]={ language="通关用时小于{0}秒"
},
	[139003]={ language="心迹淌露"
},
	[139004]={ language="蜜语憧憬"
},
	[139005]={ language="甜蜜暴击"
},
	[139006]={ language="累计获取星数达8颗"
},
	[139007]={ language="累计获取星数达16颗"
},
	[139008]={ language="累计获取星数达24颗"
},
	[139009]={ language="累计获取星数达32颗"
},
	[139010]={ language="累计获取星数达40颗"
},
	[139011]={ language="累计获取星数达48颗"
},
	[139012]={ language="累计获取星数达56颗"
},
	[139013]={ language="累计获取星数达64颗"
},
	[139014]={ language="累计获取星数达72颗"
},
	[149001]={ language="选择完所有商品即可购买(固定商品不需要选择)"
},
	[149002]={ language="选择完所有商品即可购买"
},
	[149003]={ language="自选礼包1"
},
	[149004]={ language="自选礼包2"
},
	[149005]={ language="自选礼包3"
},
	[149006]={ language="自选礼包4"
},
	[149007]={ language="自选礼包5"
},
	[149008]={ language="特约赞助"
},
	[149009]={ language="可从以下奖励中选取1个"
},
	[149101]={ language="源能中枢"
},
	[149102]={ language="聚能基站"
},
	[149103]={ language="聚能基站"
},
	[149104]={ language="聚能基站"
},
	[149105]={ language="玩家暂未配置防守阵型"
},
	[149106]={ language="第{0}赛季"
},
	[149107]={ language="算力："
},
	[149108]={ language="胜利："
},
	[149109]={ language="失败："
},
	[149110]={ language="平局："
},
	[149111]={ language="撤离"
},
	[149112]={ language="入驻"
},
	[149113]={ language="人员情报"
},
	[149114]={ language="需要至少攻破一座聚能基站才能进攻源能中枢"
},
	[149115]={ language="<color=#0a9b10>胜利</color>"
},
	[149116]={ language="<color=#82898c>失败</color>"
},
	[149117]={ language="<color=#d59f1c>平局</color>"
},
	[149118]={ language="挑战次数：{0}/{1}"
},
	[149119]={ language="总算力点：{0}"
},
	[149120]={ language="联盟排名"
},
	[149121]={ language="暂未配置防守阵容"
},
	[149122]={ language="报名失败"
},
	[149123]={ language="所有设施均已入驻"
},
	[149124]={ language="无满足要求成员可配置入驻"
},
	[149125]={ language="战斗胜利"
},
	[149126]={ language="战斗失败"
},
	[149127]={ language="战斗平局"
},
	[149128]={ language="防守胜利"
},
	[149129]={ language="防守失败"
},
	[149130]={ language="防守平局"
},
	[149131]={ language="排行"
},
	[149132]={ language="奖励"
},
	[149133]={ language="当前设施有其他玩家正在挑战中，是否继续进攻？"
},
	[149134]={ language="暂无排名记录"
},
	[149135]={ language="联盟"
},
	[149136]={ language="人员情报"
},
	[149137]={ language="第1队防守阵容"
},
	[149138]={ language="第2队防守阵容"
},
	[149139]={ language="战斗记录"
},
	[149140]={ language="挑战"
},
	[149141]={ language="战局状态改变 返回团战主界面"
},
	[149142]={ language="战局阶段变更中 暂时无法处理"
},
	[149143]={ language="只有会长有权操作"
},
	[149144]={ language="设施入驻状况：（{0}/{1}）"
},
	[149145]={ language="胜利"
},
	[149146]={ language="失败"
},
	[149147]={ language="平局"
},
	[149148]={ language="暂未配置进攻阵容"
},
	[149149]={ language="今日挑战次数已用完"
},
	[149150]={ language="战局记录"
},
	[149151]={ language="可查看赛季期间曾经有过的战局记录"
},
	[149152]={ language="暂无战局记录"
},
	[149153]={ language="无更多数据"
},
	[149154]={ language="无更多数据"
},
	[149155]={ language="算力点数："
},
	[149156]={ language="<color=#0a9b10>{0}</color>"
},
	[149157]={ language="点击任意区域关闭"
},
	[149158]={ language="算力点数：{0}+<color=#0a9b10>{1}</color>"
},
	[149159]={ language="联盟当前排名：第{0}名"
},
	[149160]={ language="人员情报"
},
	[149161]={ language="队伍"
},
	[149162]={ language="战斗记录"
},
	[149163]={ language="暂无战斗记录"
},
	[149164]={ language="设施配置情况"
},
	[149165]={ language="所有设施必须配置成员，否则无法参与乐土竞逐"
},
	[149166]={ language="自动配置"
},
	[149167]={ language="报名阶段"
},
	[149168]={ language="乐土竞逐参与失败"
},
	[149169]={ language="乐土竞逐匹配中…"
},
	[149170]={ language="开始阶段"
},
	[149171]={ language="匹配结算阶段"
},
	[149172]={ language="结算阶段"
},
	[149173]={ language="目前赛季：<color=#white>第{0}赛季</color>"
},
	[149174]={ language="本次活动参与失败 活动报名前所有设施必须入驻成员"
},
	[149175]={ language="活动开始倒计时："
},
	[149176]={ language="战局结束倒计时："
},
	[149177]={ language="匹配倒计时："
},
	[149178]={ language="战局结束倒计时："
},
	[149179]={ language="匹配结束倒计时："
},
	[149180]={ language="结算倒计时："
},
	[149181]={ language="成员状况"
},
	[149182]={ language="查看"
},
	[149183]={ language="成员人数:{0}/{1}"
},
	[149184]={ language="对局"
},
	[149185]={ language="区域配置"
},
	[149186]={ language="乐土竞逐"
},
	[149187]={ language="修改图标"
},
	[149188]={ language="请选择联盟图标"
},
	[149189]={ language="防守队伍"
},
	[149190]={ language="进攻队伍"
},
	[149191]={ language="活动期间不可修改防守阵容"
},
	[149192]={ language="积分：{0}+<color=#78ff78>{1}</color>"
},
	[149193]={ language="修改盟徽"
},
	[149194]={ language="当前设施已被攻破，继续挑战将不会获得算力点数奖励（可以获得挑战奖励），是否继续挑战？"
},
	[149195]={ language="乐土竞逐活动期间不可退出联盟"
},
	[149196]={ language="乐土竞逐活动期间不可移出成员"
},
	[149197]={ language="乐土竞逐活动期间不可加入已参与活动的联盟"
},
	[149198]={ language="<color=#0a9b10>进攻胜利</color>"
},
	[149199]={ language="<color=#82898c>进攻失败</color>"
},
	[149200]={ language="<color=#d59f1c>进攻平局</color>"
},
	[149201]={ language="<color=#0a9b10>防守胜利</color>"
},
	[149202]={ language="<color=#82898c>防守失败</color>"
},
	[149203]={ language="<color=#d59f1c>防守平局</color>"
},
	[149204]={ language="赛季结束时间倒计时："
},
	[149205]={ language="自动配置将从链尉官等级最高的成员开始入驻于主要设施（等级相同则随机入驻），人员不足时则自动入驻乐土守卫，是否确认自动配置?"
},
	[149206]={ language="确认是否要撤离该设施的成员?"
},
	[149207]={ language="该成员已入驻其他设施，是否确认更换其当前驻守设施?"
},
	[149208]={ language="算力：{0}+<color=#0a9b10>{1}</color>"
},
	[149209]={ language="战斗阶段无法调整防守队伍和建筑设施驻守配置"
},
	[149210]={ language="活动开始之前无法知道对手是谁"
},
	[149211]={ language="乐土竞逐活动期间不可弹劾"
},
	[149212]={ language="已经在罢免中 "
},
	[149213]={ language="乐土竞逐活动期间不可修改联盟名称和盟徽"
},
	[149214]={ language="伊甸巡卫"
},
	[149215]={ language="不能更换伊甸巡卫驻守的设施"
},
	[149216]={ language="活动准备中暂不可进入"
},
	[149217]={ language="联合围剿活动期间不可修改联盟名称和盟徽"
},
	[149901]={ language="小卡莎"
},
	[149902]={ language="小可艾"
},
	[149903]={ language="心智体"
},
	[149904]={ language="心智等级"
},
	[149905]={ language="心智体选择培养"
},
	[149906]={ language="未选择"
},
	[149907]={ language="心智体选择更换"
},
	[149908]={ language="持有：{0}"
},
	[149909]={ language="选择"
},
	[149910]={ language="选择该心智体后，将于当前战员永久绑定不可卸下，是否确认选择?"
},
	[149911]={ language="心智共调"
},
	[149912]={ language="（Lv.30唤醒后激活）"
},
	[149913]={ language="心智体选择更换"
},
	[149914]={ language="培养"
},
	[149915]={ language="所需材料"
},
	[149916]={ language="心智共调"
},
	[149917]={ language="更换更高品质可提升上限"
},
	[149918]={ language="已达上限"
},
	[149919]={ language="……？"
},
	[149920]={ language="……"
},
	[149921]={ language="……！"
},
	[149922]={ language="请选择任意品质的心智体"
},
	[149923]={ language="可获得奖励"
},
	[149924]={ language="概率说明"
},
	[149925]={ language="基础概率：<color=#038008>{0}%</color>"
},
	[149926]={ language="唤醒"
},
	[149927]={ language="心智共调激活"
},
	[149928]={ language="心智共调增强"
},
	[149929]={ language="需要更换高品质的心智体"
},
	[149930]={ language="该战员心智体暂不可唤醒"
},
	[149931]={ language="突破达{0}阶解锁"
},
	[149932]={ language="心智体说明"
},
	[149933]={ language="该战员还未解锁心智体功能"
},
	[149934]={ language="替换心智体后，将于当前战员永久绑定不可卸下且会继承心智等级，是否确认选择替换？"
},
	[149935]={ language="是否确定唤醒该战员的心智体？"
},
	[149936]={ language="<color=#f26d6d>(唤醒后激活)</color>"
},
	[149937]={ language="<color=#f26d6d>(唤醒后{0}级激活)</color>"
},
	[149938]={ language="<color=#ffb136>当前等级</color>"
},
	[149939]={ language="查看所有等级"
},
	[149940]={ language="该战员心智体可唤醒"
},
	[149941]={ language="选择该心智体后，将于当前战员永久绑定不可卸下，是否确认选择?（<color=#FF0000>该战员尚未开放心智体唤醒</color>）"
},
	[149942]={ language="生命生效开关："
},
	[149943]={ language="是否关闭当前战员心智体基础属性（关闭后该战员心智体所提供的基础属性将不生效）？"
},
	[149944]={ language="攻击生效开关："
},
	[149945]={ language="防御生效开关："
},
	[149946]={ language="属性开关"
},
	[149947]={ language="小莉拉"
},
	[149948]={ language="小小鹿"
},
	[149949]={ language="小小言"
},
	[149950]={ language="小雅雅"
},
	[149951]={ language="安小塔"
},
	[149952]={ language="小希莉"
}
}

return language