local AvgLang_22hallo_e_clotho_ZH_CN = {
  [10] = "<color=orange><size=40>放我出去！你这个破棺材！</size></color>",
  [11] = "bravo",
  [12] = "？？？",
  [13] = "坂口希",
  [20] = "呃，这个熟悉的场景……发生了什么事？",
  [30] = "只是想指引迷途的羔羊找到回家的道路。",
  [40] = "呃……你确定现在这个样子是指引而不是要找个地方埋了？",
  [50] = "教授！我们是按照安娜的指示把心智承压过高的人形送出沙盘回廊而已啦！",
  [60] = "我把这个命名为“棺材速递”！怎么样！教授要不要进来试试！",
  [70] = "这个……暂时还是算了吧。",
  [80] = "<color=orange>外面的声音……是教授吗？</color>",
  [90] = "<color=orange>教授！帮帮我！<size=40>让这个破棺材把我放出去！</size></color>",
  [100] = "哼哼哼，这位客人请你躺好。",
  [110] = "呃……但里头这位还活蹦乱跳的，好像没有心智承压过高的症状啊。这个声音是坂口希？",
  [120] = "谁让她在沙盘回廊里各种涂鸦被安娜抓到了。现在我们要把她押送回指挥部。",
  [130] = "这位迷途的羔羊必须接受应有的惩罚。",
  [140] = "<color=orange>快放我出去！你这狭小的空间根本没有办法给我提供任何的灵感！</color>",
  [150] = "喂！不要在我的肚子里喷漆啊！",
  [160] = "看着从棺材板中喷洒而出的颜料喷雾，我有些无奈地摇摇头。",
  [170] = "我会安排工程部给你做内部清洗的。",
  [180] = "在那之前先来一个人阻止她在我肚子里涂鸦啊！"
}
return AvgLang_22hallo_e_clotho_ZH_CN
