return {
  [1001001] = {
    {
      Name = "闪避",
      id = 100100101,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100102,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100103,
      magic = 5
    }
  },
  [1001002] = {
    {
      Name = "闪避",
      id = 100100201,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100202,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100203,
      magic = 5
    }
  },
  [1001003] = {
    {
      Name = "闪避",
      id = 100100301,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100302,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100303,
      magic = 5
    }
  },
  [1001004] = {
    {
      Name = "闪避",
      id = 100100401,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100402,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100403,
      magic = 5
    }
  },
  [1001005] = {
    {
      Name = "闪避",
      id = 100100501,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100502,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100503,
      magic = 5
    }
  },
  [1001006] = {
    {
      Name = "闪避",
      id = 100100601,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100602,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100603,
      magic = 5
    }
  },
  [1001007] = {
    {
      Name = "防御",
      id = 100100701,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100702,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100703,
      magic = 5
    }
  },
  [1001008] = {
    {
      Name = "防御",
      id = 100100801,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100802,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100803,
      magic = 5
    }
  },
  [1001009] = {
    {
      Name = "闪避",
      id = 100100901,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100100902,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100100903,
      magic = 5
    }
  },
  [1001010] = {
    {
      Name = "闪避",
      id = 100101001,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101002,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101003,
      magic = 5
    }
  },
  [1001011] = {
    {
      Name = "闪避",
      id = 100101101,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101102,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101103,
      magic = 5
    }
  },
  [1001012] = {
    {
      Name = "闪避",
      id = 100101201,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101202,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101203,
      magic = 5
    }
  },
  [1001013] = {
    {
      Name = "闪避",
      id = 100101301,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101302,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101303,
      magic = 5
    }
  },
  [1001014] = {
    {
      Name = "闪避",
      id = 100101401,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101402,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101403,
      magic = 5
    }
  },
  [1001015] = {
    {
      Name = "格挡",
      id = 100101501,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101502,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101503,
      magic = 5
    }
  },
  [1001016] = {
    {
      Name = "格挡",
      id = 100101601,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101602,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101603,
      magic = 5
    }
  },
  [1001017] = {
    {
      Name = "格挡",
      id = 100101701,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101702,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101703,
      magic = 5
    }
  },
  [1001018] = {
    {
      Name = "格挡",
      id = 100101801,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101802,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101803,
      magic = 5
    }
  },
  [1001019] = {
    {
      Name = "闪避",
      id = 100101901,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100101902,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100101903,
      magic = 5
    }
  },
  [1001020] = {
    {
      Name = "闪避",
      id = 100102001,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102002,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102003,
      magic = 5
    }
  },
  [1001021] = {
    {
      Name = "闪避",
      id = 100102101,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102102,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102103,
      magic = 5
    }
  },
  [1001022] = {
    {
      Name = "闪避",
      id = 100102201,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102202,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102203,
      magic = 5
    }
  },
  [1001023] = {
    {
      Name = "闪避",
      id = 100102301,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102302,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102303,
      magic = 5
    }
  },
  [1001024] = {
    {
      Name = "闪避",
      id = 100102401,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102402,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102403,
      magic = 5
    }
  },
  [1001025] = {
    {
      Name = "闪避",
      id = 100102501,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102502,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102503,
      magic = 5
    }
  },
  [1001026] = {
    {
      Name = "闪避",
      id = 100102601,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102602,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102603,
      magic = 5
    }
  },
  [1001027] = {
    {
      Name = "闪避",
      id = 100102701,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100102702,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100102703,
      magic = 5
    }
  },
  [1001030] = {
    {
      Name = "闪避",
      id = 100103001,
      magic = 3
    },
    {
      Name = "技能2",
      id = 100103002,
      magic = 4
    },
    {
      Name = "技能3",
      id = 100103003,
      magic = 5
    }
  }
}
