local AvgLang_cpt_kuro_04_01_ZH_CN = {
  [10] = "崇看了看七花，又看了看卡萝，发出轻蔑的笑声。",
  [20] = "不是吧，到这时候还带妹呢？",
  [30] = "你错了，大错特错。",
  [40] = "我！卡萝！已经不是过去的那个卡萝了！",
  [50] = "卡萝，真的要说吗……我已经难为情到快要爆炸了……",
  [60] = "怕什么，七花花，抬起头来。",
  [70] = "你是伯班克最闪耀的人，是我最喜欢的偶像！",
  [80] = "再不更新自我介绍的话，你就要以旧的介绍被夹进净化者的资料室了哦。",
  [90] = "哼哼，重磅消息永远不怕晚。",
  [100] = "现在在这里的，是巨星七花的雷鸣骑士卡萝酱！",
  [110] = "……啊？",
  [120] = "不仅是崇，周围围观的智能体也沉默了。",
  [130] = "在一片怀疑的眼光中，卡萝毅然举起了手里的秘钥。",
  [140] = "……这是？！",
  [150] = "哼哼……就让你看看追星的人能为她的爱抖露做到什么地步吧。",
  [160] = "把我的全部积蓄拿去吧，伯班克扇区的大小姐管理员！",
  [170] = "你要做什么？",
  [171] = "管理员的声音",
  [180] = "我要买下整个扇区的首页推送，给我点亮全部的霓虹灯！",
  [190] = "我要这个沉寂的扇区，从今夜起为七花灯火通明！"
}
return AvgLang_cpt_kuro_04_01_ZH_CN
