-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.3 from https://github.com/viruscamp/luadec
-- Command line: -se UTF8 luacode/data/exceldata/battle/cenemyinfo_ch.lua 

-- params : ...
-- function num : 0 , upvalues : _ENV
local cenemyinfo_ch = {}
cenemyinfo_ch.Data = {
[2200001] = {id = 2200001, text = "魔法伤害"}
, 
[2200002] = {id = 2200002, text = "擅长魔法攻击。"}
, 
[2200003] = {id = 2200003, text = "物理伤害"}
, 
[2200004] = {id = 2200004, text = "擅长物理攻击。"}
, 
[2200005] = {id = 2200005, text = "混合伤害"}
, 
[2200006] = {id = 2200006, text = "擅长物理与魔法攻击。"}
, 
[2200007] = {id = 2200007, text = "控制"}
, 
[2200008] = {id = 2200008, text = "每隔一段时间次元监视者会禁锢我方人偶，使其无法行动。"}
, 
[2200009] = {id = 2200009, text = "垂死挣扎"}
, 
[2200010] = {id = 2200010, text = "石巨人生命值较低时会连续击飞我方人偶。"}
, 
[2200011] = {id = 2200011, text = "幽灵螳螂"}
, 
[2200012] = {id = 2200012, text = "幽灵螳螂擅长物理攻击，如果她的妹妹兰花螳螂先死亡的话，她会进入狂暴状态"}
, 
[2200013] = {id = 2200013, text = "兰花螳螂"}
, 
[2200014] = {id = 2200014, text = "拥有治疗与削减物理防御的能力。"}
, 
[2200015] = {id = 2200015, text = "垂死挣扎"}
, 
[2200016] = {id = 2200016, text = "弗莱尔生命值较低时会对我方人偶持续造成伤害。"}
, 
[2200017] = {id = 2200017, text = "催眠花粉"}
, 
[2200018] = {id = 2200018, text = "每隔一段时间弗莱尔会让我方人偶陷入沉睡状态，无法行动。"}
, 
[2200019] = {id = 2200019, text = "难以舍弃的荣耀"}
, 
[2200020] = {id = 2200020, text = "埃舍雷生命值较低时会连续击飞我人偶。"}
, 
[2200021] = {id = 2200021, text = "剧毒孢子"}
, 
[2200022] = {id = 2200022, text = "每隔一段时间埃舍雷会召唤出孢子。10秒后孢子爆裂，释放剧毒伤害我方人偶。"}
, 
[2200023] = {id = 2200023, text = "引燃"}
, 
[2200024] = {id = 2200024, text = "每隔一段时间艾妮萌会让我方人偶陷入点燃状态，持续受到伤害。"}
, 
[2200025] = {id = 2200025, text = "烈焰风暴"}
, 
[2200026] = {id = 2200026, text = "伤害极高的攻击技能。"}
, 
[2200027] = {id = 2200027, text = "咆哮"}
, 
[2200028] = {id = 2200028, text = "每隔一段时间赫沃奥塔会让我方人偶陷入眩晕状态。"}
, 
[2200029] = {id = 2200029, text = "垂死挣扎"}
, 
[2200030] = {id = 2200030, text = "赫沃奥塔生命值较低时会疯狂攻击我方人偶。"}
, 
[2200031] = {id = 2200031, text = "精准射杀"}
, 
[2200032] = {id = 2200032, text = "哨兵队长和他的随从单体伤害能力较高。"}
, 
[2200033] = {id = 2200033, text = "召唤"}
, 
[2200034] = {id = 2200034, text = "哨兵队长会召唤随从协助战斗。"}
, 
[2200035] = {id = 2200035, text = "重斩"}
, 
[2200036] = {id = 2200036, text = "降低前排人偶的物理防御。"}
, 
[2200037] = {id = 2200037, text = "灵魂斩"}
, 
[2200038] = {id = 2200038, text = "能进行连续攻击的伤害技能。"}
, 
[2200039] = {id = 2200039, text = "霜冻"}
, 
[2200040] = {id = 2200040, text = "瑟希薇会让我方人偶陷入冰冻状态，失去行动能力。"}
, 
[2200041] = {id = 2200041, text = "圣女的威严"}
, 
[2200042] = {id = 2200042, text = "瑟希薇生命值过低时，会召唤暴风雪，连续攻击我方人偶。"}
, 
[2200043] = {id = 2200043, text = "冰霜治疗"}
, 
[2200044] = {id = 2200044, text = "瑟希薇会召唤冰蕊保护自己，并借机回复自身生命，治疗期间冰蕊可以被打破。"}
, 
[2200045] = {id = 2200045, text = "元素强化"}
, 
[2200046] = {id = 2200046, text = "每隔一段时间德亚丝会小幅提高自身攻击。"}
, 
[2200047] = {id = 2200047, text = "践踏"}
, 
[2200048] = {id = 2200048, text = "熔岩巨兽的践踏技能会终结生命值较低的我方人偶。"}
, 
[2200049] = {id = 2200049, text = "盾牌猛击"}
, 
[2200050] = {id = 2200050, text = "赤色战姬会让前排人偶陷入眩晕状态。"}
, 
[2200051] = {id = 2200051, text = "赤色铠甲"}
, 
[2200052] = {id = 2200052, text = "赤色战姬生命值较低时会短暂免疫全部伤害。"}
, 
[2200053] = {id = 2200053, text = "地狱召唤"}
, 
[2200054] = {id = 2200054, text = "辛莫拉会召唤熔岩兽协助战斗。"}
, 
[2200055] = {id = 2200055, text = "熔岩爆发"}
, 
[2200056] = {id = 2200056, text = "辛莫拉生命值较低时会对我方人偶持续造成伤害。"}
, 
[2200057] = {id = 2200057, text = "岩浆冲击"}
, 
[2200058] = {id = 2200058, text = "伤害极高的攻击技能。"}
, 
[2200059] = {id = 2200059, text = "时间加速"}
, 
[2200060] = {id = 2200060, text = "攻击频率大幅加快，在短时间内造成较高伤害。"}
, 
[2200061] = {id = 2200061, text = "时间禁锢"}
, 
[2200062] = {id = 2200062, text = "有时会禁锢我方人偶，使其无法行动。"}
, 
[2200063] = {id = 2200063, text = "虚空转移"}
, 
[2200064] = {id = 2200064, text = "瞬移到虚空躲避伤害。"}
, 
[2200065] = {id = 2200065, text = "汲取"}
, 
[2200066] = {id = 2200066, text = "德亚丝能吸取我方的混沌能量并永久提升自己的攻击。"}
, 
[2200067] = {id = 2200067, text = "黑暗侵袭"}
, 
[2200068] = {id = 2200068, text = "德亚丝会集中能量对当前生命最低的人偶造成高额魔法伤害。"}
, 
[2200069] = {id = 2200069, text = "呼唤同伴"}
, 
[2200070] = {id = 2200070, text = "雷龙会召唤魔飞龙协助战斗。"}
, 
[2200071] = {id = 2200071, text = "唤雷"}
, 
[2200072] = {id = 2200072, text = "雷龙会让最前排的人偶陷入麻痹状态。"}
, 
[2200073] = {id = 2200073, text = "魔物袭来"}
, 
[2200074] = {id = 2200074, text = "费拉古德会依次召唤飞翼魔狼、魔飞蛇、杀人鲸协助战斗。"}
, 
[2200075] = {id = 2200075, text = "锁定目标"}
, 
[2200076] = {id = 2200076, text = "执行双生会优先攻击最后排的人偶。"}
, 
[2200077] = {id = 2200077, text = "圣域·终结"}
, 
[2200078] = {id = 2200078, text = "执行双生生命较低时会使用终结技能，让人偶直接陷入无法继续战斗的状态。"}
, 
[2200079] = {id = 2200079, text = "呼唤魔物"}
, 
[2200080] = {id = 2200080, text = "索拉迪乌斯会频繁召唤幼体魔物协助战斗。"}
, 
[2200081] = {id = 2200081, text = "魔力侵蚀"}
, 
[2200082] = {id = 2200082, text = "索拉迪乌斯会对前排人偶造成流血效果，使其在一段时间内无法回复生命。"}
, 
[2200083] = {id = 2200083, text = "祸乱之眼"}
, 
[2200084] = {id = 2200084, text = "每隔一段时间索拉迪乌斯会降低我方人偶所造成的伤害。"}
, 
[2200085] = {id = 2200085, text = "眼棱"}
, 
[2200086] = {id = 2200086, text = "索拉迪乌斯生命值较低时，会从眼部发射出光线，持续攻击我方人偶。"}
, 
[2200087] = {id = 2200087, text = "相位移动"}
, 
[2200088] = {id = 2200088, text = "艾迪恩会连续闪烁3次，每次闪烁都会对我方人偶造成伤害。艾迪恩每次闪烁前都可以被控制技能打断。"}
, 
[2200089] = {id = 2200089, text = "分身"}
, 
[2200090] = {id = 2200090, text = "艾迪恩会变成三个幼体，分别对前排人偶造成伤害。"}
, 
[2200091] = {id = 2200091, text = "入梦"}
, 
[2200092] = {id = 2200092, text = "艾迪恩进入入梦状态，大幅提升自身的伤害。"}
, 
[2200093] = {id = 2200093, text = "虚张声势"}
, 
[2200094] = {id = 2200094, text = "生命值较低时会躲在梦魇护盾后为下一步进化做准备，若在准备期间受到伤害，进化会失败。"}
, 
[2200095] = {id = 2200095, text = "阴暗聚集"}
, 
[2200096] = {id = 2200096, text = "影之惧进化成恐惧之源后战斗力会大幅提升。"}
, 
[2200097] = {id = 2200097, text = "虚张声势"}
, 
[2200098] = {id = 2200098, text = "生命值较低时会躲在梦魇护盾后为下一步进化做准备，若在准备期间受到伤害，进化会失败。"}
, 
[2200099] = {id = 2200099, text = "阴影"}
, 
[2200100] = {id = 2200100, text = "恐惧会释放阴影包围我方人偶，它会伺机隐藏到阴影之中，躲避所有伤害。"}
, 
[2200101] = {id = 2200101, text = "阴暗聚集"}
, 
[2200102] = {id = 2200102, text = "恐惧之源进化成深渊的绝望后战斗力会大幅提升。"}
, 
[2200103] = {id = 2200103, text = "阴影"}
, 
[2200104] = {id = 2200104, text = "恐惧会释放阴影包围我方人偶，它会伺机隐藏到阴影之中，躲避所有伤害。"}
, 
[2200105] = {id = 2200105, text = "梦魇护盾"}
, 
[2200106] = {id = 2200106, text = "深渊的绝望会释放护盾保护自己，并趁机躲在护盾后面准备爆发，在准备期间护盾可以被打破。"}
, 
[2200107] = {id = 2200107, text = "阴影爆发"}
, 
[2200108] = {id = 2200108, text = "将阴暗的能量全部释放出来，造成高额的伤害。"}
, 
[2200109] = {id = 2200109, text = "逐级试炼"}
, 
[2200110] = {id = 2200110, text = "索卢克每损失一定的生命值，所造成的伤害就会进一步增加。"}
, 
[2200111] = {id = 2200111, text = "失去耐心"}
, 
[2200112] = {id = 2200112, text = "战斗时间若拖延过久，索卢克会终结我方全体人偶。"}
, 
[2200113] = {id = 2200113, text = "魔力切换"}
, 
[2200114] = {id = 2200114, text = "索卢克可以切换攻击形态，造成物理或者魔法伤害。"}
, 
[2200115] = {id = 2200115, text = "恃强凌弱"}
, 
[2200116] = {id = 2200116, text = "如果我方在场的人偶数量少于3，那么索卢克会连续释放锤击。"}
, 
[2200117] = {id = 2200117, text = "忍耐就是胜利"}
, 
[2200118] = {id = 2200118, text = "战斗时长达到一定值时，我方人偶会直接胜利。"}
, 
[2200119] = {id = 2200119, text = "魔力切换"}
, 
[2200120] = {id = 2200120, text = "索卢克可以切换攻击形态，造成物理或者魔法伤害。"}
, 
[2200121] = {id = 2200121, text = "恃强凌弱"}
, 
[2200122] = {id = 2200122, text = "如果我方在场的人偶数量少于3，那么索卢克会连续释放锤击。"}
, 
[2200123] = {id = 2200123, text = "忍耐就是胜利"}
, 
[2200124] = {id = 2200124, text = "战斗时长达到一定值时，我方人偶会直接胜利。"}
, 
[2200125] = {id = 2200125, text = "逐级试炼"}
, 
[2200126] = {id = 2200126, text = "随着时间流逝，索卢克会越来越强。"}
, 
[2200127] = {id = 2200127, text = "魔力切换"}
, 
[2200128] = {id = 2200128, text = "索卢克可以切换攻击形态，造成物理或者魔法伤害。"}
, 
[2200129] = {id = 2200129, text = "恃强凌弱"}
, 
[2200130] = {id = 2200130, text = "如果我方在场的人偶数量少于3，那么索卢克会连续释放锤击。"}
, 
[2200131] = {id = 2200131, text = "忍耐就是胜利"}
, 
[2200132] = {id = 2200132, text = "战斗时长达到一定值时，我方人偶会直接胜利。"}
, 
[2200133] = {id = 2200133, text = "逐级试炼"}
, 
[2200134] = {id = 2200134, text = "随着时间流逝，索卢克会越来越强。"}
, 
[2200135] = {id = 2200135, text = "失去耐心"}
, 
[2200136] = {id = 2200136, text = "战斗时间若拖延过久，索卢克会终结我方全体人偶。"}
, 
[2200137] = {id = 2200137, text = "失去耐心"}
, 
[2200138] = {id = 2200138, text = "战斗时间若拖延过久，索卢克会终结我方全体人偶。"}
, 
[2200139] = {id = 2200139, text = "秘术-宝珠"}
, 
[2200140] = {id = 2200140, text = "每隔一段时间索卢克就会召唤3个宝珠。宝珠的存在会使秩序能量停止增长，每打破1个宝珠将获得大量秩序与混沌能量。宝珠存在一段时间后会爆炸并对全体人偶造成伤害。"}
, 
[2200141] = {id = 2200141, text = "失去耐心"}
, 
[2200142] = {id = 2200142, text = "战斗时间若拖延过久，索卢克会终结我方全体人偶。"}
, 
[2200143] = {id = 2200143, text = "秘术-宝珠"}
, 
[2200144] = {id = 2200144, text = "每隔一段时间索卢克就会召唤3个宝珠。宝珠的存在会使秩序能量停止增长，每打破1个宝珠将获得大量秩序与混沌能量。宝珠存在一段时间后会爆炸并对全体人偶造成伤害。"}
, 
[2200145] = {id = 2200145, text = "逐级试炼"}
, 
[2200146] = {id = 2200146, text = "索卢克每损失一定的生命值，所造成的伤害就会进一步增加。"}
}
cenemyinfo_ch.AllIds = {2200001, 2200002, 2200003, 2200004, 2200005, 2200006, 2200007, 2200008, 2200009, 2200010, 2200011, 2200012, 2200013, 2200014, 2200015, 2200016, 2200017, 2200018, 2200019, 2200020, 2200021, 2200022, 2200023, 2200024, 2200025, 2200026, 2200027, 2200028, 2200029, 2200030, 2200031, 2200032, 2200033, 2200034, 2200035, 2200036, 2200037, 2200038, 2200039, 2200040, 2200041, 2200042, 2200043, 2200044, 2200045, 2200046, 2200047, 2200048, 2200049, 2200050, 2200051, 2200052, 2200053, 2200054, 2200055, 2200056, 2200057, 2200058, 2200059, 2200060, 2200061, 2200062, 2200063, 2200064, 2200065, 2200066, 2200067, 2200068, 2200069, 2200070, 2200071, 2200072, 2200073, 2200074, 2200075, 2200076, 2200077, 2200078, 2200079, 2200080, 2200081, 2200082, 2200083, 2200084, 2200085, 2200086, 2200087, 2200088, 2200089, 2200090, 2200091, 2200092, 2200093, 2200094, 2200095, 2200096, 2200097, 2200098, 2200099, 2200100, 2200101, 2200102, 2200103, 2200104, 2200105, 2200106, 2200107, 2200108, 2200109, 2200110, 2200111, 2200112, 2200113, 2200114, 2200115, 2200116, 2200117, 2200118, 2200119, 2200120, 2200121, 2200122, 2200123, 2200124, 2200125, 2200126, 2200127, 2200128, 2200129, 2200130, 2200131, 2200132, 2200133, 2200134, 2200135, 2200136, 2200137, 2200138, 2200139, 2200140, 2200141, 2200142, 2200143, 2200144, 2200145, 2200146}
return cenemyinfo_ch

