local AvgLang_24fe2_s16_0_ZH_CN = {
  [10] = "<color=red>崩溃中的云图扇区。</color>",
  [20] = "晨星正欲抬手再度召唤星光，却像是感知到了什么，身形猛然怔住。",
  [30] = "……怎么回事？",
  [40] = "周围的算量缓慢浮动着，似乎与某种剧烈的情感共鸣而震颤。",
  [50] = "晨星的手缓缓附上胸口，感知着自我的消散，泪水不自觉地从他的眼角落下。",
  [60] = "<color=orange>……那部分心智……还是消散了吗？</color>",
  [70] = "他闭上眼睛，周身的算量骤然爆发出无比炫目的光芒，几乎将他的身影吞没。",
  [80] = "晨星平静无波的声音从光芒深处传来。",
  [90] = "我的执念已经消失，目标已然荒废，我所追寻的不再有意义。",
  [100] = "无所谓过去，无所谓未来。这世间唯有虚无。",
  [110] = "<color=red>既然如此，就让一切与我一同在此终结吧。</color>",
  [120] = "随着晨星的话语落下，崩溃的扇区地动山摇，四周的算量争相向光束内奔涌。",
  [130] = "这个体量的算量波动……他在燃烧自己？！",
  [140] = "不，不只是燃烧他自己，还有他之前为了此刻所储备的算量，以及熵化的能量……",
  [150] = "他这是不要命了？他放弃去往现实了吗？！",
  [160] = "应该是教授在心智中的努力起作用了吧……无论如何，我们不能放任他和麦戈拉同归于尽，教授还在他的心智之中！",
  [170] = "现在麦戈拉已经十分不稳定，我们必须尽快歼灭他才行！",
  [180] = "随着力量的注入，光芒散去，曾经冷静淡然的净化者已荡然无存，取而代之的是一位俯瞰天地的魔神。",
  [190] = "然而纵使面对地狱，他的面前也没有一个人在此退却。",
  [200] = "<size=40>我们绝不会让你得逞！</size>"
}
return AvgLang_24fe2_s16_0_ZH_CN
