local AvgLang_24carnival_betty_ZH_CN = {
  [10] = "主人！贝蒂哒喵！",
  [11] = "bravo",
  [20] = "橘色的影子以秒速1米的速度扑到了我的怀里，沉重而有爱的一击让我不由得发出了一声呻吟。",
  [30] = "唔……贝蒂你怎么来了？",
  [40] = "听说主人和大家交流来恢复记忆喵！所以贝蒂就来了喵！主人和贝蒂的记忆，可是贝蒂最最重要的宝物喵！",
  [50] = "当时贝蒂正和罐头一起在云端流浪。没有吃的没有喝的……甚至还会被净化者追着跑……贝蒂的脑袋也晕乎乎的喵。",
  [60] = "就在这时候主人出现了喵！主人收养了贝蒂，给贝蒂食物吃，还给贝蒂新衣服，还有！还有给了贝蒂新的家！还有还有！答应贝蒂就算贝蒂走丢了也会找到贝蒂！",
  [70] = "嘿嘿嘿，和主人在一起真的很幸福喵。",
  [80] = "能够成为贝蒂的主人我也感觉很幸福哦。",
  [90] = "喵喵喵~贝蒂会一直跟着主人的，如果有什么坏蛋要靠近主人，贝蒂都会把它们全部赶走的喵！贝蒂作为看护人形，一定会保护好主人的安全哒喵！",
  [100] = "而且，最近我还和派森教官练习了新的格斗技巧喵！嘿呀喵！",
  [110] = "贝蒂像是要向我展示她的成果一样挥动了两下猫拳。",
  [120] = "（已经完全看不到那个弱小无助，心智几乎崩溃的孩子的影子了啊……）",
  [130] = "（而且听帕斯卡说她似乎一直在学习各种作战相关的知识……虽然性格还是一如既往，但确实可以看出她更加成熟了啊。）",
  [140] = "主人主人！我刚刚的拳法怎么样喵！",
  [150] = "嗯，很不错哟。总感觉贝蒂会一直在我的身边呢。",
  [160] = "喵？那是当然的喵！不论是云端还是现实，主人都是贝蒂的主人喵！不论主人在哪里，贝蒂都会去找你的喵~"
}
return AvgLang_24carnival_betty_ZH_CN
