local AvgLang_24carnival_florence_ZH_CN = {
  [10] = "哎呀~教授不要这么一脸戒备地看着我嘛。",
  [11] = "bravo",
  [12] = "芙洛伦",
  [20] = "我只是根据指示来和教授聊聊我们的初次相遇而已哦~来来来，试试我的芙洛伦特调。",
  [30] = "你……这一次又放了什么奇奇怪怪的药物？",
  [40] = "别这么警惕嘛，以前的教授可是会毫不犹豫地接过我的饮料哦？",
  [50] = "第一次见面的时候，教授还很绅士地把伤痕累累，衣衫褴褛的我抱了起来~啊~那个时候的教授可真好啊。",
  [60] = "伤痕累累和衣衫褴褛吗……虽然记忆还是很模糊，但是根据可以查找到的记录，我带着流亡者找到你的时候，你可是一脸兴奋地在和净化者玩着捉迷藏呢。",
  [70] = "虽然那个时候我表现得很兴奋，但实际情况可是十分危险哦？毕竟药剂和算量在那时都已经快到极限了。",
  [80] = "在被教授救出来之后，我就加入流亡者了……回想起来，那真的是一段惊险刺激的旅途啊~",
  [90] = "记得抵达绿洲后第一个修建的还是我们的医疗部吧？唉，只是没想到医疗部建设完的第一天小帕帕就把我关进了禁闭室里，多亏了教授求情才把我放出来了呢~",
  [100] = "那可不是求情，是约定。本以为你会收敛一点，结果没想到你把恶作剧的对象完全放我身上了。",
  [110] = "我和教授的约定是不会对人形出手，但教授你可不是人形哦？对了，教授有没有闻到一股十分熟悉的味道呢？",
  [120] = "嗯？味道……等等……",
  [130] = "我刚想站起身，结果就身子一软瘫倒在了地上。",
  [140] = "啊~延迟性的麻醉熏香终于生效了啊。嘿嘿嘿，虽然加入了一些安神和精力剂，但是配方和我第一次给教授用的药剂是一样的哦~那个时候教授努力挣扎的样子~真是让人陶醉啊~",
  [150] = "哎呀哎呀，教授已经失去抵抗力了啊。不用紧张~我只是想要让教授能够多一点刺激来恢复记忆哦~疼痛只是一瞬间，教授接下来就好好享受享受吧~"
}
return AvgLang_24carnival_florence_ZH_CN
