return {
  [0] = {
    id = 0,
    col1 = "奖励",
    col2 = "领取条件",
    xpos = 160,
    ypos = 20
  },
  [1] = {
    id = 1,
    col1 = "永远的家头像",
    col2 = "1、角色创建50天\n2、签到1天",
    xpos = 0,
    ypos = 0
  },
  [2] = {
    id = 2,
    col1 = "金色酱料精选盒",
    col2 = "1、角色创建100天\n2、签到2天",
    xpos = 0,
    ypos = 0
  },
  [3] = {
    id = 3,
    col1 = "来时路头像框",
    col2 = "1、角色创建200天\n2、签到3天",
    xpos = 0,
    ypos = 0
  },
  [4] = {
    id = 4,
    col1 = "约克郡布丁换装——珊瑚海之约",
    col2 = "1、角色创建300天\n2、签到4天",
    xpos = 0,
    ypos = 0
  }
}
