return {
  [1] = {
    id = 1,
    type = 1,
    color = "#ea4808",
    desc = "深渊遗迹"
  },
  [2] = {
    id = 2,
    type = 2,
    color = "#754127",
    desc = "1、受到远古宵暗的肆虐而毁坏的一部分遗迹，和某些宵暗有千丝万缕的关系"
  },
  [3] = {
    id = 3,
    type = 2,
    color = "#754127",
    desc = "2、每周都会获得一次机会探索深渊遗迹的不同部分，可在商城购买深渊遗迹钥匙，消耗深渊遗迹钥匙即可增加深渊遗迹的探索次数"
  },
  [4] = {
    id = 4,
    type = 2,
    color = "#754127",
    desc = "3、每周获得一次探索次数时，将会清除上周未使用的次数，请主厨注意次数的剩余情况"
  },
  [5] = {
    id = 5,
    type = 2,
    color = "#754127",
    desc = "4、每次成功探索深渊遗迹，都会获得一个宵暗魔蕴，可以在兑换商店消耗宵暗魔蕴换取奖励"
  },
  [6] = {
    id = 6,
    type = 2,
    color = "#754127",
    desc = "5、战斗失败不会消耗深渊遗迹的探索次数，主厨可以多次尝试"
  }
}
