local AvgLang_24carnival_hubble_ZH_CN = {
  [10] = "教授，你来了……呵呵呵，时机正好。我已经为教授留好位置了哦。",
  [11] = "bravo",
  [20] = "时机？",
  [30] = "还未等我有反应，赫波就拉住了我的手将我带入天文馆之中。",
  [40] = "等等赫波……咦？重力……",
  [50] = "嘘。放松身体，让身体感受失重感……",
  [60] = "伴随算量释放的光芒，我的身体离开了地面，和赫波一起在天文馆中缓缓漂浮。",
  [70] = "在无尽的黑暗之中充满了……孤独，沉寂，无助……就连群星也失去了光芒，只能在黑暗之中慢慢沉没……",
  [80] = "但是有一天，一颗特别的天体出现在了黑暗之中……为这一片黑暗带来了光与热……以及重力。",
  [90] = "渐渐地，无数的星光在天文馆中亮起，仿佛是被我与赫波所吸引一般环绕着我们，在天文馆中勾勒出条条轨道。",
  [100] = "群星们都被这颗天体所吸引……星星的轨迹让这一片空间不再黯淡。",
  [110] = "……这个故事……呵呵呵，这就是你一直在研究的全新投影仪吗。",
  [120] = "在九天扇区和医疗局的帮助下，虽然花费了一点时间，但是总算完成了。这里可是有和人类开发过的漂浮舱类似的疗愈效果哦。",
  [130] = "不如教授在这里再呆一会儿，顺便让我来讲讲……一颗名为赫波的天体的心愿吧。",
  [140] = "呵呵呵……那我就稍微休息一下吧。"
}
return AvgLang_24carnival_hubble_ZH_CN
