return {
	{
		Id = 1,
		Name_CN = "赛季1",
		Name_JA = "赛季1",
		Name_HK = "赛季1",
		StartTime = "2024/06/24 00:00:00",
		EndTime = "2024/07/31 23:59:59",
		SettleTime = "2024/07/31 23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2024年06月26日~2024年07月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2024年06月26日~2024年07月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2024年06月26日~2024年07月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 2,
		Name_CN = "赛季2",
		Name_JA = "赛季2",
		Name_HK = "赛季2",
		StartTime = "2024/08/01 03:59:59",
		EndTime = "2024/08/31 21:59:59",
		SettleTime = "2024/08/31 23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2024年08月01日~2024年08月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2024年08月01日~2024年08月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2024年08月01日~2024年08月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 3,
		Name_CN = "赛季3",
		Name_JA = "赛季3",
		Name_HK = "赛季3",
		StartTime = "2024/09/01  03:59:59",
		EndTime = "2024/09/30 21:59:59",
		SettleTime = "2024/09/30  23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2024年09月1日~2024年09月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2024年09月1日~2024年09月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2024年09月1日~2024年09月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 4,
		Name_CN = "赛季4",
		Name_JA = "赛季4",
		Name_HK = "赛季4",
		StartTime = "2024/10/01 03:59:59",
		EndTime = "2024/10/31 21:59:59",
		SettleTime = "2024/10/31 23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2024年10月1日~2024年10月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2024年10月1日~2024年10月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2024年10月1日~2024年10月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 5,
		Name_CN = "赛季5",
		Name_JA = "赛季5",
		Name_HK = "赛季5",
		StartTime = "2024/11/01  03:59:59",
		EndTime = "2024/11/30 21:59:59",
		SettleTime = "2024/11/30  23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2024年11月1日~2024年11月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2024年11月1日~2024年11月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2024年11月1日~2024年11月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 6,
		Name_CN = "赛季6",
		Name_JA = "赛季6",
		Name_HK = "赛季6",
		StartTime = "2024/12/01  03:59:59",
		EndTime = "2024/12/31 21:59:59",
		SettleTime = "2024/12/31  23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2024年12月1日~2024年12月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2024年12月1日~2024年12月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2024年12月1日~2024年12月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 7,
		Name_CN = "赛季7",
		Name_JA = "赛季7",
		Name_HK = "赛季7",
		StartTime = "2025/01/01  03:59:59",
		EndTime = "2025/01/31 21:59:59",
		SettleTime = "2025/01/31  23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2025年01月1日~2025年01月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2025年01月1日~2025年01月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2025年01月1日~2025年01月31日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 8,
		Name_CN = "赛季8",
		Name_JA = "赛季8",
		Name_HK = "赛季8",
		StartTime = "2025/02/01  03:59:59",
		EndTime = "2025/02/28 21:59:59",
		SettleTime = "2025/02/28  23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2025年02月1日~2025年02月28日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2025年02月1日~2025年02月28日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2025年02月1日~2025年02月28日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
	{
		Id = 9,
		Name_CN = "赛季9",
		Name_JA = "赛季9",
		Name_HK = "赛季9",
		StartTime = "2025/03/01  03:59:59",
		EndTime = "2025/03/31 21:59:59",
		SettleTime = "2025/03/31  23:59:59",
		Reward = 1,
		Rule_CN = "本賽季進行時間：2025年03月1日~2025年03月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_JA = "本賽季進行時間：2025年03月1日~2025年03月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		Rule_HK = "本賽季進行時間：2025年03月1日~2025年03月30日\
1.在爭霸期間，在爭霸界面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時獲得10點戰績，失敗時獲得5點戰績，戰績累積到規定的分數便可晉級段位。\
5.到侯爵為止的段位只需要累積戰績便可晉級到達，公爵起的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務界面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰斗結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數會在每日的4點、12點、18點時自動增加5回。\
11.爭霸戰全部為自動戰斗不可手動操作。\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
	},
}