return {
	[767] = {
		des3 = "活动期间，限时累计扭蛋达到一定额度，即可领取丰厚福利。",
		des1 = "活动期间，限时累计充值达到一定额度，即可领取丰厚福利。",
		starttime3 = "2024-12-17 00:00:00",
		des2 = "活动期间，限时累计消耗礼品卡达到一定额度，即可领取丰厚福利。",
		finishtime3 = "2025-03-02 23:59:59",
		module1 = "total_recharge_1",
		des4 = "活动期间，限时累计充值达到一定额度，即可领取丰厚福利。",
		finishtime2 = "2025-03-02 23:59:59",
		starttime2 = "2024-12-17 00:00:00",
		module4 = "reset_recharge_4",
		id = 767,
		finishtime4 = "2025-03-02 23:59:59",
		resettime4 = "2024-12-17 00:00:00,2024-12-24 23:59:59,2025-01-01 23:59:59,2025-01-09 23:59:59,2025-01-17 23:59:59,2025-01-25 23:59:59,2025-02-02 23:59:59,2025-02-10 23:59:59,2025-02-18 23:59:59,2025-02-26 23:59:59,2025-03-02 23:59:59",
		module5 = "total_twist_5",
		finishtime5 = "2025-03-02 23:59:59",
		des5 = "限时累计抽取丽贝卡达到一定次数，即可领取丰厚福利。",
		module3 = "total_twist_3",
		starttime5 = "2024-12-24 00:00:00",
		finishtime1 = "2025-03-02 23:59:59",
		module2 = "consume_giftcard_2",
		starttime4 = "2024-12-17 00:00:00",
		starttime1 = "2024-12-17 00:00:00"
	}
}
