__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Item = readonly({
  Item_10002_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_10002_Name = {
    Text = "淬製本能"
  },
  Item_10003_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_10004_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_10004_StoryDesc = {
    Text = "賜予萌芽與胚胎的祝福。"
  },
  Item_10005_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_10005_StoryDesc = {
    Text = "與「祂」的交談。"
  },
  Item_10006_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_10006_Name = {Text = "譫妄"},
  Item_10006_StoryDesc = {
    Text = "呼喚其名：厄瑞克斯。"
  },
  Item_10007_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_10007_Name = {Text = "湧現"},
  Item_10007_StoryDesc = {
    Text = "積蓄良久，於此宣告——"
  },
  Item_10008_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_10008_Name = {Text = "寵愛"},
  Item_10008_StoryDesc = {
    Text = "將愛與死亡獻給世界。"
  },
  Item_10009_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_10009_Name = {Text = "狂亂"},
  Item_10009_StoryDesc = {
    Text = "不見往昔，不念未來。"
  },
  Item_10010_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_10010_StoryDesc = {
    Text = "萬物化為己有。"
  },
  Item_10011_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_10011_Name = {Text = "懲戒"},
  Item_10011_StoryDesc = {
    Text = "一切惡的根源。"
  },
  Item_10012_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_10012_StoryDesc = {
    Text = "見不可視者，聽不可聞者。"
  },
  Item_10013_Desc = {
    Text = "閃爍著神秘的紫色輝光，據說是隕石墜落在坎布裡安河谷時殘留的碎塊。\n用於提升超維界域喚醒體的技能等級。"
  },
  Item_10013_Name = {
    Text = "隕星碎塊"
  },
  Item_10015_Desc = {
    Text = "套裝：\n劇院貓Ⅰ\n劇院貓Ⅱ\n劇院貓Ⅲ\n劇院貓Ⅳ\n劇院貓Ⅴ\n劇院貓Ⅵ"
  },
  Item_10015_Name = {Text = "劇院貓"},
  Item_10016_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_10016_Name = {
    Text = "詛咒兔Ⅴ"
  },
  Item_10016_StoryDesc = {
    Text = "所有人都會喜歡白色絨絨兔。"
  },
  Item_10017_Desc = {
    Text = "液態是它的表像，它是萬物的基石，是一切的構成。\n封裝在玻璃瓶內的特殊物質，據說其擁有干涉命運的力量。\n可以用於提升命輪的等級。"
  },
  Item_10017_Name = {
    Text = "純淨乙太（已廢棄）"
  },
  Item_10018_Desc = {
    Text = "套裝：\n無垢啟示錄Ⅰ\n無垢啟示錄Ⅱ\n無垢啟示錄Ⅲ\n無垢啟示錄Ⅳ\n無垢啟示錄Ⅴ\n無垢啟示錄Ⅵ"
  },
  Item_10018_Name = {
    Text = "無垢啟示錄"
  },
  Item_10019_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_10019_StoryDesc = {
    Text = "眼見為實。"
  },
  Item_10020_Desc = {
    Text = "數億年前，它們在溫暖的海洋中稱霸一方。\n高莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_10020_Name = {
    Text = "高莖海百合"
  },
  Item_10021_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_10022_Desc = {
    Text = "你將不朽。\n在超驗存在中掉落的記憶凝晶，用以在彌薩格商店中兌換物品。"
  },
  Item_10022_Name = {
    Text = "超驗之星（已廢棄）"
  },
  Item_10023_Desc = {
    Text = "僅策劃試驗用R武器"
  },
  Item_10023_Name = {
    Text = "試作小刀（界域）開發用"
  },
  Item_10024_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得蘿坦時轉換獲得，用於啟動蘿坦的啟靈。"
  },
  Item_10024_Name = {
    Text = "殘片·蘿坦"
  },
  Item_10024_StoryDesc = {
    Text = "重複獲得蘿坦時轉換獲得，用於啟動蘿坦的啟靈。"
  },
  Item_10025_Desc = {
    Text = "提高持有者造成的護盾能力，並能夠在施加中毒時獲得更多胚胎融合。"
  },
  Item_10025_Name = {
    Text = "蒼白後裔"
  },
  Item_10025_StoryDesc = {
    Text = "風從四面八方湧來，你手持蠟燭站在迷宮入口。\n你有些迷茫。\n似乎上一秒，你還在彌薩格的食堂裡，聽夏洛特講一些關於圖書館地底迷宮的傳說。\n而現在，你穿著睡衣，睡眼惺忪地行走在一個接一個的甬道裡。\n「夏洛特，夏洛特……」\n伴隨窸窸窣窣的響動，白色的蜘蛛潮水般湧入。\n牠們凝結成蒼白的少女。她坐在肉塊雕砌的鞦韆上，一盪一盪的。\n\n「你來了。」她說。\n「我來找夏洛特，我的朋友。她迷路了，我要找到她……」\n你幾乎就要哭出聲來。\n少女咯咯笑了起來。她跳下鞦韆，走到你面前。\n「你忘了嗎，我們的交易……」\n女孩伸手撫上你的肚子，恍然大悟。\n「對哦。你早已成為我的子嗣，所以什麼都不記得了。」\n「子嗣……？」\n你低頭感受著你們肌膚相觸的地方。\n溫暖的觸感如蛛網般深入皮下，再蔓延到血管的最深處。\n少女神秘地眨了眨眼，湊近你耳邊輕聲說：\n「夏洛特，就在你的肚子裡呀。」"
  },
  Item_10026_Desc = {
    Text = "套裝：\n猩紅之悸Ⅰ\n猩紅之悸Ⅱ\n猩紅之悸Ⅲ\n猩紅之悸Ⅳ\n猩紅之悸Ⅴ\n猩紅之悸Ⅵ"
  },
  Item_10026_Name = {
    Text = "猩紅之悸"
  },
  Item_10027_Desc = {
    Text = "頭戴桂冠的維納斯，在這一片黑暗陰影中，唯有她修長的身影閃閃發光。\n·化反擊能力為護盾，兼具注毒能力\n·誘惑敵人展開攻擊"
  },
  Item_10027_Name = {Text = "旺達"},
  Item_10029_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_10029_Name = {
    Text = "機械降神Ⅲ"
  },
  Item_10029_StoryDesc = {
    Text = "機械是絕對純淨。"
  },
  Item_10030_Desc = {
    Text = "是的，萬物皆可淬製。\n你的本能、你的理智，甚至你的心……\n到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_10030_Name = {
    Text = "淬製本能"
  },
  Item_100316_Desc = {
    Text = "刻板印象中的偵探必備飾品，請在沉思時使用，哪怕是空的也比叼棒棒糖帥氣。\n在「名偵探手冊」期間限時供應。"
  },
  Item_100316_Name = {
    Text = "偵探煙斗裝束"
  },
  Item_100317_Desc = {
    Text = "戴上貝雷帽的一刻，偵探的眼神也銳利了起來，無人敢質疑你的專業身分。\n在「名偵探手冊」期間限時供應。"
  },
  Item_100317_Name = {
    Text = "偵探貝雷帽裝束"
  },
  Item_100318_Desc = {
    Text = "穿上風衣就會擁有背後音樂響起的氣場，讓風吹動你的衣襬，擺出你帥氣的推理姿勢吧！\n在「名偵探手冊」期間限時供應。"
  },
  Item_100318_Name = {
    Text = "偵探風衣裝束"
  },
  Item_10032_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「永世執念」。\n\n以她的偏執而言，我有隱隱的預感：這場跨越萬年的儀式，並未得到終結……"
  },
  Item_10032_Name = {
    Text = "永世執念"
  },
  Item_10032_StoryDesc = {
    Text = "以她的偏執而言，我有隱隱的預感：這場跨越萬年的儀式，並未得到終結……"
  },
  Item_10033_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_10033_Name = {Text = "貪婪"},
  Item_10033_StoryDesc = {
    Text = "噓……止於此，止於我。\n不可試探其來歷。"
  },
  Item_10034_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得圖魯時轉換獲得，用於啟動圖魯的啟靈。"
  },
  Item_10034_Name = {
    Text = "殘片·圖魯"
  },
  Item_10034_StoryDesc = {
    Text = "重複獲得圖魯時轉換獲得，用於啟動圖魯的啟靈。"
  },
  Item_10035_Desc = {
    Text = "封裝足量銀芯的禮盒。當心，別為它們的光芒所惑。"
  },
  Item_10035_Name = {
    Text = "高階銀芯禮盒"
  },
  Item_10036_Desc = {
    Text = "在那聚光燈的交匯點，瘋狂的魔術師已經將手探入了她的長禮帽。\n·從超維空間中取回卡牌\n·算力魔術師閃亮登場"
  },
  Item_10036_Name = {Text = "卡茜亞"},
  Item_10037_Desc = {
    Text = "封裝少許銀芯的禮盒。數量雖少，但也足夠使用。"
  },
  Item_10037_Name = {
    Text = "基礎銀芯禮盒"
  },
  Item_10038_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得寧菲亞時轉換獲得，用於啟動寧菲亞的啟靈。"
  },
  Item_10038_Name = {
    Text = "殘片·寧菲亞"
  },
  Item_10038_StoryDesc = {
    Text = "重複獲得寧菲亞時轉換獲得，用於啟動寧菲亞的啟靈。"
  },
  Item_10039_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得彌利亞姆時轉換獲得，用於啟動彌利亞姆的啟靈。"
  },
  Item_10039_Name = {
    Text = "殘片·彌利亞姆"
  },
  Item_10039_StoryDesc = {
    Text = "重複獲得彌利亞姆時轉換獲得，用於啟動彌利亞姆的啟靈。"
  },
  Item_10040_Desc = {
    Text = "背叛與牢獄之災澆灌出了反叛的烈焰，復仇的火光已然燒遍麥西亞。\n·生命越低，傷害越強\n·擁有極強力的一擊"
  },
  Item_10041_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_10041_Name = {
    Text = "扭曲雙子·黑Ⅱ"
  },
  Item_10041_StoryDesc = {
    Text = "濃黑的血祭。"
  },
  Item_10042_Desc = {
    Text = "她的燈火曾指引旅人歸鄉，但如今，那其中似乎正透露出迷途者的茫然。\n·施以烈毒\n·支援隊伍"
  },
  Item_10043_Desc = {
    Text = "套裝：\n埋骨地絮語Ⅰ\n埋骨地絮語Ⅱ\n埋骨地絮語Ⅲ\n埋骨地絮語Ⅳ\n埋骨地絮語Ⅴ\n埋骨地絮語Ⅵ"
  },
  Item_10043_Name = {
    Text = "埋骨地絮語"
  },
  Item_10044_Desc = {
    Text = "給予我們未可知曉的認知。\n源自菲林詩社的特殊膠片，能轉寫人的認知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_10044_Name = {
    Text = "認知範本"
  },
  Item_10045_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_10045_Name = {
    Text = "36室之環Ⅱ"
  },
  Item_10045_StoryDesc = {
    Text = "旋轉，然後遺忘——這是她生命的全部。"
  },
  Item_10047_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得墨菲時轉換獲得，用於啟動墨菲的啟靈。"
  },
  Item_10047_Name = {
    Text = "殘片·墨菲"
  },
  Item_10047_StoryDesc = {
    Text = "重複獲得墨菲時轉換獲得，用於啟動墨菲的啟靈。"
  },
  Item_10048_Desc = {
    Text = "數億年前，它們在溫暖的海洋中稱霸一方。\n高莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_10048_Name = {
    Text = "高莖海百合"
  },
  Item_10051_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_10051_Name = {
    Text = "猩紅之擁Ⅱ"
  },
  Item_10051_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以雙手殺死魔像。"
  },
  Item_10052_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「腦中之音」。\n\n雙手交握的那一刻，你們從對方的眼裡看到了迷茫與困惑。\n殘缺的聲部在此交匯，皆因你們早已遺落了過往。\n沉默的樂章即將譜寫，皆因你們決心墜入未來。"
  },
  Item_10052_Name = {
    Text = "腦中之音"
  },
  Item_10052_StoryDesc = {
    Text = "雙手交握的那一刻，你們從對方的眼裡看到了迷茫與困惑。\n殘缺的聲部在此交匯，皆因你們早已遺落了過往。\n沉默的樂章即將譜寫，皆因你們決心墜入未來。"
  },
  Item_10053_Desc = {
    Text = "簡潔的銀質徽章，上面篆刻彌薩格的標誌。\n用以表彰在相位對弈中取得優異成績的守密人，可用於在交換商店中兌換物資。"
  },
  Item_10053_Name = {
    Text = "演習徽章"
  },
  Item_10055_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_10055_Name = {
    Text = "36室之環Ⅵ"
  },
  Item_10055_StoryDesc = {
    Text = "旋轉，然後遺忘——這是她生命的全部。"
  },
  Item_10056_Desc = {
    Text = "你們將彼此信任。\n守密人與喚醒體的精神同調程度。可以解鎖更多喚醒體的檔案故事。"
  },
  Item_10056_Name = {Text = "同調率"},
  Item_100577_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「美夢一刹」。\n美好、圓滿、柔軟的一切使人沉淪，而你選擇成為自己的劊子手，親手將靈魂從夢的溫床割下。\n刺破虛假的幕布後，你回頭望去，那些笑臉定格於蒼白的線條之中，等候著你真正歸來。"
  },
  Item_100577_Name = {
    Text = "美夢一刹"
  },
  Item_100577_StoryDesc = {
    Text = "美好、圓滿、柔軟的一切使人沉淪，而你選擇成為自己的劊子手，親手將靈魂從夢的溫床割下。\n刺破虛假的幕布後，你回頭望去，那些笑臉定格於蒼白的線條之中，等候著你真正歸來。"
  },
  Item_10057_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_10057_Name = {
    Text = "遠方的歡宴Ⅰ"
  },
  Item_10057_StoryDesc = {
    Text = "盡情享受歡宴吧，於歌聲中。"
  },
  Item_10058_Desc = {
    Text = "逸散在濟貧院中的情緒粒子，觸碰時彷彿聽見了「謝謝你」的低語。\n用於提升守密人在調查事件「東區秘事」中的共鳴。\n可在「東區秘事」關卡首通獎勵中獲取。"
  },
  Item_10059_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_10059_Name = {
    Text = "機械降神Ⅱ"
  },
  Item_10059_StoryDesc = {
    Text = "機械是絕對純淨。"
  },
  Item_10060_Name = {
    Text = "兇手的腳印"
  },
  Item_10061_Desc = {
    Text = "套裝：\n生機榨取Ⅰ\n生機榨取Ⅱ\n生機榨取Ⅲ\n生機榨取Ⅳ\n生機榨取Ⅴ\n生機榨取Ⅵ"
  },
  Item_10061_Name = {
    Text = "生機榨取"
  },
  Item_10062_Desc = {
    Text = "這下沒人敢用它來占卜吉兇了吧。\n被融蝕漿覆蓋的紫色水晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_10062_Name = {
    Text = "殘破礦晶"
  },
  Item_10063_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得艾爾瓦時轉換獲得，用於啟動艾爾瓦的啟靈。"
  },
  Item_10063_Name = {
    Text = "殘片·艾爾瓦"
  },
  Item_10063_StoryDesc = {
    Text = "重複獲得艾爾瓦時轉換獲得，用於啟動艾爾瓦的啟靈。"
  },
  Item_10064_Desc = {
    Text = "由彌薩格大學創始人研究出的，能夠提升喚醒體能力的製劑。\n由銀芯與秘藥調配而成，呈現出一種奇異的色澤。\n可以為喚醒體提供500經驗值。"
  },
  Item_10064_Name = {
    Text = "靈知製劑Ⅰ"
  },
  Item_10065_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「小小心願」。\n\n女孩在六歲生日的那天許下心願：\n擁有一隻名為「波波」的玩具熊，以及愛——不需要太多，一點點就夠了。\n女孩從來都不是一個擅長幻想的人，也不是一個貪心的人。"
  },
  Item_10065_Name = {
    Text = "小小心願"
  },
  Item_10065_StoryDesc = {
    Text = "女孩在六歲生日的那天許下心願：\n擁有一隻名為「波波」的玩具熊，以及愛——不需要太多，一點點就夠了。\n女孩從來都不是一個擅長幻想的人，也不是一個貪心的人。"
  },
  Item_10066_Desc = {
    Text = "當靈知被無限放大，它將觸及真相的一角。\n由銀芯驅動的特殊儀器，能按照預設值永久提升喚醒體的能力。\n守密人達到40級後，可以選擇任一喚醒體，使其獲得以下增幅：\n·等級提升至50級\n·所有技能提升至3級\n·突破等階提升至4階"
  },
  Item_10066_Name = {
    Text = "靈知增幅器Ⅴ"
  },
  Item_10067_Desc = {
    Text = "傳說中最初的魔偶創造者，以雙手殺死魔偶。\n隨機掉落猩紅之擁密契套裝部件。"
  },
  Item_10067_Name = {
    Text = "猩紅之擁"
  },
  Item_10068_Desc = {
    Text = "當靈知被無限放大，它將觸及真相的一角。\n由銀芯驅動的特殊儀器，能按照預設值永久提升喚醒體的能力。\n守密人達到50級後，可以選擇任一喚醒體，使其獲得以下增幅：\n·等級提升至60級\n·所有技能提升至4級\n·突破等階提升至5階"
  },
  Item_10068_Name = {
    Text = "靈知增幅器Ⅵ"
  },
  Item_10069_Desc = {
    Text = "全面而綜合的提高生存與續航能力，額外的猩紅熔爐儲存上限和傷害成長能夠帶來更多可能。"
  },
  Item_10069_StoryDesc = {
    Text = "創生的父神自星空中來。\n那時的地是赤焰熱土，烈火熊熊。父神的足踏在火上。\n父神說，火終將熄，火便這麼做了。\n流動的土成了地，父神在地上寫下神言：\n地將做生靈的基。\n山谷就成了山谷，平原就成了平原。\n神言穩固，這是第一塊石板。\n\n父神看雲厚重，說，雲終落雨，雲便這麼做了。\n雨彙聚成流水，父神在其上寫下神言：\n水將做溫床。\n水就成了湖、成了海，海就淹沒了地。\n神言穩固，這是第二塊石板。\n\n父神看水暗淡，說，光當降臨，光便這麼做了。\n光落在水上，父神在光上寫下神言：\n光將滋養。\n光就帶來溫暖。\n神言穩固，這是第三塊石板。\n\n父神見地、水、光皆有了，說，生命將臨。\n祂讓自己的血流下，在其上寫下神言：\n血將孕育新生。\n父神的血散了去，成了有生命的物，在海中繁衍。\n神言穩固，這是第四塊石板。\n\n父神見生有了，說，生物將永恆地變化。生物便這麼做了。\n微不可見的物爬上退了海水的地。\n父在變化的物上寫下神言：\n變化不可停止。\n爬上陸地的物就長出根莖，長出四肢，長出各種模樣。\n神言穩固，這是第五塊石板。\n\n父神見生有了，變化也有了，說，死亦將至。死便來了。\n衰老的死去，病弱的死去。父神在死上寫下神言：\n死的將回歸到最初。\n死者的軀體就慢慢消了，回到父神的懷抱。\n神言穩固，這是第六塊石板。\n\n父神見生、死、變化都有了，說，這些都是我的造物，我將留下祝福。\n父神取出自己的骨，在上面寫下神言：\n在萬物的末路，可用我的骨，代行我的權。\n以血肉的代價賦予生機。\n神言穩固，這是第七塊石板。\n\n父神看一切都有了，就停下來休息。\n水將父神包裹起來，光為父神提供溫暖，地將父神遮蓋。\n而後父神長眠，萬物都依照父神的言生存，那就是現在的世界。"
  },
  Item_10070_Desc = {
    Text = "當靈知被無限放大，它將觸及真相的一角。\n由銀芯驅動的特殊儀器，能按照預設值永久提升喚醒體的能力。\n守密人達到20級後，可以選擇任一喚醒體，使其獲得以下增幅：\n·等級提升至30級\n·突破等階提升至2階"
  },
  Item_10070_Name = {
    Text = "靈知增幅器Ⅲ"
  },
  Item_10071_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_10071_StoryDesc = {
    Text = "為您奉上純潔的軀殼。"
  },
  Item_10072_Desc = {
    Text = "「別擔心，我們永遠是你最堅實的後盾。」\n彌薩格大學珍貴的特殊裝置。內含極強的精神力量，能在瞬間激發喚醒體的潛力，恢復其狀態。\n每日 9 點，如果當前剩餘次數小於 5，則可自動獲得 1 次。"
  },
  Item_10072_Name = {
    Text = "應急靈知體"
  },
  Item_10073_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_10073_Name = {
    Text = "專注精神"
  },
  Item_10073_StoryDesc = {
    Text = "調查員間有個不成文的規定：\n\n鑰塚儀式後的那一夜，資歷更深的調查員會帶領新晉調查員在宿舍後院聚會。\n他們會點起蠟燭，圍著自己的銀鑰匙坐成一圈。\n資深的調查員會告訴每個新人，他們手上這個有著獨一無二編號的鑰匙有過怎樣的故事。\n\n這樣的活動最後都會變成某種故事大會，而I-0001及K-0001，這兩把代表「初代」的鑰匙，自然也會成為討論的中心。\n鮮有人知道的是，由初代守密人親手制作而成的K-0001號銀鑰匙，如今和它的主人一同永居地下，在無法分辨日夜的漫長等待中，聆聽那人對早已逝去之人的低語。\n\n「你知道他不是真的在這裡吧，阿利斯泰爾。」朵爾說，「它或許是用你老師的銀芯做的，但不能被視作他的靈魂。」\n「這只是一種專注精神的方式罷了，朵爾。」阿利斯泰爾笑了笑，「放心，我很穩定，可不能在我們的新晉守密人成長起來前就倒下，你說對吧？」"
  },
  Item_10074_Desc = {
    Text = "封裝適量銀芯的禮盒。用以回報辛勞付出的守密人。"
  },
  Item_10074_Name = {
    Text = "進階銀芯禮盒"
  },
  Item_10075_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_10075_Name = {
    Text = "切割與傷害"
  },
  Item_10075_StoryDesc = {
    Text = "醫生的天職，本是治癒病人。\n\n但偏巧有那麼一種治癒手段，需要以最鋒銳的刀刃劃破皮膚，刺穿肌理，剖開胸膛，摘除病灶，然後許願人體憑藉自愈能力的重生。\n\n這原本不應當是她的罪。\n但每次完成手術後，她還是忍不住補償似的給那個女孩講點故事。\n她不是個好的講述者，話語支離破碎，但那些虛構的故事仍讓女孩認真專注地聽了進去。\n被她親手切割之處，彷彿緩慢而頑強地吸收著那些話語的力量，漸漸自然癒合……"
  },
  Item_10076_Desc = {
    Text = "逸散在蠟像館中的情緒粒子，觸碰時彷彿聽見了「別過來」的驚呼。\n用於提升守密人在調查事件「以蠟像之名」中的共鳴。\n可在「以蠟像之名」關卡首通獎勵中獲取。"
  },
  Item_10076_Name = {
    Text = "驚厥之心"
  },
  Item_10077_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_10077_Name = {
    Text = "冒險的行囊"
  },
  Item_10077_StoryDesc = {
    Text = "沒有人一出生就是船長，至少埃爾頓不是。\n\n在成為一名船長前，他一直在海軍與商船間輾轉，好幾次險些成了海盜，好在最後，他在一艘探險船上安定了下來。\n\n探險船圍繞著極地大陸航行，每次登入都意味著一場新的冒險。\n他的職責是為體弱的科學家背負行囊，他曾為此感到自豪——行囊裡裝著的，說不定是能改變世界的東西。\n而他們，或許是即將改寫歷史的人。\n\n在一場冰風暴將他們困在冰洞之前，在一隊神秘教徒深夜襲擊了他們之前，埃爾頓一直是這麼認為的。"
  },
  Item_10078_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_10078_StoryDesc = {
    Text = "他一直是個沉默、勤奮的學生。\n\n早上8點，當其他研究員叼著麵包急匆匆趕到時，他已經寫完了一篇實驗報告。\n晚上12點，當實驗樓的燈全部熄滅時，他才慢吞吞收拾東西離開。\n\n對了，他還會每天餵養附近的小野貓。\n後來小野貓不見了，沒人知道它們去了哪裡。\n\n導師克勞利剖析著他的實驗記錄和報告。\n簡潔、細緻，沒有任何閃光之處——但也沒有任何破綻。\n這個學生令他疑惑。\n但疑惑總是好的，它往往是通向好奇心的開關。\n\n當然，那時候的克勞利並未料到：它也可能是通向死亡的開關。"
  },
  Item_10079_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_10079_Name = {Text = "致摯友"},
  Item_10079_StoryDesc = {
    Text = "「不知不覺中，你已經離開這麼久了。\n\n我還是經常在夢裡回到那天，左臂槍傷的疼痛，失血造成的迷幻錯亂，暴亂鼠群的追擊……\n在那片混亂中，穿著彌薩格校服的你出現了，帶我逃離了那座早就充斥不詳的古堡。\n\n在那個夢的最後，你站在病床前告誡我，對調查員來說，死亡總是如影隨形的。\n我已經無法判斷那是真實還是我的幻想了。\n每當這個時候，我就會去觸摸我的左臂，如果能碰觸到冰冷精緻的金屬表層，那便是現實。\n\n但在更多的夢境裡，我只抓握住一片虛空。」"
  },
  Item_10080_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_10080_Name = {
    Text = "記憶症候"
  },
  Item_10080_StoryDesc = {
    Text = "克勞利在任教期間一直蟬聯「最受歡迎導師」的榮譽稱號。\n\n他略顯笨拙的康斯坦西部口音與真誠的笑容為他贏得無數學生的好感，這其中也包括赫伯特。\n\nA.F.2@1年，克勞利力排眾議，將毫不起眼的赫伯特收為自己的學生。\n赫伯特與他一起翻越高山、跨過溪流、穿過沙漠，在一個又一個融蝕裂隙外留下足印。\n他猶記第一次見到融蝕裂隙時的震撼。\n\n克勞利站在蒸騰而上的黑色濃霧前，身形顯得如此渺小。\n「噓——你聽到了嗎？」\n赫伯特於是閉上雙眼，只聽到寂靜海洋不斷翻滾的聲音，世界似乎離他遠去了。\n克勞利興奮極了，他說：\n「這是詩。宇宙中最神秘、最深沉的詩。」\n\n多年以後，赫伯特對克勞利的記憶早已模糊。\n比如他們如何合作、爭執，比如他如何將他「失手」殺死。\n但他永遠記得那個黑霧之下的笑容。\n那一刻，他看見詩。"
  },
  Item_10081_Desc = {
    Text = "蠕動，扭曲，我們陰暗爬行……嘶……嘶……\n被寄生的蟲蛹。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_10081_Name = {
    Text = "原生蟲蛹"
  },
  Item_10082_Desc = {
    Text = "可用於疊位任意紫色命輪。（開發用）"
  },
  Item_10082_Name = {
    Text = "紫色命輪疊位材料（開發用）"
  },
  Item_10083_Desc = {
    Text = "你將不朽。\n在超驗存在中掉落的記憶凝晶，用以在彌薩格商店中兌換物品。"
  },
  Item_10083_Name = {
    Text = "PVP幣（已廢棄）"
  },
  Item_10084_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_10084_Name = {
    Text = "淬製理智"
  },
  Item_10085_Desc = {
    Text = "權欲澆灌出的荊棘，已於不知覺間將楓丹白露花窗緊緊纏繞。\n·多段傷害\n·吞噬回復生命"
  },
  Item_10085_Name = {Text = "索蕾爾"},
  Item_10086_Desc = {
    Text = "禁忌知識的簡單描繪，能讓密契得到強化。"
  },
  Item_10086_Name = {
    Text = "密契回痕（已廢棄）"
  },
  Item_10087_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_10087_StoryDesc = {
    Text = "為您奉上純潔的軀殼。"
  },
  Item_10088_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得卡茜亞時轉換獲得，用於啟動卡茜亞的啟靈。"
  },
  Item_10088_Name = {
    Text = "殘片·卡茜亞"
  },
  Item_10088_StoryDesc = {
    Text = "重複獲得卡茜亞時轉換獲得，用於啟動卡茜亞的啟靈。"
  },
  Item_10089_Name = {
    Text = "輪船結構圖"
  },
  Item_10090_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_10090_Name = {
    Text = "無垢啟示錄Ⅵ"
  },
  Item_10090_StoryDesc = {
    Text = "那是永恆無垢的真實一瞥。"
  },
  Item_10091_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_10091_Name = {
    Text = "環形詩篇Ⅱ"
  },
  Item_10091_StoryDesc = {
    Text = "漂浮在環形時間的罅隙裡。"
  },
  Item_10092_Desc = {
    Text = "閃爍著神秘的紫色輝光，據說是隕石墜落在坎布裡安河谷時殘留的碎塊。\n用於提升超維界域喚醒體的技能等級。"
  },
  Item_10092_Name = {
    Text = "隕星碎塊"
  },
  Item_10093_Desc = {
    Text = "請在專業人士的幫助下打開。\n封裝著古老密契的神秘木匣，可在無光之境中獲得。\n可獲得扭曲雙子白密契套裝部件"
  },
  Item_10093_Name = {
    Text = "無序契皿Ⅲ"
  },
  Item_10094_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_10094_Name = {
    Text = "生機榨取Ⅲ"
  },
  Item_10094_StoryDesc = {
    Text = "臍帶連接著無窮無盡的未來。"
  },
  Item_10095_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的記憶。用以升格血肉界域喚醒體的材料。"
  },
  Item_10095_Name = {
    Text = "記憶副本"
  },
  Item_10096_Desc = {
    Text = "給予我們未可知曉的認知。\n源自菲林詩社的特殊膠片，能轉寫人的認知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_10096_Name = {
    Text = "認知範本"
  },
  Item_10097_Desc = {
    Text = "花語：離我遠點。\n低莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_10097_Name = {
    Text = "低莖海百合"
  },
  Item_10098_Desc = {
    Text = "詹金如她的老鼠夥伴布朗一般機敏迅捷，神出鬼沒。\n·借助超維躍遷，造成大量傷害\n·擁有隨機應變的傷害能力"
  },
  Item_10099_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_10099_Name = {
    Text = "生機榨取Ⅰ"
  },
  Item_10099_StoryDesc = {
    Text = "臍帶連接著無窮無盡的未來。"
  },
  Item_10100_Desc = {
    Text = "釋放狂氣爆發後能夠額外獲取狂氣和臨時暴擊傷害，絕佳的運氣往往能夠與隊友一同分享自身的好運。"
  },
  Item_10100_Name = {
    Text = "好運時間"
  },
  Item_10100_StoryDesc = {
    Text = "沿著泰姆河一路向下，向右拐至貝克曼街，繼續行走大約一百英尺，你就能在那不起眼的角落看到「萊克偵探事務所」。\n\n作為倫蒂尼恩破案率最高的偵探事務所，這裡沒有塞滿專業書籍的大書架，沒有貼滿剪報的牆面，也沒有精緻的下午茶。\n你大機率只會撞見門前掛著的「有事外出」標牌以及趴在一旁的疲憊老狗。\n\n若是運氣好點，在某個天氣晴朗的週日上午，你興許能等到宿醉歸來的名偵探先生。\n此時他剛結束上一把賭局，兜裡沒剩幾個錢，你可以盡情向他提出你的無理委託：尋找貓咪、解救入了邪教的老母親、搜集丈夫的外遇證據……\n只要你有，他就能接。\n\n「我享受瀕死前的瞬間，所以我註定會成為一名賭徒。」\n「那成為偵探呢？恕我直言，我看不出尋找貓咪和瀕死之間的相關性。」\n「不，你不明白……尋找真相的過程本身就已足夠迷人，不論大小。就像……」\n「就像奔赴一場和死亡的約會。」"
  },
  Item_10101_Desc = {
    Text = "造成更多狂氣和中毒的同時能夠獻祭敵方生命轉化為臨時暴擊傷害，虔誠的信仰能夠驅使更多的觸腕。"
  },
  Item_10101_Name = {
    Text = "虔誠的偉力"
  },
  Item_10101_StoryDesc = {
    Text = "螺湮的主宰啊，請聆聽我的禱告。\n降下你的預言，給予我啟示，\n讓我能夠復原你的國。\n在這無信仰的土地，在這海洋環繞的冰原，\n將你的石柱立起，將你的神殿搭建。\n\n號令深淵之主啊，台上的是獻給你的禮。\n純淨的血肉來自滿月的羔羊，強健的心來自成年的公牛，\n銳利的眼來自翱翔的雄鷹，堅硬的骨來自巡洋的鯨。\n青金石是你的王座，黃金是你的冠冕，\n請賜予我你的夢境，告予我神言，\n讓我能夠復原你的身。\n在這冰下的深淵，在這海下的領域，\n將正確時刻降生的母體奉獻。\n\n通曉萬事的利莫里亞之王啊，請回應我的禱告。\n自你入海長眠以來，已過了千百年，\n我以你的名，行你的事，宣揚你的美名，從未懈怠。\n堅定的是我的信仰，虔誠的是我的心。\n你是唯一的神王，是不朽者的化身，\n願你終結我的等待，再臨於世，讓我得以聆聽你智慧的言。"
  },
  Item_10102_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_10102_Name = {
    Text = "猩紅之悸Ⅴ"
  },
  Item_10102_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以血液滋養魔像。"
  },
  Item_10103_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_10103_Name = {
    Text = "猩紅之悸Ⅰ"
  },
  Item_10103_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以血液滋養魔像。"
  },
  Item_10104_Desc = {
    Text = "封裝大量銀芯的禮盒。它們只負責創造奇蹟。"
  },
  Item_10104_Name = {
    Text = "至尊銀芯禮盒"
  },
  Item_10105_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_10105_StoryDesc = {
    Text = "為您奉上純潔的軀殼。"
  },
  Item_10106_Desc = {
    Text = "訶勒特代理院長特批的豐厚補給。\n封裝著珍稀材料的木盒，為執行密境課室的日常試訓與週常試訓任務的守密人提供援助。\n從以下素材中選擇一種：\n純白秘篇*12\n淬製心靈*12\n意識副本*12\n靈知模板*12"
  },
  Item_10106_Name = {
    Text = "Ⅱ級補給（已廢棄）"
  },
  Item_10107_Desc = {
    Text = "密契的本質即為禁忌的、難以被認知的知識。在使用拓片進行重新描繪後，密契的力量將得到進一步強化。"
  },
  Item_10107_Name = {
    Text = "密契拓寫（已廢棄）"
  },
  Item_10108_Desc = {
    Text = "王國貨幣的優雅代稱。處處皆可獲取，事事皆需使用。"
  },
  Item_10108_Name = {
    Text = "薔薇金券"
  },
  Item_10110_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_10110_Name = {
    Text = "機械降神Ⅵ"
  },
  Item_10110_StoryDesc = {
    Text = "機械是絕對純淨。"
  },
  Item_10111_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_10111_Name = {
    Text = "36室之環Ⅰ"
  },
  Item_10111_StoryDesc = {
    Text = "旋轉，然後遺忘——這是她生命的全部。"
  },
  Item_10112_Desc = {
    Text = "喚醒儀式後，殘留在「黑池」中的浮沫。或許只有來自其他維度的商人能領會它的價值？"
  },
  Item_10112_Name = {
    Text = "根源浮沫（已廢棄）"
  },
  Item_10113_Desc = {
    Text = "漏風的家。總比沒有的好。\n被遺留的蛹殼。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_10113_Name = {
    Text = "風乾蟲蛹"
  },
  Item_10114_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得「24」時轉換獲得，用於啟動「24」的啟靈。"
  },
  Item_10114_Name = {
    Text = "殘片·「24」"
  },
  Item_10114_StoryDesc = {
    Text = "重複獲得「24」時轉換獲得，用於啟動「24」的啟靈。"
  },
  Item_10115_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_10115_Name = {
    Text = "猩紅之悸Ⅱ"
  },
  Item_10115_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以血液滋養魔像。"
  },
  Item_10116_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_10116_Name = {
    Text = "生機榨取Ⅳ"
  },
  Item_10116_StoryDesc = {
    Text = "臍帶連接著無窮無盡的未來。"
  },
  Item_10117_Desc = {
    Text = "數億年前，它們在溫暖的海洋中稱霸一方。\n高莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_10117_Name = {
    Text = "高莖海百合"
  },
  Item_10118_Desc = {
    Text = "僅策劃試驗用SR武器"
  },
  Item_10118_Name = {
    Text = "試作長劍（狂氣）開發用"
  },
  Item_10119_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_10119_Name = {
    Text = "遠方的歡宴Ⅲ"
  },
  Item_10119_StoryDesc = {
    Text = "盡情享受歡宴吧，於歌聲中。"
  },
  Item_116523_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116523_Name = {
    Text = "忠誠奉禮"
  },
  Item_116524_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116524_Name = {
    Text = "懺悔奉禮"
  },
  Item_116525_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116525_Name = {
    Text = "懺悔奉禮"
  },
  Item_116526_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116526_Name = {
    Text = "忠誠奉禮"
  },
  Item_116527_Desc = {
    Text = "面見聖子所必需的證明，為聖子展示你嚮往光明的決心吧。"
  },
  Item_116527_Name = {
    Text = "覲見奉禮"
  },
  Item_116528_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116528_Name = {
    Text = "覲見奉禮"
  },
  Item_116529_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116529_Name = {
    Text = "覲見奉禮"
  },
  Item_116530_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116530_Name = {
    Text = "忠誠奉禮"
  },
  Item_116531_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116531_Name = {
    Text = "覲見奉禮"
  },
  Item_116532_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116532_Name = {
    Text = "懺悔奉禮"
  },
  Item_116533_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116533_Name = {
    Text = "忠誠奉禮"
  },
  Item_116534_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116534_Name = {
    Text = "覲見奉禮"
  },
  Item_116535_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116535_Name = {
    Text = "懺悔奉禮"
  },
  Item_116536_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116536_Name = {
    Text = "忠誠奉禮"
  },
  Item_116537_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116537_Name = {
    Text = "忠誠奉禮"
  },
  Item_116538_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116538_Name = {
    Text = "懺悔奉禮"
  },
  Item_116539_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116539_Name = {
    Text = "懺悔奉禮"
  },
  Item_116540_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116540_Name = {
    Text = "懺悔奉禮"
  },
  Item_116541_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116541_Name = {
    Text = "懺悔奉禮"
  },
  Item_116542_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116542_Name = {
    Text = "忠誠奉禮"
  },
  Item_116543_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116543_Name = {
    Text = "忠誠奉禮"
  },
  Item_116544_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116544_Name = {
    Text = "覲見奉禮"
  },
  Item_116545_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116545_Name = {
    Text = "忠誠奉禮"
  },
  Item_116546_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116546_Name = {
    Text = "忠誠奉禮"
  },
  Item_116547_Desc = {
    Text = "對持燈者之忠誠所必需的證明，純潔的義人啊，點燃你光明的心靈吧！"
  },
  Item_116547_Name = {
    Text = "忠誠奉禮"
  },
  Item_116548_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116548_Name = {
    Text = "忠誠奉禮"
  },
  Item_116549_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116549_Name = {
    Text = "懺悔奉禮"
  },
  Item_116550_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116550_Name = {
    Text = "忠誠奉禮"
  },
  Item_116551_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116551_Name = {
    Text = "忠誠奉禮"
  },
  Item_116552_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116552_Name = {
    Text = "懺悔奉禮"
  },
  Item_116553_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116553_Name = {
    Text = "覲見奉禮"
  },
  Item_116554_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116554_Name = {
    Text = "懺悔奉禮"
  },
  Item_116555_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116555_Name = {
    Text = "懺悔奉禮"
  },
  Item_116556_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116556_Name = {
    Text = "忠誠奉禮"
  },
  Item_116557_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116557_Name = {
    Text = "懺悔奉禮"
  },
  Item_116558_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116558_Name = {
    Text = "忠誠奉禮"
  },
  Item_116559_Desc = {
    Text = "迎接賜福所必需的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。"
  },
  Item_116559_Name = {
    Text = "懺悔奉禮"
  },
  Item_116560_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116560_Name = {
    Text = "忠誠奉禮"
  },
  Item_116561_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116561_Name = {
    Text = "懺悔奉禮"
  },
  Item_116562_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116562_Name = {
    Text = "忠誠奉禮"
  },
  Item_116563_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116563_Name = {
    Text = "忠誠奉禮"
  },
  Item_116564_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116564_Name = {
    Text = "忠誠奉禮"
  },
  Item_116565_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116565_Name = {
    Text = "覲見奉禮"
  },
  Item_116566_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116566_Name = {
    Text = "覲見奉禮"
  },
  Item_116567_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116567_Name = {
    Text = "懺悔奉禮"
  },
  Item_116568_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116568_Name = {
    Text = "覲見奉禮"
  },
  Item_116569_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116569_Name = {
    Text = "忠誠奉禮"
  },
  Item_116570_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116570_Name = {
    Text = "懺悔奉禮"
  },
  Item_116571_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116571_Name = {
    Text = "覲見奉禮"
  },
  Item_116572_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116572_Name = {
    Text = "覲見奉禮"
  },
  Item_116573_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116573_Name = {
    Text = "忠誠奉禮"
  },
  Item_116574_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116574_Name = {
    Text = "覲見奉禮"
  },
  Item_116575_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116575_Name = {
    Text = "懺悔奉禮"
  },
  Item_116576_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116576_Name = {
    Text = "覲見奉禮"
  },
  Item_116577_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116577_Name = {
    Text = "忠誠奉禮"
  },
  Item_116578_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116578_Name = {
    Text = "懺悔奉禮"
  },
  Item_116579_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116579_Name = {
    Text = "覲見奉禮"
  },
  Item_116580_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116580_Name = {
    Text = "覲見奉禮"
  },
  Item_116581_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116581_Name = {
    Text = "覲見奉禮"
  },
  Item_116582_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116582_Name = {
    Text = "懺悔奉禮"
  },
  Item_116583_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116583_Name = {
    Text = "覲見奉禮"
  },
  Item_116584_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116584_Name = {
    Text = "懺悔奉禮"
  },
  Item_116585_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116585_Name = {
    Text = "忠誠奉禮"
  },
  Item_116586_Desc = {
    Text = "對持燈者之忠誠所必須的證明，純潔的義人啊，點燃你光明的心靈吧！\n\n至少掉落{s1}個"
  },
  Item_116586_Name = {
    Text = "忠誠奉禮"
  },
  Item_116587_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116587_Name = {
    Text = "覲見奉禮"
  },
  Item_116588_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116588_Name = {
    Text = "懺悔奉禮"
  },
  Item_116589_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116589_Name = {
    Text = "懺悔奉禮"
  },
  Item_116590_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116590_Name = {
    Text = "覲見奉禮"
  },
  Item_116591_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116591_Name = {
    Text = "懺悔奉禮"
  },
  Item_116592_Desc = {
    Text = "迎接賜福所必須的證明。如何消除罪孽？必要讓它從鮮血中流淌而出。\n\n至少掉落{s1}個"
  },
  Item_116592_Name = {
    Text = "懺悔奉禮"
  },
  Item_116593_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116593_Name = {
    Text = "覲見奉禮"
  },
  Item_116594_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116594_Name = {
    Text = "覲見奉禮"
  },
  Item_116595_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116595_Name = {
    Text = "覲見奉禮"
  },
  Item_116596_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116596_Name = {
    Text = "覲見奉禮"
  },
  Item_116597_Desc = {
    Text = "面見聖子所必須的證明，為聖子展示你嚮往光明的決心吧。\n\n至少掉落{s1}個"
  },
  Item_116597_Name = {
    Text = "覲見奉禮"
  },
  Item_116715_Desc = {
    Text = "用藤環與鳥羽製作的簡易捕夢網，有著並不可靠的靈性，使用後大部分時候會失敗，有時能夠打撈起夢殘缺的碎片，大多只是一些快速閃回的畫面。"
  },
  Item_116715_Name = {
    Text = "暗淡捕夢網"
  },
  Item_116716_Desc = {
    Text = "以奇異的古老鳥骨捆製成的捕夢網，能夠將夢境纖毫畢現地呈現在你的腦子裡，就像你真的經歷過那些故事，見過那些夢裡的人。美夢雖好，小心沉迷。"
  },
  Item_116716_Name = {
    Text = "蜃景捕夢網"
  },
  Item_116717_Desc = {
    Text = "用鹿皮繩與水晶點綴的捕夢網，形似眼珠的寶石賦予了它更好的靈性，使用後能夠窺見模糊而完整的夢境。逃避現實的人啊，努力去打撈一個美夢吧。"
  },
  Item_116717_Name = {
    Text = "靈光捕夢網"
  },
  Item_116762_Desc = {
    Text = "獲得幻衣「幻夢假日」後解鎖。\n「守密人，要和我走走，去海邊吹吹風嗎？」"
  },
  Item_116762_Name = {
    Text = "環行·拉蒙娜·幻夢假日"
  },
  Item_116763_Desc = {
    Text = "對於環行·拉蒙娜而言，生命是場匆促而往復的試煉。\n訓練，解決謎團，演算世界能夠邁向未來的機率，然後親眼見證那些她想要拯救的、渴望守護的美好破碎。\n一次又一次。\n再後來，生命是孤獨而無止境的等待。\n她在已經失去希望的破滅世界，仰望無垠的純黑色夜空，期待著來自遙遠維度的呼喚。\n一日又一日。\n這是她的宿命，她也習慣了這宿命，接受了這宿命，直到——\n「拉蒙娜，我們可是在度假，不要板著臉，笑一下啦~」\n「拉蒙娜，你看到了嗎？莉莉她們堆了個城堡，要不我們也加入？」\n「拉蒙娜，夏天怎麼能缺少霜淇淋！今天我請客，來，這是你的。」\n「拉蒙娜……」\n「拉蒙娜。」\n「拉蒙娜！」\n一聲又一聲熟悉的呼喚裡，夏日的陽光肆無忌憚地炙烤著萬物。\n她看到沙灘上的「城堡」在陽光下熠熠生輝，也感受到霜淇淋融化在手上留下的黏膩觸感。\n海水是涼的，沙子是熱的，墨菲準備的吉事果是甜的，萊克宴請的奎寧水是苦的。\n這一切都是那麼新奇，令她剋制不住想要感受更多，品味更多。\n最重要的是，那個人還在，就在她身旁，這樣的鮮活，這樣的真實。\n就好像曾經的那些毀滅、崩壞、痛苦、絕望，才是幻覺。\n“……”\n陽光炙曬的海濱裡，環行·拉蒙娜沉默，然後，緩慢而堅定地露出笑容。\n「是的，我們是在度假，所以守密人，要和我走走，去海邊吹吹風嗎？」\n與此同時，那無垠純黑色夜空下的她，也在淚水浸濕的眼罩下，於不願甦醒的清醒夢裡，露出了同樣的笑容。\n這次，她終於擁有了那些破碎過無數次的美好。\n哪怕，只是一場幻夢。"
  },
  Item_116763_Name = {
    Text = "幻夢假日"
  },
  Item_116764_Desc = {
    Text = "解鎖後，完成「銘刻的啟程」全部任務可額外獲得以下獎勵"
  },
  Item_116764_Name = {
    Text = "銘刻的啟程"
  },
  Item_116792_Desc = {
    Text = "「來啊，快活啊~」"
  },
  Item_116792_EmojiName = {Text = "引誘"},
  Item_116792_Name = {
    Text = "泰旖絲·引誘"
  },
  Item_116872_Name = {
    Text = "艾瑞卡房樹人"
  },
  Item_116873_Name = {
    Text = "莉莉房樹人"
  },
  Item_116874_Name = {
    Text = "奧爾拉房樹人"
  },
  Item_116875_Name = {
    Text = "我的房樹人"
  },
  Item_116878_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_116878_Name = {
    Text = "你我終將重逢"
  },
  Item_116878_StoryDesc = {
    Text = "你和拉蒙娜從未約定再次相見。\n門扉在眼前緩緩合攏的刹那，你們心中劃定的別離的時限，已是註定的永恆。\n\n所以，當她在時光的罅隙裡，轉瞬即逝的相逢裡輕輕勾起你的小指……\n這已經是預期之外、足夠幸運的重逢。\n「你一點都沒有改變。」她說。\n\n為了這一句話語，為了指尖微弱的溫度……縱然遙隔兩個世界，你仍願傾盡所有，飛躍銀河與她相見。\n明年今日，勾指起誓。"
  },
  Item_117263_Desc = {
    Text = "逸散在不知誰的夢境中的情緒粒子，碰觸時彷彿能聽到誰回望來路時的迷茫低語。\n用於提升守密人在調查事件「樂園」中的共鳴。"
  },
  Item_117843_Desc = {
    Text = "彌薩格定期進行的太陽黑子輻射測量，用於排除喚醒體所受精神干擾。"
  },
  Item_117843_Name = {
    Text = "輻射監測"
  },
  Item_117844_Desc = {
    Text = "彌薩格定期進行的月球距離測量，用於確認黑池內銀芯的穩定性。"
  },
  Item_117844_Name = {
    Text = "月距遙感"
  },
  Item_117845_Desc = {
    Text = "彌薩格定期進行的潮汐水位測量，用於監測深海之內的銀芯豐富度指標變化。"
  },
  Item_118128_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「偏航船」。\n\n深海的使徒虔誠地跪伏於少女的階下，獻上名為忠貞之吻。\n在錯誤的航向上，她已經行進了太遠。"
  },
  Item_118128_StoryDesc = {
    Text = "海的使徒虔誠地跪伏於少女的階下，獻上名為忠貞之吻。\n在錯誤的航向上，她已經行進了太遠。"
  },
  Item_118305_Desc = {
    Text = "深潛經驗達到一定值時，深潛等級提升。可在幻夢深潛中獲得。"
  },
  Item_118305_Name = {
    Text = "深潛經驗"
  },
  Item_119011_Desc = {
    Text = "輪選經驗達到一定值時，輪選等級提升。可在相位對弈輪選模式中獲得。"
  },
  Item_119011_Name = {
    Text = "輪選經驗"
  },
  Item_119012_Desc = {
    Text = "預組經驗達到一定值時，預組等級提升。可在相位對弈預組模式中獲得。"
  },
  Item_119012_Name = {
    Text = "預組經驗"
  },
  Item_119149_Desc = {
    Text = "記載了在混沌空間進行的絕密實驗的神秘古籍。\n可從中選擇1個「星辰篇」中的「混沌」界域中的限定命輪免費獲得。"
  },
  Item_119149_Name = {
    Text = "混沌實驗·星辰篇"
  },
  Item_119150_Desc = {
    Text = "記載了這個宇宙中無數命運縮影的神秘古籍。\n可從中免費獲得1個「星辰篇」中的隨機限定命輪。"
  },
  Item_119151_Desc = {
    Text = "將喚醒設備於精神維度中的錨點定位刪除，僅用精神連結裝置進行原質捕獲，即可引起一刹那未知的共振。\n可從中免費喚醒1個「星辰篇」中的隨機限定喚醒體。"
  },
  Item_119151_Name = {
    Text = "原質捕獲·星辰篇"
  },
  Item_119152_Desc = {
    Text = "於你熟悉的世界中，定向到超維界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「星辰篇」中的「超維」界域限定喚醒體免費喚醒。"
  },
  Item_119152_Name = {
    Text = "超維映射·星辰篇"
  },
  Item_119153_Desc = {
    Text = "記載了書寫於血肉皮膚的密語的神秘古籍。\n可從中選擇1個「星辰篇」中的「血肉」界域中的限定命輪免費獲得。"
  },
  Item_119153_Name = {
    Text = "血肉密語·星辰篇"
  },
  Item_119154_Desc = {
    Text = "記載了深海中亙古流傳的秘聞的神秘古籍。\n可從中選擇1個「星辰篇」中的「深海」界域中的限定命輪免費獲得。"
  },
  Item_119155_Desc = {
    Text = "它的價值配得上閃閃發光的外觀。\n存放流明之芯的補給箱，為執行任務的守密人提供援助。"
  },
  Item_119155_Name = {
    Text = "流明喚醒補給"
  },
  Item_119156_Desc = {
    Text = "記載了來自奇異維度的預言的神秘古籍。\n可從中選擇1個「星辰篇」中的「超維」界域中的限定命輪免費獲得。"
  },
  Item_119156_Name = {
    Text = "超維預言·星辰篇"
  },
  Item_119157_Desc = {
    Text = "於你熟悉的世界中，定向到血肉界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「星辰篇」中的「血肉」界域限定喚醒體免費喚醒。"
  },
  Item_119157_Name = {
    Text = "血肉誕臨·星辰篇"
  },
  Item_119158_Desc = {
    Text = "於你熟悉的世界中，定向到混沌界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「星辰篇」中的「混沌」界域限定喚醒體免費喚醒。"
  },
  Item_119158_Name = {
    Text = "混沌回聲·星辰篇"
  },
  Item_119159_Desc = {
    Text = "於你熟悉的世界中，定向到深海界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「星辰篇」中的「深海」界域限定喚醒體免費喚醒。"
  },
  Item_119432_Desc = {
    Text = "極少數守密人才能擁有的身分標識。\n筆尖是你的刻刀，以墨跡為磚石，在語言的裂隙中重建通天之塔。"
  },
  Item_119432_Name = {
    Text = "巴別塔之章"
  },
  Item_119432_StoryDesc = {
    Text = "本地化志願者頭像框"
  },
  Item_119689_Desc = {
    Text = "獲得幻衣「孽宴狂欲」後解鎖。\n「來吧小樹苗，釋放你的欲望，加入永不停息的狂歡吧！」"
  },
  Item_119690_Desc = {
    Text = "啪答……啪答……\n作為亞蘭最優秀的獵手，我早已習慣了各種惡劣的環境——沙漠、雨林、沼澤，甚至是充滿胃酸的巨獸腹中，都不會讓我產生一絲一毫的動搖。\n但不知為何，當我感受到身上這粘稠的液體時，我還是不適地抖了抖身子，就好像這是人類完全不能接觸的孽物。\n「好孩子……好孩子……」\n我變成了一個嬰兒？現在還不確定，但可以肯定，我的身體發生了某種變化。\n有一雙溫暖的手把我輕輕抱起，沒入身後哺育者的懷抱，同時一股飽滿的欲望纏裹著我，卻如羊水般溫暖令我安心。\n我嘗試了幾次，終於睜開了眼，但眼前令人恐懼的景象讓我不自覺地扭動身體，試圖將整個軀體沒入豐滿的乳房。\n那是觸手扭曲交錯的犄角、將頭部縱向分開的巨口、不斷滴落的綠色粘液，我從未見過這種恐怖的怪物……我本想移開視線，卻發現自己如同著魔一般，只能目不轉睛地盯著眼前的畸形之物。\n它們同樣在目不轉睛地盯著我，我輕易地從眼神中讀出了它們對我肉體的渴望。\n可為什麼……那瘋狂的眼神中，卻帶有如此純粹的期待？\n「乖孩子……別害怕……」\n如母親般溫柔的話語在我耳畔響起，那是溫暖的手掌拂過全身的感覺，這一刻我的心情突然變得平靜，彷彿身後之人真的是我的母親，而我此刻正處於最安全的港灣裡。\n雖然我的理性告訴我這並不可能，但我還是撒嬌似地蹭了蹭她正在幫我梳理毛髮的……等等……梳理毛髮？\n意識到什麼的我嘗試觸摸自己，卻發現眼前的並非是我那雙佈滿傷痕手，而是一隻漆黑的羊蹄。\n啊……原來如此……原來這才是我本來的樣貌，這才是母親賦予我的……\n當我意識到這一點時，血脈最深處所埋藏的一切瞬間浮現在我的眼前，我理解了我的身分、我的使命以及……我那無法被抑制的欲望。\n「吼——————！！」\n我迫不及待的從母親的懷中跳下，發出震耳欲聾的怒吼，衝入了兄弟姐妹之中。\n我要履行我的職責，我要踐行母親的意志。\n\n「吼——————————！！！！！！」\n隨著我的加入，所有兄弟姐妹同時發出興奮的狂吼，這吼聲震撼天地，宣告了宴會的開場。\n我們舔舐，我們糾纏，我們用粗大的觸手深入對方的每一個角落，隨後相互撕咬，任由彼此的血肉相互交融。\n我們向外奔去，無差別地吞噬眼前的所有，我們是狂欲之母降下的不祥子嗣，是這場孽宴上的唯一主角。\n無需壓抑自己的欲望，我們已褪去凡俗的外殼，我們將肆意吞噬，肆意繁衍，肆意釋放傳承自母親的無上欲望。\n這是場獻給母親的宴會，我們要把這世界化為污孽的血肉，獻給至高無上的母親！\n\n泰旖絲站在宴會中央，聆聽世界被吞噬的哀嚎。\n「沒錯，就是這樣。」\n看著已經完全踏入狂歡的子嗣，慈愛的母親露出了最本質的瘋狂。\n「去吧，去吧，無需再用那脆弱之物偽裝，向世界展示你們真實的模樣吧！」\n薄紗隨著舞步在空中飛舞，從中透出那抹若隱若現的蜜色。\n「你們是原初的使徒，你們不需要任何人承認，你們已無需再壓抑自己那不被世俗認可的欲望！」\n這是一支不會停息的舞，這是一場不會停止的孽宴。\n「去將這個世界，全部變成你們的兄弟姐妹吧！」"
  },
  Item_119952_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「重逢心願」。\n\n萬千思念化作流星，奔赴向你們再一次的相逢。"
  },
  Item_119952_Name = {
    Text = "重逢心願"
  },
  Item_119952_StoryDesc = {
    Text = "萬千思念化作流星，奔赴向你們再一次的相逢。"
  },
  Item_120471_Desc = {
    Text = "為您奉上純潔的軀殼。\n隨機掉落少女之蛹密契套裝部件。"
  },
  Item_120472_Desc = {
    Text = "科學是光譜分析，藝術是光合作用。\n隨機掉落光合祭禮密契套裝部件。"
  },
  Item_120472_Name = {
    Text = "光合祭禮"
  },
  Item_120473_Desc = {
    Text = "甜甜的，黏黏的。\n隨機掉落甜蜜蛞蝓密契套裝部件。"
  },
  Item_120490_Desc = {
    Text = "解鎖後，完成「輪回紀行」全部任務可額外獲得以下獎勵"
  },
  Item_120490_Name = {
    Text = "輪迴紀行"
  },
  Item_120491_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「來自霧境」。\n\n那個世界的霧境調查團先鋒「茉夏」，是她。\n這個世界經受銀與血洗禮的「茉夏」，也是她。\n這張帶有「家鄉」氣息的工牌，是這場跨越維度的旅行的永恆見證。"
  },
  Item_120491_Name = {
    Text = "來自霧境"
  },
  Item_120491_StoryDesc = {
    Text = "那個世界的霧境調查團先鋒「茉夏」，是她。\n這個世界經受銀與血洗禮的「茉夏」，也是她。\n這張帶有「家鄉」氣息的工牌，是這場跨越維度的旅行的永恆見證。"
  },
  Item_120492_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_120492_Name = {
    Text = "調查歷程特典·星辰篇Ⅳ"
  },
  Item_120534_Desc = {
    Text = "解鎖後，完成「晨星的指引」全部任務可額外獲得以下獎勵"
  },
  Item_120955_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，在觸碰到它的那一刻，耳畔便會響起悠久的劍鳴。」"
  },
  Item_120955_Name = {
    Text = "典藏郵票：蘿坦"
  },
  Item_120955_StoryDesc = {
    Text = "第30期學期課題"
  },
  Item_120956_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，能從中感受到遠超常人的理性和知識。」"
  },
  Item_120956_Name = {
    Text = "典藏郵票：朵爾"
  },
  Item_120956_StoryDesc = {
    Text = "第26期學期課題"
  },
  Item_120957_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，上面印著你那帥氣、美麗、理性的搭檔。你不計代價地從某人手中搞到了一枚，收藏在了絕對安全的地方。」"
  },
  Item_120957_Name = {
    Text = "典藏郵票：拉蒙娜"
  },
  Item_120957_StoryDesc = {
    Text = "第25期學期課題"
  },
  Item_120958_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，在神秘的校園傳聞中，但凡貼上它寄出的信件，都會不可避免的迎來毀滅。」"
  },
  Item_120958_Name = {
    Text = "典藏郵票：熔燬·朵爾"
  },
  Item_120958_StoryDesc = {
    Text = "第26期學期課題"
  },
  Item_120959_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，等等，這枚郵票是什麼時候被發行的？」"
  },
  Item_120959_Name = {
    Text = "典藏郵票：諾締拉"
  },
  Item_120959_StoryDesc = {
    Text = "第27期學期課題"
  },
  Item_120960_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，上面印著小騎士的英勇身姿，只是帶著就能感受到滿滿的安全感。」"
  },
  Item_120960_Name = {
    Text = "典藏郵票：奧吉爾"
  },
  Item_120960_StoryDesc = {
    Text = "第30期學期課題"
  },
  Item_120961_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，不知採用了什麼技術，每位鑑賞者所描述的畫面上的人物均不相同。」"
  },
  Item_120961_Name = {
    Text = "典藏郵票：「24」"
  },
  Item_120961_StoryDesc = {
    Text = "第28期學期課題"
  },
  Item_120962_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，已經經過嚴格的消毒，絕不會危害持有者的健康……大概？」"
  },
  Item_120962_Name = {
    Text = "典藏郵票：寧菲亞"
  },
  Item_120962_StoryDesc = {
    Text = "第28期學期課題"
  },
  Item_120963_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，據說很多人在高價收集它，以求擁有那位偵探一絲一毫的幸運。」"
  },
  Item_120963_Name = {
    Text = "典藏郵票：萊克"
  },
  Item_120963_StoryDesc = {
    Text = "第27期學期課題"
  },
  Item_120964_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，據說只有在守密人的身邊，才能看到這位極其罕見的維度行者。」"
  },
  Item_120964_Name = {
    Text = "典藏郵票：環行·拉蒙娜"
  },
  Item_120964_StoryDesc = {
    Text = "第25期學期課題"
  },
  Item_120965_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，同時也是某個俱樂部的門票之一，可以跟某位女士兌換一次奇妙的服務。」"
  },
  Item_120965_Name = {
    Text = "典藏郵票：潘狄婭"
  },
  Item_120965_StoryDesc = {
    Text = "第28期學期課題"
  },
  Item_121027_Desc = {
    Text = "解鎖後，完成「金羊狂舞」全部任務可額外獲得以下獎勵"
  },
  Item_121436_Name = {Text = "聖嬰"},
  Item_121771_Desc = {
    Text = "獲得幻衣「鉤吻葬盛」後解鎖。\n「侍奉我，聽從我，愛我。」"
  },
  Item_121771_Name = {
    Text = "旺達·鉤吻葬盛"
  },
  Item_121772_Desc = {
    Text = "在寒武紀，所有人都知道你的姓名，所有人都曾向你發出過警告。\n那是欺世的惡名，張狂的魔鬼，野心與欲望的化身。\n那是以殘暴和荒淫慑住你故土的妖女，寒武紀的金雀花啊，利劍？或毒酒？——你的頌歌將起始於她的葬生。\n「旺達。」\n你的妻子。\n「旺達夫人。」\n鎏金流瀉過女領主如夜的皮膚，她美麗，富有、放蕩，高高在上。\n後來許多古怪庸俗的歌謠在領土與她一同覆滅之前傳唱，關於高潔的騎士悲劇性的犧牲和反抗。\n但沒有人會知道，她也不會知道。\n我們來說一個新的故事吧。\n一個早在你被稱為寒武紀的金雀花之前的故事。\n信仰禁錮了一名騎士的靈魂，他看起來彷彿始終沐浴光明，但卻並非為此而生。\n直到來自湖中之城的妖女，讓所有人見證了如雷霆般的手段，与如蜜釀般綿長的折磨。\n騎士看著棘刺在她的腳下生長，幻想棘刺在背脊生長……棘刺在他的腦海生長。\n他想尽辦法，爬到頂點，他宣稱自己將與這位暴虐的美神結為伴侶，他的反抗需要取得他人的助力。\n因為這或許能讓他更好地，成為旺達喜歡的漂亮東西。\n一場拙劣滑稽的戲碼，一位裝潢華麗的禮物，一次隱秘而不可言說的得償所願。\n你喜歡這個新故事，她的手已揚起，等待一枚貓眼石。\n那裡會有你的心，你的施虐者，你的主人。\n你被極致的顫慄、苦懼與甜蜜，穿刺後再醃漬的靈魂。"
  },
  Item_121772_Name = {
    Text = "鉤吻葬盛"
  },
  Item_122106_Desc = {
    Text = "可以在探索中免費購買一次商品的功能型命輪。"
  },
  Item_122106_StoryDesc = {
    Text = "「終日苦行之人啊，祈盼這份禮物能夠溫暖你的靈魂，願父神的仁愛撫慰你心中的苦痛，為你帶來香甜的美夢。」\n銀霜夜將盡，燭火低垂。久違地擱置了沉重的石板，薩爾瓦多脫下莊重肅穆的長袍，換上了一身暖和的紅絨裝扮。為了明日的冬渡節，他特意去到達芙黛爾的小店，為彌撒格的學生們準備了驚喜。\n「這是最後一份禮物了……」\n薩爾瓦多靜坐在校園角落的舊椅上，因疲憊而無意識地墜入了夢境。\n那是一個香甜的美夢。腳邊的禮盒不知為何悄然打開——四枚薑餅人倏然躍出，糖霜點就的眼眸灼灼生輝，肉桂與丁香的氣息在冷冽空氣裡旋舞成圈。\n香氣喚醒了塵封的記憶，他彷彿回到了幼年時的教堂回廊，融化的太妃糖在舌尖傳遞出甜蜜的信號。那些被苦痛與瘟疫侵染的祝福，正隨這甜膩的圓舞曲悄然復甦。\n……\n與此同時，四個偷偷摸摸的的身影悄悄接近了陷入睡夢中的薩爾瓦多。\n「主人……主人會把我們當成是壞孩子嗎……」\n「呼呼——奧瑞塔太好奇啦！快打開呀~一個，兩個……哇，好多薑餅人呀！」\n「你、你……把名字說出來了，萬一……他們會討厭我們的……！」\n「嘿嘿，我們可沒有想偷拿哦！都是布朗幹的啦！」\n薩爾瓦多聽見小薑餅人們嘰嘰喳喳地交談著，感受到一個薑餅人躍上膝頭，肉桂的呼吸拂過他佈滿皺紋的手背。\n不，不是夢中的薑餅人，而是現實中頑皮的孩子們。薩爾瓦多能夠想像到孩子們偷偷打開禮物盒時，臉上洋溢著的幸福笑容。為了這瞬間的美好、幸福與安寧，他甘願承擔一切苦痛。\n「哦……我的鬍子，這是在拿鬍子跟頭髮打結嗎？」\n薩爾瓦多裝作依舊熟睡的樣子，讓孩子們繼續這快樂的「秘密行動」。"
  },
  Item_122107_Desc = {
    Text = "進行倒計時後獲得增益的功能型命輪。"
  },
  Item_122107_Name = {
    Text = "倒數時刻"
  },
  Item_122107_StoryDesc = {
    Text = "新的一年，你決定舉辦一場前所未有的儀式，以最莊重的方式，迎接時間的更迭。\n為此，你籌備良久。點燃蠟燭，讓溫暖的光暈照亮冬夜的校園；在訓練場中央搭起高臺，鋪上綴滿花紋的深紅絨毯。你甚至親手裁出無數條金箔與銀紗纏繞的彩帶，只願這倒數的時刻超越告別的悵然，化作歲末與新年相擁時永不褪色的印記。\n可是……還差些什麼。\n你走進舊倉庫深處，拂去層層塵埃，終於尋出那座古董時鐘。它的外殼斑駁，指針早已在時光的侵蝕下斷裂、脫落，顯然不能使用了。\n就在一籌莫展之際，泰旖絲出現了，身後悄然立著一座嶄新的時鐘。\n那座時鐘無比熟悉。她依舊輕佻地笑著，眼底卻藏著某種溫柔的篤定。\n「怎麼樣，這座時鐘，配上我的舞蹈，一定是最盛大的儀式。」\n「這……不會是塔薇的時鐘吧？」\n「哎呀，您也知道她孤零零地待在池水里，太沉悶了。」\n「這樣讓她加入我們的儀式，感受我的愛意，或許能讓她有點興致呢～」\n午夜悄然降臨，泰旖絲立在巨大的時鐘前，像被時間親手包裝的贈禮。\n彩帶如未燼的煙花纏繞她的身軀，在流轉的燈光下漾出金紅與銀藍的波紋。腰際那只飽滿的蝴蝶結，恰是新年親手繫上的最後一個繩釦——她就是歲末最盛大的獻禮，裹著歡愉的綢緞，等待被時間拆封。\n她的手臂緩緩升起，指尖溯著光影遊走，最終指向身後那枚懸垂的時鐘。十二個數字在錶盤上連成光暈，在她的指尖躍動。\n彌撒格的眾人仰望著泰旖絲縱情的舞蹈，彷彿被歡愉的氣氛感染，開始隨著她的韻律一同蕩漾。\n而當鐘聲落下，她指尖輕點，觸向永恆的起始。那被捆縛的禮物張開雙臂，將儲存在歲末的所有歡慶化作漫天紛揚的祝福，灑向人間。"
  },
  Item_122263_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。"
  },
  Item_122263_Name = {
    Text = "迷霧之視"
  },
  Item_122264_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。"
  },
  Item_122264_Name = {
    Text = "迷霧之源"
  },
  Item_122265_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。"
  },
  Item_122265_Name = {
    Text = "迷霧之夢"
  },
  Item_122338_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122338_Name = {
    Text = "迷霧之源"
  },
  Item_122339_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122339_Name = {
    Text = "迷霧之源"
  },
  Item_122340_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122340_Name = {
    Text = "迷霧之夢"
  },
  Item_122341_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122341_Name = {
    Text = "迷霧之夢"
  },
  Item_122342_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122342_Name = {
    Text = "迷霧之源"
  },
  Item_122343_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122343_Name = {
    Text = "迷霧之視"
  },
  Item_122344_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122344_Name = {
    Text = "迷霧之視"
  },
  Item_122345_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122345_Name = {
    Text = "迷霧之源"
  },
  Item_122346_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122346_Name = {
    Text = "迷霧之源"
  },
  Item_122347_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122347_Name = {
    Text = "迷霧之視"
  },
  Item_122348_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122348_Name = {
    Text = "迷霧之源"
  },
  Item_122349_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122349_Name = {
    Text = "迷霧之夢"
  },
  Item_122350_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122350_Name = {
    Text = "迷霧之夢"
  },
  Item_122351_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122351_Name = {
    Text = "迷霧之視"
  },
  Item_122352_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122352_Name = {
    Text = "迷霧之視"
  },
  Item_122353_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122353_Name = {
    Text = "迷霧之源"
  },
  Item_122354_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122354_Name = {
    Text = "迷霧之源"
  },
  Item_122355_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122355_Name = {
    Text = "迷霧之源"
  },
  Item_122356_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122356_Name = {
    Text = "迷霧之視"
  },
  Item_122357_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122357_Name = {
    Text = "迷霧之夢"
  },
  Item_122358_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122358_Name = {
    Text = "迷霧之視"
  },
  Item_122359_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122359_Name = {
    Text = "迷霧之夢"
  },
  Item_122360_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122360_Name = {
    Text = "迷霧之夢"
  },
  Item_122361_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122361_Name = {
    Text = "迷霧之源"
  },
  Item_122362_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122362_Name = {
    Text = "迷霧之夢"
  },
  Item_122363_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122363_Name = {
    Text = "迷霧之視"
  },
  Item_122364_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122364_Name = {
    Text = "迷霧之源"
  },
  Item_122365_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122365_Name = {
    Text = "迷霧之視"
  },
  Item_122366_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122366_Name = {
    Text = "迷霧之夢"
  },
  Item_122367_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122367_Name = {
    Text = "迷霧之視"
  },
  Item_122368_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122368_Name = {
    Text = "迷霧之夢"
  },
  Item_122369_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122369_Name = {
    Text = "迷霧之源"
  },
  Item_122370_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122370_Name = {
    Text = "迷霧之視"
  },
  Item_122371_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122371_Name = {
    Text = "迷霧之視"
  },
  Item_122372_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122372_Name = {
    Text = "迷霧之夢"
  },
  Item_122373_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122373_Name = {
    Text = "迷霧之視"
  },
  Item_122374_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122374_Name = {
    Text = "迷霧之視"
  },
  Item_122375_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122375_Name = {
    Text = "迷霧之夢"
  },
  Item_122376_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122376_Name = {
    Text = "迷霧之夢"
  },
  Item_122377_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122377_Name = {
    Text = "迷霧之視"
  },
  Item_122378_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122378_Name = {
    Text = "迷霧之源"
  },
  Item_122379_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122379_Name = {
    Text = "迷霧之夢"
  },
  Item_122380_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122380_Name = {
    Text = "迷霧之視"
  },
  Item_122381_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122381_Name = {
    Text = "迷霧之源"
  },
  Item_122382_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122382_Name = {
    Text = "迷霧之夢"
  },
  Item_122383_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122383_Name = {
    Text = "迷霧之視"
  },
  Item_122384_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122384_Name = {
    Text = "迷霧之視"
  },
  Item_122385_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122385_Name = {
    Text = "迷霧之夢"
  },
  Item_122386_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122386_Name = {
    Text = "迷霧之源"
  },
  Item_122387_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122387_Name = {
    Text = "迷霧之夢"
  },
  Item_122388_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122388_Name = {
    Text = "迷霧之源"
  },
  Item_122389_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122389_Name = {
    Text = "迷霧之源"
  },
  Item_122390_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122390_Name = {
    Text = "迷霧之視"
  },
  Item_122391_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122391_Name = {
    Text = "迷霧之夢"
  },
  Item_122392_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122392_Name = {
    Text = "迷霧之源"
  },
  Item_122393_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122393_Name = {
    Text = "迷霧之視"
  },
  Item_122394_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122394_Name = {
    Text = "迷霧之源"
  },
  Item_122395_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122395_Name = {
    Text = "迷霧之視"
  },
  Item_122396_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122396_Name = {
    Text = "迷霧之夢"
  },
  Item_122397_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122397_Name = {
    Text = "迷霧之源"
  },
  Item_122398_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122398_Name = {
    Text = "迷霧之夢"
  },
  Item_122399_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122399_Name = {
    Text = "迷霧之夢"
  },
  Item_122400_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122400_Name = {
    Text = "迷霧之源"
  },
  Item_122401_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122401_Name = {
    Text = "迷霧之夢"
  },
  Item_122402_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122402_Name = {
    Text = "迷霧之夢"
  },
  Item_122403_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122403_Name = {
    Text = "迷霧之源"
  },
  Item_122404_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122404_Name = {
    Text = "迷霧之視"
  },
  Item_122405_Desc = {
    Text = "「迷霧」中夢幻的低語，不過對於茉夏來說，它們更適合待在小巧玲瓏的瓶子裡，方便隨時取用。\n\n至少掉落{s1}個"
  },
  Item_122405_Name = {
    Text = "迷霧之夢"
  },
  Item_122406_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122406_Name = {
    Text = "迷霧之源"
  },
  Item_122407_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122407_Name = {
    Text = "迷霧之視"
  },
  Item_122408_Desc = {
    Text = "「迷霧」中接近本源的物質，茉夏為它們準備了一個巨大的容器，試圖看看能否培養它們長大。\n\n至少掉落{s1}個"
  },
  Item_122408_Name = {
    Text = "迷霧之源"
  },
  Item_122409_Desc = {
    Text = "「迷霧」外圍散溢出的物質，據說茉夏正在收集它們，用作提供給迷霧之源的養分。\n\n至少掉落{s1}個"
  },
  Item_122409_Name = {
    Text = "迷霧之視"
  },
  Item_122410_Desc = {
    Text = "在活動「霧境的燔禮」中完成成就獲得。\n「我叫茉夏，這次可要好好記住喲。」"
  },
  Item_122410_Name = {
    Text = "以銀鑰之名：茉夏"
  },
  Item_122410_StoryDesc = {
    Text = "茉夏玩法活動"
  },
  Item_123321_Desc = {
    Text = "解鎖後，完成「銀霜紀行」全部任務可額外獲得以下獎勵"
  },
  Item_123321_Name = {
    Text = "銀霜紀行"
  },
  Item_123478_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「純全無罪的蒼白使者啊，願父神庇佑你將行之路。」"
  },
  Item_123478_Name = {
    Text = "永不褪色的昨天：薩爾瓦多"
  },
  Item_123478_StoryDesc = {
    Text = "第28期學期課題"
  },
  Item_123481_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「守密人，昨天我送你的圍巾……喜歡麼？」"
  },
  Item_123481_Name = {
    Text = "永不褪色的昨天：艾繼絲"
  },
  Item_123481_StoryDesc = {
    Text = "第28期學期課題"
  },
  Item_123482_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「殺！殺！殺！！哈哈哈！鱒魚鮮血的香氣！」"
  },
  Item_123482_Name = {
    Text = "永不褪色的昨天：尤烏哈希"
  },
  Item_123482_StoryDesc = {
    Text = "第27期學期課題"
  },
  Item_123483_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「我會用這曾束縛我的鐵鏈，撕碎所有妄圖給我帶上枷鎖之人！」"
  },
  Item_123483_Name = {
    Text = "永不褪色的昨天：血鏈·希洛"
  },
  Item_123483_StoryDesc = {
    Text = "第26期學期課題"
  },
  Item_123484_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「玫瑰盛開的光景還是如此賞心悅目，來共飲一杯吧，我的朋友。」"
  },
  Item_123484_Name = {
    Text = "永不褪色的昨天：索蕾爾"
  },
  Item_123484_StoryDesc = {
    Text = "第27期學期課題"
  },
  Item_123485_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「今天孩子們會帶回來什麼呢？」"
  },
  Item_123485_StoryDesc = {
    Text = "第27期學期課題"
  },
  Item_123486_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「啊……請賜予我更多的疼痛吧~」"
  },
  Item_123486_Name = {
    Text = "永不褪色的昨天：雷婭"
  },
  Item_123486_StoryDesc = {
    Text = "第29期學期課題"
  },
  Item_123487_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「夜深了，小樹苗。來讓我們繼續……昨日未盡興之事吧~」"
  },
  Item_123487_Name = {
    Text = "永不褪色的昨天：泰旖絲"
  },
  Item_123487_StoryDesc = {
    Text = "第28期學期課題"
  },
  Item_123552_Desc = {
    Text = "「好漂亮的雪花糖啊……哎？誰說我想要！不過不收下你會失望的吧……多謝了。」"
  },
  Item_123552_Name = {
    Text = "薑餅派對·凱刻斯"
  },
  Item_123553_Desc = {
    Text = "「銀霜夜快樂，守密人。喏，這是禮物。」"
  },
  Item_123553_EmojiName = {
    Text = "給你禮物"
  },
  Item_123553_Name = {
    Text = "波呂克斯·給你禮物"
  },
  Item_123554_Desc = {
    Text = "「哎呀哎呀，猜猜魔法大師丟來的盒子裡，是禮物還是炸彈？」"
  },
  Item_123554_Name = {
    Text = "卡茜亞·扔"
  },
  Item_123555_Desc = {
    Text = "「能否請您與我在森林中駐足一小時？我想……再感受一次糖果屋的氣息。」"
  },
  Item_123555_Name = {
    Text = "薑餅派對·奧爾拉"
  },
  Item_123556_Desc = {
    Text = "「我會努力照亮大家的銀霜夜。」"
  },
  Item_123556_EmojiName = {Text = "發光"},
  Item_123556_Name = {
    Text = "法洛思·發光"
  },
  Item_123557_Desc = {
    Text = "「今夜，我們將饌飲薑餅和楓糖，來共慶這偉大派對！」"
  },
  Item_123557_Name = {
    Text = "薑餅派對·杜勒賽因"
  },
  Item_123558_Desc = {
    Text = "「冬渡節快樂，恩人。啊……帽子壓到羽毛了」"
  },
  Item_123558_EmojiName = {
    Text = "冬渡節快樂"
  },
  Item_123558_Name = {
    Text = "卡斯托爾·冬渡節快樂"
  },
  Item_123559_Desc = {
    Text = "不知名的存在在你的信箱裡留下了這封請柬——以及一些姜香撲鼻的碎餅乾渣。\n使用後可選擇一個尚未獲得的「薑餅派對」系列頭像。"
  },
  Item_123559_Name = {
    Text = "薑餅派對的請柬"
  },
  Item_123560_Desc = {
    Text = "傳說在銀霜夜的晚上將襪子掛在床頭，冬渡節清晨就能收到神秘禮物。切記，一定要掛洗過的襪子。\n使用後可選擇一個尚未獲得的「冬渡彌薩格」系列對戰表情。"
  },
  Item_123560_Name = {
    Text = "冬渡節的禮券"
  },
  Item_123561_Desc = {
    Text = "「幹什麼，你怎麼敢用這種不敬的表情看著本神母？！」"
  },
  Item_123561_EmojiName = {Text = "襪子"},
  Item_123561_Name = {
    Text = "誕妄·墨菲·襪子"
  },
  Item_123638_Desc = {
    Text = "孩子們在銀霜夜前夕準備的祈願箱，上面貼有寫著想要的禮物的字條。\n“我已經當了一年好孩子啦，這下冬渡使者總該給我禮物了吧！”"
  },
  Item_123638_Name = {
    Text = "銀霜祈願箱"
  },
  Item_123639_Desc = {
    Text = "只在冬渡節清晨出現的特殊禮物盒，被開啟後會迅速消失，因此鮮有人知曉這個秘密。\n“噓，這是好孩子跟冬渡使者之間的秘密哦。”"
  },
  Item_123639_Name = {
    Text = "冬渡禮物盒"
  },
  Item_123757_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「謝，謝謝您……啊！請不要靠近……會，會傷到您的……」"
  },
  Item_123757_StoryDesc = {
    Text = "第29期學期課題"
  },
  Item_124899_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能:「羅網轉輪」。\n\n紡織，丈量，以及裁斷。\n命運的神明無悲無喜，命運的紡輪亘古不息。"
  },
  Item_124899_Name = {
    Text = "羅網轉輪"
  },
  Item_124899_StoryDesc = {
    Text = "紡織，丈量，以及裁斷。\n命運的神明無悲無喜，命運的紡輪亙古不息。"
  },
  Item_125136_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_125136_Name = {
    Text = "玉蘭之餌"
  },
  Item_125136_StoryDesc = {
    Text = "那是我與父親移居海城的第二年、伊芙蓮在信中的哭訴使我心煩意亂、我已決意同她分別。這是由絲綢與烏木裝潢的富饒之地、所有食腐者都嗅到了它沉睡時的混亂、紙鈔的面值能換來等重的黃金、掌握了那些航線、就能以極小的成本撬動千萬倍的財富。\n然而伊芙蓮、也許是源於她晦澀難追的怪異血統導致的神經質、這個女人堅信所謂先祖的傳訊、東方有祂們的旁支所信奉的邪異神明、如同深海中的某種魚類、會懸垂下招搖美味的餌、將獵物引入一場難以察覺的緩慢進食。\n她錯了、海城沒有半絲來自海的鹹味。\n只有層層疊疊、馥郁到令人迷醉、又心生恐懼的白玉蘭。\n令我和父親同時陷落的白玉蘭。\n當我看到她的時候、那个名為「徐」的女人的身影出現在我視線中的第一秒、我就永遠不再可能從這片古老的陸地脫身了。\n她令人想要靠近、她令人想要占有、她令人想要@3\n她令人令人令人令人令人想要想要想要想要想要\n\n切碎割開砍碎永遠永遠永遠永遠永遠……@2@3@2！！\n啊、我為什麼來到這裡？我要帶走什麼？我是……誰？\n不再重要了、她邀請了我、我坐在那座大宅的桌前。\n早已與我一樣瘋狂的父親、臉上掛著乖順的笑、琳瑯滿目的配菜擺滿餐桌、顯得金屬帶蓋餐盤格格不入。\n\n徐逆著光線坐在夕陽中、光暈為她鑲上了一層絨絨的金邊、慢慢地、那把黑扇放下了。\n像伊芙蓮、像我幼時的玩伴、像朦朧間的艷遇……像我的母親。\n那是一張如同廟宇裡鎏金神像般端方美麗的臉。\n我沒有聽見吮吸聲、也沒有嗅到父親身上傳來的腥味、只是痴迷地注視著那張臉、以及那張臉的主人伸出一隻素白的手、揭開餐盤、撿拾出合適的肉、她用兩根細木棍將它鉗起、抬高。\n她喚我、烘烤過後的動物油脂滴在我的嘴角。\n「小先生、你該吃些東西。」\n我溫順而木訥地張開嘴。\n玉蘭花已經開了、它在簌簌地向我懸垂。\n——「無名者手記」"
  },
  Item_125137_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125138_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125139_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125140_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125141_Desc = {
    Text = "在活動「海城舊聞」中完成成就獲得。\n「歡迎、歡迎、東方人一直都是最好客的。」"
  },
  Item_125141_Name = {
    Text = "以銀鑰之名：徐"
  },
  Item_125141_StoryDesc = {
    Text = "徐玩法活動"
  },
  Item_125142_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125143_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125144_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125145_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125146_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125147_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125148_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125149_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125150_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125151_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125152_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125153_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125154_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125155_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125156_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125157_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125158_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125159_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125160_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125161_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125162_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125163_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125164_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125165_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125166_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125167_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125168_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125169_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125170_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125171_Desc = {
    Text = "獲得喚醒體「徐」後解鎖"
  },
  Item_125172_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125173_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。"
  },
  Item_125174_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125175_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125176_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125177_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125178_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125179_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125180_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125181_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125182_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125184_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125185_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125186_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125187_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得徐時轉換獲得，用於啟動徐的啟靈。"
  },
  Item_125187_Name = {
    Text = "殘片·徐"
  },
  Item_125187_StoryDesc = {
    Text = "重複獲得徐時轉換獲得，用於啟動徐的啟靈。"
  },
  Item_125188_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125189_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125190_Desc = {
    Text = "紀錄此鑰令後、可在編隊時選擇鑰令技能：「深宅往事」。\n\n深宅裡埋藏了太多秘密、關於權、關於痴、關於欲。\n關於邪神向塵世投來一瞥、飽含「愉悅」與「扭曲」的愛意。"
  },
  Item_125190_StoryDesc = {
    Text = "深宅裡埋藏了太多秘密，關於權，關於癡，關於欲。\n關於邪神向塵世投來一瞥，飽含「愉悅」與「扭曲」的愛意。"
  },
  Item_125191_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125192_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125193_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125194_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125195_Desc = {
    Text = "能夠增幅持有者施加的中毒與觸發中毒效果、提高每回合的胚胎融合、並在觸發共鳴效果時使其他喚醒體獲得大量狂氣。"
  },
  Item_125195_StoryDesc = {
    Text = "「你後悔了嗎？」\n從琳瑯的琉璃盞中蘇生的古老神明嗅聞著她、虛無縹緲地繚繞在她的肩頭、將窗推開、送來伴隨淺淡香氣的夜風。\n「我一蹙眉、連綿城牆上便會燃起狼煙。我一展顏、四面的流水就會載來奇珍和異獸、蜜釀和珍饈。我是整個王朝最珍貴的寶物、我為什麼要後悔？」\n她因為微醺而面色泛紅、咯咯笑著、埋在絲綢和皮毛堆起的高床軟枕中昏昏欲睡。\n……\n「你後悔了嗎？」\n附生在一縷線香上的古老神明和他對談、若有似無的煙氣流瀉下樓閣、勾勒出已舒展開萼片的花蕾。\n「他們鬥得焦頭爛額、我只用坐享其成、爬得越高摔得越狠。哪像我、應有盡有、誰後悔都輪不到我啊。」\n他嬉皮笑臉地又滿上一壺酒、信手順來軟枝、逗籠裡叫聲正歡的蟲豸。\n……\n「你後悔了嗎？」\n從井中爬出的古老神明在她耳邊竊笑、繚繞的霧拂過她的頭髮、將一朵飽滿的白玉蘭從枝頭晃落。\n「我有愛、有牽絆、有日落歸家時的熱粥、也有歡聚相慶時的美酒、我怎麼會後悔呢、我當然不後悔呀。」\n她拈起花貼在鬓角、暖黃燭影隨著她的裙沿搖曳、她的目光殷切地黏在窗邊、望向她等待的歸人。\n……\n「你後悔了嗎？」\n狼狽逃亡的裙釵沾滿宮門前污穢的泥點、昨日殷勤獻禮的侍衛彷彿聽不見她的哀哭求告、兩道冰冷的劍戟交錯落下、封鎖了她僅存的生路。\n霧氣悠悠地嘆息、然後一朵紅梅花綻開在雪地裡、又由下一場雪徹底掩埋。\n……\n「你後悔了嗎？」\n從檀木箱傾瀉出的南海珠璣撞碎在青磚上、琳瑯擲地的脆響竟比往日奏響的絲管更加悅耳。\n他最珍愛的、日日懸於案前鑑賞的字畫滾落堂前、妙手絕筆的墨痕山水被刀尖挑破、恰如他視而不見的戰火荼毒的社稷江山。\n霧氣嘲弄地繚繞、然後一把火起、那雕樑與畫棠都湮滅成前朝的餘燼。\n……\n「你後悔了嗎？」\n她念在舌尖的名字的主人再也沒有回來、遠方河邊枯骨、枕上美人。\n他做了天子門生公主賢婿？他流連花叢十年不返？他葬身流民腹中作了災後餘糧？\n霧氣曖昧地低吟、卻不曾給予她苦苦追問的答案。\n\n王朝鼎盛時最珍貴的寶物、會成為王朝傾覆時最珍貴的陪葬。\n家族繁榮時最悠閒的寵兒、會成為家族敗落時最理想的棄子。\n而最後一個故事、世間實在是太多太多了。"
  },
  Item_125196_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125197_Desc = {
    Text = "男人們爭相送上奇珍異寶，卻紛紛被要求去每日買來最濃稠甜蜜的那鍋梨膏糖。\n她不會讓它腐蝕那位小小姐的牙齒，就像邪神總愛應允壞願望。\n\n至少掉落{s1}個"
  },
  Item_125875_Desc = {
    Text = "逸散在命運劇院的情緒粒子，觸碰時彷彿能聽到命運絲線轉動的聲音。\n用於提升守密人在調查事件「織命劇場」中的共鳴。"
  },
  Item_125875_Name = {
    Text = "依從之心"
  },
  Item_126147_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126147_Name = {
    Text = "絲絨座票根"
  },
  Item_126148_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126148_Name = {
    Text = "絲絨座票根"
  },
  Item_126149_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126149_Name = {
    Text = "絲絨座票根"
  },
  Item_126150_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126150_Name = {
    Text = "絲絨座票根"
  },
  Item_126151_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126151_Name = {
    Text = "絲絨座票根"
  },
  Item_126153_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126153_Name = {
    Text = "絲絨座票根"
  },
  Item_126154_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126154_Name = {
    Text = "絲絨座票根"
  },
  Item_126157_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126157_Name = {
    Text = "絲絨座票根"
  },
  Item_126158_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126158_Name = {
    Text = "絲絨座票根"
  },
  Item_126159_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126159_Name = {
    Text = "絲絨座票根"
  },
  Item_126160_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126160_Name = {
    Text = "絲絨座票根"
  },
  Item_126161_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126161_Name = {
    Text = "絲絨座票根"
  },
  Item_126163_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126163_Name = {
    Text = "絲絨座票根"
  },
  Item_126170_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126170_Name = {
    Text = "絲絨座票根"
  },
  Item_126171_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126171_Name = {
    Text = "絲絨座票根"
  },
  Item_126172_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。"
  },
  Item_126172_Name = {
    Text = "絲絨座票根"
  },
  Item_126177_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126177_Name = {
    Text = "絲絨座票根"
  },
  Item_126178_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126178_Name = {
    Text = "絲絨座票根"
  },
  Item_126179_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126179_Name = {
    Text = "絲絨座票根"
  },
  Item_126180_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126180_Name = {
    Text = "絲絨座票根"
  },
  Item_126183_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126183_Name = {
    Text = "絲絨座票根"
  },
  Item_126184_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126184_Name = {
    Text = "絲絨座票根"
  },
  Item_126187_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126187_Name = {
    Text = "絲絨座票根"
  },
  Item_126188_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126188_Name = {
    Text = "絲絨座票根"
  },
  Item_126189_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126189_Name = {
    Text = "絲絨座票根"
  },
  Item_126190_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126190_Name = {
    Text = "絲絨座票根"
  },
  Item_126191_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126191_Name = {
    Text = "絲絨座票根"
  },
  Item_126192_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126192_Name = {
    Text = "絲絨座票根"
  },
  Item_126193_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126193_Name = {
    Text = "絲絨座票根"
  },
  Item_126196_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126196_Name = {
    Text = "絲絨座票根"
  },
  Item_126199_Desc = {
    Text = "一場偉大故事燃燒後留下的餘燼。\n\n至少掉落{s1}個"
  },
  Item_126199_Name = {
    Text = "絲絨座票根"
  },
  Item_126361_Desc = {
    Text = "解鎖後，完成「命縷紀行」全部任務可額外獲得以下獎勵"
  },
  Item_126361_Name = {
    Text = "命縷紀行"
  },
  Item_126362_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_126362_Name = {
    Text = "調查歷程特典·星辰篇Ⅴ"
  },
  Item_126491_Desc = {
    Text = "在「古國雜俎」中可獲得。\n「無需再為瑣事煩憂。\n所有的旖念與情熱，將永恆地牽繫於那扇下不可說的形貌。」"
  },
  Item_126491_StoryDesc = {
    Text = "V2.4.2版本預購活動"
  },
  Item_126503_Desc = {
    Text = "購買後，可按時領取所有獎勵"
  },
  Item_126503_Name = {
    Text = "古國雜俎"
  },
  Item_127019_Name = {
    Text = "典藏郵票：卡斯托爾"
  },
  Item_127020_Desc = {
    Text = "「接下來、要一起度過愉快的時間嗎～」"
  },
  Item_127020_Name = {
    Text = "泰旖絲·魅惑"
  },
  Item_127020_StoryDesc = {
    Text = "第37期學期課題"
  },
  Item_127021_Desc = {
    Text = "「為了搭檔！忠誠！」"
  },
  Item_127021_EmojiName = {Text = "忠誠"},
  Item_127021_Name = {
    Text = "拉蒙娜·忠誠"
  },
  Item_127021_StoryDesc = {
    Text = "第30期相位對弈"
  },
  Item_127022_Desc = {
    Text = "「偶爾有些失誤也情有可原嘛、嘿嘿~」"
  },
  Item_127022_EmojiName = {Text = "失誤"},
  Item_127022_Name = {
    Text = "珈倫·失誤"
  },
  Item_127022_StoryDesc = {
    Text = "第33期學期課題"
  },
  Item_127023_Desc = {
    Text = "「開門！檢查違禁品！」"
  },
  Item_127023_EmojiName = {
    Text = "突擊檢查"
  },
  Item_127023_Name = {
    Text = "朵爾·突擊檢查"
  },
  Item_127024_Desc = {
    Text = "「嗚嗚……好嚇人……」"
  },
  Item_127025_Desc = {
    Text = "「真正的戰士不會退縮……但這也……太多了吧……」"
  },
  Item_127025_Name = {
    Text = "尤烏哈希·燃尽"
  },
  Item_127026_Desc = {
    Text = "「知識……好沉……」"
  },
  Item_127026_Name = {
    Text = "波呂克斯·累趴"
  },
  Item_127027_Desc = {
    Text = "「意料之內的大·成·功！」"
  },
  Item_127027_Name = {
    Text = "萊克·大成功"
  },
  Item_127027_StoryDesc = {
    Text = "第35期學期課題"
  },
  Item_127028_Name = {
    Text = "典藏郵票：墨菲"
  },
  Item_127029_Desc = {
    Text = "「堅持鍛鍊才能變強！」"
  },
  Item_127029_EmojiName = {Text = "鍛鍊"},
  Item_127029_Name = {
    Text = "戈利亞·鍛鍊"
  },
  Item_127029_StoryDesc = {
    Text = "第33期學期課題"
  },
  Item_127030_Name = {
    Text = "典藏郵票：圖魯"
  },
  Item_127031_Name = {
    Text = "典藏郵票：凱蒂古拉"
  },
  Item_127032_Name = {
    Text = "典藏郵票：波呂克斯"
  },
  Item_127033_Desc = {
    Text = "「啊啊啊！我不要看這些啊！」"
  },
  Item_127033_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_127034_Name = {
    Text = "典藏郵票：克萊門汀"
  },
  Item_127035_Desc = {
    Text = "「你說空白？不！這是新潮藝術！」"
  },
  Item_127035_EmojiName = {
    Text = "新潮藝術"
  },
  Item_127035_Name = {
    Text = "皮克曼·新潮藝術"
  },
  Item_127036_Desc = {
    Text = "「作為貢品來講、還不錯。」"
  },
  Item_127036_Name = {
    Text = "誕妄·墨菲·下午茶"
  },
  Item_127037_Desc = {
    Text = "「線索都藏在哪呢……」"
  },
  Item_127037_EmojiName = {Text = "偵查"},
  Item_127037_Name = {
    Text = "萊克·偵查"
  },
  Item_127037_StoryDesc = {
    Text = "第31期相位對弈"
  },
  Item_127038_Desc = {
    Text = "「悄悄的、悄悄的……」"
  },
  Item_127038_EmojiName = {Text = "潛行"},
  Item_127038_Name = {
    Text = "詹金·潛行"
  },
  Item_127038_StoryDesc = {
    Text = "第34期學期課題"
  },
  Item_127039_Desc = {
    Text = "「這東西你是怎麼帶進來的？」"
  },
  Item_127039_EmojiName = {
    Text = "違禁品檢查"
  },
  Item_127039_Name = {
    Text = "朵爾·違禁品檢查"
  },
  Item_127039_StoryDesc = {
    Text = "第31期相位對弈"
  },
  Item_127040_Desc = {
    Text = "「再來……再來一杯！」"
  },
  Item_127040_EmojiName = {
    Text = "再來一杯"
  },
  Item_127040_Name = {
    Text = "德克斯特·再來一杯"
  },
  Item_127040_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_127041_Desc = {
    Text = "「主人……不要我了麼……」"
  },
  Item_127041_EmojiName = {Text = "撒嬌"},
  Item_127041_Name = {
    Text = "莉莉·撒嬌"
  },
  Item_127041_StoryDesc = {
    Text = "第29期相位對弈"
  },
  Item_127043_Desc = {
    Text = "「這朵玫瑰贈與您、能否邀請您與我共舞呢？」"
  },
  Item_127043_EmojiName = {
    Text = "舞會邀請"
  },
  Item_127043_Name = {
    Text = "「N」·舞會邀請"
  },
  Item_127043_StoryDesc = {
    Text = "第29期相位對弈"
  },
  Item_127044_Desc = {
    Text = "「零件去哪了？我記得就在這裡啊？」"
  },
  Item_127044_EmojiName = {
    Text = "尋找零件"
  },
  Item_127044_Name = {
    Text = "諾締拉·尋找零件"
  },
  Item_127044_StoryDesc = {
    Text = "第33期學期課題"
  },
  Item_127045_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，不過千萬不要因為郵票上美麗的蛋糕去嘗試珈倫的食物，千萬不要。」"
  },
  Item_127045_Name = {
    Text = "典藏郵票：珈倫"
  },
  Item_127045_StoryDesc = {
    Text = "第29期學期課題"
  },
  Item_127046_Desc = {
    Text = "「事已至此、先吃麵吧」"
  },
  Item_127046_EmojiName = {Text = "吃麵"},
  Item_127046_Name = {
    Text = "詹金・吃麵"
  },
  Item_127046_StoryDesc = {
    Text = "第29期相位對弈"
  },
  Item_127047_EmojiName = {Text = "祈禱"},
  Item_127047_Name = {
    Text = "彌利亞姆·祈禱"
  },
  Item_127047_StoryDesc = {
    Text = "第37期學期課題"
  },
  Item_127048_Desc = {
    Text = "「誕辰已至、快快奉上精品屍體奶油蛋糕！」"
  },
  Item_127048_EmojiName = {Text = "開餐"},
  Item_127048_Name = {
    Text = "杜勒賽因·開餐"
  },
  Item_127049_Desc = {
    Text = "「原來是這種原理、世界真是奇妙……」"
  },
  Item_127049_EmojiName = {Text = "讀書"},
  Item_127049_Name = {
    Text = "卡斯托爾·讀書"
  },
  Item_127052_Desc = {
    Text = "「嘿嘿、打不到我~」"
  },
  Item_127052_EmojiName = {Text = "閃避"},
  Item_127052_Name = {
    Text = "奧瑞塔·閃避"
  },
  Item_127052_StoryDesc = {
    Text = "第34期學期課題"
  },
  Item_127053_Desc = {
    Text = "「奧瑞塔、出發！」"
  },
  Item_127053_EmojiName = {Text = "出發"},
  Item_127053_Name = {
    Text = "奧瑞塔·出發"
  },
  Item_127053_StoryDesc = {
    Text = "第30期相位對弈"
  },
  Item_127054_Desc = {
    Text = "「真是條聽話的乖寶寶。」"
  },
  Item_127054_EmojiName = {
    Text = "動物馴養"
  },
  Item_127054_Name = {
    Text = "於麗埃特·動物馴養"
  },
  Item_127054_StoryDesc = {
    Text = "第36期學期課題"
  },
  Item_127055_Desc = {
    Text = "「調查圖書館是不可或缺的一環。」"
  },
  Item_127055_EmojiName = {
    Text = "圖書館使用"
  },
  Item_127055_Name = {
    Text = "拉蒙娜・圖書館使用"
  },
  Item_127055_StoryDesc = {
    Text = "第31期相位對弈"
  },
  Item_127056_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，正散發著隱隱幽光，只有在一些神秘且華麗的宴會請柬上可以見到它。」"
  },
  Item_127056_Name = {
    Text = "典藏郵票：杜勒賽因"
  },
  Item_127056_StoryDesc = {
    Text = "第37期學期課題"
  },
  Item_127057_Desc = {
    Text = "「為何今夜……我無法安眠……」"
  },
  Item_127057_Name = {
    Text = "圖魯·失眠"
  },
  Item_127057_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_127058_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，上面印刷著……正義！正義！！絕對的正義！」"
  },
  Item_127058_Name = {
    Text = "典藏郵票：艾爾瓦"
  },
  Item_127058_StoryDesc = {
    Text = "第29期學期課題"
  },
  Item_127059_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，被選中之人將在其上，看到閃爍億萬光輝的真理。」"
  },
  Item_127059_Name = {
    Text = "典藏郵票：塔薇"
  },
  Item_127059_StoryDesc = {
    Text = "第30期學期課題"
  },
  Item_127060_Desc = {
    Text = "「難辦？難辦就別辦啦。」"
  },
  Item_127060_Name = {
    Text = "凱蒂古拉·掀桌"
  },
  Item_127061_Desc = {
    Text = "「航線已經確定、開始航行。」"
  },
  Item_127061_EmojiName = {Text = "領航"},
  Item_127061_Name = {
    Text = "克珀珊特·領航"
  },
  Item_127061_StoryDesc = {
    Text = "第36期學期課題"
  },
  Item_127062_Name = {
    Text = "典藏郵票：克珀珊特"
  },
  Item_127063_Desc = {
    Text = "「說，你是豬。」"
  },
  Item_127063_EmojiName = {Text = "射擊"},
  Item_127063_Name = {
    Text = "凱蒂古拉·射擊"
  },
  Item_127063_StoryDesc = {
    Text = "第35期學期課題"
  },
  Item_127064_Name = {
    Text = "典藏郵票：皮克曼"
  },
  Item_127065_Desc = {
    Text = "「啊啊啊！我不要看這些啊！」"
  },
  Item_127065_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_127066_EmojiName = {Text = "鬥毆"},
  Item_127066_Name = {
    Text = "尤烏哈希·鬥毆"
  },
  Item_127066_StoryDesc = {
    Text = "第34期學期課題"
  },
  Item_127067_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，只要看上一眼，就會感覺心靈被治癒了。」"
  },
  Item_127067_Name = {
    Text = "典藏郵票：莉莉"
  },
  Item_127067_StoryDesc = {
    Text = "第30期學期課題"
  },
  Item_127068_Name = {
    Text = "典藏郵票：誕妄·墨菲"
  },
  Item_127069_Desc = {
    Text = "「我的信用評級是——99。」"
  },
  Item_127069_EmojiName = {
    Text = "信用評級"
  },
  Item_127069_Name = {
    Text = "德克斯特·信用評級"
  },
  Item_127069_StoryDesc = {
    Text = "第37期學期課題"
  },
  Item_127070_Desc = {
    Text = "「讓我看看你心裡……嗯？文字居然可以這樣排列？」"
  },
  Item_127070_Name = {
    Text = "克萊門汀·疑惑"
  },
  Item_127070_StoryDesc = {
    Text = "第29期相位對弈"
  },
  Item_127087_Desc = {
    Text = "「讓我看看你的心~」"
  },
  Item_127087_EmojiName = {Text = "心理學"},
  Item_127087_Name = {
    Text = "克萊門汀·心理學"
  },
  Item_127524_Desc = {
    Text = "「攜帶超方便、性能不打折、請選擇朵爾教授獨立研發的便攜終端！」"
  },
  Item_127524_Name = {
    Text = "艾瑞卡·便攜終端"
  },
  Item_127524_StoryDesc = {
    Text = "移動端登入活動頭像"
  },
  Item_127525_Desc = {
    Text = "「性能好、響應快、請選擇朵爾教授冠名授權的大型終端！」"
  },
  Item_127525_Name = {
    Text = "溫柯爾·大型終端"
  },
  Item_127525_StoryDesc = {
    Text = "PC端登入活動頭像"
  },
  Item_128552_Name = {Text = "車票"},
  Item_128659_Desc = {
    Text = "不僅祈歲節當天、接下來的整整半個月、磐龍古國四處都會洋溢著喜悅的氣氛。\n人們帶著禮物、四處走親訪友。所有象徵著財富、喜悅、以及祝福意味的好東西、都會帶著最美好的祝願被塞進這個禮盒。"
  },
  Item_128659_Name = {
    Text = "祈歲鴻運盒"
  },
  Item_128660_Desc = {
    Text = "在磐龍古國、每個孩子都盼望著祈歲節的到來。\n棗泥餅、花生酥、杏仁糖、還有父母長輩準備的壓歲錢、獲得這樣一份禮物、一定會度過吉祥如意的一年。"
  },
  Item_128660_Name = {
    Text = "祈歲吉祥箱"
  },
  Item_129143_Desc = {
    Text = "逸散在歡愉列車上的情緒粒子，觸碰時彷彿能聽到小「N」的笑聲。\n用於提升守密人在「疾馳的歡愉專列」中的共鳴。"
  },
  Item_129498_Desc = {
    Text = "貴賓積分達到一定值時、「雅室規格」等級提升。可在「疾馳的歡愉專列」中獲得。"
  },
  Item_129498_Name = {
    Text = "貴賓積分"
  },
  Item_129499_Desc = {
    Text = "紀錄此鑰令後、可在編隊時選擇鑰令技能：「歲末花火」。\n\n歲歲年年花相似、年年歲歲盼團圓。\n今夕祈歲、一枕之夢。願妾身的小茉莉花於故人身畔、攜手共賞萬千焰火之時、勿忘妾身情義。"
  },
  Item_129499_Name = {
    Text = "歲末花火"
  },
  Item_129499_StoryDesc = {
    Text = "歲歲年年花相似、年年歲歲盼團圓。\n今夕祈歲、一枕之夢。願妾身的小茉莉花於故人身畔、攜手共賞萬千焰火之時、勿忘妾身情義。"
  },
  Item_129628_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_129628_Name = {
    Text = "踏過泥濘的玫瑰"
  },
  Item_129628_StoryDesc = {
    Text = "在無法被記錄的某個循環中、環行·拉蒙娜踏過鐘樓後的花圃。\n餘光瞥見玫瑰園中、叢叢鮮花正綻放得妍烈。\n罕見的片刻停滯後、她便拋下所有無謂的遐思、繼續奔赴最終的戰場。\n泥濘潑濺在血色般濃烈的花瓣上、轉瞬被漆黑的融蝕漿吞噬、只留下風中傲然的背影。"
  },
  Item_129898_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「雅緻的餐品需要時間來雕綴，啊~我期待著，你那刻骨銘心的香味。」"
  },
  Item_129898_Name = {
    Text = "永不褪色的昨天：杜勒賽因"
  },
  Item_129898_StoryDesc = {
    Text = "第29期學期課題"
  },
  Item_130028_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130028_Name = {
    Text = "純白鱗粉"
  },
  Item_130029_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130029_Name = {
    Text = "純白鱗粉"
  },
  Item_130030_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130030_Name = {
    Text = "純白鱗粉"
  },
  Item_130031_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130031_Name = {
    Text = "耀光鱗粉"
  },
  Item_130032_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130032_Name = {
    Text = "耀光鱗粉"
  },
  Item_130033_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130033_Name = {
    Text = "紅色鱗粉"
  },
  Item_130034_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130034_Name = {
    Text = "耀光鱗粉"
  },
  Item_130035_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130035_Name = {
    Text = "純白鱗粉"
  },
  Item_130036_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130036_Name = {
    Text = "紅色鱗粉"
  },
  Item_130037_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130037_Name = {
    Text = "紅色鱗粉"
  },
  Item_130038_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130038_Name = {
    Text = "紅色鱗粉"
  },
  Item_130039_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_130039_Name = {
    Text = "淤泥裡的童話"
  },
  Item_130039_StoryDesc = {
    Text = "書架上除了枯燥的研究文獻之外，還有幾本看起來很有趣的兒童讀物。\n《灰姑娘》、《白雪公主》、《美人魚》、《乐佩公主》……它們的主人為何會將這些書收在書架上——如今已無從得知。\n\n那些故事編織著與現實截然不同的情節。「王子」、「公主」、「愛」……這些詞語令少女的心怦然悸動。\n\n夜空中閃爍的無數光芒傾灑向大地，彷彿即將匯成一條流淌的光之河。\n在灑落的月光中，少女悄悄踮起腳尖，假裝踩上一雙透明的玻璃鞋。彷彿一直在期盼著——這深沉、孤寂的漫漫長夜終將破曉……"
  },
  Item_130040_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130040_Name = {
    Text = "純白鱗粉"
  },
  Item_130041_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130041_Name = {
    Text = "耀光鱗粉"
  },
  Item_130042_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130042_Name = {
    Text = "紅色鱗粉"
  },
  Item_130043_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130043_Name = {
    Text = "耀光鱗粉"
  },
  Item_130044_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130044_Name = {
    Text = "紅色鱗粉"
  },
  Item_130045_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130045_Name = {
    Text = "紅色鱗粉"
  },
  Item_130046_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130046_Name = {
    Text = "耀光鱗粉"
  },
  Item_130047_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130047_Name = {
    Text = "純白鱗粉"
  },
  Item_130048_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130048_Name = {
    Text = "紅色鱗粉"
  },
  Item_130049_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。"
  },
  Item_130049_Name = {
    Text = "純白鱗粉"
  },
  Item_130050_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130050_Name = {
    Text = "純白鱗粉"
  },
  Item_130051_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130051_Name = {
    Text = "耀光鱗粉"
  },
  Item_130052_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130052_Name = {
    Text = "耀光鱗粉"
  },
  Item_130053_Desc = {
    Text = "能夠增加隊伍算力上限，提高裝備者造成的侵蝕和胚胎融合的能力的綜合型命輪。"
  },
  Item_130053_Name = {
    Text = "願世界化作芬芳"
  },
  Item_130053_StoryDesc = {
    Text = "蒲公英，比飛鳥更小，比微風更輕。\n\n當蒲公英經過第一片荒原，它詢問這裡四散的風滾草：你們如何繁衍？\n風滾草說：「我們讓種子漂泊四方，直到發現可以扎根的土壤。」\n漂泊的旅人是沒有家的，蒲公英這麼嘆息著搭上另一縷風飛走了。\n\n當蒲公英經過第二片沙漠，它詢問這裡零星分布的仙人掌：你們如何生存？\n仙人掌說：「我們將根系深埋地下，汲取珍稀的水源。」\n即使在嚴酷的環境中也頑強地活著啊，蒲公英這麼思索著離開了。\n\n不久後，蒲公英經過城市上空。\n暗夜中浮現的滿城燈光，是人類生活的印記。\n在漫長旅途的盡頭，蒲公英的種子終於要飄落到那片大地上了。"
  },
  Item_130054_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130054_Name = {
    Text = "紅色鱗粉"
  },
  Item_130055_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130055_Name = {
    Text = "耀光鱗粉"
  },
  Item_130056_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130056_Name = {
    Text = "紅色鱗粉"
  },
  Item_130057_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130057_Name = {
    Text = "耀光鱗粉"
  },
  Item_130058_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130058_Name = {
    Text = "紅色鱗粉"
  },
  Item_130059_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130059_Name = {
    Text = "純白鱗粉"
  },
  Item_130060_Desc = {
    Text = "在活動「顛倒的新生」中完成成就獲得。\n「不必在意，我想是時間快到了。」"
  },
  Item_130060_Name = {
    Text = "以銀鑰之名：沙耶"
  },
  Item_130060_StoryDesc = {
    Text = "沙耶玩法活動"
  },
  Item_130061_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130061_Name = {
    Text = "紅色鱗粉"
  },
  Item_130062_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130062_Name = {
    Text = "紅色鱗粉"
  },
  Item_130063_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「獻給新世界」。\n\n綻放，綻放，將整個世界染成歡喜的顏色。\n那是久遠的治癒，悠久的至福，是沙耶送給即將揭幕的新世界的，最後的禮物。"
  },
  Item_130063_Name = {
    Text = "獻給新世界"
  },
  Item_130063_StoryDesc = {
    Text = "綻放，綻放，將整個世界染成歡喜的顏色。\n那是久遠的治癒，悠久的至福，是沙耶送給即將揭幕的新世界的，最後的禮物。"
  },
  Item_130064_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130064_Name = {
    Text = "純白鱗粉"
  },
  Item_130065_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130065_Name = {
    Text = "紅色鱗粉"
  },
  Item_130066_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130066_Name = {
    Text = "耀光鱗粉"
  },
  Item_130067_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130067_Name = {
    Text = "紅色鱗粉"
  },
  Item_130068_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130068_Name = {
    Text = "紅色鱗粉"
  },
  Item_130069_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130069_Name = {
    Text = "純白鱗粉"
  },
  Item_130070_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130070_Name = {
    Text = "純白鱗粉"
  },
  Item_130071_Desc = {
    Text = "獲得喚醒體「沙耶」後解鎖"
  },
  Item_130072_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130072_Name = {
    Text = "耀光鱗粉"
  },
  Item_130073_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130073_Name = {
    Text = "純白鱗粉"
  },
  Item_130074_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130074_Name = {
    Text = "耀光鱗粉"
  },
  Item_130075_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130075_Name = {
    Text = "純白鱗粉"
  },
  Item_130076_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130076_Name = {
    Text = "純白鱗粉"
  },
  Item_130077_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。"
  },
  Item_130077_Name = {
    Text = "耀光鱗粉"
  },
  Item_130078_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130078_Name = {
    Text = "耀光鱗粉"
  },
  Item_130079_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130079_Name = {
    Text = "耀光鱗粉"
  },
  Item_130080_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130080_Name = {
    Text = "紅色鱗粉"
  },
  Item_130081_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130081_Name = {
    Text = "純白鱗粉"
  },
  Item_130082_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130082_Name = {
    Text = "紅色鱗粉"
  },
  Item_130083_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130083_Name = {
    Text = "耀光鱗粉"
  },
  Item_130084_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130084_Name = {
    Text = "紅色鱗粉"
  },
  Item_130085_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130085_Name = {
    Text = "耀光鱗粉"
  },
  Item_130086_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130086_Name = {
    Text = "耀光鱗粉"
  },
  Item_130087_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130087_Name = {
    Text = "純白鱗粉"
  },
  Item_130088_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130088_Name = {
    Text = "耀光鱗粉"
  },
  Item_130089_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130089_Name = {
    Text = "純白鱗粉"
  },
  Item_130090_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130090_Name = {
    Text = "純白鱗粉"
  },
  Item_130091_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130091_Name = {
    Text = "純白鱗粉"
  },
  Item_130092_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130092_Name = {
    Text = "耀光鱗粉"
  },
  Item_130093_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130093_Name = {
    Text = "耀光鱗粉"
  },
  Item_130094_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130094_Name = {
    Text = "紅色鱗粉"
  },
  Item_130095_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130095_Name = {
    Text = "純白鱗粉"
  },
  Item_130096_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130096_Name = {
    Text = "純白鱗粉"
  },
  Item_130097_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。"
  },
  Item_130097_Name = {
    Text = "紅色鱗粉"
  },
  Item_130098_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130098_Name = {
    Text = "紅色鱗粉"
  },
  Item_130099_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130099_Name = {
    Text = "純白鱗粉"
  },
  Item_130100_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130100_Name = {
    Text = "純白鱗粉"
  },
  Item_130101_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130101_Name = {
    Text = "耀光鱗粉"
  },
  Item_130102_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130102_Name = {
    Text = "耀光鱗粉"
  },
  Item_130103_Desc = {
    Text = "純潔無瑕，令人心生親近的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130103_Name = {
    Text = "純白鱗粉"
  },
  Item_130104_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130104_Name = {
    Text = "紅色鱗粉"
  },
  Item_130105_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130105_Name = {
    Text = "紅色鱗粉"
  },
  Item_130106_Desc = {
    Text = "不知從何處來的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130106_Name = {
    Text = "紅色鱗粉"
  },
  Item_130107_Desc = {
    Text = "閃耀著炫目光輝的鱗粉，似乎和沙耶的苗圃能夠產生奇妙的共鳴。\n把它帶給沙耶，可以獲得來自她的獎勵。\n\n至少掉落{s1}個"
  },
  Item_130107_Name = {
    Text = "耀光鱗粉"
  },
  Item_130224_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格透過神秘的儀式啟發喚醒體的靈識、受到啟發的喚醒體將永久增強精神能力。\n重複獲得沙耶時轉換獲得、用於激活沙耶的啟靈。"
  },
  Item_130224_Name = {
    Text = "殘片·沙耶"
  },
  Item_130224_StoryDesc = {
    Text = "重複獲得沙耶時轉換獲得、用於啟動沙耶的啟靈。"
  },
  Item_130363_Desc = {
    Text = "獲得覺醒體「撒托古亞」後解鎖"
  },
  Item_130363_Name = {
    Text = "撒托古亞"
  },
  Item_130364_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格透過神祕的儀式啟發喚醒體的靈識、受到啟發的喚醒體將永久增強精神能力。\n重複獲得撒托古亞時轉換獲得、用於激活撒托古亞的啟靈。"
  },
  Item_130364_Name = {
    Text = "殘片·撒托古亞"
  },
  Item_130364_StoryDesc = {
    Text = "重複獲得撒托古亞時轉換獲得、用於啟動撒托古亞的啟靈。"
  },
  Item_130366_Name = {
    Text = "撒托古亞"
  },
  Item_130367_Name = {
    Text = "撒托古亞"
  },
  Item_130468_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_130468_Name = {
    Text = "撒托古亞SR(臨時文本)"
  },
  Item_130468_StoryDesc = {
    Text = "撒托古亞SR(臨時文本)"
  },
  Item_130542_Name = {
    Text = "彌薩格幕間劇：奧吉爾"
  },
  Item_130543_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「丟掉那毫無意義的平庸劇本，讓我來教你話劇該怎麼演。」"
  },
  Item_130543_Name = {
    Text = "彌薩格幕間劇：熔毀·朵爾"
  },
  Item_130543_StoryDesc = {
    Text = "第33期學期課題"
  },
  Item_130544_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「照著劇本打架，真不夠痛快啊。」"
  },
  Item_130544_Name = {
    Text = "彌薩格幕間劇：蘿坦"
  },
  Item_130544_StoryDesc = {
    Text = "第36期學期課題"
  },
  Item_130545_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「你問蠟燭是不是道具？來親自試一下不就知道了嘛~」"
  },
  Item_130545_Name = {
    Text = "彌薩格幕間劇：潘狄婭"
  },
  Item_130545_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_130546_Name = {
    Text = "彌薩格幕間劇：艾爾瓦"
  },
  Item_130547_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「那個......我、「我們」可以飾演很多角色——如果你需要的話。」"
  },
  Item_130547_Name = {
    Text = "彌薩格幕間劇：「24」"
  },
  Item_130547_StoryDesc = {
    Text = "第36期學期課題"
  },
  Item_130548_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「浪費科研時間來演話劇……不，我沒說不喜歡。咳咳，劇本上寫的是這個表情麼？」"
  },
  Item_130548_Name = {
    Text = "彌薩格幕間劇：朵爾"
  },
  Item_130548_StoryDesc = {
    Text = "第31期學期課題"
  },
  Item_130549_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「這是迷迭香，代表追憶；還有三色堇，代表思慮......啊，抱歉，我在念台詞。這段攜花而上的戲，我很喜歡。」"
  },
  Item_130549_Name = {
    Text = "彌薩格幕間劇：寧菲亞"
  },
  Item_130549_StoryDesc = {
    Text = "第37期學期課題"
  },
  Item_130550_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「這個動作……應該足夠帥氣了。」"
  },
  Item_130550_Name = {
    Text = "彌薩格幕間劇：環行・拉蒙娜"
  },
  Item_130550_StoryDesc = {
    Text = "第30期學期課題"
  },
  Item_130551_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「台詞什麼的不重要，重要的是氣勢！」"
  },
  Item_130551_Name = {
    Text = "彌薩格幕間劇：諾締拉"
  },
  Item_130551_StoryDesc = {
    Text = "第31期學期課題"
  },
  Item_130552_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「賭一把？就賭這幕劇的結局如何？」"
  },
  Item_130552_Name = {
    Text = "彌薩格幕間劇：萊克"
  },
  Item_130552_StoryDesc = {
    Text = "第34期學期課題"
  },
  Item_130553_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「抱歉……我不太適應這種……亮閃閃的感覺……」"
  },
  Item_130553_Name = {
    Text = "彌薩格幕間劇：拉蒙娜"
  },
  Item_130553_StoryDesc = {
    Text = "第30期學期課題"
  },
  Item_130554_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「莉莉……閃亮亮的，主人喜歡麼？」"
  },
  Item_130554_Name = {
    Text = "彌薩格幕間劇：莉莉"
  },
  Item_130554_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_130700_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130700_Name = {
    Text = "海螺三號"
  },
  Item_130701_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130701_Name = {
    Text = "海螺一號"
  },
  Item_130702_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130702_Name = {
    Text = "海螺二號"
  },
  Item_130703_Desc = {
    Text = "紀錄此鑰令後、可在編隊時選擇鑰令技能：「溺亡的純真」。\n\n即使深知注定溺亡、她依然義無反顧地投身冰冷的大海。\n因為這是她純真的思維中、拯救朋友的唯一方法。"
  },
  Item_130703_Name = {
    Text = "溺亡的純真"
  },
  Item_130703_StoryDesc = {
    Text = "即使深知注定溺亡、她依然義無反顧地投身冰冷的大海。\n因為這是她純真的思維中、拯救朋友的唯一方法。"
  },
  Item_130704_Desc = {
    Text = "專注於增幅使用者狂氣爆發的命輪、能夠在探索中周期性回覆狂氣並提高其狂氣爆發傷害、切換至怒濤姿態時提供大量界域精通。"
  },
  Item_130704_Name = {
    Text = "渺遠的伊甸園"
  },
  Item_130704_StoryDesc = {
    Text = "這是一座沒有記錄在任何海圖上的島嶼。\n從它誕生之初，名為「文明」的病毒便從未踏上過這片淨土。\n這裡只有沙灘，叢林，一眼望不到頭的大海，以及……一位小小的少女。\n………………………………\n「爸爸，媽媽，魚！」\n「嗷~~」\n兩隻海豚不緊不慢地游到少女腳邊，發出優美清脆的叫聲。\n其中一隻將少女馱起，另一隻接過少女手中剛被打暈的魚，一口將其吞下。\n「嗷~~」\n「嘿嘿，莫絲！厲害！」\n像不諳世事的孩童，少女做了個很有力量感的動作，來回應「爸爸」「媽媽」的誇獎。\n「今天，太陽！好！」\n「莫絲！爸爸！媽媽！散步！」\n聽聞少女的話，馱著少女的海豚輕吟一聲，繞著小島開始緩緩游動。\n溫暖的陽光灑在少女身上，驅散了數日前揮之不去的濕冷，輕柔的風拂過少女的髮絲，帶來了海洋慵懶的呼吸。\n笑聲，拍水聲，嬉鬧聲，與世隔絕的小島上沒有「文明」帶來的煩惱，只留下了最原始、最純粹的歡笑。\n兩獸一人如往常一樣，度過了原始又無憂的一天。\n………………………………\n直到那無邊的呼喚，將這份靜謐徹底吞噬。\n「回來吧……回來吧……」\n「@1需要你……@2……@4……需要你……」"
  },
  Item_130705_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130705_Name = {
    Text = "海螺二號"
  },
  Item_130706_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130706_Name = {
    Text = "海螺三號"
  },
  Item_130707_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130707_Name = {
    Text = "海螺三號"
  },
  Item_130708_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130708_Name = {
    Text = "海螺三號"
  },
  Item_130709_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130709_Name = {
    Text = "海螺一號"
  },
  Item_130710_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130710_Name = {
    Text = "海螺二號"
  },
  Item_130711_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130711_Name = {
    Text = "海螺一號"
  },
  Item_130712_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130712_Name = {
    Text = "海螺二號"
  },
  Item_130713_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130713_Name = {
    Text = "海螺一號"
  },
  Item_130714_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130714_Name = {
    Text = "海螺三號"
  },
  Item_130715_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130715_Name = {
    Text = "海螺二號"
  },
  Item_130716_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130716_Name = {
    Text = "海螺三號"
  },
  Item_130717_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130717_Name = {
    Text = "海螺二號"
  },
  Item_130718_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130718_Name = {
    Text = "海螺二號"
  },
  Item_130719_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130719_Name = {
    Text = "海螺三號"
  },
  Item_130720_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130720_Name = {
    Text = "海螺一號"
  },
  Item_130721_Desc = {
    Text = "朋友、喜歡、莫絲、收集！幫忙、獎勵！送給朋友~"
  },
  Item_130721_Name = {
    Text = "海螺二號"
  },
  Item_130722_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130722_Name = {
    Text = "海螺三號"
  },
  Item_130723_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130723_Name = {
    Text = "海螺二號"
  },
  Item_130724_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130724_Name = {
    Text = "海螺三號"
  },
  Item_130725_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130725_Name = {
    Text = "海螺三號"
  },
  Item_130726_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130726_Name = {
    Text = "海螺二號"
  },
  Item_130727_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_130727_Name = {
    Text = "被囚禁的瘋狂"
  },
  Item_130727_StoryDesc = {
    Text = "吃掉吃掉吃掉吃掉……\n幻惑的魇思。\n碾碎碾碎碾碎碾碎……\n大海的喃喃自語。\n摧毀！摧毀！！摧毀！！！摧毀！！！！\n無法抑制的瘋狂。\n「莫絲好餓。」\n少女吞下滴淌鮮血的肉塊、可無論吃多少都無法緩解胃裡的虛無。\n「莫絲好渴。」\n少女咽下散發腥腐的海水、可無論喝多少都無法解除喉嚨的乾澀。\n「莫絲好困。」\n少女殴打麻木清醒的自己、可無論睡多久都無法抑制思維的疲憊。\n因為只有純粹的破壞、才能滿足體內的祂。\n「但是、莫絲、不要！」\n可少女拒絕了宿命的呼喚、特製的鋼鐵成了她無法退下的牢籠。\n她將自己打造成堅不可摧的監獄、用名為自己的拘束、囚禁了來自深海的瘋狂。\n「莫絲、關住了、壞蛋！」\n至此、自AF 1■■出現、吞噬無數生靈的大漩渦默斯克斯、於AF 31■、徹底歸於靜默。\n\n\n\n\n"
  },
  Item_130728_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130728_Name = {
    Text = "海螺二號"
  },
  Item_130729_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130729_Name = {
    Text = "海螺二號"
  },
  Item_130730_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130730_Name = {
    Text = "海螺一號"
  },
  Item_130731_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130731_Name = {
    Text = "海螺三號"
  },
  Item_130732_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130732_Name = {
    Text = "海螺一號"
  },
  Item_130733_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130733_Name = {
    Text = "海螺一號"
  },
  Item_130734_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130734_Name = {
    Text = "海螺一號"
  },
  Item_130735_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130735_Name = {
    Text = "海螺一號"
  },
  Item_130736_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130736_Name = {
    Text = "海螺二號"
  },
  Item_130737_Desc = {
    Text = "獲得喚醒體「莫絲」後解鎖"
  },
  Item_130737_Name = {Text = "莫絲"},
  Item_130738_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130738_Name = {
    Text = "海螺二號"
  },
  Item_130739_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130739_Name = {
    Text = "海螺二號"
  },
  Item_130740_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130740_Name = {
    Text = "海螺一號"
  },
  Item_130741_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130741_Name = {
    Text = "海螺一號"
  },
  Item_130742_Desc = {
    Text = "小煤球、喜歡！莫絲、喜歡！收集、越多越好~"
  },
  Item_130742_Name = {
    Text = "海螺一號"
  },
  Item_130743_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130743_Name = {
    Text = "海螺一號"
  },
  Item_130744_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130744_Name = {
    Text = "海螺一號"
  },
  Item_130745_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130745_Name = {
    Text = "海螺二號"
  },
  Item_130746_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130746_Name = {
    Text = "海螺三號"
  },
  Item_130747_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130747_Name = {
    Text = "海螺三號"
  },
  Item_130748_Desc = {
    Text = "在活動「默斯克斯的呼喚」中完成成就獲得。\n「貝殼~亮閃閃~冒險~一起！」"
  },
  Item_130748_Name = {
    Text = "以銀鑰之名：莫絲"
  },
  Item_130748_StoryDesc = {
    Text = "莫絲玩法活動"
  },
  Item_130749_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130749_Name = {
    Text = "海螺二號"
  },
  Item_130750_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130750_Name = {
    Text = "海螺二號"
  },
  Item_130751_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130751_Name = {
    Text = "海螺三號"
  },
  Item_130752_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130752_Name = {
    Text = "海螺二號"
  },
  Item_130753_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130753_Name = {
    Text = "海螺三號"
  },
  Item_130754_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130754_Name = {
    Text = "海螺三號"
  },
  Item_130755_Desc = {
    Text = "「莫絲、好奇！」"
  },
  Item_130755_Name = {
    Text = "莫絲·好奇"
  },
  Item_130756_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130756_Name = {
    Text = "海螺一號"
  },
  Item_130757_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130757_Name = {
    Text = "海螺三號"
  },
  Item_130758_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130758_Name = {
    Text = "海螺一號"
  },
  Item_130759_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130759_Name = {
    Text = "海螺一號"
  },
  Item_130760_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130760_Name = {
    Text = "海螺一號"
  },
  Item_130761_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130761_Name = {
    Text = "海螺三號"
  },
  Item_130762_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130762_Name = {
    Text = "海螺二號"
  },
  Item_130763_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130763_Name = {
    Text = "海螺二號"
  },
  Item_130764_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130764_Name = {
    Text = "海螺一號"
  },
  Item_130765_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格透過神秘的儀式啟發喚醒體的靈識、受到啟發的喚醒體將永久增強精神能力。\n重複獲得莫絲時轉換獲得、用於激活莫絲的啟靈。"
  },
  Item_130765_Name = {
    Text = "殘片·莫絲"
  },
  Item_130765_StoryDesc = {
    Text = "重複獲得莫絲時可轉換獲得、用於激活莫絲的啟靈。"
  },
  Item_130766_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130766_Name = {
    Text = "海螺三號"
  },
  Item_130767_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130767_Name = {
    Text = "海螺一號"
  },
  Item_130768_Name = {Text = "莫絲"},
  Item_130769_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130769_Name = {
    Text = "海螺三號"
  },
  Item_130770_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130770_Name = {
    Text = "海螺一號"
  },
  Item_130771_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130771_Name = {
    Text = "海螺二號"
  },
  Item_130772_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130772_Name = {
    Text = "海螺三號"
  },
  Item_130773_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130773_Name = {
    Text = "海螺二號"
  },
  Item_130774_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130774_Name = {
    Text = "海螺一號"
  },
  Item_130775_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130775_Name = {
    Text = "海螺二號"
  },
  Item_130776_Desc = {
    Text = "朋友，喜歡，莫絲，收集！幫忙，獎勵！送給朋友～\n\n至少掉落{s1}個"
  },
  Item_130776_Name = {
    Text = "海螺二號"
  },
  Item_130777_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130777_Name = {
    Text = "海螺三號"
  },
  Item_130778_Desc = {
    Text = "小煤球、討厭、莫絲、喜歡！小煤球、上交、獎勵~"
  },
  Item_130778_Name = {
    Text = "海螺三號"
  },
  Item_130779_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130779_Name = {
    Text = "海螺三號"
  },
  Item_130780_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130780_Name = {
    Text = "海螺一號"
  },
  Item_130781_Desc = {
    Text = "小煤球，討厭，莫絲，喜歡！小煤球，上交，獎勵～\n\n至少掉落{s1}個"
  },
  Item_130781_Name = {
    Text = "海螺三號"
  },
  Item_130782_Desc = {
    Text = "小煤球，喜歡！莫絲，喜歡！收集，越多越好～\n\n至少掉落{s1}個"
  },
  Item_130782_Name = {
    Text = "海螺一號"
  },
  Item_131368_Desc = {
    Text = "解鎖後、完成「幸運贏家」全部任務可額外獲得以下獎勵"
  },
  Item_131368_Name = {
    Text = "幸運贏家"
  },
  Item_131369_Desc = {
    Text = "機率為全體提供狂氣的資源型命輪。"
  },
  Item_131369_Name = {
    Text = "豪賭的智慧"
  },
  Item_131369_StoryDesc = {
    Text = "金碧輝煌的俱樂部門口、身穿白襯衫的迎賓員抬起一隻手、禮貌地攔住了萊克。\n「先生、您沒有邀請函、也並非我們的會員、無法進入。」\n「是嗎……這就難辦了啊……」\n萊克用手摸了摸下巴、裝出一副思考的樣子。實際上、他只是在等待。\n等待手中案件的嫌疑人。\n等待那注定的、命運的眷顧。\n果然、他等到了——\n「這不是聞名倫蒂尼恩的好運偵探嗎！來來來、我願意做你的引薦人。」\n「我早就想見識見識你那傳奇的運氣了、可千萬不要讓我失望啊……」\n紳士說著、露出看似溫和卻滿懷惡意的笑。\n這樣的神情在俱樂部很常見、畢竟你不能指望追求著狂歡的賭徒們循規蹈矩。所以當意識到自己被做局時、萊克並不在意、只是彎起嘴角、從容不迫地拿起了惠斯特牌。\n不要著急、遊戲才剛剛開始、不是嗎？\n於是、第一局、第二局、第三局……一場接著一場。\n直到萊克輸光所有籌碼。\n「好運偵探、看来你今天的運氣並不好。也對、沒有人能永遠受到命運的眷顧……」\n「還要繼續嗎？偵探、可惜你已經一無所有了。」\n「一無所有？並不見得。」連輸到底的偵探笑了笑、指了指自己、「我還有這套得體的禮服、還有這把昂貴的手杖、還有……」\n偵探頓了頓、從禮服的胸袋裡拿出一枚小巧的儀器、壓低聲音、微笑著把玩、「我承認你的出千手法極其巧妙、就連這家俱樂部的主人也無法破解、只能尋求我的幫助。但再精妙的手法也需要時間、需要操作、需要配合。」\n「真不巧、這個彌薩格出品的小玩意、已經清晰地記錄了你和你的同夥剛才在俱樂部出千的證據。」\n紳士愣了一下、驚愕又惡怒、他的同夥更是恼羞成怒、想要給偵探一個教訓。但眾目睽睽下、紳士不敢輕舉妄動、更何況、偵探給了他一個選擇、一個他無法拒絕的選擇。\n「再賭一把、怎麼樣？若是你贏了、這個小玩意和我的命、就都歸屬於你了。你明白我的意思。」\n「那若是我輸了呢？」\n「輸了就要麻煩你去自首了。」萊克笑著耸了耸肩、露出閃亮的獠牙、「你覺得自己會輸嗎？真正的賭徒、只願意相信自己會贏。」\n是的、每個賭徒都覺得自己會贏。所以無論是誰、都無法拒絕這個賭局。\n於是、惠斯特牌再次流轉於牌桌、出牌、墊牌、纂牌、最終、分出勝負。\n「Lucky~」\n沒有再看輸家一眼、萊克笑著揚手、將那些贏來的錢財扔向空中。於是、本就喧囂的俱樂部越發狂熱、充滿了人們爭搶的吶喊、獲得財富的尖叫和歡笑。\n而在這吶喊、尖叫和歡笑裡、萊克將彌薩格頒發的、人手一個的裝飾品收回胸袋、又拍了拍褲兜裡寫著自己姓名的邀請函、彎起嘴角壓了壓自己的帽子。\n真正的賭徒、只願意相信自己會贏。\n因為他堅信、無論做了什麼、命運的眷顧始終與他同行。\n"
  },
  Item_131889_Desc = {
    Text = "在「永恆的記憶」中可獲得。\n「什麼嘛，一直鑽研烹飪的我像笨蛋一樣。」"
  },
  Item_131889_Name = {
    Text = "愉快的獵食"
  },
  Item_131889_StoryDesc = {
    Text = "V2.5.1版本預購活動"
  },
  Item_131890_Desc = {
    Text = "購買後，可按時領取所有獎勵"
  },
  Item_131890_Name = {
    Text = "宛如夢幻的相逢"
  },
  Item_132445_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「哇！大海閃閃發光，而且，有好多好多夥伴！」"
  },
  Item_132445_Name = {
    Text = "永不褪色的昨天：奧瑞塔"
  },
  Item_132445_StoryDesc = {
    Text = "第37期學期課題"
  },
  Item_132446_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「讓我試試你的力量吧！」"
  },
  Item_132446_Name = {
    Text = "永不褪色的昨天：戈利亞"
  },
  Item_132446_StoryDesc = {
    Text = "第35期學期課題"
  },
  Item_132448_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「吾主啊，您會拯救我嗎......」"
  },
  Item_132448_Name = {
    Text = "永不褪色的昨天：彌利亞姆"
  },
  Item_132448_StoryDesc = {
    Text = "第35期學期課題"
  },
  Item_132449_Desc = {
    Text = "「讓我聽聽他們在說什麼……」"
  },
  Item_132449_EmojiName = {Text = "聆聽"},
  Item_132449_Name = {
    Text = "卡西亞·聆聽"
  },
  Item_132449_StoryDesc = {
    Text = "第31期相位對弈"
  },
  Item_132450_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「敬畏余吧。」"
  },
  Item_132450_Name = {
    Text = "永不褪色的昨天：圖魯"
  },
  Item_132450_StoryDesc = {
    Text = "第31期學期課題"
  },
  Item_132451_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「這次的血脈強化計劃……會有效麼？」"
  },
  Item_132451_Name = {
    Text = "永不褪色的昨天：凱刻斯"
  },
  Item_132451_StoryDesc = {
    Text = "第33期學期課題"
  },
  Item_132453_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「本小姐要休息了，醒來時我要看到奶油霜糖曲奇餅。」"
  },
  Item_132453_StoryDesc = {
    Text = "第31期學期課題"
  },
  Item_132604_Desc = {
    Text = "變海獺噴霧！\n為了助力小煤球一世的造型，小煤球二世忍痛割愛地暫借出了自己的彌薩格帽帽。"
  },
  Item_132604_StoryDesc = {
    Text = "26年愚人節特別頭像"
  },
  Item_132663_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，背膠處若有若無地透出一縷甜意，引人沉陷入「愛」。」"
  },
  Item_132663_Name = {
    Text = "典藏郵票：泰旖絲"
  },
  Item_132663_StoryDesc = {
    Text = "第34期學期課題"
  },
  Item_132664_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，一經發售便被炒至天價。畢竟，無人能拒絕倫蒂尼恩最耀眼的明珠。」"
  },
  Item_132664_Name = {
    Text = "典藏郵票：索蕾爾"
  },
  Item_132664_StoryDesc = {
    Text = "第35期學期課題"
  },
  Item_132665_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，票面邊緣正不斷燃起溫暖的白焰。捧起它，感受來自蒼白的慈悲。」"
  },
  Item_132665_Name = {
    Text = "典藏郵票：薩爾瓦多"
  },
  Item_132665_StoryDesc = {
    Text = "第31期學期課題"
  },
  Item_132666_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，小心那些五彩斑斕的眼睛，除非你想獲得一封石製郵件。」"
  },
  Item_132666_Name = {
    Text = "典藏郵票：艾繼絲"
  },
  Item_132666_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_132672_Desc = {
    Text = "「用油脂抹勻全身就不用擔心蹭上鼻涕了…完了，眼睛以上的地方夠不到…！」"
  },
  Item_132672_StoryDesc = {
    Text = "26年愚人節特別頭像"
  },
  Item_132701_Desc = {
    Text = "由精神力量與銀芯反應而形成的高純度活性離子，是你為銘記而戰的證明。"
  },
  Item_132701_Name = {
    Text = "精粹活性離子"
  },
  Item_132702_Desc = {
    Text = "由精神力量與銀芯反應而形成的活性離子，是你為銘記而戰的證明。"
  },
  Item_132702_Name = {
    Text = "基礎活性離子"
  },
  Item_132904_Desc = {
    Text = "臨時文本"
  },
  Item_132904_Name = {
    Text = "臨時文本"
  },
  Item_132905_Desc = {
    Text = "閃爍著脆弱華彩的銀芯結晶。\n反覆提純銀芯時偶然會出現，在一定時間內可以鏈接高位存在的意志。"
  },
  Item_132906_Desc = {
    Text = "獲得幻衣「臨時文本」後解鎖。\n「臨時文本」"
  },
  Item_132906_Name = {
    Text = "阿拉克涅·臨時文本"
  },
  Item_133338_Desc = {
    Text = "爆發性提供暴擊傷害增益的輔助型命輪"
  },
  Item_133338_Name = {
    Text = "私密午歇時間"
  },
  Item_133338_StoryDesc = {
    Text = "晨間的騎行要與郡中的鄉紳們並轡，探聽改革案的立場；冷餐會上要同各家的夫人交換得體的恭維，長桌晚宴要在銀燭台的光影裡聆聽那些冗長而虛偽的餐前禱詞，歌劇散場後還要在包廂的走廊裡應付沒完沒了的社交寒暄。\n\n「唯有後園草坪上的下午茶，是真正屬於我自己的時光。」\n「這可是我第一次邀請下午茶嘉賓，我將選擇話題的權力讓渡予你。」\n\n索蕾爾端起剛斟滿的紅茶。\n「你想要知道德·克雷梅伯爵在最新提交的議院改革案上的立場？或者博蒙納家族在兩黨之間微妙的押注？又或者單純對某位子爵小姐的秘密感興趣？」\n「全都不用？你只想知道我桌上的粉色甜點的味道？」\n她輕啜一口，原本望向遠方的目光落回你的身上。\n「那就好好品嚐一下吧。」\n「有些滋味，確實要自己動手，才能感同身受。」\n「你說對不對啊，我尊敬的——那位大人？」\n\n身著彌薩格校服的來客的領口和袖口黑霧四溢，霧氣很快滾動成一團濃黑的混沌。\n「嘻嘻嘻，你當真覺得，自己可以逃脫宿命嗎？」\n「陽光正好，我想要先享受我難得的清閒時光。想要品鑑時下最流行的紅茶和海綿蛋糕，請便。其他事情，還請在午歇時間結束後再來吧。」"
  },
  Item_133339_Desc = {
    Text = "解鎖後，完成「楓丹茶韻」全部任務可額外獲得以下獎勵"
  },
  Item_133339_Name = {
    Text = "楓丹茶韻"
  },
  Item_133355_Desc = {
    Text = "持續提供銀鑰能量的命輪，綻放時擁有更強大的效果。"
  },
  Item_133355_Name = {
    Text = "櫻花下的迷思"
  },
  Item_133355_StoryDesc = {
    Text = "作為彌薩格的優等生，拉蒙娜成功將理智與理性作為行事的絕對邏輯，保持著冷靜，保持著微笑，保持著無與倫比的可靠。\n但偶爾，這樣的拉蒙娜也會陷入迷思中，在面對世界的絕對恐怖，或者絕對的絢爛之時——\n注視著無邊無際，佔滿了所有視線的粉色，拉蒙娜無聲沉默。\n據她所知，不超過三週，櫻花就會從初開到落盡，所以這沉甸甸壓滿枝頭的花朵，縱橫而繁茂的枝葉，很快便會衰頹，陷入荒涼與蕭索。\n而人的可預期生命，遠不止三週，遠不止三年，遠不止三十年，卻也如這些櫻花樹，只有一次。\n人最大的幻覺，就是相信自己會永遠活著。\n拉蒙娜明白。\n花開花落，是自然界再普通不過的規律，而人的生死，歸根結底也只是自然界的現象罷了。\n拉蒙娜也明白。\n但生而為人，總是想要為自己的存在賦予意義，每個新生，也是為此，踏入了彌薩格的大門。\n他們是對抗融蝕的先行者，是守望人類未來的重要防線。\n他們的生命，不僅僅只是客觀的自然現象，哪怕注定消亡，也在切實改變著這個世界的軌跡。\n而在這期間，他們並肩戰鬥，風雨同行。\n就像一棵樹上的一朵花，依偎著另一朵花，一同含苞待放，一同飄搖墜落，一同盛開與枯萎。\n現在，該回去了。\n那朵可以依靠她，也值得她依靠的花朵，還在等著她。"
  },
  Item_133404_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「鏘鏘~這裡是您點的美食道具套餐~」"
  },
  Item_133404_Name = {
    Text = "彌薩格幕間劇：珈倫"
  },
  Item_133405_Name = {
    Text = "彌薩格幕間劇：塔薇"
  },
  Item_133406_Desc = {
    Text = "「啊啊啊！我不要看這些啊！」"
  },
  Item_133406_StoryDesc = {
    Text = "第32期學期課題"
  },
  Item_133477_Desc = {
    Text = "尚能行動的右手拖著少女殘破的軀體，緩緩地向漆黑的淤泥蠕動。\n鐵鏈交錯的響聲迴盪在空無一人的監牢裡，沒人會在意一個奴隸的死活，見證這一切的只有牆角的累累白骨。\n她不知道自己是否會成為這些白骨中的一員，她只知道，人們是如此畏懼它的力量。\n\n「起碼不會……比現在更差了……」\n\n淤泥順著少女纖細的食指逆流而上，瞬間覆蓋少女全身。\n它開始翻湧，開始沸騰，它像是終於找到了注定之人般欣喜若狂。\n許久，監牢內重歸平靜，扭曲的雙手從繭狀的淤泥中刺出，撕開了隔絕她與世界的最後壁障。\n少女平靜地注視著已經異化為黑色膿液的四肢，四肢和脖頸上的鐵鏈在全新的力量前脆弱不堪，她第一次感到如此輕鬆。\n她貪婪地呼吸著監牢內的空氣，儘管此刻周圍充滿生物屍體和排泄物的腐臭，但她毫不在乎。\n因為她終於品嚐到了，自出生起就夢寐以求的——自由的味道。\n監牢已破，復仇女神開始揮舞她的利爪，向所有奴役者發起復仇。\n……………………\n人們哭喊。\n「救，救命啊！這個奴隸發瘋了！衛兵！衛兵在哪？！」\n人們哀求。\n「不要殺我！求求你放了我……我，我把所有錢都給你！」\n人們逃竄。\n「王已經死了！快逃，快逃啊！她不是人……她不是人！」\n人們沉默。\n「…嗚…………呃………」\n……………………\n少女停止了屠殺，隨手拋下面容扭曲的頭顱，那是一副因異物堵塞呼吸道，窒息而死的模樣。\n宣洩過後的少女開始思考，她到底要做什麼。\n風裹挾著淤泥和血污，肆意塗抹著屍橫遍野的城邦。\n最終，少女踏出腳步。\n她將作為一個戰士，一個永不停歇的戰士，去埋下自由的種子。\n她將一路向北，直至極地盡頭。"
  },
  Item_133477_Name = {
    Text = "破縛時刻"
  },
  Item_133478_Desc = {
    Text = "獲得幻衣「破縛時刻」後解鎖。\n「我已掙脫枷鎖。」"
  },
  Item_133478_Name = {
    Text = "希洛·破縛時刻"
  },
  Item_133705_Desc = {
    Text = "獲得幻衣「螺紋回音」後解鎖。\n「我以前見過你嗎？……應該見過吧？」"
  },
  Item_133705_Name = {
    Text = "諾締拉·螺紋回音"
  },
  Item_133706_Desc = {
    Text = "「在很多、很多很多年以前，人類還沒有誕生的時候，鸚鵡螺就存在了。」\n「它們的螺殼記住了洋流的方向、海水的溫度、陸與海的變遷。」\n「它們也記住了所有的聲音，你聽。」\n年幼的諾締拉好奇地把海螺貼到耳邊，眼前的海浪在礁石上拍打，螺殼中傳來的浪潮聲在諾締拉的耳邊拍打。\n她驚喜地睜大了眼睛。\n「媽媽，如果我對它說話的話，下次我們重逢的時候，它也會記住我嗎？」\n那些溫柔的回答後來和海邊的風一起消散了，答案無人知曉。小小的諾締拉嘀嘀咕咕地和海螺說了很久的話，但擔心這個過小的殼沒辦法裝進太多，想了又想，最後決定留下最重要的一句。\n「你好，海螺，我會成為一個偉大的冒險家，再去找你的。等再見面，我一定能記得你，所以，約好了，你也要記得我啊！」\n後來、後來……\n後來發生了什麼呢，那已經是很多年以前的事情了。\n諾締拉覺得自己遺忘了什麼重要的事情，但就像螺殼會替鸚鵡螺記住一樣，諾締拉救了自己的朋友，她總覺得自己應該這麼做，因為似乎有人曾經為她做過。\n所以她偉大的冒險戛然而止，就像所有的冒險家都會有一個突如其來的結尾，她沉沉地向大海深處墜去。\n看到那枚快要被融蝕漿吞沒的鸚鵡螺時，諾締拉好像想起來了。\n這好像是很久之前的下午，被她放入大海的海螺。\n「下次我們重逢的時候，它也會記住我嗎？」\n在痛苦的窒息來臨之前，在最後一口空氣被水壓從肺中擠出去之前，諾締拉拼盡全力伸出手，把海螺貼到了耳邊。\n它伸出了濡軟的腹足。\n諾締拉什麼都沒能聽見。"
  },
  Item_133706_Name = {
    Text = "螺紋回音"
  },
  Item_133766_Desc = {
    Text = "與靈魂共鳴之物，如今只殘餘輪廓碎片。願散落各地的希望的聚合能帶來穿透現實的增幅。\n可以在「冶煉室」中合成「靈魂回溯之芯」。"
  },
  Item_133766_Name = {
    Text = "靈魂回溯碎片"
  },
  Item_133767_Desc = {
    Text = "可以窺見命運碎片的螺旋視窗，如今只殘餘輪廓殘片。願散落各地的希望的聚合能帶來穿透現實的增幅。\n可以在「冶煉室」中合成「命途回溯之芯」。"
  },
  Item_134301_Name = {
    Text = "初夏盛遊箱"
  },
  Item_134392_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_134392_StoryDesc = {
    Text = "你漫步於星雲之間，見證流星一顆接一顆隕落。\n有些滾燙，有些耀眼，有些冰冷，有些灰暗——來不及告別，它們便拖著長尾，從天幕上逐一淡去。\n你捧起灰燼，想將存在的痕跡銘刻於心。\n但那些影像終究穿過指縫，穿過日漸稀薄的記憶，飛散在無垠時空裡。\n原來你也不過是萬千星雨中的一顆。\n但你不會停下。你要走下去，穿過漫長的寂滅，直至下一個紀元。\n直至繁星漫天。"
  },
  Item_138600_Desc = {
    Text = "解鎖後，完成「櫻庭茶會」全部任務可額外獲得以下獎勵"
  },
  Item_138600_Name = {
    Text = "櫻庭茶會"
  },
  Item_140113_Desc = {
    Text = "解鎖後，完成「宛如夢幻的相逢」全部任務可額外獲得以下獎勵"
  },
  Item_140113_Name = {
    Text = "宛如夢幻的相逢"
  },
  Item_140187_Desc = {
    Text = "把愛寫成歌，寫成詩。\n然後綻放吧，以我們的歡喜，將這個世界染色。"
  },
  Item_140187_Name = {
    Text = "愛意之芽"
  },
  Item_140187_StoryDesc = {
    Text = "把愛寫成歌，寫成詩。\n然後綻放吧，以我們的歡喜，將這個世界染色。"
  },
  Item_140193_Desc = {
    Text = "自融蝕漿中提取的高純度源液，極為珍貴。可提煉、衰變為銀芯。\n\n消耗「源液」時，優先扣除贈送的「源液」。"
  },
  Item_140199_Desc = {
    Text = "「這是什麼？」"
  },
  Item_140200_Desc = {
    Text = "「這個，這個，除去這些全部打包~」"
  },
  Item_140200_EmojiName = {Text = "購物"},
  Item_140200_Name = {
    Text = "沙耶·購物"
  },
  Item_140205_Desc = {
    Text = "「飛吧。」"
  },
  Item_140206_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，票面印有一團ｳ粘ﾎ鬱ｦ爨k稠7ﾑ齉ﾍ?ｴﾅ(ﾘ！……票面上印著一位美麗的綠髮少女。」"
  },
  Item_140206_Name = {
    Text = "典藏郵票：沙耶"
  },
  Item_140206_StoryDesc = {
    Text = "第33期學期課題"
  },
  Item_140208_Desc = {
    Text = "「要來吃果凍嗎？」"
  },
  Item_140208_EmojiName = {Text = "進食"},
  Item_140208_Name = {
    Text = "沙耶·進食"
  },
  Item_140209_Desc = {
    Text = "「嗚嗚嗚，我不該惡作劇的。（下次還敢。）」"
  },
  Item_140213_Desc = {
    Text = "「彌薩格的冰箱裡會有什麼呢？」"
  },
  Item_140405_Desc = {
    Text = "彌薩格定期進行的黑池深場掃描，用於勘查黑池內部深層結構的穩定度與活性。"
  },
  Item_140405_Name = {
    Text = "深場掃描"
  },
  Item_140406_Desc = {
    Text = "彌薩格定期進行的能量衰變檢測，用於預防喚醒體精神鏈路的自然退化。"
  },
  Item_140406_Name = {
    Text = "衰變檢測"
  },
  Item_140407_Desc = {
    Text = "彌薩格定期進行的共振頻率校準，用於維持銀芯信號的同步穩定。"
  },
  Item_140407_Name = {
    Text = "諧振校準"
  },
  Item_140415_Desc = {
    Text = "玫瑰綻放，如火如荼。被妙手賦予靈性的詩篇也縱身躍入火海，與她透明的影子融為一體。"
  },
  Item_140415_Name = {
    Text = "焚花成詩"
  },
  Item_140416_Desc = {
    Text = "「以靈魂為樂器，演奏宇宙的共鳴。\n這混沌、無序、狂亂的音樂，為揭示世界的真相而鳴響。」"
  },
  Item_140416_Name = {
    Text = "不諧音合奏"
  },
  Item_140416_StoryDesc = {
    Text = "V2.5.1頭像禮包"
  },
  Item_140417_Desc = {
    Text = "第一樂章，起。在他高抬的雙手落入靜息之前，整座宇宙都迴響著終末的奏鳴之聲。"
  },
  Item_140417_Name = {
    Text = "寰宇奏鳴"
  },
  Item_140418_Desc = {
    Text = "「玫瑰滴落鮮血，於火中化作最後的詩章。優雅、浪漫、以及悄無聲息的淚珠。」"
  },
  Item_140418_Name = {
    Text = "玫瑰的詩章"
  },
  Item_140418_StoryDesc = {
    Text = "V2.5.1頭像禮包"
  },
  Item_140459_Desc = {
    Text = "在舉起指揮棒之前，世界充滿了令人厭惡的噪聲。\n父親的嚴苛手掌無數次重重落在琴蓋，宮廷走廊的蚊蠅竊竊私語，報紙上關於他的討論喋喋不休。\n「安靜。」\n@3皇家歌劇院，@3六年春。\n年輕的宮廷樂師第一次站上首席指揮的台階，質疑與期待的聲音同樣強烈。他是如此年輕、沉默，帶著他明亮灼人的天賦，如同一尊從未被允許現世的瓷器。如今，這尊瓷器第一次在殷紅的舞台上舉起指揮棒。\n在指揮棒抬起的一瞬間，整座劇院的空氣便被某種無形的力量攫住。那是引力與潮汐，是音樂的宇宙裡不可違逆的公理。\n指揮棒落下，音符撕開寂靜的帷幕，首席小提琴手的弓弦輕輕顫抖。他早已忘記面前站著的是一個比他小了五十歲的孩子，指揮棒的弧線帶領著他，他的手指已不再屬於自己。\n弦樂湧入，銅管應和，定音鼓在精確的節點炸響。每一個聲部都被無形的絲線牽引，臣服於指揮台上那些優雅的軌跡。\n哈姆林的嘴唇抿成一道冷淡的弧線，蒼白年輕的面孔精緻得近乎不真實。指揮棒的每一次揮動都帶著不容置疑的命令，從第一次握住指揮棒時他便清晰地知道，音樂從不是被演奏，而是被統治的。\n樂章行至華彩段，哈姆林望向木偶般的樂手，他的眼裡沒有任何人。在關於音樂的舞台上，他是唯一的獨裁者。\n終章。最後一個音符消亡在寂靜中，長久的沉默後掌聲如潮水般湧來。\n今天的頭條是屬於哈姆林的。年輕的天才收穫了從未有人收穫的名譽與追捧。面對此生第一次萬眾狂熱的喝彩，年輕的指揮家臉上沒有絲毫的笑意。\n他鞠躬，緩緩放下指揮棒，離開了人生第一次登上的舞台，推拒了宮廷的筵席，回到了他的琴房。\n凡庸的樂手，不夠精準的顫音，偏差了八分之一拍的呼吸——一切的瑕疵，都是對音樂的褻瀆。在滿堂喝彩中，他聽見了唯一真實的聲音：頭頂那座遙不可及的穹頂之後，有什麼東西正在為他鳴響。祂呼喚他，斥責他，等待他。他們終將相遇，在相遇的那一刻，他必須是完美的。\n那一天，惡魔樂師的序曲征服了他的第一座舞台。\n而那漫長的通往神祇的樂章，才剛剛開始奏響。"
  },
  Item_140459_Name = {
    Text = "萬籟序曲"
  },
  Item_140460_Desc = {
    Text = "獲得幻衣「萬籟序曲」後解鎖。\n「慢了八分之一拍。一場失敗的演出。」"
  },
  Item_140460_Name = {
    Text = "哈姆林·萬籟序曲"
  },
  Item_140510_Name = {
    Text = "群星的盛綻·輔助型"
  },
  Item_140511_Name = {
    Text = "群星的盛綻·防禦型"
  },
  Item_140512_Name = {
    Text = "群星的盛綻·攻擊型"
  },
  Item_140558_Desc = {
    Text = "「這是她心甘情願獻上的純貞、愛意與忠誠。」"
  },
  Item_140558_Name = {
    Text = "如願以償"
  },
  Item_140559_Desc = {
    Text = "「傳奇調查員的存活秘訣：她從不打無準備之仗。」"
  },
  Item_140559_Name = {
    Text = "活著的傳奇"
  },
  Item_140560_Desc = {
    Text = "「短信的發件人標誌只代表它發送自哪一部手機。」"
  },
  Item_140560_Name = {
    Text = "發信人不明"
  },
  Item_140561_Desc = {
    Text = "「他一生也沒有懷念過井底的月光。」"
  },
  Item_140562_Desc = {
    Text = "「一邊在夢中聆聽她的聲音、追尋她的身影，一邊繼續等待。」"
  },
  Item_140562_Name = {
    Text = "純白的世界"
  },
  Item_140563_Desc = {
    Text = "「你眼裡的我，是哪一邊的真實呢？」"
  },
  Item_140570_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「利莫里亞指引之地……就在這束光的盡頭。」"
  },
  Item_140570_StoryDesc = {
    Text = "第34期學期課題"
  },
  Item_141152_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141152_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141153_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141153_Name = {
    Text = "古老的「獵物」"
  },
  Item_141154_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141154_Name = {
    Text = "古老的「獵物」"
  },
  Item_141155_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141155_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141156_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141156_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141157_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141157_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141158_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141158_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141159_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141159_Name = {
    Text = "古老的「獵物」"
  },
  Item_141160_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141160_Name = {
    Text = "古老的「獵物」"
  },
  Item_141161_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141161_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141162_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141162_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141163_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141163_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141164_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141164_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141165_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141165_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141166_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141166_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141167_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141167_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141168_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141168_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141169_Desc = {
    Text = "在活動「永遠的厄波揚斯」中完成成就獲得。\n「好了，作業交給囚魘們做吧，我最喜歡的小朋友想去哪兒玩？」"
  },
  Item_141169_Name = {
    Text = "以銀鑰之名：龐托斯"
  },
  Item_141169_StoryDesc = {
    Text = "龐托斯玩法活動"
  },
  Item_141170_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141170_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141171_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141171_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141172_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141172_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141173_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141173_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141174_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「空心人」。\n\n讓我們來講述關於你這一生所經歷的故事，它不會再有回音。\n就像海水灌入深淵，然後永遠留在這裡。"
  },
  Item_141174_StoryDesc = {
    Text = "讓我們來講述關於你這一生所經歷的故事，它不會再有回音。\n就像海水灌入深淵，然後永遠留在這裡。"
  },
  Item_141175_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141175_Name = {
    Text = "古老的「獵物」"
  },
  Item_141176_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141176_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141177_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141177_Name = {
    Text = "古老的「獵物」"
  },
  Item_141178_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141178_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141179_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141179_Name = {
    Text = "古老的「獵物」"
  },
  Item_141180_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141180_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141181_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141181_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141182_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141182_Name = {
    Text = "古老的「獵物」"
  },
  Item_141183_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141183_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141184_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141184_Name = {
    Text = "古老的「獵物」"
  },
  Item_141185_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141185_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141186_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141186_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141187_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141187_Name = {
    Text = "古老的「獵物」"
  },
  Item_141188_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141188_Name = {
    Text = "古老的「獵物」"
  },
  Item_141189_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141189_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141190_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141190_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141191_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141191_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141192_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141192_Name = {
    Text = "古老的「獵物」"
  },
  Item_141193_Desc = {
    Text = "眾所周知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。"
  },
  Item_141193_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141194_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141194_Name = {
    Text = "古老的「獵物」"
  },
  Item_141195_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141195_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141196_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141196_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141197_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141197_Name = {
    Text = "古老的「獵物」"
  },
  Item_141198_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141198_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141199_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141199_Name = {
    Text = "古老的「獵物」"
  },
  Item_141200_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141200_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141201_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141201_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141202_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_141202_Name = {
    Text = "指向歧路的羅盤"
  },
  Item_141202_StoryDesc = {
    Text = "游走在商船和商船間，總是把身形藏在破舊布褂陰影裡的老巫師說，羅盤會把人們引領到祂該去的地方，水手們嬉鬧著嘲笑她帶著草藥味的廢話，丟下五個雷歐坊，換走這個精緻的黃銅裝飾物。\n然後他們停靠在後來失去了名字的小鎮港口，龐托斯喜歡這個故事，羅盤的主人喜歡龐托斯。\n當然，沒有人不喜歡幽默、開朗，來去瀟灑得像一陣風的龐托斯。\n它原本應該是很好的紀念，是龐托斯轉贈給他親愛的外甥以後，開啟對遙遠彼方的遐想的鑰匙——但它讓龐托斯找不到他，龐托斯不允許，也絕不會讓他的生活有另一種可能性。\n當許多年過去，龐托斯在月色中穿行過無數個黑夜，尋覓著那個應當回到厄波揚斯的身影的時候，他是這麼想的。\n哦，那個徒勞的，保護性的法術離開他了，龐托斯現在可以把他帶回來。\n只是龐托斯還不知道，「羅盤會把人們引領到祂該去的地方」，如同每條船都有自己的航線，不同的人總是會選擇不同的方向。"
  },
  Item_141203_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141203_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141204_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141204_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141205_Desc = {
    Text = "能夠增幅持有者造成的力量降低效果，並能夠在特定時機增幅隊伍暴擊傷害的命輪。造成擊殺後還可提高自身回合結束獲得的狂氣。"
  },
  Item_141205_Name = {Text = "活囚籠"},
  Item_141205_StoryDesc = {
    Text = "如果願望真的能實現，龐托斯希望離別在來臨之前，能夠打個招呼。\n他的父母消失得悄無聲息，一個平靜的午後，姐姐蕾莎付錢雇來了一輛人力車，然後是長長的、他當時還不認識的鐵皮怪物，在柴油味和轟隆聲中，他抵達了那座海邊小鎮。\n關於父母的去向，蕾莎沒有透露一個字，劇烈的爭吵後，他衝進了瀰漫著鹹腥味的港口。\n眼距過寬的海民們正在販售形狀怪異，來自人力所不可能到達的深淵的魚類。\n「喂，離遠一點，這些魚說不定和抓來它的那些東西一樣染上了詛咒。」\n路人壓低聲音，沒有人想看著這個初來乍到的漂亮青年蹚渾水。\n他習慣性地衝對方笑了笑，目光卻不自覺地落在那支晦暗腐敗的擬餌上，它大張的口腔遍布利齒，醜陋、扭曲、張揚，某個臆想中的聲音講述著這死物的一生。\n在幽暗的、無光的海底，它引誘、掠奪、無所不用其極，它的身體是一座牢固的囚籠，鎖困著它的子嗣、愛人、仇人、和獵物。\n它生命中美好的東西本該轉瞬即逝，但它把祂們全都留住了，祂們以它的身體為載體，緊密相依，永不分離。\n龐托斯猛地甩了甩頭，驚恐地在耳邊尖銳的鼓噪聲中環顧四周。\n聲音如潮水般消失了，他把一切當成一次恍神，在心裡嘲笑自己的神經質。\n然後毫無察覺地向既定的命運裡墜去。"
  },
  Item_141206_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141206_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141207_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141207_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141208_Desc = {
    Text = "獲得喚醒體「龐托斯」後解鎖"
  },
  Item_141208_Name = {Text = "龐托斯"},
  Item_141209_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141209_Name = {
    Text = "古老的「獵物」"
  },
  Item_141210_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141210_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141211_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141211_Name = {
    Text = "古老的「獵物」"
  },
  Item_141212_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141212_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141213_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141213_Name = {
    Text = "古老的「獵物」"
  },
  Item_141214_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141214_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141215_Name = {Text = "龐托斯"},
  Item_141216_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141216_Name = {
    Text = "古老的「獵物」"
  },
  Item_141217_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141217_Name = {
    Text = "古老的「獵物」"
  },
  Item_141218_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141218_Name = {
    Text = "古老的「獵物」"
  },
  Item_141219_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141219_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141220_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141220_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141221_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141221_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141222_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141222_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141223_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141223_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141224_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。\n\n至少掉落{s1}個"
  },
  Item_141224_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141225_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。"
  },
  Item_141225_Name = {
    Text = "古老的「獵物」"
  },
  Item_141226_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141226_Name = {
    Text = "古老的「獵物」"
  },
  Item_141227_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141227_Name = {
    Text = "古老的「獵物」"
  },
  Item_141228_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141228_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141229_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得龐托斯時轉換獲得，用於激活龐托斯的啟靈。"
  },
  Item_141229_Name = {
    Text = "殘片·龐托斯"
  },
  Item_141229_StoryDesc = {
    Text = "重複獲得龐托斯時轉換獲得，用於激活龐托斯的啟靈。"
  },
  Item_141230_Desc = {
    Text = "別管魚為什麼會在陸地上跑，這裡是厄波揚斯。"
  },
  Item_141230_Name = {
    Text = "新鮮的「獵物」"
  },
  Item_141231_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141231_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141232_Desc = {
    Text = "眾所週知，深淵裡的魚會隨便亂長，過於碩大是正常的，與人類相似……也是正常的。\n\n至少掉落{s1}個"
  },
  Item_141232_Name = {
    Text = "碩大的「獵物」"
  },
  Item_141233_Desc = {
    Text = "閉上眼睛，捂住耳朵，跟我一起默念，這是魚，這是魚。\n沒錯，只要在獵場裡的，都是魚。\n\n至少掉落{s1}個"
  },
  Item_141233_Name = {
    Text = "古老的「獵物」"
  },
  Item_141508_Desc = {
    Text = "讓裝備者陷入沉睡，醒來後強化狂氣爆發的戰術型命輪。"
  },
  Item_141508_Name = {
    Text = "夢遊仙境"
  },
  Item_141508_StoryDesc = {
    Text = "傳說中只要孩子在森林裡追著一隻野兔奔跑，就有機率掉進通往異世界的樹洞。\n莉莉光滑的小腳踩上鵝卵石的小徑。\n「莉莉喜歡這裡……地面上不會有玻璃碎渣，空氣中也沒有消毒水的氣味。」\n莉莉深吸了一口清新的空氣，掠過林間的風卷來奇異花香的氣息。\n頭頂的樹冠交織成彩色玻璃般的穹頂，碎落的陽光像是滿地跳動的寶石，瑰麗而迷幻的景致讓莉莉幾乎不知道應該往哪個方向看。\n「啊，剛才的兔子先生！」\n草叢中冒出一雙熟悉的灰色長耳朵，莉莉急忙追了過去。\n腳下的苔蘚每踩一步就綻開一朵細小的銀花，但莉莉也無暇顧及。她還有更重要的話要找兔子先生說。\n淌過流著蜂蜜色光芒的小溪，穿過會唱歌的蘆葦叢。\n氣喘吁吁的莉莉終於捉住了兔子先生絨球一樣的尾巴。\n「兔子先生，你願意和麗莎做朋友嗎？」\n「麗莎是我的朋友，可是其他人現在都很害怕她……如果是兔子先生的話，一定能和她成為朋友的！」\n兔子先生回頭的瞬間，漫天螢火升騰而起。\n「當然，@2是所有人的朋友。不過，現在，你該休息了。」\n於是，莉莉抱著已經成為朋友的兔子先生，爬到森林深處那棵高大的巨樹下。\n在飄散的螢火蟲溫暖的包圍中，莉莉倚著巨樹的根系，安靜地睡著了。\n「受試者：莉莉。臨床表徵：呼吸平穩，眼球轉速正常。第359次意識干涉實驗，成功。」\n那是如夢幻一般綺麗的奇幻世界。"
  },
  Item_141529_Desc = {
    Text = "解鎖後，完成「秘境遊記」全部任務可額外獲得以下獎勵"
  },
  Item_141529_Name = {
    Text = "秘境遊記"
  },
  Item_141666_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141666_Name = {Text = "金蘋果"},
  Item_141667_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141667_Name = {Text = "糖蘋果"},
  Item_141668_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141668_Name = {Text = "糖蘋果"},
  Item_141669_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141669_Name = {Text = "紅蘋果"},
  Item_141670_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141670_Name = {Text = "紅蘋果"},
  Item_141671_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141671_Name = {Text = "紅蘋果"},
  Item_141672_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141672_Name = {Text = "紅蘋果"},
  Item_141673_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！"
  },
  Item_141673_Name = {Text = "糖蘋果"},
  Item_141674_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141674_Name = {Text = "糖蘋果"},
  Item_141675_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141675_Name = {Text = "金蘋果"},
  Item_141676_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141676_Name = {Text = "紅蘋果"},
  Item_141677_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141677_Name = {Text = "糖蘋果"},
  Item_141678_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141678_Name = {Text = "糖蘋果"},
  Item_141679_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141679_Name = {Text = "金蘋果"},
  Item_141680_Desc = {
    Text = "紅艷欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。"
  },
  Item_141680_Name = {Text = "紅蘋果"},
  Item_141681_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141681_Name = {Text = "紅蘋果"},
  Item_141682_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141682_Name = {Text = "金蘋果"},
  Item_141683_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141683_Name = {Text = "金蘋果"},
  Item_141684_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141684_Name = {Text = "金蘋果"},
  Item_141685_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141685_Name = {Text = "糖蘋果"},
  Item_141686_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141686_Name = {Text = "金蘋果"},
  Item_141687_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141687_Name = {Text = "糖蘋果"},
  Item_141688_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141688_Name = {Text = "糖蘋果"},
  Item_141689_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141689_Name = {Text = "金蘋果"},
  Item_141690_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141690_Name = {Text = "糖蘋果"},
  Item_141691_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141691_Name = {Text = "金蘋果"},
  Item_141692_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141692_Name = {Text = "金蘋果"},
  Item_141693_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141693_Name = {Text = "紅蘋果"},
  Item_141694_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141694_Name = {Text = "糖蘋果"},
  Item_141695_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141695_Name = {Text = "糖蘋果"},
  Item_141696_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141696_Name = {Text = "金蘋果"},
  Item_141697_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141697_Name = {Text = "金蘋果"},
  Item_141698_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141698_Name = {Text = "金蘋果"},
  Item_141699_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141699_Name = {Text = "金蘋果"},
  Item_141700_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141700_Name = {Text = "金蘋果"},
  Item_141701_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141701_Name = {Text = "糖蘋果"},
  Item_141702_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141702_Name = {Text = "紅蘋果"},
  Item_141703_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141703_Name = {Text = "糖蘋果"},
  Item_141704_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141704_Name = {Text = "糖蘋果"},
  Item_141705_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141705_Name = {Text = "紅蘋果"},
  Item_141706_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141706_Name = {Text = "金蘋果"},
  Item_141707_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141707_Name = {Text = "糖蘋果"},
  Item_141708_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141708_Name = {Text = "金蘋果"},
  Item_141709_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141709_Name = {Text = "糖蘋果"},
  Item_141710_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141710_Name = {Text = "紅蘋果"},
  Item_141711_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141711_Name = {Text = "糖蘋果"},
  Item_141712_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141712_Name = {Text = "紅蘋果"},
  Item_141713_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141713_Name = {Text = "糖蘋果"},
  Item_141714_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141714_Name = {Text = "糖蘋果"},
  Item_141715_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141715_Name = {Text = "糖蘋果"},
  Item_141716_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141716_Name = {Text = "糖蘋果"},
  Item_141717_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141717_Name = {Text = "紅蘋果"},
  Item_141718_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141718_Name = {Text = "紅蘋果"},
  Item_141719_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141719_Name = {Text = "金蘋果"},
  Item_141720_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141720_Name = {Text = "糖蘋果"},
  Item_141721_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。"
  },
  Item_141721_Name = {Text = "金蘋果"},
  Item_141722_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141722_Name = {Text = "金蘋果"},
  Item_141723_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141723_Name = {Text = "紅蘋果"},
  Item_141724_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141724_Name = {Text = "紅蘋果"},
  Item_141725_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141725_Name = {Text = "金蘋果"},
  Item_141726_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141726_Name = {Text = "金蘋果"},
  Item_141727_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141727_Name = {Text = "紅蘋果"},
  Item_141728_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141728_Name = {Text = "紅蘋果"},
  Item_141729_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141729_Name = {Text = "糖蘋果"},
  Item_141730_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141730_Name = {Text = "紅蘋果"},
  Item_141731_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141731_Name = {Text = "紅蘋果"},
  Item_141732_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141732_Name = {Text = "紅蘋果"},
  Item_141733_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141733_Name = {Text = "金蘋果"},
  Item_141734_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141734_Name = {Text = "紅蘋果"},
  Item_141735_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141735_Name = {Text = "紅蘋果"},
  Item_141736_Desc = {
    Text = "為什麼糖蘋果比金蘋果還要貴重？是不是謊言下也埋藏了一些真心？當你開始考慮這個問題，你就已經掉進了真正的謊言的陷阱，還是快把它拿給仙女，換取一些實實在在的獎勵吧！\n\n至少掉落{s1}個"
  },
  Item_141736_Name = {Text = "糖蘋果"},
  Item_141737_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141737_Name = {Text = "金蘋果"},
  Item_141738_Desc = {
    Text = "到底是鍍金的蘋果還是真正的金蘋果呢……？只有仙女才知道答案。將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141738_Name = {Text = "金蘋果"},
  Item_141739_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141739_Name = {Text = "紅蘋果"},
  Item_141740_Desc = {
    Text = "紅豔欲滴、散發著濃烈香氣的蘋果，將它供奉給仙女，可以獲得一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_141740_Name = {Text = "紅蘋果"},
  Item_141896_Desc = {
    Text = "在「通訊遷移」活動中完成指定任務獲得。\n「彌薩格內部發行的限量郵票，上面印著的人有許多名字。不過這裡放不下那麼多人，所以票面上只印著你自己。」"
  },
  Item_141896_Name = {
    Text = "典藏郵票：守密人"
  },
  Item_141896_StoryDesc = {
    Text = "「通訊遷移」活動"
  },
  Item_141897_Desc = {
    Text = "在「通訊遷移」活動中完成指定任務獲得。\n「彌薩格內部發行的限量郵票，上面印著的人有許多名字。不過這裡放不下那麼多人，所以票面上只印著你自己。」"
  },
  Item_141897_Name = {
    Text = "典藏郵票：守密人"
  },
  Item_141897_StoryDesc = {
    Text = "「通訊遷移」活動"
  },
  Item_141898_Desc = {
    Text = "在「通訊遷移」活動中完成指定任務獲得。\n「彌薩格內部發行的限量郵票，上面印著的人有許多名字。不過這裡放不下那麼多人，所以票面上只印著你自己。」"
  },
  Item_141898_Name = {
    Text = "典藏郵票：守密人"
  },
  Item_141898_StoryDesc = {
    Text = "「通訊遷移」活動"
  },
  Item_143424_EmojiName = {Text = "大失敗"},
  Item_143424_Name = {
    Text = "溫柯爾·大失敗"
  },
  Item_143424_StoryDesc = {
    Text = "第35期學期課題"
  },
  Item_143936_Name = {Text = "太歲"},
  Item_143937_Desc = {
    Text = "臨時文本"
  },
  Item_143937_Name = {
    Text = "臨時文本"
  },
  Item_143938_Desc = {
    Text = "臨時文本"
  },
  Item_143938_Name = {
    Text = "臨時文本"
  },
  Item_143939_Name = {
    Text = "臨時文本"
  },
  Item_143940_Desc = {
    Text = "臨時文本"
  },
  Item_143940_Name = {
    Text = "臨時文本"
  },
  Item_144225_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_144225_Name = {
    Text = "臨時文本"
  },
  Item_144225_StoryDesc = {
    Text = "太歲SR（臨時文本）"
  },
  Item_144226_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144226_Name = {
    Text = "臨時文本"
  },
  Item_144227_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144227_Name = {
    Text = "臨時文本"
  },
  Item_144228_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144228_Name = {
    Text = "臨時文本"
  },
  Item_144229_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144229_Name = {
    Text = "臨時文本"
  },
  Item_144230_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144230_Name = {
    Text = "臨時文本"
  },
  Item_144231_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144231_Name = {
    Text = "臨時文本"
  },
  Item_144232_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144232_Name = {
    Text = "臨時文本"
  },
  Item_144233_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144233_Name = {
    Text = "臨時文本"
  },
  Item_144234_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144234_Name = {
    Text = "臨時文本"
  },
  Item_144235_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144235_Name = {
    Text = "臨時文本"
  },
  Item_144236_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144236_Name = {
    Text = "臨時文本"
  },
  Item_144237_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144237_Name = {
    Text = "臨時文本"
  },
  Item_144238_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144238_Name = {
    Text = "臨時文本"
  },
  Item_144239_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144239_Name = {
    Text = "臨時文本"
  },
  Item_144240_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144240_Name = {
    Text = "臨時文本"
  },
  Item_144241_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144241_Name = {
    Text = "臨時文本"
  },
  Item_144242_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144242_Name = {
    Text = "臨時文本"
  },
  Item_144243_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144243_Name = {
    Text = "臨時文本"
  },
  Item_144244_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144244_Name = {
    Text = "臨時文本"
  },
  Item_144245_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144245_Name = {
    Text = "臨時文本"
  },
  Item_144246_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144246_Name = {
    Text = "臨時文本"
  },
  Item_144247_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144247_Name = {
    Text = "臨時文本"
  },
  Item_144248_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144248_Name = {
    Text = "臨時文本"
  },
  Item_144249_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144249_Name = {
    Text = "臨時文本"
  },
  Item_144250_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144250_Name = {
    Text = "臨時文本"
  },
  Item_144251_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144251_Name = {
    Text = "臨時文本"
  },
  Item_144252_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144252_Name = {
    Text = "臨時文本"
  },
  Item_144253_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144253_Name = {
    Text = "臨時文本"
  },
  Item_144254_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144254_Name = {
    Text = "臨時文本"
  },
  Item_144255_Desc = {
    Text = "獲得喚醒體「太歲」後解鎖"
  },
  Item_144255_Name = {Text = "太歲"},
  Item_144256_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144256_Name = {
    Text = "臨時文本"
  },
  Item_144257_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144257_Name = {
    Text = "臨時文本"
  },
  Item_144258_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144258_Name = {
    Text = "臨時文本"
  },
  Item_144259_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144259_Name = {
    Text = "臨時文本"
  },
  Item_144260_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144260_Name = {
    Text = "臨時文本"
  },
  Item_144261_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144261_Name = {
    Text = "臨時文本"
  },
  Item_144262_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144262_Name = {
    Text = "臨時文本"
  },
  Item_144263_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144263_Name = {
    Text = "臨時文本"
  },
  Item_144264_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144264_Name = {
    Text = "臨時文本"
  },
  Item_144265_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144265_Name = {
    Text = "臨時文本"
  },
  Item_144266_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144266_Name = {
    Text = "臨時文本"
  },
  Item_144267_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144267_Name = {
    Text = "臨時文本"
  },
  Item_144268_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144268_Name = {
    Text = "臨時文本"
  },
  Item_144269_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144269_Name = {
    Text = "臨時文本"
  },
  Item_144270_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144270_Name = {
    Text = "臨時文本"
  },
  Item_144271_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144271_Name = {
    Text = "臨時文本"
  },
  Item_144272_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144272_Name = {
    Text = "臨時文本"
  },
  Item_144273_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144273_Name = {
    Text = "臨時文本"
  },
  Item_144274_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144274_Name = {
    Text = "臨時文本"
  },
  Item_144275_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144275_Name = {
    Text = "臨時文本"
  },
  Item_144276_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144276_Name = {
    Text = "臨時文本"
  },
  Item_144277_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144277_Name = {
    Text = "臨時文本"
  },
  Item_144278_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144278_Name = {
    Text = "臨時文本"
  },
  Item_144279_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144279_Name = {
    Text = "臨時文本"
  },
  Item_144280_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144280_Name = {
    Text = "臨時文本"
  },
  Item_144281_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144281_Name = {
    Text = "臨時文本"
  },
  Item_144282_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144282_Name = {
    Text = "臨時文本"
  },
  Item_144283_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144283_Name = {
    Text = "臨時文本"
  },
  Item_144284_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144284_Name = {
    Text = "臨時文本"
  },
  Item_144285_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144285_Name = {
    Text = "臨時文本"
  },
  Item_144286_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得太歲時轉換獲得，用於激活太歲的啟靈。"
  },
  Item_144286_Name = {
    Text = "殘片·太歲"
  },
  Item_144286_StoryDesc = {
    Text = "重複獲得太歲時轉換獲得，用於激活太歲的啟靈。"
  },
  Item_144287_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144287_Name = {
    Text = "臨時文本"
  },
  Item_144288_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144288_Name = {
    Text = "臨時文本"
  },
  Item_144289_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144289_Name = {
    Text = "臨時文本"
  },
  Item_144290_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144290_Name = {
    Text = "臨時文本"
  },
  Item_144291_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144291_Name = {
    Text = "臨時文本"
  },
  Item_144292_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144292_Name = {
    Text = "臨時文本"
  },
  Item_144293_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144293_Name = {
    Text = "臨時文本"
  },
  Item_144294_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144294_Name = {
    Text = "臨時文本"
  },
  Item_144295_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144295_Name = {
    Text = "臨時文本"
  },
  Item_144296_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144296_Name = {
    Text = "臨時文本"
  },
  Item_144297_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144297_Name = {
    Text = "臨時文本"
  },
  Item_144298_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144298_Name = {
    Text = "臨時文本"
  },
  Item_144299_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_144299_Name = {
    Text = "臨時文本"
  },
  Item_144346_Desc = {
    Text = "臨時文本"
  },
  Item_144346_Name = {
    Text = "以銀鑰之名：太歲"
  },
  Item_144346_StoryDesc = {
    Text = "太歲玩法活動"
  },
  Item_144378_Desc = {
    Text = "對敵我雙方造成混亂，並能延遲獲得大量狂氣收益的綜合型命輪。"
  },
  Item_144378_Name = {
    Text = "向上墜落"
  },
  Item_144378_StoryDesc = {
    Text = "漫長的駐守時光中，塔薇也曾踏入過一片土地。\n她悉心觀察每一個生物的行動，不露聲色地行走於人間的邊緣。\n\n某個平凡的日子，入夜時分，城郊的密集燈火吸引了她的目光。\n布景，歌舞，售賣點心的攤販，嬉笑打鬧的孩童，舉杯痛飲的閒人。那是生命的喘息，瞬間的閒暇。\n景象太過令人嚮往，她忍不住現出身形。\n\n「您好，請給我一支糖畫。」\n「好嘞，您稍等。想畫點什麼？」\n塔薇輕輕側頭。她只記得需要提供那些她偶然拾獲的無主貨幣，卻全然忘記了自己可以表露的期許。\n「如果您沒想好的話，不如我按照您的形象畫一支如何？您看起來就像仙女一樣美麗。」\n塔薇微笑著點頭，攤主吆喝一聲，舉起糖勺，開始落筆。\n\n嘀嗒。嘀嗒。\n落入石板的，卻不是蜜色的糖漿。\n而是雨，黑色的雨。\n黑色的黏液從目不可視的高空中滴落，將天空熔開一個觸目驚心的裂口。\n\n\n然後，塔薇開始向上墜落。\n那是世界在下沉。攤主的笑意在塔薇的記憶裡凝固成靜止的一幀，然後和萬物一起湮沒在黑色的汪洋裡，化為無數已逝星辰中微不足道的一顆，化為對她而言遙不可及的過往。\n這是她引發的震盪，也是她應當承受的懲戒。\n她遙望著，靜默不言。她只是向上墜落。\n這才是她應守的位置，那扇「超越時空」的銀扉。\n她將在此永恆俯瞰。"
  },
  Item_144379_Desc = {
    Text = "解鎖後，完成「窺引萬象」全部任務可額外獲得以下獎勵"
  },
  Item_144379_Name = {
    Text = "窺引萬象"
  },
  Item_144520_Name = {
    Text = "典藏郵票：阿格里帕"
  },
  Item_144521_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格內部發行的限量郵票，請勿轉讓，請勿遺失，這是為了你的人身安全考量。」"
  },
  Item_144521_Name = {
    Text = "典藏郵票：希洛"
  },
  Item_144521_StoryDesc = {
    Text = "第36期學期課題"
  },
  Item_144522_Name = {
    Text = "典藏郵票：雷婭"
  },
  Item_144523_Name = {
    Text = "典藏郵票：尤烏哈希"
  },
  Item_144524_Name = {
    Text = "典藏郵票：菲茵特"
  },
  Item_144525_Name = {
    Text = "典藏郵票：血鏈·希洛"
  },
  Item_145273_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1620個"
  },
  Item_145274_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1848個"
  },
  Item_145275_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1440個"
  },
  Item_145276_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。"
  },
  Item_145277_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_145277_Name = {
    Text = "不滅的飢骨"
  },
  Item_145277_StoryDesc = {
    Text = "在蘿坦此生最為痛苦與滿足的那天，她手中的利刃如風暴襲向眼前的神明。巨劍與利維坦如星球般宏偉的身軀一同，在這風暴中寸寸碎裂。\n將鮮血的王冠贈予那位騎士團的奴隸後，作為交換，蘿坦只提了一個要求：她需要一把新的武器。\n懷著對蘿坦的畏懼與崇敬，新國王命人取下利維坦的骨頭，為她鑄造了一對無與倫比的巨劍。在六國最優秀的鐵匠們日以繼夜的鑄造淬煉中，一頭死去神明的屍骨，在弒神者的手中重獲新生。\n一位值得被銘記的對手曾見證過這雙不滅的劍刃。他的巨錘劈碎了蘿坦的鎧甲與巨劍，裂紋如蛛網般在劍身蔓延，乳白的碎片飛濺在血色的空氣裡，如同她刺向利維坦的那天。他以為自己找到了破綻。然後，他看到蘿坦重新在他面前站起，那柄本應碎裂的巨劍刺穿他的胸膛，吮吸他的血肉。新的骨骼從碎裂處湧出，比先前更加尖銳，更加緻密。斷面拔節生長，如同荒野中瘋長的荊棘。他清晰地感知到，自己的生命正被那白骨鑄就的利刃咀嚼、吞嚥。\n原來，那曾經吞噬星天的巨獸從未死去。自契約簽訂的那一刻，祂便與她融合為一。每當蘿坦提起巨劍，劍身的骨棘便開始綻放，用它銳利的尖刺向對手發出殘忍的歡呼。\n它是她的武器。她是它的雙足。她與它，從始至終都陷於同一種渴望。她們不死不滅，永無饜足。\n從不停息的戰場，是她們唯一的歸宿。"
  },
  Item_145278_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1512個"
  },
  Item_145279_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1680個"
  },
  Item_145280_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1248個"
  },
  Item_145281_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「噬鯨的風暴」。\n\n風暴粉身碎骨。風暴永不回頭。"
  },
  Item_145281_Name = {
    Text = "噬鯨的風暴"
  },
  Item_145281_StoryDesc = {
    Text = "風暴粉身碎骨。風暴永不回頭。"
  },
  Item_145282_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落960個"
  },
  Item_145283_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1728個"
  },
  Item_145284_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1320個"
  },
  Item_145285_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1452個"
  },
  Item_145286_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1080個"
  },
  Item_145287_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1560個"
  },
  Item_145288_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1152個"
  },
  Item_145289_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落2016個"
  },
  Item_145290_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得蝕滅·蘿坦時轉換獲得，用於激活蝕滅·蘿坦的啟靈。"
  },
  Item_145290_Name = {
    Text = "殘片·蝕滅·蘿坦"
  },
  Item_145290_StoryDesc = {
    Text = "重複獲得蝕滅·蘿坦時轉換獲得，用於激活蝕滅·蘿坦的啟靈。"
  },
  Item_145291_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1440個"
  },
  Item_145292_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1056個"
  },
  Item_145293_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1320個"
  },
  Item_145294_Name = {
    Text = "蝕滅·蘿坦"
  },
  Item_145295_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1188個"
  },
  Item_145296_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1200個"
  },
  Item_145297_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1716個"
  },
  Item_145298_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1872個"
  },
  Item_145299_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1440個"
  },
  Item_145300_Desc = {
    Text = "能夠大幅強化裝備者打擊和狂氣爆發暴擊傷害的命輪。"
  },
  Item_145300_Name = {Text = "天之隕"},
  Item_145300_StoryDesc = {
    Text = "自誕生之日起，祂便陷入永恆的飢餓。\n恆星的屍骨在祂齒縫間碎裂，文明的殘骸在祂腹中腐爛。祂的飢餓是一種比時間更古老的詛咒。祂一次次吞噬力量，驅使奴僕上演權欲的遊戲，可祂從不清楚自己的意義究竟是什麼。\n直到那名叫做蘿坦的戰士來到祂的面前。\n「利維坦。」\n祂不記得上一次聽見自己的名字是什麼時候。跪伏的國王不敢念出它，瘋癲的祭司只能用頌歌代替。\n而她輕易地呼喚祂，如同呼喚一位久候的對手。\n「到你出手的時候了！」\n祂存在了一萬兩千年，在這漫長的永恆中，星球是食糧，生靈是螻蟻，無數的強者們都只是短暫的消遣。沒有任何東西能讓祂感到飽足，也沒有任何東西能讓祂感到恐懼，直到今天。\n這位凡人、這名戰士，提起了巨劍，如風暴般向祂襲來。\n巨劍撕裂鱗甲。祂的耳邊，響起自己於混沌之中誕生時的咆哮。祂的怒火傾毀天體，祂的飢餓吞沒星雲。\n巨劍斬斷利爪。祂回憶起，那位著白紗的「神明」來到祂的面前，將祂的力量與意志分離。\n巨劍刺穿心臟的那一刻，利維坦笑了起來。\n一萬兩千年，那遺失的意志，終於重新來到祂的面前，將祂斬碎，將祂征服，將祂吞噬。她將帶領祂，踏過每一片疆域，走向更遠的星海，征服每一位強大的存在。\n在那一天，古老的混沌之獸重獲新生。回歸於她的一瞬間，祂徹底明白，祂與她，是因純粹的、徹底的力量而誕生。\n力量本身，便是全部的意義所在。"
  },
  Item_145301_Desc = {
    Text = "在活動「利維坦的遊戲」中完成成就獲得。\n「還有誰！！」"
  },
  Item_145301_Name = {
    Text = "以銀鑰之名：蝕滅·蘿坦"
  },
  Item_145301_StoryDesc = {
    Text = "蝕滅·蘿坦玩法活動"
  },
  Item_145302_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落2160個"
  },
  Item_145303_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1404個"
  },
  Item_145304_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1980個"
  },
  Item_145305_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1800個"
  },
  Item_145306_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1296個"
  },
  Item_145307_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1344個"
  },
  Item_145308_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1584個"
  },
  Item_145309_Desc = {
    Text = "利維坦將為你的野心與冷血感到愉悅，親愛的參賽者。\n\n至少掉落1584個"
  },
  Item_145310_Desc = {
    Text = "獲得喚醒體「蝕滅·蘿坦」後解鎖"
  },
  Item_145310_Name = {
    Text = "蝕滅·蘿坦"
  },
  Item_145606_Desc = {
    Text = "「衝刺！衝刺！」"
  },
  Item_145606_EmojiName = {
    Text = "摩托駕駛"
  },
  Item_145606_Name = {
    Text = "諾締拉·摩托駕駛"
  },
  Item_145606_StoryDesc = {
    Text = "第36期學期課題"
  },
  Item_145970_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「並非謊言之物」。\n\n惡貫滿盈的毒蛇曾用它蠱惑伊甸園內純真無知的人類，滿腹嫉妒的王后曾用它誘騙雪白無辜的公主，徒有智慧的凡人也曾憑藉它贏下荒野獵手的賽跑。\n但此物並非謊言。\n它只是人心底裡那一點不能宣之於口的欲望。"
  },
  Item_145970_Name = {
    Text = "並非謊言之物"
  },
  Item_145970_StoryDesc = {
    Text = "惡貫滿盈的毒蛇曾用它蠱惑伊甸園內純真無知的人類，滿腹嫉妒的王后曾用它誘騙雪白無辜的公主，徒有智慧的凡人也曾憑藉它贏下荒野獵手的賽跑。\n但此物並非謊言。\n它只是人心底裡那一點不能宣之於口的欲望。"
  },
  Item_146353_Desc = {
    Text = "逸散在新月雪峰的情緒粒子，觸碰時彷彿能聽見詭計得逞的嬉笑聲。\n用於提升守密人在調查事件「山宴」中的共鳴。"
  },
  Item_146353_Name = {
    Text = "賜福之心"
  },
  Item_146538_Desc = {
    Text = "解鎖後，完成「終北紀行」全部任務可額外獲得以下獎勵"
  },
  Item_146538_Name = {
    Text = "終北紀行"
  },
  Item_146539_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_146539_Name = {
    Text = "調查歷程特典·星辰篇Ⅵ"
  },
  Item_146668_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146668_Name = {
    Text = "臨時文本"
  },
  Item_146669_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146669_Name = {
    Text = "臨時文本"
  },
  Item_146670_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146670_Name = {
    Text = "臨時文本"
  },
  Item_146671_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146671_Name = {
    Text = "臨時文本"
  },
  Item_146672_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146672_Name = {
    Text = "臨時文本"
  },
  Item_146673_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146673_Name = {
    Text = "臨時文本"
  },
  Item_146674_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146674_Name = {
    Text = "臨時文本"
  },
  Item_146675_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146675_Name = {
    Text = "臨時文本"
  },
  Item_146676_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146676_Name = {
    Text = "臨時文本"
  },
  Item_146677_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146677_Name = {
    Text = "臨時文本"
  },
  Item_146678_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146678_Name = {
    Text = "臨時文本"
  },
  Item_146679_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146679_Name = {
    Text = "臨時文本"
  },
  Item_146680_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146680_Name = {
    Text = "臨時文本"
  },
  Item_146681_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146681_Name = {
    Text = "臨時文本"
  },
  Item_146682_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146682_Name = {
    Text = "臨時文本"
  },
  Item_146683_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146683_Name = {
    Text = "臨時文本"
  },
  Item_146684_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146684_Name = {
    Text = "臨時文本"
  },
  Item_146685_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146685_Name = {
    Text = "臨時文本"
  },
  Item_146686_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146686_Name = {
    Text = "臨時文本"
  },
  Item_146687_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146687_Name = {
    Text = "臨時文本"
  },
  Item_146688_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146688_Name = {
    Text = "臨時文本"
  },
  Item_146689_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146689_Name = {
    Text = "臨時文本"
  },
  Item_146690_Desc = {
    Text = "臨時文本"
  },
  Item_146690_Name = {
    Text = "以銀鑰之名：本源奧吉爾"
  },
  Item_146690_StoryDesc = {
    Text = "本源奧吉爾玩法活動"
  },
  Item_146691_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146691_Name = {
    Text = "臨時文本"
  },
  Item_146692_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146692_Name = {
    Text = "臨時文本"
  },
  Item_146693_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146693_Name = {
    Text = "臨時文本"
  },
  Item_146694_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146694_Name = {
    Text = "臨時文本"
  },
  Item_146695_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146695_Name = {
    Text = "臨時文本"
  },
  Item_146696_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146696_Name = {
    Text = "臨時文本"
  },
  Item_146697_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146697_Name = {
    Text = "臨時文本"
  },
  Item_146698_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146698_Name = {
    Text = "臨時文本"
  },
  Item_146699_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146699_Name = {
    Text = "臨時文本"
  },
  Item_146700_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146700_Name = {
    Text = "臨時文本"
  },
  Item_146701_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146701_Name = {
    Text = "臨時文本"
  },
  Item_146702_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146702_Name = {
    Text = "臨時文本"
  },
  Item_146703_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146703_Name = {
    Text = "臨時文本"
  },
  Item_146704_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146704_Name = {
    Text = "臨時文本"
  },
  Item_146705_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146705_Name = {
    Text = "臨時文本"
  },
  Item_146706_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146706_Name = {
    Text = "臨時文本"
  },
  Item_146707_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146707_Name = {
    Text = "臨時文本"
  },
  Item_146708_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146708_Name = {
    Text = "臨時文本"
  },
  Item_146709_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146709_Name = {
    Text = "臨時文本"
  },
  Item_146710_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146710_Name = {
    Text = "臨時文本"
  },
  Item_146711_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146711_Name = {
    Text = "臨時文本"
  },
  Item_146712_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146712_Name = {
    Text = "臨時文本"
  },
  Item_146713_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146713_Name = {
    Text = "臨時文本"
  },
  Item_146714_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146714_Name = {
    Text = "臨時文本"
  },
  Item_146715_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146715_Name = {
    Text = "臨時文本"
  },
  Item_146716_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146716_Name = {
    Text = "臨時文本"
  },
  Item_146717_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146717_Name = {
    Text = "臨時文本"
  },
  Item_146718_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146718_Name = {
    Text = "臨時文本"
  },
  Item_146719_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146719_Name = {
    Text = "臨時文本"
  },
  Item_146720_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146720_Name = {
    Text = "臨時文本"
  },
  Item_146721_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146721_Name = {
    Text = "臨時文本"
  },
  Item_146722_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_146722_Name = {
    Text = "臨時文本"
  },
  Item_146872_Desc = {
    Text = "臨時文本"
  },
  Item_146872_Name = {
    Text = "臨時文本"
  },
  Item_146947_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「永續新篇」。\n\n不論昨日如何，當太陽再次升起，就把故事翻到下一頁吧，那將又是嶄新的一篇。"
  },
  Item_146947_Name = {
    Text = "永續新篇"
  },
  Item_146947_StoryDesc = {
    Text = "不論昨日如何，當太陽再次升起，就把故事翻到下一頁吧，那將又是嶄新的一篇。"
  },
  Item_147220_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147220_Name = {
    Text = "臨時文本"
  },
  Item_147221_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147221_Name = {
    Text = "臨時文本"
  },
  Item_147222_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147222_Name = {
    Text = "臨時文本"
  },
  Item_147223_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147223_Name = {
    Text = "臨時文本"
  },
  Item_147224_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147224_Name = {
    Text = "臨時文本"
  },
  Item_147225_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147225_Name = {
    Text = "臨時文本"
  },
  Item_147226_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147226_Name = {
    Text = "臨時文本"
  },
  Item_147227_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147227_Name = {
    Text = "臨時文本"
  },
  Item_147228_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147228_Name = {
    Text = "臨時文本"
  },
  Item_147229_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得暮星·汀克特時轉換獲得，用於激活暮星·汀克特的啟靈。"
  },
  Item_147229_Name = {
    Text = "殘片·暮星·汀克特"
  },
  Item_147229_StoryDesc = {
    Text = "重複獲得暮星·汀克特時轉換獲得，用於激活暮星·汀克特的啟靈。"
  },
  Item_147230_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147230_Name = {
    Text = "臨時文本"
  },
  Item_147231_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147231_Name = {
    Text = "臨時文本"
  },
  Item_147232_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147232_Name = {
    Text = "臨時文本"
  },
  Item_147233_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147233_Name = {
    Text = "臨時文本"
  },
  Item_147234_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_147234_Name = {
    Text = "暮星·汀克特SR（臨時文本）"
  },
  Item_147234_StoryDesc = {
    Text = "暮星·汀克特SR（臨時文本）"
  },
  Item_147235_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147235_Name = {
    Text = "臨時文本"
  },
  Item_147236_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147236_Name = {
    Text = "臨時文本"
  },
  Item_147237_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147237_Name = {
    Text = "臨時文本"
  },
  Item_147239_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147239_Name = {
    Text = "臨時文本"
  },
  Item_147240_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147240_Name = {
    Text = "臨時文本"
  },
  Item_147241_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147241_Name = {
    Text = "臨時文本"
  },
  Item_147242_Desc = {
    Text = "臨時文本"
  },
  Item_147242_Name = {
    Text = "以銀鑰之名：暮星·汀克特"
  },
  Item_147242_StoryDesc = {
    Text = "暮星·汀克特玩法活動"
  },
  Item_147243_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147243_Name = {
    Text = "臨時文本"
  },
  Item_147244_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147244_Name = {
    Text = "臨時文本"
  },
  Item_147245_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147245_Name = {
    Text = "臨時文本"
  },
  Item_147246_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147246_Name = {
    Text = "臨時文本"
  },
  Item_147247_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147247_Name = {
    Text = "臨時文本"
  },
  Item_147248_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147248_Name = {
    Text = "臨時文本"
  },
  Item_147249_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147249_Name = {
    Text = "臨時文本"
  },
  Item_147250_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147250_Name = {
    Text = "臨時文本"
  },
  Item_147251_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147251_Name = {
    Text = "臨時文本"
  },
  Item_147252_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147252_Name = {
    Text = "臨時文本"
  },
  Item_147253_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147253_Name = {
    Text = "臨時文本"
  },
  Item_147254_Desc = {
    Text = "臨時文本"
  },
  Item_147254_Name = {
    Text = "臨時文本"
  },
  Item_147255_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147255_Name = {
    Text = "臨時文本"
  },
  Item_147256_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147256_Name = {
    Text = "臨時文本"
  },
  Item_147257_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147257_Name = {
    Text = "臨時文本"
  },
  Item_147258_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147258_Name = {
    Text = "臨時文本"
  },
  Item_147259_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147259_Name = {
    Text = "臨時文本"
  },
  Item_147260_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147260_Name = {
    Text = "臨時文本"
  },
  Item_147261_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147261_Name = {
    Text = "臨時文本"
  },
  Item_147262_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147262_Name = {
    Text = "臨時文本"
  },
  Item_147263_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147263_Name = {
    Text = "臨時文本"
  },
  Item_147264_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147264_Name = {
    Text = "臨時文本"
  },
  Item_147265_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147265_Name = {
    Text = "臨時文本"
  },
  Item_147266_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147266_Name = {
    Text = "臨時文本"
  },
  Item_147267_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147267_Name = {
    Text = "臨時文本"
  },
  Item_147268_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147268_Name = {
    Text = "臨時文本"
  },
  Item_147269_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147269_Name = {
    Text = "臨時文本"
  },
  Item_147270_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147270_Name = {
    Text = "臨時文本"
  },
  Item_147271_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147271_Name = {
    Text = "臨時文本"
  },
  Item_147272_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147272_Name = {
    Text = "臨時文本"
  },
  Item_147273_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147273_Name = {
    Text = "臨時文本"
  },
  Item_147274_Desc = {
    Text = "臨時文本"
  },
  Item_147274_Name = {
    Text = "臨時文本"
  },
  Item_147275_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147275_Name = {
    Text = "臨時文本"
  },
  Item_147276_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147276_Name = {
    Text = "臨時文本"
  },
  Item_147277_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147277_Name = {
    Text = "臨時文本"
  },
  Item_147278_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147278_Name = {
    Text = "臨時文本"
  },
  Item_147279_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147279_Name = {
    Text = "臨時文本"
  },
  Item_147280_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147280_Name = {
    Text = "臨時文本"
  },
  Item_147281_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147281_Name = {
    Text = "臨時文本"
  },
  Item_147282_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147282_Name = {
    Text = "臨時文本"
  },
  Item_147283_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147283_Name = {
    Text = "臨時文本"
  },
  Item_147284_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147284_Name = {
    Text = "臨時文本"
  },
  Item_147285_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147285_Name = {
    Text = "臨時文本"
  },
  Item_147286_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147286_Name = {
    Text = "臨時文本"
  },
  Item_147287_Desc = {
    Text = "獲得喚醒體「暮星·汀克特」後解鎖"
  },
  Item_147288_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147288_Name = {
    Text = "臨時文本"
  },
  Item_147289_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147289_Name = {
    Text = "臨時文本"
  },
  Item_147290_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147290_Name = {
    Text = "臨時文本"
  },
  Item_147291_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147291_Name = {
    Text = "臨時文本"
  },
  Item_147292_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147292_Name = {
    Text = "臨時文本"
  },
  Item_147293_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147293_Name = {
    Text = "臨時文本"
  },
  Item_147294_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147294_Name = {
    Text = "臨時文本"
  },
  Item_147295_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147295_Name = {
    Text = "臨時文本"
  },
  Item_147296_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147296_Name = {
    Text = "臨時文本"
  },
  Item_147297_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147297_Name = {
    Text = "臨時文本"
  },
  Item_147298_Desc = {
    Text = "臨時文本\n\n至少掉落{s1}個"
  },
  Item_147298_Name = {
    Text = "臨時文本"
  },
  Item_147299_Desc = {
    Text = "臨時文本"
  },
  Item_147299_Name = {
    Text = "臨時文本"
  },
  Item_147549_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「臨時文本」。\n\n（待補充鑰令風味文案。）"
  },
  Item_147549_Name = {
    Text = "臨時文本"
  },
  Item_147549_StoryDesc = {
    Text = "（待補充鑰令風味文案。）"
  },
  Item_147580_Name = {
    Text = "卡拉布手冊"
  },
  Item_147581_Name = {Text = "八咫鏡"},
  Item_147598_Name = {
    Text = "圖魯王冠"
  },
  Item_148117_Desc = {
    Text = "打出可以獲得算力，留在手中積攢生命回覆和狂氣資源，並提供一次復活的綜合型命輪。"
  },
  Item_148117_Name = {
    Text = "魂靈同調"
  },
  Item_148117_StoryDesc = {
    Text = "空曠的實驗室內，各類精密的儀器均規整地擺放著，只有無數管線交錯，如同蜿蜒纏繞的蛇，伏在地面，吊在空中。\n思維的信號宛如一條無人可見的河流，但天才早已習慣於與之打交道。大腦是它們的源頭，再淌過機械的管線，最終匯聚在這具新造的軀殼中。\n意識被傳遞的同時，許多塵封的記憶也被久違地翻出，家人、彌薩格、未完成的實驗……恍惚間，天才想起許多年前，在她還未脫離最初的肉身桎梏時，曾有個無聊的學生，饒有興趣地圍著她轉來轉去，眼裡閃爍著名為好奇心的光芒。\n「您認為，人造的軀體能承載真正的魂靈嗎？」\n凡人總愛幻想一些遠超他們視野的事物，這是個庸俗的問題。但身為教師，她仍給出了幾句回應，縱然沒抬一下眼。\n「你的身體未嘗不是人造之物，心臟、四肢、五感這些器官的運行又和機械有何區別？」\n「好了，比起胡思亂想這些，不妨抽出時間，好好鍛鍊下你那生鏽的大腦，否則，你這具流通著血液的肉體只會更無用。」\n如今，發問之人早已被時間的砂礫掩埋，不復存在。唯有承載智慧的腦缸仍在思考，並永遠思考。\n世人口中所謂的魂靈不過是860億個神經元交錯而成的電化學活動，血肉也好，機械也罷，原材料的相異不會改變它們只是載體的本質。\n是啊，凡人無能為力，但身為天才的她能夠做到，且已經做到——唯有如此，才能解明世界的真理，抵達知識的頂端。\n視覺，不過是光線穿過眼球，最終於視網膜上聚焦成像。\n嗅覺，不過是氣味分子與受體結合，劃過神經的化學感知路徑。\n聽覺，不過是聲波經耳蝸換能，轉化為上傳至皮層的電信號。\n人偶身處之地太過昏暗，微弱的燈光搖曳，連影子也無法被映照。她雙目微閉，因為清楚哪怕睜開它們，映入眼簾的也不過是一成不變的畫面。\n房間被打掃得一塵不染，瓶罐中的藥液也被緊緊封存。機體不需要呼吸，更沒必要為了測試感官而去攝取這無味的空氣。\n唯有一聲冰冷的機械提示音，迴蕩在空曠的實驗室中：\n「意識同調完成，機體啟動確認。」\n足夠了。\n雖是無機質的聲音，但聽起來倒親切，彷彿錨定了物質世界的真實，又像隻是在單純提醒她，短暫的休憩結束，是時候投身於新一輪的研究中了。"
  },
  Item_148118_Desc = {
    Text = "解鎖後，完成「課餘時間」全部任務可額外獲得以下獎勵"
  },
  Item_148118_Name = {
    Text = "課餘時間"
  },
  Item_148403_Desc = {
    Text = "這是你與喚醒體「彼此為我」的證明。\n喚醒體同調率達到 Lv20級時獲得，將自動裝配展示於該喚醒體卡面。"
  },
  Item_148403_Name = {Text = "曜閃"},
  Item_148404_Desc = {
    Text = "同心的終極之證。你們眼中的彼此已非「他者」，彼此之間，只剩下兩種形體，以及同一個靈魂。"
  },
  Item_148404_Name = {
    Text = "同心之證"
  },
  Item_148479_Name = {
    Text = "阿拉克捏紡線"
  },
  Item_148480_Name = {Text = "金蘋果"},
  Item_148481_Name = {Text = "舊銀鑰"},
  Item_148483_Name = {Text = "金幣包"},
  Item_20469_Name = {
    Text = "孟菲斯儀式鏡"
  },
  Item_20470_Name = {
    Text = "日月輪盤"
  },
  Item_20481_Desc = {
    Text = "撲通，撲通。\n散落在無光之境中的小小心臟，是「祂們」最愛的食物。\n用以交換命輪和無垢之芯等物資。"
  },
  Item_20481_Name = {
    Text = "黑色貢物"
  },
  Item_20482_Desc = {
    Text = "金閃閃的徽章，上面篆刻象徵雷歐王國的薔薇。在地下市場能賣個不錯的好價錢。\n用以表彰在調查行動中取得優異成績的守密人，用以在交換商店中兌換物資。"
  },
  Item_20482_Name = {
    Text = "調查徽章"
  },
  Item_21764_Name = {
    Text = "雕塑習作"
  },
  Item_21775_Desc = {
    Text = "它們的肉體、靈識和記憶都被封裝於此，直到被喚醒的那一刻。\n可從中選擇1個「界域研習」中的以下喚醒體喚醒：\n諾締拉、寧菲亞、潘狄婭、艾爾瓦、珈倫；戈利亞、法洛思、凱刻斯、珊、希萊斯特；希洛、阿格里帕、尤烏哈希、雷婭、菲茵特；莉茲、汀克特、溫柯爾、詹金、卡茜亞。"
  },
  Item_21775_Name = {
    Text = "原質樂園"
  },
  Item_21799_Desc = {
    Text = "請提供交易帳戶及密碼。\n流通於王國地下市場的交易憑證，守密人可據此購入所需的稀有物資。"
  },
  Item_21799_Name = {
    Text = "密銀交易憑證"
  },
  Item_21898_Desc = {
    Text = "記載了珍稀命輪的神秘古籍。\n可從中選擇1個「輪轉之相」中的以下SSR命輪獲得：\n記憶螺旋、腐朽贈禮、欲海浮沉、堅韌意志、無聲歡宴；巨人之刃、於暴雨之中、傷痛之鰭、珊瑚女之死、引舵之帆；掙脫鎖鏈之日、蒼白後裔、血肉狂宴、饕餮寓言、吞噬搖籃曲；旋轉，旋轉、被縛的歌謠、無法完成的演算、迷失的道路、快樂魔法秀。"
  },
  Item_21898_Name = {
    Text = "輪轉之書"
  },
  Item_22164_Desc = {
    Text = "請遵照說明書使用，切勿過量。\n存放靈知製劑的補給箱，為執行任務的守密人提供援助。"
  },
  Item_22164_Name = {
    Text = "調查補給"
  },
  Item_22165_Desc = {
    Text = "沒有什麼是一支靈知製劑無法解決的。如果有，那就再來幾支。\n存放靈知製劑的補給箱，為執行任務的守密人提供援助。"
  },
  Item_22165_Name = {
    Text = "每週製劑禮盒"
  },
  Item_22166_Desc = {
    Text = "每週都能獲取的小小助力。\n存放特批藥劑的補給箱，為執行任務的守密人提供援助。"
  },
  Item_22166_Name = {
    Text = "每週特批禮盒"
  },
  Item_22167_Desc = {
    Text = "充足的後勤補給是成功的一半。\n存放珍惜補給的補給箱，為執行任務的守密人提供援助。"
  },
  Item_22167_Name = {
    Text = "限時全界域補給"
  },
  Item_22168_Desc = {
    Text = "每月都能收穫的小小幸福。\n存放足量靈知製劑的補給包，為執行任務的守密人提供援助。"
  },
  Item_22168_Name = {
    Text = "月度製劑禮盒"
  },
  Item_22244_Desc = {
    Text = "繁衍吧，繁衍吧。讓流淌著母樹鮮血的靈魂遍及世界。\n隨機掉落再衍化密契套裝部件。"
  },
  Item_22717_Desc = {
    Text = "在「幻夢深潛」和「相位對弈」獲得的守密人經驗翻倍！（每日 240 上限不變）。"
  },
  Item_22717_Name = {
    Text = "雙倍經驗"
  },
  Item_23731_Desc = {
    Text = "通過「幻夢深潛」和「相位對弈」可以獲取守密人經驗，每日通過該途徑最多可以獲取{s1}點，今日已獲取{s2}點。"
  },
  Item_23731_Name = {Text = "經驗"},
  Item_23899_Desc = {Text = "默認"},
  Item_23899_StoryDesc = {
    Text = "默認頭像男"
  },
  Item_23900_Desc = {Text = "默認"},
  Item_23900_StoryDesc = {
    Text = "默認頭像女"
  },
  Item_23905_Name = {Text = "薔薇花"},
  Item_23906_Name = {Text = "香檳酒"},
  Item_24056_Desc = {
    Text = "它的價值配得上閃閃發光的外觀。\n存放流明之芯的補給箱，為執行任務的守密人提供援助。"
  },
  Item_24056_Name = {
    Text = "流明喚醒補給"
  },
  Item_24069_Desc = {
    Text = "充足的後勤補給是成功的一半。\n存放珍惜補給的補給箱，為執行任務的守密人提供援助。"
  },
  Item_24069_Name = {
    Text = "月度補給"
  },
  Item_24073_Desc = {
    Text = "訶勒特代理院長特批的豐厚補給。\n封裝著珍稀材料的木盒，為執行密境課室的日常試訓與週常試訓任務的守密人提供援助。\n從以下素材中選擇一種：\n閃耀晶蝶*9\n高莖海百合*9\n原生蟲蛹*9\n隕星碎塊*9"
  },
  Item_24073_Name = {
    Text = "Ⅰ級補給"
  },
  Item_25083_Desc = {
    Text = "獲得喚醒體「朵爾」後解鎖"
  },
  Item_25083_Name = {Text = "朵爾"},
  Item_25084_Desc = {
    Text = "獲得喚醒體「凱刻斯」後解鎖"
  },
  Item_25084_Name = {Text = "凱刻斯"},
  Item_25085_Desc = {
    Text = "獲得喚醒體「」24「」後解鎖"
  },
  Item_25086_Desc = {
    Text = "獲得喚醒體「熔燬·朵爾」後解鎖"
  },
  Item_25086_Name = {
    Text = "熔燬·朵爾"
  },
  Item_25087_Desc = {
    Text = "獲得喚醒體「蘿坦」後解鎖"
  },
  Item_25087_Name = {Text = "蘿坦"},
  Item_25088_Desc = {
    Text = "獲得喚醒體「艾瑞卡」後解鎖"
  },
  Item_25089_Desc = {
    Text = "獲得喚醒體「艾繼絲」後解鎖"
  },
  Item_25089_Name = {Text = "艾繼絲"},
  Item_25090_Desc = {
    Text = "獲得喚醒體「溫柯爾」後解鎖"
  },
  Item_25090_Name = {Text = "溫柯爾"},
  Item_25091_Desc = {
    Text = "獲得喚醒體「希洛」後解鎖"
  },
  Item_25092_Desc = {
    Text = "獲得喚醒體「環行·拉蒙娜」後解鎖"
  },
  Item_25092_Name = {
    Text = "環行·拉蒙娜"
  },
  Item_25093_Desc = {
    Text = "獲得喚醒體「卡茜亞」後解鎖"
  },
  Item_25093_Name = {Text = "卡茜亞"},
  Item_25095_Desc = {
    Text = "獲得喚醒體「血鏈·希洛」後解鎖"
  },
  Item_25095_Name = {
    Text = "血鏈·希洛"
  },
  Item_25096_Desc = {
    Text = "獲得喚醒體「誕妄·墨菲」後解鎖"
  },
  Item_25096_Name = {
    Text = "誕妄·墨菲"
  },
  Item_25097_Desc = {
    Text = "獲得喚醒體「戈利亞」後解鎖"
  },
  Item_25097_Name = {Text = "戈利亞"},
  Item_25098_Desc = {
    Text = "獲得喚醒體「薩爾瓦多」後解鎖"
  },
  Item_25098_Name = {
    Text = "薩爾瓦多"
  },
  Item_25099_Desc = {
    Text = "獲得喚醒體「奧瑞塔」後解鎖"
  },
  Item_25099_Name = {Text = "奧瑞塔"},
  Item_25100_Desc = {
    Text = "獲得喚醒體「旺達」後解鎖"
  },
  Item_25100_Name = {Text = "旺達"},
  Item_25101_Desc = {
    Text = "獲得喚醒體「珊」後解鎖"
  },
  Item_25102_Desc = {
    Text = "獲得喚醒體「菲茵特」後解鎖"
  },
  Item_25103_Desc = {
    Text = "獲得喚醒體「泰旖絲」後解鎖"
  },
  Item_25103_Name = {Text = "泰旖絲"},
  Item_25104_Desc = {
    Text = "獲得喚醒體「圖魯」後解鎖"
  },
  Item_25104_Name = {Text = "圖魯"},
  Item_25105_Desc = {
    Text = "獲得喚醒體「潘狄婭」後解鎖"
  },
  Item_25105_Name = {Text = "潘狄婭"},
  Item_25106_Desc = {
    Text = "獲得喚醒體「希萊斯特」後解鎖"
  },
  Item_25106_Name = {
    Text = "希萊斯特"
  },
  Item_25107_Desc = {
    Text = "獲得喚醒體「詹金」後解鎖"
  },
  Item_25108_Desc = {
    Text = "獲得喚醒體「尤烏哈希」後解鎖"
  },
  Item_25108_Name = {
    Text = "尤烏哈希"
  },
  Item_25109_Desc = {
    Text = "獲得喚醒體「拉蒙娜」後解鎖"
  },
  Item_25110_Desc = {
    Text = "獲得喚醒體「諾締拉」後解鎖"
  },
  Item_25110_Name = {Text = "諾締拉"},
  Item_25111_Desc = {
    Text = "獲得喚醒體「彌利亞姆」後解鎖"
  },
  Item_25111_Name = {
    Text = "彌利亞姆"
  },
  Item_25112_Desc = {
    Text = "獲得喚醒體「達芙黛爾」後解鎖"
  },
  Item_25112_Name = {
    Text = "達芙黛爾"
  },
  Item_25113_Desc = {
    Text = "獲得喚醒體「萊克」後解鎖"
  },
  Item_25113_Name = {Text = "萊克"},
  Item_25114_Desc = {
    Text = "獲得喚醒體「艾爾瓦」後解鎖"
  },
  Item_25114_Name = {Text = "艾爾瓦"},
  Item_25115_Desc = {
    Text = "獲得喚醒體「寧菲亞」後解鎖"
  },
  Item_25115_Name = {Text = "寧菲亞"},
  Item_25116_Desc = {
    Text = "獲得喚醒體「索蕾爾」後解鎖"
  },
  Item_25116_Name = {Text = "索蕾爾"},
  Item_25117_Desc = {
    Text = "獲得喚醒體「奧吉爾」後解鎖"
  },
  Item_25117_Name = {Text = "奧吉爾"},
  Item_25118_Desc = {
    Text = "獲得喚醒體「墨菲」後解鎖"
  },
  Item_25119_Desc = {
    Text = "獲得喚醒體「莉莉」後解鎖"
  },
  Item_25120_Desc = {
    Text = "獲得喚醒體「汀克特」後解鎖"
  },
  Item_25121_Desc = {
    Text = "獲得喚醒體「法洛思」後解鎖"
  },
  Item_25122_Desc = {
    Text = "獲得喚醒體「奧爾拉」後解鎖"
  },
  Item_25122_Name = {Text = "奧爾拉"},
  Item_25123_Desc = {
    Text = "獲得喚醒體「珈倫」後解鎖"
  },
  Item_25123_Name = {Text = "珈倫"},
  Item_25124_Desc = {
    Text = "獲得喚醒體「莉茲」後解鎖"
  },
  Item_25124_Name = {Text = "莉茲"},
  Item_25125_Desc = {
    Text = "獲得喚醒體「阿格里帕」後解鎖"
  },
  Item_25126_Desc = {
    Text = "獲得喚醒體「雷婭」後解鎖"
  },
  Item_25126_Name = {Text = "雷婭"},
  Item_25136_Desc = {
    Text = "封裝著珍稀材料的禮袋，為執行密境課室的日常試訓與週常試訓任務的守密人提供額外援助。\n課題等級達到50級後，每提升1級即可獲得1份。\n領取時隨機獲得以下其中一個物品：\n「特批藥劑」×1(20%機率)\n「薔薇金券」×5000(80%機率)"
  },
  Item_25136_Name = {
    Text = "進階課題禮袋"
  },
  Item_25141_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「彌薩格學生間流傳著這樣一句話：只要有他在，就沒有人會受傷。」"
  },
  Item_25141_Name = {
    Text = "以銀鑰之名：奧吉爾"
  },
  Item_25141_StoryDesc = {
    Text = "第2期學期課題"
  },
  Item_25142_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「無論是奔赴卡達斯星球的背面，還是深入裂隙中心，她都相信你的判斷。」"
  },
  Item_25142_Name = {
    Text = "以銀鑰之名：拉蒙娜"
  },
  Item_25142_StoryDesc = {
    Text = "第2期學期課題"
  },
  Item_25192_Name = {Text = "校貓"},
  Item_25218_Desc = {
    Text = "它將改寫世界的規則。不可直視，不可接觸。\n產自彌薩格地底黑池的神秘靈核，能幫助喚醒體提升至難以想像的高度，喚醒體達到60級後可使用。"
  },
  Item_25218_Name = {
    Text = "原初靈核"
  },
  Item_25219_Desc = {
    Text = "它們散落在黑池中，渴望著神聖完整的偉大時刻。\n產自彌薩格地底的神秘碎片，能合成原初靈核。"
  },
  Item_25219_Name = {
    Text = "靈核碎片"
  },
  Item_34698_Desc = {
    Text = "裝飾華麗的木匣，內含初階升格材料。\n後勤處精心準備、悉心搭配的套裝，適合那些在短時間內需要一定資源的調查員和守密人。"
  },
  Item_34698_Name = {
    Text = "初階升格匣子"
  },
  Item_34699_Desc = {
    Text = "可以窺見命運碎片的螺旋視窗。用於兌換命輪。\n黃金、稀土、銀芯……與期望的命運相比，再昂貴的材料也變得微不足道。\n使用時可從中選擇1個「輪轉之相」、往期命輪活動喚醒和當期命輪活動喚醒中的SSR命輪。"
  },
  Item_34700_Desc = {
    Text = "裝飾華麗的木匣，內含中階升格材料。\n後勤處精心準備、悉心搭配的套裝，適合那些在短時間內需要一定資源的調查員和守密人。"
  },
  Item_34700_Name = {
    Text = "中階升格匣子"
  },
  Item_34701_Desc = {
    Text = "有著精緻繡花的束口袋，內含高階補給。\n拿好，它可能有點重。謹記：千萬不要讓它受到撞擊，包括掉到地上。"
  },
  Item_34701_Name = {
    Text = "高階技能補給"
  },
  Item_34702_Desc = {
    Text = "裝飾華麗的木匣，內含高階升格材料。\n後勤處精心準備、悉心搭配的套裝，適合那些在短時間內需要一定資源的調查員和守密人。"
  },
  Item_34702_Name = {
    Text = "高階升格匣子"
  },
  Item_34703_Desc = {
    Text = "由奇異的材質製成的特殊裝置，用於進行喚醒體與命輪的「回溯」。\n它將洗去靈魂的印記，抹除精神的瘡疤，它將歸還一切於原點，喚回最初的靈知。\n可以為喚醒體或常駐命輪開啟「回溯」功能。"
  },
  Item_34703_Name = {
    Text = "時間原點"
  },
  Item_34704_Desc = {
    Text = "有著精緻繡花的束口袋，內含初階補給。 小心，裡面的東西可能還保有活性。"
  },
  Item_34704_Name = {
    Text = "初階技能補給"
  },
  Item_34705_Desc = {
    Text = "有著精緻繡花的束口袋，內含中階補給。\n如果你發現你的袋子在無人的情況下悄悄蠕動，請儘快交還至後勤處。"
  },
  Item_34705_Name = {
    Text = "中階技能補給"
  },
  Item_34706_Desc = {
    Text = "與靈魂共鳴之物。用於喚醒特定喚醒體。\n或許是它的形狀，或許是它的材質本身——這個冰冷之物能夠穿透帷幕，將沉睡的精神拉入現實之中。\n使用時可從中選擇1個「界域研習」、往期角色活動喚醒和當期角色活動喚醒中的喚醒體。"
  },
  Item_34706_Name = {
    Text = "靈魂回溯之芯"
  },
  Item_34723_Desc = {
    Text = "在「故事的魔法」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。"
  },
  Item_34723_Name = {
    Text = "飄零的靈感"
  },
  Item_34724_Desc = {
    Text = "逸散在臨時片場中的情緒粒子，觸碰時彷彿聽見了孩子們愜意的笑。\n用於提升守密人在活動玩法「劇本迷思」和特遣紀錄「故事的魔法」中的共鳴。\n可在限時活動「故事的魔法」中完成成就獎勵獲取。"
  },
  Item_34724_Name = {
    Text = "演繹之心"
  },
  Item_34832_Desc = {
    Text = "在活動「故事的魔法」中完成成就獲得。\n「彌薩格喚醒體管理處提示：不要給莉莉喂太多東西吃！！就算是守密人也不准再投餵她了！」"
  },
  Item_34832_Name = {
    Text = "以銀鑰之名：莉莉"
  },
  Item_34832_StoryDesc = {
    Text = "莉莉玩法活動"
  },
  Item_34858_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_34858_StoryDesc = {
    Text = "故事中存有魔法，弗朗西斯曾這麼告訴莉莉。\n那時她會捧著故事書坐在窗邊，初夏的陽光將白大褂烤得微微發燙，散發出溫暖柔和的馨香。\n她語調輕緩，娓娓道來，但昨夜長時間精神專注於手術積累了太多疲勞，故事尚未抵達終點，弗朗西斯便沉沉睡去。\n莉莉從未因此責怪母親，因為母親倚靠窗沿的疲憊睡顏如此令人安心。\n\n如今膠片代替書本承載了故事與魔法，正如新的膠片取代因孩子們的不慎而曝光破損的膠片，正如新夥伴們的嬉鬧取代了過往溫暖和疼痛交雜的小憩時光。\n但那些被埋藏的回憶依然如曝光的膠片般，沉睡在某個不為人知的角落，縱使永不見天日，依然熠熠生輝。"
  },
  Item_34908_Desc = {
    Text = "芽孢又做錯了什麼呢，它們只是想有個家罷了。\n蟲蛹和它的芽孢鄰居。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_34909_Desc = {
    Text = "他們相約一起殺戮，在海百合盛開的春天。\n尤因他海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_34910_Desc = {
    Text = "在某些平行宇宙裡，它擁有毀天滅地的力量。\n來自遙遠熱帶的完美礦晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_34911_Desc = {
    Text = "扇動的翅膀有助於產生龍捲風，或是花粉過敏。\n成群的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_34911_Name = {
    Text = "混沌結晶"
  },
  Item_35140_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35140_Name = {
    Text = "飄零的靈感"
  },
  Item_35141_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35141_Name = {
    Text = "飄零的靈感"
  },
  Item_35142_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35142_Name = {
    Text = "飄零的靈感"
  },
  Item_35143_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35143_Name = {
    Text = "飄零的靈感"
  },
  Item_35144_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35144_Name = {
    Text = "飄零的靈感"
  },
  Item_35145_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35145_Name = {
    Text = "飄零的靈感"
  },
  Item_35146_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35146_Name = {
    Text = "飄零的靈感"
  },
  Item_35147_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35147_Name = {
    Text = "飄零的靈感"
  },
  Item_35148_Desc = {
    Text = "用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n至少掉落：\n飄零的靈感* {s1}\n有較低機率獲得額外的飄零的靈感。"
  },
  Item_35148_Name = {
    Text = "飄零的靈感"
  },
  Item_35711_Desc = {
    Text = "一次能親自決定前進方向的機會。\n限量特供的輪轉之書，希望能為執行任務的守密人保駕護航。"
  },
  Item_35711_Name = {
    Text = "特供輪轉之書"
  },
  Item_35712_Desc = {
    Text = "沒有人能百分之百保證，其中封裝的靈識都是自願被喚醒的。\n限量特供的原質樂園，希望能為執行任務的守密人保駕護航。"
  },
  Item_35712_Name = {
    Text = "特供原質樂園"
  },
  Item_35816_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「當前課題：如何提高守密人外勤任務安全係數。\n課題難度：☆☆☆☆☆」"
  },
  Item_35816_Name = {
    Text = "以銀鑰之名：朵爾"
  },
  Item_35816_StoryDesc = {
    Text = "第3期學期課題"
  },
  Item_35817_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「無趣！我要戰到血流成河！」"
  },
  Item_35817_Name = {
    Text = "以銀鑰之名：蘿坦"
  },
  Item_35817_StoryDesc = {
    Text = "第6期學期課題"
  },
  Item_36018_Desc = {
    Text = "在活動「群星正位」中完成成就獲得。\n「草莓果醬司康的惡魔，布朗尼公主，彌薩格食堂推車小蛋糕新的毀滅者——已經降臨於此！」"
  },
  Item_36018_Name = {
    Text = "以銀鑰之名：墨菲"
  },
  Item_36018_StoryDesc = {
    Text = "墨菲玩法活動"
  },
  Item_36782_Desc = {
    Text = "請提供交易帳戶及密碼。\n流通於王國地下市場的交易憑證，守密人可據此購入所需的稀有物資。"
  },
  Item_36782_Name = {
    Text = "密銀交易憑證"
  },
  Item_36801_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「奧瑞塔的寶藏」。\n\n玻璃缸。水族箱。宮殿。\n\n稱呼它為什麼都好，那都是奧瑞塔的朋友們棲居的、沒有融蝕和痛苦的小小樂園。"
  },
  Item_36801_Name = {
    Text = "奧瑞塔的寶藏"
  },
  Item_36801_StoryDesc = {
    Text = "玻璃缸。水族箱。宮殿。\n\n稱呼它為什麼都好，那都是奧瑞塔的朋友們棲居的、沒有融蝕和痛苦的小小樂園。"
  },
  Item_36813_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「咆哮的血與沙」。\n\n霞光如血，飛沙揚塵。\n\n無垠沙丘之上，天生的戰士毫不猶豫地咬開自己的手腕，將他的血還於天空和大地。"
  },
  Item_36813_Name = {
    Text = "咆哮的血與沙"
  },
  Item_36813_StoryDesc = {
    Text = "霞光如血，飛沙揚塵。\n\n無垠沙丘之上，天生的戰士毫不猶豫地咬開自己的手腕，將他的血還於天空和大地。"
  },
  Item_36814_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「最後的誓言」。\n\n騎士曾立誓，他會以這支槍守衛重要之人。此刻它貫穿了主人的胸膛，卻隻為將危險隔絕於外——這是騎士踐行的最後的誓言。"
  },
  Item_36814_Name = {
    Text = "最後的誓言"
  },
  Item_36814_StoryDesc = {
    Text = "騎士曾立誓，他會以這支槍守衛重要之人。此刻它貫穿了主人的胸膛，卻隻為將危險隔絕於外——這是騎士踐行的最後的誓言。"
  },
  Item_36815_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「短暫的永恆」。\n\n機械的人偶拒絕了新生之靈許諾的永恆，核心的電流灼燒她的靈魂。在無力支撐軀體之前，她還有最後一件必須完成的事情——"
  },
  Item_36815_Name = {
    Text = "短暫的永恆"
  },
  Item_36815_StoryDesc = {
    Text = "機械的人偶拒絕了新生之靈許諾的永恆，核心的電流灼燒她的靈魂。在無力支撐軀體之前，她還有最後一件必須完成的事情——"
  },
  Item_36847_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「蝕骨的擁抱」。\n\n血肉消溶於深海，骨骼硬化為珊瑚，她的目光熾熱，所擁抱之物是你，所雕刻之物亦是你。\n\n她答應你，要帶你一起回家。"
  },
  Item_36847_Name = {
    Text = "蝕骨的擁抱"
  },
  Item_36847_StoryDesc = {
    Text = "血肉消溶於深海，骨骼硬化為珊瑚，她的目光熾熱，所擁抱之物是你，所雕刻之物亦是你。\n\n她答應你，要帶你一起回家。"
  },
  Item_36848_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「湖畔回眸」。\n\n坎布裡安河谷的湖水波光粼粼，清澈見底。\n\n迷宮中的喧囂忽而遠去，享受此刻寧靜的只有你和重獲自由的少女。"
  },
  Item_36848_StoryDesc = {
    Text = "坎布裡安河谷的湖水波光粼粼，清澈見底。\n\n迷宮中的喧囂忽而遠去，享受此刻寧靜的只有你和重獲自由的少女。"
  },
  Item_36849_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「跨越回溯之扉」。\n\n少女已經數不清她經歷的輪回，記不明她改變的歷史。\n\n這是最後的機會，最後回溯，她的劍貫穿了塔薇的靈核，卻只來得及握著那個人的手，一同淪入黑池。"
  },
  Item_36849_StoryDesc = {
    Text = "少女已經數不清她經歷的輪回，記不明她改變的歷史。\n\n這是最後的機會，最後回溯，她的劍貫穿了塔薇的靈核，卻只來得及握著那個人的手，一同淪入黑池。"
  },
  Item_36850_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「腐爛盛筵」。\n\n歡宴已極，坎布利安的女王大笑著，遙隔狂歡的人群與飛濺的融蝕漿液向你舉杯致意。"
  },
  Item_36850_Name = {
    Text = "腐爛盛筵"
  },
  Item_36850_StoryDesc = {
    Text = "歡宴已極，坎布利安的女王大笑著，遙隔狂歡的人群與飛濺的融蝕漿液向你舉杯致意。"
  },
  Item_36857_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「神跡降臨」。\n\n治癒的神跡降臨於被瘋狂玷污的聖堂，以甘願獻身者、以無瑕的慈愛者的鮮血為代價。"
  },
  Item_36857_Name = {
    Text = "神跡降臨"
  },
  Item_36857_StoryDesc = {
    Text = "治癒的神跡降臨於被瘋狂玷污的聖堂，以甘願獻身者、以無瑕的慈愛者的鮮血為代價。"
  },
  Item_36858_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「巨人的霸道」。\n\n霸者之道，永不放棄，永不言敗。\n\n即便地平線已經吞噬光明，他也要用巨力扛起不熄的太陽。"
  },
  Item_36858_StoryDesc = {
    Text = "霸者之道，永不放棄，永不言敗。\n\n即便地平線已經吞噬光明，他也要用巨力扛起不熄的太陽。"
  },
  Item_36859_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「全部的她」。\n\n全部的24融為一體，化作星光消散。\n\n她的人格因分割而完整，她的軀體因裂殖而存活。\n\n這世間只有一個24，也是全部的她。"
  },
  Item_36859_StoryDesc = {
    Text = "全部的24融為一體，化作星光消散。\n\n她的人格因分割而完整，她的軀體因裂殖而存活。\n\n這世間只有一個24，也是全部的她。"
  },
  Item_36860_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「玫瑰的勝利」。\n\n雍容的玫瑰斬獲了她的完全勝利。\n\n她回歸了人群中眾星捧月的高貴玫瑰，唯有向你投來的目光宣告著與你在歌劇院經歷的秘密冒險。"
  },
  Item_36860_Name = {
    Text = "玫瑰的勝利"
  },
  Item_36860_StoryDesc = {
    Text = "雍容的玫瑰斬獲了她的完全勝利。\n\n她回歸了人群中眾星捧月的高貴玫瑰，唯有向你投來的目光宣告著與你在歌劇院經歷的秘密冒險。"
  },
  Item_36861_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「灰霧真容」。\n\n微風揚起她的長髮，灰霧之海的倒影在刹那間浮現，然後消弭於無形，在你面前的仍是優雅從容的她。但你知道，那不是你的幻覺。"
  },
  Item_36861_Name = {
    Text = "灰霧真容"
  },
  Item_36861_StoryDesc = {
    Text = "微風揚起她的長髮，灰霧之海的倒影在刹那間浮現，然後消弭於無形，在你面前的仍是優雅從容的她。但你知道，那不是你的幻覺。"
  },
  Item_36862_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「仲夏之夢」。\n\n那是短暫虛幻的一夕幻夢，輕盈而柔軟，未曾留存於膠片，卻流淌於每個拍攝者的記憶之中。"
  },
  Item_36862_Name = {
    Text = "仲夏之夢"
  },
  Item_36862_StoryDesc = {
    Text = "那是短暫虛幻的一夕幻夢，輕盈而柔軟，未曾留存於膠片，卻流淌於每個拍攝者的記憶之中。"
  },
  Item_36863_Desc = {
    Text = "觸摸它，然後投身一場新的冒險；\n擁抱它，然後沉入最荒誕的夢境。\n保存未提純銀芯的新裝置，用於解鎖特遣紀錄和意識潛遊。"
  },
  Item_36863_Name = {
    Text = "現實起點"
  },
  Item_36889_Desc = {
    Text = "逸散在寒武紀的情緒粒子，觸碰時彷彿聞到了紅酒和灰燼燃燒的氣息。\n用於提升守密人在活動玩法「湖中之城」中的共鳴。\n可在限時活動「燃燒的群宴」中完成成就獎勵獲取。"
  },
  Item_36889_Name = {
    Text = "享樂之心"
  },
  Item_38702_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。"
  },
  Item_38702_Name = {
    Text = "螺旋遺跡"
  },
  Item_38703_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。"
  },
  Item_38703_Name = {
    Text = "圓葉菊石"
  },
  Item_38704_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。"
  },
  Item_38704_Name = {
    Text = "原生脛骨"
  },
  Item_39313_Desc = {
    Text = "在活動「燃燒的群宴」中商店兌換獲得。\n「臣服於我，匍匐於我！還是說，你想再嚐嚐脊柱被抽離的甜苦呢？」"
  },
  Item_39313_Name = {
    Text = "以銀鑰之名：旺達"
  },
  Item_39313_StoryDesc = {
    Text = "旺達玩法活動"
  },
  Item_39379_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39379_Name = {
    Text = "螺旋遺跡"
  },
  Item_39380_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39380_Name = {
    Text = "原生脛骨"
  },
  Item_39381_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39381_Name = {
    Text = "圓葉菊石"
  },
  Item_39382_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39382_Name = {
    Text = "原生脛骨"
  },
  Item_39383_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39383_Name = {
    Text = "圓葉菊石"
  },
  Item_39384_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39384_Name = {
    Text = "螺旋遺跡"
  },
  Item_39385_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39385_Name = {
    Text = "圓葉菊石"
  },
  Item_39386_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39386_Name = {
    Text = "圓葉菊石"
  },
  Item_39387_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39387_Name = {
    Text = "原生脛骨"
  },
  Item_39388_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39388_Name = {
    Text = "原生脛骨"
  },
  Item_39389_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39389_Name = {
    Text = "原生脛骨"
  },
  Item_39390_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39390_Name = {
    Text = "圓葉菊石"
  },
  Item_39391_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39391_Name = {
    Text = "螺旋遺跡"
  },
  Item_39392_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39392_Name = {
    Text = "原生脛骨"
  },
  Item_39393_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39393_Name = {
    Text = "螺旋遺跡"
  },
  Item_39394_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39394_Name = {
    Text = "圓葉菊石"
  },
  Item_39395_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39395_Name = {
    Text = "原生脛骨"
  },
  Item_39396_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39396_Name = {
    Text = "螺旋遺跡"
  },
  Item_39397_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39397_Name = {
    Text = "原生脛骨"
  },
  Item_39398_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39398_Name = {
    Text = "螺旋遺跡"
  },
  Item_39399_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39399_Name = {
    Text = "原生脛骨"
  },
  Item_39400_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39400_Name = {
    Text = "圓葉菊石"
  },
  Item_39401_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39401_Name = {
    Text = "螺旋遺跡"
  },
  Item_39402_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39402_Name = {
    Text = "螺旋遺跡"
  },
  Item_39403_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39403_Name = {
    Text = "原生脛骨"
  },
  Item_39404_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39404_Name = {
    Text = "圓葉菊石"
  },
  Item_39405_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39405_Name = {
    Text = "螺旋遺跡"
  },
  Item_39406_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39406_Name = {
    Text = "螺旋遺跡"
  },
  Item_39407_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39407_Name = {
    Text = "圓葉菊石"
  },
  Item_39408_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39408_Name = {
    Text = "螺旋遺跡"
  },
  Item_39409_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39409_Name = {
    Text = "螺旋遺跡"
  },
  Item_39410_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39410_Name = {
    Text = "原生脛骨"
  },
  Item_39411_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39411_Name = {
    Text = "螺旋遺跡"
  },
  Item_39412_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39412_Name = {
    Text = "原生脛骨"
  },
  Item_39413_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39413_Name = {
    Text = "圓葉菊石"
  },
  Item_39414_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39414_Name = {
    Text = "圓葉菊石"
  },
  Item_39415_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39415_Name = {
    Text = "圓葉菊石"
  },
  Item_39416_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39416_Name = {
    Text = "原生脛骨"
  },
  Item_39417_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39417_Name = {
    Text = "螺旋遺跡"
  },
  Item_39418_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39418_Name = {
    Text = "螺旋遺跡"
  },
  Item_39419_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39419_Name = {
    Text = "圓葉菊石"
  },
  Item_39420_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39420_Name = {
    Text = "螺旋遺跡"
  },
  Item_39421_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39421_Name = {
    Text = "原生脛骨"
  },
  Item_39422_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39422_Name = {
    Text = "原生脛骨"
  },
  Item_39423_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39423_Name = {
    Text = "螺旋遺跡"
  },
  Item_39424_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39424_Name = {
    Text = "圓葉菊石"
  },
  Item_39425_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39425_Name = {
    Text = "圓葉菊石"
  },
  Item_39426_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39426_Name = {
    Text = "圓葉菊石"
  },
  Item_39427_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39427_Name = {
    Text = "原生脛骨"
  },
  Item_39428_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39428_Name = {
    Text = "圓葉菊石"
  },
  Item_39429_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39429_Name = {
    Text = "圓葉菊石"
  },
  Item_39430_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39430_Name = {
    Text = "圓葉菊石"
  },
  Item_39431_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39431_Name = {
    Text = "圓葉菊石"
  },
  Item_39432_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39432_Name = {
    Text = "原生脛骨"
  },
  Item_39433_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39433_Name = {
    Text = "圓葉菊石"
  },
  Item_39434_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39434_Name = {
    Text = "螺旋遺跡"
  },
  Item_39435_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39435_Name = {
    Text = "螺旋遺跡"
  },
  Item_39436_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39436_Name = {
    Text = "螺旋遺跡"
  },
  Item_39437_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39437_Name = {
    Text = "原生脛骨"
  },
  Item_39438_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39438_Name = {
    Text = "螺旋遺跡"
  },
  Item_39439_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39439_Name = {
    Text = "原生脛骨"
  },
  Item_39440_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39440_Name = {
    Text = "原生脛骨"
  },
  Item_39441_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39441_Name = {
    Text = "原生脛骨"
  },
  Item_39442_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39442_Name = {
    Text = "原生脛骨"
  },
  Item_39443_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39443_Name = {
    Text = "螺旋遺跡"
  },
  Item_39444_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39444_Name = {
    Text = "圓葉菊石"
  },
  Item_39445_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39445_Name = {
    Text = "螺旋遺跡"
  },
  Item_39446_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39446_Name = {
    Text = "原生脛骨"
  },
  Item_39447_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39447_Name = {
    Text = "圓葉菊石"
  },
  Item_39448_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39448_Name = {
    Text = "圓葉菊石"
  },
  Item_39449_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39449_Name = {
    Text = "螺旋遺跡"
  },
  Item_39450_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39450_Name = {
    Text = "螺旋遺跡"
  },
  Item_39451_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39451_Name = {
    Text = "原生脛骨"
  },
  Item_39452_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39452_Name = {
    Text = "原生脛骨"
  },
  Item_39453_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39453_Name = {
    Text = "螺旋遺跡"
  },
  Item_39454_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39454_Name = {
    Text = "原生脛骨"
  },
  Item_39455_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39455_Name = {
    Text = "圓葉菊石"
  },
  Item_39456_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39456_Name = {
    Text = "原生脛骨"
  },
  Item_39457_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39457_Name = {
    Text = "螺旋遺跡"
  },
  Item_39458_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39458_Name = {
    Text = "圓葉菊石"
  },
  Item_39459_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39459_Name = {
    Text = "圓葉菊石"
  },
  Item_39460_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個，激活共鳴「非強制收容」可享受額外50％掉落加成"
  },
  Item_39460_Name = {
    Text = "圓葉菊石"
  },
  Item_39461_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個，激活共鳴「領土擴張」可享受額外50％掉落加成"
  },
  Item_39461_Name = {
    Text = "原生脛骨"
  },
  Item_39462_Desc = {
    Text = "用於在「旺達的奇珍寶匣」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個，激活共鳴「必要性遠征」可享受額外50％掉落加成"
  },
  Item_39462_Name = {
    Text = "螺旋遺跡"
  },
  Item_41327_Name = {
    Text = "提燈教會符號"
  },
  Item_41379_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_41379_Name = {
    Text = "伊薩拉烏的目光"
  },
  Item_41379_StoryDesc = {
    Text = "第一任王夫來自伊薩拉烏。\n他長著一對伊薩拉烏人特有的眼珠，淡淡的金色，在遠空漆黑的夜裡閃耀著微弱的光。\n但那光芒隨著伊薩拉烏的陷落而消失，旺達從漆黑的泥沼中撈起最後的載體，珍而重之地仔細收藏。\n她與第二、三任王夫相遇於弗蘭高地。\n那是一對貪婪的領主雙胞胎，旺達曾希望借助他們的力量，重建那失落的湖中之城。\n她受到了欺騙，因此，脊刺深深埋入了他們的骨髓。在麻痺中，旺達取出了那兩對卑賤而無禮的眼睛，而後留下它們，作為自己來過的痕跡。\n第四任王夫，旺達記得他叫「約翰」。\n他是個無趣的啞巴，但伺候得她足夠舒心。更讓她開心的是，「約翰」也有雙淡金色的眼睛，和她的幾乎一模一樣。\n\n「把王夫的眼睛剮出來吧。」\n「謹遵您的希望……但，王夫是做錯了什麼嗎？」\n旺達搖晃著杯中渾濁的水，感受毒素在舌尖徜徉。真是個蠢材，連下毒都做得如此粗劣。\n看著「約翰」爬滿融蝕的身體，她想起了還在遙遠星外時，目送著她離開了故鄉的一雙雙死寂之眸。\n和「約翰」此時的眼睛如出一轍。\n「……就說他，缺少幽默感吧。」"
  },
  Item_43605_Desc = {
    Text = "期間限定的手忙腳亂，為了收納這些無序增殖的凝晶，研究員加了好幾天的班。\n不定期迎來爆發的的擬態凝晶，限量供應，為執行任務的守密人提供援助。"
  },
  Item_43605_Name = {
    Text = "擬態爆發之夜"
  },
  Item_44174_Desc = {
    Text = "逸散在聖堂內的情緒粒子，觸碰時彷彿能聽到誰的禱告與低語。\n用於提升守密人在活動玩法「聖堂之路」和特遣紀錄「血的顏色」中的共鳴。\n可在限時活動「靈魂的牧人」中完成成就獎勵獲取。"
  },
  Item_44174_Name = {
    Text = "懺悔之心"
  },
  Item_44265_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_44265_Name = {Text = "義賣券"},
  Item_44481_Desc = {
    Text = "在活動「靈魂的牧人」中完成成就獲得。\n「父神能看見每個人靈魂的輝光……當然也包括你的，守密人。」"
  },
  Item_44481_Name = {
    Text = "以銀鑰之名：薩爾瓦多"
  },
  Item_44481_StoryDesc = {
    Text = "薩爾瓦多玩法活動"
  },
  Item_44482_Desc = {
    Text = "在活動「雨鎮幽影」中完成成就獲得。\n「世界上可沒有自動解題機器哦，我可愛的小客人。想要解開謎題的話，為什麼不先問問你身邊的搭檔呢？」"
  },
  Item_44482_Name = {
    Text = "以銀鑰之名：達芙黛爾"
  },
  Item_44482_StoryDesc = {
    Text = "達芙黛爾玩法活動"
  },
  Item_44483_Desc = {
    Text = "在活動「神王復甦」中完成成就獲得。\n「放棄吧，下午四點以後，餘將不會閱讀任何一份奏章——就算是守密人呈上的，也不看。」"
  },
  Item_44483_Name = {
    Text = "以銀鑰之名：圖魯"
  },
  Item_44483_StoryDesc = {
    Text = "圖魯玩法活動"
  },
  Item_44576_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_44576_Name = {
    Text = "調查歷程特典Ⅱ"
  },
  Item_44577_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_44577_Name = {
    Text = "調查歷程特典Ⅳ"
  },
  Item_44578_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_44578_Name = {
    Text = "調查歷程特典Ⅴ"
  },
  Item_44579_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_44579_Name = {
    Text = "調查歷程特典Ⅲ"
  },
  Item_44580_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_44580_Name = {
    Text = "調查歷程特典Ⅰ"
  },
  Item_44581_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_44581_Name = {
    Text = "調查歷程特典Ⅵ"
  },
  Item_44809_Desc = {
    Text = "外勤期間，可申請每日試訓代理計劃。\n出示代理憑證便可直接領取每日試訓獎勵。\n注意，請勿長期缺席試訓，以免遺忘戰鬥技巧。"
  },
  Item_44809_Name = {
    Text = "代理憑證"
  },
  Item_44832_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_44832_Name = {Text = "鏡中人"},
  Item_44832_StoryDesc = {
    Text = "那位神秘的女士是在葬禮後找上她的。\n「可憐的孩子，」她說，「你本不用受這無妄之災。」\n「你不知道嗎？在他害死米莉後，湯普森找上了他。那個名為愛德華的渣滓本該在去年就死了，但一個人給予了他幫助。」\n「你說為什麼？喔，這我又如何能知道呢。或許，他們本就是蛇鼠一窩，或許……那位罪人自己也不知道自己所做的是罪。他是怎麼說的來著？對，寬恕。對罪人的寬恕，對他們犯下的罪行的寬恕。」\n「他相信人都應該有第二次機會，你怎麼看？我們應當再給愛德華一次機會嗎，在他先後害死米莉，害死你姐姐，你母親之後？」\n「沒錯，這種人不會改，永遠也不會。所以，你知道怎麼做吧？」\n沒錯，這種人不會改，想要終結這種人，這種罪惡，這樣的悲劇，只能……\n將他們的欲望暴露，讓他們醜態盡顯，看他們彼此廝殺、彼此爭鬥，把他們徹底淨化——\n迎來無罪的淨土。"
  },
  Item_44841_Name = {
    Text = "緞帶鈴鐺"
  },
  Item_44842_Name = {Text = "蛇蛻"},
  Item_44928_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44928_Name = {Text = "義賣券"},
  Item_44929_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44929_Name = {Text = "義賣券"},
  Item_44930_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44930_Name = {Text = "義賣券"},
  Item_44931_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44931_Name = {Text = "義賣券"},
  Item_44932_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44932_Name = {Text = "義賣券"},
  Item_44933_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44933_Name = {Text = "義賣券"},
  Item_44934_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44934_Name = {Text = "義賣券"},
  Item_44935_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44935_Name = {Text = "義賣券"},
  Item_44936_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44936_Name = {Text = "義賣券"},
  Item_44937_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44937_Name = {Text = "義賣券"},
  Item_44938_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44938_Name = {Text = "義賣券"},
  Item_44939_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44939_Name = {Text = "義賣券"},
  Item_44940_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44940_Name = {Text = "義賣券"},
  Item_44941_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44941_Name = {Text = "義賣券"},
  Item_44942_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44942_Name = {Text = "義賣券"},
  Item_44943_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44943_Name = {Text = "義賣券"},
  Item_44944_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44944_Name = {Text = "義賣券"},
  Item_44945_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44945_Name = {Text = "義賣券"},
  Item_44946_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44946_Name = {Text = "義賣券"},
  Item_44947_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44947_Name = {Text = "義賣券"},
  Item_44948_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44948_Name = {Text = "義賣券"},
  Item_44949_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44949_Name = {Text = "義賣券"},
  Item_44950_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44950_Name = {Text = "義賣券"},
  Item_44951_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44951_Name = {Text = "義賣券"},
  Item_44952_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44952_Name = {Text = "義賣券"},
  Item_44953_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44953_Name = {Text = "義賣券"},
  Item_44954_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44954_Name = {Text = "義賣券"},
  Item_44955_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44955_Name = {Text = "義賣券"},
  Item_44956_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44956_Name = {Text = "義賣券"},
  Item_44957_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44957_Name = {Text = "義賣券"},
  Item_44958_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44958_Name = {Text = "義賣券"},
  Item_44959_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44959_Name = {Text = "義賣券"},
  Item_44960_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44960_Name = {Text = "義賣券"},
  Item_44961_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44961_Name = {Text = "義賣券"},
  Item_44962_Desc = {
    Text = "用於在「義賣現場」中進行交換的道具。\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。\n\n至少掉落{s1}個"
  },
  Item_44962_Name = {Text = "義賣券"},
  Item_45297_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_45297_Name = {
    Text = "銀鱈魚的決心"
  },
  Item_45297_StoryDesc = {
    Text = "<Bold:銀鱈魚24>\n每次路過那家炸魚餐廳，我都忍不住想要尖叫。\n為什麼受傷的總是銀鱈魚呢？我們甚至不是真正的鱈魚！\n肉質緊實、味道鮮美難道也是我們的錯嗎？\n\n<Bold:貓咪24>\n吸溜吸溜……喵，喵喵（贊成）！\n\n<Bold:銀鱈魚24>\n在雷歐王國，每分鐘就有一條銀鱈魚死於非命，成為人類的盤中餐。\n是的，就在我們說話的間隙，已經有10只銀鱈魚壯烈犧牲了。\n整整10只！父神在上，你聽到它們的慘叫聲了嗎？\n\n<Bold:貓咪24>\n呃……喵？喵喵喵，喵喵（哪裡）？\n\n<Bold:銀鱈魚24>\n只是個比喻罷了，傻瓜。你雖然蠢了點，卻有一顆金子般的心，能夠戰勝貓的獸慾和短視。\n聽著，接下來我有個計劃，需要你和我一起實施……\n\n——節選自《大約翰炸魚餐廳爆炸事件·案卷綜述：證詞B-03》。由於該時期伯利恆精神病院人滿為患，嫌犯被拒收，在倫蒂尼恩塔內關押23天后釋放。"
  },
  Item_45298_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「春天的獻詩」。\n\n收下這首，春天獻給花園的詩吧\n在我們荒寂的生命裡，玫瑰正殷紅地棲居。"
  },
  Item_45298_Name = {
    Text = "春天的獻詩"
  },
  Item_45298_StoryDesc = {
    Text = "收下這首，春天獻給花園的詩吧\n在我們荒寂的生命裡，玫瑰正殷紅地棲居。"
  },
  Item_45299_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「黑天鵝的舞步」。\n\n盈步。跳剪。旋轉。在舞曲的高潮處，縱身躍入火焰。\n燃燒吧。燃燒，是舞蹈唯一的答案。"
  },
  Item_45299_Name = {
    Text = "黑天鵝的舞步"
  },
  Item_45299_StoryDesc = {
    Text = "盈步。跳剪。旋轉。在舞曲的高潮處，縱身躍入火焰。\n燃燒吧。燃燒，是舞蹈唯一的答案。"
  },
  Item_45300_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「海之祭」。\n\n利莫里亞的主祭，從不期待海洋的回應。\n\n她將一切獻予海洋，這與海洋無關。"
  },
  Item_45300_StoryDesc = {
    Text = "利莫里亞的主祭，從不期待海洋的回應。\n\n她將一切獻予海洋，這與海洋無關。"
  },
  Item_45301_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「一聲槍響」。\n\n「砰——」\n一聲劃破長空的槍鳴，貫穿陰謀幕後主使者的心臟。\n\n死亡不是生命的結束，只是謎題反轉的高點。"
  },
  Item_45301_Name = {
    Text = "一聲槍響"
  },
  Item_45301_StoryDesc = {
    Text = "「砰——」\n一聲劃破長空的槍鳴，貫穿陰謀幕後主使者的心臟。\n\n死亡不是生命的結束，只是謎題反轉的高點。"
  },
  Item_45302_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「群山的覺悟」。\n\n極寒冰川的群山吞噬了英武的戰士和癲狂的野獸，以潔白的積雪掩蓋故事的殘骸。\n但在來年開春之後，微弱的生機終將跨越風雪。群山早已做好覺悟。"
  },
  Item_45302_Name = {
    Text = "群山的覺悟"
  },
  Item_45302_StoryDesc = {
    Text = "極寒冰川的群山吞噬了英武的戰士和癲狂的野獸，以潔白的積雪掩蓋故事的殘骸。\n但在來年開春之後，微弱的生機終將跨越風雪。群山早已做好覺悟。"
  },
  Item_46606_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。"
  },
  Item_46606_Name = {
    Text = "記憶拼圖α"
  },
  Item_46607_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#%……&"
  },
  Item_46607_Name = {
    Text = "記憶拼圖γ"
  },
  Item_46608_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。"
  },
  Item_46608_Name = {
    Text = "記憶拼圖β"
  },
  Item_46736_Desc = {
    Text = "「您想看什麼顏色的光，我都可以閃給您看的！」"
  },
  Item_46736_StoryDesc = {
    Text = "第6期學期課題"
  },
  Item_46737_Desc = {
    Text = "「嗯……？我睡著了嗎……？」"
  },
  Item_46737_StoryDesc = {
    Text = "第8期學期課題"
  },
  Item_46738_Desc = {
    Text = "「讓開讓開！這樣的新聞可不能錯過！」"
  },
  Item_46738_EmojiName = {Text = "情報！"},
  Item_46738_Name = {
    Text = "漢娜·情報！"
  },
  Item_46738_StoryDesc = {
    Text = "第4期學期課題"
  },
  Item_46739_Desc = {
    Text = "「局勢已無可挽回……」"
  },
  Item_46740_Desc = {
    Text = "「局勢已無可挽回……」"
  },
  Item_46741_Name = {
    Text = "圖魯·睡了"
  },
  Item_46741_StoryDesc = {
    Text = "第9期相位對弈"
  },
  Item_46742_Desc = {
    Text = "「原來如此……如此這般……」"
  },
  Item_46742_StoryDesc = {
    Text = "第4期學期課題"
  },
  Item_46743_Desc = {
    Text = "「急聘助理，薪資可談……」"
  },
  Item_46743_Name = {
    Text = "旺達·一定能做完"
  },
  Item_46743_StoryDesc = {
    Text = "第8期相位對弈"
  },
  Item_46744_Name = {
    Text = "血鏈·希洛·不屑"
  },
  Item_46744_StoryDesc = {
    Text = "第10期學期課題"
  },
  Item_46745_Desc = {
    Text = "「來點大人的kisskiss吧~啾~❤」"
  },
  Item_46745_EmojiName = {Text = "飛吻"},
  Item_46745_Name = {
    Text = "潘狄婭·飛吻"
  },
  Item_46745_StoryDesc = {
    Text = "第7期學期課題"
  },
  Item_46746_Desc = {
    Text = "「我聽不見我看不見我聽不見我看不見……」"
  },
  Item_46746_Name = {
    Text = "溫柯爾·逃跑"
  },
  Item_46746_StoryDesc = {
    Text = "第9期相位對弈"
  },
  Item_46747_Desc = {
    Text = "「你……真的是這麼認為的？」"
  },
  Item_46747_StoryDesc = {
    Text = "第6期相位對弈"
  },
  Item_46748_Desc = {
    Text = "「少女祈禱中……」"
  },
  Item_46748_EmojiName = {Text = "祈禱"},
  Item_46748_Name = {
    Text = "希萊斯特·祈禱"
  },
  Item_46748_StoryDesc = {
    Text = "第5期相位對弈"
  },
  Item_46749_Desc = {
    Text = "「Hi~要來和我連結嗎？」"
  },
  Item_46750_Desc = {
    Text = "「Hi~要來和我連結嗎？」"
  },
  Item_46751_Desc = {
    Text = "「艾繼絲……不會怕……」"
  },
  Item_46751_EmojiName = {Text = "慌亂"},
  Item_46751_Name = {
    Text = "艾繼絲·慌亂"
  },
  Item_46751_StoryDesc = {
    Text = "第9期相位對弈"
  },
  Item_46752_Desc = {
    Text = "「承讓承讓~」"
  },
  Item_46752_EmojiName = {Text = "承讓"},
  Item_46752_Name = {
    Text = "泰旖絲·承讓"
  },
  Item_46752_StoryDesc = {
    Text = "第5期相位對弈"
  },
  Item_46753_Desc = {
    Text = "「收到，立即執行毀滅計劃。」"
  },
  Item_46753_StoryDesc = {
    Text = "第6期相位對弈"
  },
  Item_46754_Desc = {
    Text = "「身為主祭，需要沉著冷靜…冷靜……」"
  },
  Item_46754_EmojiName = {Text = "煩死了"},
  Item_46754_Name = {
    Text = "彌利亞姆·煩死了"
  },
  Item_46754_StoryDesc = {
    Text = "第6期相位對弈"
  },
  Item_46755_Desc = {
    Text = "「謝謝你來參加我的演唱會。」"
  },
  Item_46755_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_46756_Desc = {
    Text = "「還、還有這一招？」"
  },
  Item_46756_EmojiName = {
    Text = "還有這手？"
  },
  Item_46756_Name = {
    Text = "寧菲亞·還有這手？"
  },
  Item_46756_StoryDesc = {
    Text = "第8期相位對弈"
  },
  Item_46757_Desc = {
    Text = "「高…高等數學……高等樹學……」"
  },
  Item_46757_EmojiName = {Text = "暈"},
  Item_46757_Name = {
    Text = "奧瑞塔·暈"
  },
  Item_46757_StoryDesc = {
    Text = "第10期學期課題"
  },
  Item_46758_Desc = {
    Text = "「樂意之至。」"
  },
  Item_46758_EmojiName = {Text = "買單"},
  Item_46758_Name = {
    Text = "德克斯特·買單"
  },
  Item_46758_StoryDesc = {
    Text = "第4期學期課題"
  },
  Item_46759_Desc = {
    Text = "「不許動哦，不然會被變成珊瑚的。」"
  },
  Item_46759_EmojiName = {Text = "威脅"},
  Item_46759_Name = {
    Text = "珊·威脅"
  },
  Item_46759_StoryDesc = {
    Text = "第9期學期課題"
  },
  Item_46760_Desc = {
    Text = "「啊？啊，放那裡吧……我立刻處理……」"
  },
  Item_46760_Name = {
    Text = "訶勒特·加班"
  },
  Item_46760_StoryDesc = {
    Text = "第4期學期課題"
  },
  Item_46761_Desc = {
    Text = "「到、到此為止……！」"
  },
  Item_46761_EmojiName = {Text = "停戰"},
  Item_46761_Name = {
    Text = "艾爾瓦·停戰"
  },
  Item_46761_StoryDesc = {
    Text = "第8期學期課題"
  },
  Item_46762_Desc = {
    Text = "「餘居然會被這種把戲騙到……」"
  },
  Item_46762_Name = {
    Text = "圖魯·石化"
  },
  Item_46762_StoryDesc = {
    Text = "第4期相位對弈"
  },
  Item_46763_Desc = {
    Text = "「鳳梨的海……蘿蔔的海？」"
  },
  Item_46763_StoryDesc = {
    Text = "第7期學期課題"
  },
  Item_46764_Desc = {
    Text = "「我又想到一個壞點子，嘻嘻……」"
  },
  Item_46764_EmojiName = {Text = "陰險"},
  Item_46764_Name = {
    Text = "戈利亞·陰險"
  },
  Item_46764_StoryDesc = {
    Text = "第8期學期課題"
  },
  Item_46765_Desc = {
    Text = "「人類，放下你手中的生牛排——現在它是我的了。」"
  },
  Item_46765_Name = {
    Text = "尤烏哈希·血！"
  },
  Item_46765_StoryDesc = {
    Text = "第7期相位對弈"
  },
  Item_46766_Desc = {
    Text = "「就讓我……隨水而去吧……」"
  },
  Item_46766_Name = {
    Text = "寧菲亞·漂浮"
  },
  Item_46766_StoryDesc = {
    Text = "第6期學期課題"
  },
  Item_46767_Desc = {
    Text = "「只有梅森吃飽了還不夠嗎……」"
  },
  Item_46767_EmojiName = {Text = "肚子餓"},
  Item_46767_Name = {
    Text = "「24」·肚子餓"
  },
  Item_46767_StoryDesc = {
    Text = "第4期相位對弈"
  },
  Item_46768_Desc = {
    Text = "「這、這……怎麼能這樣？！」"
  },
  Item_46768_EmojiName = {Text = "驚嚇"},
  Item_46768_Name = {
    Text = "溫柯爾·驚嚇"
  },
  Item_46768_StoryDesc = {
    Text = "第6期學期課題"
  },
  Item_46769_EmojiName = {
    Text = "魔術時間"
  },
  Item_46769_Name = {
    Text = "卡茜亞·魔術時間"
  },
  Item_46769_StoryDesc = {
    Text = "第5期相位對弈"
  },
  Item_46770_Desc = {
    Text = "「墨菲……才沒有想吃小蛋糕呢……」"
  },
  Item_46770_StoryDesc = {
    Text = "第7期相位對弈"
  },
  Item_46771_Desc = {
    Text = "「怎麼，你也沉醉在我的美貌中了嗎？」"
  },
  Item_46771_EmojiName = {
    Text = "打得不錯"
  },
  Item_46771_Name = {
    Text = "索蕾爾·打得不錯"
  },
  Item_46771_StoryDesc = {
    Text = "第9期學期課題"
  },
  Item_46772_Desc = {
    Text = "「如此……來一杯咖啡如何？」"
  },
  Item_46772_Name = {
    Text = "薩爾瓦多·喝咖啡"
  },
  Item_46772_StoryDesc = {
    Text = "第4期相位對弈"
  },
  Item_46773_Desc = {
    Text = "「嗷嗚，子嗣寶寶又長大了一圈呢，真可愛~」"
  },
  Item_46773_StoryDesc = {
    Text = "第7期學期課題"
  },
  Item_46774_Desc = {
    Text = "「哼哼哼~真是一筆劃算的買賣~」"
  },
  Item_46774_EmojiName = {Text = "數錢"},
  Item_46774_Name = {
    Text = "達芙黛爾·數錢"
  },
  Item_46774_StoryDesc = {
    Text = "第4期相位對弈"
  },
  Item_46775_Desc = {
    Text = "「威廉學長？威廉學長！守密人又被喚醒體抓走了！」"
  },
  Item_46775_EmojiName = {Text = "噴了"},
  Item_46775_Name = {
    Text = "威廉·噴了"
  },
  Item_46775_StoryDesc = {
    Text = "第11期學期課題"
  },
  Item_46776_Desc = {
    Text = "「有錢的感覺就是這樣……平淡且乏味。」"
  },
  Item_46776_EmojiName = {Text = "有錢"},
  Item_46776_Name = {
    Text = "索蕾爾·有錢"
  },
  Item_46776_StoryDesc = {
    Text = "第6期相位對弈"
  },
  Item_46777_Desc = {
    Text = "「這裡也太冷了吧！喂，你，給我多拿一件大衣來！」"
  },
  Item_46777_StoryDesc = {
    Text = "第9期學期課題"
  },
  Item_46778_Desc = {
    Text = "「快點嘛快點嘛！奧瑞塔想打出手裡這張——」"
  },
  Item_46778_EmojiName = {
    Text = "快點快點"
  },
  Item_46778_Name = {
    Text = "奧瑞塔·快點快點"
  },
  Item_46778_StoryDesc = {
    Text = "第8期相位對弈"
  },
  Item_46779_Desc = {
    Text = "「下次再讓我看到這個分數，就讓你領略阿列麥瑟斯文明的恐怖。」"
  },
  Item_46779_Name = {
    Text = "朵爾·不及格"
  },
  Item_46779_StoryDesc = {
    Text = "第7期相位對弈"
  },
  Item_46780_Desc = {
    Text = "「給我挖一勺，一勺就好！」"
  },
  Item_46780_EmojiName = {
    Text = "讓我嚐嚐"
  },
  Item_46780_Name = {
    Text = "雷婭·讓我嚐嚐"
  },
  Item_46780_StoryDesc = {
    Text = "第6期學期課題"
  },
  Item_46781_Desc = {
    Text = "「好耶！是大冒險！」"
  },
  Item_46781_EmojiName = {Text = "冒險！"},
  Item_46781_Name = {
    Text = "諾締拉·冒險！"
  },
  Item_46781_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_46782_Desc = {
    Text = "「差不多了，就這樣吧。我對人類知能的期待看來需要止步於此了。」"
  },
  Item_46782_EmojiName = {
    Text = "就這樣吧"
  },
  Item_46782_Name = {
    Text = "朵爾·就這樣吧"
  },
  Item_46783_Name = {
    Text = "奧吉爾·你好"
  },
  Item_46784_Desc = {
    Text = "「嗯……被主人摸頭，好幸福……」"
  },
  Item_46784_EmojiName = {Text = "摸頭"},
  Item_46784_Name = {
    Text = "莉莉·摸頭"
  },
  Item_46784_StoryDesc = {
    Text = "第5期相位對弈"
  },
  Item_46785_Desc = {
    Text = "「戰鬥！戰鬥！快來和我戰鬥！」"
  },
  Item_46785_EmojiName = {Text = "戰鬥！"},
  Item_46785_Name = {
    Text = "蘿坦·戰鬥！"
  },
  Item_46785_StoryDesc = {
    Text = "第9期相位對弈"
  },
  Item_46786_Desc = {
    Text = "「不知道為什麼被路邊的狗踹了一腳，嗚嗚……」"
  },
  Item_46786_Name = {
    Text = "凱刻斯·大哭"
  },
  Item_46786_StoryDesc = {
    Text = "第7期學期課題"
  },
  Item_46787_Desc = {
    Text = "「請、請小心一點，不要踩到黑池裡的東西……」"
  },
  Item_46787_EmojiName = {Text = "擔心"},
  Item_46787_Name = {
    Text = "環行·拉蒙娜·擔心"
  },
  Item_46787_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_46788_Desc = {
    Text = "「下次不能一下轉這麼多圈了……」"
  },
  Item_46788_EmojiName = {Text = "頭痛"},
  Item_46788_Name = {
    Text = "莉茲·頭痛"
  },
  Item_46788_StoryDesc = {
    Text = "第10期學期課題"
  },
  Item_46789_Desc = {
    Text = "「看好了，這就是非利士族長的能力！」"
  },
  Item_46789_EmojiName = {
    Text = "就是這招！"
  },
  Item_46789_Name = {
    Text = "戈利亞·就是這招！"
  },
  Item_46789_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_46790_Desc = {
    Text = "「勿擾。」"
  },
  Item_46790_StoryDesc = {
    Text = "第8期相位對弈"
  },
  Item_46791_Desc = {
    Text = "「在寫了，別催了……」"
  },
  Item_46791_EmojiName = {Text = "寫不完"},
  Item_46791_Name = {
    Text = "奧爾拉·寫不完"
  },
  Item_46791_StoryDesc = {
    Text = "第7期相位對弈"
  },
  Item_46792_Desc = {
    Text = "「嘿嘿，我這麼多年可不是白活的！」"
  },
  Item_46792_Name = {
    Text = "蘿坦·小菜一碟"
  },
  Item_46793_Desc = {
    Text = "「已經……一丁點……都沒有了……」"
  },
  Item_46793_EmojiName = {
    Text = "囊中羞澀"
  },
  Item_46793_Name = {
    Text = "奧吉爾·囊中羞澀"
  },
  Item_46793_StoryDesc = {
    Text = "第10期學期課題"
  },
  Item_46794_Desc = {
    Text = "「大人請用，珈倫剛剛親手烹飪的章魚燒。」"
  },
  Item_46794_EmojiName = {Text = "請用膳"},
  Item_46794_Name = {
    Text = "珈倫·請用膳"
  },
  Item_46794_StoryDesc = {
    Text = "第9期學期課題"
  },
  Item_46795_Desc = {
    Text = "「給我玩忘卻前夜！」"
  },
  Item_47154_Desc = {
    Text = "在活動「多重療癒」中完成成就獲得。\n「就要……無法呼吸了……」"
  },
  Item_47154_Name = {
    Text = "以銀鑰之名：「24」"
  },
  Item_47154_StoryDesc = {
    Text = "「24」玩法活動"
  },
  Item_47234_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47234_Name = {
    Text = "記憶拼圖α"
  },
  Item_47235_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47235_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47236_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47236_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47237_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47237_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47238_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47238_Name = {
    Text = "記憶拼圖β"
  },
  Item_47239_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47239_Name = {
    Text = "記憶拼圖α"
  },
  Item_47240_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47240_Name = {
    Text = "記憶拼圖β"
  },
  Item_47241_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47241_Name = {
    Text = "記憶拼圖β"
  },
  Item_47242_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47242_Name = {
    Text = "記憶拼圖α"
  },
  Item_47243_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47243_Name = {
    Text = "記憶拼圖β"
  },
  Item_47244_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47244_Name = {
    Text = "記憶拼圖α"
  },
  Item_47245_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47245_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47246_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47246_Name = {
    Text = "記憶拼圖α"
  },
  Item_47247_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47247_Name = {
    Text = "記憶拼圖β"
  },
  Item_47248_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47248_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47249_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47249_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47250_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47250_Name = {
    Text = "記憶拼圖β"
  },
  Item_47251_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47251_Name = {
    Text = "記憶拼圖α"
  },
  Item_47252_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47252_Name = {
    Text = "記憶拼圖α"
  },
  Item_47253_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47253_Name = {
    Text = "記憶拼圖α"
  },
  Item_47254_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47254_Name = {
    Text = "記憶拼圖β"
  },
  Item_47255_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47255_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47256_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47256_Name = {
    Text = "記憶拼圖β"
  },
  Item_47257_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47257_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47258_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47258_Name = {
    Text = "記憶拼圖β"
  },
  Item_47259_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47259_Name = {
    Text = "記憶拼圖α"
  },
  Item_47260_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47260_Name = {
    Text = "記憶拼圖α"
  },
  Item_47261_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47261_Name = {
    Text = "記憶拼圖α"
  },
  Item_47262_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47262_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47263_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47263_Name = {
    Text = "記憶拼圖α"
  },
  Item_47264_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47264_Name = {
    Text = "記憶拼圖β"
  },
  Item_47265_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47265_Name = {
    Text = "記憶拼圖β"
  },
  Item_47266_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47266_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47267_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47267_Name = {
    Text = "記憶拼圖β"
  },
  Item_47268_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47268_Name = {
    Text = "記憶拼圖β"
  },
  Item_47269_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47269_Name = {
    Text = "記憶拼圖α"
  },
  Item_47270_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47270_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47271_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47271_Name = {
    Text = "記憶拼圖β"
  },
  Item_47272_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47272_Name = {
    Text = "記憶拼圖α"
  },
  Item_47273_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47273_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47274_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47274_Name = {
    Text = "記憶拼圖β"
  },
  Item_47275_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47275_Name = {
    Text = "記憶拼圖β"
  },
  Item_47276_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47276_Name = {
    Text = "記憶拼圖β"
  },
  Item_47277_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47277_Name = {
    Text = "記憶拼圖β"
  },
  Item_47278_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47278_Name = {
    Text = "記憶拼圖α"
  },
  Item_47279_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47279_Name = {
    Text = "記憶拼圖α"
  },
  Item_47280_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47280_Name = {
    Text = "記憶拼圖α"
  },
  Item_47281_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47281_Name = {
    Text = "記憶拼圖α"
  },
  Item_47282_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47282_Name = {
    Text = "記憶拼圖α"
  },
  Item_47283_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47283_Name = {
    Text = "記憶拼圖β"
  },
  Item_47284_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47284_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47285_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47285_Name = {
    Text = "記憶拼圖β"
  },
  Item_47286_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47286_Name = {
    Text = "記憶拼圖α"
  },
  Item_47287_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47287_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47288_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47288_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47289_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47289_Name = {
    Text = "記憶拼圖α"
  },
  Item_47290_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47290_Name = {
    Text = "記憶拼圖α"
  },
  Item_47291_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47291_Name = {
    Text = "記憶拼圖α"
  },
  Item_47292_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47292_Name = {
    Text = "記憶拼圖α"
  },
  Item_47293_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47293_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47294_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47294_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47295_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47295_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47296_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47296_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47297_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47297_Name = {
    Text = "記憶拼圖α"
  },
  Item_47298_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47298_Name = {
    Text = "記憶拼圖α"
  },
  Item_47299_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47299_Name = {
    Text = "記憶拼圖α"
  },
  Item_47300_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47300_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47301_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_47301_Name = {
    Text = "記憶拼圖γ"
  },
  Item_47302_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_47302_Name = {
    Text = "記憶拼圖β"
  },
  Item_47303_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_47303_Name = {
    Text = "記憶拼圖α"
  },
  Item_47304_Desc = {
    Text = "逸散在蠟像館的情緒粒子，觸碰時彷彿看見眼淚、紅色絲帶和霧中的倫蒂尼恩。\n用於提升守密人在活動玩法「記憶編碼」和特遣紀錄「寧靜的裂殖」中的共鳴。\n可在限時活動「多重療癒」中完成成就獎勵獲取。"
  },
  Item_47519_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_47519_Name = {
    Text = "深海的呼喚"
  },
  Item_47519_StoryDesc = {
    Text = "王座的幻夢中，王聆聽神明的啟示：\n利莫里亞的風暴將平息。利莫里亞的深淵將消逝。\n以夢境為庭，以星辰為燭。王將庇護他良善的子民，帶來神的國度。\n\n吾主之信徒，敞開你的心懷，接納吾主。\n在遙遠的黯淡深淵，古老的偉大靈魂沉眠，傾聽諸神的低語。\n祂的意志如星辰之網交織，祂在永恆的虛無中候汝入夢。\n\n風暴靜伏，水波不興；\n地震平息，大地安寧。\n災禍在祂的寧靜夢境中化為虛無，\n子民在祂的庇護下安然無恙。\n願我們的歌聲穿越深海，願祂賜予我們免受災難的神諭，\n領我們前往無盡的安寧與極樂之境。\n我們的信念與祂同在，直至星辰消亡，直至時間盡頭。\n"
  },
  Item_47520_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_47520_Name = {
    Text = "往昔的花與詩"
  },
  Item_47520_StoryDesc = {
    Text = "自從她的詩篇風靡西岱，好友便更加殷勤地為她送來鮮花。\n「用不了那麼多花，柯蕾特，這實在是太浪費了。」\n今天拿來的玫瑰與昨天、前天、大前天的堆在一起，舊的花朵甚至開始因過於擁擠而腐爛。\n「怎麼會浪費呢，我們從前說好的，用我的花換你的詩。」\n柯蕾特搖了搖頭，有些訕訕地望著她。\n是啊，用花換詩，這是她們的約定。她能感覺到，某些事情似乎變了，但她不願意再往下想。\n她繼續寫詩，不分晝夜地寫詩。從前她的詩會自然從筆端流淌而出，如今，她的筆竟然有些滯澀起來。\n好友送來鮮花時的眼神讓她越來越陌生，她看著滿屋匆匆爛掉的玫瑰，聞著那些凋零的腐臭，由衷感到惋惜與惆悵。\n可她從來沒有停下過手中的筆。\n「我會靠這塊土地上長出的花，給我們買衣服，買吃的。總有一天，就連上面那棟樓房裡的房子，我也要買下來！」\n「每個人都有自己生來就要做的事。我生來就是要為這個花園、為那間房子努力……而你，你生來就是要寫詩的。」\n「我相信你，奧爾拉！從今天開始，你的所有詩我都會幫你好好珍藏起來。以後，我就用我的花，來換你的詩吧！」\n花與詩，是她們給對方的承諾。\n她永遠不會停下手中的筆。"
  },
  Item_47521_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_47521_Name = {
    Text = "灼熱的吻別"
  },
  Item_47521_StoryDesc = {
    Text = "沐浴黑血而重獲新生的少女，在沙漠縈繞千年的風沙之中，托舉起豐穰母樹神聖的血之種。\n\n「只要這顆種子存活於世，樹的血脈就不會斷絕。」\n\n自那之後又是千年，這顆種子隨著樹的後裔見證了榮辱興衰，體驗了流離失所，經歷了不知所蹤，消亡而後重生，直到滔滔河水化為黏稠的黑血，它也完成了最後一次傳承。\n那是個熾熱滾燙而糾纏不休的吻，飽含尚未滿足的渴望和未及啟齒的離愁別緒，與溫暖的心跳一起將新的傳承者重重包裹。\n那瑪瑙般的色彩、白玉般的光澤，將隨著生命的搏動一起跨越黑色的終末。\n然後新世界的第一顆樹種，將在她的祝福下拔地而起，化作覆蓋天地的巨木。"
  },
  Item_48014_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「腦中之音」。\n\n雙手交握的那一刻，你們從對方的眼裡看到了迷茫與困惑。\n殘缺的聲部在此交匯，皆因你們早已遺落了過往。\n沉默的樂章即將譜寫，皆因你們決心墜入未來。"
  },
  Item_48014_Name = {
    Text = "未至遺忘的黎明"
  },
  Item_48014_StoryDesc = {
    Text = "雙手交握的那一刻，你們從對方的眼裡看到了迷茫與困惑。\n殘缺的聲部在此交匯，皆因你們早已遺落了過往。\n沉默的樂章即將譜寫，皆因你們決心墜入未來。"
  },
  Item_48113_Desc = {
    Text = "不小心人格分裂了怎麼辦？別慌，彌薩格早有準備！\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_48113_Name = {
    Text = "解離急性療程"
  },
  Item_48114_Desc = {
    Text = "一個療程沒效果怎麼辦？那就再來一個療程！\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_48114_Name = {
    Text = "解離鞏固療程"
  },
  Item_48115_Desc = {
    Text = "永遠不要質疑父神、《幾何原本》和醫生的處方。\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_48115_Name = {
    Text = "解離康復療程"
  },
  Item_48594_Desc = {
    Text = "能夠使守密人的細胞活性增強，在「每日試訓」中獲取雙倍無垢之芯、銀芯和守密人經驗，並且「相位對弈」可使用所有卡牌。僅在本期課題有效。\n超量激活突觸活躍的副作用未知，限時限量，不可過度攝入。"
  },
  Item_48594_Name = {
    Text = "突觸活性酶片"
  },
  Item_48700_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。"
  },
  Item_48700_Name = {
    Text = "豐穰種核"
  },
  Item_48828_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_48828_Name = {
    Text = "極夜與破曉"
  },
  Item_48828_StoryDesc = {
    Text = "他們在黑暗的河流中划行，蒼白，沉默，疲憊不堪。\n朦朧的霧氣伸長觸手，將他們拉入黑暗，徘徊在沒有盡頭的永夜中。\n\n後來，他們看到了一束光。\n那是來自遙遠岸邊的曦光，它忽明忽滅，卻足以照亮暗淡的靈魂。\n於是他們循著光，笨拙地劃出黑暗，來到破曉的黎明面前。\n也來到你們面前。\n\n或許這只是一次短暫的相逢，但他們用力揮舞雙手，竭力呼喊。\n所有人都沐浴在神聖的曦光下，所有人都在笑著。\n他們說——\n願每一個相聚的瞬間都如節日般珍貴。\n願真誠的心永不停止跳動。\n願銀鑰指引前行。"
  },
  Item_48924_Desc = {
    Text = "逸散在勒姆瓦希沙漠中的情緒粒子。觸碰時彷彿聽見了曖昧的低吟。\n用於提升守密人在調查事件「欲河」中的共鳴。"
  },
  Item_48924_Name = {
    Text = "愛憐之心"
  },
  Item_49204_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「唯一的種子」。\n\n她將唯一的種子，渡讓至你的口舌。\n血脈的力量，傳承的信仰，超越的勇氣，還有深沉的愛意……她將她的一切託付給你。"
  },
  Item_49204_Name = {
    Text = "唯一的種子"
  },
  Item_49204_StoryDesc = {
    Text = "她將唯一的種子，渡讓至你的口舌。\n血脈的力量，傳承的信仰，超越的勇氣，還有深沉的愛意……她將她的一切託付給你。"
  },
  Item_49263_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「吧唧吧唧……小蛋糕好吃……」"
  },
  Item_49263_Name = {
    Text = "以銀鑰之名：守密人"
  },
  Item_49263_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_49264_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n根據守密人性別不同而不同"
  },
  Item_49264_Name = {
    Text = "以銀鑰之名：守密人"
  },
  Item_49264_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_49265_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「嘶……好像長蛀牙了？」"
  },
  Item_49265_Name = {
    Text = "以銀鑰之名：守密人"
  },
  Item_49265_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_49266_Name = {
    Text = "相位通訊：守密人·大事不妙"
  },
  Item_49271_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「不允許你們靠近守密人半步……！」"
  },
  Item_49271_Name = {
    Text = "以銀鑰之名：環行·拉蒙娜"
  },
  Item_49271_StoryDesc = {
    Text = "第5期學期課題"
  },
  Item_49318_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_49318_Name = {
    Text = "調查歷程特典Ⅶ"
  },
  Item_49464_Desc = {
    Text = "「把五支羽毛筆綁在一起，就可以將密契抄寫速度提升至五倍。守密人也來試試吧！」\n某個可憐的喚醒體因使用小竅門逃避罰抄而被茜爾維婭的粉筆正中腦門。"
  },
  Item_49464_Name = {
    Text = "密契摘錄集"
  },
  Item_49465_Desc = {
    Text = "「注意關注聖河負載能力和自我調節限度，並探明含沙量異常的原因。」\n後勤部提供給守密人進行聖河地理勘測的特殊補給。"
  },
  Item_49465_Name = {
    Text = "水文監測支援"
  },
  Item_49466_Desc = {
    Text = "「秘密一定就在地下，在母樹根系覆蓋的最深處……那裡絕對藏著什麼不可告人的……」\n後勤部提供給守密人進行聖河地理勘測的特殊補給。"
  },
  Item_49466_Name = {
    Text = "地層鑽探支援"
  },
  Item_49467_Desc = {
    Text = "「自從A.F.225年後，我們就再未觀測到聖河源頭的所在。」\n後勤部提供給守密人進行聖河地理勘測的特殊補給。"
  },
  Item_49486_Desc = {
    Text = "在活動「欲海翻波」中完成成就獲得。\n「來吧，與我誕下子嗣，同享永恆的歡愉……」"
  },
  Item_49486_Name = {
    Text = "以銀鑰之名：泰旖絲"
  },
  Item_49486_StoryDesc = {
    Text = "泰旖絲玩法活動"
  },
  Item_49639_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49639_Name = {
    Text = "豐穰種核"
  },
  Item_49640_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49640_Name = {
    Text = "豐穰種核"
  },
  Item_49641_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49641_Name = {
    Text = "豐穰種核"
  },
  Item_49642_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49642_Name = {
    Text = "豐穰種核"
  },
  Item_49643_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49643_Name = {
    Text = "豐穰種核"
  },
  Item_49649_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49649_Name = {
    Text = "豐穰種核"
  },
  Item_49650_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49650_Name = {
    Text = "豐穰種核"
  },
  Item_49651_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49651_Name = {
    Text = "豐穰種核"
  },
  Item_49652_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49652_Name = {
    Text = "豐穰種核"
  },
  Item_49653_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49653_Name = {
    Text = "豐穰種核"
  },
  Item_49654_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49654_Name = {
    Text = "豐穰種核"
  },
  Item_49655_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49655_Name = {
    Text = "豐穰種核"
  },
  Item_49656_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49656_Name = {
    Text = "豐穰種核"
  },
  Item_49657_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49657_Name = {
    Text = "豐穰種核"
  },
  Item_49658_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49658_Name = {
    Text = "豐穰種核"
  },
  Item_49659_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49659_Name = {
    Text = "豐穰種核"
  },
  Item_49660_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49660_Name = {
    Text = "豐穰種核"
  },
  Item_49661_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49661_Name = {
    Text = "豐穰種核"
  },
  Item_49662_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49662_Name = {
    Text = "豐穰種核"
  },
  Item_49663_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49663_Name = {
    Text = "豐穰種核"
  },
  Item_49664_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49664_Name = {
    Text = "豐穰種核"
  },
  Item_49665_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49665_Name = {
    Text = "豐穰種核"
  },
  Item_49666_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49666_Name = {
    Text = "豐穰種核"
  },
  Item_49667_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49667_Name = {
    Text = "豐穰種核"
  },
  Item_49668_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49668_Name = {
    Text = "豐穰種核"
  },
  Item_49669_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49669_Name = {
    Text = "豐穰種核"
  },
  Item_49670_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49670_Name = {
    Text = "豐穰種核"
  },
  Item_49671_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49671_Name = {
    Text = "豐穰種核"
  },
  Item_49672_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49672_Name = {
    Text = "豐穰種核"
  },
  Item_49673_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49673_Name = {
    Text = "豐穰種核"
  },
  Item_49674_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49674_Name = {
    Text = "豐穰種核"
  },
  Item_49675_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49675_Name = {
    Text = "豐穰種核"
  },
  Item_49676_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49676_Name = {
    Text = "豐穰種核"
  },
  Item_49677_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49677_Name = {
    Text = "豐穰種核"
  },
  Item_49678_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49678_Name = {
    Text = "豐穰種核"
  },
  Item_49679_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49679_Name = {
    Text = "豐穰種核"
  },
  Item_49680_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49680_Name = {
    Text = "豐穰種核"
  },
  Item_49681_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49681_Name = {
    Text = "豐穰種核"
  },
  Item_49682_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49682_Name = {
    Text = "豐穰種核"
  },
  Item_49683_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49683_Name = {
    Text = "豐穰種核"
  },
  Item_49684_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49684_Name = {
    Text = "豐穰種核"
  },
  Item_49685_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49685_Name = {
    Text = "豐穰種核"
  },
  Item_49686_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49686_Name = {
    Text = "豐穰種核"
  },
  Item_49687_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49687_Name = {
    Text = "豐穰種核"
  },
  Item_49688_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49688_Name = {
    Text = "豐穰種核"
  },
  Item_49689_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49689_Name = {
    Text = "豐穰種核"
  },
  Item_49690_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49690_Name = {
    Text = "豐穰種核"
  },
  Item_49691_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49691_Name = {
    Text = "豐穰種核"
  },
  Item_49692_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49692_Name = {
    Text = "豐穰種核"
  },
  Item_49693_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_49693_Name = {
    Text = "豐穰種核"
  },
  Item_50032_Name = {Text = "下頜骨"},
  Item_51105_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。"
  },
  Item_51105_Name = {
    Text = "飄零的靈感"
  },
  Item_51265_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51265_Name = {
    Text = "飄零的靈感"
  },
  Item_51266_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51266_Name = {
    Text = "飄零的靈感"
  },
  Item_51267_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51267_Name = {
    Text = "飄零的靈感"
  },
  Item_51268_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51268_Name = {
    Text = "飄零的靈感"
  },
  Item_51269_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51269_Name = {
    Text = "飄零的靈感"
  },
  Item_51270_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51270_Name = {
    Text = "飄零的靈感"
  },
  Item_51271_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51271_Name = {
    Text = "飄零的靈感"
  },
  Item_51272_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51272_Name = {
    Text = "飄零的靈感"
  },
  Item_51273_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51273_Name = {
    Text = "飄零的靈感"
  },
  Item_51274_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51274_Name = {
    Text = "飄零的靈感"
  },
  Item_51275_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51275_Name = {
    Text = "飄零的靈感"
  },
  Item_51276_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51276_Name = {
    Text = "飄零的靈感"
  },
  Item_51277_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51277_Name = {
    Text = "飄零的靈感"
  },
  Item_51278_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51278_Name = {
    Text = "飄零的靈感"
  },
  Item_51279_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51279_Name = {
    Text = "飄零的靈感"
  },
  Item_51280_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51280_Name = {
    Text = "飄零的靈感"
  },
  Item_51281_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51281_Name = {
    Text = "飄零的靈感"
  },
  Item_51282_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51282_Name = {
    Text = "飄零的靈感"
  },
  Item_51283_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51283_Name = {
    Text = "飄零的靈感"
  },
  Item_51284_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51284_Name = {
    Text = "飄零的靈感"
  },
  Item_51285_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51285_Name = {
    Text = "飄零的靈感"
  },
  Item_51286_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51286_Name = {
    Text = "飄零的靈感"
  },
  Item_51287_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51287_Name = {
    Text = "飄零的靈感"
  },
  Item_51288_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51288_Name = {
    Text = "飄零的靈感"
  },
  Item_51289_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51289_Name = {
    Text = "飄零的靈感"
  },
  Item_51290_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51290_Name = {
    Text = "飄零的靈感"
  },
  Item_51291_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51291_Name = {
    Text = "飄零的靈感"
  },
  Item_51292_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51292_Name = {
    Text = "飄零的靈感"
  },
  Item_51293_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51293_Name = {
    Text = "飄零的靈感"
  },
  Item_51294_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51294_Name = {
    Text = "飄零的靈感"
  },
  Item_51295_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51295_Name = {
    Text = "飄零的靈感"
  },
  Item_51296_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51296_Name = {
    Text = "飄零的靈感"
  },
  Item_51297_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51297_Name = {
    Text = "飄零的靈感"
  },
  Item_51298_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51298_Name = {
    Text = "飄零的靈感"
  },
  Item_51299_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51299_Name = {
    Text = "飄零的靈感"
  },
  Item_51300_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51300_Name = {
    Text = "飄零的靈感"
  },
  Item_51301_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51301_Name = {
    Text = "飄零的靈感"
  },
  Item_51302_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51302_Name = {
    Text = "飄零的靈感"
  },
  Item_51303_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51303_Name = {
    Text = "飄零的靈感"
  },
  Item_51304_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51304_Name = {
    Text = "飄零的靈感"
  },
  Item_51305_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51305_Name = {
    Text = "飄零的靈感"
  },
  Item_51306_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51306_Name = {
    Text = "飄零的靈感"
  },
  Item_51307_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51307_Name = {
    Text = "飄零的靈感"
  },
  Item_51308_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51308_Name = {
    Text = "飄零的靈感"
  },
  Item_51309_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51309_Name = {
    Text = "飄零的靈感"
  },
  Item_51310_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51310_Name = {
    Text = "飄零的靈感"
  },
  Item_51311_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51311_Name = {
    Text = "飄零的靈感"
  },
  Item_51312_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51312_Name = {
    Text = "飄零的靈感"
  },
  Item_51313_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51313_Name = {
    Text = "飄零的靈感"
  },
  Item_51314_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51314_Name = {
    Text = "飄零的靈感"
  },
  Item_51315_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51315_Name = {
    Text = "飄零的靈感"
  },
  Item_51316_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51316_Name = {
    Text = "飄零的靈感"
  },
  Item_51317_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51317_Name = {
    Text = "飄零的靈感"
  },
  Item_51318_Desc = {
    Text = "在「故事的魔法·復刻」活動中通關「劇本迷思」或完成活動成就後獲得，用於在「魔法劇本商店」中進行交換的道具。\n靈感轉瞬即逝，如夜空中飛馳而過的流星。不同的是，你擁有將它永遠留下的方法。\n\n至少掉落{s1}個"
  },
  Item_51318_Name = {
    Text = "飄零的靈感"
  },
  Item_51840_Desc = {
    Text = "用於「機械降神」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51840_Name = {
    Text = "機械降神·殘本"
  },
  Item_51841_Desc = {
    Text = "用於「猩紅之悸」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51841_Name = {
    Text = "猩紅之悸·殘本"
  },
  Item_51842_Desc = {
    Text = "用於「少女之蛹」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51842_Name = {
    Text = "少女之蛹·殘本"
  },
  Item_51843_Desc = {
    Text = "用於「猩紅之擁」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51843_Name = {
    Text = "猩紅之擁·殘本"
  },
  Item_51844_Desc = {
    Text = "用於「36室之環」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51844_Name = {
    Text = "36室之環·殘本"
  },
  Item_51845_Desc = {
    Text = "用於「光合祭禮」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51845_Name = {
    Text = "光合祭禮·殘本"
  },
  Item_51846_Desc = {
    Text = "用於「甜蜜蛞蝓」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51846_Name = {
    Text = "甜蜜蛞蝓·殘本"
  },
  Item_51847_Desc = {
    Text = "用於「四月禮讚」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51847_Name = {
    Text = "四月禮讚·殘本"
  },
  Item_51848_Desc = {
    Text = "用於「海歸線」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51848_Name = {
    Text = "海歸線·殘本"
  },
  Item_51849_Desc = {
    Text = "用於「入藥之夢」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51849_Name = {
    Text = "入藥之夢·殘本"
  },
  Item_51850_Desc = {
    Text = "用於「再衍化」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51850_Name = {
    Text = "再衍化·殘本"
  },
  Item_51851_Desc = {
    Text = "用於「有機形態」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51851_Name = {
    Text = "有機形態·殘本"
  },
  Item_51852_Desc = {
    Text = "用於「劇院貓」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51852_Name = {
    Text = "劇院貓·殘本"
  },
  Item_51853_Desc = {
    Text = "用於「無垢啟示錄」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51853_Name = {
    Text = "無垢啟示錄·殘本"
  },
  Item_51854_Desc = {
    Text = "用於「扭曲雙子·白」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51854_Name = {
    Text = "扭曲雙子·白·殘本"
  },
  Item_51855_Desc = {
    Text = "用於「環形詩篇」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51855_Name = {
    Text = "環形詩篇·殘本"
  },
  Item_51856_Desc = {
    Text = "用於「扭曲雙子·黑」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51856_Name = {
    Text = "扭曲雙子·黑·殘本"
  },
  Item_51857_Desc = {
    Text = "用於「遠方的歡宴」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51857_Name = {
    Text = "遠方的歡宴·殘本"
  },
  Item_51858_Desc = {
    Text = "用於「詛咒兔」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51858_Name = {
    Text = "詛咒兔·殘本"
  },
  Item_51859_Desc = {
    Text = "用於「生機榨取」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51859_Name = {
    Text = "生機榨取·殘本"
  },
  Item_51860_Desc = {
    Text = "用於「二律背反」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51860_Name = {
    Text = "二律背反·殘本"
  },
  Item_51861_Desc = {
    Text = "用於「埋骨地絮語」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51861_Name = {
    Text = "埋骨地絮語·殘本"
  },
  Item_51862_Desc = {
    Text = "用於「荒原狼」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_51862_Name = {
    Text = "荒原狼·殘本"
  },
  Item_51996_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「再轉一圈…」"
  },
  Item_51996_Name = {
    Text = "以銀鑰之名：莉茲"
  },
  Item_51996_StoryDesc = {
    Text = "第6期學期課題"
  },
  Item_52037_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。"
  },
  Item_52038_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。"
  },
  Item_52039_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。"
  },
  Item_52039_Name = {
    Text = "祀者之淚"
  },
  Item_52069_Desc = {
    Text = "逸散在利莫里亞的情緒粒子，觸碰時彷彿能聽到誰的祈禱與哀泣。\n用於提升守密人在活動玩法「神國誕臨」中的共鳴。\n可在限時活動「沉淵之祀」中完成成就獎勵獲取。"
  },
  Item_52070_Desc = {
    Text = "在活動「沉淵之祀」中完成成就獲得。\n「祂的意志仍在深海之中沉眠……我等亦不能落於其後……」"
  },
  Item_52070_Name = {
    Text = "以銀鑰之名：彌利亞姆"
  },
  Item_52070_StoryDesc = {
    Text = "彌利亞姆玩法活動"
  },
  Item_52119_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52120_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52120_Name = {
    Text = "祀者之淚"
  },
  Item_52121_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52121_Name = {
    Text = "祀者之淚"
  },
  Item_52122_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52123_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52124_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52124_Name = {
    Text = "祀者之淚"
  },
  Item_52125_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52125_Name = {
    Text = "祀者之淚"
  },
  Item_52126_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52126_Name = {
    Text = "祀者之淚"
  },
  Item_52127_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52128_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52128_Name = {
    Text = "祀者之淚"
  },
  Item_52129_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52130_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52130_Name = {
    Text = "祀者之淚"
  },
  Item_52131_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52132_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52133_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52134_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52134_Name = {
    Text = "祀者之淚"
  },
  Item_52135_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52136_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52137_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52137_Name = {
    Text = "祀者之淚"
  },
  Item_52138_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52138_Name = {
    Text = "祀者之淚"
  },
  Item_52139_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52139_Name = {
    Text = "祀者之淚"
  },
  Item_52140_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52140_Name = {
    Text = "祀者之淚"
  },
  Item_52141_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52142_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52142_Name = {
    Text = "祀者之淚"
  },
  Item_52143_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52143_Name = {
    Text = "祀者之淚"
  },
  Item_52144_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52145_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52146_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52146_Name = {
    Text = "祀者之淚"
  },
  Item_52147_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52148_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52149_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52150_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52151_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52152_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52153_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52154_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52154_Name = {
    Text = "祀者之淚"
  },
  Item_52155_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52156_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52157_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52158_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52158_Name = {
    Text = "祀者之淚"
  },
  Item_52159_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52160_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52161_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52161_Name = {
    Text = "祀者之淚"
  },
  Item_52162_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52163_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52163_Name = {
    Text = "祀者之淚"
  },
  Item_52164_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52165_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52165_Name = {
    Text = "祀者之淚"
  },
  Item_52166_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52167_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52168_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52168_Name = {
    Text = "祀者之淚"
  },
  Item_52169_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52170_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52171_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52171_Name = {
    Text = "祀者之淚"
  },
  Item_52172_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52173_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52173_Name = {
    Text = "祀者之淚"
  },
  Item_52174_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52175_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_52176_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52177_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_52178_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_52178_Name = {
    Text = "祀者之淚"
  },
  Item_52304_Desc = {
    Text = "「限定每週一次，過量供應可能會對健康造成不良影響，我們必須對你的安全負責哦。」\n醫務室裡，茜爾維婭困擾地捋了捋散落的髮梢。"
  },
  Item_52304_Name = {
    Text = "周常流明供給"
  },
  Item_52305_Desc = {
    Text = "那沉眠於至暗至深之處的王的誕生將扭曲整片神識之海。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_52305_Name = {
    Text = "神國王誕密儀"
  },
  Item_52306_Desc = {
    Text = "深海氾濫的潮湧衝擊意識的邊界。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_52306_Name = {
    Text = "潮蝕防衛密儀"
  },
  Item_52307_Desc = {
    Text = "異夢視界中的天災亦會通過精神共振干擾守密人的靈智。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_52307_Name = {
    Text = "天災戒備密儀"
  },
  Item_53730_Desc = {
    Text = "「歡迎回家。」"
  },
  Item_53730_Name = {
    Text = "返校邀約"
  },
  Item_53746_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。"
  },
  Item_53746_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53766_Desc = {
    Text = "在活動「與薔薇書」中完成成就獲得。\n「這就是權力的香味嗎？我甚感滿意。」"
  },
  Item_53766_Name = {
    Text = "以銀鑰之名：索蕾爾"
  },
  Item_53766_StoryDesc = {
    Text = "索蕾爾玩法活動"
  },
  Item_53767_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_53767_Name = {
    Text = "百萬蒙寵之眼"
  },
  Item_53767_StoryDesc = {
    Text = "祂伏行於無垠的混沌中，偶爾才對匍匐世間的眾生投去一縷瞥視。\n\n那些尚可入眼的，譬如索蕾爾，祂向他們提供難以被拒絕的「契約條款」。\n那些粗陋乏味的，祂褪去他們的肉身，留下一隻再也無法落淚的眼睛。\n這些眼睛又被喚作「蒙寵者」。\n\n它們在洞穴中忽明忽暗，既滿懷希望，又充滿絕望，等待祂的召喚。\n然而一千年過去，一萬年過去，蒙寵者繼續被遺忘在黑暗的角落。\n\n「那……你們一定是因為某種理由才被留下吧。你們的使命是什麼？」\n「我們在等待。」\n「等待什麼？」\n「等待……就只是等待而已。」\n「會感到痛苦嗎？」\n「恰恰相反。對大人的愛充盈我們全身。因為這是我們唯一能做的事。」\n「只有理解這一點，才能成為真正的信徒。」"
  },
  Item_53871_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53871_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53872_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53872_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53873_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53873_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53874_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53874_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53875_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53875_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53876_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53876_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53877_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53877_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53878_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53878_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53879_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53879_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53880_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53880_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53881_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53881_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53882_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53882_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53883_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53883_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53884_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53884_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53885_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53885_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53886_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53886_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53887_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53887_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53888_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53888_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53889_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53889_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53890_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53890_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53891_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53891_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53892_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53892_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53893_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53893_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53894_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53894_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53895_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53895_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53896_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53896_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53897_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53897_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53898_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53898_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53899_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53899_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53900_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53900_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53901_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53901_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53902_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53902_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53903_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53903_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53904_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53904_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53905_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53905_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53906_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53906_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53907_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53907_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53908_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53908_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53909_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53909_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53910_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53910_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53911_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53911_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53912_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53912_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53913_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53913_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53914_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53914_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53915_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53915_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53916_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53916_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53917_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53917_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53918_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53918_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53919_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53919_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53920_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53920_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53921_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53921_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53922_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53922_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53923_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53923_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_53924_Desc = {
    Text = "用於在「金紅慶典」中進行交換的道具。\n\n索蕾爾夫人收藏的羽扇。有人相信它能預測股票走勢。\n\n至少掉落{s1}個"
  },
  Item_53924_Name = {
    Text = "通靈鳥羽扇"
  },
  Item_54015_Desc = {
    Text = "鱗翅目正死於孤獨、愛與絕望。\n隨機掉落有機形態密契套裝部件。"
  },
  Item_54015_Name = {
    Text = "有機形態"
  },
  Item_54016_Desc = {
    Text = "旋轉，然後遺忘——這是她生命的全部。\n隨機掉落36室之環密契套裝部件。"
  },
  Item_54016_Name = {
    Text = "36室之環"
  },
  Item_54017_Desc = {
    Text = "必然的，偶然的。\n有限的，無限的。\n隨機掉落二律背反密契套裝部件。"
  },
  Item_54018_Desc = {
    Text = "一千年前，五分鐘等於四十盎司細沙。\n隨機掉落入藥之夢密契套裝部件。"
  },
  Item_54018_Name = {
    Text = "入藥之夢"
  },
  Item_54032_Desc = {
    Text = "某位位高權重之人的葬禮上演奏的彌撒曲，表達了生者對亡者的哀悼和緬懷，同時堅信死亡不是終結，而是通往永生的開始。\n在「與薔薇書」期間限時供應。"
  },
  Item_54032_Name = {
    Text = "聖祭悼亡彌撒"
  },
  Item_54033_Desc = {
    Text = "某位位高權重之人的葬禮上演奏的彌撒曲，她的榮光與銘旌永在。\n在「與薔薇書」期間限時供應。"
  },
  Item_54033_Name = {
    Text = "銘旌讚美彌撒"
  },
  Item_54034_Desc = {
    Text = "某位位高權重之人的葬禮上演奏的彌撒曲，安慰已故的靈魂，並祈求它們得到安息。\n在「與薔薇書」期間限時供應。"
  },
  Item_54034_Name = {
    Text = "受祝安魂彌撒"
  },
  Item_54104_Desc = {
    Text = "獲得喚醒體「哈姆林」後解鎖"
  },
  Item_54105_Desc = {
    Text = "伴隨著持有者卡牌的連續打出爆發性提高戰鬥能力，額外的手牌上限和銀鑰積攢帶來靈活的戰術選擇。"
  },
  Item_54105_Name = {
    Text = "隱世的轉輪"
  },
  Item_54105_StoryDesc = {
    Text = "當一個人能夠知曉全部的過去與未來，等待他的不是全知的喜悅，而是無盡的悲憫與絕望。\n她的雙眼能看到萬事萬物背後的絲線，線的這一頭連接過去，線的那一頭連接未來。\n那絲線被人們稱為命運。\n她是如何看待那一個個跟隨在她身邊的人呢？\n人們善良仁愛，人們傲慢多疑。\n但那些人的命運與人類的命運都在每次見面的開始就已經註定。\n她必定是喜愛他們的，否則何以一次次伸出援手、給予火種。\n她必定是期許他們的，否則何以在毀滅中堅定地走入輪回的陰影。\n因喜愛，她長懷悲傷。\n因期許，她屢屢失望。\n她深陷在黑色的泥沼，於無數的黑色絲線中不斷梳理著，不厭其煩。\n命運的輪盤一次次回轉。\n她看到貪婪的火焰席捲蒼穹。\n她看到盲愚的偏執走向自戕。\n她看到癡狂的妄念加速毀滅。\n無序的混沌總會姍姍而來。\n希望與絕望徒勞地輪轉，永無止境。\n直到她在黑暗之中看到一瞬的星光。\n那光微弱，但她已在黑暗中太久。\n直視的那一刻，竟然流下眼淚。\n"
  },
  Item_54108_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得塔薇時轉換獲得，用於啟動塔薇的啟靈。"
  },
  Item_54108_Name = {
    Text = "殘片·塔薇"
  },
  Item_54108_StoryDesc = {
    Text = "重複獲得塔薇時轉換獲得，用於啟動塔薇的啟靈。"
  },
  Item_54109_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得血鏈·希洛時轉換獲得，用於啟動血鏈·希洛的啟靈。"
  },
  Item_54109_Name = {
    Text = "殘片·血鏈·希洛"
  },
  Item_54109_StoryDesc = {
    Text = "重複獲得血鏈·希洛時轉換獲得，用於啟動血鏈·希洛的啟靈。"
  },
  Item_54110_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得哈姆林時轉換獲得，用於啟動哈姆林的啟靈。"
  },
  Item_54110_Name = {
    Text = "殘片·哈姆林"
  },
  Item_54110_StoryDesc = {
    Text = "重複獲得哈姆林時轉換獲得，用於啟動哈姆林的啟靈。"
  },
  Item_54111_Desc = {
    Text = "獲得喚醒體「塔薇」後解鎖"
  },
  Item_54112_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得熔燬·朵爾時轉換獲得，用於啟動熔燬·朵爾的啟靈。"
  },
  Item_54112_Name = {
    Text = "殘片·熔燬·朵爾"
  },
  Item_54112_StoryDesc = {
    Text = "重複獲得熔燬·朵爾時轉換獲得，用於啟動熔燬·朵爾的啟靈。"
  },
  Item_54113_Desc = {
    Text = "在釋放狂氣爆發後能夠返還大量狂氣加速自身狂氣循環，在此基礎上還能夠額外增幅中毒與治療能力。"
  },
  Item_54113_Name = {
    Text = "墜入虛無的人偶"
  },
  Item_54113_StoryDesc = {
    Text = "人們總是喜歡以自身的尺度去規定邊框、確定符號。\n世界局限在人類的肉身之中，是多麼的狹隘、愚昧又可悲。\n她早早地捨棄了肉身，卻依然不能觸碰到真實的邊界。\n知識的長河混亂無盡，而黑色的虛無已再次追上了她。\n她靜靜地與之對視，如果任何有形的一面都無法窺到世界的全貌，那虛無的背後是否才是真正的答案？\n她用自己的生命做出了此生最瘋狂的豪賭。\n她終於看見了終焉。\n真相的大門豁然洞開，世界的面貌轉瞬顛倒。\n原來如此，原來如此。\n她迫切地想讓所有人都看到這虛無的真實，從徒勞的掙扎中解脫。\n曾經她站在浪尖，引領著世界前進。\n如今她依舊揮舞著牧羊的皮鞭，步履輕快地將世界引入深淵。\n人們驚恐地驅逐了她，將她視為邪惡的瘋子。\n真奇怪，她想。\n可我眼中的你們也是這樣。\n"
  },
  Item_54114_Desc = {
    Text = "在造成傷害的同時獲取更多鑰能並伴隨釋放鑰令永久提高暴擊傷害，靈活的「銀鑰曦光」帶來更多可能。"
  },
  Item_54114_Name = {
    Text = "永恆安魂曲"
  },
  Item_54114_StoryDesc = {
    Text = "他始終苛責著自己，也用苛責逼走了所有的同伴，他本以為他將永遠獨自走下去，去追求音樂的極致。\n高處不勝寒，他接受了這注定的命運。\n直到他聽到了那個人的演奏。\n那個人的演奏與完美毫不相干，過於隨性的音樂如同那個人本身，偶爾會出現與曲譜出入的手誤，甚至會忽然忘記了某一部分。這時他的雙手總會即興彈出巧妙生動的琴音，博得滿堂驚喜與讚美。\n他注視著那個人，彷彿注視著音樂的精靈在音符間恣意撥弄玩耍。\n這就是被父親稱作天賦的東西吧。誠然，他與所有人一樣被深深吸引，但他無法改變他的腳步。\n他是那樣平庸愚笨的人，只能走上這樣一條辛苦鋪就的路。\n所有人追隨那個人而去，而他也與之漸行漸遠。\n他是渴望與他親近的，但他除了演奏什麼都不會。\n要如何與他相談，該用什麼樣的曲譜才能得他的青睞。\n他編撰著曲譜，如同斟酌開場白。直到他再也沒有開口的機會。\n深重的悔恨淹沒了他，所有的一切忽然失去了意義。\n眼中只剩下那封未完成的信，要寄給那個已離去的靈魂。\n他嘔心瀝血，終於倒在了那張曲譜面前，夢中依然沒有觸碰到那道路盡頭的光芒。\n如果我註定無法走到那路的盡頭，那我一生的執著又是為了什麼？\n有悠遠的笛音從那道光芒中傳來，安撫了他充滿質問的靈魂。\n恍惚中他拾起那笛，知曉了他真正的使命。\n用他永不停歇的演奏，帶來永恆的安寧。\n"
  },
  Item_54115_Desc = {
    Text = "在大幅提高持有者造成的基礎傷害的同時，能夠通過釋放狂氣爆發穩定的抽取自身卡牌並提高暴擊傷害。"
  },
  Item_54115_Name = {
    Text = "沉入殷紅"
  },
  Item_54115_StoryDesc = {
    Text = "她曾一萬次在深夜中發問，為什麼她要承受這無盡的痛苦？\n無人回答。\n呢喃穿過嘶啞的喉嚨變成碎屑，沒有傳達到任何一位神明耳中。\n她的痛長久難消，逐漸發酵成了膿汁，化作越來越濃郁的仇恨。\n忽然有一天，她發現周圍的人身上開始滲出黑色的液體，和自己身上流出的血液那麼相像。\n他們很快變得癲狂，就像自己一樣。\n或許那是他們的痛苦，她冷眼旁觀，又隱隱感到一絲快意。\n可如果那是痛苦，自己豈不是早就被黑色所淹沒。\n她接近了那些遺留下來的黑色，卻意外獲得了自由。\n自由沒有給她帶來解脫，她如同被流放在地獄千年的惡鬼，心中的願望早就由仇恨腐蝕殆盡。\n她的身體嵌進枷鎖，她的心靈墜滿鉛塊。\n唯有那些淒厲的叫喊能夠洗刷她沉重的靈魂，讓她得以暢快地呼吸。\n來吧，品嘗我曾品嘗的，讓你成為我。\n她發現紅色是多麼美妙的一種顏色。\n她終於明白，痛苦沒有緣由。\n要麼自己痛飲，要麼邀人共嘗。\n今夜她斟滿苦酒，與整座城鎮相邀。\n"
  },
  Item_54123_Desc = {
    Text = "「無邊的黑暗中，可怖的地獄犬正在注視著你……」"
  },
  Item_54123_Name = {
    Text = "地獄犬·盯——"
  },
  Item_54123_StoryDesc = {
    Text = "第11期相位對弈"
  },
  Item_54124_Desc = {
    Text = "「這、這個……我、我也不清楚……」"
  },
  Item_54124_EmojiName = {Text = "慌張"},
  Item_54124_Name = {
    Text = "羅傑斯·慌張"
  },
  Item_54124_StoryDesc = {
    Text = "第11期學期課題"
  },
  Item_54125_Desc = {
    Text = "「哎呀，這都是運氣，運氣。」"
  },
  Item_54125_EmojiName = {Text = "撓頭"},
  Item_54125_Name = {
    Text = "萊克·撓頭"
  },
  Item_54125_StoryDesc = {
    Text = "第8期學期課題"
  },
  Item_54126_Desc = {
    Text = "「庫……姆……」"
  },
  Item_54126_EmojiName = {
    Text = "失去言語"
  },
  Item_54126_Name = {
    Text = "庫姆·失去言語"
  },
  Item_54126_StoryDesc = {
    Text = "第10期相位對弈"
  },
  Item_54127_Desc = {
    Text = "「什麼？！」"
  },
  Item_54127_EmojiName = {Text = "驚呆"},
  Item_54127_Name = {
    Text = "莎拉·驚呆"
  },
  Item_54127_StoryDesc = {
    Text = "第10期相位對弈"
  },
  Item_54128_Desc = {
    Text = "「對待笨蛋，我還是很寬容的。」"
  },
  Item_54128_EmojiName = {Text = "寧靜"},
  Item_54128_Name = {
    Text = "熔燬·朵爾·寧靜"
  },
  Item_54128_StoryDesc = {
    Text = "第14期學期課題"
  },
  Item_54129_Desc = {
    Text = "「這、這玩意兒也會吃壞肚子的嗎？！」"
  },
  Item_54129_EmojiName = {Text = "嘔——"},
  Item_54129_Name = {
    Text = "聖嬰·嘔——"
  },
  Item_54129_StoryDesc = {
    Text = "第11期相位對弈"
  },
  Item_54130_Desc = {
    Text = "「咕嚕？咕嚕嚕……」"
  },
  Item_54130_EmojiName = {Text = "我嗎"},
  Item_54130_Name = {
    Text = "艾繼絲·我嗎"
  },
  Item_54130_StoryDesc = {
    Text = "第10期相位對弈"
  },
  Item_54131_EmojiName = {Text = "撫摸"},
  Item_54131_Name = {
    Text = "海德拉·撫摸"
  },
  Item_54131_StoryDesc = {
    Text = "第11期相位對弈"
  },
  Item_54132_Desc = {
    Text = "「喂，守密人，你看到了嗎？它好像在讚美你……」"
  },
  Item_54132_EmojiName = {Text = "點贊"},
  Item_54132_Name = {
    Text = "喬治·點贊"
  },
  Item_54132_StoryDesc = {
    Text = "第10期相位對弈"
  },
  Item_54133_Desc = {
    Text = "「要來一起看看麼，你的未來？」"
  },
  Item_54133_EmojiName = {Text = "邀約"},
  Item_54133_Name = {
    Text = "塔薇·邀約"
  },
  Item_54133_StoryDesc = {
    Text = "第12期學期課題"
  },
  Item_54134_Desc = {
    Text = "「消失，全部給我消失！」"
  },
  Item_54134_EmojiName = {
    Text = "通通消失"
  },
  Item_54134_Name = {
    Text = "希洛·通通消失"
  },
  Item_54134_StoryDesc = {
    Text = "第11期相位對弈"
  },
  Item_54135_Desc = {
    Text = "「哎呀，不錯嘛。」"
  },
  Item_54135_StoryDesc = {
    Text = "第11期學期課題"
  },
  Item_54136_Desc = {
    Text = "「你的痛苦嘗起來真是美味。」"
  },
  Item_54136_EmojiName = {
    Text = "品嘗痛苦"
  },
  Item_54136_Name = {
    Text = "阿爾比諾·品嘗痛苦"
  },
  Item_54136_StoryDesc = {
    Text = "第11期學期課題"
  },
  Item_54470_Desc = {
    Text = "在活動「萬象門扉」中完成成就獲得。\n「噗嘟噗嘟噗嘟…是你將銀鑰匙丟入黑池中的嗎？」"
  },
  Item_54470_Name = {
    Text = "以銀鑰之名：塔薇"
  },
  Item_54470_StoryDesc = {
    Text = "塔薇玩法活動"
  },
  Item_54471_Desc = {
    Text = "「哼，看好你的錢包。我能得手一次，就能得手第二次。還沒人能攔住我倫蒂尼恩東區第一神偷！」"
  },
  Item_54471_Name = {
    Text = "以銀鑰之名：詹金"
  },
  Item_54471_StoryDesc = {
    Text = "Steam預約活動"
  },
  Item_54472_Desc = {
    Text = "「啊啊……今天的海面也是如此耀眼……什麼，你說那是我發出的光的倒影嗎？」"
  },
  Item_54472_Name = {
    Text = "以銀鑰之名：法洛思"
  },
  Item_54472_StoryDesc = {
    Text = "第3期學期課題"
  },
  Item_54473_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「嗚……艾繼絲，忙不過來了……」"
  },
  Item_54473_Name = {
    Text = "以銀鑰之名：艾繼絲"
  },
  Item_54473_StoryDesc = {
    Text = "第7期學期課題"
  },
  Item_54474_Desc = {
    Text = "在活動「在春天凋零以前」中完成成就獲得。\n「清晨剪下的第一支玫瑰，還帶著露水的痕跡……送給你。」"
  },
  Item_54474_Name = {
    Text = "以銀鑰之名：奧爾拉"
  },
  Item_54474_StoryDesc = {
    Text = "奧爾拉玩法活動"
  },
  Item_54475_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「啊……我不是在發呆……這就是我平常的眼神……」"
  },
  Item_54475_Name = {
    Text = "以銀鑰之名：寧菲亞"
  },
  Item_54475_StoryDesc = {
    Text = "第10期學期課題"
  },
  Item_54476_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「如蒙不棄，我會一直為您歌唱……」"
  },
  Item_54476_Name = {
    Text = "以銀鑰之名：汀克特"
  },
  Item_54476_StoryDesc = {
    Text = "第12期學期課題"
  },
  Item_54477_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「咔噠咔噠咔噠咔噠……機械人偶艾瑞卡為您服務，請問需要來點咖啡或小蛋糕嗎？」"
  },
  Item_54477_Name = {
    Text = "以銀鑰之名：艾瑞卡"
  },
  Item_54477_StoryDesc = {
    Text = "第9期學期課題"
  },
  Item_54478_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「我將成為彌薩格的劍與盾。」"
  },
  Item_54478_Name = {
    Text = "以銀鑰之名：艾爾瓦"
  },
  Item_54478_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_54479_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「黑色……黑色的影子在追我……」"
  },
  Item_54479_Name = {
    Text = "以銀鑰之名：溫柯爾"
  },
  Item_54479_StoryDesc = {
    Text = "第13期學期課題"
  },
  Item_54480_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「我可是靠大腦生存的非利士人首領！」"
  },
  Item_54480_Name = {
    Text = "以銀鑰之名：戈利亞"
  },
  Item_54480_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_54481_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「晚安，好夢，守密人。願你夢中的風帆永不垂落。」"
  },
  Item_54481_Name = {
    Text = "以銀鑰之名：希萊斯特"
  },
  Item_54481_StoryDesc = {
    Text = "第10期學期課題"
  },
  Item_54482_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「要是能……再長大一點就好了……」"
  },
  Item_54482_Name = {
    Text = "以銀鑰之名：菲茵特"
  },
  Item_54482_StoryDesc = {
    Text = "第11期學期課題"
  },
  Item_54483_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「輪到你來描摹我的容貌了嗎？希望能還原雕塑的本色哦。」"
  },
  Item_54483_Name = {
    Text = "以銀鑰之名：珊"
  },
  Item_54483_StoryDesc = {
    Text = "第7期學期課題"
  },
  Item_54484_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「嚐嚐新出爐的蜥蜴臟器配羅勒根烤鬆餅吧！」"
  },
  Item_54484_Name = {
    Text = "以銀鑰之名：珈倫"
  },
  Item_54484_StoryDesc = {
    Text = "第11期學期課題"
  },
  Item_54485_Desc = {
    Text = "在活動「雪山消融之時」中完成成就獲得。\n「殺……殺……殺！」"
  },
  Item_54485_Name = {
    Text = "以銀鑰之名：血鏈·希洛"
  },
  Item_54485_StoryDesc = {
    Text = "本源希洛玩法活動"
  },
  Item_54486_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「看到這枚魚鰭了嗎？這就是我體內深海之力奔湧的象徵！」"
  },
  Item_54486_Name = {
    Text = "以銀鑰之名：凱刻斯"
  },
  Item_54486_StoryDesc = {
    Text = "第4期學期課題"
  },
  Item_54487_Desc = {
    Text = "在活動「半步之隔」中完成成就獲得。\n「你會親眼目睹世界毀滅的景象。興奮嗎？這便是我為你準備的終極大禮。」"
  },
  Item_54487_Name = {
    Text = "以銀鑰之名：熔燬·朵爾"
  },
  Item_54487_StoryDesc = {
    Text = "本源朵爾玩法活動"
  },
  Item_54488_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「奧瑞塔小火車——噗噗噗出發！」"
  },
  Item_54488_Name = {
    Text = "以銀鑰之名：奧瑞塔"
  },
  Item_54488_StoryDesc = {
    Text = "第8期學期課題"
  },
  Item_54489_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「學會了嗎？■■就是這麼簡單！」"
  },
  Item_54489_Name = {
    Text = "以銀鑰之名：尤烏哈希"
  },
  Item_54489_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_54490_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「我的迷宮只對智商超過161的人開放，你是嗎？」"
  },
  Item_54490_Name = {
    Text = "以銀鑰之名：阿格里帕"
  },
  Item_54490_StoryDesc = {
    Text = "第13期學期課題"
  },
  Item_54491_Desc = {
    Text = "在活動「名偵探手冊」中完成成就獲得。\n「你就是今天的獵物嗎？我的籌碼已經饑渴難耐了。」"
  },
  Item_54491_Name = {
    Text = "以銀鑰之名：萊克"
  },
  Item_54491_StoryDesc = {
    Text = "萊克玩法活動"
  },
  Item_54492_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「尊貴的客人，今天是想嚐嚐小皮鞭還是蠟燭呢？」"
  },
  Item_54492_Name = {
    Text = "以銀鑰之名：潘狄婭"
  },
  Item_54492_StoryDesc = {
    Text = "第8期學期課題"
  },
  Item_54493_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「嘿嘿，吃飽喝足啦~」"
  },
  Item_54493_Name = {
    Text = "以銀鑰之名：雷婭"
  },
  Item_54493_StoryDesc = {
    Text = "第9期學期課題"
  },
  Item_54494_Desc = {
    Text = "在活動「無形交響」中完成成就獲得。\n「小提琴進慢了0.03秒。重來。」"
  },
  Item_54494_Name = {
    Text = "以銀鑰之名：哈姆林"
  },
  Item_54494_StoryDesc = {
    Text = "哈姆林玩法活動"
  },
  Item_54495_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「嗯？需要我出手嗎？」"
  },
  Item_54495_Name = {
    Text = "以銀鑰之名：希洛"
  },
  Item_54495_StoryDesc = {
    Text = "第4期學期課題"
  },
  Item_54496_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「嘻嘻，你的喜悅，我就收下了~」"
  },
  Item_54496_Name = {
    Text = "以銀鑰之名：卡茜亞"
  },
  Item_54496_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_54497_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「欸——我有沒有把錘子放在你這兒？沒有嗎？真的沒有嗎？」"
  },
  Item_54497_Name = {
    Text = "以銀鑰之名：諾締拉"
  },
  Item_54497_StoryDesc = {
    Text = "第12期學期課題"
  },
  Item_54578_Desc = {
    Text = "獲得守密人經驗時，額外獲得20%的守密人經驗。多個效果時取最高值，不可疊加。\n\n據《源液的精神影響報告》，參與源液提取工作的個體，會在工作結束後表現出一定程度的精力、智力等方面的加強。提取時間越長，提取的源液量越多，效果越明顯。\n即使只是逸散的顆粒，源液蘊含的力量依舊不容小覷。"
  },
  Item_54578_Name = {
    Text = "至高禮讚·Ⅱ"
  },
  Item_54579_Desc = {
    Text = "極少數守密人才能擁有的身分標識。\n源液提取時，會有微小的顆粒四散飛舞。不知為何，它們格外青睞金屬物件，使守密人佩戴的身分標識染上柔和的銀白。\n據說這樣的印記具有特殊功效。"
  },
  Item_54579_Name = {
    Text = "銀白之矩"
  },
  Item_54579_StoryDesc = {
    Text = "累計儲值頭像框"
  },
  Item_54580_Desc = {
    Text = "獲得守密人經驗時，額外獲得30%的守密人經驗。多個效果時取最高值，不可疊加。\n\n據《源液的精神影響報告》，參與源液提取工作的個體，會在工作結束後表現出一定程度的精力、智力等方面的加強。提取時間越長，提取的源液量越多，效果越明顯。\n即使只是逸散的顆粒，源液蘊含的力量依舊不容小覷。"
  },
  Item_54580_Name = {
    Text = "至高禮讚·Ⅲ"
  },
  Item_54581_Desc = {
    Text = "獲得守密人經驗時，額外獲得10%的守密人經驗。多個效果時取最高值，不可疊加。\n\n據《源液的精神影響報告》，參與源液提取工作的個體，會在工作結束後表現出一定程度的精力、智力等方面的加強。提取時間越長，提取的源液量越多，效果越明顯。\n即使只是逸散的顆粒，源液蘊含的力量依舊不容小覷。"
  },
  Item_54581_Name = {
    Text = "至高禮讚·Ⅰ"
  },
  Item_54582_Desc = {
    Text = "守密人的身分標識，低調而且易於隱藏。"
  },
  Item_54582_Name = {
    Text = "彌薩格的守密人"
  },
  Item_54582_StoryDesc = {
    Text = "默認頭像框"
  },
  Item_54592_Desc = {
    Text = "獲得守密人經驗時，額外獲得75%的守密人經驗。多個效果時取最高值，不可疊加。\n\n據《源液的精神影響報告》，參與源液提取工作的個體，會在工作結束後表現出一定程度的精力、智力等方面的加強。提取時間越長，提取的源液量越多，效果越明顯。\n即使只是逸散的顆粒，源液蘊含的力量依舊不容小覷。"
  },
  Item_54592_Name = {
    Text = "至高禮讚·Ⅵ"
  },
  Item_54593_Desc = {
    Text = "獲得守密人經驗時，額外獲得100%的守密人經驗。多個效果時取最高值，不可疊加。\n\n據《源液的精神影響報告》，參與源液提取工作的個體，會在工作結束後表現出一定程度的精力、智力等方面的加強。提取時間越長，提取的源液量越多，效果越明顯。\n即使只是逸散的顆粒，源液蘊含的力量依舊不容小覷。"
  },
  Item_54593_Name = {
    Text = "至高禮讚·Ⅶ"
  },
  Item_54594_Desc = {
    Text = "獲得守密人經驗時，額外獲得45%的守密人經驗。多個效果時取最高值，不可疊加。\n\n據《源液的精神影響報告》，參與源液提取工作的個體，會在工作結束後表現出一定程度的精力、智力等方面的加強。提取時間越長，提取的源液量越多，效果越明顯。\n即使只是逸散的顆粒，源液蘊含的力量依舊不容小覷。"
  },
  Item_54594_Name = {
    Text = "至高禮讚·Ⅳ"
  },
  Item_54595_Desc = {
    Text = "獲得守密人經驗時，額外獲得60%的守密人經驗。多個效果時取最高值，不可疊加。\n\n據《源液的精神影響報告》，參與源液提取工作的個體，會在工作結束後表現出一定程度的精力、智力等方面的加強。提取時間越長，提取的源液量越多，效果越明顯。\n即使只是逸散的顆粒，源液蘊含的力量依舊不容小覷。"
  },
  Item_54595_Name = {
    Text = "至高禮讚·Ⅴ"
  },
  Item_55126_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。"
  },
  Item_55126_Name = {
    Text = "遺憾的詩文"
  },
  Item_55127_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。"
  },
  Item_55127_Name = {
    Text = "歡欣的詩文"
  },
  Item_55128_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。"
  },
  Item_55128_Name = {
    Text = "惆悵的詩文"
  },
  Item_55129_Desc = {
    Text = "大火熄滅了，滿地的餘燼落在，曾開滿玫瑰的地方。\n用於提升守密人在活動玩法「花園往事」和特遣紀錄「玫瑰的棲居」中的共鳴。\n可在限時活動「在春天凋零以前」中完成成就獎勵獲取。"
  },
  Item_55129_Name = {
    Text = "灰燼之心"
  },
  Item_55246_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落570個"
  },
  Item_55246_Name = {
    Text = "遺憾的詩文"
  },
  Item_55247_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落570個"
  },
  Item_55247_Name = {
    Text = "歡欣的詩文"
  },
  Item_55248_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落461個"
  },
  Item_55248_Name = {
    Text = "歡欣的詩文"
  },
  Item_55249_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落518個"
  },
  Item_55249_Name = {
    Text = "惆悵的詩文"
  },
  Item_55250_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落726個"
  },
  Item_55250_Name = {
    Text = "惆悵的詩文"
  },
  Item_55251_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落778個"
  },
  Item_55251_Name = {
    Text = "遺憾的詩文"
  },
  Item_55252_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落674個"
  },
  Item_55252_Name = {
    Text = "惆悵的詩文"
  },
  Item_55253_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落461個"
  },
  Item_55253_Name = {
    Text = "遺憾的詩文"
  },
  Item_55254_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落726個"
  },
  Item_55254_Name = {
    Text = "遺憾的詩文"
  },
  Item_55255_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落518個"
  },
  Item_55255_Name = {
    Text = "歡欣的詩文"
  },
  Item_55256_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落518個"
  },
  Item_55256_Name = {
    Text = "惆悵的詩文"
  },
  Item_55257_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落422個"
  },
  Item_55257_Name = {
    Text = "遺憾的詩文"
  },
  Item_55258_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落778個"
  },
  Item_55258_Name = {
    Text = "歡欣的詩文"
  },
  Item_55259_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落518個"
  },
  Item_55259_Name = {
    Text = "遺憾的詩文"
  },
  Item_55260_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落461個"
  },
  Item_55260_Name = {
    Text = "惆悵的詩文"
  },
  Item_55261_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55261_Name = {
    Text = "遺憾的詩文"
  },
  Item_55262_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55262_Name = {
    Text = "遺憾的詩文"
  },
  Item_55263_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55263_Name = {
    Text = "惆悵的詩文"
  },
  Item_55264_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落778個"
  },
  Item_55264_Name = {
    Text = "遺憾的詩文"
  },
  Item_55265_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落538個"
  },
  Item_55265_Name = {
    Text = "惆悵的詩文"
  },
  Item_55266_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落384個"
  },
  Item_55266_Name = {
    Text = "惆悵的詩文"
  },
  Item_55267_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落674個"
  },
  Item_55267_Name = {
    Text = "遺憾的詩文"
  },
  Item_55268_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落726個"
  },
  Item_55268_Name = {
    Text = "歡欣的詩文"
  },
  Item_55269_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落518個"
  },
  Item_55269_Name = {
    Text = "歡欣的詩文"
  },
  Item_55270_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落726個"
  },
  Item_55270_Name = {
    Text = "遺憾的詩文"
  },
  Item_55271_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落674個"
  },
  Item_55271_Name = {
    Text = "惆悵的詩文"
  },
  Item_55272_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落384個"
  },
  Item_55272_Name = {
    Text = "歡欣的詩文"
  },
  Item_55273_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落922個"
  },
  Item_55273_Name = {
    Text = "惆悵的詩文"
  },
  Item_55274_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落422個"
  },
  Item_55274_Name = {
    Text = "惆悵的詩文"
  },
  Item_55275_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落538個"
  },
  Item_55275_Name = {
    Text = "遺憾的詩文"
  },
  Item_55276_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落1290個"
  },
  Item_55276_Name = {
    Text = "惆悵的詩文"
  },
  Item_55277_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落499個"
  },
  Item_55277_Name = {
    Text = "歡欣的詩文"
  },
  Item_55278_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落778個"
  },
  Item_55278_Name = {
    Text = "惆悵的詩文"
  },
  Item_55279_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落499個"
  },
  Item_55279_Name = {
    Text = "遺憾的詩文"
  },
  Item_55280_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落570個"
  },
  Item_55280_Name = {
    Text = "遺憾的詩文"
  },
  Item_55281_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落538個"
  },
  Item_55281_Name = {
    Text = "歡欣的詩文"
  },
  Item_55282_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55282_Name = {
    Text = "歡欣的詩文"
  },
  Item_55283_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落518個"
  },
  Item_55283_Name = {
    Text = "遺憾的詩文"
  },
  Item_55284_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55284_Name = {
    Text = "歡欣的詩文"
  },
  Item_55285_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55285_Name = {
    Text = "歡欣的詩文"
  },
  Item_55286_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落384個"
  },
  Item_55286_Name = {
    Text = "遺憾的詩文"
  },
  Item_55287_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落570個"
  },
  Item_55287_Name = {
    Text = "歡欣的詩文"
  },
  Item_55288_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55288_Name = {
    Text = "惆悵的詩文"
  },
  Item_55289_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55289_Name = {
    Text = "遺憾的詩文"
  },
  Item_55290_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落674個"
  },
  Item_55290_Name = {
    Text = "歡欣的詩文"
  },
  Item_55291_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落570個"
  },
  Item_55291_Name = {
    Text = "惆悵的詩文"
  },
  Item_55292_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落1106個"
  },
  Item_55292_Name = {
    Text = "惆悵的詩文"
  },
  Item_55293_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落570個"
  },
  Item_55293_Name = {
    Text = "惆悵的詩文"
  },
  Item_55294_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落778個"
  },
  Item_55294_Name = {
    Text = "惆悵的詩文"
  },
  Item_55295_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落576個"
  },
  Item_55295_Name = {
    Text = "惆悵的詩文"
  },
  Item_55296_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落726個"
  },
  Item_55296_Name = {
    Text = "歡欣的詩文"
  },
  Item_55297_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落499個"
  },
  Item_55297_Name = {
    Text = "惆悵的詩文"
  },
  Item_55298_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落674個"
  },
  Item_55298_Name = {
    Text = "歡欣的詩文"
  },
  Item_55299_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落1198個"
  },
  Item_55299_Name = {
    Text = "惆悵的詩文"
  },
  Item_55300_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落726個"
  },
  Item_55300_Name = {
    Text = "惆悵的詩文"
  },
  Item_55301_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落1382個"
  },
  Item_55301_Name = {
    Text = "惆悵的詩文"
  },
  Item_55302_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落422個"
  },
  Item_55302_Name = {
    Text = "歡欣的詩文"
  },
  Item_55303_Desc = {
    Text = "遺憾是桔梗的花語。\n在花園的灰燼中發現的詩文，用於在「桔梗花圃」交換物資。\n\n至少掉落674個"
  },
  Item_55303_Name = {
    Text = "遺憾的詩文"
  },
  Item_55304_Desc = {
    Text = "歡欣是薔薇的花語。\n在花園的灰燼中發現的詩文，用於在「薔薇花圃」交換物資。\n\n至少掉落778個"
  },
  Item_55304_Name = {
    Text = "歡欣的詩文"
  },
  Item_55305_Desc = {
    Text = "惆悵是鳶尾的花語。\n在花園的灰燼中發現的詩文，用於在「鳶尾花圃」交換物資。\n\n至少掉落1014個"
  },
  Item_55305_Name = {
    Text = "惆悵的詩文"
  },
  Item_55471_Desc = {
    Text = "需要念誦詩文才會開啟的神秘匣子。\n向它描述花的夢，它會贈你一束薔薇。\n在「在春天凋零以前」期間限時供應。"
  },
  Item_55471_Name = {
    Text = "花與詩的夢"
  },
  Item_55472_Desc = {
    Text = "需要念誦詩文才會開啟的神秘匣子。\n當你的意象恰到好處，它會讓你看到真實。\n在「在春天凋零以前」期間限時供應。"
  },
  Item_55472_Name = {
    Text = "意與詩的夢"
  },
  Item_55473_Desc = {
    Text = "需要念誦詩文才會開啟的神秘匣子。\n向它描述你的過去，它會贈你一抹回憶。\n在「在春天凋零以前」期間限時供應。"
  },
  Item_55473_Name = {
    Text = "心與詩的夢"
  },
  Item_55891_Desc = {
    Text = "祂在長夢中賜予靈性豐沛之人神啟：禁忌的學識是虛榮者的詛咒，無知是贈予愚者的恩賜。\n在「神王復甦」期間限時供應。"
  },
  Item_55891_Name = {
    Text = "倦怠夢魘神像"
  },
  Item_55892_Desc = {
    Text = "祂在長夢中賜予靈性豐沛之人神啟：神明從未遺留旨意，禱告和祈願皆為徒勞。\n在「神王復甦」期間限時供應。"
  },
  Item_55892_Name = {
    Text = "慵懶夢魘神像"
  },
  Item_55893_Desc = {
    Text = "祂在長夢中賜予靈性豐沛之人神啟：祂自群星而來，祂的國度終將升起。\n在「神王復甦」期間限時供應。"
  },
  Item_55893_Name = {
    Text = "譫妄夢魘神像"
  },
  Item_55894_Desc = {
    Text = "不小心人格分裂了怎麼辦？別慌，彌薩格早有準備！\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_55894_Name = {
    Text = "解離急性療程"
  },
  Item_55895_Desc = {
    Text = "一個療程沒效果怎麼辦？那就再來一個療程！\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_55895_Name = {
    Text = "解離鞏固療程"
  },
  Item_55896_Desc = {
    Text = "永遠不要質疑父神、《幾何原本》和醫生的處方。\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_55896_Name = {
    Text = "解離康復療程"
  },
  Item_55897_Desc = {
    Text = "受苦難的靈魂啊，你將被嘉獎，仁愛的主教要代父神為你降下賜福。\n在「靈魂的牧人·復刻」期間限時供應。"
  },
  Item_55897_Name = {
    Text = "彌撒後的賜福"
  },
  Item_55898_Desc = {
    Text = "受苦難的靈魂啊，萬不可失去希望，仁愛的主教會為你向父神獻上禱告。\n在「靈魂的牧人·復刻」期間限時供應。"
  },
  Item_55898_Name = {
    Text = "彌撒中的祈禱"
  },
  Item_55899_Desc = {
    Text = "受苦難的靈魂啊，不需要迷茫，仁愛的主教會為你指引方向。\n在「靈魂的牧人·復刻」期間限時供應。"
  },
  Item_55899_Name = {
    Text = "彌撒前的指引"
  },
  Item_55900_Desc = {
    Text = "你聽到無數的宇宙中有無數聲呼喊，他們在呼喚你的姓名。\n你握緊雙手，大聲回應。\n在「萬象門扉」期間限時供應。"
  },
  Item_55900_Name = {
    Text = "回聲門扉"
  },
  Item_55901_Desc = {
    Text = "虛幻的門扉向你而來，無數個宇宙破碎又重啟。\n門扉的光芒閃爍，你知道它選擇了你，它將一切交給了你。\n在「萬象門扉」期間限時供應。"
  },
  Item_55901_Name = {
    Text = "命定門扉"
  },
  Item_55902_Desc = {
    Text = "你看見無數的宇宙中有無數的人們，他們都和你有關。\n無數雙手伸向你，他們前仆後繼，將你高高托舉。\n在「萬象門扉」期間限時供應。"
  },
  Item_55902_Name = {
    Text = "幻象門扉"
  },
  Item_55904_Desc = {
    Text = "交響樂曲的最終篇章，樂曲的主題在此定論，請欣賞充滿希望的凱旋頌歌。\n在「無形交響」期間限時供應。"
  },
  Item_55904_Name = {
    Text = "迴旋曲樂譜"
  },
  Item_55905_Desc = {
    Text = "在艾爾沃斯山頂新生的蒲公英的種子，從凍土中長出的小小野草散發著勃勃生機。\n在「雪山消融之時」期間限時供應。"
  },
  Item_55905_Name = {
    Text = "雪山蒲公英種子"
  },
  Item_55906_Desc = {
    Text = "在艾爾沃斯山頂新生的常青樹的種子，堅韌的樹苗終會越過風霜雨雪，長成參天的巨木。\n在「雪山消融之時」期間限時供應。"
  },
  Item_55906_Name = {
    Text = "雪山常青樹種子"
  },
  Item_55907_Desc = {
    Text = "在艾爾沃斯山頂新生的潔白花朵的種子，冰與雪作它的枝與葉，嚴寒也不能催折它的芬芳。\n在「雪山消融之時」期間限時供應。"
  },
  Item_55907_Name = {
    Text = "雪山銀霜花種子"
  },
  Item_55908_Desc = {
    Text = "交響樂曲的開篇，戲劇性的核心在此展現，請欣賞截然相反的主題彼此拉扯較量。\n在「無形交響」期間限時供應。"
  },
  Item_55908_Name = {
    Text = "奏鳴曲樂譜"
  },
  Item_55910_Desc = {
    Text = "戴上貝雷帽的一刻，偵探的眼神也銳利了起來，無人敢質疑你的專業身分。\n在「名偵探手冊」期間限時供應。"
  },
  Item_55910_Name = {
    Text = "偵探貝雷帽裝束"
  },
  Item_55911_Desc = {
    Text = "穿上風衣就會擁有背後音樂響起的氣場，讓風吹動你的衣襬，擺出你帥氣的推理姿勢吧！\n在「名偵探手冊」期間限時供應。"
  },
  Item_55911_Name = {
    Text = "偵探風衣裝束"
  },
  Item_55912_Desc = {
    Text = "刻板印象中的偵探必備飾品，請在沉思時使用，哪怕是空的也比叼棒棒糖帥氣。\n在「名偵探手冊」期間限時供應。"
  },
  Item_55912_Name = {
    Text = "偵探煙斗裝束"
  },
  Item_55914_Desc = {
    Text = "疼痛即是疼愛，在感受到女王的愛時，記得要大聲呼喊女王的尊名。\n在「燃燒的群宴」期間限時供應。"
  },
  Item_55914_Name = {
    Text = "鞭笞的寵愛"
  },
  Item_55915_Desc = {
    Text = "低下你的頭顱，匍匐於女王的腳下吧，你將成為女王光榮的座椅與腳踏。\n在「燃燒的群宴」期間限時供應。"
  },
  Item_55915_Name = {
    Text = "踐踏的寵愛"
  },
  Item_55916_Desc = {
    Text = "接受女王的考驗，展示你的忠誠吧，你只需要服從。\n當女王的臉上露出笑容，你會獲得她身邊榮耀的位置。\n在「燃燒的群宴」期間限時供應。"
  },
  Item_55916_Name = {
    Text = "命令的寵愛"
  },
  Item_55917_Desc = {
    Text = "從母樹上取下的形似孕婦的樹瘤，能夠感受到其中孕育般蓬勃而無窮的活力，仔細聽，那是母親的呼喚。\n在「欲海翻波·復刻」期間限時供應。"
  },
  Item_55917_Name = {
    Text = "慈母母樹畸瘤"
  },
  Item_55918_Desc = {
    Text = "從母樹上取下的形似少女的樹瘤，能夠感受到其中纖細而柔和的活力，仔細聽，那是青澀的邀請。\n在「欲海翻波·復刻」期間限時供應。"
  },
  Item_55918_Name = {
    Text = "少女母樹畸瘤"
  },
  Item_55919_Desc = {
    Text = "從母樹上取下的形似嬰兒的樹瘤，能夠感受到其中生命誕生般的活力，仔細聽，那是新生的啼哭。\n在「欲海翻波·復刻」期間限時供應。"
  },
  Item_55919_Name = {
    Text = "嬰孩母樹畸瘤"
  },
  Item_55920_Desc = {
    Text = "與某位淑女同款的陽傘，撐開時可以獲得淑女永不低頭的自信。\n在「群星正位」期間限時供應。"
  },
  Item_55920_Name = {
    Text = "淑女陽傘贈禮"
  },
  Item_55921_Desc = {
    Text = "交響樂曲抒情後的娛樂篇章，如同生命有力的脈搏，請欣賞靜觀與沉思後自由詼諧的趣味。\n在「無形交響」期間限時供應。"
  },
  Item_55921_Name = {
    Text = "小步舞曲樂譜"
  },
  Item_55922_Desc = {
    Text = "某位淑女送給你的下午茶會請柬，請來品嘗美味的甜點，與洋娃娃和小熊一起跳舞吧。\n在「群星正位」期間限時供應。"
  },
  Item_55922_Name = {
    Text = "淑女請柬贈禮"
  },
  Item_55923_Desc = {
    Text = "與某位淑女同款的洋裙，穿上後可以獲得淑女優雅高貴的氣質。\n在「群星正位」期間限時供應。"
  },
  Item_55923_Name = {
    Text = "淑女洋裙贈禮"
  },
  Item_56483_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。"
  },
  Item_56484_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。"
  },
  Item_56484_Name = {
    Text = "決勝籌碼"
  },
  Item_56485_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。"
  },
  Item_56485_Name = {
    Text = "高亢樂章"
  },
  Item_56486_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回聲」交換物資。"
  },
  Item_56486_Name = {
    Text = "終末指針"
  },
  Item_56487_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄蕩的胚胎，用於在「聖胎孵化」交換物資。"
  },
  Item_56487_Name = {
    Text = "無識之胚"
  },
  Item_56488_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄蕩的胚胎，用於在「聖胎孵化」交換物資。"
  },
  Item_56488_Name = {
    Text = "無厭之胚"
  },
  Item_56489_Desc = {
    Text = "祂對此世無慾無求。\n深海中飄蕩的胚胎，用於在「聖胎孵化」交換物資。"
  },
  Item_56489_Name = {
    Text = "無慾之胚"
  },
  Item_56490_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。"
  },
  Item_56490_Name = {
    Text = "寒凍花苞"
  },
  Item_56491_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。"
  },
  Item_56491_Name = {
    Text = "銀霜花苞"
  },
  Item_56492_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。"
  },
  Item_56493_Desc = {
    Text = "逸散在艾爾沃斯雪山中的情緒粒子。觸碰時彷彿聽見了野獸的撕咬與吞嚥聲。\n用於提升守密人在活動玩法「山巒巨口」和特遣紀錄「艾爾沃斯的歸人」中的共鳴。\n可在限時活動「雪山消融之時」中完成成就獎勵獲取。"
  },
  Item_56494_Desc = {
    Text = "逸散在窮極之扉內部的情緒粒子，觸碰時彷彿聽見每一個維度與時空的絮語。\n用於提升守密人在調查事件「長夢盡時」中的共鳴。"
  },
  Item_56494_Name = {
    Text = "窮極之心"
  },
  Item_56495_Desc = {
    Text = "逸散在彌薩格校園中的情緒粒子，觸碰時彷彿聽見了無數的嘶吼與嘆息。\n用於提升守密人在調查事件「終末交響曲」中的共鳴。"
  },
  Item_56495_Name = {
    Text = "堅韌之心"
  },
  Item_56635_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_56635_StoryDesc = {
    Text = "她站上山峰，舉起手中的黑刺。\n在漫天的風雪裡，她迎上了那座瘋狂的山脈，迎上了自己被拋棄、被背叛、被踐踏的命運。\n她終將勝利，冰雪終將消融，到那時，她將以一個嶄新的姿態，重現於世。她是這樣說的。\n艾爾沃斯是極寒之地，那裡的風雪終年不散。這是常識。就像再強大的戰士也無法與崇高的存在抗衡，就像再強大的人也無法戰勝自己的命運。\n可那雪山終究還是消融了，不是嗎？"
  },
  Item_56636_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「門扉的答案」。\n\n萬物的真相隱於門扉之後。\n她靜默於此，承受所有叩問，以無聲作為回應。\n她等候之人終會撰寫自己的答案。"
  },
  Item_56636_Name = {
    Text = "門扉的答案"
  },
  Item_56636_StoryDesc = {
    Text = "萬物的真相隱於門扉之後。\n她靜默於此，承受所有叩問，以無聲作為回應。\n她等候之人終會撰寫自己的答案。"
  },
  Item_56637_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_56637_StoryDesc = {
    Text = "茫茫多的羊群徘徊在茫茫大的草原上。\n這世上有太多太多的羊，而羊生來就是需要牧者引領的。\n她一直是這世界的先知，手中握著知識的權杖。\n她一直是一個好牧人，始終決心將羊群引向正確的道路。\n她用那杖管教羔羊，她用那杖趕走豺狼。\n她高舉著牧羊人的手杖，因她總能提前看清前路。\n曾經她引領羊群走向豐沛的水源、走向鮮嫩的草場。\n現在她目睹了世界的真相，於是引領羊群走向終極的懷抱。\n向這邊走，不要回頭。\n她笑著揮舞智慧的手杖。\n於是羊們看不到前方的懸崖。\n一隻，兩隻。\n羊兒墜下，牧人歡唱。\n請跟隨著無私的牧羊人吧，她已為你指明瞭最真切的前路。\n不必害怕，即便行過死蔭的幽谷，她的杖依然與你同在。\n直到一同步入湮滅的深淵。\n"
  },
  Item_56638_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「第四樂章」。\n\n音符彙集成奔湧的星海，主題在恢弘的深空中舞蹈。\n 閉目聆聽吧。聆聽宇宙的落幕，聆聽宇宙的高潮。"
  },
  Item_56638_Name = {
    Text = "第四樂章"
  },
  Item_56638_StoryDesc = {
    Text = "音符彙集成奔湧的星海，主題在恢弘的深空中舞蹈。\n 閉目聆聽吧。聆聽宇宙的落幕，聆聽宇宙的高潮。"
  },
  Item_56639_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_56639_StoryDesc = {
    Text = "「還不夠完美，今晚再練十遍，你的天賦平平，想進入樂團就要更加勤奮，知道嗎？」\n「是，父親。」\n什麼樣的演奏才叫完美？\n他的雙手不停飛舞，不容許自己出現一個失誤。\n他斥責自己的雜念，鄙夷自己的平庸。\n無數音符環繞在眼前，每天，每天，他生活中的一切只有音樂。\n好在他每天都離完美的演奏距離更近了一些，他望著夢中道路盡頭的光芒，又彷彿永遠也無法觸及。\n渴求完美已經刻入他的靈魂，然而不是所有人都願意這樣。\n「為陛下、為世人呈現最完美的音樂，這難道不是樂團的職責嗎？」\n他望著一張張暗含不滿的臉，如同鄙視曾經的自己。\n父親，宮廷樂團也不過如此。\n他拋下了曾經仰望的目標，執拗地繼續走上追尋完美的路。\n他無法停下雙手去拉住他們的手，正如他無法停住曾經那個自己的手。\n每天，每天，他都在不停演奏著。\n音樂就是他的生命。\n除了音樂，他一無所有。"
  },
  Item_56640_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_56640_Name = {
    Text = "命運輪盤賭"
  },
  Item_56640_StoryDesc = {
    Text = "人人都想戰勝命運，人人卻也畏懼命運。\n勇敢者發出戰鬥的怒吼，怯懦者發出順從的低吟，然而只有他發現了戰勝命運的秘密。\n那就是不斷邀請命運共赴賭局，催促命運開盤下一場。\n他從未畏懼過命運，因為他相信自己不會輸。\n他從不詢問要賭什麼，無論要擺上什麼籌碼他都毫不猶豫，包括自己的生命。\n憑藉一把輪盤賭的手槍，他嚇退了無數賭紅眼的手下敗將，成為了倫蒂尼恩臭名昭著的賭瘋子。\n真遺憾啊，沒有勢均力敵的對手是多麼寂寞。\n直到他遇到了那個男人。\n他打敗了無數凡人，終於坐上了命運的賭桌。\n很快他失去了自己的一切，又連本帶利地重獲了所有。\n直到重生為野獸時，他又在地上看到了那把終於射出最後一顆子彈的手槍。\n他將一顆子彈重新裝填，對著自己的頭再次按下了扳機。\n在一片寂靜中，他咧開了嘴。\n他還沒有輸，那麼總有一天他會贏到最後。\n他始終這樣相信著，即便要賭上所有。"
  },
  Item_56641_Desc = {
    Text = "屬性為銀鑰充能的命輪。"
  },
  Item_56641_StoryDesc = {
    Text = "為了等待「那個時刻」，少女沉睡於冰川之底。艾爾沃斯的千尺寒冰封凍了她的軀殼，卻未能全然封閉她的神識。\n那縷神識來自一個孩子，也來自一位母親。在祂女兒黑暗的子宮中，神明延續萬古長夢。\n二十五年的時光中，她思考過什麼，眷戀過什麼，期待過什麼嗎？\n時至今日，這些問題已經無人能夠回答。至於那位少女本人……她會否向身邊之人傾訴真心呢？就讓一切交給時間和未來吧。"
  },
  Item_56642_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_56642_Name = {
    Text = "真理之門"
  },
  Item_56642_StoryDesc = {
    Text = "她的名字即是智慧的化身。\n她知曉世上的一切知識，是彌薩格所有學者嚮往的終極。\n只要能聆聽隻言片語，便能獲得醍醐灌頂的開悟。\n但她說，自己只是一個守門人。\n那是一扇什麼樣的門？\n沒有人見過那扇門，學者們便將其稱為真理。\n她是真理的守門人，是守護著彌薩格的雅典娜。\n塔薇並沒有否定這樣的猜測，只是始終如一地注視著這裡，注視著這個世界。\n無言而悲憫。\n如果你有一天看到了那扇門，你會看到門上有一隻極其熟悉的眼睛。\n那目光沉靜而恆久。\n穿透了時間，穿透了你的靈魂。"
  },
  Item_56643_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「虛無瘟疫」。\n\n不要直視那雙瘋狂的眼睛，小心她已將你感染。"
  },
  Item_56643_Name = {
    Text = "虛無瘟疫"
  },
  Item_56643_StoryDesc = {
    Text = "虛無是真實帶來的瘟疫，它抹去所有顏色，要把一切塗染成灰。 \n不要直視那雙瘋狂的眼睛，小心她已將你感染。"
  },
  Item_57171_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57171_Name = {
    Text = "無識之胚"
  },
  Item_57172_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57172_Name = {
    Text = "無厭之胚"
  },
  Item_57173_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57173_Name = {
    Text = "無慾之胚"
  },
  Item_57174_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57174_Name = {
    Text = "無慾之胚"
  },
  Item_57175_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57175_Name = {
    Text = "無慾之胚"
  },
  Item_57176_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57176_Name = {
    Text = "無識之胚"
  },
  Item_57177_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57177_Name = {
    Text = "無厭之胚"
  },
  Item_57178_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57178_Name = {
    Text = "無識之胚"
  },
  Item_57179_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57179_Name = {
    Text = "無厭之胚"
  },
  Item_57180_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57180_Name = {
    Text = "無識之胚"
  },
  Item_57181_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57181_Name = {
    Text = "無慾之胚"
  },
  Item_57182_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57182_Name = {
    Text = "無慾之胚"
  },
  Item_57183_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57183_Name = {
    Text = "無慾之胚"
  },
  Item_57184_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57184_Name = {
    Text = "無厭之胚"
  },
  Item_57185_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57185_Name = {
    Text = "無厭之胚"
  },
  Item_57186_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57186_Name = {
    Text = "無慾之胚"
  },
  Item_57187_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57187_Name = {
    Text = "無厭之胚"
  },
  Item_57188_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57188_Name = {
    Text = "無厭之胚"
  },
  Item_57189_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57189_Name = {
    Text = "無識之胚"
  },
  Item_57190_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57190_Name = {
    Text = "無識之胚"
  },
  Item_57191_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57191_Name = {
    Text = "無厭之胚"
  },
  Item_57192_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57192_Name = {
    Text = "無慾之胚"
  },
  Item_57193_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57193_Name = {
    Text = "無慾之胚"
  },
  Item_57194_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57194_Name = {
    Text = "無慾之胚"
  },
  Item_57195_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57195_Name = {
    Text = "無識之胚"
  },
  Item_57196_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57196_Name = {
    Text = "無厭之胚"
  },
  Item_57197_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57197_Name = {
    Text = "無識之胚"
  },
  Item_57198_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57198_Name = {
    Text = "無厭之胚"
  },
  Item_57199_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57199_Name = {
    Text = "無識之胚"
  },
  Item_57200_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57200_Name = {
    Text = "無慾之胚"
  },
  Item_57201_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57201_Name = {
    Text = "無識之胚"
  },
  Item_57202_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57202_Name = {
    Text = "無識之胚"
  },
  Item_57203_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57203_Name = {
    Text = "無厭之胚"
  },
  Item_57204_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57204_Name = {
    Text = "無慾之胚"
  },
  Item_57205_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57205_Name = {
    Text = "無厭之胚"
  },
  Item_57206_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57206_Name = {
    Text = "無識之胚"
  },
  Item_57207_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57207_Name = {
    Text = "無厭之胚"
  },
  Item_57208_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57208_Name = {
    Text = "無慾之胚"
  },
  Item_57209_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57209_Name = {
    Text = "無識之胚"
  },
  Item_57210_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57210_Name = {
    Text = "無厭之胚"
  },
  Item_57211_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57211_Name = {
    Text = "無厭之胚"
  },
  Item_57212_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57212_Name = {
    Text = "無識之胚"
  },
  Item_57213_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57213_Name = {
    Text = "無厭之胚"
  },
  Item_57214_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57214_Name = {
    Text = "無識之胚"
  },
  Item_57215_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57215_Name = {
    Text = "無慾之胚"
  },
  Item_57216_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57216_Name = {
    Text = "無厭之胚"
  },
  Item_57217_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57217_Name = {
    Text = "無厭之胚"
  },
  Item_57218_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57218_Name = {
    Text = "無厭之胚"
  },
  Item_57219_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57219_Name = {
    Text = "無厭之胚"
  },
  Item_57220_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57220_Name = {
    Text = "無慾之胚"
  },
  Item_57221_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57221_Name = {
    Text = "無慾之胚"
  },
  Item_57222_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57222_Name = {
    Text = "無慾之胚"
  },
  Item_57223_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57223_Name = {
    Text = "無慾之胚"
  },
  Item_57224_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57224_Name = {
    Text = "無識之胚"
  },
  Item_57225_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57225_Name = {
    Text = "無識之胚"
  },
  Item_57226_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57226_Name = {
    Text = "無慾之胚"
  },
  Item_57227_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57227_Name = {
    Text = "無慾之胚"
  },
  Item_57228_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57228_Name = {
    Text = "無慾之胚"
  },
  Item_57229_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57229_Name = {
    Text = "無識之胚"
  },
  Item_57230_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57230_Name = {
    Text = "無識之胚"
  },
  Item_57231_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57231_Name = {
    Text = "無識之胚"
  },
  Item_57232_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57232_Name = {
    Text = "無厭之胚"
  },
  Item_57233_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57233_Name = {
    Text = "無厭之胚"
  },
  Item_57234_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57234_Name = {
    Text = "無識之胚"
  },
  Item_57235_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57235_Name = {
    Text = "無慾之胚"
  },
  Item_57236_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57236_Name = {
    Text = "無識之胚"
  },
  Item_57237_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57237_Name = {
    Text = "無慾之胚"
  },
  Item_57238_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57238_Name = {
    Text = "無識之胚"
  },
  Item_57239_Desc = {
    Text = "祂對此世無欲無求。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57239_Name = {
    Text = "無慾之胚"
  },
  Item_57240_Desc = {
    Text = "祂的靈識仍沉眠於深淵之中。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57240_Name = {
    Text = "無識之胚"
  },
  Item_57241_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57241_Name = {
    Text = "無厭之胚"
  },
  Item_57242_Desc = {
    Text = "祂吞噬萬物，永無饜足。\n深海中飄盪的胚胎，用於在「聖胎孵化」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57242_Name = {
    Text = "無厭之胚"
  },
  Item_57420_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57420_Name = {
    Text = "決勝籌碼"
  },
  Item_57421_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57421_Name = {
    Text = "決勝籌碼"
  },
  Item_57422_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57422_Name = {
    Text = "決勝籌碼"
  },
  Item_57423_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57423_Name = {
    Text = "決勝籌碼"
  },
  Item_57424_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57424_Name = {
    Text = "決勝籌碼"
  },
  Item_57425_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57425_Name = {
    Text = "決勝籌碼"
  },
  Item_57426_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57426_Name = {
    Text = "決勝籌碼"
  },
  Item_57427_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57427_Name = {
    Text = "決勝籌碼"
  },
  Item_57428_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57428_Name = {
    Text = "決勝籌碼"
  },
  Item_57429_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57429_Name = {
    Text = "決勝籌碼"
  },
  Item_57430_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57430_Name = {
    Text = "決勝籌碼"
  },
  Item_57431_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57431_Name = {
    Text = "決勝籌碼"
  },
  Item_57432_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57432_Name = {
    Text = "決勝籌碼"
  },
  Item_57433_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57433_Name = {
    Text = "決勝籌碼"
  },
  Item_57434_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57434_Name = {
    Text = "決勝籌碼"
  },
  Item_57435_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57435_Name = {
    Text = "決勝籌碼"
  },
  Item_57436_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57436_Name = {
    Text = "決勝籌碼"
  },
  Item_57437_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57437_Name = {
    Text = "決勝籌碼"
  },
  Item_57438_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57438_Name = {
    Text = "決勝籌碼"
  },
  Item_57439_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57439_Name = {
    Text = "決勝籌碼"
  },
  Item_57440_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57440_Name = {
    Text = "決勝籌碼"
  },
  Item_57441_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57441_Name = {
    Text = "決勝籌碼"
  },
  Item_57442_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57442_Name = {
    Text = "決勝籌碼"
  },
  Item_57443_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57443_Name = {
    Text = "決勝籌碼"
  },
  Item_57444_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57444_Name = {
    Text = "決勝籌碼"
  },
  Item_57445_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57445_Name = {
    Text = "決勝籌碼"
  },
  Item_57446_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57446_Name = {
    Text = "決勝籌碼"
  },
  Item_57447_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57447_Name = {
    Text = "決勝籌碼"
  },
  Item_57448_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57448_Name = {
    Text = "決勝籌碼"
  },
  Item_57449_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57449_Name = {
    Text = "決勝籌碼"
  },
  Item_57450_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57450_Name = {
    Text = "決勝籌碼"
  },
  Item_57451_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57451_Name = {
    Text = "決勝籌碼"
  },
  Item_57452_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57452_Name = {
    Text = "決勝籌碼"
  },
  Item_57453_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57453_Name = {
    Text = "決勝籌碼"
  },
  Item_57454_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57454_Name = {
    Text = "決勝籌碼"
  },
  Item_57455_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57455_Name = {
    Text = "決勝籌碼"
  },
  Item_57456_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57456_Name = {
    Text = "決勝籌碼"
  },
  Item_57457_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57457_Name = {
    Text = "決勝籌碼"
  },
  Item_57458_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57458_Name = {
    Text = "決勝籌碼"
  },
  Item_57459_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57459_Name = {
    Text = "決勝籌碼"
  },
  Item_57460_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57460_Name = {
    Text = "決勝籌碼"
  },
  Item_57461_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57461_Name = {
    Text = "決勝籌碼"
  },
  Item_57462_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57462_Name = {
    Text = "決勝籌碼"
  },
  Item_57463_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57463_Name = {
    Text = "決勝籌碼"
  },
  Item_57464_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57464_Name = {
    Text = "決勝籌碼"
  },
  Item_57465_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57465_Name = {
    Text = "決勝籌碼"
  },
  Item_57466_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57466_Name = {
    Text = "決勝籌碼"
  },
  Item_57467_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57467_Name = {
    Text = "決勝籌碼"
  },
  Item_57468_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57468_Name = {
    Text = "決勝籌碼"
  },
  Item_57469_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57469_Name = {
    Text = "決勝籌碼"
  },
  Item_57470_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57470_Name = {
    Text = "決勝籌碼"
  },
  Item_57471_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57471_Name = {
    Text = "決勝籌碼"
  },
  Item_57472_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57472_Name = {
    Text = "決勝籌碼"
  },
  Item_57473_Desc = {
    Text = "一枚平平無奇的籌碼，為你帶來跌宕起伏的人生。\n用於在「好運俱樂部」交換物資。\n\n至少掉落{s1}個"
  },
  Item_57473_Name = {
    Text = "決勝籌碼"
  },
  Item_58149_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58149_Name = {Text = "義賣券"},
  Item_58150_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58150_Name = {Text = "義賣券"},
  Item_58151_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58151_Name = {Text = "義賣券"},
  Item_58152_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58152_Name = {Text = "義賣券"},
  Item_58153_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58153_Name = {Text = "義賣券"},
  Item_58154_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58154_Name = {Text = "義賣券"},
  Item_58155_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58155_Name = {Text = "義賣券"},
  Item_58156_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58156_Name = {Text = "義賣券"},
  Item_58157_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58157_Name = {Text = "義賣券"},
  Item_58158_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58158_Name = {Text = "義賣券"},
  Item_58159_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58159_Name = {Text = "義賣券"},
  Item_58160_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58160_Name = {Text = "義賣券"},
  Item_58161_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58161_Name = {Text = "義賣券"},
  Item_58162_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58162_Name = {Text = "義賣券"},
  Item_58163_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58163_Name = {Text = "義賣券"},
  Item_58164_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58164_Name = {Text = "義賣券"},
  Item_58165_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58165_Name = {Text = "義賣券"},
  Item_58166_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58166_Name = {Text = "義賣券"},
  Item_58167_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58167_Name = {Text = "義賣券"},
  Item_58168_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58168_Name = {Text = "義賣券"},
  Item_58169_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58169_Name = {Text = "義賣券"},
  Item_58170_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58170_Name = {Text = "義賣券"},
  Item_58171_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58171_Name = {Text = "義賣券"},
  Item_58172_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58172_Name = {Text = "義賣券"},
  Item_58173_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58173_Name = {Text = "義賣券"},
  Item_58174_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58174_Name = {Text = "義賣券"},
  Item_58175_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58175_Name = {Text = "義賣券"},
  Item_58176_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58176_Name = {Text = "義賣券"},
  Item_58177_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58177_Name = {Text = "義賣券"},
  Item_58178_Desc = {
    Text = "在活動「靈魂的牧人」中通過「聖堂之路」、「市民的善意」和「成就獎勵」獲取，用於在「義賣現場」中購買商品。\n\n將你的愛心換成義賣券，將你的錢財換成他人的未來。\n互幫互助才是父神期許的道路。"
  },
  Item_58178_Name = {Text = "義賣券"},
  Item_58566_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58566_Name = {
    Text = "高亢樂章"
  },
  Item_58567_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58567_Name = {
    Text = "高亢樂章"
  },
  Item_58568_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58568_Name = {
    Text = "高亢樂章"
  },
  Item_58569_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58569_Name = {
    Text = "高亢樂章"
  },
  Item_58570_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58570_Name = {
    Text = "高亢樂章"
  },
  Item_58571_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58571_Name = {
    Text = "高亢樂章"
  },
  Item_58572_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58572_Name = {
    Text = "高亢樂章"
  },
  Item_58573_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58573_Name = {
    Text = "高亢樂章"
  },
  Item_58574_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58574_Name = {
    Text = "高亢樂章"
  },
  Item_58575_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58575_Name = {
    Text = "高亢樂章"
  },
  Item_58576_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58576_Name = {
    Text = "高亢樂章"
  },
  Item_58577_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58577_Name = {
    Text = "高亢樂章"
  },
  Item_58578_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58578_Name = {
    Text = "高亢樂章"
  },
  Item_58579_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58579_Name = {
    Text = "高亢樂章"
  },
  Item_58580_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58580_Name = {
    Text = "高亢樂章"
  },
  Item_58581_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58581_Name = {
    Text = "高亢樂章"
  },
  Item_58582_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58582_Name = {
    Text = "高亢樂章"
  },
  Item_58583_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58583_Name = {
    Text = "高亢樂章"
  },
  Item_58584_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58584_Name = {
    Text = "高亢樂章"
  },
  Item_58585_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58585_Name = {
    Text = "高亢樂章"
  },
  Item_58586_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58586_Name = {
    Text = "高亢樂章"
  },
  Item_58587_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58587_Name = {
    Text = "高亢樂章"
  },
  Item_58588_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58588_Name = {
    Text = "高亢樂章"
  },
  Item_58589_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58589_Name = {
    Text = "高亢樂章"
  },
  Item_58590_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58590_Name = {
    Text = "高亢樂章"
  },
  Item_58591_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58591_Name = {
    Text = "高亢樂章"
  },
  Item_58592_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58592_Name = {
    Text = "高亢樂章"
  },
  Item_58593_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58593_Name = {
    Text = "高亢樂章"
  },
  Item_58594_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58594_Name = {
    Text = "高亢樂章"
  },
  Item_58595_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58595_Name = {
    Text = "高亢樂章"
  },
  Item_58596_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58596_Name = {
    Text = "高亢樂章"
  },
  Item_58597_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58597_Name = {
    Text = "高亢樂章"
  },
  Item_58598_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58598_Name = {
    Text = "高亢樂章"
  },
  Item_58599_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58599_Name = {
    Text = "高亢樂章"
  },
  Item_58600_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58600_Name = {
    Text = "高亢樂章"
  },
  Item_58601_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58601_Name = {
    Text = "高亢樂章"
  },
  Item_58602_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58602_Name = {
    Text = "高亢樂章"
  },
  Item_58603_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58603_Name = {
    Text = "高亢樂章"
  },
  Item_58604_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58604_Name = {
    Text = "高亢樂章"
  },
  Item_58605_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58605_Name = {
    Text = "高亢樂章"
  },
  Item_58606_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58606_Name = {
    Text = "高亢樂章"
  },
  Item_58607_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58607_Name = {
    Text = "高亢樂章"
  },
  Item_58608_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58608_Name = {
    Text = "高亢樂章"
  },
  Item_58609_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58609_Name = {
    Text = "高亢樂章"
  },
  Item_58610_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58610_Name = {
    Text = "高亢樂章"
  },
  Item_58611_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58611_Name = {
    Text = "高亢樂章"
  },
  Item_58612_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58612_Name = {
    Text = "高亢樂章"
  },
  Item_58613_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58613_Name = {
    Text = "高亢樂章"
  },
  Item_58614_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58614_Name = {
    Text = "高亢樂章"
  },
  Item_58615_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58615_Name = {
    Text = "高亢樂章"
  },
  Item_58616_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58616_Name = {
    Text = "高亢樂章"
  },
  Item_58617_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58617_Name = {
    Text = "高亢樂章"
  },
  Item_58618_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58618_Name = {
    Text = "高亢樂章"
  },
  Item_58619_Desc = {
    Text = "原初的音符，於伊始之地，指引整支樂隊邁向最終的高潮。用於在「安眠宮殿」交換物資。\n\n至少掉落{s1}個"
  },
  Item_58619_Name = {
    Text = "高亢樂章"
  },
  Item_59152_Name = {Text = "時鐘"},
  Item_59762_Desc = {
    Text = "解鎖後，完成「雪鎮紀行」全部任務可額外獲得以下獎勵"
  },
  Item_59762_Name = {
    Text = "雪鎮紀行"
  },
  Item_59763_Desc = {
    Text = "解鎖後，完成「遠洋紀行」全部任務可額外獲得以下獎勵"
  },
  Item_59763_Name = {
    Text = "遠洋紀行"
  },
  Item_59765_Desc = {
    Text = "解鎖後，完成「終焉紀行」全部任務可額外獲得以下獎勵"
  },
  Item_59765_Name = {
    Text = "終焉紀行"
  },
  Item_59766_Name = {
    Text = "連鎖禮包1章9"
  },
  Item_59776_Desc = {
    Text = "解鎖後，完成「迎災特訓」全部任務可額外獲得以下獎勵"
  },
  Item_59776_Name = {
    Text = "迎災特訓"
  },
  Item_59777_Name = {
    Text = "連鎖禮包1章3"
  },
  Item_59781_Name = {
    Text = "連鎖禮包1章6"
  },
  Item_59787_Name = {
    Text = "連鎖禮包序章6"
  },
  Item_59789_Desc = {
    Text = "解鎖後，完成「霧都紀行」全部任務可額外獲得以下獎勵"
  },
  Item_59789_Name = {
    Text = "霧都紀行"
  },
  Item_59790_Name = {
    Text = "連鎖禮包序章3"
  },
  Item_59792_Name = {
    Text = "連鎖禮包序章9"
  },
  Item_60600_Name = {
    Text = "連鎖禮包空包"
  },
  Item_61149_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_61149_Name = {
    Text = "調查歷程特典Ⅷ"
  },
  Item_61225_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61225_Name = {
    Text = "原生脛骨"
  },
  Item_61226_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61226_Name = {
    Text = "螺旋遺跡"
  },
  Item_61227_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61227_Name = {
    Text = "圓葉菊石"
  },
  Item_61228_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61228_Name = {
    Text = "圓葉菊石"
  },
  Item_61229_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61229_Name = {
    Text = "原生脛骨"
  },
  Item_61230_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61230_Name = {
    Text = "原生脛骨"
  },
  Item_61231_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61231_Name = {
    Text = "原生脛骨"
  },
  Item_61232_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61232_Name = {
    Text = "圓葉菊石"
  },
  Item_61233_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61233_Name = {
    Text = "螺旋遺跡"
  },
  Item_61234_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61234_Name = {
    Text = "原生脛骨"
  },
  Item_61235_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61235_Name = {
    Text = "原生脛骨"
  },
  Item_61236_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61236_Name = {
    Text = "圓葉菊石"
  },
  Item_61237_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61237_Name = {
    Text = "螺旋遺跡"
  },
  Item_61238_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61238_Name = {
    Text = "原生脛骨"
  },
  Item_61239_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61239_Name = {
    Text = "圓葉菊石"
  },
  Item_61240_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61240_Name = {
    Text = "原生脛骨"
  },
  Item_61241_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61241_Name = {
    Text = "螺旋遺跡"
  },
  Item_61242_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61242_Name = {
    Text = "圓葉菊石"
  },
  Item_61243_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61243_Name = {
    Text = "圓葉菊石"
  },
  Item_61244_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61244_Name = {
    Text = "圓葉菊石"
  },
  Item_61245_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61245_Name = {
    Text = "圓葉菊石"
  },
  Item_61246_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61246_Name = {
    Text = "圓葉菊石"
  },
  Item_61247_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61247_Name = {
    Text = "圓葉菊石"
  },
  Item_61248_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61248_Name = {
    Text = "螺旋遺跡"
  },
  Item_61249_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61249_Name = {
    Text = "原生脛骨"
  },
  Item_61250_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61250_Name = {
    Text = "螺旋遺跡"
  },
  Item_61251_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61251_Name = {
    Text = "螺旋遺跡"
  },
  Item_61252_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61252_Name = {
    Text = "圓葉菊石"
  },
  Item_61253_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61253_Name = {
    Text = "原生脛骨"
  },
  Item_61254_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61254_Name = {
    Text = "圓葉菊石"
  },
  Item_61255_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61255_Name = {
    Text = "螺旋遺跡"
  },
  Item_61256_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61256_Name = {
    Text = "圓葉菊石"
  },
  Item_61257_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61257_Name = {
    Text = "原生脛骨"
  },
  Item_61258_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61258_Name = {
    Text = "螺旋遺跡"
  },
  Item_61259_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61259_Name = {
    Text = "原生脛骨"
  },
  Item_61260_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61260_Name = {
    Text = "原生脛骨"
  },
  Item_61261_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61261_Name = {
    Text = "螺旋遺跡"
  },
  Item_61262_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61262_Name = {
    Text = "圓葉菊石"
  },
  Item_61263_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61263_Name = {
    Text = "原生脛骨"
  },
  Item_61264_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61264_Name = {
    Text = "螺旋遺跡"
  },
  Item_61265_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61265_Name = {
    Text = "螺旋遺跡"
  },
  Item_61266_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61266_Name = {
    Text = "原生脛骨"
  },
  Item_61267_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61267_Name = {
    Text = "圓葉菊石"
  },
  Item_61268_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61268_Name = {
    Text = "螺旋遺跡"
  },
  Item_61269_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61269_Name = {
    Text = "圓葉菊石"
  },
  Item_61270_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61270_Name = {
    Text = "圓葉菊石"
  },
  Item_61271_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61271_Name = {
    Text = "螺旋遺跡"
  },
  Item_61272_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61272_Name = {
    Text = "原生脛骨"
  },
  Item_61273_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61273_Name = {
    Text = "圓葉菊石"
  },
  Item_61274_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61274_Name = {
    Text = "圓葉菊石"
  },
  Item_61275_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61275_Name = {
    Text = "螺旋遺跡"
  },
  Item_61276_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61276_Name = {
    Text = "原生脛骨"
  },
  Item_61277_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61277_Name = {
    Text = "原生脛骨"
  },
  Item_61278_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61278_Name = {
    Text = "圓葉菊石"
  },
  Item_61279_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61279_Name = {
    Text = "原生脛骨"
  },
  Item_61280_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61280_Name = {
    Text = "螺旋遺跡"
  },
  Item_61281_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61281_Name = {
    Text = "原生脛骨"
  },
  Item_61282_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61282_Name = {
    Text = "原生脛骨"
  },
  Item_61283_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61283_Name = {
    Text = "螺旋遺跡"
  },
  Item_61284_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61284_Name = {
    Text = "圓葉菊石"
  },
  Item_61285_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61285_Name = {
    Text = "螺旋遺跡"
  },
  Item_61286_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61286_Name = {
    Text = "原生脛骨"
  },
  Item_61287_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61287_Name = {
    Text = "螺旋遺跡"
  },
  Item_61288_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61288_Name = {
    Text = "螺旋遺跡"
  },
  Item_61289_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61289_Name = {
    Text = "螺旋遺跡"
  },
  Item_61290_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61290_Name = {
    Text = "原生脛骨"
  },
  Item_61291_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61291_Name = {
    Text = "螺旋遺跡"
  },
  Item_61292_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61292_Name = {
    Text = "圓葉菊石"
  },
  Item_61293_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61293_Name = {
    Text = "螺旋遺跡"
  },
  Item_61294_Desc = {
    Text = "用於在「脊刺之握」中進行交換的道具。\n脊刺的原材料之一。經由它打磨的脊刺刺入人類胸腔，便可主宰一切。\n意志與情感？不過是生物的脆弱編碼罷了。\n\n至少掉落{s1}個"
  },
  Item_61294_Name = {
    Text = "原生脛骨"
  },
  Item_61295_Desc = {
    Text = "用於在「暗淡之縛」中進行交換的道具。\n散落在伊薩拉烏風中的巨石殘骸。\n它們靜止不動，莊嚴地為逝去的都城哀悼。\n\n至少掉落{s1}個"
  },
  Item_61295_Name = {
    Text = "螺旋遺跡"
  },
  Item_61296_Desc = {
    Text = "用於在「遺跡之守」中進行交換的道具。\n 一圈又一圈碳酸鈣組成的夢。為您解開伊薩拉烏之書的秘密。\n\n至少掉落{s1}個"
  },
  Item_61296_Name = {
    Text = "圓葉菊石"
  },
  Item_61391_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_61391_Name = {
    Text = "純銀的初心"
  },
  Item_61391_StoryDesc = {
    Text = "那是一顆銀白、澄澈、纖塵不染的心。\n它由純銀製成，在機械結構的心臟中有序搏動。\n也曾被血肉侵蝕，也曾因污泥染垢。\n但在死亡的陰霾籠罩之時，它終究回歸了本初的形貌。"
  },
  Item_61941_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61941_Name = {
    Text = "銀霜花苞"
  },
  Item_61942_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61943_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61943_Name = {
    Text = "寒凍花苞"
  },
  Item_61944_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61944_Name = {
    Text = "寒凍花苞"
  },
  Item_61945_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61945_Name = {
    Text = "寒凍花苞"
  },
  Item_61946_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61946_Name = {
    Text = "寒凍花苞"
  },
  Item_61947_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61947_Name = {
    Text = "銀霜花苞"
  },
  Item_61948_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61948_Name = {
    Text = "寒凍花苞"
  },
  Item_61949_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61949_Name = {
    Text = "寒凍花苞"
  },
  Item_61950_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61950_Name = {
    Text = "銀霜花苞"
  },
  Item_61951_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61952_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61953_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61953_Name = {
    Text = "寒凍花苞"
  },
  Item_61954_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61955_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61955_Name = {
    Text = "寒凍花苞"
  },
  Item_61956_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61956_Name = {
    Text = "銀霜花苞"
  },
  Item_61957_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61957_Name = {
    Text = "寒凍花苞"
  },
  Item_61958_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61958_Name = {
    Text = "銀霜花苞"
  },
  Item_61959_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61959_Name = {
    Text = "銀霜花苞"
  },
  Item_61960_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61960_Name = {
    Text = "寒凍花苞"
  },
  Item_61961_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61961_Name = {
    Text = "銀霜花苞"
  },
  Item_61962_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61963_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61963_Name = {
    Text = "寒凍花苞"
  },
  Item_61964_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61964_Name = {
    Text = "銀霜花苞"
  },
  Item_61965_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61965_Name = {
    Text = "寒凍花苞"
  },
  Item_61966_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61967_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61967_Name = {
    Text = "銀霜花苞"
  },
  Item_61968_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61968_Name = {
    Text = "銀霜花苞"
  },
  Item_61969_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61969_Name = {
    Text = "寒凍花苞"
  },
  Item_61970_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61971_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61972_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61972_Name = {
    Text = "寒凍花苞"
  },
  Item_61973_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61974_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61975_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61975_Name = {
    Text = "銀霜花苞"
  },
  Item_61976_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61976_Name = {
    Text = "寒凍花苞"
  },
  Item_61977_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61977_Name = {
    Text = "寒凍花苞"
  },
  Item_61978_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61978_Name = {
    Text = "銀霜花苞"
  },
  Item_61979_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61980_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61980_Name = {
    Text = "寒凍花苞"
  },
  Item_61981_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61981_Name = {
    Text = "銀霜花苞"
  },
  Item_61982_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61982_Name = {
    Text = "寒凍花苞"
  },
  Item_61983_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61983_Name = {
    Text = "寒凍花苞"
  },
  Item_61984_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61984_Name = {
    Text = "銀霜花苞"
  },
  Item_61985_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61985_Name = {
    Text = "寒凍花苞"
  },
  Item_61986_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61986_Name = {
    Text = "銀霜花苞"
  },
  Item_61987_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61988_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61989_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61989_Name = {
    Text = "寒凍花苞"
  },
  Item_61990_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61990_Name = {
    Text = "寒凍花苞"
  },
  Item_61991_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61992_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61993_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61993_Name = {
    Text = "銀霜花苞"
  },
  Item_61994_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61995_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61995_Name = {
    Text = "銀霜花苞"
  },
  Item_61996_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61996_Name = {
    Text = "寒凍花苞"
  },
  Item_61997_Desc = {
    Text = "月色為它鍍上銀白，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「復仇的戰意」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61997_Name = {
    Text = "銀霜花苞"
  },
  Item_61998_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_61999_Desc = {
    Text = "日光為它鍍上橙黃，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「重生的希冀」交換物資。\n\n至少掉落{s1}個"
  },
  Item_62000_Desc = {
    Text = "冰雪為它鍍上幽藍，慶賀不屈的生命在此誕生。\n從艾爾沃斯山頂新生的花苞，用於在「吞食的野心」交換物資。\n\n至少掉落{s1}個"
  },
  Item_62000_Name = {
    Text = "寒凍花苞"
  },
  Item_65615_Desc = {
    Text = "深海氾濫的潮湧衝擊意識的邊界。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_65615_Name = {
    Text = "潮蝕防衛密儀"
  },
  Item_65616_Desc = {
    Text = "那沉眠於至暗至深之處的王的誕生將扭曲整片神識之海。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_65616_Name = {
    Text = "神國王誕密儀"
  },
  Item_65618_Desc = {
    Text = "異夢視界中的天災亦會通過精神共振干擾守密人的靈智。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_65618_Name = {
    Text = "天災戒備密儀"
  },
  Item_65752_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65752_Name = {
    Text = "記憶拼圖α"
  },
  Item_65753_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65753_Name = {
    Text = "記憶拼圖β"
  },
  Item_65754_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65754_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65755_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65755_Name = {
    Text = "記憶拼圖α"
  },
  Item_65756_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65756_Name = {
    Text = "記憶拼圖α"
  },
  Item_65757_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65757_Name = {
    Text = "記憶拼圖α"
  },
  Item_65758_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65758_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65759_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65759_Name = {
    Text = "記憶拼圖α"
  },
  Item_65760_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65760_Name = {
    Text = "記憶拼圖β"
  },
  Item_65761_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65761_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65762_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65762_Name = {
    Text = "記憶拼圖α"
  },
  Item_65763_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65763_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65764_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65764_Name = {
    Text = "記憶拼圖β"
  },
  Item_65765_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65765_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65766_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65766_Name = {
    Text = "記憶拼圖β"
  },
  Item_65767_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65767_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65768_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65768_Name = {
    Text = "記憶拼圖β"
  },
  Item_65769_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65769_Name = {
    Text = "記憶拼圖β"
  },
  Item_65770_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65770_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65771_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65771_Name = {
    Text = "記憶拼圖α"
  },
  Item_65772_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65772_Name = {
    Text = "記憶拼圖α"
  },
  Item_65773_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65773_Name = {
    Text = "記憶拼圖β"
  },
  Item_65774_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65774_Name = {
    Text = "記憶拼圖β"
  },
  Item_65775_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65775_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65776_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65776_Name = {
    Text = "記憶拼圖α"
  },
  Item_65777_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65777_Name = {
    Text = "記憶拼圖α"
  },
  Item_65778_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65778_Name = {
    Text = "記憶拼圖β"
  },
  Item_65779_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65779_Name = {
    Text = "記憶拼圖α"
  },
  Item_65780_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65780_Name = {
    Text = "記憶拼圖α"
  },
  Item_65781_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65781_Name = {
    Text = "記憶拼圖α"
  },
  Item_65782_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65782_Name = {
    Text = "記憶拼圖β"
  },
  Item_65783_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65783_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65784_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65784_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65785_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65785_Name = {
    Text = "記憶拼圖α"
  },
  Item_65786_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65786_Name = {
    Text = "記憶拼圖α"
  },
  Item_65787_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65787_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65788_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65788_Name = {
    Text = "記憶拼圖β"
  },
  Item_65789_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65789_Name = {
    Text = "記憶拼圖α"
  },
  Item_65790_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65790_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65791_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65791_Name = {
    Text = "記憶拼圖β"
  },
  Item_65792_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65792_Name = {
    Text = "記憶拼圖α"
  },
  Item_65793_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65793_Name = {
    Text = "記憶拼圖α"
  },
  Item_65794_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65794_Name = {
    Text = "記憶拼圖β"
  },
  Item_65795_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65795_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65796_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65796_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65797_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65797_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65798_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65798_Name = {
    Text = "記憶拼圖α"
  },
  Item_65799_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65799_Name = {
    Text = "記憶拼圖α"
  },
  Item_65800_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65800_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65801_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65801_Name = {
    Text = "記憶拼圖α"
  },
  Item_65802_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65802_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65803_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65803_Name = {
    Text = "記憶拼圖β"
  },
  Item_65804_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65804_Name = {
    Text = "記憶拼圖α"
  },
  Item_65805_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65805_Name = {
    Text = "記憶拼圖α"
  },
  Item_65806_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n真相：α和β都在撒謊。\n現在我冒著被徹底湮滅的風險告訴你這個@#¥%……&\n\n至少掉落{s1}個"
  },
  Item_65806_Name = {
    Text = "記憶拼圖γ"
  },
  Item_65807_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65807_Name = {
    Text = "記憶拼圖β"
  },
  Item_65808_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65808_Name = {
    Text = "記憶拼圖β"
  },
  Item_65809_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n並非所有的記憶都忠誠可靠。\n告訴你一個秘密：β是個徹頭徹尾的騙子，它在撒謊。\n\n至少掉落{s1}個"
  },
  Item_65809_Name = {
    Text = "記憶拼圖α"
  },
  Item_65810_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65810_Name = {
    Text = "記憶拼圖β"
  },
  Item_65811_Desc = {
    Text = "用於在「人格解析」中進行交換的道具。\n\n啊，妒忌！你是流言的母親。\n我對α的指控深表遺憾。據我所知，它才是那個撒謊的傢伙。\n\n至少掉落{s1}個"
  },
  Item_65811_Name = {
    Text = "記憶拼圖β"
  },
  Item_66044_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66045_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66045_Name = {
    Text = "祀者之淚"
  },
  Item_66046_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66047_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66047_Name = {
    Text = "祀者之淚"
  },
  Item_66048_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66048_Name = {
    Text = "祀者之淚"
  },
  Item_66049_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66050_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66050_Name = {
    Text = "祀者之淚"
  },
  Item_66051_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66052_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66053_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66053_Name = {
    Text = "祀者之淚"
  },
  Item_66054_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66054_Name = {
    Text = "祀者之淚"
  },
  Item_66055_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66056_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66057_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66058_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66059_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66060_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66060_Name = {
    Text = "祀者之淚"
  },
  Item_66061_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66061_Name = {
    Text = "祀者之淚"
  },
  Item_66062_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66063_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66063_Name = {
    Text = "祀者之淚"
  },
  Item_66064_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66065_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66066_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66066_Name = {
    Text = "祀者之淚"
  },
  Item_66067_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66067_Name = {
    Text = "祀者之淚"
  },
  Item_66068_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66069_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66070_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66070_Name = {
    Text = "祀者之淚"
  },
  Item_66071_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66072_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66073_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66073_Name = {
    Text = "祀者之淚"
  },
  Item_66074_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66075_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66076_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66077_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66077_Name = {
    Text = "祀者之淚"
  },
  Item_66078_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66078_Name = {
    Text = "祀者之淚"
  },
  Item_66079_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66079_Name = {
    Text = "祀者之淚"
  },
  Item_66080_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66080_Name = {
    Text = "祀者之淚"
  },
  Item_66081_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66082_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66083_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66084_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66084_Name = {
    Text = "祀者之淚"
  },
  Item_66085_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66086_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66087_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66088_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66089_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66090_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66091_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66092_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66093_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66094_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66095_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66095_Name = {
    Text = "祀者之淚"
  },
  Item_66096_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66096_Name = {
    Text = "祀者之淚"
  },
  Item_66097_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66098_Desc = {
    Text = "用於在「靈髓祭壇」中進行交換的道具。\n獻上你的髓吧，祭祀之人。所有的期願，神國將應許。\n\n至少掉落{s1}個"
  },
  Item_66099_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66099_Name = {
    Text = "祀者之淚"
  },
  Item_66100_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66100_Name = {
    Text = "祀者之淚"
  },
  Item_66101_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66101_Name = {
    Text = "祀者之淚"
  },
  Item_66102_Desc = {
    Text = "用於在「猩血祭壇」中進行交換的道具。\n獻上你的血吧，祭祀之人。所有的罪孽，神國將責罰。\n\n至少掉落{s1}個"
  },
  Item_66103_Desc = {
    Text = "用於在「瑩淚祭壇」中進行交換的道具。\n獻上你的淚吧，祭祀之人。所有的苦難，神國將償還。\n\n至少掉落{s1}個"
  },
  Item_66103_Name = {
    Text = "祀者之淚"
  },
  Item_66386_Desc = {
    Text = "你們將彼此信任。\n守密人與喚醒體的精神同調程度。可以解鎖更多喚醒體的檔案故事。"
  },
  Item_66386_Name = {Text = "同調率"},
  Item_66763_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66763_Name = {
    Text = "終末指針"
  },
  Item_66764_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66764_Name = {
    Text = "終末指針"
  },
  Item_66765_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66765_Name = {
    Text = "終末指針"
  },
  Item_66766_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66766_Name = {
    Text = "終末指針"
  },
  Item_66767_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66767_Name = {
    Text = "終末指針"
  },
  Item_66768_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66768_Name = {
    Text = "終末指針"
  },
  Item_66769_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66769_Name = {
    Text = "終末指針"
  },
  Item_66770_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66770_Name = {
    Text = "終末指針"
  },
  Item_66771_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66771_Name = {
    Text = "終末指針"
  },
  Item_66772_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66772_Name = {
    Text = "終末指針"
  },
  Item_66773_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66773_Name = {
    Text = "終末指針"
  },
  Item_66774_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66774_Name = {
    Text = "終末指針"
  },
  Item_66775_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66775_Name = {
    Text = "終末指針"
  },
  Item_66776_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66776_Name = {
    Text = "終末指針"
  },
  Item_66777_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66777_Name = {
    Text = "終末指針"
  },
  Item_66778_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66778_Name = {
    Text = "終末指針"
  },
  Item_66779_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66779_Name = {
    Text = "終末指針"
  },
  Item_66780_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66780_Name = {
    Text = "終末指針"
  },
  Item_66781_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66781_Name = {
    Text = "終末指針"
  },
  Item_66782_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66782_Name = {
    Text = "終末指針"
  },
  Item_66783_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66783_Name = {
    Text = "終末指針"
  },
  Item_66784_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66784_Name = {
    Text = "終末指針"
  },
  Item_66785_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66785_Name = {
    Text = "終末指針"
  },
  Item_66786_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66786_Name = {
    Text = "終末指針"
  },
  Item_66787_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66787_Name = {
    Text = "終末指針"
  },
  Item_66788_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66788_Name = {
    Text = "終末指針"
  },
  Item_66789_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66789_Name = {
    Text = "終末指針"
  },
  Item_66790_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66790_Name = {
    Text = "終末指針"
  },
  Item_66791_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66791_Name = {
    Text = "終末指針"
  },
  Item_66792_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66792_Name = {
    Text = "終末指針"
  },
  Item_66793_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66793_Name = {
    Text = "終末指針"
  },
  Item_66794_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66794_Name = {
    Text = "終末指針"
  },
  Item_66795_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66795_Name = {
    Text = "終末指針"
  },
  Item_66796_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66796_Name = {
    Text = "終末指針"
  },
  Item_66797_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66797_Name = {
    Text = "終末指針"
  },
  Item_66798_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66798_Name = {
    Text = "終末指針"
  },
  Item_66799_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66799_Name = {
    Text = "終末指針"
  },
  Item_66800_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66800_Name = {
    Text = "終末指針"
  },
  Item_66801_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66801_Name = {
    Text = "終末指針"
  },
  Item_66802_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66802_Name = {
    Text = "終末指針"
  },
  Item_66803_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66803_Name = {
    Text = "終末指針"
  },
  Item_66804_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66804_Name = {
    Text = "終末指針"
  },
  Item_66805_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66805_Name = {
    Text = "終末指針"
  },
  Item_66806_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66806_Name = {
    Text = "終末指針"
  },
  Item_66807_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66807_Name = {
    Text = "終末指針"
  },
  Item_66808_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66808_Name = {
    Text = "終末指針"
  },
  Item_66809_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66809_Name = {
    Text = "終末指針"
  },
  Item_66810_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66810_Name = {
    Text = "終末指針"
  },
  Item_66811_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66811_Name = {
    Text = "終末指針"
  },
  Item_66812_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66812_Name = {
    Text = "終末指針"
  },
  Item_66813_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66813_Name = {
    Text = "終末指針"
  },
  Item_66814_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66814_Name = {
    Text = "終末指針"
  },
  Item_66815_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66815_Name = {
    Text = "終末指針"
  },
  Item_66816_Desc = {
    Text = "指針輪轉不歇，與無回者一同向前。\n在抵達終焉之刻，所有門扉將為你開啟，所有樂章將為你奏響。\n窮極之門前精密的指針，用於在「回音」交換物資。\n\n至少掉落{s1}個"
  },
  Item_66816_Name = {
    Text = "終末指針"
  },
  Item_67085_Desc = {
    Text = "萬千世界中飄散的無法聆聽的夢囈，感知的瞬間將被無序的混亂佔據心靈。"
  },
  Item_67085_Name = {
    Text = "混沌夢囈"
  },
  Item_67086_Desc = {
    Text = "萬千世界中飄散的無法聆聽的夢囈，感知的瞬間將被原初的誕生佔據心靈。"
  },
  Item_67086_Name = {
    Text = "原初夢囈"
  },
  Item_67087_Desc = {
    Text = "萬千世界中飄散的無法聆聽的夢囈，感知的瞬間將被徹底的盲目佔據心靈。"
  },
  Item_67087_Name = {
    Text = "癡愚夢囈"
  },
  Item_67377_Desc = {
    Text = "對於守密人來說，無論是身份標識、抑或是銀芯通訊中表達情緒的造像，都與精神力同樣重要——無形者如是說道。\n收集一定數量後使用，可隨機獲得一個專屬的頭像、對戰表情，或往期課題和相位對弈賽季的頭像、對戰表情。"
  },
  Item_67377_Name = {
    Text = "無形者的禮券"
  },
  Item_67378_Desc = {
    Text = "狡黠，善變。你向無形者證明了你的價值。很快，祂將向你發來邀請，邀請你一同成為世間萬物的化身，無影無質的終極。\n收集一定數量後使用，可選擇一個「無形者的禮券」中的未獲得的頭像或對戰表情。"
  },
  Item_67378_Name = {
    Text = "無形者的請柬"
  },
  Item_68281_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_68281_Name = {
    Text = "調查歷程特典Ⅸ"
  },
  Item_68341_Desc = {
    Text = "購買後，可按時領取所有預購獎勵"
  },
  Item_68341_Name = {
    Text = "超越星辰·限時預購"
  },
  Item_68419_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。"
  },
  Item_68419_Name = {
    Text = "悲愁緒思"
  },
  Item_68420_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。"
  },
  Item_68420_Name = {
    Text = "歡悅緒思"
  },
  Item_68421_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「憊倦海淵」交換物資。"
  },
  Item_68421_Name = {
    Text = "憊倦緒思"
  },
  Item_68682_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_68682_StoryDesc = {
    Text = "在無盡的深淵中，青色王座屹立，\n天幕低垂，星辰顫抖，萬物沉默。\n\n古老而又神秘的存在已然湮沒，\n世世代代，眾生在夢中頌歌。\n幽暗的水域，塵封的秘密，\n你的低語如潮水湧來，淹沒心靈的溝壑。\n\n在那無邊的夢境，先知與狂徒同遊，\n追尋無形的靈魂，恐懼與敬畏交織。\n青藻纏繞的軌跡，宛如命運的編撰，\n將迷失者的心，逐漸引向那青色王座。\n啊，宇宙的荒謬與真理，\n在夢與現實交錯之處，永恆的輝光閃爍。"
  },
  Item_68683_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_68683_Name = {
    Text = "魔女寬簷帽"
  },
  Item_68683_StoryDesc = {
    Text = "魔女和寬簷帽子的因果，有時就像雞與蛋的關係，分不清是帽子成就了魔女，還是魔女成就了帽子。\n不過總之，達芙黛爾就擁有這樣一頂足夠優雅的寬簷帽。\n這頂帽子最初屬於曾經的店主，那時達芙黛爾的名字還不屬於達芙黛爾，她尚且只是一個剛剛被制服的、迷茫的幽魂，一頭懵懂的野獸。\n那個總是微笑著的女人帶著她，如同教育孩童般，耐心地、一點點地教給她成為一個「人」的方法，以及與人打交道的秘訣。\n海港之城商貿繁華，彙聚了彼時人類文化最豐富的結晶。交換商店所在的街道上林林總總的店鋪幾乎包羅萬象，而店主總能神奇地與所有店家老友般聊上天。\n「她真厲害。」那時的達芙黛爾心想，「但也沒什麼奇怪的，沒有人會不喜歡她。」\n店主喜歡逛街，於是那便是千年來一直扮演著一個個被她斬下頭顱的人類的達芙黛爾，第一次被要求給出自己的建議。\n「你覺得哪一頂好看？這一頂小禮帽，還是這頂寬簷帽？」\n女人對著鏡子，來回試戴著琳琅滿目的帽子們。原本對於達芙黛爾來說，這些不過是用來包裹身體、將自己裝點得更像人類的道具。\n但那一天，她看著店主頭上像一朵巨大花朵般的寬簷帽，腦海中忽然浮現出了女人戴著這樣的帽子，和自己在海邊沙灘上散步的樣子。\n「這頂。」她突然開口，「就這一頂。」\n店主有些訝異地回過頭，像是沒有想到她會如此明確地表示自己的喜好。\n「好啊，確實是一頂好帽子，既然是你為我選的，我一定會好好珍惜的。」\n不知道是不是為了鼓勵達芙黛爾，這頂帽子如店主承諾的那樣，成為了她頭上的常駐裝飾，直到最後從她逐漸滑落的手中親手交給達芙黛爾，與她微笑著的頭顱一起。\n「真是一頂好帽子，我一定會好好珍惜的。」\n靡麗盛開的紫黑花朵，終於綻放在了新主人的頭顱上。"
  },
  Item_68688_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_68688_Name = {
    Text = "本源圖魯SR(臨時文本)"
  },
  Item_68688_StoryDesc = {
    Text = "本源圖魯SR(臨時文本)"
  },
  Item_68689_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_68689_Name = {
    Text = "催眠靈擺"
  },
  Item_68689_StoryDesc = {
    Text = "獲得新生後的克萊門汀就像一隻懵懂的幼蟲，穿行於人間，穿行於不屬於她種族的繁華世界，感到迷茫，感到困惑。\n直到那帶來啟迪般的聲音響起——\n「請問，你是夏洛蒂醫生嗎？我來找、找夏洛蒂醫生做心理諮詢……」\n克萊門汀終於回過神。她不在乎夏洛蒂是誰，只是好奇來者口中的新名詞：「心理諮詢」。\n但她是個成熟的獵手，絕不會暴露自己的無知，因此她笑了起來，彷彿她就是夏洛蒂，就是來者口中的救贖。\n淚水、折磨、無助，無需撩撥，來者就已經榨出了靈魂深處的痛苦。\n離開前，對方一臉輕鬆地看向克萊門汀，感慨：「謝謝你願意傾聽這些。我感覺自己好多了。」\n然後，就是關門聲，以及克萊門汀因初次品嘗到甘美而響起的笑聲。\n這笑聲起初些微，猶如幼蟲的嗡鳴，隨後越來越大，仿若成蟲的嘶叫。\n而於這笑聲裡，名為克萊門汀的蟲族，也迅速成熟。\n隨後的一切，順理成章。她成為了心理醫師，帶著笑容與靈擺，深入一個個患者的內心。\n她依舊行走於人間，依舊不屬於這個繁華的世界，但卻不再迷茫和困惑。\n因為整個人間和世界，都是她的催眠獵場。"
  },
  Item_68705_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68705_Name = {
    Text = "歡悅緒思"
  },
  Item_68706_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68706_Name = {
    Text = "憊倦緒思"
  },
  Item_68707_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68707_Name = {
    Text = "歡悅緒思"
  },
  Item_68708_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68708_Name = {
    Text = "歡悅緒思"
  },
  Item_68709_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68709_Name = {
    Text = "憊倦緒思"
  },
  Item_68710_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68710_Name = {
    Text = "歡悅緒思"
  },
  Item_68711_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68711_Name = {
    Text = "憊倦緒思"
  },
  Item_68712_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68712_Name = {
    Text = "悲愁緒思"
  },
  Item_68713_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68713_Name = {
    Text = "歡悅緒思"
  },
  Item_68714_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68714_Name = {
    Text = "悲愁緒思"
  },
  Item_68715_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68715_Name = {
    Text = "歡悅緒思"
  },
  Item_68716_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68716_Name = {
    Text = "悲愁緒思"
  },
  Item_68717_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68717_Name = {
    Text = "歡悅緒思"
  },
  Item_68718_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68718_Name = {
    Text = "憊倦緒思"
  },
  Item_68719_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68719_Name = {
    Text = "憊倦緒思"
  },
  Item_68720_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68720_Name = {
    Text = "歡悅緒思"
  },
  Item_68721_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68721_Name = {
    Text = "憊倦緒思"
  },
  Item_68722_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68722_Name = {
    Text = "憊倦緒思"
  },
  Item_68723_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68723_Name = {
    Text = "悲愁緒思"
  },
  Item_68724_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68724_Name = {
    Text = "悲愁緒思"
  },
  Item_68725_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68725_Name = {
    Text = "憊倦緒思"
  },
  Item_68726_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68726_Name = {
    Text = "歡悅緒思"
  },
  Item_68727_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68727_Name = {
    Text = "憊倦緒思"
  },
  Item_68728_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68728_Name = {
    Text = "悲愁緒思"
  },
  Item_68729_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68729_Name = {
    Text = "憊倦緒思"
  },
  Item_68730_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68730_Name = {
    Text = "悲愁緒思"
  },
  Item_68731_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68731_Name = {
    Text = "悲愁緒思"
  },
  Item_68732_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68732_Name = {
    Text = "憊倦緒思"
  },
  Item_68733_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68733_Name = {
    Text = "憊倦緒思"
  },
  Item_68734_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68734_Name = {
    Text = "憊倦緒思"
  },
  Item_68735_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68735_Name = {
    Text = "歡悅緒思"
  },
  Item_68736_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68736_Name = {
    Text = "憊倦緒思"
  },
  Item_68737_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68737_Name = {
    Text = "悲愁緒思"
  },
  Item_68738_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68738_Name = {
    Text = "悲愁緒思"
  },
  Item_68739_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68739_Name = {
    Text = "憊倦緒思"
  },
  Item_68740_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68740_Name = {
    Text = "歡悅緒思"
  },
  Item_68741_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68741_Name = {
    Text = "悲愁緒思"
  },
  Item_68742_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68742_Name = {
    Text = "歡悅緒思"
  },
  Item_68743_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68743_Name = {
    Text = "歡悅緒思"
  },
  Item_68744_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68744_Name = {
    Text = "憊倦緒思"
  },
  Item_68745_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68745_Name = {
    Text = "悲愁緒思"
  },
  Item_68746_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68746_Name = {
    Text = "悲愁緒思"
  },
  Item_68747_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68747_Name = {
    Text = "歡悅緒思"
  },
  Item_68748_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68748_Name = {
    Text = "憊倦緒思"
  },
  Item_68749_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68749_Name = {
    Text = "歡悅緒思"
  },
  Item_68750_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68750_Name = {
    Text = "憊倦緒思"
  },
  Item_68751_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68751_Name = {
    Text = "憊倦緒思"
  },
  Item_68752_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68752_Name = {
    Text = "憊倦緒思"
  },
  Item_68753_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68753_Name = {
    Text = "悲愁緒思"
  },
  Item_68754_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68754_Name = {
    Text = "歡悅緒思"
  },
  Item_68755_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68755_Name = {
    Text = "悲愁緒思"
  },
  Item_68756_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68756_Name = {
    Text = "歡悅緒思"
  },
  Item_68757_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68757_Name = {
    Text = "憊倦緒思"
  },
  Item_68758_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68758_Name = {
    Text = "憊倦緒思"
  },
  Item_68759_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68759_Name = {
    Text = "憊倦緒思"
  },
  Item_68760_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68760_Name = {
    Text = "悲愁緒思"
  },
  Item_68761_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68761_Name = {
    Text = "悲愁緒思"
  },
  Item_68762_Desc = {
    Text = "漫長時光下，這哀愁終會被熨平。\n神王情緒在覺知的維度留下的烙印，用於在「悲愁海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68762_Name = {
    Text = "悲愁緒思"
  },
  Item_68763_Desc = {
    Text = "無需慶祝，歡悅也為虛無。\n神王情緒在覺知的維度留下的烙印，用於在「歡悅海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68763_Name = {
    Text = "歡悅緒思"
  },
  Item_68764_Desc = {
    Text = "困倦襲來，祂將再次陷入永恆的沉睡。\n神王情緒在覺知的維度留下的烙印，用於在「惫倦海淵」交換物資。\n\n至少掉落{s1}個"
  },
  Item_68764_Name = {
    Text = "憊倦緒思"
  },
  Item_68845_Desc = {
    Text = "「嗯嗯，你說得對。」"
  },
  Item_68845_StoryDesc = {
    Text = "第12期相位對弈"
  },
  Item_68846_Desc = {
    Text = "「什麼聲音，是它嗎，它又來了嗎……」"
  },
  Item_68846_EmojiName = {Text = "警覺"},
  Item_68846_Name = {
    Text = "溫柯爾·警覺"
  },
  Item_68846_StoryDesc = {
    Text = "第12期相位對弈"
  },
  Item_68847_Desc = {
    Text = "「想起來了！這裡應該這樣修！」"
  },
  Item_68847_Name = {
    Text = "諾締拉·有了！"
  },
  Item_68847_StoryDesc = {
    Text = "第13期相位對弈"
  },
  Item_68848_Desc = {
    Text = "「來試試運氣？我All in，你隨意。」"
  },
  Item_68848_EmojiName = {Text = "來一把"},
  Item_68848_Name = {
    Text = "萊克·來一把"
  },
  Item_68848_StoryDesc = {
    Text = "第13期學期課題"
  },
  Item_68849_Desc = {
    Text = "「真的不能……把海裡的朋友們都帶回來嗎？」"
  },
  Item_68849_EmojiName = {Text = "可憐"},
  Item_68849_Name = {
    Text = "奧瑞塔·可憐"
  },
  Item_68849_StoryDesc = {
    Text = "第12期學期課題"
  },
  Item_68850_Desc = {
    Text = "「系統故障，阿巴阿巴……」"
  },
  Item_68850_EmojiName = {Text = "癡呆"},
  Item_68850_Name = {
    Text = "艾瑞卡·癡呆"
  },
  Item_68850_StoryDesc = {
    Text = "第13期相位對弈"
  },
  Item_68851_Desc = {
    Text = "「徹底瘋狂！」"
  },
  Item_68851_Name = {
    Text = "戈利亞·大吼"
  },
  Item_68851_StoryDesc = {
    Text = "第12期學期課題"
  },
  Item_68852_Desc = {
    Text = "「素汁？什麼是素汁，我沒有素汁。」"
  },
  Item_68852_EmojiName = {
    Text = "素質消失"
  },
  Item_68852_Name = {
    Text = "詹金·素質消失"
  },
  Item_68852_StoryDesc = {
    Text = "第13期學期課題"
  },
  Item_68853_Desc = {
    Text = "「人類真是複雜的生物……」"
  },
  Item_68853_EmojiName = {Text = "滄桑"},
  Item_68853_Name = {
    Text = "達芙黛爾·滄桑"
  },
  Item_68853_StoryDesc = {
    Text = "第12期相位對弈"
  },
  Item_68854_Desc = {
    Text = "「我是一條沒人愛的魚……」"
  },
  Item_68854_EmojiName = {Text = "牆角"},
  Item_68854_Name = {
    Text = "凱刻斯·牆角"
  },
  Item_68854_StoryDesc = {
    Text = "第13期相位對弈"
  },
  Item_68855_Desc = {
    Text = "「原來是這樣，您說的有道理，我會好好想一想的。」"
  },
  Item_68855_EmojiName = {Text = "確實"},
  Item_68855_Name = {
    Text = "奧爾拉·確實"
  },
  Item_68855_StoryDesc = {
    Text = "第13期學期課題"
  },
  Item_68856_Desc = {
    Text = "「哇，主人好厲害！」"
  },
  Item_68856_StoryDesc = {
    Text = "第13期相位對弈"
  },
  Item_68857_Desc = {
    Text = "「再見了媽媽今晚我就要遠航！」"
  },
  Item_68857_StoryDesc = {
    Text = "第13期學期課題"
  },
  Item_68858_Desc = {
    Text = "「主君，一起去騎馬嗎？」"
  },
  Item_68858_EmojiName = {Text = "開心"},
  Item_68858_Name = {
    Text = "奧吉爾·開心"
  },
  Item_68858_StoryDesc = {
    Text = "第12期相位對弈"
  },
  Item_68859_Desc = {
    Text = "「感謝你的來訪。」"
  },
  Item_68859_EmojiName = {Text = "謝幕"},
  Item_68859_Name = {
    Text = "索蕾爾·謝幕"
  },
  Item_68859_StoryDesc = {
    Text = "第12期學期課題"
  },
  Item_69844_Desc = {
    Text = "某位位高權重之人的葬禮上演奏的彌撒曲，安慰已故的靈魂，並祈求它們得到安息。\n在「與薔薇書」期間限時供應。"
  },
  Item_69844_Name = {
    Text = "受祝安魂彌撒"
  },
  Item_69845_Desc = {
    Text = "某位位高權重之人的葬禮上演奏的彌撒曲，她的榮光與銘旌永在。\n在「與薔薇書」期間限時供應。"
  },
  Item_69845_Name = {
    Text = "銘旌讚美彌撒"
  },
  Item_69846_Desc = {
    Text = "某位位高權重之人的葬禮上演奏的彌撒曲，表達了生者對亡者的哀悼和緬懷，同時堅信死亡不是終結，而是通往永生的開始。\n在「與薔薇書」期間限時供應。"
  },
  Item_69846_Name = {
    Text = "聖祭悼亡彌撒"
  },
  Item_69851_Desc = {
    Text = "在艾爾沃斯山頂新生的蒲公英的種子，從凍土中長出的小小野草散發著勃勃生機。\n在「雪山消融之時·復刻」期間限時供應。"
  },
  Item_69851_Name = {
    Text = "雪山蒲公英種子"
  },
  Item_69852_Desc = {
    Text = "在艾爾沃斯山頂新生的常青樹的種子，堅韌的樹苗終會越過風霜雨雪，長成參天的巨木。\n在「雪山消融之時·復刻」期間限時供應。"
  },
  Item_69852_Name = {
    Text = "雪山常青樹種子"
  },
  Item_69853_Desc = {
    Text = "在艾爾沃斯山頂新生的潔白花朵的種子，冰與雪作它的枝與葉，嚴寒也不能催折它的芬芳。\n在「雪山消融之時·復刻」期間限時供應。"
  },
  Item_69853_Name = {
    Text = "雪山銀霜花種子"
  },
  Item_69854_Desc = {
    Text = "需要念誦詩文才會開啟的神秘匣子。\n向它描述花的夢，它會贈你一束薔薇。\n在「在春天凋零以前」期間限時供應。"
  },
  Item_69854_Name = {
    Text = "花與詩的夢"
  },
  Item_69855_Desc = {
    Text = "需要念誦詩文才會開啟的神秘匣子。\n當你的意象恰到好處，它會讓你看到真實。\n在「在春天凋零以前」期間限時供應。"
  },
  Item_69855_Name = {
    Text = "意與詩的夢"
  },
  Item_69856_Desc = {
    Text = "需要念誦詩文才會開啟的神秘匣子。\n向它描述你的過去，它會贈你一抹回憶。\n在「在春天凋零以前」期間限時供應。"
  },
  Item_69856_Name = {
    Text = "心與詩的夢"
  },
  Item_69860_Desc = {
    Text = "明明不在人偶身上，卻會自己轉動的齒輪套組，會在靠近之時傳出絮語一般的輕微摩擦聲。"
  },
  Item_69860_Name = {
    Text = "雙螺旋人偶零件"
  },
  Item_69861_Desc = {
    Text = "解憂小店之中售賣的禮盒，比百貨商場中時新的貨品還要精緻，需要用貨真價實的頭顱交換。\n在「雨鎮幽影」期間限時供應。"
  },
  Item_69861_Name = {
    Text = "百貨魔女禮盒"
  },
  Item_69862_Desc = {
    Text = "解憂小店之中售賣的禮盒，能找到來自世界各地的罕有奇珍，需要用新鮮完整的頭顱交換。\n在「雨鎮幽影」期間限時供應。"
  },
  Item_69862_Name = {
    Text = "奇物魔女禮盒"
  },
  Item_69863_Desc = {
    Text = "解憂小店之中售賣的禮盒，是從店主私人倉庫中拿出的秘密珍藏，充滿了聞所未聞的神奇物品，需要用值得收藏的美麗頭顱交換。\n在「雨鎮幽影」期間限時供應。"
  },
  Item_69863_Name = {
    Text = "秘藏魔女禮盒"
  },
  Item_69867_Desc = {
    Text = "某位淑女送給你的下午茶會請柬，請來品嘗美味的甜點，與洋娃娃和小熊一起跳舞吧。\n在「群星正位」期間限時供應。"
  },
  Item_69867_Name = {
    Text = "淑女請柬贈禮"
  },
  Item_69868_Desc = {
    Text = "與某位淑女同款的洋裙，穿上後可以獲得淑女優雅高貴的氣質。\n在「群星正位」期間限時供應。"
  },
  Item_69868_Name = {
    Text = "淑女洋裙贈禮"
  },
  Item_69869_Desc = {
    Text = "與某位淑女同款的陽傘，撐開時可以獲得淑女永不低頭的自信。\n在「群星正位」期間限時供應。"
  },
  Item_69869_Name = {
    Text = "淑女陽傘贈禮"
  },
  Item_69870_Desc = {
    Text = "一份畫有著名商業航線的海圖，可以指引往來的商人順利抵港。\n在「於暴雨中搖曳」期間限時供應。"
  },
  Item_69870_Name = {
    Text = "金色航線的指引"
  },
  Item_69871_Desc = {
    Text = "克萊門汀心靈診所的特製藥方，可以抑制長期復發的心靈障礙。在「埋於記憶之下」期間限時供應。"
  },
  Item_69871_Name = {
    Text = "不定性瘋狂處方"
  },
  Item_69872_Desc = {
    Text = "克萊門汀心靈診所的特製藥方，可以拯救永久陷入瘋狂深淵之人。在「埋於記憶之下」期間限時供應。"
  },
  Item_69872_Name = {
    Text = "永久瘋狂處方"
  },
  Item_69873_Desc = {
    Text = "克萊門汀心靈診所的特製藥方，可以治癒暫時性的心理創傷。在「埋於記憶之下」期間限時供應。"
  },
  Item_69873_Name = {
    Text = "臨時瘋狂處方"
  },
  Item_69874_Desc = {
    Text = "深海氾濫的潮湧衝擊意識的邊界。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_69874_Name = {
    Text = "潮蝕防衛密儀"
  },
  Item_69875_Desc = {
    Text = "那沉眠於至暗至深之處的王的誕生將扭曲整片神識之海。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_69875_Name = {
    Text = "神國王誕密儀"
  },
  Item_69876_Desc = {
    Text = "異夢視界中的天災亦會通過精神共振干擾守密人的靈智。\n用以抵抗異夢侵蝕的儀式，在「沉淵之祀」期間限時供應。"
  },
  Item_69876_Name = {
    Text = "天災戒備密儀"
  },
  Item_69877_Desc = {
    Text = "一份畫有隱秘航線的海圖，順著航路可以找到得以休憩的小島。\n在「於暴雨中搖曳」期間限時供應。"
  },
  Item_69877_Name = {
    Text = "蒼海中的庇護所"
  },
  Item_69885_Desc = {
    Text = "精緻細密的人偶部件，閃爍著科技和瘋狂的光芒。"
  },
  Item_69885_Name = {
    Text = "精製人偶零件"
  },
  Item_69889_Desc = {
    Text = "被咒文密封的青銅盒子，其中裝有呈貢上的物資。已經經過基礎的除靈儀式，不會對開啟者造成任何危險。\n那裡太窮了，即使是最好的貢品也只有這種程度。——凱蒂古拉"
  },
  Item_69889_Name = {
    Text = "青銅呈供的「禮物」"
  },
  Item_69890_Desc = {
    Text = "散發著深淵氣息的巨匣，其上繚繞著深紅色霧氣。裡面裝有巨量的物資，但開啟時請務必通知專業人員進行協同。\n不用那麼緊張，我已經把上面的危險清除了，只是保留了這種視覺效果，這樣你才知道它來自何處。——凱蒂古拉"
  },
  Item_69890_Name = {
    Text = "猩紅深淵的「禮物」"
  },
  Item_69891_Desc = {
    Text = "閃爍著金色光輝的容器，能看到液態黃金在容器邊緣不息的流轉，裡面裝有昂貴的供物。\n說實話，我覺得這個盒子比裡面的東西值錢，但凡物對你起到的幫助有限，對吧？——凱蒂古拉"
  },
  Item_69891_Name = {
    Text = "黃金流轉的「禮物」"
  },
  Item_69892_Desc = {
    Text = "永遠不要質疑父神、《幾何原本》和醫生的處方。\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_69892_Name = {
    Text = "解離康復療程"
  },
  Item_69893_Desc = {
    Text = "一個療程沒效果怎麼辦？那就再來一個療程！\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_69893_Name = {
    Text = "解離鞏固療程"
  },
  Item_69894_Desc = {
    Text = "不小心人格分裂了怎麼辦？別慌，彌薩格早有準備！\n用以保證守密人身心健康的良方，在「多重療癒」期間限時供應。"
  },
  Item_69894_Name = {
    Text = "解離急性療程"
  },
  Item_69895_Desc = {
    Text = "一份畫有古老航線的海圖，據說標記之處藏有傳說中的秘寶。\n在「於暴雨中搖曳」期間限時供應。"
  },
  Item_69895_Name = {
    Text = "藏於深海的秘寶"
  },
  Item_69896_Desc = {
    Text = "葬骸城王邸的宴會餐品，由食屍鬼之王親制的主菜，每個食客的夢寐之求。\n在「死靈的美學」期間限時供應。"
  },
  Item_69896_Name = {
    Text = "祭靈節主菜"
  },
  Item_69897_Desc = {
    Text = "葬骸城王邸的宴會餐品，所有湯品都是精選食材熬製而成。\n在「死靈的美學」期間限時供應。"
  },
  Item_69897_Name = {
    Text = "祭靈節湯品"
  },
  Item_69898_Desc = {
    Text = "葬骸城王邸的宴會餐品，即使是開胃菜也是用心之作。\n在「死靈的美學」期間限時供應。"
  },
  Item_69898_Name = {
    Text = "祭靈節前菜"
  },
  Item_69899_Desc = {
    Text = "故事的開端，魔法的銀芯膠片不翼而飛。這是女孩和主人的懸疑故事。\n在「故事的魔法」期間限時供應。"
  },
  Item_69899_Name = {
    Text = "懸疑故事膠片"
  },
  Item_69900_Desc = {
    Text = "故事的間奏，滑稽的業餘演員閃亮登場，這是女孩和怪盜的喜劇故事。\n在「故事的魔法」期間限時供應。"
  },
  Item_69900_Name = {
    Text = "喜劇故事膠片"
  },
  Item_69901_Desc = {
    Text = "故事的結局，同伴的夕陽剪影載入畫冊，這是女孩和鯨魚的奇幻故事。\n在「故事的魔法」期間限時供應。"
  },
  Item_69901_Name = {
    Text = "奇幻故事膠片"
  },
  Item_69902_Desc = {
    Text = "不知如何腐蝕殘缺的人偶部件，貌似生銹的金屬傷口中卻流出黑色的膿血。"
  },
  Item_69902_Name = {
    Text = "銹蝕人偶零件"
  },
  Item_69985_Desc = {
    Text = "窮極的門扉開啟，帶來更加接近原初的力量——無人不畏懼祂，無人不向往祂。\n產自彌薩格地底黑池的神秘靈核，受到門扉之後力量的精煉，更加接近原初的本質，能幫助喚醒體提升至難以想像的高度。"
  },
  Item_69985_Name = {
    Text = "精粹原初靈核"
  },
  Item_69986_Desc = {
    Text = "散落於黑池中的碎片，在窮極門扉的照耀中，等待著來自原初的力量誕臨的時刻。\n產自彌薩格地底的神秘碎片，受到門扉之後力量的精煉，能合成精粹原初靈核。"
  },
  Item_69986_Name = {
    Text = "精粹靈核碎片"
  },
  Item_70143_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70143_Name = {
    Text = "豐穰種核"
  },
  Item_70144_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70144_Name = {
    Text = "豐穰種核"
  },
  Item_70145_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70145_Name = {
    Text = "豐穰種核"
  },
  Item_70146_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70146_Name = {
    Text = "豐穰種核"
  },
  Item_70147_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70147_Name = {
    Text = "豐穰種核"
  },
  Item_70148_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70148_Name = {
    Text = "豐穰種核"
  },
  Item_70149_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70149_Name = {
    Text = "豐穰種核"
  },
  Item_70150_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70150_Name = {
    Text = "豐穰種核"
  },
  Item_70151_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70151_Name = {
    Text = "豐穰種核"
  },
  Item_70152_Desc = {
    Text = "用於在「欲孽滋生」中進行交換的道具。\n\n一枚小小的，圓圓的種子。\n終將萌發，扎根，成長為遮天蔽日的葳蕤大樹。\n\n至少掉落{s1}個"
  },
  Item_70152_Name = {
    Text = "豐穰種核"
  },
  Item_70292_Desc = {
    Text = "在「超越星辰·限時預購」中可獲得。\n「當群星抵達正確的位置，偉大的@1降臨於世。」"
  },
  Item_70292_StoryDesc = {
    Text = "V2.0版本預購活動"
  },
  Item_70919_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「群星的庇佑」。\n\n他選擇了那頂王冠，那頂王冠亦選擇了他。\n新王與古神的靈魂一瞬間共鳴，遮天蔽日的虛影在他身後顯現，為國家帶來永恆的安寧。"
  },
  Item_70919_StoryDesc = {
    Text = "他選擇了那頂王冠，那頂王冠亦選擇了他。\n新王與古神的靈魂一瞬間共鳴，遮天蔽日的虛影在他身後顯現，為國家帶來永恆的安寧。"
  },
  Item_71281_Desc = {
    Text = "受苦難的靈魂啊，萬不可失去希望，仁愛的主教會為你向父神獻上禱告。\n在「靈魂的牧人·復刻」期間限時供應。"
  },
  Item_71281_Name = {
    Text = "彌撒中的祈禱"
  },
  Item_71282_Desc = {
    Text = "受苦難的靈魂啊，你將被嘉獎，仁愛的主教要代父神為你降下賜福。\n在「靈魂的牧人·復刻」期間限時供應。"
  },
  Item_71282_Name = {
    Text = "彌撒後的賜福"
  },
  Item_71283_Desc = {
    Text = "受苦難的靈魂啊，不需要迷茫，仁愛的主教會為你指引方向。\n在「靈魂的牧人·復刻」期間限時供應。"
  },
  Item_71283_Name = {
    Text = "彌撒前的指引"
  },
  Item_71393_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71394_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71395_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71396_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71397_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71398_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71399_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71400_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71401_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71402_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71403_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71404_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71405_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71406_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71407_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71408_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71409_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71410_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71411_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71412_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71413_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71414_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71415_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71416_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71417_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71418_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71419_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71420_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71421_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71422_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71423_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71424_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71425_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71426_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71427_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71428_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71429_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71430_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71431_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71432_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71433_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71434_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71435_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71436_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71437_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71438_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71439_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71440_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71441_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71442_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71443_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71444_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71445_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_71446_Desc = {
    Text = "代表著時代前沿技術的精密齒輪，可以代謝掉人偶老舊的部分。\n朵爾用於維修軀體的齒輪零件。用於在商店交換所需物資。\n\n至少掉落{s1}個"
  },
  Item_72089_Desc = {
    Text = "”橡果代表著一場冒險的開始，我們需要更多的橡果！“——伊格娜蒂丝。由伊格娜蒂丝的魔力凝結而成的橡果，用於在「回合奇賞」交換物資。"
  },
  Item_72089_StoryDesc = {
    Text = "逆轉回合聯動"
  },
  Item_72095_Desc = {
    Text = "紀錄此鑰令後、可在「相位對弈」編隊時選擇鑰令技能：「酒館之門」。\n\n當一個世界落幕、另一個世界的序章便已開啟。故事會隨著美酒一同不斷被人們傳頌、然而時間會為萬事萬物書寫答案。"
  },
  Item_72095_Name = {
    Text = "酒館之門"
  },
  Item_72095_StoryDesc = {
    Text = "當一個世界落幕，另一個世界的序章便已開啟。故事會隨著美酒一同不斷被人們傳頌，然而時間會為萬事萬物書寫答案。"
  },
  Item_72824_Desc = {
    Text = "位於赫普蘭德大陸的一間小酒館，其中有著能夠連接不同世界的傳送門。\n酒館的主人伊格娜蒂絲創造了名為萬象牌的卡牌遊戲，用來傳頌曾經英雄們的故事。"
  },
  Item_72824_Name = {
    Text = "逆轉回合：萬象牌"
  },
  Item_72824_StoryDesc = {
    Text = "逆轉回合聯動"
  },
  Item_72834_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「哎呀，有人想嘗一嘗我新泡的蜘蛛藥茶嗎？」"
  },
  Item_72834_Name = {
    Text = "以銀鑰之名：茜爾維婭"
  },
  Item_72834_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72835_Desc = {
    Text = "在活動「織者自縛」中完成成就獲得。\n「啊呀，不要打斷我的編織哦，沒有什麼比這更重要了……」"
  },
  Item_72835_Name = {
    Text = "以銀鑰之名：阿拉克涅"
  },
  Item_72835_StoryDesc = {
    Text = "阿拉克涅玩法活動"
  },
  Item_72836_Desc = {
    Text = "「您的演奏……的確……挺努力的。」"
  },
  Item_72836_EmojiName = {Text = "無奈"},
  Item_72836_Name = {
    Text = "哈姆林·無奈"
  },
  Item_72836_StoryDesc = {
    Text = "第18期相位對弈"
  },
  Item_72837_Desc = {
    Text = "在活動「畫布的暗面」中完成成就獲得。\n「如果只能畫出肉眼可見的景象，那與庸俗的凡人有什麼兩樣？」"
  },
  Item_72837_Name = {
    Text = "以銀鑰之名：皮克曼"
  },
  Item_72837_StoryDesc = {
    Text = "皮克曼玩法活動"
  },
  Item_72838_Desc = {
    Text = "「別跑呀，真的很好喝，來嚐嚐嘛！」"
  },
  Item_72838_Name = {
    Text = "茜爾維婭·喝茶"
  },
  Item_72838_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72839_Desc = {
    Text = "「晚安，艾繼絲明天也會當個好孩子的。」"
  },
  Item_72839_Name = {
    Text = "艾繼絲·晚安"
  },
  Item_72839_StoryDesc = {
    Text = "第23期學期課題"
  },
  Item_72840_Desc = {
    Text = "「謝謝主人！」"
  },
  Item_72840_EmojiName = {Text = "謝謝"},
  Item_72840_Name = {
    Text = "莉莉·謝謝"
  },
  Item_72840_StoryDesc = {
    Text = "第22期學期課題"
  },
  Item_72841_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「你要買我的鮮花嗎？」"
  },
  Item_72841_Name = {
    Text = "以銀鑰之名：柯蕾特"
  },
  Item_72841_StoryDesc = {
    Text = "第19期學期課題"
  },
  Item_72842_Desc = {
    Text = "「啥啥啥？都是啥？動腦子的事不要找我。」"
  },
  Item_72842_Name = {
    Text = "蘿坦·智慧"
  },
  Item_72842_StoryDesc = {
    Text = "第14期相位對弈"
  },
  Item_72843_Desc = {
    Text = "「不要停下來……」"
  },
  Item_72843_StoryDesc = {
    Text = "第19期學期課題"
  },
  Item_72844_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「醫學的進步必然伴隨傷害與犧牲。」"
  },
  Item_72844_Name = {
    Text = "以銀鑰之名：弗朗西斯"
  },
  Item_72844_StoryDesc = {
    Text = "第17期學期課題"
  },
  Item_72845_Desc = {
    Text = "「不必客氣，你的請求我都會盡力。」"
  },
  Item_72845_Name = {
    Text = "薩爾瓦多·好"
  },
  Item_72845_StoryDesc = {
    Text = "第18期學期課題"
  },
  Item_72846_Desc = {
    Text = "「開門，收作業！」"
  },
  Item_72846_EmojiName = {Text = "開門"},
  Item_72846_Name = {
    Text = "拉蒙娜·開門"
  },
  Item_72846_StoryDesc = {
    Text = "第15期學期課題"
  },
  Item_72847_Desc = {
    Text = "「我的力量無人能敵！」"
  },
  Item_72847_EmojiName = {Text = "強"},
  Item_72847_Name = {
    Text = "戈利亞·強"
  },
  Item_72847_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72848_Name = {
    Text = "朵爾·休息"
  },
  Item_72848_StoryDesc = {
    Text = "第20期相位對弈"
  },
  Item_72849_Desc = {
    Text = "「真是可愛呢。」"
  },
  Item_72849_Name = {
    Text = "泰旖絲·托腮"
  },
  Item_72849_StoryDesc = {
    Text = "第16期學期課題"
  },
  Item_72850_Desc = {
    Text = "「我剛剛要幹什麼來著？」"
  },
  Item_72850_Name = {
    Text = "諾締拉·忘了"
  },
  Item_72850_StoryDesc = {
    Text = "第24期相位對弈"
  },
  Item_72851_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「今天找點什麼樂子呢？」"
  },
  Item_72851_Name = {
    Text = "以銀鑰之名：N"
  },
  Item_72851_StoryDesc = {
    Text = "第15期學期課題"
  },
  Item_72852_Desc = {
    Text = "「特地把餘叫醒，你就想說這個？」"
  },
  Item_72852_EmojiName = {Text = "就這？"},
  Item_72852_Name = {
    Text = "圖魯·就這？"
  },
  Item_72852_StoryDesc = {
    Text = "第15期學期課題"
  },
  Item_72853_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「調查員威廉，報導。」"
  },
  Item_72853_Name = {
    Text = "以銀鑰之名：威廉"
  },
  Item_72853_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72854_Desc = {
    Text = "「謝謝惠顧，歡迎下次再來。」"
  },
  Item_72854_EmojiName = {Text = "揮手"},
  Item_72854_Name = {
    Text = "達芙黛爾·揮手"
  },
  Item_72854_StoryDesc = {
    Text = "第14期學期課題"
  },
  Item_72855_Desc = {
    Text = "「等我獲得力量歸來，一定會百倍報償！」"
  },
  Item_72855_EmojiName = {Text = "記仇"},
  Item_72855_Name = {
    Text = "凱刻斯·記仇"
  },
  Item_72855_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72856_Desc = {
    Text = "「總覺得該死的另有其人……」"
  },
  Item_72856_StoryDesc = {
    Text = "第21期相位對弈"
  },
  Item_72857_Desc = {
    Text = "「我不知道，我只是一隻鼠鼠。」"
  },
  Item_72857_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72859_Desc = {
    Text = "「要死了，已經三天沒捱打了……」"
  },
  Item_72859_EmojiName = {Text = "流淚"},
  Item_72859_Name = {
    Text = "雷婭·流淚"
  },
  Item_72859_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72860_Desc = {
    Text = "「不著急，慢慢來。」"
  },
  Item_72860_Name = {
    Text = "阿利斯泰爾·微笑"
  },
  Item_72860_StoryDesc = {
    Text = "第18期學期課題"
  },
  Item_72861_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「願提燈長明。」"
  },
  Item_72861_Name = {
    Text = "以銀鑰之名：於麗埃特"
  },
  Item_72861_StoryDesc = {
    Text = "第18期學期課題"
  },
  Item_72862_Name = {
    Text = "蘿坦·哈？"
  },
  Item_72863_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「辛苦，把文件放在桌……沒地方了嗎，那就放在沙發上吧。」"
  },
  Item_72863_Name = {
    Text = "以銀鑰之名：訶勒特"
  },
  Item_72863_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72864_Desc = {
    Text = "「不痛不痛，快來吃藥啦~」"
  },
  Item_72864_EmojiName = {Text = "吃藥"},
  Item_72864_Name = {
    Text = "茜爾維婭·吃藥"
  },
  Item_72864_StoryDesc = {
    Text = "第16期學期課題"
  },
  Item_72865_Name = {
    Text = "尤烏哈希·我要"
  },
  Item_72865_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72866_Name = {
    Text = "奧吉爾·害羞"
  },
  Item_72867_Desc = {
    Text = "在活動「埋於記憶之下」中完成成就獲得。\n「放鬆，深呼吸，看著我的眼睛。」"
  },
  Item_72867_Name = {
    Text = "以銀鑰之名：克萊門汀"
  },
  Item_72867_StoryDesc = {
    Text = "克萊門汀玩法活動"
  },
  Item_72869_Desc = {
    Text = "「看，小鳥不見了哦~」"
  },
  Item_72869_EmojiName = {Text = "魔術"},
  Item_72869_Name = {
    Text = "卡茜亞·魔術"
  },
  Item_72869_StoryDesc = {
    Text = "第22期相位對弈"
  },
  Item_72870_Desc = {
    Text = "「我的血脈……不可能覺醒了？」"
  },
  Item_72870_EmojiName = {Text = "受傷"},
  Item_72870_Name = {
    Text = "凱刻斯·受傷"
  },
  Item_72870_StoryDesc = {
    Text = "第19期學期課題"
  },
  Item_72871_Desc = {
    Text = "在活動「於暴雨中搖曳」中完成成就獲得。\n「不畏懼風暴與雷電，便能開拓出一往無前的航線。」"
  },
  Item_72871_Name = {
    Text = "以銀鑰之名：克珀珊特"
  },
  Item_72871_StoryDesc = {
    Text = "克珀珊特玩法活動"
  },
  Item_72872_Desc = {
    Text = "「你覺得這美嗎？」"
  },
  Item_72872_EmojiName = {Text = "你說呢"},
  Item_72872_Name = {
    Text = "珊·你說呢"
  },
  Item_72872_StoryDesc = {
    Text = "第16期相位對弈"
  },
  Item_72873_EmojiName = {Text = "無語"},
  Item_72873_Name = {
    Text = "拉蒙娜·無語"
  },
  Item_72874_Desc = {
    Text = "在活動「鏡像囚徒」中完成成就獲得。\n「總有一天，我們會逃出那囚籠。」"
  },
  Item_72874_Name = {
    Text = "以銀鑰之名：卡斯托爾"
  },
  Item_72874_StoryDesc = {
    Text = "卡斯托爾玩法活動"
  },
  Item_72875_Desc = {
    Text = "「我會等待你的下次召喚。」"
  },
  Item_72875_Name = {
    Text = "環行·拉蒙娜·走了"
  },
  Item_72875_StoryDesc = {
    Text = "第23期學期課題"
  },
  Item_72876_Desc = {
    Text = "「您的願望我已經收到了。」"
  },
  Item_72876_EmojiName = {Text = "對"},
  Item_72876_Name = {
    Text = "希萊斯特·對"
  },
  Item_72876_StoryDesc = {
    Text = "第17期學期課題"
  },
  Item_72877_Desc = {
    Text = "「這次，這次你絕對走不出我的迷宮！」"
  },
  Item_72877_EmojiName = {
    Text = "暗中觀察"
  },
  Item_72877_Name = {
    Text = "阿格里帕·暗中觀察"
  },
  Item_72877_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72878_Desc = {
    Text = "「建議你再思考一下。」"
  },
  Item_72878_Name = {
    Text = "熔燬·朵爾·想想"
  },
  Item_72878_StoryDesc = {
    Text = "第14期相位對弈"
  },
  Item_72879_Desc = {
    Text = "「我嗎？我來打？」"
  },
  Item_72879_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72880_Desc = {
    Text = "「如此雜亂的樂音……無法忍受……」"
  },
  Item_72880_EmojiName = {Text = "嫌棄"},
  Item_72880_Name = {
    Text = "哈姆林·嫌棄"
  },
  Item_72880_StoryDesc = {
    Text = "第19期相位對弈"
  },
  Item_72882_StoryDesc = {
    Text = "第20期相位對弈"
  },
  Item_72883_Name = {
    Text = "艾爾瓦·加油"
  },
  Item_72883_StoryDesc = {
    Text = "第20期學期課題"
  },
  Item_72884_Desc = {
    Text = "「主君的身姿真是英勇無匹！」"
  },
  Item_72884_Name = {
    Text = "奧吉爾·打Call"
  },
  Item_72884_StoryDesc = {
    Text = "第18期相位對弈"
  },
  Item_72885_Name = {
    Text = "圖魯·困"
  },
  Item_72885_StoryDesc = {
    Text = "第19期學期課題"
  },
  Item_72886_Desc = {
    Text = "「為故鄉陪葬吧！」"
  },
  Item_72886_EmojiName = {Text = "紅溫"},
  Item_72886_Name = {
    Text = "法洛思·紅溫"
  },
  Item_72886_StoryDesc = {
    Text = "第15期相位對弈"
  },
  Item_72887_Desc = {
    Text = "「你是第一個知道我這麼多秘密的人呢，要好好保密下去哦。」"
  },
  Item_72887_Name = {
    Text = "索蕾爾·笑"
  },
  Item_72887_StoryDesc = {
    Text = "第14期相位對弈"
  },
  Item_72888_Desc = {
    Text = "「略略略~來抓我啊！」"
  },
  Item_72888_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72889_Desc = {
    Text = "「沒，沒有啊，你的衣服不是珈倫洗壞的。」"
  },
  Item_72889_EmojiName = {Text = "心虛"},
  Item_72889_Name = {
    Text = "珈倫·心虛"
  },
  Item_72889_StoryDesc = {
    Text = "第17期學期課題"
  },
  Item_72890_Desc = {
    Text = "「不對哦。」"
  },
  Item_72890_Name = {
    Text = "朵爾·不"
  },
  Item_72890_StoryDesc = {
    Text = "第15期相位對弈"
  },
  Item_72891_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「你的味道看起來不錯。」"
  },
  Item_72891_Name = {
    Text = "以銀鑰之名：阿爾比諾"
  },
  Item_72891_StoryDesc = {
    Text = "第16期學期課題"
  },
  Item_72892_Desc = {
    Text = "在活動「新月與深雪」中完成成就獲得。\n「要嚐一口我的蘋果嗎？非常、非常甜哦~」"
  },
  Item_72892_Name = {
    Text = "以銀鑰之名：卡拉布"
  },
  Item_72892_StoryDesc = {
    Text = "卡拉布玩法活動"
  },
  Item_72893_Desc = {
    Text = "「感謝您來聆聽我的歌聲。」"
  },
  Item_72893_StoryDesc = {
    Text = "第23期相位對弈"
  },
  Item_72894_Desc = {
    Text = "「是你在呼喚我嗎？」"
  },
  Item_72894_EmojiName = {Text = "來了"},
  Item_72894_Name = {
    Text = "環行·拉蒙娜·來了"
  },
  Item_72894_StoryDesc = {
    Text = "第23期學期課題"
  },
  Item_72895_Desc = {
    Text = "「今天我們要講的是調查員危機應對策略。」"
  },
  Item_72895_StoryDesc = {
    Text = "第16期學期課題"
  },
  Item_72896_Desc = {
    Text = "「我好像聽見有人說作業不夠多？」"
  },
  Item_72896_EmojiName = {Text = "聽不見"},
  Item_72896_Name = {
    Text = "朵爾·聽不見"
  },
  Item_72896_StoryDesc = {
    Text = "第18期學期課題"
  },
  Item_72897_Desc = {
    Text = "「如果你說沒有什麼東西是完美的，請看看我們的主。」"
  },
  Item_72897_EmojiName = {Text = "請看"},
  Item_72897_Name = {
    Text = "彌利亞姆·請看"
  },
  Item_72897_StoryDesc = {
    Text = "第14期學期課題"
  },
  Item_72898_Desc = {
    Text = "「嗯……嗯，我已經理解了一切！」"
  },
  Item_72898_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72899_Desc = {
    Text = "「願父神庇佑你。」"
  },
  Item_72899_EmojiName = {Text = "聖光"},
  Item_72899_Name = {
    Text = "薩爾瓦多·聖光"
  },
  Item_72899_StoryDesc = {
    Text = "第22期學期課題"
  },
  Item_72900_Desc = {
    Text = "「請交給我吧！」"
  },
  Item_72900_EmojiName = {Text = "敬禮"},
  Item_72900_Name = {
    Text = "奧吉爾·敬禮"
  },
  Item_72900_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72901_Desc = {
    Text = "「今天又是一個人打理療養院的一天。」"
  },
  Item_72901_EmojiName = {Text = "慘"},
  Item_72901_Name = {
    Text = "寧菲亞·慘"
  },
  Item_72901_StoryDesc = {
    Text = "第22期相位對弈"
  },
  Item_72902_Desc = {
    Text = "「啊啊啊小蛋糕怎麼又賣光了！」"
  },
  Item_72902_StoryDesc = {
    Text = "第15期學期課題"
  },
  Item_72903_Desc = {
    Text = "「我只是閉著眼，不是看不見。」"
  },
  Item_72903_EmojiName = {Text = "閉眼"},
  Item_72903_Name = {
    Text = "塔薇·閉眼"
  },
  Item_72904_Desc = {
    Text = "「你小子啊，怎麼和偉大的迷宮之神說話呢？」"
  },
  Item_72904_EmojiName = {Text = "嘖"},
  Item_72904_Name = {
    Text = "阿格里帕·嘖"
  },
  Item_72904_StoryDesc = {
    Text = "第19期相位對弈"
  },
  Item_72905_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「肉身易逝，唯有精神流傳。」"
  },
  Item_72905_Name = {
    Text = "以銀鑰之名：阿利斯泰爾"
  },
  Item_72905_StoryDesc = {
    Text = "第16期學期課題"
  },
  Item_72906_Desc = {
    Text = "「誒？你為什麼在這裡？我叫你來的？哦，但你是誰啊？」"
  },
  Item_72906_EmojiName = {Text = "誒？"},
  Item_72906_Name = {
    Text = "諾締拉·誒？"
  },
  Item_72906_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72907_StoryDesc = {
    Text = "第20期相位對弈"
  },
  Item_72908_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「吱，吱吱！」"
  },
  Item_72908_Name = {
    Text = "以銀鑰之名：布朗"
  },
  Item_72908_StoryDesc = {
    Text = "第18期學期課題"
  },
  Item_72909_Desc = {
    Text = "「新開的玫瑰……送給你……」"
  },
  Item_72909_Name = {
    Text = "奧爾拉·送花"
  },
  Item_72909_StoryDesc = {
    Text = "第15期學期課題"
  },
  Item_72910_Desc = {
    Text = "「想休息了麼？就讓我為您演奏一曲吧。」"
  },
  Item_72910_StoryDesc = {
    Text = "第22期學期課題"
  },
  Item_72912_Desc = {
    Text = "「今天燉的蘑菇湯真不錯，咦，蘑菇怎麼在天上飛……」"
  },
  Item_72912_Name = {
    Text = "珈倫·迷幻"
  },
  Item_72913_Desc = {
    Text = "「歡迎光臨，這邊請。」"
  },
  Item_72913_EmojiName = {Text = "請"},
  Item_72913_Name = {
    Text = "達芙黛爾·請"
  },
  Item_72913_StoryDesc = {
    Text = "第20期學期課題"
  },
  Item_72914_StoryDesc = {
    Text = "第23期相位對弈"
  },
  Item_72915_Desc = {
    Text = "「關於融蝕，我們是專業的。」"
  },
  Item_72915_EmojiName = {Text = "專業"},
  Item_72915_Name = {
    Text = "拉蒙娜·專業"
  },
  Item_72915_StoryDesc = {
    Text = "第17期學期課題"
  },
  Item_72916_Desc = {
    Text = "「你看起來好美味……」"
  },
  Item_72916_EmojiName = {Text = "饞"},
  Item_72916_Name = {
    Text = "雷婭·饞"
  },
  Item_72916_StoryDesc = {
    Text = "第14期學期課題"
  },
  Item_72917_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「人類總是過於怯懦，不敢突破自身的極限，同時他們又常常自大，而過於珍惜粗鄙的肉體。」"
  },
  Item_72917_Name = {
    Text = "以銀鑰之名：赫伯特"
  },
  Item_72917_StoryDesc = {
    Text = "第14期學期課題"
  },
  Item_72919_Desc = {
    Text = "「拜託拜託，就一把，最後一把！」"
  },
  Item_72919_EmojiName = {Text = "拜託"},
  Item_72919_Name = {
    Text = "萊克·拜託"
  },
  Item_72919_StoryDesc = {
    Text = "第18期學期課題"
  },
  Item_72920_StoryDesc = {
    Text = "第17期相位對弈"
  },
  Item_72921_Desc = {
    Text = "「生日快樂！快來嚐嚐珈倫的特製蛋糕吧！配方？那種細節不重要啦。」"
  },
  Item_72921_EmojiName = {
    Text = "生日快樂"
  },
  Item_72921_Name = {
    Text = "珈倫·生日快樂"
  },
  Item_72921_StoryDesc = {
    Text = "第25期相位對弈"
  },
  Item_72922_Desc = {
    Text = "「莉莉會乖乖的，莉莉等主人回來。」"
  },
  Item_72922_StoryDesc = {
    Text = "第14期相位對弈"
  },
  Item_72923_Desc = {
    Text = "「你愛的大鏈球來了！」"
  },
  Item_72923_EmojiName = {
    Text = "給你一拳"
  },
  Item_72923_Name = {
    Text = "血鏈·希洛·給你一拳"
  },
  Item_72923_StoryDesc = {
    Text = "第15期相位對弈"
  },
  Item_72924_Desc = {
    Text = "在活動「極晝的終夜」中完成成就獲得。\n「讓世間不潔、不淨的一切，都在光明的照耀下消散吧。」"
  },
  Item_72924_Name = {
    Text = "以銀鑰之名：波呂克斯"
  },
  Item_72924_StoryDesc = {
    Text = "波呂克斯玩法活動"
  },
  Item_72925_EmojiName = {Text = "扶額"},
  Item_72925_Name = {
    Text = "拉蒙娜·扶額"
  },
  Item_72925_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72926_Desc = {
    Text = "「殺殺殺，都殺了！」"
  },
  Item_72926_EmojiName = {Text = "殺殺殺"},
  Item_72926_Name = {
    Text = "希洛·殺殺殺"
  },
  Item_72926_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72927_Desc = {
    Text = "「在嗎？要一起打牌嗎？」"
  },
  Item_72927_EmojiName = {Text = "在嗎"},
  Item_72927_Name = {
    Text = "守密人-女·在嗎"
  },
  Item_72927_StoryDesc = {
    Text = "第18期相位對弈"
  },
  Item_72928_Desc = {
    Text = "「喲，一起去鍛煉肌肉嗎？」"
  },
  Item_72928_EmojiName = {Text = "喲"},
  Item_72928_Name = {
    Text = "戈利亞·喲"
  },
  Item_72928_StoryDesc = {
    Text = "第20期相位對弈"
  },
  Item_72929_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「嗚……嗚汪汪！」"
  },
  Item_72929_Name = {
    Text = "以銀鑰之名：庫姆"
  },
  Item_72929_StoryDesc = {
    Text = "第15期學期課題"
  },
  Item_72930_Desc = {
    Text = "「我自然是最美麗、最強大的。」"
  },
  Item_72930_EmojiName = {Text = "閃亮"},
  Item_72930_Name = {
    Text = "旺達·閃亮"
  },
  Item_72930_StoryDesc = {
    Text = "第20期學期課題"
  },
  Item_72931_Desc = {
    Text = "「不高興，要十塊小蛋糕才能哄好！」"
  },
  Item_72931_EmojiName = {Text = "生悶氣"},
  Item_72931_Name = {
    Text = "墨菲·生悶氣"
  },
  Item_72931_StoryDesc = {
    Text = "第23期相位對弈"
  },
  Item_72932_Desc = {
    Text = "「真正的心寒，不是大吵大鬧……」"
  },
  Item_72932_Name = {
    Text = "彌利亞姆·寒心"
  },
  Item_72932_StoryDesc = {
    Text = "第15期相位對弈"
  },
  Item_72933_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「蠟……蠟像的美，是永恆的。」"
  },
  Item_72933_Name = {
    Text = "以銀鑰之名：羅傑斯"
  },
  Item_72933_StoryDesc = {
    Text = "第14期學期課題"
  },
  Item_72934_Desc = {
    Text = "「讓我們盡情享受這一刻！」"
  },
  Item_72934_EmojiName = {Text = "乾杯"},
  Item_72934_Name = {
    Text = "德克斯特·乾杯"
  },
  Item_72934_StoryDesc = {
    Text = "第16期學期課題"
  },
  Item_72935_Name = {
    Text = "尤烏哈希·力量"
  },
  Item_72935_StoryDesc = {
    Text = "第16期相位對弈"
  },
  Item_72936_Desc = {
    Text = "「咱倆誰跟誰！」"
  },
  Item_72936_EmojiName = {Text = "哥倆好"},
  Item_72936_Name = {
    Text = "蘿坦·哥倆好"
  },
  Item_72936_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72937_Desc = {
    Text = "「新聞，新聞，哪裡有大新聞？」"
  },
  Item_72937_Name = {
    Text = "以銀鑰之名：漢娜"
  },
  Item_72937_StoryDesc = {
    Text = "第17期學期課題"
  },
  Item_72938_Desc = {
    Text = "「就讓我的裙擺不停飛舞吧！」"
  },
  Item_72938_Name = {
    Text = "莉茲·跳舞"
  },
  Item_72938_StoryDesc = {
    Text = "第19期相位對弈"
  },
  Item_72939_Desc = {
    Text = "「這就不行了？再來一次嘛。」"
  },
  Item_72939_Name = {
    Text = "泰旖絲·偷笑"
  },
  Item_72939_StoryDesc = {
    Text = "第17期相位對弈"
  },
  Item_72940_Desc = {
    Text = "「該補充能源了……」"
  },
  Item_72940_EmojiName = {
    Text = "電量不足"
  },
  Item_72940_Name = {
    Text = "朵爾·電量不足"
  },
  Item_72940_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72941_Desc = {
    Text = "「我還能……繼續工作……」"
  },
  Item_72941_Name = {
    Text = "訶勒特·熬夜"
  },
  Item_72941_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72942_Desc = {
    Text = "「您呼叫的服務已結束，期待下次再會。」"
  },
  Item_72942_EmojiName = {Text = "再見"},
  Item_72942_Name = {
    Text = "艾瑞卡·再見"
  },
  Item_72942_StoryDesc = {
    Text = "第16期相位對弈"
  },
  Item_72943_Desc = {
    Text = "「接受我滿滿的、溢出的、撲通撲通的愛吧！」"
  },
  Item_72943_EmojiName = {Text = "愛"},
  Item_72943_Name = {
    Text = "潘狄婭·愛"
  },
  Item_72943_StoryDesc = {
    Text = "第21期學期課題"
  },
  Item_72944_Desc = {
    Text = "「在嗎？要一起打牌嗎？」"
  },
  Item_72944_EmojiName = {Text = "在嗎"},
  Item_72944_Name = {
    Text = "守密人-男·在嗎"
  },
  Item_72944_StoryDesc = {
    Text = "第18期相位對弈"
  },
  Item_72945_Desc = {
    Text = "「我嗎？我來打？」"
  },
  Item_72945_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72946_Desc = {
    Text = "「美味，再來一塊！」"
  },
  Item_72946_StoryDesc = {
    Text = "第17期學期課題"
  },
  Item_72947_Desc = {
    Text = "「臣服於我！」"
  },
  Item_72947_Name = {
    Text = "旺達·抽打"
  },
  Item_72947_StoryDesc = {
    Text = "第22期相位對弈"
  },
  Item_72948_Desc = {
    Text = "「等你睡著，你的東西就會變成我的。」"
  },
  Item_72948_StoryDesc = {
    Text = "第21期相位對弈"
  },
  Item_72949_Desc = {
    Text = "有機會通過「無形者的禮券」獲得。\n「咳，我真沒喝多少，你不用叫拉蒙娜。」"
  },
  Item_72949_Name = {
    Text = "以銀鑰之名：德克斯特"
  },
  Item_72949_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72950_Desc = {
    Text = "「我堂堂迷宮之神、偉大的蒼白之物，為什麼要寫作業……」"
  },
  Item_72950_StoryDesc = {
    Text = "第22期相位對弈"
  },
  Item_72951_Desc = {
    Text = "在活動「墜臨的萬千耀光」中完成成就獲得。\n「太陽底下，皆是灰燼！」"
  },
  Item_72951_Name = {
    Text = "以銀鑰之名：凱蒂古拉"
  },
  Item_72951_StoryDesc = {
    Text = "凱蒂古拉玩法活動"
  },
  Item_72952_Desc = {
    Text = "「噓，這是我們之間的小秘密。」"
  },
  Item_72952_EmojiName = {Text = "噓"},
  Item_72952_Name = {
    Text = "索蕾爾·噓"
  },
  Item_72952_StoryDesc = {
    Text = "第20期學期課題"
  },
  Item_72953_EmojiName = {Text = "樂"},
  Item_72953_Name = {
    Text = "蘿坦·樂"
  },
  Item_72953_StoryDesc = {
    Text = "第16期相位對弈"
  },
  Item_72954_Desc = {
    Text = "「我嗎？我來打？」"
  },
  Item_72954_Name = {
    Text = "智慧彌薩格：守密人·我？"
  },
  Item_72954_StoryDesc = {
    Text = "外觀珍藏券專屬"
  },
  Item_72955_Desc = {
    Text = "「在嗎？要一起打牌嗎？」"
  },
  Item_72955_EmojiName = {Text = "在嗎"},
  Item_72955_Name = {
    Text = "和平的一天：守密人·在嗎"
  },
  Item_72955_StoryDesc = {
    Text = "第18期相位對弈"
  },
  Item_73463_Desc = {
    Text = "珈倫烤的小魚喵？……唔？！這股味道……怎麼跟宛兒做的那麼像喵……"
  },
  Item_73463_Name = {
    Text = "凱希·盯"
  },
  Item_73463_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73464_Desc = {
    Text = "嗚……相位對弈好難玩……比最難演奏的曲子還要難！莉雅姐姐，新手卡組求推薦……"
  },
  Item_73464_Name = {
    Text = "貝蒂·哭泣"
  },
  Item_73464_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73465_Desc = {
    Text = "嘿嘿，輪到我出牌啦！果然不管是相位對弈還是萬象牌，最重要的靈魂，還是最後逆轉局面的這個回合呀！"
  },
  Item_73465_Name = {
    Text = "伊格娜蒂絲·到我咯"
  },
  Item_73465_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73466_Desc = {
    Text = "為了來自異世界的友誼，以及萬象酒館的諸位，乾杯！"
  },
  Item_73466_EmojiName = {Text = "乾杯"},
  Item_73466_Name = {Text = "乾杯"},
  Item_73466_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73467_Desc = {
    Text = "維度波動方程？銀芯提取原理？那是什麼東西？不好意思……光輝女神好像沒有教導過我這個。"
  },
  Item_73467_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73468_Desc = {
    Text = "儘管相位連接有些時候……不太穩定，但毋庸置疑，這是一場精彩的對局！結束後加個好友點個贊如何？"
  },
  Item_73468_EmojiName = {
    Text = "打得不錯"
  },
  Item_73468_Name = {
    Text = "打得不錯"
  },
  Item_73468_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73469_Desc = {
    Text = "這卡在相位對弈裡怎麼是這個效果！不服不服，再來一把！下把我一定贏！"
  },
  Item_73469_EmojiName = {Text = "不服氣"},
  Item_73469_Name = {
    Text = "亞維斯·不服氣"
  },
  Item_73469_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73471_Desc = {
    Text = "汪！我怎麼又變成這樣了！完蛋了汪！！老闆娘不會放過我的啊啊啊！隻…隻要找到銀芯帽子的話……"
  },
  Item_73471_EmojiName = {Text = "震驚"},
  Item_73471_Name = {
    Text = "萊特·震驚"
  },
  Item_73471_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73472_Desc = {
    Text = "原來這個指令裝置的運作原理是這樣的，真是新奇啊，弗莉達也一定會感興趣的吧"
  },
  Item_73472_EmojiName = {
    Text = "豁然開朗"
  },
  Item_73472_Name = {
    Text = "杜蘭·豁然開朗"
  },
  Item_73472_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73473_Desc = {
    Text = "既然老闆娘都這麼說了……嘿嘿嘿！那就請卡牌大師……不對，那就請守密人多多指教啦！"
  },
  Item_73473_EmojiName = {
    Text = "誒我也要上嗎"
  },
  Item_73473_Name = {
    Text = "莉雅·誒我也要上嗎"
  },
  Item_73473_StoryDesc = {
    Text = "逆轉回合聯動活動"
  },
  Item_73582_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_73582_StoryDesc = {
    Text = "一束放置太久而枯萎乾涸的花。\n永遠等不來它的主人。"
  },
  Item_74093_Desc = {
    Text = "遙遠群星於閃爍時留下的破碎夢境。感知其中的靈性，便能窺見肉眼無法觀測的未來。"
  },
  Item_74093_Name = {
    Text = "碎裂餘夢"
  },
  Item_74143_Desc = {
    Text = "遙遠群星於閃爍時留下的完整夢境。那些亙古的靈性，昭示著命定的未來——群星即將正位。"
  },
  Item_74143_Name = {
    Text = "群星餘夢"
  },
  Item_74200_Desc = {
    Text = "逸散在灰燼霧都的情緒粒子，觸碰時彷彿能聽到誰絕望無助的咆哮。\n用於提升守密人在調查事件「重臨霧都」中的共鳴。"
  },
  Item_74200_Name = {
    Text = "絕滅之心"
  },
  Item_75778_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75778_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75779_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75779_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75780_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75780_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75781_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75781_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75782_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75782_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75783_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75783_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75784_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。"
  },
  Item_75784_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75785_Desc = {
    Text = "泛著青黑顏色的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。"
  },
  Item_75785_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75786_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。"
  },
  Item_75786_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75787_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75787_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75788_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75788_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75789_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75789_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75790_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75790_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75791_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75791_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75792_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75792_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75793_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75793_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75794_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75794_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75795_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75795_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75796_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75796_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75797_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75797_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75798_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75798_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75799_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75799_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75800_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75800_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75801_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75801_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75802_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75802_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75803_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75803_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75804_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75804_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75805_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75805_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75806_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75806_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75807_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75807_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75808_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75808_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75809_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75809_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75810_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75810_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75811_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75811_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75812_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75812_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75813_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75813_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75814_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75814_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75815_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75815_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75816_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75816_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75817_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75817_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75818_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75818_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75819_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75819_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75820_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75820_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75821_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75821_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75822_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75822_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75823_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75823_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75824_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75824_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75825_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75825_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75826_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75826_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75827_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75827_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75828_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75828_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75829_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75829_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75830_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75830_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75831_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75831_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75832_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75832_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75833_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75833_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75834_Desc = {
    Text = "如炭塊般漆黑的野獸頭骨，黑洞洞的眼眶中似乎有某種幽靈般的暗影，或許有尚未離去的靈魂停駐其中。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75834_Name = {
    Text = "幽影野獸頭骨"
  },
  Item_75835_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75835_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75836_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75836_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75837_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75837_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75838_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75838_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_75839_Desc = {
    Text = "乾枯而蒼白的野獸頭骨，偶爾會發出磨牙一般的咯噠聲，也許是你的錯覺吧。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75839_Name = {
    Text = "蒼白野獸頭骨"
  },
  Item_75840_Desc = {
    Text = "如同浸泡血泥之中的野獸頭骨，頑固的深紅已深入骨頭內部，無法擦除。\n貌似可以贏得那位店主的喜愛。\n\n至少掉落{s1}個"
  },
  Item_75840_Name = {
    Text = "殷紅野獸頭骨"
  },
  Item_76215_Desc = {
    Text = "解鎖後，完成「降臨紀行」全部任務可額外獲得以下獎勵"
  },
  Item_76215_Name = {
    Text = "降臨紀行"
  },
  Item_76216_Desc = {
    Text = "解鎖後，完成「異世紀行」全部任務可額外獲得以下獎勵"
  },
  Item_76216_Name = {
    Text = "異世紀行"
  },
  Item_76294_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_76294_Name = {
    Text = "調查歷程特典·星辰篇Ⅰ"
  },
  Item_77858_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得黑法老時轉換獲得，用於啟動黑法老的啟靈。"
  },
  Item_77858_Name = {
    Text = "殘片·黑法老"
  },
  Item_77858_StoryDesc = {
    Text = "重複獲得黑法老時轉換獲得，用於啟動黑法老的啟靈。"
  },
  Item_77859_Desc = {
    Text = "平時能夠穩定的提高護盾的獲取並在超維回合中爆發性獲取狂氣，當戰機來臨時能夠為隊伍提供大量暴擊傷害。"
  },
  Item_77859_StoryDesc = {
    Text = "時至今日，卡斯托爾也無法說出自由真正的釋義。\n他常常覺得自己是雙子之中更愚笨的那個，從少年時便木訥地跟隨在波呂克斯身後，聽弟弟說著一個又一個天馬行空的奇思妙想。\n在枯燥而麻木的修行生活中，他以為擁有那一抹輕鬆的亮色已經是最幸福的事，直到於麗埃特下令對波呂克斯進行定期的改造儀式。\n無盡的痛苦盡數傾瀉在波呂克斯一人的頭上，卡斯托爾茫然無措地陪在弟弟的身旁，看著那張飛揚的面龐上笑容越來越稀少，而自己想不到任何能做的事。\n「你知道自由是什麼意思嗎？」深夜之中，波呂克斯捧著那本早被二人翻爛的手抄本，靜靜地問卡斯托爾。\n卡斯托爾搖了搖頭。\n「那麼，你想去看看外面的世界嗎？哥哥。」\n卡斯托爾悚然怔愣，他似乎明白了波呂克斯想要追求的東西，那些他從未見過的、只存在於乾癟的文字中、存在於自己想像之外的東西。\n他為這樣大逆不道、驚世駭俗的想法所深深震撼，他沉默著，或許過了很久，或許只過了幾個呼吸，他便毫無恐懼地點了點頭。\n即便那要對抗整個教會，即便那要獻出自己的生命。\n於是，一雙鳥兒飛出了從未走出的牢籠，可惜他們從未想過，自由的代價會是如此不可承受之重。\n獵人的槍聲響過，鳥兒便從空中墜落。\n卡斯托爾才剛剛嘗到自由的味道，便眼睜睜看著弟弟那飛往自由的翅膀被生生地拔掉。\n面對於麗埃特恐怖的怒火，面龐蒼白而顫抖的弟弟背著人群，向自己露出了不曾屈服的笑。\n「堅持下去，為了自由。」\n卡斯托爾不停回想著波呂克斯那句無聲的口型，直到他在昏沉的折磨中將那兩個信仰般的字咀嚼成烙印後，他才再次與波呂克斯相逢。而這時他愕然發現，那始終在前方引領著自己的人，已經無情地將這兩個字拋下了。"
  },
  Item_77862_Name = {
    Text = "夏塔克鳥"
  },
  Item_77865_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得皮克曼時轉換獲得，用於啟動皮克曼的啟靈。"
  },
  Item_77865_Name = {
    Text = "殘片·皮克曼"
  },
  Item_77865_StoryDesc = {
    Text = "重複獲得皮克曼時轉換獲得，用於啟動皮克曼的啟靈。"
  },
  Item_77866_Name = {
    Text = "亞弗戈蒙"
  },
  Item_77867_Name = {Text = "禿鷲"},
  Item_77868_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得禿鷲時轉換獲得，用於啟動禿鷲的啟靈。"
  },
  Item_77868_Name = {
    Text = "殘片·禿鷲"
  },
  Item_77868_StoryDesc = {
    Text = "重複獲得禿鷲時轉換獲得，用於啟動禿鷲的啟靈。"
  },
  Item_77870_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得克珀珊特時轉換獲得，用於啟動克珀珊特的啟靈。"
  },
  Item_77870_Name = {
    Text = "殘片·克珀珊特"
  },
  Item_77870_StoryDesc = {
    Text = "重複獲得克珀珊特時轉換獲得，用於啟動克珀珊特的啟靈。"
  },
  Item_77872_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得卡拉布時轉換獲得，用於啟動卡拉布的啟靈。"
  },
  Item_77872_Name = {
    Text = "殘片·卡拉布"
  },
  Item_77872_StoryDesc = {
    Text = "重複獲得卡拉布時轉換獲得，用於啟動卡拉布的啟靈。"
  },
  Item_77874_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得蘭提戈斯時轉換獲得，用於啟動蘭提戈斯的啟靈。"
  },
  Item_77874_Name = {
    Text = "殘片·蘭提戈斯"
  },
  Item_77874_StoryDesc = {
    Text = "重複獲得蘭提戈斯時轉換獲得，用於啟動蘭提戈斯的啟靈。"
  },
  Item_77875_Name = {
    Text = "卡斯托爾"
  },
  Item_77876_Name = {
    Text = "克萊門汀"
  },
  Item_77877_Desc = {
    Text = "能夠增幅持有者造成的狂氣和力量，並在釋放狂氣爆發後增幅其他喚醒體下一個狂氣爆發的效果，血肉界域喚醒體觸發吞噬效果時還會回復大量狂氣！"
  },
  Item_77877_Name = {
    Text = "寫實主義悖謬"
  },
  Item_77877_StoryDesc = {
    Text = "他看見教堂的尖塔如同蠟燭般融化，滴落在神父潔白的羽翼上。彩繪玻璃上的聖徒像以極快的速度腐爛成骷髏、又在瞬間倒退成為嬰孩。尖銳與圓柔的幾何體從信徒的口中頌念出，堆滿整個大廳。\n他看見火車站的空間反復摺疊成非歐幾里得空間，遠處的站臺近在咫尺，近處的檢票口遙不可及。大廳的鐘表逆時針旋轉，枯骨般的人群如同被看不見的線條提著倒退行走，濃稠的紫羅蘭般的煙霧從雲端飄進火車的煙口。\n他看見森林裡的「空」凝成實體，樹木、岩石、藤蔓只是「空」的邊界勾勒出的半透明的輪廓線。天鵝的羽毛是不斷變換的馬賽克色塊，它們遊過的地方，湖水凝固成半透明的彩色玻璃。情侶依偎的長椅下， 鮮豔的橙黃色的影子正試圖啃噬主人的腳踝。\n他看見歌劇廳的音符如雨點般砸向觀眾席，他看見墓地微微起伏，就像一隻呼吸著的巨怪的皮表……\n他看見了很多，很多。他將他所看見的告訴他的母親、老師、朋友，他將他看見的繪入畫裡。他想把他眼中的世界帶到人們面前，可他身邊的人越來越少，一個世界離他越來越遠。\n但這是為什麼呢？他只是將他所見到的東西記錄了下來。皮克曼怎麼想也想不明白。\n悲傷的皮克曼站在鏡子面前。他看見一隻食屍鬼衝他咧開長滿尖牙的嘴。\n「沒有什麼比看見目睹真實更加重要。瘋狂，混沌，貪婪……要去看看嗎，皮克曼？」\n明悟的皮克曼向他微笑著，跨入那面鏡子。\n他只想親眼目睹那最為極致的瘋狂的真實，將它們忠實地描繪在他的畫布之上。\n他不是人類，也不是食屍鬼。\n他只是寫實主義繪者皮克曼。"
  },
  Item_77879_Name = {
    Text = "波呂克斯"
  },
  Item_77882_Desc = {
    Text = "狂氣爆發造成更多護盾的同時提高團隊暴擊傷害，在擁有更多觸腕的隊伍中擁有更亮眼的表現。"
  },
  Item_77882_Name = {
    Text = "聖火中的指引"
  },
  Item_77882_StoryDesc = {
    Text = "「我們用凡俗的銅與鐵，丈量星辰的軌跡，但無盡的深淵有自己的算法，陰晴不定。」\n逐漸沉沒的遊輪裡，克珀珊特吟誦起《領航員挽歌》。\n她早已知曉自己的命運，也早已選擇自己的命運，因此對面死亡，她沒有恐懼，只有平靜——平靜地燃燒，平靜地完成最後一次的領航。\n但焚燒的火光太過熾熱，她看不見前路，發不出聲音，也無法揮舞旗幟，這樣殘缺的指引下，船隻是否能夠正確航行？\n她不知道，並因此產生出恐懼與憂慮。\n這時《領航員挽歌》給出了指引：「年輕的領航員啊，你終將被鹹水擁入懷中，化為引路的磷火。」\n引路的磷火？克珀珊特沉默。她確實聽聞過在水手間流傳的聖艾爾摩之火的故事，然而區區凡人之軀，如何化為照亮人世的聖火？\n但即便希望渺茫，克珀珊特也在內心中不斷祈求：祈求自己能夠履行職責，完成最後的指引工作。\n除了克珀珊特自己，沒有人能夠聽到這祈求，但這已經足夠了——\n黑暗中，銀芯以融蝕漿為養料，迸發出強烈的光芒，實現了她最後的心願。\n「潮汐黑冊將記載你的名諱，令咆哮的怒濤為你奏響永恆的安魂曲。」\n她最終如《領航員挽歌》所言，死亡於大海。\n但她又超越了《領航員挽歌》。\n那是人類領航員面對大海時的狂妄與勸誡，而如今，她已成為聖艾爾摩之火，永恆指引船隻。"
  },
  Item_77885_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得凱蒂古拉時轉換獲得，用於啟動凱蒂古拉的啟靈。"
  },
  Item_77885_Name = {
    Text = "殘片·凱蒂古拉"
  },
  Item_77885_StoryDesc = {
    Text = "重複獲得凱蒂古拉時轉換獲得，用於啟動凱蒂古拉的啟靈。"
  },
  Item_77887_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得卡斯托爾時轉換獲得，用於啟動卡斯托爾的啟靈。"
  },
  Item_77887_Name = {
    Text = "殘片·卡斯托爾"
  },
  Item_77887_StoryDesc = {
    Text = "重複獲得卡斯托爾時轉換獲得，用於啟動卡斯托爾的啟靈。"
  },
  Item_77888_Desc = {
    Text = "大幅提高狂氣爆發基礎傷害與銀鑰獲取能力，通過「湮滅」靈活在個人狂氣獲取和團隊狂氣增益中抉擇。"
  },
  Item_77888_Name = {
    Text = "隱沒的痛楚"
  },
  Item_77888_StoryDesc = {
    Text = "克萊門汀並不是一個堅強的孩子，所以在患上怪病，被病痛與逐漸逼近的死亡折磨時，她總是會在深夜驚醒，無聲哭泣。\n而每次哭泣後的第二天，她的床頭便會出現一個「禮物」。\n幾塊包裝華麗的糖、時下流行的髮飾、憨態可掬的毛絨熊……\n但最讓她印象深刻的，是一個蟲蛹標本。\n彼時，她已經病入膏肓，無法下床，只能費力地將那標本舉到半空中，瞪大眼睛望著透光蟲蛹裡的生命。\n那生命已經安眠，但那生命也獲得了永生。\n而她，瀕臨真正的死亡。\n想到這裡，她的淚水無聲滑落。但一雙手，替她擦乾了眼淚。\n「不要哭，克萊門汀。總有一天，你也會像這些蟲蛹，獲得新生。」\n「我會讓你獲得新生的。」\n父親從不會說謊，至少，不會對她說謊，所以克萊門汀對這句話深信不疑。\n她信任著自己的父親，因此進入那座褻瀆山脈時，她義無反顧，因此忍受血肉溶解的劇痛時，她毫無怨言。\n因為她相信這一切都是獲得新生的代價與必要過程。\n等所有的痛苦與絕望過去，她會痊癒，會回到那個被稱為「家」的地方，與她唯一的親人，團聚。"
  },
  Item_77889_Desc = {
    Text = "能夠增幅持有者指令卡造成的基礎傷害和暴擊傷害，並週期性提高持有者指令卡造成的最終傷害，在超維回合中能夠發揮雙倍效果！"
  },
  Item_77889_Name = {
    Text = "扭曲的騎士詩"
  },
  Item_77889_StoryDesc = {
    Text = "波呂克斯做了一個夢。\n他夢見自己身披銀色的鎧甲，從一位威嚴的國王手中接過一柄光潔如月的長劍。\n而後他跨上高大的白馬，奔赴向一個洞窟之中，當他深入地底，洞口的樹木都簌簌地發出細微的呢喃。\n洞窟的深處潛藏著一團暗綠色的陰影，那是一個高大如肉山的怪物，它怪異的雙眼冒出綠色的光芒。\n「危害國家的怪物啊，我不能允許你再威脅我們神聖的國度，今日，我將用這柄正義之劍將你消滅！」\n那怪山顫抖著，似乎在回應一般，發出恐怖的吼叫。\n波呂克斯聽不懂它的語言，也無意聽懂它的話語，他舉起寶劍，與那散發著邪惡氣息的怪物戰鬥起來。怪物的觸手遍及洞穴昏暗的邊界，與光輝的長劍碰撞出鏗鏘的脆響。\n如每一個英雄故事的結尾一樣，英勇的騎士跨上怪物的後背，在怒喝中將劍尖插入了怪物的胸膛。\n怪物頹然倒下，波呂克斯在如釋重負的喘息中，怔愣凝視著劍下慢慢擴散的痕跡——那醜陋邪惡之物的身軀中，怎會流淌著如此溫熱鮮紅的血液？\n他從夢中猛地驚醒，那鮮血沾染雙手的黏膩觸感彷彿揮之不去，他的餘光忽然看到了那本被卡斯托爾珍藏的舊書，正小心地被藏在床後的縫隙。\n他將那本書隨意地翻開，恰巧是卡斯托爾常常翻閱的那一篇騎士故事，在書頁的正中，他看到這樣的一句預言：\n「當邪惡的怪物被勇士擊敗，人人將見天空中有異象，日頭要變為黑暗，月亮要變為血。」\n波呂克斯皺了皺眉，不屑地將這本舊書扔回原位，在月光下喃喃祈禱起來。\n「神的僕人被差遣到這裡來為你們賜福，使你們洗脫罪孽，從黑暗中歸向光明，和一切純潔的義人同入淨土……」\n持燈者並未關照祂虔誠的侍從，噩夢帶來的不安仍在那顆心臟深處顫動，那是他沉眠的靈魂在夢中默默地哭泣。"
  },
  Item_77890_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得克萊門汀時轉換獲得，用於啟動克萊門汀的啟靈。"
  },
  Item_77890_Name = {
    Text = "殘片·克萊門汀"
  },
  Item_77890_StoryDesc = {
    Text = "重複獲得克萊門汀時轉換獲得，用於啟動克萊門汀的啟靈。"
  },
  Item_77891_Name = {
    Text = "蘭提戈斯"
  },
  Item_77893_Desc = {
    Text = "能夠增幅持有者造成的護盾，並能夠週期性的伴隨觸發「追擊」效果提供大量傷害強效，伴隨觸發「維度穿梭」效果獲得大量狂氣。"
  },
  Item_77893_Name = {
    Text = "永世編織之網"
  },
  Item_77893_StoryDesc = {
    Text = "阿拉克涅知道，自己正在做一件注定失敗的事。\n她輕輕轉動著紡輪，日復一日將人類的悲歡、王朝的興衰、星火般的詩與愛，織入那張橫跨時空的巨網。\n她做得極好，精準、剋制、溫柔。摒棄那些「錯誤的」，選擇那些「正確的」。\n一代代人展露新生的笑顏，無數文明在灰燼中寫下嶄新的歷史。而那些因編織而生的喜悅，因編織而起的倦怠，連同所有柔軟的情緒，早在永世苦役的磨蝕中悄然凋亡。她親手割捨了脆弱，只留下清醒的意志，只為確保每一次選擇都出於責任，而非軟弱。\n可最深的悲劇，並非苦役本身，而是她清楚地知道，無論她如何修補、編織，世界仍會走向那片寂靜的虛無。文明如脆弱的沙堡，潮水終至。她的努力，是一場沒有觀眾的演出，一次永無迴響的守望。\n「命運早已將我們定罪於永恆的孤獨，憑什麼要接受這殘忍的懲罰？」\n「撕裂它、破壞它……你就能從這苦役中逃脫……」\n她垂眸，將那些多餘的想法輕輕剪斷，繼續枯燥而專注地編織著、維繫著、痛哭著、忍受著……\n一切無謂的掙扎、一切無解的命運早已織在這張網中。\n而網的中心，她看到了自己。"
  },
  Item_77894_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得阿拉克涅時轉換獲得，用於激活阿拉克涅的啟靈。"
  },
  Item_77894_Name = {
    Text = "殘片·阿拉克涅"
  },
  Item_77894_StoryDesc = {
    Text = "重複獲得阿拉克涅時轉換獲得，用於啟動阿拉克涅的啟靈。"
  },
  Item_77897_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得波呂克斯時轉換獲得，用於啟動波呂克斯的啟靈。"
  },
  Item_77897_Name = {
    Text = "殘片·波呂克斯"
  },
  Item_77897_StoryDesc = {
    Text = "重複獲得波呂克斯時轉換獲得，用於啟動波呂克斯的啟靈。"
  },
  Item_77898_Name = {
    Text = "亞弗戈蒙"
  },
  Item_77899_Name = {
    Text = "凱蒂古拉"
  },
  Item_77900_Desc = {
    Text = "能夠增幅裝備者狂氣爆發造成的護盾，造成虛弱後增幅裝備者指令卡造成的護盾。並且在使用猩紅熔爐還可以抽一張裝備者技能卡的的生存型命輪。"
  },
  Item_77900_Name = {
    Text = "蜜果的謊言"
  },
  Item_77900_StoryDesc = {
    Text = "倫蒂尼恩最隱秘的暗巷角落，有一個眾所周知的故事，被人們口口相傳。\n它絕不會出現在太太們下午茶間抖動的羽毛扇或蕾絲扇下，也絕不會被紳士們在共進晚餐後，用絲質手帕擦拭嘴角時漫不經心地提起。\n只有念誦著最晦澀古老咒語的巫師、進行著最詭譎曲折任務的遊俠，才有一點點可能知道這個秘辛。\n哎？你問那為什麼會是眾所周知的？\n唉呀，這就是這整個故事的關鍵！參與過的、傳頌著這個故事的所有人，都是那麼的偉大、慈愛，祂們內心沒有哪怕一點點的私欲，如果真的有，那一定也是希望在這個世間艱難存活著的每一個人，都能真正地脫離苦難，歸於雪白的無垢淨土。\n這世間的一切，都源於一顆紅彤彤、香噴噴、任何人看到都想一口咬下的蘋果。\n它的汁液極其豐沛，只需一口就能填飽所有難平的飢渴。\n它的香氣無比濃郁，只要聞一聞就能驅散所有難言的苦楚。\n它以平常蘋果的外表，混在所有的蘋果中，記錄著所有的善和惡，因和果，所有提到蘋果的神話傳說，都是它曾經的豐功偉績。\n最要緊的是，因它是如此無私、平等，加入信奉它的教派不需要任何洗禮，牢記蘋果神教的教義之一，真正的神明是不會拘泥於形式的！\n當你第一次聽到蘋果神教的名字，當你腦中第一次出現一顆飽滿的、鮮紅的、令人垂涎欲滴的蘋果，只要你相信它，你就可以成為蘋果神教的一員。\n它不會與任何其他教派互斥，真正的神明歡迎每一個願意擁抱它的孩子，只要你心中有屬於蘋果神教的一角，在歸於永恆的安寧後，如果前序教義沒有生效，你發現自己無法進入那些教義中的福地，「最終你會發現，這是必然的，但蘋果神教愛你，它不會就這一點進行爭辯。」，蘋果天堂會毫無芥蒂地接納你，讓長久與它相伴的白雪仙女，接引你進入那充滿蘋果香味的，永恆的甜蜜歸宿。\n「現在，這一切福音正在被無償傳播，僅需一枚雷歐坊，就能獲得一個毫無拘束的後備計劃，和一枚有可能是蘋果神教中被供奉的蘋果，*世間的每一枚蘋果都有可能是那枚蘋果，由於白雪仙女正在代行其意志，會有更高機率獲得，總之，請多吃蘋果。」\n…………\n「天啊，我們只是短暫地因為過度唆使和欺騙克扣了卡拉布一週的用度而已！」\n「這就是她那個小腦子琢磨出來的新玩意兒？？？！」"
  },
  Item_77901_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得夏塔克鳥時轉換獲得，用於啟動夏塔克鳥的啟靈。"
  },
  Item_77901_Name = {
    Text = "殘片·夏塔克鳥"
  },
  Item_77901_StoryDesc = {
    Text = "重複獲得夏塔克鳥時轉換獲得，用於啟動夏塔克鳥的啟靈。"
  },
  Item_77903_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得亞弗戈蒙時轉換獲得，用於啟動亞弗戈蒙的啟靈。"
  },
  Item_77903_Name = {
    Text = "殘片·亞弗戈蒙"
  },
  Item_77903_StoryDesc = {
    Text = "重複獲得亞弗戈蒙時轉換獲得，用於啟動亞弗戈蒙的啟靈。"
  },
  Item_77905_Name = {Text = "禿鷲"},
  Item_77907_Name = {
    Text = "蘭提戈斯"
  },
  Item_77908_Name = {
    Text = "夏塔克鳥"
  },
  Item_77909_Desc = {
    Text = "能夠在增幅持有者造成的基礎傷害與力量獲取的同時，伴隨打出持有者的卡牌持續獲取大量臨時力量。"
  },
  Item_77909_StoryDesc = {
    Text = "大多數時候，死亡總是悄無聲息地到來，在人類的意識還尚未來得及反應的時候，死神就會悄然逼近，收走那鮮嫩脆弱的生命。\n不過，相傳在不為人知的某處沙漠中，存在一名琥珀色的死神。她會在發出宣告後，用琥珀的火，琥珀的槍，帶來琥珀色的死亡。\n男人站在月夜的沙海上，持握槍械的手正不停顫抖。他目不轉睛地盯著凱蒂古拉那琥珀色的身影，不敢有絲毫鬆懈。\n冷汗從他額頭滴下，落到身後每一個人的心中，他帶來的人很多，但此刻有用的卻很少。\n他不理解，不過是按照委託去劫掠一個早已無人的倉庫，卻為何會迎上傳說中的死神。\n「你說那死神？不過是之前的無聊謠言罷了。」\n凱蒂古拉若無其事地說著。\n「我曾將它們刷成琥珀色，或許你還能在上面找到一些未脫落的漆料？」\n她大方地向面前之人展示手中的雙槍。\n「槍口處琥珀色的火焰是撒了某種特殊物質。」\n她的手指深入槍膛，旋轉一週後帶出了些許不知名粉末。\n「所謂的死神，只是曾經的我打造出的一個形象。」\n「它強大，神秘，無所不能。」\n「它可以幫我威懾那些無能的宵小之徒。」\n她傲慢地說著，絲毫不在意眼前之人那愈發兇狠的目光。\n她旁若無人地說著，全然不覺危險已經逼近。\n當那槍彈向她傾瀉而出時，她的眼中露出震驚和茫然。\n隻為遮掩潛意識中那抹興奮與瘋狂。\n…………………………\n槍聲停息，一切都如她所想。\n她站在戰場中央，身邊的一切都滿布焦痕。\n凱蒂古拉只做了兩個動作——舉槍，射擊。\n她舉起長槍時，死神便舞至萬物身後，平等地降下死亡預兆。\n她扣動扳機後，火焰便席捲一切，為世界獻上琥珀色的花海。\n「它們伴隨我走過了許多年月，見證了無數鮮血和死亡。」\n「它們曾被迫披上謊言的外衣，用來遮掩我的弱小無力。」\n「現在，它們不再是謠言了。」"
  },
  Item_77929_Desc = {
    Text = "獲得喚醒體「亞弗戈蒙」後解鎖"
  },
  Item_77929_Name = {
    Text = "亞弗戈蒙"
  },
  Item_77931_Desc = {
    Text = "獲得喚醒體「克珀珊特」後解鎖"
  },
  Item_77933_Desc = {
    Text = "獲得喚醒體「阿拉克涅」後解鎖"
  },
  Item_77934_Desc = {
    Text = "獲得喚醒體「黑法老」後解鎖"
  },
  Item_77936_Desc = {
    Text = "獲得喚醒體「卡斯托爾」後解鎖"
  },
  Item_77936_Name = {
    Text = "卡斯托爾"
  },
  Item_77938_Desc = {
    Text = "獲得喚醒體「蘭提戈斯」後解鎖"
  },
  Item_77938_Name = {
    Text = "蘭提戈斯"
  },
  Item_77939_Desc = {
    Text = "獲得喚醒體「禿鷲」後解鎖"
  },
  Item_77939_Name = {Text = "禿鷲"},
  Item_77940_Desc = {
    Text = "獲得喚醒體「克萊門汀」後解鎖"
  },
  Item_77940_Name = {
    Text = "克萊門汀"
  },
  Item_77941_Desc = {
    Text = "獲得喚醒體「波呂克斯」後解鎖"
  },
  Item_77941_Name = {
    Text = "波呂克斯"
  },
  Item_77942_Desc = {
    Text = "獲得喚醒體「凱蒂古拉」後解鎖"
  },
  Item_77942_Name = {
    Text = "凱蒂古拉"
  },
  Item_77943_Desc = {
    Text = "獲得喚醒體「夏塔克鳥」後解鎖"
  },
  Item_77943_Name = {
    Text = "夏塔克鳥"
  },
  Item_77945_Desc = {
    Text = "獲得喚醒體「卡拉布」後解鎖"
  },
  Item_77946_Desc = {
    Text = "獲得喚醒體「皮克曼」後解鎖"
  },
  Item_78731_Desc = {
    Text = "在「暗潮蟲鳴·限時預購」中可獲得。\n「在不可名狀的嗡鳴共振中，現實正被裹挾進血肉構築的聲網牢籠。」"
  },
  Item_78731_Name = {
    Text = "暗潮蟲鳴"
  },
  Item_78731_StoryDesc = {
    Text = "V2.2版本預購活動"
  },
  Item_78732_Desc = {
    Text = "購買後，可按時領取所有預購獎勵"
  },
  Item_78732_Name = {
    Text = "暗潮蟲鳴·限時預購"
  },
  Item_78758_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得本源沉睡之主時轉換獲得，用於啟動本源沉睡之主的啟靈。"
  },
  Item_78758_Name = {
    Text = "殘片·本源沉睡之主"
  },
  Item_78758_StoryDesc = {
    Text = "重複獲得本源沉睡之主時轉換獲得，用於啟動本源沉睡之主的啟靈。"
  },
  Item_78760_Desc = {
    Text = "臨時文本"
  },
  Item_78760_Name = {
    Text = "以銀鑰之名：本源沉睡之主"
  },
  Item_78760_StoryDesc = {
    Text = "本源沉睡之主玩法活動"
  },
  Item_78761_Desc = {
    Text = "獲得喚醒體「本源沉睡之主」後解鎖"
  },
  Item_78774_Desc = {
    Text = "能夠大幅增加持有者造成的銀鑰能量、狂氣爆發造成的傷害與護盾。伴隨觸腕姿態的切換，能夠獲取大量狂氣並增幅敵方承受的傷害。"
  },
  Item_78774_StoryDesc = {
    Text = "風雨交加的夜晚，神明的女兒孤獨地坐在舷窗下。\n冰冷的月光照在襁褓上，流淌黑色黏液的聖嬰在其中安睡。\n神明的女兒唱起一支搖籃曲。\n「睡吧，睡吧，海的小寶貝。」\n「你的搖籃是黑色的月亮。」\n「把群星吞入夢鄉。」\n歌聲亦是禱詞，深海的魚群隨之彙聚。\n整艘航船宛如巨型的祭壇，恰似她誕下聖嬰的那天。\n剖開自己的胸膛，摘除淋漓的骨肉，以生命報償養育的恩情與種族的宿命。\n她的犧牲沒有換來渴求的自由，死亡不是永恆的安眠，只是悲劇的開始。\n自那之後，她的安寧只來自夜晚。\n「睡吧，睡吧，海的小寶貝。」\n當這支搖籃曲結束的時候，偉大的神國會刺破海面，從波濤洶湧的汪洋中升起。\n懷抱著這樣虛妄的幻想，墨菲也輕輕地合上了眼睛。"
  },
  Item_78775_Desc = {
    Text = "在活動「神誕的祭禮」中完成成就獲得。\n「噢？這就是你獻上的貢品？真是簡陋，就不擔心神母的責罰嗎？」"
  },
  Item_78775_Name = {
    Text = "以銀鑰之名：誕妄·墨菲"
  },
  Item_78775_StoryDesc = {
    Text = "誕妄·墨菲玩法活動"
  },
  Item_78871_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_78871_StoryDesc = {
    Text = "從誕生起，雙子就不被允許隨意使用翅膀飛翔，他們背上生長的第二雙手臂更像是兩對展示聖子威儀的禮器，被時時刻刻規定著應有的姿態。\n小時候，波呂克斯是兩人之中最為愛護那雙翅膀的，每日梳理、塗抹精油，將那些羽毛養護得綢緞一般閃閃發亮。\n他總是趁著短暫的無人時刻，偷偷地撲騰起那雙羽翼初豐的翅膀，在卡斯托爾的驚駭中搖搖晃晃地離地，去觸碰那些繪著雕飾的穹頂。\n比起波呂克斯能使雙翼做出種種舞蹈般的靈活姿勢，卡斯托爾常常覺得自己的翅膀笨拙如兩塊木板。雙子每天就寢後的秘密時光裡，卡斯托爾就這樣靜靜地注視著波呂克斯於黑暗中跳躍、旋轉，於狹小的籠中模仿飛翔。\n「弟弟的翅膀真好看，不過我的話，可能一輩子也學不會飛翔了。」卡斯托爾想。\n於是在後來他們出逃的那一夜中，卡斯托爾第一次感受到晚風托舉著雙翼的涼爽與輕鬆。更加熟練的波呂克斯緊緊抓著飛得歪歪扭扭的哥哥，在高空開懷地大笑，飛出一條條俯衝、旋轉的弧線，就像一隻真正的、屬於天空的飛鳥。\n卡斯托爾偏過頭，看月光鍍在波呂克斯那雙纖長而有力的翅膀上，在羽毛間反射出令人目眩的青綠色光暈。\n「那一定是世界上最美的東西，無論面對什麼，我一定要保護波呂克斯，保護住那雙翅膀。」\n很快，艱難的野外生活讓波呂克斯的翅膀被野獸所傷，卡斯托爾心疼地拾起波呂克斯掉落的飛羽，將它收在了懷裡，默默發誓不會讓這種事發生第二次。但他不知道的是，日後這片孤單的羽毛將變成他最珍貴的東西，變成他最後留住的、關於那雙翅膀的遺物。"
  },
  Item_78872_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_78872_Name = {
    Text = "禿鷲SR(臨時文本)"
  },
  Item_78872_StoryDesc = {
    Text = "禿鷲SR(臨時文本)"
  },
  Item_78873_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_78873_Name = {
    Text = "黑法老SR(臨時文本)"
  },
  Item_78873_StoryDesc = {
    Text = "黑法老SR(臨時文本)"
  },
  Item_78874_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_78874_Name = {
    Text = "渴求的畫筆"
  },
  Item_78874_StoryDesc = {
    Text = "開始向食屍鬼轉變的第七日，他在四肢日漸糜爛的劇痛中呻吟。每一次細微挪動都牽扯著敏感神經，迸發出撕裂般的痛楚……與令人戰慄的靈感火花。\n然而，惶惑的陰影始終籠罩著這位藝術家——究竟要怎樣的畫筆，才能描繪出那最為極致的真實？\n皮克曼虛弱的眼睛四處搜尋著，從宅邸邊的磚石到墳墓上的樹枝，終於，目光鎖定在他萎縮潰爛的右腿中那截裸露的白骨。\n如同聽見了某種神聖的召喚，皮克曼將腿骨取出，指腹一遍遍磨去粘連的血肉，將它製成堅硬的畫筆。\n他將筆尖磨成鋒利的獠牙，但筆尖在咬上畫布前，卻先刺入了主人枯瘦的指尖。皮克曼吃痛鬆手，畫筆逃脫了他的控制。\n飛舞！跳躍！旋轉！它在畫布上狂舞，刻下錯亂癲狂的線條。線條增殖瘋長，拖曳出一團不斷膨脹、形態詭異的暗色污跡，緩慢而堅決地噬咬住皮克曼的咽喉。\n瞬間的狂喜如利刺穿透他殘存的心臟——那腫脹的器官、混沌不堪的形態，令他顫慄驚怖，卻也復甦了行將枯萎的感官。它們以顛倒無序的方式，直接、銳利地昭示著痛苦、怪異與欲望，爆發出不加掩飾的震撼力量。\n在這倒錯之中，皮克曼彷彿更接近了「美」的聖境。\n待一切平息，皮克曼伸出已被腐蝕的利爪，反復摩挲著那支蒼白的畫筆。這具尚存人形的軀殼裡，噴薄出更熾熱、更迫切的渴望。\n他將與這只畫筆一同，完成那幅曠世畫作的最後一筆。"
  },
  Item_78877_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_78877_Name = {
    Text = "宿命紡輪"
  },
  Item_78877_StoryDesc = {
    Text = "七歲生日那天，父親將一台名為「摩伊賴」的紡輪放在她膝上。那名字屬於三位早已無人祭拜的命運女神，而紡輪本身卻光滑嶄新，銅軸泛著金屬光澤，冷冽而沉重。\n從那時起，阿拉克涅拿起了命運之輪，不是出於選擇，而是因為那些無心說出的話語總在日後應驗，她無法忽視這命中注定的責任。\n從那時起，她便一直編織著，日復一日，看命運的絲線在精密的紡輪上無聲轉動，為世人織出初吻的顫抖、戰馬的嘶鳴、嬰兒的第一聲啼哭，以及墓碑上粗糙的刻痕。\n從那時起，她在萬千交錯的絲線中挑選那些「更好的」走向，讓漆黑的瘟疫提前退潮，讓歷史躲過戰火，讓文明於廢墟中重建……而與此同時，她也編織出那些通向瘋狂、背叛或永恆黑夜的絲線，只為維系那張橫跨時空的命運之網。\n「什麼才是更好的？」\n沉默的紡輪不會回答，只是繼續旋轉。好的、壞的，新生或是訃告，在同一根絲線上交替浮現。彼時年輕的她尚不知自己的宿命為何物，卻已在無數線頭的盡頭，望見世界的終局。\n「如果世界無法逃避毀滅的宿命……」\n「不，我愛這個世界。」\n阿拉克涅凝視著紡輪，將未說出口的想法舍棄。\n「那麼……我的宿命呢？」\n她喃喃自語，唯有空蕩的回音在四壁間遊蕩。\n……\n數不清多少文明在命運之網上崛起又崩塌，金字塔在沙中沉睡，飛船掠過星海，語言更迭如季節輪轉，神明的名字被寫進塵封的辭典……而她始終坐在那裡，轉動手中的紡輪，看著人類一遍遍重演希望與毀滅的循環。\n直到某天，一聲輕喚超越永恆的監牢與萬古的寂靜。\n「姐姐……」\n她終於收回投向末日的視線，閉眼望向涅芙蕾亞，她身體裡的另一個自己——那雙新生兒般純淨的眼睛裡，沒有審判、沒有恐懼，只有全然的信任，像一張尚未落筆的白紙。\n那一刻，阿拉克涅終於知曉，愛與責任、恨與毀滅，一切在命運面前並無區別。於是，她將那些被自己親手剪斷、舍棄的回憶，那些本該發生卻從未降臨的痛楚、遺憾與失落，編織成一縷絲線，作為最沉重也最溫柔的禮物，系在涅芙蕾亞的手腕上。\n「離開這裡吧，涅芙蕾亞。」阿拉克涅微笑，「你自由了。」\n阿拉克涅不再需要看清自己的宿命。因為在七歲那年拿起紡輪的瞬間，她就已選擇了未來的走向。而宿命的紡輪，將靜靜轉動，見證她即將投身其中、永無謝幕的戰鬥。"
  },
  Item_78878_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_78878_Name = {
    Text = "海上領航者"
  },
  Item_78878_StoryDesc = {
    Text = "嘟——嘟——\n鳴笛聲中，遊輪在克珀珊特的指引下安全靠岸。\n乘客們歡笑著走下舷梯，舉帽向她感謝，水手們則湧了過來，表達誇讚。\n「幹得好，克珀珊特，要不是你提前預警，我們就要被風暴吞沒了。」\n「是啊，多虧你的正確指引，我們才沒有迷失在大海上！」\n水手們笑起來，拍她的肩，向她豎大拇指。\n事實上，克珀珊特始終無法適應這樣近距離的社交，她古板而基於理性的大腦，沒有「工作」與「職責」外的任何思考。\n於是，她只好將這也歸於「工作」與「職責」的一部分。\n「我只是完成了自己的工作而已。身為領航員，我的職責便是引導你們平安歸航。」\n客套而無趣的回復，但熟知她為人的水手們卻是大笑起來，向她道別，唱著船歌，勾肩搭背離開海港。\n「諾第留斯號終於能出航了。出發，諾第留斯號。」\n歌聲漸漸遠去，而克珀珊特仍留在岸邊。她在為未來的啟航做準備。\n大海喜怒無常，沒有領航員能保證自己每次都能勝利，她也是。但她願意為了增加哪怕一絲的勝算而付出無數的時間。\n檢查、巡邏、學習、核對，她的生命裡似乎只剩下了「工作」這一件事情。\n但她心甘情願，因為這一切，都是為那一刻，那成功領航，帶領大家平安歸來的那一刻。"
  },
  Item_78879_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_78879_Name = {
    Text = "夏塔克鳥SR(臨時文本)"
  },
  Item_78879_StoryDesc = {
    Text = "夏塔克鳥SR(臨時文本)"
  },
  Item_78880_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_78880_StoryDesc = {
    Text = "「您要買一支火柴嗎？」冬夜，手腳凍得通紅的女孩呢喃著，「一支，就一支火柴就好。」\n「抱歉噢，我不會買你的火柴，」純白的身影微微躬身，遮住了冬季的月亮，「相反，我還要賣給你一些東西。」\n「可是，我沒有錢……」\n「沒關係。相信仙女的賜福吧，你很快就能賣出火柴了。」\n白衣的仙女將一顆糖果塞進女孩的手裡，然後貼近女孩耳畔。\n「看見街對面那個穿著皮毛大氅的中年女人了嗎？抓住她的衣角，拼命哭，說好心的太太，天太冷了，我的奶奶生了重病，如果不能吃上一頓飽飯，馬上就要病死了，求求您了，給我點錢吧。」\n「可是，奶奶很久以前，就已經離開我了……」\n「那更好了！你就試著模仿那個時候的感覺，哭得真一點……」\n「如果她還是小氣不肯掏錢，我也還有辦法。這種大年夜還在室外徘徊的人，家庭肯定不幸福。那你就補上，奶奶是我唯一的親人了，今天可是大年夜，誰也不想孤零零一個人，求求您，美貌的太太，只要三分錢，讓我能早點賣完火柴，回去和奶奶團聚吧。」\n「火柴是一分錢……」\n「剩下兩分錢，一分是我的抽成，還有一分錢要供奉給它。」卡拉布搖了搖手中的魔法棒，沉睡的白色幼蟲如水波般流淌。\n「別想那麼多，相信仙女的賜福就好了，這招一定百試百靈。記得啊，她掏錢出來之前，千萬不要鬆手。如果失敗了，我們再去找下一個孤獨的闊太太就好了。放心吧，在這個世道上，手頭有餘錢的女人足夠餵飽我們兩個人。」\n百試百靈的方法為什麼會失敗，已經沒人想去追究了。總之，在更新了一百八十二套話術後，小女孩的火柴成功售罄。\n在真實的「仙女教母」沒有出現的故事裡，偽造的仙女同樣拯救了瀕臨凍斃、貧窮可憐的女孩。\n可喜可賀，可喜可賀。"
  },
  Item_78881_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_78881_Name = {
    Text = "亞弗戈蒙SR(臨時文本)"
  },
  Item_78881_StoryDesc = {
    Text = "亞弗戈蒙SR(臨時文本)"
  },
  Item_78882_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_78882_Name = {
    Text = "蘭提戈斯SR(臨時文本)"
  },
  Item_78882_StoryDesc = {
    Text = "蘭提戈斯SR(臨時文本)"
  },
  Item_78884_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_78884_Name = {
    Text = "聖子尊容"
  },
  Item_78884_StoryDesc = {
    Text = "「聖子是持燈者注視之人，生而受到祂的眷顧。」\n「聖子應傳播祂的旨意，將光明賜予虔誠的義人。」\n「聖子需保持靈魂的潔淨。」\n「聖子應戒除俗欲、虔誠修行，全心侍奉光明。」\n「聖子不可多言、不可妄語。」\n「聖子應遠離罪孽、遠離有罪之人，不可被污濁的靈魂污染。」\n「聖子……」\n從他有記憶開始，一條又一條戒律就如鎖鏈般束縛著他，將他捧上尊崇的高臺，又令他不可失儀、不可低頭、不可放縱喜怒。\n他被披上寬大而華麗的衣袍，簇擁在無數侍從之中，按照要求扮演那個神聖的代表，俯視著虔誠的信徒匍匐跪倒、小心親吻他的衣角。\n聖子本應如此，無人在意那副高傲而不變的面容下，究竟有怎樣的情緒與喜好。\n正如他習慣了那高傲的笑容，在無人之時亦不知自己真正想擺出怎樣的表情。\n「波呂克斯聖子，您該前往賜福儀式了。」低垂頭顱的侍女恭敬地安排著他一成不變的生活。\n他轉過身，昂起頭，露出那同樣一成不變的笑容，如同親手戴上一張神聖的面具。\n那些迷茫、空虛和寂寞，都被遮蓋在面具之下，如同從未存在。"
  },
  Item_78885_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_78885_Name = {
    Text = "迫近的太陽"
  },
  Item_78885_StoryDesc = {
    Text = "太陽每秒散發出超過300秭焦耳的能量，它們中的數十億分之一會以光和熱的形式，行駛超過147億米的路程，從太空向地球襲來。\n這些能量滿足了地球上所有生物的需求，讓這複雜、龐大、混亂的三域中的所有物種可以順利地進行繁衍，進化。\n\n「這是世界的真理，任何情況都不會改變。」\n他不斷這麼告誡自己，以此維持精神的穩定。\n「可為什麼……這麼熱，這麼亮。」\n因為那147億米外之物，正緩緩佔據他的眼瞳。\n光和熱從他瞳孔中散出，灼燒著每一寸華貴的軀體。\n「我理解了，我理解了，我理解為何光會在8分20秒之後，才會來到地球。」\n「因為我們無法支付，直面光輝的代價。」\n當他接受一切時，他開始放聲大笑。\n「原來我比伊卡洛斯，更加接近太陽。」"
  },
  Item_79294_Name = {
    Text = "逆轉回合"
  },
  Item_79412_Desc = {
    Text = "極少數守密人才能擁有的身分標識。\n無數延展的維度裡，你證明了勝者的身分，這勝利跨越物理的界限，昭顯於無盡的平行世界。"
  },
  Item_79412_Name = {
    Text = "維度桂冠"
  },
  Item_79412_StoryDesc = {
    Text = "對弈活動頭像框"
  },
  Item_79413_Desc = {
    Text = "極少數守密人才能擁有的身分標識。\n黑夜是你的畫板，以血月為顏料，深淵自你手中誕臨——驕傲吧，你創造的是恐怖本身。"
  },
  Item_79413_Name = {
    Text = "繪摹深淵"
  },
  Item_79413_StoryDesc = {
    Text = "創作活動頭像框"
  },
  Item_79414_Desc = {
    Text = "極少數守密人才能擁有的身分標識。\n無垠的宇宙裡，你是星辰的羅盤，當群星歸位，混沌升起，那不可名狀的舊日必會甦醒。"
  },
  Item_79414_Name = {
    Text = "星宇領航"
  },
  Item_79414_StoryDesc = {
    Text = "攻略活動頭像框"
  },
  Item_79568_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嘗這些由記憶構成的美味。用於在商店交換物資。"
  },
  Item_79568_Name = {
    Text = "診斷報告"
  },
  Item_79609_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79609_Name = {
    Text = "診斷報告"
  },
  Item_79610_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79610_Name = {
    Text = "診斷報告"
  },
  Item_79611_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79611_Name = {
    Text = "診斷報告"
  },
  Item_79612_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79612_Name = {
    Text = "診斷報告"
  },
  Item_79613_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79613_Name = {
    Text = "診斷報告"
  },
  Item_79614_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79614_Name = {
    Text = "診斷報告"
  },
  Item_79615_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79615_Name = {
    Text = "診斷報告"
  },
  Item_79616_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79616_Name = {
    Text = "診斷報告"
  },
  Item_79617_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79617_Name = {
    Text = "診斷報告"
  },
  Item_79618_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79618_Name = {
    Text = "診斷報告"
  },
  Item_79619_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79619_Name = {
    Text = "診斷報告"
  },
  Item_79620_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79620_Name = {
    Text = "診斷報告"
  },
  Item_79621_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79621_Name = {
    Text = "診斷報告"
  },
  Item_79622_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79622_Name = {
    Text = "診斷報告"
  },
  Item_79623_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79623_Name = {
    Text = "診斷報告"
  },
  Item_79624_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79624_Name = {
    Text = "診斷報告"
  },
  Item_79625_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79625_Name = {
    Text = "診斷報告"
  },
  Item_79626_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79626_Name = {
    Text = "診斷報告"
  },
  Item_79627_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79627_Name = {
    Text = "診斷報告"
  },
  Item_79628_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79628_Name = {
    Text = "診斷報告"
  },
  Item_79629_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79629_Name = {
    Text = "診斷報告"
  },
  Item_79630_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79630_Name = {
    Text = "診斷報告"
  },
  Item_79631_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79631_Name = {
    Text = "診斷報告"
  },
  Item_79632_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79632_Name = {
    Text = "診斷報告"
  },
  Item_79633_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79633_Name = {
    Text = "診斷報告"
  },
  Item_79634_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79634_Name = {
    Text = "診斷報告"
  },
  Item_79635_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79635_Name = {
    Text = "診斷報告"
  },
  Item_79636_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79636_Name = {
    Text = "診斷報告"
  },
  Item_79637_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79637_Name = {
    Text = "診斷報告"
  },
  Item_79638_Desc = {
    Text = "姓名區被刻意塗抹的診斷報告，上面記載了患者遭受的各種問題，或許克萊門汀願意品嚐這些由記憶構成的美味。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_79638_Name = {
    Text = "診斷報告"
  },
  Item_80189_Name = {
    Text = "超值禮包空包"
  },
  Item_80191_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「特殊治療」。\n\n她曾治癒無數患者，引導他們走向新生，如今的一切，也只是一場心理治療罷了。\n唯一特殊的是，患者是她自己。"
  },
  Item_80191_Name = {
    Text = "特殊治療"
  },
  Item_80191_StoryDesc = {
    Text = "她曾治癒無數患者，引導他們走向新生，如今的一切，也只是一場心理治療罷了。\n唯一特殊的是，患者是她自己。"
  },
  Item_80192_Desc = {
    Text = "逸散在心靈療養院中的情緒粒子，碰觸時彷彿能聽到誰瀕臨崩潰的呢喃。\n用於提升守密人在調查事件「蛻變」中的共鳴。"
  },
  Item_80192_Name = {
    Text = "認知之心"
  },
  Item_80285_Desc = {
    Text = "解鎖後，完成「療養紀行」全部任務可額外獲得以下獎勵"
  },
  Item_80285_Name = {
    Text = "療養紀行"
  },
  Item_81021_Desc = {
    Text = "珈倫特製的清掃工具，無論什麼東西都能絲滑地清理乾淨。"
  },
  Item_81021_Name = {
    Text = "清掃工具"
  },
  Item_81069_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_81069_Name = {
    Text = "調查歷程特典·星辰篇Ⅱ"
  },
  Item_81250_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。"
  },
  Item_81250_Name = {Text = "信號旗"},
  Item_81701_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81701_Name = {Text = "信號旗"},
  Item_81702_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81702_Name = {Text = "信號旗"},
  Item_81703_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81703_Name = {Text = "信號旗"},
  Item_81704_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81704_Name = {Text = "信號旗"},
  Item_81705_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81705_Name = {Text = "信號旗"},
  Item_81706_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81706_Name = {Text = "信號旗"},
  Item_81707_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81707_Name = {Text = "信號旗"},
  Item_81708_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81708_Name = {Text = "信號旗"},
  Item_81709_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81709_Name = {Text = "信號旗"},
  Item_81710_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81710_Name = {Text = "信號旗"},
  Item_81711_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81711_Name = {Text = "信號旗"},
  Item_81712_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81712_Name = {Text = "信號旗"},
  Item_81713_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81713_Name = {Text = "信號旗"},
  Item_81714_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81714_Name = {Text = "信號旗"},
  Item_81715_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81715_Name = {Text = "信號旗"},
  Item_81716_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81716_Name = {Text = "信號旗"},
  Item_81717_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81717_Name = {Text = "信號旗"},
  Item_81718_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81718_Name = {Text = "信號旗"},
  Item_81719_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81719_Name = {Text = "信號旗"},
  Item_81720_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81720_Name = {Text = "信號旗"},
  Item_81721_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81721_Name = {Text = "信號旗"},
  Item_81722_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81722_Name = {Text = "信號旗"},
  Item_81723_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81723_Name = {Text = "信號旗"},
  Item_81724_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81724_Name = {Text = "信號旗"},
  Item_81725_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81725_Name = {Text = "信號旗"},
  Item_81726_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81726_Name = {Text = "信號旗"},
  Item_81727_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81727_Name = {Text = "信號旗"},
  Item_81728_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81728_Name = {Text = "信號旗"},
  Item_81729_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81729_Name = {Text = "信號旗"},
  Item_81730_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81730_Name = {Text = "信號旗"},
  Item_81731_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81731_Name = {Text = "信號旗"},
  Item_81732_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81732_Name = {Text = "信號旗"},
  Item_81733_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81733_Name = {Text = "信號旗"},
  Item_81734_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81734_Name = {Text = "信號旗"},
  Item_81735_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81735_Name = {Text = "信號旗"},
  Item_81736_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81736_Name = {Text = "信號旗"},
  Item_81737_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81737_Name = {Text = "信號旗"},
  Item_81738_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81738_Name = {Text = "信號旗"},
  Item_81739_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81739_Name = {Text = "信號旗"},
  Item_81740_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81740_Name = {Text = "信號旗"},
  Item_81741_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81741_Name = {Text = "信號旗"},
  Item_81742_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81742_Name = {Text = "信號旗"},
  Item_81743_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81743_Name = {Text = "信號旗"},
  Item_81744_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81744_Name = {Text = "信號旗"},
  Item_81745_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81745_Name = {Text = "信號旗"},
  Item_81746_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81746_Name = {Text = "信號旗"},
  Item_81747_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81747_Name = {Text = "信號旗"},
  Item_81748_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81748_Name = {Text = "信號旗"},
  Item_81749_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81749_Name = {Text = "信號旗"},
  Item_81750_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81750_Name = {Text = "信號旗"},
  Item_81751_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81751_Name = {Text = "信號旗"},
  Item_81752_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81752_Name = {Text = "信號旗"},
  Item_81753_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81753_Name = {Text = "信號旗"},
  Item_81754_Desc = {
    Text = "含義為「領航員正在本船」的信號旗，或許克珀珊特會收集它們。用於在商店交換物資。\n\n至少掉落{s1}個"
  },
  Item_81754_Name = {Text = "信號旗"},
  Item_81756_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「不滅的雷光」\n\n燃燒，燃燒，燃燒。\n哪怕骨血已沸騰，哪怕皮肉已焦糊，也要榨乾身體裡的最後一滴血液，綻放光明。\n因為這黑暗中，我是唯一的指引。"
  },
  Item_81756_Name = {
    Text = "不滅的雷光"
  },
  Item_81756_StoryDesc = {
    Text = "燃燒，燃燒，燃燒。\n哪怕骨血已沸騰，哪怕皮肉已焦糊，也要榨乾身體裡的最後一滴血液，綻放光明。\n因為這黑暗中，我是唯一的指引。"
  },
  Item_84131_Desc = {
    Text = "毫無疑問，主人是彌薩格最偉大的清理大師！——某不願意透露姓名的女僕"
  },
  Item_84131_Name = {
    Text = "清理大師"
  },
  Item_84131_StoryDesc = {
    Text = "掃除奇旅"
  },
  Item_84249_Desc = {
    Text = "這個單片鏡可以窺視其他世界的畫面，同時可以對窺視到的特殊物品進行記錄。"
  },
  Item_84249_Name = {
    Text = "幻視單片鏡"
  },
  Item_84259_Desc = {
    Text = "解鎖後，完成「復律紀行」全部任務可額外獲得以下獎勵"
  },
  Item_84259_Name = {
    Text = "復律紀行"
  },
  Item_84260_Desc = {
    Text = "解鎖後，完成「時紲紀行」全部任務可額外獲得以下獎勵"
  },
  Item_84260_Name = {
    Text = "時絏紀行"
  },
  Item_84319_Desc = {
    Text = "毫無疑問，主人是彌薩格最偉大的清理大師！——某不願意透露姓名的女僕"
  },
  Item_84319_Name = {
    Text = "清理大師"
  },
  Item_84319_StoryDesc = {
    Text = "掃除奇旅"
  },
  Item_84320_Desc = {
    Text = "毫無疑問，主人是彌薩格最偉大的清理大師！——某不願意透露姓名的女僕"
  },
  Item_84320_Name = {
    Text = "清理大師"
  },
  Item_84320_StoryDesc = {
    Text = "掃除奇旅"
  },
  Item_84321_Desc = {
    Text = "「不錯嘛！你小子！」"
  },
  Item_84321_EmojiName = {Text = "不錯"},
  Item_84321_Name = {
    Text = "蘿坦·不錯"
  },
  Item_84321_StoryDesc = {
    Text = "第17期相位對弈"
  },
  Item_84322_Desc = {
    Text = "「聽說只要表演的時候擺出這樣的姿勢，觀眾就會很興奮？」"
  },
  Item_84322_Name = {
    Text = "卡茜亞·喵"
  },
  Item_84322_StoryDesc = {
    Text = "第17期相位對弈"
  },
  Item_84468_Desc = {
    Text = "【臨時文本】卡茜亞的裝扮，主要用來測試"
  },
  Item_84468_Name = {
    Text = "【臨時文本】黑白卡茜亞"
  },
  Item_88804_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」交換物資。"
  },
  Item_88804_Name = {
    Text = "常識之書"
  },
  Item_88805_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88805_Name = {
    Text = "數理之書"
  },
  Item_88806_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88806_Name = {
    Text = "文學之書"
  },
  Item_88808_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88808_Name = {
    Text = "常識之書"
  },
  Item_88809_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」交換物資。"
  },
  Item_88809_Name = {
    Text = "文學之書"
  },
  Item_88811_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88811_Name = {
    Text = "文學之書"
  },
  Item_88813_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88813_Name = {
    Text = "常識之書"
  },
  Item_88814_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88814_Name = {
    Text = "文學之書"
  },
  Item_88815_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88815_Name = {
    Text = "文學之書"
  },
  Item_88816_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88816_Name = {
    Text = "常識之書"
  },
  Item_88817_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88817_Name = {
    Text = "文學之書"
  },
  Item_88819_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88819_Name = {
    Text = "常識之書"
  },
  Item_88820_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88820_Name = {
    Text = "數理之書"
  },
  Item_88822_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88822_Name = {
    Text = "常識之書"
  },
  Item_88823_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88823_Name = {
    Text = "數理之書"
  },
  Item_88824_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88824_Name = {
    Text = "文學之書"
  },
  Item_88825_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88825_Name = {
    Text = "數理之書"
  },
  Item_88826_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88826_Name = {
    Text = "數理之書"
  },
  Item_88827_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88827_Name = {
    Text = "常識之書"
  },
  Item_88828_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88828_Name = {
    Text = "文學之書"
  },
  Item_88829_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88829_Name = {
    Text = "文學之書"
  },
  Item_88830_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88830_Name = {
    Text = "常識之書"
  },
  Item_88831_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88831_Name = {
    Text = "常識之書"
  },
  Item_88832_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88832_Name = {
    Text = "文學之書"
  },
  Item_88833_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88833_Name = {
    Text = "常識之書"
  },
  Item_88834_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88834_Name = {
    Text = "文學之書"
  },
  Item_88835_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88835_Name = {
    Text = "文學之書"
  },
  Item_88836_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88836_Name = {
    Text = "文學之書"
  },
  Item_88837_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88837_Name = {
    Text = "常識之書"
  },
  Item_88839_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88839_Name = {
    Text = "數理之書"
  },
  Item_88841_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88841_Name = {
    Text = "常識之書"
  },
  Item_88842_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88842_Name = {
    Text = "文學之書"
  },
  Item_88843_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88843_Name = {
    Text = "文學之書"
  },
  Item_88844_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」交換物資。"
  },
  Item_88844_Name = {
    Text = "數理之書"
  },
  Item_88846_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88846_Name = {
    Text = "文學之書"
  },
  Item_88847_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88847_Name = {
    Text = "文學之書"
  },
  Item_88849_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88849_Name = {
    Text = "常識之書"
  },
  Item_88850_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88850_Name = {
    Text = "數理之書"
  },
  Item_88851_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88851_Name = {
    Text = "常識之書"
  },
  Item_88852_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88852_Name = {
    Text = "常識之書"
  },
  Item_88853_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88853_Name = {
    Text = "數理之書"
  },
  Item_88854_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88854_Name = {
    Text = "數理之書"
  },
  Item_88855_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88855_Name = {
    Text = "文學之書"
  },
  Item_88857_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88857_Name = {
    Text = "數理之書"
  },
  Item_88858_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88858_Name = {
    Text = "文學之書"
  },
  Item_88859_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88859_Name = {
    Text = "文學之書"
  },
  Item_88860_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88860_Name = {
    Text = "常識之書"
  },
  Item_88861_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88861_Name = {
    Text = "常識之書"
  },
  Item_88862_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88862_Name = {
    Text = "數理之書"
  },
  Item_88863_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88863_Name = {
    Text = "文學之書"
  },
  Item_88864_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88864_Name = {
    Text = "數理之書"
  },
  Item_88865_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88865_Name = {
    Text = "數理之書"
  },
  Item_88867_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88867_Name = {
    Text = "數理之書"
  },
  Item_88869_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88869_Name = {
    Text = "數理之書"
  },
  Item_88870_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88870_Name = {
    Text = "文學之書"
  },
  Item_88871_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88871_Name = {
    Text = "文學之書"
  },
  Item_88872_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88872_Name = {
    Text = "數理之書"
  },
  Item_88873_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「錯位命運」。\n他們總在錯誤的時間與一瞬的希望擦肩而過。\n曾經那只稚嫩的手牽引著他，一同奔向自由的光芒。\n當他拼命揮動翅膀，再一次突破命運的監牢，可為何那只熟悉的手，此刻卻穿透了他的胸膛？"
  },
  Item_88873_Name = {
    Text = "錯位命運"
  },
  Item_88873_StoryDesc = {
    Text = "他們總在錯誤的時間與一瞬的希望擦肩而過。\n曾經那只稚嫩的手牽引著他，一同奔向自由的光芒。\n當他拼命揮動翅膀，再一次突破命運的監牢，可為何那只熟悉的手，此刻卻穿透了他的胸膛？"
  },
  Item_88874_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88874_Name = {
    Text = "常識之書"
  },
  Item_88875_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88875_Name = {
    Text = "常識之書"
  },
  Item_88876_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88876_Name = {
    Text = "數理之書"
  },
  Item_88877_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88877_Name = {
    Text = "數理之書"
  },
  Item_88878_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88878_Name = {
    Text = "文學之書"
  },
  Item_88879_Desc = {
    Text = "收錄了名家經典小說的文學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88879_Name = {
    Text = "文學之書"
  },
  Item_88983_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88983_Name = {
    Text = "常識之書"
  },
  Item_88984_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88984_Name = {
    Text = "常識之書"
  },
  Item_88985_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88985_Name = {
    Text = "常識之書"
  },
  Item_88986_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88986_Name = {
    Text = "常識之書"
  },
  Item_88987_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88987_Name = {
    Text = "常識之書"
  },
  Item_88988_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88988_Name = {
    Text = "數理之書"
  },
  Item_88989_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88989_Name = {
    Text = "數理之書"
  },
  Item_88990_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88990_Name = {
    Text = "數理之書"
  },
  Item_88991_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88991_Name = {
    Text = "數理之書"
  },
  Item_88992_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88992_Name = {
    Text = "數理之書"
  },
  Item_88993_Desc = {
    Text = "總結了種種生活常識的科普之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88993_Name = {
    Text = "常識之書"
  },
  Item_88994_Desc = {
    Text = "闡釋了深奧數理概論的科學之書，十分吸引某位好學的無知之人。用於在「求知的願望」中進行交換的道具。\n\n至少掉落{s1}個"
  },
  Item_88994_Name = {
    Text = "數理之書"
  },
  Item_89573_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_89573_Name = {
    Text = "重生於湮土"
  },
  Item_89573_StoryDesc = {
    Text = "你踏上了一片杳無人煙的荒原。\n人類活動的痕跡消亡已久，靈魂枯槁的生靈在灰燼與塵霾中艱難跋涉。\n這裡的存活不值得歆羨，無人知曉旅程的終點，只在無盡循環的光景中徘徊、徘徊、徘徊。\n直到他們的腳步滯澀，重重栽倒在地，仰望著天空伸出呼喚之手——\n\n願我的跋涉終結之後，\n以屍骨為沃土、為滋養、為源泉，孱弱的新芽重新破土。"
  },
  Item_89651_Desc = {
    Text = "探索過程中爆發性獲取狂氣的命輪。"
  },
  Item_89651_Name = {Text = "開學日"},
  Item_89651_StoryDesc = {
    Text = "這是你來到彌薩格的一年後。 你仍然記得你從那場大爆炸中醒來後，第一次踏入這所學校的那一天。你被髮放了合身而規整的校服，擁有了獨屬於自己的宿舍，第一次參觀餐廳並吃光了兩摞餐盤。 所有輕鬆的時刻在這一天戛然而止，轉眼你就因過於貧瘠的知識和嬰兒般光滑的腦回路，被勒令就讀為期一年的預科班。 語言學習，體能特訓，銀芯能力測試，特種生物常識補充……在飽受折磨之後，你的成績好壞參半，你那不及格的雷歐通用語成績和一次性連結了三個喚醒體的壯舉讓你在校園中名動一時。 幸運的是，出於你特殊的能力與卓絕的天賦，你還是迅速達到了一位調查員的能力標準，不必再繼續延長預科的時長。至於你那些參差不齊的短板，就由那些逐漸默契的夥伴們替你補習與兜底。啊，這裡雖然盛產魔鬼，那也是一群可靠溫柔的魔鬼。 這裡常常多雲、落雨、少有晴天，無數被遺忘的和將被遺忘的人們始終堅守、犧牲、不斷前進。 在這樣諸事如常的一天，彌薩格迎來了又一年的開學日。 你對著鏡子整理好校服的衣領，撫平每一絲褶皺，而後推開了宿舍樓的大門。 「哈欠，終於來了，我都快睡著了。」 「你是在宿舍裡學習抱窩嗎？新生。」 你衝蘿坦訕笑一聲，對著那個足以引起你生理恐懼的粉色身影縮了縮脖子，躲到了一旁笑著的拉蒙娜和奧吉爾身後，五道影子在清晨的校園裡搖晃著拉長。 「走吧，搭檔。」 「從今天起，你就正式成為彌薩格的一員了。」"
  },
  Item_89652_Desc = {
    Text = "釋放鑰令後提高裝備者臨時暴擊率的命輪。"
  },
  Item_89652_Name = {
    Text = "搭檔特訓"
  },
  Item_89652_StoryDesc = {
    Text = "哪怕沒有前面一截人生的記憶，從你並不發達的肌肉也可以看出，你之前一定不是什麼熱愛運動或暴力的那類人。\n你實在想不通彌薩格對調查員定下的戰鬥標準為何如此之高、如此全面。\n難道調查員的重點不在於調查兩個字，不在於智慧的頭腦、縝密的邏輯與一點恰如其分的好運嗎？\n每次被拉蒙娜從宿舍的被窩中準時拖起，站在空蕩蕩的操場上面對一輪又一輪的攻擊時，你就格外想念朵爾教授那充滿諷刺的邏輯學課程。即使是成山的作業和最令人脫髮的試卷，也比戰鬥訓練中一次次被毆打和跌倒的痛苦要溫柔太多。\n第19次，你被那柄封堵了所有行動路線的刺劍逼得失去了平衡，向後一屁股栽倒在地，感到渾身骨頭即將散架。\n氣喘吁吁中，你頹然抹去額頭的汗水，說什麼也不肯再起來了。\n拉蒙娜沒有任何意外的神色，她挽出一個漂亮的劍花收起了劍，鞋跟清脆地踏響著向你走來。你兩眼一閉，決心抱頭承受所有的指責與批評。\n意外的是，沒有任何敲打或謾罵到來，三秒之後你睜開眼睛，只有一張淡淡的笑臉湊在你的面前。\n拉蒙娜微微彎下腰，一隻被潔白手套包裹的手掌向你伸來。\n「其實你已經很努力了，我知道。但我們要面對的永遠是未知的恐懼與危險，哪怕是我，也會有顧及不到的意外時刻。」\n「就當是為了讓我放心一點，再來一次吧，搭檔。」"
  },
  Item_89842_Desc = {
    Text = "一枚不知何時出現的紙券，觸碰時眼前浮現出神秘的幻象。可用於在「幻衣訂購」兌換一期簡約幻衣。"
  },
  Item_89842_Name = {
    Text = "簡約幻衣繪形券（一期）"
  },
  Item_89873_Desc = {
    Text = "每日常規補助"
  },
  Item_89873_Name = {
    Text = "每日常規補助"
  },
  Item_89952_Desc = {
    Text = "安靜的房間裡，二十四名房客開始了她們的茶會。\n\n「不知道詹金今天過得怎麼樣？」\n溫吞的24擔憂地望著窗外。\n「這是慶祝我們逃出來的日子，我們說好了，在這一天，我們只有自己。高興一點，24們，這可是一個派對！」熱情的24揮舞著雙手。\n「或許我們可以考慮一個安靜且有深度的方式……」大概沒有人在聽學者24說的話。\n「你們要跳一支舞嗎？我可以為你們奏樂！」小丑24奏響了喇叭。\n「來吧，今天的茶會是為你們準備的。」主人格24拉著兩個人的雙手，帶她們來到舞池。她早已習慣了這間屋子女主人的身分。「我們的痛苦都承擔在你們的身上……忘記那些困擾你們的東西吧，至少在今天。」\n「喵~」在影子24的撫摸下，貓咪24期待地搖著尾巴。\n抑鬱的24和躁狂的24互相望了一眼。她們共同擔下了這間屋子裡所有的苦難與困惑。她們是朝夕相伴的摯友。她們是此生不渝的仇敵。她們攜起對方的手，來到了房間中央的空地。所有的不安與悲傷都平息下來，她們歡笑、糾纏，她們齊聲歌唱，跳躍、旋轉。血與淚打濕衣衫與地板，音樂和舞步，在同一個腦海中響起。\n\n安靜的房間裡，二十四名房客屏住呼吸。\n她們享受著這一刻的平靜，隻為她們自己。"
  },
  Item_89952_Name = {
    Text = "雙相和鳴"
  },
  Item_89953_Desc = {
    Text = "叮咚、叮咚。那是生鏽的八音盒在歌唱，歌唱一首變了調的天鵝挽歌。\n悲傷的人偶在八音盒中不停旋轉，飛旋的熱淚投入青綠色的火焰，凝成一滴滴晶瑩的寶石雨。\n\n無數扭曲的面孔從火焰中浮現，貪婪地吞食那些淚滴，又痛苦地抓撓她的裙擺。\n“跳！繼續跳！永遠都不要停下來！”\n“你憑什麼還能跳舞？你有什麼資格！謀殺者！殺人狂！”\n\n那是莉茲在每一個深夜都不斷輪迴的噩夢，無數靈魂在她環狀的視野中張大嘴巴，哀嚎又歌唱。而她的腳尖繃直、臂膀僵硬，身體固定成最標準的舞姿——隨著齒輪的轉動不停旋轉、旋轉。\n\n如果你於夢醒時分與她相見，不要詢問她為何不願再起舞，她已將所有愛、恨與淚水盡數拋灑於夢中的火焰。\n\n她將愛投入那火，於是她放下了畢生所愛之事。\n她將恨投入那火，於是她絕口不提那些醃臢與罪孽。\n她的愛與恨糾纏焚毀，共同將她的靈魂染上無窮的、青色的愁怨。"
  },
  Item_89954_Desc = {
    Text = "可愛的房間，精美的傢俱，絨絨的毯子，華麗的裙擺，端莊的禮儀。淑女墨菲被慷慨地賜予他人望塵莫及的地位和垂涎以求的珍寶，卻始終生活如行屍走肉。\n\n某個無人知曉的夜裡，她悄悄躲在廢棄的衣櫃中，被蹈海者的魚人們搖搖晃晃地抬出教會，棄置在一片荒無人煙的郊野中。\n\n她推開衣櫃，曠野星光燦爛。\n她躍過雜物的小山，在山腳拾到一枚小球。\n\n當戈利亞帶著驚惶的魚人小隊找到遺失的聖女時，她仍坐在距離衣櫃不遠的地方，將手中的小球高高拋起，等小球滾落，再一次高高拋起——\n戈利亞半句話也沒有詢問，就將聖女重新押回了名為供奉的牢籠。\n所以她所作所為的目的，始終不曾言說，直至將匕首刺入胸膛的時刻，也一直埋藏在心底。\n\n——她想將球拋上又大又圓的月亮。\n——那樣的話，它就不必再落下了。"
  },
  Item_89955_Desc = {
    Text = "創生之父自星空而下，以血孕育生靈，以骨刻撰規則。\n萬物本應以父神之規行舉，以父神之意生息。\n然，光陰荏苒，神言破碎，父神之規難以貫徹，父神之意難以落下。\n萬物悲苦，劫難叢生。\n\n蒼白之主啊，吾將重啟濟世的神言，帶領眾生消弭悲苦。\n吾將消去萬物之苦，萬物之罪，萬物之悲，直至吾骨血耗盡，魂歸於天。\n\n第一聲神言響起，肉體之慾將遭到超脫。 \n至此，色慾消亡。\n\n第二聲神言響起，生靈不再沉溺歡愉。 \n至此，暴食消亡。\n\n第三聲神言響起，貪慾之魔口舌喑啞。 \n至此，貪婪消亡。\n\n第四聲神言響起，世間再無消極度日者。\n至此，怠惰消亡。\n\n第五聲神言響起，世人不再行那無理無依之舉。\n至此，憤怒消亡。\n\n第六聲神言響起，再無枉死之癡迷者。\n至此，嫉妒消亡。\n\n第七聲神言響起，眾生將敬尊萬物。\n至此，傲慢消亡。\n\n吾以父神之骨，代行父神之權。\n願父神之光，照耀萬物。\n願濟世之言……永留世間……"
  },
  Item_89955_Name = {
    Text = "濟世神言"
  },
  Item_89964_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「腦中之音」。\n\n雙手交握的那一刻，你們從對方的眼裡看到了迷茫與困惑。\n殘缺的聲部在此交匯，皆因你們早已遺落了過往。\n沉默的樂章即將譜寫，皆因你們決心墜入未來。"
  },
  Item_89964_Name = {
    Text = "塵封舊憶"
  },
  Item_89964_StoryDesc = {
    Text = "雙手交握的那一刻，你們從對方的眼裡看到了迷茫與困惑。\n殘缺的聲部在此交匯，皆因你們早已遺落了過往。\n沉默的樂章即將譜寫，皆因你們決心墜入未來。"
  },
  Item_89988_Desc = {
    Text = "獲得幻衣「旋舞人偶」後解鎖。\n「不要玷污了這支舞。」"
  },
  Item_89988_Name = {
    Text = "莉茲·旋舞人偶"
  },
  Item_89989_Desc = {
    Text = "獲得幻衣「雙相和鳴」後解鎖。\n「我、我、我，一起舉辦茶會吧！」"
  },
  Item_89989_Name = {
    Text = "「24」·雙相和鳴"
  },
  Item_89990_Desc = {
    Text = "獲得幻衣「淑女奇趣」後解鎖。\n「少對淑女的愛好說三道四的！」"
  },
  Item_89991_Desc = {
    Text = "獲得幻衣「濟世神言」後解鎖。\n「父神降下神言，引渡你我。」"
  },
  Item_89991_Name = {
    Text = "薩爾瓦多·濟世神言"
  },
  Item_90040_Desc = {
    Text = "用厚實硬質的精裝書殼包裝的圖書套組，內容經典、排版考究，是愛書之人裝點書架的佳品。"
  },
  Item_90040_Name = {
    Text = "精裝圖書套組"
  },
  Item_90041_Desc = {
    Text = "從特殊渠道才能淘來的孤本古籍，記載了許多不為人知的古老智慧，只有對獲取知識有狂熱追求的研究者才會由衷渴望。"
  },
  Item_90041_Name = {
    Text = "孤本圖書套組"
  },
  Item_90042_Desc = {
    Text = "不知如何腐蝕殘缺的人偶部件，貌似生銹的金屬傷口中卻流出黑色的膿血。\n在「半步之隔」期間限時供應。"
  },
  Item_90042_Name = {
    Text = "銹蝕人偶零件"
  },
  Item_90043_Desc = {
    Text = "精緻細密的人偶部件，閃爍著科技和瘋狂的光芒。\n在「半步之隔」期間限時供應。"
  },
  Item_90043_Name = {
    Text = "精製人偶零件"
  },
  Item_90044_Desc = {
    Text = "書店內成套促銷的正版書籍，擁有整齊的印刷與精緻的插畫，是贈送喜好閱讀之人的性價比之選。"
  },
  Item_90044_Name = {
    Text = "折扣圖書套組"
  },
  Item_90045_Desc = {
    Text = "明明不在人偶身上，卻會自己轉動的齒輪套組，會在靠近之時傳出絮語一般的輕微摩擦聲。\n在「半步之隔」期間限時供應。"
  },
  Item_90045_Name = {
    Text = "雙螺旋人偶零件"
  },
  Item_90067_Desc = {
    Text = "「再捏……再捏奧瑞塔就要蟄你了！」"
  },
  Item_90067_EmojiName = {Text = "捏臉"},
  Item_90067_Name = {
    Text = "奧瑞塔·捏臉"
  },
  Item_90067_StoryDesc = {
    Text = "第18期學期課題"
  },
  Item_90554_Desc = {
    Text = "逸散在葬骸城中的情緒粒子，碰觸時彷彿能聽到食屍鬼滿含欲望的呼吸。\n用於提升守密人在調查事件「饜饗」中的共鳴。"
  },
  Item_90856_Desc = {
    Text = "在「顱庭挽歌·限時紀行」中可獲得。\n「他飢餓地等待著——盛宴開始，」你「被端上餐桌的那一刻。」"
  },
  Item_90856_Name = {
    Text = "永夜的饑餓凝視"
  },
  Item_90856_StoryDesc = {
    Text = "V2.3版本預購活動"
  },
  Item_90857_Desc = {
    Text = "在「共軛命途」中可獲得。\n「人們總以為做下的選擇、來自於自身的意志與渴望。\n但那永恆的織網者、早就寫下了每個人的未來、編織成名為」命運「的羅網。」"
  },
  Item_90857_Name = {
    Text = "命運織者"
  },
  Item_90857_StoryDesc = {
    Text = "V2.5版本預購活動"
  },
  Item_90858_Desc = {
    Text = "在「臨時文本」中可獲得。\n「臨時文本」"
  },
  Item_90858_Name = {
    Text = "臨時文本"
  },
  Item_90858_StoryDesc = {
    Text = "V2.7版本預購活動"
  },
  Item_90859_Desc = {
    Text = "在「淵海胎動·限時紀行」中可獲得。\n「當胸腔中的榮光灑向世界時，祭壇上的神母流下了，作為人的最後一滴淚。」"
  },
  Item_90859_StoryDesc = {
    Text = "V2.4版本預購活動"
  },
  Item_90860_Desc = {
    Text = "在「萬願擬造」中可獲得。\n「世界仍在行進，則詭計永不暫停。」"
  },
  Item_90860_Name = {
    Text = "詭計進行時"
  },
  Item_90860_StoryDesc = {
    Text = "V2.6版本預購活動"
  },
  Item_90911_Desc = {
    Text = "購買後，可按時領取所有獎勵"
  },
  Item_90911_Name = {
    Text = "萬願擬造"
  },
  Item_90912_Desc = {
    Text = "購買後，可按時領取所有獎勵"
  },
  Item_90912_Name = {
    Text = "淵海胎動·限時紀行"
  },
  Item_90913_Desc = {
    Text = "購買後，可按時領取所有獎勵"
  },
  Item_90913_Name = {
    Text = "臨時文本"
  },
  Item_90914_Desc = {
    Text = "購買後，可按時領取所有獎勵"
  },
  Item_90914_Name = {
    Text = "共軛命途"
  },
  Item_90915_Desc = {
    Text = "購買後，可按時領取所有獎勵"
  },
  Item_90915_Name = {
    Text = "顱庭挽歌·限時紀行"
  },
  Item_90954_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90954_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90955_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90955_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90956_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90956_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90957_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。"
  },
  Item_90957_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90958_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90958_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90959_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90959_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90960_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90960_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90961_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90961_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90962_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90962_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90963_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90963_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90964_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90964_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90965_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90965_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90966_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90966_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90967_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90967_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90968_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90968_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90969_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90969_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90970_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90970_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90971_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90971_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90972_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90972_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90973_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90973_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90974_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90974_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90975_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90975_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90976_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90976_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90977_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90977_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90978_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90978_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90979_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90979_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90980_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90980_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90981_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90981_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90982_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90982_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90983_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90983_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_90984_Desc = {
    Text = "來吧，把那灑滿醬汁與香料的金黃肉排端上來吧，當仁慈的奴隸主享用完畢，或許她還會將剩餘的骨頭賞賜給你。用於在「敬獻貢禮」交換物資。\n\n至少掉落{s1}個"
  },
  Item_90984_Name = {
    Text = "美味雷歐烤肉"
  },
  Item_91121_Desc = {
    Text = "有多少人欽佩於她當年的決斷與勇氣，就有多少人豔羨於那樣重生的幸運。\n活躍的大腦之下，是無數個可替換的、不畏刀槍、永不衰老的肉體。永生的誘惑如永恆的禁果與光明的燈燭，吸引著那些掌握了富貴與權勢的人們。\n曾有一位彌薩格也無法拒絕的大人物以極其豐厚的籌碼作為交換，希望朵爾為他進行同樣的大腦移植手術以及喚醒流程。\n朵爾沒有拒絕，甚至並未諷刺他的無知，只是從百忙的實驗之中抽出了短暫的會面時間，為那位大人物進行了細緻的檢查。而後平靜地宣佈了令他勃然大怒的結論——他的大腦不具備重生的條件。\n在彌薩格的百般調和下，重病將死的大人物簽署了一系列免責協議，堅持要賭一賭那絲渺茫的希望。\n朵爾親自為他實施了手術，可惜的是，希望從未存在。在朵爾說出否定的判詞時，那顆開發程度不足的大腦就不可能恢復原本的靈性。\n不過看在那些誠意十足的報酬的份上，朵爾還是貼心地完成了售後服務：那顆保持了活性的大腦被放入腦缸，而後被裝載了恰好匹配其性能的裝置系統。\n於是朵爾的實驗室中，漸漸地多了一些符合飛翔的真菌審美的小助手，那些能夠短暫飛翔的小東西揮舞著靈活的螯足，執行著最簡單的任務，為科學的研究與進步貢獻力量。\n「I03，取一份新的蒸餾水。」\n「I05，更換掉上週的培養基。」\n「I01，幫我泡一杯咖啡。」\n看來無知的大腦也並非百無一用嘛。在咖啡氤氳的熱氣裡，朵爾微笑著想。"
  },
  Item_91121_Name = {
    Text = "靈性重生"
  },
  Item_91157_Desc = {
    Text = "胸前的銀鑰匙忽然亮起，似乎在與這個宇宙之外的某處遙相呼應，你知道這是兩個靈魂共鳴的證明。"
  },
  Item_91157_Name = {
    Text = "銀鑰輝光"
  },
  Item_91237_Desc = {
    Text = "一枚不知何時出現的紙券，觸碰時眼前浮現出神秘的幻象。可用於在「幻衣訂購」兌換二期簡約幻衣。"
  },
  Item_91237_Name = {
    Text = "簡約幻衣繪形券（二期）"
  },
  Item_91353_Desc = {
    Text = "後勤部向完成「調查行動」的守密人發放了特別許可，在每次完成調查行動後，守密人都可以為下一次的出發購置一批特別的珍貴銀芯製品。\n數量有限，願銀鑰指引我們。"
  },
  Item_91353_Name = {
    Text = "調查歷程特典·星辰篇III"
  },
  Item_91354_Desc = {
    Text = "解鎖後，完成「亡城紀行」全部任務可額外獲得以下獎勵"
  },
  Item_91354_Name = {
    Text = "亡城紀行"
  },
  Item_91397_Desc = {
    Text = "「真相只有一個。」"
  },
  Item_91397_EmojiName = {Text = "偵探"},
  Item_91397_Name = {
    Text = "萊克·偵探"
  },
  Item_91397_StoryDesc = {
    Text = "第19期學期課題"
  },
  Item_91435_Desc = {
    Text = "「輕輕敲醒沉睡的心靈……」"
  },
  Item_91435_StoryDesc = {
    Text = "第19期相位對弈"
  },
  Item_91730_Desc = {
    Text = "彌薩格餐廳供應的日常肉類套餐之一，分量小巧、皮脆肉嫩，是絕對不會出錯的選擇。\n在「偉大的征服」期間限時供應。"
  },
  Item_91730_Name = {
    Text = "香料烤雞套餐"
  },
  Item_91731_Desc = {
    Text = "彌薩格餐廳偶爾供應的肉類套餐之一，選取新鮮羔羊肉低溫烤制，香氣撲鼻、汁水充盈，深受學生歡迎，很快就會被一搶而空。\n在「偉大的征服」期間限時供應。"
  },
  Item_91732_Desc = {
    Text = "彌薩格餐廳節日特供的肉類套餐，擁有豪華的分量、誘人的蜜汁焦褐色與油脂充盈的肉汁，最能烘托節日的氣氛，帶給人滿滿的幸福感。\n在「偉大的征服」期間限時供應。"
  },
  Item_91764_Desc = {
    Text = "獲得幻衣「淬血榮冠」後解鎖。\n「我來，我見，我殺戮。」"
  },
  Item_91764_Name = {
    Text = "尤烏哈希·淬血榮冠"
  },
  Item_91765_Desc = {
    Text = "無論經歷過多少歲月，他都不會忘記那個時代，那個屬於角鬥士的榮耀時代。\n「尤烏哈希……」\n起初，重金買下他的奴隸主還需要向人們宣佈他的名字，但在他殺光所有對手，徒手掏出敵人的內臟，吸乾他們的血液後，整個鬥獸場為他沸騰。\n「嗜血者」「魔鬼」「鬥獸場的暴君」……\n人們對他的稱呼不停變化，與此同時，他的對手也在不停變強。\n孩子、老人、女人、男人、甚至是老虎獅子，都成為過他的對手，也紛紛被他打敗\n他對於敗者的哀嚎不感興趣，也更加不可能記住「你在為什麼戰鬥」這種無聊的臨終話語。\n他只是不停重複著一件簡單的事情：殺戮。\n只要他還活著，還站在鬥獸場，他就是這裡的無冕之王。\n而這樣簡單的事情，為他帶來了一切。\n人們呼喚他的名字，掀起的聲浪足以震動羅馬最大的鬥獸場。但他嗤之以鼻。\n人們為他一擲千金，拋灑的金幣足以鋪平鬥獸場滿是砂礫與血的地面。但他不屑一顧。\n那些聲音、那些錢財、那些喜歡與崇拜，在他看來都是令人生厭的噁心東西，唯有溫熱的血是可碰觸的，唯有殺戮是真實的。\n因為他渴望的，永遠都是一件簡單的事情：\n我來，我見，我殺戮。"
  },
  Item_91765_Name = {
    Text = "淬血榮冠"
  },
  Item_91766_Desc = {
    Text = "黑暗而無盡的迷宮裡，終於又迎來了新人，這令總是暴躁不滿的蒼白之主久違地露出了笑容。 \n「選擇吧，是和我簽訂契約，然後成為我的子嗣。 還是餓死在迷宮裡，然後成為我的子嗣。」 \n誤闖入迷宮的新人瞪大了眼睛，表情在迷茫、困惑、恐懼中快速切換，然後拔腿就逃。就和無數「前輩」一樣。 \n「啊，竟然選擇了逃跑~ 哈哈，跑吧跑吧，用盡全力奔跑吧——反正你永遠也逃不出我的迷宮。」 \n之後，就是重複了千百次，但對阿格里帕而言仍舊充滿樂趣的過程：奔跑、力竭、跌倒，被黑暗與恐懼籠罩的人求救、喊叫、絕望，最後從精神到肉體，都被徹底擊碎。 \n當這些可憐人類的大腦被絕望攪拌為漿糊時，就是她這個迷宮之主出場的時刻。無需她多言，可憐可悲的人就向她伸出了求救的手。 \n「救救我……無論是誰都好，救救我……」 \n阿格里帕憐憫又殘忍地望著對方，微笑。 \n「我當然會救你。就像你的前輩們一樣……成為我的子嗣吧。」 \n「是的，只要簽訂契約，所有掙扎和痛苦就結束了。」 \n失去理智、可憐可悲的人本能地點點頭，於是在黑暗而無盡的迷宮裡，蒼白之主再次露出了笑容。 \n契約已經完成，接下來要做的就是等待——等待子嗣的成長與誕育。"
  },
  Item_91766_Name = {
    Text = "蒼白契約"
  },
  Item_91767_Desc = {
    Text = "獲得幻衣「蒼白契約」後解鎖。\n「簽訂契約，然後成為我的子嗣~」"
  },
  Item_91767_Name = {
    Text = "阿格里帕·蒼白契約"
  },
  Item_94417_Desc = {
    Text = "無論經歷過多少歲月，他都不會忘記那個時代，那個屬於角鬥士的榮耀時代。\n「尤烏哈希……」\n起初，重金買下他的奴隸主還需要向人們宣佈他的名字，但在他殺光所有對手，徒手掏出敵人的內臟，吸乾他們的血液後，整個鬥獸場為他沸騰。\n「嗜血者」「魔鬼」「鬥獸場的暴君」……\n人們對他的稱呼不停變化，與此同時，他的對手也在不停變強。\n孩子、老人、女人、男人、甚至是老虎獅子，都成為過他的對手，也紛紛被他打敗\n他對於敗者的哀嚎不感興趣，也更加不可能記住「你在為什麼戰鬥」這種無聊的臨終話語。\n他只是不停重複著一件簡單的事情：殺戮。\n只要他還活著，還站在鬥獸場，他就是這裡的無冕之王。\n而這樣簡單的事情，為他帶來了一切。\n人們呼喚他的名字，掀起的聲浪足以震動羅馬最大的鬥獸場。但他嗤之以鼻。\n人們為他一擲千金，拋灑的金幣足以鋪平鬥獸場滿是砂礫與血的地面。但他不屑一顧。\n那些聲音、那些錢財、那些喜歡與崇拜，在他看來都是令人生厭的噁心東西，唯有溫熱的血是可碰觸的，唯有殺戮是真實的。\n因為他渴望的，永遠都是一件簡單的事情：\n我來，我見，我殺戮。"
  },
  Item_94417_Name = {
    Text = "淬血榮冠"
  },
  Item_94418_Desc = {
    Text = "黑暗而無盡的迷宮裡，終於又迎來了新人，這令總是暴躁不滿的蒼白之主久違地露出了笑容。 \n「選擇吧，是和我簽訂契約，然後成為我的子嗣。 還是餓死在迷宮裡，然後成為我的子嗣。」 \n誤闖入迷宮的新人瞪大了眼睛，表情在迷茫、困惑、恐懼中快速切換，然後拔腿就逃。就和無數「前輩」一樣。 \n「啊，竟然選擇了逃跑~ 哈哈，跑吧跑吧，用盡全力奔跑吧——反正你永遠也逃不出我的迷宮。」 \n之後，就是重複了千百次，但對阿格里帕而言仍舊充滿樂趣的過程：奔跑、力竭、跌倒，被黑暗與恐懼籠罩的人求救、喊叫、絕望，最後從精神到肉體，都被徹底擊碎。 \n當這些可憐人類的大腦被絕望攪拌為漿糊時，就是她這個迷宮之主出場的時刻。無需她多言，可憐可悲的人就向她伸出了求救的手。 \n「救救我……無論是誰都好，救救我……」 \n阿格里帕憐憫又殘忍地望著對方，微笑。 \n「我當然會救你。就像你的前輩們一樣……成為我的子嗣吧。」 \n「是的，只要簽訂契約，所有掙扎和痛苦就結束了。」 \n失去理智、可憐可悲的人本能地點點頭，於是在黑暗而無盡的迷宮裡，蒼白之主再次露出了笑容。 \n契約已經完成，接下來要做的就是等待——等待子嗣的成長與誕育。"
  },
  Item_94418_Name = {
    Text = "蒼白契約"
  },
  Item_94440_Desc = {
    Text = "獲得喚醒體「茉夏」後解鎖"
  },
  Item_94441_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得茉夏時轉換獲得，用於啟動茉夏的啟靈。"
  },
  Item_94441_Name = {
    Text = "殘片·茉夏"
  },
  Item_94441_StoryDesc = {
    Text = "重複獲得茉夏時轉換獲得，用於啟動茉夏的啟靈。"
  },
  Item_94442_Desc = {
    Text = "獲得喚醒體「本源奧吉爾」後解鎖"
  },
  Item_94442_Name = {
    Text = "本源奧吉爾"
  },
  Item_94443_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_94443_Name = {
    Text = "理智明燈"
  },
  Item_94443_StoryDesc = {
    Text = "「以理智為明燈，就能驅散人生的迷霧。」\n曾幾何時，茉夏曾經聽過這樣的話。\n或許是某次梭羅公司的技術人員在調試驅霧燈時脫口而出的感慨？又或許是某次去菲林根餐廳時某個路人的調侃？\n茉夏已經忘記了，她能夠清晰想起的，就是聽到這句話時，自己臉上的慣用社交微笑，和藏在這笑容之後的嘲諷。\n「明燈？哈，什麼老掉牙的古董，現在人們都用手電筒。」\n她並非不知道這只是一種比喻，她只是不屑於理解。\n因為總有一天，她會死亡。而死亡之後，什麼理智，什麼迷霧，都不存在了——她會徹底從這個世界解脫。\n這是合理且必然的推測。她需要做的，只是享受這個「必然」到來前的過程。\n但從沒有人告訴過她，「必然」也會遭遇「意外」。\n相似的迷霧，相似的困境，可這裡沒有驅霧燈，沒有調查團，沒有任何她熟悉的東西。她的斧子能夠斬斷世間的怪物，卻斬不斷自身的孤獨與困惑化為的迷霧。\n她可以回去嗎？她會回去嗎？到底什麼時候可以回去……\n一個又一個問題自她的內心浮起，像是無形的深水，慢慢吞噬她的心靈。此時此刻，她心中唯一的，全部的想法，就是——\n保持理智。\n不要發瘋！不要發瘋！不要發瘋！\n無論是面對那個世界的迷霧，這個世界的迷霧，還是自己內心的迷霧。\n為了，再次回去。"
  },
  Item_94445_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得本源奧吉爾時轉換獲得，用於啟動本源奧吉爾的啟靈。"
  },
  Item_94445_Name = {
    Text = "殘片·本源奧吉爾"
  },
  Item_94445_StoryDesc = {
    Text = "重複獲得本源奧吉爾時轉換獲得，用於啟動本源奧吉爾的啟靈。"
  },
  Item_94446_Name = {
    Text = "負誓·奧吉爾"
  },
  Item_94447_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_94447_Name = {
    Text = "往日如影隨形"
  },
  Item_94447_StoryDesc = {
    Text = "不知名的瘟疫吞噬了城鎮與村莊，嗜戰的人們在動盪中盡情殺戮，鐵與血的交響沸騰癲狂。\n出於恐懼，或利用恐懼。\n恐懼是無形的敵人，古老的敵人，致命的敵人。\n他是一個不合格的騎士，他敗給了恐懼。\n\n然而曾鄭重許下的誓言仍然迴蕩耳畔，一年又一日，穿過早已虛無的故鄉。\n「我將仁慈地對待弱者，我將勇敢地面對強敵。」\n黑夜藏匿了行兇者的腳印，尖叫和哭泣的洪流淹沒街巷，人群如同驚慌失措的羊群。\n「我將毫無保留地對抗惡人，我將為不能戰鬥者而戰。」\n槍尖染血，銀盾鏽蝕，影子饜足地微笑，群鴉盤旋頂空，瞳仁中有魔鬼的閃光。\n「我將幫助那些需要我幫助的人。」\n「是他，他來了。」人們低聲囁嚅，恐懼扭曲了他們的臉龐，「空心的怪物，復仇的鬼魂，自死亡的深潭歸來，要將他的敵人拖入怨恨的黑沼。」\n是他。他並未忘記，他從未忘記。\n\n為何要堅持？倘若萬物終將消亡，哪怕是榮耀與信仰。\n為何要退縮？既然無論命運如何嘲弄，人都唯有屈膝順從。\n難道只為忠於忠誠，獻於奉獻？\n公國最後的騎士徒勞發問，靈魂同殘軀一樣荒蕪，恐懼的餘污肆意流淌，匯聚成毀滅的汪洋。\n可空蕩蕩的胸腔依舊緘默不語，失落的答案還不知去向。"
  },
  Item_94448_Desc = {
    Text = "能夠提高裝備者「狂氣爆發」和「追擊」造成的基礎傷害，並伴隨打擊卡的使用，持續提高裝備者打擊造成的傷害。"
  },
  Item_94448_Name = {
    Text = "狂戮至世界盡頭"
  },
  Item_94448_StoryDesc = {
    Text = "「當一個世界走向末日時，會發生怎樣的樂子？」\n茉夏不知道，但她期待著。\n這種期待和之前都不同，這次可不是什麼打幾個古物的小樂子，是以一個世界為衡量尺度的研究和調查。而這研究與調查中，最重要也最核心的，是一個人——\n彌薩格守密人。\n「我會拯救這個世界……」\n「這個世界，一定不會走向崩毀的命運……」\n那個心懷理想，身負一個世界興亡的人這樣做出承諾。作為回應，茉夏知道自己應該露出感動的表情，這是人類社會約定俗成的社交禮儀。\n但她不想再偽裝了，或者說，在觀看過守密人直面@4，以自身為代價拯救一個世界後，她覺得沒有必要對經歷過宇宙恐怖的人做出偽裝。\n「偽裝」是人類社會的遊戲規則，體面卻無聊，而宇宙……宇宙真實且直白——\n要麼生存，要麼毀滅。\n所以，她對守密人的回答也真實且直白。\n「我不在乎這個世界是否會得到拯救，或者毀滅……比起這些，我更好奇你。」\n我好奇你是否能夠踐行理想，還是會摧折在追求理想的道路中。\n也好奇這個世界是會回應你的願望，還是不可避免的走向毀滅。\n無論是哪一種，都會是盛大且不可多得的樂子。\n我會始終期待著那一天……\n用我的眼睛，我的斧頭，等待著。"
  },
  Item_94449_Desc = {
    Text = "能夠增幅裝備者「狂氣爆發」造成的護盾和力量，在使用「防禦」時提供更多護盾和力量。"
  },
  Item_94449_Name = {
    Text = "而雛菊仍然盛開"
  },
  Item_94449_StoryDesc = {
    Text = "「把花環戴好，這就是你的授勛禮了，親愛的小騎士。」\n雛菊開遍原野時，總有怠惰的兵士借著護衛的名頭，拉著少年在此遊蕩。\n亞奎丹公國最常見的花編做的飾品，被輕輕地放在金色的髮上。\n「閣下，也許……我們該訓練了？」\n少年這樣說著，卻乖巧地將潔白的花環戴正。\n這小巧的植物，總是沐浴於光明之中，在少年的國度，亦是希望的象徵。\n\n再度睜開雙眼時，那些明麗的畫面已不復存在。\n戰馬在嘶鳴，敵人不屑地一擁而上，在千軍萬馬中，他只有孤身一人。\n然後，刺耳的喧嘩聲戛然而止——\n黑色的潮水湧入他的靈魂。\n隨之響起的是長槍貫穿皮肉的撕裂聲，鮮血的湧動聲，敵人的哀嚎聲。\n那些面孔上的輕蔑蕩然無存，取而代之的是鋪天蓋地的畏懼與退縮。\n而少年只是機械地抬手，刺穿，拔出，再舉起。\n直到最後一名士兵倒下。\n煙塵隱沒了無數面孔，征伐者與被征伐者的殘骸堆積在地，再無分別。\n\n影子纏上他的脊背，嗤笑著：「繼續呀。落下你的槍，再多一次。」\n「守護者與毀滅者之間，本就只有一線之隔。如今，你已做出了選擇。」\n\n黑暗遮蔽了天空，血浸透了大地。\n他看向遠方的郊野——只是短短一夜，那裡便永遠失去了往日的色彩。\n風吹起少年的衣角，也掠過那片僥倖存留的草地。\n在無聲的夜色中，在惡魔也不知道的角落裡，一抹難察的純白仍留在他的眼底。\n那是這個國度的最後一朵雛菊，在無人在意之地默默生長。\n儘管沾染了赤色，花莖彎折，卻仍未倒下。"
  },
  Item_94559_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「獵食決心」。\n\n這裡是彌薩格曾允諾戰士們的應許之地，那罐子中儲著蜜，那櫃子中藏著肉。\n沒有什麼能阻擋勇敢的戰士，他們終將拿回自己應得之物。"
  },
  Item_94559_Name = {
    Text = "獵食決心"
  },
  Item_94559_StoryDesc = {
    Text = "這裡是彌薩格曾允諾戰士們的應許之地，那罐子中儲著蜜，那櫃子中藏著肉。\n沒有什麼能阻擋勇敢的戰士，他們終將拿回自己應得之物。"
  },
  Item_94660_Desc = {
    Text = "獲得幻衣「靈性重生」後解鎖。\n「不是每一顆大腦都有同樣的智慧與幸運。」"
  },
  Item_94660_Name = {
    Text = "朵爾·靈性重生"
  },
  Item_94733_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人因羞於直視相機，笑容十分僵硬。」"
  },
  Item_94733_Name = {
    Text = "呆呆檔案照：奧爾拉"
  },
  Item_94733_StoryDesc = {
    Text = "第22期學期課題"
  },
  Item_94734_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人在拍照時睡著了。」"
  },
  Item_94734_Name = {
    Text = "呆呆檔案照：圖魯"
  },
  Item_94734_StoryDesc = {
    Text = "第19期學期課題"
  },
  Item_94784_Desc = {
    Text = "解鎖後，完成「夏日紀行」全部任務可額外獲得以下獎勵"
  },
  Item_94784_Name = {
    Text = "夏日紀行"
  },
  Item_9507_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9507_Name = {
    Text = "環形詩篇Ⅴ"
  },
  Item_9507_StoryDesc = {
    Text = "漂浮在環形時間的罅隙裡。"
  },
  Item_9508_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的記憶。用以升格血肉界域喚醒體的材料。"
  },
  Item_9508_Name = {
    Text = "記憶副本"
  },
  Item_9509_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9509_Name = {
    Text = "扭曲雙子·白Ⅵ"
  },
  Item_9509_StoryDesc = {
    Text = "霧白的祝禱。"
  },
  Item_95105_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95106_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95107_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95107_Name = {
    Text = "戰爭之「印」"
  },
  Item_95108_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95108_Name = {
    Text = "戰爭之「印」"
  },
  Item_95109_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95109_Name = {
    Text = "財富之「印」"
  },
  Item_9510_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9510_Name = {
    Text = "淬製本能"
  },
  Item_95110_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95110_Name = {
    Text = "戰爭之「印」"
  },
  Item_95111_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95111_Name = {
    Text = "財富之「印」"
  },
  Item_95112_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95113_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95113_Name = {
    Text = "財富之「印」"
  },
  Item_95114_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95114_Name = {
    Text = "財富之「印」"
  },
  Item_95115_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95115_Name = {
    Text = "財富之「印」"
  },
  Item_95116_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95117_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95117_Name = {
    Text = "戰爭之「印」"
  },
  Item_95118_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95118_Name = {
    Text = "戰爭之「印」"
  },
  Item_95119_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。"
  },
  Item_9511_Desc = {
    Text = "閃爍著神秘的紫色輝光，據說是隕石墜落在坎布裡安河谷時殘留的碎塊。\n用於提升超維界域喚醒體的技能等級。"
  },
  Item_9511_Name = {
    Text = "隕星碎塊"
  },
  Item_95120_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。"
  },
  Item_95120_Name = {
    Text = "財富之「印」"
  },
  Item_95121_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95122_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95123_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95124_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95125_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95126_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95127_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95127_Name = {
    Text = "戰爭之「印」"
  },
  Item_95128_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95128_Name = {
    Text = "戰爭之「印」"
  },
  Item_95129_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95129_Name = {
    Text = "財富之「印」"
  },
  Item_9512_Desc = {
    Text = "購買後獲得隨機部位的SSR品質密契：二律背反"
  },
  Item_9512_Name = {
    Text = "密契匣：二律背反"
  },
  Item_95130_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95130_Name = {
    Text = "財富之「印」"
  },
  Item_95131_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95131_Name = {
    Text = "財富之「印」"
  },
  Item_95132_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95133_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95133_Name = {
    Text = "戰爭之「印」"
  },
  Item_95134_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95134_Name = {
    Text = "戰爭之「印」"
  },
  Item_95135_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95135_Name = {
    Text = "戰爭之「印」"
  },
  Item_95136_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95136_Name = {
    Text = "財富之「印」"
  },
  Item_95137_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95138_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95139_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95139_Name = {
    Text = "戰爭之「印」"
  },
  Item_9513_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9513_Name = {
    Text = "無垢啟示錄Ⅰ"
  },
  Item_9513_StoryDesc = {
    Text = "那是永恆無垢的真實一瞥。"
  },
  Item_95140_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95140_Name = {
    Text = "財富之「印」"
  },
  Item_95141_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95142_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95142_Name = {
    Text = "戰爭之「印」"
  },
  Item_95143_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95144_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95145_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95145_Name = {
    Text = "財富之「印」"
  },
  Item_95146_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95147_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95147_Name = {
    Text = "財富之「印」"
  },
  Item_95148_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95148_Name = {
    Text = "戰爭之「印」"
  },
  Item_95149_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95149_Name = {
    Text = "戰爭之「印」"
  },
  Item_9514_Desc = {
    Text = "侍女忽閃著琥珀色的雙眼，她還有好多美好的願望，卻再也無法將它們說出聲。\n·抵抗死亡，回復生命\n·緩解算力壓力"
  },
  Item_9514_Name = {Text = "珈倫"},
  Item_95150_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95150_Name = {
    Text = "戰爭之「印」"
  },
  Item_95151_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95151_Name = {
    Text = "財富之「印」"
  },
  Item_95152_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95152_Name = {
    Text = "財富之「印」"
  },
  Item_95153_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95153_Name = {
    Text = "戰爭之「印」"
  },
  Item_95154_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95155_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95155_Name = {
    Text = "財富之「印」"
  },
  Item_95156_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95156_Name = {
    Text = "財富之「印」"
  },
  Item_95157_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95158_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95158_Name = {
    Text = "戰爭之「印」"
  },
  Item_95159_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95159_Name = {
    Text = "戰爭之「印」"
  },
  Item_9515_Desc = {
    Text = "僅策劃試驗用SR武器"
  },
  Item_9515_Name = {
    Text = "試作長劍（爆傷）開發用"
  },
  Item_95160_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95160_Name = {
    Text = "戰爭之「印」"
  },
  Item_95161_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95162_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95162_Name = {
    Text = "戰爭之「印」"
  },
  Item_95163_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95164_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95165_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95165_Name = {
    Text = "財富之「印」"
  },
  Item_95166_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95166_Name = {
    Text = "財富之「印」"
  },
  Item_95167_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95167_Name = {
    Text = "戰爭之「印」"
  },
  Item_95168_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95168_Name = {
    Text = "財富之「印」"
  },
  Item_95169_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。"
  },
  Item_95169_Name = {
    Text = "戰爭之「印」"
  },
  Item_9516_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_9516_Name = {
    Text = "星天之獸"
  },
  Item_9516_StoryDesc = {
    Text = "時間流轉，對星球初生之時的記憶，蘿坦已經不大記得清了。\n她只記得，自己是被選中的生靈。\n\n那是發生在一切概念誕生前的故事。\n「生命」尚未扎根發芽，「神明」也遠在天垓之外。\n在這團無序的星雲中，混沌與混沌碰撞，物質在衝擊與攪動中日漸成型。\n星子攫取著塵埃，岩石隆起成山的形狀，大氣沉降為大片水澤。\n然後，這裡被宣告成為一顆「星球」。\n\n混沌的靈魂囿於時間的牢籠中，衝撞著新生的土壤。\n無法控制暴虐的本性，受破壞欲的操縱，祂推垮了無數山脈，填平了無數河澤。\n然後——「神明」跨越了遠星，降臨在了荒蕪的行星。\n\n「神明」帶來了文明的種子，也將混沌的靈魂禁錮在了「秩序」的軀體中。\n「與我……做一個約定吧。」\n面對咆哮的混沌之靈，白紗的「神明」絮絮訴說著。\n「偉大的文明將在這裡誕生。」\n「你將與無為的智者相遇，將與彷徨的利刃交鋒……在未來，你將不再受破壞與毀滅的控制。」\n「在那天到來前……在我們重逢前，替我守護這裡。」"
  },
  Item_95170_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95170_Name = {
    Text = "財富之「印」"
  },
  Item_95171_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95172_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95172_Name = {
    Text = "戰爭之「印」"
  },
  Item_95173_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95173_Name = {
    Text = "戰爭之「印」"
  },
  Item_95174_Desc = {
    Text = "代表著凱蒂古拉的琥珀色子彈，劇烈的火焰會伴隨子彈出膛降臨戰場。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95174_Name = {
    Text = "戰爭之「印」"
  },
  Item_95175_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95175_Name = {
    Text = "財富之「印」"
  },
  Item_95176_Desc = {
    Text = "灰色的陰影將這枚彈藥牢牢包裹，它的出現象徵著不可避免的鮮血和死亡。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95177_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95177_Name = {
    Text = "財富之「印」"
  },
  Item_95178_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95178_Name = {
    Text = "財富之「印」"
  },
  Item_95179_Desc = {
    Text = "閃耀著金色光芒的子彈，常被用來標記與財富相關的委託。把它交給凱蒂古拉可以換取一些獎勵。\n\n至少掉落{s1}個"
  },
  Item_95179_Name = {
    Text = "財富之「印」"
  },
  Item_9517_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9517_Name = {
    Text = "有機形態Ⅱ"
  },
  Item_9517_StoryDesc = {
    Text = "鱗翅目正死於孤獨、愛與絕望。"
  },
  Item_9518_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「注射守護」。\n\n她說過「不痛」…但肯定是騙人的，她明明是最怕痛的小孩。"
  },
  Item_9518_Name = {
    Text = "注射守護"
  },
  Item_9518_StoryDesc = {
    Text = "她說過「不痛」…但肯定是騙人的，她明明是最怕痛的小孩。"
  },
  Item_9519_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9519_Name = {
    Text = "猩紅之擁Ⅵ"
  },
  Item_9519_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以雙手殺死魔像。"
  },
  Item_9520_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9520_Name = {
    Text = "四月禮讚Ⅲ"
  },
  Item_9521_Desc = {
    Text = "蠕動，扭曲，我們陰暗爬行……嘶……嘶……\n被寄生的蟲蛹。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9521_Name = {
    Text = "原生蟲蛹"
  },
  Item_9522_Desc = {
    Text = "用於密契轉錄時鎖定兩個副屬性，也可以在材料置換中置換為密契殘本。\n\n直到今天，它依然眷念著筆下的軌跡。"
  },
  Item_9522_Name = {
    Text = "追念羽筆"
  },
  Item_9523_Desc = {
    Text = "僅策劃試驗用SR武器"
  },
  Item_9523_Name = {
    Text = "試作長劍（界域）開發用"
  },
  Item_9524_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9524_StoryDesc = {
    Text = "嗷嗚，嗷嗚。"
  },
  Item_9525_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9525_Name = {
    Text = "入藥之夢Ⅲ"
  },
  Item_9525_StoryDesc = {
    Text = "一千年前，五分鐘等於四十盎司細沙。"
  },
  Item_9526_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9526_Name = {
    Text = "光合祭禮Ⅲ"
  },
  Item_9526_StoryDesc = {
    Text = "科學是光譜分析，藝術是光合作用。"
  },
  Item_9527_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9527_Name = {
    Text = "淬製本能"
  },
  Item_9528_Name = {Text = "鎖頭"},
  Item_9529_Desc = {
    Text = "提高持有者造成的護盾與治療效果，並增強持有者反擊獲取能力的命輪。"
  },
  Item_9529_Name = {
    Text = "傷痛之鰭"
  },
  Item_9529_StoryDesc = {
    Text = "（以下回答節選自克萊門汀的診療手冊，僅供參考）\n\n1. 凱刻斯。\n2. 16，17……？天知道。\n人死了以後還會管這些沒用的幹嘛？\n3. 一個破漁村，你不可能在任何地圖上查到它的名字。\n4. 我不想說。\n5. 怪胎。醜八怪。蠢豬。傻@1……這些比較常見。\n6. 閃閃發光的黃金鯰魚臉，簡稱鯰魚臉。\n7. 下雨天。\n8. 我不知道。下雨的時候，我會在沙灘上走來走去……\n有幾年了吧，就看看遠方，不幹別的。\n9. 我說了我#¥%不知道@1滾！！\n-------\n14. 唔……或許是奧恩叔叔曾告訴我，他會在下雨的時候，駕駛一艘大帆船來接我「回家」……\n15. 是的，他履行了自己的諾言……\n我在海底漂了好幾天，又渴又餓，全身都在痛……\n然後我看見奧恩叔叔和他的白色大帆船。\n他整個人，哦不，準確來說，是他的骨頭掛在帆船的桅杆上——他也蛻變失敗了。\n然後我用盡最後的力氣漂了過去，坐在桅杆上陪著他。\n16. 我們說好要一起回家的。"
  },
  Item_9530_Desc = {
    Text = "提高持有者生命回復能力，釋放狂氣爆發能夠獲取一定的延遲治療。"
  },
  Item_9530_StoryDesc = {
    Text = "卡修利亞民間流傳著沉沒文明的傳說。\n\n相傳遠在歷史記錄前，星辰的異常移位使一個史前文明沉入了海底，而卡修利亞人就是那個文明的後裔。\n除了經商、漁業外，卡修利亞人出海的一大目的就是尋找失落的先祖文明。\n他們相信，在特定星位下出生的女孩會與先祖文明有感應，她們能指引沉沒文明的方位，也能從風浪中庇佑船隊。\n\n希萊斯特就是這樣被選中的。\n她被捆縛在高懸白帆的桅杆上，看著下方的人類忙忙碌碌。\n她既不關心，也不好奇。\n\n希萊斯特能從海風、海鳥的動向中感知海上的天氣，偶爾也能探知來自遙遠沉睡之地的氣息。\n她天生就是屬於大海，屬於航船的吧——希萊斯特時常這麼想，被禁錮的事實似乎在她的心裡沒有起任何波瀾。\n有時候她會離開桅杆，追尋海空中飛翔的白鳥，那時行船就會緊緊地追著她不放。\n人們相信少女是航行順利的象徵，受祝福的船只能夠平安返航，帶來鉅額的財富與先進的文明。\n而她對此一無所知。"
  },
  Item_9531_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_9533_Name = {Text = "銀鑰匙"},
  Item_9534_Desc = {
    Text = "這下沒人敢用它來占卜吉兇了吧。\n被融蝕漿覆蓋的紫色水晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_9534_Name = {
    Text = "殘破礦晶"
  },
  Item_9535_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9535_Name = {
    Text = "生機榨取Ⅱ"
  },
  Item_9535_StoryDesc = {
    Text = "臍帶連接著無窮無盡的未來。"
  },
  Item_9536_Desc = {
    Text = "自融蝕漿中提取的高純度源液，極為珍貴。可提煉、衰變為銀芯。\n\n消耗「源液」時，優先扣除贈送的「源液」。\n提取：{s1}\n贈送：{s2}"
  },
  Item_9537_Desc = {
    Text = "僅策劃試驗用SR武器"
  },
  Item_9537_Name = {
    Text = "試作長劍（暴擊）開發用"
  },
  Item_9538_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得法洛思時轉換獲得，用於啟動法洛思的啟靈。"
  },
  Item_9538_Name = {
    Text = "殘片·法洛思"
  },
  Item_9538_StoryDesc = {
    Text = "重複獲得法洛思時轉換獲得，用於啟動法洛思的啟靈。"
  },
  Item_9539_Desc = {
    Text = "使用溫柯爾小姐自母星帶來的神秘科技製作而成的特殊許可。可壓縮時間，加速其流逝，幫助守密人儘快完成試煉。\n「融蝕之墟」和「禁忌纂錄」中的關卡達到三星後可以消耗該道具進行重現。"
  },
  Item_9539_Name = {
    Text = "時間壓縮許可（已廢棄）"
  },
  Item_9540_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得莉茲時轉換獲得，用於啟動莉茲的啟靈。"
  },
  Item_9540_Name = {
    Text = "殘片·莉茲"
  },
  Item_9540_StoryDesc = {
    Text = "重複獲得莉茲時轉換獲得，用於啟動莉茲的啟靈。"
  },
  Item_9541_Desc = {
    Text = "它並非工藝品，而是蝴蝶撞上煉金術師後的悲慘結局。\n平凡的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9542_Desc = {
    Text = "被災厄打磨的奇蹟。\n通過每週試煉獲得的稀有融蝕結晶，通體散發月光般的光澤。用以在交換商店中兌換物資。"
  },
  Item_9542_Name = {
    Text = "融蝕之珠"
  },
  Item_9543_Desc = {
    Text = "無數戰爭因它而起。\n被稱作「第五元素」的紅色晶體，其煉造方式早已失傳。\n通用的喚醒體技能提升材料。"
  },
  Item_9543_Name = {
    Text = "賢者之石"
  },
  Item_9544_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的殘頁，用以升格混沌界域喚醒體的材料。"
  },
  Item_9544_Name = {
    Text = "純白殘片"
  },
  Item_9545_Desc = {
    Text = "「我沒想過自己還能站起來。能有機會再度為正義而戰，是我的榮幸。」\n·為隊伍驅散負面狀態\n·爆發性的防護能力"
  },
  Item_9545_Name = {Text = "艾爾瓦"},
  Item_9546_Desc = {
    Text = "她不喜被人直視，那會暴露她內心的軟弱。\n·創造護壁，抵禦攻擊\n·伺機注毒，擊潰敵方"
  },
  Item_9547_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9547_Name = {
    Text = "標準密契SSR"
  },
  Item_9549_Desc = {
    Text = "漏風的家。總比沒有的好。\n被遺留的蛹殼。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9549_Name = {
    Text = "風乾蟲蛹"
  },
  Item_9550_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_9550_StoryDesc = {
    Text = "我們是空心人，我們是稻草人。"
  },
  Item_95510_Desc = {
    Text = "記載了深海中亙古流傳的秘聞的神秘古籍。\n可從中選擇1個「忘卻篇」中的「深海」界域中的限定命輪免費獲得。"
  },
  Item_95510_Name = {
    Text = "深海秘典·忘卻篇"
  },
  Item_95511_Desc = {
    Text = "於你熟悉的世界中，定向到混沌界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「忘卻篇」中的「混沌」界域限定喚醒體免費喚醒。"
  },
  Item_95511_Name = {
    Text = "混沌回聲·忘卻篇"
  },
  Item_95512_Desc = {
    Text = "於你熟悉的世界中，定向到血肉界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「忘卻篇」中的「血肉」界域限定喚醒體免費喚醒。"
  },
  Item_95512_Name = {
    Text = "血肉誕臨·忘卻篇"
  },
  Item_95513_Desc = {
    Text = "將喚醒設備於精神維度中的錨點定位刪除，僅用精神連結裝置進行原質捕獲，即可引起一刹那未知的共振。\n可從中免費喚醒1個「忘卻篇」中的隨機限定喚醒體。"
  },
  Item_95513_Name = {
    Text = "原質捕獲·忘卻篇"
  },
  Item_95514_Desc = {
    Text = "記載了來自奇異維度的預言的神秘古籍。\n可從中選擇1個「忘卻篇」中的「超維」界域中的限定命輪免費獲得。"
  },
  Item_95514_Name = {
    Text = "超維預言·忘卻篇"
  },
  Item_95515_Desc = {
    Text = "於你熟悉的世界中，定向到超維界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「忘卻篇」中的「超維」界域限定喚醒體免費喚醒。"
  },
  Item_95515_Name = {
    Text = "超維映射·忘卻篇"
  },
  Item_95516_Desc = {
    Text = "記載了在混沌空間進行的絕密實驗的神秘古籍。\n可從中選擇1個「忘卻篇」中的「混沌」界域中的限定命輪免費獲得。"
  },
  Item_95516_Name = {
    Text = "混沌實驗·忘卻篇"
  },
  Item_95517_Desc = {
    Text = "記載了這個宇宙中無數命運縮影的神秘古籍。\n可從中免費獲得1個「忘卻篇」中的隨機限定命輪。"
  },
  Item_95517_Name = {
    Text = "宿命定格·忘卻篇"
  },
  Item_95518_Desc = {
    Text = "記載了書寫於血肉皮膚的密語的神秘古籍。\n可從中選擇1個「忘卻篇」中的「血肉」界域中的限定命輪免費獲得。"
  },
  Item_95518_Name = {
    Text = "血肉密語·忘卻篇"
  },
  Item_95519_Desc = {
    Text = "於你熟悉的世界中，定向到深海界域進行喚醒的原質捕獲技術。 \n可從中選擇1個「忘卻篇」中的「深海」界域限定喚醒體免費喚醒。"
  },
  Item_95519_Name = {
    Text = "深海迷影·忘卻篇"
  },
  Item_9551_Desc = {
    Text = "翅膀只負責提供美麗，價值五片什。\n閃耀的水晶蝴蝶。身體大部分已被結晶化。\n用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9551_Name = {
    Text = "閃耀晶蝶"
  },
  Item_9552_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9552_Name = {
    Text = "標準密契SSR"
  },
  Item_9553_Desc = {
    Text = "用於呼喚「環行・拉蒙娜」回頭的道具，使用後可解鎖「拉蒙娜」的本源形態。\n\n你不會成為她新的夢魘，只因你不會離她而去。"
  },
  Item_9553_Name = {
    Text = "遺失的振響"
  },
  Item_95548_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「不落的太陽」。\n\n即使虛假的黑日已遮蔽天空，真正的太陽也永遠不會熄滅。\n此刻短暫的日落，是為了迸發出更加熾熱的烈陽。\n現在，燃燒著琥珀色火焰的太陽二度升起，再也不會落下了。"
  },
  Item_95548_Name = {
    Text = "不落的太陽"
  },
  Item_95548_StoryDesc = {
    Text = "即使虛假的黑日已遮蔽天空，真正的太陽也永遠不會熄滅。\n此刻短暫的日落，是為了迸發出更加熾熱的烈陽。\n現在，燃燒著琥珀色火焰的太陽二度升起，再也不會落下了。"
  },
  Item_9554_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9554_Name = {
    Text = "猩紅之悸Ⅳ"
  },
  Item_9554_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以血液滋養魔像。"
  },
  Item_9555_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9555_Name = {
    Text = "淬製心靈"
  },
  Item_9556_Desc = {
    Text = "經驗達到一定值時，守密人等級提升。可在調查關卡、幕間演習等玩法中消耗靈啡肽獲得。"
  },
  Item_9556_Name = {Text = "經驗"},
  Item_9557_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得阿格里帕時轉換獲得，用於啟動阿格里帕的啟靈。"
  },
  Item_9557_Name = {
    Text = "殘片·阿格里帕"
  },
  Item_9557_StoryDesc = {
    Text = "重複獲得阿格里帕時轉換獲得，用於啟動阿格里帕的啟靈。"
  },
  Item_9558_Desc = {
    Text = "逸散在無垠海中的情緒粒子，觸碰時彷彿聽見了「交給我」的訣語。\n用於提升守密人在調查事件「倒錯的群星」中的共鳴。\n可在「倒錯的群星」關卡首通獎勵中獲取。"
  },
  Item_95592_Desc = {
    Text = "裝滿了大量珍稀凝晶的盒子，不知道消耗了研究員的多少頭髮，無序的細胞充滿了混亂、以及富有的美，可以使喚醒體迅速精進自己的力量。\n在「死靈的美學」期間限時供應。"
  },
  Item_95592_Name = {
    Text = "擬態支援匣"
  },
  Item_95593_Desc = {
    Text = "所有力量的奧秘凝聚在這些紅色的晶石之中，打開這個匣子的那一刻，你能感受到彌薩格對你傾注的信任與決心，校方相信傾盡全部的資源一定能培養出一位優秀的守密人。\n在「死靈的美學」期間限時供應。"
  },
  Item_95593_Name = {
    Text = "賢石支援匣"
  },
  Item_95594_Desc = {
    Text = "彌薩格為格外上進的調查員準備的訓練支援物資，配合大量的艱苦練習，可以快速磨練出一支強大的喚醒體隊伍。\n在「死靈的美學」期間限時供應。"
  },
  Item_95594_Name = {
    Text = "特訓支援匣"
  },
  Item_9559_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的記憶。用以升格血肉界域喚醒體的材料。"
  },
  Item_9559_Name = {
    Text = "記憶副本"
  },
  Item_9560_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的文書，用以升格混沌界域喚醒體的材料。"
  },
  Item_9560_Name = {
    Text = "純白文書"
  },
  Item_9561_Desc = {
    Text = "僅策劃試驗用SR武器"
  },
  Item_9561_Name = {
    Text = "試作長劍（幸運）開發用"
  },
  Item_9562_Desc = {
    Text = "購買後獲得隨機部位的SSR品質密契：遠方的歡宴"
  },
  Item_9562_Name = {
    Text = "密契匣：遠方的歡宴"
  },
  Item_9563_Desc = {
    Text = "給予我們未可知曉的靈知。\n源自菲林詩社的特殊膠片，能轉寫人的靈知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9563_Name = {
    Text = "靈知範本"
  },
  Item_9564_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9564_Name = {
    Text = "環形詩篇Ⅵ"
  },
  Item_9564_StoryDesc = {
    Text = "漂浮在環形時間的罅隙裡。"
  },
  Item_9565_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9565_Name = {
    Text = "無垢啟示錄Ⅱ"
  },
  Item_9565_StoryDesc = {
    Text = "那是永恆無垢的真實一瞥。"
  },
  Item_95667_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95667_Name = {
    Text = "腐壞手骨"
  },
  Item_95668_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95668_Name = {
    Text = "腐壞手骨"
  },
  Item_95669_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95669_Name = {
    Text = "腐壞手骨"
  },
  Item_95670_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95670_Name = {
    Text = "腐壞手骨"
  },
  Item_95671_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95671_Name = {
    Text = "腐壞手骨"
  },
  Item_95672_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95672_Name = {
    Text = "腐壞手骨"
  },
  Item_95673_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95673_Name = {
    Text = "腐壞手骨"
  },
  Item_95674_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_95674_Name = {Text = "珍饈"},
  Item_95674_StoryDesc = {
    Text = "唯有安靜死去的靈魂，才值得被細細品嘗。活人的掙扎只會讓味道變得雜亂無章。\n圓盤被端上來時仍有余溫，一顆心臟安穩地躺在中央，表面微微鼓起，彷彿剛剛跳動完最後一拍。兩枚眼球在一旁點綴，瞳孔中封存著死前那一秒鐘的驚愕，被燉煮成了溫順的乳白。\n他舉起刀，緩緩劃開心尖，卻忽然停住了。\n它的靈魂仍在嘶啞地尖叫，那一縷執念還在血管裡滯留，未能完全散去。他放下刀，合起雙手，靜靜地聆聽亡靈的聲音。\n這枚心臟來自一位死前飽受病痛折磨的詩人，長久的失意於死亡之中解脫，卻仍有對生的遺憾留存。他知道，要讓這顆心真正“入味”，需要給予美食足夠的尊重，唯一的辦法是等——\n等那纏繞在肉中的執念，於死亡中徹底崩解；等亡者記憶的最後回聲化為沉香，在血管壁上默默滲出。\n他將雙手優雅地交疊放在膝頭，閉上眼睛，深吸一口。\n香氣在空氣中緩緩擴散，那是一種複雜而溫柔的氣味，既有情人的顫抖，又有離別的苦澀。混雜著墨香、草藥味與一絲清晨露水般的膽怯。\n他靜靜坐在生命枝繁葉茂的樹下，等待著成熟的果實如期墜下。"
  },
  Item_95675_Desc = {
    Text = "獲得喚醒體「杜勒賽因」後解鎖"
  },
  Item_95675_Name = {
    Text = "杜勒賽因"
  },
  Item_95676_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95676_Name = {
    Text = "腐壞手骨"
  },
  Item_95677_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95677_Name = {
    Text = "腐壞手骨"
  },
  Item_95678_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。"
  },
  Item_95678_Name = {
    Text = "腐壞手骨"
  },
  Item_95679_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95679_Name = {
    Text = "腐壞手骨"
  },
  Item_9567_Desc = {
    Text = "蘊含強大精神力量的類銀物質，稀有而昂貴。"
  },
  Item_9567_Name = {Text = "銀芯"},
  Item_95680_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95680_Name = {
    Text = "腐壞手骨"
  },
  Item_95681_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95681_Name = {
    Text = "腐壞手骨"
  },
  Item_95682_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95682_Name = {
    Text = "腐壞手骨"
  },
  Item_95683_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95683_Name = {
    Text = "腐壞手骨"
  },
  Item_95684_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95684_Name = {
    Text = "腐壞手骨"
  },
  Item_95685_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95685_Name = {
    Text = "腐壞手骨"
  },
  Item_95686_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95686_Name = {
    Text = "腐壞手骨"
  },
  Item_95687_Name = {
    Text = "杜勒賽因"
  },
  Item_95688_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95688_Name = {
    Text = "腐壞手骨"
  },
  Item_95689_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95689_Name = {
    Text = "腐壞手骨"
  },
  Item_9568_Desc = {
    Text = "她只追求某種絕對意義上的純粹之美，將轉瞬即逝的刹那銘刻為永恆。\n·施加延時護盾，同時造成傷害\n·施加護盾，獲取觸腕"
  },
  Item_95690_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得杜勒賽因時轉換獲得，用於啟動杜勒賽因的啟靈。"
  },
  Item_95690_Name = {
    Text = "殘片·杜勒賽因"
  },
  Item_95690_StoryDesc = {
    Text = "重複獲得杜勒賽因時轉換獲得，用於啟動杜勒賽因的啟靈。"
  },
  Item_95691_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「殘忍的致意」。\n\n滿月已升至中天，食屍鬼之王向你致意。\n今夜，我們以仇敵的頭顱啜飲仇恨。\n今夜，我們以愛人的肋骨丈量永恆。"
  },
  Item_95691_Name = {
    Text = "殘忍的致意"
  },
  Item_95691_StoryDesc = {
    Text = "滿月已升至中天，食屍鬼之王向你致意。\n今夜，我們以仇敵的頭顱啜飲仇恨。\n今夜，我們以愛人的肋骨丈量永恆。"
  },
  Item_95692_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95692_Name = {
    Text = "腐壞手骨"
  },
  Item_95693_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95693_Name = {
    Text = "腐壞手骨"
  },
  Item_95694_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95694_Name = {
    Text = "腐壞手骨"
  },
  Item_95695_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95695_Name = {
    Text = "腐壞手骨"
  },
  Item_95696_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95696_Name = {
    Text = "腐壞手骨"
  },
  Item_95697_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95697_Name = {
    Text = "腐壞手骨"
  },
  Item_95698_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95698_Name = {
    Text = "腐壞手骨"
  },
  Item_95699_Desc = {
    Text = "能夠增幅持有者造成的基礎傷害，並隨探索進程持續增加持有者的狂氣爆發傷害與暴擊率，食用胚胎時週期性額外獲取狂氣。"
  },
  Item_95699_StoryDesc = {
    Text = "不必害怕死亡。那只是肉體將靈魂交還給夜色的過程，如潮水退去，歸於幽深的安寧。徹底地消散於融蝕，淪為無人知曉、毫無意義的存在才是真正的恐怖。\n她死得並不安詳。\n枯槁的身軀早已僵冷，血液與融蝕液混合，凝結如暗紅色的玻璃。可她年輕的靈魂仍在喉嚨深處顫抖，那一絲未曾消散的意識，如煙霧滯留在骨縫間。像一隻脆弱的、折翼的美麗蝴蝶。\n杜勒賽因靜靜地走入房間，腳步未驚動塵埃。他在她身旁跪下，視線輕柔地略過她緊閉的眼、未展的指節，以及不安晃動的靈魂。\n「我還活著嗎？」\n「這黑暗會把我吞掉嗎？」\n他不言語，只是伸出手，將她皸裂的手指一根根展開，像是為一朵顫抖的花瓣撫平摺痕。沒有憐憫、也沒有責備，只有平和而寧靜的耐心，像是世間最公正、最莊嚴的神明，賦予她安詳的權利。刹那間，她彷彿抵達了永恆的寧靜。\n於是純淨的芳香在他們交握的手中逸散，他俯身，滿足而莊重地在她的指背落下一吻。那吻落下的瞬間，死亡的最後一道回聲一點點拉長，直到融為飄在空中的一道清風，如暴風后的湖泊，全然寂靜。沒有疑問，沒有怨恨，沒有恐懼。她終於歸屬死亡本身。\n「我會記住你。」\n他直起身，凝視她如今徹底歸於寧靜的模樣。恍惚中，尖牙刺入皮膚，他聽到了賽琳涅的聲音。\n「我相信你，兄長。」\n她是幸運的，在杜勒賽因的記憶中，她將獲得永恆的安息。"
  },
  Item_9569_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9569_Name = {
    Text = "36室之環Ⅳ"
  },
  Item_9569_StoryDesc = {
    Text = "旋轉，然後遺忘——這是她生命的全部。"
  },
  Item_95700_Desc = {
    Text = "在活動「死靈的美學」中完成成就獲得。\n「死亡的美，靜謐而永恆。」"
  },
  Item_95700_Name = {
    Text = "以銀鑰之名：杜勒賽因"
  },
  Item_95700_StoryDesc = {
    Text = "杜勒賽因玩法活動"
  },
  Item_95701_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95701_Name = {
    Text = "腐壞手骨"
  },
  Item_95702_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95702_Name = {
    Text = "腐壞手骨"
  },
  Item_95703_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95703_Name = {
    Text = "腐壞手骨"
  },
  Item_95704_Desc = {
    Text = "葬骸城的主人不喜歡看到亡者被褻瀆，即便是這些殘餘的肢體也不行。或許能用它們在餐廳裡換到一份不錯的禮物。\n\n至少掉落{s1}個"
  },
  Item_95704_Name = {
    Text = "腐壞手骨"
  },
  Item_9570_Desc = {
    Text = "全面而綜合的提高持有者指令卡效果，通過「湮滅」靈活的在獲取更多鑰能和提高單次鑰令效果中抉擇。"
  },
  Item_9570_Name = {
    Text = "詩箋的句尾"
  },
  Item_9570_StoryDesc = {
    Text = "當她從花房中睜開眼的時候，大火已經席捲了整座花園，來到她的身前。\n花房的門鎖從外面鎖上了，空氣中彌漫著濃烈的酒精與油脂的味道。她大聲呼喚柯蕾特的名字，直到聲音被煙霧嗆得嘶啞，回應她的也只有火焰的呼嘯聲。\n她感到慶倖。還好柯蕾特出門了，否則這樣大的火，她也會有危險。\n她感到難過。人生的最後時刻，她沒有能夠見到摯友最後一面。當柯蕾特回來，看到被燒毀的花園和自己，一定會很難過吧？\n她感到遺憾。她們的生活正變得好起來，可這火焰將為她們劃上句號。\n燃燒。房子在燃燒。天空在燃燒。樹葉在燃燒。花瓣在燃燒。花園中所經歷的一幕幕場景在她面前演繹、流轉：她帶她來到花園，她遞給她玫瑰，她用一天的勞作為她帶來柔軟的麵包。她們嬉戲，追逐，躺在寧靜的陽光下，暢想著住進伯爵夫人房間的那一天。\n燃燒。過往在燃燒。未來在燃燒。花園帶著所有的故事所有的情愫，瘋狂地燃燒著。\n淚水從她臉上滑落，在火焰的炙烤下，很快消失不見。\n她感到美。在詩歌中，痛苦與遺憾是美的。她四處尋找，找到了被火焰侵蝕殆盡的紙與筆。\n感激，眷戀，不舍，祝福，美。她要把這最美好的這一切，都留給柯蕾特。\n「……致柯蕾特。奧爾拉，於火中。」\n詩箋的句尾，她留下了最後的落款。\n百米外，花園對面的道路上，柯蕾特似乎感應到了什麼。她抬起頭，猛烈的火光映照著她的臉。\n淚水從她臉上滑落，在火焰的炙烤下，很快消失不見。"
  },
  Item_9571_Desc = {
    Text = "閃爍著神秘的紫色輝光，據說是隕石墜落在坎布裡安河谷時殘留的碎塊。\n用於提升超維界域喚醒體的技能等級。"
  },
  Item_9571_Name = {
    Text = "隕星碎塊"
  },
  Item_9573_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9573_Name = {
    Text = "入藥之夢Ⅴ"
  },
  Item_9573_StoryDesc = {
    Text = "一千年前，五分鐘等於四十盎司細沙。"
  },
  Item_9574_Desc = {
    Text = "「燒瓶要清洗如新，桌子要打磨到反光，天平每三日就要重新校準。」\n·為隊伍提供狂氣\n·為隊伍回復大量生命"
  },
  Item_9574_Name = {Text = "朵爾"},
  Item_9575_Desc = {
    Text = "這下沒人敢用它來占卜吉兇了吧。\n被融蝕漿覆蓋的紫色水晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_9575_Name = {
    Text = "殘破礦晶"
  },
  Item_9576_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9576_Name = {
    Text = "扭曲雙子·白Ⅰ"
  },
  Item_9576_StoryDesc = {
    Text = "霧白的祝禱。"
  },
  Item_9577_Desc = {
    Text = "伴隨著擊殺敵方永久性提高大量暴擊傷害，觸發躍遷效果後能夠進一步提高本回合的傷害能力。"
  },
  Item_9577_Name = {
    Text = "至為珍貴的藏品"
  },
  Item_9577_StoryDesc = {
    Text = "你第一次見到活的魔像，是在女學者的家裡。\n「直到現在，她依然令我驚訝。對我而言，她就是宇宙本身。」\n魔像對你露出機械的微笑，嘴裡吐出含混不清的囈語。\n你望著她灰色的眼眸，彷彿置身一片洶湧的灰色海洋，粼粼的波光正從一個地平線爬到另一個地平線。\n\n臨走前，女學者遞給你一本破舊的小冊子，上面記載著製作魔像的訣竅。\n當天夜晚，你攤開它研讀潦草的公式和咒語，腦海里卻滿是魔像那難以捉摸的微笑。\n你再也沒能忘了她。\n\n數日後，你尋了個藉口再次拜訪。\n你跨過堆積如山的書籍、器具、骨架，撥開厚重的帷幕與纏繞的蛛網，最後蹲在魔像身前。\n女學者蜷縮在角落裡。不過幾日的功夫，她形容枯槁，眼裡早已失卻光芒。\n「你還是來了……和他們一樣。」\n女學者虛弱地咳嗽。\n「是啊……我來了。」\n你拾起魔像的手不斷親吻。\n微涼的指尖在你的脖頸處輕輕摩挲，伴隨細微的疼痛，你閉上雙眼。\n\n醒來時，你沐浴在溫暖的白色日光下，身體伴隨柔和的海浪起伏不定。\n你感到前所未有的輕盈，彷彿靈魂早已拋卻肉身。\n你轉過頭，看到一顆顆灰黑色的頭顱。\n它們嚎哭、扭曲，像一朵朵黑色的野花，星羅棋佈地點綴在灰色的原質海洋上。\n「不——」\n喉嚨嘔出黑色的粘液，你再也動彈不得。\n原來你也成為了那些頭顱的一份子。\n\n「@2年6月，著名煉金術師羅馬林·路德維希被發現離奇死於自家書房，頭顱不翼而飛，與之一同失蹤的，還有那本神秘的煉金術手冊……」\n\n（以上內容記載於彌薩格圖書館《煉金術逸聞》卷二冊）"
  },
  Item_9578_Desc = {
    Text = "溫柯爾小姐研製的神秘製劑，幫助調查員在密境中保持理智。副作用未知，請謹慎使用。\n當前數量小於300時，每5分鐘將自動補充1支；超出300時，每15分鐘自動補充1支。\n最多可持有3000支。"
  },
  Item_9578_Name = {Text = "靈啡肽"},
  Item_9579_Desc = {
    Text = "密契的本質即為禁忌的、難以被認知的知識。在使用拓片進行重新描繪後，密契的力量將得到進一步強化。"
  },
  Item_9579_Name = {
    Text = "密契拓寫（已廢棄）"
  },
  Item_9580_Name = {
    Text = "蹈海者教會logo模糊版"
  },
  Item_9581_Desc = {
    Text = "為隊伍提供更堅實的護盾的同時提高爆發傷害並獲取更多鑰能，伴隨觸腕的拍擊加速自身狂氣循環。"
  },
  Item_9581_Name = {
    Text = "隱秘的誕生"
  },
  Item_9581_StoryDesc = {
    Text = "母親。母親。\n墨菲早已丟失了與之相關的大部分記憶。\n有人說，瀕死的母親護著她，鮮血嗆進了她的喉嚨裡。\n然後人們衝上前，蠻橫地將她們分離。\n就在那個瞬間，墨菲看見了母親的面容。那張臉神情狂亂，卻是很美的。\n記事以後，她有了一個新的「母親」。\n溫和，審慎，她會滿足墨菲所有無理的需求，卻保持著不遠不近的距離。\n在墨菲以為她們的關係會一直這樣下去，就像彌利亞姆的表情永遠不變一樣時，她被高高托舉上漆黑的王座，於夢中見到那散發著磷光的「卵」。\n它在暗夜中閃閃發光，像眼睛，又像星星。縹緲的歌聲環繞在聖所四周：\n<Italic:自他女兒的@1中，@1的神祗降臨@1……>\n她被賦予一項與她有關又無關的偉大使命：成為讓神明復生的母親。\n真奇怪啊。她尚且不明白何為母親，何為女兒，卻要開始學習做一名「母親」。\n墨菲想起了那張狂亂的美麗臉龐，想起了舌尖上甜而苦澀的滋味。\n那個美麗的人，是不希望我如此向墳墓墜落的，是嗎？"
  },
  Item_9582_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9582_Name = {
    Text = "詛咒兔Ⅳ"
  },
  Item_9582_StoryDesc = {
    Text = "所有人都會喜歡白色絨絨兔。"
  },
  Item_9583_Desc = {
    Text = "「上天保佑那被野人蠻力擊碎的噴水池吧！」\n·善於收集黑印\n·能夠移除敵方護盾"
  },
  Item_9583_Name = {Text = "萊克"},
  Item_9584_Desc = {
    Text = "套裝：\n扭曲雙子·白Ⅰ\n扭曲雙子·白Ⅱ\n扭曲雙子·白Ⅲ\n扭曲雙子·白Ⅳ\n扭曲雙子·白Ⅴ\n扭曲雙子·白Ⅵ"
  },
  Item_9584_Name = {
    Text = "扭曲雙子·白"
  },
  Item_9585_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9585_StoryDesc = {
    Text = "嗷嗚，嗷嗚。"
  },
  Item_9586_Desc = {
    Text = "漏風的家。總比沒有的好。\n被遺留的蛹殼。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9586_Name = {
    Text = "風乾蟲蛹"
  },
  Item_9587_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9587_Name = {
    Text = "海歸線Ⅴ"
  },
  Item_9587_StoryDesc = {
    Text = "歸來吧，那終將重現的失落之城。"
  },
  Item_9588_Desc = {
    Text = "大幅提高狂氣爆發造成的基礎傷害的同時在巨額的狂氣獲取和永久的傷害成長之間靈活抉擇。"
  },
  Item_9588_Name = {
    Text = "畸體回噬"
  },
  Item_9588_StoryDesc = {
    Text = "@1年6月5日\n阿爾比諾從融蝕裂隙中帶回來了一些稀有的銀芯。真有他的。\n改良了一下提純的方法。\n這次通入了足量二氧化碳和氯氣，低溫蒸發、結晶……\n一些機械的步驟，沒什麼好記錄的。\n\n@1年6月6日\n切除實驗體024的內臟及肢幹。\n這是阿爾比諾從診所裡帶回來的素材，已生成13個融蝕孔洞，最大直徑8mm。\n切割OS-106號融蝕怪物贅生物。\n根據各項測試資料的比對，它與024之間的共鳴相性最高。\n唯一的問題……那些觸腕有些過於「活潑」了。\n我想很長時間內我都不願意再吃章魚了。\n希望最後的結果別令我失望。\n\n@1年6月6日\n嫁接實驗成功，實驗體各項生命體征消失。\n這是常有的情況，只需要確保嫁接部位沒有擴散感染。\n送入觀察室觀察一週，接下來就不是我的工作了。\n今天在「內部期刊」上讀到兩篇抨擊活人喚醒體實驗的檄文。\n不用說，署名一看就是我在彌薩格的老朋友們。\n真可笑啊，這些老古板但凡肯挪動一下他們肥大的屁股，去實驗室稍微走走，就會知道我的結論是無可撼動的。\n024的實驗將成為一次絕佳的反擊。\n\n@1年6月22日\n兩星期過去了，024的各項體征依然不穩定——或者這麼說吧，她體內的人格正在以細胞有絲分裂的速度瘋狂增殖。\n實驗以一種匪夷所思的方式宣告失敗。\n把024送去蠟像館吧，我不需要它每天守著我，好讓我時刻回想起自己的愚蠢與輕率。"
  },
  Item_9589_Desc = {
    Text = "提高持有者施加的中毒層數，伴隨著鑰令的釋放獲得更多的狂氣。"
  },
  Item_9589_Name = {
    Text = "腐朽贈禮"
  },
  Item_9589_StoryDesc = {
    Text = "「人們於潮來時誕生，於潮退時死亡」\n這是在寧菲亞的家鄉一直流傳的傳說。\n\n塞瓦達的鄉民不懼死亡，在他們看來，生命的萌芽與凋零就像潮起潮落，都是自然的一部分。\n他們熱愛藍天、大海、成群翻飛的海鷗，還有迎著朝陽盛開的馬蹄蓮。\n他們厭惡蒸汽、鐵軌，以及一切人工干涉痕跡太重的事物——對生命的干涉也包含在列。\n人為地斬斷自己的生命，在塞瓦達人看來是不可接受的。\n\n寧非亞並不是一個典型的賽瓦達人。\n比如說，她總是被沉船的氛圍所吸引。\n一艘死去的沉船是無數生命的家園：魚、水草、各種貝類……\n在這裡，生與死以一種神秘、聖潔的方式交織在一起。\n寧菲亞滿懷平靜靠近沉船，彷彿邁入一座無比莊嚴的大教堂。\n\n在父親帶她外出旅行散心的歲月中，寧菲亞曾看過一部五幕劇。\n關於那部劇的內容，寧菲亞早已模糊，似乎講了一位古代帝王的一生。\n他生前戎馬倥傯，征戰南北，卻死於可恥的陰謀。\n她記得裡面的一句臺詞：\n<Italic:懦夫在未死以前，就已經死過好多次；勇士一生只死一次。>\n\n多年以後，當寧菲亞步入冰冷的海水，卻因對生的眷念而痛苦不已時，腦中便飄過那句話：\n「勇士一生只死一次……」\n於是她擦乾眼淚，最後一次向父母道別，這才向心中的沉船繼續行進。\n她將成為自己的勇士。"
  },
  Item_9590_Name = {
    Text = "弗朗西斯筆記"
  },
  Item_9591_Desc = {
    Text = "僅策劃試驗用SSR武器"
  },
  Item_9591_Name = {
    Text = "試作鐳射炮（暴擊）開發用"
  },
  Item_9592_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的情感。用以升格血肉界域喚醒體的材料。"
  },
  Item_9593_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的文書，用以升格混沌界域喚醒體的材料。"
  },
  Item_9593_Name = {
    Text = "純白文書"
  },
  Item_9594_Desc = {
    Text = "符號、文字、記憶……它將篡改一切。\n用於轉錄密契。轉錄後密契會隨機生成新的副屬性。"
  },
  Item_9595_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得汀克特時轉換獲得，用於啟動汀克特的啟靈。"
  },
  Item_9595_Name = {
    Text = "殘片·汀克特"
  },
  Item_9595_StoryDesc = {
    Text = "重複獲得汀克特時轉換獲得，用於啟動汀克特的啟靈。"
  },
  Item_9596_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9596_Name = {
    Text = "無垢啟示錄Ⅲ"
  },
  Item_9596_StoryDesc = {
    Text = "那是永恆無垢的真實一瞥。"
  },
  Item_9597_Desc = {
    Text = "請勿以手觸碰。\n封裝在特製培養皿內的珍稀靈識。可從中選擇1個已解鎖SSR角色的喚醒體殘片。"
  },
  Item_9597_Name = {
    Text = "原型視界"
  },
  Item_9598_Desc = {
    Text = "套裝：\n猩紅之擁Ⅰ\n猩紅之擁Ⅱ\n猩紅之擁Ⅲ\n猩紅之擁Ⅳ\n猩紅之擁Ⅴ\n猩紅之擁Ⅵ"
  },
  Item_9598_Name = {
    Text = "猩紅之擁"
  },
  Item_9599_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9599_Name = {
    Text = "光合祭禮Ⅱ"
  },
  Item_9599_StoryDesc = {
    Text = "科學是光譜分析，藝術是光合作用。"
  },
  Item_9600_Desc = {
    Text = "套裝：\n機械降神Ⅰ\n機械降神Ⅱ\n機械降神Ⅲ\n機械降神Ⅳ\n機械降神Ⅴ\n機械降神Ⅵ"
  },
  Item_9600_Name = {
    Text = "機械降神"
  },
  Item_9601_Desc = {
    Text = "蠕動，扭曲，我們陰暗爬行……嘶……嘶……\n被寄生的蟲蛹。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9601_Name = {
    Text = "原生蟲蛹"
  },
  Item_9602_Name = {Text = "報紙"},
  Item_9603_Desc = {
    Text = "世界遺忘了她的名字，於是那如百合般綻放的白色纖影，被倉促命名為「Lily」。\n·以生命為代價，施加高額護盾\n·受傷越深，傷害越高"
  },
  Item_9604_Desc = {
    Text = "給予我們未可知曉的精神。\n源自菲林詩社的特殊膠片，能轉寫人的精神。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9604_Name = {
    Text = "精神範本"
  },
  Item_9605_Name = {
    Text = "弗朗西斯日記本"
  },
  Item_9606_Desc = {
    Text = "套裝：\n遠方的歡宴Ⅰ\n遠方的歡宴Ⅱ\n遠方的歡宴Ⅲ\n遠方的歡宴Ⅳ\n遠方的歡宴Ⅴ\n遠方的歡宴Ⅵ"
  },
  Item_9606_Name = {
    Text = "遠方的歡宴"
  },
  Item_9607_Desc = {
    Text = "一些繁瑣卻不得不做的日常工作。\n批示報告所用的紅色印章，用於提升學期課題的進度，證明你是個從不偷懶的好學生。"
  },
  Item_9607_Name = {
    Text = "課題證明"
  },
  Item_9608_Desc = {
    Text = "僅策劃試驗用R武器"
  },
  Item_9608_Name = {
    Text = "試作小刀（狂氣）開發用"
  },
  Item_9609_Desc = {
    Text = "當他縱身躍入湖底，翻騰的氣泡溫柔地擁抱著他。\n·施加護盾，獲得反擊\n·回復生命，增強觸腕之力"
  },
  Item_9609_Name = {Text = "凱刻斯"},
  Item_9610_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_9610_Name = {
    Text = "聚首時刻"
  },
  Item_9610_StoryDesc = {
    Text = "自被華德·菲力浦斯先生收留以來，阿利斯泰爾陪同他出席過不少次彌薩格的高層會議。\n\n說是高層，實際上更像是每個月一次的辯論賽：\n菲力浦斯先生語氣溫和，循循善誘；\n刻拉爾克什言辭辛辣，寸步不讓。\n他們輪流做正方或者反方，為了彌薩格的未來或下個月喚醒系的資源配給爭執不休。\n塔薇小姐是個沉默的旁觀者，從不輕易給出自己的建議。\n他自己則努力做個正直的記分員，偶爾兼職裁判，甚至有一次得用上一些格鬥技巧，避免小小的會議桌遭遇不測。\n\n而今，會議成員僅剩兩個，一個永遠不能離開黑池，另一個也為了搏得那可能的「未來」而再也不能離開地下。\n至於那張桌子，早在那次事件後就再也找不著了。"
  },
  Item_9611_Desc = {
    Text = "訶勒特代理院長特批的豐厚補給。\n封裝著珍稀材料的木盒，為執行密境課室的日常試訓與週常試訓任務的守密人提供援助。\n可獲得以下全部素材：\n閃耀晶蝶*9\n高莖海百合*9\n原生蟲蛹*9\n隕星碎塊*9"
  },
  Item_9611_Name = {
    Text = "Ⅰ級全界域補給"
  },
  Item_9612_Desc = {
    Text = "套裝：\n甜蜜蛞蝓Ⅰ\n甜蜜蛞蝓Ⅱ\n甜蜜蛞蝓Ⅲ\n甜蜜蛞蝓Ⅳ\n甜蜜蛞蝓Ⅴ\n甜蜜蛞蝓Ⅵ"
  },
  Item_9613_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的殘頁，用以升格混沌界域喚醒體的材料。"
  },
  Item_9613_Name = {
    Text = "純白殘片"
  },
  Item_9614_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得旺達時轉換獲得，用於啟動旺達的啟靈。"
  },
  Item_9614_Name = {
    Text = "殘片·旺達"
  },
  Item_9614_StoryDesc = {
    Text = "重複獲得旺達時轉換獲得，用於啟動旺達的啟靈。"
  },
  Item_9615_Desc = {
    Text = "它沉澱未知。\n根源浮沫脫水後的沉澱物。仔細保管，這可是彌薩格商店的硬通貨。"
  },
  Item_9615_Name = {
    Text = "根源沉澱"
  },
  Item_9616_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_9616_StoryDesc = {
    Text = "A. F.@1年@1月@1日\n\n08：00\n\n對編號為107至133的部件進行組裝。\n\nC類型部件就差這一點了，完成後將作為自動人偶「嘀嗒人」的能源核心投入使用。\n\n我本想親自組裝的，但@2說，負責人要學會信任自己的工作夥伴。\n\n真好意思說，明明她才是那個檢查部件檢查到半夜的人。\n\n-------\n\nA. F.@1年@1月@1日\n\n00：21\n\n電機MF311000組裝完畢，齒輪吻合，管道通暢，目前各項機能正常。即將進行最後修正。\n\n13：07\n\n接入特殊能源S，電機MF311000運轉良好，與EA307850號人造軀體適配良好，人造軀體正常運轉。\n\n@2很樂觀，她覺得我們這次能比之前走得更遠。我提醒她不要忘記第五次喚醒嘗試時發生了什麼，她就堵著耳朵說聽不見。那次要不是我反應快，能源核心自燃的火焰會把她的頭髮都燒光。\n\n真該讓她嚐嚐光頭的滋味，說不定這樣她還能學會謹慎。\n\n-------\n\nA. F.@1年@1月@1日\n\n14：55\n\n最終準備完畢，能源準備完畢，束縛裝置已開啟，束縛狀態：良。軀幹將在喚醒完成後進行安裝。\n\n15：00\n\n開始「嘀嗒人」第13次啟動嘗試。\n\n15：05\n\n軀幹EA307853運轉正常，電機MF311000運轉正常。「嘀嗒人」頸部關節活動正常，「嘀嗒人」頭部部件運轉正常。\n\n15：15\n\n「嘀嗒人」成功執行眨眼、視線跟隨、張嘴指令。電機存在發熱現象，但仍在可接受範圍內。\n\n即將進行四肢部件安裝，上天保佑我們這次順利。\n\n18：07\n\n執行行走指令時，電機核心熔解，線路燒毀。特殊能源S完好無損。\n\n@2對這個特殊能源很保護，即使是我都禁止觸碰。我想我可以理解，那確實是一個神秘的物件，看上去就像是普通的金屬銀，也不像有能量儲存的能力的樣子，卻真的能給自動人偶供能，而且那樣高的溫度也沒有對其造成損壞，實在是不可思議。\n\n如果這個東西能夠批量生產，或者大量開採……\n\n或許我該找一天再問問她，也不知道她在這個人偶上還要花多少時間。哪一天她自己變成一個人偶，我都不會感到意外。"
  },
  Item_9617_Desc = {
    Text = "逸散在幽靈船中的情緒粒子，觸碰時彷彿聽見了「沒辦法」的沉吟。\n用於提升守密人在調查事件「風暴之眼」中的共鳴。\n可在「風暴之眼」關卡首通獎勵中獲取。"
  },
  Item_9617_Name = {
    Text = "無望之心"
  },
  Item_9619_Desc = {
    Text = "符號、文字、記憶……它將篡改一切。\n用於密契升級和轉錄，密契升級可以提升密契的主屬性，密契轉錄會使密契隨機獲得副屬性。"
  },
  Item_9620_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9621_Desc = {
    Text = "翅膀只負責提供美麗，價值五片什。\n閃耀的水晶蝴蝶。身體大部分已被結晶化。\n用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9621_Name = {
    Text = "閃耀晶蝶"
  },
  Item_9622_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9622_Name = {
    Text = "淬製理智"
  },
  Item_9623_Desc = {
    Text = "提高持有者每次造成的傷害值，超維回合結束後能夠額外觸發敵方的中毒。"
  },
  Item_9623_Name = {
    Text = "旋轉，旋轉"
  },
  Item_9623_StoryDesc = {
    Text = "巨大的舞臺上，一個少女正在舞蹈。\n她頭髮緊緊地梳成一個髮髻，頭上點綴著潔白的羽毛和小巧的王冠，純白的舞裙隨著她的動作展開，在哀婉的提琴聲中轉了一圈又一圈。\n手臂舒展，足尖點地，白天鵝低垂長頸，向王子訴說自己的悲傷與哀愁。\n年幼的莉茲微張著嘴，看著台上輕盈優雅的少女，那是她的堂姐，在她出生以前就到她家裡來，在她祖母手下接受嚴格的訓練。平日裡總是樸素而且安靜的堂姐從未如今天這般鮮活，她就像一隻即將振翅而去的天鵝，而她，他們，劇院裡的所有人，都傾倒在她的陰影之下。\n她的心跳越來越快，越來越快——多麼令人羡慕！她也想成為那只天鵝，在永恆的舞臺上長久地留下屬於自己的倒影。她知道自己做得到，難道祖母不曾在她不注意的時候稱讚過她的腿又長又直嗎？難道她那做了多年首席的表姐不曾說過，她極有舞蹈天賦嗎？沒錯，只要她開始，只要她穿上足尖鞋，人們一定會從遙遠的城市前來觀看演出，她將是本世紀最偉大的舞者，芭蕾藝術的璀璨明星！\n那時的她還不知道，等待自己的，只有熾熱的火焰。"
  },
  Item_9624_Desc = {
    Text = "高傲、任性、自我中心……許多與她接觸過的人，都會對她的個性留下如此評價。\n·犧牲生命上限，獲取護盾與算力。\n·施加護盾，增強觸腕之力"
  },
  Item_9625_Desc = {
    Text = "持續而穩定的狂氣與銀鑰獲取，適合依賴狂氣爆發的銀鑰角色。"
  },
  Item_9625_Name = {
    Text = "阿庫特之春"
  },
  Item_9625_StoryDesc = {
    Text = "在災厄憑空消失，危機宣告暫時解除後，彌薩格特別行動隊帶著「意外收穫」離開了阿庫特。\n德克斯特小姐最後回頭看了一眼爆炸中心的巨坑，不知名植物的嫩芽竟不知何時悄然破了土。\n她鬆了一口氣，心情愉悅。\n阿庫特林地將會迎來它的春天。\n楊柳會在下一個春天到來時抽條，鈴蘭會在下一個雨季後悄然綻放，所有的生命都將迎來新生。\n而他們對抗未知的旅途，也將踏上新的起點。\n"
  },
  Item_9626_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9626_Name = {
    Text = "有機形態Ⅵ"
  },
  Item_9626_StoryDesc = {
    Text = "鱗翅目正死於孤獨、愛與絕望。"
  },
  Item_9627_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9627_Name = {
    Text = "猩紅之悸Ⅵ"
  },
  Item_9627_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以血液滋養魔像。"
  },
  Item_9628_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9628_StoryDesc = {
    Text = "嗷嗚，嗷嗚。"
  },
  Item_9629_Desc = {
    Text = "數億年前，它們在溫暖的海洋中稱霸一方。\n高莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9629_Name = {
    Text = "高莖海百合"
  },
  Item_9630_Desc = {
    Text = "在使用「打擊」的同時有機率獲得額外的算力並驅使觸腕攻擊敵方。"
  },
  Item_9630_Name = {
    Text = "於暴雨之中"
  },
  Item_9630_StoryDesc = {
    Text = "我的船被什麼緊緊纏繞，螺旋槳吃力地掙扎著，聲音可怖。\n積雨雲在我們頭頂彙集，烏黑的雲層中雷電翻湧。\n驚雷打在桅杆的瞬間，螺旋槳掙脫了束縛，再次轉動了起來。\n我鬆了一口氣，輪機長卻開始尖叫。\n\n海水中混入了一種粘稠的液體，暴風雨的野外，氣味隨著風被吹到了遠處去，我的鼻子只聞得到死亡。\n但我意識到，那閃爍著螢光的液體是某種血液。\n我最親愛的夥伴，我最信任的船，在沉沒前傾盡了全力——她那本應劈開海水的葉片，狠狠切下了怪物的觸手。\n\n這是幸運的預兆！我們很快就能駛離暴風雨！\n我正想以此安撫我的船員，可就在抬頭的瞬間，一道光芒出現在了暗海中央。\n那是燈塔嗎？怎麼會呢？不，不可能。\n這裡是大洋中央，最近的陸地在數百海里外，怎麼會有人，又怎麼能夠在這裡建造燈塔呢？\n\n我的水手們開始哭泣，開始祈禱，開始齊聲唱起了故鄉的歌謠。\n然後，那燈塔陡然熄滅了。\n一切的光都消失不見，咆哮的風暴也化為淅瀝小雨落在甲板上。\n水手們讚頌著仁慈的主，沉浸在劫後餘生的喜悅中。\n可我確是看清了的。\n\n那消失在光芒中的，確實是一個身姿曼妙的女人。"
  },
  Item_9631_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9631_Name = {
    Text = "猩紅之擁Ⅲ"
  },
  Item_9631_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以雙手殺死魔像。"
  },
  Item_9632_Desc = {
    Text = "給予我們未可知曉的精神。\n源自菲林詩社的特殊膠片，能轉寫人的精神。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9632_Name = {
    Text = "精神範本"
  },
  Item_96331_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「無論何時前往黑池，你看到她的臉上都是那一副詭異的笑容，你常常懷疑是不是融蝕已經毀掉了她大腦的運動皮層，或是杏仁體表達情緒的部分只剩下了這固定的一種。」"
  },
  Item_96331_Name = {
    Text = "永不褪色的昨天：熔燬·朵爾"
  },
  Item_96331_StoryDesc = {
    Text = "第20期學期課題"
  },
  Item_96332_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「長達36小時的實驗室工作令那顆天才大腦的疲憊透過人偶的軀體散發而出，你彷彿看到那無機的面龐上出現了虛幻的黑眼圈。一個保命的常識：在這種時候絕對不要挑戰她的理性，絕對。」"
  },
  Item_96332_Name = {
    Text = "永不褪色的昨天：朵爾"
  },
  Item_96332_StoryDesc = {
    Text = "第20期學期課題"
  },
  Item_9633_Desc = {
    Text = "它並非工藝品，而是蝴蝶撞上煉金術師後的悲慘結局。\n平凡的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9634_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9634_Name = {
    Text = "有機形態Ⅰ"
  },
  Item_9634_StoryDesc = {
    Text = "鱗翅目正死於孤獨、愛與絕望。"
  },
  Item_9635_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9635_Name = {
    Text = "生機榨取Ⅴ"
  },
  Item_9635_StoryDesc = {
    Text = "臍帶連接著無窮無盡的未來。"
  },
  Item_9636_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9636_Name = {
    Text = "埋骨地絮語Ⅲ"
  },
  Item_9636_StoryDesc = {
    Text = "我唾棄你的墳墓。"
  },
  Item_9639_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9639_Name = {
    Text = "淬製理智"
  },
  Item_9640_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9640_Name = {
    Text = "海歸線Ⅰ"
  },
  Item_9640_StoryDesc = {
    Text = "歸來吧，那終將重現的失落之城。"
  },
  Item_9641_Desc = {
    Text = "僅策劃試驗用SSR武器"
  },
  Item_9641_Name = {
    Text = "試作鐳射炮（狂氣）開發用"
  },
  Item_9642_Desc = {
    Text = "打出卡牌的同時獲得額外的護盾，在觸腕較多的隊伍有更良好的表現。"
  },
  Item_9642_StoryDesc = {
    Text = "她從不做夢。\n\n年輕的雕塑家學徒篤信絕對的理性與秩序，一如她冰冷的作品。\n可見到它的第一眼起，她就被迷住了。\n柔軟、純粹——那是完美的著色原料。\n她在月光下忙碌著，將黑色的粘液從亂葬崗帶回工作室。\n\n一週後，名為《@2》的雕塑在博覽會展出。\n當天夜晚，她聽到來自遠方的海浪聲。\n她第一次做夢。\n靜靜的晨光下，覆滿塵埃的海底宮殿酣然入睡。\n她穿行在白色的珊瑚叢中，呼吸中皆是孤獨與遺忘的氣息。\n\n醒來後，她的手指正在蜷縮、發黑，最後長出了白色的珊瑚。\n她聞了一遍又一遍，感受著其中來自遠古，無數生物的喃喃低語。\n那是真正柔軟的化石。\n她神經質地笑了起來——原來這就是做夢啊。\n她將自己關在工作室，開始忘我創作。\n倒模、泥塑、著色……\n混亂的、有序的。無機的，有機的。\n\n她將永遠做夢。"
  },
  Item_9643_Desc = {
    Text = "資深守密人活躍的精神力轉化而成的立方晶體，可以在達芙黛爾的小店中兌換珍貴的素材。"
  },
  Item_9643_Name = {
    Text = "鹽巖（已廢棄）"
  },
  Item_9644_Desc = {
    Text = "戰鬥初期爆發性提供大量狂氣並能夠持續加速狂氣循環，適合依賴狂氣的爆發型的角色。"
  },
  Item_9644_Name = {
    Text = "神王的頌歌"
  },
  Item_9644_StoryDesc = {
    Text = "他即是通曉萬事之王，是利莫里亞的至高無上。\n青金石是他的王座，黃金是他的冠冕。靈魂是他的權柄，他在最高處安睡。\n侍奉神的祭司也侍奉他，在他身前跪拜，\n他們是他忠實的臣子，是他虔誠的信徒。\n\n神明在夜晚派遣月光，將他接到永眠的宮殿中做客，\n在那裡，祂們與他分享靈魂的食物，給予他神的智慧。\n祂們賜他無盡的夢境，讓他得以觀見萬物伊始，觀見時間末路。\n他於是知道了：萬物的初始皆是混沌，眾神在其中甦醒，建立懸浮在黑暗中的宮廷。\n他於是知道了：時間之末是一片黑暗，一切重歸混沌。\n\n眾王之王啊，神的寵兒，\n誰能與你相同？\n誰能如你一般自夢中統領，誰能如你威嚴？\n高貴的神王啊，年幼的主宰，\n請你盡情沉眠。\n你的臣民與信徒會耐心等待，你帶回神的預言。\n尊敬的螺湮主宰，號令深淵之主，\n請允許我們呼喚你的名，賜予我們庇護，\n圖魯，圖魯。"
  },
  Item_9645_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9645_Name = {
    Text = "四月禮讚Ⅴ"
  },
  Item_9646_Desc = {
    Text = "訶勒特代理院長特批的豐厚補給。\n內含以下素材：\n侵蝕骨片*3\n殘破礦晶*3\n腐敗之植*3"
  },
  Item_9646_Name = {
    Text = "Ⅰ級補給（已廢棄）"
  },
  Item_9647_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得溫柯爾時轉換獲得，用於啟動溫柯爾的啟靈。"
  },
  Item_9647_Name = {
    Text = "殘片·溫柯爾"
  },
  Item_9647_StoryDesc = {
    Text = "重複獲得溫柯爾時轉換獲得，用於啟動溫柯爾的啟靈。"
  },
  Item_9648_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9648_Name = {
    Text = "扭曲雙子·白Ⅲ"
  },
  Item_9648_StoryDesc = {
    Text = "霧白的祝禱。"
  },
  Item_9649_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的殘頁，用以升格混沌界域喚醒體的材料。"
  },
  Item_9649_Name = {
    Text = "純白殘片"
  },
  Item_9650_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9650_Name = {
    Text = "扭曲雙子·黑Ⅴ"
  },
  Item_9650_StoryDesc = {
    Text = "濃黑的血祭。"
  },
  Item_9651_Desc = {
    Text = "她倚靠在那艘小小的白船上，如同一場似真似幻的夢。\n·抵抗死亡\n·回復生命"
  },
  Item_9651_Name = {
    Text = "希萊斯特"
  },
  Item_9652_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9652_Name = {
    Text = "四月禮讚Ⅳ"
  },
  Item_9653_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「鼠鼠的智慧」。\n\n小老鼠和它的主人有著許多的共同點：\n狡黠、勇敢、跑得快……\n他們自由地穿梭在東區錯落的房屋間隙，以天空為被，以屋頂為席。\n他們在城市的角落茁壯生長。"
  },
  Item_9653_StoryDesc = {
    Text = "小老鼠和它的主人有著許多的共同點：\n狡黠、勇敢、跑得快……\n他們自由地穿梭在東區錯落的房屋間隙，以天空為被，以屋頂為席。\n他們在城市的角落茁壯生長。"
  },
  Item_9654_Desc = {
    Text = "套裝：\n扭曲雙子·黑Ⅰ\n扭曲雙子·黑Ⅱ\n扭曲雙子·黑Ⅲ\n扭曲雙子·黑Ⅳ\n扭曲雙子·黑Ⅴ\n扭曲雙子·黑Ⅵ"
  },
  Item_9654_Name = {
    Text = "扭曲雙子·黑"
  },
  Item_9655_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9655_Name = {
    Text = "猩紅之悸Ⅲ"
  },
  Item_9655_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以血液滋養魔像。"
  },
  Item_9656_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9656_Name = {
    Text = "無垢啟示錄Ⅳ"
  },
  Item_9656_StoryDesc = {
    Text = "那是永恆無垢的真實一瞥。"
  },
  Item_9657_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9657_StoryDesc = {
    Text = "嗷嗚，嗷嗚。"
  },
  Item_9658_Desc = {
    Text = "扇動的翅膀有助於產生龍捲風，或是花粉過敏。\n成群的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9658_Name = {
    Text = "混沌結晶"
  },
  Item_9659_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9659_Name = {
    Text = "猩紅之擁Ⅳ"
  },
  Item_9659_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以雙手殺死魔像。"
  },
  Item_9660_Desc = {
    Text = "漏風的家。總比沒有的好。\n被遺留的蛹殼。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9660_Name = {
    Text = "風乾蟲蛹"
  },
  Item_96616_Desc = {
    Text = "解鎖後、完成「幾度楓紅」全部任務可額外獲得以下獎勵"
  },
  Item_96616_Name = {
    Text = "幾度楓紅"
  },
  Item_9661_Name = {
    Text = "融蝕報紙"
  },
  Item_9662_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9662_StoryDesc = {
    Text = "繁衍吧，繁衍吧。讓流淌著母樹鮮血的靈魂遍及世界。"
  },
  Item_9663_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9663_Name = {
    Text = "遠方的歡宴Ⅴ"
  },
  Item_9663_StoryDesc = {
    Text = "盡情享受歡宴吧，於歌聲中。"
  },
  Item_96640_Name = {
    Text = "落楓如血"
  },
  Item_9664_Desc = {
    Text = "套裝：\n扭曲雙子·黑Ⅰ\n扭曲雙子·黑Ⅱ\n扭曲雙子·黑Ⅲ\n扭曲雙子·黑Ⅳ\n扭曲雙子·黑Ⅴ\n扭曲雙子·黑Ⅵ"
  },
  Item_9664_Name = {
    Text = "扭曲雙子·黑"
  },
  Item_9665_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9665_Name = {
    Text = "扭曲雙子·白Ⅴ"
  },
  Item_9665_StoryDesc = {
    Text = "霧白的祝禱。"
  },
  Item_9666_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9666_Name = {
    Text = "光合祭禮Ⅳ"
  },
  Item_9666_StoryDesc = {
    Text = "科學是光譜分析，藝術是光合作用。"
  },
  Item_9667_Desc = {
    Text = "觸發死亡抵抗後爆發性提高生存，在血肉界域中還能額外獲取胚胎融合。"
  },
  Item_9667_Name = {
    Text = "吞噬搖籃曲"
  },
  Item_9667_StoryDesc = {
    Text = "她被稱作伴隨著死亡出生的詛咒之子，不被祝福的女兒。\n屬於她和妹妹的「襁褓」剛剛破裂，絢爛的光便從縫隙中流出，在地上扎根。一瞬間，綠草枯萎，鮮花灰敗，連遠方的大樹，湖中的遊魚，都被她吸取了生機，成為一個個無魂的軀殼。\n她的族人大驚失色，趕忙將所有其他襁褓轉移。她努力破開襁褓，像雛鳥破開蛋殼，伸出的手卻被厭惡地躲開，目之所及的是一張張嫌惡的臉。\n只有她妹妹，那晚於她降生，又早於她成熟的妹妹，永遠會抱著她。為她用靈鳥一般的歌喉唱出一首又一首搖籃曲。\n睡吧，睡吧，我親愛的姐姐；\n睡吧，睡吧，好夢終將降臨。\n\n她不該存在的，如果她不存在，她那流光溢彩的妹妹就不會被染上罪惡的陰影。\n我可憐的妹妹啊，她總是想，你承擔了本不該承擔的生存的代價。\n我可憐的妹妹啊，她總是想，只要姐姐能夠做到，就一定為你竭盡全力。\n睡吧，睡吧，我親愛的妹妹；\n睡吧，睡吧，在夢裡我也愛你。"
  },
  Item_9668_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的秘篇，用以升格混沌界域喚醒體的材料。"
  },
  Item_9668_Name = {
    Text = "純白秘篇"
  },
  Item_9669_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的意識。用以升格血肉界域喚醒體的材料。"
  },
  Item_9669_Name = {
    Text = "意識副本"
  },
  Item_9670_Name = {Text = "鑰匙"},
  Item_9671_Desc = {
    Text = "芽孢又做錯了什麼呢，它們只是想有個家罷了。\n蟲蛹和它的芽孢鄰居。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9672_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9672_Name = {
    Text = "埋骨地絮語Ⅳ"
  },
  Item_9672_StoryDesc = {
    Text = "我唾棄你的墳墓。"
  },
  Item_9673_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得潘狄婭時轉換獲得，用於啟動潘狄婭的啟靈。"
  },
  Item_9673_Name = {
    Text = "殘片·潘狄婭"
  },
  Item_9673_StoryDesc = {
    Text = "重複獲得潘狄婭時轉換獲得，用於啟動潘狄婭的啟靈。"
  },
  Item_9674_Desc = {
    Text = "她是戴罪者的恐懼與渴望，是垂死者的甘霖與毒酒，帶來甜蜜的痛苦與浪漫的瘋狂。\n·偷取敵方力量\n·敵方攻勢越猛烈，造成傷害次數越多"
  },
  Item_9674_Name = {Text = "潘狄婭"},
  Item_9675_Desc = {
    Text = "數億年前，它們在溫暖的海洋中稱霸一方。\n高莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9675_Name = {
    Text = "高莖海百合"
  },
  Item_9676_Desc = {
    Text = "一百二十分之一的奇蹟。\n暗紅色的寶石碎屑，可用於合成賢者之石。"
  },
  Item_9676_Name = {
    Text = "賢石碎屑"
  },
  Item_9677_Desc = {
    Text = "大幅提高持有者的反擊堆疊能力，伴隨著持有者的卡牌進入超維空間能夠額外獲取大量狂氣。"
  },
  Item_9677_StoryDesc = {
    Text = "關於旺達的確切來歷，坎布裡安的鄉民眾說紛紜。\n\n有人說，他親眼見到旺達坐著一塊巨大的石頭墜入湖畔。\n有人說，她是來自勒姆瓦希的女法老，他曾在木乃伊身上見過一模一樣的脊刺。\n還有人說，她是來自弗蘭高地的女公爵，在連續克死四任丈夫後，繼承了鉅額的財產。\n……\n\n傳言如風般散去，鄉民們繼續耕作、紡織、推磨。\n在那些困苦的年月裡，沉重的稅賦是高懸頭頂的利刃，斬斷一切橫生的枝節與綺念。\n只是……每每路過女王棲息的湖區，叢林掩映中傳來的樂音還是輕易勾住了大家的心。\n那是不該出現在這裡的旋律。\n它太愉悅、太慵懶，以至於顯得邪惡，宛若惡魔低語。\n\n「來吧，拋開這一切。」\n「慈悲的王端坐於湖中央，祂靜待盲眼僕從的侍奉……」\n\n於是，在一個無風的夜晚，疲憊的鄉民放下農具，決定滿足一下偷跑的好奇心。\n他繞過樹林，穿過小橋，道路兩旁鮮花盛開，他連看都不看一眼。\n他看到綠色的湖泊。\n它與低垂的星空相連，邊沿聳立著一座古老的城堡。\n\n頭戴荊棘的女王端坐於湖中央，耐心地等待前來朝聖的子民。\n她伸出手，享受著來自凡人的親吻與膜拜。\n烏雲散去，明月升起。\n女王將脊刺刺入他的背脊。\n麻痺的液體沿著血管蔓延，他跪在地上，被砍掉四肢，被剜掉雙眼。\n\n至此，來自大地的沉重引力再也無法將他吸附，他所有的詩與夢都只繫於那位女王。\n他終於迎來自己的命運。"
  },
  Item_9679_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9679_StoryDesc = {
    Text = "為您奉上純潔的軀殼。"
  },
  Item_9680_Desc = {
    Text = "僅策劃試驗用R武器"
  },
  Item_9680_Name = {
    Text = "試作小刀（爆傷）開發用"
  },
  Item_9681_Desc = {
    Text = "僅策劃試驗用R武器"
  },
  Item_9681_Name = {
    Text = "試作小刀（幸運）開發用"
  },
  Item_96825_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。"
  },
  Item_96825_Name = {
    Text = "幻夢之染"
  },
  Item_96826_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。"
  },
  Item_96826_Name = {
    Text = "癲狂之染"
  },
  Item_96827_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。"
  },
  Item_96827_Name = {
    Text = "真實之染"
  },
  Item_9682_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9682_Name = {
    Text = "詛咒兔Ⅰ"
  },
  Item_9682_StoryDesc = {
    Text = "所有人都會喜歡白色絨絨兔。"
  },
  Item_9683_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9683_Name = {
    Text = "入藥之夢Ⅰ"
  },
  Item_9683_StoryDesc = {
    Text = "一千年前，五分鐘等於四十盎司細沙。"
  },
  Item_9684_Desc = {
    Text = "菲茵特是一粒褪色的、難以破殼的種子。\n·向死而生\n·汲取生命，形成護盾"
  },
  Item_9685_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「純白初遇」。\n\n我希望莉莉的病歷卡上是一片白色，一如我與她初遇的那片雪地。"
  },
  Item_9685_Name = {
    Text = "純白初遇"
  },
  Item_9685_StoryDesc = {
    Text = "我希望莉莉的病歷卡上是一片白色，一如我與她初遇的那片雪地。"
  },
  Item_9686_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得凱刻斯時轉換獲得，用於啟動凱刻斯的啟靈。"
  },
  Item_9686_Name = {
    Text = "殘片·凱刻斯"
  },
  Item_9686_StoryDesc = {
    Text = "重複獲得凱刻斯時轉換獲得，用於啟動凱刻斯的啟靈。"
  },
  Item_9687_Name = {Text = "藥膏"},
  Item_9688_Desc = {
    Text = "套裝：\n海歸線Ⅰ\n海歸線Ⅱ\n海歸線Ⅲ\n海歸線Ⅳ\n海歸線Ⅴ\n海歸線Ⅵ"
  },
  Item_9688_Name = {Text = "海歸線"},
  Item_9689_Desc = {
    Text = "提高持有者造成的護盾和傷害，額外洗入的打擊和防禦帶來更多可能。"
  },
  Item_9689_Name = {
    Text = "堅韌意志"
  },
  Item_9689_StoryDesc = {
    Text = "「撤退，撤退！」\n「往@3撤！動作快！」\n「救命，救救我！不要丟下我！」\n「別管他了，趕緊撤退——艾爾瓦！」\n手持銃刃的士兵一個健步衝了出去，炮火在她身側炸響，士兵的廝殺聲，慘叫聲，急促的戰爭號角響成一片。血液染黑了泥土，散發著連硝煙的氣味都無法蓋過的濃重腥味，倒在地上的士兵們眼神空洞，不論是哪個顏色的軍服，都在此刻變成了刺眼的紅。\n艾爾瓦咬著牙，頂著一個又一個向她攻來的人向前。她能看見了，那個呼救的年輕人，他被按在地上，雙手同時用力努力格擋住來自一名高大敵軍的匕首。\n爆裂的槍鳴與劇烈的疼痛同時造訪，不遠處的敵人緩緩倒下，艾爾瓦立刻回身揮刀，忍著腿部的疼痛向前用力撞去，趁著敵人失去平衡的瞬間一把貫穿了對方的胸膛，同時按下扳機。\n子彈打入軀體濺起血肉，她隨意抹了一把臉，回頭想要確認年輕人的安全，卻發現對方已經不知何時離開了。\n她低頭看去，一把刀從她的左膝上方貫穿了她的腿，溫熱的血液汨汨流淌。\n她從披風上撕下一條布綁在腿根勉強限制血流，將銃刃當做臨時拐杖一瘸一拐地跟上部隊。"
  },
  Item_9690_Desc = {
    Text = "無人會用淚水尊敬你，無人會用哭泣埋葬你，只因在生前你已名揚羅馬。\n·不停戰鬥，直至死亡\n·生命愈低，瘋狂愈深"
  },
  Item_9690_Name = {
    Text = "尤烏哈希"
  },
  Item_9691_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_9691_Name = {
    Text = "勳爵手杖"
  },
  Item_9691_StoryDesc = {
    Text = "關於德克斯特勳爵的手杖，彌薩格校園內流傳著許多猜想。\n\n「毫無疑問，勳爵的手杖和他的笑容一樣藏有秘密。\n究竟是鑲有銀芯能夠調動喚醒體之力，還是暗藏火藥可以隨時化身槍械呢？\n就讓德克斯特勳爵為我們揭秘一下吧！」\n\n邊念邊速記下開場白後，漢娜將相機對準了德克斯特勳爵，期待著來自持有者本人的下文。\n\n「它嗎？沒什麼特殊的，只是德克斯特家族訂製的日用手杖罷了。\n我的這柄上所用的寶石，甚至不如我兄長的珍貴。\n如果一定要說它有什麼特殊之處的話……\n它曾經沾上我父母和兄弟的鮮血，這算不算？」"
  },
  Item_9692_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_9692_Name = {
    Text = "資訊就是生命"
  },
  Item_9692_StoryDesc = {
    Text = "倫蒂尼恩的地下世界流傳著這樣一個故事。\n\n繁忙的碼頭上、僻靜的巷道中、嘈雜的酒館內……\n你不知道何時、在哪裡能找到那個拿著相機，戴著眼鏡，穿著制服的少女，但只要找到她，就能買到任何你想要的資訊，而代價只有一個——\n\n提供一個僅有你知道的秘密。\n\n有人用吧檯邊聽到的酒後真言換來了競爭對手的致命弱點。\n有人用自己的弱點換來了情人閉口不談的過去。\n少女握有無數情報，唯有一個是用何等秘密都無法換來的。\n\n「關於我的事情？抱歉啊，這可是非賣品哦。」"
  },
  Item_9693_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_9693_Name = {
    Text = "心之壁壘"
  },
  Item_9693_StoryDesc = {
    Text = "彌薩格校園中最不能招惹的人，如果朵爾自居第二，那麼第一名非茜爾維婭女士莫屬。\n\n身為彌薩格唯一的心理醫生，這位神秘的女士不僅要負責安撫任務中受驚的調查員，疏導喚醒體躁動的情緒也是她的職責。\n非但不畏懼喚醒體，還能在精神上與他們分庭抗禮——這究竟是怎樣的一位強者呢？\n\n懷著對未知的好奇，缺失了幾分敬畏之心的新生於深夜溜進了茜爾維婭女士的診療室。\n\n然後，他們就失去了意識。\n次日清晨在校園廣場上醒來時，他們頭疼欲裂，內心卻是前所未有的明朗。\n有人撿起了從他們口袋裡飄落的信箋：\n\n「如果需要心理諮詢，請提前向艾瑞卡小姐申請哦——\n茜爾維婭」"
  },
  Item_9694_Desc = {
    Text = "這下沒人敢用它來占卜吉兇了吧。\n被融蝕漿覆蓋的紫色水晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_9694_Name = {
    Text = "殘破礦晶"
  },
  Item_9695_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_9695_Name = {
    Text = "遺忘之手"
  },
  Item_9695_StoryDesc = {
    Text = "手在黑暗中四處亂轉，尋找自己的主人。\n\n在那個血腥的夜晚，它被從主人身上殘酷剝離。\n此時此刻，帶走它的罪魁禍首在它四周流淌，發出奇特的嗡鳴。\n \n「放棄吧，和我們離開。蠟像師會將你徹底遺忘。」\n\n手不為所動，它撥動著自己引以為豪的、修長的手指。\n\n「主人不會忘記我。\n我是他藝術實現的唯一途徑——\n你們不明白我對他而言意味著什麼。」\n\n「就像人會遺忘愛人，遺忘時間，但不會遺忘自己。」\n\n黑暗中傳來同情的笑聲。\n「恰恰相反，人最先遺忘的總是自己。\n不過沒關係——」\n\n時間會解釋一切，手遲早會明白這個道理：\n沒有什麼是不能被遺忘的。\n它們流淌了一個又一個世紀，人間的故事在它們身邊發生，第二天就被遺忘。\n而它們依舊在不停地流淌。"
  },
  Item_9696_Desc = {
    Text = "僅策劃試驗用SSR武器"
  },
  Item_9696_Name = {
    Text = "試作鐳射炮（爆傷）開發用"
  },
  Item_9697_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_9697_StoryDesc = {
    Text = "塔薇沉睡於黑池之底。\n\n那裡終年無聲無光，只有一片令人絕望的黑暗。\n從未有客人造訪過這裡，從未有聲音抵達過這裡。\n這裡是毀滅無法企及之地——\n\n因為災厄已經降臨。\n\n身為時序的司掌者，她目睹過太多慘痛的終局。\n身為規則中的一員，她也無力阻止黑夜的降臨。\n既然如此，只能蟄伏於不存在之地，以不存在之姿等候堪稱「變數」之人到來。\n\n那個人終將到來。"
  },
  Item_96985_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_96985_Name = {
    Text = "真實之染"
  },
  Item_96986_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_96986_Name = {
    Text = "癲狂之染"
  },
  Item_96987_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_96987_Name = {
    Text = "真實之染"
  },
  Item_96988_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_96988_Name = {
    Text = "真實之染"
  },
  Item_96989_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_96989_Name = {
    Text = "癲狂之染"
  },
  Item_9698_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的文書，用以升格混沌界域喚醒體的材料。"
  },
  Item_9698_Name = {
    Text = "純白文書"
  },
  Item_96990_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_96990_Name = {
    Text = "幻夢之染"
  },
  Item_96991_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_96991_Name = {
    Text = "真實之染"
  },
  Item_96992_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_96992_Name = {
    Text = "幻夢之染"
  },
  Item_96993_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_96993_Name = {
    Text = "癲狂之染"
  },
  Item_96994_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_96994_Name = {
    Text = "癲狂之染"
  },
  Item_96995_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_96995_Name = {
    Text = "真實之染"
  },
  Item_96996_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_96996_Name = {
    Text = "幻夢之染"
  },
  Item_96997_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_96997_Name = {
    Text = "幻夢之染"
  },
  Item_96998_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_96998_Name = {
    Text = "癲狂之染"
  },
  Item_96999_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_96999_Name = {
    Text = "真實之染"
  },
  Item_9699_Name = {
    Text = "石化學生"
  },
  Item_97000_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97000_Name = {
    Text = "幻夢之染"
  },
  Item_97001_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97001_Name = {
    Text = "癲狂之染"
  },
  Item_97002_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97002_Name = {
    Text = "幻夢之染"
  },
  Item_97003_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97003_Name = {
    Text = "癲狂之染"
  },
  Item_97004_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97004_Name = {
    Text = "真實之染"
  },
  Item_97005_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97005_Name = {
    Text = "幻夢之染"
  },
  Item_97006_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97006_Name = {
    Text = "幻夢之染"
  },
  Item_97007_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97007_Name = {
    Text = "癲狂之染"
  },
  Item_97008_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97008_Name = {
    Text = "幻夢之染"
  },
  Item_97009_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97009_Name = {
    Text = "真實之染"
  },
  Item_9700_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9700_Name = {
    Text = "劇院貓Ⅲ"
  },
  Item_9700_StoryDesc = {
    Text = "噓……謎底潛藏在柔軟的肉墊中。"
  },
  Item_97010_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97010_Name = {
    Text = "癲狂之染"
  },
  Item_97011_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97011_Name = {
    Text = "癲狂之染"
  },
  Item_97012_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97012_Name = {
    Text = "癲狂之染"
  },
  Item_97013_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97013_Name = {
    Text = "真實之染"
  },
  Item_97014_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97014_Name = {
    Text = "癲狂之染"
  },
  Item_97015_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97015_Name = {
    Text = "真實之染"
  },
  Item_97016_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97016_Name = {
    Text = "幻夢之染"
  },
  Item_97017_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97017_Name = {
    Text = "幻夢之染"
  },
  Item_97018_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97018_Name = {
    Text = "幻夢之染"
  },
  Item_97019_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97019_Name = {
    Text = "癲狂之染"
  },
  Item_9701_Desc = {
    Text = "給予我們未可知曉的認知。\n源自菲林詩社的特殊膠片，能轉寫人的認知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9701_Name = {
    Text = "認知範本"
  },
  Item_97020_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97020_Name = {
    Text = "真實之染"
  },
  Item_97021_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97021_Name = {
    Text = "癲狂之染"
  },
  Item_97022_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97022_Name = {
    Text = "真實之染"
  },
  Item_97023_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97023_Name = {
    Text = "真實之染"
  },
  Item_97024_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97024_Name = {
    Text = "真實之染"
  },
  Item_97025_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97025_Name = {
    Text = "癲狂之染"
  },
  Item_97026_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97026_Name = {
    Text = "幻夢之染"
  },
  Item_97027_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97027_Name = {
    Text = "真實之染"
  },
  Item_97028_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97028_Name = {
    Text = "幻夢之染"
  },
  Item_97029_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97029_Name = {
    Text = "真實之染"
  },
  Item_9702_Desc = {
    Text = "套裝：\n少女之蛹Ⅰ\n少女之蛹Ⅱ\n少女之蛹Ⅲ\n少女之蛹Ⅳ\n少女之蛹Ⅴ\n少女之蛹Ⅵ"
  },
  Item_97030_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97030_Name = {
    Text = "幻夢之染"
  },
  Item_97031_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97031_Name = {
    Text = "真實之染"
  },
  Item_97032_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97032_Name = {
    Text = "癲狂之染"
  },
  Item_97033_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97033_Name = {
    Text = "癲狂之染"
  },
  Item_97034_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97034_Name = {
    Text = "癲狂之染"
  },
  Item_97035_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97035_Name = {
    Text = "幻夢之染"
  },
  Item_97036_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97036_Name = {
    Text = "癲狂之染"
  },
  Item_97037_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97037_Name = {
    Text = "真實之染"
  },
  Item_97038_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97038_Name = {
    Text = "幻夢之染"
  },
  Item_97039_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97039_Name = {
    Text = "癲狂之染"
  },
  Item_9703_Desc = {
    Text = "通用的傷害型，全面而綜合的增強喚醒體的輸出能力，"
  },
  Item_9703_Name = {Text = "隕日"},
  Item_9703_StoryDesc = {
    Text = "A.F. 314，冬日的一個深夜，爆炸聲響徹阿庫特林地。\n大地震顫，林地亮如白晝。伴隨著生命的尖嘯與自然的哭嚎，村鎮被夷為平地。\n據參與了「阿庫特災厄調查」的喚醒系預科生德克斯特所言，那一夜沖天的火光中，閃耀著黑與銀的色彩。"
  },
  Item_97040_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97040_Name = {
    Text = "真實之染"
  },
  Item_97041_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97041_Name = {
    Text = "真實之染"
  },
  Item_97042_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97042_Name = {
    Text = "真實之染"
  },
  Item_97043_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97043_Name = {
    Text = "幻夢之染"
  },
  Item_97044_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97044_Name = {
    Text = "幻夢之染"
  },
  Item_97045_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97045_Name = {
    Text = "癲狂之染"
  },
  Item_97046_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97046_Name = {
    Text = "真實之染"
  },
  Item_97047_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97047_Name = {
    Text = "幻夢之染"
  },
  Item_97048_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97048_Name = {
    Text = "幻夢之染"
  },
  Item_97049_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97049_Name = {
    Text = "癲狂之染"
  },
  Item_9704_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_9704_Name = {
    Text = "靈魂誕生"
  },
  Item_9704_StoryDesc = {
    Text = "時間的弦根根繃斷，流動的琴鍵紛紛碎裂。\n祂們立於現實之外，以現實為材縫補殘缺，讓永不謝幕的樂章再度奏響高天之上。\n至於那片刻夢醒時落的淚流向了何方，無人得知。"
  },
  Item_97050_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97050_Name = {
    Text = "幻夢之染"
  },
  Item_97051_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97051_Name = {
    Text = "幻夢之染"
  },
  Item_97052_Desc = {
    Text = "皮克曼大量購置的顏料，用幻夢點綴畫布。\n\n至少掉落{s1}個"
  },
  Item_97052_Name = {
    Text = "幻夢之染"
  },
  Item_97053_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97053_Name = {
    Text = "真實之染"
  },
  Item_97054_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97054_Name = {
    Text = "癲狂之染"
  },
  Item_97055_Desc = {
    Text = "皮克曼大量購置的顏料，讓色彩回歸本真。\n\n至少掉落{s1}個"
  },
  Item_97055_Name = {
    Text = "真實之染"
  },
  Item_97056_Desc = {
    Text = "皮克曼大量購置的顏料，以癲狂塗寫靈魂。\n\n至少掉落{s1}個"
  },
  Item_97056_Name = {
    Text = "癲狂之染"
  },
  Item_9705_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9705_StoryDesc = {
    Text = "必然的，偶然的。有限的，無限的。"
  },
  Item_9706_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9706_Name = {
    Text = "詛咒兔Ⅵ"
  },
  Item_9706_StoryDesc = {
    Text = "所有人都會喜歡白色絨絨兔。"
  },
  Item_9707_Desc = {
    Text = "給予我們未可知曉的精神。\n源自菲林詩社的特殊膠片，能轉寫人的精神。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9707_Name = {
    Text = "精神範本"
  },
  Item_9708_Desc = {
    Text = "套裝：\n埋骨地絮語Ⅰ\n埋骨地絮語Ⅱ\n埋骨地絮語Ⅲ\n埋骨地絮語Ⅳ\n埋骨地絮語Ⅴ\n埋骨地絮語Ⅵ"
  },
  Item_9708_Name = {
    Text = "埋骨地絮語"
  },
  Item_9709_Desc = {
    Text = "套裝：\n遠方的歡宴Ⅰ\n遠方的歡宴Ⅱ\n遠方的歡宴Ⅲ\n遠方的歡宴Ⅳ\n遠方的歡宴Ⅴ\n遠方的歡宴Ⅵ"
  },
  Item_9709_Name = {
    Text = "遠方的歡宴"
  },
  Item_9710_Name = {
    Text = "紅色緞帶"
  },
  Item_9711_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的記憶。用以升格血肉界域喚醒體的材料。"
  },
  Item_9711_Name = {
    Text = "記憶副本"
  },
  Item_9712_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得雷婭時轉換獲得，用於啟動雷婭的啟靈。"
  },
  Item_9712_Name = {
    Text = "殘片·雷婭"
  },
  Item_9712_StoryDesc = {
    Text = "重複獲得雷婭時轉換獲得，用於啟動雷婭的啟靈。"
  },
  Item_97139_Desc = {
    Text = "皮克曼畫室特供，專屬初學者的套裝，收錄基礎畫材與實用工具，助你輕鬆踏入藝術的殿堂。\n在「畫布的暗面」期間限時供應。"
  },
  Item_97139_Name = {
    Text = "初學啟程套裝"
  },
  Item_9713_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得泰旖絲時轉換獲得，用於啟動泰旖絲的啟靈。"
  },
  Item_9713_Name = {
    Text = "殘片·泰旖絲"
  },
  Item_9713_StoryDesc = {
    Text = "重複獲得泰旖絲時轉換獲得，用於啟動泰旖絲的啟靈。"
  },
  Item_97140_Desc = {
    Text = "皮克曼畫室特供，選用優質畫材，助你用筆觸撕裂舊規，在色彩與線條的碰撞中釋放內心的躁動。\n在「畫布的暗面」期間限時供應。"
  },
  Item_97140_Name = {
    Text = "筆觸升階禮盒"
  },
  Item_97141_Desc = {
    Text = "皮克曼畫室特供，無與倫比的皮克曼大師珍藏。助力你的激情與瘋狂在畫布上自由揮灑，創造真正的藝術之美！\n在「畫布的暗面」期間限時供應。"
  },
  Item_97141_Name = {
    Text = "狂彩大師珍藏"
  },
  Item_9714_Desc = {
    Text = "被囚禁的少女靈魂渴望鮮血，一如目盲者祈求光明，荒淫者沉迷愛欲。\n·生成胚胎融合度\n·轉化生命為力量"
  },
  Item_9714_Name = {Text = "雷婭"},
  Item_9715_Name = {
    Text = "血鏈·希洛"
  },
  Item_9716_Desc = {
    Text = "僅策劃試驗用SR武器"
  },
  Item_9716_Name = {
    Text = "試作長劍（死抗）開發用"
  },
  Item_9717_Desc = {
    Text = "它並非工藝品，而是蝴蝶撞上煉金術師後的悲慘結局。\n平凡的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9718_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9719_Desc = {
    Text = "無瑕的銀芯結晶。\n提純銀芯後獲得，可連結高位存在的意志。"
  },
  Item_9719_Name = {
    Text = "無垢之芯"
  },
  Item_97206_Desc = {
    Text = "解鎖後，完成「葬骸紀行」全部任務可額外獲得以下獎勵"
  },
  Item_97206_Name = {
    Text = "葬骸紀行"
  },
  Item_9720_Desc = {
    Text = "在某些平行宇宙裡，它擁有毀天滅地的力量。\n來自遙遠熱帶的完美礦晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_9721_Desc = {
    Text = "套裝：\n再衍化Ⅰ\n再衍化Ⅱ\n再衍化Ⅲ\n再衍化Ⅳ\n再衍化Ⅴ\n再衍化Ⅵ"
  },
  Item_9722_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9722_Name = {
    Text = "36室之環Ⅲ"
  },
  Item_9722_StoryDesc = {
    Text = "旋轉，然後遺忘——這是她生命的全部。"
  },
  Item_9723_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9723_Name = {
    Text = "四月禮讚Ⅱ"
  },
  Item_97242_Desc = {
    Text = "在葬骸城，沒有人懼怕死亡的到來。\n在死亡到來前的每一天，人們都將它當做生命的最後一天度過，歡歌、舞蹈、宴飲作樂，這座死亡之城遠比任何生者想像的更加熱鬧。\n當一朵紫色的勿忘我靜靜飄落在窗前時，接到這封來信的人會欣然沐浴、梳妝、穿上自己最愛的衣袍，而後將它別在鬢邊，與城中的人們一一告別，最終牽起至愛親朋的手。\n那是來自葬骸之主的祝福，亦是他的承諾。他祝福他們將與愛的人從此融為一體，沒有誰會將誰拋棄遺忘；他承諾這份相聚的期限，是直至他消散於世間前的永恆。\n在塵世中那片墓地的附近，在那些尋求解脫的人之間，同樣流傳著這樣一個傳說。\n當你不幸受盡了這世界的折磨，將要走到生命的盡頭時，你會在靜謐的黎明看到一縷令靈魂感到安寧的霧。\n如果你尋著那縷霧的指引走向荒野，走向無人知曉的世界邊緣，你會看到一片在無數墓碑之中綻放的紫色花海。\n那霧的盡頭會佇立著一個俊美的、花朵幻化一般的青年，他彷彿已等待了你的一生那樣久，如今只是按照某種命運約定的落款，要將你接引至再無苦痛的寧靜夢鄉。\n他會接納你的一切，撫慰你的一切，為你帶來最後的救贖。\n他會站在那片花海之中，溫柔地向你伸出掌心：「你願意和我跳一支舞嗎？」"
  },
  Item_9724_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9724_StoryDesc = {
    Text = "繁衍吧，繁衍吧。讓流淌著母樹鮮血的靈魂遍及世界。"
  },
  Item_9725_Desc = {
    Text = "僅策劃試驗用R武器"
  },
  Item_9725_Name = {
    Text = "試作小刀（暴擊）開發用"
  },
  Item_9726_Desc = {
    Text = "這下沒人敢用它來占卜吉兇了吧。\n被融蝕漿覆蓋的紫色水晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_9726_Name = {
    Text = "殘破礦晶"
  },
  Item_9727_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得奧爾拉時轉換獲得，用於啟動奧爾拉的啟靈。"
  },
  Item_9727_Name = {
    Text = "殘片·奧爾拉"
  },
  Item_9727_StoryDesc = {
    Text = "重複獲得奧爾拉時轉換獲得，用於啟動奧爾拉的啟靈。"
  },
  Item_97283_Desc = {
    Text = "獲得幻衣「致勿忘我」後解鎖。\n「你願意和我跳一支舞嗎？」"
  },
  Item_97283_Name = {
    Text = "杜勒賽因·致勿忘我"
  },
  Item_9729_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的記憶。用以升格血肉界域喚醒體的材料。"
  },
  Item_9729_Name = {
    Text = "記憶副本"
  },
  Item_9730_Desc = {
    Text = "套裝：\n環形詩篇Ⅰ\n環形詩篇Ⅱ\n環形詩篇Ⅲ\n環形詩篇Ⅳ\n環形詩篇Ⅴ\n環形詩篇Ⅵ"
  },
  Item_9730_Name = {
    Text = "環形詩篇"
  },
  Item_97317_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_97317_Name = {
    Text = "藍環毒素"
  },
  Item_97317_StoryDesc = {
    Text = "許多年後，面對伏地祝禱的蹈海者，誕妄·墨菲會回想起，「母親」為她講起藍環章魚故事的那個遙遠的下午。\n罐中的造物柔軟而炫目，奇異的幽藍在水中浮動，誘使幼小的她不由自主地靠近。\n而彌利亞姆卻撫摸她的頭，帶著不容拒絕的力道讓她看向昏暗船艙的角落——一具蹈海者的屍身疲軟地癱倒在地，呈現出一種被毒素吮吸殆盡後的虛無蒼白。\n「謹記，海洋裡最寧靜、也最致命的，往往是最美麗的那種。」\n玻璃罐的冷光映亮她慈悲的側影，誕妄·墨菲只感到一種被美麗包裹的恐懼。\n\n歲月跟隨星辰的節律悄然流逝，誕妄·墨菲一如往日驕縱，卻也學會了沉默與觀察。\n「利莫里亞，利莫里亞……」\n直至祭壇之上，那張一向平靜溫柔的面龐逐漸被瘋狂浸染，她這才恍然，原來自己從未真正認識過彌利亞姆。那隻撫摩她頭頂的、溫柔的母親的手，也會為神國的敵人施以最嚴厲的懲戒。\n彼時，記憶深處被封存的恐懼驟然復甦，最終凝固成一種冰冷的認知——她的仁慈不過是偽裝的腕足，而溫柔外表幻化成的美麗藍環，正是見血封喉的毒素本身。\n\n時至今日，虛無的神明終為誕妄·墨菲加冕。她俯視著匍匐的蹈海者，迎上彌利亞姆目光中那一絲未曾泯滅的、近乎荒誕的期冀，彷彿再度看見了那個在玻璃罐前，凝視著美麗生物而戰慄的、渺小的自己。"
  },
  Item_9731_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9731_Name = {
    Text = "扭曲雙子·白Ⅱ"
  },
  Item_9731_StoryDesc = {
    Text = "霧白的祝禱。"
  },
  Item_9732_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得希萊斯特時轉換獲得，用於啟動希萊斯特的啟靈。"
  },
  Item_9732_Name = {
    Text = "殘片·希萊斯特"
  },
  Item_9732_StoryDesc = {
    Text = "重複獲得希萊斯特時轉換獲得，用於啟動希萊斯特的啟靈。"
  },
  Item_9733_Desc = {
    Text = "蠕動，扭曲，我們陰暗爬行……嘶……嘶……\n被寄生的蟲蛹。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9733_Name = {
    Text = "原生蟲蛹"
  },
  Item_97349_Desc = {
    Text = "「如此令人陶醉的氣味……是何等美麗的亡者才會散發出？」"
  },
  Item_97349_Name = {
    Text = "杜勒賽因·好香"
  },
  Item_97349_StoryDesc = {
    Text = "第27期相位對弈"
  },
  Item_9734_Desc = {
    Text = "伴隨著「打擊」的使用能夠持續生成護盾，造成更多護盾庇護隊友的同時額外施加更多中毒。"
  },
  Item_9734_StoryDesc = {
    Text = "「記憶是什麼？」\n「是你遺忘的東西。」\n\n莉莉有一個健忘的媽媽。\n她會忘記叫莉莉一起吃飯，會忘記給莉莉喂藥，甚至還會忘記莉莉的名字。\n「該怎麼辦呢？」\n莉莉坐在病床上，故作深沉地歎了一口氣。\n這樣的媽媽可真不省心啊。\n\n後來，莉莉將自己的名字寫在一個木牌上，每天掛在胸前。\n這樣總該記住她了吧？\n一開始，媽媽還能笑著說她多此一舉，那只是長期勞累導致的併發症。\n\n漸漸地，她開始困惑、不耐：\n「莉莉……莉莉是什麼？」\n琥珀色的雙眼注視著莉莉，帶著一絲隱隱的審慎。\n原來，當文字的意義也被遺忘，這般依靠語言暫時維繫的和睦終將一去不返。\n\n莉莉抱住媽媽。\n母女倆的心跳聲只隔著短短几英寸，她卻感到孤獨極了。\n\n那天以後，莉莉將木牌收起，不再向媽媽撒嬌，也不再提醒她自己已經餓了好多天。\n她是行將就木的病患，麻木地等待死神的宣判。\n她是隔岸觀火的看客，遠遠地看著自己被注射、被麻醉、被擺弄成任何媽媽希望她成為的樣子。\n母女間那些愉快的話語、柔軟的擁抱……\n那些閃爍著夢幻泡泡的愉快回憶，都被莉莉小心翼翼地鎖在心裡。\n只有在某些疲憊的夜晚，她才捨得將它們拿出來，輕輕舔舐。"
  },
  Item_97350_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照時拍照人暴力威脅攝影師，並砸毀了一台相機。」"
  },
  Item_97350_Name = {
    Text = "呆呆檔案照：血鏈·希洛"
  },
  Item_97352_Name = {
    Text = "寧菲亞·起床"
  },
  Item_97352_StoryDesc = {
    Text = "第24期相位對弈"
  },
  Item_97353_Desc = {
    Text = "「哦親愛的大人，看在珈倫這樣兢兢業業的份上，你一定會給珈倫小費的，對吧，對吧？」"
  },
  Item_97353_Name = {
    Text = "珈倫·扭捏"
  },
  Item_97354_Desc = {
    Text = "臨時文本"
  },
  Item_97354_Name = {
    Text = "以銀鑰之名：夏塔克鳥"
  },
  Item_97354_StoryDesc = {
    Text = "夏塔克鳥玩法活動"
  },
  Item_97355_Desc = {
    Text = "「想要被狗咬？雷婭你……這……」"
  },
  Item_97355_Name = {
    Text = "艾爾瓦·欲言又止"
  },
  Item_97355_StoryDesc = {
    Text = "第21期學期課題"
  },
  Item_97356_Desc = {
    Text = "「哦，如此渺小的、可鄙的我，也能對您表達愛意嗎？」"
  },
  Item_97356_EmojiName = {
    Text = "比心·雷婭"
  },
  Item_97356_Name = {
    Text = "雷婭·比心"
  },
  Item_97356_StoryDesc = {
    Text = "第21期學期課題"
  },
  Item_97357_Desc = {
    Text = "臨時文本"
  },
  Item_97357_Name = {
    Text = "以銀鑰之名：小威廉"
  },
  Item_97357_StoryDesc = {
    Text = "小威廉玩法活動"
  },
  Item_97358_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人在守密人的指揮下十分乖巧地完成了拍照。」"
  },
  Item_97358_Name = {
    Text = "呆呆檔案照：莉莉"
  },
  Item_9735_Desc = {
    Text = "在孤寂之中迎來了滅亡的海洋精靈，於陸地上獲得了奇蹟般的延續。\n·無限複製腺體\n·一氣拋出所有腺體，發動猛攻"
  },
  Item_9735_Name = {Text = "奧瑞塔"},
  Item_97360_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人在拍照後就神秘消失了，令攝影師在驚嚇之中檢查了十分鐘相機。」"
  },
  Item_97360_Name = {
    Text = "呆呆檔案照：環行·拉蒙娜"
  },
  Item_97360_StoryDesc = {
    Text = "第27期學期課題"
  },
  Item_97361_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人收取了十個小蛋糕作為拍攝費用。」"
  },
  Item_97361_Name = {
    Text = "呆呆檔案照：墨菲"
  },
  Item_97361_StoryDesc = {
    Text = "第25期學期課題"
  },
  Item_97362_Desc = {
    Text = "「哦，讓我來溫暖你吧，小樹苗……」"
  },
  Item_97362_Name = {
    Text = "泰旖絲·抱住"
  },
  Item_97363_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「我，我會盡量控制的……嗚……」我們「請不要再吵了……」"
  },
  Item_97363_StoryDesc = {
    Text = "第25期學期課題"
  },
  Item_97364_Desc = {
    Text = "「如果這是你的願望……」"
  },
  Item_97364_EmojiName = {
    Text = "比心·希萊斯特"
  },
  Item_97364_Name = {
    Text = "希萊斯特·比心"
  },
  Item_97365_Desc = {
    Text = "「來，注視著它，對，就是這樣，3，2，1……」"
  },
  Item_97365_Name = {
    Text = "克萊門汀·催眠"
  },
  Item_97365_StoryDesc = {
    Text = "第28期相位對弈"
  },
  Item_97366_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「根據」搭檔的行為指南「來看，你又忘記提交報告了，對麼？哎……拿著，下不為例。」"
  },
  Item_97366_StoryDesc = {
    Text = "第29期學期課題"
  },
  Item_97367_Desc = {
    Text = "「主人，生日，禮物。」"
  },
  Item_97367_StoryDesc = {
    Text = "第23期學期課題"
  },
  Item_97368_Desc = {
    Text = "「不累，奧吉爾一點都不累！」"
  },
  Item_97368_Name = {
    Text = "奧吉爾·擦汗"
  },
  Item_97368_StoryDesc = {
    Text = "第28期相位對弈"
  },
  Item_97369_Desc = {
    Text = "「快些擺好合照的姿勢……不是這樣啊！！」"
  },
  Item_97369_Name = {
    Text = "波呂克斯·比心"
  },
  Item_97369_StoryDesc = {
    Text = "第26期相位對弈"
  },
  Item_9736_Desc = {
    Text = "釋放狂氣爆發後能夠回復狂氣並獲得鑰能，適合能夠抽取大量卡牌的喚醒體。"
  },
  Item_9736_Name = {
    Text = "快樂魔法秀"
  },
  Item_9736_StoryDesc = {
    Text = "「我的成名作嗎？嗯——這麼好奇呀，好吧好吧，畢竟是VVIP的要求。不過，普通的講述未免太不符合我魔術大師的名號了，讓我用一場盛大的表演來向你展示吧！\n來來來，請在貴賓席落座，充滿金錢與背叛的懸疑快樂魔法回憶秀，即將開演！」\n-------\n一聲響指，燈光亮起，卡茜亞的魔術帽懸浮在半空，黃色的開口一開一合，竟然傳出了卡茜亞的聲音。\n「沒有很久以前，在一個不怎麼遙遠的地方，有一個馬戲團，馬戲團裡有兔子、有小丑、有獅子、有大象——」\n隨著帽子的抖動，從裡面掉落一隻兔子，一個小丑，一頭獅子，一頭大象。伴奏的鼓點愈發急促，伴隨禮炮炸響的砰砰聲，穿著華麗戲服的卡茜亞從帽子裡鑽了出來，並反手將帽子戴在了自己頭上。\n「最重要的是，有一位天賦異稟，才華過人的魔術師學徒！」\n-------\n學徒的成長伴隨著掌聲，甚至成功吸引了一位穿著華麗的投資人。奇怪的是，自從投資人與他們一同旅行後，兔子、小丑、獅子、大象……很多人和動物都一個接一個地不見了蹤影。舞台上空了大半，學徒卻彷彿亦無所覺，她重複著原本的生活，直到投資人將一杯酒遞到她的面前。\n學徒喝下酒水，暈了過去，舞台隨之一黑，微弱的嘆息從黑暗中飄出。\n「那是我第一次明白遺憾。」\n-------\n「但是，遺憾怎麼夠？我還想要知道資助人先生哭的時候是什麼感覺，觀眾笑的時候是什麼感覺，我想知道更多，更多。這時候——\n我睜開了眼睛。」\n紙製禮花在空中炸開，碎片飄飄揚揚，卡茜亞突然出現在舞台中央，她敲了敲帽簷，禮帽張開嘴，吐出一片炫目的光。\n「我睜開了眼睛，然後發現，所有情感都是光，都可以收納到我的魔術帽中。\n現在請放輕鬆，我親愛的貴賓，接下來的環節一點也不會疼，只會讓你有一點麻木，感到生活有一點無趣……」"
  },
  Item_97370_Desc = {
    Text = "「喜歡我愛的小皮鞭嗎？」"
  },
  Item_97370_EmojiName = {
    Text = "比心·潘迪婭"
  },
  Item_97370_Name = {
    Text = "潘狄婭·比心"
  },
  Item_97371_Desc = {
    Text = "「後會有期。」"
  },
  Item_97371_Name = {
    Text = "達芙黛爾·神秘"
  },
  Item_97371_StoryDesc = {
    Text = "第26期相位對弈"
  },
  Item_97372_Desc = {
    Text = "「我的使命便是為您奉上永恆的演奏。」"
  },
  Item_97372_StoryDesc = {
    Text = "第27期相位對弈"
  },
  Item_97373_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「您願與我一同前往海邊麼？」"
  },
  Item_97373_Name = {
    Text = "永不褪色的昨天：寧菲亞"
  },
  Item_97373_StoryDesc = {
    Text = "第25期學期課題"
  },
  Item_97374_Desc = {
    Text = "臨時文本"
  },
  Item_97374_Name = {
    Text = "以銀鑰之名：黑法老"
  },
  Item_97374_StoryDesc = {
    Text = "黑法老玩法活動"
  },
  Item_97375_Desc = {
    Text = "「你當然值得我的偏愛，我的小騎士。」"
  },
  Item_97375_EmojiName = {
    Text = "比心·索蕾爾"
  },
  Item_97375_Name = {
    Text = "索蕾爾·比心"
  },
  Item_97375_StoryDesc = {
    Text = "第24期相位對弈"
  },
  Item_97376_Desc = {
    Text = "臨時文本"
  },
  Item_97376_Name = {
    Text = "以銀鑰之名：埃爾頓"
  },
  Item_97376_StoryDesc = {
    Text = "埃爾頓玩法活動"
  },
  Item_97377_Desc = {
    Text = "「你這樣可愛的小東西，我當然喜歡了。」"
  },
  Item_97377_EmojiName = {
    Text = "比心·旺達"
  },
  Item_97377_Name = {
    Text = "旺達·比心"
  },
  Item_97377_StoryDesc = {
    Text = "第23期相位對弈"
  },
  Item_97378_EmojiName = {Text = "凍住"},
  Item_97378_Name = {
    Text = "血鏈·希洛·凍住"
  },
  Item_97378_StoryDesc = {
    Text = "第22期學期課題"
  },
  Item_97379_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「我會幫你解決掉你的敵人，以作為曾經的回報。」"
  },
  Item_97379_StoryDesc = {
    Text = "第26期學期課題"
  },
  Item_9737_Desc = {
    Text = "翅膀只負責提供美麗，價值五片什。\n閃耀的水晶蝴蝶。身體大部分已被結晶化。\n用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9737_Name = {
    Text = "閃耀晶蝶"
  },
  Item_97380_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，據說在拍照時，相機捕捉到了拍照人身上一瞬間散發的耀眼聖光。」"
  },
  Item_97380_Name = {
    Text = "呆呆檔案照：薩爾瓦多"
  },
  Item_97380_StoryDesc = {
    Text = "第24期學期課題"
  },
  Item_97382_Desc = {
    Text = "臨時文本"
  },
  Item_97382_Name = {
    Text = "以銀鑰之名：蘭提戈斯"
  },
  Item_97382_StoryDesc = {
    Text = "蘭提戈斯玩法活動"
  },
  Item_97383_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「主人，莉莉想再聽一遍昨天的故事……可以麼？」"
  },
  Item_97383_StoryDesc = {
    Text = "第24期學期課題"
  },
  Item_97384_Desc = {
    Text = "「調酒，是一門藝術。」"
  },
  Item_97384_EmojiName = {Text = "優雅"},
  Item_97384_Name = {
    Text = "德克斯特·優雅"
  },
  Item_97384_StoryDesc = {
    Text = "第22期學期課題"
  },
  Item_97385_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「珈倫特色烤肉！請取樣後進行品嚐！」"
  },
  Item_97385_Name = {
    Text = "永不褪色的昨天：珈倫"
  },
  Item_97385_StoryDesc = {
    Text = "第24期學期課題"
  },
  Item_97386_Desc = {
    Text = "「哈？拒絕偉大的巨人，她怎麼敢的？」"
  },
  Item_97386_Name = {
    Text = "戈利亞·拍桌"
  },
  Item_97387_Desc = {
    Text = "「可憐的小狗還不知道自己將要經歷什麼。」"
  },
  Item_97387_EmojiName = {Text = "壞笑"},
  Item_97387_Name = {
    Text = "熔燬·朵爾·壞笑"
  },
  Item_97387_StoryDesc = {
    Text = "第28期相位對弈"
  },
  Item_97388_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人曾詢問能否拍攝側臉，遭到校方拒絕。」"
  },
  Item_97388_Name = {
    Text = "呆呆檔案照：萊克"
  },
  Item_9738_Desc = {
    Text = "套裝：\n二律背反Ⅰ\n二律背反Ⅱ\n二律背反Ⅲ\n二律背反Ⅳ\n二律背反Ⅴ\n二律背反Ⅵ"
  },
  Item_97390_Desc = {
    Text = "「你別說，這西區佬的玩意兒，還挺酷啊。」"
  },
  Item_97390_StoryDesc = {
    Text = "第28期相位對弈"
  },
  Item_97391_Desc = {
    Text = "「我的手藝只能做些簡單的菜式，啊，您喜歡就最好了。」"
  },
  Item_97391_EmojiName = {Text = "溫柔"},
  Item_97391_Name = {Text = "24·溫柔"},
  Item_97391_StoryDesc = {
    Text = "第26期相位對弈"
  },
  Item_97392_Desc = {
    Text = "「哈，喜歡你的血也叫喜歡吧？」"
  },
  Item_97392_EmojiName = {
    Text = "比心·尤烏哈希"
  },
  Item_97392_Name = {
    Text = "尤烏哈希·比心"
  },
  Item_97392_StoryDesc = {
    Text = "第21期相位對弈"
  },
  Item_97393_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，不知為何拍照過程中留下了許多面容模糊的相片。」"
  },
  Item_97393_Name = {
    Text = "呆呆檔案照：達芙黛爾"
  },
  Item_97393_StoryDesc = {
    Text = "第25期學期課題"
  },
  Item_97394_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，特地約在了拍照人名為梅森的主人格出現期間進行拍照。」"
  },
  Item_97394_Name = {
    Text = "呆呆檔案照：「24」"
  },
  Item_97395_Desc = {
    Text = "「哈哈哈哈，我最喜歡看到的，就是你被困在迷宮中絕望的表情！」"
  },
  Item_97395_StoryDesc = {
    Text = "第24期相位對弈"
  },
  Item_97396_Desc = {
    Text = "「聆聽吾主，歸依吾主……」"
  },
  Item_97396_EmojiName = {Text = "凌駕"},
  Item_97396_Name = {
    Text = "圖魯·凌駕"
  },
  Item_97396_StoryDesc = {
    Text = "第30期相位對弈"
  },
  Item_97397_Desc = {
    Text = "「冒險的旅途，就在前方了！」"
  },
  Item_97397_EmojiName = {Text = "望遠鏡"},
  Item_97397_Name = {
    Text = "諾締拉·望遠鏡"
  },
  Item_97397_StoryDesc = {
    Text = "第30期相位對弈"
  },
  Item_97398_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人原本拒絕拍照，在看到圖魯喚醒體的參與後，最終同意了拍照。」"
  },
  Item_97398_Name = {
    Text = "呆呆檔案照：彌利亞姆"
  },
  Item_97398_StoryDesc = {
    Text = "第26期學期課題"
  },
  Item_97399_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「主君大人，護衛工作就交給我吧！」"
  },
  Item_97399_Name = {
    Text = "永不褪色的昨天：奧吉爾"
  },
  Item_97399_StoryDesc = {
    Text = "第31期學期課題"
  },
  Item_9739_Desc = {
    Text = "僅策劃試驗用SSR武器"
  },
  Item_9739_Name = {
    Text = "試作鐳射炮（幸運）開發用"
  },
  Item_97400_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「皮鞭，蠟燭以及滾燙的愛！哎呀，不要逃嘛~讓我們一起來享受這快樂的疼痛吧~」"
  },
  Item_97400_Name = {
    Text = "永不褪色的昨天：潘狄婭"
  },
  Item_97400_StoryDesc = {
    Text = "第23期學期課題"
  },
  Item_97401_Desc = {
    Text = "「喜歡？以搭檔的標準來看，當然。」"
  },
  Item_97401_StoryDesc = {
    Text = "第25期相位對弈"
  },
  Item_97402_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人堅稱冷淡的表情已經是微笑後的樣子。」"
  },
  Item_97402_Name = {
    Text = "呆呆檔案照：哈姆林"
  },
  Item_97402_StoryDesc = {
    Text = "第22期學期課題"
  },
  Item_97403_Desc = {
    Text = "「不！！！朵爾會扒了我的皮的！！」"
  },
  Item_97403_Name = {
    Text = "溫柯爾·呐喊"
  },
  Item_97403_StoryDesc = {
    Text = "第27期相位對弈"
  },
  Item_97404_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，因進入黑池，拍照過程中報廢了一台相機。」"
  },
  Item_97404_Name = {
    Text = "呆呆檔案照：塔薇"
  },
  Item_97405_Desc = {
    Text = "「向著閃電與風暴，衝鋒！」"
  },
  Item_97405_EmojiName = {Text = "前進"},
  Item_97405_Name = {
    Text = "克珀珊特·前進"
  },
  Item_97405_StoryDesc = {
    Text = "第27期相位對弈"
  },
  Item_97406_Desc = {
    Text = "「哼哼，有求於本小姐？說吧，什麼事？」"
  },
  Item_97406_StoryDesc = {
    Text = "第21期學期課題"
  },
  Item_97407_Desc = {
    Text = "「您如此愛著世人，世人自然會愛您的。」"
  },
  Item_97407_EmojiName = {
    Text = "比心·薩爾瓦多"
  },
  Item_97407_Name = {
    Text = "薩爾瓦多·比心"
  },
  Item_97407_StoryDesc = {
    Text = "第25期相位對弈"
  },
  Item_97408_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照過程因拍照人不停騷擾攝影師而一度終止。」"
  },
  Item_97408_Name = {
    Text = "呆呆檔案照：旺達"
  },
  Item_97408_StoryDesc = {
    Text = "第26期學期課題"
  },
  Item_97409_Desc = {
    Text = "臨時文本"
  },
  Item_97409_Name = {
    Text = "以銀鑰之名：莎拉"
  },
  Item_97409_StoryDesc = {
    Text = "莎拉玩法活動"
  },
  Item_9740_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的情感。用以升格血肉界域喚醒體的材料。"
  },
  Item_97410_Desc = {
    Text = "「給詹金織一件，給莉莉織一件，還要給守密人織一件……」"
  },
  Item_97410_EmojiName = {Text = "織毛衣"},
  Item_97410_Name = {
    Text = "艾繼絲·織毛衣"
  },
  Item_97411_Name = {
    Text = "永不褪色的昨天：萊克"
  },
  Item_97412_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人因表情不夠嚴肅而被勒令調整。」"
  },
  Item_97412_Name = {
    Text = "呆呆檔案照：泰旖絲"
  },
  Item_97412_StoryDesc = {
    Text = "第24期學期課題"
  },
  Item_97413_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「一份絕密檔案的扉頁照片，拍照人用巨量雷歐坊賄賂攝影師整整拍攝了一個小時。」"
  },
  Item_97413_Name = {
    Text = "呆呆檔案照：索蕾爾"
  },
  Item_97413_StoryDesc = {
    Text = "第24期學期課題"
  },
  Item_97414_Desc = {
    Text = "「誒？如此直白的表達嗎？對我來說還是有點太難為情了……」"
  },
  Item_97414_EmojiName = {
    Text = "比心·奧爾拉"
  },
  Item_97414_Name = {
    Text = "奧爾拉·比心"
  },
  Item_97415_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「有人曾看見艾爾瓦為了照顧失去母親的幼犬，整整一個月默默起夜、不得安眠。身為軍人，她的忠誠屬於集體，卻被曾經的同伴殘忍拋棄。最終受傷的獸找到了重新接納她的族群，如果你有幸被她劃歸到身後，你會發現那個堅硬的外表下，埋藏著最溫柔的心。」"
  },
  Item_97415_Name = {
    Text = "永不褪色的昨天：艾爾瓦"
  },
  Item_97415_StoryDesc = {
    Text = "第21期學期課題"
  },
  Item_97416_Desc = {
    Text = "「當然，我由衷感激著你，我最忠實的觀眾。」"
  },
  Item_97416_EmojiName = {
    Text = "比心·莉茲"
  },
  Item_97416_Name = {
    Text = "莉茲·比心"
  },
  Item_97417_Desc = {
    Text = "「烤魚，好吃。」"
  },
  Item_97417_EmojiName = {Text = "摸魚"},
  Item_97417_Name = {
    Text = "希洛·摸魚"
  },
  Item_97417_StoryDesc = {
    Text = "第21期相位對弈"
  },
  Item_97418_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「奇怪，我來這裡做什麼……啊！想起來了！是來找傳說中的材料的！」"
  },
  Item_97418_Name = {
    Text = "永不褪色的昨天：諾締拉"
  },
  Item_97418_StoryDesc = {
    Text = "第24期學期課題"
  },
  Item_97419_Desc = {
    Text = "「如果這，就是承受血脈必經的宿命……」"
  },
  Item_97419_EmojiName = {
    Text = "宿命的哀歎"
  },
  Item_97419_Name = {
    Text = "凱刻斯·宿命的哀歎"
  },
  Item_97419_StoryDesc = {
    Text = "第25期相位對弈"
  },
  Item_9741_Desc = {
    Text = "屬性為暴擊傷害的命輪。"
  },
  Item_9741_Name = {Text = "臨界點"},
  Item_9741_StoryDesc = {
    Text = "在貴族夫人憐憫又嫌惡地用手帕捂住鼻子，差遣僕人將不要的珠寶給她時，她想：\n多好啊，濟貧院的孩子們能吃上一餐肉了。\n\n在她將自己的餐食都分給孩子們，自己則因為長時間饑餓而暈倒在走廊後，她說：\n沒事的，別叫醫生，診金可值好幾個麵包呢。\n\n在好心的藝術家帶著相熟的醫生前來拜訪，並向她提出長期合作時，她想：\n必須讓他們先在我身上試試，不然我可不放心讓孩子們來接受他們的這個什麼治療。\n\n莎拉什麼都可以忍受，唯一不能忍受的便是所做的一切，最終卻導致了悲劇的結局。"
  },
  Item_97420_Desc = {
    Text = "「……是要這樣比嗎？」"
  },
  Item_97420_Name = {
    Text = "卡斯托爾·比拇指"
  },
  Item_97420_StoryDesc = {
    Text = "第26期相位對弈"
  },
  Item_97421_Desc = {
    Text = "臨時文本"
  },
  Item_97421_Name = {
    Text = "以銀鑰之名：聖嬰"
  },
  Item_97421_StoryDesc = {
    Text = "聖嬰玩法活動"
  },
  Item_97422_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「搭檔……希望你不介意我這個稱呼，你還記得我們第一次相遇的時候麼？啊……對，我是指……和拉蒙娜相遇的時候。」"
  },
  Item_97422_Name = {
    Text = "永不褪色的昨天：環行·拉蒙娜"
  },
  Item_97422_StoryDesc = {
    Text = "第23期學期課題"
  },
  Item_9742_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9742_StoryDesc = {
    Text = "必然的，偶然的。有限的，無限的。"
  },
  Item_9743_Desc = {
    Text = "芽孢又做錯了什麼呢，它們只是想有個家罷了。\n蟲蛹和它的芽孢鄰居。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9744_Name = {Text = "腸子"},
  Item_9745_Desc = {
    Text = "她總圍著那台修不好的摩托打轉：擰一下這裡的螺絲，修一下那裡的管道……\n·施加可觀的護盾\n·以反擊施以傷害"
  },
  Item_9745_Name = {Text = "諾締拉"},
  Item_9746_Desc = {
    Text = "巨刃的獠牙曾斬下過無數敵人、同族的頭顱，亦斬下過他自己的。\n·施加力量，發動重擊\n·力量對他有額外提升"
  },
  Item_9746_Name = {Text = "戈利亞"},
  Item_9747_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9747_Name = {
    Text = "環形詩篇Ⅲ"
  },
  Item_9747_StoryDesc = {
    Text = "漂浮在環形時間的罅隙裡。"
  },
  Item_9748_Name = {
    Text = "蠟像先生"
  },
  Item_9749_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9749_Name = {
    Text = "埋骨地絮語Ⅵ"
  },
  Item_9749_StoryDesc = {
    Text = "我唾棄你的墳墓。"
  },
  Item_9750_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得艾瑞卡時轉換獲得，用於啟動艾瑞卡的啟靈。"
  },
  Item_9750_Name = {
    Text = "殘片·艾瑞卡"
  },
  Item_9750_StoryDesc = {
    Text = "重複獲得艾瑞卡時轉換獲得，用於啟動艾瑞卡的啟靈。"
  },
  Item_9752_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9752_StoryDesc = {
    Text = "必然的，偶然的。有限的，無限的。"
  },
  Item_97539_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97539_Name = {
    Text = "驅魘香熏"
  },
  Item_9753_Desc = {
    Text = "套裝：\n四月禮讚Ⅰ\n四月禮讚Ⅱ\n四月禮讚Ⅲ\n四月禮讚Ⅳ\n四月禮讚Ⅴ\n四月禮讚Ⅵ"
  },
  Item_9753_Name = {
    Text = "四月禮讚"
  },
  Item_97540_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97540_Name = {
    Text = "安神香熏"
  },
  Item_97541_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97541_Name = {
    Text = "安神香熏"
  },
  Item_97542_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97542_Name = {
    Text = "驅魘香熏"
  },
  Item_97543_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97543_Name = {
    Text = "捕夢香熏"
  },
  Item_97544_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97544_Name = {
    Text = "安神香熏"
  },
  Item_97545_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97545_Name = {
    Text = "驅魘香熏"
  },
  Item_97546_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97546_Name = {
    Text = "捕夢香熏"
  },
  Item_97547_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97547_Name = {
    Text = "安神香熏"
  },
  Item_97548_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97548_Name = {
    Text = "捕夢香熏"
  },
  Item_97549_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97549_Name = {
    Text = "驅魘香熏"
  },
  Item_9754_Desc = {
    Text = "逸散在拉伊瘋人院中的情緒粒子，觸碰時彷彿聽見了「好疼啊」的慟哭。\n用於提升守密人在調查事件「於無聲處」中的共鳴。\n可在「於無聲處」關卡首通獎勵中獲取。"
  },
  Item_97550_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97550_Name = {
    Text = "捕夢香熏"
  },
  Item_97551_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97551_Name = {
    Text = "捕夢香熏"
  },
  Item_97552_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97552_Name = {
    Text = "驅魘香熏"
  },
  Item_97553_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97553_Name = {
    Text = "捕夢香熏"
  },
  Item_97554_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97554_Name = {
    Text = "捕夢香熏"
  },
  Item_97555_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97555_Name = {
    Text = "捕夢香熏"
  },
  Item_97556_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97556_Name = {
    Text = "捕夢香熏"
  },
  Item_97557_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97557_Name = {
    Text = "捕夢香熏"
  },
  Item_97558_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97558_Name = {
    Text = "安神香熏"
  },
  Item_97559_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97559_Name = {
    Text = "驅魘香熏"
  },
  Item_9755_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的記憶。用以升格血肉界域喚醒體的材料。"
  },
  Item_9755_Name = {
    Text = "記憶副本"
  },
  Item_97560_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97560_Name = {
    Text = "驅魘香熏"
  },
  Item_97561_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97561_Name = {
    Text = "安神香熏"
  },
  Item_97562_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97562_Name = {
    Text = "驅魘香熏"
  },
  Item_97563_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97563_Name = {
    Text = "安神香熏"
  },
  Item_97564_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97564_Name = {
    Text = "捕夢香熏"
  },
  Item_97565_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97565_Name = {
    Text = "驅魘香熏"
  },
  Item_97566_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97566_Name = {
    Text = "捕夢香熏"
  },
  Item_97567_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97567_Name = {
    Text = "安神香熏"
  },
  Item_97568_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97568_Name = {
    Text = "安神香熏"
  },
  Item_97569_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97569_Name = {
    Text = "捕夢香熏"
  },
  Item_9756_Desc = {
    Text = "在某些平行宇宙裡，它擁有毀天滅地的力量。\n來自遙遠熱帶的完美礦晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_97570_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97570_Name = {
    Text = "安神香熏"
  },
  Item_97571_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97571_Name = {
    Text = "安神香熏"
  },
  Item_97572_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97572_Name = {
    Text = "驅魘香熏"
  },
  Item_97573_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97573_Name = {
    Text = "安神香熏"
  },
  Item_97574_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97574_Name = {
    Text = "驅魘香熏"
  },
  Item_97575_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。"
  },
  Item_97575_Name = {
    Text = "捕夢香熏"
  },
  Item_97576_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97576_Name = {
    Text = "驅魘香熏"
  },
  Item_97577_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97577_Name = {
    Text = "安神香熏"
  },
  Item_97578_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97578_Name = {
    Text = "安神香熏"
  },
  Item_97579_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97579_Name = {
    Text = "捕夢香熏"
  },
  Item_9757_Desc = {
    Text = "訶勒特代理院長特批的豐厚補給。\n封裝著珍稀材料的木盒，為執行密境課室的日常試訓與週常試訓任務的守密人提供援助。\n從以下素材中選擇一種：\n混沌結晶*9\n尤因他百合*9\n芽孢聚合物*9\n尤卡坦之星*9"
  },
  Item_9757_Name = {
    Text = "Ⅱ級補給"
  },
  Item_97580_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97580_Name = {
    Text = "驅魘香熏"
  },
  Item_97581_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97581_Name = {
    Text = "驅魘香熏"
  },
  Item_97582_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97582_Name = {
    Text = "驅魘香熏"
  },
  Item_97583_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97583_Name = {
    Text = "驅魘香熏"
  },
  Item_97584_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97584_Name = {
    Text = "捕夢香熏"
  },
  Item_97585_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。"
  },
  Item_97585_Name = {
    Text = "驅魘香熏"
  },
  Item_97586_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97586_Name = {
    Text = "捕夢香熏"
  },
  Item_97587_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97587_Name = {
    Text = "捕夢香熏"
  },
  Item_97588_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97588_Name = {
    Text = "安神香熏"
  },
  Item_97589_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97589_Name = {
    Text = "安神香熏"
  },
  Item_9758_Desc = {
    Text = "是的，萬物皆可淬製。\n你的本能、你的理智，甚至你的心……\n到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9758_Name = {
    Text = "淬製理智"
  },
  Item_97590_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97590_Name = {
    Text = "安神香熏"
  },
  Item_97591_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97591_Name = {
    Text = "驅魘香熏"
  },
  Item_97592_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97592_Name = {
    Text = "驅魘香熏"
  },
  Item_97593_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97593_Name = {
    Text = "驅魘香熏"
  },
  Item_97594_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。"
  },
  Item_97594_Name = {
    Text = "安神香熏"
  },
  Item_97595_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97595_Name = {
    Text = "捕夢香熏"
  },
  Item_97596_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97596_Name = {
    Text = "驅魘香熏"
  },
  Item_97597_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97597_Name = {
    Text = "安神香熏"
  },
  Item_97598_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97598_Name = {
    Text = "捕夢香熏"
  },
  Item_97599_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97599_Name = {
    Text = "安神香熏"
  },
  Item_9759_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9759_StoryDesc = {
    Text = "必然的，偶然的。有限的，無限的。"
  },
  Item_97600_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97600_Name = {
    Text = "安神香熏"
  },
  Item_97601_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97601_Name = {
    Text = "安神香熏"
  },
  Item_97602_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97602_Name = {
    Text = "安神香熏"
  },
  Item_97603_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97603_Name = {
    Text = "捕夢香熏"
  },
  Item_97604_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97604_Name = {
    Text = "捕夢香熏"
  },
  Item_97605_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97605_Name = {
    Text = "驅魘香熏"
  },
  Item_97606_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97606_Name = {
    Text = "驅魘香熏"
  },
  Item_97607_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97607_Name = {
    Text = "安神香熏"
  },
  Item_97608_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97608_Name = {
    Text = "驅魘香熏"
  },
  Item_97609_Desc = {
    Text = "神的誕臨未曾帶給神母寧靜，驅魘的熏香日日縈繞於寢宮之中，短暫祥和即能為你換來主祭的賜福。\n\n至少掉落{s1}個"
  },
  Item_97609_Name = {
    Text = "驅魘香熏"
  },
  Item_9760_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9760_Name = {
    Text = "光合祭禮Ⅵ"
  },
  Item_9760_StoryDesc = {
    Text = "科學是光譜分析，藝術是光合作用。"
  },
  Item_97610_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97610_Name = {
    Text = "捕夢香熏"
  },
  Item_97611_Desc = {
    Text = "一束點燃後有安神功效的香草，能讓在彌薩格的夜晚，依然會被噩夢驚醒的小女孩睡個好覺。\n\n至少掉落{s1}個"
  },
  Item_97611_Name = {
    Text = "安神香熏"
  },
  Item_97612_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97612_Name = {
    Text = "捕夢香熏"
  },
  Item_97613_Desc = {
    Text = "她逃離不了那場夢境，她已經決定不再醒來，讓她繼續安睡吧，她將給你應得的報償。\n\n至少掉落{s1}個"
  },
  Item_97613_Name = {
    Text = "捕夢香熏"
  },
  Item_9761_Desc = {
    Text = "套裝：\n有機形態Ⅰ\n有機形態Ⅱ\n有機形態Ⅲ\n有機形態Ⅳ\n有機形態Ⅴ\n有機形態Ⅵ"
  },
  Item_9761_Name = {
    Text = "有機形態"
  },
  Item_9762_Desc = {
    Text = "由彌薩格大學創始人研究出的，能夠提升喚醒體能力的製劑。由銀芯與秘藥調配而成，呈現出一種奇異的色澤。\n可以為喚醒體提供10000經驗值。"
  },
  Item_9762_Name = {
    Text = "靈知製劑Ⅲ"
  },
  Item_9763_Name = {
    Text = "蠟像群組"
  },
  Item_9764_Desc = {
    Text = "屬性為死亡抵抗的命輪。"
  },
  Item_9764_Name = {
    Text = "伏於夜色"
  },
  Item_9764_StoryDesc = {
    Text = "巨獸潛伏於夜色之中。\n\n小屋之內，痛失愛女的哀哭聲在每個午夜衝破白日的隱忍與壓抑，毫無掩飾地劇烈迸發。\n從啜泣到哀嚎，最後訴說著那個已經不屬於巨獸的名字，以痛楚的呼喚聲貫穿巨獸那顆與人類一般無二的心臟。\n\n回家吧，麗莎。\n噢，我的麗莎。\n巨獸無聲，潛伏於夜色之中。蜷縮身形，沉沉睡去。\n終有一日，她要回去，回到那個名為「家」的地方。"
  },
  Item_9765_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得莉莉時轉換獲得，用於啟動莉莉的啟靈。"
  },
  Item_9765_Name = {
    Text = "殘片·莉莉"
  },
  Item_9765_StoryDesc = {
    Text = "重複獲得莉莉時轉換獲得，用於啟動莉莉的啟靈。"
  },
  Item_9766_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得希洛時轉換獲得，用於啟動希洛的啟靈。"
  },
  Item_9766_Name = {
    Text = "殘片·希洛"
  },
  Item_9766_StoryDesc = {
    Text = "重複獲得希洛時轉換獲得，用於啟動希洛的啟靈。"
  },
  Item_9767_Desc = {
    Text = "「繁衍」與「存續」才是泰旖絲的追求——無論這可笑的論調之下是否另有隱情。\n·提供隊友狂氣\n·模仿友方技能"
  },
  Item_9767_Name = {Text = "泰旖絲"},
  Item_9768_Desc = {
    Text = "給予我們未可知曉的靈知。\n源自菲林詩社的特殊膠片，能轉寫人的靈知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9768_Name = {
    Text = "靈知範本"
  },
  Item_9769_Desc = {
    Text = "扇動的翅膀有助於產生龍捲風，或是花粉過敏。\n成群的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9769_Name = {
    Text = "混沌結晶"
  },
  Item_9770_Desc = {
    Text = "它並非工藝品，而是蝴蝶撞上煉金術師後的悲慘結局。\n平凡的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9771_Desc = {
    Text = "花語：離我遠點。\n低莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9771_Name = {
    Text = "低莖海百合"
  },
  Item_9772_Name = {
    Text = "特殊融蝕痕"
  },
  Item_97737_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「定格的仲夏留念」。\n\n現實的狂歡終有結束的一日，但銘刻於靈魂的記憶永無止息。\n無論多少次，當回憶這定格的一刻時，思念都會漲潮。"
  },
  Item_97737_StoryDesc = {
    Text = "現實的狂歡終有結束的一日，但銘刻於靈魂的記憶永無止息。\n無論多少次，當回憶這定格的一刻時，思念都會漲潮。"
  },
  Item_9773_Desc = {
    Text = "液態是它的表像，它是萬物的基石，是一切的構成。\n封裝在玻璃瓶內的特殊物質，據說其擁有干涉命運的力量。\n可以用於提升命輪的等級。"
  },
  Item_9773_Name = {
    Text = "混亂乙太（已廢棄）"
  },
  Item_9774_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9774_StoryDesc = {
    Text = "嗷嗚，嗷嗚。"
  },
  Item_9775_Desc = {
    Text = "翅膀只負責提供美麗，價值五片什。\n閃耀的水晶蝴蝶。身體大部分已被結晶化。\n用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9775_Name = {
    Text = "閃耀晶蝶"
  },
  Item_9776_Desc = {
    Text = "甜甜的，硬硬的。它們在孩童的絮語間傳遞，成為友誼的象徵，童年的珍藏。\n小孩愛吃的糖果。用以提升喚醒體技能等級。"
  },
  Item_9776_Name = {
    Text = "幸運糖果"
  },
  Item_97775_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1800個"
  },
  Item_97775_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97776_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2520個"
  },
  Item_97776_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97777_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2340個"
  },
  Item_97777_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97778_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1800個"
  },
  Item_97778_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97779_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2142個"
  },
  Item_97779_Name = {
    Text = "海濱特產貝殼"
  },
  Item_9777_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得薩爾瓦多時轉換獲得，用於啟動薩爾瓦多的啟靈。"
  },
  Item_9777_Name = {
    Text = "殘片·薩爾瓦多"
  },
  Item_9777_StoryDesc = {
    Text = "重複獲得薩爾瓦多時轉換獲得，用於啟動薩爾瓦多的啟靈。"
  },
  Item_97780_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1800個"
  },
  Item_97780_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97781_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1620個"
  },
  Item_97781_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97782_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2259個"
  },
  Item_97782_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97783_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1557個"
  },
  Item_97783_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97784_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1440個"
  },
  Item_97784_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97785_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1485個"
  },
  Item_97785_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97786_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1656個"
  },
  Item_97786_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97787_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1350個"
  },
  Item_97787_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97788_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1890個"
  },
  Item_97788_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97789_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。"
  },
  Item_97789_Name = {
    Text = "海濱特產貝殼"
  },
  Item_9778_Desc = {
    Text = "吾名希洛，是永不屈從之人。從今往後，我將打破枷鎖，踏上旅程。\n漆黑的金屬鎖扣。用以提升喚醒體技能等級。"
  },
  Item_9778_Name = {
    Text = "漆黑鎖扣"
  },
  Item_97790_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2304個"
  },
  Item_97790_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97791_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2700個"
  },
  Item_97791_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97792_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1323個"
  },
  Item_97792_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97793_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1980個"
  },
  Item_97793_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97794_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2106個"
  },
  Item_97794_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97795_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1683個"
  },
  Item_97795_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97796_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1647個"
  },
  Item_97796_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97797_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1809個"
  },
  Item_97797_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97798_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1200個"
  },
  Item_97798_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97799_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2025個"
  },
  Item_97799_Name = {
    Text = "海濱特產貝殼"
  },
  Item_9779_Desc = {
    Text = "所有蠟像最初都只是粗糙的坯體。它們不會哭，也不會笑。\n未完的蠟像泥坯。用以提升喚醒體技能等級。"
  },
  Item_9779_Name = {
    Text = "蠟像泥坯"
  },
  Item_97800_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1980個"
  },
  Item_97800_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97801_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1953個"
  },
  Item_97801_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97802_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1503個"
  },
  Item_97802_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97803_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2160個"
  },
  Item_97803_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97804_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落1755個"
  },
  Item_97804_Name = {
    Text = "海濱特產貝殼"
  },
  Item_97805_Desc = {
    Text = "彌薩格喚醒體集體潛意識沖刷於記憶海洋幻化出的海濱貝殼，每個都獨一無二，蘊藏著破碎於幻夢中的美好記憶。\n\n至少掉落2475個"
  },
  Item_97805_Name = {
    Text = "海濱特產貝殼"
  },
  Item_9780_Desc = {
    Text = "縱使胚胎誕生之刻即是消亡之時，她亦當甘之如飴。\n閃耀著虔誠之心的神秘擺件。用以提升喚醒體技能等級。"
  },
  Item_9780_Name = {
    Text = "虔誠聖心"
  },
  Item_9781_Desc = {
    Text = "掉落自名為刻耳柏洛斯的高維生物。以人類當前文明發展程度，尚無法解析其成分。\n神秘的紫色晶體。用以提升喚醒體技能等級。"
  },
  Item_9781_Name = {
    Text = "維度凝晶"
  },
  Item_9782_Desc = {
    Text = "一截樹的遺骨，時至今日，或可象徵亞蘭文明的殘骸。\n豐穰母樹折斷的枝椏。用於提升喚醒體技能等級。"
  },
  Item_9782_Name = {
    Text = "母樹遺骸"
  },
  Item_9783_Desc = {
    Text = "天生佩戴王冠之人，難以理解競逐者的熱衷。\n沉重的冠冕。用以提升喚醒體技能等級。"
  },
  Item_9783_Name = {
    Text = "聖胎冠冕"
  },
  Item_9784_Desc = {
    Text = "在那無數道原初的目光下，你們負傷，殞命。你們將以守密人之名，前赴後繼。\n無上意志遺留下的眼瞳，用於提升喚醒體技能等級。"
  },
  Item_9785_Desc = {
    Text = "象徵著不祥的捕夢網，傳說能夠鏈接通向永恆的大門。\n提燈教會用來捕捉神明夢中囈語的工具。用於提升喚醒體技能等級。"
  },
  Item_9785_Name = {
    Text = "夢囈捕手"
  },
  Item_9786_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_9786_Name = {
    Text = "冬夜追憶"
  },
  Item_9786_StoryDesc = {
    Text = "陰沉的雲籠罩在倫蒂尼恩上空，隔絕了月光。午夜的鐘聲已經敲響，高聳的煙囪仍在噴出高溫的黑煙與水汽。雪花沾了風中的塵埃，還未落地就已經染上暗淡的灰色，它飄飄搖搖地落在路燈上，幾乎是瞬間就被燈火的熱度融化，向下滴落在路過的女孩身上。\n女孩穿著褐色衣裙，過大的袖管被草率地挽起，露出兩條瘦骨嶙峋的手臂。她艱難地小跑著，時不時提一提衣袖，努力追趕走在前方的女人。\n女人側頭瞥向女孩，嘖了一聲：「動作快點，不要以為你走得慢了就不用去了。」\n「好、好的，媽媽，」女孩趕緊跑到女人身旁，嘴裡還喘著氣，「對不起，媽媽。」\n「不要叫我媽媽！」女人一把抓住女孩的手臂，拖拽著女孩加快了腳步，「吸人血的廢物，要不是你，我哪裡至於淪落到這個破地方。」\n「對不起……」\n「閉嘴，沒用的東西。」女人的指甲嵌入女孩的手臂，掐出一排深深的痕跡，「我告訴你，從今往後工坊才是你的家，也不要想著什麼出來找我，我就是死都不想看見你，聽到了嗎？」\n「我……我知道了。」女孩低著頭，落下的淚水被鞋子踏過，與骯髒的雪水一同消失在石板路上。遠處的工廠拉響了放工的笛聲，一隻野貓竄過巷道，細碎的動靜隱沒在兩人的腳步聲中。她們轉過街角，走過晾了衣服，散發著潮氣的後院，終於在一個有著金屬大門的建築前停了下來。\n「你就在這兒等著吧，」女人的聲音非常平穩，甚至帶上了一絲木然，「天亮了裡面的人就出來了，他們會收留你的。\n別跟上來，不然你看我打不打死你。」\n女人轉身離開，同樣瘦削甚至有些佝僂的身影很快消失在了黑暗之中。女孩無助地捏著自己的手，一邊望著女人離開的地方，一邊用袖子擦去臉上的淚水。\n昏黃的燈光從她身後出現，將鐵門和她的影子拉長，一隻手落在了女孩肩上，將女孩嚇了一跳。\n「可憐的孩子，怎麼一個人在這兒？」來人是一個年輕女性，穿著修女一般的衣袍，「來，莎拉姐姐帶你進去。很快就不冷了。」"
  },
  Item_9787_Desc = {
    Text = "蒼翠火炎點燃了所有宵小之徒的魂靈，燒卻舞臺上所有污穢。\n·其綠炎在超維空間中，不斷成長\n·狂氣爆發將燃盡所有綠炎"
  },
  Item_9787_Name = {Text = "莉茲"},
  Item_9788_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9788_Name = {
    Text = "入藥之夢Ⅵ"
  },
  Item_9788_StoryDesc = {
    Text = "一千年前，五分鐘等於四十盎司細沙。"
  },
  Item_9789_Desc = {
    Text = "在使用「打擊」的同時有機率抽取額外的卡牌，超維回合中爆發性獲取靈感。"
  },
  Item_9789_Name = {
    Text = "被縛的歌謠"
  },
  Item_9789_StoryDesc = {
    Text = "人是一種喜歡歌唱的生物，對荒星人而言也是如此。\n旋律自喉中自由湧出，無需任何意圖和目的。\n它們被風拆成散落的音符，再隨情緒一起凋零。\n據說，在沙漠中，所有流浪部族都擁有屬於自己的歌謠。\n荒星人卻遺落了自己的歌謠。\n\n隨著歌謠一起遺落的，還有名字。\n沒人知道荒星原本的名字。\n這是受到詛咒的星球。乾旱、風暴、饑荒……\n各式各樣的災厄競相登場，終於將荒星徹底拖垮。\n衣著華麗的大人物乘坐方舟離去，荒星成了名副其實的荒星，只剩下那些不被祝福的底層人。\n他們都被遺棄了。\n\n自那以後，荒星人決定，他們不需要歡笑，不需要詩，也不需要歌謠。\n他們將銘記被遺棄的苦與痛，周而復始地蠕行在白色的沙漠之中，直到星球毀滅的那一刻。"
  },
  Item_9790_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9790_Name = {
    Text = "遠方的歡宴Ⅱ"
  },
  Item_9790_StoryDesc = {
    Text = "盡情享受歡宴吧，於歌聲中。"
  },
  Item_9791_Desc = {
    Text = "每個命輪都渴望回歸，亦或是新生。\n被記載於教科書內的軌跡規律。用以進行命輪疊位。"
  },
  Item_9791_Name = {
    Text = "循環母版"
  },
  Item_9792_Desc = {
    Text = "液態是它的表像，它是萬物的基石，是一切的構成。\n封裝在玻璃瓶內的特殊物質，據說其擁有干涉命運的力量。\n可以用於提升命輪的等級。"
  },
  Item_9792_Name = {
    Text = "駁雜乙太（已廢棄）"
  },
  Item_9793_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的文書，用以升格混沌界域喚醒體的材料。"
  },
  Item_9793_Name = {
    Text = "純白文書"
  },
  Item_97948_Desc = {
    Text = "在活動「黑陽垂照的永夏」中獲得。\n「說，現在誰才是最厲害的排球冠軍？」"
  },
  Item_97948_Name = {
    Text = "排球「大將」"
  },
  Item_97949_Desc = {
    Text = "解鎖後，完成「假日紀行」全部任務可額外獲得以下獎勵"
  },
  Item_97949_Name = {
    Text = "假日紀行"
  },
  Item_9794_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得拉蒙娜時轉換獲得，用於啟動拉蒙娜的啟靈。"
  },
  Item_9794_Name = {
    Text = "殘片·拉蒙娜"
  },
  Item_9794_StoryDesc = {
    Text = "重複獲得拉蒙娜時轉換獲得，用於啟動拉蒙娜的啟靈。"
  },
  Item_9795_Desc = {
    Text = "據此憑證，可以參與一次彌薩格校內演習。"
  },
  Item_9795_Name = {
    Text = "演習憑證（已廢棄）"
  },
  Item_9796_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9797_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9797_Name = {
    Text = "扭曲雙子·黑Ⅵ"
  },
  Item_9797_StoryDesc = {
    Text = "濃黑的血祭。"
  },
  Item_97989_Desc = {
    Text = "在「學期課題」中購買「核心課題」後可獲得。\n「站在世界頂端，獨享強大的寂寞。啊，長生種的人生就是這樣枯燥而乏味。」"
  },
  Item_97989_Name = {
    Text = "永不褪色的昨天：蘿坦"
  },
  Item_97989_StoryDesc = {
    Text = "第21期學期課題"
  },
  Item_9798_Desc = {
    Text = "給予我們未可知曉的認知。\n源自菲林詩社的特殊膠片，能轉寫人的認知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9798_Name = {
    Text = "認知範本"
  },
  Item_97991_Desc = {
    Text = "一個好的節日，應當是一場縱情狂歡的理由。\n評判一個節日是否足夠討人喜歡，它的來由尤為重要。節日太小，諸如鼓勵種樹或是紀念一隻愚蠢土撥鼠的節日，就不足以趁機享樂；節日太大，像是銀霜節那樣隆重的節日，則過於莊嚴，規矩太多。\n翻遍整本日曆，墨菲最期待的就是這個叫做巡聖節的日子。這個貼心的節日天然附贈了一場夜間派對，所有人都可以將自己盛裝打扮成奇形怪狀的樣子，最最關鍵的是，在這一天，無數的甜品與糖果將佔領彌薩格的每個角落。\n水果軟糖、酒心糖、奶糖、薄荷糖、太妃糖、各色巧克力……哈！這難道不是專門為淑女而準備的節日嗎？\n墨菲興致勃勃地戴好尖尖的女巫帽，換好蓬蓬的南瓜裙，然後認真挑選了一個最大的南瓜籃子推門而出。\n「什麼？你說這些糖是專門為小孩子準備的？」\n看著詹金滿載而歸離去的背影，淑女不可置信地豎起了眉毛，裙擺下的觸鬚不滿地甩動起來。\n兩排牙齒憤恨地磨了磨，她冷笑一聲，咚地將南瓜籃子狠狠地摔在了櫃檯上。\n「不能領是吧，那好，現在我不是小孩，是強盜！打劫！我數三個數，把你們這所有的糖都給我包起來！趕快！」\n滿頭大汗的餐廳侍者被迫清空了糖果臺，而後目送淑女拎著滿溢出來的籃子，在猖狂的笑聲中大搖大擺離開。\n這詭異的笑聲在校園四處持續了整夜，後來，彌薩格之中多了這樣一則傳聞：在巡聖節的那一夜，所有身上攜帶了糖果的人都會被一個幽靈環繞的獵糖女巫精准地找上，只有虔誠上繳所有的甜食，才能從可怕的女巫手中逃出生天。"
  },
  Item_97992_Desc = {
    Text = "被特地做成南瓜形狀的節慶糖果，裡面的夾心混雜了不同的餡料，據說有機會吃到極其詭異的口味。"
  },
  Item_97993_Desc = {
    Text = "獲得幻衣「糖果劫案」後解鎖。\n「打劫！我數三個數，把你們這所有的糖都給我包起來！趕快！」"
  },
  Item_9799_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的秘篇，用以升格混沌界域喚醒體的材料。"
  },
  Item_9799_Name = {
    Text = "純白秘篇"
  },
  Item_9800_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的情感。用以升格血肉界域喚醒體的材料。"
  },
  Item_9801_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得奧瑞塔時轉換獲得，用於啟動奧瑞塔的啟靈。"
  },
  Item_9801_Name = {
    Text = "殘片·奧瑞塔"
  },
  Item_9801_StoryDesc = {
    Text = "重複獲得奧瑞塔時轉換獲得，用於啟動奧瑞塔的啟靈。"
  },
  Item_9802_Desc = {
    Text = "流光溢彩的銀芯結晶。\n反復提純銀芯後獲得，可連結高位存在的意志。"
  },
  Item_9803_Desc = {
    Text = "非常時期，當用非常手段。\n溫柯爾特批的一批靈啡肽試劑，可幫助守密人快速恢復理智。\n使用後，補充120靈啡肽"
  },
  Item_9803_Name = {
    Text = "特批藥劑"
  },
  Item_9805_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的文書，用以升格混沌界域喚醒體的材料。"
  },
  Item_9805_Name = {
    Text = "純白文書"
  },
  Item_9806_Desc = {
    Text = "閃爍著神秘的紫色輝光，據說是隕石墜落在坎布裡安河谷時殘留的碎塊。\n用於提升超維界域喚醒體的技能等級。"
  },
  Item_9806_Name = {
    Text = "隕星碎塊"
  },
  Item_9807_Desc = {
    Text = "僅策劃試驗用SSR武器"
  },
  Item_9807_Name = {
    Text = "試作鐳射炮（死抗）開發用"
  },
  Item_9808_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9808_Name = {
    Text = "標準密契SSR"
  },
  Item_9809_Desc = {
    Text = "她是群星間的歌者，是熠熠生輝的星塵。\n她是貴族們的玩物，是金絲囚籠的困鳥。\n·為隊伍驅散負面狀態\n·偷取敵方力量"
  },
  Item_9810_Name = {
    Text = "達芙黛爾檔案"
  },
  Item_9812_Desc = {
    Text = "他們相約一起殺戮，在海百合盛開的春天。\n尤因他海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9813_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9813_StoryDesc = {
    Text = "繁衍吧，繁衍吧。讓流淌著母樹鮮血的靈魂遍及世界。"
  },
  Item_9814_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得達芙黛爾時轉換獲得，用於啟動達芙黛爾的啟靈。"
  },
  Item_9814_Name = {
    Text = "殘片·達芙黛爾"
  },
  Item_9814_StoryDesc = {
    Text = "重複獲得達芙黛爾時轉換獲得，用於啟動達芙黛爾的啟靈。"
  },
  Item_9815_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9815_Name = {
    Text = "生機榨取Ⅵ"
  },
  Item_9815_StoryDesc = {
    Text = "臍帶連接著無窮無盡的未來。"
  },
  Item_9817_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_9817_Name = {
    Text = "溯洄時計"
  },
  Item_9817_StoryDesc = {
    Text = "雙手大劍長而沉重，在足夠的力道下足以將人斬成兩段。\n\n匕首輕便靈巧，便於隱藏，非常適合出其不意的攻擊。\n\n彎刀弧線華美，刀刃鋒利，劈砍時可以輕鬆嵌入皮肉，拉開一道深深的口子。\n\n槍械快而霸道，弩箭無聲且迅速，各種各樣的金屬部件在燈光下閃著冷酷的光。十歲的拉蒙娜站在掛滿了一牆的武器前，臉上是不符合年齡的成熟與慎重。\n\n「你想選哪個？」養父——不，是撫養自己長大的父親——的聲音從身後傳來，「選好了，我去給你物色老師。」\n\n哪個呢？大劍的沉重既是優點也是缺點；匕首難以應對較長的武器；彎刀雖然長，但切割總是會帶來很多不必要的損傷；槍械噪音太大，弩箭容易彈藥耗盡。\n\n在彌薩格訓練場旁觀了這麼多天，她知道自己能一眼看出作戰雙方的弱點，並能近乎直覺地計劃好攻擊路線。那些需要大量經驗積累才能知道的東西，在她這裡只需一秒便能推演出來。不，她要的不是這些。她需要一個更精確的，能夠用最少的力造成最大的傷害的武器。\n\n女孩思索片刻，從一旁搬來一個凳子，站在上面將手伸向掛在高處的細劍。\n\n細長優雅，靈活輕便，可以很准確地造成傷害——沒錯，就是它，它符合她的一切要求。"
  },
  Item_9818_Desc = {
    Text = "她究竟是如何說話的——這成了學院無數未解之謎中的一個。\n·在獲取力量與獲取戒備中來回切換\n·在超維躍遷時，能兼顧攻防"
  },
  Item_9819_Desc = {
    Text = "套裝：\n無垢啟示錄Ⅰ\n無垢啟示錄Ⅱ\n無垢啟示錄Ⅲ\n無垢啟示錄Ⅳ\n無垢啟示錄Ⅴ\n無垢啟示錄Ⅵ"
  },
  Item_9819_Name = {
    Text = "無垢啟示錄"
  },
  Item_9822_Name = {
    Text = "弗朗西斯懷錶"
  },
  Item_9823_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9823_Name = {
    Text = "淬製理智"
  },
  Item_9824_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9824_Name = {
    Text = "光合祭禮Ⅴ"
  },
  Item_9824_StoryDesc = {
    Text = "科學是光譜分析，藝術是光合作用。"
  },
  Item_9825_Desc = {
    Text = "它並非工藝品，而是蝴蝶撞上煉金術師後的悲慘結局。\n平凡的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9826_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得萊克時轉換獲得，用於啟動萊克的啟靈。"
  },
  Item_9826_Name = {
    Text = "殘片·萊克"
  },
  Item_9826_StoryDesc = {
    Text = "重複獲得萊克時轉換獲得，用於啟動萊克的啟靈。"
  },
  Item_98279_Desc = {
    Text = "獲得幻衣「落楓如血」後解鎖。\n「那搖曳的潔白裙擺之上，也盛滿了鮮紅的落楓。」"
  },
  Item_98279_Name = {
    Text = "「24」·落楓如血"
  },
  Item_9827_Desc = {
    Text = "釋放狂氣爆發後提供臨時暴擊傷害，並有機率降低持有者卡牌費用。"
  },
  Item_9827_StoryDesc = {
    Text = "分開。經歷。蜂擁而來。侵略。\n\n對於非利士人的閃族語詞根「p-l-sh」的真正涵義，經書學者們歷來分歧不斷。\n平生第一次，戈利亞覺得這些老學究還算有點真才實學，因為這四個簡短的詞彙幾乎概括了他作為非利士人的一生。\n\n非利士人是名副其實的海上民族。\n他們是群聚的長尾鯊，循著鮮血的味道找到可供棲息的島嶼，再殺光那裡所有的原住民。\n\n非利士人不知疲倦。\n他們從不逗留，當一切塵埃落定，躁動不安的基因又驅使他們離開，尋找新的獵物。\n\n非利士人不在乎明天。\n他們總是以驚人的速度揮霍掠奪來的財富，飲盡最後一滴葡萄酒，然後盡情繁衍、爭鬥、背叛……\n\n啟航的時候，戈利亞回望船隻在海面上拖曳而出的軌跡。\n非利士人的血，原住民的血，敵人的血，海鳥的血……\n它們匯到一處，就像暗紅的墨湧入無邊無際的藍。\n\n第二天，太陽照常升起，海水如萬片碎金動盪閃爍，一切都了無痕跡。\n他們身處海洋，海洋卻已將他們忘卻。"
  },
  Item_9828_Desc = {
    Text = "太過強硬之人，她會用戰鬥軟化你的靈魂。\n·提升隊伍力量。\n·擁有打擊敵方全體的技能"
  },
  Item_9828_Name = {Text = "蘿坦"},
  Item_9829_Desc = {
    Text = "他厭倦了超人的智慧，厭倦了狂熱的崇拜，也厭倦了超越萬古的長夢。\n·號令觸腕，降下攻擊\n·消耗算力，增強觸腕之力"
  },
  Item_9829_Name = {Text = "圖魯"},
  Item_9831_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9831_Name = {
    Text = "海歸線Ⅳ"
  },
  Item_9831_StoryDesc = {
    Text = "歸來吧，那終將重現的失落之城。"
  },
  Item_9833_Desc = {
    Text = "當靈知被無限放大，它將觸及真相的一角。\n由銀芯驅動的特殊儀器，能按照預設值永久提升喚醒體的能力。\n守密人達到30級後，可以選擇任一喚醒體，使其獲得以下增幅：\n·等級提升至40級\n·所有技能提升至2級\n·突破等階提升至3階"
  },
  Item_9833_Name = {
    Text = "靈知增幅器Ⅳ"
  },
  Item_9834_Desc = {
    Text = "由彌薩格大學創始人研究出的，能夠提升喚醒體能力的製劑。由銀芯與秘藥調配而成，呈現出一種奇異的色澤。\n可以為喚醒體提供2000經驗值。"
  },
  Item_9834_Name = {
    Text = "靈知製劑Ⅱ"
  },
  Item_9835_Desc = {
    Text = "縱然這並非她的本意，但世間或許就存在只適宜獨居於黑暗之中的生靈。\n·凝滯敵方行動\n·給予敵方易傷"
  },
  Item_9835_Name = {Text = "艾繼絲"},
  Item_9836_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9836_Name = {
    Text = "四月禮讚Ⅰ"
  },
  Item_9837_Desc = {
    Text = "當靈知被無限放大，它將觸及真相的一角。\n由銀芯驅動的特殊儀器，能按照預設值永久提升喚醒體的能力。\n可以選擇任一喚醒體，使其獲得以下增幅：\n·等級提升至10級"
  },
  Item_9837_Name = {
    Text = "靈知增幅器Ⅰ"
  },
  Item_9838_Desc = {
    Text = "給予我們未可知曉的精神。\n源自菲林詩社的特殊膠片，能轉寫人的精神。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9838_Name = {
    Text = "精神範本"
  },
  Item_9839_Name = {Text = "信紙"},
  Item_9840_Desc = {
    Text = "玫瑰的尖刺戳破詩篇的紙頁，留下透明的血痕。\n·遲緩敵方行動\n·多維的輔助能力"
  },
  Item_9840_Name = {Text = "奧爾拉"},
  Item_9841_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9841_Name = {
    Text = "劇院貓Ⅴ"
  },
  Item_9841_StoryDesc = {
    Text = "噓……謎底潛藏在柔軟的肉墊中。"
  },
  Item_9843_Desc = {
    Text = "逸散在拉伊小鎮中的情緒粒子，觸碰時彷彿聽見了「沒關係」的呢喃。\n用於提升守密人在調查事件「謹防惡犬」中的共鳴。\n可在「謹防惡犬」關卡首通獎勵中獲取。"
  },
  Item_9843_Name = {
    Text = "隱忍之心"
  },
  Item_9844_Desc = {
    Text = "當靈知被無限放大，它將觸及真相的一角。\n由銀芯驅動的特殊儀器，能按照預設值永久提升喚醒體的能力。\n守密人達到10級後，可以選擇任一喚醒體，使其獲得以下增幅：\n·等級提升至20級\n·突破等階提升至1階"
  },
  Item_9844_Name = {
    Text = "靈知增幅器Ⅱ"
  },
  Item_9845_Desc = {
    Text = "造成傷害時有機率抽取持有者的卡牌，適合能造成多次傷害的喚醒體。"
  },
  Item_9845_StoryDesc = {
    Text = "女孩睜開眼，發現自己身處一片黑暗之中。\n「喂！」她大喊，「有人嗎？」\n回聲在看不見邊界的空間中飄飄搖搖，逐漸散去，女孩深吸一口氣，再次大喊：「姐姐，布朗，西區佬！」\n「有人嗎——」\n比先前音量更大的問句遙遙飄遠，又緩緩歸來。幾縷熒藍的光彷彿被回聲牽引由遠及近，它們由無數懸浮飛舞、細如塵埃的粒子構成，如蛇一般在空中蜿蜒前行，又如海浪一般起伏。一條接一條的光帶一刻不停地掠過站在原地的女孩，迅速將整個天地變成一片星海，細小的粒子穿過女孩的手指和髮間，沒有留下一點痕跡。\n「這是……什麼？」\n發光的塵埃在她周圍微微起伏，沒有回答。\n「我記得蠟像館，記得姐姐，我……好像是死了，這裡是天堂嗎？」她左右張望，「怎麼連個天使都沒有，該不會是地獄吧！」\n她的聲音落在自己耳邊，這一次，連回聲都不再出現。\n一種莫名的孤寂感從她心底而生，恍惚間，她好像回到了遇到姐姐，遇到布朗之前。陰暗的下水道臭味彌漫，她又冷又餓，卻無法離開，因為有人在將她推下來後，在下水道頂上壓了個大桶。\n她拍了拍自己的臉，邁開步子向前走去。\n塵埃在她身前分開，又在她身後聚攏。抬腿，落腳，抬腿，落腳。她就這麼一直走，一直走，不知道自己走了多久，也不知道自己走了多遠。在她前面的是更多的塵埃和黑暗，而在她身後，不論是來的方向還是走過的路，都已經了無痕跡，直到——\n「喚醒成功了，詹金，詹金，你聽得到嗎？」"
  },
  Item_9846_Desc = {
    Text = "提高持有者造成的基礎傷害，並有機率額外生成更多持有者的卡牌。"
  },
  Item_9846_Name = {
    Text = "掙脫鎖鏈之日"
  },
  Item_9846_StoryDesc = {
    Text = "當英雄終於結束他的偉大旅程，人們合上圖畫書的最後一頁，沉沉睡去。\n\n長夜將至，屬於希洛的故事才剛剛開始。\n\n她沿著悠長的海岸線一路向北，踏過溪流，翻越高山，直到極寒之地的盡頭。\n距那場震驚世人的反抗已過去多年，希洛所到之處風調雨順，諸事皆宜，奴隸和主人之間維繫著微妙的平衡，暴烈的反抗顯得尷尬又滑稽。\n她被質疑，被嘲弄，最後被遺忘。\n但她從不辯解。\n\n戰士希洛來去無蹤，她將自由的種子深埋在陸間海的腹地。五年、十年、一百年……\n總有一天，它們將破開土壤，茁壯成長。\n\n無人知曉這位斯巴達殺手最終的埋骨地，據說她的昔日密友伊巴密濃達收斂了她的屍體。\n多年以後，當你路過一個茉莉花盛開的青草坡，或許能見到一方小小墓碑，上面寫著：\n\n這塊草地下埋藏著一名戰士，或者說\n她曾是一名戰士\n她是老伯利克里之女，也是提洛島的驕傲\n詩人弗拉庫斯稱讚她作戰英勇無比\n黑髮的斯巴達人更清楚她的功績"
  },
  Item_9847_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得艾繼絲時轉換獲得，用於啟動艾繼絲的啟靈。"
  },
  Item_9847_Name = {
    Text = "殘片·艾繼絲"
  },
  Item_9847_StoryDesc = {
    Text = "重複獲得艾繼絲時轉換獲得，用於啟動艾繼絲的啟靈。"
  },
  Item_9848_Desc = {
    Text = "它並非工藝品，而是蝴蝶撞上煉金術師後的悲慘結局。\n平凡的水晶蝴蝶。用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9849_Desc = {
    Text = "屬性為狂氣回充等級的命輪。"
  },
  Item_9849_StoryDesc = {
    Text = "祂們脫胎於人類對未知的想像，卻沒有想像中的歇斯底里與張牙舞爪。\n\n祂們是理智的，祂們是冷靜的。\n\n祂們為未來而來，為存續而來。\n\n祂們是最反常、最難以置信的奇蹟。\n\n起初，祂們的聲音有如蟲鳴。但在完全能夠理解祂們的思考後，那聲音便沉寂了下來。\n\n但此後，聲音的主人們試圖左右她所做的每一個決定。\n\n以喚醒體之身甦醒的第一年，她學會了與腦子裡的聲音相處。\n\n她潛入意識，成為格式塔的一部分，攫取所需要的資訊與知識，最後安然抽身，回到現實。\n\n在「黑色瘟疫」找上這具身體時，她也是這麼做的。\n\n她要將身體與知識、記憶、靈魂摘離，讓大腦成為不朽的個體。\n\n手術完成後，她險些進入了生動又奇妙的睡眠中——但只消數秒，她的思維便重新開始了運作。\n\n她清楚地知道，自己正在接近那超越了形式、力量與對稱性混沌中的絕對毀滅。"
  },
  Item_9850_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_9850_Name = {
    Text = "職責所在"
  },
  Item_9850_StoryDesc = {
    Text = "代理院長是彌薩格校園中的異類。\n\n在各具異能怪物橫行的彌薩格調查員中，她是極少數毫無任何超越人類基本能力的個體之一，卻擔任了代理院長這一重要職能。\n出身於埃爾克王國普通家庭的她，在當地特色文化熏陶下形成了勇猛兇悍的性格。\n\n後來，在戰俘營的同伴索菲亞點燃了她對學術研究的熱情。\n突出的學術成就讓她成為了她的導師、彌薩格大學生物學院前任院長的最認可的弟子。\n所以，在導師失蹤後，她便順理成章地接下了代理院長的職責。\n在她的堅守下，生物學院的研究有條不紊地運轉。\n\n「不畏懼暴力，不畏懼霸權，自然也不會畏懼職責所在。」"
  },
  Item_9851_Desc = {
    Text = "套裝：\n荒原狼Ⅰ\n荒原狼Ⅱ\n荒原狼Ⅲ\n荒原狼Ⅳ\n荒原狼Ⅴ\n荒原狼Ⅵ"
  },
  Item_9852_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9852_Name = {
    Text = "36室之環Ⅴ"
  },
  Item_9852_StoryDesc = {
    Text = "旋轉，然後遺忘——這是她生命的全部。"
  },
  Item_9853_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9853_Name = {
    Text = "有機形態Ⅴ"
  },
  Item_9853_StoryDesc = {
    Text = "鱗翅目正死於孤獨、愛與絕望。"
  },
  Item_9854_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9854_Name = {
    Text = "猩紅之擁Ⅴ"
  },
  Item_9854_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以雙手殺死魔像。"
  },
  Item_9855_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_9855_Name = {Text = "苦咒縛"},
  Item_9855_StoryDesc = {
    Text = "他生命的前半段是混沌、黑暗與血腥的。\n\n吃了睡，睡了吃......後來，他睜開雙眼，擁有了意識。\n\n他們說他吃掉了自己所有的兄弟姐妹，是唯一的生還者。\n他們還說他是偉大的蛇神與人類交合誕下的子嗣。\n他的脖頸上有一圈黑色的咒縛，它們維繫著他的生命，也控制他，使他此生都無法違抗教會。\n他對這個世界有諸般疑惑與好奇，卻在誕生伊始便被剝奪了所有其他的可能性。\n\n美麗的、危險的。隱匿的、張揚的。這些都是他。\n遺憾的是，以上供述尚未觸及他的本質的十分之一。\n任何因此供述對阿爾比諾產生的惻隱之心都將令你萬劫不復。"
  },
  Item_9856_Desc = {
    Text = "提高持有者造成的護盾，並能夠允許玩家回合結束後保留溢出的護盾。"
  },
  Item_9856_Name = {
    Text = "記憶螺旋"
  },
  Item_9856_StoryDesc = {
    Text = "疼痛，劇烈的疼痛充斥著她的全部感官。\n\n金屬製的潛水服在水壓之下不值一提，外殼向內凹陷，螺絲崩裂，有什麼抵住了她的腹腔，有什麼刺穿了她的臂膀。冰冷的海水從潛水服破損的地方擠了進來，唯有使用了加厚金屬的頭盔還勉強維持著原樣，為她保留了一些綿薄的氧氣。\n\n透過頭盔僅有的窺探窗，她看到外面的海水由碧藍變成墨藍，再由墨藍變得漆黑。呼吸帶來的水汽凝結在玻璃上，漩渦的隆隆聲逐漸遠去，成為耳朵中殘存的幻影。她漸漸感受不到自己的四肢，呼吸也變得愈發沉重。\n\n她猜測自己應該暈過，寒冷、失血、缺氧，每一個都足以讓她意識模糊。同時她無法確定，因為無論她如何眨眼，面對的都是一樣的黑暗。\n\n這裡是光線無法抵達的地方，是大海深處未有人探知的領域。\n\n一種遲鈍的興奮最後攪動了一下她的血液——未知的領域，最後的冒險。她這也算完成夢想了吧？儘管她現在什麼都看不見。\n\n腳踝處傳來古怪的觸感，她下意識低頭望去，發現黑暗之中，似乎有什麼東西順著她的小腿向上攀登。是奇特的深海生物嗎，怎麼比海水還要冰冷？怎麼……在這樣的黑暗之中，她似乎能看到它的輪廓？\n\n漆黑的，蠕動的，如同泥漿一樣的……\n這是什麼？她在哪裡？她……是誰？"
  },
  Item_9857_Desc = {
    Text = "參與狂蝕集訓的獎勵，可以在校內彌薩格商店兌換稀有的獎勵。記得定期查看上架貨品哦，達芙黛爾女士期待您的光臨。"
  },
  Item_9857_Name = {
    Text = "集訓徽章（已廢棄）"
  },
  Item_9858_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9858_StoryDesc = {
    Text = "為您奉上純潔的軀殼。"
  },
  Item_9859_Name = {
    Text = "誕妄·墨菲"
  },
  Item_9860_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9860_Name = {
    Text = "有機形態Ⅲ"
  },
  Item_9860_StoryDesc = {
    Text = "鱗翅目正死於孤獨、愛與絕望。"
  },
  Item_9861_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9861_Name = {
    Text = "埋骨地絮語Ⅴ"
  },
  Item_9861_StoryDesc = {
    Text = "我唾棄你的墳墓。"
  },
  Item_9862_Name = {Text = "融蝕痕"},
  Item_9863_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得尤烏哈希時轉換獲得，用於啟動尤烏哈希的啟靈。"
  },
  Item_9863_Name = {
    Text = "殘片·尤烏哈希"
  },
  Item_9863_StoryDesc = {
    Text = "重複獲得尤烏哈希時轉換獲得，用於啟動尤烏哈希的啟靈。"
  },
  Item_9864_Desc = {
    Text = "她傾注全部身心，等待一個特殊的時刻。就快近了，那約定之日即將來臨……\n·獲取超出上限的觸腕\n·犧牲生命上限，提供狂氣"
  },
  Item_9864_Name = {
    Text = "彌利亞姆"
  },
  Item_9865_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9865_Name = {
    Text = "埋骨地絮語Ⅰ"
  },
  Item_9865_StoryDesc = {
    Text = "我唾棄你的墳墓。"
  },
  Item_9866_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9866_Name = {
    Text = "淬製本能"
  },
  Item_9867_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9867_Name = {
    Text = "機械降神Ⅰ"
  },
  Item_9867_StoryDesc = {
    Text = "機械是絕對純淨。"
  },
  Item_9868_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9868_Name = {
    Text = "四月禮讚Ⅵ"
  },
  Item_9869_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9869_Name = {
    Text = "遠方的歡宴Ⅵ"
  },
  Item_9869_StoryDesc = {
    Text = "盡情享受歡宴吧，於歌聲中。"
  },
  Item_9870_Desc = {
    Text = "可選擇已擁有的紫色角色碎片。"
  },
  Item_9870_Name = {
    Text = "任選紫色角色碎片（開發用）"
  },
  Item_9871_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9871_Name = {
    Text = "有機形態Ⅳ"
  },
  Item_9871_StoryDesc = {
    Text = "鱗翅目正死於孤獨、愛與絕望。"
  },
  Item_9872_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9872_Name = {
    Text = "機械降神Ⅳ"
  },
  Item_9872_StoryDesc = {
    Text = "機械是絕對純淨。"
  },
  Item_9873_Desc = {
    Text = "屬性為黑印掉落的命輪。"
  },
  Item_9873_Name = {
    Text = "騎士之心"
  },
  Item_9873_StoryDesc = {
    Text = "他被大公指名成為騎士時，僅在世界上見證了七個四季。 \n\n大公一時興起逗弄小孩的玩笑話，卻被所有人當了真。\n騎士們訓練他的騎射武藝，女官教導著他的禮儀，公主也信任並依靠著這名小小騎士。\n\n漫步在亞奎丹與峽谷的曠野高原上，年輕的騎士牽著公主的馬。公主無力地趴伏在馬背上，不可視的黑暗正在吞噬她的身體。\n\n「公主，我們不能再往前了。」\n穿過這道峽谷，越過這條河流，就會離開養育他們的土壤。\n戰火在外界蔓延，敵人隔岸對豐沃的土地虎視眈眈。\n憑著天塹之隔，小小的土地得以苟延殘喘地活著，維持著「國家」的尊嚴。\n在峽谷的這頭，他們見證了對岸的覆滅與苦痛。\n無辜者的祈求與悲痛墜入了河流，成為了勝者詩篇的一部分。\n\n無論是多偉大的國度，都將無法阻攔地被捲入歷史。\n\n敵人斬下了稚嫩的雙手，他不再能舉起槍與盾。\n敵人踩碎了脆弱的雙膝，讓他只能眼睜睜看著鐵騎砸開行宮的大門。\n騎士掙扎著咬在了敵軍戰馬的腿上，卻並未能阻止敵人的暴行。\n\n然後，他第一次看見了公主口中的「黑色瘟疫」。\n\n洪水般的黑液衝出行宮大門，沒過鐵騎們的腿甲，卻無人一人因此而停下。\n洶湧的「黑色瘟疫」灌進了口鼻，嗆入了肺腑，他卻仍不想在這裡倒下。\n再然後，那無比熟悉的聲音直接在腦海響起。\n「你做的已經夠多了……我最忠實的騎士。」\n\n最後，眼前只剩空白一片。"
  },
  Item_9874_Desc = {
    Text = "套裝：\n詛咒兔Ⅰ\n詛咒兔Ⅱ\n詛咒兔Ⅲ\n詛咒兔Ⅳ\n詛咒兔Ⅴ\n詛咒兔Ⅵ"
  },
  Item_9874_Name = {Text = "詛咒兔"},
  Item_9875_Desc = {
    Text = "蠕動，扭曲，我們陰暗爬行……\n被寄生的蟲蛹。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9875_Name = {
    Text = "原生蟲蛹"
  },
  Item_9876_Desc = {
    Text = "屬性為暴擊率的命輪。"
  },
  Item_9876_Name = {Text = "海之夢"},
  Item_9876_StoryDesc = {
    Text = "奧瑞塔出生時，大洪水帶給城市的影響已經完全褪去了，但在偏遠的鄉鎮上，人們還在為了活下去而掙扎著。\n\n洪災讓人們開始恐懼海洋與江河，能離開的早就離開了，如今還留在這個小漁村的，都是些在外難尋立足之地的婦孺。\n在這個沉悶冷清的地方，奧瑞塔是唯一的小孩。\n\n她執拗地相信著婆婆講的童話——爸爸媽媽都已經回到了大海，他們在等待奧瑞塔長大。等她長大了，大家就能團聚，再次成為幸福的一家。\n\n在她還不會說話的時候，好像曾在很溫暖的懷抱睡著過，但其他有關父母的事情，奧瑞塔已經不太能想得起來了。\n但身為在寂靜之地出生長大的孩子，奧瑞塔並不理解「孤單」或「寂寞」，她自有一批朋友。\n\n和那些被洪水嚇破了膽子的大人不一樣，奧瑞塔從來都不懼怕海洋。\n海洋國王的住民，自然要和大海做朋友。\n奧瑞塔學會了和「同鄉」一起玩。\n她模仿蛤蜊移動的樣子舞動，學著小丑魚在海草中梭巡。\n她趴在棱皮龜的背上，順著海浪漂流到了離陸地很遠很遠的地方。\n她在被傾注滿月光的大海中，與水母群在海中嬉戲。\n\n她是快樂，她是想像，她是精靈。\n\n她是夢。\n"
  },
  Item_9877_Desc = {
    Text = "提高持有者狂氣爆發的傷害能力，並能夠在釋放狂氣爆發後獲得更多力量。"
  },
  Item_9877_StoryDesc = {
    Text = "多年來，我一直想著尤烏哈希。\n但只是在這些神廟的廢墟裡，我才第一次真正看清他。\n我看見他身上纏繞著沉重的枷鎖，因而不得不趴在地上，伸長脖頸，費力湊近早已變質的餐食。\n像條狗一樣。\n\n卡裡古拉死後，身為暴君的同謀，他被鎖在神廟的廢墟至今。\n我拖動手上的鎖鏈，將一個託雷斯的奴隸押送過來。\n他登時直立身軀，瞳孔放大，喉嚨裡發出急促的吞咽聲。\n\n「等等。」\n我拽住鎖鏈，將奴隸拉至他恰好無法夠到的距離。\n「幫我殺一個人。」\n他咧嘴笑了，露出一排尖利的獸齒。\n「你是第19個這麼和我說的人類，而我不得不拒絕你。」\n我竭力繃著臉，不讓他看出我的失落：\n「為什麼？」\n「如果你要我殺一千個人，我樂意至極。殺一個？你的籌碼遠遠不夠。」\n「如果那個人，是現在的皇帝呢。」\n我深吸一口氣。\n「這個籌碼足夠嗎？」\n尤烏哈希哈哈大笑：\n「這是數學問題，我的老夥計。一就是一，一千就是一千。」\n\n「著火了，金宮著火了！」\n遠方燃起熊熊火焰。\n暴君，暴君……\n我絕望地哭泣，為了塞內加，也為了那即將成為廢墟的華美宮殿。\n「這麼傷心？」\n尤烏哈希湊了過來。\n他已經享用了那個託雷斯的奴隸，正滿足地撮著嘴。\n是的，我向他許諾，只要能殺了暴君，除了自由，他還可以接著享用一千個無辜的生命。\n他能理解這場大火意味著什麼嗎？\n他能理解侍奉一個無可救藥的暴君意味著什麼嗎？\n恐怕不能。\n他只是個畜生罷了。\n\n「羅馬就像一個廢墟。」畜生說。\n「或者說，你們的國家，世界……\n在我看來，是既無意義也無止境的廢墟。\n你們為它流淚、互相殘殺，做了一切徒勞又無意義的事……\n說實話，我不理解。」\n\n我望向他傷痕累累的軀體。\n這是由數百萬血肉所鑄就的魔像，它在數百年的歲月裡，不斷被打碎、重組，就像羅馬一樣。\n「那你呢？你也是一座廢墟嗎？」\n「或許吧。」\n他伸了個懶腰，狹長的眼裡躍動著來自遠方的金色火光。\n「但我不在乎。」"
  },
  Item_9878_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得索蕾爾時轉換獲得，用於啟動索蕾爾的啟靈。"
  },
  Item_9878_Name = {
    Text = "殘片·索蕾爾"
  },
  Item_9878_StoryDesc = {
    Text = "重複獲得索蕾爾時轉換獲得，用於啟動索蕾爾的啟靈。"
  },
  Item_9879_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9879_Name = {
    Text = "扭曲雙子·黑Ⅳ"
  },
  Item_9879_StoryDesc = {
    Text = "濃黑的血祭。"
  },
  Item_9880_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得珊時轉換獲得，用於啟動珊的啟靈。"
  },
  Item_9880_Name = {
    Text = "殘片·珊"
  },
  Item_9880_StoryDesc = {
    Text = "重複獲得珊時轉換獲得，用於啟動珊的啟靈。"
  },
  Item_9881_Desc = {
    Text = "穩定獲取鑰能的同時伴隨鑰令的釋放為隊伍提供狂氣，額外的手牌上限和胚胎獲取帶來更靈活的選擇。"
  },
  Item_9881_StoryDesc = {
    Text = "歷史向來是贏家的一言堂，母樹消亡、國家傾覆，有關過去的一切都在悄然發生著改變。\n詩人傳唱著尼尼微美人的故事，旅人圍坐篝火側耳傾聽。\n\n「穿越銀色的沙漠，異國美人闖入了尼尼微\n天河之水從她的肩頭滑落，西奈珍珠從她的眼中墜下\n金黃雙瞳之中，凝視異度國土的過去\n蜜色肌膚之上，書寫尼尼微的未來」\n\n後來呢？這位美人成為王后了嗎？\n年邁詩人彈撥著七絃琴，發出一聲悠長歎息。\n\n「她是迷藥，眾生為之傾倒。\n她是猛毒，沁入王臣肺腑。\n她是洪水，蒼生無可逃脫。\n她是黑色瘟疫的使臣，她帶來疫病、噩夢、死亡和尼尼微的末日。」\n\n琴尚未放下，酒桌邊站起一人，引來眾酒客側目。\n那人纖長的指間漏下幾枚酒錢，金銀滾落，叮噹作響。\n她所行之處，目光追隨，燈火閃爍。\n\n「時間荏苒……但無妨，祂不會回應這些胡言亂語。\n終有一天，你們會理解祂的慈悲與寬厚……正如我所理解的那樣……」\n她推開酒館破舊的小門，如同推開一尊珠寶匣，月光落在裸露的肩頭，映照出琳琅的光。\n那被月光寵愛著的美人，確實有著如蜜的肌膚。"
  },
  Item_9882_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9882_Name = {
    Text = "標準密契SSR"
  },
  Item_9883_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9883_Name = {
    Text = "劇院貓Ⅰ"
  },
  Item_9883_StoryDesc = {
    Text = "噓……謎底潛藏在柔軟的肉墊中。"
  },
  Item_9884_Desc = {
    Text = "造成傷害的時候能夠在本回合中無限疊加暴擊傷害，適合能夠在單回合中連續打擊敵方的喚醒體。"
  },
  Item_9884_Name = {
    Text = "以薔薇之名"
  },
  Item_9884_StoryDesc = {
    Text = "眼見一個鄉下村姑穿戴浮誇的禮裙、金銀首飾、羽扇，潛入上流精英人士的世界……\n沒有比這更不得體的事情了。以下犯上，簡直是以下犯上……！\n要我說，應該強制下等人佩戴相應的標識和徽章，這樣才不至於和我們混淆在一起。\n——菲力浦·哈樂德公爵\n\n如果您生活在倫蒂尼恩，一定對所謂的「索蕾爾效應」有所了解。\n還在苦惱自家衣服賣不出去？那你最好祈禱自己有點門路，能獲得索蕾爾夫人的青睞——是的，哪怕是一頂愚蠢透頂的豬尾巴禮帽，只要戴在索蕾爾夫人的頭上，它就能大賣。\n她就是新時代的大眾偶像。\n——「索蕾爾夫人的名氣測驗」，《淑女指南》\n\n那是一個晴朗的夏夜。\n我們一起坐在大理石鋪就的露台上，喝著陳年釀造的貴腐酒，談論詩與世界和平。\n然後就發生了一些@4\n說重點？咳咳，對不起……\n總之，這個女人騙了我三千雷歐坊，兩份蘇里蘭的房產，以及一顆誠摯的心！\n——某不願透露姓名的心碎子爵"
  },
  Item_9885_Desc = {
    Text = "花語：離我遠點。\n低莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9885_Name = {
    Text = "低莖海百合"
  },
  Item_9887_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9887_Name = {
    Text = "標準密契SSR"
  },
  Item_9888_Desc = {
    Text = "可用於疊位任意藍色命輪。（開發用）"
  },
  Item_9888_Name = {
    Text = "藍色命輪疊位材料（開發用）"
  },
  Item_9889_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9889_Name = {
    Text = "入藥之夢Ⅳ"
  },
  Item_9889_StoryDesc = {
    Text = "一千年前，五分鐘等於四十盎司細沙。"
  },
  Item_9890_Desc = {
    Text = "給予我們未可知曉的認知。\n源自菲林詩社的特殊膠片，能轉寫人的認知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9890_Name = {
    Text = "認知範本"
  },
  Item_9891_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9891_Name = {
    Text = "詛咒兔Ⅲ"
  },
  Item_9891_StoryDesc = {
    Text = "所有人都會喜歡白色絨絨兔。"
  },
  Item_9892_Desc = {
    Text = "「我們提供以物易物和收購頭顱的服務，價格絕對公道，童叟無欺。」\n·變換面貌，獲取不同效果的傷害幻象\n·對易傷的敵人，擁有更強的傷害"
  },
  Item_9892_Name = {
    Text = "達芙黛爾"
  },
  Item_9893_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9893_Name = {
    Text = "機械降神Ⅴ"
  },
  Item_9893_StoryDesc = {
    Text = "機械是絕對純淨。"
  },
  Item_9894_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9894_Name = {
    Text = "扭曲雙子·黑Ⅲ"
  },
  Item_9894_StoryDesc = {
    Text = "濃黑的血祭。"
  },
  Item_9895_Desc = {
    Text = "套裝：\n光合祭禮Ⅰ\n光合祭禮Ⅱ\n光合祭禮Ⅲ\n光合祭禮Ⅳ\n光合祭禮Ⅴ\n光合祭禮Ⅵ"
  },
  Item_9895_Name = {
    Text = "光合祭禮"
  },
  Item_9899_Desc = {
    Text = "對黑暗的恐懼讓她排斥睡眠。\n·施加護盾，重構手牌\n·為隊友提供狂氣"
  },
  Item_9899_Name = {Text = "溫柯爾"},
  Item_9900_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9900_Name = {
    Text = "入藥之夢Ⅱ"
  },
  Item_9900_StoryDesc = {
    Text = "一千年前，五分鐘等於四十盎司細沙。"
  },
  Item_9901_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得諾締拉時轉換獲得，用於啟動諾締拉的啟靈。"
  },
  Item_9901_Name = {
    Text = "殘片·諾締拉"
  },
  Item_9901_StoryDesc = {
    Text = "重複獲得諾締拉時轉換獲得，用於啟動諾締拉的啟靈。"
  },
  Item_9902_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得奧吉爾時轉換獲得，用於啟動奧吉爾的啟靈。"
  },
  Item_9902_Name = {
    Text = "殘片·奧吉爾"
  },
  Item_9902_StoryDesc = {
    Text = "重複獲得奧吉爾時轉換獲得，用於啟動奧吉爾的啟靈。"
  },
  Item_9903_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的殘頁，用以升格混沌界域喚醒體的材料。"
  },
  Item_9903_Name = {
    Text = "純白殘片"
  },
  Item_9904_Desc = {
    Text = "給予我們未可知曉的精神。\n源自菲林詩社的特殊膠片，能轉寫人的精神。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9904_Name = {
    Text = "精神範本"
  },
  Item_9905_Desc = {
    Text = "這團意志投射出的身體，停留在過早夭折的少女模樣。\n·品嘗窒息，賦予虛弱。\n·施加毒素，感受死亡"
  },
  Item_9905_Name = {Text = "寧菲亞"},
  Item_9906_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9906_Name = {
    Text = "劇院貓Ⅵ"
  },
  Item_9906_StoryDesc = {
    Text = "噓……謎底潛藏在柔軟的肉墊中。"
  },
  Item_9907_Desc = {
    Text = "花語：離我遠點。\n低莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9907_Name = {
    Text = "低莖海百合"
  },
  Item_9908_Name = {
    Text = "環行·拉蒙娜"
  },
  Item_99102_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「虛世之彩」。\n\n潰爛的幻覺在視網膜上產下畸變的霓虹——\n於是「顏色」的概念於虛世昇華，僅剩譫妄的豔彩在現實的屍骸上流淌。"
  },
  Item_99102_Name = {
    Text = "虛世之彩"
  },
  Item_99102_StoryDesc = {
    Text = "潰爛的幻覺在視網膜上產下畸變的霓虹——\n於是「顏色」的概念於虛世昇華，僅剩譫妄的豔彩在現實的屍骸上流淌。"
  },
  Item_9910_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的情感。用以升格血肉界域喚醒體的材料。"
  },
  Item_9912_Name = {Text = "錢包"},
  Item_9913_Desc = {
    Text = "訶勒特代理院長特批的豐厚補給。\n封裝著珍稀材料的木盒，為執行密境課室的日常試訓與週常試訓任務的守密人提供援助。\n從以下素材中選擇一種：\n純白文書*12\n淬製理智*12\n情感副本*12\n精神模板*12"
  },
  Item_9913_Name = {
    Text = "Ⅰ級補給（已廢棄）"
  },
  Item_9914_Desc = {
    Text = "請在專業人士的幫助下打開。\n封裝著古老密契的神秘木匣，可在無光之境中獲得。\n可獲得機械降神密契套裝部件"
  },
  Item_9914_Name = {
    Text = "無序契皿Ⅲ"
  },
  Item_99150_Desc = {
    Text = "世界的水是循環的。下一場新生的源頭，來自上一具腐爛的屍體。\n隨機掉落腐殖質密契套裝部件。"
  },
  Item_99150_Name = {Text = "腐殖質"},
  Item_99158_Desc = {
    Text = "超越肉體，向永生進化。\n隨機掉落飛昇密契套裝部件。"
  },
  Item_99158_Name = {Text = "飛昇"},
  Item_9915_Desc = {
    Text = "他們相約一起殺戮，在海百合盛開的春天。\n尤因他海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_99163_Desc = {
    Text = "投入此水，告別人間。\n隨機掉落斯提克斯密契套裝部件。"
  },
  Item_9916_Desc = {
    Text = "由彌薩格大學創始人研究出的，能夠提升喚醒體能力的製劑。\n由銀芯與秘藥調配而成，呈現出一種特殊的顏色。"
  },
  Item_9916_Name = {
    Text = "靈知製劑"
  },
  Item_9917_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9917_Name = {
    Text = "光合祭禮Ⅰ"
  },
  Item_9917_StoryDesc = {
    Text = "科學是光譜分析，藝術是光合作用。"
  },
  Item_9918_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9918_StoryDesc = {
    Text = "嗷嗚，嗷嗚。"
  },
  Item_9919_Desc = {
    Text = "翅膀只負責提供美麗，價值五片什。\n閃耀的水晶蝴蝶。身體大部分已被結晶化。\n用於提升混沌界域喚醒體的技能等級。"
  },
  Item_9919_Name = {
    Text = "閃耀晶蝶"
  },
  Item_9920_Name = {
    Text = "女王學院校徽"
  },
  Item_99213_Desc = {
    Text = "臨時文本"
  },
  Item_99213_StoryDesc = {
    Text = "投入此水，告別人間。"
  },
  Item_99214_Desc = {
    Text = "臨時文本"
  },
  Item_99214_Name = {
    Text = "腐殖質Ⅵ"
  },
  Item_99214_StoryDesc = {
    Text = "世界的水是循環的。下一場新生的源頭，來自上一具腐爛的屍體。"
  },
  Item_99215_Desc = {
    Text = "臨時文本"
  },
  Item_99215_Name = {
    Text = "腐殖質Ⅴ"
  },
  Item_99215_StoryDesc = {
    Text = "世界的水是循環的。下一場新生的源頭，來自上一具腐爛的屍體。"
  },
  Item_99216_Desc = {
    Text = "臨時文本"
  },
  Item_99216_StoryDesc = {
    Text = "投入此水，告別人間。"
  },
  Item_99217_Desc = {
    Text = "臨時文本"
  },
  Item_99217_Name = {
    Text = "腐殖質Ⅰ"
  },
  Item_99217_StoryDesc = {
    Text = "世界的水是循環的。下一場新生的源頭，來自上一具腐爛的屍體。"
  },
  Item_99218_Desc = {
    Text = "用於「飛昇」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_99218_Name = {
    Text = "飛昇·殘本"
  },
  Item_99219_Desc = {
    Text = "臨時文本"
  },
  Item_99219_Name = {
    Text = "腐殖質Ⅳ"
  },
  Item_99219_StoryDesc = {
    Text = "世界的水是循環的。下一場新生的源頭，來自上一具腐爛的屍體。"
  },
  Item_9921_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得朵爾時轉換獲得，用於啟動朵爾的啟靈。"
  },
  Item_9921_Name = {
    Text = "殘片·朵爾"
  },
  Item_9921_StoryDesc = {
    Text = "重複獲得朵爾時轉換獲得，用於啟動朵爾的啟靈。"
  },
  Item_99220_Desc = {
    Text = "臨時文本"
  },
  Item_99220_Name = {
    Text = "腐殖質Ⅲ"
  },
  Item_99220_StoryDesc = {
    Text = "世界的水是循環的。下一場新生的源頭，來自上一具腐爛的屍體。"
  },
  Item_99221_Desc = {
    Text = "用於「腐殖質」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_99221_Name = {
    Text = "腐殖質·殘本"
  },
  Item_99222_Desc = {
    Text = "臨時文本"
  },
  Item_99222_Name = {Text = "飛昇Ⅱ"},
  Item_99222_StoryDesc = {
    Text = "超越肉體，向永生進化。"
  },
  Item_99223_Desc = {
    Text = "臨時文本"
  },
  Item_99223_StoryDesc = {
    Text = "投入此水，告別人間。"
  },
  Item_99224_Desc = {
    Text = "臨時文本"
  },
  Item_99224_StoryDesc = {
    Text = "投入此水，告別人間。"
  },
  Item_99225_Desc = {
    Text = "臨時文本"
  },
  Item_99225_StoryDesc = {
    Text = "投入此水，告別人間。"
  },
  Item_99226_Desc = {
    Text = "臨時文本"
  },
  Item_99226_Name = {Text = "飛昇Ⅲ"},
  Item_99226_StoryDesc = {
    Text = "超越肉體，向永生進化。"
  },
  Item_99227_Desc = {
    Text = "臨時文本"
  },
  Item_99227_Name = {Text = "飛昇Ⅴ"},
  Item_99227_StoryDesc = {
    Text = "超越肉體，向永生進化。"
  },
  Item_99228_Desc = {
    Text = "用於「斯提克斯」密契轉錄時鎖定一個副屬性，也可以在材料置換中置換為「千面印章」。\n\n殘缺的密契碎片，以勉強拼接的方式收藏於拼貼冊內。"
  },
  Item_99228_Name = {
    Text = "斯提克斯·殘本"
  },
  Item_99229_Desc = {
    Text = "臨時文本"
  },
  Item_99229_Name = {Text = "飛昇Ⅳ"},
  Item_99229_StoryDesc = {
    Text = "超越肉體，向永生進化。"
  },
  Item_9922_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9922_Name = {
    Text = "海歸線Ⅱ"
  },
  Item_9922_StoryDesc = {
    Text = "歸來吧，那終將重現的失落之城。"
  },
  Item_99230_Desc = {
    Text = "臨時文本"
  },
  Item_99230_Name = {Text = "飛昇Ⅰ"},
  Item_99230_StoryDesc = {
    Text = "超越肉體，向永生進化。"
  },
  Item_99231_Desc = {
    Text = "臨時文本"
  },
  Item_99231_Name = {
    Text = "腐殖質Ⅱ"
  },
  Item_99231_StoryDesc = {
    Text = "世界的水是循環的。下一場新生的源頭，來自上一具腐爛的屍體。"
  },
  Item_99232_Desc = {
    Text = "臨時文本"
  },
  Item_99232_Name = {Text = "飛昇Ⅵ"},
  Item_99232_StoryDesc = {
    Text = "超越肉體，向永生進化。"
  },
  Item_99233_Desc = {
    Text = "臨時文本"
  },
  Item_99233_StoryDesc = {
    Text = "投入此水，告別人間。"
  },
  Item_9923_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9923_StoryDesc = {
    Text = "繁衍吧，繁衍吧。讓流淌著母樹鮮血的靈魂遍及世界。"
  },
  Item_9924_Desc = {
    Text = "這下沒人敢用它來占卜吉兇了吧。\n被融蝕漿覆蓋的紫色水晶，用於提升超維界域喚醒體的技能等級。"
  },
  Item_9924_Name = {
    Text = "殘破礦晶"
  },
  Item_9925_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的意識。用以升格血肉界域喚醒體的材料。"
  },
  Item_9925_Name = {
    Text = "意識副本"
  },
  Item_9926_Desc = {
    Text = "封裝著珍稀命輪的橙色禮匣，純手工打造。\n用以表彰在學期課題中取得優異成績的守密人。\n從以下SSR命輪或物品中選擇1個：\n「阿庫特之春」\n「隕日」\n「靈魂誕生」\n「流明之芯」×5"
  },
  Item_9926_Name = {
    Text = "課題禮匣"
  },
  Item_9927_Desc = {
    Text = "花語：離我遠點。\n低莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9927_Name = {
    Text = "低莖海百合"
  },
  Item_9928_Desc = {
    Text = "給予我們未可知曉的認知。\n源自菲林詩社的特殊膠片，能轉寫人的認知。\n用以升格超維界域喚醒體的材料。"
  },
  Item_9928_Name = {
    Text = "認知範本"
  },
  Item_9929_Name = {Text = "蠟像頭"},
  Item_9930_Desc = {
    Text = "套裝：\n扭曲雙子·白Ⅰ\n扭曲雙子·白Ⅱ\n扭曲雙子·白Ⅲ\n扭曲雙子·白Ⅳ\n扭曲雙子·白Ⅴ\n扭曲雙子·白Ⅵ"
  },
  Item_9930_Name = {
    Text = "扭曲雙子·白"
  },
  Item_9931_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9931_Name = {
    Text = "海歸線Ⅲ"
  },
  Item_9931_StoryDesc = {
    Text = "歸來吧，那終將重現的失落之城。"
  },
  Item_9932_Desc = {
    Text = "父將庇佑的符文銘刻於石板，予所有生命以仁愛的禱言。\n·減少算力消耗\n·給予護盾的同時，造成傷害"
  },
  Item_9932_Name = {
    Text = "薩爾瓦多"
  },
  Item_9934_Desc = {
    Text = "套裝：\n入藥之夢Ⅰ\n入藥之夢Ⅱ\n入藥之夢Ⅲ\n入藥之夢Ⅳ\n入藥之夢Ⅴ\n入藥之夢Ⅵ"
  },
  Item_9934_Name = {
    Text = "入藥之夢"
  },
  Item_9935_Desc = {
    Text = "是的，萬物皆可淬製。你的本能、你的理智，甚至你的心……到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9935_Name = {
    Text = "淬製本能"
  },
  Item_9938_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得戈利亞時轉換獲得，用於啟動戈利亞的啟靈。"
  },
  Item_9938_Name = {
    Text = "殘片·戈利亞"
  },
  Item_9938_StoryDesc = {
    Text = "重複獲得戈利亞時轉換獲得，用於啟動戈利亞的啟靈。"
  },
  Item_9940_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的殘頁，用以升格混沌界域喚醒體的材料。"
  },
  Item_9940_Name = {
    Text = "純白殘片"
  },
  Item_9941_Desc = {
    Text = "請遵守規章制度。\n訶勒特代理院長直批的許可證，持有它方能開啟調查，或是進行更危險的幕間演習。"
  },
  Item_9941_Name = {
    Text = "研究許可（已廢棄）"
  },
  Item_9942_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9942_StoryDesc = {
    Text = "必然的，偶然的。有限的，無限的。"
  },
  Item_9943_Desc = {
    Text = "提高持有者造成的反擊層數，在承受傷害的同時能夠積蓄臨時力量。"
  },
  Item_9943_StoryDesc = {
    Text = "噔，噔，噔。\n腳步聲由遠及近傳來，頭戴禮帽的紳士穿過廢墟，站在奄奄一息的看守面前。\n紳士：你在這裡做什麼？\n\n（紳士患了嚴重的口吃，看守則喜歡兜圈子。為了您的閱讀方便，筆者只摘錄談話重點。）\n\n看守：我在看守監獄。\n紳士望了望四周空無一人的原野，以及因沾染融蝕、正在緩慢塌陷的廢墟殘骸。\n紳士：可是這裡沒有監獄，也沒有囚犯。你的王國早就不存在了。\n看守：我在看守監獄。\n紳士：為什麼？\n看守抬起頭，稚氣未脫的臉上帶著茫然與堅定。\n看守：我不知道……我想回家。\n看守：我替那位大人看守監獄。大人高興了，我就能回家。\n至於那位大人是誰，為什麼要替他看守，她自己也搞不清楚。\n紳士並不追問，彷彿這是再自然不過的事情。\n紳士：你的家鄉，那是什麼樣的？\n看守：那裡只有冬天和黑夜，還有一望無際的森林與大海。\n紳士：聽上去不適合居住。\n看守：我討厭白天。看到了嗎，我是蠟做成的，如果接觸到太陽，我就消失了。\n看守：所以我只能躲在這裡，沒辦法自己回家。\n紳士若有所思地點點頭。他忽然興奮起來。\n紳士：真巧，你是由蠟製成的，而我剛好是個蠟像師。\n紳士：我們來做個約定吧——我可以讓你行走在日光下，我還可以幫你找到回家的路。作為交換，你要成為我的助手。\n看守：助手，那是做什麼的？\n紳士：你可以替我看守蠟像館。它和這座監獄不一樣，它是藝術，藝術是不會坍塌的。\n看守：藝術這麼厲害？\n紳士開心地笑了起來。\n紳士：是的，就是這麼厲害。\n\n故事的結尾，看守稀裡糊塗地跟著紳士走了，正如她稀裡糊塗地來到這所監獄一樣。\n她一直是個隨遇而安的傢伙。"
  },
  Item_9944_Desc = {
    Text = "她的檔案几度被轉入學生管理處，又屢次被她親手送回，埋在書山卷海之下。\n·施以輔助，緩和戰局\n·強大的定向支援"
  },
  Item_9945_Desc = {
    Text = "僅策劃試驗用SSR武器"
  },
  Item_9945_Name = {
    Text = "試作鐳射炮（界域）開發用"
  },
  Item_9946_Desc = {
    Text = "為了人類存續。\n被保存在畫框裡的情感。用以升格血肉界域喚醒體的材料。"
  },
  Item_9947_Desc = {
    Text = "提高持有者造成的狂氣，並在釋放狂氣爆發後獲得一定的銀鑰能量。"
  },
  Item_9947_Name = {
    Text = "無法完成的演算"
  },
  Item_9947_StoryDesc = {
    Text = "高聳的塔樓轟然倒塌，由不同時空不同種族的學者寫下的書籍散落一地，只一瞬間，大大小小的黑色三角就覆蓋在每一本書，每一塊磚上，並迅速連成一片向四周擴散。\n黑色黏液如同岩漿一般在整齊的街道上流淌，人們尖叫著，哭喊著，試圖逃離這可怕的災難。不少人試圖乘坐交通工具逃離，卻在慌亂中撞上建築或其他出了事故的飛船及車輛；更多的人來不及反應，只能徒步向遠離黏液的方向跑去，卻被其他同樣驚恐的人推倒在地，最終被黏液同化。孩子站在街邊大聲哭泣，幾個年輕人躲在僅存的建築物內，妄想著這樣就能躲過死亡。\n「明明沒有預兆，為什麼，為什麼！」\n「為什麼沒有人警示我們！」\n「@1，是融蝕！救命啊！」\n「快進行意識遷移！只有這樣才——啊！」\n「@2，快用儀器！」一個聲音說，「我們幫你拖延時間！」\n「不要！我——」\n「我們已經被@1了，而你，你還有希望。」一個溫和的聲音回道，「活下去，@2，活下去。然後——」\n\n溫柯爾猛地睜開眼，她身邊是高高摞起的書籍，好幾個滿是咖啡漬的馬克杯。不遠處的黑板上貼著或大或小的備忘錄和筆記，還寫著一條演算到一半的公式。凌亂的房間的角落，中央，以及她所在的巨大儀器旁都放著燈，將整個辦公室照得無比明亮。\n她沉默了一會兒，將身體更多地縮在定位儀上，繼續中斷了的演算。"
  },
  Item_9948_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9948_Name = {
    Text = "標準密契SSR"
  },
  Item_9949_Desc = {
    Text = "歷史會重演，宇宙可能除外。\n記載了神秘文字的殘頁，用以升格混沌界域喚醒體的材料。"
  },
  Item_9949_Name = {
    Text = "純白殘片"
  },
  Item_9950_Desc = {
    Text = "花語：離我遠點。\n低莖海百合的化石。用於提升深海界域喚醒體的技能等級。"
  },
  Item_9950_Name = {
    Text = "低莖海百合"
  },
  Item_9951_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9951_Name = {
    Text = "埋骨地絮語Ⅱ"
  },
  Item_9951_StoryDesc = {
    Text = "我唾棄你的墳墓。"
  },
  Item_9952_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9952_Name = {
    Text = "扭曲雙子·白Ⅳ"
  },
  Item_9952_StoryDesc = {
    Text = "霧白的祝禱。"
  },
  Item_99535_Desc = {
    Text = "套裝：\n飛昇Ⅰ\n飛昇Ⅱ\n飛昇Ⅲ\n飛昇Ⅳ\n飛昇Ⅴ\n飛昇Ⅵ"
  },
  Item_99535_Name = {Text = "飛昇"},
  Item_99536_Desc = {
    Text = "套裝：\n斯提克斯Ⅰ\n斯提克斯Ⅱ\n斯提克斯Ⅲ\n斯提克斯Ⅳ\n斯提克斯Ⅴ\n斯提克斯Ⅵ"
  },
  Item_99537_Desc = {
    Text = "套裝：\n腐殖質Ⅰ\n腐殖質Ⅱ\n腐殖質Ⅲ\n腐殖質Ⅳ\n腐殖質Ⅴ\n腐殖質Ⅵ"
  },
  Item_99537_Name = {Text = "腐殖質"},
  Item_9953_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9953_StoryDesc = {
    Text = "繁衍吧，繁衍吧。讓流淌著母樹鮮血的靈魂遍及世界。"
  },
  Item_9954_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得珈倫時轉換獲得，用於啟動珈倫的啟靈。"
  },
  Item_9954_Name = {
    Text = "殘片·珈倫"
  },
  Item_9954_StoryDesc = {
    Text = "重複獲得珈倫時轉換獲得，用於啟動珈倫的啟靈。"
  },
  Item_9955_Desc = {
    Text = "套裝：\n有機形態Ⅰ\n有機形態Ⅱ\n有機形態Ⅲ\n有機形態Ⅳ\n有機形態Ⅴ\n有機形態Ⅵ"
  },
  Item_9955_Name = {
    Text = "有機形態"
  },
  Item_9956_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9956_Name = {
    Text = "劇院貓Ⅳ"
  },
  Item_9956_StoryDesc = {
    Text = "噓……謎底潛藏在柔軟的肉墊中。"
  },
  Item_9957_Desc = {
    Text = "知禮守義，嚴於律己，奧吉爾永遠是最受學生歡迎與信任的喚醒體。\n·施加強力護盾\n·提升隊伍暴擊率"
  },
  Item_9957_Name = {Text = "奧吉爾"},
  Item_9958_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得詹金時轉換獲得，用於啟動詹金的啟靈。"
  },
  Item_9958_Name = {
    Text = "殘片·詹金"
  },
  Item_9958_StoryDesc = {
    Text = "重複獲得詹金時轉換獲得，用於啟動詹金的啟靈。"
  },
  Item_9959_Desc = {
    Text = "僅策劃試驗用R武器"
  },
  Item_9959_Name = {
    Text = "試作小刀（死抗）開發用"
  },
  Item_9960_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9960_Name = {
    Text = "無垢啟示錄Ⅴ"
  },
  Item_9960_StoryDesc = {
    Text = "那是永恆無垢的真實一瞥。"
  },
  Item_9961_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9961_Name = {
    Text = "環形詩篇Ⅰ"
  },
  Item_9961_StoryDesc = {
    Text = "漂浮在環形時間的罅隙裡。"
  },
  Item_9962_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9962_Name = {
    Text = "扭曲雙子·黑Ⅰ"
  },
  Item_9962_StoryDesc = {
    Text = "濃黑的血祭。"
  },
  Item_9963_Desc = {
    Text = "漏風的家。總比沒有的好。\n被遺留的蛹殼。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9963_Name = {
    Text = "風乾蟲蛹"
  },
  Item_9965_Desc = {
    Text = "漏風的家。總比沒有的好。\n被遺留的蛹殼。用於提升血肉界域喚醒體的技能等級。"
  },
  Item_9965_Name = {
    Text = "風乾蟲蛹"
  },
  Item_9966_Desc = {
    Text = "不要小看這一顆冰冰涼的眼淚——它能創造世界。\n淚滴狀的液態晶體，可用於合成「超驗存在」中的掉落物。"
  },
  Item_9966_Name = {
    Text = "擬態凝晶"
  },
  Item_9967_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得菲茵特時轉換獲得，用於啟動菲茵特的啟靈。"
  },
  Item_9967_Name = {
    Text = "殘片·菲茵特"
  },
  Item_9967_StoryDesc = {
    Text = "重複獲得菲茵特時轉換獲得，用於啟動菲茵特的啟靈。"
  },
  Item_9968_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9968_StoryDesc = {
    Text = "繁衍吧，繁衍吧。讓流淌著母樹鮮血的靈魂遍及世界。"
  },
  Item_9969_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9969_Name = {
    Text = "遠方的歡宴Ⅳ"
  },
  Item_9969_StoryDesc = {
    Text = "盡情享受歡宴吧，於歌聲中。"
  },
  Item_9970_Name = {
    Text = "熔燬·朵爾"
  },
  Item_9971_Desc = {
    Text = "是的，萬物皆可淬製。\n你的本能、你的理智，甚至你的心……\n到頭來你會發現，你和他們其實也沒什麼不同。\n用以升格深海界域喚醒體的材料。"
  },
  Item_9971_Name = {
    Text = "淬製心靈"
  },
  Item_99724_Desc = {
    Text = "紀錄此鑰令後、可在編隊時選擇鑰令技能：「泣血的聖心」。\n\n他終於找回了一切記憶與力量、卻是以想要守護的所有為代價。\n他已來得太晚。\n 只有憤怒與悔恨的血淚灼燒著那顆顫抖的心臟。"
  },
  Item_99724_Name = {
    Text = "泣血的聖心"
  },
  Item_99724_StoryDesc = {
    Text = "他終於找回了一切記憶與力量，卻是以想要守護的所有為代價。\n他已來得太晚。\n 只有憤怒與悔恨的血淚灼燒著那顆顫抖的心臟。"
  },
  Item_9972_Name = {
    Text = "蹈海者教會logo清晰版"
  },
  Item_9974_Desc = {
    Text = "提高持有者施加的中毒與治療能力，釋放狂氣爆發後恢復少量生命。"
  },
  Item_9974_Name = {
    Text = "無聲歡宴"
  },
  Item_9974_StoryDesc = {
    Text = "埃裡溫人居住在灰色的石之城裡，毗鄰綠色的大湖。\n\n大湖沒有名字，早在埃裡溫人有記憶起，它便存在於此。\n相傳，邪惡的女妖被封印在湖水深處。\n她與大湖同樣古老，是鴻蒙初開之時被粗魯塑造的可怖存在。\n天真又膽怯的埃裡溫人懼怕女妖，他們試圖討好女妖，確保她能永遠安靜地待在湖底。\n\n「應該做點什麼呢？」\n「是啊，做點什麼呢？」\n「那就跳舞吧！無論如何，跳舞總是好的。」\n\n於是，每逢凸月，埃裡溫人聚集在湖畔，面對紙草做成的偶像翩然起舞。\n彼時月明星稀，一切和平。\n\n數百年後，埃裡溫人忘記了歷史，忘記了寓言，也忘記了偶像。\n在石之城建城的千年慶典上，他們放肆歡笑，暢飲美酒。\n嘈雜的聲音投入湖中，就像石頭入水，以無窮無盡的圓圈從湖中央蔓延，最終觸及深處的存在。\n於是，恰逢凸月，埃裡溫人聽到了聲音範圍之外的聲音，見到了視覺範圍之外的月亮和火焰。\n他們最終也成為寂靜的一部分。\n\n這些無限空間內的永恆寂靜使埃裡溫人充滿恐懼。\n他們被迫像神秘主義者一樣端坐不動，眼見新的族群在他們面前放肆歡笑，暢飲美酒，來來去去，周而復始。\n所以宇宙會永遠繼續膨脹，星系會越來越遠，所有事物都會消亡。\n事情就是這樣。\n埃裡溫人是否為此感到孤獨一點也不重要。"
  },
  Item_9975_Desc = {
    Text = "為守密人提供的每月靈啡肽補給。簡單直接，即刻見效。"
  },
  Item_9975_Name = {
    Text = "鞘內補給"
  },
  Item_9976_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9976_StoryDesc = {
    Text = "為您奉上純潔的軀殼。"
  },
  Item_9977_Desc = {
    Text = "24的腦袋有些擁擠——她們在黑暗中私語、竊笑，不斷撕扯她的內心。\n·擊敗敵方後，關卡內傷害提升\n·增強隊伍狂氣爆發傷害"
  },
  Item_9978_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9978_Name = {
    Text = "詛咒兔Ⅱ"
  },
  Item_9978_StoryDesc = {
    Text = "所有人都會喜歡白色絨絨兔。"
  },
  Item_9979_Desc = {
    Text = "屬性為銀鑰充能等級的命輪。"
  },
  Item_9979_StoryDesc = {
    Text = "至垂死之時，迸發出生之渴望。"
  },
  Item_9980_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、銀鑰充能等級和狂氣回充等級中隨機獲得1個。"
  },
  Item_9980_Name = {
    Text = "猩紅之擁Ⅰ"
  },
  Item_9980_StoryDesc = {
    Text = "傳說中最初的魔像創造者，以雙手殺死魔像。"
  },
  Item_9981_Desc = {
    Text = "那是古老意志的失落靈識。 彌薩格通過神秘的儀式啟發喚醒體的靈識，受到啟發的喚醒體將永久增強精神能力。\n重複獲得誕妄·墨菲時轉換獲得，用於啟動誕妄·墨菲的啟靈。"
  },
  Item_9981_Name = {
    Text = "殘片·誕妄·墨菲"
  },
  Item_9981_StoryDesc = {
    Text = "重複獲得誕妄·墨菲時轉換獲得，用於啟動誕妄·墨菲的啟靈。"
  },
  Item_9982_Desc = {
    Text = "傳說中最初的魔偶創造者，以血液滋養魔偶。\n隨機掉落猩紅之悸密契套裝部件。"
  },
  Item_9982_Name = {
    Text = "猩紅之悸"
  },
  Item_9983_Desc = {
    Text = "盡情享受歡宴吧，於歌聲中。\n隨機掉落遠方的歡宴密契套裝部件。"
  },
  Item_9983_Name = {
    Text = "遠方的歡宴"
  },
  Item_9984_Name = {Text = "蠟像手"},
  Item_9985_Desc = {
    Text = "所有人都會喜歡白色絨絨兔。\n隨機掉落詛咒兔密契套裝部件。"
  },
  Item_9985_Name = {Text = "詛咒兔"},
  Item_9986_Name = {
    Text = "銀芯測量儀"
  },
  Item_9987_Desc = {
    Text = "嗷嗚，嗷嗚。\n隨機掉落荒原狼密契套裝部件。"
  },
  Item_9988_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9989_Desc = {
    Text = "套裝：\n36室之環Ⅰ\n36室之環Ⅱ\n36室之環Ⅲ\n36室之環Ⅳ\n36室之環Ⅴ\n36室之環Ⅵ"
  },
  Item_9989_Name = {
    Text = "36室之環"
  },
  Item_9990_Desc = {
    Text = "主屬性從界域精通、狂氣回充等級、黑印掉落和銀鑰充能中隨機獲得1個。"
  },
  Item_9990_Name = {
    Text = "環形詩篇Ⅳ"
  },
  Item_9990_StoryDesc = {
    Text = "漂浮在環形時間的罅隙裡。"
  },
  Item_9991_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「不平等交換」。\n\n彌薩格向來不提倡我和那位商人過多接觸，但如果是為了將所有人從這片泥沼中解救……"
  },
  Item_9991_Name = {
    Text = "不平等交換"
  },
  Item_9991_StoryDesc = {
    Text = "彌薩格向來不提倡我和那位商人過多接觸，但如果是為了將所有人從這片泥沼中解救……"
  },
  Item_9992_Desc = {
    Text = "主屬性從暴擊率、暴擊傷害、界域精通和黑印掉落中隨機獲得1個。"
  },
  Item_9992_Name = {
    Text = "劇院貓Ⅱ"
  },
  Item_9992_StoryDesc = {
    Text = "噓……謎底潛藏在柔軟的肉墊中。"
  },
  Item_9993_Desc = {
    Text = "套裝：\n機械降神Ⅰ\n機械降神Ⅱ\n機械降神Ⅲ\n機械降神Ⅳ\n機械降神Ⅴ\n機械降神Ⅵ"
  },
  Item_9993_Name = {
    Text = "機械降神"
  },
  Item_9994_Desc = {
    Text = "主屬性從狂氣回充等級、死亡抵抗、銀鑰充能等級和傷害強效中隨機獲得1個。"
  },
  Item_9994_StoryDesc = {
    Text = "必然的，偶然的。有限的，無限的。"
  },
  Item_9995_Desc = {
    Text = "記錄此鑰令後，可在編隊時選擇鑰令技能：「不朽的葬儀」。\n\n我沒能幫到她什麼，她憑一己之力阻止了偽神降世。\n她的靈魂不會消逝，她將永遠作為自由的明星閃耀。"
  },
  Item_9995_Name = {
    Text = "不朽的葬儀"
  },
  Item_9995_StoryDesc = {
    Text = "我沒能幫到她什麼，她憑一己之力阻止了偽神降世。\n她的靈魂不會消逝，她將永遠作為自由的明星閃耀。"
  },
  Item_9996_Desc = {
    Text = "主屬性從界域精通、黑印掉落、死亡抵抗和傷害強效中隨機獲得1個。"
  },
  Item_9996_Name = {
    Text = "海歸線Ⅵ"
  },
  Item_9996_StoryDesc = {
    Text = "歸來吧，那終將重現的失落之城。"
  },
  Item_9997_Desc = {
    Text = "屬性為界域精通的命輪。"
  },
  Item_9997_StoryDesc = {
    Text = "我的靈魂是一座墳墓。"
  },
  Item_9998_Desc = {
    Text = "提高持有者生命回復能力，在承受傷害後能夠將其轉化為護盾和臨時力量。"
  },
  Item_9998_StoryDesc = {
    Text = "<Bold:1月24日>\n身上臭烘烘的。\n今天和特蕾莎管家乘車回家時，路過南安普區。\n這不是一次愉悅的體驗。\n那是個危險的地方@2有些傢伙身上長了奇怪的傷口，像是三角形的孔洞。\n特蕾莎管家說這是主降臨給異教徒的懲罰。\n\n<Bold:2月22日>\n發燒一個月。\n今天總算吃了點東西。是新鮮的牛排，鮮嫩、多汁……\n對，多汁。\n紅色的@2腥甜@2美味\n家裡所有的鏡子都被收了起來，連波比都不敢看我。\n嘻嘻。他們都不知道，晚上的時候，我能從窗戶的投影中看到自己的模樣。\n我的臉上、脖子上、胸口上……從上到下，密密麻麻，\n長滿了黑色@2三角形\n\n<Bold:3月17日>\n我的眼膜就像被罩上了一層紅色的細紗。\n世界變成了血的顏色@3\n父親站在血霧裡朝我大喊大叫，這是他第一次用這麼大的聲音和我說話。\n他離我很近，聲音卻離我很遠。我聞到絕望、厭惡和血。\n不要@2帶我走，不要……"
  },
  Item_9999_Desc = {
    Text = "屬性為傷害強效的命輪。"
  },
  Item_9999_Name = {Text = "眷顧"},
  Item_9999_StoryDesc = {
    Text = "不朽不敗。"
  }
})
return Text_Item
