__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Resonance = readonly({
  Resonance_116438_Desc_1 = {
    Text = "尖塔肉鴿共鳴6"
  },
  Resonance_116438_Name_1 = {Text = "共鳴6"},
  Resonance_116439_Desc_1 = {
    Text = "尖塔肉鴿共鳴2"
  },
  Resonance_116439_Desc_2 = {
    Text = "尖塔肉鴿共鳴2"
  },
  Resonance_116439_Desc_3 = {
    Text = "尖塔肉鴿共鳴2"
  },
  Resonance_116439_Name_1 = {Text = "共鳴2"},
  Resonance_116439_Name_2 = {Text = "共鳴2"},
  Resonance_116439_Name_3 = {Text = "共鳴2"},
  Resonance_116440_Desc_1 = {
    Text = "尖塔肉鴿共鳴3"
  },
  Resonance_116440_Name_1 = {Text = "共鳴3"},
  Resonance_116441_Desc_1 = {
    Text = "尖塔肉鴿共鳴1"
  },
  Resonance_116441_Name_1 = {Text = "共鳴1"},
  Resonance_116442_Desc_1 = {
    Text = "尖塔肉鴿共鳴4"
  },
  Resonance_116442_Name_1 = {Text = "共鳴4"},
  Resonance_116443_Desc_1 = {
    Text = "尖塔肉鴿共鳴5"
  },
  Resonance_116443_Desc_2 = {
    Text = "尖塔肉鴿共鳴5"
  },
  Resonance_116443_Name_1 = {Text = "共鳴5"},
  Resonance_116443_Name_2 = {Text = "共鳴5"},
  Resonance_117264_Desc_1 = {
    Text = "首領戰開始時，將「久遠的幻夢」置入手中。「久遠的幻夢」：棄掉所有手牌並抽 5 張牌，將「循環的倒影」置入手牌堆、抽牌堆、棄牌堆。保留。"
  },
  Resonance_117264_Name_1 = {
    Text = "造夢的循環"
  },
  Resonance_117264_Story_1 = {
    Text = "許諾她美好的夢。許諾她永恆的夢。許諾她蒼白的夢。\n許諾她名為自由的夢。\n如果無法抵達那個完美的結局，至少留給她一場足以懷戀的夢。"
  },
  Resonance_117265_Desc_1 = {
    Text = "在事件「墨菲的幻影」處、將 3 張「循環的倒影」置入牌庫。\n「循環的倒影」：發現一個「追憶效果」將其釋放、預備 1、消耗。餘波：所有喚醒體獲得 5 點狂氣。"
  },
  Resonance_117265_Story_1 = {
    Text = "海平面上升起淡薄的白霧，將萬物籠罩在一片朦朧之中。\n跨越生與死的界限，跨越門扉內外的距離，跨越漫長得褪色的記憶，你看見撐著陽傘的淑女逆光的身影。\n與她共度的時光已經逝去，正如她那單薄卻鮮妍的亮色青春。\n等待虛假的日輪升起，薄霧破碎於無形，她的側影也在夢中搖晃著化為輕飄的虛妄泡沫，向你致以無聲的告別。"
  },
  Resonance_117266_Desc_1 = {
    Text = "戰鬥開始時，抽 1 張「循環的倒影」。"
  },
  Resonance_117266_Name_1 = {
    Text = "起始的循環"
  },
  Resonance_117266_Story_1 = {
    Text = "意料之外的故人重逢。然而，這裡卻不是你記憶中的那座遊輪。\n這裡安逸而和平，所有人來自迥然不同的起點，卻心無旁騖地航向同一個終點——利莫里亞。\n在新的世界、新的索納尼爾，某個人建立了她的理想國。"
  },
  Resonance_117267_Desc_1 = {
    Text = "在「墨菲的幻影」處，選擇 2 張卡牌賦予「淵海回聲」刻印：擁有該刻印的卡牌打出時生效 2 次，附加<DepleteIconKeywords:消耗>、<RippleKeywords:餘波>：抽 2 張牌。"
  },
  Resonance_117267_Name_1 = {
    Text = "噩夢的循環"
  },
  Resonance_117267_Story_1 = {
    Text = "黑日高懸，無情地俯瞰著漆黑的死亡。\n這裡是清平幻象的背面，是殷切假意的陰影，也是不可直視的煉獄。"
  },
  Resonance_117268_Desc_1 = {
    Text = "「循環的倒影」打出後獲得 250 點銀鑰能量。"
  },
  Resonance_117268_Name_1 = {
    Text = "迷惘的循環"
  },
  Resonance_117268_Story_1 = {
    Text = "是噩夢，還是輪回？能回應你所有疑問的，只有來自遙遠陸地的海風和拍打船舷的浪尖。\n你必須靠自己的雙眼、雙手和雙腳來找出答案。"
  },
  Resonance_117269_Desc_1 = {
    Text = "「久遠的幻夢」可以使用 3 次。"
  },
  Resonance_117269_Name_1 = {
    Text = "終極的循環"
  },
  Resonance_117269_Story_1 = {
    Text = "揭開夜的帷幕，讓一切回歸原始的真相。"
  },
  Resonance_117270_Desc_1 = {
    Text = "「循環的倒影」隨機將 1 張被消耗的具有「淵海回聲」刻印的卡牌洗入棄牌堆。"
  },
  Resonance_117270_Name_1 = {
    Text = "涉險的循環"
  },
  Resonance_117270_Story_1 = {
    Text = "問題未必都會有解答，但在故事終結之前，哪怕只有一線希望，請不要放棄嘗試。\n命運總會犒賞堅持不懈的求索者。\n請相信，一切都會是@1@2的選擇。"
  },
  Resonance_117271_Desc_1 = {
    Text = "首領戰開始時，死亡抵抗+100％。每次觸發死亡抵抗，將 1 張「循環的倒影」置入手中。"
  },
  Resonance_117271_Name_1 = {
    Text = "背水的循環"
  },
  Resonance_117271_Story_1 = {
    Text = "很接近、很接近了。\n你已通曉關鍵。\n你已準備萬全。"
  },
  Resonance_129145_Desc_1 = {
    Text = "防禦型喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129145_Name_1 = {
    Text = "奧·吉哈德"
  },
  Resonance_129145_Story_1 = {
    Text = "騎士衝向了風車、多麼滑稽的場面。\n凡人嗤笑、凡人嘲諷、凡人揮灑惡毒的詛咒。\n騎士不怪他們、因為他們早已被蒙蔽了雙眼。\n但是騎士看得到、看得到那流著膿毒的巨人。\n看啊！為了守護他宣誓效忠的主君、最後的騎士發起了英勇的衝鋒！\n「到底是凡人將巨人視作風車、還是騎士把風車當做巨人？」\n「嘻嘻、誰知道呢？畢竟被風車吃掉的人、可不會出來說話~」"
  },
  Resonance_129146_Desc_1 = {
    Text = "超維喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129146_Story_1 = {
    Text = "很久很久以前、在沒有煙霧的倫蒂尼恩、人們過著安寧又富足的生活。\n直到一位身著花衣的孩子、她用長長的笛子、召喚了持續300年的夢魘。\n「叽里咕噜說什麼呢、這玩意真有用麼？」\n身著花衣的詹金懷疑地看著手中長長的笛子、不明所以地擺弄著。\n「當然、只要放在嘴邊、它就會自動發出聲音。」\n「……信你一回。」\n…………\n笛聲悠揚、怪物匯聚在五彩花衣身後、不通樂律的吹笛人帶領他們橫跨深海、穿越維度、來到歡愉之前。\n當最後一隻怪物消失時、笛聲才隨之停止。"
  },
  Resonance_129147_Desc_1 = {
    Text = "女性喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129147_Name_1 = {
    Text = "淑女的茶會"
  },
  Resonance_129147_Story_1 = {
    Text = "歡迎諸位參加本人舉辦的茶會、這裡供應上好的甜品和紅茶、以及超大落地窗給各位欣賞沿途的風景。\n我知道在座的有幾位在我面前可能不是很淑女、雖然我跟他嚴格來說不是同一個體。\n但出於對貴賓心情以及本人安全的考量、我已經提前溜到了安全的地方、絕對不會打擾到諸位。\n還望看在今天這個節日、以及諸位的好心情的份上、暫時放過我一馬~\n若有茶會相關需求、您只需輕輕拍手、在下就會為您備好所需之物。\n——您鞠躬盡瘁的管家小N\n<Small:當然、還希望諸位允許我為這場難得的茶會拍照留影、以作紀念。>"
  },
  Resonance_129148_Desc_1 = {
    Text = "探索開始時、將額外一套指令卡加入牌庫、並使造物上限+8。"
  },
  Resonance_129148_Desc_2 = {
    Text = "探索開始時、將額外一套指令卡加入牌庫、並使造物上限+16。"
  },
  Resonance_129148_Desc_3 = {
    Text = "探索開始時、將額外一套指令卡加入牌庫、並使造物上限+28。"
  },
  Resonance_129148_Name_1 = {
    Text = "列車出發"
  },
  Resonance_129148_Name_2 = {
    Text = "列車出發"
  },
  Resonance_129148_Name_3 = {
    Text = "列車出發"
  },
  Resonance_129148_Story_1 = {
    Text = "「嗚嗚嗚——」\n尊敬的各位乘客、歡愉列車即將發車、請拿出票據對號入座。同時請看管好您的隨身物品、避免被善良可愛的小精靈偷走。\n「咳咳、現在是午夜26點27分、我們正準備跨越時空黑洞、本次旅程結束後您可能會有失憶、暈眩等負面反應、這是時空旅行的正常現象、還請諒解~」\n「我是本次旅行的列車長小N、現在我宣布、開往彌薩格的歡愉列車、正式出發！」"
  },
  Resonance_129149_Desc_1 = {
    Text = "擊敗首領後、死亡抵抗恢復至初始值、並回覆50%已損失的生命值。"
  },
  Resonance_129149_Name_1 = {Text = "慶功宴"},
  Resonance_129149_Story_1 = {
    Text = "為了慶祝我們卡達斯的拯救者、彌薩格最後的守密人、跨越維度的旅者又擊敗了一批敵人所舉辦的宴會。\n「本想這麼說、可是房間太小、坐不下這麼多……」\n「玩笑、玩笑、看在由小N買單的份上、大伙先把家伙收起來……」"
  },
  Resonance_129150_Desc_1 = {
    Text = "所有喚醒體體質+25%。"
  },
  Resonance_129150_Name_1 = {
    Text = "黃金蜜餞乾"
  },
  Resonance_129150_Story_1 = {
    Text = "甜度恰到好處的蜜餞乾、只要吃上一口、一整天都會心情愉悦。\n當然、叫它「黃金蜜餞乾」不是因為它有黃金比例的甜度配比、而是裡面真的有黃金、以及比黃金還珍貴的蜜酒。"
  },
  Resonance_129151_Desc_1 = {
    Text = "男性喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129151_Name_1 = {
    Text = "紳士的沙龍"
  },
  Resonance_129151_Story_1 = {
    Text = "哦、各位紳士、歡迎來到我舉辦的沙龍。\n請穿好各位左手邊的西裝、戴上各位右手邊的領帶。\n在這裡你可以暢所欲言、歡愉的沙龍從不限制來客。\n…………\n半小時後\n「該死、我就不該說那句話！現在、再加一條規則！」"
  },
  Resonance_129152_Desc_1 = {
    Text = "傷害型喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129152_Name_1 = {
    Text = "蘿坦與野獸"
  },
  Resonance_129152_Story_1 = {
    Text = "野獸一見到蘿坦的模樣、就忍不住渾身打戰。\n尤其是她身後還有一千七百四十具野獸屍體的時候。\n「哦~可憐的傢伙、恐怕要被真正的野獸撕碎了。」\n「嗯……被撕碎前來笑一個？不然拍出來的照片不好看啊。」"
  },
  Resonance_129153_Desc_1 = {
    Text = "前 5 場戰鬥開始時使所有敵人生命變為 1。"
  },
  Resonance_129153_Name_1 = {
    Text = "車輪滾滾向前"
  },
  Resonance_129153_Story_1 = {
    Text = "歡愉的車輪滾滾向前、把……\n「小N！車輪卡住了！」\n咳咳、也沒說能滾多久嘛～"
  },
  Resonance_129154_Desc_1 = {
    Text = "混沌喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129154_Name_1 = {
    Text = "大莉莉和小獵犬"
  },
  Resonance_129154_Story_1 = {
    Text = "莉莉的家在拉伊療養院，是家裡的獨生女。\n有一天，莉莉跟媽媽走失了，在次元裂隙裡昏昏沉沉地睡了過去。\n醒來時，莉莉驚奇地發現，那是一個身高不足6英寸的小獵犬。\n「壞獵犬，打死！」\n「《莉莉遊記》：初入小獵犬國，完結！」"
  },
  Resonance_129155_Desc_1 = {
    Text = "深海喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129155_Name_1 = {
    Text = "圖魯在睡覺"
  },
  Resonance_129155_Story_1 = {
    Text = "現在、有一座美麗的神殿、神殿裡住著沉睡的神明。\n神殿周圍纏繞著無數觸手、只有最虔誠的祭司能破開觸手、達到神殿最深處。\n哦？我們來自深海的祭司衝上了賽道、她帶來了剛才擊敗的怪物掉落的雲雲毛絨枕！\n「那麼、她會是喚醒祂的……這觸手是哪來的？」\n「周圍怎麼變了？什麼叫……我已在圖魯夢中？？」"
  },
  Resonance_129156_Desc_1 = {
    Text = "探索開始時、獲得 1 個隨機受祝福造物。"
  },
  Resonance_129156_Story_1 = {
    Text = "「願父神庇佑於你、蒼白的使者。」\n「……願父神庇佑於你！蒼白的使者！」\n小N氣急敗壞地在桌子上學著薩爾瓦多的動作比劃半天、但是什么都沒有發生。\n「什麼父神、這麼不好使……」\n「算了、還是老樣子吧。」\n小N跳下桌子、神秘一笑。\n「我要看樂子、歡愉的使者、給我打死他們。」\n漆黑的霧氣彌漫包廂、每一縷都是來自祂的祝福。\n「搞來搞去、還是自己的名號好使。」"
  },
  Resonance_129157_Desc_1 = {
    Text = "血肉喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129157_Name_1 = {
    Text = "豐穰公主"
  },
  Resonance_129157_Story_1 = {
    Text = "她的肌膚如蜜般甜膩；她的嘴唇如血般艷麗；她的頭髮如雪般潔白。\n看、她麾下七萬個驍勇善戰的大高人、正在痛打阻攔她的小樹苗回家的家伙。\n「哎、哎？他們怎麼衝我來了？泰旖絲！救命啊！」"
  },
  Resonance_129158_Desc_1 = {
    Text = "輔助型喚醒體體質、攻擊、防禦+25%。"
  },
  Resonance_129158_Story_1 = {
    Text = "傳說、那位手持銀鑰者身邊有一個無所不知的大惡魔。\n那位大惡魔會在手持銀鑰者身邊低語、誘惑其走上她的道路。\n哦、何等的暴行——將乾枯扭曲的屍體浸入液體中、啜飲它們的析出物、將未出世的孩子打碎、纏繞在母親的屍體上、投入滾燙的甘油三酯中。\n「小N……閉上了雙眼……」\n小N名畫——《拉蒙娜和守密人正在享用炸雞和紅茶》\n「好香……請立刻投餵小N。」"
  },
  Resonance_129159_Desc_1 = {
    Text = "探索開始時、靈識與物象研究深度+100%。"
  },
  Resonance_129159_Name_1 = {
    Text = "真理開門"
  },
  Resonance_129159_Story_1 = {
    Text = "這扇門後藏著最終的禁忌、不應被任何人窺視。\n但是守密人的話……\n\n銀白的守護者看了下四周、把門推開一條縫、殊不知……\n\n「無聲相機、記錄所有的偷拍時刻。」\n「噓——別告訴她我拍下來了。」"
  },
  Resonance_129160_Desc_1 = {
    Text = "第一階開始隨機獲得的共鳴「善意的禮物」、「未完的蠟像」、「古怪膿包」、「蜂蜜甜酒」將獲得完全強化。"
  },
  Resonance_129160_Desc_2 = {
    Text = "第二階開始隨機獲得的共鳴「代行者的同行」、「純白之帆」、「濃醇的酒漿」、「開學典禮」將獲得完全強化。"
  },
  Resonance_129160_Desc_3 = {
    Text = "第三階開始隨機獲得的共鳴「備用腦缸」、「生命儀式」、「賓客權利」、「墨菲的幻影」將獲得完全強化。"
  },
  Resonance_129160_Name_1 = {
    Text = "一千零一個朵爾"
  },
  Resonance_129160_Name_2 = {
    Text = "一千零一個朵爾"
  },
  Resonance_129160_Name_3 = {
    Text = "一千零一個朵爾"
  },
  Resonance_129160_Story_1 = {
    Text = "這個故事在二百六十八天講過了。——不笑朵爾。\n為什麼我們要在這裡給他講故事？——捕魚朵爾。\n而且這裡時間和邏輯都不正常、怎麼想我都不會複製一千個自己。——智者朵爾。\n沒有原因、因為他就是想看看一千個我們聚在一起會發生什麼。——本體朵爾。\n朵爾嘆了口氣、平靜地打開畫有蠟筆畫的故事書。\n「接下來是最後一個故事——《守密人与五十三喚醒體》。」"
  },
  Resonance_129161_Desc_1 = {
    Text = "所有喚醒體防禦+25%。"
  },
  Resonance_129161_Name_1 = {
    Text = "香草煎鱒魚"
  },
  Resonance_129161_Story_1 = {
    Text = "鱒魚俱樂部金牌會員提供的頂級鱒魚、搭配上列車廚師長的精湛廚藝、匠心製作而成的頂級主菜。\n僅憑香氣就能讓全列車的人垂涎三尺。\n廚師長是誰？\n嗯……有時候無知也是一種幸福呢。\n「冤枉啊、這次我真的沒有想看樂子。」"
  },
  Resonance_129162_Desc_1 = {
    Text = "所有喚醒體攻擊+25%。"
  },
  Resonance_129162_Story_1 = {
    Text = "從某個女僕那裡進貨的甜點、吃下後可以顯著提升攻擊力。\n嗯？你問為什麼？\n因為這東西難吃到需要讓人迫切地殴打一頓提供者、才能釋放心中的怒氣。\n「哇——我是真的覺得好吃才進貨的、別、別打了！」"
  },
  Resonance_130327_Desc_1 = {
    Text = "首領戰中死亡抵抗 +100%。觸發「死亡抵抗」後下回合「提線木偶」不再強制打出隨機指令卡、改為選擇一張手中指令卡打出。"
  },
  Resonance_130327_Name_1 = {
    Text = "命運的弧光"
  },
  Resonance_130327_Story_1 = {
    Text = "看吶，那英雄的木偶重新站在你們面前！它的眼睛多麼的堅定！它手中的劍多麼的鋒利！風吹起它輝煌的戰袍，你是否聽見了那振奮人心的呼喊？\n英雄的木偶舉起利劍，強大得彷彿身上從未存在那些命運的絲線。"
  },
  Resonance_130328_Desc_1 = {
    Text = "每打出 1 張「症狀卡」、「提線木偶」算力消耗降低 1。"
  },
  Resonance_130328_Name_1 = {
    Text = "命運的轉折"
  },
  Resonance_130328_Story_1 = {
    Text = "振作起來吧，親愛的木偶，沿著既定的道路，從谷底重新踏上旅程。\n苦難中曾刺穿你的棘刺，將是你最為鋒利的武器。"
  },
  Resonance_130329_Desc_1 = {
    Text = "在事件「宿命舞台」處將 1 張「提線木偶」置入牌庫。\n「提線木偶」：算力消耗 5，抽牌階段後若在手中，「強制打出」 1 張隨機指令卡並使其生效 2 次。打出後，下張打出的指令卡額外生效 2 次。打出 3 次後消耗。固有，保留。"
  },
  Resonance_130329_Name_1 = {
    Text = "命運的劇場"
  },
  Resonance_130329_Story_1 = {
    Text = "當你的雙足踏上劇院的台階，目光便再無法從這座舞台移開。\n命運絲線牽引著長河沙數的故事在此流轉——過往的塵埃、此刻的光影、未來的迷霧，皆在台前翻湧不息。\n你遺忘了自己來自何方、想要去往何處，關於「自我」的印記在帷幕的陰影裡消融殆盡。此刻，你是座下靜默的觀者，也是台上燃燒的伶人。\n你存在的全部意義，坍縮成兩道刻痕：凝望，與獻演。"
  },
  Resonance_130330_Desc_1 = {
    Text = "「提線木偶」打出後下張指令卡算力消耗降低 2 點。"
  },
  Resonance_130330_Desc_2 = {
    Text = "「提線木偶」打出後下張指令卡算力消耗降低為 0。"
  },
  Resonance_130330_Name_1 = {
    Text = "命運的高潮"
  },
  Resonance_130330_Name_2 = {
    Text = "命運的高潮"
  },
  Resonance_130330_Story_1 = {
    Text = "最終的時刻到來了！那曾經無法戰勝的敵人便站在你的面前！\n衝鋒吧，英雄！無畏地衝向那個苦難的源頭，刺破祂的鎧甲，撕咬祂的皮肉，讓你們的血融於一處，在累累傷痕中，揮動利刃砍下去！\n以命運的名義，英雄的木偶終將勝利。\n木偶舉起敵人的頭顱。它的身側除了鮮血，空無一物。"
  },
  Resonance_130330_Story_2 = {
    Text = "最終的時刻到來了！那曾經無法戰勝的敵人便站在你的面前！\n衝鋒吧，英雄！無畏地衝向那個苦難的源頭，刺破祂的鎧甲，撕咬祂的皮肉，讓你們的血融於一處，在累累傷痕中，揮動利刃砍下去！\n以命運的名義，英雄的木偶終將勝利。\n木偶舉起敵人的頭顱。它的身側除了鮮血，空無一物。"
  },
  Resonance_130331_Desc_1 = {
    Text = "「提線木偶」被消耗後、之後每回合打出的第一張指令卡額外生效 2 次。\n若為首領戰、所有喚醒體獲得 50 點狂氣、獲得 1000 點銀鑰能量。"
  },
  Resonance_130331_Name_1 = {
    Text = "命運的落幕"
  },
  Resonance_130331_Story_1 = {
    Text = "拌嘴的家人，被延遲了三次的鬧鈴，冒著熱氣的早餐。\n在故事的結尾，平凡是一種罪惡。\n命運不再撥動絲線。祂微笑著等待，等待那位英雄的木偶，再次祈求踏上旅途的那一天。"
  },
  Resonance_130332_Desc_1 = {
    Text = "「提線木偶」獲得保留：獲得 250 銀鑰能量。"
  },
  Resonance_130332_Name_1 = {
    Text = "命運的感召"
  },
  Resonance_130332_Story_1 = {
    Text = "那本應是平凡的一天。拌嘴的家人，被延遲了三次的鬧鈴，冒著熱氣的早餐。\n在故事的開頭，平凡是一種罪惡。\n於是，命運輕輕撥動絲線。曾經的一切在眼前崩毀。\n於是，木偶踏上了屬於它的旅程。它遙不可及的終點，是回到開始時的那天。"
  },
  Resonance_130333_Desc_1 = {
    Text = "算力上限與手牌上限提高 1。"
  },
  Resonance_130333_Name_1 = {
    Text = "命運的伏筆"
  },
  Resonance_130333_Story_1 = {
    Text = "枕邊的書籍，死去的寵物，簽下的合同，借出的項鏈……木偶所觸碰之物，不可見的絲線輕輕顫動。\n啊，不用去刻意記住它們，親愛的觀眾。很快，那些早被昭示的命運，便會清楚地呈現在你眼前。"
  },
  Resonance_130334_Desc_1 = {
    Text = "「提線木偶」若在手中、改為從手牌中的隨機 2 張指令中選擇 1 張強制打出。"
  },
  Resonance_130334_Name_1 = {
    Text = "命運的低谷"
  },
  Resonance_130334_Story_1 = {
    Text = "旅途的中點，英雄的木偶墜入絕望的深淵。一切美好的在它眼前破碎，重新擁有的被再次奪走。\n木偶放棄了選擇，放任自己無力反抗的身體在深淵中墜落。\n直到黑暗的盡頭，亮起那道它期盼一生的光點。"
  },
  Resonance_130335_Desc_1 = {
    Text = "「提線木偶」獲得預備 1。"
  },
  Resonance_130335_Name_1 = {
    Text = "命運的建構"
  },
  Resonance_130335_Story_1 = {
    Text = "看，這是它的期盼，這是它的眷戀，這是它隱秘的罪惡，這是它最難以啟齒的苦難。\n命運的絲線將木偶精細地解剖，為觀眾一一呈現。他們的目光向其間窺視、窺視。\n當命運的絲線將木偶重新縫合，他們的靈魂與木偶融為一體。"
  },
  Resonance_130336_Desc_1 = {
    Text = "打出「提線木偶」時所有喚醒體獲得 10 點狂氣。"
  },
  Resonance_130336_Name_1 = {
    Text = "命運的紛爭"
  },
  Resonance_130336_Story_1 = {
    Text = "拿起你的槍，士兵，將準心對準敵人的頭顱。\n當然，你當然會有敵人。他們摧毀了你的生活，搶奪你的財富與榮譽，攔在你追尋真理的道路。他們是你站在這座舞台上的緣由。\n你溫和善良，有情有義。你熱愛和平，厭惡殺戮。\n命運賜予你千種理由，於是，你將毫無負擔地扣動扳機。"
  },
  Resonance_146476_Desc_1 = {
    Text = "手牌上限+2，每回合額外抽 1 張牌。"
  },
  Resonance_146476_Name_1 = {
    Text = "飄搖於昨日風雪"
  },
  Resonance_146476_Story_1 = {
    Text = "從誕生開始，我們就在一起。我們是宇宙中不可分離的兩個渺小細胞。\n就讓風雪捲走所有的謊言與祝福，而你我相擁於積雪下安眠。"
  },
  Resonance_146480_Desc_1 = {
    Text = "「萬化之果」獲得保留：所有喚醒體獲得 5 點狂氣。"
  },
  Resonance_146480_Name_1 = {
    Text = "斂入倒影"
  },
  Resonance_146480_Story_1 = {
    Text = "湖泊中倒映著千萬年以前的星辰，那是她苦尋而不得的夢幻泡影。\n她坐在湖底歌唱，四周堆滿腐爛的屍骨。\n若拯救終究無法降臨，那就歌唱吧，歌唱吧，唱到喉嚨潰爛，唱到萬物凋朽，唱到宇宙也迎來祂的盡頭。"
  },
  Resonance_146481_Desc_1 = {
    Text = "戰鬥開始後，生成 1 張隨機「萬化之果」置入牌庫。\n「萬化之果」是若干張能夠大幅強化使用者能力的卡牌，但使用時可能會出現些意外狀況！\n「萬化之果」消耗後，下回合抽牌階段後生成 1 張新的「萬化之果」置入抽牌堆。"
  },
  Resonance_146481_Name_1 = {
    Text = "上現蜃景"
  },
  Resonance_146481_Story_1 = {
    Text = "茫茫雪原一望無際，寒風捲不起半點聲響，一道說不清來處的幻影悄然浮現，遞來一枚溫熱的果實。\n甜香混著霧氣，撲進旅人凍得發麻的鼻腔。 \n這片雪域早已被死亡浸透，空氣裡飄著腐敗與冰寒的反胃氣味，唯有掌心這顆果實飽滿欲滴，宛如少女誘人的許諾。"
  },
  Resonance_146482_Desc_1 = {
    Text = "每有 1 張「萬化之果」在手中，所有喚醒體造成主動傷害時附加 10% 出血。"
  },
  Resonance_146482_Name_1 = {
    Text = "噩夢如期而至"
  },
  Resonance_146482_Story_1 = {
    Text = "別期盼。別渴望。別寄託。\n信任是最惡毒的詛咒，陳釀越久便化為越刺骨的毒。\n沒有人能夠逃脫。"
  },
  Resonance_148526_Desc_1 = {
    Text = "「萬化之果」的能力新增「永恆之冠」：抽 1 張該喚醒體的指令卡並使其算力消耗變為 0，該喚醒體下次狂氣爆發視為超限爆發，若已為超限爆發則返還 100% 基礎狂氣。\n首領戰中額外將 1 張「萬化之果」置入牌庫。"
  },
  Resonance_148526_Name_1 = {
    Text = "獻禮之刻，死亦新生"
  },
  Resonance_148526_Story_1 = {
    Text = "獻禮於王。\n祂以雙目直視著萬古長夢的崩毀，循環虛妄的潰散。\n紛紛揚揚的煙塵沉墜，如同萬物大限降臨，落在所有生者與死者身上。\n唯有死亡永恆不朽。"
  },
  Resonance_148527_Desc_1 = {
    Text = "「萬化之果」獲得「預備」，打出時觸發手中所有的預備效果。"
  },
  Resonance_148527_Name_1 = {
    Text = "真相姍姍來遲"
  },
  Resonance_148527_Story_1 = {
    Text = "他行走於這片大地時，曾無數次詢問：我因何而來，我所追尋之物究竟身在何方。\n兩個疑問，一次解決。"
  },
  Resonance_148528_Desc_1 = {
    Text = "探索中免疫一次死亡，觸發後回覆 50% 最大生命值並獲得 2000 點銀鑰能量，但隨機施加 3 次「暗藏殺機」效果：隨機承受 1 個負面狀態。"
  },
  Resonance_148528_Name_1 = {
    Text = "現已扭曲之命"
  },
  Resonance_148528_Story_1 = {
    Text = "少女牢牢抓緊了手中的稻草，任由它在掌心割出細密的血痕。\n在學會墜落之前，這是她僅有之物。"
  },
  Resonance_148529_Desc_1 = {
    Text = "「萬化之果」選擇的喚醒體獲得 10 點狂氣。"
  },
  Resonance_148529_Desc_2 = {
    Text = "「萬化之果」選擇的喚醒體獲得 20 點狂氣。"
  },
  Resonance_148529_Name_1 = {
    Text = "遠眺群山"
  },
  Resonance_148529_Name_2 = {
    Text = "遠眺群山"
  },
  Resonance_148529_Story_1 = {
    Text = "煨桑儀式的順利舉行並不意味著群山對侵犯的首肯。\n它只是提醒你，在邁入雪山之際，勿忘懷著虔敬的心。\n——噓，群山在聆聽。"
  },
  Resonance_148529_Story_2 = {
    Text = "煨桑儀式的順利舉行並不意味著群山對侵犯的首肯。\n它只是提醒你，在邁入雪山之際，勿忘懷著虔敬的心。\n——噓，群山在聆聽。"
  },
  Resonance_148530_Desc_1 = {
    Text = "造物上限+5。「萬化之果」移除手中選擇喚醒體卡牌的「遲緩」效果。"
  },
  Resonance_148530_Name_1 = {
    Text = "本應眷顧之運"
  },
  Resonance_148530_Story_1 = {
    Text = "少女輕輕牽住了遠來的絲線，半信半疑地步入黑暗之中。\n在捨棄欺騙之後，這是她唯一能交付信任之物。"
  },
  Resonance_17572_Desc_1 = {
    Text = "在特殊節點時，從「易傷、虛弱、妙手、籌算、鐵壁」刻印中隨機出現 3 個，選擇 1 個將其賦予「天真的回禮」。"
  },
  Resonance_17572_Desc_2 = {
    Text = "在特殊節點時，從「易傷、虛弱、妙手、籌算、鐵壁」高級刻印中隨機出現 3 個，選擇 1 個將其賦予「天真的回禮」。"
  },
  Resonance_17572_Name_1 = {
    Text = "珍貴的花香"
  },
  Resonance_17572_Name_2 = {
    Text = "珍貴的花香"
  },
  Resonance_17573_Desc_1 = {
    Text = "「蜂蜜甜酒」將 1 張靈感置入抽牌堆"
  },
  Resonance_17573_Desc_2 = {
    Text = "「蜂蜜甜酒」將 2 張靈感置入抽牌堆"
  },
  Resonance_17573_Name_1 = {
    Text = "躍遷之手"
  },
  Resonance_17573_Name_2 = {
    Text = "躍遷之手"
  },
  Resonance_17574_Desc_1 = {
    Text = "選擇的卡牌打出後額外獲得 30 鑰能。"
  },
  Resonance_17574_Desc_2 = {
    Text = "選擇的卡牌打出後額外獲得 60 鑰能。"
  },
  Resonance_17574_Desc_3 = {
    Text = "選擇的卡牌打出後額外獲得 100 鑰能。"
  },
  Resonance_17574_Name_1 = {
    Text = "普魯士藍"
  },
  Resonance_17574_Name_2 = {
    Text = "普魯士藍"
  },
  Resonance_17574_Name_3 = {
    Text = "普魯士藍"
  },
  Resonance_17575_Desc_1 = {
    Text = "選擇的卡牌獲得固有。"
  },
  Resonance_17575_Name_1 = {
    Text = "眼球的夢"
  },
  Resonance_17576_Desc_1 = {
    Text = "選擇的卡牌從「易傷、虛弱、妙手、籌算、鐵壁」中隨機獲得 1 個刻印。"
  },
  Resonance_17576_Name_1 = {
    Text = "蜜蠟之約"
  },
  Resonance_17577_Desc_1 = {
    Text = "選擇的卡牌額外獲得保留。"
  },
  Resonance_17577_Name_1 = {
    Text = "刻刀的追憶"
  },
  Resonance_17578_Desc_1 = {
    Text = "選擇的卡牌算力消耗額外降低1。"
  },
  Resonance_17578_Name_1 = {
    Text = "伽拉忒亞的面紗"
  },
  Resonance_17579_Desc_1 = {
    Text = "首領戰鬥中，獲得一張選擇卡牌的複製加入牌庫。"
  },
  Resonance_17580_Desc_1 = {
    Text = "「蜂蜜甜酒」使下回合抽牌數提高 1 。"
  },
  Resonance_17580_Desc_2 = {
    Text = "「蜂蜜甜酒」使下回合抽牌數提高 2 。"
  },
  Resonance_17580_Name_1 = {
    Text = "冗餘學識"
  },
  Resonance_17580_Name_2 = {
    Text = "冗餘學識"
  },
  Resonance_17581_Desc_1 = {
    Text = "「蜂蜜甜酒」使下回合開始時額外獲得 1 算力"
  },
  Resonance_17581_Desc_2 = {
    Text = "「蜂蜜甜酒」使下回合開始時額外獲得 2 算力"
  },
  Resonance_17581_Name_1 = {
    Text = "致無知者"
  },
  Resonance_17581_Name_2 = {
    Text = "致無知者"
  },
  Resonance_17582_Desc_1 = {
    Text = "將「畸變之心」的刻印升級為高級刻印。"
  },
  Resonance_17582_Name_1 = {
    Text = "負隅之鏡"
  },
  Resonance_17583_Desc_1 = {
    Text = "首領戰鬥中，「畸變之心」可以使用 2 次。"
  },
  Resonance_17583_Name_1 = {
    Text = "膿液覆蓋"
  },
  Resonance_17584_Desc_1 = {
    Text = "首領戰鬥中打出時，重新抽取的牌本回合算力消耗降低 1 。"
  },
  Resonance_17584_Name_1 = {
    Text = "檔案中的隱秘"
  },
  Resonance_17585_Desc_1 = {
    Text = "「畸變之心」打出後所有友方獲得 5 狂氣。"
  },
  Resonance_17585_Desc_2 = {
    Text = "「畸變之心」打出後所有友方獲得 10 狂氣。"
  },
  Resonance_17585_Desc_3 = {
    Text = "「畸變之心」打出後所有友方獲得 15 狂氣。"
  },
  Resonance_17585_Name_1 = {Text = "Tokulili"},
  Resonance_17585_Name_2 = {Text = "Tokulili"},
  Resonance_17585_Name_3 = {Text = "Tokulili"},
  Resonance_17586_Desc_1 = {
    Text = "從「易傷、虛弱、妙手、籌算、鐵壁、爆發、衰竭、靈感」刻印中隨機出現 3 個，選擇一個將其賦予給畸變之心。"
  },
  Resonance_17586_Name_1 = {
    Text = "極寒磨礪"
  },
  Resonance_17587_Desc_1 = {
    Text = "「畸變之心」附加「固有」效果。"
  },
  Resonance_17587_Name_1 = {
    Text = "凝膠狂湧"
  },
  Resonance_17588_Desc_1 = {
    Text = "「畸變之心」額外抽取 1 張牌。"
  },
  Resonance_17588_Desc_2 = {
    Text = "「畸變之心」額外抽取 2 張牌。"
  },
  Resonance_17588_Name_1 = {
    Text = "頑抗之志"
  },
  Resonance_17588_Name_2 = {
    Text = "頑抗之志"
  },
  Resonance_17589_Desc_1 = {
    Text = "首領戰中打出「蜂蜜甜酒」後，所有喚醒體獲得 30 狂氣，並解除封印狀態"
  },
  Resonance_17589_Name_1 = {
    Text = "萬維之旅"
  },
  Resonance_17590_Desc_1 = {
    Text = "「天真的回禮」在首領戰鬥中，使用 3 次後才會被消耗。"
  },
  Resonance_17590_Name_1 = {
    Text = "夢中的回憶"
  },
  Resonance_17591_Desc_1 = {
    Text = "「蜂蜜甜酒」的屏障數提高 1"
  },
  Resonance_17591_Name_1 = {
    Text = "高維視野"
  },
  Resonance_17592_Desc_1 = {
    Text = "「蜂蜜甜酒」獲得\"保留\""
  },
  Resonance_17593_Desc_1 = {
    Text = "「蜂蜜甜酒」獲得\"固有\""
  },
  Resonance_17593_Name_1 = {
    Text = "無價真理"
  },
  Resonance_17594_Desc_1 = {
    Text = "使用「天真的回禮」狂氣回復 +10"
  },
  Resonance_17594_Desc_2 = {
    Text = "使用「天真的回禮」狂氣回復 +20"
  },
  Resonance_17594_Desc_3 = {
    Text = "使用「天真的回禮」狂氣回復 +30"
  },
  Resonance_17594_Name_1 = {
    Text = "遊戲時間"
  },
  Resonance_17594_Name_2 = {
    Text = "遊戲時間"
  },
  Resonance_17594_Name_3 = {
    Text = "遊戲時間"
  },
  Resonance_17595_Desc_1 = {
    Text = "「天真的回禮」可以指定任意一名喚醒體。"
  },
  Resonance_17596_Desc_1 = {
    Text = "「天真的回禮」消耗算力降低 1。"
  },
  Resonance_17596_Name_1 = {
    Text = "夥伴約定"
  },
  Resonance_17597_Desc_1 = {
    Text = "「神國腕肢」每擊殺 1 個敵人，造成的傷害提高 2% 最大生命值，最多提高 5 次。"
  },
  Resonance_17597_Name_1 = {
    Text = "代行者的祭儀"
  },
  Resonance_17598_Desc_1 = {
    Text = "每當喚醒體使用狂氣爆發，就使「神國腕肢」在回合結束後額外發動 1 次攻擊。"
  },
  Resonance_17598_Name_1 = {
    Text = "代行者的呼喚"
  },
  Resonance_17599_Desc_1 = {
    Text = "每當守密人使用鑰令，就使「神國腕肢」在回合結束後發動的攻擊變為全體敵方。"
  },
  Resonance_17599_Name_1 = {
    Text = "代行者的憤慨"
  },
  Resonance_17600_Desc_1 = {
    Text = "「代行者的裁決」驅散自身所有易傷、虛弱、脆弱狀態。"
  },
  Resonance_17600_Name_1 = {
    Text = "代行者的復甦"
  },
  Resonance_17601_Desc_1 = {
    Text = "「代行者的裁決」在手牌中時，回合結束時獲得 150 點銀鑰能量。"
  },
  Resonance_17601_Name_1 = {
    Text = "代行者的同調"
  },
  Resonance_17602_Desc_1 = {
    Text = "「代行者的裁決」獲得保留，固有。獲得 35% 最大生命的護盾。"
  },
  Resonance_17602_Name_1 = {
    Text = "代行者的眷顧"
  },
  Resonance_17603_Desc_1 = {
    Text = "在首領戰中，每當守密人使用鑰令，就使「神國腕肢」造成的傷害提高 5% 最大生命值的傷害。"
  },
  Resonance_17603_Name_1 = {
    Text = "神王的連結"
  },
  Resonance_21888_Desc_1 = {
    Text = "在節點【善意的禮物】處，可將 1 張「天真的回禮」加入牌庫 —— 算力消耗 1，給予狂氣最低的一名喚醒體 30 狂氣，消耗。"
  },
  Resonance_21888_Name_1 = {
    Text = "善意的禮物"
  },
  Resonance_21889_Desc_1 = {
    Text = "在節點【未完的蠟像】處，可選擇 1 張卡牌，使其算力消耗降低1。"
  },
  Resonance_21889_Name_1 = {
    Text = "未完的蠟像"
  },
  Resonance_21890_Desc_1 = {
    Text = "於「沉溺之徒」及之後關卡的「代行之儀」節點處，獲得「神國腕肢」效果——回合結束後對前排敵方造成自身隊伍 10% 最大生命的傷害。\n可將一張「代行者的裁決」加入牌庫——0算力消耗，打出後失去 10% 當前生命，使「神國腕肢」對後排敵方造成 3 倍傷害，若在首領戰中則造成 10 倍傷害。消耗。"
  },
  Resonance_21891_Desc_1 = {
    Text = "在節點【古怪膿皰】處，可將一張「畸變之心」加入牌庫，算力消耗 0，打出後棄掉所有手牌並抽取棄牌數+1的牌，消耗。"
  },
  Resonance_21891_Name_1 = {
    Text = "古怪膿皰"
  },
  Resonance_21892_Desc_1 = {
    Text = "在節點【蜂蜜甜酒】處，可將一張「蜂蜜甜酒」加入牌庫 —— 算力消耗 1，獲得 1 層臨時屏障，消耗。"
  },
  Resonance_35105_Desc_1 = {
    Text = "觸發死亡抵抗後每次衰減比例從 50% 降低為 40% 。"
  },
  Resonance_35105_Desc_2 = {
    Text = "觸發死亡抵抗後每次衰減比例從 50% 降低為 30% 。"
  },
  Resonance_35105_Name_1 = {
    Text = "延時攝影"
  },
  Resonance_35105_Name_2 = {
    Text = "延時攝影"
  },
  Resonance_35105_Story_1 = {
    Text = "參與拍攝的大家根本不知道「延時攝影」是什麼意思，只覺得這個詞很酷。"
  },
  Resonance_35106_Desc_1 = {
    Text = "商店刷新次數+2。"
  },
  Resonance_35106_Name_1 = {
    Text = "道具採購"
  },
  Resonance_35106_Story_1 = {
    Text = "請注意保留購物憑證，不然本次開銷，全部走守密人的私人錢包。"
  },
  Resonance_35107_Desc_1 = {
    Text = "在聯絡點選擇休息後，獲得普通刻印 3 選 1 的機會。"
  },
  Resonance_35107_Desc_2 = {
    Text = "在聯絡點選擇休息後，獲得高級刻印 3 選 1 的機會。"
  },
  Resonance_35107_Story_1 = {
    Text = "莉莉不希望你熬夜，也不想讓你在片場睡覺。"
  },
  Resonance_35108_Desc_1 = {
    Text = "在共鳴事件「製片人的迷思」處，選項「求助合夥人」可以獲得高級刻印 3 選 1 。"
  },
  Resonance_35108_Name_1 = {
    Text = "製片人的迷思"
  },
  Resonance_35109_Desc_1 = {
    Text = "所有喚醒體的傷害強效增加 33%。"
  },
  Resonance_35109_Desc_2 = {
    Text = "所有喚醒體的傷害強效增加 66%。"
  },
  Resonance_35109_Desc_3 = {
    Text = "所有喚醒體的傷害強效增加 100%。"
  },
  Resonance_35109_Name_1 = {
    Text = "演出指導"
  },
  Resonance_35109_Name_2 = {
    Text = "演出指導"
  },
  Resonance_35109_Name_3 = {
    Text = "演出指導"
  },
  Resonance_35109_Story_1 = {
    Text = "卡茜亞大師會提供所有你需要的演出指導，當然，她也是從別人那兒學來的。切記：部分吸取。"
  },
  Resonance_35110_Desc_1 = {
    Text = "在共鳴事件「製片人的迷思」處出現額外選項「片場統籌」，可以獲得一個「黃金造物+」。"
  },
  Resonance_35110_Name_1 = {
    Text = "片場統籌"
  },
  Resonance_35110_Story_1 = {
    Text = "得有頭羊吆喝著，羊群才能跑起來。"
  },
  Resonance_35111_Desc_1 = {
    Text = "擊敗怪物後額外獲得 5 黑印。"
  },
  Resonance_35111_Desc_2 = {
    Text = "擊敗怪物後額外獲得 10 黑印。"
  },
  Resonance_35111_Story_1 = {
    Text = "不會比彌薩格大學的微積分課程更難計算，除非是八位數以上的口算。"
  },
  Resonance_35112_Desc_1 = {
    Text = "在「幻象」中額外將 1 張「靈感」加入牌庫。"
  },
  Resonance_35112_Desc_2 = {
    Text = "在「幻象」中額外將 2 張「靈感」加入牌庫。"
  },
  Resonance_35112_Name_1 = {
    Text = "靈感調度"
  },
  Resonance_35112_Name_2 = {
    Text = "靈感調度"
  },
  Resonance_35112_Story_1 = {
    Text = "幻象是天賜的靈感。"
  },
  Resonance_35113_Desc_1 = {
    Text = "所有喚醒體的銀鑰充能等級增加 33%。"
  },
  Resonance_35113_Desc_2 = {
    Text = "所有喚醒體的銀鑰充能等級增加 66%。"
  },
  Resonance_35113_Desc_3 = {
    Text = "所有喚醒體的銀鑰充能等級增加 100%。"
  },
  Resonance_35113_Name_1 = {
    Text = "院線合作"
  },
  Resonance_35113_Name_2 = {
    Text = "院線合作"
  },
  Resonance_35113_Name_3 = {
    Text = "院線合作"
  },
  Resonance_35113_Story_1 = {
    Text = "彌薩格大學藏著一個名為「菲林詩社」的團體，或許他們會對莉莉主演的電影感興趣。但要怎麼才能聯繫上他們呢？"
  },
  Resonance_35114_Desc_1 = {
    Text = "探索開始時，獲得 50 黑印。"
  },
  Resonance_35114_Name_1 = {
    Text = "商業計劃"
  },
  Resonance_35114_Story_1 = {
    Text = "這是德克斯特小姐偷偷塞給你的零用，她很擔心你會因為提前花光了預算而玩得不開心。"
  },
  Resonance_35115_Desc_1 = {
    Text = "所有喚醒體的狂氣回充等級增加 33%。"
  },
  Resonance_35115_Desc_2 = {
    Text = "所有喚醒體的狂氣回充等級增加 66%。"
  },
  Resonance_35115_Desc_3 = {
    Text = "所有喚醒體的狂氣回充等級增加 100%。"
  },
  Resonance_35115_Name_1 = {
    Text = "單張關鍵幀"
  },
  Resonance_35115_Name_2 = {
    Text = "單張關鍵幀"
  },
  Resonance_35115_Name_3 = {
    Text = "單張關鍵幀"
  },
  Resonance_35115_Story_1 = {
    Text = "守密人希望莉莉的笑容能停在這張關鍵幀上，但……「關鍵幀」好像不是這麼用的。"
  },
  Resonance_35116_Desc_1 = {
    Text = "擊敗精英後，額外進行一次白銀造物3選1"
  },
  Resonance_35116_Name_1 = {
    Text = "蒙太奇迴旋"
  },
  Resonance_35116_Story_1 = {
    Text = "卡茜亞最擅長的把戲：用快速的場景切換迷暈你們的腦子。"
  },
  Resonance_35117_Desc_1 = {
    Text = "在共鳴事件「製片人的迷思」處出現額外選項「現象級狂熱」，可以獲得一個「時靈擺」造物。"
  },
  Resonance_35117_Name_1 = {
    Text = "現象級狂熱"
  },
  Resonance_35117_Story_1 = {
    Text = "達芙黛爾夫人觀賞過全片後，派人送來了她的讚譽：如果這部影片能公開上映，肯定有很多人願意成為莉莉的「母親」。"
  },
  Resonance_35118_Name_1 = {
    Text = "交疊剪輯"
  },
  Resonance_35118_Name_2 = {
    Text = "交疊剪輯"
  },
  Resonance_35118_Name_3 = {
    Text = "交疊剪輯"
  },
  Resonance_35118_Story_1 = {
    Text = "什麼是「剪輯」？奧瑞塔如此問道。\n大家面面相覷，沒有一個人能回答這個問題。"
  },
  Resonance_35744_Desc_1 = {
    Text = "「烏托邦帷幕」獲得 300 銀鑰能量。"
  },
  Resonance_35744_Name_1 = {
    Text = "北角燈塔"
  },
  Resonance_35745_Desc_1 = {
    Text = "於「純白之帆」處，將一張「烏托邦帷幕」加入牌庫。1 算力消耗，查看 3 個與當前攜帶不同的鑰令，選擇 1 個立即釋放，不會觸發鑰令冷卻。首領戰中可額外使用 1 次。消耗。"
  },
  Resonance_35745_Name_1 = {
    Text = "純白之帆"
  },
  Resonance_35746_Desc_1 = {
    Text = "「烏托邦帷幕」不再消耗算力，反而提供 1 點算力。"
  },
  Resonance_35746_Name_1 = {
    Text = "歡愉不再之地"
  },
  Resonance_35747_Desc_1 = {
    Text = "「烏托邦帷幕」獲得保留。"
  },
  Resonance_35747_Name_1 = {
    Text = "撒拉倫的高牆"
  },
  Resonance_35748_Desc_1 = {
    Text = "「烏托邦帷幕」驅散自身所有中毒、封印、遲緩狀態。"
  },
  Resonance_35749_Desc_1 = {
    Text = "「烏托邦帷幕」獲得 5~15% 最大生命的護盾，損失生命越高效果越高。"
  },
  Resonance_35749_Name_1 = {
    Text = "傳說南岸"
  },
  Resonance_35750_Desc_1 = {
    Text = "首領戰中，「烏托邦帷幕」可以額外使用 1 次。"
  },
  Resonance_35750_Name_1 = {
    Text = "索納尼爾的海角"
  },
  Resonance_35751_Desc_1 = {
    Text = "「烏托邦帷幕」回復與獲得護盾等量的生命。"
  },
  Resonance_35751_Name_1 = {
    Text = "自東而來的風暴"
  },
  Resonance_35752_Desc_1 = {
    Text = "首領戰中，當死亡前呼喚一次希萊斯特的援助，回復所有生命、狂氣、銀鑰能量。"
  },
  Resonance_35752_Name_1 = {
    Text = "自南方而來的白船"
  },
  Resonance_36890_Desc_1 = {
    Text = "「螺旋遺跡」掉落量 +50%，造物上限+1"
  },
  Resonance_36890_Name_1 = {
    Text = "必要性遠征"
  },
  Resonance_36890_Story_1 = {
    Text = "坎布裡安的臨終倒計時仍在繼續。\n對於它附近的領主而言，這可是天大的好事。\n我們急需一場勝利嚇退四周逡巡的野狗。"
  },
  Resonance_36891_Desc_1 = {
    Text = "「代行密令」事件中獲得的白銀造物數量+1"
  },
  Resonance_36891_Name_1 = {
    Text = "觀星者協會"
  },
  Resonance_36891_Story_1 = {
    Text = "你為坎布裡安的占星師們組建了一個協會。\n協會成員需要定期交流學術、占卜、為居民表演節目。\n女王對此嗤之以鼻。\n「我從不相信星座。我是天蠍座，生性多疑。」"
  },
  Resonance_36892_Desc_1 = {
    Text = "「代行密令」事件中增加選項，可獲得詛咒造物"
  },
  Resonance_36892_Story_1 = {
    Text = "洪積@2年6月，王國女王的禦攆抵達了她忠實的坎布裡安。\n女王此次南下巡遊，僅在宮殿逗留不到半日。\n奇怪的是，你丟失了有關女王的大部分記憶——\n除了那層層巒巒的黑紗，將她肥碩的身軀裹於其中，\n彷彿一口暮氣沉沉的棺木。"
  },
  Resonance_36893_Desc_1 = {
    Text = "「夏裡奇市集」增加2次刷新次數，每次25黑印"
  },
  Resonance_36893_Name_1 = {
    Text = "重商主義"
  },
  Resonance_36893_Story_1 = {
    Text = "在你的堅持下，夏裡奇從兩週一次變為一週一次開放。\n市集熱鬧無比，就連女王破天荒露面並買了一個紅寶石胸針。\n當天晚上，女王命你將胸針別在長袍上。\n沒有她的命令，永遠不許摘下。"
  },
  Resonance_36894_Name_1 = {Text = "終曲"},
  Resonance_36894_Story_1 = {
    Text = "政令如雪花般飄出宮殿，飛向坎布裡安的每個角落。\n出乎意料的是，你的小小改革效果不錯。\n「完美的臨終關懷，現在你終於有點像個修士了。」\n你攤了攤手。\n「很遺憾，這場改革只進行了不到三個月。」\n女王笑著望向窗外冒出新芽的田地，眼神溫和。\n「快樂的記憶，哪怕只有一瞬間——也會被永遠銘記。」"
  },
  Resonance_36895_Desc_1 = {
    Text = "「代行密令」事件在獲得25黑印的同時隨機覺醒一個喚醒體"
  },
  Resonance_36895_Name_1 = {
    Text = "啟蒙運動"
  },
  Resonance_36895_Story_1 = {
    Text = "坎布裡安的第一所學堂正式建成。\n身為方圓數英里學識最高的修士，你成為了學堂裡唯一的老師。\n天文、神學、養豬……\n是的，你還需要教會大家如何科學養豬。"
  },
  Resonance_36896_Desc_1 = {
    Text = "「代行密令」事件中增加選項，可獲得黃金造物"
  },
  Resonance_36896_Name_1 = {
    Text = "騎士精神"
  },
  Resonance_36896_Story_1 = {
    Text = "「在這莊嚴的時刻，我代表領主夫人向您授予崇高的榮譽……」\n你冊封了數名騎士。\n這些年輕人眼含熱淚，發誓將為領主獻出一切。"
  },
  Resonance_36897_Desc_1 = {
    Text = "「夏里奇市集」出售特殊的升級版黃金造物"
  },
  Resonance_36897_Story_1 = {
    Text = "你命士兵闖入你所在的教會，將埋藏地窖的黃金聖物全都挖了出來，放入市集售賣。\n願父神寬恕你。"
  },
  Resonance_36898_Desc_1 = {
    Text = "「夏裡奇市集」售賣高級刻印"
  },
  Resonance_36898_Name_1 = {Text = "採石場"},
  Resonance_36898_Story_1 = {
    Text = "相傳坎布裡安西部的無名廢墟中，掩埋著體型肥碩的可怖怪物。\n你率人前往此地。\n很可惜，除了一些篆刻神秘符文的刻印外，你一無所獲。"
  },
  Resonance_36899_Desc_1 = {
    Text = "共鳴獲得的黑印效果享受額外黑印掉落屬性影響"
  },
  Resonance_36899_Name_1 = {
    Text = "點石成金"
  },
  Resonance_36899_Story_1 = {
    Text = "「下如同上，上如同下；依此成全太一的奇蹟……」\n你回憶著《翠玉錄》中的箴言，希望從中悟出什麼點石成金的法子。\n一週後，你理所當然地失敗了。\n但你並非毫無收穫——\n至少那些殘餘的貴金屬粉末還能賣個好價錢。"
  },
  Resonance_36900_Desc_1 = {
    Text = "「幻象」中增加新的選項，扣除當前10%生命破除幻象，同時獲得 35 黑印"
  },
  Resonance_36900_Name_1 = {
    Text = "小豬快跑"
  },
  Resonance_36900_Story_1 = {
    Text = "你派出一小隊斥候，他們翻過古德里安封地的籬笆，將附近的豬悄悄綁走了。"
  },
  Resonance_36901_Desc_1 = {
    Text = "「原生脛骨」掉落量 +50%，造物上限+1"
  },
  Resonance_36901_Name_1 = {
    Text = "領土擴張"
  },
  Resonance_36901_Story_1 = {
    Text = "沒有永恆的和平。既然戰爭不可避免，何不讓它來得更早一些？\n兵貴神速，你們很快佔領了老伯爵的封地。"
  },
  Resonance_36902_Desc_1 = {
    Text = "玩家的額外黑印掉落屬性+100%"
  },
  Resonance_36902_Name_1 = {
    Text = "稅收達人"
  },
  Resonance_36902_Story_1 = {
    Text = "制定稅收政策需要審慎的無情與天馬行空的想像力。\n你冥思苦想，最後規定所有居民必須為家中的牲畜繳納放屁稅——老鼠除外。\n面對你的大膽獻策，女王冷冰冰地笑了起來。\n「你真是個天才。」"
  },
  Resonance_36903_Desc_1 = {
    Text = "「聯絡點」中回復生命的同時可獲得35黑印"
  },
  Resonance_36903_Name_1 = {
    Text = "休養生息"
  },
  Resonance_36903_Story_1 = {
    Text = "女王撤走了駐紮在古德里安伯爵封地附近的軍隊，所有人都鬆了一口氣。"
  },
  Resonance_36904_Desc_1 = {
    Text = "「代行密令」事件中獲得35黑印，然後再獲得隨機白銀造物"
  },
  Resonance_36904_Name_1 = {
    Text = "開源節流"
  },
  Resonance_36904_Story_1 = {
    Text = "「你提出了一個放諸四海皆准的道理，它就像人類見面聊的天氣一樣毫無價值。」\n女王不滿地揚起眉。\n「我需要更具體的建議。」"
  },
  Resonance_36905_Desc_1 = {
    Text = "「夏裡奇市集」售賣時靈擺造物"
  },
  Resonance_36905_Story_1 = {
    Text = "在你的勸說下，女王不太甘願地打開保險櫃，將自己珍藏已久的寶物交了出來。\n「我是個領主，又不是慈善家。」\n「那是當然——慈善家可做不了領主。」"
  },
  Resonance_36906_Desc_1 = {
    Text = "「圓葉菊石」掉落量 +50%，造物上限+1"
  },
  Resonance_36906_Name_1 = {
    Text = "非強制收容"
  },
  Resonance_36906_Story_1 = {
    Text = "你們收容了在邊境流竄的波西米亞人。\n為表感謝，他們向坎布裡奇獻上了所剩無幾的金錢、音樂與滿滿的跳蚤。"
  },
  Resonance_44175_Desc_1 = {
    Text = "「欲望」事件獲得隨機原罪造物；「懺悔」事件將負罪造物淨化為受祝造物；「救贖」事件可以刪除症狀卡獲得獎勵。"
  },
  Resonance_44175_Name_1 = {
    Text = "迷途的起點"
  },
  Resonance_44175_Story_1 = {
    Text = "三個不同的靈魂在歧路上徘徊。它們邀請你做它們旅程的見證者，目睹它們的選擇。\n「我們懇求你，蒼白的使者，在我們消散前給予我們你公正的判決。」"
  },
  Resonance_44193_Desc_1 = {
    Text = "「欲望」事件獲得原罪造物變為 3 選 1 。"
  },
  Resonance_44193_Name_1 = {
    Text = "主教的勸告"
  },
  Resonance_44193_Story_1 = {
    Text = "迷茫的靈魂向主教祈禱，希望能獲得他的指引。\n「不要因為你的苦難而失去希望，不要因為經受過誘惑而彷徨。\n」緊握你的信念，我的孩子，然後跟隨父神的光前行。「"
  },
  Resonance_44402_Desc_1 = {
    Text = "在「欲望」事件中獲得支援卡後，新增選項：獲得 1 張症狀卡，隨機覺醒 1 名喚醒體。"
  },
  Resonance_44402_Name_1 = {
    Text = "擁抱黑暗"
  },
  Resonance_44402_Story_1 = {
    Text = "在這條漆黑的道路上，靈魂不斷前行。\n它忘記了主教的勸告，忘記了光明。它的光芒愈發暗淡，幾乎被黑色淹沒。\n「真不知道我之前在糾結什麼，」靈魂說著，朝著更深重的黑暗走去，「人總是有願望的，我不過是在實現我的願望罷了。」"
  },
  Resonance_44403_Desc_1 = {
    Text = "在「黑印」事件中，新增選項：獲得 1 張症狀卡和 3 選 1 高級刻印。"
  },
  Resonance_44403_Name_1 = {
    Text = "自我放縱"
  },
  Resonance_44403_Story_1 = {
    Text = "哪裡是黑，哪裡是白？在這個灰色的世界，光與暗的界限是如此模糊。\n你看著那個靈魂在道路的交叉點徘徊，然後——\n「我想要用不完的金錢，吃不完的美食，想要地位至高無上。我有什麼錯？」"
  },
  Resonance_44410_Desc_1 = {
    Text = "「幻象」中新增選項：獲得 2 張隨機症狀卡，獲得 35 黑印。"
  },
  Resonance_44410_Name_1 = {
    Text = "肆意狂歡"
  },
  Resonance_44410_Story_1 = {
    Text = "即時的歡愉往往不計後果，迷失的靈魂舉起刀刃，將周遭的一切當做祭品，就是為了能長久地停留在享樂中。\n你已經完全看不到它了——黑暗已經將它吞噬，只有歡笑在空中迴響。"
  },
  Resonance_44446_Desc_1 = {
    Text = "在「救贖」事件中，可以選擇消耗 2 張症狀卡，獲得 3 選 1 高級刻印。"
  },
  Resonance_44446_Name_1 = {
    Text = "聽從教誨"
  },
  Resonance_44446_Story_1 = {
    Text = "染上了斑駁罪孽靈魂向主教祈禱，希望能獲得他的指引。\n「我們過去的錯誤不能決定我們的未來。只要你以後堅定地行走在父神的路上，終能回歸祂的懷抱。」"
  },
  Resonance_44447_Desc_1 = {
    Text = "可以花費 5 黑印解鎖「迷霧結節」，解鎖時額外獲得 1 張靈感。"
  },
  Resonance_44447_Name_1 = {
    Text = "堅定信念"
  },
  Resonance_44447_Story_1 = {
    Text = "濃霧遮蔽了靈魂的視線。即便是最明亮的路，也難免遭遇陰霾。\n「父神的路是筆直的，是光亮的，」靈魂閉上了眼，堅定地向前邁步，「我必將償還我的過錯，不再擺向左右，直到我生命的終結。」"
  },
  Resonance_44448_Desc_1 = {
    Text = "「欲望」事件會額外獲得神父的支援卡「主教的奉獻」。"
  },
  Resonance_44448_Name_1 = {
    Text = "寬恕罪過"
  },
  Resonance_44448_Story_1 = {
    Text = "主教又一次出現在靈魂面前。\n他看著這個經歷了變化的靈魂，眼罩被同情的淚水浸透。\n「可憐的孩子，父神的羔羊，我看到你的痛苦，看到你的掙扎，」他伸出手，為靈魂帶來一絲慰藉，「願父神寬恕你的罪過，減輕你身上的負擔，讓你得以更輕鬆地前行。」"
  },
  Resonance_44470_Desc_1 = {
    Text = "在「救贖」事件中，可以選擇消耗 4 張症狀卡，獲得 3 選 1 黃金造物+。"
  },
  Resonance_44470_Story_1 = {
    Text = "筆直的道路也並不好走，隆起的山峰是最常見的阻礙，深不見底的懸崖則是嚴峻的考驗。\n即便遍體鱗傷，即便體力不支，靈魂依舊在向前。而你能看到，隨著它的前行，它身上的斑駁也在一點點褪去。"
  },
  Resonance_44471_Desc_1 = {
    Text = "在「救贖」事件中，可以選擇消耗 6 張症狀卡，獲得 3 選 1 時靈擺。"
  },
  Resonance_44471_Name_1 = {
    Text = "回歸正途"
  },
  Resonance_44471_Story_1 = {
    Text = "終點近在眼前了。\n筆直的道路仍舊筆直，斑駁的靈魂卻不再斑駁。它更加輕盈，更加明亮，宛如一顆明星。\n「父神的路是筆直的，是光亮的，」靈魂重複道，「而我在父神的路上行走，我終將得到救贖。」"
  },
  Resonance_44475_Desc_1 = {
    Text = "「市民的善意」每小時可額外獲得 1800 薔薇金券。"
  },
  Resonance_44475_Name_1 = {
    Text = "贖罪，贖罪"
  },
  Resonance_44475_Story_1 = {
    Text = "將你的罪惡換成善舉，將你的錢財換成信仰。只要為父神修建一座聖堂，你的過錯就能一筆勾銷。\n一切榮光歸於祂，我們仁慈仁愛的父神。"
  },
  Resonance_44476_Desc_1 = {
    Text = "解鎖「市民的善意」，每小時可獲得 60 義賣券，最多儲存 25 小時，可在活動頁左下角領取。"
  },
  Resonance_44476_Name_1 = {
    Text = "輕鬆的方式"
  },
  Resonance_44476_Story_1 = {
    Text = "聽完主教的勸告，灰色的靈魂不屑一顧。\n「什麼父神的路，什麼剋制，麻煩得很。\n」聽說洪積前的教廷有過一個制度：只要用肉眼可見的方式展示自己的虔誠，就能洗脫罪惡。既然這樣……「\n灰色的靈魂決定修建一座新的聖堂，要比倫蒂尼恩的大聖堂更宏偉，比中央教廷更華麗——當然，這不能由它一個人來。只要一場義賣活動，它就能實現風險均攤。"
  },
  Resonance_44477_Desc_1 = {
    Text = "探索完成後獲得的同調率翻倍。"
  },
  Resonance_44477_Name_1 = {
    Text = "與我同行"
  },
  Resonance_44477_Story_1 = {
    Text = "義賣的消息迅速傳了開來，不少與它有相似顏色的靈魂紛紛前來，參與到這場盛會之中。\n「多麼好的方法啊。」它們感歎，「這樣一定能幫助更多的靈魂吧。」\n「那當然，」灰色的靈魂拍著胸脯保證，「聽我的，我們都能獲得救贖。」"
  },
  Resonance_44478_Desc_1 = {
    Text = "界域精通屬性變為初始的 150%。"
  },
  Resonance_44478_Name_1 = {
    Text = "我聽到鐘聲"
  },
  Resonance_44478_Story_1 = {
    Text = "聖堂落成，洪亮的鐘聲響徹天際。\n雖然這座聖堂並不宏偉，也不華麗，但灰色的靈魂對此非常滿意。\n「父神一定不會介意的，」它說著，將剩下的捐款放入床底的保險櫃中，「這不過是一些應得的報酬嘛。」"
  },
  Resonance_44490_Desc_1 = {
    Text = "神父的支援卡「主教的奉獻」在首領戰中可以使用 3 次。"
  },
  Resonance_44490_Name_1 = {
    Text = "一切歸於父神"
  },
  Resonance_44490_Story_1 = {
    Text = "所有的道路、所有的選擇都將彙聚在此。此即一切的終點，此即萬物的歸宿。\n「我的快樂能否持續？」迷茫的靈魂問。\n「我的堅持是否有意義？」斑駁的靈魂問。\n「我的贖罪是否有效？」灰色的靈魂問。\n你不知道。但在死亡面前，一切都無關緊要。"
  },
  Resonance_47860_Desc_1 = {
    Text = "所有喚醒體的銀鑰充能等級變為初始的 200%，造物上限+2。"
  },
  Resonance_47860_Name_1 = {
    Text = "理智連結"
  },
  Resonance_47860_Story_1 = {
    Text = "當她放下對生命的執著，生活的繪卷才在她面前徐徐展開。\n她開始期待那一個個偶然的瞬間。\n就像五彩的顏料，將她的生活一一塗抹。\n她願意擁抱一切殘缺和意外。"
  },
  Resonance_47861_Desc_1 = {
    Text = "所有喚醒體的狂氣回充等級變為初始的 200%，造物上限+2。"
  },
  Resonance_47861_Name_1 = {
    Text = "電擊療法"
  },
  Resonance_47861_Story_1 = {
    Text = "醫生對她的變化很不滿。\n「不該是這樣的。\n你應該表現得更加……激烈一些。」\n他開始嘗試更加激進的治療，卻毫無進展。"
  },
  Resonance_47862_Desc_1 = {
    Text = "在「主體融合」事件中，增加一種選項：將牌庫中所有的<EnsembleKeywords:「合奏」>刻印升級為<SeniorEnsembleKeywords:「高級合奏」>刻印。\n使掉落的「記憶拼圖」數量提高 25%。"
  },
  Resonance_47862_Name_1 = {
    Text = "診斷：已痊癒"
  },
  Resonance_47862_Story_1 = {
    Text = "這是她對自己的診斷：已痊癒。\n醫生對此有不同的看法。讓醫生見鬼去吧。\n她大步離開，卻不知道自己即將落入新的陷阱：\n毒蛇從不放過它的獵物。"
  },
  Resonance_47863_Desc_1 = {
    Text = "在「催眠蛇」事件中，在選擇初始獎勵時，增加一種選項：獲得 3 個隨機白銀造物。"
  },
  Resonance_47863_Name_1 = {
    Text = "自由聯想"
  },
  Resonance_47863_Story_1 = {
    Text = "她不喜歡「聯想」這個詞。\n它招來誤會，滋生仇恨。\n它引人發瘋，探尋不該涉足的禁忌領地……\n是的，她曾是最循規蹈矩的市民，現在卻落入最瘋狂的境地。\n事情就是這樣。"
  },
  Resonance_47864_Desc_1 = {
    Text = "在「聯絡點」中，回復生命時可隨機為 1 張卡牌賦予<EnsembleKeywords:「合奏」>刻印，並複製 1 張該卡牌的原始版本。\n解鎖「邊緣存儲」，每小時可獲得 60 「記憶拼圖α」，最多儲存 25 小時，在活動頁左下角領取。"
  },
  Resonance_47864_Name_1 = {
    Text = "診斷：人格分裂"
  },
  Resonance_47864_Story_1 = {
    Text = "她被宣判有病。\n或許存在一個世界，有病的人才是大多數？\n屆時她一定會被授予「最正常市民」的榮譽勳章。"
  },
  Resonance_47865_Desc_1 = {
    Text = "在「催眠蛇」事件中指定一名喚醒體使其精神分裂，失去初始的四張指令卡，此後，前進的道路才會出現並使你獲得 3 選 1 黃金造物。\n你可以在後續的四個「自性覺知」事件中逐個找回失去的指令卡，找回的指令卡將直接擁有獨特的「合奏」刻印。\n「合奏」刻印：使被刻印的卡牌在每回合第一次打出時生效 2 次。\n在精英戰之後，你將可能遇到「清醒夢」事件，可獲得高級隨機刻印。\n在首領戰之前，你將可能遇到「主體融合」事件，隨機為 2 張卡牌賦予「合奏」刻印。"
  },
  Resonance_47865_Name_1 = {
    Text = "例行診療"
  },
  Resonance_47865_Story_1 = {
    Text = "洪積315年8月@2日，伯納德醫生診所。\n一間普通的診所，一次普通的診療。\n不普通的，只有裡面的醫生和病人。"
  },
  Resonance_47866_Desc_1 = {
    Text = "在「催眠蛇」事件中，在選擇初始獎勵時，增加一種選項：選擇覺醒 2 名喚醒體，並使其靈知覺醒卡牌算力消耗降低 1。"
  },
  Resonance_47866_Name_1 = {
    Text = "無意識覺醒"
  },
  Resonance_47866_Story_1 = {
    Text = "醫生讓她服下某種酊劑。\n1毫升下肚，世間萬物皆顯示於她。\n傷口流下的黏液、觸手以及無數轉動的眼球。\n幻象隱去，然後在她心裡生根、發芽。\n真相一旦覺醒，便再也不會消失。"
  },
  Resonance_47867_Desc_1 = {
    Text = "在「主體融合」事件中，賦予<EnsembleKeywords:「合奏」>刻印的卡牌數量翻倍。\n使掉落的「記憶拼圖」數量提高 10%。"
  },
  Resonance_47867_Name_1 = {
    Text = "診斷：人格紊亂"
  },
  Resonance_47867_Story_1 = {
    Text = "病情開始惡化，她丟掉了工作。\n現在，她將希望都寄託在醫生身上。\n\n就像一尾擱淺的魚，被拋至名為虛無的彼岸，渴望回歸名為苦難的現實。"
  },
  Resonance_47868_Desc_1 = {
    Text = "在「催眠蛇」事件中，能夠額外選擇一份特殊獎勵：額外獲得隨機負罪造物。\n在「清醒夢」事件中，增加一種選項：將負罪造物轉化為受祝造物。"
  },
  Resonance_47868_Name_1 = {
    Text = "清醒夢：聖堂之路"
  },
  Resonance_47868_Story_1 = {
    Text = "她做很多很多的夢。\n夢裡有血月、鏡子和受難的神父。\n也有她自己。她從那些百姓臉上看到了自己。\n時代更迭，王權興衰。\n唯有他們的苦難永恆。"
  },
  Resonance_47869_Desc_1 = {
    Text = "在完成「記憶編碼」挑戰或重現時獲得 20 點靈啡肽（癲狂難度除外）。"
  },
  Resonance_47869_Name_1 = {
    Text = "靜脈注射"
  },
  Resonance_47869_Story_1 = {
    Text = "醫生熱衷調配各式各樣的藥劑，並在她身上一一試用。\n她平靜地接受了。\n這是一家免費治療的診所，但她明白：世上沒有什麼是免費的。"
  },
  Resonance_47870_Desc_1 = {
    Text = "在完成「記憶編碼」探索時獲得的同調率翻倍。\n「邊緣存儲」每小時可額外獲得 30 「記憶拼圖β」。"
  },
  Resonance_47870_Name_1 = {
    Text = "認知同調"
  },
  Resonance_47870_Story_1 = {
    Text = "她折磨自己的靈魂，就像中世紀苦修的僧侶。\n肉體的疼痛越劇烈，便越篤信神跡。\n因為神是全知的，神是慈悲的。\n神是確信存在的。不是嗎？"
  },
  Resonance_47871_Desc_1 = {
    Text = "在「催眠蛇」事件中，能夠額外選擇一份特殊獎勵：額外獲得隨機黃金造物+。\n在「清醒夢」事件中，增加一種選項：獲得隨機時靈擺。"
  },
  Resonance_47871_Name_1 = {
    Text = "清醒夢：代行密令"
  },
  Resonance_47871_Story_1 = {
    Text = "她做很多很多的夢。\n夢裡有湖泊、灰燼和孤獨的女王。\n唯獨沒有她自己。\n她變成湖泊、小蒼蘭，默默凝視一切。\n這一刻，她終於擺脫了名為身體的囚籠。"
  },
  Resonance_47872_Desc_1 = {
    Text = "在「融痕」中，刪除 1 張帶有<EnsembleKeywords:「合奏」>刻印的卡牌會隨機為 2 張卡牌賦予<EnsembleKeywords:「合奏」>刻印。\n使掉落的「記憶拼圖」數量提高 15%。"
  },
  Resonance_47872_Name_1 = {
    Text = "診斷：人格瓦解"
  },
  Resonance_47872_Story_1 = {
    Text = "她看到了醫生眼裡的愉悅，就在他宣告病情無可救藥的瞬間。\n但她選擇保持沉默。當死亡無可避免，不如看看事情還能糟糕到什麼程度。\n他們成了一對隱秘的共犯。"
  },
  Resonance_48929_Desc_1 = {
    Text = "【孕育之母】可以選擇兩張指令卡進行孕育，並且不再給予症狀卡。每消除一個【血污之池】使生命上限提高 5%。"
  },
  Resonance_48929_Name_1 = {
    Text = "豐穰之核"
  },
  Resonance_48929_Story_1 = {
    Text = "這是她的骨，她的血，她唯一也是最後的種子。"
  },
  Resonance_48935_Desc_1 = {
    Text = "探索起點附近，會遭遇特殊的共鳴事件——【孕育之母】，選擇一張指令卡，使其獲得特殊的【孕育】刻印，但也使你獲得 3 張隨機症狀卡。【孕育】刻印：使卡牌獲得保留，回合結束時若在手中，獲得一張附加 保留和消耗 的 原始複製。"
  },
  Resonance_48935_Name_1 = {
    Text = "濃醇的酒漿"
  },
  Resonance_48935_Story_1 = {
    Text = "釀造的酒漿甘甜適口，不知不覺中便催人情醉。"
  },
  Resonance_49113_Name_1 = {
    Text = "無涯的情慾"
  },
  Resonance_49113_Story_1 = {
    Text = "再一次。再一次。再一次。播撒種子，收穫種子，直到天明。"
  },
  Resonance_49114_Desc_1 = {
    Text = "【孕育之母】選擇的指令卡與其複製獲得預備1。"
  },
  Resonance_49114_Story_1 = {
    Text = "短暫的歇息，是為了再次登上頂峰。"
  },
  Resonance_49115_Desc_1 = {
    Text = "【孕育之母】選擇的指令卡與其複製打出後獲得 100 銀鑰能量。"
  },
  Resonance_49115_Name_1 = {
    Text = "喜悅的顫慄"
  },
  Resonance_49115_Story_1 = {
    Text = "那是極樂的噴湧，是至高的歡愉。"
  },
  Resonance_49116_Desc_1 = {
    Text = "【孕育之母】選擇的指令卡獲得固有。"
  },
  Resonance_49116_Name_1 = {
    Text = "深陷的溫床"
  },
  Resonance_49116_Story_1 = {
    Text = "漫布星子的天空是亞蘭的席被，餘熱未散的流沙是亞蘭的溫床。"
  },
  Resonance_49117_Name_1 = {
    Text = "迷幻的夢囈"
  },
  Resonance_49117_Story_1 = {
    Text = "無法宣之於口的情慾，在酒精的催化下化作迷幻的夢囈。"
  },
  Resonance_49118_Desc_1 = {
    Text = "每消除一個【血污之池】，獲得 20 黑印。"
  },
  Resonance_49118_Name_1 = {
    Text = "野性生長"
  },
  Resonance_49118_Story_1 = {
    Text = "沙漠的孩子不需要細緻入微的關照，他們落地而生，被沙風催長。"
  },
  Resonance_49119_Name_1 = {
    Text = "沐浴鮮血的黎明"
  },
  Resonance_49119_Story_1 = {
    Text = "在嶄新的黎明時刻，新的嬰孩沐血而誕。"
  },
  Resonance_49120_Desc_1 = {
    Text = "【血污之池】可以選擇以所有銀鑰能量為代價消除血污之池，但銀鑰能量為 0 時無法選擇該選項。"
  },
  Resonance_49120_Name_1 = {
    Text = "銀鑰洗禮"
  },
  Resonance_49120_Story_1 = {
    Text = "涅弗魯瑞，我的在銀鑰洗禮下誕生的孩子，你必將成為亞蘭族新的希望。"
  },
  Resonance_49121_Desc_1 = {
    Text = "獲得 1 個隨機白銀造物。"
  },
  Resonance_49121_Story_1 = {
    Text = "母樹的乳汁化作聖河的源流，哺育世世代代亞蘭子民。"
  },
  Resonance_49122_Desc_1 = {
    Text = "在擊敗精英後，額外獲得 1 次造物。"
  },
  Resonance_49122_Story_1 = {
    Text = "多胞胎常見於亞蘭的分娩儀式中。"
  },
  Resonance_52102_Desc_1 = {
    Text = "在「迎接吧，神國」生效後，增加「獻上額外祭品」的選項：額外刪除 1 張指令卡，將 3 種「神國幻影」各 1 張加入牌庫。"
  },
  Resonance_52102_Story_1 = {
    Text = "索求更多，就要獻上更多。這並非交易，而是世間的公理。"
  },
  Resonance_52103_Desc_1 = {
    Text = "探索開始時將 3 張算力消耗為 0 的增益卡加入牌庫：\n「溫暖的家庭」：獲得 2 點算力。\n「誠摯的朋友」：虛弱和易傷所有敵人 1 回合。\n「安定的生活」：抽 2 張牌。"
  },
  Resonance_52103_Name_1 = {
    Text = "天災之下"
  },
  Resonance_52103_Story_1 = {
    Text = "利莫里亞的天災盤桓千年，天災之下人人過著朝不保夕的生活。"
  },
  Resonance_52104_Desc_1 = {
    Text = "探索開始時，獲得 50 黑印。"
  },
  Resonance_52104_Story_1 = {
    Text = "穿上這身祭司服裝，握住這把閃光匕首……從今往後，你將成為利莫里亞教派的一份子，而你的使命，就是斬斷過去，為祂的降臨虔誠祈禱。"
  },
  Resonance_52105_Desc_1 = {
    Text = "首領戰中，打出第 10 張症狀後，獲得圖魯的支援卡<DerivativeCardKeywords_60:「王權」>。\n「王權」：造成大量傷害，並昏迷目標 1 回合。\n使掉落的「祀者之淚」、「祀者之血」、「祀者之髓」數量 +35%。"
  },
  Resonance_52105_Name_1 = {
    Text = "神國必將再臨"
  },
  Resonance_52105_Story_1 = {
    Text = "神國終將降臨。神國必會降臨。神國必須降臨。彌利亞姆始終堅定地相信著。\n除此之外，她已沒有什麼可相信的了。"
  },
  Resonance_52106_Desc_1 = {
    Text = "在「天災」中「獻祭珍視之物」選項獲得的「神國幻影」不再消耗。"
  },
  Resonance_52106_Name_1 = {
    Text = "不滅執念"
  },
  Resonance_52106_Story_1 = {
    Text = "在一個風平浪靜的夜晚，彌利亞姆路過戈利亞燭火搖曳的房門外。\n「那個女人已經瘋了。」她聽見戈利亞這麼說。但彌利亞姆心裡很清楚，自己沒有瘋，只是不被凡庸理解的人，終究變成了自己。"
  },
  Resonance_52107_Desc_1 = {
    Text = "在「天災」中「犧牲珍視之物」選項變為「獻祭珍視之物」：可選擇失去的增益卡，失去時，隨機 1 張「神國幻影」加入牌庫。"
  },
  Resonance_52107_Name_1 = {
    Text = "剖腹而誕"
  },
  Resonance_52107_Story_1 = {
    Text = "神的孩子必須在正確的時間降生，這是不容辯駁之事。\n至於胎兒的母親，「她早已做好了為神國奉獻的準備」。"
  },
  Resonance_52108_Desc_1 = {
    Text = "在「聯絡點」增加「墮入瘋狂」選項：隨機覺醒 2 名喚醒體，獲得 1 張隨機症狀卡。"
  },
  Resonance_52108_Name_1 = {
    Text = "變生瘋狂"
  },
  Resonance_52108_Story_1 = {
    Text = "人類與瘋狂不期而遇。觸發的契機是對權力和欲望的貪婪渴望，以及一枚小小的銀色金屬。"
  },
  Resonance_52109_Desc_1 = {
    Text = "在擊敗精英後，額外獲得1次 黃金造物+ 3選1。"
  },
  Resonance_52109_Story_1 = {
    Text = "彌利亞姆跪在禱告室中央。她的魚人父親的嘴一張一合。她勉力去記住他膨脹的眼球，鰓腺的弧度，鱗片的層次……為了重逢之日。"
  },
  Resonance_52110_Desc_1 = {
    Text = "<DerivativeCardKeywords_57:「溫暖的家庭」>獲得保留。\n使掉落的「祀者之血」數量+15%。"
  },
  Resonance_52110_Name_1 = {
    Text = "家族羈絆"
  },
  Resonance_52110_Story_1 = {
    Text = "彌利亞姆很小很小的時候，那時候母親還沒去世，薩拉還沒降生，彌利亞姆和大著肚子的母親坐在溫暖的篝火前，等待漁獵回來的父親。\n那個畫面烙印在彌利亞姆的腦海深處，直至成為遙遠的前世幻覺。"
  },
  Resonance_52111_Desc_1 = {
    Text = "打出症狀後，獲得 1% 最大生命值的力量。"
  },
  Resonance_52111_Story_1 = {
    Text = "何人對神懷抱有最虔誠的信仰？沒有退路之人。"
  },
  Resonance_52112_Desc_1 = {
    Text = "<DerivativeCardKeywords_58:「誠摯的朋友」>獲得保留。\n使掉落的「祀者之髓」數量+15%。"
  },
  Resonance_52112_Name_1 = {
    Text = "無瑕信賴"
  },
  Resonance_52112_Story_1 = {
    Text = "黛博拉，黛博拉。明明是你告訴我，那些選擇了利莫里亞的人是更勇敢的人。明明是你告訴我，我們會一起成為王的祭司，將神國帶到利莫里亞。\n黛博拉，為什麼你要推阻，為什麼你要抗拒呢？你的孩子……將成為神國新的希望啊。"
  },
  Resonance_52113_Desc_1 = {
    Text = "<DerivativeCardKeywords_59:「安定的生活」>獲得保留。使掉落的「祀者之淚」數量 +15%"
  },
  Resonance_52113_Name_1 = {
    Text = "安穩日常"
  },
  Resonance_52113_Story_1 = {
    Text = "每個風平浪靜的日子，利莫里亞的人都在內心悄悄許願這樣的時間能夠永恆存續。當然，彌利亞姆也不例外。"
  },
  Resonance_52114_Desc_1 = {
    Text = "牌庫中每加入 1 張症狀，最大生命提高 2%。\n解鎖「王的諭旨」，每小時自動儲存  60 「祀者之淚」，最多可存儲 1500 「祀者之淚」。"
  },
  Resonance_52114_Name_1 = {
    Text = "祭獻試煉"
  },
  Resonance_52114_Story_1 = {
    Text = "主祭記不清這是他第幾次主持試煉了，那些有著澄澈眼神的孩子在魚人儀式上呈現出各異的神情，有些興奮、有些猶豫、有些苦惱、有些麻木，但彌利亞姆是不一樣的。彌利亞姆的痛苦，凌駕於那些承受儀式的魚人之上。"
  },
  Resonance_55538_Desc_1 = {
    Text = "「春天的贈禮」中選擇「創作獻詩」後，可額外再選擇 1 次「創作獻詩」。"
  },
  Resonance_55538_Name_1 = {
    Text = "最後的詩篇"
  },
  Resonance_55538_Story_1 = {
    Text = "她搜遍了整座花園。一切都已化為灰燼，沒有留下任何證據。\n只在花房的泥土下，她看到一張殘存的紙條：\n“……《春天對花園的告別》。致柯蕾特。奧爾拉，於火中。”"
  },
  Resonance_55539_Desc_1 = {
    Text = "在「聯絡點」選擇覺醒後，可選擇刪除 1 張「意象」卡，隨機將 1 張「意象」升級為「高級意象」。"
  },
  Resonance_55539_Name_1 = {
    Text = "燃燒的詩稿"
  },
  Resonance_55539_Story_1 = {
    Text = "崇拜者們的問題讓她倉促離開了。她無法回答那些關於詩歌的問題，她無法看懂奧爾拉寫的那些詩。她也不明白，憑什麼一個什麼都沒有犧牲的人，就能輕易得到所有的贊意。\n她燒掉了自己寫的廢稿，看著火焰，她明白了一切：\n詩歌與花，都不屬於她。她的一生，只與火焰有關。"
  },
  Resonance_55540_Desc_1 = {
    Text = "「繆斯的眷顧」選擇「離開荊棘」時，額外獲得 1 層「筆墨」；「斬斷荊棘」和「撥開荊棘」額外獲得 1 張相同的「意象」卡。"
  },
  Resonance_55540_Story_1 = {
    Text = "花園在燃燒。詩稿在燃燒。玫瑰在燃燒。她用盡全力呼喚柯蕾特的名字，回應她的只有火焰的呼嘯。\n柯蕾特現在應該還在外面，這場大火傷不到她。只是，當她回來看到這一切，應該會很難過吧？\n無數的情緒與靈感闖入她的腦海。玫瑰的餘燼漫天飛舞，如同一場大雨。\n這場雨，是春天對花園的告別。"
  },
  Resonance_55541_Desc_1 = {
    Text = "「奧爾拉的筆與墨」在戰鬥後額外獲得 1 層「筆墨」。"
  },
  Resonance_55541_Story_1 = {
    Text = "詩歌與花一樣，需要精煉的語言，才能創作出好的詩歌來。\n創作出更優秀的詩歌，才能幫柯蕾特分擔得更多。"
  },
  Resonance_55542_Desc_1 = {
    Text = "「奧爾拉的筆與墨」使手牌上限 +2，回合開始時，抽 1 張牌。"
  },
  Resonance_55542_Name_1 = {
    Text = "花園的集冊"
  },
  Resonance_55542_Story_1 = {
    Text = "她用一根別針把那些散亂的詩箋紮了起來，在上面放上了一片玫瑰花瓣。\n這本將震驚西岱的詩集，是她送給柯蕾特的禮物。"
  },
  Resonance_55543_Desc_1 = {
    Text = "探索開始時獲得初始造物「奧爾拉的筆與墨」：打出「意象」或「獻詩」後，抽 1 張牌。戰鬥結束後獲得 1 層「筆墨」，「筆墨」達到 2 層後消耗，隨機將 1 張「意象」置入牌庫。\n可在特殊的共鳴事件【春天的贈禮】中選擇「創作獻詩」：選擇 3 張「意象」卡，讓奧爾拉為你創作「獻詩」。"
  },
  Resonance_55543_Name_1 = {
    Text = "詩的萌芽"
  },
  Resonance_55543_Story_1 = {
    Text = "“以後，這裡就是我們的家了！”\n第一次，兩位女孩有了她們的棲身之所。\n在這簡陋的花園裡，玫瑰與詩都正悄然萌芽。"
  },
  Resonance_55544_Desc_1 = {
    Text = "解鎖「繆斯之吻」，每小時自動儲存  60 「惆悵的詩文」，最多可存儲 1500 「惆悵的詩文」。"
  },
  Resonance_55544_Name_1 = {
    Text = "萬物生長"
  },
  Resonance_55544_Story_1 = {
    Text = "星星，土地，雀鳥……她無法離開花園，但花園對她來說已足夠寬廣。\n花園中的一切，都是詩句。"
  },
  Resonance_55545_Desc_1 = {
    Text = "所有「意象」獲得保留，在探索開始時，選擇獲得 1 張「意象」。"
  },
  Resonance_55545_Name_1 = {
    Text = "意味雋永"
  },
  Resonance_55545_Story_1 = {
    Text = "偉大的詩句就像人與人之間的感情一樣，應當是雋永的。\n她看著一株枯萎的金合歡，這樣想到。"
  },
  Resonance_55546_Desc_1 = {
    Text = "在「繆斯的眷顧」選擇「斬斷荊棘」後，可選擇「靠近光點」：提高下一場戰鬥難度，將 1 張「意象」升級至高級「意象」。"
  },
  Resonance_55546_Name_1 = {
    Text = "盛放於荊棘"
  },
  Resonance_55546_Story_1 = {
    Text = "“最美的花朵，都盛開在荊棘裡。我知道該怎麼處理那些荊棘，這些花朵，就讓我來帶給你吧。”"
  },
  Resonance_55547_Desc_1 = {
    Text = "「奧爾拉的筆與墨」獲得「意象」時改為 3 選 1 獲得。"
  },
  Resonance_55547_Story_1 = {
    Text = "為什麼蝴蝶不能陪人說話？為什麼院子外的有軌電車不是一隻毛毛蟲？\n柯蕾特不在的時候，她總是自己在花房裡胡思亂想。"
  },
  Resonance_55548_Desc_1 = {
    Text = "在「繆斯的眷顧」選擇「撥開荊棘」後，可選擇「靠近光點」：降低 10% 生命上限，可選擇升級 1 張「意象」。"
  },
  Resonance_55548_Name_1 = {
    Text = "疼痛與歌"
  },
  Resonance_55548_Story_1 = {
    Text = "柯蕾特的手指被割出了許多口子，那雙手粗糙得完全不像是屬於少女。\n鮮血滴落在奧爾拉的詩句上。她需要為她做些什麼。"
  },
  Resonance_55549_Desc_1 = {
    Text = "在「聯絡點」選擇休息後，可選擇「創作獻詩」：所有喚醒體失去狂氣，合成為一張「獻詩」卡牌，擁有三張「意象卡」所有效果。"
  },
  Resonance_55549_Name_1 = {
    Text = "驚世之作"
  },
  Resonance_55549_Story_1 = {
    Text = "那一天，整個上流社會都在議論這首新詩。它驚奇的想像和強烈的情緒感染力，讓整個西岱的呼吸為之凝滯。\n這座城市迎來了一位天才詩人。"
  },
  Resonance_55550_Desc_1 = {
    Text = "「繆斯之吻」每小時可額外獲得 60 「遺憾的詩文」。"
  },
  Resonance_55550_Name_1 = {
    Text = "以詩換花"
  },
  Resonance_55550_Story_1 = {
    Text = "天才詩人所創作的新詩，換來了半年的食物。生活不再是一件困難的事，少女的手也不再粗糙。\n您是怎樣創作出這樣美麗的詩歌的呢？人們問道。\n我的靈感藏在花房裡。柯蕾特這樣回答。"
  },
  Resonance_59194_Name_1 = {
    Text = "造物鑒賞"
  },
  Resonance_59194_Story_1 = {
    Text = "這堂課由德克斯特勳爵擔任主講。\n那些來自德克斯特家族的價值連城的藏品被他隨意地擱置在教室的書架和桌椅上。"
  },
  Resonance_59195_Desc_1 = {
    Text = "「極夜微光」回復 10% 已損失生命。"
  },
  Resonance_59195_Name_1 = {
    Text = "外科護理"
  },
  Resonance_59195_Story_1 = {
    Text = "這堂課由艾爾瓦擔任主講。\n沒有人質疑她的權威，不是因為她那終日嚴肅的面容，而是因為她的那雙腿——精密得令人望而生畏的機械義肢。"
  },
  Resonance_59196_Desc_1 = {
    Text = "每次觸發死亡抵抗，將 1 張「極夜微光」置入手中，每場戰鬥最多觸發 3 次。"
  },
  Resonance_59196_Name_1 = {
    Text = "鑰塚儀式"
  },
  Resonance_59196_Story_1 = {
    Text = "這是預科結束的標誌。\n你們將在這片墓冢中刻下自己的姓名，與三百年的歷史一同沉澱。"
  },
  Resonance_59197_Name_1 = {
    Text = "外域醫學"
  },
  Resonance_59197_Story_1 = {
    Text = "這堂課由朵爾擔任主講。\n人類的軀體脆不堪言，來自外域的醫學僅能聊為修補一二。"
  },
  Resonance_59198_Desc_1 = {
    Text = "被守衛警覺時，可以選擇不獲得症狀，而是失去 20% 最大生命。"
  },
  Resonance_59198_Name_1 = {
    Text = "泛融蝕理論"
  },
  Resonance_59198_Story_1 = {
    Text = "這堂課由阿利斯泰爾擔任主講。\n所有人都知道阿利斯泰爾來主持這門課程頗有些大材小用，但沒有誰比他和融蝕的接觸更密切。那沉浸於黑池之底激蕩的銀芯，正源源不絕地和每一枚銀鑰匙共振。"
  },
  Resonance_59199_Desc_1 = {
    Text = "可以伏擊守衛，消耗所有喚醒體狂氣，獲得 30 黑印並移除守衛威脅。"
  },
  Resonance_59199_Name_1 = {
    Text = "潛行戰術"
  },
  Resonance_59199_Story_1 = {
    Text = "這堂課由茜爾維婭擔任主講。\n希望每個學生都能如她一般在校園中神出鬼沒，隨時為你遞上一杯熱騰騰的紅茶——天知道她是怎麼帶著錫製茶壺四處瞬移的。"
  },
  Resonance_59200_Desc_1 = {
    Text = "首領戰開始時，將額外 1 張「極夜微光」置入棄牌堆。"
  },
  Resonance_59200_Name_1 = {
    Text = "高壓作戰"
  },
  Resonance_59200_Story_1 = {
    Text = "這堂課由蘿坦擔任主講。\n說是主講，她只是憑藉自己雙劍的威力讓所有學生領略何謂「高壓」罷了。"
  },
  Resonance_59201_Desc_1 = {
    Text = "極夜微光獲得固有。"
  },
  Resonance_59201_Name_1 = {
    Text = "戰備準則"
  },
  Resonance_59201_Story_1 = {
    Text = "這堂課由威廉擔任主講。\n有備而無患是他的法則，他習慣籌謀萬全再踏上戰場，但在這個融蝕遍佈的世界裡，任何人都不可能算無遺策。"
  },
  Resonance_59202_Desc_1 = {
    Text = "釋放極夜微光後，選擇一張獲得過三大質體刻印的卡牌置入手中。"
  },
  Resonance_59202_Name_1 = {
    Text = "無上意志"
  },
  Resonance_59202_Story_1 = {
    Text = "倒懸的無目之瞳睜開空洞的眼睛，在無意識中用祂的意志重塑整個卡達斯。\n卡達斯本就是你的夢境。"
  },
  Resonance_59203_Desc_1 = {
    Text = "在共鳴點處，額外選擇一張卡牌獲得「智識之理」刻印。「智識之理」：打出後抽 2 張牌，它們算力消耗降低刻印卡牌實際消耗算力，每場戰鬥僅生效 1 次。"
  },
  Resonance_59203_Name_1 = {
    Text = "智識之理"
  },
  Resonance_59203_Story_1 = {
    Text = "源自智之質體的力量。\n智慧喚醒空茫麻木的軀殼，讓他們不止步於重複，不溺於混亂，如啟明星般指引他們在長夜裡孜孜前行。"
  },
  Resonance_59204_Desc_1 = {
    Text = "在共鳴點處，額外選擇一張卡牌獲得「歡愉之理」刻印。「歡愉之理」：打出後棄掉所有該喚醒體以外的卡牌，獲得 5 張隨機非喚醒體卡牌，每場戰鬥僅生效 1 次。"
  },
  Resonance_59204_Name_1 = {
    Text = "歡愉之理"
  },
  Resonance_59204_Story_1 = {
    Text = "源自悅之質體的力量。\n生命有別於機械，永恆的重複與苦難終會磨滅生存的激情。所以我們需要歡愉，我們追逐歡愉，我們沉溺歡愉。"
  },
  Resonance_59205_Desc_1 = {
    Text = "在共鳴點處，額外選擇一張卡牌獲得「繁育之理」刻印。「繁育之理」：打出後獲得 3 張附加「保留」和「消耗」的原始複製，每場戰鬥僅生效 1 次。"
  },
  Resonance_59205_Story_1 = {
    Text = "源自欲之質體的力量。\n生命不會擅長複製它自己，欲望驅動生命的本質流轉。"
  },
  Resonance_59206_Desc_1 = {
    Text = "「極夜微光」使指令卡對應喚醒體獲得 50 點狂氣。"
  },
  Resonance_59206_Name_1 = {
    Text = "守密人通識"
  },
  Resonance_59206_Story_1 = {
    Text = "這堂課由訶勒特擔任主講。\n她的講義只環繞著兩個主題，「為了人類」和「活下去」。"
  },
  Resonance_59207_Desc_1 = {
    Text = "探索起點附近、會遭遇特殊的共鳴事件——【入學儀式】、將【極夜微光】加入牌庫。\n【極夜微光】：從抽牌堆或棄牌堆中選擇 1 張指令卡置入手中、並使其算力消耗變為 0。保留。消耗"
  },
  Resonance_59207_Name_1 = {
    Text = "開學典禮"
  },
  Resonance_59207_Story_1 = {
    Text = "這是故事伊始的光。\n在這裡，你們被授予一個稱號，一個身分，一張證明，成為彼此的同行者。\n每個彌薩格學生的征程都從這裡開始，但並非每個人的都會在這裡結束。"
  },
  Resonance_62152_Desc_1 = {
    Text = "精英戰結束後若科考團成員大於 20 名，額外選擇 1 次造物獎勵，否則補充 5 名團員。"
  },
  Resonance_62152_Name_1 = {
    Text = "縝密心思"
  },
  Resonance_62152_Story_1 = {
    Text = "越是懷疑，越是清醒。\n你的雙眼已看破一切。"
  },
  Resonance_62153_Desc_1 = {
    Text = "科考團初始人數+5。"
  },
  Resonance_62153_Name_1 = {
    Text = "共存決心"
  },
  Resonance_62153_Story_1 = {
    Text = "一雙雙手交疊在一起，共同合成脆弱的決心。"
  },
  Resonance_62154_Desc_1 = {
    Text = "聯絡點處支援增加選項：失去 10 名科考團員，選擇獲得一個黃金+造物。"
  },
  Resonance_62154_Story_1 = {
    Text = "犧牲一些，保護更多。\n你會如何配比生命的天平？"
  },
  Resonance_62155_Desc_1 = {
    Text = "燈塔增加效果：補充 3 名科考團員。"
  },
  Resonance_62155_Story_1 = {
    Text = "黑夜中有安全的燈火遠遠閃爍，人們化為趨光的飛蛾。"
  },
  Resonance_62156_Desc_1 = {
    Text = "若科考團人數小於等於 5，戰鬥開始時所有喚醒體獲得 30 點狂氣和 15% 暴擊率。"
  },
  Resonance_62156_Name_1 = {
    Text = "危機備案"
  },
  Resonance_62156_Story_1 = {
    Text = "你翻開調查員危機應對手冊，寫下第26條突發情況備案。"
  },
  Resonance_62157_Name_1 = {
    Text = "團結繩索"
  },
  Resonance_62157_Story_1 = {
    Text = "將繩索綁在腰上吧，所有人的生命緊緊相連，如同羊群緊緊相依。"
  },
  Resonance_62158_Desc_1 = {
    Text = "「猜疑」新增選項：【全力配合】抽 2 張牌，獲得 2 算力。清空所有喚醒體狂氣，失去 15% 最大生命。\n你選擇約束希洛，並使用喚醒體的力量全力保護團員。"
  },
  Resonance_62158_Name_1 = {
    Text = "野獸項圈"
  },
  Resonance_62158_Story_1 = {
    Text = "野獸的忠誠是一項無法證實的命題，只要那獠牙高懸一日，人們便一日不得安寧。"
  },
  Resonance_62159_Desc_1 = {
    Text = "「猜疑」保留時敵人獲得的力量降低 33%。"
  },
  Resonance_62159_Story_1 = {
    Text = "重重疑團籠罩著緊繃的神經，懷疑的眼能看到虛幻的幽靈。"
  },
  Resonance_62160_Desc_1 = {
    Text = "獲得初始造物「科考團」：初始擁有 30 科考團人數。戰鬥開始時，將 5 張「猜疑」置入牌庫中。「猜疑」：打出後將選擇消耗不同的科考團人數，獲得不同效果。\n在探索的過程中，將不斷地面臨「猜疑」的抉擇，科考團人員的損失，觸發聯絡處有機會獲得救援，最後安全撤離時根據剩餘科考團人數獲得「救難勳章」，撤離人數越多「救難勳章」越強大。"
  },
  Resonance_62160_Name_1 = {
    Text = "饑餓追獵"
  },
  Resonance_62160_Story_1 = {
    Text = "黑暗中的山影如同擇人而噬的巨口，你們被困在了雪山的胃袋中。"
  },
  Resonance_62161_Desc_1 = {
    Text = "聯絡點將出現第二次選擇「支援」，可以根據科考團人數獲得獎勵或尋找失散團員。"
  },
  Resonance_62161_Name_1 = {
    Text = "步步為營"
  },
  Resonance_62161_Story_1 = {
    Text = "在死亡的賬單上精打細算吧，小心負債累累。"
  },
  Resonance_62162_Desc_1 = {
    Text = "「救難勳章」每回合額外獲得 1 張「人性光輝」，「獨行者之徽」獲得的力量翻倍。"
  },
  Resonance_62162_Name_1 = {
    Text = "絕境真心"
  },
  Resonance_62162_Story_1 = {
    Text = "在死亡面前，生命的本真重新甦醒。\n一切過往消散，灰色的心靈也變得真誠。"
  },
  Resonance_67081_Desc_1 = {
    Text = "「智識之理」額外抽 2 張牌。"
  },
  Resonance_67081_Name_1 = {
    Text = "終結與伊始"
  },
  Resonance_67081_Story_1 = {
    Text = "你徹底明悟了智識之理。\n終結與伊始，是造物主的吐息，是這宇宙的至高法則。\n但不會是今天，不會是在你面前。"
  },
  Resonance_67082_Desc_1 = {
    Text = "探索起點附近、會遭遇特殊的共鳴事件——【入學儀式】、將【極夜微光】加入牌庫。\n會繼承第八章的所有共鳴效果。"
  },
  Resonance_67082_Name_1 = {
    Text = "純銀的初心"
  },
  Resonance_67082_Story_1 = {
    Text = "終末的災難降臨了。\n你睜開眼，前方是無可阻擋的深淵。\n你低下頭。陪伴在你身邊的，是你從未忘卻的初心。"
  },
  Resonance_67083_Desc_1 = {
    Text = "「歡愉之理」獲得狀態和症狀卡的機率降低。"
  },
  Resonance_67083_Name_1 = {
    Text = "虛幻與真實"
  },
  Resonance_67083_Story_1 = {
    Text = "你徹底明悟了歡愉之理。\n死亡，自由，孤獨，無意義……虛幻的愉悅與真實的苦痛無可定義、無可分辨。\n為人類從造物主手中奪回選擇的權利，這是你的存在主義。"
  },
  Resonance_67084_Desc_1 = {
    Text = "「繁育之理」複製的卡牌算力消耗降低 1。"
  },
  Resonance_67084_Name_1 = {
    Text = "繁衍與滅亡"
  },
  Resonance_67084_Story_1 = {
    Text = "你徹底明悟了繁育之理。\n卡達斯的族群繁衍生息。卡達斯的族群灰飛煙滅。\n存續是文明最古老最終極的追求。今日，你為文明的存續而戰。"
  },
  Resonance_74072_Desc_1 = {
    Text = "回合結束時，「備用腦缸」中算力消耗最高的卡牌算力消耗降低 2 點。"
  },
  Resonance_74072_Name_1 = {
    Text = "堆棧處理"
  },
  Resonance_74072_Story_1 = {
    Text = "監測守密人的活動軌跡，朵爾拍了拍溫柯爾的肩膀，沒有守密人的世界就無需投入太多精力了，它們會自行邁入毀滅的。"
  },
  Resonance_74073_Desc_1 = {
    Text = "打出卡牌觸發「備用腦缸」時，額外置入一張附加消耗的原始複製。"
  },
  Resonance_74073_Name_1 = {
    Text = "義體克隆"
  },
  Resonance_74073_Story_1 = {
    Text = "廢棄的人偶像小山一樣堆放在實驗室角落。\n它們的四肢無力地垂下，形成肢體的密網，在網格的孔隙間透出粉色的長髮，每一個人偶都長著朵爾的臉。"
  },
  Resonance_74074_Name_1 = {
    Text = "核心擴容"
  },
  Resonance_74074_Story_1 = {
    Text = "熔燬·朵爾的實驗室佈置得毫無特色，她停留在實驗室中的時間也不多。\n她總是穿梭在各個亟待毀滅的維度之間，行動悄無聲息，像穿著死神長袍的幽靈。\n當實驗室能夠監控到的維度越來越多，她的行動也愈發頻繁。\n這裡的空間太過狹小了，把隔壁也改造成實驗室的一部分吧。別擔心，那裡早就沒有居住者了。"
  },
  Resonance_74075_Desc_1 = {
    Text = "所有喚醒體專屬造物出現率提高 100%。"
  },
  Resonance_74075_Name_1 = {
    Text = "意識匹配"
  },
  Resonance_74075_Story_1 = {
    Text = "熔燬·朵爾對維度空間的造物已有所了解。喚醒意識的風險之一是異常的軀體支配能力，那是錯位匹配的一種，它是所有熔鍊效率降低的罪魁禍首。\n意識匹配流程需要消耗三個工作日以上的時間，但這樣做是值得的。"
  },
  Resonance_74076_Desc_1 = {
    Text = "在「尚未流失的意識」事件中選擇加入備用腦缸後，還可以將最多 2 張指令卡刪除，將他們加入備用腦缸。"
  },
  Resonance_74076_Story_1 = {
    Text = "一萬、一億、一千兆。\n夜空中的繁星一顆一顆熄滅。\n她掌控的世界一個一個毀滅。"
  },
  Resonance_74077_Desc_1 = {
    Text = "戰鬥開始時將 1 張「靈感」置入備用腦缸。"
  },
  Resonance_74077_Name_1 = {
    Text = "樣本篩查"
  },
  Resonance_74077_Story_1 = {
    Text = "有些渣滓的灰燼只是污染，不必加入銀芯熔鍊的火堆。"
  },
  Resonance_74078_Desc_1 = {
    Text = "備用腦缸獲得「固有」。"
  },
  Resonance_74078_Story_1 = {
    Text = "宇宙中有許多種規劃優先級的方式。\n熔燬·朵爾選擇優先毀滅那些充盈希望的維度。因為希望是最誘人的毒藥，令人深陷於極夜般漫長的痛苦。"
  },
  Resonance_74079_Desc_1 = {
    Text = "在「尚未流失的意識」事件處，將 「備用腦缸」洗入牌庫。打出非消耗指令卡時若「備用腦缸」中沒有此卡牌，會將其消耗複製置入「備用腦缸」，每回合最多生效 1 次。"
  },
  Resonance_74079_Name_1 = {
    Text = "備用腦缸"
  },
  Resonance_74079_Story_1 = {
    Text = "熔燬·朵爾從不清點她的腦缸。\n「沒有必要，」熔燬·朵爾將電極刺入新鮮的腦子，冰冷的雙眼緊盯著抽搐的皮層，「有些東西，只有落在天才手中才是無價的寶物，落在庸人手中只是廉價的脂肪和蛋白質。」"
  },
  Resonance_74080_Desc_1 = {
    Text = "備用腦缸每場戰鬥首次打出時算力消耗為 0。"
  },
  Resonance_74080_Name_1 = {
    Text = "精密存儲"
  },
  Resonance_74080_Story_1 = {
    Text = "你在諷刺我嗎？\n難以分辨成分的污垢如同病態的血液，將腦缸的玻璃染成一片斑駁腐朽的烏黑，其內容物令人不安卻又有著奇異的吸引力。\n褪色的標籤佈滿了暗色的污點，黯淡的筆跡暗示著可疑的內容——關於囚禁、野心和死亡。"
  },
  Resonance_74081_Desc_1 = {
    Text = "備用腦缸獲得預備 1，且打出後回到手中。"
  },
  Resonance_74081_Name_1 = {
    Text = "機械回收"
  },
  Resonance_74081_Story_1 = {
    Text = "人偶的關節在跳舞。\n舒展的，緊繃的，悠揚的，頹喪的。僵硬的表情凝固在人偶的臉上，人偶只能以扭曲的舞姿傾吐內心的情感。"
  },
  Resonance_74082_Desc_1 = {
    Text = "首領戰中將一張擁有「消耗」的「狂亂熔燬」置入備用腦缸：算力 5，所有喚醒體獲得 50 點狂氣，虛弱和易傷所有敵人 2 回合。"
  },
  Resonance_74082_Name_1 = {
    Text = "終末熔燬"
  },
  Resonance_74082_Story_1 = {
    Text = "讓所有維度的存在跟隨腦缸中的意識一同毀滅吧。\n誕生本就毫無意義，死亡更是命定的終結。\n那就燃燒吧，燃燒吧！終將消逝之物，不如綻放在熔燬的烈焰中。"
  },
  Resonance_79418_Desc_1 = {
    Text = "「蟲族」的專屬造物出現率提高 300%。"
  },
  Resonance_79418_Name_1 = {
    Text = "合一體驗"
  },
  Resonance_79418_Story_1 = {
    Text = "「從現在起，你將超越個體的界限，與宇宙無限的靈性共鳴。\n那些蟲鳴和振翅聲嗎？不必太在意，這只是人腦因機能有限產生的耳鳴罷了。」"
  },
  Resonance_79420_Desc_1 = {
    Text = "「蟲族」打出卡牌後所有喚醒體獲得 2 點狂氣。"
  },
  Resonance_79420_Name_1 = {
    Text = "認知滲透"
  },
  Resonance_79420_Story_1 = {
    Text = "人類會本能模仿同伴的行為，這是他們作為智人的底層設計。\n而我們，當然是他們的「同伴」——\n當蛻去人類的皮囊，只留下赤裸的意識，誰又分得清自己到底屬於什麼？"
  },
  Resonance_79421_Desc_1 = {
    Text = "在「生命的蛻變」事件處，選擇一名喚醒體轉化為「蟲族」。\n「蟲族」的狂氣回充和銀鑰充能提高 25%，所有非衍生指令卡算力消耗 -1，但打出後會消耗。"
  },
  Resonance_79421_Name_1 = {
    Text = "生命儀式"
  },
  Resonance_79421_Story_1 = {
    Text = "脆弱是人類的定義，死亡是人類的結局。\n但你有機會改變這一切——\n嘶鳴吧！蛻變吧！在這個不可名狀的殘酷世界，生存總要付出代價。"
  },
  Resonance_79422_Desc_1 = {
    Text = "每當其它喚醒體打出「打擊」或「防禦」時，將一張「蟲族」的對應卡牌置入手中，每回合最多生效 1 次。"
  },
  Resonance_79422_Name_1 = {
    Text = "蟲巢共鳴"
  },
  Resonance_79422_Story_1 = {
    Text = "聽到那些嘶鳴了嗎？那是蟲巢對於新生成員的回應。\n無論需要跨越多少維度，我們都與所有同族的意志，永遠連結，永恆共存。"
  },
  Resonance_79423_Name_1 = {
    Text = "人格偽裝"
  },
  Resonance_79423_Story_1 = {
    Text = "人類的心理與行為同樣是一門可以歸納、推演的學科。\n瞧，只要將一切成為人所需要的知識盡數掌握，一張毫無破綻的人皮便已經塑成。"
  },
  Resonance_79424_Desc_1 = {
    Text = "每當「蟲族」以外的喚醒體釋放狂氣爆發後，隨機將一張「蟲族」的「技能卡」置入手中，每回合最多生效 1 次。"
  },
  Resonance_79424_Name_1 = {Text = "蠶食"},
  Resonance_79424_Story_1 = {
    Text = "「啊，我聞到了，痛苦的甜美氣息。\n感謝你奉上的絕望記憶，我會儘量慢慢地、慢慢地充分品嘗。」"
  },
  Resonance_79425_Desc_1 = {
    Text = "每當「蟲族」釋放狂氣爆發後，其他喚醒體獲得 10 點狂氣。"
  },
  Resonance_79425_Name_1 = {
    Text = "靈智操縱"
  },
  Resonance_79425_Story_1 = {
    Text = "最開始，只是輕微不適。畢竟剛植入的幼蟲還不足以影響整個宿主。\n但很快，痛苦和絕望就會化為養料，催化它的成長，就此，整個腦溝都是它的遊樂場。\n不必驚訝自己的言不由衷、行不由心，那只是它終於成熟。"
  },
  Resonance_79426_Desc_1 = {
    Text = "「蟲族」的屬性得到增強，狂氣回充和銀鑰充能提高為 35%。"
  },
  Resonance_79426_Desc_2 = {
    Text = "「蟲族」的屬性得到增強，狂氣回充和銀鑰充能提高為 50%。"
  },
  Resonance_79426_Story_1 = {
    Text = "直面死亡與虛無，會獲得生命的昇華。你卻不必如此。\n宇宙中數萬同族振翅的嗡鳴，就是你力量的來源。\n你的存在本身，便是生命的超越。"
  },
  Resonance_81023_Desc_1 = {
    Text = "在首領戰中，打出 20 張「蟲族」非衍生指令卡後，將一張「巢群意志」置入手中。\n「巢群意志」：將所有手牌棄掉，更換為「蟲族」的隨機指令卡。「蟲族」每回合能夠釋放 2 次狂氣爆發。"
  },
  Resonance_81023_Name_1 = {
    Text = "痊癒新生"
  },
  Resonance_81023_Story_1 = {
    Text = "「恭喜你，已經痊癒。」\n溫柔的聲音迴響在你頭頂，伴奏是你褻瀆的嘶鳴與振翅聲。\n「現在，享受你全新的身體，享受這無與倫比的……新生。」"
  },
  Resonance_81024_Desc_1 = {
    Text = "「蟲族」的「打擊」獲得最大生命 4% 的臨時力量，每回合最多生效 2 次。"
  },
  Resonance_81024_Name_1 = {
    Text = "精神剝削"
  },
  Resonance_81024_Story_1 = {
    Text = "精神剝削，從心理學層面，它們的行為可以這樣概括。\n但真正的殘酷，無法定義。\n瘋狂與死亡，只是這過程中最微不足道的副產物。"
  },
  Resonance_81025_Desc_1 = {
    Text = "「蟲族」的「防禦」獲得最大生命 1% 的臨時戒備，每回合最多生效 2 次。"
  },
  Resonance_81025_Name_1 = {
    Text = "軀殼畸變"
  },
  Resonance_81025_Story_1 = {
    Text = "想要了解宇宙的真實，必須超脫人類的限制。\n這個想法突兀地出現在腦中，被奉為真理。因此你忽略了——\n忽略了不斷增生的複眼、觸角、甲殼，直到徹底畸變。"
  },
  Resonance_90555_Desc_1 = {
    Text = "進入探索後死亡抵抗變為初始值的 150%。每次觸發死亡抵抗，抽 1 張「祭靈夜特調」。"
  },
  Resonance_90555_Name_1 = {
    Text = "幽魂贈禮"
  },
  Resonance_90555_Story_1 = {
    Text = "見底的杯中，你看見你自己的倒影，看見亡者的幽魂。\n它們歡呼，舞蹈，向你垂首致哀，為你高歌歡笑。\n它們為你斟滿杯中血，列隊迎接，迎接你成為它們的一員。"
  },
  Resonance_90556_Desc_1 = {
    Text = "手牌上限+1，每回合額外抽 1 張牌。"
  },
  Resonance_90556_Story_1 = {
    Text = "你看見墳墓在旋轉。你看見月亮在舞蹈。你看見鮮血匯成河流，你與所有的屍體一同栽倒，隨著醉意的浪濤，飄向那無盡的歡愉之地。"
  },
  Resonance_90557_Desc_1 = {
    Text = "在「宴前儀禮」事件處，將 1 張「祭靈夜特調」置入牌庫。\n打出「祭靈夜特調」後，將 1 種材料置入其中，使其在本場戰鬥中永久獲得特定效果！"
  },
  Resonance_90557_Name_1 = {
    Text = "賓客權利"
  },
  Resonance_90557_Story_1 = {
    Text = "食屍鬼侍者向你鞠躬致意。精緻的餐盤上，顱骨杯盞空洞的眼睛望向你，鮮紅的液體在杯中泛起優雅的波紋。\n收下它吧。這是食屍鬼之王的贈禮，這是你身為賓客的權利。\n你當然不會拒絕它的，對嗎？"
  },
  Resonance_90558_Desc_1 = {
    Text = "每場戰鬥結束後，最大生命提高 5%。"
  },
  Resonance_90558_Name_1 = {
    Text = "猩紅果實"
  },
  Resonance_90558_Story_1 = {
    Text = "緊緻的那顆是眼球。堅硬的那塊是指骨。柔軟的那塊是嘴唇……\n你一一品嘗杯中的血塊。想像著他們曾經鮮活的模樣。\n在這想像裡，你們融為一體。"
  },
  Resonance_90559_Desc_1 = {
    Text = "「祭靈夜特調」算力消耗降低 1。"
  },
  Resonance_90559_Name_1 = {Text = "淺酌"},
  Resonance_90559_Story_1 = {
    Text = "鋒利而清晰的鐵腥味，被醇厚的甜意包裹，如同浸透了蜜糖的腐敗花瓣，在你的口中融化。\n在你想要扔下杯盞之前，你嘗試了第二口，第三口……\n你熟悉了那種獨特的味道。你與那種味道融為一體。\n你再也無法離開它。"
  },
  Resonance_90560_Desc_1 = {
    Text = "「祭靈夜特調」獲得「固有」和「保留」。"
  },
  Resonance_90560_Name_1 = {Text = "輕嗅"},
  Resonance_90560_Story_1 = {
    Text = "沒錯，不必急於飲下它。\n俯下身，將鼻尖貼近顱骨光滑的杯沿。讓你的每一次呼吸，都沉浸在那濃烈複雜的芬芳裡。\n等待，是對一杯佳釀最好的讚頌。"
  },
  Resonance_90561_Desc_1 = {
    Text = "「祭靈夜特調」在首領戰中，調和次數提高 1。"
  },
  Resonance_90561_Name_1 = {
    Text = "多重調和"
  },
  Resonance_90561_Story_1 = {
    Text = "味覺的疊加不一定會讓一杯飲品變得更好，但在真正嘗試之前，沒有人知道它會是什麼樣的味道。\n食屍鬼之王在你耳邊低語。試試吧，朋友。一個嶄新的味道，就是一個嶄新的世界。"
  },
  Resonance_90562_Desc_1 = {
    Text = "首次擊殺或擊破敵人，抽 1 張「祭靈夜特調」。"
  },
  Resonance_90562_Name_1 = {
    Text = "墓園的歡歌"
  },
  Resonance_90562_Story_1 = {
    Text = "鮮血從墓碑上湧出，盛滿你手中的酒杯。\n當敵人的屍體被送入棺槨，整座墓園都在為你歡歌。"
  },
  Resonance_90563_Desc_1 = {
    Text = "「祭靈夜特調」在首領戰中調和次數提高 1，且若當回合沒有打出［祭靈夜特調］，下回合開始時進行 1 次「調和」。"
  },
  Resonance_90563_Name_1 = {
    Text = "歡愉的秘密"
  },
  Resonance_90563_Story_1 = {
    Text = "一盞幽暗的熔爐在胃裡點燃。一道至純的光芒在靈魂深處亮起。甜美與暴烈，芬芳與腐朽，創造與毀滅……\n所有的味道都被傾入杯中，世界在你舌尖廝殺，在你體內對立、統一。你在這味覺裡死去又重生。\n食屍鬼之王滿意地看著你。現在，你終於明悟了關於歡愉的一切秘密。"
  },
  Resonance_90564_Desc_1 = {
    Text = "「祭靈夜特調」初始暴擊率和暴擊傷害提高 10%。"
  },
  Resonance_90564_Name_1 = {
    Text = "鮮血荊棘"
  },
  Resonance_90564_Story_1 = {
    Text = "鏽跡斑駁的青銅箭簇與灼熱的岩漿一同刺向你的味蕾，你的舌頭被洞穿、融化、重塑。\n食屍鬼之王將鮮血荊棘的汁液傾入你的杯中。品嘗吧，品嘗痛楚。\n在味覺美學的大廈中，痛楚是最重要的支柱。"
  }
})
return Text_Resonance
