__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_SchoolConfig = readonly({
  SchoolConfig_1_SchoolBattleTips_1 = {
    Text = "·銀鑰共鳴：回合結束時，獲得 250 點銀鑰能量。使用鑰令後，所有喚醒體獲得 <BlueQuality:[Arg1]> 點狂氣。釋放第二次鑰令時，改為釋放「未至遺忘的黎明」：選擇 1 個已解鎖的鑰令釋放並使其生效 2 次，每個已解鎖的鑰令在本次探索中只能選擇 1 次，不可選擇初始攜帶的鑰令。"
  },
  SchoolConfig_1_SchoolBattleTips_2 = {
    Text = "· 原初灌注：基礎銀鑰能量提高為 2000 點，隊伍傷害強效 +50%，所有喚醒體的攻擊和防禦提高 10%。如果隊伍僅由混沌喚醒體組成，該效果獲得的傷害強效翻倍。戰鬥開始時，獲得 2000 點銀鑰能量。\n· 萬鑰同源：所有喚醒體的銀鑰充能等級變為隊伍平均值。且不再根據算力消耗獲得銀鑰能量，而是每名喚醒體每回合首張指令卡獲得「該喚醒體銀鑰充能 * 3 + 100 的銀鑰能量」。\n·  未分之境：不再觸發其他界域的至純界域、精通效果翻倍、強效翻倍效果。\n·  原初回響：靈知覺醒獲得預備 1，每回合首次打出時自動釋放攜帶鑰令。\n·  記憶碎片：鑰令被替換為「原初·雙生復演」和 「原初·三相天啟」，本身攜帶的鑰令無法釋放。\n原初·雙生復演和原初·三相天啟中的鑰令會包含八種「原初記憶」，分別為不同的單效果鑰令。\n原初·雙生復演和原初·三相天啟僅視為釋放 1 次鑰令，在多次生效時，僅對首個生效的鑰令有效。\n· 界域精通變為「原初·混沌精通」，每點界域精通使鑰令強度提高 0.05%。\n· 每點鑰令強度提高鑰令造成的固定中毒、固定反擊、固定力量、固定觸腕傷害、固定舊日餘燼 2%、提高固定護盾、固定生命回覆、力量降低、暴擊率、暴擊傷害、傷害強效、界域精通、狂氣、胚胎融合、銀鑰能量 1%\n· 如果隊伍僅由混沌喚醒體組成，「原初·混沌精通」效果翻倍。"
  },
  SchoolConfig_1_SchoolFeature = {
    Text = "該界域的喚醒體與其它界域混編時，能夠增強對應界域的相關能力，全混沌編隊時則會擁有更強大的銀鑰掌控能力。"
  },
  SchoolConfig_1_SchoolTips = {
    Text = "更強的銀鑰能力，混編時能夠最大發揮另一個界域的特色。"
  },
  SchoolConfig_1_SchoolTipsName = {
    Text = "宇宙萬象"
  },
  SchoolConfig_1_Tips = {
    Text = "·銀鑰共鳴：回合結束時，獲得 250 點銀鑰能量。使用鑰令後，所有喚醒體獲得 5 點狂氣。釋放第二次鑰令時，改為釋放「未至遺忘的黎明」：選擇 1 個已解鎖的鑰令釋放並使其生效 2 次，每個已解鎖的鑰令在本次探索中只能選擇 1 次，不可選擇初始攜帶的鑰令。\n·萬象造物：若守密人等級達到 45 級，探索開始時發現 1 個白銀造物。\n·混沌精通：隊伍每有 1 點界域精通，使用鑰令後，所有喚醒體額外獲得 0.05 點狂氣。\n·向死而生：任意隊伍中，若存在混沌喚醒體，死亡抵抗+100%。\n·混沌共生：當與其他界域混編時，「銀鑰共鳴」、「萬象造物」、「混沌精通」不再生效，始終觸發其他界域的至純天賦效果，並依據界域的不同獲得不同的界域共生效果。\n·深海共生：隊伍中每有 1 名混沌喚醒體，基礎觸腕傷害提高最大生命的 1％。混沌喚醒體釋放狂氣爆發後，回合結束時額外驅使 1 條觸腕攻擊敵方，並使所有深海喚醒體獲得 10 點狂氣。\n·血肉共生：混沌喚醒體使用狂氣爆發後胚胎融合+35。\n·超維共生：戰鬥開始時，隊伍中每有 1 名混沌喚醒體，永久提高 1% 最大生命的力量並降低所有敵人 0.5% 自身最大生命的力量，同時使所有超維喚醒體暴擊傷害提高 10%。"
  },
  SchoolConfig_2_SchoolBattleTips_1 = {
    Text = "·胚胎融合：回合開始時，胚胎融合+<BlueQuality:[Arg1]>。\n·猩紅熔爐：回合開始時，積攢 <BlueQuality:[Arg9]> 點猩紅熔爐。戰鬥結束後，積攢 <BlueQuality:[Arg2]> 點猩紅熔爐，若當前界域為「至純血肉」積攢量翻倍，至多積攢 <BlueQuality:[Arg3]> 點。戰鬥結束時，手牌中每剩餘 1 個「胚胎」，額外積攢 <BlueQuality:[Arg2]> 點猩紅熔爐。\n·胚胎吞噬：血肉喚醒體的狂氣爆發會消耗「胚胎」並觸發吞噬效果。隊伍每回合首次觸發「吞噬」後，獲得 <BlueQuality:[Arg4]％> 最大生命值的護盾( <BlueQuality:[Arg5]> )和 <BlueQuality:[Arg6]％> 最大生命值的臨時力量( <BlueQuality:[Arg7]> )。"
  },
  SchoolConfig_2_SchoolBattleTips_2 = {
    Text = "·胚胎融合：回合開始時，胚胎融合+<BlueQuality:[Arg1]>。\n·繁育胚胎：每名喚醒體每回合首次消耗「繁育·胚胎」時，獲得 <BlueQuality:[Arg4]> 層「繁育慶典」：每擁有 1 層該喚醒體本回合下次狂氣爆發造成的傷害、固定護盾、固定生命回覆、固定力量、力量降低、觸腕傷害提升、固定中毒、固定反擊的最終效果提高 1%。\n·猩紅熔爐：回合開始時，積攢 <BlueQuality:[Arg2]> 點猩紅熔爐，至多 <BlueQuality:[Arg3]> 點。3 回合冷卻。\n·猩紅侵蝕：使用猩紅熔爐後對所有敵人造成目標最大生命值 1％ 的侵蝕，消耗的猩紅熔爐越多侵蝕效果就越強，至多提高 100%。對「空殼」敵人造成 5 倍侵蝕效果。\n·探索開始後，最大生命值提高 10％，隊伍傷害強效 +50%。回合開始時，所有喚醒體獲得 <BlueQuality:[Arg5]> 層「繁育慶典」。\n·血肉精通：隊伍每有 1 點界域精通，使「繁育·血肉」獲得的「繁育慶典」提高 0.05%。\n·至純血肉：如果隊伍僅由血肉或混沌喚醒體組成，血肉精通效果和界域提供的傷害強效翻倍。"
  },
  SchoolConfig_2_SchoolFeature = {
    Text = "該界域的喚醒體需要選擇如何積攢與利用胚胎，可以主動使用來靈活地提供狂氣或是被吞噬來增強狂氣爆發的效果。"
  },
  SchoolConfig_2_SchoolTips = {
    Text = "獨特的胚胎和熔爐，擅長逆勢作戰，把風險轉為收益。"
  },
  SchoolConfig_2_SchoolTipsName = {
    Text = "猩紅獻祭"
  },
  SchoolConfig_2_Tips = {
    Text = "·胚胎融合：回合開始時，胚胎融合+30，生命越低則效果越高，至多提高 100。達到 100 時將 1 張「胚胎」置入手中。「胚胎」可以直接使用為一名喚醒體提供 30 狂氣，獲得 10% 臨時暴擊率。\n·猩紅熔爐：回合開始時，積攢 3％ 最大生命的猩紅熔爐。戰鬥結束後，積攢 5% 最大生命的猩紅熔爐，猩紅熔爐可用於回復生命，至多積攢 25% 最大生命。戰鬥結束時，手牌中每剩餘 1 個胚胎，積攢 5% 最大生命的猩紅熔爐。\n·胚胎吞噬：血肉喚醒體的狂氣爆發擁有「吞噬」效果，使用時會嘗試消耗「胚胎」，如果消耗成功則觸發「吞噬」效果。隊伍每回合首次觸發「吞噬」後獲得 4% 最大生命的護盾和 2% 最大生命的臨時力量，生命越低則效果越高，效果至多提高 100%。\n·血肉精通：隊伍每有 1 點界域精通，首次觸發「吞噬」後就額外獲得 0.01% 最大生命的護盾和 0.005% 最大生命的臨時力量，生命越低則效果越高，效果至多提高 100%。\n·至純血肉：如果隊伍中僅由血肉喚醒體組成時，血肉精通屬性最終值翻倍，積攢的猩紅熔爐翻倍。"
  },
  SchoolConfig_3_Name = {Text = "超維"},
  SchoolConfig_3_SchoolBattleTips_1 = {
    Text = "·維度穿梭：每回合首次打出指令卡後觸發該效果，將其臨時原始複製置入超維空間，超維回合無法發動該效果。\n·超維回合：進入超維回合後，將超維空間的所有卡牌置入手中以代替抽牌。超維回合造成的傷害、護盾、生命回覆、銀鑰能量、狂氣、力量變化、中毒、反擊、出血減少 25%。\n·湮滅：每回合 1 次，能夠移除超維空間最左側的卡牌，將 1 張「靈感」置入手中。\n·超維精通：隊伍每有 1 點界域精通，回合開始時有 0.125％ 的機率（<BlueQuality:[Arg1]%>）獲得 1 張「靈感」，機率超過 100% 可獲得多張。\n·至純超維：如果隊伍中僅由超維喚醒體組成時，超維精通屬性效果翻倍，且不再受到超維回合能力下降效果的影響。"
  },
  SchoolConfig_3_SchoolBattleTips_2 = {
    Text = "·維度穿梭：每回合首次打出指令卡後觸發該效果，將其臨時原始複製置入超維空間並為其和臨時複製賦予 <BlueQuality:[Arg2]> 層「奇點信標」，超維回合無法發動該效果。\n·奇點信標：每擁有 1 層使該卡牌造成的傷害、固定力量和觸腕傷害提高、固定中毒、固定反擊最終效果提高 2%；固定護盾、固定生命回覆、力量降低的最終效果提高 1%，打出後移除。擁有奇點信標的卡牌無法觸發「維度穿梭」。\n·超維空間：當其達到上限時回合結束改為發動超維空間，不再獲得額外回合，棄掉非保留手牌並觸發虛無效果、將超維空間所有卡牌置入手中，將當前算力設置為 5 點。發動超維空間後，本回合視為超維回合。\n·奇點湮滅：取出超維空間最左側的卡牌，本回合下次「奇點折躍」可發動。3 回合冷卻。\n·探索開始後隊伍傷害強效 +50%，並獲得 15 層「奇點稜鏡」。\n·「奇點稜鏡」：所有指令卡視為擁有等量奇點信標的加成。\n·超維精通：隊伍每有 1 點界域精通，使「奇點稜鏡」和「維度穿梭」施加的「奇點信標」層數提高 0.05%。\n·至純超維：如果隊伍僅由超維或混沌喚醒體組成，超維精通效果和界域提供的傷害強效翻倍。"
  },
  SchoolConfig_3_SchoolFeature = {
    Text = "該界域的喚醒體需要仔細規劃超維牌堆，每回合打出的第一張技能牌自動進入該牌堆，回合結束時若牌堆滿則進入額外的回合並將該牌堆的牌置入手中。"
  },
  SchoolConfig_3_SchoolTips = {
    Text = "獨特的超維空間，擅長調度卡牌及控制節奏。"
  },
  SchoolConfig_3_SchoolTipsName = {
    Text = "維度躍遷"
  },
  SchoolConfig_3_Tips = {
    Text = "·維度穿梭：每回合首次打出指令卡後觸發該效果，將其臨時原始複製置入超維空間，超維回合無法發動該效果。\n·超維回合：進入超維回合後，將超維空間的所有卡牌置入手中以代替抽牌。超維回合造成的傷害、護盾、生命回復、銀鑰能量、狂氣、力量變化、中毒、反擊、出血減少 25%。\n·湮滅：每回合 1 次，能夠移除超維空間最左側的卡牌，將 1 張「靈感」置入手中。\n·超維精通：隊伍每有 1 點界域精通，回合開始時有 0.125% 的機率獲得 1 張「靈感」，機率超過 100% 可獲得多張。\n·至純超維：如果隊伍中僅由超維喚醒體組成時，超維精通屬性效果翻倍，且不再受到超維回合能力下降效果的影響。"
  },
  SchoolConfig_4_SchoolBattleTips_1 = {
    Text = "·觸腕姿態：回合開始時為基礎的「潮湧」姿態，「潮湧」姿態下可以點擊觸腕切換為「靜海」姿態或「怒濤」姿態。若回合結束時仍處於「潮湧」姿態，下回合開始時生成 1 條觸腕。\n·觸腕集結：喚醒體使用狂氣爆發後，獲得 1 層觸腕集結，有 <BlueQuality:[Arg5]％> 幾率額外獲得 1 層觸腕集結。回合結束時，每有 1 層觸腕集結就驅使 1 條觸腕攻擊前排敵人，隨後清除觸腕集結。\n·觸腕暴擊率：<BlueQuality:[Arg6]％>。\n·觸腕暴擊傷害：<BlueQuality:[Arg7]％>。\n·觸腕滿溢：永久觸腕條數超出上限後，使 1 條觸腕攻擊 3 次，並提高 1 條觸腕上限，每次觸發該效果都會使提高觸腕上限需要的次數提高 1。"
  },
  SchoolConfig_4_SchoolBattleTips_2 = {
    Text = "·觸腕姿態：回合開始時為基礎的「潮湧」姿態。\n·「潮湧」姿態下可以點擊觸腕切換為「靜海」姿態或「怒濤」姿態，分別擁有 3 回合冷卻。若回合結束時仍處於「潮湧」姿態，下回合開始時生成 1 條觸腕。\n·界域精通變更為「晦暝•深海精通」，不再擁有「觸腕集結」效果，每點界域精通使「晦暝·靜海」的護盾提高 0.025％ 最大生命值，使「晦暝·怒濤」的觸腕傷害額外提高 0.025％。如果隊伍中由深海或混沌喚醒體組成時，「晦暝·界域精通」效果翻倍。\n·觸腕暴擊率：<BlueQuality:[Arg3]％>。\n·觸腕暴擊傷害：<BlueQuality:[Arg4]％>。\n·觸腕滿溢：永久觸腕條數超出上限後，使 1 條觸腕攻擊 3 次，並提高 1 條觸腕上限，每次觸發該效果都會使提高觸腕上限需要的次數提高 1。"
  },
  SchoolConfig_4_SchoolFeature = {
    Text = "該界域的喚醒體擅長掌控觸腕，能熟練地生成、增強、並號令多條觸腕攻擊敵人。"
  },
  SchoolConfig_4_SchoolTips = {
    Text = "獨特的觸腕，可以靈活切換姿態。"
  },
  SchoolConfig_4_SchoolTipsName = {
    Text = "沉淵之觸"
  },
  SchoolConfig_4_Tips = {
    Text = "·觸腕統御：戰鬥開始時，生成 1 條觸腕，觸腕在回合結束時會自動攻擊前排敵人。\n·觸腕姿態：回合開始時為基礎的「潮湧」姿態，每回合可以切換 1 次觸腕姿態。切換為「靜海」立刻獲得 8% 最大生命的護盾，每次觸腕攻擊時獲得 0.2% 最大生命的護盾，但本回合觸腕傷害變為 50%。切換為「怒濤」使本回合觸腕傷害變為 125%，造成主動傷害後使 1 條觸腕攻擊目標敵方，造成 50％ 觸腕傷害，但回合結束時失去 1 條觸腕。若回合結束時仍處於「潮湧」姿態，下回合開始時生成 1 條觸腕。\n·觸腕集結：喚醒體使用狂氣爆發後，獲得 1 層觸腕集結。回合結束時，每有 1 層觸腕集結就驅使 1 條觸腕攻擊前排敵人，隨後清除觸腕集結。\n· 觸腕暴擊：觸腕能夠造成暴擊，初始暴擊率和暴擊傷害為進入關卡時所有喚醒體暴擊率和暴擊傷害總和的 50％。關卡內每有 1 名喚醒體獲得 1％暴擊率和暴擊傷害，觸腕暴擊率和暴擊傷害提高 0.25％。\n·深海精通：隊伍每有 1 點界域精通，喚醒體使用狂氣爆發後就有 0.25% 的機率在回合結束時額外獲得 1 層觸腕集結(機率超過 100% 可獲得多層)，切換為「靜海」立刻獲得的護盾就提高 0.01% 最大生命，使「怒濤」中因主動傷害觸發的觸腕攻擊傷害提高 0.02％。\n·至純深海：如果隊伍中僅由深海喚醒體組成時，深海精通屬性效果翻倍，且戰鬥開始時自動生成的觸腕數翻倍。"
  }
})
return Text_SchoolConfig
