local AvgLang_24carnival_croque_ZH_CN = {
  [10] = "没想到当时强制启动战斗模块会让教授的心智遭受这么重大的损伤……",
  [11] = "bravo",
  [20] = "明明是我主导的系统结果却出现了这样的差错……对不起教授！",
  [30] = "不需要自责克罗琦，这并非你的过错，是我的贸然决定带来的后果。况且如果没有克罗琦改良沙盒屏障和制作战斗模块的话，我们的冒险或许早在那天已经结束了。",
  [40] = "但要是我当时能将系统制造得更全面一些的话……唉，算了，现在后悔也没用了。",
  [50] = "不过这么说来，确实从和教授你见面之后，我就经常收到你那些离谱的需求呢。一下子扩大心智检索的范围，一下子又是改良沙盒屏障，同时还要准备预备系统……",
  [60] = "真的是每一个需求都好难啊……拯救大家……拯救世界真的好难啊……",
  [70] = "克罗琦随手摆弄着手中的机兵模型，深深地叹了一口气。",
  [80] = "从我被唤醒开始，我就一直在看各种机器人相关的动漫和影视。我被故事中爱，希望，热血与勇气所吸引，一直期望自己也可以成为拥有钢之魂的人形。",
  [90] = "但是，当我被困在云端的时候，当我开始流浪……当我想要守护大家的时候，我才发现我还差得远啊……老实说有点受到打击呢。",
  [100] = "我所憧憬的钢之魂……是多么的沉重又是多么的艰难。拯救大家，保护大家……真的好难啊……",
  [110] = "确实很艰难啊。但是就是因为它很难，所以克罗琦才会一直憧憬不是吗？",
  [120] = "……真是的，明明我想帅气地自己说出来的。",
  [130] = "确实就如同教授说的一样。每一次我看到教授奋不顾身的身影，看着教授带着我们一点一滴建设起来的绿洲，看着那些被我们帮助过的扇区……",
  [140] = "啊~我果然还是想要像教授一样成为保护大家的那个人。",
  [150] = "坚定不移的信念，永不退缩的勇气，和守护他人的温柔……那些作品里传达的感情正是我所憧憬的存在。教授，接下来的战斗我也会依旧秉承着这份精神和你一同战斗下去的。",
  [160] = "啊对了！不如我们来重温一下机器人动画吧！说不定可以帮助教授恢复当初和我一同的记忆……我看看……从《武装机兵》开始也就500部而已嘛！"
}
return AvgLang_24carnival_croque_ZH_CN
