-- chunkname: @IQIGame\\Config\\CfgI18NTable_60.lua

local CfgI18NTable_60 = {
	[180530670] = {
		Id = 180530670,
		Str = "灵力好稀薄……真难受啊……"
	},
	[180530671] = {
		Id = 180530671,
		Str = "你的泳装很特别嘛，小姑娘。怎么样，对冲浪有兴趣吗？"
	},
	[180530672] = {
		Id = 180530672,
		Str = "这……是凡人的气息吗……"
	},
	[180530673] = {
		Id = 180530673,
		Str = "我应该是没死吧……"
	},
	[180530674] = {
		Id = 180530674,
		Str = "熟悉的……灵力的感觉……这个世界还是有灵力的……"
	},
	[180530675] = {
		Id = 180530675,
		Str = "我在哪儿……这是哪儿？"
	},
	[180530676] = {
		Id = 180530676,
		Str = "必须要找到……灵力的源头才行，就在前面。"
	},
	[180530677] = {
		Id = 180530677,
		Str = "这是……一个店铺吗？这卖的都是什么？"
	},
	[180530678] = {
		Id = 180530678,
		Str = "接着……接着往前走吧……"
	},
	[180530679] = {
		Id = 180530679,
		Str = "这是……街道吗？这里的人……为什么都奇装异服的……"
	},
	[180530680] = {
		Id = 180530680,
		Str = "这个街道，有种熟悉的感觉……"
	},
	[180530681] = {
		Id = 180530681,
		Str = "头顶的路牌，写着……龙王庙路？"
	},
	[180530682] = {
		Id = 180530682,
		Str = "这里的人也信奉龙王吗？"
	},
	[180530683] = {
		Id = 180530683,
		Str = "前面，那是凡人的建筑，是牌楼吗……莫非是龙王庙吗？"
	},
	[180530684] = {
		Id = 180530684,
		Str = "灵力的源头就在前面，接着往前走吧。"
	},
	[180530685] = {
		Id = 180530685,
		Str = "这条路……叫做龙王庙路……之前龙王庙前的地形，似乎就是这样的。"
	},
	[180530686] = {
		Id = 180530686,
		Str = "你……这里是哪里……你不是凡人，对吧……"
	},
	[180530687] = {
		Id = 180530687,
		Str = "敖绫，我感受到你的灵力了，你……你还活着。"
	},
	[180530688] = {
		Id = 180530688,
		Str = "你是谁，为什么知道我的名字？"
	},
	[180530689] = {
		Id = 180530689,
		Str = "是我啊，涂山秀儿，认不出我了？"
	},
	[180530690] = {
		Id = 180530690,
		RefId = 180062636
	},
	[180530691] = {
		Id = 180530691,
		Str = "秀儿，真的是你？你怎么，长高了？"
	},
	[180530692] = {
		Id = 180530692,
		Str = "还长大了！你也死了吗？这里是什么天界？"
	},
	[180530693] = {
		Id = 180530693,
		Str = "敖绫，你用了封印魔法对吧，一千年已经过去了……"
	},
	[180530694] = {
		Id = 180530694,
		Str = "一千年？"
	},
	[180530695] = {
		Id = 180530695,
		Str = "是啊，一千年，我也是千年的狐妖了……可惜，这个世界已经没有多少灵力了。"
	},
	[180530696] = {
		Id = 180530696,
		Str = "为什么……世界变成了这样……"
	},
	[180530697] = {
		Id = 180530697,
		Str = "这是个凡人支配的世界，敖绫……"
	},
	[180530698] = {
		Id = 180530698,
		Str = "这边站着不方便，要不跟我来吧，我们慢慢讲。"
	},
	[180530699] = {
		Id = 180530699,
		Str = "走吧，敖绫……你肯定有很多想问的。"
	},
	[180530700] = {
		Id = 180530700,
		RefId = 180490265
	},
	[180530701] = {
		Id = 180530701,
		Str = "龙王庙"
	},
	[180530702] = {
		Id = 180530702,
		Str = "龙宫"
	},
	[180530703] = {
		Id = 180530703,
		Str = "海滩"
	},
	[180530704] = {
		Id = 180530704,
		Str = "龙王庙路"
	},
	[180530705] = {
		Id = 180530705,
		Str = "买几个包子"
	},
	[180530706] = {
		Id = 180530706,
		RefId = 180530705
	},
	[180530707] = {
		Id = 180530707,
		Str = "和秀儿对话"
	},
	[180530708] = {
		Id = 180530708,
		RefId = 180530707
	},
	[180530709] = {
		Id = 180530709,
		Str = "去后院找秀儿"
	},
	[180530710] = {
		Id = 180530710,
		RefId = 180530709
	},
	[180530711] = {
		Id = 180530711,
		Str = "挑一把武器"
	},
	[180530712] = {
		Id = 180530712,
		RefId = 180530711
	},
	[180530713] = {
		Id = 180530713,
		Str = "与信使对话"
	},
	[180530714] = {
		Id = 180530714,
		RefId = 180530713
	},
	[180530715] = {
		Id = 180530715,
		Str = "听听伯父在吵什么"
	},
	[180530716] = {
		Id = 180530716,
		RefId = 180530715
	},
	[180530717] = {
		Id = 180530717,
		Str = "回到父亲身边"
	},
	[180530718] = {
		Id = 180530718,
		RefId = 180530717
	},
	[180530719] = {
		Id = 180530719,
		Str = "与父亲对话"
	},
	[180530720] = {
		Id = 180530720,
		RefId = 180530719
	},
	[180530721] = {
		Id = 180530721,
		Str = "找到灵气的源头"
	},
	[180530722] = {
		Id = 180530722,
		RefId = 180530721
	},
	[180530723] = {
		Id = 180530723,
		RefId = 180530705
	},
	[180530724] = {
		Id = 180530724,
		RefId = 180530705
	},
	[180530725] = {
		Id = 180530725,
		RefId = 180530707
	},
	[180530726] = {
		Id = 180530726,
		RefId = 180530707
	},
	[180530727] = {
		Id = 180530727,
		RefId = 180530709
	},
	[180530728] = {
		Id = 180530728,
		RefId = 180530709
	},
	[180530729] = {
		Id = 180530729,
		RefId = 180530711
	},
	[180530730] = {
		Id = 180530730,
		RefId = 180530711
	},
	[180530731] = {
		Id = 180530731,
		RefId = 180530713
	},
	[180530732] = {
		Id = 180530732,
		RefId = 180530713
	},
	[180530733] = {
		Id = 180530733,
		RefId = 180530715
	},
	[180530734] = {
		Id = 180530734,
		RefId = 180530715
	},
	[180530735] = {
		Id = 180530735,
		RefId = 180530717
	},
	[180530736] = {
		Id = 180530736,
		RefId = 180530717
	},
	[180530737] = {
		Id = 180530737,
		RefId = 180530719
	},
	[180530738] = {
		Id = 180530738,
		RefId = 180530719
	},
	[180530739] = {
		Id = 180530739,
		RefId = 180530721
	},
	[180530740] = {
		Id = 180530740,
		RefId = 180530721
	},
	[180530741] = {
		Id = 180530741,
		RefId = 180079054
	},
	[180530742] = {
		Id = 180530742,
		RefId = 180079055
	},
	[180530743] = {
		Id = 180530743,
		Str = "或跃在渊"
	},
	[180530744] = {
		Id = 180530744,
		RefId = 180523090
	},
	[180530745] = {
		Id = 180530745,
		RefId = 180258587
	},
	[180530746] = {
		Id = 180530746,
		RefId = 180145758
	},
	[180530747] = {
		Id = 180530747,
		RefId = 180079054
	},
	[180530748] = {
		Id = 180530748,
		RefId = 180079055
	},
	[180530749] = {
		Id = 180530749,
		RefId = 180079054
	},
	[180530750] = {
		Id = 180530750,
		RefId = 180079054
	},
	[180530751] = {
		Id = 180530751,
		RefId = 180079055
	},
	[180530752] = {
		Id = 180530752,
		RefId = 180079055
	},
	[180530753] = {
		Id = 180530753,
		Str = "消息发送中..."
	},
	[180530754] = {
		Id = 180530754,
		Str = "本周剩余短信互动次数：%s"
	},
	[180530755] = {
		Id = 180530755,
		RefId = 180016000
	},
	[180530756] = {
		Id = 180530756,
		Str = "逗乐"
	},
	[180530757] = {
		Id = 180530757,
		RefId = 180131220
	},
	[180530758] = {
		Id = 180530758,
		RefId = 180086883
	},
	[180530759] = {
		Id = 180530759,
		Str = "%s年%s月%s日 %s"
	},
	[180530760] = {
		Id = 180530760,
		Str = "点击任意区域退出"
	},
	[180530761] = {
		Id = 180530761,
		Str = "属性展示"
	},
	[180530762] = {
		Id = 180530762,
		Str = "达成结局：%s"
	},
	[180530763] = {
		Id = 180530763,
		Str = "突然，我好像感应到了什么。"
	},
	[180530764] = {
		Id = 180530764,
		RefId = 180004884
	},
	[180530765] = {
		Id = 180530765,
		Str = "回过头，粉色双马尾的少女仰脸站在烟花下。"
	},
	[180530766] = {
		Id = 180530766,
		Str = "察觉到我的视线，她远远地露出微笑，然后朝我调皮地吐了吐舌头。"
	},
	[180530767] = {
		Id = 180530767,
		Str = "不管新的故事如何发展，她一定都会在我身边。"
	},
	[180530768] = {
		Id = 180530768,
		Str = "<color=#fd9846>{PlayerName}</color>同学，学园祭正式开始了哦。"
	},
	[180530769] = {
		Id = 180530769,
		Str = "不论这学期过得如何，从此刻开始它就已经成为回忆。"
	},
	[180530792] = {
		Id = 180530792,
		Str = "学园祭结束，学期也结束了。"
	},
	[180530793] = {
		Id = 180530793,
		Str = "有人吗？"
	},
	[180530794] = {
		Id = 180530794,
		RefId = 180530793
	},
	[180530795] = {
		Id = 180530795,
		Str = "……人？"
	},
	[180530796] = {
		Id = 180530796,
		Str = "我不知道自己还算不算是人类……"
	},
	[180530797] = {
		Id = 180530797,
		Str = "没人类有，但公主有一位啦！"
	},
	[180530798] = {
		Id = 180530798,
		Str = "好无聊"
	},
	[180530799] = {
		Id = 180530799,
		RefId = 180530798
	},
	[180530800] = {
		Id = 180530800,
		Str = "你们班没作业吗？"
	},
	[180530801] = {
		Id = 180530801,
		Str = "还是你的作业写完了？"
	},
	[180530802] = {
		Id = 180530802,
		Str = "老师，有人想抄作业。"
	},
	[180530803] = {
		Id = 180530803,
		RefId = 180036235
	},
	[180530804] = {
		Id = 180530804,
		Str = "我就是问问好不好！"
	},
	[180530805] = {
		Id = 180530805,
		Str = "不想上课"
	},
	[180530806] = {
		Id = 180530806,
		RefId = 180530805
	},
	[180530807] = {
		Id = 180530807,
		Str = "我他*的也是！"
	},
	[180530808] = {
		Id = 180530808,
		Str = "聊天室里有**系统？"
	},
	[180530809] = {
		Id = 180530809,
		Str = "噫，你们在说什么糟糕的东西？"
	},
	[180530810] = {
		Id = 180530810,
		Str = "……**有什么**的必要啊？又不是**"
	},
	[180530811] = {
		Id = 180530811,
		Str = "声明一下，我没有**！"
	},
	[180530812] = {
		Id = 180530812,
		Str = "这**聊天室！**吧？***玩意儿！"
	},
	[180530813] = {
		Id = 180530813,
		Str = "嗯？她怎么突然不说话了？"
	},
	[180530814] = {
		Id = 180530814,
		Str = "估计是在小黑屋里无能狂怒。"
	},
	[180530815] = {
		Id = 180530815,
		Str = "禁言时间180分钟。"
	},
	[180530816] = {
		Id = 180530816,
		RefId = 180530793
	},
	[180530817] = {
		Id = 180530817,
		RefId = 180530798
	},
	[180530818] = {
		Id = 180530818,
		RefId = 180530805
	},
	[180530819] = {
		Id = 180530819,
		Str = "接下来就是为期三天的庆典，每一天都可以邀请不同的同学一起度过。"
	},
	[180530820] = {
		Id = 180530820,
		Str = "当然……前提是对方对你的好感度足够高，\n毕竟各类学园背景作品中，学园祭都是恋爱的粉红色呢~"
	},
	[180530821] = {
		Id = 180530821,
		Str = "已经决定好要一起度过学园祭的对象了吗？"
	},
	[180530822] = {
		Id = 180530822,
		Str = "邀请玛蒙"
	},
	[180530823] = {
		Id = 180530823,
		Str = "邀请贝露菲格"
	},
	[180530824] = {
		Id = 180530824,
		Str = "邀请铃兰有希"
	},
	[180530825] = {
		Id = 180530825,
		Str = "邀请野泽忍"
	},
	[180530826] = {
		Id = 180530826,
		Str = "邀请萨麦尔"
	},
	[180530827] = {
		Id = 180530827,
		Str = "……你们开心就好，倒是不用告诉我啦。"
	},
	[180530828] = {
		Id = 180530828,
		Str = "哦"
	},
	[180530829] = {
		Id = 180530829,
		Str = "其实最想邀请妲丽安"
	},
	[180530830] = {
		Id = 180530830,
		Str = "那么，提前祝你期末快乐。"
	},
	[180530831] = {
		Id = 180530831,
		Str = "妲丽安我要……啊哈……回保健室补眠了。\n<color=#ff5757>学园祭开始前不要忘记存档哦！</color>"
	},
	[180530832] = {
		Id = 180530832,
		Str = "什、什什什……什么！"
	},
	[180530833] = {
		Id = 180530833,
		Str = "禁止和妲丽安开这样的玩笑啦！说了需要足够高的好感度……"
	},
	[180530834] = {
		Id = 180530834,
		Str = "妲丽安并不在可攻略范围内哦。"
	},
	[180530835] = {
		Id = 180530835,
		Str = "所以……妲丽安没那么喜欢我啊……"
	},
	[180530836] = {
		Id = 180530836,
		RefId = 180004884
	},
	[180530837] = {
		Id = 180530837,
		Str = "人偶师大人越发狡猾了。"
	},
	[180530838] = {
		Id = 180530838,
		Str = "不过妲丽安有妲丽安的责任，别用这种让人难过的方式试探人家的真心。"
	},
	[180530839] = {
		Id = 180530839,
		Str = "人偶师大人明明什么都知道的……"
	},
	[180530840] = {
		Id = 180530840,
		Str = "不管怎么说，这是属于你和大家的学园祭，去开心地享受庆典吧。"
	},
	[180530841] = {
		Id = 180530841,
		Str = "提前祝人偶师大人……不对，应该是<color=#fd9846>{PlayerName}</color>同学，期末快乐~\n<color=#ff5757>学园祭开始前不要忘记存档哦！</color>"
	},
	[180530842] = {
		Id = 180530842,
		Str = "未来还有新的旅途，该准备迎接新的挑战了。"
	},
	[180530843] = {
		Id = 180530843,
		Str = "学园祭开始说明中-选择了想邀请妲丽安"
	},
	[180530844] = {
		Id = 180530844,
		RefId = 180530793
	},
	[180530845] = {
		Id = 180530845,
		RefId = 180530798
	},
	[180530846] = {
		Id = 180530846,
		RefId = 180530805
	},
	[180530847] = {
		Id = 180530847,
		RefId = 180527648
	},
	[180530848] = {
		Id = 180530848,
		RefId = 180527649
	},
	[180530849] = {
		Id = 180530849,
		RefId = 180461990
	},
	[180530850] = {
		Id = 180530850,
		RefId = 180461991
	},
	[180530851] = {
		Id = 180530851,
		RefId = 180461996
	},
	[180530852] = {
		Id = 180530852,
		Str = "在这里可以进行心灵共鸣以提升心灵值，进行智慧进修以提升智慧值。"
	},
	[180530853] = {
		Id = 180530853,
		RefId = 180461998
	},
	[180530854] = {
		Id = 180530854,
		RefId = 180461999
	},
	[180530855] = {
		Id = 180530855,
		Str = "这里是学园内的体育馆，进行异化感应和体能训练的地方，\n分别可以提升异化值和体能值。"
	},
	[180530856] = {
		Id = 180530856,
		RefId = 180462001
	},
	[180530857] = {
		Id = 180530857,
		RefId = 180462002
	},
	[180530858] = {
		Id = 180530858,
		RefId = 180462003
	},
	[180530859] = {
		Id = 180530859,
		RefId = 180462004
	},
	[180530860] = {
		Id = 180530860,
		Str = "其中部分<color=#ff5757>限时任务需要在规定期限内完成，否则就会失败</color>，还请谨慎对待。\n另外，各阶段的属性要求也可以在这里看到哦。"
	},
	[180530861] = {
		Id = 180530861,
		RefId = 180462006
	},
	[180530862] = {
		Id = 180530862,
		RefId = 180462007
	},
	[180530863] = {
		Id = 180530863,
		RefId = 180462008
	},
	[180530864] = {
		Id = 180530864,
		RefId = 180462009
	},
	[180530865] = {
		Id = 180530865,
		Str = "另外，这次罗盘改装的通讯器还接入了新的功能哦，\n不仅可以接打通讯，还可以发送短信，\n如果之后还有其他疑问，可以随时用它联络妲丽安。"
	},
	[180530866] = {
		Id = 180530866,
		RefId = 180462011
	},
	[180530867] = {
		Id = 180530867,
		Str = "人偶师大人，新的入学手续已经办妥了，今天就是\n预定的报到日，别迟到了喔~"
	},
	[180530868] = {
		Id = 180530868,
		RefId = 180462255
	},
	[180530869] = {
		Id = 180530869,
		Str = "人偶师大人，不要拿紧急严肃的工作开玩笑哦。\n为什么有种历史重演的感觉，上一次也是这样！"
	},
	[180530870] = {
		Id = 180530870,
		Str = "怪物学园第二学期开始，人偶师<color=#fd9846>{PlayerName}</color>\n将以转学生身份再次入学……"
	},
	[180530871] = {
		Id = 180530871,
		RefId = 180462258
	},
	[180530872] = {
		Id = 180530872,
		RefId = 180462259
	},
	[180530873] = {
		Id = 180530873,
		RefId = 180258700
	},
	[180530874] = {
		Id = 180530874,
		Str = "打开宿舍门的瞬间看到了完全意料之外的面孔。"
	},
	[180530875] = {
		Id = 180530875,
		Str = "正准备以八百米冲刺直奔教室的双腿僵住了……"
	},
	[180530876] = {
		Id = 180530876,
		Str = "看到我好像很惊讶？"
	},
	[180530877] = {
		Id = 180530877,
		Str = "因为担心你这个呆瓜之后胡思乱想，所以我来告诉你，\n本学期大家受到了妲丽安老师的集体警告，所以应该不会轻易来学园里了。"
	},
	[180530878] = {
		Id = 180530878,
		Str = "不过……你这种生怕会下一秒就一命呜呼的惊恐表情是怎样，我很可怕吗？"
	},
	[180530879] = {
		Id = 180530879,
		Str = "你……你瞪着我还紧握手枪的样子确实有一点。"
	},
	[180530880] = {
		Id = 180530880,
		Str = "嗯？这不是我一直随身携带的基本道具吗。"
	},
	[180530881] = {
		Id = 180530881,
		Str = "难不成你在这里偷偷做了什么该被我处决的事情？"
	},
	[180530882] = {
		Id = 180530882,
		Str = "当、当然没有……"
	},
	[180530883] = {
		Id = 180530883,
		Str = "吧？\n大概……也许。"
	},
	[180530884] = {
		Id = 180530884,
		RefId = 180009807
	},
	[180530885] = {
		Id = 180530885,
		Str = "没有和性感火辣的老师在办公室悄悄约会？"
	},
	[180530886] = {
		Id = 180530886,
		Str = "也没有和温柔恬静的学习委员在图书馆牵手？"
	},
	[180530887] = {
		Id = 180530887,
		Str = "更没有和天真可爱的学妹在医务室相拥入眠？"
	},
	[180530888] = {
		Id = 180530888,
		Str = "……确实还没有，亚砂，你是来给我福利预告的吗。"
	},
	[180530889] = {
		Id = 180530889,
		Str = "你……是  不  是  找  死。"
	},
	[180530890] = {
		Id = 180530890,
		Str = "被我说中，亚砂瞪我的眼神冷得像冰针。"
	},
	[180530891] = {
		Id = 180530891,
		Str = "口是心非的人就连吃醋也这么不干脆……"
	},
	[180530892] = {
		Id = 180530892,
		Str = "……你在想什么？"
	},
	[180530893] = {
		Id = 180530893,
		Str = "你确定要听我说出来吗？"
	},
	[180530894] = {
		Id = 180530894,
		Str = "……敢说你就死定了。"
	},
	[180530895] = {
		Id = 180530895,
		Str = "口是心非的亚砂也很可爱。"
	},
	[180530896] = {
		Id = 180530896,
		Str = "你是不是觉得我不敢对你怎么样……"
	},
	[180530897] = {
		Id = 180530897,
		Str = "不如说我期待着你能把我怎么样。"
	},
	[180530898] = {
		Id = 180530898,
		Str = "你……果然是变态吗！"
	},
	[180530899] = {
		Id = 180530899,
		Str = "看着亚砂被惊得说出不话，我突然有些想看到她更慌乱可爱的样子。"
	},
	[180530900] = {
		Id = 180530900,
		Str = "亚砂，和我约会吧。"
	},
	[180530901] = {
		Id = 180530901,
		RefId = 180045323
	},
	[180530902] = {
		Id = 180530902,
		Str = "是白痴吗，在说什么蠢话……"
	},
	[180530903] = {
		Id = 180530903,
		Str = "依然在嘴硬，但脸上的红晕已经暴露了少女内心的动摇。"
	},
	[180530904] = {
		Id = 180530904,
		Str = "如亚砂所说，她果然只是普通的女高中生而已啊。"
	},
	[180530905] = {
		Id = 180530905,
		Str = "这里，可是学校哦，\n亚砂，来当真正的普通女高中生吧。"
	},
	[180530906] = {
		Id = 180530906,
		Str = "不等她回答，我站直了身体，认真看着她的眼睛。"
	},
	[180530907] = {
		Id = 180530907,
		Str = "亚砂同学，我喜欢你，请接受我的告白，和我约会吧。"
	},
	[180530908] = {
		Id = 180530908,
		Str = "然后向她伸出手，发出正式的邀请。"
	},
	[180530909] = {
		Id = 180530909,
		Str = "我……我可不是来……和你做这个的。"
	},
	[180530910] = {
		Id = 180530910,
		Str = "<size=18>……不过稍微任性一下应该也没什么影响。</size>"
	},
	[180530911] = {
		Id = 180530911,
		Str = "……<color=#fd9846>{PlayerName}</color>……同学。"
	},
	[180530912] = {
		Id = 180530912,
		Str = "亚砂红着脸靠近，然后把手放进我摊开的手心。"
	},
	[180530913] = {
		Id = 180530913,
		RefId = 180293256
	},
	[180530914] = {
		Id = 180530914,
		Str = "这么小声地说着，她脸上露出了害羞的微笑，\n发丝间露出的耳垂都泛起了微红。"
	},
	[180530915] = {
		Id = 180530915,
		Str = "后来我逃掉了一整天的课，和亚砂在学园里各个地方都留下了我们的脚印。"
	},
	[180530916] = {
		Id = 180530916,
		Str = "——本来是这样计划的，不过亚砂最终还是以不能忘了正事为由送我去了教室。"
	},
	[180530917] = {
		Id = 180530917,
		Str = "不知道是不是错觉，牵着我的手走在宿舍到教室的路上时，总感觉亚砂似乎在故意炫耀什么。"
	},
	[180530918] = {
		Id = 180530918,
		Str = "出宿舍的时候，总觉得身后有视线一直跟着。"
	},
	[180530919] = {
		Id = 180530919,
		Str = "但转身又什么都没发现……"
	},
	[180530920] = {
		Id = 180530920,
		Str = "难道是错觉……"
	},
	[180530921] = {
		Id = 180530921,
		RefId = 180025441
	},
	[180530922] = {
		Id = 180530922,
		Str = "这种感觉太熟悉，一定是家里的谁又擅自跑来了。"
	},
	[180530923] = {
		Id = 180530923,
		Str = "这么想着，我改变原本的路线，往旁边无人的小路走去。"
	},
	[180530924] = {
		Id = 180530924,
		Str = "那视线果然也跟了上来。"
	},
	[180530925] = {
		Id = 180530925,
		Str = "然后我们一直到了无人处。"
	},
	[180530926] = {
		Id = 180530926,
		Str = "好了，出来吧。"
	},
	[180530927] = {
		Id = 180530927,
		Str = "……被发现了？为什么？"
	},
	[180530928] = {
		Id = 180530928,
		Str = "迦瓦娜？你怎么也来了？"
	},
	[180530929] = {
		Id = 180530929,
		Str = "……感觉家里靠谱的人越来越少了。"
	},
	[180530930] = {
		Id = 180530930,
		Str = "感觉很久没见了，就来看看你……"
	},
	[180530931] = {
		Id = 180530931,
		Str = "不用担心家里，\n来看你是我们商量过的，会有人留在家里照顾。"
	},
	[180530932] = {
		Id = 180530932,
		Str = "商量……是怎么个商量法？"
	},
	[180530933] = {
		Id = 180530933,
		Str = "呃……这个，总之我是赢了，\n而且你放心，为了不让你担心，大家也知道分寸，没有造成伤亡……总之，只是一些小打小闹而已。"
	},
	[180530934] = {
		Id = 180530934,
		Str = "能放心才怪！商量为什么会用到“赢”这个字眼？"
	},
	[180530935] = {
		Id = 180530935,
		Str = "而且“没有伤亡”算哪门子安慰，别用这种让人联想到角力赛的词汇啊！"
	},
	[180530936] = {
		Id = 180530936,
		Str = "形式是大家反复讨论后才确定下来的，不是单纯的角力赛，那种比赛对不擅长体术的人来说不公平。"
	},
	[180530937] = {
		Id = 180530937,
		Str = "我也是第一次知道还有这样的形式，\n薇姬娜说，这是名为修罗场的战争。"
	},
	[180530938] = {
		Id = 180530938,
		Str = "好在意，你们到底比了什么……"
	},
	[180530939] = {
		Id = 180530939,
		Str = "虽然形式不同，但和我过去所知的倒也有共通之处……优胜者获得和心仪之人告白的资格。"
	},
	[180530940] = {
		Id = 180530940,
		Str = "为了来见你，我没有输。"
	},
	[180530941] = {
		Id = 180530941,
		Str = "迦瓦娜摸了摸脖子，朝我露出笑容。"
	},
	[180530942] = {
		Id = 180530942,
		Str = "哪需要什么输赢……"
	},
	[180530943] = {
		Id = 180530943,
		Str = "对不起啊，我这段时间都没怎么回家。"
	},
	[180530944] = {
		Id = 180530944,
		Str = "不需要道歉，我们都理解你的任务。"
	},
	[180530945] = {
		Id = 180530945,
		Str = "所谓的输赢，应该也是其他人善意的谎言。"
	},
	[180530946] = {
		Id = 180530946,
		Str = "估计是为了避免她因为聊天室想起过去的事情。"
	},
	[180530947] = {
		Id = 180530947,
		Str = "迦瓦娜，你以前应该没有见过学校吧？"
	},
	[180530948] = {
		Id = 180530948,
		Str = "既然来了，要不要顺便四处逛逛？我来当导游。"
	},
	[180530949] = {
		Id = 180530949,
		Str = "当然好，出门前薇姬娜还帮忙准备了餐点，\n她说现在的季节适合野餐。"
	},
	[180530950] = {
		Id = 180530950,
		Str = "那就由我来找一个适合野餐的地点吧！"
	},
	[180530951] = {
		Id = 180530951,
		Str = "虽然接下来好像是有其他行程的……"
	},
	[180530952] = {
		Id = 180530952,
		Str = "但是管他的呢，和迦瓦娜野餐比较重要。"
	},
	[180530953] = {
		Id = 180530953,
		RefId = 180522603
	},
	[180530954] = {
		Id = 180530954,
		RefId = 180522604
	},
	[180530955] = {
		Id = 180530955,
		RefId = 180522605
	},
	[180530956] = {
		Id = 180530956,
		RefId = 180524656
	},
	[180530957] = {
		Id = 180530957,
		RefId = 180524657
	},
	[180530958] = {
		Id = 180530958,
		RefId = 180524713
	},
	[180530959] = {
		Id = 180530959,
		RefId = 180524716
	},
	[180530961] = {
		Id = 180530961,
		RefId = 180511783
	},
	[180530962] = {
		Id = 180530962,
		RefId = 180511784
	},
	[180530963] = {
		Id = 180530963,
		RefId = 180511785
	},
	[180530964] = {
		Id = 180530964,
		RefId = 180511786
	},
	[180530965] = {
		Id = 180530965,
		RefId = 180511787
	},
	[180530966] = {
		Id = 180530966,
		RefId = 180452438
	},
	[180530967] = {
		Id = 180530967,
		RefId = 180511789
	},
	[180530968] = {
		Id = 180530968,
		RefId = 180511790
	},
	[180530969] = {
		Id = 180530969,
		RefId = 180511791
	},
	[180530970] = {
		Id = 180530970,
		Str = "一个牌子，用凡人的文字写着：海洋灾害专题展览。"
	},
	[180530971] = {
		Id = 180530971,
		Str = "大海啸，发生于一千年前……世界上各个文明都记载了这次的异变。"
	},
	[180530972] = {
		Id = 180530972,
		Str = "这是凡人记载历史的什么方式吗……博物馆吗？姑且看完吧。"
	},
	[180530973] = {
		Id = 180530973,
		Str = "对我而言这就是刚刚发生过事情……"
	},
	[180530974] = {
		Id = 180530974,
		Str = "是伯父……他扰乱了灵力的平衡……"
	},
	[180530975] = {
		Id = 180530975,
		Str = "在那以后，凡人似乎格外的注重来自海洋的灾难吗？没有龙王的庇护，他们居然能活下来。"
	},
	[180530976] = {
		Id = 180530976,
		Str = "海啸和台风的危害……"
	},
	[180530977] = {
		Id = 180530977,
		Str = "还用说吗？"
	},
	[180530978] = {
		Id = 180530978,
		Str = "凡人的破房子……就算是龙王庙也会轻易的被摧毁……"
	},
	[180530979] = {
		Id = 180530979,
		RefId = 180004884
	},
	[180530980] = {
		Id = 180530980,
		Str = "热带气旋的成因……说的是飓风吗……"
	},
	[180530981] = {
		Id = 180530981,
		Str = "海洋的灵气上升到空中，因大地的旋转而产生啊……"
	},
	[180530982] = {
		Id = 180530982,
		Str = "诶，凡人……已经弄懂这些事了吗？完全没提灵力……"
	},
	[180530983] = {
		Id = 180530983,
		Str = "啊……现在已经没什么灵力了是嘛……"
	},
	[180530984] = {
		Id = 180530984,
		Str = "对抗海啸……预防海洋灾害的各种方法……"
	},
	[180530985] = {
		Id = 180530985,
		Str = "防波提？消波块？"
	},
	[180530986] = {
		Id = 180530986,
		Str = "为了对抗海洋……凡人真是做出了各种各样尝试……"
	},
	[180530987] = {
		Id = 180530987,
		Str = "这一千年，发生了那么多事吗？哈，不发生才怪吧。"
	},
	[180530988] = {
		Id = 180530988,
		Str = "一副古画，画着被淹没的城镇。"
	},
	[180530989] = {
		Id = 180530989,
		Str = "我认得那条街，我在这里买过包子，秀儿也在这里卖过冰棍。"
	},
	[180530990] = {
		Id = 180530990,
		Str = "真的已经过去了一千年吗？我和敖衡的账还没算完呢……"
	},
	[180530991] = {
		Id = 180530991,
		Str = "就连龙王庙都被飓风摧毁了吗……"
	},
	[180530992] = {
		Id = 180530992,
		Str = "真是大水淹了龙王庙啊……"
	},
	[180530993] = {
		Id = 180530993,
		Str = "凡人，看起来已经很了解飓风了啊……"
	},
	[180530994] = {
		Id = 180530994,
		Str = "没了龙王的护佑，这里应该每年都得刮一刮飓风吧，那些高塔刮不倒吗？"
	},
	[180530995] = {
		Id = 180530995,
		Str = "制造“消波块”的这种材料，是叫混凝土吗……"
	},
	[180530996] = {
		Id = 180530996,
		Str = "海岸边的那些高塔……也是同样的材料制作的吧……"
	},
	[180530997] = {
		Id = 180530997,
		Str = "现在的凡人就住在那种塔里吗……那么多塔楼，不会影响风水吗。"
	},
	[180530998] = {
		Id = 180530998,
		Str = "先转转吧，转完再过来，我们聊一聊。"
	},
	[180530999] = {
		Id = 180530999,
		Str = "走吧，敖绫，我带你去住的地方去。"
	},
	[180531000] = {
		Id = 180531000,
		Str = "我，看完了……"
	},
	[180531001] = {
		Id = 180531001,
		Str = "这就是凡人眼中的故事……"
	},
	[180531002] = {
		Id = 180531002,
		Str = "真正的故事是……"
	},
	[180531003] = {
		Id = 180531003,
		Str = "你封印了龙宫，失去了灵力平衡的海陷入了无穷尽的灾难之中。"
	},
	[180531004] = {
		Id = 180531004,
		Str = "但是凡人却并没有因此消亡，他们想出了办法，存活了下来。"
	},
	[180531005] = {
		Id = 180531005,
		Str = "随着他们的发展，灵力也变得稀薄。当工业化完成的那一刹那，属于灵力的时代，便结束了。"
	},
	[180531006] = {
		Id = 180531006,
		Str = "这里的灵力太稀薄了……我甚至没法变回龙形……"
	},
	[180531007] = {
		Id = 180531007,
		Str = "我和敖衡还有一笔账没算完……一切都是因为他杀了我父亲。"
	},
	[180531008] = {
		Id = 180531008,
		Str = "他现在还应该还被封印着呢……只不过你作为封印发动的人从封印中出来了而已吧。"
	},
	[180531009] = {
		Id = 180531009,
		RefId = 180004884
	},
	[180531010] = {
		Id = 180531010,
		Str = "我在这所大学里搞搞研究，混口饭吃，我得做一些能够富集灵力的材料才能维持妖族的存在。"
	},
	[180531011] = {
		Id = 180531011,
		Str = "不管怎样，谢谢你，给了我融入凡人社会的勇气。"
	},
	[180531012] = {
		Id = 180531012,
		Str = "妖族，现在过的很惨吗？"
	},
	[180531013] = {
		Id = 180531013,
		Str = "当然，失去了灵力，我们只能维持人类的形态，我现在最多变出耳朵和尾巴，想变回狐狸，估计不可能了。"
	},
	[180531014] = {
		Id = 180531014,
		Str = "要聊的还有很多，我带你去个住处吧，安顿下来我们慢慢聊。"
	},
	[180531015] = {
		Id = 180531015,
		Str = "和秀儿前往住所吗。"
	},
	[180531016] = {
		Id = 180531016,
		RefId = 180511881
	},
	[180531017] = {
		Id = 180531017,
		RefId = 180451589
	},
	[180531018] = {
		Id = 180531018,
		Str = "现在就过去。"
	},
	[180531019] = {
		Id = 180531019,
		RefId = 180496124
	},
	[180531020] = {
		Id = 180531020,
		Str = "这里是之前我买的房子，你先住这里吧。有什么需求就跟我说。"
	},
	[180531021] = {
		Id = 180531021,
		Str = "我这只千年的老狐狸在凡人的世界混的还挺好的……"
	},
	[180531022] = {
		Id = 180531022,
		Str = "在我看来，我们就只有几日没见而已，上次见你，你还在卖冰棍……"
	},
	[180531023] = {
		Id = 180531023,
		Str = "我记得呢，冰棍的事情……"
	},
	[180531024] = {
		Id = 180531024,
		Str = "冰棍倒是有，就在冰箱里，就是那个双开门的柜子……"
	},
	[180531025] = {
		Id = 180531025,
		Str = "就是那个双开门的柜子……对了，有点热，空调打开了哦。"
	},
	[180531026] = {
		Id = 180531026,
		Str = "没有灵力，这玩意也能吐冷气吗？"
	},
	[180531027] = {
		Id = 180531027,
		Str = "凡人发明的东西，是很神奇吧。还有这个，这是手机……"
	},
	[180531028] = {
		Id = 180531028,
		Str = "你的话，应该很容易就能弄明白怎么用。"
	},
	[180531029] = {
		Id = 180531029,
		Str = "用它可以随时和我联系，好好适应这里吧。"
	},
	[180531030] = {
		Id = 180531030,
		Str = "你的灵力消耗很大，请先休息吧。"
	},
	[180531031] = {
		Id = 180531031,
		Str = "谢了，秀儿……我还是不能接受。"
	},
	[180531032] = {
		Id = 180531032,
		Str = "我的父亲……还有敖衡那家伙……"
	},
	[180531033] = {
		Id = 180531033,
		Str = "那已经是一千年的事情了，敖衡被封印了，这是你的胜利。"
	},
	[180531034] = {
		Id = 180531034,
		Str = "先休息吧，敖绫，这里可能没龙宫舒坦。"
	},
	[180531035] = {
		Id = 180531035,
		Str = "挂在墙上的盒子……是凡人的家具吗……"
	},
	[180531036] = {
		Id = 180531036,
		Str = "这画的都是什么玩意儿啊！方块不方块圆不圆的。"
	},
	[180531037] = {
		Id = 180531037,
		RefId = 180490334
	},
	[180531038] = {
		Id = 180531038,
		Str = "住所"
	},
	[180531039] = {
		Id = 180531039,
		Str = "逛完博物馆"
	},
	[180531040] = {
		Id = 180531040,
		RefId = 180531039
	},
	[180531041] = {
		Id = 180531041,
		Str = "与秀儿对话"
	},
	[180531042] = {
		Id = 180531042,
		RefId = 180531041
	},
	[180531043] = {
		Id = 180531043,
		RefId = 180531039
	},
	[180531044] = {
		Id = 180531044,
		RefId = 180531039
	},
	[180531045] = {
		Id = 180531045,
		RefId = 180531041
	},
	[180531046] = {
		Id = 180531046,
		RefId = 180531041
	},
	[180531047] = {
		Id = 180531047,
		RefId = 180010884
	},
	[180531048] = {
		Id = 180531048,
		RefId = 180082160
	},
	[180531049] = {
		Id = 180531049,
		Str = "第3天自动触发-星见亚砂"
	},
	[180531050] = {
		Id = 180531050,
		Str = "第8天自动触发-迦瓦娜"
	},
	[180531051] = {
		Id = 180531051,
		RefId = 180526987
	},
	[180531052] = {
		Id = 180531052,
		Str = "有人看到妲丽安老师吗？"
	},
	[180531053] = {
		Id = 180531053,
		RefId = 180531052
	},
	[180531054] = {
		Id = 180531054,
		Str = "报，老师正在和孜然烤章鱼争抢奶油猪血肠╰（·O·）"
	},
	[180531055] = {
		Id = 180531055,
		RefId = 180017437
	},
	[180531056] = {
		Id = 180531056,
		Str = "四肢突然有点幻痛。"
	},
	[180531057] = {
		Id = 180531057,
		Str = "我脂肪很多的，种族原因，所以不好吃哦~"
	},
	[180531058] = {
		Id = 180531058,
		Str = "你看起来就很适合放在铁板上烤"
	},
	[180531059] = {
		Id = 180531059,
		Str = "奶油猪血肠是食堂的新菜？听起来好好吃！"
	},
	[180531060] = {
		Id = 180531060,
		Str = "你们的话题很不对劲……"
	},
	[180531061] = {
		Id = 180531061,
		Str = "不过我喜欢！"
	},
	[180531062] = {
		Id = 180531062,
		Str = "再报，老师战败，从椅子里摔下来了。"
	},
	[180531063] = {
		Id = 180531063,
		Str = "五排，有没有上车的？"
	},
	[180531064] = {
		Id = 180531064,
		RefId = 180531063
	},
	[180531065] = {
		Id = 180531065,
		Str = "上号"
	},
	[180531066] = {
		Id = 180531066,
		RefId = 180531065
	},
	[180531067] = {
		Id = 180531067,
		RefId = 180531065
	},
	[180531068] = {
		Id = 180531068,
		RefId = 180531065
	},
	[180531069] = {
		Id = 180531069,
		RefId = 180004884
	},
	[180531070] = {
		Id = 180531070,
		Str = "……我只是打字了一秒！"
	},
	[180531071] = {
		Id = 180531071,
		Str = "还有没有人，我们再开一车？"
	},
	[180531072] = {
		Id = 180531072,
		Str = "有人打游戏吗？"
	},
	[180531073] = {
		Id = 180531073,
		RefId = 180531072
	},
	[180531074] = {
		Id = 180531074,
		Str = "……？今天怎么没有人？"
	},
	[180531075] = {
		Id = 180531075,
		Str = "我来。"
	},
	[180531076] = {
		Id = 180531076,
		Str = "谨慎 @叫我火龙"
	},
	[180531077] = {
		Id = 180531077,
		RefId = 180531076
	},
	[180531078] = {
		Id = 180531078,
		RefId = 180531076
	},
	[180531079] = {
		Id = 180531079,
		Str = "只能说，为了游戏体验和血压平稳，最好还是确定下段位和战绩……"
	},
	[180531080] = {
		Id = 180531080,
		Str = "我来，上号了。"
	},
	[180531081] = {
		Id = 180531081,
		RefId = 180444454
	},
	[180531082] = {
		Id = 180531082,
		Str = "五排"
	},
	[180531083] = {
		Id = 180531083,
		Str = "打游戏"
	},
	[180531084] = {
		Id = 180531084,
		Str = "野泽忍-主线3中-选择了-邀请就餐"
	},
	[180531085] = {
		Id = 180531085,
		Str = "野泽忍-主线4中-选择了-礼貌招呼"
	},
	[180531086] = {
		Id = 180531086,
		RefId = 180444454
	},
	[180531087] = {
		Id = 180531087,
		RefId = 180531082
	},
	[180531088] = {
		Id = 180531088,
		RefId = 180531083
	},
	[180531089] = {
		Id = 180531089,
		Str = "摸"
	},
	[180531090] = {
		Id = 180531090,
		RefId = 180531089
	},
	[180531091] = {
		Id = 180531091,
		RefId = 180036235
	},
	[180531092] = {
		Id = 180531092,
		Str = "什么？！人偶师大人！禁止对老师□骚扰！"
	},
	[180531093] = {
		Id = 180531093,
		Str = "╰(*°Д°*)╯"
	},
	[180531094] = {
		Id = 180531094,
		RefId = 180294689
	},
	[180531095] = {
		Id = 180531095,
		RefId = 180294689
	},
	[180531096] = {
		Id = 180531096,
		Str = "……才没有！"
	},
	[180531097] = {
		Id = 180531097,
		Str = "妲丽安我在很认真地工作！"
	},
	[180531098] = {
		Id = 180531098,
		Str = "……充足睡眠养好精神也是工作的一环！"
	},
	[180531099] = {
		Id = 180531099,
		RefId = 180029299
	},
	[180531100] = {
		Id = 180531100,
		RefId = 180029299
	},
	[180531101] = {
		Id = 180531101,
		Str = "吃过了哟，章鱼足肉泥布丁。"
	},
	[180531102] = {
		Id = 180531102,
		Str = "别有一番风味呢，下次给你留一份。"
	},
	[180531103] = {
		Id = 180531103,
		RefId = 180524844
	},
	[180531104] = {
		Id = 180531104,
		RefId = 180045700
	},
	[180531105] = {
		Id = 180531105,
		RefId = 180045700
	},
	[180531106] = {
		Id = 180531106,
		Str = "当然是忙于工作（＝。＝）"
	},
	[180531107] = {
		Id = 180531107,
		Str = "对了，之前没回你消息也绝对不是在睡懒觉！"
	},
	[180531108] = {
		Id = 180531108,
		Str = "只是事务太繁忙分身乏术而已(*/ω＼*)"
	},
	[180531109] = {
		Id = 180531109,
		RefId = 180531089
	},
	[180531110] = {
		Id = 180531110,
		RefId = 180029299
	},
	[180531111] = {
		Id = 180531111,
		RefId = 180524844
	},
	[180531112] = {
		Id = 180531112,
		RefId = 180045700
	},
	[180531113] = {
		Id = 180531113,
		RefId = 180531089
	},
	[180531114] = {
		Id = 180531114,
		RefId = 180029299
	},
	[180531115] = {
		Id = 180531115,
		RefId = 180524844
	},
	[180531116] = {
		Id = 180531116,
		RefId = 180045700
	},
	[180531117] = {
		Id = 180531117,
		Str = "玛蒙好感度≥1000"
	},
	[180531118] = {
		Id = 180531118,
		Str = "玛蒙主动短信-5、6特殊条件"
	},
	[180531119] = {
		Id = 180531119,
		RefId = 180460170
	},
	[180531120] = {
		Id = 180531120,
		Str = "没有时间"
	},
	[180531121] = {
		Id = 180531121,
		RefId = 180522594
	},
	[180531122] = {
		Id = 180531122,
		RefId = 180530828
	},
	[180531123] = {
		Id = 180531123,
		RefId = 180530828
	},
	[180531124] = {
		Id = 180531124,
		RefId = 180522582
	},
	[180531125] = {
		Id = 180531125,
		RefId = 180522582
	},
	[180531126] = {
		Id = 180531126,
		RefId = 180522629
	},
	[180531127] = {
		Id = 180531127,
		RefId = 180522856
	},
	[180531128] = {
		Id = 180531128,
		RefId = 180522856
	},
	[180531129] = {
		Id = 180531129,
		RefId = 180522582
	},
	[180531130] = {
		Id = 180531130,
		RefId = 180522582
	},
	[180531131] = {
		Id = 180531131,
		RefId = 180531120
	},
	[180531132] = {
		Id = 180531132,
		Str = "新月日可以吗"
	},
	[180531133] = {
		Id = 180531133,
		RefId = 180036235
	},
	[180531134] = {
		Id = 180531134,
		RefId = 180036235
	},
	[180531135] = {
		Id = 180531135,
		RefId = 180471175
	},
	[180531136] = {
		Id = 180531136,
		RefId = 180095104
	},
	[180531137] = {
		Id = 180531137,
		Str = "感受到了本不应存在的“惯性”。"
	},
	[180531138] = {
		Id = 180531138,
		Str = "止不住前倾的过程中，看到小鬼被落在了后头。"
	},
	[180531139] = {
		Id = 180531139,
		Str = "但这理当是“不可能”会发生的事情才对。"
	},
	[180531140] = {
		Id = 180531140,
		Str = "这么想着，发现面前也有一个。"
	},
	[180531141] = {
		Id = 180531141,
		Str = "人会像这样分裂吗？真正的他是哪一个？前面那个？还是后面那个？"
	},
	[180531142] = {
		Id = 180531142,
		Str = "抑或，是身边这个？"
	},
	[180531143] = {
		Id = 180531143,
		Str = "像是为了归拢四处散落的碎片，我力所能及地让意识向前——朝假想力的作用方向伸去。"
	},
	[180531144] = {
		Id = 180531144,
		Str = "触到他的同时，也触到了身后的那个，和并行的这个。"
	},
	[180531145] = {
		Id = 180531145,
		Str = "前面就是后面，就是此间。"
	},
	[180531146] = {
		Id = 180531146,
		Str = "他再度恢复成一个，拽着我在黑暗中踉跄，飞蛾般扑向微茫的亮光处。"
	},
	[180531147] = {
		Id = 180531147,
		Str = "从空无一物的地方冲了出来。"
	},
	[180531148] = {
		Id = 180531148,
		Str = "为避免拉伤，他继续跑动并逐渐减速，几步后收住势头，在过程中掌握环境。"
	},
	[180531149] = {
		Id = 180531149,
		Str = "这些都是通过“训练”养成的条件反射。"
	},
	[180531150] = {
		Id = 180531150,
		Str = "身后是刚才跑动时穿过的门洞，厚度将另一侧的景色遮掩。"
	},
	[180531151] = {
		Id = 180531151,
		Str = "面前是深林般幽蓝的偌大空间，似乎蒙着灰，就像心情郁闷时望见的月色。从分布四壁的相同的门洞内，透出寥落摇曳的光线，那些成为这条长廊聊胜于无的照明。"
	},
	[180531152] = {
		Id = 180531152,
		Str = "即便此前已充分适应黑暗，某些角落仍非人眼所能看清，于是我代替他环顾了一周。"
	},
	[180531153] = {
		Id = 180531153,
		Str = "安全。至少感知不到外在的危险。"
	},
	[180531154] = {
		Id = 180531154,
		Str = "而说到危险，我们……刚才的确被吞入了那个怪物——黑泥腹中。"
	},
	[180531155] = {
		Id = 180531155,
		Str = "至于起名依据，“黑黢黢的，又像烂泥一样”，所以叫黑泥。"
	},
	[180531156] = {
		Id = 180531156,
		Str = "你刚才说了什么吗？"
	},
	[180531157] = {
		Id = 180531157,
		RefId = 180007899
	},
	[180531158] = {
		Id = 180531158,
		RefId = 180005011
	},
	[180531159] = {
		Id = 180531159,
		Str = "不管怎样，我们尚未脱离这座地下城。"
	},
	[180531160] = {
		Id = 180531160,
		Str = "就连此刻身处其中哪个位置也不明了。"
	},
	[180531161] = {
		Id = 180531161,
		Str = "不过，这个房间应该是第一次来。"
	},
	[180531162] = {
		Id = 180531162,
		Str = "虽然光线一变，再司空见惯的场景都难免生疏，我也没有记住每块石头的自信，但那仅限于用肉眼视物的情况，而我除了“看”，还有另一种观察方式。"
	},
	[180531163] = {
		Id = 180531163,
		Str = "总之，没找到任何证明我们来过的痕迹。"
	},
	[180531164] = {
		Id = 180531164,
		Str = "直觉告诉我，这里很适合作为据点。"
	},
	[180531165] = {
		Id = 180531165,
		Str = "催促他来到更深处。"
	},
	[180531166] = {
		Id = 180531166,
		Str = "不用绷着了，休息一会。"
	},
	[180531167] = {
		Id = 180531167,
		RefId = 180004247
	},
	[180531168] = {
		Id = 180531168,
		Str = "趁此机会整理一下情报——"
	},
	[180531169] = {
		Id = 180531169,
		RefId = 180025015
	},
	[180531170] = {
		Id = 180531170,
		Str = "“忘”？\n你是说之前发生的事全都忘了？"
	},
	[180531171] = {
		Id = 180531171,
		Str = "我没出声。"
	},
	[180531172] = {
		Id = 180531172,
		Str = "胡扯。这里除了我们哪还有人……"
	},
	[180531173] = {
		Id = 180531173,
		RefId = 180025015
	},
	[180531174] = {
		Id = 180531174,
		Str = "有了，不是人。"
	},
	[180531175] = {
		Id = 180531175,
		Str = "视线落在小鬼脚边，那里不知何时多了个东西。"
	},
	[180531176] = {
		Id = 180531176,
		Str = "四肢着地，覆盖着白色的体毛，小尺寸的生物。"
	},
	[180531177] = {
		Id = 180531177,
		RefId = 180016745
	},
	[180531178] = {
		Id = 180531178,
		Str = "狗狗。"
	},
	[180531179] = {
		Id = 180531179,
		Str = "狗……"
	},
	[180531180] = {
		Id = 180531180,
		Str = "骨骼特征确实是狗。"
	},
	[180531181] = {
		Id = 180531181,
		Str = "圆头圆脑，像熊崽。"
	},
	[180531182] = {
		Id = 180531182,
		Str = "没见过的品种。"
	},
	[180531183] = {
		Id = 180531183,
		Str = "而且湿漉漉的。"
	},
	[180531184] = {
		Id = 180531184,
		Str = "……停！"
	},
	[180531185] = {
		Id = 180531185,
		Str = "小鬼突然察觉到什么，抬手摆出喝止的姿势，但对方应该没有要进攻的意思。"
	},
	[180531186] = {
		Id = 180531186,
		Str = "感觉不到敌意，但那浑身打直的预备动作，又好似箭在弦上蓄势待发。"
	},
	[180531187] = {
		Id = 180531187,
		RefId = 180025015
	},
	[180531188] = {
		Id = 180531188,
		Str = "下一秒，狗头旋转起来。"
	},
	[180531189] = {
		Id = 180531189,
		Str = "像是被全力抽打的陀螺一样。"
	},
	[180531190] = {
		Id = 180531190,
		Str = "神奇的是短短的足部并未离地。"
	},
	[180531191] = {
		Id = 180531191,
		Str = "仔细一看，脖子只是在左右摇摆而已。"
	},
	[180531192] = {
		Id = 180531192,
		Str = "高频率的旋转带动全身，离心力向尾端传递。"
	},
	[180531193] = {
		Id = 180531193,
		Str = "噗噜噗噜噗噜——"
	},
	[180531194] = {
		Id = 180531194,
		Str = "它身上的水花沿华丽的轨迹飞散，溅了小鬼一身，我也没能幸免。"
	},
	[180531195] = {
		Id = 180531195,
		Str = "光那么甩一甩，原本耷拉贴着的毛就蓬了起来，目测干了七八成。"
	},
	[180531196] = {
		Id = 180531196,
		Str = "晚了一步。"
	},
	[180531197] = {
		Id = 180531197,
		Str = "……这可真厉害。"
	},
	[180531198] = {
		Id = 180531198,
		Str = "小鬼扯起斗篷一角，用内侧帮我擦拭。"
	},
	[180531199] = {
		Id = 180531199,
		Str = "不脏吗……\n虽然用了感觉上“干净”的那面。"
	},
	[180531200] = {
		Id = 180531200,
		Str = "不想辜负他一番好意，我忍住没抱怨。"
	},
	[180531201] = {
		Id = 180531201,
		Str = "说到底，他的行为是否出自好意还有待商榷。"
	},
	[180531202] = {
		Id = 180531202,
		Str = "大概是在模仿姐姐照顾孩子们的情形。"
	},
	[180531203] = {
		Id = 180531203,
		Str = "帮我擦完后，他又用同一片布擦起自己的脸。"
	},
	[180531204] = {
		Id = 180531204,
		Str = "你好歹备一块手帕吧？"
	},
	[180531205] = {
		Id = 180531205,
		Str = "下次见到淋湿的狗，先一脚踹开就行。"
	},
	[180531206] = {
		Id = 180531206,
		Str = "你是哪来的恶霸啊？不许踹，而且手帕的使用场合才没那种硬性规定，清洁感是很重要的，如果你指望活得像正常人的话。"
	},
	[180531207] = {
		Id = 180531207,
		RefId = 180005999
	},
	[180531208] = {
		Id = 180531208,
		Str = "很好。接下来，关于这位不速之客——"
	},
	[180531209] = {
		Id = 180531209,
		RefId = 180025015
	},
	[180531210] = {
		Id = 180531210,
		Str = "不知道在高兴什么，尾巴摇得起劲。"
	},
	[180531211] = {
		Id = 180531211,
		Str = "刚才明明还不在这里，难道是刨坑的时候刨进来的？\n跟着它的话，说不定能找到出口——虽然想这么说……"
	},
	[180531212] = {
		Id = 180531212,
		Str = "显然不是。"
	},
	[180531213] = {
		Id = 180531213,
		Str = "说说看？"
	},
	[180531214] = {
		Id = 180531214,
		Str = "狗一旦被淋湿，为了不让体温下降，会马上像刚刚那样甩干。"
	},
	[180531215] = {
		Id = 180531215,
		Str = "所以，夸张点说，它上一秒应该身在会被弄得湿漉漉的地方？"
	},
	[180531216] = {
		Id = 180531216,
		Str = "对，潮湿的地方，也就是大海。"
	},
	[180531217] = {
		Id = 180531217,
		Str = "大海。原来如此，这狗居然还是两栖类……"
	},
	[180531218] = {
		Id = 180531218,
		Str = "才怪。虽然我没见过海，狗还是知道的，况且，一变湿就迫不及待想弄干的生物，怎么可能生活在海里啊。刚才的玩笑，60分。"
	},
	[180531219] = {
		Id = 180531219,
		Str = "比想象中高很多。\n对了，有不是狗的海狗。"
	},
	[180531220] = {
		Id = 180531220,
		Str = "真的吗？\n不，这个先放一边，你考虑的方向没错，比起这附近有水源，认为这家伙来自别的空间还比较正常。"
	},
	[180531221] = {
		Id = 180531221,
		Str = "抖掉的水滴里，有雨水的气味。"
	},
	[180531222] = {
		Id = 180531222,
		Str = "从大雨滂沱的户外，突然被转移至此——不觉得后半和我们的情况很像吗？"
	},
	[180531223] = {
		Id = 180531223,
		Str = "虽然回过神来还困在同一场景内，但如果就是这样的机制呢？如果恰巧有某只黑泥跑到外面，遇见这条狗并一口吞了它，那么，它会凭空出现也就合情合理了。"
	},
	[180531224] = {
		Id = 180531224,
		Str = "黑泥是，那个黑色的怪物？"
	},
	[180531225] = {
		Id = 180531225,
		Str = "命名品位先别管。\n如果两件事呈现的结果一致，那么，极有可能存在相同的起因。"
	},
	[180531226] = {
		Id = 180531226,
		Str = "也就是说，我们被吞食后，不是掉进黑泥的肚子里，而是直接落到这儿来？"
	},
	[180531227] = {
		Id = 180531227,
		Str = "没错。确切说，是掉到能立刻发现这里的门洞前，但切入点不变——既然有另一个例子佐证，可以确信我们被传送了。"
	},
	[180531228] = {
		Id = 180531228,
		Str = "不过，它们作为入口的同时，似乎不兼具出口的功能，否则我们一转移就又会被立刻抓住。目的地是否固定还无法断言，考虑到我们出现的地点，姑且先想成随机的"
	},
	[180531229] = {
		Id = 180531229,
		Str = "果然，那些黑泥的身体就是“通道”。"
	},
	[180531230] = {
		Id = 180531230,
		Str = "果然？我是……什么时候展开的这种联想？"
	},
	[180531231] = {
		Id = 180531231,
		Str = "而且措辞也很奇怪。"
	},
	[180531232] = {
		Id = 180531232,
		Str = "“某只”，“那些”，“它们”…为什么我直觉认为黑泥存在多数？"
	},
	[180531233] = {
		Id = 180531233,
		Str = "为什么？顺序被……"
	},
	[180531234] = {
		Id = 180531234,
		RefId = 180025015
	},
	[180531235] = {
		Id = 180531235,
		Str = "一声欢快的犬吠打断了我的思路。"
	},
	[180531236] = {
		Id = 180531236,
		RefId = 180005013
	},
	[180531237] = {
		Id = 180531237,
		RefId = 180018221
	},
	[180531238] = {
		Id = 180531238,
		Str = "小狗把小鬼扑倒了。"
	},
	[180531239] = {
		Id = 180531239,
		Str = "长得那么袖珍，却很懂利用这份优势，让人以为会稳稳落在怀里而托掌去接，没想到是个假动作，前爪将那双手当踏板凌空变速直扑面门，出其不意地破坏对方平衡。"
	},
	[180531240] = {
		Id = 180531240,
		Str = "见人脸降到踩着肚皮就能轻易够着的位置，甩出舌头一顿猛舔。"
	},
	[180531241] = {
		Id = 180531241,
		Str = "呸啰呸啰呸啰……"
	},
	[180531242] = {
		Id = 180531242,
		Str = "不喜欢被弄湿，但是擅长弄湿别人。"
	},
	[180531243] = {
		Id = 180531243,
		Str = "面对这表达爱意的突袭，小鬼——"
	},
	[180531244] = {
		Id = 180531244,
		Str = "别这样、很……痒啦。\n哈、哈哈、哈哈哈哈哈哈哈……"
	},
	[180531245] = {
		Id = 180531245,
		Str = "如果有眼镜可跌，我现在大概是一副瞻仰世界奇观的表情。"
	},
	[180531246] = {
		Id = 180531246,
		Str = "笑了。\n虽然听起来像木锤钉钉般不成平仄，但他确实在笑。"
	},
	[180531247] = {
		Id = 180531247,
		Str = "喂，你这不是会笑……"
	},
	[180531248] = {
		Id = 180531248,
		RefId = 180511162
	},
	[180531249] = {
		Id = 180531249,
		Str = "慢着。这能算是在笑吗？"
	},
	[180531250] = {
		Id = 180531250,
		Str = "因为痒才漏出的一连串声音，和膝跳反射有何分别？"
	},
	[180531251] = {
		Id = 180531251,
		Str = "他受伤时，一样会冷静地发出呻吟来减轻疼痛。"
	},
	[180531252] = {
		Id = 180531252,
		Str = "会笑，最多只能证明他的身体机能没问题。"
	},
	[180531253] = {
		Id = 180531253,
		Str = "但，这不就足够了？"
	},
	[180531254] = {
		Id = 180531254,
		Str = "只是要变被动的本能反应为主动感受而已。"
	},
	[180531255] = {
		Id = 180531255,
		Str = "他很正常，从一开始，就与常人无异。只是很迟钝，过于迟钝了，以至于拨不动自己凝固的心弦。"
	},
	[180531256] = {
		Id = 180531256,
		Str = "缺失了关键的零件，被誉为人最复杂的感情，在我看来亦是一切感情的基石的，叫做爱的那一块。"
	},
	[180531257] = {
		Id = 180531257,
		Str = "如果开玩笑地捎上前面那个字，说不定空白如我也能教会他，毕竟那种只需用到肌肉和体力的事情，年龄到了谁都办得到。吧？大概。"
	},
	[180531258] = {
		Id = 180531258,
		Str = "虽然幽灵不行。"
	},
	[180531259] = {
		Id = 180531259,
		Str = "缩减成一个字之后，才是他真正需要的东西。可关于“爱”，我自己也知之甚浅。"
	},
	[180531260] = {
		Id = 180531260,
		Str = "只是，当它出现时，至少我能比他更快地反应过来，去呼之以爱之名。"
	},
	[180531261] = {
		Id = 180531261,
		Str = "在这方面，我也并非不能以益友的身份陪同他一起成长便是……"
	},
	[180531262] = {
		Id = 180531262,
		Str = "想着这些再看向小鬼时，他已经快断气了。"
	},
	[180531263] = {
		Id = 180531263,
		Str = "让你别踹，没说不能抱开。"
	},
	[180531264] = {
		Id = 180531264,
		Str = "……哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈……是吗。"
	},
	[180531265] = {
		Id = 180531265,
		Str = "他把狗举起来，结束了舔舐之刑。"
	},
	[180531266] = {
		Id = 180531266,
		Str = "放回地上，卷卷的尾巴仍然上满发条，摇个不停。"
	},
	[180531267] = {
		Id = 180531267,
		RefId = 180043842
	},
	[180531268] = {
		Id = 180531268,
		Str = "为了什么？"
	},
	[180531269] = {
		Id = 180531269,
		Str = "被转移之前，我们在通道尽头发现了一条断臂，对吧？"
	},
	[180531270] = {
		Id = 180531270,
		Str = "嗯，好像是修女的。她死了吗？"
	},
	[180531271] = {
		Id = 180531271,
		Str = "凶多吉少。我就是为当时滋生的想法向你道歉——"
	},
	[180531272] = {
		Id = 180531272,
		Str = "有那么一瞬间，我以为是被她羞辱完的你，在她离开阳台时追上去，杀人碎尸，而你选择的最隐蔽的抛尸地点，就是无法公开的这里，但那些黑衣人显然不会陪你演出闹剧……"
	},
	[180531273] = {
		Id = 180531273,
		Str = "所以，其实你早就掌握了这座地下城的具体位置，才能避开训练时段偷溜进来，基于此，我不由得在意起确切的时间。而你之所以带上昏迷中的我，就是为了撇清你的嫌疑。"
	},
	[180531274] = {
		Id = 180531274,
		Str = "但问题就出在这。"
	},
	[180531275] = {
		Id = 180531275,
		Str = "如果你本意是利用惯性思维，让我在不可能的时间目击到不应该出现在此地的尸块，自动将视线从“只能靠黑衣人搬运才能进出”的你身上移开，从而编出了“训练发生异常”的谎，"
	},
	[180531276] = {
		Id = 180531276,
		Str = "那么为了这个谎言能够成立——"
	},
	[180531277] = {
		Id = 180531277,
		Str = "我醒来的时间就必须被限定，或早或晚都会有相应的问题。但是，你无法预料，更无法控制我什么时候苏醒，只要这个事实存在，整个猜想都会变得漏洞百出，你不是凶手。"
	},
	[180531278] = {
		Id = 180531278,
		Str = "所以，我为我怀疑过你一事道歉。"
	},
	[180531279] = {
		Id = 180531279,
		Str = "这样。不过还有另一种可能，我希望你成为我的……"
	},
	[180531280] = {
		Id = 180531280,
		Str = "……共犯。"
	},
	[180531281] = {
		Id = 180531281,
		Str = "是有可能，但那个已经在黑泥出现的同时推翻了。看了那种东西，哪还能觉得是你策划的啊？"
	},
	[180531282] = {
		Id = 180531282,
		Str = "而且，坦白说，让我彻底醒悟的是那条狗。"
	},
	[180531283] = {
		Id = 180531283,
		Str = "狗？"
	},
	[180531284] = {
		Id = 180531284,
		Str = "不是说狗讨厌身上有血腥味的人吗？\n如果你不久前才害死修女，它不会这么粘你吧？"
	},
	[180531285] = {
		Id = 180531285,
		Str = "我听过，那种说法。\n这样啊，被你帮了一把。"
	},
	[180531286] = {
		Id = 180531286,
		RefId = 180008780
	},
	[180531287] = {
		Id = 180531287,
		Str = "其实我说谎了。"
	},
	[180531288] = {
		Id = 180531288,
		Str = "“小鬼，你做了什么？” \n——这句质问不单指杀人。"
	},
	[180531289] = {
		Id = 180531289,
		Str = "但要说我额外留意到了什么，现在却答不上来。"
	},
	[180531290] = {
		Id = 180531290,
		Str = "只是隐约觉得那截断臂所在的位置暗藏玄机。"
	},
	[180531291] = {
		Id = 180531291,
		Str = "模糊的规则图形和“祭品”二字爬上脑海。"
	},
	[180531292] = {
		Id = 180531292,
		Str = "丈量这座迷宫的线还远远不够。"
	},
	[180531293] = {
		Id = 180531293,
		Str = "算了。无关紧要，眼下只管如何走出去……"
	},
	[180531294] = {
		Id = 180531294,
		Str = "狗又叫了几声，于是我想到新话题。"
	},
	[180531295] = {
		Id = 180531295,
		Str = "那么，送上门来的肉，还是快点给它个痛快的好。"
	},
	[180531296] = {
		Id = 180531296,
		Str = "肉？"
	},
	[180531297] = {
		Id = 180531297,
		Str = "对啊，那条狗。\n说不定是支撑你逃生的唯一指定储备粮。"
	},
	[180531298] = {
		Id = 180531298,
		Str = "我还不饿。"
	},
	[180531299] = {
		Id = 180531299,
		RefId = 180009807
	},
	[180531300] = {
		Id = 180531300,
		Str = "被困时间说短也不短。"
	},
	[180531301] = {
		Id = 180531301,
		Str = "小鬼看似瘦弱，实则很强壮，没有多余的脂肪。"
	},
	[180531302] = {
		Id = 180531302,
		Str = "从小被虐待，所以很抗揍，再加上设施伙食不错，以及几个月来的“训练”，体能远超同龄人。这样的身体，应该比初识那会消耗得更快。"
	},
	[180531303] = {
		Id = 180531303,
		Str = "现在还能稍微逞逞强，等发现饿得走不动就晚了。"
	},
	[180531304] = {
		Id = 180531304,
		Str = "当然，狗是万不得已之计，我则借此带领他思考。"
	},
	[180531305] = {
		Id = 180531305,
		Str = "是不饿，还是不想吃？"
	},
	[180531306] = {
		Id = 180531306,
		Str = "我不想吃。"
	},
	[180531307] = {
		Id = 180531307,
		RefId = 180030862
	},
	[180531308] = {
		Id = 180531308,
		Str = "试探想法之后是诱发感情。"
	},
	[180531309] = {
		Id = 180531309,
		RefId = 180008780
	},
	[180531310] = {
		Id = 180531310,
		Str = "他看着小狗，小狗也边叫边回望着他。"
	},
	[180531311] = {
		Id = 180531311,
		Str = "哈……为什么？\n不想惹得一身腥？"
	},
	[180531312] = {
		Id = 180531312,
		Str = "失败了。"
	},
	[180531313] = {
		Id = 180531313,
		Str = "好吧。为了不吃掉它，先取个名字吧。"
	},
	[180531314] = {
		Id = 180531314,
		Str = "为了不吃掉，要取名字？"
	},
	[180531315] = {
		Id = 180531315,
		Str = "很没逻辑对吗？\n若能想通这一点，说明你离常人又进一步。"
	},
	[180531316] = {
		Id = 180531316,
		Str = "嗯。那么……二丫。"
	},
	[180531317] = {
		Id = 180531317,
		RefId = 180025015
	},
	[180531318] = {
		Id = 180531318,
		Str = "老大呢？"
	},
	[180531319] = {
		Id = 180531319,
		Str = "它很喜欢。"
	},
	[180531320] = {
		Id = 180531320,
		Str = "鸟语之后是狗语吗？"
	},
	[180531321] = {
		Id = 180531321,
		Str = "你看，它笑个不停。\n为什么能一直保持那么开心？"
	},
	[180531322] = {
		Id = 180531322,
		Str = "错觉。狗是做不出表情的，咧嘴看似在笑，其实有一半以上的几率不是因为开心，而是人站在人的角度会错意。"
	},
	[180531323] = {
		Id = 180531323,
		Str = "因为长期与人相处，它们会模仿人笑，却不知道自己在笑，也不知道笑的意义……"
	},
	[180531324] = {
		Id = 180531324,
		Str = "啊，不过现在这状况属于开心得要命，尾巴全暴露了。狗的心情，比人好懂得多。"
	},
	[180531325] = {
		Id = 180531325,
		Str = "有着各种各样的感情，却做不出各种各样的表情，结果变得像扑克脸一样——"
	},
	[180531326] = {
		Id = 180531326,
		Str = "和我相反呢，我说不定是最新品种的狗。"
	},
	[180531327] = {
		Id = 180531327,
		Str = "他演示着相反之处，学着狗的模样，弯起眉眼，咧开嘴角，露出明媚的笑容，仿佛能把周围照亮，又苍白得令人不寒而栗。"
	},
	[180531328] = {
		Id = 180531328,
		Str = "至少说是人吧？\n如果人类按你的方向进化，想想还挺麻烦的。"
	},
	[180531329] = {
		Id = 180531329,
		Str = "人可没有尾巴。"
	},
	[180531330] = {
		Id = 180531330,
		Str = "不，社会机器只会运转得更顺心吧……"
	},
	[180531331] = {
		Id = 180531331,
		Str = "提到进化，还有一种观点说，狗会笑是人为筛选的结果，在早期的驯化过程中，与人自己相似的、拥有容易理解的表情的个体，被留了下来。"
	},
	[180531332] = {
		Id = 180531332,
		Str = "人也是，必须会笑才能活下去吗？"
	},
	[180531333] = {
		Id = 180531333,
		Str = "仅仅只是活下去的话，就算你褪去皮囊不成人形，也没有什么能否定你还活着的事实，支撑一个人避世苟活的方法不知凡几。不死，是天底下最简单的事情。"
	},
	[180531334] = {
		Id = 180531334,
		Str = "但是你想要的活着绝不止如此吧？你想要学会喜怒哀乐，想要取得同理心吧？你想要掌握那些别人与生俱来，却对活下去最多不过画龙点睛的非必要之物吧？"
	},
	[180531335] = {
		Id = 180531335,
		Str = "像是往熔融的玻璃中吹入空气般，逼迫他点头赞同。"
	},
	[180531336] = {
		Id = 180531336,
		Str = "既然抱有那么奢侈的目标，就不要搞错重点。"
	},
	[180531337] = {
		Id = 180531337,
		Str = "为什么你要生气？"
	},
	[180531338] = {
		Id = 180531338,
		Str = "愚蠢。我听起来像在生气吗？"
	},
	[180531339] = {
		Id = 180531339,
		Str = "和告诉我自己在生气、问我为什么不懂的人很像。"
	},
	[180531340] = {
		Id = 180531340,
		RefId = 180008780
	},
	[180531341] = {
		Id = 180531341,
		Str = "经他解释，我才发现自己正陷入莫名的焦躁之中。"
	},
	[180531342] = {
		Id = 180531342,
		Str = "就连见识到他令人绝望般的迟钝都没有动摇的耐心，此刻也濒临崩溃。"
	},
	[180531343] = {
		Id = 180531343,
		Str = "就像辛苦调教的狗一度很会握手，但有机会表演成前手翻——"
	},
	[180531344] = {
		Id = 180531344,
		Str = "然后……就到此为止了。"
	},
	[180531345] = {
		Id = 180531345,
		Str = "明明找得到鲜明的喻体，却无法转化成贴切的本意。"
	},
	[180531346] = {
		Id = 180531346,
		Str = "如果不是在气他的迟钝，那多半是截然相反的理由。"
	},
	[180531347] = {
		Id = 180531347,
		Str = "但那岂不是……"
	},
	[180531348] = {
		Id = 180531348,
		RefId = 180025015
	},
	[180531349] = {
		Id = 180531349,
		Str = "感知到说话声夹带的情绪，狗……二丫这次盯上了我。"
	},
	[180531350] = {
		Id = 180531350,
		Str = "激发出不可思议的共情能力，奇迹般用后脚人立而起。"
	},
	[180531351] = {
		Id = 180531351,
		Str = "颠儿颠儿地扑来。"
	},
	[180531352] = {
		Id = 180531352,
		Str = "先是一团白色的蒲公英围绕沾满露水的深棕色圆石。"
	},
	[180531353] = {
		Id = 180531353,
		Str = "然后淡红色的绮罗叶片从黑色的峡谷里生长。"
	},
	[180531354] = {
		Id = 180531354,
		Str = "接着是自下而上湿答答暖烘烘的抚摸。"
	},
	[180531355] = {
		Id = 180531355,
		Str = "高频率摩擦。"
	},
	[180531356] = {
		Id = 180531356,
		Str = "有点粗糙，和些微营养不良。"
	},
	[180531357] = {
		Id = 180531357,
		Str = "行、行啦，我不、我没事，别舔了，真是……"
	},
	[180531358] = {
		Id = 180531358,
		Str = "咔噗咔噗地，上嘴轻咬了。"
	},
	[180531359] = {
		Id = 180531359,
		Str = "把我当成食物了吗？\n或者，听懂我要把它当储备粮的话，伺机报复？"
	},
	[180531360] = {
		Id = 180531360,
		Str = "以它的智力能否正确认知到我在这里还很难说。"
	},
	[180531361] = {
		Id = 180531361,
		Str = "不过，不管是舔还是咬，都能感受到一股被喜爱的温柔。"
	},
	[180531362] = {
		Id = 180531362,
		Str = "我的态度为之软化时，它突然以和表情极不搭调的口吻说道——"
	},
	[180531363] = {
		Id = 180531363,
		Str = "看啊，那正是吾等追求的零嘴，但阻挡在眼前的是硌牙的铁与乱动的肉！"
	},
	[180531364] = {
		Id = 180531364,
		Str = "障碍是暂时的，只要遵从我的命令，就必将迎来曙光，诸君，为了终有一天能够徜徉在那片咸味天堂，怀着对幸福的憧憬舔穿一切吧汪！"
	},
	[180531365] = {
		Id = 180531365,
		Str = "不要把我比喻成奇怪的东西。"
	},
	[180531366] = {
		Id = 180531366,
		RefId = 180051673
	},
	[180531367] = {
		Id = 180531367,
		Str = "而且，我尝起来很咸？也就是说汗都结晶了吗？都是因为平常不注重清洁……"
	},
	[180531368] = {
		Id = 180531368,
		Str = "等等，就是那个！"
	},
	[180531369] = {
		Id = 180531369,
		Str = "哪个？"
	},
	[180531370] = {
		Id = 180531370,
		Str = "虽然不知道你学谁配的音，但那自以为是、满口空话和不切实际的承诺，感觉很会心灵控制的最终头目一样的角色，不是很不错吗？以后都那么说话吧。"
	},
	[180531371] = {
		Id = 180531371,
		Str = "但听你形容，难道不是很糟糕的性格？"
	},
	[180531372] = {
		Id = 180531372,
		Str = "没错，但常人就吃这套，你缺少的是亲和力——"
	},
	[180531373] = {
		Id = 180531373,
		Str = "我会不停逼你去与人接触，因为群体碰撞更易滋生感情，如果你一直闷着，会把人吓跑的。"
	},
	[180531374] = {
		Id = 180531374,
		Str = "而且，扮演离你最远，最不可能成为的类型，就需要绞尽脑汁，就可以避免说错话。"
	},
	[180531375] = {
		Id = 180531375,
		Str = "你希望我当个活跃气氛的人，我才会努力开各种玩笑。"
	},
	[180531376] = {
		Id = 180531376,
		Str = "……也是。那，只在我们俩独处时，偶尔用那种腔调，如何？"
	},
	[180531377] = {
		Id = 180531377,
		Str = "就像只属于我们的暗号一样。"
	},
	[180531378] = {
		Id = 180531378,
		Str = "并不是出乎意料地好这口，只是觉得偶然创造的“他”倘若就此消失，会有点可惜。"
	},
	[180531379] = {
		Id = 180531379,
		RefId = 180004247
	},
	[180531380] = {
		Id = 180531380,
		Str = "不过……这些都要等活着出去再说了。"
	},
	[180531381] = {
		Id = 180531381,
		Str = "就在刚刚，我顺着“线”探到了先前所在的位置。\n这次往反方向出发碰碰运气……不，多多尝试吧。"
	},
	[180531382] = {
		Id = 180531382,
		RefId = 180011349
	},
	[180531383] = {
		Id = 180531383,
		RefId = 180025015
	},
	[180531384] = {
		Id = 180531384,
		Str = "就这样，新增成员一名，逃生队伍再次上路。"
	},
	[180531385] = {
		Id = 180531385,
		Str = "不出所料，几乎每条长廊都盘踞着数量不等的黑泥。"
	},
	[180531386] = {
		Id = 180531386,
		Str = "虽然会对我们的到来有反应，但最初不知为何都聚集在某个方向的门洞前，仿佛正追着看不见的什么人，却不得不在那里止步。"
	},
	[180531387] = {
		Id = 180531387,
		Str = "它们无法穿过门洞，只能在同一区域内滑行，速度极快。"
	},
	[180531388] = {
		Id = 180531388,
		Str = "利用这个规则，能在距离较远的情况下顺利将它们甩掉。"
	},
	[180531389] = {
		Id = 180531389,
		Str = "但是被围住的门洞，如果不绕到后侧吸引它们离开，就会一直堵着。"
	},
	[180531390] = {
		Id = 180531390,
		Str = "期间，有三次主动送入其口、两次被追上并遭吞噬的经验。"
	},
	[180531391] = {
		Id = 180531391,
		Str = "结论：黑泥的身体的确是“通道”，但出口均为地下城内各处。"
	},
	[180531392] = {
		Id = 180531392,
		Str = "第一次被传送至安全区附近只是运气好，碰上连接到那里的个体。"
	},
	[180531393] = {
		Id = 180531393,
		Str = "又是……死路。"
	},
	[180531394] = {
		Id = 180531394,
		Str = "在相似地点留下了三份讨厌的回忆。"
	},
	[180531395] = {
		Id = 180531395,
		Str = "尽头必放置着尸块。\n右臂，右腿，这次是躯干。"
	},
	[180531396] = {
		Id = 180531396,
		Str = "所以，还剩下三个。"
	},
	[180531397] = {
		Id = 180531397,
		Str = "丰乳细腰毫无遮掩，却感觉不到色气，连狗见了都怕得呜呜叫。"
	},
	[180531398] = {
		Id = 180531398,
		Str = "小孩子不许看。"
	},
	[180531399] = {
		Id = 180531399,
		Str = "我没兴趣。"
	},
	[180531400] = {
		Id = 180531400,
		Str = "那也有点为难。"
	},
	[180531401] = {
		Id = 180531401,
		RefId = 180501065
	},
	[180531402] = {
		Id = 180531402,
		Str = "等你长大些再……"
	},
	[180531403] = {
		Id = 180531403,
		Str = "我是指接下来怎么办。"
	},
	[180531404] = {
		Id = 180531404,
		RefId = 180008780
	},
	[180531405] = {
		Id = 180531405,
		Str = "角落里那片阴影还没发现我们，否则早已变成黑泥袭来。"
	},
	[180531406] = {
		Id = 180531406,
		Str = "要调查的话，只能趁现在……"
	},
	[180531407] = {
		Id = 180531407,
		Str = "小鬼向尸块靠近，就在这时——"
	},
	[180531408] = {
		Id = 180531408,
		Str = "我同时看到了面前的现实，和不曾见过的景象。"
	},
	[180531409] = {
		Id = 180531409,
		Str = "我的左眼注视着冰冷的石墙，右眼映出一望无际的水域。"
	},
	[180531410] = {
		Id = 180531410,
		Str = "那与我知道的河流湖泊都不一样，有着汹涌澎湃的动态。"
	},
	[180531411] = {
		Id = 180531411,
		Str = "波浪互相撞击产生的泡沫发出巨响，犹如无数从水底浮上来的尸块和白骨，拥挤着翻滚着。"
	},
	[180531412] = {
		Id = 180531412,
		Str = "左侧像两面相对的镜子一样无限延伸的长廊排列着修女没有头和四肢的身体，右侧红得像着火一样的通道几经翻转之后重力方向被颠倒了过来，一面是寂静无声，一面是震耳欲聋。"
	},
	[180531413] = {
		Id = 180531413,
		Str = "周围的景色如同翻弄一本从中间剪开的画满的写生簿，来来回回不停切换。"
	},
	[180531414] = {
		Id = 180531414,
		Str = "错乱的视野使我头晕目眩，应接不暇的两只眼睛像要爆炸开来。"
	},
	[180531415] = {
		Id = 180531415,
		Str = "不对。我的……"
	},
	[180531416] = {
		Id = 180531416,
		RefId = 180477105
	},
	[180531417] = {
		Id = 180531417,
		Str = "空气如水一般稠密，仿佛能在上面抓出几道波纹来。"
	},
	[180531418] = {
		Id = 180531418,
		Str = "但是并不能支撑摇摇欲坠的身体，也无法提供向上飘游的浮力。"
	},
	[180531419] = {
		Id = 180531419,
		Str = "漂浮感的来源恐怕是短时间内多次切换所在地，对视觉和大脑造成了负担。"
	},
	[180531420] = {
		Id = 180531420,
		Str = "为了喘口气，我稍微放空了意识。"
	},
	[180531421] = {
		Id = 180531421,
		Str = "一这么做，脚踏实地的感觉忽然就消失了，整个人被重力牵引，方向却不知为何与常识相悖。"
	},
	[180531422] = {
		Id = 180531422,
		Str = "我倒栽葱般掉进头顶的那片空气中，就像落水时，逐渐在阻力越来越大却阻不住沉没的空间内窒息。"
	},
	[180531423] = {
		Id = 180531423,
		Str = "反正沉到某个深度就一定会停下来，然后上浮，只有躯壳浮出水面。"
	},
	[180531424] = {
		Id = 180531424,
		Str = "没来由地，回想起第一次学游泳时，有人在我耳边说的话——"
	},
	[180531425] = {
		Id = 180531425,
		Str = "“别担心，其实河里也有氧气，只不过掺了很多水而已！”"
	},
	[180531426] = {
		Id = 180531426,
		Str = "“你说你不像鱼，没长着腮，这话安慰不了你？”"
	},
	[180531427] = {
		Id = 180531427,
		Str = "“但是，是不是至少没那么害怕了呢？”"
	},
	[180531428] = {
		Id = 180531428,
		Str = "很可惜，一点用都没有呢。"
	},
	[180531429] = {
		Id = 180531429,
		Str = "总觉得我现在被置于远比河更广阔之处。"
	},
	[180531430] = {
		Id = 180531430,
		Str = "我睁开眼睛，重新找回立足点。"
	},
	[180531431] = {
		Id = 180531431,
		Str = "趁没被漩涡再次攫去，犹如溶解在水中的氧气，找到空隙摆脱了纠缠。"
	},
	[180531432] = {
		Id = 180531432,
		Str = "火堆还在，看起来添过柴，烧得旺了些。"
	},
	[180531433] = {
		Id = 180531433,
		Str = "…啊…欢、欢迎回来……"
	},
	[180531434] = {
		Id = 180531434,
		RefId = 180053357
	},
	[180531435] = {
		Id = 180531435,
		Str = "太好了，你平安无事…也不对…？\n…好像…遭了不少罪…的样子…？"
	},
	[180531436] = {
		Id = 180531436,
		RefId = 180061575
	},
	[180531437] = {
		Id = 180531437,
		Str = "没什么，只不过是进行了有如抱着一根滑不溜丢的圆木随水漂流顺便在水里翻来覆去一会进一会出的传送体验而已。"
	},
	[180531438] = {
		Id = 180531438,
		Str = "那……听起来还挺不好受的…"
	},
	[180531439] = {
		Id = 180531439,
		Str = "虽然证实了那些黑泥就是通道的想法，不过利用起来不太顺利。"
	},
	[180531440] = {
		Id = 180531440,
		Str = "目的地看似随机，设法在它们体表粘附的石块上留下记号后，发现相同个体转移的出口是固定的，也就是说，不能碰运气。而且就规则上来说，只能在建筑内打转就没意义了。"
	},
	[180531441] = {
		Id = 180531441,
		Str = "原来如此…！"
	},
	[180531442] = {
		Id = 180531442,
		Str = "不用假装听懂也可以。"
	},
	[180531443] = {
		Id = 180531443,
		Str = "你在做什么？从刚刚开始就闻到的这香味是……"
	},
	[180531444] = {
		Id = 180531444,
		Str = "烤…烤蘑菇，你要吗…？我再烤一个…"
	},
	[180531445] = {
		Id = 180531445,
		Str = "蘑菇？哪来的蘑菇？我应该没离开那么久才对……"
	},
	[180531446] = {
		Id = 180531446,
		Str = "啊、不是地缝里长出来的…是我自备的啦…"
	},
	[180531447] = {
		Id = 180531447,
		Str = "为什么会随身携带蘑菇？"
	},
	[180531448] = {
		Id = 180531448,
		Str = "那个…研、研究对象？"
	},
	[180531449] = {
		Id = 180531449,
		Str = "曾梦想过成为植物学家的我……身上带着蘑菇也很合理…吧…？"
	},
	[180531450] = {
		Id = 180531450,
		Str = "严格来说，蘑菇不是植物。"
	},
	[180531451] = {
		Id = 180531451,
		Str = "真菌…姑且也在植物学的研究范畴…"
	},
	[180531452] = {
		Id = 180531452,
		Str = "……没有上钩呢。算你过关了。"
	},
	[180531453] = {
		Id = 180531453,
		Str = "过关…？"
	},
	[180531454] = {
		Id = 180531454,
		Str = "没事。\n那么，我大概离开了多长时间？"
	},
	[180531455] = {
		Id = 180531455,
		Str = "啊…稍等一下…"
	},
	[180531456] = {
		Id = 180531456,
		Str = "没有回答问题，而是熟练地从裙底掏出一个蘑菇。"
	},
	[180531457] = {
		Id = 180531457,
		Str = "自顾自边动手边解说起来。"
	},
	[180531458] = {
		Id = 180531458,
		Str = "首先把蘑菇洗净…因为处理好了，跳过这一步…"
	},
	[180531459] = {
		Id = 180531459,
		Str = "挖掉菌柄，将刚才用短剑削好的签子…横着穿过最厚的菌盖顶部…尽量让它保持完整的碗状……"
	},
	[180531460] = {
		Id = 180531460,
		Str = "固定住串好蘑菇的签子，又从裙底摸出一块手帕。"
	},
	[180531461] = {
		Id = 180531461,
		Str = "里面包着以红绿色为主的蔬菜碎末。"
	},
	[180531462] = {
		Id = 180531462,
		Str = "把葱、蒜、辣椒、香菜切丁…用糖和盐调味…这一步也处理过了…"
	},
	[180531463] = {
		Id = 180531463,
		Str = "再将这些材料…填满蘑菇底部……最后放在火上烤熟……"
	},
	[180531464] = {
		Id = 180531464,
		Str = "时间缓缓流逝，蘑菇缩小，颜色变深，汁水在盛满调料的“碗”里颤动，香气四溢。"
	},
	[180531465] = {
		Id = 180531465,
		Str = "完成了，这就是…缓解疲劳的蒜香烤蘑菇…！"
	},
	[180531466] = {
		Id = 180531466,
		Str = "（咕嘟……）"
	},
	[180531467] = {
		Id = 180531467,
		Str = "咳、等、等等，过程太治愈，看得出神了。\n所以说，我的问题呢？"
	},
	[180531468] = {
		Id = 180531468,
		Str = "从准备步骤到烤好一个蘑菇，大约需要20分钟…因为很烫嘴，还要细嚼慢咽…吃完要花3分钟…"
	},
	[180531469] = {
		Id = 180531469,
		Str = "这是第5个，算上一些零零碎碎的时间……幽灵你应该是离开了一个半小时左右…往右多一点…"
	},
	[180531470] = {
		Id = 180531470,
		Str = "惊讶，没想到你笨归笨，这方面还挺机智的。"
	},
	[180531471] = {
		Id = 180531471,
		Str = "哇，毫不客气地说了笨！"
	},
	[180531472] = {
		Id = 180531472,
		Str = "那…这个也别客气，快趁热吃吧…"
	},
	[180531473] = {
		Id = 180531473,
		Str = "我没食欲……"
	},
	[180531474] = {
		Id = 180531474,
		Str = "咕噜咕~咕噜噜噜噜噜~~"
	},
	[180531475] = {
		Id = 180531475,
		Str = "话音刚落，肚子就背叛我唱起了空城计。"
	},
	[180531476] = {
		Id = 180531476,
		Str = "……胃口还是有的。给我吧。"
	},
	[180531477] = {
		Id = 180531477,
		Str = "~~嘻嘻…明明意思都一样，口是心非…"
	},
	[180531478] = {
		Id = 180531478,
		Str = "接过她递来的烤蘑菇，刚好一口大小。"
	},
	[180531479] = {
		Id = 180531479,
		Str = "稍微吹凉再送进嘴里，浓郁的味道在口鼻之间洄游。"
	},
	[180531480] = {
		Id = 180531480,
		Str = "用牙齿撕扯的满足感，让原本昏沉的脑袋都变成了蘑菇的形状。"
	},
	[180531481] = {
		Id = 180531481,
		Str = "那是什么恐怖的感想…？"
	},
	[180531482] = {
		Id = 180531482,
		Str = "我默默把木签还给她，剩下两手空空。"
	},
	[180531483] = {
		Id = 180531483,
		Str = "似乎不明所以地无法忽视这种状态，她又忽生一计地从裙底——究竟藏了多少东西——抽出一根烤肠塞给我。"
	},
	[180531484] = {
		Id = 180531484,
		Str = "然而，握在手上就知道不是烤肠。"
	},
	[180531485] = {
		Id = 180531485,
		RefId = 180018357
	},
	[180531486] = {
		Id = 180531486,
		Str = "香蒲…捏捏看。"
	},
	[180531487] = {
		Id = 180531487,
		Str = "不是做这种事的时候——为强调这一点，我猛地攥起拳头。"
	},
	[180531488] = {
		Id = 180531488,
		Str = "哪知方一用力，像是裹满辣椒粉的褐色表皮就爆开来，吐出几团雪白棉状物。"
	},
	[180531489] = {
		Id = 180531489,
		Str = "这种感觉……"
	},
	[180531490] = {
		Id = 180531490,
		Str = "不够，还不够……我继续像要榨干它般揉挤，大量绒毛失控般越冒越多，双手都接不完。"
	},
	[180531491] = {
		Id = 180531491,
		Str = "沉迷其中。"
	},
	[180531492] = {
		Id = 180531492,
		Str = "很解压吧…？"
	},
	[180531493] = {
		Id = 180531493,
		Str = "不否认。"
	},
	[180531494] = {
		Id = 180531494,
		Str = "到目前为止的焦虑如同笑话般烟消云散……"
	},
	[180531495] = {
		Id = 180531495,
		Str = "……的话就好了。"
	},
	[180531496] = {
		Id = 180531496,
		Str = "\n手捧一堆毛絮的我，陷入一阵自我厌恶中。"
	},
	[180531497] = {
		Id = 180531497,
		Str = "~~啊哈…幽灵是考前走马观花玩到深夜，事后追悔莫及的类型…？"
	},
	[180531498] = {
		Id = 180531498,
		Str = "……俗称凡人。"
	},
	[180531499] = {
		Id = 180531499,
		Str = "确实…可能是那样没错。呵呵…~"
	},
	[180531500] = {
		Id = 180531500,
		RefId = 180069681
	},
	[180531501] = {
		Id = 180531501,
		Str = "看你那样子，好像抱着一只小白狗喔…"
	},
	[180531502] = {
		Id = 180531502,
		Str = "狗吗？白色的，狗……"
	},
	[180531503] = {
		Id = 180531503,
		RefId = 180025015
	},
	[180531504] = {
		Id = 180531504,
		Str = "幻听。叫声仿佛近在咫尺，希琳毫无反应。"
	},
	[180531505] = {
		Id = 180531505,
		Str = "…而且…身上粘满香蒲的毛毛了，好好笑…"
	},
	[180531506] = {
		Id = 180531506,
		Str = "你也一样。"
	},
	[180531507] = {
		Id = 180531507,
		Str = "哈啊啊…！居然殃及池鱼…"
	},
	[180531508] = {
		Id = 180531508,
		Str = "什么池鱼，罪魁祸首就是你吧？"
	},
	[180531509] = {
		Id = 180531509,
		Str = "对了，趁现在还没变形，有什么苦恼…都可以说给它听…"
	},
	[180531510] = {
		Id = 180531510,
		Str = "为什么是对它？"
	},
	[180531511] = {
		Id = 180531511,
		Str = "诶…？平常遇到糟心事，不会想回家和狗狗倾诉吗？"
	},
	[180531512] = {
		Id = 180531512,
		Str = "别说得好像我一个对等的朋友都没有啊。"
	},
	[180531513] = {
		Id = 180531513,
		RefId = 180021578
	},
	[180531514] = {
		Id = 180531514,
		Str = "把手里的毛絮扔进了火堆。"
	},
	[180531515] = {
		Id = 180531515,
		Str = "啊啊…好可惜，那些能吃的…"
	},
	[180531516] = {
		Id = 180531516,
		Str = "够了。跟我走，接下来要正式脱出这座迷宫。"
	},
	[180531517] = {
		Id = 180531517,
		Str = "你找到路了……？"
	},
	[180531518] = {
		Id = 180531518,
		Str = "没有，只是多少试出了些规律。"
	},
	[180531519] = {
		Id = 180531519,
		Str = "我没有十足的把握，但已经刻不容缓。\n所以，你是陪我赌这一次，还是继续干等？"
	},
	[180531520] = {
		Id = 180531520,
		Str = "先说好，我一旦找到出口就会立刻逃离，绝不回头。"
	},
	[180531521] = {
		Id = 180531521,
		Str = "<size=18>……那就难办了……</size>"
	},
	[180531522] = {
		Id = 180531522,
		Str = "可、可是…我饿得走不动道…"
	},
	[180531523] = {
		Id = 180531523,
		Str = "不是趁我不在自个儿吃了四个烤蘑菇吗？"
	},
	[180531524] = {
		Id = 180531524,
		Str = "你很记仇…？"
	},
	[180531525] = {
		Id = 180531525,
		Str = "四个都不够塞牙缝…别看我这样，我可是大胃王…"
	},
	[180531526] = {
		Id = 180531526,
		Str = "哈……你到底想怎样？"
	},
	[180531527] = {
		Id = 180531527,
		Str = "就是…来烤蘑菇吧，你也一起…"
	},
	[180531528] = {
		Id = 180531528,
		Str = "都说了，时间——"
	},
	[180531529] = {
		Id = 180531529,
		Str = "——你这样，出去后又能做成什么…？"
	},
	[180531530] = {
		Id = 180531530,
		RefId = 180051941
	},
	[180531531] = {
		Id = 180531531,
		Str = "我不该让你一个人去探路…你脸色很差，好像快要死了…"
	},
	[180531532] = {
		Id = 180531532,
		Str = "早就死了。我是幽灵，记得吗？"
	},
	[180531533] = {
		Id = 180531533,
		Str = "休息一会吧，拜托了…！"
	},
	[180531534] = {
		Id = 180531534,
		Str = "为什么最开始头脑发热的你，现在反而这么冷静？"
	},
	[180531535] = {
		Id = 180531535,
		Str = "……对比的结果…在幽灵身上，看到了自己的末路…"
	},
	[180531536] = {
		Id = 180531536,
		RefId = 180008780
	},
	[180531537] = {
		Id = 180531537,
		Str = "算了。随你喜欢吧。"
	},
	[180531538] = {
		Id = 180531538,
		Str = "嗯…不会耽搁太久的，只是两个蘑菇的时间…"
	},
	[180531539] = {
		Id = 180531539,
		Str = "调料告罄，签子太短，只能一个一个烤，半小时左右……吗。"
	},
	[180531540] = {
		Id = 180531540,
		Str = "足够我恢复了。"
	},
	[180531541] = {
		Id = 180531541,
		Str = "我在一旁坐下，手摸到发热的地面，被烘得暖暖的。"
	},
	[180531542] = {
		Id = 180531542,
		Str = "不可思议地静下心来，以至于开始有点犯困。"
	},
	[180531543] = {
		Id = 180531543,
		Str = "现在睡下将会一发不可收拾，不能指望她来叫醒我。"
	},
	[180531544] = {
		Id = 180531544,
		Str = "为了强打起精神，我搜肠刮肚地寻找话题——"
	},
	[180531545] = {
		Id = 180531545,
		Str = "说说你自己的事吧。"
	},
	[180531546] = {
		Id = 180531546,
		Str = "……肉块……"
	},
	[180531547] = {
		Id = 180531547,
		Str = "她的声音被几乎同时开口的我盖过，只有模糊的字眼飘入耳中。"
	},
	[180531548] = {
		Id = 180531548,
		Str = "仿佛没听到我的话，她神情恍惚地看着在火上慢慢萎缩的蘑菇。"
	},
	[180531549] = {
		Id = 180531549,
		RefId = 180010839
	},
	[180531550] = {
		Id = 180531550,
		Str = "嗯…？啊……我在想，食用菌不是被称为“无肉之肉”吗…？"
	},
	[180531551] = {
		Id = 180531551,
		Str = "在许多不能吃肉或吃不上肉的地方，都会拿它来制作替代品的素肉呢…人类即使条件有限，对口腹之欲的追求也从未停止过，真厉害啊…"
	},
	[180531552] = {
		Id = 180531552,
		Str = "人类吗？"
	},
	[180531553] = {
		Id = 180531553,
		Str = "人类是，蘑菇也…很伟大……肉眼难辨的孢子，飘散在任何地方…随着人类活动，藏在木头做的家具里、装修用的河沙里，一旦环境有利就会使劲生长…"
	},
	[180531554] = {
		Id = 180531554,
		Str = "吸收已死之物…也就是腐殖质的营养，从一个，分裂成若干…互相盘绕，最终成形…"
	},
	[180531555] = {
		Id = 180531555,
		Str = "这就是人类借助魔法…将透镜的倍率提高到能看见另一个微小世界的程度后，所观察到的景象。"
	},
	[180531556] = {
		Id = 180531556,
		Str = "未经权威认定，只在学界流传的知识。"
	},
	[180531557] = {
		Id = 180531557,
		Str = "…小小的菌种，长到最初的指数倍时…它还是原来的它吗？还是说…是它和无数个别的它…？"
	},
	[180531558] = {
		Id = 180531558,
		Str = "然而它们终究成为了一个整体…那些纠缠上来的、既是自己又不是自己的纤维…是带有不同的记忆，抑或只是单纯的复制品呢……它如果有心，是否已经不堪重负了呢…？"
	},
	[180531559] = {
		Id = 180531559,
		Str = "每到这一步…我就会想，人类通过发现另一个世界…才知道蘑菇的来历…那么，对于自身，是不是也需要找到另一个不可见的世界…才能寻获答案…——"
	},
	[180531560] = {
		Id = 180531560,
		Str = "我很想知道，我…究竟是怎么来的……"
	},
	[180531561] = {
		Id = 180531561,
		Str = "从妈妈的肚子里吧。"
	},
	[180531562] = {
		Id = 180531562,
		Str = "啊哈、那是……一个孢子遇上另一个孢子，然后发展成大家族的故事吧…确实有不那么寂寞的蘑菇，不过……"
	},
	[180531563] = {
		Id = 180531563,
		Str = "你刚才…让我说说自己的事？"
	},
	[180531564] = {
		Id = 180531564,
		Str = "这不是听到了吗？"
	},
	[180531565] = {
		Id = 180531565,
		Str = "我说了呀……"
	},
	[180531566] = {
		Id = 180531566,
		Str = "我想知道自己从何而来，除此之外…我的人生…虽谈不上风平浪静，但似乎…也没什么值得说道的……我对自己不感兴趣。"
	},
	[180531567] = {
		Id = 180531567,
		Str = "过谦。光是凡纳尔帝国末裔这点，就够开个好价了。"
	},
	[180531568] = {
		Id = 180531568,
		Str = "是吗…？怎么觉得你在挖苦我…"
	},
	[180531569] = {
		Id = 180531569,
		Str = "老实说，我不懂复国之类的理想…对此也没有荣辱感……关于那场战争为什么帝国会输…我也不是很清楚，因为我并不上心…爹爹也就鲜少提及……"
	},
	[180531570] = {
		Id = 180531570,
		Str = "只是有次听他破口大骂…说家门沦落至此…全拜那两个因卢纳与卡沃拿王国联盟而扬名立万的毛头小子所赐……"
	},
	[180531571] = {
		Id = 180531571,
		Str = "一个，是后来继任卢纳教皇的年轻主教艾德里安…另一个，是曾任卡沃拿王族导师的大贤者爱格伯特…据说连帝国将军都敬他们三分……"
	},
	[180531572] = {
		Id = 180531572,
		Str = "艾德里安拥有远超这个时代的学识，爱格伯特则帮助他在时代的限制下…实现各种奇谋妙计和武装……两人可谓双剑合璧，所向披靡…比起覆灭的祖国，这类事迹更合我胃口…"
	},
	[180531573] = {
		Id = 180531573,
		Str = "那个男人……只是在均摊责任，防止自己过于显眼罢了。他一人就能包办。"
	},
	[180531574] = {
		Id = 180531574,
		Str = "你和他…很熟…？"
	},
	[180531575] = {
		Id = 180531575,
		Str = "道听途说。"
	},
	[180531576] = {
		Id = 180531576,
		RefId = 180035552
	},
	[180531577] = {
		Id = 180531577,
		Str = "许是还记得我的忠告，她没有追问，再次看回蘑菇。"
	},
	[180531578] = {
		Id = 180531578,
		Str = "我调整了一下坐姿，这时，视线正好扫过她双腿之间。"
	},
	[180531579] = {
		Id = 180531579,
		Str = "（慢着……）"
	},
	[180531580] = {
		Id = 180531580,
		Str = "（现在的话，这个角度……）"
	},
	[180531581] = {
		Id = 180531581,
		Str = "（总感觉看得到，从那里掏出各种东西的秘密……）"
	},
	[180531582] = {
		Id = 180531582,
		Str = "……该不会能还藏个人吧？"
	},
	[180531583] = {
		Id = 180531583,
		Str = "什么……？啊、在说裙子的事？"
	},
	[180531584] = {
		Id = 180531584,
		Str = "怎么可能…~除了生孩子的情况，哪有办法藏得了人…"
	},
	[180531585] = {
		Id = 180531585,
		Str = "…真、真是的…害我说了什么恬不知耻的话？"
	},
	[180531586] = {
		Id = 180531586,
		Str = "闷骚的性格也不坏，总比到死还纯情得一无所知的好。"
	},
	[180531587] = {
		Id = 180531587,
		Str = "不要取笑我啦……"
	},
	[180531588] = {
		Id = 180531588,
		Str = "哼嗯。既然说到孩子，聊聊你执意回来搭救的父亲如何？你们关系很好吧。"
	},
	[180531589] = {
		Id = 180531589,
		Str = "咦…？怎么说呢……我们平时总是各忙各的，所以不如儿时亲密……"
	},
	[180531590] = {
		Id = 180531590,
		Str = "但是…爹爹不会错过我的重要时刻，这次也提前让我远离危险……"
	},
	[180531591] = {
		Id = 180531591,
		Str = "是呢，虽然他可能算不上正派…却是个合格的父亲。至少比起爱格伯特来说…要知道，此人可是不自量力地生了十三个女儿，怎么顾得过来…"
	},
	[180531592] = {
		Id = 180531592,
		Str = "听说只是养女。"
	},
	[180531593] = {
		Id = 180531593,
		Str = "原来你了解过…？相传那些女儿…其实都是在北方战争——亦即魔女狩猎期间…立下汗马功劳的爱格伯特所救下的年幼魔女……"
	},
	[180531594] = {
		Id = 180531594,
		Str = "彼时距东征胜利已俞十年…他对外声称自己年方17，而实际长相更显稚嫩…就算再年少有为…"
	},
	[180531595] = {
		Id = 180531595,
		Str = "7岁便手握权柄，纵马安天下…却没有流传神童的说法…也难怪世人臆断他身怀不老不死之能…"
	},
	[180531596] = {
		Id = 180531596,
		Str = "只不过是又一个天才吧？"
	},
	[180531597] = {
		Id = 180531597,
		Str = "天才…？我倒觉得…还挺愚笨的呢…"
	},
	[180531598] = {
		Id = 180531598,
		RefId = 180030862
	},
	[180531599] = {
		Id = 180531599,
		Str = "既然不想引起误会…何不趁早退场？"
	},
	[180531600] = {
		Id = 180531600,
		Str = "你怎知他不想？"
	},
	[180531601] = {
		Id = 180531601,
		Str = "我…就是这么觉得……"
	},
	[180531602] = {
		Id = 180531602,
		Str = "在利托瑞斯图书馆…有本自费出版的传记…虽被评为野史，但有证据表明是其好友所著…"
	},
	[180531603] = {
		Id = 180531603,
		Str = "书的最后…交代了女儿们的结局——全部死于非命，葬身在权力斗争的烈火中…而这一切，皆因爱格伯特没能顺利抽身…在被迫站队之时仍举棋不定，没能表明态度…"
	},
	[180531604] = {
		Id = 180531604,
		Str = "即使羽翼未丰，魔女的力量仍是莫大的威胁…包庇魔女，更是会令教团威严扫地…女儿们的存在，对艾德里安的支持派和反对派而言都是心腹大患，恨不得除之而后快……"
	},
	[180531605] = {
		Id = 180531605,
		Str = "因此，不管怎么挣扎结局都不会变吧……"
	},
	[180531606] = {
		Id = 180531606,
		Str = "那么…问题肯定就出在更早之前…如果爱格伯特在东征后就选择隐退，不接受艾德里安的邀请……"
	},
	[180531607] = {
		Id = 180531607,
		Str = "如果……一开始就没有出山，也就不会和女儿们相遇…也就，不必留下十三份悲惨的回忆……"
	},
	[180531608] = {
		Id = 180531608,
		Str = "……父亲失格…不，是人类失格……"
	},
	[180531609] = {
		Id = 180531609,
		Str = "如果一开始就没有相遇……吗？"
	},
	[180531610] = {
		Id = 180531610,
		Str = "所以啊…我最喜欢的是前半部，和女儿们共度的悠闲时光…~~"
	},
	[180531611] = {
		Id = 180531611,
		Str = "每个女儿都很可爱…对，就像我一样……！"
	},
	[180531612] = {
		Id = 180531612,
		Str = "你能想象吗？像我这么可爱的人…居然多达13个——"
	},
	[180531613] = {
		Id = 180531613,
		Str = "……你是这种性格来着？"
	},
	[180531614] = {
		Id = 180531614,
		Str = "看你突然一脸难过，就想调节一下气氛……搞砸了？"
	},
	[180531615] = {
		Id = 180531615,
		Str = "一边笑着一边羞红了耳根。"
	},
	[180531616] = {
		Id = 180531616,
		Str = "有点。不要介意。"
	},
	[180531617] = {
		Id = 180531617,
		RefId = 180004244
	},
	[180531618] = {
		Id = 180531618,
		Str = "她停下来，吃掉烤得微焦的蘑菇，又串上新的。"
	},
	[180531619] = {
		Id = 180531619,
		Str = "接着，回忆往昔似的抬头看了看远方的天空——"
	},
	[180531620] = {
		Id = 180531620,
		Str = "当然只有望不穿的天花板。\n于是她收回目光，像翻阅着菌褶般，一字一字，慢声细语。"
	},
	[180531621] = {
		Id = 180531621,
		Str = "…大姊最喜欢午睡…二姊就编枕边故事给她听…"
	},
	[180531622] = {
		Id = 180531622,
		Str = "…三妹热衷园艺…四妹在花下起舞…五妹抚琴伴奏…"
	},
	[180531623] = {
		Id = 180531623,
		Str = "…六妹和七妹，总在为不同流派的画技争高低…"
	},
	[180531624] = {
		Id = 180531624,
		Str = "…八妹钟情陶艺…九妹便在探险途中挖来各式泥土…"
	},
	[180531625] = {
		Id = 180531625,
		Str = "…十妹只想悠游自在…她下面那个，却最是勤快…"
	},
	[180531626] = {
		Id = 180531626,
		Str = "…还有一对鬼灵精，吃饭恶作剧两不误…"
	},
	[180531627] = {
		Id = 180531627,
		Str = "少女们…在爱格伯特用魔法盖的山间大屋里…一起生活，学习，游戏…每天都过得很开心……"
	},
	[180531628] = {
		Id = 180531628,
		Str = "“想快点长大成人”…"
	},
	[180531629] = {
		Id = 180531629,
		Str = "“然后，当爸爸的新娘”…"
	},
	[180531630] = {
		Id = 180531630,
		Str = "“既能出嫁又不用离家”…"
	},
	[180531631] = {
		Id = 180531631,
		Str = "“蜜饯旅行就去环游世界”…"
	},
	[180531632] = {
		Id = 180531632,
		Str = "“是蜜月啦”…"
	},
	[180531633] = {
		Id = 180531633,
		Str = "那些寂寞又天真的话语，一度是这片天地最明亮之物。"
	},
	[180531634] = {
		Id = 180531634,
		Str = "故事倘若在这里落幕就好了…不是吗？"
	},
	[180531635] = {
		Id = 180531635,
		Str = "她像在问我，又像喃喃自语，\n嘴角的笑意并未浮现在眼里，不知为何有点凄凉。"
	},
	[180531636] = {
		Id = 180531636,
		Str = "可现实不是故事…在她们不知道的地方…一群卑鄙的大人…擅自决定了她们的命运……"
	},
	[180531637] = {
		Id = 180531637,
		Str = "那些人…以冗杂的程序…绊住了前去请辞的爱格伯特…再命人假借他的名义，给女儿们送去掺有毒药的慰问品……临走，点了一把火……"
	},
	[180531638] = {
		Id = 180531638,
		Str = "木头造的房子，很快便熊熊燃烧起来……如果是普通人，或许会就这样…在睡梦中吸入浓烟而死……但她们是魔女，过早地醒了过来…"
	},
	[180531639] = {
		Id = 180531639,
		Str = "…醒了过来，却动弹不得……只能眼睁睁地看着火舌…慢慢缠上身体，舔舐自己的皮肤…再深入肌骨…坠于炙热的针尖地狱，痛苦地死去……"
	},
	[180531640] = {
		Id = 180531640,
		Str = "等察觉到这些算计的艾德里安勒令放人…早就为时已晚…留给匆忙赶回的爱格伯特的，只有漆黑得无从辨认的一片废墟…"
	},
	[180531641] = {
		Id = 180531641,
		Str = "他用三天三夜，还原了家中的一切…最后才发现…也有他修补不了的事物——"
	},
	[180531642] = {
		Id = 180531642,
		Str = "“时间啊，为什么要戏弄我？”……"
	},
	[180531643] = {
		Id = 180531643,
		Str = "“既然这一桌一椅…一方一寸…都与往昔别无二致…”……"
	},
	[180531644] = {
		Id = 180531644,
		Str = "“那就把应该存在于这里的东西…还给我啊…！”……"
	},
	[180531645] = {
		Id = 180531645,
		Str = "“否则这空间……实在大得…令人害怕啊……”"
	},
	[180531646] = {
		Id = 180531646,
		Str = "像是为了藏住眼里的湿润，她并起双腿，把头深深埋进膝盖。"
	},
	[180531647] = {
		Id = 180531647,
		Str = "对别人的遭遇共情至此，想来也不容易。\n让她聊父亲的事，却跑偏到爱格伯特，足见感触颇深。"
	},
	[180531648] = {
		Id = 180531648,
		Str = "冷静如我，正搜肠刮肚寻找安慰之语，没想到——"
	},
	[180531649] = {
		Id = 180531649,
		Str = "呼…噜嘶……"
	},
	[180531650] = {
		Id = 180531650,
		Str = "从她那里传来姿势不当引起的轻微鼻鼾。"
	},
	[180531651] = {
		Id = 180531651,
		Str = "……醒醒！"
	},
	[180531652] = {
		Id = 180531652,
		Str = "哈呜……？！"
	},
	[180531653] = {
		Id = 180531653,
		Str = "啊、对、对不起…感觉说完了一生的话，有点累……"
	},
	[180531654] = {
		Id = 180531654,
		Str = "你没养狗吗？"
	},
	[180531655] = {
		Id = 180531655,
		Str = "真记仇…！？"
	},
	[180531656] = {
		Id = 180531656,
		Str = "快把那蘑菇吃掉，该动身了。"
	},
	[180531657] = {
		Id = 180531657,
		Str = "啊…呼~…呼~…好烫……"
	},
	[180531658] = {
		Id = 180531658,
		Str = "她匆忙嚼了没几下，发出努力的吞咽声。"
	},
	[180531659] = {
		Id = 180531659,
		Str = "嗯……那…你有什么计划吗？"
	},
	[180531660] = {
		Id = 180531660,
		Str = "这是轮到我被质问了么？"
	},
	[180531661] = {
		Id = 180531661,
		Str = "有喔，计划名为走一步算一步。"
	},
	[180531662] = {
		Id = 180531662,
		Str = "反过来了…？！\n亏你还讥讽我“想一出是一出”呢…"
	},
	[180531663] = {
		Id = 180531663,
		Str = "朝粘鼠板冲锋的老鼠和知道粘鼠板会黏脚的老鼠不一样。"
	},
	[180531664] = {
		Id = 180531664,
		Str = "别磨蹭了，落入笼子的老鼠可没那么多时间去摸清机关。"
	},
	[180531665] = {
		Id = 180531665,
		Str = "没有可爱点的例子吗……"
	},
	[180531666] = {
		Id = 180531666,
		Str = "订正。与其说是被陷阱逮住的老鼠，更像是走迷宫的老鼠实验。"
	},
	[180531667] = {
		Id = 180531667,
		Str = "不会有手从天而降把我们拎去制裁，只能靠自己寻找出口。"
	},
	[180531668] = {
		Id = 180531668,
		Str = "原则上不会遇到生命危险，毕竟个体的数据不可替代。"
	},
	[180531669] = {
		Id = 180531669,
		Str = "但是会用多数个体来呈现差别，亦即，无意间死了也莫可奈何。"
	},
	[180531670] = {
		Id = 180531670,
		Str = "难点在于，一边区分所到之处细微的异同，一边判断出口的方向。"
	},
	[180531671] = {
		Id = 180531671,
		Str = "不，是瞎猜。\n没有任何提示，只能寄望于这座复杂建筑的对称性——"
	},
	[180531672] = {
		Id = 180531672,
		Str = "目前为止，总共碰上三次死路。"
	},
	[180531673] = {
		Id = 180531673,
		Str = "墙根下的尸块，依次是左臂、左腿和躯干。"
	},
	[180531674] = {
		Id = 180531674,
		Str = "看体型及肤质，大概率为同一人。并且，是妙龄女子。"
	},
	[180531675] = {
		Id = 180531675,
		Str = "假设尸体被一分为六，放置点均为死路且具备某种含义，\n那么，或许能借此推测整座建筑的平面结构。"
	},
	[180531676] = {
		Id = 180531676,
		Str = "然而实际上，已知的这三点之间，毫无逻辑规律可循。"
	},
	[180531677] = {
		Id = 180531677,
		Str = "事已至此，只能祈祷真正的对应关系存在于余下的部位。"
	},
	[180531678] = {
		Id = 180531678,
		Str = "例如，左臂对应右臂，左腿对应右腿，躯干对应头。互为对应的点在距离、方位和路线上相对称，沿中线折叠后，左右可完全重合，而出口，就在中线两端——"
	},
	[180531679] = {
		Id = 180531679,
		Str = "这种设计在杜撰的作品中较为普遍。"
	},
	[180531680] = {
		Id = 180531680,
		Str = "仅凭此点就令人来气。"
	},
	[180531681] = {
		Id = 180531681,
		Str = "使用“通道”转移会一瞬间迷失方向，不到万不得已应尽量避开黑泥。"
	},
	[180531682] = {
		Id = 180531682,
		Str = "如此一来行动受限，但偶尔还是有些门洞，阴差阳错地通向老路。"
	},
	[180531683] = {
		Id = 180531683,
		Str = "比方说现在。"
	},
	[180531684] = {
		Id = 180531684,
		Str = "来时的门洞在另一侧被堵，而正对面的门洞，有只黑泥把守。"
	},
	[180531685] = {
		Id = 180531685,
		Str = "会在那里驻足，表示我们曾被追逐着穿过那个门洞的样子。"
	},
	[180531686] = {
		Id = 180531686,
		Str = "不小心绕回来时，还能得知自己走过的路径，帮大忙了——"
	},
	[180531687] = {
		Id = 180531687,
		Str = "反话。"
	},
	[180531688] = {
		Id = 180531688,
		Str = "排除前后，选择还有3到4个。"
	},
	[180531689] = {
		Id = 180531689,
		Str = "这边。记得注意事项吧？"
	},
	[180531690] = {
		Id = 180531690,
		Str = "…嗯。\n嘘……"
	},
	[180531691] = {
		Id = 180531691,
		Str = "屏住呼吸，贴着墙面移动。"
	},
	[180531692] = {
		Id = 180531692,
		Str = "只要不出声就很难被发现。"
	},
	[180531693] = {
		Id = 180531693,
		Str = "但是，它毫无预兆地，缓缓扭转身体，“看”了过来。"
	},
	[180531694] = {
		Id = 180531694,
		RefId = 180073318
	},
	[180531695] = {
		Id = 180531695,
		Str = "倒抽一口凉气，漏出比平常稍高的惊叫声，\n慌忙捂住嘴巴，但于事无补，完全，对上了“视线”。"
	},
	[180531696] = {
		Id = 180531696,
		Str = "距离最近的门洞超过最短容许范围，一暴露想逃的意图就会立刻被追上。"
	},
	[180531697] = {
		Id = 180531697,
		Str = "…那…个…这是、万不得已的情况…了吧？"
	},
	[180531698] = {
		Id = 180531698,
		Str = "不行。这家伙不行——\n嵌在腰间（？）的石板上有记号，是我利用门洞把它卡住刻上去的。"
	},
	[180531699] = {
		Id = 180531699,
		Str = "16号……穿过它，会回到初次发现尸块的死路，那附近已经探索过了，你知道离这多远吗？"
	},
	[180531700] = {
		Id = 180531700,
		Str = "那就…交、交交…交给我吧…！"
	},
	[180531701] = {
		Id = 180531701,
		Str = "你想做什么？"
	},
	[180531702] = {
		Id = 180531702,
		Str = "不知是刻意还是无心，她攥住斗篷一角，动作帅气地甩了半圈。"
	},
	[180531703] = {
		Id = 180531703,
		Str = "一边不加掩饰地发出声响，一边朝远离我的方向大步跑了开去。"
	},
	[180531704] = {
		Id = 180531704,
		Str = "然而，黑泥不为所动，径直瞄准我而来。"
	},
	[180531705] = {
		Id = 180531705,
		Str = "惊动它们的，不是……声音？"
	},
	[180531706] = {
		Id = 180531706,
		Str = "当啷！"
	},
	[180531707] = {
		Id = 180531707,
		Str = "希琳拔出短剑握于手中，剑鞘的落地声清澈回荡，成功吸引了黑泥的注意……"
	},
	[180531708] = {
		Id = 180531708,
		Str = "不，虽然只是一眨眼的时间差——\n它转向的动作，比声音早了半拍。"
	},
	[180531709] = {
		Id = 180531709,
		Str = "就好像，预判到了威胁。"
	},
	[180531710] = {
		Id = 180531710,
		Str = "……我…不、不会…让你得逞的喔…！"
	},
	[180531711] = {
		Id = 180531711,
		Str = "竖起眉毛，怒目而视。"
	},
	[180531712] = {
		Id = 180531712,
		Str = "…呜…啊啊…等…等等……"
	},
	[180531713] = {
		Id = 180531713,
		Str = "看着向自己游来的黑泥，一边发抖一边后退，就这么踩到斗篷，一屁股摔倒在地。"
	},
	[180531714] = {
		Id = 180531714,
		Str = "情急之下将剑尖朝前，维持跌坐后的姿势迎击，用那把短剑，轻易洞穿了黑泥的身体——"
	},
	[180531715] = {
		Id = 180531715,
		Str = "不对，那现象和戳刺真正的泥巴无异，剑刃完全没入其中，却没有任何受伤的反馈。"
	},
	[180531716] = {
		Id = 180531716,
		Str = "反而是，出现了迄今为止从未见过的反应——"
	},
	[180531717] = {
		Id = 180531717,
		Str = "它举起直到刚刚都如同摆设般长在两侧的状似“手”的部位，将渗落着既像影子又像黏液的漆黑异物的枯指，随着往后拉的动作大大地张开。"
	},
	[180531718] = {
		Id = 180531718,
		Str = "那是打算——"
	},
	[180531719] = {
		Id = 180531719,
		Str = "躲开！"
	},
	[180531720] = {
		Id = 180531720,
		Str = "呼喊的同时，全速朝二者奔去，"
	},
	[180531721] = {
		Id = 180531721,
		Str = "顺势滑铲，抓住希琳拖地的斗篷，像要卷起她般施力。"
	},
	[180531722] = {
		Id = 180531722,
		Str = "啊哇哇哇哇……！"
	},
	[180531723] = {
		Id = 180531723,
		Str = "让她圆润地滚了出去。"
	},
	[180531724] = {
		Id = 180531724,
		Str = "而我自己，却来不及撤出那个范围。"
	},
	[180531725] = {
		Id = 180531725,
		Str = "什么范围？"
	},
	[180531726] = {
		Id = 180531726,
		Str = "背后传来挠破空气的刺耳声。"
	},
	[180531727] = {
		Id = 180531727,
		Str = "转头的瞬间，几道漆黑划开了视野。"
	},
	[180531728] = {
		Id = 180531728,
		Str = "尽墨。"
	},
	[180531729] = {
		Id = 180531729,
		Str = "不知为何，想起形容全军覆灭的词。"
	},
	[180531730] = {
		Id = 180531730,
		Str = "大概是颜色之故。"
	},
	[180531731] = {
		Id = 180531731,
		RefId = 180008780
	},
	[180531732] = {
		Id = 180531732,
		RefId = 180025015
	},
	[180531733] = {
		Id = 180531733,
		Str = "一声细微迫切的犬吠，仿佛用其有生的温度\n提高了空气的黏性，将我分裂的视野重新粘合。"
	},
	[180531734] = {
		Id = 180531734,
		Str = "我看到了在尸块面前蹲下的小鬼，也看到了\n在他身后凝墨成形的怪物打开双臂扑来的样子。"
	},
	[180531735] = {
		Id = 180531735,
		Str = "白色的狗边蹦跶边冲它叫唤，灵魂出窍了一下的我\n当即将声音里蕴含的情绪翻译成需要知道的人所理解的语言——"
	},
	[180531736] = {
		Id = 180531736,
		RefId = 180011846
	},
	[180531737] = {
		Id = 180531737,
		Str = "小鬼反应过来，目不旁视，第一时间选择侧身翻滚。"
	},
	[180531738] = {
		Id = 180531738,
		Str = "这是遭遇未知角度的偷袭时最有效的回避动作。"
	},
	[180531739] = {
		Id = 180531739,
		Str = "像要抱住他般合拢的那双黑手，擦着斗篷在空气中留下轨迹，交错出转瞬即逝的网格。"
	},
	[180531740] = {
		Id = 180531740,
		Str = "千钧一发。"
	},
	[180531741] = {
		Id = 180531741,
		Str = "——只是看似如此。\n这对他来说，或许连危机都算不上。"
	},
	[180531742] = {
		Id = 180531742,
		Str = "因为没有感情，所以置生死于度外，任何关头都不会被恐慌绊住，能以充分锻炼过的身体，执行最冷酷的命令——"
	},
	[180531743] = {
		Id = 180531743,
		Str = "即便赌错，没有横死当场也能干脆利落地自我了断。"
	},
	[180531744] = {
		Id = 180531744,
		Str = "诚如黑衣人所言，小鬼的确是杀手这块料。"
	},
	[180531745] = {
		Id = 180531745,
		Str = "手臂肌肉紧绷，金属链条轻声叮铃，宣告他进入了战斗状态。"
	},
	[180531746] = {
		Id = 180531746,
		RefId = 180023565
	},
	[180531747] = {
		Id = 180531747,
		RefId = 180005013
	},
	[180531748] = {
		Id = 180531748,
		Str = "……它攻击我。"
	},
	[180531749] = {
		Id = 180531749,
		Str = "一时以为他在告状，我不禁心生怜爱。"
	},
	[180531750] = {
		Id = 180531750,
		Str = "但转念一想，既不可能也不合时宜。"
	},
	[180531751] = {
		Id = 180531751,
		Str = "不是单纯的陈述，更像是在寻求见解。"
	},
	[180531752] = {
		Id = 180531752,
		Str = "证据就是，他学疑惑的人歪着脖子。"
	},
	[180531753] = {
		Id = 180531753,
		RefId = 180066139
	},
	[180531754] = {
		Id = 180531754,
		Str = "刚表示赞同，我便明白过来——"
	},
	[180531755] = {
		Id = 180531755,
		Str = "没错。黑泥展现了攻击性。"
	},
	[180531756] = {
		Id = 180531756,
		Str = "目前为止没有先例。"
	},
	[180531757] = {
		Id = 180531757,
		Str = "每次与它们周旋，最坏无非是遭丸吞并被传送到某处，\n虽然过程惊悚，体感很不舒服，结果却相对安全。"
	},
	[180531758] = {
		Id = 180531758,
		Str = "因此我才没让小鬼尝试反抗，以免节外生枝。"
	},
	[180531759] = {
		Id = 180531759,
		Str = "这东西充其量只是个外表唬人的通道，仅此而已——"
	},
	[180531760] = {
		Id = 180531760,
		Str = "若是不以功能来概括，恐怕看几次都无法习惯。"
	},
	[180531761] = {
		Id = 180531761,
		Str = "但那个使人麻木的“保险”，现在却突然被拿掉了。"
	},
	[180531762] = {
		Id = 180531762,
		Str = "从那虚无的面貌里，感受不到半点杀意，仿佛定时叫早的壁钟，履行着被赋予的行为准则。"
	},
	[180531763] = {
		Id = 180531763,
		Str = "新一轮攻势急至，没有留给小鬼思考的时间，而我不受此限。"
	},
	[180531764] = {
		Id = 180531764,
		Str = "我适应着晃动的视野，仔细观察像鞭子一样接连甩来的漆黑长指。"
	},
	[180531765] = {
		Id = 180531765,
		Str = "虽然动作诡异角度刁钻，还伴随着尖锐的破空声，毫无疑问就是凶器，有好几次差点够到我——"
	},
	[180531766] = {
		Id = 180531766,
		Str = "但是不会肆意改变长短粗细，不可理喻之中包裹着合理，只要多费些神，还是能完全避开的。"
	},
	[180531767] = {
		Id = 180531767,
		Str = "换言之，小鬼光躲就已十分艰难。"
	},
	[180531768] = {
		Id = 180531768,
		Str = "反观他这边，手上只有一根随处可见的木棍。"
	},
	[180531769] = {
		Id = 180531769,
		RefId = 180025015
	},
	[180531770] = {
		Id = 180531770,
		Str = "与狗。"
	},
	[180531771] = {
		Id = 180531771,
		Str = "它还活着，此乃最大的不可思议。"
	},
	[180531772] = {
		Id = 180531772,
		Str = "话先说在前头，这感想并非出自坏心眼。"
	},
	[180531773] = {
		Id = 180531773,
		Str = "汪！呜噜噜噜——"
	},
	[180531774] = {
		Id = 180531774,
		Str = "明明这般龇牙咧嘴，对那浓黑软黏之躯又抓又咬，却愣是不被当一回事。"
	},
	[180531775] = {
		Id = 180531775,
		Str = "二丫正坚持不懈地用两只前脚，一次又一次按住黑泥沉入地面的部分，试图阻止其前进。"
	},
	[180531776] = {
		Id = 180531776,
		Str = "然而后者的身体，似乎越往下越像影子，仿佛只蒙着一层薄皮，轻易就从它肉球底下溜开。"
	},
	[180531777] = {
		Id = 180531777,
		Str = "每到这时，它就会惊奇地抬头，先用乌溜溜的大眼睛表示疑惑，继而不屈不挠地举爪追去。"
	},
	[180531778] = {
		Id = 180531778,
		Str = "扑，盖住，滑走，再追，再扑……"
	},
	[180531779] = {
		Id = 180531779,
		Str = "简直能听到“吧噗”“吧噗”的音效了。"
	},
	[180531780] = {
		Id = 180531780,
		Str = "嗯，我才没有沉溺于可爱之中，忘了分析呢。"
	},
	[180531781] = {
		Id = 180531781,
		Str = "描述二丫憨态的意义是，如我方才所想，黑泥并没有自主意识。"
	},
	[180531782] = {
		Id = 180531782,
		Str = "即使小型犬的攻击肉眼可见地不痛不痒，只要是有一定智能的生物，应该都很难主动放任这类骚扰，就像人被蚊子叮，就会反射性地去拍被咬的地方或者抖掉。"
	},
	[180531783] = {
		Id = 180531783,
		Str = "所以，黑泥的行为存在一个无法替换的优先项。"
	},
	[180531784] = {
		Id = 180531784,
		Str = "而且不是“排除外来者”或“消灭活物”这种笼统的护卫机制。"
	},
	[180531785] = {
		Id = 180531785,
		Str = "它的目标很明确。"
	},
	[180531786] = {
		Id = 180531786,
		Str = "招招冲着小鬼而来。"
	},
	[180531787] = {
		Id = 180531787,
		Str = "只为了把他撕成两半。"
	},
	[180531788] = {
		Id = 180531788,
		Str = "何止，是更多。"
	},
	[180531789] = {
		Id = 180531789,
		Str = "结果会是四分五裂，七零八碎，\n或捡到两个成语中间漏掉的数，就像修女一样……"
	},
	[180531790] = {
		Id = 180531790,
		Str = "所以尸块是这么来的？"
	},
	[180531791] = {
		Id = 180531791,
		Str = "不对，嫌疑已经被黑泥自己洗清。"
	},
	[180531792] = {
		Id = 180531792,
		Str = "虽然还没中招，但不难想象，\n那种粗暴的路数绝不会留下什么好看的伤口。"
	},
	[180531793] = {
		Id = 180531793,
		Str = "是人为的。\n一开始就确信了。"
	},
	[180531794] = {
		Id = 180531794,
		Str = "先谋命，再放血，最后肢解。"
	},
	[180531795] = {
		Id = 180531795,
		Str = "尸块的保存状态说明了一切。"
	},
	[180531796] = {
		Id = 180531796,
		Str = "干净整洁，死后的每一步都处理得非常细致。"
	},
	[180531797] = {
		Id = 180531797,
		Str = "没有专门的工具和专业的知识，是做不到的。"
	},
	[180531798] = {
		Id = 180531798,
		Str = "究竟是谁……？"
	},
	[180531799] = {
		Id = 180531799,
		Str = "真凶的事先放一边，老实说怎样都好。"
	},
	[180531800] = {
		Id = 180531800,
		Str = "事态演变至此，在脱离险境之前，都无暇考虑其他。"
	},
	[180531801] = {
		Id = 180531801,
		Str = "随着躲闪次数增加，小鬼的呼吸愈发粗重，\n但与心跳同步的脉搏显示，他尚未触及体能的上限。"
	},
	[180531802] = {
		Id = 180531802,
		Str = "还好吗？还有多少余力？"
	},
	[180531803] = {
		Id = 180531803,
		Str = "嗯。半天。"
	},
	[180531804] = {
		Id = 180531804,
		Str = "还能再跑半天——的意思。"
	},
	[180531805] = {
		Id = 180531805,
		Str = "也就是，热身完毕，听候调遣的意思。"
	},
	[180531806] = {
		Id = 180531806,
		Str = "和平时一样，他在等待我的指引……"
	},
	[180531807] = {
		Id = 180531807,
		Str = "不，是命令。"
	},
	[180531808] = {
		Id = 180531808,
		Str = "对于不懂个中差别的他来说，只需服从并执行的话语。"
	},
	[180531809] = {
		Id = 180531809,
		Str = "和那些意在将他训练成杀人机器的黑衣人的要求没两样。"
	},
	[180531810] = {
		Id = 180531810,
		Str = "内心一阵刺痛，那是即便现实塞满亟待破解的危难，仍会无孔不入的倒钩。"
	},
	[180531811] = {
		Id = 180531811,
		Str = "从我察知自己丑陋的欲望开始，就甩不掉了。"
	},
	[180531812] = {
		Id = 180531812,
		RefId = 180240794
	},
	[180531813] = {
		Id = 180531813,
		Str = "现在只要想着如何逃出生天就好。"
	},
	[180531814] = {
		Id = 180531814,
		Str = "选项有两个。"
	},
	[180531815] = {
		Id = 180531815,
		Str = "躲闪的过程中，不知不觉已抢到靠近门洞的位置。"
	},
	[180531816] = {
		Id = 180531816,
		Str = "就这样甩掉黑泥，逃进另一个房间，是最为稳妥的路线。"
	},
	[180531817] = {
		Id = 180531817,
		Str = "问题在于，行为模式变得极具攻击性的个体，是独此一个，还是集体现象？"
	},
	[180531818] = {
		Id = 180531818,
		Str = "一只还能勉强应付，难得这里只有一只。"
	},
	[180531819] = {
		Id = 180531819,
		Str = "以防万一，有必要趁此机会摸清底细。"
	},
	[180531820] = {
		Id = 180531820,
		Str = "为了即使面对复数敌人也能且战且退，必须找出和这些扭曲生物作战的方法。"
	},
	[180531821] = {
		Id = 180531821,
		Str = "生物。"
	},
	[180531822] = {
		Id = 180531822,
		Str = "对，在将之理解成无机物而得以直视的同时，我又希望它本质上仍属于生物。"
	},
	[180531823] = {
		Id = 180531823,
		Str = "如若不然，我所选的答案根本无从谈起——"
	},
	[180531824] = {
		Id = 180531824,
		Str = "反击试试。"
	},
	[180531825] = {
		Id = 180531825,
		Str = "不行，它太快了，没有空隙。"
	},
	[180531826] = {
		Id = 180531826,
		Str = "有的。我帮你找出来。"
	},
	[180531827] = {
		Id = 180531827,
		Str = "夸下海口，思维飞转。在回想其一招一式的过程中，眼前真实的它有好几次与记忆里的虚影重叠，如拓片一般——"
	},
	[180531828] = {
		Id = 180531828,
		Str = "不出所料，黑泥的攻势看似凌乱，实则有规律。"
	},
	[180531829] = {
		Id = 180531829,
		Str = "动作可以粗略归纳成五套，只是从中拆解组合。"
	},
	[180531830] = {
		Id = 180531830,
		Str = "存在总数的随机不再是随机。"
	},
	[180531831] = {
		Id = 180531831,
		Str = "毕竟臂展有限，哪怕打碎关节，适用于物质界的章法也不会改变。"
	},
	[180531832] = {
		Id = 180531832,
		Str = "向左之后必定向右，向上之后必然向下，就算中途插入不同轨迹，爪的起点和落点一定在相反方向，这样才有足够的距离，积蓄足以造成伤害的力量。"
	},
	[180531833] = {
		Id = 180531833,
		Str = "它不会突刺。"
	},
	[180531834] = {
		Id = 180531834,
		Str = "光凭这点，剑术达人就能把它当成单纯的肉块戏耍吧？"
	},
	[180531835] = {
		Id = 180531835,
		Str = "接下来就是……看看它到底是不是肉块。"
	},
	[180531836] = {
		Id = 180531836,
		Str = "目标是膝关节，要上了。"
	},
	[180531837] = {
		Id = 180531837,
		RefId = 180004247
	},
	[180531838] = {
		Id = 180531838,
		Str = "后撤，"
	},
	[180531839] = {
		Id = 180531839,
		Str = "右，"
	},
	[180531840] = {
		Id = 180531840,
		Str = "左，"
	},
	[180531841] = {
		Id = 180531841,
		RefId = 180531840
	},
	[180531842] = {
		Id = 180531842,
		RefId = 180531839
	},
	[180531843] = {
		Id = 180531843,
		Str = "蹲身，"
	},
	[180531844] = {
		Id = 180531844,
		Str = "双手并用，空门大开——"
	},
	[180531845] = {
		Id = 180531845,
		Str = "切入！"
	},
	[180531846] = {
		Id = 180531846,
		Str = "无可挑剔的默契，一直以来皆如此。"
	},
	[180531847] = {
		Id = 180531847,
		Str = "倘若不出意外，小鬼应该会因身体与心理过人的双重素质备受青睐，被培养成某个组织或大人物方便的道具。"
	},
	[180531848] = {
		Id = 180531848,
		Str = "工作内容，自然少不了铲除异己——杀人。"
	},
	[180531849] = {
		Id = 180531849,
		Str = "深夜的那一场场训练，可以看作是后半生的预演。"
	},
	[180531850] = {
		Id = 180531850,
		Str = "在这不设围栏的动物园内，弱者是喂给强者的饵料。"
	},
	[180531851] = {
		Id = 180531851,
		Str = "好在，不必像野兽那样真的下嘴去吃。"
	},
	[180531852] = {
		Id = 180531852,
		Str = "对象是年龄相仿的孩童，是活生生的人类。"
	},
	[180531853] = {
		Id = 180531853,
		Str = "是生物。"
	},
	[180531854] = {
		Id = 180531854,
		Str = "哪怕饵料失去经验价值，课题朝着“战斗到无法行动”激进，面对不想死而不要命地前赴后继的对手，也有办法在避免背负人命的情况下完事。"
	},
	[180531855] = {
		Id = 180531855,
		Str = "生物……或者说脊椎动物，弱点基本是共通的。"
	},
	[180531856] = {
		Id = 180531856,
		Str = "大脑相对脆弱，从正确的角度给予头颈打击，就能致其晕厥。"
	},
	[180531857] = {
		Id = 180531857,
		Str = "肌肉和骨骼互相支撑的生理构造，使得破坏关节就能剥夺其行动能力。"
	},
	[180531858] = {
		Id = 180531858,
		Str = "手脚失去作用，变得像一条蛆虫般在地上扭动着求饶，最终还是没能逃过被善后的命运——比起当场死掉更悲惨的这件事，也不是没有想过。"
	},
	[180531859] = {
		Id = 180531859,
		Str = "但无论如何都不能放任小鬼成为杀人凶手。"
	},
	[180531860] = {
		Id = 180531860,
		Str = "知晓他罪孽的现在，我的想法也没有改变。"
	},
	[180531861] = {
		Id = 180531861,
		Str = "虽然既自欺欺人又很狡猾。"
	},
	[180531862] = {
		Id = 180531862,
		Str = "世事难料，没想到会最先在这种怪物身上实践——"
	},
	[180531863] = {
		Id = 180531863,
		Str = "为了不杀而生的伎俩，现在看来更像是为了不被它杀而孤注一掷的挣扎。"
	},
	[180531864] = {
		Id = 180531864,
		Str = "理所当然地把敌人诠释为不死之身，于是将重心转为封印它的运动机能。"
	},
	[180531865] = {
		Id = 180531865,
		Str = "面对没有头却还在动，与人似是而非的异形，会直觉认为它脱离了“死”的概念，以肉体凡躯无法取胜，因此自行夸大也无可厚非——"
	},
	[180531866] = {
		Id = 180531866,
		Str = "错了。并未夸大。"
	},
	[180531867] = {
		Id = 180531867,
		Str = "小鬼瞄准下盘使出的一记横扫，成功粉碎了它的膝盖。"
	},
	[180531868] = {
		Id = 180531868,
		Str = "被撕扯掉的膝盖，飞了出去。"
	},
	[180531869] = {
		Id = 180531869,
		Str = "包覆着软骨的一团漆黑的肉，发出黏糊糊的声音落地。"
	},
	[180531870] = {
		Id = 180531870,
		Str = "那团肉还在动。"
	},
	[180531871] = {
		Id = 180531871,
		Str = "如同一个状似肿瘤的活物，令人作呕地翻卷、蠕动着，仿佛随时都要跳起来，碎肉和骨屑摩擦出无法理解的噪声，宛若黑泥刚刚诞下的细小的分身。"
	},
	[180531872] = {
		Id = 180531872,
		Str = "而它的“本体”——"
	},
	[180531873] = {
		Id = 180531873,
		Str = "即使被削去膝盖也没有倒下。"
	},
	[180531874] = {
		Id = 180531874,
		Str = "那里破了个洞，露出里面白森森的骨头，结构和人相似，却布满了尖锐的骨刺。"
	},
	[180531875] = {
		Id = 180531875,
		Str = "没等我仔细看，白骨表面就蒙上了一层膜，浮起密密麻麻的小点，组成一束束蚯蚓似的纤维群，接着溃烂暴突，重重叠叠贴附着填补了那个洞。它的膝盖眨眼间完好如初。"
	},
	[180531876] = {
		Id = 180531876,
		Str = "我意识到那是肌肉组织。"
	},
	[180531877] = {
		Id = 180531877,
		Str = "但是，骨头和肌肉，它应该本不需要。"
	},
	[180531878] = {
		Id = 180531878,
		Str = "——它并没有依靠生物的构造活动。"
	},
	[180531879] = {
		Id = 180531879,
		Str = "支撑它直立的是别的不可见的力量，所以关节损坏才没能令它倒下。"
	},
	[180531880] = {
		Id = 180531880,
		Str = "激活前的那一滩滩影子般的泥泞或许才是它的本来面目。"
	},
	[180531881] = {
		Id = 180531881,
		Str = "它是超越任何生物的货真价实的怪物，它的体貌就像是进化遗留的多余的附属品。"
	},
	[180531882] = {
		Id = 180531882,
		Str = "“进化”……"
	},
	[180531883] = {
		Id = 180531883,
		Str = "这个词汇浮现的瞬间，一股冰风贯穿前后。"
	},
	[180531884] = {
		Id = 180531884,
		Str = "原因是如上视觉信息在我脑海里引发的一连串想象。"
	},
	[180531885] = {
		Id = 180531885,
		Str = "地上那颗肉瘤仍在搏动，远超其体积的浓稠液体流了一地。"
	},
	[180531886] = {
		Id = 180531886,
		Str = "以小见大，通过它，我终于明白黑泥身上发生了什么。"
	},
	[180531887] = {
		Id = 180531887,
		Str = "或正在发生什么——"
	},
	[180531888] = {
		Id = 180531888,
		Str = "伤口恢复得如此之快，是因为它的细胞在异常增殖。"
	},
	[180531889] = {
		Id = 180531889,
		Str = "不，那已经算不上是恢复了，而是过度生长和无限凋亡的转瞬循环。"
	},
	[180531890] = {
		Id = 180531890,
		Str = "它的身体，正以不可理喻的速度进行着新陈代谢。"
	},
	[180531891] = {
		Id = 180531891,
		Str = "从它身上流出的粘液不是泥水，而是不断分裂死去的细胞所化的脓。"
	},
	[180531892] = {
		Id = 180531892,
		Str = "小鬼说过监督者的广域播送中传出异响。"
	},
	[180531893] = {
		Id = 180531893,
		Str = "在一起的孩子消失了，黑衣人也不知所踪。"
	},
	[180531894] = {
		Id = 180531894,
		Str = "随后这些家伙出现在我们面前。"
	},
	[180531895] = {
		Id = 180531895,
		Str = "若说毫无关联，未免惹人发笑。"
	},
	[180531896] = {
		Id = 180531896,
		RefId = 180476595
	},
	[180531897] = {
		Id = 180531897,
		Str = "为什么人会无缘无故在顷刻间——"
	},
	[180531898] = {
		Id = 180531898,
		Str = "空气被削走的尖啸声，把我的思绪吸出泥潭。"
	},
	[180531899] = {
		Id = 180531899,
		Str = "在得不到我进一步指示的情况下，小鬼持续躲避着黑泥的攻击，又渐渐远离了最近的门洞。"
	},
	[180531900] = {
		Id = 180531900,
		Str = "对了，为什么只有他安然无恙？"
	},
	[180531901] = {
		Id = 180531901,
		Str = "或者，“只有”并不准确——"
	},
	[180531902] = {
		Id = 180531902,
		Str = "我们尚未踏遍整座迷宫，如果他不是个例的话……"
	},
	[180531903] = {
		Id = 180531903,
		Str = "这里还有别的人在。"
	},
	[180531904] = {
		Id = 180531904,
		Str = "我回想起那些初见时就像追着什么人而在门洞前裹足的黑泥。"
	},
	[180531905] = {
		Id = 180531905,
		Str = "在它们禁止通行的屏障对面，可能有除小鬼以外的幸存者……"
	},
	[180531906] = {
		Id = 180531906,
		Str = "能顺利会合的话，增加的是累赘还是物尽其用的筹码呢？"
	},
	[180531907] = {
		Id = 180531907,
		RefId = 180008780
	},
	[180531908] = {
		Id = 180531908,
		Str = "对变得只能盘旋着利己思维的脑子感到唏嘘。"
	},
	[180531909] = {
		Id = 180531909,
		Str = "侧面证明，情况就是窘迫到无力顾及万全的地步。"
	},
	[180531910] = {
		Id = 180531910,
		Str = "不能正面抗衡，必须找机会逃……"
	},
	[180531911] = {
		Id = 180531911,
		Str = "等等……？"
	},
	[180531912] = {
		Id = 180531912,
		Str = "总觉得哪里很不自然。"
	},
	[180531913] = {
		Id = 180531913,
		Str = "小鬼是右利手，他用右手挥舞着木棍。\n以木头的强度，恐怕挨一下就会断成数截。"
	},
	[180531914] = {
		Id = 180531914,
		Str = "无法抵御攻击，所以只是和面对手持利器的敌人时一样，一边用它来把握距离，一边扰乱对方视线。"
	},
	[180531915] = {
		Id = 180531915,
		Str = "虽然黑泥八成不依赖视觉。"
	},
	[180531916] = {
		Id = 180531916,
		Str = "此非重点。"
	},
	[180531917] = {
		Id = 180531917,
		Str = "单手持械时，人的身体会自然倾向该侧，既有进攻的目的，也有防守的目的。"
	},
	[180531918] = {
		Id = 180531918,
		Str = "因此，小鬼是右边身子在前的姿势。"
	},
	[180531919] = {
		Id = 180531919,
		Str = "然而，黑泥的爪子却不停绕过他的右手和木棍——这些挡在前面的东西——直取他的左侧。"
	},
	[180531920] = {
		Id = 180531920,
		Str = "十分别扭。"
	},
	[180531921] = {
		Id = 180531921,
		Str = "那里有心脏，一击毙命的几率较高。"
	},
	[180531922] = {
		Id = 180531922,
		Str = "但黑泥的动作，与其说瞄准了心脏，不如说是更靠外的位置。"
	},
	[180531923] = {
		Id = 180531923,
		Str = "那里有我在。"
	},
	[180531924] = {
		Id = 180531924,
		Str = "因为理所当然的缘由，我如影随形般地待在小鬼的身侧。"
	},
	[180531925] = {
		Id = 180531925,
		Str = "小鬼没被当作一个整体，黑泥仿佛看不到他的存在。"
	},
	[180531926] = {
		Id = 180531926,
		Str = "也就是说，它的目标不是小鬼，而是……"
	},
	[180531927] = {
		Id = 180531927,
		RefId = 180008036
	},
	[180531928] = {
		Id = 180531928,
		Str = "它是……冲着我来的……！"
	},
	[180531929] = {
		Id = 180531929,
		RefId = 180030862
	},
	[180531930] = {
		Id = 180531930,
		RefId = 180271438
	},
	[180531931] = {
		Id = 180531931,
		RefId = 180041532
	},
	[180531932] = {
		Id = 180531932,
		Str = "为 什 么 会 知 道 我 在 这 里 ？ ！"
	},
	[180531933] = {
		Id = 180531933,
		Str = "奋力压下夹杂着些许欣然的奇怪情绪，眼前却发生了更令人不安的事情。"
	},
	[180531934] = {
		Id = 180531934,
		Str = "黑泥，不知何时多了一只。"
	},
	[180531935] = {
		Id = 180531935,
		Str = "不是那团肉瘤变的。\n究竟从哪里……"
	},
	[180531936] = {
		Id = 180531936,
		Str = "像是在解答我的疑惑，新的黑泥接二连三地冒出来。"
	},
	[180531937] = {
		Id = 180531937,
		Str = "这种凭空现身的方式，出现前，伴随着空间的扭曲……"
	},
	[180531938] = {
		Id = 180531938,
		Str = "是转移。"
	},
	[180531939] = {
		Id = 180531939,
		Str = "它们利用了自身的特性。"
	},
	[180531940] = {
		Id = 180531940,
		Str = "虽然无法穿过门洞，但是它们体内就存在着通道。"
	},
	[180531941] = {
		Id = 180531941,
		Str = "那些通道，将原本对它们而言各自独立的房间，连接了起来。"
	},
	[180531942] = {
		Id = 180531942,
		Str = "虽然出口纷纷不一，却又都是固定的。\n只要知道各自通往哪里，就哪里都能去。"
	},
	[180531943] = {
		Id = 180531943,
		Str = "它们互相吞噬，恐怕翻来覆去经过了不下百次的传送，从一个房间，到另一个房间，甚至还要迂回折返，才能像这般扎堆，然后，再一同进入连接这个房间的个体之口。"
	},
	[180531944] = {
		Id = 180531944,
		Str = "为了将我们的退路，堵得水泄不通。"
	},
	[180531945] = {
		Id = 180531945,
		Str = "但，那是这些如同行尸走肉的怪物能计算出来的策略吗？"
	},
	[180531946] = {
		Id = 180531946,
		Str = "怎么想，都无法忽视有人在背后执棋的可能性。"
	},
	[180531947] = {
		Id = 180531947,
		RefId = 180025015
	},
	[180531948] = {
		Id = 180531948,
		Str = "二丫被吓得不轻，跑回来缩在小鬼脚边瑟瑟发抖。"
	},
	[180531949] = {
		Id = 180531949,
		Str = "绝望。能够摆脱困境的方法，一个也想不到。"
	},
	[180531950] = {
		Id = 180531950,
		Str = "若是普通人，多半早已万念俱灰，\n但小鬼没有感情，不知恐惧为何物。"
	},
	[180531951] = {
		Id = 180531951,
		Str = "他动了起来，护着我开始奔跑。"
	},
	[180531952] = {
		Id = 180531952,
		Str = "二丫跟在他左右。"
	},
	[180531953] = {
		Id = 180531953,
		Str = "这个距离……逃不掉的。"
	},
	[180531954] = {
		Id = 180531954,
		Str = "我不逃。"
	},
	[180531955] = {
		Id = 180531955,
		Str = "说着和行为截然相反的话语。"
	},
	[180531956] = {
		Id = 180531956,
		Str = "但是，你能逃掉。"
	},
	[180531957] = {
		Id = 180531957,
		RefId = 180004674
	},
	[180531958] = {
		Id = 180531958,
		Str = "他在离最近的门洞还有仿佛登天般数步之遥的地方急停，将我挣脱，然后一把抓住我——"
	},
	[180531959] = {
		Id = 180531959,
		Str = "瞄准门洞，甩了过去。"
	},
	[180531960] = {
		Id = 180531960,
		Str = "我飞越挡在那里的黑泥头顶，落在它们无法企及之处，回响起清脆的金属音。"
	},
	[180531961] = {
		Id = 180531961,
		Str = "接着，是雪白的毛球。"
	},
	[180531962] = {
		Id = 180531962,
		Str = "二丫小声哀鸣，被扔到我附近。"
	},
	[180531963] = {
		Id = 180531963,
		Str = "几乎同时，背后传来刃物切进肉里的声音。"
	},
	[180531964] = {
		Id = 180531964,
		Str = "我不知道发生了什么。"
	},
	[180531965] = {
		Id = 180531965,
		Str = "\n不，我想象得到发生了什么。"
	},
	[180531966] = {
		Id = 180531966,
		Str = "毕竟最后定格的画面，是无数漆黑的爪子。"
	},
	[180531967] = {
		Id = 180531967,
		Str = "像是将光秃秃的树林置于深渊之底。"
	},
	[180531968] = {
		Id = 180531968,
		Str = "若不幸坠入，那些残忍的尖刺……"
	},
	[180531969] = {
		Id = 180531969,
		Str = "定然……"
	},
	[180531970] = {
		Id = 180531970,
		Str = "不要去想，"
	},
	[180531971] = {
		Id = 180531971,
		RefId = 180531970
	},
	[180531972] = {
		Id = 180531972,
		Str = "不要去想。"
	},
	[180531973] = {
		Id = 180531973,
		Str = "可二丫转过身去，呜呜地叫唤着。"
	},
	[180531974] = {
		Id = 180531974,
		Str = "我们一起望向小鬼。"
	},
	[180531975] = {
		Id = 180531975,
		Str = "他匍匐在地上，脸朝这边。"
	},
	[180531976] = {
		Id = 180531976,
		Str = "双目无神，虽然本来就很空洞。"
	},
	[180531977] = {
		Id = 180531977,
		Str = "没有身体。"
	},
	[180531978] = {
		Id = 180531978,
		Str = "脖子以下，连着一堆无意义的肉片。"
	},
	[180531979] = {
		Id = 180531979,
		Str = "最后一刻，他没有把我留在原地吸引黑泥，以借此让自己脱身——"
	},
	[180531980] = {
		Id = 180531980,
		Str = "他选择了我。"
	},
	[180531981] = {
		Id = 180531981,
		Str = "原本冲我而来的爪子，就像松开挂绳的铡刀，势不可挡地落在他身上。"
	},
	[180531982] = {
		Id = 180531982,
		Str = "小鬼他……死了。"
	},
	[180531983] = {
		Id = 180531983,
		Str = "一瞬间，看到了死亡的景象。"
	},
	[180531984] = {
		Id = 180531984,
		Str = "身体很痛，仿佛神经过度蔓延，占据了治外之地。"
	},
	[180531985] = {
		Id = 180531985,
		Str = "每一寸每一缕，细微到指甲甚至发梢都在剧痛。"
	},
	[180531986] = {
		Id = 180531986,
		Str = "分不清灼热还是寒冷，这两者所带来的痛楚，在某一阶段齐同。"
	},
	[180531987] = {
		Id = 180531987,
		Str = "那种疼痛逐渐突破极点，却没迎来能化解一切疼痛的麻木。"
	},
	[180531988] = {
		Id = 180531988,
		Str = "反而除了疼痛，一切都在化解——"
	},
	[180531989] = {
		Id = 180531989,
		Str = "毛发随最先剥离的皮肤大片褪尽，沉入脚下的泥潭里。"
	},
	[180531990] = {
		Id = 180531990,
		Str = "而那泥潭竟是由自己融化的组织所积聚。"
	},
	[180531991] = {
		Id = 180531991,
		Str = "污浊的血肉不断流走，被挖空之处，又不停生出新的血肉，\n互相追赶般的自愈和衰败，使得不堪重负的骨骼扭曲变形。"
	},
	[180531992] = {
		Id = 180531992,
		Str = "奇痒无比，奇痛难耐。\n远胜字面上的抓心挠肝。"
	},
	[180531993] = {
		Id = 180531993,
		Str = "但很快，连这样的情形都看不见了。"
	},
	[180531994] = {
		Id = 180531994,
		Str = "眼窝塌陷，在脸上熔出一个洞，脱落的眼球噗通噗通掉进那片泥潭，却没有长出新的来。"
	},
	[180531995] = {
		Id = 180531995,
		Str = "因为新生的血肉只是单纯的血肉，并未在功能上取代原本的器官。"
	},
	[180531996] = {
		Id = 180531996,
		Str = "这副躯壳，像是一座只为制造污水的工厂，\n生长，腐烂，排出，循环往复，永不止息。"
	},
	[180531997] = {
		Id = 180531997,
		Str = "无穷无尽的煎熬。"
	},
	[180531998] = {
		Id = 180531998,
		Str = "黑暗中，超出理解范围的恐惧凌驾于痛痒之上。"
	},
	[180531999] = {
		Id = 180531999,
		Str = "啊啊……我现在是什么样子？"
	},
	[180532000] = {
		Id = 180532000,
		Str = "我究竟会变成什么？"
	},
	[180532001] = {
		Id = 180532001,
		RefId = 180008780
	},
	[180532002] = {
		Id = 180532002,
		Str = "失去心脏的身体不死心地搏动着，频率与来自虚空的另一道声音相合。"
	},
	[180532003] = {
		Id = 180532003,
		Str = "那是和我一样的东西所独有的，濒死的哀鸣。"
	},
	[180532004] = {
		Id = 180532004,
		Str = "无数哀鸣集为一体，如崭齐与参错并存的齿轮，以啮合之处细声唱到——"
	},
	[180532005] = {
		Id = 180532005,
		Str = "…摄…身…千载…慭…采…薇…"
	},
	[180532006] = {
		Id = 180532006,
		Str = "…提灯…照…古…淡…烟…霏…"
	},
	[180532007] = {
		Id = 180532007,
		Str = "…六…气…萦…回…随…潮汐…"
	},
	[180532008] = {
		Id = 180532008,
		Str = "…星…散…天涯…客…未…归…"
	},
	[180532009] = {
		Id = 180532009,
		Str = "终于，浑浊的意识伴随最后一滴脑浆淌落，蒸发殆尽。"
	},
	[180532010] = {
		Id = 180532010,
		Str = "活着的一尊血肉雕塑立在那里。"
	},
	[180532011] = {
		Id = 180532011,
		Str = "死去的我，持续着“生”这一事实……"
	},
	[180532012] = {
		Id = 180532012,
		RefId = 180531983
	},
	[180532013] = {
		Id = 180532013,
		Str = "与人类，甚或一切生物的终结相去甚远，不知该不该谓之为“死亡”的，死亡的景象。"
	},
	[180532014] = {
		Id = 180532014,
		Str = "我如坠冰窟，动弹不得，却因此捡了一命。"
	},
	[180532015] = {
		Id = 180532015,
		Str = "残留在空气中的爪影近在咫尺，视野似被撕破几道口子。"
	},
	[180532016] = {
		Id = 180532016,
		Str = "如果刚才原地起身，后果不堪设想。"
	},
	[180532017] = {
		Id = 180532017,
		Str = "追击。对方毫无停顿，这次势必将撕烂我的脸——"
	},
	[180532018] = {
		Id = 180532018,
		Str = "但我的手脚已然解冻。"
	},
	[180532019] = {
		Id = 180532019,
		Str = "急中生智，侧身翻滚。"
	},
	[180532020] = {
		Id = 180532020,
		Str = "那几乎是刻在骨髓里的反射动作。"
	},
	[180532021] = {
		Id = 180532021,
		Str = "旋转的视野刚刚回正，想找的人就闯进眼帘——"
	},
	[180532022] = {
		Id = 180532022,
		Str = "…这…走这边…！"
	},
	[180532023] = {
		Id = 180532023,
		Str = "我跑向她，用力握紧她伸出的那只手。"
	},
	[180532024] = {
		Id = 180532024,
		Str = "这回，恕我不能让你牵着鼻子走。"
	},
	[180532025] = {
		Id = 180532025,
		RefId = 180004674
	},
	[180532026] = {
		Id = 180532026,
		Str = "希琳·白考尔，若我猜错了，你做鬼可要放过我啊！"
	},
	[180532027] = {
		Id = 180532027,
		Str = "呼诶？诶……"
	},
	[180532028] = {
		Id = 180532028,
		Str = "我死死拽住她的手，往我这边猛地一拉，等她踉跄着跌来，再和她擦身而过。"
	},
	[180532029] = {
		Id = 180532029,
		Str = "两人的脚步踩出一个漂亮的圆，彼此互换了站位。"
	},
	[180532030] = {
		Id = 180532030,
		Str = "当然，并不是在跳舞，也没有那个闲情。"
	},
	[180532031] = {
		Id = 180532031,
		Str = "现在她背对着张牙舞爪的黑泥，只要再一步，就会落得血肉横飞的下场。"
	},
	[180532032] = {
		Id = 180532032,
		Str = "于是我，松手推开了她。"
	},
	[180532033] = {
		Id = 180532033,
		Str = "…啊……"
	},
	[180532034] = {
		Id = 180532034,
		Str = "她带着像是舞台剧中，被恶毒反派陷害的纯良女主角的表情，茫然失措地倒向黑泥。"
	},
	[180532035] = {
		Id = 180532035,
		Str = "然后，什么都没有发生。"
	},
	[180532036] = {
		Id = 180532036,
		Str = "我瞬间理解了这意味着什么。豁然贯通。"
	},
	[180532037] = {
		Id = 180532037,
		Str = "就只是被接住了。\n少女稳稳地停在那异形身前，仿佛后者只是一座不动的泥像。"
	},
	[180532038] = {
		Id = 180532038,
		Str = "流淌着腐败物质的长长的手指，从她的两肩悬垂下来，就像关押她的破碎鸟笼。"
	},
	[180532039] = {
		Id = 180532039,
		Str = "而事实完全相反——"
	},
	[180532040] = {
		Id = 180532040,
		Str = "果然，你就是“另一个人”。"
	},
	[180532041] = {
		Id = 180532041,
		Str = "……但为什么是“现在”？时间根本对不上。"
	},
	[180532042] = {
		Id = 180532042,
		Str = "你…你在说什么啊…？"
	},
	[180532043] = {
		Id = 180532043,
		Str = "…它还在…我后面吗？我…我是不是要死了……"
	},
	[180532044] = {
		Id = 180532044,
		Str = "够了。这一下想必让你很是猝不及防，装傻都装不好。"
	},
	[180532045] = {
		Id = 180532045,
		Str = "摊牌吧。暗中操纵这些家伙的幕后黑手——是不是你都脱不了干系——眼下的状况足以证明。"
	},
	[180532046] = {
		Id = 180532046,
		RefId = 180008780
	},
	[180532047] = {
		Id = 180532047,
		RefId = 180004884
	},
	[180532048] = {
		Id = 180532048,
		Str = "不愧是…被我选中的人……有好好地察觉到…呢…"
	},
	[180532049] = {
		Id = 180532049,
		Str = "她屈服般抬了抬纤细的手腕，只见“鸟笼”的栏杆一根根折断，连同本体化作影子浸入地缝里。"
	},
	[180532050] = {
		Id = 180532050,
		Str = "我这么做，是有万不得已的苦衷……"
	},
	[180532051] = {
		Id = 180532051,
		Str = "慢着。换个地方再听你狡辩，场所我来定。"
	},
	[180532052] = {
		Id = 180532052,
		Str = "回到了无光的房间。"
	},
	[180532053] = {
		Id = 180532053,
		Str = "离开前熄灭的篝火已成灰烬。"
	},
	[180532054] = {
		Id = 180532054,
		Str = "……那个，你为什么…觉得这里最安全？"
	},
	[180532055] = {
		Id = 180532055,
		Str = "安全？我可从未说过那种话。"
	},
	[180532056] = {
		Id = 180532056,
		Str = "的确，黑泥不会来这里——这件事或许是你做出来的假象，但足以说明它的特殊性。"
	},
	[180532057] = {
		Id = 180532057,
		Str = "为什么是这里？为什么需要这么一个地方？\n种种疑问，我会让你一字不落地吐出来。"
	},
	[180532058] = {
		Id = 180532058,
		Str = "在…那之前，我可以先听听你的推理吗…？"
	},
	[180532059] = {
		Id = 180532059,
		Str = "你无权讨价还价。"
	},
	[180532060] = {
		Id = 180532060,
		Str = "求你了…我得知道你了解到了哪一步……这很重要！"
	},
	[180532061] = {
		Id = 180532061,
		Str = "然后，再据此选择哪些该说，哪些不该说，或纯粹拖延时间？异想天开。"
	},
	[180532062] = {
		Id = 180532062,
		Str = "听好，我现在还保持着耐心，是因为有些问题悬而未解，会让我很不爽。"
	},
	[180532063] = {
		Id = 180532063,
		Str = "既然知道你能控制黑泥，那么只要你一死，多少也会产生良性变化吧？要我现在咽下疑惑送你一程，倒也不是不可以。"
	},
	[180532064] = {
		Id = 180532064,
		Str = "行为规则…已定，做什么都没用的……你大可…试试。"
	},
	[180532065] = {
		Id = 180532065,
		Str = "她扬起下巴，一副视死如归的样子。"
	},
	[180532066] = {
		Id = 180532066,
		Str = "虽然我没兴趣折磨人……\n让人在清醒状态下持续受苦的拷问方法，我略懂一二。"
	},
	[180532067] = {
		Id = 180532067,
		Str = "……别啊！\n我最多坚持到你选好要拔我哪个指甲的时候就和盘托出了…！"
	},
	[180532068] = {
		Id = 180532068,
		Str = "那不完全是动刑前吗？！\n怕痛却不怕死，你还真别扭啊。"
	},
	[180532069] = {
		Id = 180532069,
		Str = "毕竟…我没有死过嘛……"
	},
	[180532070] = {
		Id = 180532070,
		Str = "废话。"
	},
	[180532071] = {
		Id = 180532071,
		Str = "事到如今，她的语速依然缓慢到令人心焦，声若蚊蝇，似乎真的很不擅长面对面说话。至少这一点上，她没有虚假。"
	},
	[180532072] = {
		Id = 180532072,
		Str = "虽然干巴巴地笑着，但她眼睛深处除了痛苦还是痛苦。"
	},
	[180532073] = {
		Id = 180532073,
		Str = "（让人无法放着不管。）"
	},
	[180532074] = {
		Id = 180532074,
		Str = "已经彻底被卷进来了，她的所思所想，我必须弄清楚。"
	},
	[180532075] = {
		Id = 180532075,
		Str = "唉，算了。\n关于我掌握到什么程度，告诉你也无妨。"
	},
	[180532076] = {
		Id = 180532076,
		Str = "就结果而言，你盯上的并不是我的性命。"
	},
	[180532077] = {
		Id = 180532077,
		Str = "所以才没有费力气缴她的械。"
	},
	[180532078] = {
		Id = 180532078,
		Str = "诶？明明都…那样穷追猛打了…"
	},
	[180532079] = {
		Id = 180532079,
		Str = "但我走神的间隙，却也毫发无损不是吗？"
	},
	[180532080] = {
		Id = 180532080,
		Str = "所以我认定，那些追逐、吞噬和攻击，都是为了达成某个目的的“必要”的虚张声势。"
	},
	[180532081] = {
		Id = 180532081,
		RefId = 180008780
	},
	[180532082] = {
		Id = 180532082,
		Str = "第一次觉得你有问题，是自小巷被转移到这里开始。"
	},
	[180532083] = {
		Id = 180532083,
		Str = "那次传送引起了强烈的心灵震。不是我自以为是——我的身体构成相比一般人更能承受精神方面的摧残——但你却比我先一步清醒，这是最始料未及的。"
	},
	[180532084] = {
		Id = 180532084,
		Str = "我当下探查了你的魔力。"
	},
	[180532085] = {
		Id = 180532085,
		Str = "大地震之后，就连普通人亦或多或少会沾染到空气中的魔力，那些魔力即使得不到利用，也会形成类似“气味”的个人特征，以一定总量长年依附。"
	},
	[180532086] = {
		Id = 180532086,
		Str = "但是在你身上，我什么都没看见。"
	},
	[180532087] = {
		Id = 180532087,
		Str = "懂得控制魔力的人，能够自发地收束魔力以掩人耳目。例如魔女就擅长用这种小伎俩通过关卡混迹人群……"
	},
	[180532088] = {
		Id = 180532088,
		Str = "然而无论怎么隐藏，魔力的痕迹都是不可能清零的，所以，你很诡异。就像想伪装成活人却忘记了呼吸的亡灵，失之毫厘谬以千里。"
	},
	[180532089] = {
		Id = 180532089,
		RefId = 180008780
	},
	[180532090] = {
		Id = 180532090,
		Str = "这之后，如果单独看你的行为，其实并不惹人起疑。只是，我从不久前就断断续续想起了一些事，和小鬼一起在这里迷路的记忆——"
	},
	[180532091] = {
		Id = 180532091,
		Str = "不，那能算是“迷路”吗？"
	},
	[180532092] = {
		Id = 180532092,
		Str = "我们第一次遇见黑泥时，你拉着我跑了，对吧？\n当时，我以为你只是在漫无目的地逃命……"
	},
	[180532093] = {
		Id = 180532093,
		Str = "但是，只要结合我和小鬼的视点就能发现，其实你是在画线。"
	},
	[180532094] = {
		Id = 180532094,
		Str = "……画线？"
	},
	[180532095] = {
		Id = 180532095,
		Str = "对，从这个房间，到其中一处尽头——"
	},
	[180532096] = {
		Id = 180532096,
		Str = "放置着尸块的死路——\n这两点之间的路线。"
	},
	[180532097] = {
		Id = 180532097,
		Str = "不是为了确保畅通，恰恰相反，是为了“封锁”这条路线。"
	},
	[180532098] = {
		Id = 180532098,
		Str = "你唤醒沿途的黑泥，追着我们堵在贯穿这条路线的门洞前方，造成我和小鬼所看到的结果景象，同时，限制了我们的移动路径。"
	},
	[180532099] = {
		Id = 180532099,
		Str = "在不接触对方的情况下，应该如何阻止其前往你不希望他前往的地方呢？"
	},
	[180532100] = {
		Id = 180532100,
		Str = "答案就是设置走不通的障碍。而反过来说，利用障碍就能引导人去到你希望他去的地方。"
	},
	[180532101] = {
		Id = 180532101,
		Str = "被黑泥堵住的门洞等同于无法逾越的墙壁，为了避免被传送到莫名其妙的地方——恐怕就算有所失误，区域也会受到约束——我们会尽量从距离它们最远的反方向绕行。"
	},
	[180532102] = {
		Id = 180532102,
		Str = "就这样，我和小鬼被名为“障碍”的无形之手，"
	},
	[180532103] = {
		Id = 180532103,
		Str = "一路带领至另一条死路上，并且发现了那截断臂。"
	},
	[180532104] = {
		Id = 180532104,
		Str = "我和小鬼找到的是右臂，\n和你一起找到的则是左臂。"
	},
	[180532105] = {
		Id = 180532105,
		Str = "找到被肢解的尸块——这似乎是第二个“必要”。"
	},
	[180532106] = {
		Id = 180532106,
		Str = "此处，你暴露了新的疑点。\n我记得你在发现左臂之后，是这么抒发感情的：“总觉得被分割的女孩好可怜”。"
	},
	[180532107] = {
		Id = 180532107,
		Str = "——女孩。在我和小鬼的认知中，那截右臂的确是修女所有，因为上面清晰地留下了当天被斑隹抓过的伤痕，如果没有这一佐证，仅凭一截断臂不足以辨别男女。"
	},
	[180532108] = {
		Id = 180532108,
		Str = "而左臂光洁如洗，没有附着衣物，你却能笃定它属于某位女性，这显然不合逻辑。"
	},
	[180532109] = {
		Id = 180532109,
		Str = "因为…因为我实际摸过，觉得那只手很小…皮肤细嫩，像女孩子……"
	},
	[180532110] = {
		Id = 180532110,
		Str = "理由不成立，因为你特定了“女孩”一词，说明你对其样貌有更清晰的认识。"
	},
	[180532111] = {
		Id = 180532111,
		Str = "也就是说，除非你在那之前曾见过能够明确性别的部分，甚至于头部，否则不能脱口而出。"
	},
	[180532112] = {
		Id = 180532112,
		Str = "那么，知道尸体性别的你，大概率就是杀害修女弃尸的凶手——一念及此，我差点被自己说服了。"
	},
	[180532113] = {
		Id = 180532113,
		Str = "然而不可思议的是，一旦把所有细节置于以下这个大前提，我的猜测乃至前面的一切口若悬河，都会变得极其荒诞无稽。"
	},
	[180532114] = {
		Id = 180532114,
		Str = "那就是……"
	},
	[180532115] = {
		Id = 180532115,
		Str = "我和小鬼迷失在这座城里，遇见漆黑异形，寻觅出口的过程中，找到零落的尸块，这一系列事件发生的时点——"
	},
	[180532116] = {
		Id = 180532116,
		Str = "——距今足有十年之遥。"
	},
	[180532117] = {
		Id = 180532117,
		Str = "稍作停顿，我观察着她的脸色。"
	},
	[180532118] = {
		Id = 180532118,
		Str = "果不其然，没有丝毫变化，看来我的发言无一超出她的预料。"
	},
	[180532119] = {
		Id = 180532119,
		Str = "略微整理思路，我继续补充道。"
	},
	[180532120] = {
		Id = 180532120,
		Str = "慎重是我最引以为傲的地方，因为被人说过“看起来好像理性的化身”，我一直都在努力使自己配得上这个印象。"
	},
	[180532121] = {
		Id = 180532121,
		Str = "虽然在察觉到当下发生的事、竟然能影响十年前的过往时，我一度以为自己的记忆抑或脑袋出了问题。开什么玩笑？怎么可能？天马行空也该有个限度。"
	},
	[180532122] = {
		Id = 180532122,
		Str = "但无论我怎么琢磨，这层乖谬的因果都如实存在，确切不移。"
	},
	[180532123] = {
		Id = 180532123,
		Str = "所以，我决定相信自己。"
	},
	[180532124] = {
		Id = 180532124,
		Str = "你跨越十年光阴，逆向干涉了我们的行动——这就是我得出的结论。"
	},
	[180532125] = {
		Id = 180532125,
		Str = "可惜，我无法解释其中奥秘。\n至于你的目的……既已说到这里，不妨再容我假设一番？"
	},
	[180532126] = {
		Id = 180532126,
		Str = "……对了。我好像说过，这座城在结构上形成了立体魔法阵，其效果除了弱化魔力，应该还另有他用，而那个，才是它被建造的真正理由。"
	},
	[180532127] = {
		Id = 180532127,
		Str = "……死路。若将那些安置着尸块的尽头想象成方角绘图的端点，即是在立体魔法阵里面，还包含着另一个平面魔法阵。"
	},
	[180532128] = {
		Id = 180532128,
		Str = "需要献祭人体的魔法仪式，不外乎禁忌的生命之术……"
	},
	[180532129] = {
		Id = 180532129,
		Str = "呵……说来凑巧，数月前曾有个异想天开的家伙听信传言，妄图复活自己死去的爱女而大费周折。"
	},
	[180532130] = {
		Id = 180532130,
		Str = "不将灵魂固定下来的话，死后自是魂不附体，想让一具空壳回到生前的状态，在哪个时代都是痴人说梦。"
	},
	[180532131] = {
		Id = 180532131,
		Str = "结果当然是一败涂地，不得翻身。不过……"
	},
	[180532132] = {
		Id = 180532132,
		Str = "虽然那个仪式的效果未能如他所愿，但准备步骤和施法过程，无疑是经过推敲的。"
	},
	[180532133] = {
		Id = 180532133,
		Str = "毕竟，替他和那名实际操作的魔女收集来相关文献资料的人，就是我。"
	},
	[180532134] = {
		Id = 180532134,
		Str = "虽然知道他会无所不用其极，没想到偏偏整理出了最残忍的一种。"
	},
	[180532135] = {
		Id = 180532135,
		Str = "为此，白白断送了数条无辜的性命，这份罪孽，我自会偿还，但不是现在。"
	},
	[180532136] = {
		Id = 180532136,
		Str = "总之，那些版本尽管充满以讹传讹的谬误，但关于魔法阵图样和前置条件的部分，却出奇一致——"
	},
	[180532137] = {
		Id = 180532137,
		Str = "安放着施法对象的容器，应置于魔法阵之上。其头、手、足末端、躯干上部，正好覆盖阵心的六个端点。"
	},
	[180532138] = {
		Id = 180532138,
		Str = "在棺材内，人应呈现出仿佛漂浮在羊水里的胎儿般蜷缩着，但双手和双脚不并拢，而是各自交错的姿势。"
	},
	[180532139] = {
		Id = 180532139,
		Str = "魔法阵的六个端点，六个身体部位……巧得有点刻意，但我还是由此展开了联想——"
	},
	[180532140] = {
		Id = 180532140,
		Str = "这座巨城，其实就是放置在魔法阵上的一口巨大的棺材。"
	},
	[180532141] = {
		Id = 180532141,
		Str = "图形被放大了无数倍，人却无法跟着放大，所以只能切成六份，好覆盖那六个端点。"
	},
	[180532142] = {
		Id = 180532142,
		Str = "问题是，为什么？"
	},
	[180532143] = {
		Id = 180532143,
		Str = "如果是想复活修女，先把她杀了再施法？多此一举，如此折腾是有多深的恶意？若考虑到那个术式原本的作用，那就是自杀的仪式，但尸块显然经过处理，是他人为之。"
	},
	[180532144] = {
		Id = 180532144,
		Str = "所以，这并不是修女的棺材。正如方才所说，她是祭品。"
	},
	[180532145] = {
		Id = 180532145,
		Str = "然后我注意到了……应该说，注意不到才怪——\n既然要坚持魔法阵的说法，那这座城的地面就缺少了决定性的要素——构成图形的线。"
	},
	[180532146] = {
		Id = 180532146,
		Str = "但是，有另一种线可以代替。你就是为此，引导我和小鬼的。"
	},
	[180532147] = {
		Id = 180532147,
		RefId = 180008780
	},
	[180532148] = {
		Id = 180532148,
		Str = "“魔力线”——"
	},
	[180532149] = {
		Id = 180532149,
		Str = "顾名思义，经过调整的魔力有着线的性质，可以循着一端找到另一端。为了记住来路，我一直持续释放着微量魔力，虽然无法使用高级术式，这点还是做得到的。"
	},
	[180532150] = {
		Id = 180532150,
		Str = "不如说，结界的限制就是为了让人只能做到这一步吧。"
	},
	[180532151] = {
		Id = 180532151,
		Str = "用魔力线代替实体线，连接六个端点，完成魔法阵，这就是对第二个“必要”的解释——亦即你干涉我们行动的用意。"
	},
	[180532152] = {
		Id = 180532152,
		Str = "但第一个“必要”又是为了什么？以及，此阵发动之时究竟会如何？还有你是怎么影响十年前的世界的？现在，轮到你解答我的疑惑了。"
	},
	[180532153] = {
		Id = 180532153,
		RefId = 180008780
	},
	[180532154] = {
		Id = 180532154,
		RefId = 180004884
	},
	[180532155] = {
		Id = 180532155,
		Str = "好…好好、好…好可怕！"
	},
	[180532156] = {
		Id = 180532156,
		Str = "你这人…怎么回事啊…？居然能观测到这个地步…人类的思考模式、是可以这么轻松忽视自然规律的吗？一般…在牵扯到时间顺序的时候…就不会再进行下去了…"
	},
	[180532157] = {
		Id = 180532157,
		Str = "与其说你聪明，不如说接受力好强大…真的吓到我了…！"
	},
	[180532158] = {
		Id = 180532158,
		Str = "……所以刚才的面无表情是惊呆了么？"
	},
	[180532159] = {
		Id = 180532159,
		Str = "排除一切不可能，剩下的就是事实，我只是遵循这条准则。"
	},
	[180532160] = {
		Id = 180532160,
		Str = "时间非正常流逝的现象，也不是没有体验过。"
	},
	[180532161] = {
		Id = 180532161,
		Str = "毕竟在我过去的生命中，有个天才总是不停刷新我的认知。"
	},
	[180532162] = {
		Id = 180532162,
		Str = "…你一定很喜欢吧…？那个天才。"
	},
	[180532163] = {
		Id = 180532163,
		RefId = 180476860
	},
	[180532164] = {
		Id = 180532164,
		Str = "你提到那个人的时候，嘴角上扬…言语间透着自豪……"
	},
	[180532165] = {
		Id = 180532165,
		Str = "是吗。我以为会是嫉妒或者不甘心之类，更真实的感情呢。"
	},
	[180532166] = {
		Id = 180532166,
		Str = "好了，我的事不用你管。\n快把你的阴谋，一五一十地交代清楚。"
	},
	[180532167] = {
		Id = 180532167,
		Str = "呜…用词还是那么尖锐……"
	},
	[180532168] = {
		Id = 180532168,
		Str = "其实，我也不知能否解释清楚……这世上仅仅对原理一知半解、却能加以利用的技术比比皆是，我的所作所为就依托于此…若有暧昧之处，请随时打断我…"
	},
	[180532169] = {
		Id = 180532169,
		Str = "“那么，我要开始阐述了……”她用发表学术报告的感觉，郑重地清了清嗓子。"
	},
	[180532170] = {
		Id = 180532170,
		Str = "我的目的、黑泥…还有这座城的用途…几乎都被你说中，大差不差…"
	},
	[180532171] = {
		Id = 180532171,
		Str = "所以…我没什么需要隐瞒的了，这就向你说明……但要从哪开始呢？"
	},
	[180532172] = {
		Id = 180532172,
		Str = "就从最后一个疑问说起吧…"
	},
	[180532173] = {
		Id = 180532173,
		Str = "\n嗯…你听过有名的“海床理论”吗…？"
	},
	[180532174] = {
		Id = 180532174,
		Str = "未详。你说的大概不是这个世界的知识。"
	},
	[180532175] = {
		Id = 180532175,
		Str = "那么，用来解释它的“集体潜意识”……从字面应该能理解到什么吧？"
	},
	[180532176] = {
		Id = 180532176,
		Str = "没错…人的意识可比作海面上的一座座岛屿…乍一看，彼此间并无交集…但是如果把海水抽干，就会发现…它们的根基延伸至深深的海床…是互相联结的一个整体…"
	},
	[180532177] = {
		Id = 180532177,
		Str = "那是无法靠自己的意识抵达的场所……是人类在进化过程中、集体经验的沉积物…换言之，就是如今的人之所以为人的精神原型……唤作“本源”的存在。"
	},
	[180532178] = {
		Id = 180532178,
		Str = "个体的思想行为模式受其制约…无论岛屿如何生长，都无法脱离海床…"
	},
	[180532179] = {
		Id = 180532179,
		Str = "而海床的形状，会随着沉入其中的泥沙增多…一点一点潜移默化地发生改变…这是一个…漫长到可以忽略，亦短暂到瞬息结果的过程…"
	},
	[180532180] = {
		Id = 180532180,
		Str = "梦，幻觉，神话，艺术…等…这些都是集体潜意识表现出来的形象……"
	},
	[180532181] = {
		Id = 180532181,
		Str = "文化与地域相隔遥远、素昧平生的人们会做同样的梦…"
	},
	[180532182] = {
		Id = 180532182,
		Str = "初次见到蛇的人，会自然而然地感到惧怕…甚至一些宗教，都不约而同地把蛇当作重要的象征…"
	},
	[180532183] = {
		Id = 180532183,
		Str = "究其原因，就是受到最底层、那全人类共有的本源影响…只要理解了海床理论，某些玄之又玄的超自然现象，也能找到合理的解释…"
	},
	[180532184] = {
		Id = 180532184,
		Str = "…虽然还无法证明它的真假……"
	},
	[180532185] = {
		Id = 180532185,
		Str = "…有人做过这么一个实验——"
	},
	[180532186] = {
		Id = 180532186,
		Str = "制作10个内部设有迷宫的箱子，然后…让300只老鼠分30次，每次10只同时挑战迷宫…记录它们通过的时间……"
	},
	[180532187] = {
		Id = 180532187,
		Str = "结果是，越往后的老鼠…通过迷宫箱的速度越快，并趋向于选择最短路线……之后，在另一个时间，让另一批老鼠…重复同样的实验……"
	},
	[180532188] = {
		Id = 180532188,
		Str = "结果是，记录下的平均时间…比上一阶段快了近一倍……"
	},
	[180532189] = {
		Id = 180532189,
		Str = "接着，为了切断物理上可能的“信息交流”，又在10天后，于距离原实验场很远的另一个空间，用另一批老鼠挑战全新的迷宫箱……"
	},
	[180532190] = {
		Id = 180532190,
		Str = "结果令人大跌眼镜——这些老鼠几乎无一例外选择了最短路线……耗时也与上一阶段的老鼠持平。"
	},
	[180532191] = {
		Id = 180532191,
		Str = "得出结论：老鼠实验产生了一个“形象之场”……"
	},
	[180532192] = {
		Id = 180532192,
		Str = "形象……之场？"
	},
	[180532193] = {
		Id = 180532193,
		Str = "不自觉复诵这几个字时，毫无根据地感到进入了问题的关键。"
	},
	[180532194] = {
		Id = 180532194,
		Str = "……对，形象……该怎么解释好呢？"
	},
	[180532195] = {
		Id = 180532195,
		Str = "就比如…狗狗…！\n涉及所有品种就太复杂了，所以只说某一种牧羊犬……"
	},
	[180532196] = {
		Id = 180532196,
		Str = "第一次被介绍牧羊犬，大脑会构建出一个原型…告诉你：牧羊犬就长这样…"
	},
	[180532197] = {
		Id = 180532197,
		Str = "但即便同为牧羊犬，个体之间依然存在差异…于是，往后看到的每一只牧羊犬…都是在优化补完这个原型……观察归纳得越多，你越能快速判断出眼前的狗是不是牧羊犬…"
	},
	[180532198] = {
		Id = 180532198,
		Str = "耳朵是不是尖尖的…尾巴是不是蓬蓬的…脑袋是不是长长的…肩胛的角度…毛发的颜色…胸背曲线…步态…这些细节固然重要，在原型中却会被模糊掉…或者说，融合进“整体”…"
	},
	[180532199] = {
		Id = 180532199,
		Str = "而那个纯粹的整体形象，就是你一眼做出判断的依据……\n也就是…所谓的“直觉”。"
	},
	[180532200] = {
		Id = 180532200,
		Str = "是的，“直觉”的准确率…可以通过对形象“积累经验”而得到修正……"
	},
	[180532201] = {
		Id = 180532201,
		Str = "那么，这里的“形象”可以置换成任何事物——\n活着的生物…无形的概念…具体的事件……"
	},
	[180532202] = {
		Id = 180532202,
		Str = "还记得刚才说的海床理论吗？人类是一个整体……"
	},
	[180532203] = {
		Id = 180532203,
		Str = "“老鼠”是一个整体，“走迷宫”是一个整体……在此之上，将两者也看作一个整体……于是，“老鼠一定会选最短路线通过迷宫”的形象就诞生了…这个规范了现象的事件限界，就被称为“形象之场”…"
	},
	[180532204] = {
		Id = 180532204,
		Str = "一生二，二生三，三生万物……"
	},
	[180532205] = {
		Id = 180532205,
		Str = "用简单的话说…同样的事件只要重复发生，就能形成“形象之场”……如同一张涵盖所有信息的设计图……一旦和它产生共鸣，那么同样的段落又会再次上演…"
	},
	[180532206] = {
		Id = 180532206,
		Str = "不论时间、地点…"
	},
	[180532207] = {
		Id = 180532207,
		Str = "她停下来，吞咽口水润了润喉，像在确认听众是否接受，大大的红色眼睛注视着我。"
	},
	[180532208] = {
		Id = 180532208,
		Str = "……也就是说，这座城是迷宫箱，黑泥是老鼠，十年前我们看的景象，只是在重复某一时刻制定的设计图……"
	},
	[180532209] = {
		Id = 180532209,
		Str = "对…！"
	},
	[180532210] = {
		Id = 180532210,
		Str = "在哪个阶段做出怎样的行为，都已经决定好了…而起始条件，就是“遇见你”这件事…遇见你之后，形象之场开始按既定轨道运作…绘制其设计图的，就是十年后的我和你。"
	},
	[180532211] = {
		Id = 180532211,
		Str = "而形象之场存在的前提，是同一场所，以及通过海床勾连的同一群体……"
	},
	[180532212] = {
		Id = 180532212,
		Str = "结合你的目的，我在这里面扮演的角色就呼之欲出了——"
	},
	[180532213] = {
		Id = 180532213,
		Str = "为了将我的动机从“寻找出口”改写为“寻找所有尸块”，从而完成魔法阵，你对我设置了障碍和引导。"
	},
	[180532214] = {
		Id = 180532214,
		Str = "这是只有过去和现在都来到这座地下城的你…才能做到的事……"
	},
	[180532215] = {
		Id = 180532215,
		Str = "所以我把你…也写进了设计图，只要我们一起找到余下的尸块…十年前的你也会做出同样的行为——既是也不是……因为那时候的你，并不能自由走动……"
	},
	[180532216] = {
		Id = 180532216,
		Str = "的确。十年前的我……被以灵魂的状态封印在项链的挂坠之中，只能让持有我小鬼代替我的双脚。"
	},
	[180532217] = {
		Id = 180532217,
		Str = "这个部分操作起来十分困难…同时也触及到了无法探求原理的领域……"
	},
	[180532218] = {
		Id = 180532218,
		Str = "…为什么人有时能察觉到来自背后的视线…？为什么狗狗能在百里之外感应到主人正准备动身回家…早早便等候在玄关？"
	},
	[180532219] = {
		Id = 180532219,
		Str = "意识…是能够穿透时间和空间的事物……"
	},
	[180532220] = {
		Id = 180532220,
		Str = "虽然无法主动接触海床所保有的信息，但是，这些泥沙在沉淀之前，是浮在海面上的经验和知识。"
	},
	[180532221] = {
		Id = 180532221,
		Str = "要做的就是，在这些信息产生之后，从“知道”的一方这里沉入海床，再以“直觉”的方式，由需要这些信息的另一方获取。这里，存在着一个必然面临的问题——"
	},
	[180532222] = {
		Id = 180532222,
		Str = "如果是同一个人，在正常的时序下，根本不需要依赖集体潜意识，因为那些信息是过去的自己获取的，只要“回想”起来就能知晓，"
	},
	[180532223] = {
		Id = 180532223,
		Str = "因此，在明白所有细节的情况下，注重整体感的“形象”就会失去效力。掌握的信息越多意味着选择越多，若此人反直觉而行，试图做出与认知相悖的行为，“形象之场”就会不受控制……"
	},
	[180532224] = {
		Id = 180532224,
		Str = "所以…必须逆转过来……\n由“现在”的你，向“过去”的你发送信息……"
	},
	[180532225] = {
		Id = 180532225,
		Str = "两个你本质上都是你，是一个整体…但是在意识层面，却是两个不同的个体……甚至在物理构造上，你们也大相径庭…所以，是最理想的收发体……"
	},
	[180532226] = {
		Id = 180532226,
		Str = "原来如此，非我莫属……吗。"
	},
	[180532227] = {
		Id = 180532227,
		Str = "等等……！既无关乎时间，也无关空间的话，就不一定非得是同一场所，因为“形象”本就笼统。"
	},
	[180532228] = {
		Id = 180532228,
		Str = "我一边说着，一边望向她的眼睛，从中得到了肯定的答案。"
	},
	[180532229] = {
		Id = 180532229,
		Str = "果然，我一直忽略了一件事。\n——这里不是十年前的那座城。"
	},
	[180532230] = {
		Id = 180532230,
		Str = "从每晚被黑衣人接送的徒步时长判断，它离圣奥尔芬儿童福利设施不远。而那座设施，并非利托瑞斯新设的分院，而是坐落在另一个国度的本院。"
	},
	[180532231] = {
		Id = 180532231,
		Str = "被背往迷宫的路上，负责搬运的人呼吸顺畅，说明比较好走。恐怕他们在脚步上做过防追踪的伪装，扰乱了被布袋蒙头的小鬼对纵向移动的判断力，"
	},
	[180532232] = {
		Id = 180532232,
		Str = "但是从迷宫回到设施的途中，搬运者深呼吸次数略微增多，且集中在前半程，"
	},
	[180532233] = {
		Id = 180532233,
		Str = "这说明，迷宫有很大概率位于地下。但这里……"
	},
	[180532234] = {
		Id = 180532234,
		RefId = 180013196
	},
	[180532235] = {
		Id = 180532235,
		Str = "我闭上双眼，调动视觉以外的感官。"
	},
	[180532236] = {
		Id = 180532236,
		Str = "一丝微风绕指而过，闻到了早已习惯的咸腥味。"
	},
	[180532237] = {
		Id = 180532237,
		Str = "紧接着，是鸟的声音。"
	},
	[180532238] = {
		Id = 180532238,
		Str = "很多很多，鸟的声音。"
	},
	[180532239] = {
		Id = 180532239,
		Str = "不是别的，是海鸟。"
	},
	[180532240] = {
		Id = 180532240,
		Str = "还有浪花的声音。"
	},
	[180532241] = {
		Id = 180532241,
		Str = "船的声音。"
	},
	[180532242] = {
		Id = 180532242,
		Str = "人的声音。"
	},
	[180532243] = {
		Id = 180532243,
		Str = "熙熙攘攘，充满耳畔。"
	},
	[180532244] = {
		Id = 180532244,
		Str = "尽管再睁开眼，这些都会如梦幻泡影般消失不见。"
	},
	[180532245] = {
		Id = 180532245,
		Str = "为了欺骗我的大脑，能够做出提示的东西均被屏蔽。"
	},
	[180532246] = {
		Id = 180532246,
		Str = "不过，我已经十分清楚了——"
	},
	[180532247] = {
		Id = 180532247,
		Str = "我不曾离开过。"
	},
	[180532248] = {
		Id = 180532248,
		Str = "这里还是利托瑞斯。"
	},
	[180532249] = {
		Id = 180532249,
		RefId = 180008780
	},
	[180532250] = {
		Id = 180532250,
		Str = "并且，不是你强调的“地下”，而是户外。"
	},
	[180532251] = {
		Id = 180532251,
		Str = "但是，利托瑞斯并无这么广大的空地，故而，能安放这座城的位置，只有海上。"
	},
	[180532252] = {
		Id = 180532252,
		Str = "如果凭空出现这么夸张的建筑，只怕会引起骚乱。更何况，不管是物理手段还是魔法，都不可能短时间内造出这种规模的城，因此，这座城并非实体，只是仿照十年前的模型。"
	},
	[180532253] = {
		Id = 180532253,
		RefId = 180009296
	},
	[180532254] = {
		Id = 180532254,
		Str = "这样啊……所以魔法阵才不能在这座城里完成。既是虚构之物，自然没有相应效力，完全齐备的条件只在十年前的那座城里才有。这座城的存在，只是为了形成形象之场。"
	},
	[180532255] = {
		Id = 180532255,
		Str = "如此一来，两座城之间的微妙区别，以及某一时刻感受到的重力异常……那些零零散散若有似无的违和感，就全都对得上号了。"
	},
	[180532256] = {
		Id = 180532256,
		Str = "如果五感正常，我所看到的空间就不是这样，\n而应该是——"
	},
	[180532257] = {
		Id = 180532257,
		Str = "——这样的才对。"
	},
	[180532258] = {
		Id = 180532258,
		Str = "反方向的路，倒过来就成了同一条，所谓的驱赶，就会变成引导。"
	},
	[180532259] = {
		Id = 180532259,
		Str = "这是最直观的领路方法，所以内部构造才没有做成一模一样。"
	},
	[180532260] = {
		Id = 180532260,
		Str = "但这不是重点。"
	},
	[180532261] = {
		Id = 180532261,
		Str = "所有暗示，都在误导我将两个时空混为一谈。"
	},
	[180532262] = {
		Id = 180532262,
		Str = "被黑泥追逐、吞噬、攻击，都是在营造和十年前如出一辙的状况，对我施加精神压力，使我无意识地把“现在”当成“过去”。但实际上却是“过去”像“现在”。"
	},
	[180532263] = {
		Id = 180532263,
		Str = "巧的是，两个时代的我，都遇到过孤儿院里的“姐姐”。"
	},
	[180532264] = {
		Id = 180532264,
		Str = "那个人十年间没有任何变化，这在无形中加深了我对时空的误解。"
	},
	[180532265] = {
		Id = 180532265,
		Str = "但是……为什么必须让我混淆？"
	},
	[180532266] = {
		Id = 180532266,
		Str = "……在控制信息量的浮动范围吗？"
	},
	[180532267] = {
		Id = 180532267,
		RefId = 180044865
	},
	[180532268] = {
		Id = 180532268,
		Str = "只有让现在的你认定“两个情景处于同一时空”以及“自身有性命之虞”——后者是为了刺激脑部——形象之场的联系才会更紧密，过去的你才会接受障碍物的摆布。"
	},
	[180532269] = {
		Id = 180532269,
		Str = "的确，智力低下的生物还好说，换做是我，知道得越多，越止不住思考，难免脱缰。"
	},
	[180532270] = {
		Id = 180532270,
		Str = "那样，形象之场就会松动。"
	},
	[180532271] = {
		Id = 180532271,
		Str = "那么，现在又为何要让我知道？\n看穿破绽的我，说不定会让十年前的我预知多余的事，这下你要怎么办？"
	},
	[180532272] = {
		Id = 180532272,
		Str = "不，就该如此……"
	},
	[180532273] = {
		Id = 180532273,
		Str = "她松了口气般露出微笑。"
	},
	[180532274] = {
		Id = 180532274,
		Str = "总算…走到这一步了…！"
	},
	[180532275] = {
		Id = 180532275,
		RefId = 180009337
	},
	[180532276] = {
		Id = 180532276,
		Str = "…我从来就不奢望…单凭形象之场就将你肆意拿捏…那种技术想用在智慧生物身上，现阶段实在是太过于天方夜谭……"
	},
	[180532277] = {
		Id = 180532277,
		Str = "所以，我需要你自发地…协助我完成这件事…"
	},
	[180532278] = {
		Id = 180532278,
		Str = "不是说了吗？那种事已经不可能了。既然形象之场不成立，过去的我按逻辑，只会让小鬼尽快离开此地，免生事端。"
	},
	[180532279] = {
		Id = 180532279,
		Str = "实际上…当时的你们没花多久…就找到了出口…"
	},
	[180532280] = {
		Id = 180532280,
		RefId = 180028921
	},
	[180532281] = {
		Id = 180532281,
		Str = "我要控制的不是十年前的你，而是现在的你……"
	},
	[180532282] = {
		Id = 180532282,
		Str = "确切说…是要由现在的你、去说服十年前的你……"
	},
	[180532283] = {
		Id = 180532283,
		RefId = 180051941
	},
	[180532284] = {
		Id = 180532284,
		Str = "你在说什么蠢话？已经知晓整个荒唐计划的我，还会傻兮兮地被你牵着鼻子走吗？"
	},
	[180532285] = {
		Id = 180532285,
		Str = "我有能让你不得不听话的筹码，我有…人质…"
	},
	[180532286] = {
		Id = 180532286,
		Str = "话音刚落，她慢慢地望向头顶。"
	},
	[180532287] = {
		Id = 180532287,
		Str = "我顺着她的视线，抬头往上看。"
	},
	[180532288] = {
		Id = 180532288,
		Str = "那里没有天花板，取而代之的，是十年前的“我们”。"
	},
	[180532289] = {
		Id = 180532289,
		Str = "是小鬼和我，还有白色小狗的虚影。"
	},
	[180532290] = {
		Id = 180532290,
		Str = "人质……"
	},
	[180532291] = {
		Id = 180532291,
		Str = "……是小鬼？"
	},
	[180532292] = {
		Id = 180532292,
		Str = "黑泥它们…没有视觉，没有听觉，没有嗅觉……但是，能探知魔力……"
	},
	[180532293] = {
		Id = 180532293,
		Str = "于现在记住你的“气味”，于十年前找到你…发动攻击……不会将你打碎，但是对带着你的人…无法手下留情，因为它们看不见……"
	},
	[180532294] = {
		Id = 180532294,
		Str = "意思是，如果我不听你的，你就要杀了小鬼？"
	},
	[180532295] = {
		Id = 180532295,
		Str = "我……只能出此下策……"
	},
	[180532296] = {
		Id = 180532296,
		Str = "在那里的你们…处于既逃出去，又没有逃出去的叠加状态…"
	},
	[180532297] = {
		Id = 180532297,
		Str = "结果如何……都要看你自己的选择。"
	},
	[180532298] = {
		Id = 180532298,
		Str = "勘误。既然我在这里，就说明我们逃出去了。"
	},
	[180532299] = {
		Id = 180532299,
		Str = "为什么不能…只有你一个人得救的可能性呢…？"
	},
	[180532300] = {
		Id = 180532300,
		Str = "那……不可能，你知道，我无法独自行动。"
	},
	[180532301] = {
		Id = 180532301,
		Str = "所以，我把狗送进去了……这样可能性又多了一个。"
	},
	[180532302] = {
		Id = 180532302,
		Str = "事实上……他最后把你交给了它，不是吗？"
	},
	[180532303] = {
		Id = 180532303,
		Str = "是你做的？\n这么说来，之前的柴火和蘑菇，还有最开始把我们弄进来的……"
	},
	[180532304] = {
		Id = 180532304,
		Str = "你能打开连接这个房间的“通道”？\n果然，你和那些黑泥——"
	},
	[180532305] = {
		Id = 180532305,
		Str = "……同根同源……可以这么说吧……"
	},
	[180532306] = {
		Id = 180532306,
		Str = "总之，你借助狗的力量逃了出来……小鬼是生是死都不影响结果。"
	},
	[180532307] = {
		Id = 180532307,
		Str = "用言语操控小狗？会那么顺利吗？我又不是驯兽师。"
	},
	[180532308] = {
		Id = 180532308,
		Str = "你在这里…就已经能说明一切了……\n过程无关紧要，那只狗…的确没有辜负你的期望……"
	},
	[180532309] = {
		Id = 180532309,
		Str = "不对，不对！\n和我一起逃出去的，一定得是他才可以。"
	},
	[180532310] = {
		Id = 180532310,
		Str = "否则我以此身存在于世的理由，我迄今为止忍辱负重的意义……全部都……"
	},
	[180532311] = {
		Id = 180532311,
		Str = "那我问你……你能叫出小鬼的名字吗…？"
	},
	[180532312] = {
		Id = 180532312,
		Str = "啊啊，废话。他的名字是……是……"
	},
	[180532313] = {
		Id = 180532313,
		Str = "……？！\n这是、怎么回事？"
	},
	[180532314] = {
		Id = 180532314,
		Str = "明明随着年岁增长和关系改变…萌生了别的叫法…却怎么也想不起来，对吗？"
	},
	[180532315] = {
		Id = 180532315,
		Str = "简直就像是……他的时间一刻都没有前进，停留在了仍是小鬼的时代……"
	},
	[180532316] = {
		Id = 180532316,
		Str = "你对我做了什么？！"
	},
	[180532317] = {
		Id = 180532317,
		Str = "是你的选择，导致了他的死亡……\n记忆混乱…这是历史正在波动的证据……"
	},
	[180532318] = {
		Id = 180532318,
		Str = "对你而言，这是错误的历史……\n因为我投入的变数而存在的可能性的世界……"
	},
	[180532319] = {
		Id = 180532319,
		Str = "只要走错一步…就会变成真实的历史……"
	},
	[180532320] = {
		Id = 180532320,
		Str = "修正它很简单……和十年前一样，两人一起逃出迷宫就行……"
	},
	[180532321] = {
		Id = 180532321,
		Str = "但是有附加条件…在逃出去之前，找到剩余所有尸块……连接起魔力线，完成魔法阵……"
	},
	[180532322] = {
		Id = 180532322,
		Str = "……实现…我的夙愿……"
	},
	[180532323] = {
		Id = 180532323,
		Str = "……该怎么做？"
	},
	[180532324] = {
		Id = 180532324,
		Str = "告诉我要怎么帮你。"
	},
	[180532325] = {
		Id = 180532325,
		Str = "嘴上说要帮我…脸色却很可怕……也对呢…现在的我，在你眼里应该是个恣意妄为的恶……"
	},
	[180532326] = {
		Id = 180532326,
		Str = "噤声。快告诉我。"
	},
	[180532327] = {
		Id = 180532327,
		Str = "这到底要不要我说呀……"
	},
	[180532328] = {
		Id = 180532328,
		Str = "哈——呼……\n好了，说吧。"
	},
	[180532329] = {
		Id = 180532329,
		Str = "嗯…正如我刚才所言，我需要你说服过去的自己……"
	},
	[180532330] = {
		Id = 180532330,
		Str = "实际操作的话…请你进入冥想，在脑中重复你知道的、与这座城有关的事实…以及想找到所有尸块的念头……目的是让这些信息沉入海床……"
	},
	[180532331] = {
		Id = 180532331,
		Str = "放弃形象之场，回到海床理论了么……"
	},
	[180532332] = {
		Id = 180532332,
		Str = "……等一下，以我理解到的部分，海床无法靠自我意识抵达，沉积物会以直觉之类、抽象的方式体现，那这些信息，应该不可能原封不动地投射给十年前的我。"
	},
	[180532333] = {
		Id = 180532333,
		Str = "摸不着的话…我会…将海床升高，变成岛…！"
	},
	[180532334] = {
		Id = 180532334,
		Str = "恼人。说到底，海床不过是一种比喻，你想在集体潜意识之海里头捞针吗？"
	},
	[180532335] = {
		Id = 180532335,
		Str = "我只是…告诉了你底层概念……是你自己以此为基础…开动脑筋推理出了全貌……"
	},
	[180532336] = {
		Id = 180532336,
		Str = "是你自己发现的，不是我告诉你的……这两者…有本质上的区别……"
	},
	[180532337] = {
		Id = 180532337,
		Str = "那些信息…会化作你本源的一部分……这样，我就能定位到…将之攫起…"
	},
	[180532338] = {
		Id = 180532338,
		Str = "没有放弃，这是两种理论的再结合……记得吗？十年前的你…和现在的你…同在一个形象之场……场中之物，尽在我手…所以…命中注定，非你莫属…！"
	},
	[180532339] = {
		Id = 180532339,
		Str = "为什么……能做到这种事？"
	},
	[180532340] = {
		Id = 180532340,
		Str = "你……到底是何方神圣？到底要我做什么？"
	},
	[180532341] = {
		Id = 180532341,
		Str = "请你……杀死我。"
	},
	[180532342] = {
		Id = 180532342,
		Str = "……回到十年前的那一天……"
	},
	[180532343] = {
		Id = 180532343,
		Str = "……杀了我……"
	},
	[180532344] = {
		Id = 180532344,
		Str = "自黑暗中向前方的光芒追去，\n却是从亮处闯进了阴暗之地。\n但这个房间肉眼可见地安全。\n与湿漉漉的白色小狗邂逅，\n由此推断出黑泥的身体是转移通道。\n与小鬼和小狗，踏上逃生之路。"
	},
	[180532345] = {
		Id = 180532345,
		Str = "尸白"
	},
	[180532346] = {
		Id = 180532346,
		Str = "经过一番有勇无谋的尝试，\n对上述论点进行了验证。\n一顿头晕目眩的转移之后，\n在据点等着的少女竟烤起了蘑菇。\n伴随篝火声和滋滋的油，\n听了一段过去的故事。\n继续上路，却遭遇意外袭击。"
	},
	[180532347] = {
		Id = 180532347,
		Str = "心王"
	},
	[180532348] = {
		Id = 180532348,
		Str = "主动袭来的是此前并无攻击性的黑泥。\n小鬼与之周旋并予以反击，\n岂料对方竟是不死之物。\n千钧一发之际，\n在自己与幽灵之间选择了后者的小鬼，\n被尖爪夺去性命。"
	},
	[180532349] = {
		Id = 180532349,
		Str = "锥匕"
	},
	[180532350] = {
		Id = 180532350,
		Str = "小鬼的死被少女当成筹码，\n她以逝者的性命相要挟，\n希望能改变飘忽不定的过去。\n原来，这是相隔十年的两个时间，\n被搭建在相似空间的场遥遥相连。\n存在于两个时空的幽灵，\n被吩咐了强人所难的事。"
	},
	[180532351] = {
		Id = 180532351,
		Str = "林离"
	},
	[180532352] = {
		Id = 180532352,
		Str = "打开可获得安德莉亚时装——键上舞影"
	},
	[180532353] = {
		Id = 180532353,
		Str = "时装：键上舞影"
	},
	[180532354] = {
		Id = 180532354,
		RefId = 180073960
	},
	[180532355] = {
		Id = 180532355,
		RefId = 180073945
	},
	[180532356] = {
		Id = 180532356,
		RefId = 180073950
	},
	[180532357] = {
		Id = 180532357,
		Str = "键上舞影"
	},
	[180532358] = {
		Id = 180532358,
		RefId = 180073960
	},
	[180532359] = {
		Id = 180532359,
		RefId = 180073945
	},
	[180532360] = {
		Id = 180532360,
		RefId = 180073950
	},
	[180532361] = {
		Id = 180532361,
		RefId = 180532357
	},
	[180532362] = {
		Id = 180532362,
		RefId = 180128447
	},
	[180532363] = {
		Id = 180532363,
		RefId = 180128448
	},
	[180532365] = {
		Id = 180532365,
		Str = "5-6主线"
	},
	[180532366] = {
		Id = 180532366,
		Str = "5-7主线"
	},
	[180532367] = {
		Id = 180532367,
		Str = "5-8主线"
	},
	[180532368] = {
		Id = 180532368,
		Str = "5-9主线"
	},
	[180532369] = {
		Id = 180532369,
		RefId = 180532345
	},
	[180532370] = {
		Id = 180532370,
		RefId = 180532347
	},
	[180532371] = {
		Id = 180532371,
		RefId = 180532349
	},
	[180532372] = {
		Id = 180532372,
		RefId = 180532351
	},
	[180532373] = {
		Id = 180532373,
		RefId = 180532345
	},
	[180532374] = {
		Id = 180532374,
		RefId = 180532347
	},
	[180532375] = {
		Id = 180532375,
		RefId = 180532349
	},
	[180532376] = {
		Id = 180532376,
		RefId = 180532351
	},
	[180532407] = {
		Id = 180532407,
		Str = "操作机关融化冰墙"
	},
	[180532408] = {
		Id = 180532408,
		RefId = 180532407
	},
	[180532409] = {
		Id = 180532409,
		Str = "持有流火玉"
	},
	[180532410] = {
		Id = 180532410,
		Str = "未持有流火玉"
	},
	[180532411] = {
		Id = 180532411,
		Str = "融化冰墙"
	},
	[180532412] = {
		Id = 180532412,
		Str = "让阿拉芙对机关注入能量可以短暂融化周围8格的冰墙，但是三步之后冰墙就会重新凝结，注意规划路线，若是正好踩中凝结中的冰墙会被传送会原位。"
	},
	[180532413] = {
		Id = 180532413,
		RefId = 180532411
	},
	[180532414] = {
		Id = 180532414,
		Str = "让阿拉芙对机关注入能量可以短暂融化周围8格的冰墙，但是三步之后冰墙就会重新凝结，注意规划路线，若是正好踩中凝结中的冰墙会被传送会原位。\n在开启状态的机关中放入流火玉，冰墙将不再恢复。"
	},
	[180532415] = {
		Id = 180532415,
		Str = "月之圣泉中的精华凝结而成的结晶，可用于强化魂芯的芯源潜质。"
	},
	[180532416] = {
		Id = 180532416,
		RefId = 180517884
	},
	[180532417] = {
		Id = 180532417,
		Str = "星系间的通用货币，货币信息存储在这根小小的数据条中。可以在物资商店里换取物资。"
	},
	[180532418] = {
		Id = 180532418,
		Str = "通用币"
	},
	[180532419] = {
		Id = 180532419,
		RefId = 180135498
	},
	[180532420] = {
		Id = 180532420,
		RefId = 180499166
	},
	[180532421] = {
		Id = 180532421,
		Str = "德莱洁恩&蕖灵"
	},
	[180532422] = {
		Id = 180532422,
		RefId = 180080070
	},
	[180532423] = {
		Id = 180532423,
		RefId = 180082297
	},
	[180532424] = {
		Id = 180532424,
		RefId = 180078796
	},
	[180532425] = {
		Id = 180532425,
		RefId = 180082299
	},
	[180532426] = {
		Id = 180532426,
		RefId = 180532421
	},
	[180532427] = {
		Id = 180532427,
		Str = "柯露雪儿&米涅德温"
	},
	[180532428] = {
		Id = 180532428,
		RefId = 180080070
	},
	[180532429] = {
		Id = 180532429,
		RefId = 180082297
	},
	[180532430] = {
		Id = 180532430,
		RefId = 180078796
	},
	[180532431] = {
		Id = 180532431,
		RefId = 180082299
	},
	[180532432] = {
		Id = 180532432,
		RefId = 180532427
	},
	[180532433] = {
		Id = 180532433,
		Str = "冰原壁垒&光雷箭使"
	},
	[180532434] = {
		Id = 180532434,
		RefId = 180082326
	},
	[180532435] = {
		Id = 180532435,
		RefId = 180082327
	},
	[180532436] = {
		Id = 180532436,
		RefId = 180082328
	},
	[180532437] = {
		Id = 180532437,
		RefId = 180082329
	},
	[180532438] = {
		Id = 180532438,
		RefId = 180532433
	},
	[180532439] = {
		Id = 180532439,
		Str = "冰河爱女&圣枪使者"
	},
	[180532440] = {
		Id = 180532440,
		RefId = 180082326
	},
	[180532441] = {
		Id = 180532441,
		RefId = 180082327
	},
	[180532442] = {
		Id = 180532442,
		RefId = 180082328
	},
	[180532443] = {
		Id = 180532443,
		RefId = 180082329
	},
	[180532444] = {
		Id = 180532444,
		RefId = 180532439
	},
	[180532445] = {
		Id = 180532445,
		RefId = 180128062
	},
	[180532446] = {
		Id = 180532446,
		RefId = 180248288
	},
	[180532447] = {
		Id = 180532447,
		RefId = 180141441
	},
	[180532448] = {
		Id = 180532448,
		RefId = 180237754
	},
	[180532449] = {
		Id = 180532449,
		RefId = 180000730
	},
	[180532450] = {
		Id = 180532450,
		RefId = 180000027
	},
	[180532451] = {
		Id = 180532451,
		Str = "腐化摇光"
	},
	[180532452] = {
		Id = 180532452,
		Str = "剧毒花蕊"
	},
	[180532453] = {
		Id = 180532453,
		Str = "剧毒花蕊.蚀"
	},
	[180532454] = {
		Id = 180532454,
		Str = "剧毒花蕊.腐"
	},
	[180532455] = {
		Id = 180532455,
		Str = "剧毒花蕊.败"
	},
	[180532456] = {
		Id = 180532456,
		Str = "剧毒花蕊.烬"
	},
	[180532457] = {
		Id = 180532457,
		RefId = 180108270
	},
	[180532458] = {
		Id = 180532458,
		Str = "暗蚀摇光"
	},
	[180532459] = {
		Id = 180532459,
		Str = "攻击所有敌人，造成1次$65%攻击力的魔法伤害。并使所有我方单位造成的伤害$+10%，持续3回合"
	},
	[180532460] = {
		Id = 180532460,
		RefId = 180532451
	},
	[180532462] = {
		Id = 180532462,
		Str = "沉渊之香"
	},
	[180532463] = {
		Id = 180532463,
		Str = "攻击所有敌人，造成1次$110%攻击力的魔法伤害。目标剧毒花蕊阶段数越高，本技能的伤害系数越高（每1阶段提升$5%系数）。目标剧毒花蕊阶段数越高，本技能无视的防御越多（每1阶段无视$3%）"
	},
	[180532464] = {
		Id = 180532464,
		Str = "凋零芳华"
	},
	[180532465] = {
		Id = 180532465,
		RefId = 180108540
	},
	[180532466] = {
		Id = 180532466,
		Str = "残破撕痕"
	},
	[180532467] = {
		Id = 180532467,
		Str = "攻击所有敌人，造成1次$65%攻击力的物理伤害。并使所有我方单位受到的伤害$-5%，持续3回合"
	},
	[180532468] = {
		Id = 180532468,
		Str = "重创破袭"
	},
	[180532469] = {
		Id = 180532469,
		Str = "每回合开始时，自身会获得<keyword=10610302>朽罪之花</keyword>效果，持续1回合。每2回合开始时，自身会获得<keyword=10610301>朽罪之果</keyword>效果，持续1回合。朽罪之果效果会顶替掉朽罪之花效果。人偶受到朽罪之果或朽罪之花的影响时，会被叠加枯萎值。枯萎值达到110层后，携带者会在本回合结束时获得<keyword=10610303>枯萎摇篮</keyword>。"
	},
	[180532470] = {
		Id = 180532470,
		Str = "原罪温床·左"
	},
	[180532471] = {
		Id = 180532471,
		Str = "攻击所有敌人，造成1次$110%攻击力的物理伤害。并使目标的剧毒花蕊阶段$+1。目标每受到过1次朽罪之果的影响，本技能造成的伤害$+3%"
	},
	[180532472] = {
		Id = 180532472,
		Str = "联心淬爪"
	},
	[180532473] = {
		Id = 180532473,
		RefId = 180108540
	},
	[180532474] = {
		Id = 180532474,
		RefId = 180532466
	},
	[180532475] = {
		Id = 180532475,
		Str = "攻击所有敌人，造成1次$65%攻击力的物理伤害。并使所有我方单位的攻击力+5%，持续3回合"
	},
	[180532476] = {
		Id = 180532476,
		RefId = 180532468
	},
	[180532477] = {
		Id = 180532477,
		Str = "每回合开始时，自身会获得<keyword=10610302>朽罪之花</keyword>效果，持续1回合。人偶受到朽罪之果或朽罪之花的影响时，会被叠加枯萎值。枯萎值达到110层后，携带者会在本回合结束时获得<keyword=10610303>枯萎摇篮</keyword>。"
	},
	[180532478] = {
		Id = 180532478,
		Str = "原罪温床·右"
	},
	[180532479] = {
		Id = 180532479,
		Str = "攻击所有敌人，造成1次$110%攻击力的物理伤害。并使目标的剧毒花蕊阶段$+1。目标每受到过1次朽罪之花的影响，本技能造成的伤害$+3%"
	},
	[180532480] = {
		Id = 180532480,
		RefId = 180532472
	},
	[180532481] = {
		Id = 180532481,
		Str = "希望这首清晨之曲，能够为阁下的一天送上些许的祝福。"
	},
	[180532482] = {
		Id = 180532482,
		Str = "无论周围发生了什么事情，乐曲的声音都不可以中断，因为稍有不慎便会暴露自己的身份。"
	},
	[180532483] = {
		Id = 180532483,
		Str = "夜晚能够掩盖一切真相，但是也能唤醒心灵深处的秘密……我真想亲眼看看，阁下的秘·密~"
	},
	[180532484] = {
		Id = 180532484,
		Str = "音乐既可以让人放松警惕，又可能掩盖行动所造成的动静，但最重要的是——它可以帮助我走进你的内心。"
	},
	[180532485] = {
		Id = 180532485,
		Str = "演奏之人的手指，难免会留下练习的印迹，至于我的手指……阁下想要看看吗？"
	},
	[180532486] = {
		Id = 180532486,
		Str = "即便指法完全正确，没有感情也是无法演奏出好的作品……所以，阁下可以成为我心中的那份感情寄托吗？"
	},
	[180532487] = {
		Id = 180532487,
		Str = "即便是在演奏中，我对于阁下的行为也是了解的一清二楚哦~"
	},
	[180532488] = {
		Id = 180532488,
		Str = "啊啦，阁下莫非是想和我进行合奏？现在想要逃走，可是不行的哦……呵呵呵~"
	},
	[180532489] = {
		Id = 180532489,
		Str = "即便是音乐也无法填补我内心的那份空洞，不过如果是阁下的话，又是否能够做到呢？"
	},
	[180532490] = {
		Id = 180532490,
		Str = "不知不觉中，我已经无法分辨自己的真实身份……不过现在这样，似乎也并没有什么不妥。"
	},
	[180532491] = {
		Id = 180532491,
		Str = "为了音乐会，是时候练琴了呢，你要好好监督我哦。"
	},
	[180532492] = {
		Id = 180532492,
		Str = "练习其实是非常枯燥的事情，要进行许多机械的重复，才能取得进步，但有你在身边的话，就一点都不辛苦了。"
	},
	[180532493] = {
		Id = 180532493,
		Str = "呼……夜晚终于到来了呢。请好好看着我，然后享受琴音吧。"
	},
	[180532494] = {
		Id = 180532494,
		Str = "如果不是天才，就只能靠着练习来变得熟练，如果一天能练习四十个小时，我也能成为真正的大师吧"
	},
	[180532495] = {
		Id = 180532495,
		Str = "你想要试试四手联弹吗，我们两个一定会配合的很好。"
	},
	[180532496] = {
		Id = 180532496,
		Str = "如果手指磨破起了茧子，你还会喜欢我手指的触感吗……"
	},
	[180532497] = {
		Id = 180532497,
		Str = "你……想要奏响我吗……"
	},
	[180532498] = {
		Id = 180532498,
		Str = "这种事情，不是不可以，但是等休息的时候再做比较好。"
	},
	[180532499] = {
		Id = 180532499,
		Str = "想要我休息一会儿吗，好吧，就休息一小会儿，但是你还是得陪着我才行。"
	},
	[180532500] = {
		Id = 180532500,
		Str = "我会继续努力的，有一天，我会让你听到最美妙的乐曲。"
	},
	[180532501] = {
		Id = 180532501,
		Str = "时装-虚晓流光-问候-晴天上午"
	},
	[180532502] = {
		Id = 180532502,
		Str = "时装-虚晓流光-问候-晴天下午"
	},
	[180532503] = {
		Id = 180532503,
		Str = "时装-虚晓流光-问候-晴天晚上"
	},
	[180532504] = {
		Id = 180532504,
		Str = "时装-虚晓流光-休闲"
	},
	[180532505] = {
		Id = 180532505,
		Str = "时装-虚晓流光-互动-手"
	},
	[180532506] = {
		Id = 180532506,
		RefId = 180532505
	},
	[180532507] = {
		Id = 180532507,
		Str = "时装-虚晓流光-互动-腿"
	},
	[180532508] = {
		Id = 180532508,
		Str = "时装-虚晓流光-互动-身体"
	},
	[180532509] = {
		Id = 180532509,
		RefId = 180532508
	},
	[180532510] = {
		Id = 180532510,
		Str = "时装-虚晓流光-互动-头"
	},
	[180532511] = {
		Id = 180532511,
		Str = "时装-键上舞影-问候-晴天上午"
	},
	[180532512] = {
		Id = 180532512,
		Str = "时装-键上舞影-问候-晴天下午"
	},
	[180532513] = {
		Id = 180532513,
		Str = "时装-键上舞影-问候-晴天晚上"
	},
	[180532514] = {
		Id = 180532514,
		Str = "时装-键上舞影-休闲"
	},
	[180532515] = {
		Id = 180532515,
		Str = "时装-键上舞影-互动-手"
	},
	[180532516] = {
		Id = 180532516,
		RefId = 180532515
	},
	[180532517] = {
		Id = 180532517,
		Str = "时装-键上舞影-互动-腿"
	},
	[180532518] = {
		Id = 180532518,
		Str = "时装-键上舞影-互动-身体"
	},
	[180532519] = {
		Id = 180532519,
		RefId = 180532518
	},
	[180532520] = {
		Id = 180532520,
		Str = "时装-键上舞影-互动-头"
	},
	[180532521] = {
		Id = 180532521,
		RefId = 180116743
	},
	[180532522] = {
		Id = 180532522,
		RefId = 180116743
	},
	[180532523] = {
		Id = 180532523,
		RefId = 180116743
	},
	[180532524] = {
		Id = 180532524,
		RefId = 180116743
	},
	[180532525] = {
		Id = 180532525,
		RefId = 180116743
	},
	[180532526] = {
		Id = 180532526,
		RefId = 180116743
	},
	[180532527] = {
		Id = 180532527,
		RefId = 180116743
	},
	[180532528] = {
		Id = 180532528,
		RefId = 180116743
	},
	[180532529] = {
		Id = 180532529,
		RefId = 180116743
	},
	[180532530] = {
		Id = 180532530,
		RefId = 180116743
	},
	[180532531] = {
		Id = 180532531,
		RefId = 180116743
	},
	[180532532] = {
		Id = 180532532,
		RefId = 180116743
	},
	[180532533] = {
		Id = 180532533,
		RefId = 180116743
	},
	[180532534] = {
		Id = 180532534,
		RefId = 180116743
	},
	[180532535] = {
		Id = 180532535,
		RefId = 180116743
	},
	[180532536] = {
		Id = 180532536,
		RefId = 180116743
	},
	[180532537] = {
		Id = 180532537,
		RefId = 180116743
	},
	[180532538] = {
		Id = 180532538,
		RefId = 180116743
	},
	[180532539] = {
		Id = 180532539,
		RefId = 180116743
	},
	[180532540] = {
		Id = 180532540,
		RefId = 180116743
	},
	[180532541] = {
		Id = 180532541,
		Str = "主公，我们成功解决怪物了！"
	},
	[180532542] = {
		Id = 180532542,
		Str = "迫降在了星球表面，寻找机会发出求援信号吧。"
	},
	[180532543] = {
		Id = 180532543,
		Str = "第一章.求援信号"
	},
	[180532544] = {
		Id = 180532544,
		Str = "找到了拾荒者的小镇，继续寻找发出信号的机会吧。"
	},
	[180532545] = {
		Id = 180532545,
		RefId = 180532543
	},
	[180532546] = {
		Id = 180532546,
		Str = "被酒馆老板背叛，先逃过帝国的追击吧。"
	},
	[180532547] = {
		Id = 180532547,
		RefId = 180532543
	},
	[180532548] = {
		Id = 180532548,
		Str = "成功逃离到了义军据点，前往义军的简报室吧。"
	},
	[180532549] = {
		Id = 180532549,
		Str = "第二章.义军集结"
	},
	[180532550] = {
		Id = 180532550,
		Str = "要成为弧光武士，先去文献馆打探一下吧。"
	},
	[180532551] = {
		Id = 180532551,
		RefId = 180532549
	},
	[180532552] = {
		Id = 180532552,
		Str = "成为弧光武士，通过试炼吧。"
	},
	[180532553] = {
		Id = 180532553,
		RefId = 180532549
	},
	[180532554] = {
		Id = 180532554,
		Str = "基地遭到攻击，回去布防吧。"
	},
	[180532555] = {
		Id = 180532555,
		RefId = 180532549
	},
	[180532556] = {
		Id = 180532556,
		Str = "基地遭到攻击，击退帝国军吧。"
	},
	[180532557] = {
		Id = 180532557,
		RefId = 180532549
	},
	[180532558] = {
		Id = 180532558,
		Str = "前往月球，破坏帝国的月球基地吧。"
	},
	[180532559] = {
		Id = 180532559,
		Str = "第三章.选择希望"
	},
	[180532560] = {
		Id = 180532560,
		Str = "身份暴露，总之先改变计划吧。"
	},
	[180532561] = {
		Id = 180532561,
		RefId = 180532559
	},
	[180532562] = {
		Id = 180532562,
		Str = "获得了本地人的支持，继续潜入吧。"
	},
	[180532563] = {
		Id = 180532563,
		RefId = 180532559
	},
	[180532564] = {
		Id = 180532564,
		Str = "到达武器的弱点，和敌人对决吧。"
	},
	[180532565] = {
		Id = 180532565,
		RefId = 180532559
	},
	[180532566] = {
		Id = 180532566,
		Str = "得知了皇帝的计划，将皇帝打败吧。"
	},
	[180532567] = {
		Id = 180532567,
		RefId = 180532559
	},
	[180532568] = {
		Id = 180532568,
		Str = "成功打败了皇帝，接着完成最后的拯救吧。"
	},
	[180532569] = {
		Id = 180532569,
		RefId = 180532559
	},
	[180532570] = {
		Id = 180532570,
		Str = "收集散落在荒芜星球上的开发者日志吧！"
	},
	[180532571] = {
		Id = 180532571,
		Str = "开发者日志（一）"
	},
	[180532572] = {
		Id = 180532572,
		RefId = 180532570
	},
	[180532573] = {
		Id = 180532573,
		RefId = 180532571
	},
	[180532574] = {
		Id = 180532574,
		RefId = 180532570
	},
	[180532575] = {
		Id = 180532575,
		RefId = 180532571
	},
	[180532576] = {
		Id = 180532576,
		Str = "收集散落在义军总部上的开发者日志吧！"
	},
	[180532577] = {
		Id = 180532577,
		Str = "开发者日志（二）"
	},
	[180532578] = {
		Id = 180532578,
		RefId = 180532576
	},
	[180532579] = {
		Id = 180532579,
		RefId = 180532577
	},
	[180532580] = {
		Id = 180532580,
		RefId = 180532576
	},
	[180532581] = {
		Id = 180532581,
		RefId = 180532577
	},
	[180532582] = {
		Id = 180532582,
		Str = "收集散落在月球上的开发者日志吧！"
	},
	[180532583] = {
		Id = 180532583,
		Str = "开发者日志（三）"
	},
	[180532584] = {
		Id = 180532584,
		RefId = 180532582
	},
	[180532585] = {
		Id = 180532585,
		RefId = 180532583
	},
	[180532586] = {
		Id = 180532586,
		RefId = 180532582
	},
	[180532587] = {
		Id = 180532587,
		RefId = 180532583
	},
	[180532588] = {
		Id = 180532588,
		Str = "完成章节的后日谈吧！"
	},
	[180532589] = {
		Id = 180532589,
		Str = "后日谈（一）"
	},
	[180532590] = {
		Id = 180532590,
		RefId = 180532588
	},
	[180532591] = {
		Id = 180532591,
		RefId = 180532589
	},
	[180532592] = {
		Id = 180532592,
		RefId = 180532588
	},
	[180532593] = {
		Id = 180532593,
		RefId = 180532589
	},
	[180532594] = {
		Id = 180532594,
		RefId = 180532588
	},
	[180532595] = {
		Id = 180532595,
		Str = "后日谈（二）"
	},
	[180532596] = {
		Id = 180532596,
		RefId = 180532588
	},
	[180532597] = {
		Id = 180532597,
		RefId = 180532595
	},
	[180532598] = {
		Id = 180532598,
		RefId = 180532588
	},
	[180532599] = {
		Id = 180532599,
		RefId = 180532595
	},
	[180532600] = {
		Id = 180532600,
		RefId = 180532588
	},
	[180532601] = {
		Id = 180532601,
		Str = "后日谈（三）"
	},
	[180532602] = {
		Id = 180532602,
		RefId = 180532588
	},
	[180532603] = {
		Id = 180532603,
		RefId = 180532601
	},
	[180532604] = {
		Id = 180532604,
		RefId = 180532588
	},
	[180532605] = {
		Id = 180532605,
		RefId = 180532601
	},
	[180532606] = {
		Id = 180532606,
		Str = "受老皇帝的支持者之托，寻找曾经的皇帝吧。"
	},
	[180532607] = {
		Id = 180532607,
		Str = "老皇帝"
	},
	[180532608] = {
		Id = 180532608,
		Str = "受老皇帝的支持者之托，继续寻找曾经的皇帝吧。"
	},
	[180532609] = {
		Id = 180532609,
		RefId = 180532607
	},
	[180532610] = {
		Id = 180532610,
		Str = "搞一点被帝国兵吹的天花乱坠的“陨星咖喱”尝一尝吧。"
	},
	[180532611] = {
		Id = 180532611,
		Str = "星海美食家"
	},
	[180532612] = {
		Id = 180532612,
		Str = "搞到了香料，去找银河最好的厨子吧。"
	},
	[180532613] = {
		Id = 180532613,
		RefId = 180532611
	},
	[180532614] = {
		Id = 180532614,
		Str = "为了交易帝国舰船的设计弱点，去搞一艘帝国战机吧。"
	},
	[180532615] = {
		Id = 180532615,
		Str = "星河之外"
	},
	[180532616] = {
		Id = 180532616,
		Str = "虽然完成了交易，但有预感还能见到这位科学家，期待偶遇吧。"
	},
	[180532617] = {
		Id = 180532617,
		RefId = 180532615
	},
	[180532618] = {
		Id = 180532618,
		Str = "接下了寻找拾荒者恋人的任务，开始寻找吧。"
	},
	[180532619] = {
		Id = 180532619,
		Str = "重逢"
	},
	[180532620] = {
		Id = 180532620,
		Str = "拿到了拾荒者恋人的记忆体，回去寻找拾荒者吧。"
	},
	[180532621] = {
		Id = 180532621,
		RefId = 180532619
	},
	[180532622] = {
		Id = 180532622,
		Str = "帝国前哨被神秘侠客端掉了，寻找侠客的线索吧。"
	},
	[180532623] = {
		Id = 180532623,
		Str = "侠客行"
	},
	[180532624] = {
		Id = 180532624,
		Str = "在酒吧里听说了侠客的事情，继续追寻吧。"
	},
	[180532625] = {
		Id = 180532625,
		RefId = 180532623
	},
	[180532626] = {
		Id = 180532626,
		Str = "作为赏金猎人，搞定通缉令上的人吧。"
	},
	[180532627] = {
		Id = 180532627,
		Str = "星际赏金猎人"
	},
	[180532628] = {
		Id = 180532628,
		RefId = 180532626
	},
	[180532629] = {
		Id = 180532629,
		RefId = 180532627
	},
	[180532630] = {
		Id = 180532630,
		Str = "歌姬正在尝试登录，耐心等待吧。"
	},
	[180532631] = {
		Id = 180532631,
		Str = "歌声之力"
	},
	[180532632] = {
		Id = 180532632,
		Str = "成功接到了歌姬，逃过帝国的追击吧。"
	},
	[180532633] = {
		Id = 180532633,
		RefId = 180532631
	},
	[180532634] = {
		Id = 180532634,
		Str = "地块上发生了怪事，打听一下吧。"
	},
	[180532635] = {
		Id = 180532635,
		Str = "吞噬星辰"
	},
	[180532636] = {
		Id = 180532636,
		Str = "为了调查怪事，深入发生事件的地块吧。"
	},
	[180532637] = {
		Id = 180532637,
		RefId = 180532635
	},
	[180532638] = {
		Id = 180532638,
		Str = "得到了记录者的传言，和她见一面吧。"
	},
	[180532639] = {
		Id = 180532639,
		Str = "记录者之旅"
	},
	[180532640] = {
		Id = 180532640,
		Str = "获得了记录者的坐标，和她见一面吧。"
	},
	[180532641] = {
		Id = 180532641,
		RefId = 180532639
	},
	[180532642] = {
		Id = 180532642,
		RefId = 180246695
	},
	[180532643] = {
		Id = 180532643,
		RefId = 180254302
	},
	[180532644] = {
		Id = 180532644,
		Str = "在浩瀚的宇宙中，寻找曾经弧光武士的祝福吧。"
	},
	[180532645] = {
		Id = 180532645,
		Str = "弧光祝福"
	},
	[180532646] = {
		Id = 180532646,
		RefId = 180532644
	},
	[180532647] = {
		Id = 180532647,
		RefId = 180532645
	},
	[180532648] = {
		Id = 180532648,
		RefId = 180532644
	},
	[180532649] = {
		Id = 180532649,
		RefId = 180532645
	},
	[180532650] = {
		Id = 180532650,
		RefId = 180532644
	},
	[180532651] = {
		Id = 180532651,
		RefId = 180532645
	},
	[180532652] = {
		Id = 180532652,
		RefId = 180532644
	},
	[180532653] = {
		Id = 180532653,
		RefId = 180532645
	},
	[180532654] = {
		Id = 180532654,
		RefId = 180532644
	},
	[180532655] = {
		Id = 180532655,
		RefId = 180532645
	},
	[180532656] = {
		Id = 180532656,
		RefId = 180245848
	},
	[180532657] = {
		Id = 180532657,
		RefId = 180245849
	},
	[180532658] = {
		Id = 180532658,
		RefId = 180248026
	},
	[180532659] = {
		Id = 180532659,
		RefId = 180248027
	},
	[180532660] = {
		Id = 180532660,
		RefId = 180248028
	},
	[180532661] = {
		Id = 180532661,
		RefId = 180248029
	},
	[180532662] = {
		Id = 180532662,
		RefId = 180248030
	},
	[180532663] = {
		Id = 180532663,
		RefId = 180248031
	},
	[180532664] = {
		Id = 180532664,
		RefId = 180248032
	},
	[180532665] = {
		Id = 180532665,
		RefId = 180248033
	},
	[180532666] = {
		Id = 180532666,
		RefId = 180248034
	},
	[180532667] = {
		Id = 180532667,
		RefId = 180248035
	},
	[180532668] = {
		Id = 180532668,
		RefId = 180248036
	},
	[180532669] = {
		Id = 180532669,
		RefId = 180248037
	},
	[180532670] = {
		Id = 180532670,
		RefId = 180248038
	},
	[180532671] = {
		Id = 180532671,
		RefId = 180248039
	},
	[180532672] = {
		Id = 180532672,
		RefId = 180248040
	},
	[180532673] = {
		Id = 180532673,
		RefId = 180248041
	},
	[180532674] = {
		Id = 180532674,
		RefId = 180248042
	},
	[180532675] = {
		Id = 180532675,
		RefId = 180248043
	},
	[180532676] = {
		Id = 180532676,
		Str = "在求援信号中累计翻开10个正面格子"
	},
	[180532677] = {
		Id = 180532677,
		RefId = 180532676
	},
	[180532678] = {
		Id = 180532678,
		Str = "在求援信号中累计翻开20个正面格子"
	},
	[180532679] = {
		Id = 180532679,
		RefId = 180532678
	},
	[180532680] = {
		Id = 180532680,
		Str = "在求援信号中累计翻开30个正面格子"
	},
	[180532681] = {
		Id = 180532681,
		RefId = 180532680
	},
	[180532682] = {
		Id = 180532682,
		Str = "在求援信号中累计翻开40个正面格子"
	},
	[180532683] = {
		Id = 180532683,
		RefId = 180532682
	},
	[180532684] = {
		Id = 180532684,
		Str = "在求援信号中累计翻开50个正面格子"
	},
	[180532685] = {
		Id = 180532685,
		RefId = 180532684
	},
	[180532686] = {
		Id = 180532686,
		Str = "在求援信号中累计翻开60个正面格子"
	},
	[180532687] = {
		Id = 180532687,
		RefId = 180532686
	},
	[180532688] = {
		Id = 180532688,
		Str = "在求援信号中累计翻开70个正面格子"
	},
	[180532689] = {
		Id = 180532689,
		RefId = 180532688
	},
	[180532690] = {
		Id = 180532690,
		Str = "在求援信号中累计翻开80个正面格子"
	},
	[180532691] = {
		Id = 180532691,
		RefId = 180532690
	},
	[180532692] = {
		Id = 180532692,
		Str = "在求援信号中累计翻开90个正面格子"
	},
	[180532693] = {
		Id = 180532693,
		RefId = 180532692
	},
	[180532694] = {
		Id = 180532694,
		Str = "在求援信号中累计翻开100个正面格子"
	},
	[180532695] = {
		Id = 180532695,
		RefId = 180532694
	},
	[180532696] = {
		Id = 180532696,
		Str = "在义军集结中累计翻开20个正面格子"
	},
	[180532697] = {
		Id = 180532697,
		RefId = 180532696
	},
	[180532698] = {
		Id = 180532698,
		Str = "在义军集结中累计翻开40个正面格子"
	},
	[180532699] = {
		Id = 180532699,
		RefId = 180532698
	},
	[180532700] = {
		Id = 180532700,
		Str = "在义军集结中累计翻开60个正面格子"
	},
	[180532701] = {
		Id = 180532701,
		RefId = 180532700
	},
	[180532702] = {
		Id = 180532702,
		Str = "在义军集结中累计翻开80个正面格子"
	},
	[180532703] = {
		Id = 180532703,
		RefId = 180532702
	},
	[180532704] = {
		Id = 180532704,
		Str = "在义军集结中累计翻开100个正面格子"
	},
	[180532705] = {
		Id = 180532705,
		RefId = 180532704
	},
	[180532706] = {
		Id = 180532706,
		Str = "在义军集结中累计翻开120个正面格子"
	},
	[180532707] = {
		Id = 180532707,
		RefId = 180532706
	},
	[180532708] = {
		Id = 180532708,
		Str = "在义军集结中累计翻开140个正面格子"
	},
	[180532709] = {
		Id = 180532709,
		RefId = 180532708
	},
	[180532710] = {
		Id = 180532710,
		Str = "在义军集结中累计翻开160个正面格子"
	},
	[180532711] = {
		Id = 180532711,
		RefId = 180532710
	},
	[180532712] = {
		Id = 180532712,
		Str = "在义军集结中累计翻开180个正面格子"
	},
	[180532713] = {
		Id = 180532713,
		RefId = 180532712
	},
	[180532714] = {
		Id = 180532714,
		Str = "在义军集结中累计翻开200个正面格子"
	},
	[180532715] = {
		Id = 180532715,
		RefId = 180532714
	},
	[180532716] = {
		Id = 180532716,
		Str = "在选择希望中累计翻开40个正面格子"
	},
	[180532717] = {
		Id = 180532717,
		RefId = 180532716
	},
	[180532718] = {
		Id = 180532718,
		Str = "在选择希望中累计翻开80个正面格子"
	},
	[180532719] = {
		Id = 180532719,
		RefId = 180532718
	},
	[180532720] = {
		Id = 180532720,
		Str = "在选择希望中累计翻开120个正面格子"
	},
	[180532721] = {
		Id = 180532721,
		RefId = 180532720
	},
	[180532722] = {
		Id = 180532722,
		Str = "在选择希望中累计翻开160个正面格子"
	},
	[180532723] = {
		Id = 180532723,
		RefId = 180532722
	},
	[180532724] = {
		Id = 180532724,
		Str = "在选择希望中累计翻开200个正面格子"
	},
	[180532725] = {
		Id = 180532725,
		RefId = 180532724
	},
	[180532726] = {
		Id = 180532726,
		Str = "在选择希望中累计翻开240个正面格子"
	},
	[180532727] = {
		Id = 180532727,
		RefId = 180532726
	},
	[180532728] = {
		Id = 180532728,
		Str = "在选择希望中累计翻开280个正面格子"
	},
	[180532729] = {
		Id = 180532729,
		RefId = 180532728
	},
	[180532730] = {
		Id = 180532730,
		Str = "在选择希望中累计翻开320个正面格子"
	},
	[180532731] = {
		Id = 180532731,
		RefId = 180532730
	},
	[180532732] = {
		Id = 180532732,
		Str = "在选择希望中累计翻开360个正面格子"
	},
	[180532733] = {
		Id = 180532733,
		RefId = 180532732
	},
	[180532734] = {
		Id = 180532734,
		Str = "在选择希望中累计翻开400个正面格子"
	},
	[180532735] = {
		Id = 180532735,
		RefId = 180532734
	},
	[180532736] = {
		Id = 180532736,
		Str = "在求援信号中完美探索1次"
	},
	[180532737] = {
		Id = 180532737,
		RefId = 180532736
	},
	[180532738] = {
		Id = 180532738,
		Str = "在求援信号中完美探索2次"
	},
	[180532739] = {
		Id = 180532739,
		RefId = 180532738
	},
	[180532740] = {
		Id = 180532740,
		Str = "在求援信号中完美探索3次"
	},
	[180532741] = {
		Id = 180532741,
		RefId = 180532740
	},
	[180532742] = {
		Id = 180532742,
		Str = "在求援信号中完美探索4次"
	},
	[180532743] = {
		Id = 180532743,
		RefId = 180532742
	},
	[180532744] = {
		Id = 180532744,
		Str = "在求援信号中完美探索5次"
	},
	[180532745] = {
		Id = 180532745,
		RefId = 180532744
	},
	[180532746] = {
		Id = 180532746,
		Str = "在义军集结中完美探索1次"
	},
	[180532747] = {
		Id = 180532747,
		RefId = 180532746
	},
	[180532748] = {
		Id = 180532748,
		Str = "在义军集结中完美探索2次"
	},
	[180532749] = {
		Id = 180532749,
		RefId = 180532748
	},
	[180532750] = {
		Id = 180532750,
		Str = "在义军集结中完美探索3次"
	},
	[180532751] = {
		Id = 180532751,
		RefId = 180532750
	},
	[180532752] = {
		Id = 180532752,
		Str = "在义军集结中完美探索4次"
	},
	[180532753] = {
		Id = 180532753,
		RefId = 180532752
	},
	[180532754] = {
		Id = 180532754,
		Str = "在义军集结中完美探索5次"
	},
	[180532755] = {
		Id = 180532755,
		RefId = 180532754
	},
	[180532756] = {
		Id = 180532756,
		Str = "在选择希望中完美探索1次"
	},
	[180532757] = {
		Id = 180532757,
		RefId = 180532756
	},
	[180532758] = {
		Id = 180532758,
		Str = "在选择希望中完美探索2次"
	},
	[180532759] = {
		Id = 180532759,
		RefId = 180532758
	},
	[180532760] = {
		Id = 180532760,
		Str = "在选择希望中完美探索3次"
	},
	[180532761] = {
		Id = 180532761,
		RefId = 180532760
	},
	[180532762] = {
		Id = 180532762,
		Str = "在选择希望中完美探索4次"
	},
	[180532763] = {
		Id = 180532763,
		RefId = 180532762
	},
	[180532764] = {
		Id = 180532764,
		Str = "在选择希望中完美探索5次"
	},
	[180532765] = {
		Id = 180532765,
		RefId = 180532764
	},
	[180532766] = {
		Id = 180532766,
		Str = "<color=#FFE329>第一章.求援信号</color>\n迫降在了星球表面，寻找机会发出求援信号吧。"
	},
	[180532767] = {
		Id = 180532767,
		Str = "<color=#FFE329>第一章.求援信号</color>\n找到了拾荒者的小镇，继续寻找发出信号的机会吧。"
	},
	[180532768] = {
		Id = 180532768,
		Str = "<color=#FFE329>第一章.求援信号</color>\n被酒馆老板背叛，先逃过帝国的追击吧。"
	},
	[180532769] = {
		Id = 180532769,
		Str = "<color=#FFE329>第二章.义军集结</color>\n成功逃离到了义军据点，前往义军的简报室吧。"
	},
	[180532770] = {
		Id = 180532770,
		Str = "<color=#FFE329>第二章.义军集结</color>\n要成为弧光武士，先去文献馆打探一下吧。"
	},
	[180532771] = {
		Id = 180532771,
		Str = "<color=#FFE329>第二章.义军集结</color>\n成为弧光武士，通过试炼吧。"
	},
	[180532772] = {
		Id = 180532772,
		Str = "<color=#FFE329>第二章.义军集结</color>\n基地遭到攻击，回去布防吧。"
	},
	[180532773] = {
		Id = 180532773,
		Str = "<color=#FFE329>第二章.义军集结</color>\n基地遭到攻击，击退帝国军吧。"
	},
	[180532774] = {
		Id = 180532774,
		Str = "<color=#FFE329>第三章.选择希望</color>\n前往月球，破坏帝国的月球基地吧。"
	},
	[180532775] = {
		Id = 180532775,
		Str = "<color=#FFE329>第三章.选择希望</color>\n身份暴露，总之先改变计划吧。"
	},
	[180532776] = {
		Id = 180532776,
		Str = "<color=#FFE329>第三章.选择希望</color>\n获得了本地人的支持，继续潜入吧。"
	},
	[180532777] = {
		Id = 180532777,
		Str = "<color=#FFE329>第三章.选择希望</color>\n到达武器的弱点，和敌人对决吧。"
	},
	[180532778] = {
		Id = 180532778,
		Str = "<color=#FFE329>第三章.选择希望</color>\n得知了皇帝的计划，将皇帝打败吧。"
	},
	[180532779] = {
		Id = 180532779,
		Str = "<color=#FFE329>第三章.选择希望</color>\n成功打败了皇帝，接着完成最后的拯救吧。"
	},
	[180532780] = {
		Id = 180532780,
		Str = "<color=#FFE329>开发者日志（一）</color>\n收集散落在荒芜星球上的开发者日志吧！"
	},
	[180532781] = {
		Id = 180532781,
		RefId = 180532780
	},
	[180532782] = {
		Id = 180532782,
		RefId = 180532780
	},
	[180532783] = {
		Id = 180532783,
		Str = "<color=#FFE329>开发者日志（二）</color>\n收集散落在义军总部上的开发者日志吧！"
	},
	[180532784] = {
		Id = 180532784,
		RefId = 180532783
	},
	[180532785] = {
		Id = 180532785,
		RefId = 180532783
	},
	[180532786] = {
		Id = 180532786,
		Str = "<color=#FFE329>开发者日志（三）</color>\n收集散落在月球上的开发者日志吧！"
	},
	[180532787] = {
		Id = 180532787,
		RefId = 180532786
	},
	[180532788] = {
		Id = 180532788,
		RefId = 180532786
	},
	[180532789] = {
		Id = 180532789,
		Str = "<color=#FFE329>后日谈（一）</color>\n完成章节的后日谈吧！"
	},
	[180532790] = {
		Id = 180532790,
		RefId = 180532789
	},
	[180532791] = {
		Id = 180532791,
		RefId = 180532789
	},
	[180532792] = {
		Id = 180532792,
		Str = "<color=#FFE329>后日谈（二）</color>\n完成章节的后日谈吧！"
	},
	[180532793] = {
		Id = 180532793,
		RefId = 180532792
	},
	[180532794] = {
		Id = 180532794,
		RefId = 180532792
	},
	[180532795] = {
		Id = 180532795,
		Str = "<color=#FFE329>后日谈（三）</color>\n完成章节的后日谈吧！"
	},
	[180532796] = {
		Id = 180532796,
		RefId = 180532795
	},
	[180532797] = {
		Id = 180532797,
		RefId = 180532795
	},
	[180532798] = {
		Id = 180532798,
		Str = "<color=#FFE329>老皇帝</color>\n受老皇帝的支持者之托，寻找曾经的皇帝吧。"
	},
	[180532799] = {
		Id = 180532799,
		Str = "<color=#FFE329>老皇帝</color>\n受老皇帝的支持者之托，继续寻找曾经的皇帝吧。"
	},
	[180532800] = {
		Id = 180532800,
		Str = "<color=#FFE329>星海美食家</color>\n搞一点被帝国兵吹的天花乱坠的“陨星咖喱”尝一尝吧。"
	},
	[180532801] = {
		Id = 180532801,
		Str = "<color=#FFE329>星海美食家</color>\n搞到了香料，去找银河最好的厨子吧。"
	},
	[180532802] = {
		Id = 180532802,
		Str = "<color=#FFE329>星河之外</color>\n为了交易帝国舰船的设计弱点，去搞一艘帝国战机吧。"
	},
	[180532803] = {
		Id = 180532803,
		Str = "<color=#FFE329>星河之外</color>\n虽然完成了交易，但有预感还能见到这位科学家，期待偶遇吧。"
	},
	[180532804] = {
		Id = 180532804,
		Str = "<color=#FFE329>重逢</color>\n接下了寻找拾荒者恋人的任务，开始寻找吧。"
	},
	[180532805] = {
		Id = 180532805,
		Str = "<color=#FFE329>重逢</color>\n拿到了拾荒者恋人的记忆体，回去寻找拾荒者吧。"
	},
	[180532806] = {
		Id = 180532806,
		Str = "<color=#FFE329>侠客行</color>\n帝国前哨被神秘侠客端掉了，寻找侠客的线索吧。"
	},
	[180532807] = {
		Id = 180532807,
		Str = "<color=#FFE329>侠客行</color>\n在酒吧里听说了侠客的事情，继续追寻吧。"
	},
	[180532808] = {
		Id = 180532808,
		Str = "<color=#FFE329>星际赏金猎人</color>\n作为赏金猎人，搞定通缉令上的人吧。"
	},
	[180532809] = {
		Id = 180532809,
		RefId = 180532808
	},
	[180532810] = {
		Id = 180532810,
		Str = "<color=#FFE329>歌声之力</color>\n歌姬正在尝试登录，耐心等待吧。"
	},
	[180532811] = {
		Id = 180532811,
		Str = "<color=#FFE329>歌声之力</color>\n成功接到了歌姬，逃过帝国的追击吧。"
	},
	[180532812] = {
		Id = 180532812,
		Str = "<color=#FFE329>吞噬星辰</color>\n地块上发生了怪事，打听一下吧。"
	},
	[180532813] = {
		Id = 180532813,
		Str = "<color=#FFE329>吞噬星辰</color>\n为了调查怪事，深入发生事件的地块吧。"
	},
	[180532814] = {
		Id = 180532814,
		Str = "<color=#FFE329>记录者之旅</color>\n得到了记录者的传言，和她见一面吧。"
	},
	[180532815] = {
		Id = 180532815,
		Str = "<color=#FFE329>记录者之旅</color>\n获得了记录者的坐标，和她见一面吧。"
	},
	[180532816] = {
		Id = 180532816,
		RefId = 180254302
	},
	[180532817] = {
		Id = 180532817,
		Str = "<color=#FFE329>弧光祝福</color>\n在浩瀚的宇宙中，寻找曾经弧光武士的祝福吧。"
	},
	[180532818] = {
		Id = 180532818,
		RefId = 180532817
	},
	[180532819] = {
		Id = 180532819,
		RefId = 180532817
	},
	[180532820] = {
		Id = 180532820,
		RefId = 180532817
	},
	[180532821] = {
		Id = 180532821,
		RefId = 180532817
	},
	[180532822] = {
		Id = 180532822,
		RefId = 180532817
	},
	[180532823] = {
		Id = 180532823,
		RefId = 180245849
	},
	[180532824] = {
		Id = 180532824,
		RefId = 180248027
	},
	[180532825] = {
		Id = 180532825,
		RefId = 180248029
	},
	[180532826] = {
		Id = 180532826,
		RefId = 180248031
	},
	[180532827] = {
		Id = 180532827,
		RefId = 180248033
	},
	[180532828] = {
		Id = 180532828,
		RefId = 180248035
	},
	[180532829] = {
		Id = 180532829,
		RefId = 180248037
	},
	[180532830] = {
		Id = 180532830,
		RefId = 180248039
	},
	[180532831] = {
		Id = 180532831,
		RefId = 180248041
	},
	[180532832] = {
		Id = 180532832,
		RefId = 180248043
	},
	[180532833] = {
		Id = 180532833,
		RefId = 180532676
	},
	[180532834] = {
		Id = 180532834,
		RefId = 180532678
	},
	[180532835] = {
		Id = 180532835,
		RefId = 180532680
	},
	[180532836] = {
		Id = 180532836,
		RefId = 180532682
	},
	[180532837] = {
		Id = 180532837,
		RefId = 180532684
	},
	[180532838] = {
		Id = 180532838,
		RefId = 180532686
	},
	[180532839] = {
		Id = 180532839,
		RefId = 180532688
	},
	[180532840] = {
		Id = 180532840,
		RefId = 180532690
	},
	[180532841] = {
		Id = 180532841,
		RefId = 180532692
	},
	[180532842] = {
		Id = 180532842,
		RefId = 180532694
	},
	[180532843] = {
		Id = 180532843,
		RefId = 180532696
	},
	[180532844] = {
		Id = 180532844,
		RefId = 180532698
	},
	[180532845] = {
		Id = 180532845,
		RefId = 180532700
	},
	[180532846] = {
		Id = 180532846,
		RefId = 180532702
	},
	[180532847] = {
		Id = 180532847,
		RefId = 180532704
	},
	[180532848] = {
		Id = 180532848,
		RefId = 180532706
	},
	[180532849] = {
		Id = 180532849,
		RefId = 180532708
	},
	[180532850] = {
		Id = 180532850,
		RefId = 180532710
	},
	[180532851] = {
		Id = 180532851,
		RefId = 180532712
	},
	[180532852] = {
		Id = 180532852,
		RefId = 180532714
	},
	[180532853] = {
		Id = 180532853,
		RefId = 180532716
	},
	[180532854] = {
		Id = 180532854,
		RefId = 180532718
	},
	[180532855] = {
		Id = 180532855,
		RefId = 180532720
	},
	[180532856] = {
		Id = 180532856,
		RefId = 180532722
	},
	[180532857] = {
		Id = 180532857,
		RefId = 180532724
	},
	[180532858] = {
		Id = 180532858,
		RefId = 180532726
	},
	[180532859] = {
		Id = 180532859,
		RefId = 180532728
	},
	[180532860] = {
		Id = 180532860,
		RefId = 180532730
	},
	[180532861] = {
		Id = 180532861,
		RefId = 180532732
	},
	[180532862] = {
		Id = 180532862,
		RefId = 180532734
	},
	[180532863] = {
		Id = 180532863,
		RefId = 180532736
	},
	[180532864] = {
		Id = 180532864,
		RefId = 180532738
	},
	[180532865] = {
		Id = 180532865,
		RefId = 180532740
	},
	[180532866] = {
		Id = 180532866,
		RefId = 180532742
	},
	[180532867] = {
		Id = 180532867,
		RefId = 180532744
	},
	[180532868] = {
		Id = 180532868,
		RefId = 180532746
	},
	[180532869] = {
		Id = 180532869,
		RefId = 180532748
	},
	[180532870] = {
		Id = 180532870,
		RefId = 180532750
	},
	[180532871] = {
		Id = 180532871,
		RefId = 180532752
	},
	[180532872] = {
		Id = 180532872,
		RefId = 180532754
	},
	[180532873] = {
		Id = 180532873,
		RefId = 180532756
	},
	[180532874] = {
		Id = 180532874,
		RefId = 180532758
	},
	[180532875] = {
		Id = 180532875,
		RefId = 180532760
	},
	[180532876] = {
		Id = 180532876,
		RefId = 180532762
	},
	[180532877] = {
		Id = 180532877,
		RefId = 180532764
	},
	[180532878] = {
		Id = 180532878,
		Str = "1、梦见V5.0傲慢的复仇共有3个章节，各章节会按时间依次解锁，同时人偶师需要探索前一章节才能解锁新章节。\n\n2、每个章节中都有各类事件和奇遇发生，收集事件或奇遇可以获得收集奖励。\n\n3、每个章节完美探索后将开放梦境重构和2倍速功能，重构后可以重新游玩本章节，每次重构需要消耗精神力。活动时间内才能重构地图，活动时间结束后会有额外1天时间可以兑换奖励。\n\n4、人偶师在探索时可以在地块上选择挖掘或标记，挖掘时会消耗1行动点并开启地块，如果觉得地块是负面效果则可以标记地块记录信息。\n\n5、行动点不足时，无法继续探索只能重构梦境，章节首次进入时拥有额外行动点。\n\n6、开启的地块会显示数字信息，标识出周围同类地块的数量。\n\n7、探索梦境可以获得通用币，通用币可以在物资商店处兑换奖励。\n\n8、每个章节都有限量的特殊奖励，探索时有概率获得，全部获得后不会再出现。\n\n9、连续挖掘到正确的地块时，可以触发combo效果，每达成combo4会随机显示一个附近地块的正负面效果。"
	},
	[180532879] = {
		Id = 180532879,
		RefId = 180282003
	},
	[180532880] = {
		Id = 180532880,
		RefId = 180078834
	},
	[180532881] = {
		Id = 180532881,
		Str = "梦见5.0"
	},
	[180532882] = {
		Id = 180532882,
		Str = "求援信号"
	},
	[180532883] = {
		Id = 180532883,
		Str = "义军集结"
	},
	[180532884] = {
		Id = 180532884,
		Str = "选择希望"
	},
	[180532885] = {
		Id = 180532885,
		RefId = 180105648
	},
	[180532886] = {
		Id = 180532886,
		RefId = 180105648
	},
	[180532887] = {
		Id = 180532887,
		RefId = 180105650
	},
	[180532888] = {
		Id = 180532888,
		RefId = 180105650
	},
	[180532889] = {
		Id = 180532889,
		RefId = 180105652
	},
	[180532890] = {
		Id = 180532890,
		RefId = 180105652
	},
	[180532891] = {
		Id = 180532891,
		Str = "通关15-1"
	},
	[180532892] = {
		Id = 180532892,
		RefId = 180532891
	},
	[180532893] = {
		Id = 180532893,
		Str = "通关15-2"
	},
	[180532894] = {
		Id = 180532894,
		RefId = 180532893
	},
	[180532895] = {
		Id = 180532895,
		Str = "通关15-3"
	},
	[180532896] = {
		Id = 180532896,
		RefId = 180532895
	},
	[180532897] = {
		Id = 180532897,
		Str = "通关15-4"
	},
	[180532898] = {
		Id = 180532898,
		RefId = 180532897
	},
	[180532899] = {
		Id = 180532899,
		Str = "通关15-5"
	},
	[180532900] = {
		Id = 180532900,
		RefId = 180532899
	},
	[180532901] = {
		Id = 180532901,
		Str = "通关15-6"
	},
	[180532902] = {
		Id = 180532902,
		RefId = 180532901
	},
	[180532903] = {
		Id = 180532903,
		Str = "通关永冻神国15-1"
	},
	[180532904] = {
		Id = 180532904,
		RefId = 180532903
	},
	[180532905] = {
		Id = 180532905,
		Str = "通关永冻神国15-2"
	},
	[180532906] = {
		Id = 180532906,
		RefId = 180532905
	},
	[180532907] = {
		Id = 180532907,
		Str = "通关永冻神国15-3"
	},
	[180532908] = {
		Id = 180532908,
		RefId = 180532907
	},
	[180532909] = {
		Id = 180532909,
		Str = "通关永冻神国15-4"
	},
	[180532910] = {
		Id = 180532910,
		RefId = 180532909
	},
	[180532911] = {
		Id = 180532911,
		Str = "通关永冻神国15-5"
	},
	[180532912] = {
		Id = 180532912,
		RefId = 180532911
	},
	[180532913] = {
		Id = 180532913,
		Str = "通关永冻神国15-6"
	},
	[180532914] = {
		Id = 180532914,
		RefId = 180532913
	},
	[180532915] = {
		Id = 180532915,
		Str = "众神乐园探索度达到50%"
	},
	[180532916] = {
		Id = 180532916,
		Str = "众神乐园探索度达到100%"
	},
	[180532917] = {
		Id = 180532917,
		RefId = 180105648
	},
	[180532918] = {
		Id = 180532918,
		RefId = 180105650
	},
	[180532919] = {
		Id = 180532919,
		RefId = 180105652
	},
	[180532920] = {
		Id = 180532920,
		RefId = 180532891
	},
	[180532921] = {
		Id = 180532921,
		RefId = 180532893
	},
	[180532922] = {
		Id = 180532922,
		RefId = 180532895
	},
	[180532923] = {
		Id = 180532923,
		RefId = 180532897
	},
	[180532924] = {
		Id = 180532924,
		RefId = 180532899
	},
	[180532925] = {
		Id = 180532925,
		RefId = 180532901
	},
	[180532926] = {
		Id = 180532926,
		RefId = 180532903
	},
	[180532927] = {
		Id = 180532927,
		RefId = 180532905
	},
	[180532928] = {
		Id = 180532928,
		RefId = 180532907
	},
	[180532929] = {
		Id = 180532929,
		RefId = 180532909
	},
	[180532930] = {
		Id = 180532930,
		RefId = 180532911
	},
	[180532931] = {
		Id = 180532931,
		RefId = 180532913
	},
	[180532932] = {
		Id = 180532932,
		RefId = 180096345
	},
	[180532933] = {
		Id = 180532933,
		RefId = 180096347
	},
	[180532934] = {
		Id = 180532934,
		RefId = 180096349
	},
	[180532935] = {
		Id = 180532935,
		RefId = 180096351
	},
	[180532936] = {
		Id = 180532936,
		RefId = 180096353
	},
	[180532937] = {
		Id = 180532937,
		RefId = 180096355
	},
	[180532938] = {
		Id = 180532938,
		RefId = 180096357
	},
	[180532939] = {
		Id = 180532939,
		RefId = 180096359
	},
	[180532940] = {
		Id = 180532940,
		RefId = 180096361
	},
	[180532941] = {
		Id = 180532941,
		RefId = 180096371
	},
	[180532942] = {
		Id = 180532942,
		RefId = 180096373
	},
	[180532943] = {
		Id = 180532943,
		RefId = 180096363
	},
	[180532944] = {
		Id = 180532944,
		RefId = 180096369
	},
	[180532945] = {
		Id = 180532945,
		RefId = 180096365
	},
	[180532946] = {
		Id = 180532946,
		RefId = 180096367
	},
	[180532947] = {
		Id = 180532947,
		RefId = 180515255
	},
	[180532948] = {
		Id = 180532948,
		RefId = 180273527
	},
	[180532949] = {
		Id = 180532949,
		RefId = 180250335
	},
	[180532950] = {
		Id = 180532950,
		RefId = 180273529
	},
	[180532951] = {
		Id = 180532951,
		RefId = 180003507
	},
	[180532952] = {
		Id = 180532952,
		RefId = 180298874
	},
	[180532953] = {
		Id = 180532953,
		RefId = 180079985
	},
	[180532954] = {
		Id = 180532954,
		RefId = 180299711
	},
	[180532955] = {
		Id = 180532955,
		RefId = 180250337
	},
	[180532956] = {
		Id = 180532956,
		RefId = 180432635
	},
	[180532957] = {
		Id = 180532957,
		RefId = 180460401
	},
	[180532958] = {
		Id = 180532958,
		RefId = 180469308
	},
	[180532959] = {
		Id = 180532959,
		RefId = 180477803
	},
	[180532960] = {
		Id = 180532960,
		RefId = 180506729
	},
	[180532961] = {
		Id = 180532961,
		RefId = 180515257
	},
	[180532962] = {
		Id = 180532962,
		Str = "强化所有柯露雪儿基础魂芯"
	},
	[180532963] = {
		Id = 180532963,
		RefId = 180096345
	},
	[180532964] = {
		Id = 180532964,
		Str = "强化所有阿卡赛特基础魂芯"
	},
	[180532965] = {
		Id = 180532965,
		RefId = 180096347
	},
	[180532966] = {
		Id = 180532966,
		Str = "强化所有莉莉艾洛基础魂芯"
	},
	[180532967] = {
		Id = 180532967,
		RefId = 180096349
	},
	[180532968] = {
		Id = 180532968,
		Str = "强化所有芙丽希娅基础魂芯"
	},
	[180532969] = {
		Id = 180532969,
		RefId = 180096351
	},
	[180532970] = {
		Id = 180532970,
		Str = "强化所有神纳木弁天基础魂芯"
	},
	[180532971] = {
		Id = 180532971,
		RefId = 180096353
	},
	[180532972] = {
		Id = 180532972,
		Str = "强化所有星见亚砂基础魂芯"
	},
	[180532973] = {
		Id = 180532973,
		RefId = 180096355
	},
	[180532974] = {
		Id = 180532974,
		Str = "强化所有米涅德温基础魂芯"
	},
	[180532975] = {
		Id = 180532975,
		RefId = 180096357
	},
	[180532976] = {
		Id = 180532976,
		Str = "强化所有梦咲音月基础魂芯"
	},
	[180532977] = {
		Id = 180532977,
		RefId = 180096359
	},
	[180532978] = {
		Id = 180532978,
		Str = "强化所有拉薇拉基础魂芯"
	},
	[180532979] = {
		Id = 180532979,
		RefId = 180096361
	},
	[180532980] = {
		Id = 180532980,
		Str = "强化所有叶隐琉璃基础魂芯"
	},
	[180532981] = {
		Id = 180532981,
		RefId = 180096371
	},
	[180532982] = {
		Id = 180532982,
		Str = "强化所有尼柯莱特基础魂芯"
	},
	[180532983] = {
		Id = 180532983,
		RefId = 180096373
	},
	[180532984] = {
		Id = 180532984,
		Str = "强化所有薇姬娜基础魂芯"
	},
	[180532985] = {
		Id = 180532985,
		RefId = 180096363
	},
	[180532986] = {
		Id = 180532986,
		Str = "强化所有萨缇娅基础魂芯"
	},
	[180532987] = {
		Id = 180532987,
		RefId = 180096369
	},
	[180532988] = {
		Id = 180532988,
		Str = "强化所有南宫凛基础魂芯"
	},
	[180532989] = {
		Id = 180532989,
		RefId = 180096365
	},
	[180532990] = {
		Id = 180532990,
		Str = "强化所有德莱洁恩基础魂芯"
	},
	[180532991] = {
		Id = 180532991,
		RefId = 180096367
	},
	[180532992] = {
		Id = 180532992,
		Str = "强化所有迦瓦娜基础魂芯"
	},
	[180532993] = {
		Id = 180532993,
		RefId = 180515255
	},
	[180532994] = {
		Id = 180532994,
		Str = "强化所有九华基础魂芯"
	},
	[180532995] = {
		Id = 180532995,
		RefId = 180273527
	},
	[180532996] = {
		Id = 180532996,
		Str = "强化所有朔耶真子基础魂芯"
	},
	[180532997] = {
		Id = 180532997,
		RefId = 180250335
	},
	[180532998] = {
		Id = 180532998,
		Str = "强化所有欧若拉基础魂芯"
	},
	[180532999] = {
		Id = 180532999,
		RefId = 180273529
	},
	[180533000] = {
		Id = 180533000,
		Str = "强化所有艾妮斯基础魂芯"
	},
	[180533001] = {
		Id = 180533001,
		RefId = 180003507
	},
	[180533002] = {
		Id = 180533002,
		Str = "强化所有叶月雪基础魂芯"
	},
	[180533003] = {
		Id = 180533003,
		RefId = 180298874
	},
	[180533004] = {
		Id = 180533004,
		Str = "强化所有安德莉亚基础魂芯"
	},
	[180533005] = {
		Id = 180533005,
		RefId = 180079985
	},
	[180533006] = {
		Id = 180533006,
		Str = "强化所有蕖灵基础魂芯"
	},
	[180533007] = {
		Id = 180533007,
		RefId = 180299711
	},
	[180533008] = {
		Id = 180533008,
		Str = "强化所有天音祈基础魂芯"
	},
	[180533009] = {
		Id = 180533009,
		RefId = 180250337
	},
	[180533010] = {
		Id = 180533010,
		Str = "强化所有爱莉莎基础魂芯"
	},
	[180533011] = {
		Id = 180533011,
		RefId = 180432635
	},
	[180533012] = {
		Id = 180533012,
		Str = "强化所有西勒诺斯基础魂芯"
	},
	[180533013] = {
		Id = 180533013,
		RefId = 180460401
	},
	[180533014] = {
		Id = 180533014,
		Str = "强化所有密丝特基础魂芯"
	},
	[180533015] = {
		Id = 180533015,
		RefId = 180469308
	},
	[180533016] = {
		Id = 180533016,
		Str = "强化所有越一弥心基础魂芯"
	},
	[180533017] = {
		Id = 180533017,
		RefId = 180477803
	},
	[180533018] = {
		Id = 180533018,
		Str = "强化所有月野未夜基础魂芯"
	},
	[180533019] = {
		Id = 180533019,
		RefId = 180506729
	},
	[180533020] = {
		Id = 180533020,
		Str = "强化所有伊汐尔基础魂芯"
	},
	[180533021] = {
		Id = 180533021,
		RefId = 180515257
	},
	[180533022] = {
		Id = 180533022,
		RefId = 180082025
	},
	[180533023] = {
		Id = 180533023,
		RefId = 180082034
	},
	[180533024] = {
		Id = 180533024,
		RefId = 180082043
	},
	[180533025] = {
		Id = 180533025,
		RefId = 180082052
	},
	[180533026] = {
		Id = 180533026,
		RefId = 180010883
	},
	[180533027] = {
		Id = 180533027,
		RefId = 180010884
	},
	[180533028] = {
		Id = 180533028,
		RefId = 180082079
	},
	[180533029] = {
		Id = 180533029,
		RefId = 180082088
	},
	[180533030] = {
		Id = 180533030,
		RefId = 180011552
	},
	[180533031] = {
		Id = 180533031,
		RefId = 180082106
	},
	[180533032] = {
		Id = 180533032,
		RefId = 180082115
	},
	[180533033] = {
		Id = 180533033,
		RefId = 180010905
	},
	[180533034] = {
		Id = 180533034,
		RefId = 180082133
	},
	[180533035] = {
		Id = 180533035,
		RefId = 180082142
	},
	[180533036] = {
		Id = 180533036,
		RefId = 180082151
	},
	[180533037] = {
		Id = 180533037,
		RefId = 180082160
	},
	[180533038] = {
		Id = 180533038,
		RefId = 180011551
	},
	[180533039] = {
		Id = 180533039,
		RefId = 180082178
	},
	[180533040] = {
		Id = 180533040,
		RefId = 180082187
	},
	[180533041] = {
		Id = 180533041,
		RefId = 180082196
	},
	[180533042] = {
		Id = 180533042,
		RefId = 180082205
	},
	[180533043] = {
		Id = 180533043,
		RefId = 180082214
	},
	[180533044] = {
		Id = 180533044,
		RefId = 180136525
	},
	[180533045] = {
		Id = 180533045,
		RefId = 180136532
	},
	[180533046] = {
		Id = 180533046,
		RefId = 180095065
	},
	[180533047] = {
		Id = 180533047,
		RefId = 180258665
	},
	[180533048] = {
		Id = 180533048,
		RefId = 180258672
	},
	[180533049] = {
		Id = 180533049,
		RefId = 180258679
	},
	[180533050] = {
		Id = 180533050,
		RefId = 180258686
	},
	[180533051] = {
		Id = 180533051,
		RefId = 180258693
	},
	[180533052] = {
		Id = 180533052,
		Str = "解锁头像：最初的宣言"
	},
	[180533053] = {
		Id = 180533053,
		Str = "头像：最初的宣言"
	},
	[180533054] = {
		Id = 180533054,
		Str = "解锁头像：数律序列S"
	},
	[180533055] = {
		Id = 180533055,
		Str = "头像：数律序列S"
	},
	[180533056] = {
		Id = 180533056,
		Str = "解锁头像：荒野的领主"
	},
	[180533057] = {
		Id = 180533057,
		Str = "头像：荒野的领主"
	},
	[180533058] = {
		Id = 180533058,
		Str = "解锁头像：降临之日"
	},
	[180533059] = {
		Id = 180533059,
		Str = "头像：降临之日"
	},
	[180533060] = {
		Id = 180533060,
		Str = "解锁头像：暮色结界"
	},
	[180533061] = {
		Id = 180533061,
		Str = "头像：暮色结界"
	},
	[180533062] = {
		Id = 180533062,
		Str = "解锁头像：独行"
	},
	[180533063] = {
		Id = 180533063,
		Str = "头像：独行"
	},
	[180533064] = {
		Id = 180533064,
		Str = "解锁头像：虚幻童话"
	},
	[180533065] = {
		Id = 180533065,
		Str = "头像：虚幻童话"
	},
	[180533066] = {
		Id = 180533066,
		Str = "解锁头像：以梦想之名"
	},
	[180533067] = {
		Id = 180533067,
		Str = "头像：以梦想之名"
	},
	[180533068] = {
		Id = 180533068,
		Str = "解锁头像：最后的北十字星"
	},
	[180533069] = {
		Id = 180533069,
		Str = "头像：最后的北十字星"
	},
	[180533070] = {
		Id = 180533070,
		Str = "解锁头像：修行"
	},
	[180533071] = {
		Id = 180533071,
		Str = "头像：修行"
	},
	[180533072] = {
		Id = 180533072,
		Str = "解锁头像：神秘女爵"
	},
	[180533073] = {
		Id = 180533073,
		Str = "头像：神秘女爵"
	},
	[180533074] = {
		Id = 180533074,
		Str = "解锁头像：神之光"
	},
	[180533075] = {
		Id = 180533075,
		Str = "头像：神之光"
	},
	[180533076] = {
		Id = 180533076,
		Str = "解锁头像：一日游"
	},
	[180533077] = {
		Id = 180533077,
		Str = "头像：一日游"
	},
	[180533078] = {
		Id = 180533078,
		Str = "解锁头像：代号·L"
	},
	[180533079] = {
		Id = 180533079,
		Str = "头像：代号·L"
	},
	[180533080] = {
		Id = 180533080,
		Str = "解锁头像：优胜者"
	},
	[180533081] = {
		Id = 180533081,
		Str = "头像：优胜者"
	},
	[180533082] = {
		Id = 180533082,
		Str = "解锁头像：灵魂印记"
	},
	[180533083] = {
		Id = 180533083,
		Str = "头像：灵魂印记"
	},
	[180533084] = {
		Id = 180533084,
		Str = "解锁头像：最强战士"
	},
	[180533085] = {
		Id = 180533085,
		Str = "头像：最强战士"
	},
	[180533086] = {
		Id = 180533086,
		Str = "解锁头像：孤独之人"
	},
	[180533087] = {
		Id = 180533087,
		Str = "头像：孤独之人"
	},
	[180533088] = {
		Id = 180533088,
		Str = "解锁头像：优雅之礼"
	},
	[180533089] = {
		Id = 180533089,
		Str = "头像：优雅之礼"
	},
	[180533090] = {
		Id = 180533090,
		Str = "解锁头像：梦想"
	},
	[180533091] = {
		Id = 180533091,
		Str = "头像：梦想"
	},
	[180533092] = {
		Id = 180533092,
		Str = "解锁头像：璀璨冬日"
	},
	[180533093] = {
		Id = 180533093,
		Str = "头像：璀璨冬日"
	},
	[180533094] = {
		Id = 180533094,
		Str = "解锁头像：镜子"
	},
	[180533095] = {
		Id = 180533095,
		Str = "头像：镜子"
	},
	[180533096] = {
		Id = 180533096,
		Str = "解锁头像：花间灵"
	},
	[180533097] = {
		Id = 180533097,
		Str = "头像：花间灵"
	},
	[180533098] = {
		Id = 180533098,
		Str = "解锁头像：被夕阳追逐"
	},
	[180533099] = {
		Id = 180533099,
		Str = "头像：被夕阳追逐"
	},
	[180533100] = {
		Id = 180533100,
		Str = "解锁头像：爱莉莎梦游仙境"
	},
	[180533101] = {
		Id = 180533101,
		Str = "头像：爱莉莎梦游仙境"
	},
	[180533102] = {
		Id = 180533102,
		Str = "解锁头像：屋旁青草"
	},
	[180533103] = {
		Id = 180533103,
		Str = "头像：屋旁青草"
	},
	[180533104] = {
		Id = 180533104,
		Str = "解锁头像：骑士战术六则"
	},
	[180533105] = {
		Id = 180533105,
		Str = "头像：骑士战术六则"
	},
	[180533106] = {
		Id = 180533106,
		Str = "解锁头像：成田的皇帝"
	},
	[180533107] = {
		Id = 180533107,
		Str = "头像：成田的皇帝"
	},
	[180533108] = {
		Id = 180533108,
		Str = "解锁头像：未夜之时"
	},
	[180533109] = {
		Id = 180533109,
		Str = "头像：未夜之时"
	},
	[180533110] = {
		Id = 180533110,
		Str = "解锁头像：渡鸦之钥"
	},
	[180533111] = {
		Id = 180533111,
		Str = "头像：渡鸦之钥"
	},
	[180533112] = {
		Id = 180533112,
		RefId = 180522984
	},
	[180533113] = {
		Id = 180533113,
		RefId = 180522984
	},
	[180533114] = {
		Id = 180533114,
		Str = "因他者而压抑的天性，也因重要的“他者”而解放。"
	},
	[180533115] = {
		Id = 180533115,
		Str = "喜悦的尾巴"
	},
	[180533116] = {
		Id = 180533116,
		Str = "正因为记录着宝藏的所在，藏宝图也成为珍宝。"
	},
	[180533117] = {
		Id = 180533117,
		Str = "旅行的准备"
	},
	[180533118] = {
		Id = 180533118,
		Str = "即便角色的原型被当作角色的替身，那真挚的心情也都不是虚假的。"
	},
	[180533119] = {
		Id = 180533119,
		Str = "行脚商与狼"
	},
	[180533120] = {
		Id = 180533120,
		Str = "受伊汐尔的邀请，一同前往了游乐园。\n但伊汐尔似乎并没有完全享受到游玩的乐趣，近来的压力让她实在是提不起兴致。\n这可不行，游玩的时候就应该尽情享受。为此我向伊汐尔重新发起了约会的邀请。"
	},
	[180533121] = {
		Id = 180533121,
		RefId = 180533115
	},
	[180533122] = {
		Id = 180533122,
		Str = "因故不能出门，我与伊汐尔只能在家等待着事件的结束。\n我们讨论着关于未来的计划，并定下了一同去旅行的约定。\n我与伊汐尔认真地规划着我们的旅行，直至深夜。"
	},
	[180533123] = {
		Id = 180533123,
		RefId = 180533117
	},
	[180533124] = {
		Id = 180533124,
		Str = "拿到了最近热门剧目的票，我邀请伊汐尔一同前去观看。\n直到现场后我们才发现，伊汐尔与我竟然是这出剧目的灵感来源！\n在观看之后，我与伊汐尔发现彼此都深受打动，感动的心产生了共鸣。"
	},
	[180533125] = {
		Id = 180533125,
		RefId = 180533119
	},
	[180533126] = {
		Id = 180533126,
		Str = "今天一反常态的，伊汐尔主动邀请我一同上街去。"
	},
	[180533127] = {
		Id = 180533127,
		Str = "本以为最近的流言蜚语让她很焦虑，我还打算让她待在家里平复一下心情。"
	},
	[180533128] = {
		Id = 180533128,
		Str = "不过伊汐尔能有想要出去玩的心情，我觉得这实在是比什么都好。"
	},
	[180533129] = {
		Id = 180533129,
		Str = "自然，我是没有拒绝的可能性的！"
	},
	[180533130] = {
		Id = 180533130,
		Str = "阴郁的天空让空气也变得凉爽，这样的天气很适合户外运动。"
	},
	[180533131] = {
		Id = 180533131,
		Str = "为了让伊汐尔恢复心情，我带她来到了游乐场。"
	},
	[180533132] = {
		Id = 180533132,
		Str = "必须好好放松她紧绷的弦。"
	},
	[180533133] = {
		Id = 180533133,
		Str = "哦哦……哦……"
	},
	[180533134] = {
		Id = 180533134,
		Str = "看她晃动的尾巴就知道她的心情了。"
	},
	[180533135] = {
		Id = 180533135,
		Str = "伊汐尔有什么想玩的吗？"
	},
	[180533136] = {
		Id = 180533136,
		Str = "诶，我吗？"
	},
	[180533137] = {
		Id = 180533137,
		Str = "她看了看四周，目光最后短暂地停留在旋转木马上。"
	},
	[180533138] = {
		Id = 180533138,
		Str = "接着她恋恋不舍的目光又移到了我的身上。"
	},
	[180533139] = {
		Id = 180533139,
		Str = "你来选吧…你想玩什么？"
	},
	[180533140] = {
		Id = 180533140,
		RefId = 180005013
	},
	[180533141] = {
		Id = 180533141,
		Str = "这倒是有点出乎我的预料。"
	},
	[180533142] = {
		Id = 180533142,
		Str = "伊汐尔是在害羞吗？嗯…毕竟游乐场里这么多人……"
	},
	[180533143] = {
		Id = 180533143,
		Str = "那好，我们就先玩——"
	},
	[180533144] = {
		Id = 180533144,
		Str = "旋转木马吧！"
	},
	[180533145] = {
		Id = 180533145,
		RefId = 180056738
	},
	[180533146] = {
		Id = 180533146,
		Str = "当然，走吧。"
	},
	[180533147] = {
		Id = 180533147,
		Str = "而就在我们排队的时候，一边的孩童注意到了伊汐尔。"
	},
	[180533148] = {
		Id = 180533148,
		Str = "啊，快看那个姐姐！她的耳朵和尾巴毛绒绒的！"
	},
	[180533149] = {
		Id = 180533149,
		Str = "哇，真的！好可爱！"
	},
	[180533150] = {
		Id = 180533150,
		Str = "小孩的评价总是真诚的，不过听到他们话语的大人却不由得紧张起来。"
	},
	[180533151] = {
		Id = 180533151,
		Str = "毕竟最近有关“毛绒绒”的可怕故事在流传嘛……"
	},
	[180533152] = {
		Id = 180533152,
		Str = "但糟糕的是，这种紧张很快也影响到了伊汐尔。"
	},
	[180533153] = {
		Id = 180533153,
		Str = "要不我们还是……去玩其他的吧……"
	},
	[180533154] = {
		Id = 180533154,
		Str = "这样可不行。我环顾四周，忽然发现了一个好东西。"
	},
	[180533155] = {
		Id = 180533155,
		Str = "等我一下。"
	},
	[180533156] = {
		Id = 180533156,
		Str = "什、什么？等等……"
	},
	[180533157] = {
		Id = 180533157,
		Str = "被我丢在原地而不知所措的伊汐尔实在有些可怜，所以我必须要加快脚步才行。"
	},
	[180533158] = {
		Id = 180533158,
		Str = "我去往了旁边不远处的一个小商铺，买来了一些很受欢迎的游乐园小装饰。"
	},
	[180533159] = {
		Id = 180533159,
		Str = "当当当~！"
	},
	[180533160] = {
		Id = 180533160,
		Str = "回到伊汐尔身边后，我向她炫耀了我戴在头上的毛绒耳朵与挂在腰上的尾巴。"
	},
	[180533161] = {
		Id = 180533161,
		Str = "果然，假货和伊汐尔的真货比起来，不管是色泽还是柔顺程度，都要逊色不少。"
	},
	[180533162] = {
		Id = 180533162,
		Str = "哦哦……"
	},
	[180533163] = {
		Id = 180533163,
		Str = "伊汐尔有些惊讶地看着我，头上的耳朵也可爱的抖动着。"
	},
	[180533164] = {
		Id = 180533164,
		Str = "说实在有些羞耻……不过这也是为了伊汐尔！"
	},
	[180533165] = {
		Id = 180533165,
		Str = "这样我们就一样了。"
	},
	[180533166] = {
		Id = 180533166,
		Str = "大家只会觉得我们是在玩角色扮演，毕竟这里可是游乐园啊！"
	},
	[180533167] = {
		Id = 180533167,
		Str = "伊汐尔上下打量了我的样子，然后笑了起来。"
	},
	[180533168] = {
		Id = 180533168,
		Str = "什、什么啊？很奇怪吗？"
	},
	[180533169] = {
		Id = 180533169,
		Str = "嗯，很奇怪……"
	},
	[180533170] = {
		Id = 180533170,
		Str = "很奇怪……但是……也很可爱。"
	},
	[180533171] = {
		Id = 180533171,
		Str = "可爱什么的，跟我还是不合适啊。"
	},
	[180533172] = {
		Id = 180533172,
		Str = "好了，已经做好准备了。我们去坐旋转木马吧？"
	},
	[180533173] = {
		Id = 180533173,
		Str = "伊汐尔显然没有坐过旋转木马。"
	},
	[180533174] = {
		Id = 180533174,
		Str = "当我扶着她坐上木马时，她整个人都有点颤颤巍巍的。似乎这跟她想象中的不太一样。"
	},
	[180533175] = {
		Id = 180533175,
		Str = "没关系吗？"
	},
	[180533176] = {
		Id = 180533176,
		Str = "没、没关系！"
	},
	[180533177] = {
		Id = 180533177,
		Str = "毕竟只是旋转木马嘛，我也没有过多的担心。不过看样子还是不要带她去玩一些比较刺激的项目为好……"
	},
	[180533178] = {
		Id = 180533178,
		Str = "我坐在她后面的一只木马上。等木马开始转动起来后，慢慢的，我看见她身后的尾巴也开始晃动了起来。"
	},
	[180533179] = {
		Id = 180533179,
		Str = "很快，她就回过头来看我了。"
	},
	[180533180] = {
		Id = 180533180,
		Str = "她的脸庞因为开心而闪闪发光似的，看得我也跟着高兴起来了。"
	},
	[180533181] = {
		Id = 180533181,
		Str = "不过突然，就像是想起了什么不好的事，她脸上的笑容又消失了，耳朵与尾巴都耷拉了下去。"
	},
	[180533182] = {
		Id = 180533182,
		Str = "哎呀哎呀，这可不行啊……"
	},
	[180533183] = {
		Id = 180533183,
		Str = "等从旋转木马上下来后，她立刻又看向我。"
	},
	[180533184] = {
		Id = 180533184,
		Str = "接下来你想玩什么？"
	},
	[180533185] = {
		Id = 180533185,
		Str = "伊汐尔真心急啊。"
	},
	[180533186] = {
		Id = 180533186,
		Str = "才没有…心急呢……"
	},
	[180533187] = {
		Id = 180533187,
		Str = "嗯~那我们接下来去玩那个吧——"
	},
	[180533188] = {
		Id = 180533188,
		Str = "就这样，带着似乎有心事的伊汐尔游玩了各种各样的项目。"
	},
	[180533189] = {
		Id = 180533189,
		Str = "不过她却一直在压抑着自己，迫使自己不去摇动尾巴，或者忽然又变得有些消沉。"
	},
	[180533190] = {
		Id = 180533190,
		Str = "接下来玩什么？"
	},
	[180533191] = {
		Id = 180533191,
		Str = "看着她认真的表情，我却忽然觉得有些悲伤。"
	},
	[180533192] = {
		Id = 180533192,
		Str = "我们休息一下吧。"
	},
	[180533193] = {
		Id = 180533193,
		Str = "啊，抱歉……我好像老是在催促你一样……"
	},
	[180533194] = {
		Id = 180533194,
		Str = "不用道歉啦。"
	},
	[180533195] = {
		Id = 180533195,
		Str = "伊汐尔想吃棉花糖吗？我们去买棉花糖吧。"
	},
	[180533196] = {
		Id = 180533196,
		RefId = 180004247
	},
	[180533197] = {
		Id = 180533197,
		Str = "买到棉花糖后，我们在悠闲的角落找到一把长椅，然后坐了下来。"
	},
	[180533198] = {
		Id = 180533198,
		Str = "伊汐尔只是埋着头吃棉花糖，就像是认为自己犯了错的小孩一样。"
	},
	[180533199] = {
		Id = 180533199,
		Str = "说起来，伊汐尔的魔杖怎么样了？"
	},
	[180533200] = {
		Id = 180533200,
		Str = "已经修复好了，你看，虽然花了点功夫。"
	},
	[180533201] = {
		Id = 180533201,
		Str = "那太好了。"
	},
	[180533202] = {
		Id = 180533202,
		Str = "聊到这个话题，伊汐尔稍微精神了一点。"
	},
	[180533203] = {
		Id = 180533203,
		Str = "我伸手触摸了一下伊汐尔的魔杖。"
	},
	[180533204] = {
		Id = 180533204,
		Str = "谢谢你上次保护了我。"
	},
	[180533205] = {
		Id = 180533205,
		Str = "嗯、嗯……它很开心哦。"
	},
	[180533206] = {
		Id = 180533206,
		Str = "伊汐尔能跟它沟通吗？"
	},
	[180533207] = {
		Id = 180533207,
		Str = "并不是普通认知的沟通……但是我可以肯定，它很开心……"
	},
	[180533208] = {
		Id = 180533208,
		Str = "因为……它毕竟是我的一部分。"
	},
	[180533209] = {
		Id = 180533209,
		RefId = 180035552
	},
	[180533210] = {
		Id = 180533210,
		Str = "那么伊汐尔今天玩得开心吗？"
	},
	[180533211] = {
		Id = 180533211,
		RefId = 180533136
	},
	[180533212] = {
		Id = 180533212,
		Str = "突然转变了话题，让伊汐尔有些惊讶。"
	},
	[180533213] = {
		Id = 180533213,
		Str = "嗯……嗯，是很开心，不过……"
	},
	[180533214] = {
		Id = 180533214,
		RefId = 180032532
	},
	[180533215] = {
		Id = 180533215,
		Str = "她忽然又很认真地看向我。"
	},
	[180533216] = {
		Id = 180533216,
		Str = "我更希望你能开心！"
	},
	[180533217] = {
		Id = 180533217,
		RefId = 180008036
	},
	[180533218] = {
		Id = 180533218,
		Str = "我希望你能一直开心！现在也是……"
	},
	[180533219] = {
		Id = 180533219,
		Str = "以后也是……"
	},
	[180533220] = {
		Id = 180533220,
		Str = "说着她的耳朵又耷拉了下来。"
	},
	[180533221] = {
		Id = 180533221,
		Str = "这可就头疼了。"
	},
	[180533222] = {
		Id = 180533222,
		Str = "我故意摆出困扰的表情，伊汐尔立刻紧张地看向我。"
	},
	[180533223] = {
		Id = 180533223,
		Str = "如果伊汐尔不开心的话，我也会开心不起来。"
	},
	[180533224] = {
		Id = 180533224,
		Str = "可是……我这样的人……"
	},
	[180533225] = {
		Id = 180533225,
		Str = "怎么可以抛开问题，只顾自己一个人开心……"
	},
	[180533226] = {
		Id = 180533226,
		Str = "明明大家都在因为狼怪的缘故……因为我的缘故而苦恼不已……"
	},
	[180533227] = {
		Id = 180533227,
		Str = "所以……我希望……至少你能够开心起来。"
	},
	[180533228] = {
		Id = 180533228,
		Str = "果然，伊汐尔还在为狼怪的事情而焦虑。"
	},
	[180533229] = {
		Id = 180533229,
		Str = "这也是当然的，伊汐尔就是这样比起自己、更优先考虑其他人的人。"
	},
	[180533230] = {
		Id = 180533230,
		Str = "但这也是我此时此刻必须陪在她的身旁的理由。"
	},
	[180533231] = {
		Id = 180533231,
		RefId = 180142383
	},
	[180533232] = {
		Id = 180533232,
		RefId = 180004243
	},
	[180533233] = {
		Id = 180533233,
		Str = "伊汐尔认为不可以一个人自顾自的开心，但是我却觉得，也不能一个人自顾自的苦恼。"
	},
	[180533234] = {
		Id = 180533234,
		Str = "人们正是因为一起分享喜悦，也一同分担苦恼才不断走下去的。"
	},
	[180533235] = {
		Id = 180533235,
		RefId = 180016563
	},
	[180533236] = {
		Id = 180533236,
		Str = "所以我想与伊汐尔分享喜悦，也想分担伊汐尔的苦恼。"
	},
	[180533237] = {
		Id = 180533237,
		Str = "伊汐尔似乎不知道怎么回答我，只是低下头。"
	},
	[180533238] = {
		Id = 180533238,
		RefId = 180033986
	},
	[180533239] = {
		Id = 180533239,
		Str = "明明是为了你才来游乐园的……结果却搞成这个样子……"
	},
	[180533240] = {
		Id = 180533240,
		Str = "都是我的错……"
	},
	[180533241] = {
		Id = 180533241,
		Str = "伊汐尔没有做错任何事。"
	},
	[180533242] = {
		Id = 180533242,
		RefId = 180009491
	},
	[180533243] = {
		Id = 180533243,
		Str = "伊汐尔。"
	},
	[180533244] = {
		Id = 180533244,
		RefId = 180005442
	},
	[180533245] = {
		Id = 180533245,
		Str = "就像上课被点名的学生一样，伊汐尔竖起了耳朵，我也庄重地看着她。"
	},
	[180533246] = {
		Id = 180533246,
		Str = "今天的约会，从一开始就搞错目的了。"
	},
	[180533247] = {
		Id = 180533247,
		Str = "所以，我觉得必须要重新发起一次邀请才行——"
	},
	[180533248] = {
		Id = 180533248,
		Str = "伊汐尔，要一起去约会吗？"
	},
	[180533249] = {
		Id = 180533249,
		Str = "不是为了单独一个人，而是我们两个人一起。"
	},
	[180533250] = {
		Id = 180533250,
		RefId = 180004884
	},
	[180533251] = {
		Id = 180533251,
		RefId = 180034505
	},
	[180533252] = {
		Id = 180533252,
		RefId = 180029520
	},
	[180533253] = {
		Id = 180533253,
		Str = "我拉起伊汐尔的手，她在迟疑片刻后，也温柔地握紧了我的手。"
	},
	[180533254] = {
		Id = 180533254,
		Str = "苦恼的事情，在这之后，我们再一起去苦恼。"
	},
	[180533255] = {
		Id = 180533255,
		Str = "所以在那之前，一起去玩吧，伊汐尔。"
	},
	[180533256] = {
		Id = 180533256,
		RefId = 180012847
	},
	[180533257] = {
		Id = 180533257,
		RefId = 180005999
	},
	[180533258] = {
		Id = 180533258,
		Str = "在得到她的回应后，我带着她又继续朝游乐园的方向走去。"
	},
	[180533259] = {
		Id = 180533259,
		Str = "伊汐尔刚刚说，为了让我开心才来的游乐园。"
	},
	[180533260] = {
		Id = 180533260,
		RefId = 180029520
	},
	[180533261] = {
		Id = 180533261,
		Str = "可是游乐园是让大家一起开心的场所哦。"
	},
	[180533262] = {
		Id = 180533262,
		Str = "只让一个人开心什么的，也太浪费了，对吧？"
	},
	[180533263] = {
		Id = 180533263,
		RefId = 180004244
	},
	[180533264] = {
		Id = 180533264,
		Str = "伊汐尔重新看了看周围，远处的小孩正肆无忌惮地开怀大笑着。她重重地点了点头。"
	},
	[180533265] = {
		Id = 180533265,
		RefId = 180008809
	},
	[180533266] = {
		Id = 180533266,
		Str = "看着她重新振作起来，我悬着的心也终于放松了下来。"
	},
	[180533267] = {
		Id = 180533267,
		Str = "伊汐尔接下来想玩什么呢？"
	},
	[180533268] = {
		Id = 180533268,
		Str = "……旋转木马？"
	},
	[180533269] = {
		Id = 180533269,
		Str = "“不是已经玩过了吗？”这样不解风情的话我可不会说。"
	},
	[180533270] = {
		Id = 180533270,
		Str = "好，我们去玩旋转木马吧！"
	},
	[180533271] = {
		Id = 180533271,
		Str = "就这样，我带着伊汐尔将之前我们玩过的游玩项目又都重新玩了一次。"
	},
	[180533272] = {
		Id = 180533272,
		Str = "这一次伊汐尔没有再压抑自己的喜悦，她的尾巴随心地摆动着。"
	},
	[180533273] = {
		Id = 180533273,
		Str = "狼怪的事情已经告一段落了。不过毕竟有那么多人涉及其中，所以事件的影响一时半会儿也难以褪去。"
	},
	[180533274] = {
		Id = 180533274,
		Str = "就连我和伊汐尔两个当事人也有点没有真实感，一切真的结束了吗？"
	},
	[180533275] = {
		Id = 180533275,
		Str = "身为狼怪事件负责人的调查员小姐，正在按照我提交的报告去进行核实。骑士团针对北方森林展开了搜查，以确定狼怪的威胁已经真正的解除了。"
	},
	[180533276] = {
		Id = 180533276,
		Str = "坊间也在流传关于狼怪已经消失的传闻。"
	},
	[180533277] = {
		Id = 180533277,
		Str = "人们对此都报以急切地期待，以至于和狼耳朵的少女相关的流言也少了很多。这实在是最大的收获之一了。"
	},
	[180533278] = {
		Id = 180533278,
		Str = "作为事件当事人，伊汐尔与我被调查员小姐要求，在事件调查正式结束之前，都尽量不要外出。"
	},
	[180533279] = {
		Id = 180533279,
		Str = "为此，我们只能躺在家里，悠闲地打发时间。"
	},
	[180533280] = {
		Id = 180533280,
		Str = "伊汐尔正襟危坐，尾巴也不安地摆动着。"
	},
	[180533281] = {
		Id = 180533281,
		Str = "事件真的结束了吗……"
	},
	[180533282] = {
		Id = 180533282,
		Str = "伊汐尔不是最清楚吗？现在狼怪已经不见了，有的只有可靠的首席巫师！"
	},
	[180533283] = {
		Id = 180533283,
		Str = "又提首席的事……"
	},
	[180533284] = {
		Id = 180533284,
		Str = "每次一提到这件事，伊汐尔就会害羞地摆动尾巴，这可爱的模样实在是看几次都不会腻。"
	},
	[180533285] = {
		Id = 180533285,
		Str = "伊汐尔的身体好些了吗？"
	},
	[180533286] = {
		Id = 180533286,
		Str = "你是指之前与狼怪战斗留下的伤吗？已经恢复了。"
	},
	[180533287] = {
		Id = 180533287,
		Str = "别看我这样，身体还是很结实的。"
	},
	[180533288] = {
		Id = 180533288,
		Str = "那就太好了。"
	},
	[180533289] = {
		Id = 180533289,
		Str = "我还真是太不成熟了，竟然会惹出这么大的麻烦……"
	},
	[180533290] = {
		Id = 180533290,
		Str = "这件事的起因不是还没调查清楚吗？起码我认为这并不是伊汐尔的过错。"
	},
	[180533291] = {
		Id = 180533291,
		Str = "而且事情都顺利解决了。"
	},
	[180533292] = {
		Id = 180533292,
		Str = "就算是这样……还是给大家添了很多麻烦……"
	},
	[180533293] = {
		Id = 180533293,
		Str = "人生总不会是一帆风顺的嘛。而且对于我来说，这也是一件很有意义的事。"
	},
	[180533294] = {
		Id = 180533294,
		Str = "有意义？"
	},
	[180533295] = {
		Id = 180533295,
		Str = "当然，如果伊汐尔认为自己有不足的话，就会一定继续成长。"
	},
	[180533296] = {
		Id = 180533296,
		Str = "能够陪伴伊汐尔的成长，对于我来说实在是意义非凡。"
	},
	[180533297] = {
		Id = 180533297,
		Str = "意义……非凡……"
	},
	[180533298] = {
		Id = 180533298,
		Str = "真是的，又在说一些歪理……"
	},
	[180533299] = {
		Id = 180533299,
		Str = "比起我的成长，我也更希望看到你的成长。"
	},
	[180533300] = {
		Id = 180533300,
		Str = "也就是说？"
	},
	[180533301] = {
		Id = 180533301,
		Str = "也就是说，对于魔法的学习也要继续下去！"
	},
	[180533302] = {
		Id = 180533302,
		Str = "啊，还有这件事啊……"
	},
	[180533303] = {
		Id = 180533303,
		Str = "学习魔法对于我来说实在不是一件容易的事。"
	},
	[180533304] = {
		Id = 180533304,
		Str = "但是我总不能就这样打击伊汐尔的兴致，况且自己才刚刚说了那样的大话。"
	},
	[180533305] = {
		Id = 180533305,
		Str = "知道了，伊汐尔老师！请务必教我魔法！"
	},
	[180533306] = {
		Id = 180533306,
		Str = "老、老师什么的……你又捉弄我……"
	},
	[180533307] = {
		Id = 180533307,
		Str = "啊抱歉，一下子没忍住……"
	},
	[180533308] = {
		Id = 180533308,
		Str = "既然这样，我一定会不辱没老师这个名号的！"
	},
	[180533309] = {
		Id = 180533309,
		Str = "我一定会把你教成我最得意的学生的，嘿嘿……"
	},
	[180533310] = {
		Id = 180533310,
		Str = "看到伊汐尔又露出了笑容，我也满足地点点头。"
	},
	[180533311] = {
		Id = 180533311,
		Str = "就在这时，伊汐尔突然叫住了我的名字。"
	},
	[180533312] = {
		Id = 180533312,
		RefId = 180010035
	},
	[180533313] = {
		Id = 180533313,
		Str = "怎么了？突然这么正式。"
	},
	[180533314] = {
		Id = 180533314,
		Str = "虽然事到如今才这样说……可能太迟了……"
	},
	[180533315] = {
		Id = 180533315,
		Str = "但我还是觉得必须要对你说……"
	},
	[180533316] = {
		Id = 180533316,
		Str = "非常谢谢你，一直陪伴在我身边。"
	},
	[180533317] = {
		Id = 180533317,
		Str = "如果不是你的话……我可能已经放弃了。"
	},
	[180533318] = {
		Id = 180533318,
		Str = "她说着伸手按住了自己的胸口。"
	},
	[180533319] = {
		Id = 180533319,
		Str = "所以说，遇见你真得太好了。非常感谢你。"
	},
	[180533320] = {
		Id = 180533320,
		Str = "我也是，伊汐尔，我也是这样想的。"
	},
	[180533321] = {
		Id = 180533321,
		Str = "遇见你真是太好了。"
	},
	[180533322] = {
		Id = 180533322,
		Str = "听见我的话后伊汐尔突然涨红了脸。"
	},
	[180533323] = {
		Id = 180533323,
		Str = "犯、犯规……现在……是我的坦白时间……"
	},
	[180533324] = {
		Id = 180533324,
		RefId = 180519858
	},
	[180533325] = {
		Id = 180533325,
		Str = "哈哈，抱歉抱歉。"
	},
	[180533326] = {
		Id = 180533326,
		Str = "真是的……就是因为你老是这样……"
	},
	[180533327] = {
		Id = 180533327,
		Str = "老是这样……我才……"
	},
	[180533328] = {
		Id = 180533328,
		Str = "伊汐尔说话的声音越来越小了。"
	},
	[180533329] = {
		Id = 180533329,
		Str = "老是这样？"
	},
	[180533330] = {
		Id = 180533330,
		Str = "什、什、什么都没有……请不要问了……"
	},
	[180533331] = {
		Id = 180533331,
		Str = "我最好就此打住，不然伊汐尔很可能又会害羞得逃走了。"
	},
	[180533332] = {
		Id = 180533332,
		Str = "为此我最好赶紧转移话题。"
	},
	[180533333] = {
		Id = 180533333,
		Str = "在一切的事件都结束后，伊汐尔有什么想做的事情吗？"
	},
	[180533334] = {
		Id = 180533334,
		Str = "想做的事？"
	},
	[180533335] = {
		Id = 180533335,
		Str = "嗯，得做一些事来庆祝事件结束吧？"
	},
	[180533336] = {
		Id = 180533336,
		Str = "庆祝……"
	},
	[180533337] = {
		Id = 180533337,
		Str = "伊汐尔陷入认真思考之中，并露出了以前研究魔法时才会露出的那种神情。"
	},
	[180533338] = {
		Id = 180533338,
		Str = "然后她抬起头看向我，微微歪着脑袋。"
	},
	[180533339] = {
		Id = 180533339,
		Str = "吃肉？"
	},
	[180533340] = {
		Id = 180533340,
		Str = "吃肉啊，确实是一个庆祝的好方式。我记得仓库里有我们之前办派对时买的柴火炉子……"
	},
	[180533341] = {
		Id = 180533341,
		Str = "我们可以一起去买食材。"
	},
	[180533342] = {
		Id = 180533342,
		Str = "可是感觉还是不太够呢……"
	},
	[180533343] = {
		Id = 180533343,
		Str = "不太够吗？那多买一些？"
	},
	[180533344] = {
		Id = 180533344,
		Str = "啊不是，不是肉不够。"
	},
	[180533345] = {
		Id = 180533345,
		Str = "我是在想，伊汐尔来到这边以后，就一直在为狼怪的事件忙碌吧？"
	},
	[180533346] = {
		Id = 180533346,
		Str = "仔细想想连伊汐尔的欢迎会也没有举办呢。伊汐尔也都没有好好出去逛过。"
	},
	[180533347] = {
		Id = 180533347,
		Str = "意思是……外出游玩吗？"
	},
	[180533348] = {
		Id = 180533348,
		Str = "嗯，我想带伊汐尔去看利托瑞斯各处的风景。"
	},
	[180533349] = {
		Id = 180533349,
		Str = "嗯……旅行……"
	},
	[180533350] = {
		Id = 180533350,
		Str = "干脆我们下个假期的时候，一起坐着马车去旅行怎么样？"
	},
	[180533351] = {
		Id = 180533351,
		Str = "下个假期吗？！"
	},
	[180533352] = {
		Id = 180533352,
		Str = "这样的话……"
	},
	[180533353] = {
		Id = 180533353,
		Str = "啊，抱歉，是我太心急了。"
	},
	[180533354] = {
		Id = 180533354,
		Str = "旅行的目的是为了带伊汐尔去放松，如果反而给了伊汐尔压力就本末倒置了。"
	},
	[180533355] = {
		Id = 180533355,
		Str = "没关系，伊汐尔，就算不出去也——"
	},
	[180533356] = {
		Id = 180533356,
		Str = "我去！"
	},
	[180533357] = {
		Id = 180533357,
		RefId = 180004243
	},
	[180533358] = {
		Id = 180533358,
		Str = "我要去，马车旅行！"
	},
	[180533359] = {
		Id = 180533359,
		Str = "不要勉强哦，伊汐尔。"
	},
	[180533360] = {
		Id = 180533360,
		Str = "不，没有勉强……在那之前，我会好好适应这边的月光的！"
	},
	[180533361] = {
		Id = 180533361,
		Str = "有干劲是好事啦，但真的不要勉强自己，伊汐尔。"
	},
	[180533362] = {
		Id = 180533362,
		Str = "不用着急。在伊汐尔做好准备之前，我都会等着你的。"
	},
	[180533363] = {
		Id = 180533363,
		Str = "等着我……嗯，谢谢。"
	},
	[180533364] = {
		Id = 180533364,
		Str = "不过在那之前，咱们可以好好规划旅行的计划呢……"
	},
	[180533365] = {
		Id = 180533365,
		Str = "我先去找找地图。"
	},
	[180533366] = {
		Id = 180533366,
		Str = "就这样，我找来了利托瑞斯的地图，还有一些在商店街分发的旅游宣传单和旅游小册子，还没想到这些东西真能排上用场！"
	},
	[180533367] = {
		Id = 180533367,
		Str = "就这样，我和伊汐尔开始规划我们的旅行路线。"
	},
	[180533368] = {
		Id = 180533368,
		Str = "伊汐尔喜欢苹果吗？这个村庄盛产苹果呢，我们可以从这里过去……"
	},
	[180533369] = {
		Id = 180533369,
		RefId = 180067414
	},
	[180533370] = {
		Id = 180533370,
		Str = "她的尾巴兴奋地摆动着，就像是已经在想象旅行的事了。"
	},
	[180533371] = {
		Id = 180533371,
		Str = "我和伊汐尔规划旅行路线，不断地讨论着应该准备的物品，初步计算马车需要花费的时间……"
	},
	[180533372] = {
		Id = 180533372,
		Str = "等我们回过神来的时候，竟然已经是深夜了。"
	},
	[180533373] = {
		Id = 180533373,
		Str = "伊汐尔正在翻看着自己的笔记本，不安分地摆动着的尾巴和耳朵都表明了她此时兴奋的心情。"
	},
	[180533374] = {
		Id = 180533374,
		Str = "我们刚才的劳动成果都记载在伊汐尔的笔记本上。"
	},
	[180533375] = {
		Id = 180533375,
		Str = "这样好吗？伊汐尔的笔记本不都是用来记录魔法相关的学识吗？"
	},
	[180533376] = {
		Id = 180533376,
		Str = "嗯，这样就好。"
	},
	[180533377] = {
		Id = 180533377,
		Str = "这是……我的宝物。"
	},
	[180533378] = {
		Id = 180533378,
		Str = "伊汐尔一边说着，一边把笔记本抱在了怀里。"
	},
	[180533379] = {
		Id = 180533379,
		Str = "是吗，看来我也必须要好好回应你的期待才行啊。"
	},
	[180533380] = {
		Id = 180533380,
		Str = "听说最近剧院推出了一个新的热门戏剧。"
	},
	[180533381] = {
		Id = 180533381,
		Str = "不知道怎么的，在听见这个消息后就很想邀请伊汐尔一同去观看。"
	},
	[180533382] = {
		Id = 180533382,
		Str = "为此我特意拜托常去剧院的教会同僚帮忙弄到了两张好位置的票。"
	},
	[180533383] = {
		Id = 180533383,
		Str = "同僚非常热心，告诉我他已经去看过三次了。"
	},
	[180533384] = {
		Id = 180533384,
		Str = "在得知我是打算带伊汐尔一起去看之后，他再三强调，让我小心剧透，不要提前去看关于戏剧的任何内容。"
	},
	[180533385] = {
		Id = 180533385,
		Str = "这一定会很有趣的！回来后记得跟我说观影感想。"
	},
	[180533386] = {
		Id = 180533386,
		Str = "说完这句话后他就匆匆离开了，只留下一头雾水的我。"
	},
	[180533387] = {
		Id = 180533387,
		Str = "不管怎么样，我拿到了最近非常难拿到手的门票。"
	},
	[180533388] = {
		Id = 180533388,
		Str = "于是在回到家后，我马上邀请伊汐尔一起去剧院。伊汐尔很高兴地接受了。"
	},
	[180533389] = {
		Id = 180533389,
		Str = "这么想来，这还是我第一次带她去观看这个世界的戏剧表演。"
	},
	[180533390] = {
		Id = 180533390,
		Str = "伊汐尔以前去看过戏剧表演吗？"
	},
	[180533391] = {
		Id = 180533391,
		RefId = 180007899
	},
	[180533392] = {
		Id = 180533392,
		Str = "但我看过戏剧的剧本，觉得非常有意思。"
	},
	[180533393] = {
		Id = 180533393,
		Str = "伊汐尔喜欢什么样的剧本？"
	},
	[180533394] = {
		Id = 180533394,
		Str = "什、什么样的剧本……"
	},
	[180533395] = {
		Id = 180533395,
		Str = "可能是……爱情故事的剧本吧……"
	},
	[180533396] = {
		Id = 180533396,
		Str = "嗯，很像伊汐尔会喜欢的呢。"
	},
	[180533397] = {
		Id = 180533397,
		Str = "很、很像什么的……"
	},
	[180533398] = {
		Id = 180533398,
		Str = "今天演出的剧目是什么类型的故事？"
	},
	[180533399] = {
		Id = 180533399,
		Str = "嗯……因为给我票的人让我不要去提前了解，所以具体是什么类型的故事我也不太清楚呢。"
	},
	[180533400] = {
		Id = 180533400,
		Str = "不过票上面有剧目的名字——"
	},
	[180533401] = {
		Id = 180533401,
		Str = "我拿出口袋里的戏票，看见上面赫然写着《行脚商与狼》。是个什么寓言故事吗？"
	},
	[180533402] = {
		Id = 180533402,
		Str = "名字里带有狼的故事不会让人很不安吗……"
	},
	[180533403] = {
		Id = 180533403,
		Str = "也不一定吧？而且如果是那种让人不安的故事，应该也很难成为热门剧目吧？"
	},
	[180533404] = {
		Id = 180533404,
		Str = "大家普遍都更喜欢欢快的故事吧？"
	},
	[180533405] = {
		Id = 180533405,
		Str = "嗯、嗯，有道理！"
	},
	[180533406] = {
		Id = 180533406,
		Str = "也许这是一个关于欢快的狼的故事呢？"
	},
	[180533407] = {
		Id = 180533407,
		Str = "嗯，让我好好期待吧。"
	},
	[180533408] = {
		Id = 180533408,
		Str = "怀着这样的期待，我和伊汐尔终于来到了剧院。"
	},
	[180533409] = {
		Id = 180533409,
		Str = "距离我们要去观看的场次还稍微有些时间，于是我和伊汐尔一起坐在了大厅里，聊天打发这段等候开幕的时间。"
	},
	[180533410] = {
		Id = 180533410,
		Str = "可让我们没想到的是，往来的人似乎都在有意无意地打量我们。"
	},
	[180533411] = {
		Id = 180533411,
		Str = "发现这一点的伊汐尔实在是有些坐立不安。"
	},
	[180533412] = {
		Id = 180533412,
		Str = "这、这是怎么一回事？"
	},
	[180533413] = {
		Id = 180533413,
		Str = "也许是因为伊汐尔太可爱了吧。"
	},
	[180533414] = {
		Id = 180533414,
		Str = "呜呜……不要取笑我……"
	},
	[180533415] = {
		Id = 180533415,
		Str = "我可是非常认真的哦。"
	},
	[180533416] = {
		Id = 180533416,
		RefId = 180004628
	},
	[180533417] = {
		Id = 180533417,
		Str = "渐渐，有人开始停下脚步来仔细端详我们，原本以为他们是在看伊汐尔，结果没想到连我也被仔细打量起来了。"
	},
	[180533418] = {
		Id = 180533418,
		Str = "不过在感受到我疑惑的目光后他们便又匆匆离开了。"
	},
	[180533419] = {
		Id = 180533419,
		Str = "哇，快看那对！好像啊……"
	},
	[180533420] = {
		Id = 180533420,
		Str = "真的诶，真好啊……"
	},
	[180533421] = {
		Id = 180533421,
		Str = "她们在说些什么？我觉得那是跟戏剧相关的内容。"
	},
	[180533422] = {
		Id = 180533422,
		Str = "不过因为同僚的叮嘱，我现在对于戏剧究竟讲了什么是完全一无所知。"
	},
	[180533423] = {
		Id = 180533423,
		Str = "随着又有观看戏剧结束的人开始离场，围观我们的人也开始变得多起来了。"
	},
	[180533424] = {
		Id = 180533424,
		Str = "虽然他们不时发出羡慕的叹息声，但给我们的感觉还是太微妙了。"
	},
	[180533425] = {
		Id = 180533425,
		Str = "当我站起身时，伊汐尔立刻迫不及待地躲到了我背后去。"
	},
	[180533426] = {
		Id = 180533426,
		Str = "我、我们入场吧。"
	},
	[180533427] = {
		Id = 180533427,
		Str = "嗯、嗯……我们快走吧……"
	},
	[180533428] = {
		Id = 180533428,
		Str = "直到我和伊汐尔拿着戏票来到了剧场里坐下后，她警觉的耳朵才稍微放下来了一点。"
	},
	[180533429] = {
		Id = 180533429,
		Str = "到底是怎么回事呢？"
	},
	[180533430] = {
		Id = 180533430,
		Str = "确实很奇怪呢……伊汐尔没事吧？"
	},
	[180533431] = {
		Id = 180533431,
		Str = "嗯……没事……我觉得大家没有恶意……"
	},
	[180533432] = {
		Id = 180533432,
		Str = "总、总之，还是先把注意力放在这个戏剧上面吧！"
	},
	[180533433] = {
		Id = 180533433,
		Str = "既然伊汐尔都这么说了，我还是必须得集中起精力来。"
	},
	[180533434] = {
		Id = 180533434,
		Str = "我们靠在座椅上，注视着已经开演的剧目。"
	},
	[180533435] = {
		Id = 180533435,
		Str = "很快，我们今天以来的所有疑惑都随着女主角的登场而解开了。"
	},
	[180533436] = {
		Id = 180533436,
		RefId = 180020846
	},
	[180533437] = {
		Id = 180533437,
		Str = "她尽量压低了声音，但坐在她身旁的我还是听见了。"
	},
	[180533438] = {
		Id = 180533438,
		Str = "此时此刻，无论是同僚临别前的话，还是在剧院大厅里驻足打量我们的观众，我都明白了他们这样做的行为动机——"
	},
	[180533439] = {
		Id = 180533439,
		Str = "因为《行脚商与狼》的女主角，是一位有着粉色头发、狼耳朵与尾巴的少女。"
	},
	[180533440] = {
		Id = 180533440,
		Str = "简而言之，就是伊汐尔的翻版。"
	},
	[180533441] = {
		Id = 180533441,
		Str = "不过比起我的惊讶，伊汐尔本人受到的惊吓还更大一些。"
	},
	[180533442] = {
		Id = 180533442,
		Str = "这是怎么回事啊？！"
	},
	[180533443] = {
		Id = 180533443,
		Str = "伊汐尔压低了声音向我询问，在昏暗中我看见她羞红的脸庞。"
	},
	[180533444] = {
		Id = 180533444,
		Str = "我没有立刻回答她的回答，而是向坐在我旁边的另一位观众借来了他手中的小册子。"
	},
	[180533445] = {
		Id = 180533445,
		Str = "那是剧院发放的关于演出内容的介绍手册。"
	},
	[180533446] = {
		Id = 180533446,
		Str = "因为同僚叮嘱过我在看之前尽量不要去看相关的信息，于是我就没有去拿。"
	},
	[180533447] = {
		Id = 180533447,
		Str = "但此时此刻，我，或者说伊汐尔，迫切地需要这个小册子来为我们进行解惑。"
	},
	[180533448] = {
		Id = 180533448,
		Str = "本故事以前不久发生的狼怪事件为灵感……"
	},
	[180533449] = {
		Id = 180533449,
		Str = "以狼怪事件为灵感……"
	},
	[180533450] = {
		Id = 180533450,
		RefId = 180149477
	},
	[180533451] = {
		Id = 180533451,
		Str = "我甚至怀疑这个剧本的作者采访了当时事件的亲历者，或者他根本就是知道伊汐尔的存在。"
	},
	[180533452] = {
		Id = 180533452,
		Str = "不过这些都不是现在的重点了，毕竟我们已经坐在这里了。"
	},
	[180533453] = {
		Id = 180533453,
		Str = "不管怎么样，先看下去吧？"
	},
	[180533454] = {
		Id = 180533454,
		Str = "我伸手握住了伊汐尔不安的手。"
	},
	[180533455] = {
		Id = 180533455,
		RefId = 180004244
	},
	[180533456] = {
		Id = 180533456,
		Str = "原本以为接下来的时间会非常煎熬，毕竟我们是事件的当事人。"
	},
	[180533457] = {
		Id = 180533457,
		Str = "但没想到的是，很快，我们两人都看入神了。"
	},
	[180533458] = {
		Id = 180533458,
		Str = "演员们精湛的演技与带有真挚情感的台词打动了我们。"
	},
	[180533459] = {
		Id = 180533459,
		Str = "戏剧讲述了，与行脚商人一起坐着马车四处旅行的狼耳朵少女的故事。"
	},
	[180533460] = {
		Id = 180533460,
		Str = "他们一起度过了困难险阻，最终在月下相拥而泣，述说自己对彼此的爱意与心声。"
	},
	[180533461] = {
		Id = 180533461,
		Str = "啊，实在是感人肺腑的故事，我理解了我的同僚。"
	},
	[180533462] = {
		Id = 180533462,
		Str = "我转过头去，也看见了伊汐尔的表情。"
	},
	[180533463] = {
		Id = 180533463,
		Str = "伊汐尔非常的入神，甚至没有注意到我在看着她。"
	},
	[180533464] = {
		Id = 180533464,
		Str = "泪水顺着她的脸颊滑落，但她的眼睛依旧一动不动地盯着在舞台上相拥的两人。"
	},
	[180533465] = {
		Id = 180533465,
		Str = "伊汐尔的手紧紧地握着我的手，甚至捏的我有点疼了，但她本人却都完全没有注意到。"
	},
	[180533466] = {
		Id = 180533466,
		Str = "看到她沉浸在感动中，连我手上的微弱疼痛都显得美好了。"
	},
	[180533467] = {
		Id = 180533467,
		RefId = 180008780
	},
	[180533468] = {
		Id = 180533468,
		RefId = 180004884
	},
	[180533469] = {
		Id = 180533469,
		Str = "演出谢幕，观众们向演员们献上了热切的掌声与欢呼。"
	},
	[180533470] = {
		Id = 180533470,
		Str = "伊汐尔也非常认真的在鼓掌。"
	},
	[180533471] = {
		Id = 180533471,
		Str = "在这之后，为了防止观众把伊汐尔当作戏剧主角围观的事再次发生，我和伊汐尔决定等到最后再离场。"
	},
	[180533472] = {
		Id = 180533472,
		Str = "我们坐在位置上继续聊起已经结束的戏剧。"
	},
	[180533473] = {
		Id = 180533473,
		Str = "真好啊。"
	},
	[180533474] = {
		Id = 180533474,
		RefId = 180271438
	},
	[180533475] = {
		Id = 180533475,
		Str = "伊汐尔觉得戏剧怎么样？"
	},
	[180533476] = {
		Id = 180533476,
		Str = "果然和看剧本是完全不一样的体验！"
	},
	[180533477] = {
		Id = 180533477,
		Str = "就像是看魔法书上的咒语和自己实际施展起来是完全不同的体验一样。"
	},
	[180533478] = {
		Id = 180533478,
		Str = "我还是第一次听到这种比喻呢。"
	},
	[180533479] = {
		Id = 180533479,
		Str = "不过我能理解，我第一次观看戏剧时也是这样的感觉。"
	},
	[180533480] = {
		Id = 180533480,
		Str = "他们被抓住的时候我都想要上去帮助他们了！"
	},
	[180533481] = {
		Id = 180533481,
		Str = "诶，真的？"
	},
	[180533482] = {
		Id = 180533482,
		Str = "那不是很不妙？"
	},
	[180533483] = {
		Id = 180533483,
		Str = "不过好在他们摆脱了困难！"
	},
	[180533484] = {
		Id = 180533484,
		Str = "就跟我们一样！"
	},
	[180533485] = {
		Id = 180533485,
		Str = "是啊，就跟我们一样。"
	},
	[180533486] = {
		Id = 180533486,
		Str = "我还以为他们要放弃了！"
	},
	[180533487] = {
		Id = 180533487,
		Str = "是啊，还好他们没有放弃。"
	},
	[180533488] = {
		Id = 180533488,
		Str = "嗯，还好他们没有放弃。"
	},
	[180533489] = {
		Id = 180533489,
		Str = "伊汐尔重复着我的话，眼睛也在看着我们。"
	},
	[180533490] = {
		Id = 180533490,
		Str = "他们没有放弃真是太好了。"
	},
	[180533491] = {
		Id = 180533491,
		RefId = 180271438
	},
	[180533492] = {
		Id = 180533492,
		Str = "……我们没有放弃真是太好了。"
	},
	[180533493] = {
		Id = 180533493,
		RefId = 180004247
	},
	[180533494] = {
		Id = 180533494,
		Str = "……有你在我的身旁陪伴着我……真是太好了。"
	},
	[180533495] = {
		Id = 180533495,
		Str = "谢谢你一直陪在我身旁。"
	},
	[180533496] = {
		Id = 180533496,
		Str = "“事到如今还在说这个吗？”"
	},
	[180533497] = {
		Id = 180533497,
		Str = "我很想这么对伊汐尔说。"
	},
	[180533498] = {
		Id = 180533498,
		Str = "但是她的吻已经抵消了我的一切话语。"
	},
	[180533499] = {
		Id = 180533499,
		Str = "伊汐尔竟然会这么突然，这实在是出乎我的预料——"
	},
	[180533500] = {
		Id = 180533500,
		Str = "但此时此刻，就连思考都是如此不解风情。"
	},
	[180533501] = {
		Id = 180533501,
		Str = "哪怕短暂的片刻也好，让我们沉浸在感动与对彼此的爱意中吧……"
	},
	[180533502] = {
		Id = 180533502,
		Str = "就像是戏剧里在月夜下相拥的两人一样，我们也拥抱了彼此。"
	},
	[180533503] = {
		Id = 180533503,
		Str = "小孩A"
	},
	[180533504] = {
		Id = 180533504,
		Str = "小孩B"
	},
	[180533505] = {
		Id = 180533505,
		Str = "同僚"
	},
	[180533506] = {
		Id = 180533506,
		Str = "女士A"
	},
	[180533507] = {
		Id = 180533507,
		Str = "女士B"
	},
	[180533509] = {
		Id = 180533509,
		Str = "公会等级4解锁"
	},
	[180533510] = {
		Id = 180533510,
		Str = "公会等级5解锁"
	},
	[180533516] = {
		Id = 180533516,
		Str = "看清一切战场形式"
	},
	[180533517] = {
		Id = 180533517,
		RefId = 180001000
	},
	[180533518] = {
		Id = 180533518,
		Str = "即便光芒微弱……"
	},
	[180533519] = {
		Id = 180533519,
		Str = "微光骑士"
	},
	[180533520] = {
		Id = 180533520,
		Str = "不惧未知，勇往直前"
	},
	[180533521] = {
		Id = 180533521,
		Str = "境界探险者"
	},
	[180533522] = {
		Id = 180533522,
		Str = "探求神秘之人"
	},
	[180533523] = {
		Id = 180533523,
		Str = "神秘骑士"
	},
	[180533527] = {
		Id = 180533527,
		RefId = 180512328
	},
	[180533528] = {
		Id = 180533528,
		Str = "同根共生"
	},
	[180533529] = {
		Id = 180533529,
		RefId = 180000722
	},
	[180533530] = {
		Id = 180533530,
		RefId = 180001738
	},
	[180533531] = {
		Id = 180533531,
		Str = "朽罪之花"
	},
	[180533532] = {
		Id = 180533532,
		Str = "朽罪之果"
	},
	[180533533] = {
		Id = 180533533,
		RefId = 180000727
	},
	[180533534] = {
		Id = 180533534,
		RefId = 180000021
	},
	[180533540] = {
		Id = 180533540,
		Str = "当前选中头像或头像框未解锁"
	},
	[180533541] = {
		Id = 180533541,
		Str = "我方单位行动后，消耗1层本效果并使其回复自身{2}p攻击力的生命值"
	},
	[180533543] = {
		Id = 180533543,
		RefId = 180529887
	},
	[180533545] = {
		Id = 180533545,
		Str = "食愿天役"
	},
	[180533547] = {
		Id = 180533547,
		Str = "趋光叛首"
	},
	[180533548] = {
		Id = 180533548,
		Str = "我方单位每受到1次技能伤害，安德莉亚的最大生命值+1%，可叠加$15层。"
	},
	[180533549] = {
		Id = 180533549,
		Str = "叠加层数上限增加至$15"
	},
	[180533550] = {
		Id = 180533550,
		Str = "我方单位每受到1次技能伤害，安德莉亚的最大生命值+1%，可叠加$20层。"
	},
	[180533551] = {
		Id = 180533551,
		RefId = 180523022
	},
	[180533552] = {
		Id = 180533552,
		Str = "我方单位每受到1次技能伤害，安德莉亚的最大生命值+1%，可叠加$20层。安德莉亚受到治疗后，如果当前生命值达到最大生命值的70%，触发1次<keyword=1225201>失痛觉者</keyword>效果，并使所有我方单位免疫1次控制效果，触发后有3回合的冷却时间。"
	},
	[180533553] = {
		Id = 180533553,
		Str = "安德莉亚受到治疗后，如果当前生命值达到最大生命值的70%，触发1次<keyword=1225201>失痛觉者</keyword>效果，并使所有我方单位免疫1次控制效果，触发后有3回合的冷却时间"
	},
	[180533554] = {
		Id = 180533554,
		Str = "我方单位每受到1次技能伤害，安德莉亚的最大生命值+1%，可叠加$25层。安德莉亚受到治疗后，如果当前生命值达到最大生命值的70%，触发1次<keyword=1225201>失痛觉者</keyword>效果，并使所有我方单位免疫1次控制效果，触发后有3回合的冷却时间。"
	},
	[180533555] = {
		Id = 180533555,
		RefId = 180523026
	},
	[180533556] = {
		Id = 180533556,
		Str = "每回合开始时，天音祈获得$3层<keyword=1245202>食愿</keyword>效果。"
	},
	[180533557] = {
		Id = 180533557,
		Str = "食愿：治疗量增加至天音祈$10%攻击力"
	},
	[180533558] = {
		Id = 180533558,
		Str = "每回合开始时，天音祈获得$5层<keyword=1245202>食愿</keyword>效果。"
	},
	[180533559] = {
		Id = 180533559,
		Str = "获得的食愿效果层数增加至$5"
	},
	[180533560] = {
		Id = 180533560,
		Str = "每回合开始时，天音祈获得$5层<keyword=1245202>食愿</keyword>效果。每回合我方最后行动单位触发的食愿效果有$100%概率驱散其自身1个负面效果。"
	},
	[180533561] = {
		Id = 180533561,
		Str = "每回合我方最后行动单位触发的食愿效果有$100%概率驱散其自身1个负面效果"
	},
	[180533562] = {
		Id = 180533562,
		Str = "每回合开始时，天音祈获得$5层<keyword=1245203>食愿</keyword>效果。每回合我方最后行动单位触发的食愿效果有$100%概率驱散其自身1个负面效果。"
	},
	[180533563] = {
		Id = 180533563,
		Str = "食愿：治疗量增加至天音祈$15%攻击力"
	},
	[180533564] = {
		Id = 180533564,
		Str = "每回合结束时，自身每有10%暴击率，攻击力+3%，可叠加$6层。"
	},
	[180533565] = {
		Id = 180533565,
		Str = "叠加层数上限增加至$6"
	},
	[180533566] = {
		Id = 180533566,
		Str = "每回合结束时，自身每有10%暴击率，攻击力+3%，可叠加$9层。"
	},
	[180533567] = {
		Id = 180533567,
		Str = "叠加层数上限增加至$9"
	},
	[180533568] = {
		Id = 180533568,
		Str = "每回合结束时，自身每有10%暴击率，攻击力+3%，可叠加$9层。自身的暴击率达到30%时，获得<keyword=1295201>反叛意志Ⅰ</keyword>效果，达到50%时，强化为<keyword=1295202>反叛意志Ⅱ</keyword>效果。"
	},
	[180533569] = {
		Id = 180533569,
		Str = "自身的暴击率达到30%时，获得<keyword=1295201>反叛意志Ⅰ</keyword>效果，达到50%时，强化为<keyword=1295202>反叛意志Ⅱ</keyword>效果"
	},
	[180533570] = {
		Id = 180533570,
		Str = "每回合结束时，自身每有10%暴击率，攻击力+3%，可叠加$12层。自身的暴击率达到30%时，获得<keyword=1295201>反叛意志Ⅰ</keyword>效果，达到50%时，强化为<keyword=1295202>反叛意志Ⅱ</keyword>效果。"
	},
	[180533571] = {
		Id = 180533571,
		Str = "叠加层数上限增加至$12"
	},
	[180533572] = {
		Id = 180533572,
		Str = "计算我方单位的当前生命值总和，平均分配至每个单位，溢出的生命值将分配给安德莉亚"
	},
	[180533573] = {
		Id = 180533573,
		Str = "失痛觉者"
	},
	[180533574] = {
		Id = 180533574,
		Str = "我方单位行动后，消耗1层本效果，使其回复天音祈$5%攻击力的生命值，可叠加"
	},
	[180533575] = {
		Id = 180533575,
		RefId = 180530255
	},
	[180533576] = {
		Id = 180533576,
		Str = "我方单位行动后，消耗1层本效果，使其回复天音祈$10%攻击力的生命值，可叠加"
	},
	[180533577] = {
		Id = 180533577,
		RefId = 180530255
	},
	[180533578] = {
		Id = 180533578,
		Str = "我方单位行动后，消耗1层本效果，使其回复天音祈$15%攻击力的生命值，可叠加"
	},
	[180533579] = {
		Id = 180533579,
		RefId = 180530255
	},
	[180533580] = {
		Id = 180533580,
		Str = "暴击率不会低于30%（不可驱散，不可免疫）"
	},
	[180533581] = {
		Id = 180533581,
		Str = "反叛意志Ⅰ"
	},
	[180533582] = {
		Id = 180533582,
		Str = "暴击率不会低于本场战斗中越一弥心达到的最高暴击率（不会记录量子·拟象天流翻倍时的暴击率）（不可驱散，不可免疫）"
	},
	[180533583] = {
		Id = 180533583,
		Str = "反叛意志Ⅱ"
	},
	[180533584] = {
		Id = 180533584,
		RefId = 180007276
	},
	[180533585] = {
		Id = 180533585,
		Str = "公会悬赏"
	},
	[180533586] = {
		Id = 180533586,
		RefId = 180533585
	},
	[180533587] = {
		Id = 180533587,
		Str = "入夜，心血来潮想要去利托瑞斯的夜市逛逛。"
	},
	[180533588] = {
		Id = 180533588,
		Str = "走过最角落手工艺品店的时候，却发觉敖绫正在店里。"
	},
	[180533589] = {
		Id = 180533589,
		Str = "只不过敖绫并不是在挑选商品，而是跟着店里的手艺人学习着什么。"
	},
	[180533590] = {
		Id = 180533590,
		Str = "所以，收边就这样……封口的话，就这样？"
	},
	[180533591] = {
		Id = 180533591,
		Str = "手艺人露出笑容，接连点头。"
	},
	[180533592] = {
		Id = 180533592,
		Str = "敖绫，这是在学手艺吗。"
	},
	[180533593] = {
		Id = 180533593,
		Str = "怎么，不行吗？"
	},
	[180533594] = {
		Id = 180533594,
		Str = "没想到这边居然有竹篾编织技艺，有意思。"
	},
	[180533595] = {
		Id = 180533595,
		Str = "竹篾吗？嘛，毕竟北方森林那边还是有不少竹林的……"
	},
	[180533596] = {
		Id = 180533596,
		Str = "我记得以前还去那边挖过笋来着。"
	},
	[180533597] = {
		Id = 180533597,
		Str = "编织竹篾，似乎确实是这边的传统手艺来着。"
	},
	[180533598] = {
		Id = 180533598,
		Str = "怎么样，学得还算顺利吗？"
	},
	[180533599] = {
		Id = 180533599,
		Str = "看向坐在敖绫对面的手艺人。"
	},
	[180533600] = {
		Id = 180533600,
		Str = "手艺人连连点头，她白发苍苍，手却相当灵巧。"
	},
	[180533601] = {
		Id = 180533601,
		Str = "她慈祥地微笑着，仿佛是在说敖绫简直是竹篾编织的天才。"
	},
	[180533602] = {
		Id = 180533602,
		Str = "顺利的很，看我做的竹包。"
	},
	[180533603] = {
		Id = 180533603,
		Str = "哇，很好看啊……"
	},
	[180533604] = {
		Id = 180533604,
		Str = "很好看不得买一个，熟人特惠，给你打个十五折吧。"
	},
	[180533605] = {
		Id = 180533605,
		Str = "十五折，那哪是优惠啊。"
	},
	[180533606] = {
		Id = 180533606,
		Str = "快快，就当是支持利托瑞斯传统手艺了。"
	},
	[180533607] = {
		Id = 180533607,
		Str = "编织容器可老早就在利托瑞斯出现了，甚至还有竹篾制作的家具。"
	},
	[180533608] = {
		Id = 180533608,
		Str = "现在有了发达的制造业，这样手艺，没人传承的话，可就真的要消失了。"
	},
	[180533609] = {
		Id = 180533609,
		Str = "那确实应该支持一下了。"
	},
	[180533610] = {
		Id = 180533610,
		Str = "不过，要是敖绫能学会的话，那也没有彻底消失？"
	},
	[180533611] = {
		Id = 180533611,
		Str = "如此短的时间，就算是我也只能学个皮毛而已……"
	},
	[180533612] = {
		Id = 180533612,
		Str = "希望这种手艺，能找到真正的传承者啊……"
	},
	[180533613] = {
		Id = 180533613,
		Str = "十五折开玩笑的，原价就好了。"
	},
	[180533614] = {
		Id = 180533614,
		Str = "在港口边上钓鱼佬出没的地方看到敖绫……"
	},
	[180533615] = {
		Id = 180533615,
		Str = "敖绫拿着钓竿，似乎正在钓鱼的样子。"
	},
	[180533616] = {
		Id = 180533616,
		Str = "走到她的身边，却发现她身边的桶里一条鱼都没有。"
	},
	[180533617] = {
		Id = 180533617,
		Str = "看来是空军了啊。"
	},
	[180533618] = {
		Id = 180533618,
		Str = "空军？我才没空军呢……"
	},
	[180533619] = {
		Id = 180533619,
		Str = "那怎么一条鱼都没钓到。"
	},
	[180533620] = {
		Id = 180533620,
		Str = "那些凡人喜欢的小鱼小虾米什么的，我才不稀罕钓……"
	},
	[180533621] = {
		Id = 180533621,
		Str = "是不稀罕钓还是钓不上来啊。"
	},
	[180533622] = {
		Id = 180533622,
		Str = "说什么呢，凡人！"
	},
	[180533623] = {
		Id = 180533623,
		Str = "鱼没钓到，其他东西多得很！"
	},
	[180533624] = {
		Id = 180533624,
		Str = "看这些！"
	},
	[180533625] = {
		Id = 180533625,
		Str = "敖绫的身边放着不少长着苔藓的雕像，还有不少碎金块，"
	},
	[180533626] = {
		Id = 180533626,
		Str = "除此之外还有不少海洋垃圾。"
	},
	[180533627] = {
		Id = 180533627,
		Str = "什么嘛，全是海洋垃圾嘛。"
	},
	[180533628] = {
		Id = 180533628,
		Str = "没错，全是海洋垃圾。"
	},
	[180533629] = {
		Id = 180533629,
		Str = "敖绫说着，直接起竿。"
	},
	[180533630] = {
		Id = 180533630,
		Str = "挂在鱼钩上的是破饮料罐。"
	},
	[180533631] = {
		Id = 180533631,
		Str = "是故意的？"
	},
	[180533632] = {
		Id = 180533632,
		Str = "当然是故意的。"
	},
	[180533633] = {
		Id = 180533633,
		Str = "我这可是在净化海洋环境啊，净化环境你懂吗。"
	},
	[180533634] = {
		Id = 180533634,
		Str = "要是你掉下去了我也能精准把你钓上来。"
	},
	[180533635] = {
		Id = 180533635,
		Str = "我可不是什么海洋垃圾，平时我对海洋环境贡献可大了。"
	},
	[180533636] = {
		Id = 180533636,
		Str = "你也钓了很多海洋垃圾？莫非也是故意的不成？"
	},
	[180533637] = {
		Id = 180533637,
		RefId = 180041667
	},
	[180533638] = {
		Id = 180533638,
		Str = "在港口，遇到边吃薯条边散步的敖绫。"
	},
	[180533639] = {
		Id = 180533639,
		Str = "这是滨海餐厅新品吗。"
	},
	[180533640] = {
		Id = 180533640,
		Str = "眼光不错嘛，凡人，芝士摇摇薯条，把芝士粉撒在薯条上的吃法。"
	},
	[180533641] = {
		Id = 180533641,
		Str = "对我来说倒是一点都不算新。"
	},
	[180533642] = {
		Id = 180533642,
		Str = "怎么，你想尝尝吗凡人。"
	},
	[180533643] = {
		Id = 180533643,
		Str = "可以是可以，但是吃了薯条的话，果然还是想喝点苏打水啊。"
	},
	[180533644] = {
		Id = 180533644,
		Str = "这不是正要去买，码头那边有卖柠檬苏打水的。"
	},
	[180533645] = {
		Id = 180533645,
		Str = "啊！我知道哪家，很好喝，要去那边的话前面左拐就行。"
	},
	[180533646] = {
		Id = 180533646,
		Str = "左拐？"
	},
	[180533647] = {
		Id = 180533647,
		Str = "明明直走就好了，穿过前面的沙滩就是码头啊，凡人。"
	},
	[180533648] = {
		Id = 180533648,
		Str = "干嘛要绕路。"
	},
	[180533649] = {
		Id = 180533649,
		Str = "等等！敖绫！不能再往前走了！"
	},
	[180533650] = {
		Id = 180533650,
		Str = "敖绫！"
	},
	[180533651] = {
		Id = 180533651,
		Str = "敖绫前脚踏入沙滩，一道白色的光芒闪过，敖绫手中的薯条便消失了。"
	},
	[180533652] = {
		Id = 180533652,
		RefId = 180004243
	},
	[180533653] = {
		Id = 180533653,
		Str = "是海鸥！攻击者是海鸥！"
	},
	[180533654] = {
		Id = 180533654,
		Str = "拿着食物走这里的话……会被海鸥抢走的啊……"
	},
	[180533655] = {
		Id = 180533655,
		Str = "可恶啊！把我的薯条还给我啊！"
	},
	[180533656] = {
		Id = 180533656,
		Str = "别在空中分而食之啊！宰了你们啊！"
	},
	[180533657] = {
		Id = 180533657,
		RefId = 180004628
	},
	[180533658] = {
		Id = 180533658,
		Str = "别生气别生气，再去买一份吧……正好我也想吃来着。"
	},
	[180533659] = {
		Id = 180533659,
		Str = "有时候，不得不绕远路啊。"
	},
	[180533660] = {
		Id = 180533660,
		Str = "在黑街巡查的时候，被治安队的人叫住了。"
	},
	[180533661] = {
		Id = 180533661,
		Str = "“特别行动组的人吗，正好！能加入到我们的行动中来吗。”"
	},
	[180533662] = {
		Id = 180533662,
		Str = "加入行动确实可以，这正是巡查的目的。"
	},
	[180533663] = {
		Id = 180533663,
		Str = "只不过，令我惊讶的是……治安队的领头人正是敖绫。"
	},
	[180533664] = {
		Id = 180533664,
		Str = "敖绫？这是要……"
	},
	[180533665] = {
		Id = 180533665,
		Str = "收拾几个小喽啰，你不想加入吗。"
	},
	[180533666] = {
		Id = 180533666,
		Str = "当然……小喽啰是指……"
	},
	[180533667] = {
		Id = 180533667,
		Str = "哈，藏在黑街的强盗团而已，那帮玩意儿谁都抢，连小孩子都不放过。"
	},
	[180533668] = {
		Id = 180533668,
		Str = "之前我说要他们好看，结果还被他们嘲笑了……"
	},
	[180533669] = {
		Id = 180533669,
		Str = "真是令人讨厌，所以干脆捣毁算了。"
	},
	[180533670] = {
		Id = 180533670,
		Str = "被嘲笑了……"
	},
	[180533671] = {
		Id = 180533671,
		Str = "要是放在以前，我早就提着刀杀进他们的老巢了。"
	},
	[180533672] = {
		Id = 180533672,
		Str = "是我，是我提不动刀了。"
	},
	[180533673] = {
		Id = 180533673,
		Str = "虽然提不动刀，但收拾他们的方式有的是。"
	},
	[180533674] = {
		Id = 180533674,
		Str = "他们老巢的位置，布防，我都查清楚了。"
	},
	[180533675] = {
		Id = 180533675,
		Str = "这不是摇人过来好好收拾他们吗。"
	},
	[180533676] = {
		Id = 180533676,
		RefId = 180020873
	},
	[180533677] = {
		Id = 180533677,
		Str = "到时候你跟三队的伙计们，封死后面的小路，别放走一个人。"
	},
	[180533678] = {
		Id = 180533678,
		Str = "剩下的人，跟我从正面进攻！"
	},
	[180533679] = {
		Id = 180533679,
		Str = "虽然治安队完全不是敖绫的人，但她却指挥了起来。"
	},
	[180533680] = {
		Id = 180533680,
		Str = "治安队也莫名其妙的回应了她的安排。"
	},
	[180533681] = {
		Id = 180533681,
		Str = "嘛，既然是捣毁犯罪组织，怎样都是好事吧，"
	},
	[180533682] = {
		Id = 180533682,
		Str = "在中心广场巡查的时候，雨忽然下大了。"
	},
	[180533683] = {
		Id = 180533683,
		Str = "躲在了卖棉花糖的摊位下，却看到了敖绫的身影。"
	},
	[180533684] = {
		Id = 180533684,
		Str = "诶，这不是敖绫吗，你怎么在这儿。"
	},
	[180533685] = {
		Id = 180533685,
		Str = "避雨而已……出门逛个街，结果忽然就下起雨了。"
	},
	[180533686] = {
		Id = 180533686,
		Str = "你们教团天气预报什么时候能准一次。"
	},
	[180533687] = {
		Id = 180533687,
		Str = "指望天气预报变准还不如出门带伞。"
	},
	[180533688] = {
		Id = 180533688,
		Str = "你啊你，出门从来都不带伞。"
	},
	[180533689] = {
		Id = 180533689,
		Str = "没预报要下雨，带伞不是浪费体力嘛。再者，哪有让龙王打伞的道理！"
	},
	[180533690] = {
		Id = 180533690,
		Str = "而且你有脸说我？你不是也没带伞。"
	},
	[180533691] = {
		Id = 180533691,
		Str = "我出门的时候也不知道会下这么大啊！"
	},
	[180533692] = {
		Id = 180533692,
		RefId = 180004500
	},
	[180533693] = {
		Id = 180533693,
		Str = "也就是我现在灵力不足，否则非得把这片云给吹散不行。"
	},
	[180533694] = {
		Id = 180533694,
		Str = "龙王的力量，真是方便啊。"
	},
	[180533695] = {
		Id = 180533695,
		Str = "要是力量充足，是不是利托瑞斯就能永远是晴天了。"
	},
	[180533696] = {
		Id = 180533696,
		Str = "那样的话，没用的教团播送的天气预报就一点意义都没有了。"
	},
	[180533697] = {
		Id = 180533697,
		Str = "但……那样肯定也是不行的。"
	},
	[180533698] = {
		Id = 180533698,
		RefId = 180004243
	},
	[180533699] = {
		Id = 180533699,
		Str = "要是利托瑞斯，一直是晴天的话……"
	},
	[180533700] = {
		Id = 180533700,
		Str = "作物怎么办，庄稼怎么办……"
	},
	[180533701] = {
		Id = 180533701,
		Str = "该下雨的时候还是要下雨的。"
	},
	[180533702] = {
		Id = 180533702,
		Str = "你说的没错……"
	},
	[180533703] = {
		Id = 180533703,
		Str = "喂，凡人，今天就淋雨回去吧。"
	},
	[180533704] = {
		Id = 180533704,
		Str = "可是雨也太大了点。"
	},
	[180533705] = {
		Id = 180533705,
		Str = "不至于淋场雨就感冒了吧，凡人？"
	},
	[180533706] = {
		Id = 180533706,
		Str = "嘛，凡人就是很脆弱的存在，我也没办法啊。"
	},
	[180533707] = {
		Id = 180533707,
		Str = "那就等雨再下小一点吧。"
	},
	[180533708] = {
		Id = 180533708,
		Str = "还好雨很快就小了下来。"
	},
	[180533709] = {
		Id = 180533709,
		RefId = 180132119
	},
	[180533710] = {
		Id = 180533710,
		RefId = 180132197
	},
	[180533711] = {
		Id = 180533711,
		RefId = 180132197
	},
	[180533712] = {
		Id = 180533712,
		RefId = 180132274
	},
	[180533713] = {
		Id = 180533713,
		RefId = 180132353
	},
	[180533714] = {
		Id = 180533714,
		RefId = 180484673
	},
	[180533715] = {
		Id = 180533715,
		RefId = 180484673
	},
	[180533716] = {
		Id = 180533716,
		RefId = 180484673
	},
	[180533717] = {
		Id = 180533717,
		RefId = 180484673
	},
	[180533718] = {
		Id = 180533718,
		RefId = 180484673
	},
	[180533719] = {
		Id = 180533719,
		RefId = 180146964
	},
	[180533723] = {
		Id = 180533723,
		Str = "公会等级3解锁"
	},
	[180533724] = {
		Id = 180533724,
		RefId = 180533723
	},
	[180533725] = {
		Id = 180533725,
		RefId = 180533509
	},
	[180533726] = {
		Id = 180533726,
		RefId = 180533509
	},
	[180533727] = {
		Id = 180533727,
		RefId = 180533509
	},
	[180533728] = {
		Id = 180533728,
		RefId = 180533510
	},
	[180533729] = {
		Id = 180533729,
		RefId = 180533510
	},
	[180533730] = {
		Id = 180533730,
		RefId = 180533510
	},
	[180533733] = {
		Id = 180533733,
		Str = "大功告成，这里也重建成功啦。"
	},
	[180533734] = {
		Id = 180533734,
		Str = "每回合开始时回复自身10%最大生命值"
	},
	[180533735] = {
		Id = 180533735,
		Str = "受到的治疗效果-30%"
	},
	[180533736] = {
		Id = 180533736,
		Str = "每层使自身攻击力+15%"
	},
	[180533737] = {
		Id = 180533737,
		Str = "每层使自身防御+15%"
	},
	[180533738] = {
		Id = 180533738,
		Str = "每层使自身最大生命值+15%"
	},
	[180533739] = {
		Id = 180533739,
		Str = "仍剩余1个神殿废墟，自身技能CD-1"
	},
	[180533740] = {
		Id = 180533740,
		Str = "仍剩余2个神殿废墟，自身的剧毒花蕊阶段不会降低"
	},
	[180533741] = {
		Id = 180533741,
		Str = "仍剩余3个神殿废墟，每回合开始扣除所有怒气"
	},
	[180533742] = {
		Id = 180533742,
		Str = "仍剩余4个神殿废墟，造成的伤害变为原本的0.3倍"
	},
	[180533743] = {
		Id = 180533743,
		Str = "仍剩余5个神殿废墟，每回合开始受到自身50%最大生命值的伤害"
	},
	[180533744] = {
		Id = 180533744,
		Str = "攻击力-{1}p。鸣响技能会立即额外施放1次(仅限属于自身的鸣响技能)。触发该效果的回合结束前移除"
	},
	[180533745] = {
		Id = 180533745,
		RefId = 180500532
	},
	[180533746] = {
		Id = 180533746,
		Str = "物理技能伤害+{3}p"
	},
	[180533747] = {
		Id = 180533747,
		RefId = 180500532
	},
	[180533748] = {
		Id = 180533748,
		Str = "魔法技能伤害+{3}p"
	},
	[180533749] = {
		Id = 180533749,
		RefId = 180500532
	},
	[180533756] = {
		Id = 180533756,
		RefId = 180500098
	},
	[180533757] = {
		Id = 180533757,
		RefId = 180499984
	},
	[180533758] = {
		Id = 180533758,
		Str = "无忧时刻"
	},
	[180533759] = {
		Id = 180533759,
		Str = "永远也无法忘记妈妈还在身边的过去，即便那时候的自己什么也不会，也不用担心会饿死。"
	},
	[180533793] = {
		Id = 180533793,
		Str = "总计完成40次日常挑战"
	},
	[180533794] = {
		Id = 180533794,
		Str = "总计完成100次日常挑战"
	},
	[180533795] = {
		Id = 180533795,
		Str = "总计完成180次日常挑战"
	},
	[180533796] = {
		Id = 180533796,
		Str = "总计完成6次次元深渊"
	},
	[180533797] = {
		Id = 180533797,
		Str = "总计完成15次次元深渊"
	},
	[180533798] = {
		Id = 180533798,
		Str = "总计完成28次次元深渊"
	},
	[180533799] = {
		Id = 180533799,
		Str = "总计完成80次魔女境界"
	},
	[180533800] = {
		Id = 180533800,
		Str = "总计完成180次魔女境界"
	},
	[180533801] = {
		Id = 180533801,
		Str = "总计完成330次魔女境界"
	},
	[180533802] = {
		Id = 180533802,
		Str = "总计消耗1500精神力"
	},
	[180533803] = {
		Id = 180533803,
		Str = "总计消耗3800精神力"
	},
	[180533804] = {
		Id = 180533804,
		Str = "总计消耗6800精神力"
	},
	[180533805] = {
		Id = 180533805,
		RefId = 180473371
	},
	[180533806] = {
		Id = 180533806,
		Str = "人声"
	},
	[180533807] = {
		Id = 180533807,
		RefId = 180473246
	},
	[180533808] = {
		Id = 180533808,
		Str = "这里，一定已经死去很久了。"
	},
	[180533809] = {
		Id = 180533809,
		Str = "灰色的坚冰禁锢了整个世界。"
	},
	[180533810] = {
		Id = 180533810,
		Str = "干枯的寒风刮过，没有掀起丝毫涟漪。"
	},
	[180533811] = {
		Id = 180533811,
		Str = "和村庄里柔软的雪地不同，这里的冰仿佛千万年前就已成形的石板。"
	},
	[180533812] = {
		Id = 180533812,
		RefId = 180004884
	},
	[180533813] = {
		Id = 180533813,
		Str = "终于回家的孩子迈出脚，急切地往前走着。"
	},
	[180533814] = {
		Id = 180533814,
		Str = "啪嗒，啪嗒——"
	},
	[180533815] = {
		Id = 180533815,
		Str = "光着的小脚丫踩在冰面上，清脆的声音听起来让人觉得刺骨。"
	},
	[180533816] = {
		Id = 180533816,
		Str = "但短短几步之后，抬起的脚就不知该迈向哪里，只能又缩了回来，像个迷路找不到归途的孩子。"
	},
	[180533817] = {
		Id = 180533817,
		Str = "被死寂封冻的乐园，就连雪花都不愿意在此降落。"
	},
	[180533818] = {
		Id = 180533818,
		Str = "……这里真冷呀。"
	},
	[180533819] = {
		Id = 180533819,
		Str = "本来想带你们回家，然后好好招待你们的……"
	},
	[180533820] = {
		Id = 180533820,
		Str = "现在好像连一个下界那样的篝火堆都找不到了，对不起。"
	},
	[180533821] = {
		Id = 180533821,
		Str = "<color=#fd9846>{PlayerName}</color>，你一定觉得很冷吧？"
	},
	[180533822] = {
		Id = 180533822,
		Str = "呼……我帮你暖一暖。"
	},
	[180533823] = {
		Id = 180533823,
		Str = "阿拉芙甜甜地笑起来，朝手心呵了一口气，然后贴到我脸上。"
	},
	[180533824] = {
		Id = 180533824,
		Str = "或许是看出了阿拉芙微笑里的勉强，跟在身旁的少女们都只是沉默着。"
	},
	[180533825] = {
		Id = 180533825,
		Str = "嗯，谢谢，这样暖和多了。"
	},
	[180533826] = {
		Id = 180533826,
		Str = "不知道是不是错觉，总觉得这孩子的手比之前冷了不少。"
	},
	[180533827] = {
		Id = 180533827,
		Str = "但此刻我只能故作轻松地向阿拉芙点点头。"
	},
	[180533828] = {
		Id = 180533828,
		Str = "对了，你们是因为要找什么才来这里的……虽然不能好好招待，但我还是得帮助你们才行。"
	},
	[180533829] = {
		Id = 180533829,
		Str = "阿拉芙转过身走了两步，又回过头来露出微笑。"
	},
	[180533830] = {
		Id = 180533830,
		Str = "阿拉芙……"
	},
	[180533831] = {
		Id = 180533831,
		Str = "走吧，你们想找的东西是什么？"
	},
	[180533832] = {
		Id = 180533832,
		Str = "主公，阿拉芙看起来好像要哭了一样。"
	},
	[180533833] = {
		Id = 180533833,
		Str = "琉璃不安地拉着我的衣角，不知道该怎么处理眼前的状况。"
	},
	[180533834] = {
		Id = 180533834,
		Str = "阿拉芙的伪装实在太拙劣，连小孩子也骗不过，\n但我实在不忍心去戳破这层脆弱的外壳。"
	},
	[180533835] = {
		Id = 180533835,
		Str = "罗盘的信号还是不灵敏，不知道跟冰层有没有关系。"
	},
	[180533836] = {
		Id = 180533836,
		Str = "我们在寻找境界的界点，总之先四处看看吧。"
	},
	[180533837] = {
		Id = 180533837,
		Str = "进入乐园之前就偶尔遇到过的怪物，在这里明显变得更加密集了。"
	},
	[180533838] = {
		Id = 180533838,
		Str = "虽然谁也没有明说，但这些怪物的来源已经不言而喻。"
	},
	[180533839] = {
		Id = 180533839,
		RefId = 180474170
	},
	[180533840] = {
		Id = 180533840,
		RefId = 180004884
	},
	[180533841] = {
		Id = 180533841,
		Str = "即使我们想尽量避免交锋，狭路相逢的时刻还是来临。"
	},
	[180533842] = {
		Id = 180533842,
		RefId = 180004884
	},
	[180533843] = {
		Id = 180533843,
		Str = "阿拉芙迷茫地缓步走向怪物，\n张了张嘴，什么也没有说出来。"
	},
	[180533844] = {
		Id = 180533844,
		RefId = 180302759
	},
	[180533845] = {
		Id = 180533845,
		Str = "阿拉芙，小心！"
	},
	[180533846] = {
		Id = 180533846,
		Str = "我当然记得阿拉芙在村庄的时候曾和怪物交流过的事情，但眼前的情况明显和那时不同。"
	},
	[180533847] = {
		Id = 180533847,
		Str = "阿拉芙像是反应不过来，愣怔的视线漂浮找不到落脚点。"
	},
	[180533848] = {
		Id = 180533848,
		Str = "暂时只能按照我们一直以来的方式应对了。"
	},
	[180533849] = {
		Id = 180533849,
		Str = "……大家，准备战斗了。"
	},
	[180533850] = {
		Id = 180533850,
		RefId = 180009161
	},
	[180533851] = {
		Id = 180533851,
		Str = "嗯，大家都没事吧。"
	},
	[180533852] = {
		Id = 180533852,
		RefId = 180004372
	},
	[180533853] = {
		Id = 180533853,
		Str = "芙丽希娅也没事~"
	},
	[180533854] = {
		Id = 180533854,
		RefId = 180012432
	},
	[180533855] = {
		Id = 180533855,
		Str = "叮、叮叮……"
	},
	[180533856] = {
		Id = 180533856,
		Str = "倒下的怪物和往常一样化为了虚无，不同的是，伴随那阵无形的震荡激起的风，有晶莹的光芒掉落在地，发出清脆的撞击声。"
	},
	[180533857] = {
		Id = 180533857,
		Str = "这个是……我好像认识。"
	},
	[180533858] = {
		Id = 180533858,
		Str = "阿拉芙像是突然被这声音惊醒，眼神重新变得清澈明晰。"
	},
	[180533859] = {
		Id = 180533859,
		Str = "她小心地捡起地上的东西，捧在手里，\n冰晶一样的物体看起来很脆，塞发着淡淡的光。"
	},
	[180533860] = {
		Id = 180533860,
		Str = "<color=#fd9846>{PlayerName}</color>，这些是信仰的结晶……"
	},
	[180533861] = {
		Id = 180533861,
		Str = "<color=#ff5757>花之结晶</color>，<color=#ff5757>果之结晶</color>，<color=#ff5757>种之结晶</color>，\n它们是<color=#ff5757>筑成不同的神殿</color>的材料。"
	},
	[180533862] = {
		Id = 180533862,
		Str = "它们就是过去构成乐园的基石！"
	},
	[180533863] = {
		Id = 180533863,
		Str = "所以是这些怪物为了吞噬信仰的结晶才把乐园破坏成这样的吗？"
	},
	[180533864] = {
		Id = 180533864,
		Str = "就连神明也这么贪婪丑陋……怪不得会堕落成怪物。"
	},
	[180533865] = {
		Id = 180533865,
		Str = "被冻结在冰层下面的建筑到处都是战斗的痕迹。"
	},
	[180533866] = {
		Id = 180533866,
		Str = "不仅如此，冰层之间也有明显的不自然裂隙，战斗大概从来没有停止过……"
	},
	[180533867] = {
		Id = 180533867,
		Str = "我们现在还不知道到底是什么导致了战争，也许关键并不在这个结晶上……"
	},
	[180533868] = {
		Id = 180533868,
		Str = "咦？主公？"
	},
	[180533869] = {
		Id = 180533869,
		Str = "话说到一半，我突然停住了。"
	},
	[180533870] = {
		Id = 180533870,
		RefId = 180004884
	},
	[180533871] = {
		Id = 180533871,
		Str = "众人看着我，大概是在等待我接下来的话。"
	},
	[180533872] = {
		Id = 180533872,
		RefId = 180043821
	},
	[180533873] = {
		Id = 180533873,
		Str = "如果可能的话，重建乐园——\n这是众神幻镜对阿拉芙说的话。"
	},
	[180533874] = {
		Id = 180533874,
		Str = "这个所谓的信仰结晶，说不定就是众神幻镜口中的“可能”。"
	},
	[180533875] = {
		Id = 180533875,
		Str = "接下来，阿拉芙也许就可以在此基础上重建乐园。"
	},
	[180533876] = {
		Id = 180533876,
		Str = "我又想起村庄里那个众人围绕的小广场，那时的阿拉芙还只是需要人悉心浇水的幼苗。"
	},
	[180533877] = {
		Id = 180533877,
		Str = "不知道这座乐园里过去存在过的神明是什么样子的，但应该和眼前这个头顶豆芽的孩子不太一样。"
	},
	[180533878] = {
		Id = 180533878,
		Str = "即使被众神幻镜称作春之神，但这个不管遇到什么都只懂偏头嘿嘿笑的孩子真的可以肩负起重建乐园的责任吗。"
	},
	[180533879] = {
		Id = 180533879,
		Str = "……不，与其说阿拉芙能不能做到，会有人忍心让她来承担这一切吗。"
	},
	[180533880] = {
		Id = 180533880,
		Str = "我……可以重建乐园了，是吗？"
	},
	[180533881] = {
		Id = 180533881,
		Str = "乐园为什么会变成这样不是现在最重要的事情，重要的是，我可以用这些结晶重建乐园。"
	},
	[180533882] = {
		Id = 180533882,
		Str = "<color=#fd9846>{PlayerName}</color>，你想说的关键是这个，对吗？"
	},
	[180533883] = {
		Id = 180533883,
		RefId = 180533830
	},
	[180533884] = {
		Id = 180533884,
		Str = "嗯，我会加油的！"
	},
	[180533885] = {
		Id = 180533885,
		Str = "阿拉芙还是偏头笑着，\n她明白了我要说的话。"
	},
	[180533886] = {
		Id = 180533886,
		Str = "我恍惚想到，原来不需要任何人的指引和安排，阿拉芙自己就会走上这条路。"
	},
	[180533887] = {
		Id = 180533887,
		Str = "她是乐园唯一剩下的神明。"
	},
	[180533888] = {
		Id = 180533888,
		Str = "话是这么说……但我加油好像也没什么用，如果不能交流的话，我自己打不过他们……"
	},
	[180533889] = {
		Id = 180533889,
		Str = "唔…唔…………嗯……"
	},
	[180533890] = {
		Id = 180533890,
		Str = "跟着我们就好了，反正界点应该也不是那么容易找到的，\n战斗的事情，我们可以在路上顺手解决。"
	},
	[180533891] = {
		Id = 180533891,
		RefId = 180004244
	},
	[180533892] = {
		Id = 180533892,
		RefId = 180028829
	},
	[180533893] = {
		Id = 180533893,
		RefId = 180007897
	},
	[180533894] = {
		Id = 180533894,
		RefId = 180004884
	},
	[180533895] = {
		Id = 180533895,
		Str = "阿拉芙迷惑地把手贴在我脸上，喃喃开口。"
	},
	[180533896] = {
		Id = 180533896,
		Str = "明明感知不到神力……"
	},
	[180533897] = {
		Id = 180533897,
		Str = "<color=#fd9846>{PlayerName}</color>，你一定是来自其他世界的神，\n因为乐园被毁，所以来实现我的愿望，对吗？"
	},
	[180533898] = {
		Id = 180533898,
		Str = "这已经不是往我脸上贴金了，而是把整个我都变成了月石雕塑吧！"
	},
	[180533899] = {
		Id = 180533899,
		Str = "总之，即使没有什么了不起的力量，我们会尽力帮助你的，对吧。"
	},
	[180533900] = {
		Id = 180533900,
		Str = "是！\n嗯嗯~\n没错！"
	},
	[180533901] = {
		Id = 180533901,
		Str = "谢谢你们，阿拉芙也会很努力很努力的！"
	},
	[180533902] = {
		Id = 180533902,
		Str = "只要找到足够的材料，我就可以修复毁坏的神殿了。"
	},
	[180533903] = {
		Id = 180533903,
		Str = "<color=#fd9846>{PlayerName}</color>，说不定春之神也在神殿的某处，等着我们去救她呢！"
	},
	[180533904] = {
		Id = 180533904,
		RefId = 180004247
	},
	[180533905] = {
		Id = 180533905,
		Str = "之前的失落恍惚全都消失不见，此刻的阿拉芙看起来干劲满满。"
	},
	[180533906] = {
		Id = 180533906,
		Str = "这份微笑，说不定真的可以融化冻结乐园的坚冰。"
	},
	[180533907] = {
		Id = 180533907,
		Str = "阿拉芙一边走一边四处张望，比起我们，她更像是在这里寻找什么的人。"
	},
	[180533908] = {
		Id = 180533908,
		Str = "我好像听见了什么声音，有人在求救。"
	},
	[180533909] = {
		Id = 180533909,
		RefId = 180056693
	},
	[180533910] = {
		Id = 180533910,
		Str = "唔、嗯…琉璃很认真地听了，什么声音也没有听见。"
	},
	[180533911] = {
		Id = 180533911,
		Str = "我也没听见，\n如果有声音的话，琉璃很敏锐，一定会发现的。"
	},
	[180533912] = {
		Id = 180533912,
		Str = "就在这里，在在冰下面……不对，还要更远一点…………"
	},
	[180533913] = {
		Id = 180533913,
		Str = "是从很远很远的地方传到这里来的……"
	},
	[180533914] = {
		Id = 180533914,
		Str = "神啊，请你救救我……如果你真的存在，救救我……"
	},
	[180533915] = {
		Id = 180533915,
		Str = "阿拉芙认真地听着，一边复述给我们听。"
	},
	[180533916] = {
		Id = 180533916,
		Str = "像是这样的声音，你们没有听见吗？"
	},
	[180533917] = {
		Id = 180533917,
		Str = "可是要怎么才能救他呢……"
	},
	[180533918] = {
		Id = 180533918,
		Str = "与其说是声音，不觉得这更像是祈祷吗？"
	},
	[180533919] = {
		Id = 180533919,
		Str = "按理来说，众神幻镜把守乐园，一般人不可能进入这种地方，\n所以阿拉芙说的声音，说不定真的是从很远的地方传来的。"
	},
	[180533920] = {
		Id = 180533920,
		Str = "……下界。"
	},
	[180533921] = {
		Id = 180533921,
		Str = "下界？"
	},
	[180533922] = {
		Id = 180533922,
		Str = "这样就说得通了，阿拉芙听见的并不是真实声音，而是来自下界的人类的愿望。"
	},
	[180533923] = {
		Id = 180533923,
		Str = "虽然众神乐园已经不知道荒废了多久，但是说不定关于阿拉芙的传说从我们之前停留过的村庄里传了出去。"
	},
	[180533924] = {
		Id = 180533924,
		Str = "意思是说，这个声音是在向我许愿吗？"
	},
	[180533925] = {
		Id = 180533925,
		RefId = 180004884
	},
	[180533926] = {
		Id = 180533926,
		Str = "那我想实现他的愿望！"
	},
	[180533927] = {
		Id = 180533927,
		Str = "嗯……要怎么做呢……\n实现他的愿望……"
	},
	[180533928] = {
		Id = 180533928,
		Str = "人类的愿望……我想起来了！"
	},
	[180533929] = {
		Id = 180533929,
		Str = "……不对，这好像不是我的回忆……但又好像是我，搞不懂……"
	},
	[180533930] = {
		Id = 180533930,
		Str = "但是我知道了，这里是信仰神殿，\n可以倾听下界的祈祷，如果能实现祈祷之人的愿望，就可以获得信仰。"
	},
	[180533931] = {
		Id = 180533931,
		Str = "我首先应该重建的就是这个地方，只要修好神殿，我就可以倾听下界的祈祷了。"
	},
	[180533932] = {
		Id = 180533932,
		Str = "嗯，要重建这座神殿的话，我看看图纸……"
	},
	[180533933] = {
		Id = 180533933,
		Str = "这幅像是祭祀典礼的画卷，画的是信仰神殿吗？"
	},
	[180533934] = {
		Id = 180533934,
		Str = "我拿出之前找到的图纸，眼前断裂的壁画和喷泉，与画卷里一模一样。"
	},
	[180533935] = {
		Id = 180533935,
		Str = "哦？哦！一定就是这个，那、我来试试看！"
	},
	[180533936] = {
		Id = 180533936,
		Str = "画卷中使用的是<color=#ff5757>果之结晶</color>……然后以神力唤醒结晶，使它们融合……"
	},
	[180533937] = {
		Id = 180533937,
		Str = "嗯，只要信仰结晶足够，我就可以重建它！"
	},
	[180533938] = {
		Id = 180533938,
		Str = "一阵柔和的白光闪过，周围的空气似乎不再那么刺骨。"
	},
	[180533939] = {
		Id = 180533939,
		Str = "……做到了！<color=#fd9846>{PlayerName}</color>，信仰神殿重建成……"
	},
	[180533940] = {
		Id = 180533940,
		Str = "好像没有成功……？"
	},
	[180533941] = {
		Id = 180533941,
		Str = "阿拉芙偏着头，看看画卷，又看看眼前的神殿。"
	},
	[180533942] = {
		Id = 180533942,
		Str = "呃……虽然看起来和画卷里辉煌气派的样子有所差别，但的确和之前的废墟不一样了。"
	},
	[180533943] = {
		Id = 180533943,
		Str = "这样算是成功吗？"
	},
	[180533944] = {
		Id = 180533944,
		Str = "嗯，成功了，因为我感觉到了，信仰正在积聚！"
	},
	[180533945] = {
		Id = 180533945,
		Str = "神啊，请你救救我，如果你真的存在，求求你，不要让我冻死在雪地里。"
	},
	[180533946] = {
		Id = 180533946,
		Str = "我的妻子和孩子还在家里等着我回去……神啊，求你救救我，让我顺利回家吧。"
	},
	[180533947] = {
		Id = 180533947,
		RefId = 180032245
	},
	[180533948] = {
		Id = 180533948,
		Str = "之前阿拉芙说的声音，就是这个吗？\n琉璃也听到了！"
	},
	[180533949] = {
		Id = 180533949,
		Str = "你们也能听见了？\n这就是起来自下界的愿望……"
	},
	[180533950] = {
		Id = 180533950,
		Str = "唔……猎人被困在雪地里迷路了，路标在暴风雪中被折断，他无法回家。"
	},
	[180533951] = {
		Id = 180533951,
		Str = "阿拉芙是因信仰而获得力量的，要把这份力量发挥在正确的地方才行。"
	},
	[180533952] = {
		Id = 180533952,
		Str = "虽然现在神力不足，但如果只是指引他回家的话，应该还是可以做到……"
	},
	[180533953] = {
		Id = 180533953,
		Str = "只是施展神谕的地方不是这里，只有在神谕大殿里才可以实现。"
	},
	[180533954] = {
		Id = 180533954,
		Str = "走吧，我们会陪着你的。"
	},
	[180533955] = {
		Id = 180533955,
		Str = "反正暂时还没有界点的线索……"
	},
	[180533956] = {
		Id = 180533956,
		Str = "而且，总觉得不忍心把阿拉芙独自留在这荒芜的乐园废墟之中。"
	},
	[180533957] = {
		Id = 180533957,
		Str = "这个东西……你们觉不觉得好像在哪里见过？"
	},
	[180533958] = {
		Id = 180533958,
		Str = "传送门？但是又和以前见过的不太一样……"
	},
	[180533959] = {
		Id = 180533959,
		Str = "影仆，这个和我们进入乐园之前见过的影仆长得很像。"
	},
	[180533960] = {
		Id = 180533960,
		Str = "原来是这个既视感，还好坏得不算严重。"
	},
	[180533961] = {
		Id = 180533961,
		Str = "阿拉芙，刚才得到的结晶，可以用来修好它吗？"
	},
	[180533962] = {
		Id = 180533962,
		Str = "嗯，应该可以，我来试试！"
	},
	[180533963] = {
		Id = 180533963,
		Str = "周围凛冽的风缓和下来，刺骨的寒意终于散去一些。"
	},
	[180533964] = {
		Id = 180533964,
		Str = "光芒消失，影仆出现在了眼前。"
	},
	[180533965] = {
		Id = 180533965,
		Str = "……是你们唤醒了我的影仆吗？"
	},
	[180533966] = {
		Id = 180533966,
		Str = "春之神，你果然是希望之种，\n还有<color=#fd9846>{PlayerName}</color>一行，感谢你们对众神乐园提供的帮助。"
	},
	[180533967] = {
		Id = 180533967,
		Str = "这里的影仆是管理过去的画卷殿堂的，殿堂中储存着过去每一次大事件的留下的纪念画卷。"
	},
	[180533968] = {
		Id = 180533968,
		Str = "虽然如今可能所剩无几了，不过如果你们需要的话，可以随意出入查看。"
	},
	[180533969] = {
		Id = 180533969,
		Str = "进入影仆，它就会为你们引路。"
	},
	[180533970] = {
		Id = 180533970,
		Str = "看来侵蚀这座乐园的，不止战争，还有其他外力。"
	},
	[180533971] = {
		Id = 180533971,
		Str = "一路以来在魔女境界中的记忆浮上心头……"
	},
	[180533972] = {
		Id = 180533972,
		Str = "……是……春之神……"
	},
	[180533973] = {
		Id = 180533973,
		Str = "突然，阿拉芙仰望着神殿的穹顶喃喃出声。"
	},
	[180533974] = {
		Id = 180533974,
		Str = "是壁画呢，好壮观。"
	},
	[180533975] = {
		Id = 180533975,
		Str = "圆拱形的天花板上，是一副早已褪色的壁画，\n众神围绕着节日的祭祀台，长桌上摆满鲜花和美酒。"
	},
	[180533976] = {
		Id = 180533976,
		Str = "众神之中有一位身姿丰腴的美艳女人，一头卷曲的长发柔软地垂在胸前。"
	},
	[180533977] = {
		Id = 180533977,
		Str = "那颜色是和阿拉芙一样生机勃勃的嫩绿。"
	},
	[180533978] = {
		Id = 180533978,
		Str = "那就是春之神吗？"
	},
	[180533979] = {
		Id = 180533979,
		Str = "嗯，虽然我也没有见过，不过我知道那就是。"
	},
	[180533980] = {
		Id = 180533980,
		Str = "阿拉芙仰望着穹顶，露出天真的笑容。"
	},
	[180533981] = {
		Id = 180533981,
		Str = "我环顾了一下周围，\n虽然这里没有因战火而垮塌，但其他外力的侵蚀造成的影响也许比战争更严重。"
	},
	[180533982] = {
		Id = 180533982,
		Str = "众神幻镜所说的画卷，保存情况估计也不容乐观。"
	},
	[180533983] = {
		Id = 180533983,
		Str = "穹顶的壁画也总觉得有哪里不对劲……"
	},
	[180533984] = {
		Id = 180533984,
		Str = "先调查一下周围吧，说不定还能找到一些别的线索。"
	},
	[180533985] = {
		Id = 180533985,
		Str = "诸神脸上并没有与宴会相称的笑容，分阵聚集的神明们各怀心事，或高傲或狡黠的面孔让人不安。"
	},
	[180533986] = {
		Id = 180533986,
		Str = "举行宴会的花园旁边，手持武器的小神们蓄势待发。"
	},
	[180533987] = {
		Id = 180533987,
		Str = "画卷中的神明们穿的衣服，和我们一路遇到的怪物相差无几。"
	},
	[180533988] = {
		Id = 180533988,
		Str = "虽然早有预感，但面对眼前的画卷时内心还是唏嘘无比。"
	},
	[180533989] = {
		Id = 180533989,
		Str = "这场宴会恐怕是乐园最后的宁静时光了。"
	},
	[180533990] = {
		Id = 180533990,
		Str = "众神欣喜激动地围绕着大殿中央的祭祀台，祭祀台之上神光弥漫，\n在那耀眼的光芒下，众神乐园熠熠生辉。"
	},
	[180533991] = {
		Id = 180533991,
		Str = "真是怀念，这是乐园最充满生机的时光。"
	},
	[180533992] = {
		Id = 180533992,
		Str = "创世之种降临，众神相信，新世界将由此孵化。"
	},
	[180533993] = {
		Id = 180533993,
		Str = "只是可惜，新的世界并未诞生，反而滋生了丑陋的欲望。"
	},
	[180533994] = {
		Id = 180533994,
		Str = "众神觊觎创世之种的力量——"
	},
	[180533995] = {
		Id = 180533995,
		Str = "掌控创世之种，就能掌控新生的世界。"
	},
	[180533996] = {
		Id = 180533996,
		Str = "不知道从什么时候开始，这样的流言诞生了……"
	},
	[180533997] = {
		Id = 180533997,
		Str = "结果如你所见，这冰封的废墟就是众神共创造的新世界。"
	},
	[180533998] = {
		Id = 180533998,
		Str = "至于我和影仆，因只是无心无魂的乐园结界而逃过一劫。"
	},
	[180533999] = {
		Id = 180533999,
		Str = "好了，故事就讲到这里。"
	},
	[180534000] = {
		Id = 180534000,
		Str = "影仆，还有其他遗留的画卷吗，去看看吧。"
	},
	[180534001] = {
		Id = 180534001,
		Str = "房子…好漂亮，好大的房子，也许我可以重建它……"
	},
	[180534002] = {
		Id = 180534002,
		Str = "这就是过去的神殿吗？"
	},
	[180534003] = {
		Id = 180534003,
		Str = "……我要重建的，就是这样的乐园吗？"
	},
	[180534004] = {
		Id = 180534004,
		Str = "阿拉芙看着我，不确定地问。"
	},
	[180534005] = {
		Id = 180534005,
		Str = "这么大的神殿要从零建造估计不太现实，不够如果能找到废墟中留下的基础结构。"
	},
	[180534006] = {
		Id = 180534006,
		Str = "像是之前复原影仆那样，应该就会简单一些了吧。"
	},
	[180534007] = {
		Id = 180534007,
		Str = "对哦，可以找到以前的神殿留下的废墟！"
	},
	[180534008] = {
		Id = 180534008,
		Str = "大概不能重建得像画卷里这么厉害，不过我会努力的！"
	},
	[180534009] = {
		Id = 180534009,
		RefId = 180004247
	},
	[180534010] = {
		Id = 180534010,
		Str = "我们再继续往前走看看吧，说不定还能找到其他对重建乐园有帮助的东西。"
	},
	[180534011] = {
		Id = 180534011,
		Str = "神殿中央的祭祀台散发着纯净的光芒，如星如月。"
	},
	[180534012] = {
		Id = 180534012,
		Str = "我知道这个地方，是神谕大殿！"
	},
	[180534013] = {
		Id = 180534013,
		Str = "神谕大殿是……是……"
	},
	[180534014] = {
		Id = 180534014,
		Str = "想起来了！是释放神谕的地方，在这里就可以回应来自下界的祈祷。"
	},
	[180534015] = {
		Id = 180534015,
		Str = "怪不得，这个地方看起来比其他神殿都要大。"
	},
	[180534016] = {
		Id = 180534016,
		Str = "要实现下界人类的愿望，就必须重建神谕大殿才行。"
	},
	[180534017] = {
		Id = 180534017,
		Str = "我会找到适合重建神谕大殿的地方……"
	},
	[180534018] = {
		Id = 180534018,
		Str = "<color=#fd9846>{PlayerName}</color>，我会加油的！"
	},
	[180534019] = {
		Id = 180534019,
		Str = "比起我会加油，这孩子更想说的应该是“帮帮我”之类的吧。"
	},
	[180534020] = {
		Id = 180534020,
		Str = "知道了，我们也会帮忙的。"
	},
	[180534021] = {
		Id = 180534021,
		Str = "嗯！我一定会很努力！"
	},
	[180534022] = {
		Id = 180534022,
		Str = "和我们刚才在画卷里见到的一样。"
	},
	[180534023] = {
		Id = 180534023,
		Str = "<color=#fd9846>{PlayerName}</color>，我可以在这里的废墟上重建神谕大殿。"
	},
	[180534024] = {
		Id = 180534024,
		Str = "唔……我想想，嗯……"
	},
	[180534025] = {
		Id = 180534025,
		Str = "<color=#ff5757>花之结晶，果之结晶，种之结晶</color>，\n每一种都是必须的，缺一不可。"
	},
	[180534026] = {
		Id = 180534026,
		Str = "只要放入足够的信仰结晶，我就可以重建神谕大殿了！"
	},
	[180534027] = {
		Id = 180534027,
		RefId = 180517712
	},
	[180534028] = {
		Id = 180534028,
		Str = "原本刺骨的寒风终于带上一丝暖意，\n周围传来砖石松动的声音。"
	},
	[180534029] = {
		Id = 180534029,
		Str = "冰雪似乎在融化……"
	},
	[180534030] = {
		Id = 180534030,
		Str = "神谕大殿修复成功——"
	},
	[180534031] = {
		Id = 180534031,
		RefId = 180012468
	},
	[180534032] = {
		Id = 180534032,
		Str = "失败了？"
	},
	[180534033] = {
		Id = 180534033,
		Str = "虽然封冻废墟的坚冰确实融化了一些，但废墟本身并没有什么实质性的变化。"
	},
	[180534034] = {
		Id = 180534034,
		Str = "和画卷中气势恢宏神光熠熠的样子不说完全一样，只能说毫无关系。"
	},
	[180534035] = {
		Id = 180534035,
		Str = "怎么会呢，明明已经按照画卷复原了。"
	},
	[180534036] = {
		Id = 180534036,
		Str = "神谕大殿的位置就是这里没错，材料也没错……"
	},
	[180534037] = {
		Id = 180534037,
		Str = "我看看。"
	},
	[180534038] = {
		Id = 180534038,
		Str = "再次打开手中的画卷，\n断裂的石柱和祭祀台的位置都和画卷中一模一样，神谕大殿确实就是眼前这个地方没错。"
	},
	[180534039] = {
		Id = 180534039,
		Str = "至于使用的结晶和重建过程的施法……"
	},
	[180534040] = {
		Id = 180534040,
		Str = "虽然阿拉芙之前只会傻笑，现在笑变少了只剩下呆呆的模样，\n但也只能相信这孩子的判断了。"
	},
	[180534041] = {
		Id = 180534041,
		Str = "而且，我感觉得到，她比外表能看出来的要认真得多。"
	},
	[180534042] = {
		Id = 180534042,
		Str = "实验一下就知道有没有成功了。"
	},
	[180534043] = {
		Id = 180534043,
		Str = "阿拉芙，你知道什么施展神谕吗？"
	},
	[180534044] = {
		Id = 180534044,
		Str = "唔……说不清楚，但好像知道！"
	},
	[180534045] = {
		Id = 180534045,
		Str = "用神谕来实现下界人类的愿望……"
	},
	[180534046] = {
		Id = 180534046,
		Str = "好像明白了，我来试试看！"
	},
	[180534047] = {
		Id = 180534047,
		Str = "从回到乐园到现在，阿拉芙一直努力表现得很有干劲。"
	},
	[180534048] = {
		Id = 180534048,
		Str = "努力寻找画卷，努力修复神殿，努力地想帮下界人类实现愿望。"
	},
	[180534049] = {
		Id = 180534049,
		Str = "但真的到了终于可以施展神谕实现下界人类的愿望这一刻，她反而掩饰不住胆怯了。"
	},
	[180534050] = {
		Id = 180534050,
		Str = "在修复神殿的过程中，阿拉芙一直表现得很有干劲。"
	},
	[180534051] = {
		Id = 180534051,
		Str = "但到了终于可以施展神谕实现下界人类的愿望这一刻，她反而掩饰不住胆怯了。"
	},
	[180534052] = {
		Id = 180534052,
		Str = "去吧，在村子里的时候，你不是已经实现过人们的愿望了吗。"
	},
	[180534053] = {
		Id = 180534053,
		Str = "玩偶胖太是你拿回来的，还让不知四季为何物的村民们感受到了春天的温暖。"
	},
	[180534054] = {
		Id = 180534054,
		Str = "阿拉芙早就很厉害了。"
	},
	[180534055] = {
		Id = 180534055,
		Str = "是这样吗……可那都是因为有你们在……"
	},
	[180534056] = {
		Id = 180534056,
		Str = "不对不对，这样的话我就更应该从现在开始努力了！"
	},
	[180534057] = {
		Id = 180534057,
		Str = "<color=#fd9846>{PlayerName}</color>，我会努力的！"
	},
	[180534058] = {
		Id = 180534058,
		Str = "在雪地里迷路的猎人想要回家，只需要用神谕为他指明一条安全的路就好了。"
	},
	[180534059] = {
		Id = 180534059,
		Str = "唔……还可以为他施加一个保持温暖的祝福，这样应该就没问题了吧……"
	},
	[180534060] = {
		Id = 180534060,
		Str = "哦还有，一路上如果有危险的动物也要提前驱赶……"
	},
	[180534061] = {
		Id = 180534061,
		Str = "嗯嗯，这样应该就差不多了。"
	},
	[180534062] = {
		Id = 180534062,
		Str = "那…那……我去了哦。"
	},
	[180534063] = {
		Id = 180534063,
		RefId = 180073469
	},
	[180534064] = {
		Id = 180534064,
		Str = "阿拉芙深深地吸了一口气，然后捏了捏拳头，抱着怀里的水瓢走向大殿中央的设施。"
	},
	[180534065] = {
		Id = 180534065,
		Str = "并不完整的奇异设施中亮起微弱的白光，随后逐渐笼罩了整个大殿。"
	},
	[180534066] = {
		Id = 180534066,
		Str = "神的概念对我来说并不陌生，\n自有记忆起，我就沐浴在女神雪拉的光辉之下。"
	},
	[180534067] = {
		Id = 180534067,
		Str = "但此时包裹我的光芒却与那不同。"
	},
	[180534068] = {
		Id = 180534068,
		Str = "女神之光是包容，是指引，是温柔的抚慰，是无影无踪却无处不在。"
	},
	[180534069] = {
		Id = 180534069,
		Str = "而眼前这光刺目耀眼得几乎要成为具象，让人恍惚以为伸手就会摸到挡在面前的白幕。"
	},
	[180534070] = {
		Id = 180534070,
		Str = "可伸出的手却只遭遇了穿过指缝的寒风，\n风中空荡荡，什么都没有。"
	},
	[180534071] = {
		Id = 180534071,
		RefId = 180004884
	},
	[180534072] = {
		Id = 180534072,
		Str = "许久之后，褪去的白光中才又浮现出那个幼小的绿色身影。"
	},
	[180534073] = {
		Id = 180534073,
		Str = "阿拉芙，怎么样？"
	},
	[180534074] = {
		Id = 180534074,
		RefId = 180004884
	},
	[180534075] = {
		Id = 180534075,
		Str = "阿拉芙只是呆呆地望着我，没有回答。"
	},
	[180534076] = {
		Id = 180534076,
		Str = "随后，那身影像是被扯断扔进风中的藤蔓，摇摇晃晃地倒下了。"
	},
	[180534077] = {
		Id = 180534077,
		RefId = 180473840
	},
	[180534078] = {
		Id = 180534078,
		Str = "我急忙冲过去，焦急地扶起倒在地上的阿拉芙，慌神得不知道能做什么。"
	},
	[180534079] = {
		Id = 180534079,
		Str = "这一次我可以肯定不是错觉，这孩子身上冷得吓人。"
	},
	[180534080] = {
		Id = 180534080,
		Str = "我抱起她，之前啪嗒啪嗒踩在地上就能融化冰雪的小脚丫搭在我腿上，像是冰柱一样刺骨。"
	},
	[180534081] = {
		Id = 180534081,
		Str = "连我都觉得冷了，这可不是加衣服之类就能解决的问题。"
	},
	[180534082] = {
		Id = 180534082,
		Str = "冬天连花花们都会枯萎的，这样的冰天雪地里，小幼苗怎么长得大呢。"
	},
	[180534083] = {
		Id = 180534083,
		Str = "需要升火吗，主公？"
	},
	[180534084] = {
		Id = 180534084,
		Str = "在下马上就去找柴火……柴火……"
	},
	[180534085] = {
		Id = 180534085,
		RefId = 180020259
	},
	[180534086] = {
		Id = 180534086,
		Str = "大家正慌神的时候，怀里的阿拉芙却迷茫地睁开了眼睛。"
	},
	[180534087] = {
		Id = 180534087,
		Str = "阿拉芙，你是不是不舒服？很冷吗？有没有别的什么……"
	},
	[180534088] = {
		Id = 180534088,
		Str = "嘿嘿……刚才是有一点冷，不过现在已经好了。"
	},
	[180534089] = {
		Id = 180534089,
		Str = "阿拉芙努力挤出一个微笑，估计是想安抚担心焦急的我们。"
	},
	[180534090] = {
		Id = 180534090,
		Str = "但如她所说，怀里的躯体正在渐渐变得温暖。"
	},
	[180534091] = {
		Id = 180534091,
		Str = "我的神力还是不足，没关系的，我本来就还没有长大嘛。"
	},
	[180534092] = {
		Id = 180534092,
		Str = "等长大了，我就可以轻轻松松地施展神谕，实现下界所有人类的愿望，不会再让你们担心。"
	},
	[180534093] = {
		Id = 180534093,
		Str = "她抬起一只手贴在我脸上。"
	},
	[180534094] = {
		Id = 180534094,
		Str = "你看，我现在也很暖和，对吧？"
	},
	[180534095] = {
		Id = 180534095,
		Str = "贴在我脸上的小小手掌还是凉凉的，但那令人不安的刺骨寒意确实散去了。"
	},
	[180534096] = {
		Id = 180534096,
		Str = "啊，很暖和。"
	},
	[180534097] = {
		Id = 180534097,
		RefId = 180006607
	},
	[180534098] = {
		Id = 180534098,
		Str = "阿拉芙好奇地观察着废墟建筑，这孩子应该很希望能重建神殿吧。"
	},
	[180534099] = {
		Id = 180534099,
		Str = "说不定会有办法……"
	},
	[180534100] = {
		Id = 180534100,
		Str = "阿拉芙骄傲地晃了晃脑袋，头上的小豆芽也跟着晃悠悠。"
	},
	[180534101] = {
		Id = 180534101,
		Str = "了不起，辛苦了。"
	},
	[180534102] = {
		Id = 180534102,
		RefId = 180444316
	},
	[180534103] = {
		Id = 180534103,
		Str = "又一处毁坏的神殿修复成功，虽然还不知道它的功能。"
	},
	[180534104] = {
		Id = 180534104,
		RefId = 180004884
	},
	[180534105] = {
		Id = 180534105,
		Str = "春之神，<color=#fd9846>{PlayerName}</color>，没想到你们竟然能将此处重建。"
	},
	[180534106] = {
		Id = 180534106,
		Str = "这里不是神殿，是乐园结界的阵眼所在，也就是我的本体。"
	},
	[180534107] = {
		Id = 180534107,
		Str = "阵眼被毁，结界力量也有所降低。"
	},
	[180534108] = {
		Id = 180534108,
		Str = "现在你们修复了阵眼，结界的力量也增强了。"
	},
	[180534109] = {
		Id = 180534109,
		Str = "不过你们放心，我不会将恢复的力量用于驱逐你们。"
	},
	[180534110] = {
		Id = 180534110,
		Str = "……为了帮助你们重建乐园，接下来，我会抑制堕落神……怪物们的自愈能力。"
	},
	[180534111] = {
		Id = 180534111,
		Str = "希望你们接下来的重建可以更顺利。"
	},
	[180534112] = {
		Id = 180534112,
		Str = "好了，我继续我的责任，你们也接着去做该做的事情吧。"
	},
	[180534113] = {
		Id = 180534113,
		Str = "这里……我好像知道……是、是……"
	},
	[180534114] = {
		Id = 180534114,
		Str = "想起来了！是开启春夏秋冬四神的神殿之门的巨石柱。"
	},
	[180534115] = {
		Id = 180534115,
		Str = "结构很完整，不需要画卷，只要有足够的材料，我就可以重建巨石柱。"
	},
	[180534116] = {
		Id = 180534116,
		Str = "<size=18>……说不定很快就可以找到春之神了……</size>"
	},
	[180534117] = {
		Id = 180534117,
		RefId = 180004884
	},
	[180534118] = {
		Id = 180534118,
		Str = "这样应该就可以去刚才开启的神殿了吧？"
	},
	[180534119] = {
		Id = 180534119,
		RefId = 180030687
	},
	[180534120] = {
		Id = 180534120,
		Str = "等、等一下啦！不行！快停下，不准进来！"
	},
	[180534121] = {
		Id = 180534121,
		RefId = 180028572
	},
	[180534122] = {
		Id = 180534122,
		Str = "进不来的……"
	},
	[180534123] = {
		Id = 180534123,
		Str = "我、我是说通道！不对，是说影仆的传送通道！别想其他奇怪的东西！"
	},
	[180534124] = {
		Id = 180534124,
		Str = "什么也没想，是你自己在那边引导吧！"
	},
	[180534125] = {
		Id = 180534125,
		Str = "咦？你们在说什么？"
	},
	[180534126] = {
		Id = 180534126,
		Str = "小孩子别问！"
	},
	[180534127] = {
		Id = 180534127,
		RefId = 180004884
	},
	[180534128] = {
		Id = 180534128,
		Str = "也许是因为神殿被毁的原因，连接不同神殿之间的影仆失效了。"
	},
	[180534129] = {
		Id = 180534129,
		Str = "总、总之，影仆另一端的出口是封闭状态，无法正常通行，强行进入的话会迷失在幻境之中。"
	},
	[180534130] = {
		Id = 180534130,
		Str = "……为什么不管怎么说都觉得好糟糕，\n警告你，别产生奇怪的幻想！"
	},
	[180534131] = {
		Id = 180534131,
		Str = "只有你自己在想啦！"
	},
	[180534132] = {
		Id = 180534132,
		Str = "那我们应该要怎么达到下一个神殿？"
	},
	[180534133] = {
		Id = 180534133,
		Str = "如果一直留在这里的话，重建乐园的材料也不够。"
	},
	[180534134] = {
		Id = 180534134,
		Str = "而且，我心里还有一个没找到答案的疑问，不能在这里停下。"
	},
	[180534135] = {
		Id = 180534135,
		Str = "影仆的标记会告诉你神殿的位置，\n至于到达……就请你们用自己习惯的方法吧。"
	},
	[180534136] = {
		Id = 180534136,
		RefId = 180105512
	},
	[180534137] = {
		Id = 180534137,
		RefId = 180078688
	},
	[180534138] = {
		Id = 180534138,
		RefId = 180522827
	},
	[180534139] = {
		Id = 180534139,
		RefId = 180532357
	},
	[180534140] = {
		Id = 180534140,
		RefId = 180522827
	},
	[180534141] = {
		Id = 180534141,
		RefId = 180532357
	},
	[180534142] = {
		Id = 180534142,
		Str = "解锁头像：虚晓流光"
	},
	[180534143] = {
		Id = 180534143,
		Str = "头像：虚晓流光"
	},
	[180534144] = {
		Id = 180534144,
		Str = "解锁头像：键上舞影"
	},
	[180534145] = {
		Id = 180534145,
		Str = "头像：键上舞影"
	},
	[180534146] = {
		Id = 180534146,
		Str = "解锁头像框：虚晓流光"
	},
	[180534147] = {
		Id = 180534147,
		Str = "头像框：虚晓流光"
	},
	[180534148] = {
		Id = 180534148,
		Str = "解锁头像框：键上舞影"
	},
	[180534149] = {
		Id = 180534149,
		Str = "头像框：键上舞影"
	},
	[180534150] = {
		Id = 180534150,
		Str = "<color=#D76509>虚晓流光</color>\n<size=18>艾妮斯</size>"
	},
	[180534151] = {
		Id = 180534151,
		Str = "<color=#D76509>键上舞影</color>\n<size=18>安德莉亚</size>"
	},
	[180534152] = {
		Id = 180534152,
		Str = "强化所有多洛莉丝基础魂芯"
	},
	[180534153] = {
		Id = 180534153,
		RefId = 180533758
	},
	[180534154] = {
		Id = 180534154,
		RefId = 180258700
	},
	[180534155] = {
		Id = 180534155,
		RefId = 180533758
	},
	[180534156] = {
		Id = 180534156,
		Str = "解锁头像：无忧时刻"
	},
	[180534157] = {
		Id = 180534157,
		Str = "头像：无忧时刻"
	},
	[180534158] = {
		Id = 180534158,
		RefId = 180473056
	},
	[180534159] = {
		Id = 180534159,
		RefId = 180473057
	},
	[180534160] = {
		Id = 180534160,
		RefId = 180473058
	},
	[180534161] = {
		Id = 180534161,
		RefId = 180473059
	},
	[180534162] = {
		Id = 180534162,
		RefId = 180473060
	},
	[180534163] = {
		Id = 180534163,
		RefId = 180473061
	},
	[180534164] = {
		Id = 180534164,
		RefId = 180473056
	},
	[180534165] = {
		Id = 180534165,
		RefId = 180473057
	},
	[180534166] = {
		Id = 180534166,
		RefId = 180473058
	},
	[180534167] = {
		Id = 180534167,
		RefId = 180473059
	},
	[180534168] = {
		Id = 180534168,
		RefId = 180473060
	},
	[180534169] = {
		Id = 180534169,
		RefId = 180473061
	},
	[180534170] = {
		Id = 180534170,
		RefId = 180473056
	},
	[180534171] = {
		Id = 180534171,
		RefId = 180473057
	},
	[180534172] = {
		Id = 180534172,
		RefId = 180473058
	},
	[180534173] = {
		Id = 180534173,
		RefId = 180473059
	},
	[180534174] = {
		Id = 180534174,
		RefId = 180473060
	},
	[180534175] = {
		Id = 180534175,
		RefId = 180473061
	},
	[180534176] = {
		Id = 180534176,
		RefId = 180473056
	},
	[180534177] = {
		Id = 180534177,
		RefId = 180473057
	},
	[180534178] = {
		Id = 180534178,
		RefId = 180473058
	},
	[180534179] = {
		Id = 180534179,
		RefId = 180473059
	},
	[180534180] = {
		Id = 180534180,
		RefId = 180473060
	},
	[180534181] = {
		Id = 180534181,
		RefId = 180473061
	},
	[180534182] = {
		Id = 180534182,
		RefId = 180473056
	},
	[180534183] = {
		Id = 180534183,
		RefId = 180473057
	},
	[180534184] = {
		Id = 180534184,
		RefId = 180473058
	},
	[180534185] = {
		Id = 180534185,
		RefId = 180473059
	},
	[180534186] = {
		Id = 180534186,
		RefId = 180473060
	},
	[180534187] = {
		Id = 180534187,
		RefId = 180473061
	},
	[180534188] = {
		Id = 180534188,
		RefId = 180473056
	},
	[180534189] = {
		Id = 180534189,
		RefId = 180473057
	},
	[180534190] = {
		Id = 180534190,
		RefId = 180473058
	},
	[180534191] = {
		Id = 180534191,
		RefId = 180473059
	},
	[180534192] = {
		Id = 180534192,
		RefId = 180473060
	},
	[180534193] = {
		Id = 180534193,
		RefId = 180473061
	},
	[180534194] = {
		Id = 180534194,
		RefId = 180473056
	},
	[180534195] = {
		Id = 180534195,
		RefId = 180473057
	},
	[180534196] = {
		Id = 180534196,
		RefId = 180473058
	},
	[180534197] = {
		Id = 180534197,
		RefId = 180473059
	},
	[180534198] = {
		Id = 180534198,
		RefId = 180473060
	},
	[180534199] = {
		Id = 180534199,
		RefId = 180473061
	},
	[180534200] = {
		Id = 180534200,
		RefId = 180473056
	},
	[180534201] = {
		Id = 180534201,
		RefId = 180473057
	},
	[180534202] = {
		Id = 180534202,
		RefId = 180473058
	},
	[180534203] = {
		Id = 180534203,
		RefId = 180473059
	},
	[180534204] = {
		Id = 180534204,
		RefId = 180473060
	},
	[180534205] = {
		Id = 180534205,
		RefId = 180473061
	},
	[180534206] = {
		Id = 180534206,
		RefId = 180473056
	},
	[180534207] = {
		Id = 180534207,
		RefId = 180473057
	},
	[180534208] = {
		Id = 180534208,
		RefId = 180473058
	},
	[180534209] = {
		Id = 180534209,
		RefId = 180473059
	},
	[180534210] = {
		Id = 180534210,
		RefId = 180473060
	},
	[180534211] = {
		Id = 180534211,
		RefId = 180473061
	},
	[180534212] = {
		Id = 180534212,
		RefId = 180473056
	},
	[180534213] = {
		Id = 180534213,
		RefId = 180473057
	},
	[180534214] = {
		Id = 180534214,
		RefId = 180473058
	},
	[180534215] = {
		Id = 180534215,
		RefId = 180473059
	},
	[180534216] = {
		Id = 180534216,
		RefId = 180473060
	},
	[180534217] = {
		Id = 180534217,
		RefId = 180473061
	},
	[180534218] = {
		Id = 180534218,
		RefId = 180473056
	},
	[180534219] = {
		Id = 180534219,
		RefId = 180473057
	},
	[180534220] = {
		Id = 180534220,
		RefId = 180473058
	},
	[180534221] = {
		Id = 180534221,
		RefId = 180473059
	},
	[180534222] = {
		Id = 180534222,
		RefId = 180473060
	},
	[180534223] = {
		Id = 180534223,
		RefId = 180473061
	},
	[180534224] = {
		Id = 180534224,
		RefId = 180473056
	},
	[180534225] = {
		Id = 180534225,
		RefId = 180473057
	},
	[180534226] = {
		Id = 180534226,
		RefId = 180473058
	},
	[180534227] = {
		Id = 180534227,
		RefId = 180473059
	},
	[180534228] = {
		Id = 180534228,
		RefId = 180473060
	},
	[180534229] = {
		Id = 180534229,
		RefId = 180473061
	},
	[180534230] = {
		Id = 180534230,
		RefId = 180473056
	},
	[180534231] = {
		Id = 180534231,
		RefId = 180473057
	},
	[180534232] = {
		Id = 180534232,
		RefId = 180473058
	},
	[180534233] = {
		Id = 180534233,
		RefId = 180473059
	},
	[180534234] = {
		Id = 180534234,
		RefId = 180473060
	},
	[180534235] = {
		Id = 180534235,
		RefId = 180473061
	},
	[180534236] = {
		Id = 180534236,
		RefId = 180473056
	},
	[180534237] = {
		Id = 180534237,
		RefId = 180473057
	},
	[180534238] = {
		Id = 180534238,
		RefId = 180473058
	},
	[180534239] = {
		Id = 180534239,
		RefId = 180473059
	},
	[180534240] = {
		Id = 180534240,
		RefId = 180473060
	},
	[180534241] = {
		Id = 180534241,
		RefId = 180473061
	},
	[180534242] = {
		Id = 180534242,
		RefId = 180473056
	},
	[180534243] = {
		Id = 180534243,
		RefId = 180473057
	},
	[180534244] = {
		Id = 180534244,
		RefId = 180473058
	},
	[180534245] = {
		Id = 180534245,
		RefId = 180473059
	},
	[180534246] = {
		Id = 180534246,
		RefId = 180473060
	},
	[180534247] = {
		Id = 180534247,
		RefId = 180473061
	},
	[180534248] = {
		Id = 180534248,
		RefId = 180473056
	},
	[180534249] = {
		Id = 180534249,
		RefId = 180473057
	},
	[180534250] = {
		Id = 180534250,
		RefId = 180473058
	},
	[180534251] = {
		Id = 180534251,
		RefId = 180473059
	},
	[180534252] = {
		Id = 180534252,
		RefId = 180473060
	},
	[180534253] = {
		Id = 180534253,
		RefId = 180473061
	},
	[180534254] = {
		Id = 180534254,
		RefId = 180473056
	},
	[180534255] = {
		Id = 180534255,
		RefId = 180473057
	},
	[180534256] = {
		Id = 180534256,
		RefId = 180473058
	},
	[180534257] = {
		Id = 180534257,
		RefId = 180473059
	},
	[180534258] = {
		Id = 180534258,
		RefId = 180473060
	},
	[180534259] = {
		Id = 180534259,
		RefId = 180473061
	},
	[180534260] = {
		Id = 180534260,
		RefId = 180473056
	},
	[180534261] = {
		Id = 180534261,
		RefId = 180473057
	},
	[180534262] = {
		Id = 180534262,
		RefId = 180473058
	},
	[180534263] = {
		Id = 180534263,
		RefId = 180473059
	},
	[180534264] = {
		Id = 180534264,
		RefId = 180473060
	},
	[180534265] = {
		Id = 180534265,
		RefId = 180473061
	},
	[180534266] = {
		Id = 180534266,
		RefId = 180473056
	},
	[180534267] = {
		Id = 180534267,
		RefId = 180473057
	},
	[180534268] = {
		Id = 180534268,
		RefId = 180473058
	},
	[180534269] = {
		Id = 180534269,
		RefId = 180473059
	},
	[180534270] = {
		Id = 180534270,
		RefId = 180473060
	},
	[180534271] = {
		Id = 180534271,
		RefId = 180473061
	},
	[180534272] = {
		Id = 180534272,
		RefId = 180473056
	},
	[180534273] = {
		Id = 180534273,
		RefId = 180473057
	},
	[180534274] = {
		Id = 180534274,
		RefId = 180473058
	},
	[180534275] = {
		Id = 180534275,
		RefId = 180473059
	},
	[180534276] = {
		Id = 180534276,
		RefId = 180473060
	},
	[180534277] = {
		Id = 180534277,
		RefId = 180473061
	},
	[180534278] = {
		Id = 180534278,
		RefId = 180473056
	},
	[180534279] = {
		Id = 180534279,
		RefId = 180473057
	},
	[180534280] = {
		Id = 180534280,
		RefId = 180473058
	},
	[180534281] = {
		Id = 180534281,
		RefId = 180473059
	},
	[180534282] = {
		Id = 180534282,
		RefId = 180473060
	},
	[180534283] = {
		Id = 180534283,
		RefId = 180473061
	},
	[180534284] = {
		Id = 180534284,
		RefId = 180473056
	},
	[180534285] = {
		Id = 180534285,
		RefId = 180473057
	},
	[180534286] = {
		Id = 180534286,
		RefId = 180473058
	},
	[180534287] = {
		Id = 180534287,
		RefId = 180473059
	},
	[180534288] = {
		Id = 180534288,
		RefId = 180473060
	},
	[180534289] = {
		Id = 180534289,
		RefId = 180473061
	},
	[180534290] = {
		Id = 180534290,
		RefId = 180473056
	},
	[180534291] = {
		Id = 180534291,
		RefId = 180473057
	},
	[180534292] = {
		Id = 180534292,
		RefId = 180473058
	},
	[180534293] = {
		Id = 180534293,
		RefId = 180473059
	},
	[180534294] = {
		Id = 180534294,
		RefId = 180473060
	},
	[180534295] = {
		Id = 180534295,
		RefId = 180473061
	},
	[180534296] = {
		Id = 180534296,
		RefId = 180473056
	},
	[180534297] = {
		Id = 180534297,
		RefId = 180473057
	},
	[180534298] = {
		Id = 180534298,
		RefId = 180473058
	},
	[180534299] = {
		Id = 180534299,
		RefId = 180473059
	},
	[180534300] = {
		Id = 180534300,
		RefId = 180473060
	},
	[180534301] = {
		Id = 180534301,
		RefId = 180473061
	},
	[180534302] = {
		Id = 180534302,
		RefId = 180473056
	},
	[180534303] = {
		Id = 180534303,
		RefId = 180473057
	},
	[180534304] = {
		Id = 180534304,
		RefId = 180473058
	},
	[180534305] = {
		Id = 180534305,
		RefId = 180473059
	},
	[180534306] = {
		Id = 180534306,
		RefId = 180473060
	},
	[180534307] = {
		Id = 180534307,
		RefId = 180473061
	},
	[180534308] = {
		Id = 180534308,
		RefId = 180473056
	},
	[180534309] = {
		Id = 180534309,
		RefId = 180473057
	},
	[180534310] = {
		Id = 180534310,
		RefId = 180473058
	},
	[180534311] = {
		Id = 180534311,
		RefId = 180473059
	},
	[180534312] = {
		Id = 180534312,
		RefId = 180473060
	},
	[180534313] = {
		Id = 180534313,
		RefId = 180473061
	},
	[180534314] = {
		Id = 180534314,
		RefId = 180473056
	},
	[180534315] = {
		Id = 180534315,
		RefId = 180473057
	},
	[180534316] = {
		Id = 180534316,
		RefId = 180473058
	},
	[180534317] = {
		Id = 180534317,
		RefId = 180473059
	},
	[180534318] = {
		Id = 180534318,
		RefId = 180473060
	},
	[180534319] = {
		Id = 180534319,
		RefId = 180473061
	},
	[180534320] = {
		Id = 180534320,
		RefId = 180473056
	},
	[180534321] = {
		Id = 180534321,
		RefId = 180473057
	},
	[180534322] = {
		Id = 180534322,
		RefId = 180473058
	},
	[180534323] = {
		Id = 180534323,
		RefId = 180473059
	},
	[180534324] = {
		Id = 180534324,
		RefId = 180473060
	},
	[180534325] = {
		Id = 180534325,
		RefId = 180473061
	},
	[180534326] = {
		Id = 180534326,
		RefId = 180473056
	},
	[180534327] = {
		Id = 180534327,
		RefId = 180473057
	},
	[180534328] = {
		Id = 180534328,
		RefId = 180473058
	},
	[180534329] = {
		Id = 180534329,
		RefId = 180473059
	},
	[180534330] = {
		Id = 180534330,
		RefId = 180473060
	},
	[180534331] = {
		Id = 180534331,
		RefId = 180473061
	},
	[180534332] = {
		Id = 180534332,
		RefId = 180473056
	},
	[180534333] = {
		Id = 180534333,
		RefId = 180473057
	},
	[180534334] = {
		Id = 180534334,
		RefId = 180473058
	},
	[180534335] = {
		Id = 180534335,
		RefId = 180473059
	},
	[180534336] = {
		Id = 180534336,
		RefId = 180473060
	},
	[180534337] = {
		Id = 180534337,
		RefId = 180473061
	},
	[180534338] = {
		Id = 180534338,
		Str = "春之神"
	},
	[180534339] = {
		Id = 180534339,
		Str = "毒瘴枯爪"
	},
	[180534340] = {
		Id = 180534340,
		Str = "夺命枯爪"
	},
	[180534341] = {
		Id = 180534341,
		RefId = 180473244
	},
	[180534342] = {
		Id = 180534342,
		RefId = 180473240
	},
	[180534343] = {
		Id = 180534343,
		RefId = 180473060
	},
	[180534344] = {
		Id = 180534344,
		RefId = 180473059
	},
	[180534345] = {
		Id = 180534345,
		RefId = 180473239
	},
	[180534346] = {
		Id = 180534346,
		RefId = 180473056
	},
	[180534347] = {
		Id = 180534347,
		RefId = 180473243
	},
	[180534348] = {
		Id = 180534348,
		RefId = 180473236
	},
	[180534349] = {
		Id = 180534349,
		RefId = 180473057
	},
	[180534350] = {
		Id = 180534350,
		RefId = 180473058
	},
	[180534351] = {
		Id = 180534351,
		RefId = 180092231
	},
	[180534352] = {
		Id = 180534352,
		RefId = 180092239
	},
	[180534353] = {
		Id = 180534353,
		RefId = 180092236
	},
	[180534354] = {
		Id = 180534354,
		RefId = 180092217
	},
	[180534355] = {
		Id = 180534355,
		RefId = 180473243
	},
	[180534356] = {
		Id = 180534356,
		RefId = 180258388
	},
	[180534357] = {
		Id = 180534357,
		RefId = 180092320
	},
	[180534358] = {
		Id = 180534358,
		RefId = 180092321
	},
	[180534359] = {
		Id = 180534359,
		RefId = 180473244
	},
	[180534360] = {
		Id = 180534360,
		RefId = 180473240
	},
	[180534361] = {
		Id = 180534361,
		RefId = 180477519
	},
	[180534362] = {
		Id = 180534362,
		RefId = 180092261
	},
	[180534363] = {
		Id = 180534363,
		RefId = 180136612
	},
	[180534364] = {
		Id = 180534364,
		RefId = 180092821
	},
	[180534365] = {
		Id = 180534365,
		RefId = 180136614
	},
	[180534366] = {
		Id = 180534366,
		RefId = 180473239
	},
	[180534367] = {
		Id = 180534367,
		RefId = 180477519
	},
	[180534368] = {
		Id = 180534368,
		RefId = 180534338
	},
	[180534369] = {
		Id = 180534369,
		RefId = 180534339
	},
	[180534370] = {
		Id = 180534370,
		RefId = 180534340
	},
	[180534371] = {
		Id = 180534371,
		Str = "第141层"
	},
	[180534372] = {
		Id = 180534372,
		Str = "第142层"
	},
	[180534373] = {
		Id = 180534373,
		Str = "第143层"
	},
	[180534374] = {
		Id = 180534374,
		Str = "第144层"
	},
	[180534375] = {
		Id = 180534375,
		Str = "第145层"
	},
	[180534376] = {
		Id = 180534376,
		Str = "第146层"
	},
	[180534377] = {
		Id = 180534377,
		Str = "第147层"
	},
	[180534378] = {
		Id = 180534378,
		Str = "第148层"
	},
	[180534379] = {
		Id = 180534379,
		Str = "第149层"
	},
	[180534380] = {
		Id = 180534380,
		Str = "第150层"
	},
	[180534381] = {
		Id = 180534381,
		Str = "等级4"
	},
	[180534382] = {
		Id = 180534382,
		Str = "当前等级最高可挑战至四阶悬赏，\n每日发展基金获取上限为6000"
	},
	[180534383] = {
		Id = 180534383,
		Str = "等级5"
	},
	[180534384] = {
		Id = 180534384,
		Str = "当前等级最高可挑战至五阶悬赏，\n每日发展基金获取上限为7000"
	},
	[180534385] = {
		Id = 180534385,
		Str = "18"
	},
	[180534386] = {
		Id = 180534386,
		Str = "当前公会成员上限为18\n升级后可令成员上限+2"
	},
	[180534387] = {
		Id = 180534387,
		Str = "公会等级5时可升级"
	},
	[180534388] = {
		Id = 180534388,
		Str = "20"
	},
	[180534389] = {
		Id = 180534389,
		Str = "当前公会成员上限为20\n升级后可令成员上限+2"
	},
	[180534391] = {
		Id = 180534391,
		Str = "冰霜技能伤害+{3}p"
	},
	[180534392] = {
		Id = 180534392,
		RefId = 180500532
	},
	[180534393] = {
		Id = 180534393,
		Str = "火焰技能伤害+{3}p"
	},
	[180534394] = {
		Id = 180534394,
		RefId = 180500532
	},
	[180534395] = {
		Id = 180534395,
		RefId = 180514129
	},
	[180534396] = {
		Id = 180534396,
		RefId = 180500532
	},
	[180534397] = {
		Id = 180534397,
		Str = "携带者的攻击力$-30%。鸣响技能会立即重复施放1次(仅限属于自身的鸣响技能)，触发的当回合结束前移除本效果。通过本效果施放的技能造成伤害时，自身其他属性的技能伤害$+5%，持续1回合"
	},
	[180534398] = {
		Id = 180534398,
		RefId = 180500532
	},
	[180534399] = {
		Id = 180534399,
		Str = "携带者的攻击力$-30%。鸣响技能会立即重复施放1次(仅限属于自身的鸣响技能)，触发的当回合结束前移除本效果。通过本效果施放的技能造成伤害时，自身其他属性的技能伤害$+10%，持续1回合"
	},
	[180534400] = {
		Id = 180534400,
		RefId = 180500532
	},
	[180534401] = {
		Id = 180534401,
		Str = "携带者的攻击力$-30%。鸣响技能会立即重复施放1次(仅限属于自身的鸣响技能)，触发的当回合结束前移除本效果。通过本效果施放的技能造成伤害时，自身其他属性的技能伤害$+15%，持续1回合"
	},
	[180534402] = {
		Id = 180534402,
		RefId = 180500532
	},
	[180534403] = {
		Id = 180534403,
		Str = "携带者的攻击力$-30%。鸣响技能会立即重复施放1次(仅限属于自身的鸣响技能)，触发的当回合结束前移除本效果。通过本效果施放的技能造成伤害时，自身其他属性的技能伤害$+20%，持续1回合"
	},
	[180534404] = {
		Id = 180534404,
		RefId = 180500532
	},
	[180534405] = {
		Id = 180534405,
		Str = "携带者的攻击力$-30%。鸣响技能会立即重复施放1次(仅限属于自身的鸣响技能)，触发的当回合结束前移除本效果。通过本效果施放的技能造成伤害时，自身其他属性的技能伤害$+25%，持续1回合"
	},
	[180534406] = {
		Id = 180534406,
		RefId = 180500532
	},
	[180534407] = {
		Id = 180534407,
		Str = "携带者被魔法伤害技能攻击前，直到技能结束，每受到2次魔法伤害，额外受到1次当前攻击者10%攻击力的暗蚀伤害(这次伤害不会触发本效果)。受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+5%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$5%攻击力的魔法附伤"
	},
	[180534408] = {
		Id = 180534408,
		RefId = 180499984
	},
	[180534409] = {
		Id = 180534409,
		Str = "携带者被魔法伤害技能攻击前，直到技能结束，每受到2次魔法伤害，额外受到1次当前攻击者10%攻击力的暗蚀伤害(这次伤害不会触发本效果)。受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+10%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$10%攻击力的魔法附伤"
	},
	[180534410] = {
		Id = 180534410,
		RefId = 180499984
	},
	[180534411] = {
		Id = 180534411,
		Str = "携带者被魔法伤害技能攻击前，直到技能结束，每受到2次魔法伤害，额外受到1次当前攻击者10%攻击力的暗蚀伤害(这次伤害不会触发本效果)。受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+15%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$15%攻击力的魔法附伤"
	},
	[180534412] = {
		Id = 180534412,
		RefId = 180499984
	},
	[180534413] = {
		Id = 180534413,
		Str = "携带者被魔法伤害技能攻击前，直到技能结束，每受到2次魔法伤害，额外受到1次当前攻击者10%攻击力的暗蚀伤害(这次伤害不会触发本效果)。受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+20%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$20%攻击力的魔法附伤"
	},
	[180534414] = {
		Id = 180534414,
		RefId = 180499984
	},
	[180534415] = {
		Id = 180534415,
		Str = "携带者被魔法伤害技能攻击前，直到技能结束，每受到2次魔法伤害，额外受到1次当前攻击者10%攻击力的暗蚀伤害(这次伤害不会触发本效果)。受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+25%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$25%攻击力的魔法附伤"
	},
	[180534416] = {
		Id = 180534416,
		RefId = 180499984
	},
	[180534417] = {
		Id = 180534417,
		Str = "使一个我方单位获得<keyword=1324104>不尽鸣响</keyword><keyword=9001>神佑</keyword>效果，持续2回合。额外使目标的单体技能获得$5%攻击力对应属性的附加伤害，如果是<keyword=1901>鸣响技能</keyword>，效果翻倍，持续2回合。"
	},
	[180534418] = {
		Id = 180534418,
		Str = "不尽鸣响：持续时间延长1回合，但会在触发后的当回合结束前移除。因本效果触发的鸣响技能造成伤害后，自身其他属性的技能伤害$+5%，持续1回合"
	},
	[180534419] = {
		Id = 180534419,
		Str = "使一个我方单位获得<keyword=1324105>不尽鸣响</keyword><keyword=9001>神佑</keyword>效果，持续2回合。额外使目标的单体技能获得$5%攻击力对应属性的附加伤害，如果是<keyword=1901>鸣响技能</keyword>，效果翻倍，持续2回合。"
	},
	[180534420] = {
		Id = 180534420,
		Str = "不尽鸣响：因本效果触发的鸣响技能造成伤害后，自身其他属性的技能伤害$+10%，持续1回合"
	},
	[180534421] = {
		Id = 180534421,
		Str = "使一个我方单位获得<keyword=1324106>不尽鸣响</keyword><keyword=9001>神佑</keyword>效果，持续2回合。额外使目标的单体技能获得$5%攻击力对应属性的附加伤害，如果是<keyword=1901>鸣响技能</keyword>，效果翻倍，持续2回合。"
	},
	[180534422] = {
		Id = 180534422,
		Str = "不尽鸣响：因本效果触发的鸣响技能造成伤害后，自身其他属性的技能伤害$+15%，持续1回合"
	},
	[180534423] = {
		Id = 180534423,
		Str = "使一个我方单位获得<keyword=1324107>不尽鸣响</keyword><keyword=9001>神佑</keyword>效果，持续2回合。额外使目标的单体技能获得$5%攻击力对应属性的附加伤害，如果是<keyword=1901>鸣响技能</keyword>，效果翻倍，持续2回合。"
	},
	[180534424] = {
		Id = 180534424,
		Str = "不尽鸣响：因本效果触发的鸣响技能造成伤害后，自身其他属性的技能伤害$+20%，持续1回合"
	},
	[180534425] = {
		Id = 180534425,
		Str = "使一个我方单位获得<keyword=1324108>不尽鸣响</keyword><keyword=9001>神佑</keyword>效果，持续2回合。额外使目标的单体技能获得$5%攻击力对应属性的附加伤害，如果是<keyword=1901>鸣响技能</keyword>，效果翻倍，持续2回合。"
	},
	[180534426] = {
		Id = 180534426,
		Str = "不尽鸣响：因本效果触发的鸣响技能造成伤害后，自身其他属性的技能伤害$+25%，持续1回合"
	},
	[180534427] = {
		Id = 180534427,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的魔法伤害。并使目标获得<keyword=1324203>蛊毒</keyword>效果，持续2回合。并使目标受到的魔法伤害无视其自身$30%防御，持续2回合。"
	},
	[180534428] = {
		Id = 180534428,
		Str = "蛊毒：受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+5%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$5%攻击力的魔法附伤"
	},
	[180534429] = {
		Id = 180534429,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的魔法伤害。并使目标获得<keyword=1324204>蛊毒</keyword>效果，持续2回合。并使目标受到的魔法伤害无视其自身$30%防御，持续2回合。"
	},
	[180534430] = {
		Id = 180534430,
		Str = "蛊毒：受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+10%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$10%攻击力的魔法附伤"
	},
	[180534431] = {
		Id = 180534431,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的魔法伤害。并使目标获得<keyword=1324205>蛊毒</keyword>效果，持续2回合。并使目标受到的魔法伤害无视其自身$30%防御，持续2回合。"
	},
	[180534432] = {
		Id = 180534432,
		Str = "蛊毒：受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+15%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$15%攻击力的魔法附伤"
	},
	[180534433] = {
		Id = 180534433,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的魔法伤害。并使目标获得<keyword=1324206>蛊毒</keyword>效果，持续2回合。并使目标受到的魔法伤害无视其自身$30%防御，持续2回合。"
	},
	[180534434] = {
		Id = 180534434,
		Str = "蛊毒：受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+20%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$20%攻击力的魔法附伤"
	},
	[180534435] = {
		Id = 180534435,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的魔法伤害。并使目标获得<keyword=1324207>蛊毒</keyword>效果，持续2回合。并使目标受到的魔法伤害无视其自身$30%防御，持续2回合。"
	},
	[180534436] = {
		Id = 180534436,
		Str = "蛊毒：受到魔法技能伤害叠加本效果计数时，下1次蛊毒伤害的伤害系数$+25%，受到魔法非技能伤害叠加本效果计数时，下1次蛊毒伤害增加攻击者$25%攻击力的魔法附伤"
	},
	[180534437] = {
		Id = 180534437,
		Str = "当前处于无法加入、创建公会的冷却中"
	},
	[180534438] = {
		Id = 180534438,
		Str = "每层使怪物属性增加,在春夏秋冬四神殿内生效"
	},
	[180534439] = {
		Id = 180534439,
		Str = "失落乐园Ⅰ"
	},
	[180534442] = {
		Id = 180534442,
		Str = "<color=#ffa650>其他神殿的怪物变得更加强大了</color>"
	},
	[180534443] = {
		Id = 180534443,
		Str = "众神陨落效果不会生效"
	},
	[180534444] = {
		Id = 180534444,
		RefId = 180074444
	},
	[180534445] = {
		Id = 180534445,
		RefId = 180074445
	},
	[180534446] = {
		Id = 180534446,
		RefId = 180083562
	},
	[180534447] = {
		Id = 180534447,
		RefId = 180083563
	},
	[180534448] = {
		Id = 180534448,
		RefId = 180083564
	},
	[180534449] = {
		Id = 180534449,
		Str = "总计完成280次日常挑战"
	},
	[180534450] = {
		Id = 180534450,
		Str = "总计完成400次日常挑战"
	},
	[180534451] = {
		Id = 180534451,
		Str = "总计完成42次次元深渊"
	},
	[180534452] = {
		Id = 180534452,
		Str = "总计完成60次次元深渊"
	},
	[180534453] = {
		Id = 180534453,
		Str = "总计完成520次魔女境界"
	},
	[180534454] = {
		Id = 180534454,
		Str = "总计完成750次魔女境界"
	},
	[180534455] = {
		Id = 180534455,
		Str = "总计消耗10000精神力"
	},
	[180534456] = {
		Id = 180534456,
		Str = "总计消耗15000精神力"
	},
	[180534457] = {
		Id = 180534457,
		Str = "<color=#FFE329>第1阶段</color>：携带者无法获得护盾,防御力$-15%.进入此阶段时,携带者会被驱散所有护盾效果.\n<color=#FFE329>第2阶段</color>：怪物免疫负面效果.进入此阶段时,所有怪物会被驱散$1个负面效果.每回合结束时,所有怪物会被随机驱散$1个负面效果(此阶段存在多个时不会重复触发)\n<color=#FFE329>第3阶段</color>：携带者对怪物造成伤害后,怪物受到的伤害变为原本的$0.85倍,可叠加,持续1回合(每层效果之间为乘法关系)\n<color=#FFE329>第4阶段</color>：携带者无法获得正面效果.进入此阶段时,携带者会被随机驱散$1个正面效果.每回合结束时,携带者会被随机驱散$1个正面效果."
	},
	[180534458] = {
		Id = 180534458,
		RefId = 180532452
	},
	[180534459] = {
		Id = 180534459,
		Str = "剧毒花蕊的第1阶段。携带者无法获得护盾，防御力$-15%。进入此阶段时，携带者会被驱散所有护盾效果。（不可驱散，不可免疫）"
	},
	[180534460] = {
		Id = 180534460,
		RefId = 180532453
	},
	[180534461] = {
		Id = 180534461,
		Str = "剧毒花蕊的第2阶段。怪物免疫负面效果。进入此阶段时，所有怪物会被驱散1个负面效果。每回合结束时，所有怪物会被随机驱散1个负面效果（不可驱散，不可免疫）（此阶段存在多个时不会重复触发）"
	},
	[180534462] = {
		Id = 180534462,
		RefId = 180532454
	},
	[180534463] = {
		Id = 180534463,
		Str = "剧毒花蕊的第3阶段。携带者对怪物造成伤害后，怪物受到的伤害变为原本的0.85倍，可叠加，持续1回合（每层效果之间为乘法关系）（不可驱散，不可免疫）"
	},
	[180534464] = {
		Id = 180534464,
		RefId = 180532455
	},
	[180534465] = {
		Id = 180534465,
		Str = "剧毒花蕊的第4阶段。携带者无法获得正面效果。进入此阶段时，携带者会被随机驱散1个正面效果。每回合结束时，携带者会被随机驱散1个正面效果（不可驱散，不可免疫）"
	},
	[180534466] = {
		Id = 180534466,
		RefId = 180532456
	},
	[180534467] = {
		Id = 180534467,
		Str = "携带者受到单体技能攻击时，会消耗1个朽罪之果效果，并影响所有剧毒花蕊效果使其阶段-2。被影响的单位受到自身$4%最大生命值的固定伤害。所有人偶枯萎值+10（不可驱散，不可免疫）"
	},
	[180534468] = {
		Id = 180534468,
		RefId = 180533532
	},
	[180534469] = {
		Id = 180534469,
		Str = "携带者受到单体技能攻击时，会消耗1个朽罪之花效果，并影响所有剧毒花蕊效果使其阶段-1。被影响的单位受到自身$2%最大生命值的固定伤害。所有人偶枯萎值+5（不可驱散，不可免疫）"
	},
	[180534470] = {
		Id = 180534470,
		RefId = 180533531
	},
	[180534471] = {
		Id = 180534471,
		Str = "驱散携带者所有正面效果，并使携带者进入睡眠状态。每次任意单位行动后，携带者受到自身最大生命值20%的固定伤害（不可驱散，不可免疫）"
	},
	[180534472] = {
		Id = 180534472,
		Str = "枯萎摇篮"
	},
	[180534473] = {
		Id = 180534473,
		Str = "<color=#4ffc78>获得了10清理能量</color>"
	},
	[180534474] = {
		Id = 180534474,
		Str = "<color=#4ffc78>获得了15清理能量</color>"
	},
	[180534475] = {
		Id = 180534475,
		Str = "解锁亡灵语蕴灵虚像：勇者征途"
	},
	[180534476] = {
		Id = 180534476,
		Str = "蕴灵虚像：勇者征途"
	},
	[180534477] = {
		Id = 180534477,
		Str = "踏上征途的那一天，年少的勇者以为自己可以扫除世上一切邪恶。"
	},
	[180534478] = {
		Id = 180534478,
		RefId = 180129890
	},
	[180534479] = {
		Id = 180534479,
		Str = "从小苦练的武艺终于可以派上用场了，结实的身板，称手的武器，最重要的是，自己还有一颗永不言弃的正义之心！好，从现在开始，成为勇者吧，为苦难中的世人带来光明和希望！"
	},
	[180534480] = {
		Id = 180534480,
		Str = "勇者是一份崇高的职业，出生入死，不求回报，但勇者的名字一定会被永世流传——在迷路的山谷里饿得两眼发昏的时候，少年这么安慰自己。要讨伐的怪物还很远，而自己没有钱准备足够的干粮……除了勇者，之后是不是还要做一份别的工作来挣钱呢。"
	},
	[180534481] = {
		Id = 180534481,
		Str = "成功讨伐了怪物，回到小镇的时候被大家夹道欢迎简直太酷啦！镇上的酒馆还免费招待我吃了一顿大餐，终于能饱餐一顿，又变得干劲满满了，接下来更加努力地完成大家的委托，让勇者的光辉事迹传遍大陆吧！"
	},
	[180534482] = {
		Id = 180534482,
		Str = "勇者的名字似乎终于传播开来了，最近接到的委托多了起来，西边森林的变异野兽，南部沼泽的幽灵，还有迷雾峡谷的失踪事件，看来最近都没时间打工了……也凑巧，打工那边最近也没什么事情可做，剩下的钱应该正好够卖干粮吧。"
	},
	[180534483] = {
		Id = 180534483,
		Str = "我现在已经成了整片大陆家喻户晓的大人物……不对，应该说是臭名昭著，也不对，毕竟我自认从未做过任何一件坏事，直到如今，我也不曾放弃自己坚持的正义。屠龙勇者究竟有没有成为龙，这已经不重要了，在世人眼中，拥有屠龙能力的人类本身就是比龙更恐怖的存在。路过曾经夹道欢迎我的小镇，镇上最大的布告栏里贴着我的悬赏公告……没被魔物夺去性命的我，最后会以什么形式向着世界告别呢。"
	},
	[180534484] = {
		Id = 180534484,
		Str = "勇者征途"
	},
	[180534485] = {
		Id = 180534485,
		Str = "被废墟挡住了，无法通行"
	},
	[180534486] = {
		Id = 180534486,
		Str = "残破的画卷上依稀能看出众神乐园旧日的辉煌，只是画中神明们的面孔早已破碎。"
	},
	[180534487] = {
		Id = 180534487,
		Str = "失落的乐园"
	},
	[180534488] = {
		Id = 180534488,
		RefId = 180008197
	},
	[180534489] = {
		Id = 180534489,
		Str = "公会解锁道具"
	},
	[180534490] = {
		Id = 180534490,
		Str = "公会功能未开启且已通关7-6"
	},
	[180534491] = {
		Id = 180534491,
		RefId = 180534487
	},
	[180534492] = {
		Id = 180534492,
		Str = "分教会划拨给各个公会，用于公会建设与特别行动的发展基金，是公会公有资产，不可挪用。"
	},
	[180534493] = {
		Id = 180534493,
		Str = "分教会发行的点券，用于公会成员在公会采购中心进行物资采购。"
	},
	[180534494] = {
		Id = 180534494,
		Str = "公会报到时发放的怪物悬赏令，用于挑战本周的公会悬赏怪物。\n<color=#E33535>悬赏令仅适用于本周悬赏，悬赏更替时将被回收。</color>"
	},
	[180534495] = {
		Id = 180534495,
		Str = "完成公会悬赏之后获得的勋绩证明，公会成员共同积累的勋绩越多，就能获得更多的奖励。"
	},
	[180534496] = {
		Id = 180534496,
		Str = "我方单位受到的伤害相互平摊。战斗开始时，给所有人偶附加<keyword=10609300>剧毒花蕊</keyword>效果的第2阶段。剧毒花蕊效果本身只会使携带者的攻击力$-5%，受到的伤害$+5%。但它可以通过提升阶段以产生更强大的效果，每个阶段的效果单独存在，最高为4阶段（每回合结束时，携带者的剧毒花蕊的阶段$+1，剧毒花蕊在任何阶段都不可驱散或免疫）。自身生命值低于$50%时堕落，立即驱散所有我方单位的所有负面效果。所有我方单位免疫所有伤害，持续到自身下次行动结束后。堕落：每阶段剧毒花蕊会使携带者的攻击力$-5%，受到的伤害$+5%"
	},
	[180534497] = {
		Id = 180534497,
		RefId = 180074444
	},
	[180534498] = {
		Id = 180534498,
		RefId = 180074445
	},
	[180534499] = {
		Id = 180534499,
		Str = "可以暂时离开此区域去别的神殿。\n是否结束探索？"
	},
	[180534500] = {
		Id = 180534500,
		RefId = 180083563
	},
	[180534501] = {
		Id = 180534501,
		RefId = 180083564
	},
	[180534502] = {
		Id = 180534502,
		Str = "剧毒花蕊可以通过提升阶段以产生更强大的效果，每个阶段的效果单独存在，最高阶段为4。每回合结束时，自身的剧毒花蕊阶段+1。朽罪之花和朽罪之果会使剧毒花蕊的阶段降低。自身的攻击力-{1}p，受到的伤害+{2}p（不可驱散，不可免疫）"
	},
	[180534503] = {
		Id = 180534503,
		Str = "剧毒花蕊的第1阶段。自身无法获得护盾，防御力-{3}p。进入此阶段时，自身会被驱散所有护盾效果。（不可驱散，不可免疫）"
	},
	[180534504] = {
		Id = 180534504,
		RefId = 180534461
	},
	[180534505] = {
		Id = 180534505,
		Str = "剧毒花蕊的第3阶段。自身对怪物造成伤害后，怪物受到的伤害变为原本的0.85倍，可叠加，持续1回合（每层效果之间为乘法关系）（不可驱散，不可免疫）"
	},
	[180534506] = {
		Id = 180534506,
		Str = "剧毒花蕊的第4阶段。自身无法获得正面效果。进入此阶段时，自身会被随机驱散1个正面效果。每回合结束时，自身会被随机驱散1个正面效果。（不可驱散，不可免疫）"
	},
	[180534507] = {
		Id = 180534507,
		Str = "自身受到单体技能攻击时，会消耗1个朽罪之花效果，并影响所有剧毒花蕊效果使其阶段-1。被影响的单位受到自身2%最大生命值的固定伤害。所有人偶枯萎值+5（不可驱散，不可免疫）"
	},
	[180534508] = {
		Id = 180534508,
		Str = "自身受到单体技能攻击时，会消耗1个朽罪之果效果，并影响所有剧毒花蕊效果使其阶段-2。被影响的单位受到自身4%最大生命值的固定伤害。所有人偶枯萎值+10（不可驱散，不可免疫）"
	},
	[180534509] = {
		Id = 180534509,
		Str = "到达110层后，会在本回合结束时获得枯萎摇篮效果"
	},
	[180534510] = {
		Id = 180534510,
		Str = "枯萎值"
	},
	[180534511] = {
		Id = 180534511,
		RefId = 180517884
	},
	[180534512] = {
		Id = 180534512,
		RefId = 180517884
	},
	[180534517] = {
		Id = 180534517,
		RefId = 180245163
	},
	[180534518] = {
		Id = 180534518,
		RefId = 180477725
	},
	[180534519] = {
		Id = 180534519,
		RefId = 180000300
	},
	[180534520] = {
		Id = 180534520,
		RefId = 180000301
	},
	[180534521] = {
		Id = 180534521,
		Str = "每阶段剧毒花蕊会使自身的攻击力-{5}p，受到的伤害+{6}p"
	},
	[180534522] = {
		Id = 180534522,
		Str = "每层使自身最大生命值+2%，防御-2%，造成的伤害-2%"
	},
	[180534523] = {
		Id = 180534523,
		Str = "蝎语·雾浴"
	},
	[180534524] = {
		Id = 180534524,
		Str = "可吸收自身15%最大生命值的伤害(不可驱散)"
	},
	[180534525] = {
		Id = 180534525,
		Str = "防铠特化"
	},
	[180534526] = {
		Id = 180534526,
		Str = "人偶每有1层蝎雾效果，最大生命值+2%，防御-2%，造成的伤害-2%"
	},
	[180534527] = {
		Id = 180534527,
		RefId = 180534523
	},
	[180534528] = {
		Id = 180534528,
		Str = "怪物的弱点被击破时，获得一个15%最大生命值的护盾(不可驱散，不可免疫)，持续2回合"
	},
	[180534529] = {
		Id = 180534529,
		RefId = 180534525
	},
	[180534530] = {
		Id = 180534530,
		RefId = 180095663
	},
	[180534531] = {
		Id = 180534531,
		Str = "冬之神"
	},
	[180534532] = {
		Id = 180534532,
		RefId = 180532511
	},
	[180534533] = {
		Id = 180534533,
		RefId = 180532512
	},
	[180534534] = {
		Id = 180534534,
		RefId = 180532513
	},
	[180534535] = {
		Id = 180534535,
		Str = "时装-键上舞影-休闲待机"
	},
	[180534536] = {
		Id = 180534536,
		Str = "时装-键上舞影-触碰1"
	},
	[180534537] = {
		Id = 180534537,
		Str = "时装-键上舞影-触碰2"
	},
	[180534538] = {
		Id = 180534538,
		Str = "时装-键上舞影-触碰3"
	},
	[180534539] = {
		Id = 180534539,
		Str = "时装-键上舞影-触碰4"
	},
	[180534540] = {
		Id = 180534540,
		Str = "时装-键上舞影-触碰5"
	},
	[180534541] = {
		Id = 180534541,
		Str = "时装-键上舞影-触碰6"
	},
	[180534542] = {
		Id = 180534542,
		RefId = 180116743
	},
	[180534543] = {
		Id = 180534543,
		RefId = 180116743
	},
	[180534544] = {
		Id = 180534544,
		RefId = 180116743
	},
	[180534545] = {
		Id = 180534545,
		RefId = 180116743
	},
	[180534546] = {
		Id = 180534546,
		RefId = 180116743
	},
	[180534547] = {
		Id = 180534547,
		RefId = 180116743
	},
	[180534548] = {
		Id = 180534548,
		RefId = 180116743
	},
	[180534549] = {
		Id = 180534549,
		RefId = 180116743
	},
	[180534550] = {
		Id = 180534550,
		RefId = 180116743
	},
	[180534551] = {
		Id = 180534551,
		RefId = 180116743
	},
	[180534552] = {
		Id = 180534552,
		Str = "诸神为了防止自身的神殿陷落，在战前布置了陷阱和机关。"
	},
	[180534553] = {
		Id = 180534553,
		Str = "这些机关现在虽然也成了废墟的一部分，但不排除部分机关还能运作的可能性……"
	},
	[180534554] = {
		Id = 180534554,
		RefId = 180008780
	},
	[180534555] = {
		Id = 180534555,
		Str = "怎么了，为什么这样看着影仆？"
	},
	[180534556] = {
		Id = 180534556,
		Str = "你不是说影仆通道坏了吗？"
	},
	[180534557] = {
		Id = 180534557,
		Str = "我在刚才已经弄明白了，影仆一切正常，\n神殿之间无法连接是因为众神乐园信仰缺失，神力溃散。"
	},
	[180534558] = {
		Id = 180534558,
		Str = "意思是说现在可以进入了吗？"
	},
	[180534559] = {
		Id = 180534559,
		Str = "还是不行啦，众神乐园并没有重建完成。"
	},
	[180534560] = {
		Id = 180534560,
		Str = "而且，别、别再说那个话题了！我现在听到某些特定的字眼就……"
	},
	[180534561] = {
		Id = 180534561,
		Str = "总之，你们行动的时候注意安全，\n如果看到陷阱和机关，不用太紧张，稍微注意就不会有危险。"
	},
	[180534562] = {
		Id = 180534562,
		Str = "那时的祭祀台因为创世之种的存在而神光漫天。"
	},
	[180534563] = {
		Id = 180534563,
		Str = "众神幻镜，你在吗？"
	},
	[180534564] = {
		Id = 180534564,
		RefId = 180004884
	},
	[180534565] = {
		Id = 180534565,
		Str = "有什么事？"
	},
	[180534566] = {
		Id = 180534566,
		Str = "你说过，诸神是为了争夺创世之种才爆发战争的，\n那结果如何了？创世之种去了哪里？"
	},
	[180534567] = {
		Id = 180534567,
		RefId = 180059808
	},
	[180534568] = {
		Id = 180534568,
		Str = "什么？你不是一直都在众神乐园吗？"
	},
	[180534569] = {
		Id = 180534569,
		Str = "我确实一直都在。"
	},
	[180534570] = {
		Id = 180534570,
		Str = "纷争之初，春之神因进入分裂期而虚弱，夏之神所向披靡。"
	},
	[180534571] = {
		Id = 180534571,
		Str = "后来秋冬二神联合反抗，争斗愈演愈烈，\n而创世之种因动荡的神力开始萌发，外溢的力量致使诸神陷入癫狂，曾经的乐园彻底沦为战场。"
	},
	[180534572] = {
		Id = 180534572,
		Str = "我的记忆也从此时开始变得稀薄，最后的记忆中，诸神的模样已经和如今的怪物相差无几。"
	},
	[180534573] = {
		Id = 180534573,
		Str = "再次苏醒时，众神乐园已经是眼前这般。"
	},
	[180534574] = {
		Id = 180534574,
		Str = "无法透过影仆看到众神幻镜，但我想她脸上的表情一定很悲伤。"
	},
	[180534575] = {
		Id = 180534575,
		Str = "不过为什么呢？沉睡？失忆？"
	},
	[180534576] = {
		Id = 180534576,
		Str = "难道是因为结界阵眼在诸神之战中被破坏了？"
	},
	[180534577] = {
		Id = 180534577,
		Str = "不管怎么说，创世之种都应该留下点痕迹，\n更何况众神幻镜说创世之种在诸神之战中已经开始萌发了。"
	},
	[180534578] = {
		Id = 180534578,
		Str = "乐园如今这个样子，就说明创世之种并没有孵化出新的世界，\n那种子如今到底在哪里？"
	},
	[180534579] = {
		Id = 180534579,
		Str = "或者从中萌发出的东西到底在哪里，是什么……"
	},
	[180534580] = {
		Id = 180534580,
		RefId = 180004884
	},
	[180534581] = {
		Id = 180534581,
		Str = "咦？问我吗？"
	},
	[180534582] = {
		Id = 180534582,
		Str = "我也不知道，脑海里没有诸神之战的记忆。"
	},
	[180534583] = {
		Id = 180534583,
		Str = "嗯，没什么。"
	},
	[180534584] = {
		Id = 180534584,
		Str = "我们去看看最后一个还没探索的神殿吧。"
	},
	[180534585] = {
		Id = 180534585,
		Str = "我也没事。"
	},
	[180534586] = {
		Id = 180534586,
		Str = "<color=#fd9846>{PlayerName}</color>呢，还好吗？"
	},
	[180534587] = {
		Id = 180534587,
		Str = "我也没事，出发吧。"
	},
	[180534588] = {
		Id = 180534588,
		Str = "随着琉璃所指的方向，果然看到一只怪物。"
	},
	[180534589] = {
		Id = 180534589,
		Str = "距离不远，但那怪物似乎已经陷入癫狂，完全没有发现我们。"
	},
	[180534590] = {
		Id = 180534590,
		RefId = 180009744
	},
	[180534591] = {
		Id = 180534591,
		Str = "怪物发出狂暴的声音，奇怪的声波让人产生一种诡异的排斥感。"
	},
	[180534592] = {
		Id = 180534592,
		Str = "神殿中最后一根完整的柱子在它的击打下倒塌了。"
	},
	[180534593] = {
		Id = 180534593,
		Str = "这么结实的柱子都能被一击粉碎，那个怪物的力量一定很强。"
	},
	[180534594] = {
		Id = 180534594,
		Str = "它……过去应该也是很厉害的神明吧。"
	},
	[180534595] = {
		Id = 180534595,
		RefId = 180004884
	},
	[180534596] = {
		Id = 180534596,
		Str = "我好像认识……但是又想不起来…………"
	},
	[180534597] = {
		Id = 180534597,
		RefId = 180146656
	},
	[180534598] = {
		Id = 180534598,
		Str = "没事，正好这个方向可以继续往前了。"
	},
	[180534599] = {
		Id = 180534599,
		Str = "而且我们也得到了有用的情报，那家伙很强，接下来我们得注意一点，千万别正面遭遇它。"
	},
	[180534600] = {
		Id = 180534600,
		Str = "大家，还好吗！"
	},
	[180534601] = {
		Id = 180534601,
		Str = "正面遭受这一击，大家都不轻松。"
	},
	[180534602] = {
		Id = 180534602,
		Str = "幸运的是，癫狂的怪物一头撞进了旁边的废墟里不动了。"
	},
	[180534603] = {
		Id = 180534603,
		Str = "趁现在，我们走！"
	},
	[180534604] = {
		Id = 180534604,
		Str = "主公，这是什么？看起来好像壁画里的祭祀台。"
	},
	[180534605] = {
		Id = 180534605,
		Str = "外形确实有点像，不过这么小的祭祀台，是用来做什么的呢。"
	},
	[180534606] = {
		Id = 180534606,
		Str = "阿拉芙，你知道吗？"
	},
	[180534607] = {
		Id = 180534607,
		Str = "是用来做什么的呢？"
	},
	[180534608] = {
		Id = 180534608,
		Str = "不知道呢。"
	},
	[180534609] = {
		Id = 180534609,
		Str = "就不该问这个只会复读卖萌的家伙。"
	},
	[180534610] = {
		Id = 180534610,
		Str = "不过看着阿拉芙恢复呆呆傻傻的样子，总觉得心里踏实了不少。"
	},
	[180534611] = {
		Id = 180534611,
		Str = "影仆呢，在附近吗？能否连接众神幻镜？"
	},
	[180534612] = {
		Id = 180534612,
		Str = "果然，对着空中试探性地喊了一下，晃晃悠悠的镜子凭空出现了。"
	},
	[180534613] = {
		Id = 180534613,
		RefId = 180006166
	},
	[180534614] = {
		Id = 180534614,
		Str = "不对，在这之前请容许我先问一下。"
	},
	[180534615] = {
		Id = 180534615,
		Str = "<color=#fd9846>{PlayerName}</color>，你此前应该没有在众神乐园生活过吧，为什么使唤起我来这么熟练啊？"
	},
	[180534616] = {
		Id = 180534616,
		Str = "啊……大概是因为我原本生活的地方也有一个随时可以求助的家伙吧。"
	},
	[180534617] = {
		Id = 180534617,
		Str = "说起来，只要罗盘就可以随时连接上的妲丽安和通过影仆就能沟通的众神幻镜，确实有点相似。"
	},
	[180534618] = {
		Id = 180534618,
		Str = "不说那个，你知道面前这个设施是干什么的吗？\n整座神殿都成了废墟，为什么唯独它还好好的。"
	},
	[180534619] = {
		Id = 180534619,
		Str = "这个……在诸神之战以前我还没有见过，\n应该是战争之中诞生的东西。"
	},
	[180534620] = {
		Id = 180534620,
		Str = "我能感觉到它有源源不断的力量在溢出，怪不得冬神殿之内的怪物格外狂暴。"
	},
	[180534621] = {
		Id = 180534621,
		Str = "也许是战争中为了强化守门小神而设置的机关，我看了一下，整座神殿里有三处这样的机关。"
	},
	[180534622] = {
		Id = 180534622,
		Str = "不知道有没有办法可以关闭或者破坏它们……"
	},
	[180534623] = {
		Id = 180534623,
		Str = "对了，<color=#fd9846>{PlayerName}</color>我有句话要单独跟你说。"
	},
	[180534624] = {
		Id = 180534624,
		Str = "说完，影仆来到了我面前。"
	},
	[180534625] = {
		Id = 180534625,
		Str = "以防万一，我姑且提醒一句，\n别想着让春之神去连接这机关的力量。"
	},
	[180534626] = {
		Id = 180534626,
		Str = "不然的话，冬神殿里狂暴的怪物就是下场。"
	},
	[180534627] = {
		Id = 180534627,
		Str = "嗯，这一点不用你说。"
	},
	[180534628] = {
		Id = 180534628,
		Str = "还有一件需要注意的事情，如果机关被破坏的话，也许附近的怪物会有所感应，很快聚集到周围。"
	},
	[180534629] = {
		Id = 180534629,
		Str = "如果你们决定对机关做什么，请小心。"
	},
	[180534630] = {
		Id = 180534630,
		Str = "才刚刚关闭机关就出现了？动作真快。"
	},
	[180534631] = {
		Id = 180534631,
		Str = "呵呵，没关系，<color=#fd9846>{PlayerName}</color>，让芙丽希娅去为你扫除烦恼吧~"
	},
	[180534632] = {
		Id = 180534632,
		RefId = 180464679
	},
	[180534633] = {
		Id = 180534633,
		Str = "那怪物的癫狂程度看起来并没有下降多少。"
	},
	[180534634] = {
		Id = 180534634,
		Str = "在关停众神幻镜说的另外两个强化机关之前，我们别去硬碰硬。"
	},
	[180534635] = {
		Id = 180534635,
		Str = "现在还是先尽量避开它行动吧。"
	},
	[180534636] = {
		Id = 180534636,
		Str = "为什么？不相信人家能做到吗？"
	},
	[180534637] = {
		Id = 180534637,
		Str = "当然不是，芙丽希娅，只是不想看到你受伤。"
	},
	[180534638] = {
		Id = 180534638,
		Str = "……嗯，知道了，\n我不会鲁莽行事让你担心的。"
	},
	[180534639] = {
		Id = 180534639,
		Str = "很快，癫狂的怪物消失在了神殿深处。"
	},
	[180534640] = {
		Id = 180534640,
		Str = "<color=#fd9846>{PlayerName}</color>，现在我们应该做什么呢？"
	},
	[180534641] = {
		Id = 180534641,
		Str = "剩下的强化机关还没有找到，也许就在神殿深处。"
	},
	[180534642] = {
		Id = 180534642,
		Str = "趁着现在安全，我们接着往神殿深处找找吧。"
	},
	[180534643] = {
		Id = 180534643,
		Str = "不可能，春之神不可能战胜神力鼎盛的冬之神……"
	},
	[180534644] = {
		Id = 180534644,
		Str = "<color=#fd9846>{PlayerName}</color>，他还可以交流，没有危险。"
	},
	[180534645] = {
		Id = 180534645,
		Str = "<color=#fd9846>{PlayerName}</color>……是你的名字吗？你们是谁，怎么来到这里的？"
	},
	[180534646] = {
		Id = 180534646,
		Str = "是我带<color=#fd9846>{PlayerName}</color>回来的，我是春之神的孩子，这几个人是我的客人。"
	},
	[180534647] = {
		Id = 180534647,
		Str = "春之神……的孩子？"
	},
	[180534648] = {
		Id = 180534648,
		Str = "那你就是未来的春之神了。"
	},
	[180534649] = {
		Id = 180534649,
		Str = "没想到在当时那样动荡的环境下，春之神竟然成功分裂出了新神。"
	},
	[180534650] = {
		Id = 180534650,
		Str = "现在诸神陨落，孩子，你就是众神乐园唯一的主人了。"
	},
	[180534651] = {
		Id = 180534651,
		Str = "那你是谁？你不也是神明吗？"
	},
	[180534652] = {
		Id = 180534652,
		Str = "我……我早就失去神格，不配再提过去的名字了。"
	},
	[180534653] = {
		Id = 180534653,
		Str = "不过，你们在冬之神殿里一定要注意安全，堕落的冬之神还在这里。"
	},
	[180534654] = {
		Id = 180534654,
		Str = "如果你们看到和我相似的怪物，不要上前，\n那不一定是我。"
	},
	[180534655] = {
		Id = 180534655,
		Str = "冬之神和我外貌相似，皮肤上有寒霜之雪的印记。"
	},
	[180534656] = {
		Id = 180534656,
		Str = "寒霜之雪的印记，我们之前遇到的……"
	},
	[180534657] = {
		Id = 180534657,
		Str = "脑海里浮现出之前遇到过的怪物。"
	},
	[180534658] = {
		Id = 180534658,
		Str = "那怪物的胸膛和肩膀上的纹路，正是雪花的形状。"
	},
	[180534659] = {
		Id = 180534659,
		Str = "原来那狂暴的怪物就是冬之神。"
	},
	[180534660] = {
		Id = 180534660,
		RefId = 180004884
	},
	[180534661] = {
		Id = 180534661,
		Str = "对了，寒冬神殿虽然被毁，但过去的辉煌应该还留下了一些痕迹。"
	},
	[180534662] = {
		Id = 180534662,
		Str = "你们接下来一定要避开冬之神行动，<color=#ff5757>只要没有正面遭遇它，它应该就不会陷入暴走，也就不会破坏掉那唯一剩下的宝藏。</color>"
	},
	[180534663] = {
		Id = 180534663,
		Str = "啊……好久没有说话了，突然说这么多，还挺不习惯的。"
	},
	[180534664] = {
		Id = 180534664,
		Str = "我不能继续和你们待在一起了，\n堕落的神明不该被世人看见。"
	},
	[180534665] = {
		Id = 180534665,
		Str = "这个地方看起来不太妙……"
	},
	[180534666] = {
		Id = 180534666,
		Str = "机关无法直接关闭。"
	},
	[180534667] = {
		Id = 180534667,
		Str = "也许就是为了防止机关被干扰而布设的防护封印。"
	},
	[180534668] = {
		Id = 180534668,
		Str = "我们先看看能不能破解这层防护封印吧。"
	},
	[180534669] = {
		Id = 180534669,
		Str = "这么下去的话，万一能同行的路被堵死就不好了。"
	},
	[180534670] = {
		Id = 180534670,
		Str = "虽然人家想和<color=#fd9846>{PlayerName}</color>一直在一起，但是这种强制的方法……<color=#fd9846>{PlayerName}</color>不会开心的吧？"
	},
	[180534671] = {
		Id = 180534671,
		RefId = 180041933
	},
	[180534672] = {
		Id = 180534672,
		Str = "我会注意开启封印的顺序，确保大家能顺利离开这里。"
	},
	[180534673] = {
		Id = 180534673,
		Str = "主公！是那个冬之神，在后面！"
	},
	[180534674] = {
		Id = 180534674,
		Str = "它发狂了，估计地上升起的冰墙就是它召唤出来的，可能是想用冰墙把我们捆住。"
	},
	[180534675] = {
		Id = 180534675,
		Str = "不过还好，前面的路通了，我们趁它靠近之前赶紧往前走吧！"
	},
	[180534676] = {
		Id = 180534676,
		Str = "看来冬之神果然想用冰墙困住我们。"
	},
	[180534677] = {
		Id = 180534677,
		Str = "那、那怎么办……我的力量还消除不了那么厚的冰。"
	},
	[180534678] = {
		Id = 180534678,
		Str = "没事，别急。"
	},
	[180534679] = {
		Id = 180534679,
		Str = "冬之神目前是狂暴状态，可以说几乎没有理性可言。"
	},
	[180534680] = {
		Id = 180534680,
		Str = "虽然只是猜测，但也许只要我们稍微绕一下，就可以让冬之神自己横冲直撞地去把冰墙撞碎。"
	},
	[180534681] = {
		Id = 180534681,
		Str = "还记得吗，我们初入神殿的时候那家伙就撞碎了神殿的柱子。"
	},
	[180534682] = {
		Id = 180534682,
		Str = "所以别担心，接下来交给我。"
	},
	[180534683] = {
		Id = 180534683,
		Str = "又是一阵猛烈的震动。"
	},
	[180534684] = {
		Id = 180534684,
		Str = "和计划中一样，癫狂的冬之神果然撞碎了挡在前方的冰墙。"
	},
	[180534685] = {
		Id = 180534685,
		Str = "找寻无果，冬之神的身影很快消失。"
	},
	[180534686] = {
		Id = 180534686,
		Str = "接下来暂时安全，应该可以继续去处理下一个强化机关了。"
	},
	[180534687] = {
		Id = 180534687,
		Str = "是冬之神呢，原来强化机关所用的力量，是其他神明的神力。"
	},
	[180534688] = {
		Id = 180534688,
		Str = "这个冬之神，是大坏蛋！"
	},
	[180534689] = {
		Id = 180534689,
		Str = "众神幻镜说那机关一共有三处，不知道吸取了多少小神的神力才建成的。"
	},
	[180534690] = {
		Id = 180534690,
		Str = "几个人望着神殿里破败的壁画，全都显得十分气愤。"
	},
	[180534691] = {
		Id = 180534691,
		Str = "不仅如此，壁画上还刻画了冬之神想一统乐园的野心，\n原来它从创世之种降临起就已经在谋划夺取了。"
	},
	[180534692] = {
		Id = 180534692,
		RefId = 180004884
	},
	[180534693] = {
		Id = 180534693,
		Str = "走吧，关于诸神之战和创世之种，我们还有需要向冬之神确认的事情。"
	},
	[180534694] = {
		Id = 180534694,
		Str = "解除全部的强化机关之后，我们就去寻找答案。"
	},
	[180534695] = {
		Id = 180534695,
		Str = "逆……逆们……！"
	},
	[180534696] = {
		Id = 180534696,
		Str = "强化机关终于全部解除，\n现身的冬之神狂怒嘶吼着，却好像本能地感觉到了危险。"
	},
	[180534697] = {
		Id = 180534697,
		Str = "主公！它逃跑了！"
	},
	[180534698] = {
		Id = 180534698,
		Str = "呵呵，现在已经可以了，对吧<color=#fd9846>{PlayerName}</color>？"
	},
	[180534699] = {
		Id = 180534699,
		Str = "嗯，跟上去吧，\n现在我们应该可以战胜它了！"
	},
	[180534700] = {
		Id = 180534700,
		RefId = 180004884
	},
	[180534701] = {
		Id = 180534701,
		Str = "乐园、嘶界……豆……逝……我德！"
	},
	[180534702] = {
		Id = 180534702,
		RefId = 180009296
	},
	[180534703] = {
		Id = 180534703,
		Str = "<color=#fd9846>{PlayerName}</color>，还是不行，冬之神听不见我说话。"
	},
	[180534704] = {
		Id = 180534704,
		Str = "我的！！！"
	},
	[180534705] = {
		Id = 180534705,
		Str = "<color=#fd9846>{PlayerName}</color>！危险！"
	},
	[180534706] = {
		Id = 180534706,
		Str = "只有一张画卷残破的画卷从它身上掉了下来。"
	},
	[180534707] = {
		Id = 180534707,
		Str = "这个图腾，是可以增强生命力的神殿。"
	},
	[180534708] = {
		Id = 180534708,
		RefId = 180517782
	},
	[180534709] = {
		Id = 180534709,
		Str = "不过，冬之神就这么消失了。"
	},
	[180534710] = {
		Id = 180534710,
		Str = "<color=#fd9846>{PlayerName}</color>，我们什么也问不了了……"
	},
	[180534711] = {
		Id = 180534711,
		Str = "阿拉芙难过地垂着头。"
	},
	[180534712] = {
		Id = 180534712,
		Str = "不对吧！"
	},
	[180534713] = {
		Id = 180534713,
		Str = "阿雪姐姐，主公还要带着我们做正事，现在没有时间玩寻宝游戏哦。"
	},
	[180534714] = {
		Id = 180534714,
		Str = "寻宝怎么就不算正事！"
	},
	[180534715] = {
		Id = 180534715,
		Str = "……被个孩子吐槽只知道玩总觉得心情复杂。"
	},
	[180534716] = {
		Id = 180534716,
		Str = "虽然小琉璃这种偶尔死板得像个老古董的性格也很可爱啦。"
	},
	[180534717] = {
		Id = 180534717,
		Str = "但是！我想说的重点并不是这些！"
	},
	[180534718] = {
		Id = 180534718,
		Str = "那个重建神殿的材料，是很珍贵的信仰结晶对吧？我们好不容易才收集到的对吧？"
	},
	[180534719] = {
		Id = 180534719,
		Str = "叶月雪的眼珠子滴溜溜地转，不知道又在盘算些什么。"
	},
	[180534720] = {
		Id = 180534720,
		Str = "更重要的是，接下来还有要探索的废墟神殿，但我们不一定能找到足够的结晶去修复它们对吧！"
	},
	[180534721] = {
		Id = 180534721,
		Str = "你的意思是……我们可以把之前重建神殿的材料暂时拆走？"
	},
	[180534722] = {
		Id = 180534722,
		Str = "没错！反正乐园里也没有其他神明在了……"
	},
	[180534723] = {
		Id = 180534723,
		Str = "啊、我的意思是说…有足够的材料之后再来完全重建神殿也不迟……"
	},
	[180534724] = {
		Id = 180534724,
		Str = "阿拉芙觉得呢，\n不知道接下来还能找到多少信仰结晶，也许真的不够修复后面想去的神殿。"
	},
	[180534725] = {
		Id = 180534725,
		Str = "我们要把之前修复其他神殿的材料拆走吗？"
	},
	[180534726] = {
		Id = 180534726,
		Str = "明白了，如果有需要的话，我去把它们拆走吧。"
	},
	[180534727] = {
		Id = 180534727,
		RefId = 180004884
	},
	[180534728] = {
		Id = 180534728,
		Str = "<size=18>不能在这里停下来，得一直往前走。</size>"
	},
	[180534729] = {
		Id = 180534729,
		Str = "奇怪呢……"
	},
	[180534730] = {
		Id = 180534730,
		Str = "果然找不到。"
	},
	[180534731] = {
		Id = 180534731,
		Str = "阿拉芙绕着倒地的怪物转了一圈，嘀嘀咕咕着。"
	},
	[180534732] = {
		Id = 180534732,
		Str = "但这过程并没有持续太久，\n很快，怪物结成坚冰，而后又像烟雾一般被寒风吹得不剩一丝痕迹。"
	},
	[180534733] = {
		Id = 180534733,
		Str = "<color=#fd9846>{PlayerName}</color>，神都是具备神格的。"
	},
	[180534734] = {
		Id = 180534734,
		Str = "神格？"
	},
	[180534735] = {
		Id = 180534735,
		Str = "众神幻镜好像也提过这个。"
	},
	[180534736] = {
		Id = 180534736,
		Str = "虽然说不清那到底是什么，不管是弱小还是扭曲……甚至是残缺，都一定会存在。"
	},
	[180534737] = {
		Id = 180534737,
		Str = "一路上我们遇到的小神们都是这样的。"
	},
	[180534738] = {
		Id = 180534738,
		Str = "但是刚才打倒的明明是这座神殿的主神，我却感觉不到神格的存在。"
	},
	[180534739] = {
		Id = 180534739,
		Str = "第一次我还以为是自己搞错了，所以刚才特意检查了，也没有找到。"
	},
	[180534740] = {
		Id = 180534740,
		Str = "神格不见了？类比人类，是灵魂消失了的意思吗？"
	},
	[180534741] = {
		Id = 180534741,
		Str = "我也不知道……"
	},
	[180534742] = {
		Id = 180534742,
		Str = "也许众神幻镜知道些什么，\n影仆，在吗？"
	},
	[180534743] = {
		Id = 180534743,
		Str = "话音一落，黑色的影子就在空中显现出来了。"
	},
	[180534744] = {
		Id = 180534744,
		Str = "阿拉芙说出心中的疑问，这一次对面却没有立马给出回答。"
	},
	[180534745] = {
		Id = 180534745,
		RefId = 180004884
	},
	[180534746] = {
		Id = 180534746,
		Str = "我只能感知到正常的神格，\n过去，从众神堕落那一刻起，他们对我来说就已经是怪物了。"
	},
	[180534747] = {
		Id = 180534747,
		Str = "春之神所说的扭曲的神格，在我看来也只是怪物而已，我感知不到任何神格的部分。"
	},
	[180534748] = {
		Id = 180534748,
		Str = "不论神格是消融还是变得扭曲，我都只能感受到神格消失。\n所以在这件事上，我给不了什么帮助。"
	},
	[180534749] = {
		Id = 180534749,
		Str = "不过，自我诞生起到现在，还从未听说过神格消融这样的事情。"
	},
	[180534750] = {
		Id = 180534750,
		Str = "……说到底，神堕落为怪物，我也是在诸神之战时第一次知道呢。"
	},
	[180534751] = {
		Id = 180534751,
		Str = "询问无果，看来还是得靠自己调查。"
	},
	[180534752] = {
		Id = 180534752,
		Str = "而且，我们也果然没有遇到春之神。"
	},
	[180534753] = {
		Id = 180534753,
		RefId = 180071897
	},
	[180534754] = {
		Id = 180534754,
		Str = "事实就和众神幻镜所说的一样，眼前这孩子就是春之神。"
	},
	[180534755] = {
		Id = 180534755,
		Str = "还有无影无踪的创世之种……"
	},
	[180534756] = {
		Id = 180534756,
		Str = "新的世界，唯一剩下的神……"
	},
	[180534757] = {
		Id = 180534757,
		Str = "咦？<color=#fd9846>{PlayerName}</color>，你在想什么？我有哪里奇怪吗？"
	},
	[180534758] = {
		Id = 180534758,
		Str = "阿拉芙会不会就是将要创造新世界的神？"
	},
	[180534759] = {
		Id = 180534759,
		Str = "咦？会、会吗……"
	},
	[180534760] = {
		Id = 180534760,
		Str = "会很复杂吧？众神乐园都还没有重建完成……"
	},
	[180534761] = {
		Id = 180534761,
		Str = "也是，如果真的是那样，一定会很辛苦。"
	},
	[180534762] = {
		Id = 180534762,
		Str = "而且，我还没有长大，所以还不是春之神。"
	},
	[180534763] = {
		Id = 180534763,
		Str = "那还得多晒太阳多浇水呢。"
	},
	[180534764] = {
		Id = 180534764,
		Str = "唔……神格大概不会因为这样就变得完整。"
	},
	[180534765] = {
		Id = 180534765,
		Str = "不过也许神力会变强呢，嘿嘿。"
	},
	[180534766] = {
		Id = 180534766,
		RefId = 180004884
	},
	[180534767] = {
		Id = 180534767,
		Str = "等等、你刚才说什么？"
	},
	[180534768] = {
		Id = 180534768,
		Str = "嘿嘿？"
	},
	[180534769] = {
		Id = 180534769,
		Str = "不是，上一句。"
	},
	[180534770] = {
		Id = 180534770,
		Str = "神力会变强。"
	},
	[180534771] = {
		Id = 180534771,
		Str = "不是，更前面。"
	},
	[180534772] = {
		Id = 180534772,
		Str = "我还没有长大……"
	},
	[180534773] = {
		Id = 180534773,
		Str = "对，就是接下来的部分。"
	},
	[180534774] = {
		Id = 180534774,
		Str = "还不是春之神，神格不会因为这样就变得完整。"
	},
	[180534775] = {
		Id = 180534775,
		Str = "你的神格不完整？"
	},
	[180534776] = {
		Id = 180534776,
		Str = "应该是……因为我感觉自己和遇到过的小神的神格都不一样。"
	},
	[180534777] = {
		Id = 180534777,
		Str = "既不是神力不同那种不一样，也不是平和与扭曲那种不一样，唔……更像是……"
	},
	[180534778] = {
		Id = 180534778,
		Str = "形状不同？说不清楚，但就是有这样的感觉。"
	},
	[180534779] = {
		Id = 180534779,
		Str = "如果是这样的话……"
	},
	[180534780] = {
		Id = 180534780,
		Str = "阿拉芙只有一半的神格，所以无法成长为春之神，\n那另一半的神格去了哪里？"
	},
	[180534781] = {
		Id = 180534781,
		Str = "是和夏秋冬之神的神格一样消失了吗？还是还在某个地方？"
	},
	[180534782] = {
		Id = 180534782,
		Str = "……会和神明们消失的神格有关吗？"
	},
	[180534783] = {
		Id = 180534783,
		Str = "众神幻镜说春之神是乐园里唯一生下的神，是指阿拉芙，还是也包含了另一半神格的“春之神”？"
	},
	[180534784] = {
		Id = 180534784,
		RefId = 180009066
	},
	[180534785] = {
		Id = 180534785,
		Str = "阿拉芙疑惑地偏头问我。"
	},
	[180534786] = {
		Id = 180534786,
		Str = "没什么，我们再找找乐园里还有没有遗漏了没有探索到的地方吧。"
	},
	[180534787] = {
		Id = 180534787,
		Str = "恐怕另一半的春之神已经……"
	},
	[180534788] = {
		Id = 180534788,
		Str = "得加快动作才行。"
	},
	[180534789] = {
		Id = 180534789,
		RefId = 180142201
	},
	[180534790] = {
		Id = 180534790,
		RefId = 180144924
	},
	[180534791] = {
		Id = 180534791,
		Str = "可解锁月野未夜私语2-白日梦"
	},
	[180534792] = {
		Id = 180534792,
		Str = "白日梦"
	},
	[180534793] = {
		Id = 180534793,
		Str = "公会活跃度"
	},
	[180534794] = {
		Id = 180534794,
		RefId = 180500062
	},
	[180534795] = {
		Id = 180534795,
		Str = "公会资源"
	},
	[180534796] = {
		Id = 180534796,
		RefId = 180473371
	},
	[180534797] = {
		Id = 180534797,
		RefId = 180473371
	},
	[180534798] = {
		Id = 180534798,
		RefId = 180473371
	},
	[180534799] = {
		Id = 180534799,
		Str = "唯一能接近的地方就是这个像石柱一样静止不动的怪物所在的位置。"
	},
	[180534800] = {
		Id = 180534800,
		Str = "没关系，那是还能交流的神，我有这样的感觉。"
	},
	[180534801] = {
		Id = 180534801,
		Str = "在阿拉芙说了这样的话之后，我们决定来试试看。"
	},
	[180534802] = {
		Id = 180534802,
		RefId = 180004884
	},
	[180534803] = {
		Id = 180534803,
		Str = "春之神……？"
	},
	[180534804] = {
		Id = 180534804,
		Str = "我吗？我不是春之神，我是春之神的孩子，叫做阿拉芙。"
	},
	[180534805] = {
		Id = 180534805,
		Str = "大战早已结束，如今神殿和外面一样，被寒冰封冻，你来这里做什么？"
	},
	[180534806] = {
		Id = 180534806,
		Str = "我想重建乐园，\n<color=#fd9846>{PlayerName}</color>在调查别的事情。"
	},
	[180534807] = {
		Id = 180534807,
		Str = "你也是当年诸神之战的参与者之一吗？"
	},
	[180534808] = {
		Id = 180534808,
		Str = "你们在乐园里见到的所有怪物，都是当年的参与者。"
	},
	[180534809] = {
		Id = 180534809,
		Str = "我不知道你们想调查什么，乐园能不能重建也无所谓，\n不过如果你们想进入神殿的话，就去找夏之神的令牌吧。"
	},
	[180534810] = {
		Id = 180534810,
		Str = "它可以控制神殿里的机关，虽然机关看起来都被封冻了，但令牌应该还是可以启动它们。"
	},
	[180534811] = {
		Id = 180534811,
		Str = "你们去前面的废墟里找找看吧。"
	},
	[180534812] = {
		Id = 180534812,
		Str = "没错，就是这个……"
	},
	[180534813] = {
		Id = 180534813,
		Str = "没想到，你们竟然真的拿得动它。\n看来你们果然和我不一样。"
	},
	[180534814] = {
		Id = 180534814,
		RefId = 180009337
	},
	[180534815] = {
		Id = 180534815,
		Str = "这是神明的东西，只有足够强大且纯净的力量才能触碰。"
	},
	[180534816] = {
		Id = 180534816,
		Str = "整座乐园里的神……现在应该成为怪物了吧，都无法靠近它。"
	},
	[180534817] = {
		Id = 180534817,
		Str = "当然，我也一样。"
	},
	[180534818] = {
		Id = 180534818,
		Str = "既然能拿得起它，那使用也就没问题了。"
	},
	[180534819] = {
		Id = 180534819,
		Str = "如果力量不足的话，也许无法长时间控制机关，\n至于具体如何，你们就自己去试吧。"
	},
	[180534820] = {
		Id = 180534820,
		RefId = 180004884
	},
	[180534821] = {
		Id = 180534821,
		Str = "这座神殿，应该也不需要我了……"
	},
	[180534822] = {
		Id = 180534822,
		Str = "话音刚落，面前的身影像是烟雾一般，被风吹散了。"
	},
	[180534823] = {
		Id = 180534823,
		Str = "刚才的对话仿佛只是错觉，\n手里的令牌沉甸甸的。"
	},
	[180534824] = {
		Id = 180534824,
		Str = "我是春之神的孩子。"
	},
	[180534825] = {
		Id = 180534825,
		Str = "春之神的孩子？原来当时春之神竟然真的成功诞下了新神。"
	},
	[180534826] = {
		Id = 180534826,
		Str = "孩子，你看起来真可爱，\n你一定也能变成春之神那样充满希望的神明。"
	},
	[180534827] = {
		Id = 180534827,
		Str = "既温柔又温暖……"
	},
	[180534828] = {
		Id = 180534828,
		Str = "既然你在这里，那就说明夏之神想趁分裂期的虚弱阶段吞并春之神的计划失败了。"
	},
	[180534829] = {
		Id = 180534829,
		Str = "你认识春之神？那你知道春之神现在在哪里吗？或者她诞下阿拉芙之后去了哪里？"
	},
	[180534830] = {
		Id = 180534830,
		Str = "阿拉芙，这是现在的春之神的名字吗？"
	},
	[180534831] = {
		Id = 180534831,
		Str = "真好听……"
	},
	[180534832] = {
		Id = 180534832,
		Str = "春之神现在就在你我眼前，\n新生诞生，旧神就会消亡，过去的春之神已经不在了。"
	},
	[180534833] = {
		Id = 180534833,
		Str = "不过你们最好还是快点离开这里，\n堕落的夏之神残暴至极，千万不要靠近。"
	},
	[180534834] = {
		Id = 180534834,
		Str = "我叫阿拉芙，是春之神的孩子。"
	},
	[180534835] = {
		Id = 180534835,
		Str = "大战结束，如今你是来复仇的吗？"
	},
	[180534836] = {
		Id = 180534836,
		Str = "不过不需要你出手，夏之神早就成了怪物，命令我看守的秘密武器也派不上用场了。"
	},
	[180534837] = {
		Id = 180534837,
		Str = "可笑吧，哈哈哈哈……"
	},
	[180534838] = {
		Id = 180534838,
		Str = "秘密武器？"
	},
	[180534839] = {
		Id = 180534839,
		Str = "不用紧张，夏之神如今已经用不了它了，整座乐园也没有……不对，春之神，也许你可以。"
	},
	[180534840] = {
		Id = 180534840,
		Str = "只有你是未堕落的神明，说不定可以释放流火玉的力量。"
	},
	[180534841] = {
		Id = 180534841,
		Str = "既然你们能来到这里，那就说明夏之神的令牌还在正常发挥作用。"
	},
	[180534842] = {
		Id = 180534842,
		Str = "流火玉可以强化夏之神令牌的力量，\n增强令牌对机关的控制。"
	},
	[180534843] = {
		Id = 180534843,
		Str = "至于具体使用方法……我也不清楚，你们找一个用令牌启动的机关试试吧。"
	},
	[180534844] = {
		Id = 180534844,
		Str = "对了，流火玉自身的力量很强，\n它还可以强化信仰神殿储存信仰的能力。"
	},
	[180534845] = {
		Id = 180534845,
		Str = "信仰神殿……想起来了，是我们刚进入乐园的时候修复过的地方。"
	},
	[180534846] = {
		Id = 180534846,
		Str = "啊，流火玉到了正确的地方，夏之神的看守命令结束，\n这下我终于也可以解脱了吧。"
	},
	[180534847] = {
		Id = 180534847,
		RefId = 180534822
	},
	[180534848] = {
		Id = 180534848,
		Str = "这就是夏之神。"
	},
	[180534849] = {
		Id = 180534849,
		Str = "……不行，无法交流。"
	},
	[180534850] = {
		Id = 180534850,
		Str = "阿拉芙摇了摇头。"
	},
	[180534851] = {
		Id = 180534851,
		Str = "看来我们从夏之神身上得不到什么线索了。"
	},
	[180534852] = {
		Id = 180534852,
		Str = "也许是感知到阿拉芙的气息，原本安静的夏之神躁动起来。"
	},
	[180534853] = {
		Id = 180534853,
		Str = "事到如今，这座乐园的战火已经无法挽回了。"
	},
	[180534854] = {
		Id = 180534854,
		Str = "我点点头，突然感觉到有什么东西落在脸上。"
	},
	[180534855] = {
		Id = 180534855,
		Str = "抬手一摸，居然是一片雪花。"
	},
	[180534856] = {
		Id = 180534856,
		Str = "这场战斗比预想中艰难得多。"
	},
	[180534857] = {
		Id = 180534857,
		Str = "夏之神似乎感应到了我们使用过令牌和流火玉。"
	},
	[180534858] = {
		Id = 180534858,
		Str = "被激怒的它以一种近乎自毁的疯狂不断发动攻击，像是已经燃尽的炭火。"
	},
	[180534859] = {
		Id = 180534859,
		Str = "但最终，火花还是被冰雪封冻。"
	},
	[180534860] = {
		Id = 180534860,
		Str = "这个据说曾阳光充足，热辣明媚的地方，\n下起雪来了。"
	},
	[180534861] = {
		Id = 180534861,
		Str = "如果不是因为诸神之战，很难想象一座神殿为什么会被折腾成这样。"
	},
	[180534862] = {
		Id = 180534862,
		Str = "但是眼下我们要进入神殿深处，就只能通过这一片机关群了。"
	},
	[180534863] = {
		Id = 180534863,
		Str = "夏之神的令牌可以控制这些机关，我会好好使用令牌的。"
	},
	[180534864] = {
		Id = 180534864,
		Str = "不过……我神力不足，能控制机关的时间很短。"
	},
	[180534865] = {
		Id = 180534865,
		Str = "这样就足够了，规划路线的部分就交给我吧。"
	},
	[180534866] = {
		Id = 180534866,
		Str = "神力有排斥，加上我力量不足，能控制机关的时间很短。"
	},
	[180534867] = {
		Id = 180534867,
		Str = "一定要好好规划时间哦，如果走上机关的时候正好遇上冰块重新凝结，会受伤的！"
	},
	[180534868] = {
		Id = 180534868,
		Str = "嗯，而且是机关的话，应该还会被传送回原位。"
	},
	[180534869] = {
		Id = 180534869,
		Str = "放心吧，交给我。"
	},
	[180534870] = {
		Id = 180534870,
		Str = "<color=#4ffc78>可以进入其他神殿了</color>"
	},
	[180534871] = {
		Id = 180534871,
		Str = "<color=#ffa650>区域内的障眼法恢复了</color>"
	},
	[180534872] = {
		Id = 180534872,
		Str = "<color=#4ffc78>区域内的障眼法解除了</color>"
	},
	[180534873] = {
		Id = 180534873,
		Str = "自身受到单体技能攻击时，会消耗1个朽罪之花效果，并影响所有剧毒花蕊效果使其阶段-1。被影响的单位受到自身3%最大生命值的固定伤害。所有人偶枯萎值+5（不可驱散，不可免疫）"
	},
	[180534874] = {
		Id = 180534874,
		RefId = 180533531
	},
	[180534875] = {
		Id = 180534875,
		Str = "受到电击伤害的伤害+{1}p"
	},
	[180534876] = {
		Id = 180534876,
		Str = "满载回路"
	},
	[180534877] = {
		Id = 180534877,
		Str = "受到的治疗效果+{1}p"
	},
	[180534878] = {
		Id = 180534878,
		Str = "结缘"
	},
	[180534881] = {
		Id = 180534881,
		Str = "护盾效果+2%"
	},
	[180534882] = {
		Id = 180534882,
		Str = "护盾效果+4%"
	},
	[180534883] = {
		Id = 180534883,
		Str = "护盾效果+6%"
	},
	[180534884] = {
		Id = 180534884,
		Str = "护盾效果+8%"
	},
	[180534885] = {
		Id = 180534885,
		Str = "护盾效果+10%"
	},
	[180534886] = {
		Id = 180534886,
		Str = "穿戴者造成雷电奥义伤害后，使目标受到电击伤害的伤害$+6%，持续2回合"
	},
	[180534887] = {
		Id = 180534887,
		RefId = 180534876
	},
	[180534888] = {
		Id = 180534888,
		Str = "穿戴者造成雷电奥义伤害后，使目标受到电击伤害的伤害$+7.5%，持续2回合"
	},
	[180534889] = {
		Id = 180534889,
		RefId = 180534876
	},
	[180534890] = {
		Id = 180534890,
		Str = "穿戴者造成雷电奥义伤害后，使目标受到电击伤害的伤害$+9%，持续2回合"
	},
	[180534891] = {
		Id = 180534891,
		RefId = 180534876
	},
	[180534892] = {
		Id = 180534892,
		Str = "穿戴者造成雷电奥义伤害后，使目标受到电击伤害的伤害$+12%，持续2回合"
	},
	[180534893] = {
		Id = 180534893,
		RefId = 180534876
	},
	[180534894] = {
		Id = 180534894,
		Str = "穿戴者造成雷电奥义伤害后，使目标受到电击伤害的伤害$+15%，持续2回合"
	},
	[180534895] = {
		Id = 180534895,
		RefId = 180534876
	},
	[180534896] = {
		Id = 180534896,
		Str = "穿戴者施放技能给目标添加护盾后，使目标受到的治疗效果$+12%，持续2回合"
	},
	[180534897] = {
		Id = 180534897,
		RefId = 180534878
	},
	[180534898] = {
		Id = 180534898,
		Str = "穿戴者施放技能给目标添加护盾后，使目标受到的治疗效果$+15%，持续2回合"
	},
	[180534899] = {
		Id = 180534899,
		RefId = 180534878
	},
	[180534900] = {
		Id = 180534900,
		Str = "穿戴者施放技能给目标添加护盾后，使目标受到的治疗效果$+18%，持续2回合"
	},
	[180534901] = {
		Id = 180534901,
		RefId = 180534878
	},
	[180534902] = {
		Id = 180534902,
		Str = "穿戴者施放技能给目标添加护盾后，使目标受到的治疗效果$+24%，持续2回合"
	},
	[180534903] = {
		Id = 180534903,
		RefId = 180534878
	},
	[180534904] = {
		Id = 180534904,
		Str = "穿戴者施放技能给目标添加护盾后，使目标受到的治疗效果$+30%，持续2回合"
	},
	[180534905] = {
		Id = 180534905,
		RefId = 180534878
	},
	[180534906] = {
		Id = 180534906,
		Str = "背上的包会不会很重？完全不用担心哦~"
	},
	[180534907] = {
		Id = 180534907,
		Str = "别害怕，我一点都不危险哦，虽然包看起来确实有点可疑，不过放心吧，我好好检查过…不对，这里应该说它只是一个造型奇特的普通书包比较好，没错没错，请把它当成普通的书包吧。"
	},
	[180534908] = {
		Id = 180534908,
		Str = "书包里没有便当啦，普通的书包也不会谁都带着便当吧，我又不会料理……这句是真话哦，实验所里没有人教过我做饭，平时吃的也都是营养剂，据说对人体的作用远超便利店里那些东西哦！"
	},
	[180534909] = {
		Id = 180534909,
		Str = "这个味道……闻起来好香！嘶溜，真、真的给我吃吗，你简直是大好人！决定了，收你做小跟班吧，如果在外面有人欺负你的话就报我的名…不行，这样那帮人会找到我……总之，以后我会罩着你！"
	},
	[180534910] = {
		Id = 180534910,
		Str = "哟，好久不见，先别急着生气嘛，我是因为有急事才离开的，而且这不是好好的回来了吗。放心，我不会不告而别的，你可是我的第一个朋友呢！啊、别…别过来，我……那个……书包有点坏掉了，所以……"
	},
	[180534911] = {
		Id = 180534911,
		Str = "喂，你现在带着钱包吧？干嘛露出这种表情，又不是要打劫你，请我吃便当好不好？不用买上回那个花掉你半个月零用钱的超级豪华套餐，我想吃你第一次请我吃的那个……然后呢，我有话想告诉你，再见，我的第一个也是最后一个友人。"
	},
	[180534912] = {
		Id = 180534912,
		RefId = 180272819
	},
	[180534913] = {
		Id = 180534913,
		Str = "山中桃花盛开，误与凡人相逢。"
	},
	[180534914] = {
		Id = 180534914,
		Str = "唔…你、你是何人，怎会在此处……此乃我休憩之所。你不曾听过吗，女子睡觉时不能靠近，更何况像你这般盯着……实在失礼。切记，莫要将此事同他人说起。"
	},
	[180534915] = {
		Id = 180534915,
		Str = "何事，怎的你又来了此处？我自然不是时时刻刻都在睡觉的，你当我小懒猪呢，莫要拿我取笑。嗅，嗅嗅…你可有闻到什么？甜甜的，似是花蜜，又不太一样……这是何物？糖葫芦？赠与……我的？"
	},
	[180534916] = {
		Id = 180534916,
		Str = "啦啦啦~你、你何时到的，怎的不出声？哼歌？胡说，定是你听错了，我怎会哼歌……你今日带了何物？先不要说，我来猜猜看！嗯…有桃花的味道，加了蜂蜜，还有米糕的香味，是桃花糕！"
	},
	[180534917] = {
		Id = 180534917,
		Str = "你来了，比约定的时辰早很多呢，不过，若是能来得更早些，我会更开心的。女子矜持，本不该说这种话，不过我想一直同你在一处，不如……你把我摘下，带回家可好？"
	},
	[180534918] = {
		Id = 180534918,
		Str = "那马儿拖着的是何物，怎的如此笨重……搬家？你、你……要把家搬来此处？这可……莫非是因为我说想一直在同一处？呜、呜呜，嗯，那就许下誓言，从今往后，你我二人永不分离。"
	},
	[180534919] = {
		Id = 180534919,
		RefId = 180272820
	},
	[180534920] = {
		Id = 180534920,
		RefId = 180534906
	},
	[180534921] = {
		Id = 180534921,
		RefId = 180534907
	},
	[180534922] = {
		Id = 180534922,
		RefId = 180534908
	},
	[180534923] = {
		Id = 180534923,
		RefId = 180534909
	},
	[180534924] = {
		Id = 180534924,
		RefId = 180534910
	},
	[180534925] = {
		Id = 180534925,
		RefId = 180534911
	},
	[180534926] = {
		Id = 180534926,
		RefId = 180272819
	},
	[180534927] = {
		Id = 180534927,
		RefId = 180534913
	},
	[180534928] = {
		Id = 180534928,
		RefId = 180534914
	},
	[180534929] = {
		Id = 180534929,
		RefId = 180534915
	},
	[180534930] = {
		Id = 180534930,
		RefId = 180534916
	},
	[180534931] = {
		Id = 180534931,
		RefId = 180534917
	},
	[180534932] = {
		Id = 180534932,
		RefId = 180534918
	},
	[180534933] = {
		Id = 180534933,
		RefId = 180272820
	},
	[180534934] = {
		Id = 180534934,
		Str = "施放伤害奥义后，每有1层本效果，使目标受到的伤害+1%，持续2回合"
	},
	[180534935] = {
		Id = 180534935,
		Str = "蓄势"
	},
	[180534936] = {
		Id = 180534936,
		RefId = 180000716
	},
	[180534937] = {
		Id = 180534937,
		RefId = 180534935
	},
	[180534938] = {
		Id = 180534938,
		Str = "每层使自身受到的伤害变为原本的0.85倍（每层效果之间为乘法关系）"
	},
	[180534939] = {
		Id = 180534939,
		Str = "自身会被驱散所有正面效果，并进入睡眠状态。每次任意单位行动后，自身受到20%最大生命值的固定伤害（不可驱散，不可免疫）"
	},
	[180534940] = {
		Id = 180534940,
		RefId = 180534472
	},
	[180534941] = {
		Id = 180534941,
		Str = "<color=#4ffc78>准备完成，阿拉芙可以施放术式了</color>"
	},
	[180534942] = {
		Id = 180534942,
		RefId = 180473371
	},
	[180534943] = {
		Id = 180534943,
		RefId = 180473371
	},
	[180534944] = {
		Id = 180534944,
		Str = "秋之神"
	},
	[180534945] = {
		Id = 180534945,
		RefId = 180473371
	},
	[180534946] = {
		Id = 180534946,
		RefId = 180048857
	},
	[180534947] = {
		Id = 180534947,
		Str = "欸？！没事吧？"
	},
	[180534948] = {
		Id = 180534948,
		Str = "本想提醒我小心脚下的芙丽希娅突然被绊了一下，自己反倒摔了一跤。"
	},
	[180534949] = {
		Id = 180534949,
		RefId = 180028226
	},
	[180534950] = {
		Id = 180534950,
		Str = "那就好，来，手给我。"
	},
	[180534951] = {
		Id = 180534951,
		RefId = 180004674
	},
	[180534952] = {
		Id = 180534952,
		Str = "牵着的话就没那么容易摔倒了吧。"
	},
	[180534953] = {
		Id = 180534953,
		Str = "嗯…嗯嗯，好……"
	},
	[180534954] = {
		Id = 180534954,
		Str = "在下也想和主公牵着手。"
	},
	[180534955] = {
		Id = 180534955,
		Str = "嗯，过来吧。"
	},
	[180534956] = {
		Id = 180534956,
		Str = "呃…我又慢了，为什么你就不能多长一只手！"
	},
	[180534957] = {
		Id = 180534957,
		Str = "那是怪物了吧！"
	},
	[180534958] = {
		Id = 180534958,
		Str = "而且只多长一只手怕是也不够的。"
	},
	[180534959] = {
		Id = 180534959,
		Str = "脑海里出现了千手观音慈爱悲悯的面容……"
	},
	[180534960] = {
		Id = 180534960,
		Str = "好了，前面的雾气更浓，已经不是牵着手就能解决的问题了。"
	},
	[180534961] = {
		Id = 180534961,
		Str = "看不到路就无法前进，我们还是去找找浓雾外面有没有进入神殿深处的路吧。"
	},
	[180534962] = {
		Id = 180534962,
		Str = "对方应该也是已经堕落的旧日神明，\n不过看起来倒是没什么危险。"
	},
	[180534963] = {
		Id = 180534963,
		Str = "正想问阿拉芙对方是不是可以交流，那身影先幽幽地飘了过来。"
	},
	[180534964] = {
		Id = 180534964,
		Str = "这个气息……春之神，原来你还活着。"
	},
	[180534965] = {
		Id = 180534965,
		Str = "我吗？我只是春之神的孩子，我也在找春之神。"
	},
	[180534966] = {
		Id = 180534966,
		Str = "你知道春之神在哪里吗？"
	},
	[180534967] = {
		Id = 180534967,
		Str = "是分裂出来的新神吗？那你也应该继承春之神的记忆，怎么会……"
	},
	[180534968] = {
		Id = 180534968,
		Str = "在诸神之战中受了伤吗？"
	},
	[180534969] = {
		Id = 180534969,
		Str = "也是，当时冬夏二神的兵将席卷整座乐园，春之神应该也经历了诸多险境。"
	},
	[180534970] = {
		Id = 180534970,
		Str = "能成功诞下新神已是不易，过去的春之神恐怕早就已经不存在了。"
	},
	[180534971] = {
		Id = 180534971,
		RefId = 180004884
	},
	[180534972] = {
		Id = 180534972,
		Str = "那你知道应该怎么穿过神殿里的浓雾吗？"
	},
	[180534973] = {
		Id = 180534973,
		Str = "我们想进去……嗯，找找过去的线索。"
	},
	[180534974] = {
		Id = 180534974,
		Str = "浓雾是大战中秋之神为了保全神殿而特意布设的，不过最终也没能发挥多大的作用……"
	},
	[180534975] = {
		Id = 180534975,
		Str = "神殿里有驱散浓雾的结界，只要成功激活就可以了。"
	},
	[180534976] = {
		Id = 180534976,
		Str = "前面就有一个，你们过去吧。"
	},
	[180534977] = {
		Id = 180534977,
		RefId = 180289969
	},
	[180534978] = {
		Id = 180534978,
		Str = "好了，那我们出发吧。"
	},
	[180534979] = {
		Id = 180534979,
		Str = "但阿拉芙一通折腾之后，神殿内的浓雾并没有被完全驱散。"
	},
	[180534980] = {
		Id = 180534980,
		Str = "我的能力好像不能完全启动这座神殿的结界，只能做到这样……"
	},
	[180534981] = {
		Id = 180534981,
		Str = "只有一个方向的浓雾被成功驱散了，其他地方依然被浓雾笼罩着。"
	},
	[180534982] = {
		Id = 180534982,
		Str = "至少浓雾被驱散了一部分，我们暂时算是找到了可以前进的方法。"
	},
	[180534983] = {
		Id = 180534983,
		Str = "神殿里还有一些机关，不知道和结界有没有关系，过去看看吧。"
	},
	[180534984] = {
		Id = 180534984,
		Str = "如果能发挥什么作用的话，我们就能以此进入神殿深处了。"
	},
	[180534985] = {
		Id = 180534985,
		Str = "不过，神殿里的中央结界还保存着足够的神力，\n只要张开那里的结界，整座神殿内的浓雾都会消失。"
	},
	[180534986] = {
		Id = 180534986,
		Str = "中央结界就在那个地方——"
	},
	[180534987] = {
		Id = 180534987,
		Str = "嗯，我们明白了。"
	},
	[180534988] = {
		Id = 180534988,
		Str = "不过，你为什么愿意这样帮我们？"
	},
	[180534989] = {
		Id = 180534989,
		Str = "……因为过去的春之神吗？"
	},
	[180534990] = {
		Id = 180534990,
		Str = "因为过去的春之神？"
	},
	[180534991] = {
		Id = 180534991,
		Str = "堕落的神明脸上闪过一丝错愕，随后悲伤地摇了摇头。"
	},
	[180534992] = {
		Id = 180534992,
		Str = "不，并不是。"
	},
	[180534993] = {
		Id = 180534993,
		Str = "人类，你的理解太温柔了，\n不适用于我这种乐园里的怪物。"
	},
	[180534994] = {
		Id = 180534994,
		Str = "我另有事情想要拜托你们。"
	},
	[180534995] = {
		Id = 180534995,
		RefId = 180028373
	},
	[180534996] = {
		Id = 180534996,
		Str = "如果你们在神殿里遇到秋之神……"
	},
	[180534997] = {
		Id = 180534997,
		Str = "帮帮她吧。"
	},
	[180534998] = {
		Id = 180534998,
		Str = "她和我外表相似，如果看到了一定能认出来。"
	},
	[180534999] = {
		Id = 180534999,
		Str = "到时候，帮助她……解脱吧。"
	},
	[180535000] = {
		Id = 180535000,
		Str = "说完，悲伤的神明并没有等我回答，身影很快就在寒风中消散了。"
	},
	[180535001] = {
		Id = 180535001,
		Str = "但对方并没有对我们发起攻击，反而试探着靠近了一些。"
	},
	[180535002] = {
		Id = 180535002,
		Str = "神力……干净又温和的神力……春之神？"
	},
	[180535003] = {
		Id = 180535003,
		Str = "乐园的神明终于又得到赐福了吗？"
	},
	[180535004] = {
		Id = 180535004,
		Str = "对方絮絮叨叨地念着，并没想得到我们的回答。"
	},
	[180535005] = {
		Id = 180535005,
		Str = "啊，在诸神之战中受尽屈辱的秋之神一定也得到赐福了吧？"
	},
	[180535006] = {
		Id = 180535006,
		Str = "因神力不足而无法实现下界愿望的秋之神，因无法实现下界愿望而遭受诅咒的秋之神……"
	},
	[180535007] = {
		Id = 180535007,
		Str = "哈哈哈哈不对，失去的信仰就让它丢失吧，贪婪又忘恩的人们不必眷顾。"
	},
	[180535008] = {
		Id = 180535008,
		Str = "舍弃那脆弱易变的信仰，去渴求创世之种的力量吧，啊哈哈哈……"
	},
	[180535009] = {
		Id = 180535009,
		Str = "神明啊，你要去寻找永恒的力量，切忌依附于转瞬即逝的崇拜。"
	},
	[180535010] = {
		Id = 180535010,
		Str = "人类的崇拜比秋风更短暂……"
	},
	[180535011] = {
		Id = 180535011,
		Str = "疯疯癫癫的怪物仰天大笑着离去了。"
	},
	[180535012] = {
		Id = 180535012,
		Str = "它讲述的是个什么故事呢。"
	},
	[180535013] = {
		Id = 180535013,
		Str = "远处，一个熟悉的身影出现了。"
	},
	[180535014] = {
		Id = 180535014,
		Str = "相似的金黄色枯叶，\n不同的是那枯叶被染上了如血如火的红。"
	},
	[180535015] = {
		Id = 180535015,
		Str = "那就是秋之神吗……"
	},
	[180535016] = {
		Id = 180535016,
		Str = "被拜托希望我们前去让她解脱的秋之神。"
	},
	[180535017] = {
		Id = 180535017,
		Str = "人类，你们是前来诅咒我的吗？"
	},
	[180535018] = {
		Id = 180535018,
		Str = "仅因为神力减退，我过去为大地带来过的丰收就不复存在了？"
	},
	[180535019] = {
		Id = 180535019,
		Str = "无法实现愿望的神，就是罪孽吗？"
	},
	[180535020] = {
		Id = 180535020,
		Str = "不准骂<color=#fd9846>{PlayerName}</color>！"
	},
	[180535021] = {
		Id = 180535021,
		Str = "不管其他人类有多丑恶阴毒，诅咒过你的人不是<color=#fd9846>{PlayerName}</color>！"
	},
	[180535022] = {
		Id = 180535022,
		Str = "芙丽希娅，没关系，她应该已经没有理智了，\n只知道我们是人类灵魂而已。"
	},
	[180535023] = {
		Id = 180535023,
		Str = "因背叛的而陷入怨恨深渊的神甚至连阿拉芙的气息都没有感应出来。"
	},
	[180535024] = {
		Id = 180535024,
		Str = "怪不得之前遇到过的神会拜托我们来帮助她解脱。"
	},
	[180535025] = {
		Id = 180535025,
		RefId = 180035048
	},
	[180535026] = {
		Id = 180535026,
		Str = "嗯，既然接受了那个神的帮助，就得完成她的委托才行。"
	},
	[180535027] = {
		Id = 180535027,
		Str = "动手吧。"
	},
	[180535028] = {
		Id = 180535028,
		Str = "主公，是神殿的画卷。"
	},
	[180535029] = {
		Id = 180535029,
		Str = "这是……可以增强保护能力的神殿。"
	},
	[180535030] = {
		Id = 180535030,
		Str = "如果找到合适的基础结构和信仰结晶，我可以重建它……"
	},
	[180535031] = {
		Id = 180535031,
		RefId = 180004247
	},
	[180535032] = {
		Id = 180535032,
		Str = "这画卷就是秋之神留下的最后的东西。"
	},
	[180535033] = {
		Id = 180535033,
		Str = "那悲伤的神明，过去大概已经很努力地保护自己了吧。"
	},
	[180535034] = {
		Id = 180535034,
		Str = "毁灭她的到底是乐园的战火，还是来自人间的诅咒呢。"
	},
	[180535035] = {
		Id = 180535035,
		Str = "每层使自身的物理伤害技能获得2%攻击力的物理附伤"
	},
	[180535036] = {
		Id = 180535036,
		RefId = 180149070
	},
	[180535037] = {
		Id = 180535037,
		RefId = 180012468
	},
	[180535038] = {
		Id = 180535038,
		Str = "发现我的视线，阿拉芙好奇地偏着脑袋看我。"
	},
	[180535039] = {
		Id = 180535039,
		RefId = 180456217
	},
	[180535040] = {
		Id = 180535040,
		Str = "我们先过去试试——"
	},
	[180535041] = {
		Id = 180535041,
		Str = "轰隆…轰隆……"
	},
	[180535042] = {
		Id = 180535042,
		Str = "言语间，脚下的地面突然震动了起来。"
	},
	[180535043] = {
		Id = 180535043,
		Str = "不算剧烈，却有一种很不好的感觉。"
	},
	[180535044] = {
		Id = 180535044,
		Str = "主、主公！在下的脚被藤蔓缠住了！"
	},
	[180535045] = {
		Id = 180535045,
		Str = "快过来！"
	},
	[180535046] = {
		Id = 180535046,
		Str = "一把将琉璃拉到怀里，地面下伸出的藤蔓倏地缩回去了。"
	},
	[180535047] = {
		Id = 180535047,
		RefId = 180009930
	},
	[180535048] = {
		Id = 180535048,
		Str = "感觉到了……地面下的植物还活着，\n它们感觉到了有生命力的东西，就会跑出来吸取生命。"
	},
	[180535049] = {
		Id = 180535049,
		Str = "唔……我控制不了它们，在冰天雪地里成长起来的藤蔓对活下去的欲望太强烈了。"
	},
	[180535050] = {
		Id = 180535050,
		Str = "但是我们刚才踩上去的时候没事，这些藤蔓平时应该在休眠吧？"
	},
	[180535051] = {
		Id = 180535051,
		Str = "嗯，平时应该是为了储存能量，一直都在废墟石缝里。"
	},
	[180535052] = {
		Id = 180535052,
		RefId = 180060123
	},
	[180535053] = {
		Id = 180535053,
		Str = "也就是说只有我们经过，它们才会被唤醒，\n那么每块地板第一次踩上去的时候都是安全的，只有第二次经过才会被苏醒的藤蔓缠住。"
	},
	[180535054] = {
		Id = 180535054,
		Str = "只要好好规划路线，一定可以安全通过的。"
	},
	[180535055] = {
		Id = 180535055,
		RefId = 180037498
	},
	[180535056] = {
		Id = 180535056,
		Str = "阿拉芙放慢脚步，努力吸着鼻子，不知道在空气里闻什么。"
	},
	[180535057] = {
		Id = 180535057,
		Str = "找到了，在这里，总觉得很亲切呢。"
	},
	[180535058] = {
		Id = 180535058,
		Str = "阿拉芙蹲下身，在草丛里扒拉出一株小小的绿苗。"
	},
	[180535059] = {
		Id = 180535059,
		Str = "嗯，确实很亲切。"
	},
	[180535060] = {
		Id = 180535060,
		Str = "这绿苗和阿拉芙头顶的简直一模一样。"
	},
	[180535061] = {
		Id = 180535061,
		Str = "好好浇水的话，说不定能再种出一个好孩子呢。"
	},
	[180535062] = {
		Id = 180535062,
		RefId = 180009807
	},
	[180535063] = {
		Id = 180535063,
		Str = "唔……虽然嗯…唔…不能不浇水了吗……"
	},
	[180535064] = {
		Id = 180535064,
		Str = "而且，我觉得春之神应该也没有那么多孩子，\n就算浇水也种不出来多一个阿拉芙了。"
	},
	[180535065] = {
		Id = 180535065,
		Str = "逗你的，这么可爱的孩子要是那么好种的话，我就去做批发生意了。"
	},
	[180535066] = {
		Id = 180535066,
		Str = "生意……要、要卖掉阿拉芙吗？"
	},
	[180535067] = {
		Id = 180535067,
		Str = "都说了是逗你的……阿拉芙只有一个，卖掉就没啦，不会卖的。"
	},
	[180535068] = {
		Id = 180535068,
		Str = "嘿嘿，嗯！"
	},
	[180535069] = {
		Id = 180535069,
		Str = "那这株小苗就长在这里吧！"
	},
	[180535070] = {
		Id = 180535070,
		Str = "我从它身上感觉到了特别的能量，不知道会有什么用呢……"
	},
	[180535071] = {
		Id = 180535071,
		Str = "也许是春之神留下的祝福，会在关键时刻发挥意想不到的作用。"
	},
	[180535072] = {
		Id = 180535072,
		Str = "春之神的祝福……"
	},
	[180535073] = {
		Id = 180535073,
		Str = "嗯，我会努力发挥作用的。"
	},
	[180535074] = {
		Id = 180535074,
		Str = "在地上捡到了一张残破的羊皮卷。"
	},
	[180535075] = {
		Id = 180535075,
		Str = "阿拉芙，你知道上面写的是什么吗？"
	},
	[180535076] = {
		Id = 180535076,
		Str = "嗯……这是春之神的留下的。"
	},
	[180535077] = {
		Id = 180535077,
		Str = "“乐园内暗流涌动，不做点什么的话，人间曾发生过无数次的惨剧就要在乐园上演了。”"
	},
	[180535078] = {
		Id = 180535078,
		Str = "“创世之种到底是引发战争的圣杯，还是孕育新世界的摇篮。”"
	},
	[180535079] = {
		Id = 180535079,
		Str = "“分裂之期临近，要保护神殿，要保护这脆弱的孩子。“"
	},
	[180535080] = {
		Id = 180535080,
		Str = "阿拉芙读完，将羊皮卷爱惜地抱在胸前。"
	},
	[180535081] = {
		Id = 180535081,
		Str = "我摸了摸她的头，后者抬起头向我露出微笑。"
	},
	[180535082] = {
		Id = 180535082,
		Str = "不知道春之神是否知晓，这脆弱的孩子已经长大了不少。"
	},
	[180535083] = {
		Id = 180535083,
		Str = "阿拉芙仰着脸露出开心的笑容。"
	},
	[180535084] = {
		Id = 180535084,
		Str = "也许就是因为春之神为这孩子留下的温暖爱意，才让她在冰天雪地的世界里活了下来，活得如此开朗。"
	},
	[180535085] = {
		Id = 180535085,
		Str = "而且，我好像也可以用自己的神力帮助它生长耶。"
	},
	[180535086] = {
		Id = 180535086,
		Str = "嗯，真是了不起。"
	},
	[180535087] = {
		Id = 180535087,
		Str = "不过，既然春之神留下了祝福，我决定尽量不去消耗阿拉芙的神力。"
	},
	[180535088] = {
		Id = 180535088,
		Str = "春之神想保护的这孩子，我也想保护好她。"
	},
	[180535089] = {
		Id = 180535089,
		Str = "取而代之的是另一个熟悉的存在，\n我们在其他地方也遇见过多次的……怪物。"
	},
	[180535090] = {
		Id = 180535090,
		RefId = 180004884
	},
	[180535091] = {
		Id = 180535091,
		Str = "阿拉芙努力掩饰难过的心情，\n但即使她不说，我也很清楚，面前这个癫狂扭曲的存在不是可以交流的对象。"
	},
	[180535092] = {
		Id = 180535092,
		Str = "我们既没有见到春之神，也不可能从这里得到其他任何关于那位神的信息了。"
	},
	[180535093] = {
		Id = 180535093,
		RefId = 180007897
	},
	[180535094] = {
		Id = 180535094,
		Str = "还在这里，我能感觉到，\n是春之神留下的……"
	},
	[180535095] = {
		Id = 180535095,
		Str = "阿拉芙走到神殿深处的废墟旁边，从一块厚重的石板下抽出一张泛黄的羊皮卷。"
	},
	[180535096] = {
		Id = 180535096,
		Str = "虽然整张羊皮卷已经因漫长的年岁变得陈旧不堪，\n但在这样被冰雪覆盖的废墟神殿里能被保存得如此完好，依然令人吃惊。"
	},
	[180535097] = {
		Id = 180535097,
		Str = "阿拉芙展开羊皮卷，像我们读出里面的内容："
	},
	[180535098] = {
		Id = 180535098,
		Str = "“孩子”\n——下界的人类似乎会这样称呼自己诞下的个体。"
	},
	[180535099] = {
		Id = 180535099,
		Str = "然后怀着希望与爱意将名为孩子的幼小个体抚养长大，自己则随之衰老。"
	},
	[180535100] = {
		Id = 180535100,
		Str = "相比之下，神的宿命虽有相似，却远比那残忍，\n新神降临的瞬间，旧神则会立刻消逝。"
	},
	[180535101] = {
		Id = 180535101,
		Str = "因此，我的孩子，我见不到你。"
	},
	[180535102] = {
		Id = 180535102,
		Str = "众神乐园之中的暗流已经撕裂了平静的外壳，昔日的乐园已经成为战争的地狱。"
	},
	[180535103] = {
		Id = 180535103,
		Str = "因分裂而进入虚弱期的我再也无力挽回局面，甚至连自保都难以做到，而新降生的你还需要漫长的时间才能适应来自于我的神力。"
	},
	[180535104] = {
		Id = 180535104,
		Str = "不论是此时的我还是未来的你，都无力在这样的乐园之中活下去。"
	},
	[180535105] = {
		Id = 180535105,
		Str = "为此，我决定孤注一掷，使用在藏卷阁之中找到的古老术式，提前将你剥离。"
	},
	[180535106] = {
		Id = 180535106,
		Str = "这会导致你因神力注入不足而衰弱，我的记忆也来不及全部转移给你。"
	},
	[180535107] = {
		Id = 180535107,
		Str = "但若能提前分裂成功，我就不会即刻消散。"
	},
	[180535108] = {
		Id = 180535108,
		Str = "我会在最后的时间里，用剩下的神力将你送去下界。"
	},
	[180535109] = {
		Id = 180535109,
		Str = "如果一切顺利，你将会远离乐园的纷争。"
	},
	[180535110] = {
		Id = 180535110,
		Str = "未来的春之神，如果无法成为神明，就去成为一个普通的孩子吧。"
	},
	[180535111] = {
		Id = 180535111,
		Str = "乐园已经毁，你不必成为谁的希望。"
	},
	[180535112] = {
		Id = 180535112,
		RefId = 180004884
	},
	[180535113] = {
		Id = 180535113,
		Str = "春之神……"
	},
	[180535114] = {
		Id = 180535114,
		Str = "阿拉芙将羊皮卷抱回怀里，有些失神。"
	},
	[180535115] = {
		Id = 180535115,
		Str = "原来阿拉芙的状态是异常分裂导致的，\n代换到人类，差不多相当于早产导致的先天不足。"
	},
	[180535116] = {
		Id = 180535116,
		Str = "和神殿壁画中的春之神有着相似的外表，但那扭曲的面容无疑表明她早已堕落。春之神不复存在，如今只剩下渴望永生的怪物。"
	},
	[180535117] = {
		Id = 180535117,
		RefId = 180534338
	},
	[180535118] = {
		Id = 180535118,
		RefId = 180534338
	},
	[180535119] = {
		Id = 180535119,
		RefId = 180268162
	},
	[180535120] = {
		Id = 180535120,
		RefId = 180534339
	},
	[180535121] = {
		Id = 180535121,
		RefId = 180534339
	},
	[180535122] = {
		Id = 180535122,
		RefId = 180268166
	},
	[180535123] = {
		Id = 180535123,
		RefId = 180534340
	},
	[180535124] = {
		Id = 180535124,
		RefId = 180534340
	},
	[180535125] = {
		Id = 180535125,
		RefId = 180268960
	},
	[180535126] = {
		Id = 180535126,
		RefId = 180105652
	},
	[180535127] = {
		Id = 180535127,
		RefId = 180268960
	},
	[180535128] = {
		Id = 180535128,
		RefId = 180105652
	},
	[180535129] = {
		Id = 180535129,
		RefId = 180268960
	},
	[180535130] = {
		Id = 180535130,
		RefId = 180105652
	},
	[180535131] = {
		Id = 180535131,
		RefId = 180268960
	},
	[180535132] = {
		Id = 180535132,
		RefId = 180105652
	},
	[180535133] = {
		Id = 180535133,
		RefId = 180268960
	},
	[180535134] = {
		Id = 180535134,
		RefId = 180105652
	},
	[180535135] = {
		Id = 180535135,
		RefId = 180268960
	},
	[180535136] = {
		Id = 180535136,
		RefId = 180105652
	},
	[180535137] = {
		Id = 180535137,
		RefId = 180268960
	},
	[180535138] = {
		Id = 180535138,
		RefId = 180105652
	},
	[180535139] = {
		Id = 180535139,
		RefId = 180268960
	},
	[180535140] = {
		Id = 180535140,
		RefId = 180105652
	},
	[180535141] = {
		Id = 180535141,
		RefId = 180268960
	},
	[180535142] = {
		Id = 180535142,
		RefId = 180105652
	},
	[180535143] = {
		Id = 180535143,
		RefId = 180268960
	},
	[180535144] = {
		Id = 180535144,
		RefId = 180105652
	},
	[180535145] = {
		Id = 180535145,
		RefId = 180268960
	},
	[180535146] = {
		Id = 180535146,
		RefId = 180105652
	},
	[180535147] = {
		Id = 180535147,
		RefId = 180268960
	},
	[180535148] = {
		Id = 180535148,
		RefId = 180105652
	},
	[180535149] = {
		Id = 180535149,
		RefId = 180268960
	},
	[180535150] = {
		Id = 180535150,
		RefId = 180105652
	},
	[180535151] = {
		Id = 180535151,
		RefId = 180268960
	},
	[180535152] = {
		Id = 180535152,
		RefId = 180105652
	},
	[180535153] = {
		Id = 180535153,
		RefId = 180268960
	},
	[180535154] = {
		Id = 180535154,
		RefId = 180105652
	},
	[180535155] = {
		Id = 180535155,
		RefId = 180268960
	},
	[180535156] = {
		Id = 180535156,
		RefId = 180105652
	},
	[180535157] = {
		Id = 180535157,
		RefId = 180268960
	},
	[180535158] = {
		Id = 180535158,
		RefId = 180105652
	},
	[180535159] = {
		Id = 180535159,
		RefId = 180268960
	},
	[180535160] = {
		Id = 180535160,
		RefId = 180105652
	},
	[180535161] = {
		Id = 180535161,
		RefId = 180268960
	},
	[180535162] = {
		Id = 180535162,
		RefId = 180105652
	},
	[180535163] = {
		Id = 180535163,
		RefId = 180268960
	},
	[180535164] = {
		Id = 180535164,
		RefId = 180105652
	},
	[180535165] = {
		Id = 180535165,
		RefId = 180268960
	},
	[180535166] = {
		Id = 180535166,
		RefId = 180105652
	},
	[180535167] = {
		Id = 180535167,
		RefId = 180268960
	},
	[180535168] = {
		Id = 180535168,
		RefId = 180105652
	},
	[180535169] = {
		Id = 180535169,
		RefId = 180268960
	},
	[180535170] = {
		Id = 180535170,
		RefId = 180105652
	},
	[180535171] = {
		Id = 180535171,
		RefId = 180268960
	},
	[180535172] = {
		Id = 180535172,
		RefId = 180105652
	},
	[180535173] = {
		Id = 180535173,
		RefId = 180268960
	},
	[180535174] = {
		Id = 180535174,
		RefId = 180105652
	},
	[180535175] = {
		Id = 180535175,
		RefId = 180268960
	},
	[180535176] = {
		Id = 180535176,
		RefId = 180105652
	},
	[180535177] = {
		Id = 180535177,
		RefId = 180268960
	},
	[180535178] = {
		Id = 180535178,
		RefId = 180105652
	},
	[180535179] = {
		Id = 180535179,
		RefId = 180268960
	},
	[180535180] = {
		Id = 180535180,
		RefId = 180105652
	},
	[180535181] = {
		Id = 180535181,
		RefId = 180268960
	},
	[180535182] = {
		Id = 180535182,
		RefId = 180105652
	},
	[180535183] = {
		Id = 180535183,
		RefId = 180268960
	},
	[180535184] = {
		Id = 180535184,
		RefId = 180105652
	},
	[180535185] = {
		Id = 180535185,
		RefId = 180268960
	},
	[180535186] = {
		Id = 180535186,
		RefId = 180105652
	},
	[180535187] = {
		Id = 180535187,
		RefId = 180268960
	},
	[180535188] = {
		Id = 180535188,
		RefId = 180105652
	},
	[180535189] = {
		Id = 180535189,
		RefId = 180268960
	},
	[180535190] = {
		Id = 180535190,
		RefId = 180105652
	},
	[180535191] = {
		Id = 180535191,
		RefId = 180268960
	},
	[180535192] = {
		Id = 180535192,
		RefId = 180105652
	},
	[180535193] = {
		Id = 180535193,
		RefId = 180268960
	},
	[180535194] = {
		Id = 180535194,
		RefId = 180105652
	},
	[180535195] = {
		Id = 180535195,
		RefId = 180268960
	},
	[180535196] = {
		Id = 180535196,
		RefId = 180105652
	},
	[180535197] = {
		Id = 180535197,
		RefId = 180268960
	},
	[180535198] = {
		Id = 180535198,
		RefId = 180105652
	},
	[180535199] = {
		Id = 180535199,
		RefId = 180268960
	},
	[180535200] = {
		Id = 180535200,
		RefId = 180105652
	},
	[180535201] = {
		Id = 180535201,
		RefId = 180268960
	},
	[180535202] = {
		Id = 180535202,
		RefId = 180105652
	},
	[180535203] = {
		Id = 180535203,
		RefId = 180268960
	},
	[180535204] = {
		Id = 180535204,
		RefId = 180105652
	},
	[180535205] = {
		Id = 180535205,
		Str = "在诸神战争中被破坏的神殿废墟，靠近能感觉到力量。"
	},
	[180535206] = {
		Id = 180535206,
		Str = "神殿废墟"
	},
	[180535207] = {
		Id = 180535207,
		RefId = 180535206
	},
	[180535208] = {
		Id = 180535208,
		Str = "殿堂中储存着过去每一次大事件留下的纪念画卷。"
	},
	[180535209] = {
		Id = 180535209,
		Str = "画卷殿堂"
	},
	[180535210] = {
		Id = 180535210,
		RefId = 180535209
	},
	[180535211] = {
		Id = 180535211,
		Str = "描绘着各类神殿的画卷，可以根据其中内容重建神殿。"
	},
	[180535212] = {
		Id = 180535212,
		RefId = 180015526
	},
	[180535213] = {
		Id = 180535213,
		RefId = 180015526
	},
	[180535214] = {
		Id = 180535214,
		Str = "施放神谕的地方。"
	},
	[180535215] = {
		Id = 180535215,
		Str = "神谕大殿"
	},
	[180535216] = {
		Id = 180535216,
		RefId = 180535215
	},
	[180535217] = {
		Id = 180535217,
		Str = "神谕大殿内的建筑，注入力量，就可以通过神谕大殿召唤同源神格的神明。"
	},
	[180535218] = {
		Id = 180535218,
		Str = "祭祀台"
	},
	[180535219] = {
		Id = 180535219,
		RefId = 180535218
	},
	[180535220] = {
		Id = 180535220,
		Str = "可以开启春夏秋冬四神的神殿之门，不过由于力量缺失已经无法通行，只保留了神殿的位置信息。"
	},
	[180535221] = {
		Id = 180535221,
		Str = "巨石柱"
	},
	[180535222] = {
		Id = 180535222,
		RefId = 180535221
	},
	[180535223] = {
		Id = 180535223,
		Str = "巨大的冰柱，被拦住的话就无法通行了。"
	},
	[180535224] = {
		Id = 180535224,
		Str = "冰柱"
	},
	[180535225] = {
		Id = 180535225,
		RefId = 180535224
	},
	[180535226] = {
		Id = 180535226,
		Str = "力量源源不断溢出，对怪物有大福增强作用，关闭后被强化的怪物会有所感应。"
	},
	[180535227] = {
		Id = 180535227,
		Str = "强化机关"
	},
	[180535228] = {
		Id = 180535228,
		RefId = 180535227
	},
	[180535229] = {
		Id = 180535229,
		Str = "会使周围一定范围内的区域温度降低的祭坛，进入低温区域会受伤。"
	},
	[180535230] = {
		Id = 180535230,
		Str = "冰霜祭坛"
	},
	[180535231] = {
		Id = 180535231,
		RefId = 180535230
	},
	[180535232] = {
		Id = 180535232,
		Str = "为强化机关设下的封印，封印解除时周围的冰柱也会随之变化。"
	},
	[180535233] = {
		Id = 180535233,
		Str = "防护封印"
	},
	[180535234] = {
		Id = 180535234,
		RefId = 180535233
	},
	[180535235] = {
		Id = 180535235,
		Str = "巨大的冰墙，周围有机关可以操控它。"
	},
	[180535236] = {
		Id = 180535236,
		Str = "冰墙"
	},
	[180535237] = {
		Id = 180535237,
		RefId = 180535236
	},
	[180535238] = {
		Id = 180535238,
		Str = "可以控制周围冰墙的机关，如果使用者的力量不足的话，对冰墙的控制力会降低。"
	},
	[180535239] = {
		Id = 180535239,
		Str = "冰墙机关"
	},
	[180535240] = {
		Id = 180535240,
		RefId = 180535239
	},
	[180535241] = {
		Id = 180535241,
		Str = "可以驱散浓雾的结界。"
	},
	[180535242] = {
		Id = 180535242,
		Str = "驱雾结界"
	},
	[180535243] = {
		Id = 180535243,
		RefId = 180535242
	},
	[180535244] = {
		Id = 180535244,
		Str = "可以改变驱雾结界的方向。"
	},
	[180535245] = {
		Id = 180535245,
		Str = "结界机关"
	},
	[180535246] = {
		Id = 180535246,
		RefId = 180535245
	},
	[180535247] = {
		Id = 180535247,
		Str = "看起来已经没有活性的荆棘，在被多次踩踏后会被激活造成伤害。"
	},
	[180535248] = {
		Id = 180535248,
		Str = "失活荆棘"
	},
	[180535249] = {
		Id = 180535249,
		RefId = 180535248
	},
	[180535250] = {
		Id = 180535250,
		Str = "一团藤蔓，注入生命力的话可以向特定方向进行延伸。"
	},
	[180535251] = {
		Id = 180535251,
		RefId = 180075901
	},
	[180535252] = {
		Id = 180535252,
		RefId = 180075901
	},
	[180535253] = {
		Id = 180535253,
		Str = "藤蔓与巨大叶片形成的门，被挡住则会无法前进。"
	},
	[180535254] = {
		Id = 180535254,
		Str = "藤蔓门"
	},
	[180535255] = {
		Id = 180535255,
		RefId = 180535254
	},
	[180535256] = {
		Id = 180535256,
		Str = "不知道用途的古怪遗迹。"
	},
	[180535257] = {
		Id = 180535257,
		RefId = 180131233
	},
	[180535258] = {
		Id = 180535258,
		RefId = 180131233
	},
	[180535259] = {
		Id = 180535259,
		RefId = 180534438
	},
	[180535260] = {
		Id = 180535260,
		Str = "失落乐园Ⅱ"
	},
	[180535261] = {
		Id = 180535261,
		RefId = 180534438
	},
	[180535262] = {
		Id = 180535262,
		Str = "失落乐园Ⅲ"
	},
	[180535263] = {
		Id = 180535263,
		Str = "人偶轮换up"
	},
	[180535264] = {
		Id = 180535264,
		Str = "蕴灵轮换up"
	},
	[180535265] = {
		Id = 180535265,
		RefId = 180522827
	},
	[180535266] = {
		Id = 180535266,
		RefId = 180532357
	},
	[180535267] = {
		Id = 180535267,
		RefId = 180245163
	},
	[180535268] = {
		Id = 180535268,
		RefId = 180535263
	},
	[180535269] = {
		Id = 180535269,
		RefId = 180535264
	},
	[180535270] = {
		Id = 180535270,
		RefId = 180535263
	},
	[180535271] = {
		Id = 180535271,
		RefId = 180535264
	},
	[180535272] = {
		Id = 180535272,
		RefId = 180535263
	},
	[180535273] = {
		Id = 180535273,
		RefId = 180535264
	},
	[180535274] = {
		Id = 180535274,
		RefId = 180272819
	},
	[180535275] = {
		Id = 180535275,
		RefId = 180272820
	},
	[180535276] = {
		Id = 180535276,
		Str = "我方单位每受到1次技能伤害，安德莉亚的最大生命值+1%，可叠加$10层。"
	},
	[180535277] = {
		Id = 180535277,
		Str = "每回合开始时，天音祈获得$3层<keyword=1245201>食愿</keyword>效果。"
	},
	[180535278] = {
		Id = 180535278,
		Str = "每回合结束时，自身每有10%暴击率，攻击力+3%，可叠加$3层。"
	},
	[180535280] = {
		Id = 180535280,
		RefId = 180504993
	},
	[180535281] = {
		Id = 180535281,
		Str = "法官"
	},
	[180535282] = {
		Id = 180535282,
		Str = "特殊的神殿，修复后在战斗中可以削弱敌方的回复能力"
	},
	[180535283] = {
		Id = 180535283,
		Str = "修复"
	},
	[180535284] = {
		Id = 180535284,
		RefId = 180083573
	},
	[180535285] = {
		Id = 180535285,
		Str = "莉莉艾洛&安德莉亚"
	},
	[180535286] = {
		Id = 180535286,
		RefId = 180080070
	},
	[180535287] = {
		Id = 180535287,
		RefId = 180082297
	},
	[180535288] = {
		Id = 180535288,
		RefId = 180078796
	},
	[180535289] = {
		Id = 180535289,
		RefId = 180082299
	},
	[180535290] = {
		Id = 180535290,
		RefId = 180535285
	},
	[180535291] = {
		Id = 180535291,
		Str = "神纳木弁天&越一弥心"
	},
	[180535292] = {
		Id = 180535292,
		RefId = 180080070
	},
	[180535293] = {
		Id = 180535293,
		RefId = 180082297
	},
	[180535294] = {
		Id = 180535294,
		RefId = 180078796
	},
	[180535295] = {
		Id = 180535295,
		RefId = 180082299
	},
	[180535296] = {
		Id = 180535296,
		RefId = 180535291
	},
	[180535297] = {
		Id = 180535297,
		Str = "荒泽传说&激态电极"
	},
	[180535298] = {
		Id = 180535298,
		RefId = 180082326
	},
	[180535299] = {
		Id = 180535299,
		RefId = 180082327
	},
	[180535300] = {
		Id = 180535300,
		RefId = 180082328
	},
	[180535301] = {
		Id = 180535301,
		RefId = 180082329
	},
	[180535302] = {
		Id = 180535302,
		RefId = 180535297
	},
	[180535303] = {
		Id = 180535303,
		Str = "浴火勇者&棘蜂·吟花"
	},
	[180535304] = {
		Id = 180535304,
		RefId = 180082326
	},
	[180535305] = {
		Id = 180535305,
		RefId = 180082327
	},
	[180535306] = {
		Id = 180535306,
		RefId = 180082328
	},
	[180535307] = {
		Id = 180535307,
		RefId = 180082329
	},
	[180535308] = {
		Id = 180535308,
		RefId = 180535303
	},
	[180535309] = {
		Id = 180535309,
		RefId = 180269196
	},
	[180535310] = {
		Id = 180535310,
		RefId = 180272820
	},
	[180535311] = {
		Id = 180535311,
		RefId = 180083029
	},
	[180535312] = {
		Id = 180535312,
		RefId = 180270096
	},
	[180535313] = {
		Id = 180535313,
		RefId = 180129890
	},
	[180535314] = {
		Id = 180535314,
		Str = "基础魂芯"
	},
	[180535315] = {
		Id = 180535315,
		Str = "奥义强化1"
	},
	[180535316] = {
		Id = 180535316,
		Str = "芯源潜质1"
	},
	[180535317] = {
		Id = 180535317,
		Str = "当前悬赏勋绩"
	},
	[180535318] = {
		Id = 180535318,
		Str = "目标悬赏勋绩：%s"
	},
	[180535319] = {
		Id = 180535319,
		Str = "今日公会已获取发展基金(%s/%s)"
	},
	[180535320] = {
		Id = 180535320,
		RefId = 180130414
	},
	[180535321] = {
		Id = 180535321,
		Str = "快速挑战"
	},
	[180535322] = {
		Id = 180535322,
		RefId = 180013075
	},
	[180535323] = {
		Id = 180535323,
		RefId = 180533585
	},
	[180535324] = {
		Id = 180535324,
		Str = "目标悬赏勋绩：(<color=#6699cc>%s</color>/%s)"
	},
	[180535325] = {
		Id = 180535325,
		RefId = 180248188
	},
	[180535326] = {
		Id = 180535326,
		RefId = 180129658
	},
	[180535327] = {
		Id = 180535327,
		RefId = 180130052
	},
	[180535328] = {
		Id = 180535328,
		Str = "奖励查看"
	},
	[180535329] = {
		Id = 180535329,
		Str = "任务达成点：%s"
	},
	[180535330] = {
		Id = 180535330,
		RefId = 180129886
	},
	[180535331] = {
		Id = 180535331,
		RefId = 180130052
	},
	[180535332] = {
		Id = 180535332,
		Str = "每周公会任务"
	},
	[180535333] = {
		Id = 180535333,
		Str = "每日个人任务"
	},
	[180535334] = {
		Id = 180535334,
		Str = "任务栏"
	},
	[180535335] = {
		Id = 180535335,
		Str = "今日已经获取\n%s/%s"
	},
	[180535336] = {
		Id = 180535336,
		Str = "副会长"
	},
	[180535337] = {
		Id = 180535337,
		Str = "会长"
	},
	[180535338] = {
		Id = 180535338,
		Str = "自由加入"
	},
	[180535339] = {
		Id = 180535339,
		Str = "审核加入"
	},
	[180535340] = {
		Id = 180535340,
		RefId = 180504993
	},
	[180535341] = {
		Id = 180535341,
		Str = "尚无奖励"
	},
	[180535342] = {
		Id = 180535342,
		RefId = 180130451
	},
	[180535343] = {
		Id = 180535343,
		Str = "——成员个人奖励每周一04:00将会自动发送到邮箱——"
	},
	[180535344] = {
		Id = 180535344,
		Str = "奖励一览"
	},
	[180535345] = {
		Id = 180535345,
		RefId = 180129905
	},
	[180535346] = {
		Id = 180535346,
		RefId = 180083570
	},
	[180535347] = {
		Id = 180535347,
		Str = "已发出申请数：%s/%s"
	},
	[180535348] = {
		Id = 180535348,
		Str = "未搜索到公会"
	},
	[180535349] = {
		Id = 180535349,
		Str = "输入公会ID"
	},
	[180535350] = {
		Id = 180535350,
		RefId = 180513626
	},
	[180535351] = {
		Id = 180535351,
		Str = "请输入公会名"
	},
	[180535352] = {
		Id = 180535352,
		Str = "休闲自由"
	},
	[180535353] = {
		Id = 180535353,
		Str = "本会考勤"
	},
	[180535354] = {
		Id = 180535354,
		RefId = 180535338
	},
	[180535355] = {
		Id = 180535355,
		RefId = 180535339
	},
	[180535356] = {
		Id = 180535356,
		Str = "会长：%s"
	},
	[180535357] = {
		Id = 180535357,
		RefId = 180135954
	},
	[180535358] = {
		Id = 180535358,
		RefId = 180135950
	},
	[180535359] = {
		Id = 180535359,
		RefId = 180129339
	},
	[180535360] = {
		Id = 180535360,
		Str = "推荐列表为空"
	},
	[180535361] = {
		Id = 180535361,
		Str = "公会\n推荐"
	},
	[180535362] = {
		Id = 180535362,
		Str = "公会\n申请"
	},
	[180535363] = {
		Id = 180535363,
		Str = "公会\n搜索"
	},
	[180535364] = {
		Id = 180535364,
		Str = "公会\n创建"
	},
	[180535365] = {
		Id = 180535365,
		Str = "推荐大厅"
	},
	[180535366] = {
		Id = 180535366,
		RefId = 180535347
	},
	[180535367] = {
		Id = 180535367,
		RefId = 180093913
	},
	[180535368] = {
		Id = 180535368,
		RefId = 180083570
	},
	[180535369] = {
		Id = 180535369,
		Str = "将<color=#5cbcff>【%s】</color>移除公会？"
	},
	[180535370] = {
		Id = 180535370,
		RefId = 180130505
	},
	[180535371] = {
		Id = 180535371,
		Str = "普通成员"
	},
	[180535372] = {
		Id = 180535372,
		RefId = 180535336
	},
	[180535373] = {
		Id = 180535373,
		RefId = 180535337
	},
	[180535374] = {
		Id = 180535374,
		Str = "将<color=#5cbcff>【%s】</color>任命为"
	},
	[180535375] = {
		Id = 180535375,
		Str = "任命"
	},
	[180535376] = {
		Id = 180535376,
		Str = "剩余时间:%s"
	},
	[180535377] = {
		Id = 180535377,
		Str = "生效中"
	},
	[180535378] = {
		Id = 180535378,
		Str = "未生效"
	},
	[180535379] = {
		Id = 180535379,
		RefId = 180129338
	},
	[180535380] = {
		Id = 180535380,
		Str = "升级后次日生效"
	},
	[180535381] = {
		Id = 180535381,
		Str = "限时加成"
	},
	[180535382] = {
		Id = 180535382,
		Str = "已达最大等级"
	},
	[180535383] = {
		Id = 180535383,
		Str = "加护"
	},
	[180535384] = {
		Id = 180535384,
		RefId = 180129793
	},
	[180535385] = {
		Id = 180535385,
		Str = "公会建设"
	},
	[180535386] = {
		Id = 180535386,
		Str = "等级已到最大"
	},
	[180535387] = {
		Id = 180535387,
		RefId = 180129652
	},
	[180535388] = {
		Id = 180535388,
		Str = "*升级后次日生效"
	},
	[180535389] = {
		Id = 180535389,
		Str = "等级%s"
	},
	[180535390] = {
		Id = 180535390,
		Str = "已满级"
	},
	[180535391] = {
		Id = 180535391,
		RefId = 180130153
	},
	[180535392] = {
		Id = 180535392,
		Str = "加入条件"
	},
	[180535393] = {
		Id = 180535393,
		Str = "活动方针"
	},
	[180535394] = {
		Id = 180535394,
		RefId = 180535338
	},
	[180535395] = {
		Id = 180535395,
		RefId = 180535339
	},
	[180535396] = {
		Id = 180535396,
		RefId = 180535352
	},
	[180535397] = {
		Id = 180535397,
		RefId = 180535353
	},
	[180535398] = {
		Id = 180535398,
		Str = "请输入公会名称"
	},
	[180535399] = {
		Id = 180535399,
		RefId = 180093913
	},
	[180535400] = {
		Id = 180535400,
		RefId = 180083570
	},
	[180535401] = {
		Id = 180535401,
		RefId = 180003609
	},
	[180535402] = {
		Id = 180535402,
		RefId = 180135948
	},
	[180535403] = {
		Id = 180535403,
		RefId = 180135946
	},
	[180535404] = {
		Id = 180535404,
		Str = "当前在线"
	},
	[180535405] = {
		Id = 180535405,
		Str = "暂未收到任何申请"
	},
	[180535406] = {
		Id = 180535406,
		RefId = 180135964
	},
	[180535407] = {
		Id = 180535407,
		Str = "一键拒绝"
	},
	[180535408] = {
		Id = 180535408,
		RefId = 180086883
	},
	[180535409] = {
		Id = 180535409,
		Str = "入会审核"
	},
	[180535410] = {
		Id = 180535410,
		RefId = 180535336
	},
	[180535411] = {
		Id = 180535411,
		RefId = 180535337
	},
	[180535412] = {
		Id = 180535412,
		RefId = 180535371
	},
	[180535413] = {
		Id = 180535413,
		Str = "活跃度:%s"
	},
	[180535414] = {
		Id = 180535414,
		RefId = 180535404
	},
	[180535415] = {
		Id = 180535415,
		RefId = 180135946
	},
	[180535416] = {
		Id = 180535416,
		RefId = 180535409
	},
	[180535417] = {
		Id = 180535417,
		RefId = 180500674
	},
	[180535418] = {
		Id = 180535418,
		RefId = 180086883
	},
	[180535419] = {
		Id = 180535419,
		Str = "公会成员"
	},
	[180535420] = {
		Id = 180535420,
		Str = "在众神乐园区域（本章节）中战斗时抑制众神陨落效果"
	},
	[180535421] = {
		Id = 180535421,
		Str = "幻境守护"
	},
	[180535422] = {
		Id = 180535422,
		Str = "在众神乐园区域（本章节）中战斗时每层使我方攻击力提升"
	},
	[180535423] = {
		Id = 180535423,
		Str = "祝福·力量神殿Ⅰ"
	},
	[180535424] = {
		Id = 180535424,
		RefId = 180535422
	},
	[180535425] = {
		Id = 180535425,
		Str = "祝福·力量神殿Ⅱ"
	},
	[180535426] = {
		Id = 180535426,
		RefId = 180535422
	},
	[180535427] = {
		Id = 180535427,
		Str = "祝福·力量神殿Ⅲ"
	},
	[180535428] = {
		Id = 180535428,
		RefId = 180535422
	},
	[180535429] = {
		Id = 180535429,
		Str = "祝福·力量神殿Ⅳ"
	},
	[180535430] = {
		Id = 180535430,
		RefId = 180535422
	},
	[180535431] = {
		Id = 180535431,
		Str = "祝福·力量神殿Ⅴ"
	},
	[180535432] = {
		Id = 180535432,
		RefId = 180535422
	},
	[180535433] = {
		Id = 180535433,
		Str = "祝福·力量神殿Ⅵ"
	},
	[180535434] = {
		Id = 180535434,
		RefId = 180535422
	},
	[180535435] = {
		Id = 180535435,
		Str = "祝福·力量神殿Ⅶ"
	},
	[180535436] = {
		Id = 180535436,
		RefId = 180535422
	},
	[180535437] = {
		Id = 180535437,
		Str = "祝福·力量神殿Ⅷ"
	},
	[180535438] = {
		Id = 180535438,
		Str = "在众神乐园区域（本章节）中战斗时每层使我方防御力提升"
	},
	[180535439] = {
		Id = 180535439,
		Str = "祝福·守护神殿Ⅰ"
	},
	[180535440] = {
		Id = 180535440,
		RefId = 180535438
	},
	[180535441] = {
		Id = 180535441,
		Str = "祝福·守护神殿Ⅱ"
	},
	[180535442] = {
		Id = 180535442,
		RefId = 180535438
	},
	[180535443] = {
		Id = 180535443,
		Str = "祝福·守护神殿Ⅲ"
	},
	[180535444] = {
		Id = 180535444,
		RefId = 180535438
	},
	[180535445] = {
		Id = 180535445,
		Str = "祝福·守护神殿Ⅳ"
	},
	[180535446] = {
		Id = 180535446,
		RefId = 180535438
	},
	[180535447] = {
		Id = 180535447,
		Str = "祝福·守护神殿Ⅴ"
	},
	[180535448] = {
		Id = 180535448,
		RefId = 180535438
	},
	[180535449] = {
		Id = 180535449,
		Str = "祝福·守护神殿Ⅵ"
	},
	[180535450] = {
		Id = 180535450,
		RefId = 180535438
	},
	[180535451] = {
		Id = 180535451,
		Str = "祝福·守护神殿Ⅶ"
	},
	[180535452] = {
		Id = 180535452,
		RefId = 180535438
	},
	[180535453] = {
		Id = 180535453,
		Str = "祝福·守护神殿Ⅷ"
	},
	[180535454] = {
		Id = 180535454,
		Str = "在众神乐园区域（本章节）中战斗时每层使我方血量上限提升"
	},
	[180535455] = {
		Id = 180535455,
		Str = "祝福·生命神殿Ⅰ"
	},
	[180535456] = {
		Id = 180535456,
		RefId = 180535454
	},
	[180535457] = {
		Id = 180535457,
		Str = "祝福·生命神殿Ⅱ"
	},
	[180535458] = {
		Id = 180535458,
		RefId = 180535454
	},
	[180535459] = {
		Id = 180535459,
		Str = "祝福·生命神殿Ⅲ"
	},
	[180535460] = {
		Id = 180535460,
		RefId = 180535454
	},
	[180535461] = {
		Id = 180535461,
		Str = "祝福·生命神殿Ⅳ"
	},
	[180535462] = {
		Id = 180535462,
		RefId = 180535454
	},
	[180535463] = {
		Id = 180535463,
		Str = "祝福·生命神殿Ⅴ"
	},
	[180535464] = {
		Id = 180535464,
		RefId = 180535454
	},
	[180535465] = {
		Id = 180535465,
		Str = "祝福·生命神殿Ⅵ"
	},
	[180535466] = {
		Id = 180535466,
		RefId = 180535454
	},
	[180535467] = {
		Id = 180535467,
		Str = "祝福·生命神殿Ⅶ"
	},
	[180535468] = {
		Id = 180535468,
		RefId = 180535454
	},
	[180535469] = {
		Id = 180535469,
		Str = "祝福·生命神殿Ⅷ"
	},
	[180535470] = {
		Id = 180535470,
		Str = "礼包含以下内容：\n精神力药水x10\n礼月券x3"
	},
	[180535471] = {
		Id = 180535471,
		RefId = 180470349
	},
	[180535472] = {
		Id = 180535472,
		RefId = 180299059
	},
	[180535473] = {
		Id = 180535473,
		RefId = 180465340
	},
	[180535474] = {
		Id = 180535474,
		Str = "礼包含以下内容：\n荧魄x1500\n礼月券x6"
	},
	[180535475] = {
		Id = 180535475,
		RefId = 180299062
	},
	[180535476] = {
		Id = 180535476,
		RefId = 180299063
	},
	[180535477] = {
		Id = 180535477,
		RefId = 180299064
	},
	[180535478] = {
		Id = 180535478,
		RefId = 180299065
	},
	[180535479] = {
		Id = 180535479,
		RefId = 180473037
	},
	[180535480] = {
		Id = 180535480,
		RefId = 180238234
	},
	[180535481] = {
		Id = 180535481,
		RefId = 180238236
	},
	[180535482] = {
		Id = 180535482,
		RefId = 180238264
	},
	[180535483] = {
		Id = 180535483,
		RefId = 180238266
	},
	[180535484] = {
		Id = 180535484,
		RefId = 180278591
	},
	[180535485] = {
		Id = 180535485,
		RefId = 180278592
	},
	[180535486] = {
		Id = 180535486,
		RefId = 180527311
	},
	[180535487] = {
		Id = 180535487,
		RefId = 180527313
	},
	[180535488] = {
		Id = 180535488,
		RefId = 180511255
	},
	[180535489] = {
		Id = 180535489,
		RefId = 180469651
	},
	[180535490] = {
		Id = 180535490,
		RefId = 180101116
	},
	[180535491] = {
		Id = 180535491,
		RefId = 180101117
	},
	[180535492] = {
		Id = 180535492,
		RefId = 180097430
	},
	[180535493] = {
		Id = 180535493,
		Str = "完成剧情《心王》解锁"
	},
	[180535494] = {
		Id = 180535494,
		Str = "蘑菇座谈"
	},
	[180535495] = {
		Id = 180535495,
		RefId = 180094196
	},
	[180535496] = {
		Id = 180535496,
		Str = "只是，阿拉芙真的可以成为一个普通的孩子吗……"
	},
	[180535497] = {
		Id = 180535497,
		Str = "脚下的宫殿几乎已经完全成了碎石残片，这也是我们在最初探索时没有在意它的原因。"
	},
	[180535498] = {
		Id = 180535498,
		Str = "不过现在看来，这里也许就是春之神留下的羊皮卷中到过的藏卷阁了。"
	},
	[180535499] = {
		Id = 180535499,
		Str = "神明们消失的神格，不见踪影的创世之种……"
	},
	[180535500] = {
		Id = 180535500,
		Str = "虽然我不认为在这里可以找到它们，但除此之外，已经没有其他能做的事情了。"
	},
	[180535501] = {
		Id = 180535501,
		Str = "而且，我心里总有一种很糟糕的预感……"
	},
	[180535502] = {
		Id = 180535502,
		Str = "春之神与另外一半的神格，说不定可以在这里找到线索。"
	},
	[180535503] = {
		Id = 180535503,
		Str = "这样的话，即使有信仰结晶也修复不了，是吗？"
	},
	[180535504] = {
		Id = 180535504,
		RefId = 180009346
	},
	[180535505] = {
		Id = 180535505,
		Str = "还想继续往前走的话，只能把这些废墟碎块移除了。"
	},
	[180535506] = {
		Id = 180535506,
		RefId = 180004884
	},
	[180535507] = {
		Id = 180535507,
		Str = "嗯，那就这么做吧，我也会来帮忙的。"
	},
	[180535508] = {
		Id = 180535508,
		Str = "我是阿拉芙……"
	},
	[180535509] = {
		Id = 180535509,
		Str = "我们是来调查藏卷阁的，换班是什么意思？"
	},
	[180535510] = {
		Id = 180535510,
		Str = "我是负责打扫藏卷阁的影仆，\n本来早就应该换班休息了，但下一班影仆一直没来。"
	},
	[180535511] = {
		Id = 180535511,
		Str = "既然你们来了，那这份工作就交给你们吧。"
	},
	[180535512] = {
		Id = 180535512,
		Str = "啊？这里哪有像是在被好好打扫的样子？"
	},
	[180535513] = {
		Id = 180535513,
		Str = "你说得对，这里应该已经不需要打扫了。"
	},
	[180535514] = {
		Id = 180535514,
		Str = "我终于不用工作了……自由万岁。"
	},
	[180535515] = {
		Id = 180535515,
		Str = "听起来怎么有点惨。"
	},
	[180535516] = {
		Id = 180535516,
		Str = "那周围这些为了清扫留下的神力也不需要了，你们要是感兴趣，就拿去吧。"
	},
	[180535517] = {
		Id = 180535517,
		Str = "虽然没什么其他的作用，但用于保洁工作简直绝妙，\n不管是细微灰尘还是如山巨石都能轻松扫除。"
	},
	[180535518] = {
		Id = 180535518,
		Str = "啊，终于不用窝在藏卷阁扫地，我该去做点什么好呢？"
	},
	[180535519] = {
		Id = 180535519,
		Str = "你从什么时候开始待在这里的？"
	},
	[180535520] = {
		Id = 180535520,
		Str = "难道是从诸神之战前就在了？"
	},
	[180535521] = {
		Id = 180535521,
		Str = "从什么时候开始的……不记得了。"
	},
	[180535522] = {
		Id = 180535522,
		Str = "人家好不容易下班，干嘛问这么扫兴的问题。"
	},
	[180535523] = {
		Id = 180535523,
		Str = "说起来，当值期间乐园好像发生过一次震动，当时藏卷阁的天花板都塌了。"
	},
	[180535524] = {
		Id = 180535524,
		Str = "我正头疼后续的清扫问题呢，不知怎么就睡了过去。"
	},
	[180535525] = {
		Id = 180535525,
		Str = "直到刚才被你们吵醒。"
	},
	[180535526] = {
		Id = 180535526,
		Str = "周围的状况真是不得了啊，不过还好我已经换班了，清扫问题就交给下一班轮值的影仆去烦恼吧。"
	},
	[180535527] = {
		Id = 180535527,
		Str = "哈哈，人家下班喽~"
	},
	[180535528] = {
		Id = 180535528,
		Str = "“天塌下来都不能阻止我下班”的真实写照啊……"
	},
	[180535529] = {
		Id = 180535529,
		Str = "不过影仆说周围的神力可以用来清扫，\n也许可以借助它们清除废墟石块。"
	},
	[180535530] = {
		Id = 180535530,
		Str = "你……不是我们刚才遇到的影仆？"
	},
	[180535531] = {
		Id = 180535531,
		Str = "啊、你们是那家伙说的那群人啊。"
	},
	[180535532] = {
		Id = 180535532,
		Str = "没劲，我还是找个地方先睡一觉吧，睡醒应该也就到换班的时间了。"
	},
	[180535533] = {
		Id = 180535533,
		Str = "你应该是来清扫藏卷阁的吧，这么怠惰没问题吗？众神幻镜知道了会生气的吧！"
	},
	[180535534] = {
		Id = 180535534,
		Str = "反正如今藏卷阁也不会有谁来，\n而且来清扫藏卷阁的影仆独立于众神幻镜，她不会知道。"
	},
	[180535535] = {
		Id = 180535535,
		Str = "竟然有这么方便摸鱼的工作……"
	},
	[180535536] = {
		Id = 180535536,
		Str = "哼哼，谁让藏卷阁底下埋着乐园的——"
	},
	[180535537] = {
		Id = 180535537,
		Str = "啊、啊啊…<size=18> 糟糕，禁地的事情不管什么时候都不能提及的！</size>"
	},
	[180535538] = {
		Id = 180535538,
		Str = "阿巴阿巴……我什么也没说哦，\n什么也没说……"
	},
	[180535539] = {
		Id = 180535539,
		RefId = 180454451
	},
	[180535540] = {
		Id = 180535540,
		Str = "不小心说漏嘴的影仆一溜烟地消失了，\n藏卷阁底下埋着乐园的什么？"
	},
	[180535541] = {
		Id = 180535541,
		Str = "为了守住这个秘密竟然需要影仆脱离众神幻镜的连接，\n也就是说乐园底下有连众神幻镜都不知道的秘密吗？"
	},
	[180535542] = {
		Id = 180535542,
		Str = "环顾了一下四周，疏于工作的影仆们并没有清理或修复过这里。"
	},
	[180535543] = {
		Id = 180535543,
		Str = "废墟中，果然有一处裂开的地面显得格外可疑。"
	},
	[180535544] = {
		Id = 180535544,
		Str = "那就是进入藏卷阁地底的路吗？"
	},
	[180535545] = {
		Id = 180535545,
		Str = "作为乐园的禁地，也太方便进入了吧……"
	},
	[180535546] = {
		Id = 180535546,
		Str = "而且，是错觉吗，总觉得这附近的损坏情况比外面还严重。"
	},
	[180535547] = {
		Id = 180535547,
		Str = "不管怎么说，先进去看看吧。"
	},
	[180535548] = {
		Id = 180535548,
		Str = "这里也许就是影仆提到的禁地。"
	},
	[180535549] = {
		Id = 180535549,
		Str = "主公，前面好危险，天上的石头好像随时都会掉下来。"
	},
	[180535550] = {
		Id = 180535550,
		Str = "毕竟是位于地下，上面的藏卷阁又在诸神之战中被破坏得那么严重。"
	},
	[180535551] = {
		Id = 180535551,
		Str = "要继续往前走，我们得时刻注意上方的落石。"
	},
	[180535552] = {
		Id = 180535552,
		Str = "从这里能看待禁地深处还有遗迹，我们得去看看。"
	},
	[180535553] = {
		Id = 180535553,
		Str = "是，在下会很小心的！"
	},
	[180535554] = {
		Id = 180535554,
		Str = "庞大，粗犷，即使因地面裂缝而破碎，也依然带着令人震撼的气势。"
	},
	[180535555] = {
		Id = 180535555,
		RefId = 180004884
	},
	[180535556] = {
		Id = 180535556,
		RefId = 180009066
	},
	[180535557] = {
		Id = 180535557,
		Str = "嗯……不知道，好像哪里怪怪的……"
	},
	[180535558] = {
		Id = 180535558,
		Str = "但我也说不清楚，不知道。"
	},
	[180535559] = {
		Id = 180535559,
		Str = "阿拉芙歪着脑袋思考着，满脸疑惑的样子。"
	},
	[180535560] = {
		Id = 180535560,
		Str = "我不知道她说的奇怪是指什么，\n不过，地上的遗迹在经年累月的岁月侵蚀中多少有些颓败。"
	},
	[180535561] = {
		Id = 180535561,
		Str = "而这些颓败的遗迹上，有一些浅淡的痕迹，虽然不明显，却和其他自然形成的碎裂完全不同。"
	},
	[180535562] = {
		Id = 180535562,
		Str = "那是什么时候、又是出于什么理由留下的呢？"
	},
	[180535563] = {
		Id = 180535563,
		Str = "前面有迷惑视线的障眼法，如果不知道正确路线就直接进去的话，会绕回原地的。"
	},
	[180535564] = {
		Id = 180535564,
		Str = "原来是这样，我在过去探索其他地方的时候也遇到过类似的机关。"
	},
	[180535565] = {
		Id = 180535565,
		Str = "看来得想办法在寻找正确路线了，真是头疼……"
	},
	[180535566] = {
		Id = 180535566,
		Str = "也许不用，我能感受到一个残留的神力。"
	},
	[180535567] = {
		Id = 180535567,
		Str = "这缕神力进入过遗迹深处，\n只要跟随它留下的路线，也许就能通过这里了。"
	},
	[180535568] = {
		Id = 180535568,
		Str = "稍微靠近一点，我就可以感应到神力的轨迹。"
	},
	[180535569] = {
		Id = 180535569,
		Str = "公会等级2时可升级"
	},
	[180535570] = {
		Id = 180535570,
		Str = "是否解散公会？"
	},
	[180535571] = {
		Id = 180535571,
		Str = "\n注：退出公会后将受到4小时内无法加入/创建公会的惩罚\n解散后本公会将不复存在"
	},
	[180535572] = {
		Id = 180535572,
		Str = "解散公会"
	},
	[180535573] = {
		Id = 180535573,
		RefId = 180093913
	},
	[180535574] = {
		Id = 180535574,
		RefId = 180083570
	},
	[180535575] = {
		Id = 180535575,
		Str = "解散公会失败，仅当公会中只存在一名成员时可解散公会"
	},
	[180535576] = {
		Id = 180535576,
		Str = "不过我能让轨迹显现的时间非常短暂，<color=#fd9846>{PlayerName}</color>……"
	},
	[180535577] = {
		Id = 180535577,
		Str = "放心吧，我会记住轨迹和方向，交给我。"
	},
	[180535578] = {
		Id = 180535578,
		Str = "嗯！那就开始了哦。"
	},
	[180535579] = {
		Id = 180535579,
		Str = "展现在眼前的，是巨大遗迹的中心点。"
	},
	[180535580] = {
		Id = 180535580,
		Str = "像是巨大空心灯台一样的结构矗立在这里，灯台中央原本应该是灯芯的地方空空如也。"
	},
	[180535581] = {
		Id = 180535581,
		Str = "<color=#fd9846>{PlayerName}</color>旁边的壁画上，好像刻着这处遗迹的真正作用……"
	},
	[180535582] = {
		Id = 180535582,
		Str = "叶月雪望着壁画，神情凝重。"
	},
	[180535583] = {
		Id = 180535583,
		Str = "壁画上的内容古老而简朴，\n正因如此，它算传递的内容有一种赤裸裸的残酷。"
	},
	[180535584] = {
		Id = 180535584,
		Str = "从人形物种体内抽取出一个明亮的发光物，\n那被抽取了重要之物的人形生物痛苦扭曲着。"
	},
	[180535585] = {
		Id = 180535585,
		Str = "随后，这发光物被注入巨大的灯台，\n在灯台内化为宛如液体的光流，光流逐渐扩散至整个巨大的遗迹。"
	},
	[180535586] = {
		Id = 180535586,
		Str = "渐渐地，遗迹中的光流全部汇聚至另一个人形躯体之中。"
	},
	[180535587] = {
		Id = 180535587,
		Str = "而光流全部汇聚完成之后，吸收了全部光芒的身影缓缓变成了另一副姿态\n——成了最初被抽取发光物那人形的模样。"
	},
	[180535588] = {
		Id = 180535588,
		Str = "而那最初被抽取发光物的人形，则渐渐消失了。"
	},
	[180535589] = {
		Id = 180535589,
		Str = "主公，这是什么……在下感觉好可怕……"
	},
	[180535590] = {
		Id = 180535590,
		Str = "肯定不是什么好事，\n神和人的外表差不多，肮脏的内里也一样呢。"
	},
	[180535591] = {
		Id = 180535591,
		Str = "如果壁画里的遗迹是眼前这个地方，那里面的人应该就是指神明了。"
	},
	[180535592] = {
		Id = 180535592,
		Str = "被取出来的发光的东西，恐怕就是神格。"
	},
	[180535593] = {
		Id = 180535593,
		Str = "神格……"
	},
	[180535594] = {
		Id = 180535594,
		Str = "听到关键词，一直沉默着的阿拉芙喃喃地开口。"
	},
	[180535595] = {
		Id = 180535595,
		Str = "她一定也想到了神格缺失的夏秋冬三神。"
	},
	[180535596] = {
		Id = 180535596,
		Str = "那三位强大的、如今已成怪物的神明，它们正好失踪的神格一定和遗迹壁画里的内容有关。"
	},
	[180535597] = {
		Id = 180535597,
		Str = "可是按照壁画的内容，吸收神格的神明最后会变成神格拥有者原本的样子。"
	},
	[180535598] = {
		Id = 180535598,
		RefId = 180004884
	},
	[180535599] = {
		Id = 180535599,
		Str = "我想起那位至今下落不明、只剩一半神格的春之神……"
	},
	[180535600] = {
		Id = 180535600,
		Str = "这一切会是春之神所为吗？\n因为神格缺失，所以在渴求完整的过程中夺去了其他神明的神格？"
	},
	[180535601] = {
		Id = 180535601,
		Str = "那如今春之神到底面成了何种姿态？"
	},
	[180535602] = {
		Id = 180535602,
		Str = "消失的创世之种与这一切有没有关系？"
	},
	[180535603] = {
		Id = 180535603,
		Str = "不明白的事情太多了，思绪一片混乱。"
	},
	[180535604] = {
		Id = 180535604,
		Str = "不安之中，我抬起手摸了摸阿拉芙的头。"
	},
	[180535605] = {
		Id = 180535605,
		RefId = 180004884
	},
	[180535606] = {
		Id = 180535606,
		Str = "阿拉芙对我露出无声的微笑。"
	},
	[180535607] = {
		Id = 180535607,
		Str = "她此时在想什么呢，\n如果发现一心寻找的春之神不是自己以为的那样，她会露出什么表情……"
	},
	[180535608] = {
		Id = 180535608,
		Str = "真相也许近在咫尺了。"
	},
	[180535609] = {
		Id = 180535609,
		Str = "如此用心隐藏的禁地之中，究竟埋藏着怎样的秘密？"
	},
	[180535610] = {
		Id = 180535610,
		Str = "眼前，又一个怪物出现了。"
	},
	[180535611] = {
		Id = 180535611,
		Str = "……嗯，没有。"
	},
	[180535612] = {
		Id = 180535612,
		Str = "向阿拉芙投去视线，还没开口她就已经给出了答案。"
	},
	[180535613] = {
		Id = 180535613,
		Str = "不出所料，这怪物的躯壳里也是空的。"
	},
	[180535614] = {
		Id = 180535614,
		Str = "看着消失的怪物，脑海里的某根弦突然接通了。"
	},
	[180535615] = {
		Id = 180535615,
		Str = "壁画里，被抽取神格的神最后都会消失，\n为什么我们还会遇到这些失去神格的怪物？"
	},
	[180535616] = {
		Id = 180535616,
		Str = "如果壁画里的仪式成功，这些怪物也不该存在才对。"
	},
	[180535617] = {
		Id = 180535617,
		Str = "甚至有可能，被用于仪式的神被夺去的不只是神格，而是连带躯壳在内的、作为自己的全部存在。"
	},
	[180535618] = {
		Id = 180535618,
		Str = "……是夺舍！"
	},
	[180535619] = {
		Id = 180535619,
		Str = "既然这样，那我们还能遇到那么多空壳怪物，就说明仪式并没有成功。"
	},
	[180535620] = {
		Id = 180535620,
		Str = "所以才会有那么多神都被抽取了神格，\n因为操纵者还在没成功，还在一次又一次地尝试。"
	},
	[180535621] = {
		Id = 180535621,
		RefId = 180004884
	},
	[180535622] = {
		Id = 180535622,
		Str = "我转头望向壁画上的图案，这才后知后觉地发现，\n壁画上那两个神……其实本身就很相似。"
	},
	[180535623] = {
		Id = 180535623,
		Str = "就像是同一个神，不同时期的样子……"
	},
	[180535624] = {
		Id = 180535624,
		RefId = 180004884
	},
	[180535625] = {
		Id = 180535625,
		Str = "阿拉芙还在下界村庄里的时候，还曾明显而快速地成长过，\n回到这里之后却逐渐停滞不前了。"
	},
	[180535626] = {
		Id = 180535626,
		Str = "其中的原因恐怕不止是神格不全那么简单……"
	},
	[180535627] = {
		Id = 180535627,
		Str = "那个和她拥有相同神格的春之神，此刻到底在做什么呢？"
	},
	[180535628] = {
		Id = 180535628,
		RefId = 180035048
	},
	[180535629] = {
		Id = 180535629,
		Str = "阿拉芙有点胆怯地拉住我的手。"
	},
	[180535630] = {
		Id = 180535630,
		Str = "嗯，别害怕。"
	},
	[180535631] = {
		Id = 180535631,
		Str = "我回握住她的手，安慰地捏了捏。"
	},
	[180535632] = {
		Id = 180535632,
		Str = "春之神不会……肯定不会做不好的事情。"
	},
	[180535633] = {
		Id = 180535633,
		Str = "阿拉芙看着我的眼睛，语气并不坚定。"
	},
	[180535634] = {
		Id = 180535634,
		Str = "我们都在神殿的遗迹中见过春之神曾经善良慈爱的证据，\n可那些痕迹是什么时候留下的？"
	},
	[180535635] = {
		Id = 180535635,
		Str = "阿拉芙沉睡了多久才苏醒？\n我们回到众神乐园的时候，距离诸神之战过去了多久？"
	},
	[180535636] = {
		Id = 180535636,
		Str = "下界的人们既不知道四季，也没有关于神的信仰。"
	},
	[180535637] = {
		Id = 180535637,
		Str = "这中间的漫长岁月，恐怕已经足够春之神发生任何我们不愿看到的变化了……"
	},
	[180535638] = {
		Id = 180535638,
		Str = "得找到春之神才行，不能让对方再带着那一半的神格胡作非为了。"
	},
	[180535639] = {
		Id = 180535639,
		Str = "神谕大殿可以寻找出同源神格的神明所在\n——画卷上记录着这样的信息。"
	},
	[180535640] = {
		Id = 180535640,
		Str = "同源神格……"
	},
	[180535641] = {
		Id = 180535641,
		Str = "整个藏卷阁和遗迹都被破坏殆尽，存放画卷的匣子附近却没有可疑的痕迹，画卷也保存得很好，这暗格很有可能还没有被发现过。"
	},
	[180535642] = {
		Id = 180535642,
		Str = "如果一直在尝试夺舍的神就是春之神，我们就可以回到神谕大殿，然后通过画卷上记录的方法找到对方。"
	},
	[180535643] = {
		Id = 180535643,
		Str = "阿拉芙一个人也许不敌春之神，\n但是我和其他人也在这里，一定可以保护她。"
	},
	[180535644] = {
		Id = 180535644,
		RefId = 180439763
	},
	[180535645] = {
		Id = 180535645,
		Str = "你的表情看起来很吓人。"
	},
	[180535646] = {
		Id = 180535646,
		Str = "没什么，只是刚好想到了让人生气的事情。"
	},
	[180535647] = {
		Id = 180535647,
		Str = "看着阿拉芙无邪的脸，我突然不知道应该怎么向她解释夺舍。"
	},
	[180535648] = {
		Id = 180535648,
		Str = "尤其是，如果对方真的是春之神的话……\n现在看来，这几乎已经八九不离十了。"
	},
	[180535649] = {
		Id = 180535649,
		Str = "是因为……还没找到的春之神吗？"
	},
	[180535650] = {
		Id = 180535650,
		RefId = 180004884
	},
	[180535651] = {
		Id = 180535651,
		Str = "阿拉芙，你想找到春之神吗？"
	},
	[180535652] = {
		Id = 180535652,
		Str = "我突然想到，我们也许可以像春之神最早留下的笔记里说的那样，\n把阿拉芙送去下界的村庄。"
	},
	[180535653] = {
		Id = 180535653,
		Str = "即使只有一半的神格，她应该也可以在那里安稳地生活……"
	},
	[180535654] = {
		Id = 180535654,
		Str = "安稳……不对，她毕竟是神，和下界的人类不同，\n长期生活，难免会有隐患。"
	},
	[180535655] = {
		Id = 180535655,
		Str = "嗯，我想找到春之神。"
	},
	[180535656] = {
		Id = 180535656,
		Str = "我是继承春之神的力量而诞生的孩子，我想重建乐园，想为下界带来春天……"
	},
	[180535657] = {
		Id = 180535657,
		Str = "我要找到春之神……"
	},
	[180535658] = {
		Id = 180535658,
		Str = "不管会发生什么，都得找到。"
	},
	[180535659] = {
		Id = 180535659,
		Str = "阿拉芙对我微笑着。"
	},
	[180535660] = {
		Id = 180535660,
		Str = "我想，她也许对即将发生的事情已经有所预感，所以才会紧紧抓着我的手。"
	},
	[180535661] = {
		Id = 180535661,
		Str = "死寂的废墟里，阿拉芙脸上无邪的微笑看起来残忍又诡异。"
	},
	[180535662] = {
		Id = 180535662,
		RefId = 180504993
	},
	[180535663] = {
		Id = 180535663,
		RefId = 180504993
	},
	[180535664] = {
		Id = 180535664,
		Str = "通往其他神殿的影仆在诸神大战时损毁，修复<color=#50ff79>巨石柱</color>可以找到前往其他神殿的方法\n\n在众神乐园区域内收集信仰结晶，帮助阿拉芙重建乐园吧。"
	},
	[180535665] = {
		Id = 180535665,
		Str = "解锁神殿"
	},
	[180535666] = {
		Id = 180535666,
		Str = "巨石柱重建完成"
	},
	[180535667] = {
		Id = 180535667,
		Str = "重建巨石柱后前往其他神殿"
	},
	[180535668] = {
		Id = 180535668,
		Str = "前往其他神殿"
	},
	[180535669] = {
		Id = 180535669,
		Str = "当前区域已探索完毕，重建巨石柱，前往其他神殿继续探索吧。"
	},
	[180535672] = {
		Id = 180535672,
		Str = "夜深了，要不放下手头的工作，来陪我一会儿吗。"
	},
	[180535673] = {
		Id = 180535673,
		Str = "一起，来喝一杯吧。"
	},
	[180535674] = {
		Id = 180535674,
		Str = "一切的一切，都如同美梦实现一般，是那么的幸福。"
	},
	[180535675] = {
		Id = 180535675,
		Str = "海风会拂过我们，海浪的声音伴随着你的言语。"
	},
	[180535676] = {
		Id = 180535676,
		Str = "我……想要在那片黑暗中将你拥抱住，与你深吻。"
	},
	[180535677] = {
		Id = 180535677,
		Str = "真美啊，月亮。"
	},
	[180535678] = {
		Id = 180535678,
		Str = "这是多么美的景色，深夜的城。这城里的人都睡着了，于是这美景便是你与我独占，你与我同享。"
	},
	[180535679] = {
		Id = 180535679,
		Str = "外面月色正好，这里的月色永远是这样的美好。"
	},
	[180535680] = {
		Id = 180535680,
		Str = "明月总是照耀，似乎要让这座城里的黑暗无处遁形。"
	},
	[180535681] = {
		Id = 180535681,
		Str = "即使家里开着灯，海边的岩石，不远处的路面，也可以借着灯光看的一清二楚。"
	},
	[180535682] = {
		Id = 180535682,
		Str = "那条小路，在这里也能看到啊，那条路有很多没有路灯的路段，而且平时也很少有人往基地的方向走。"
	},
	[180535683] = {
		Id = 180535683,
		Str = "小路有很多蜿蜒的地方，即使身处基地，也没法看到小路的全貌，也有相当多的视觉盲区。"
	},
	[180535684] = {
		Id = 180535684,
		Str = "真的是很适合在完成项目的地点，嗯……就是项目的后续跟进会比较伤脑筋。"
	},
	[180535685] = {
		Id = 180535685,
		Str = "利托瑞斯浅海的海水深度……水文情况，要去哪里调查一下呢。"
	},
	[180535686] = {
		Id = 180535686,
		Str = "不过，这种天气外出去完成项目的话，恐怕要注意的事项得多一些。不仅要绕开监控，还得尽量站在阴影里。"
	},
	[180535687] = {
		Id = 180535687,
		Str = "要是暴露了太多的蛛丝马迹的话，会给善后部门的同事们添太多麻烦的，那样可不好。"
	},
	[180535688] = {
		Id = 180535688,
		Str = "所以说，还是挑一个阴天动手比较好，这里下雨还挺频繁的。"
	},
	[180535689] = {
		Id = 180535689,
		Str = "诶？令人毛骨悚然？非常抱歉！我又在想以前的夜间工作的事情了。"
	},
	[180535690] = {
		Id = 180535690,
		Str = "总是本能地考察地点，也算是职业病了吧。不过，作为杀手我已经彻底退休了，所以说这种职业病还是改一改为好。"
	},
	[180535691] = {
		Id = 180535691,
		Str = "我的过去，其实还蛮吓人的吧……说自己是职业杀手什么的，一般人应该都会被吓到吧。"
	},
	[180535692] = {
		Id = 180535692,
		Str = "一开始其实我是想瞒着你的，毕竟，不是所有人都能接受手上沾着血的人。"
	},
	[180535693] = {
		Id = 180535693,
		Str = "能来到一个新的世界，开始一段新生活，绝对不是什么常有的事情。"
	},
	[180535694] = {
		Id = 180535694,
		Str = "就像是因为什么工作上的丑闻被迫辞职，失去一切，但忽然获得了一个搬去新城市，一切重新开始的机会一样。"
	},
	[180535695] = {
		Id = 180535695,
		Str = "能完全抛弃过去，拿出新的面貌，然后够安安稳稳，普普通通的生活下去，这便是我最初的希望。"
	},
	[180535696] = {
		Id = 180535696,
		Str = "但过去是没法抛弃掉的，过去，可不像是债务……"
	},
	[180535697] = {
		Id = 180535697,
		Str = "债务能够随着身体的消失而一笔勾销，灵魂之中镌刻着的记忆却不会。"
	},
	[180535698] = {
		Id = 180535698,
		Str = "无论怎样，我过去做过的事情，都是无法改变的既定事实。"
	},
	[180535699] = {
		Id = 180535699,
		Str = "那些支持我做出行动的想法，也不会凭空改变或者消失。"
	},
	[180535700] = {
		Id = 180535700,
		Str = "如果不是你，或许就算我来到一个新的世界，生活也不会有什么改观。"
	},
	[180535701] = {
		Id = 180535701,
		Str = "或许我又会走上原来的老路，尝试用那些非正义的手段，做一些或许也并不会让这里更美好的事情。"
	},
	[180535702] = {
		Id = 180535702,
		Str = "但幸运的是，我一开始就与你走到了一起，而且，你又是如此的坚定，能够给人以几乎无穷的安全感。"
	},
	[180535703] = {
		Id = 180535703,
		Str = "即使你知道了一切，却还是接纳了我……"
	},
	[180535704] = {
		Id = 180535704,
		Str = "更加幸运的事情是，我们还恋上了对方。"
	},
	[180535705] = {
		Id = 180535705,
		Str = "只要我和你在一起，我们就能一起做一些真正能让大家更加幸福的事情。"
	},
	[180535706] = {
		Id = 180535706,
		Str = "保卫大家的生活，保卫我们的城市，让这月光，照进大家的心中。"
	},
	[180535707] = {
		Id = 180535707,
		Str = "属于我们的安稳的生活，也这样一直持续着……"
	},
	[180535708] = {
		Id = 180535708,
		RefId = 180535674
	},
	[180535709] = {
		Id = 180535709,
		Str = "那条小路，才不应该是什么适合业务的地方，那可是承载着我们回忆的，重要的场所。"
	},
	[180535710] = {
		Id = 180535710,
		Str = "我们从商业街回来的时候，总是走那条小路，每次从那边回来，都已经是深夜。"
	},
	[180535711] = {
		Id = 180535711,
		Str = "其实，也不是那条小路有多近对吧，那反而是一条有些难走的远路。"
	},
	[180535712] = {
		Id = 180535712,
		Str = "其实走那条路的原因，只是因为它足够远，足够崎岖，能让我们一起消磨的时间更加漫长而已。"
	},
	[180535713] = {
		Id = 180535713,
		RefId = 180535675
	},
	[180535714] = {
		Id = 180535714,
		Str = "小城的灯火在身后逐渐熄灭，最终只剩下灯塔的灯光与星与月争辉，时间就这样快速的流逝了。"
	},
	[180535715] = {
		Id = 180535715,
		Str = "我还清楚的记得，那个周末，就是在那条路上，你牵住了我的手。"
	},
	[180535716] = {
		Id = 180535716,
		Str = "总感觉，我们的关系就是在那个时刻正是确立下来的。"
	},
	[180535717] = {
		Id = 180535717,
		Str = "而那些没有路灯，不被任何人所注视，鲜有人打扰的路段，便是我们二人的私有空间。"
	},
	[180535718] = {
		Id = 180535718,
		Str = "甚至现在，我都产生了在那片黑暗中与你见面的冲动。"
	},
	[180535719] = {
		Id = 180535719,
		RefId = 180535676
	},
	[180535720] = {
		Id = 180535720,
		Str = "晴朗的夜晚，唯有月光照耀着我们。"
	},
	[180535721] = {
		Id = 180535721,
		RefId = 180535677
	},
	[180535722] = {
		Id = 180535722,
		Str = "说起来，在我们那边，给别人说月色真美，这似乎是一种内敛的表达爱意的方式。"
	},
	[180535723] = {
		Id = 180535723,
		Str = "以前，总是觉得这句话就像是某种约定俗成，需要的时候直接拿出来用即可。"
	},
	[180535724] = {
		Id = 180535724,
		Str = "但现在我才真正明白，为什么月色真美可以作为表达爱意的方式。"
	},
	[180535725] = {
		Id = 180535725,
		Str = "当自己被美丽的事物所震撼，产生出喜悦与幸福的心情的时候。"
	},
	[180535726] = {
		Id = 180535726,
		Str = "总会想要把这种幸福和喜悦分享给所爱之人，这样这份喜悦和幸福就能加倍了。"
	},
	[180535727] = {
		Id = 180535727,
		Str = "很久很久之前的我，或许产生过分享这种喜悦的冲动，但即使产生了想要分享的愿望，却也苦于没有分享的对象。"
	},
	[180535728] = {
		Id = 180535728,
		Str = "久而久之，这种渴望分享“月色真美”的愿望，就这样被逐渐的磨灭了。"
	},
	[180535729] = {
		Id = 180535729,
		Str = "寂寞的一个人享受这种美丽，甚至逐渐都成了一种理所应当的事情，以至于差不多要忘记，这种情感还能分享给他人。。"
	},
	[180535730] = {
		Id = 180535730,
		Str = "这种麻木一直持续着，直到……我出现在了你的面前，因为爱上了你，这种封存依旧的愿望再度被激起了。"
	},
	[180535731] = {
		Id = 180535731,
		Str = "当美丽而动人心弦的事物出现在眼前，当情绪再度燃起的时候，想要分享的人就在面前。"
	},
	[180535732] = {
		Id = 180535732,
		Str = "或许你已经习惯了这轮明月，又或许这样解释一番之后，月色真美这种对所爱之人说的话，就失去了原本的那层含蓄的美感。"
	},
	[180535733] = {
		Id = 180535733,
		Str = "但如今你我之间，又何必需要含蓄呢。"
	},
	[180535734] = {
		Id = 180535734,
		Str = "所以我要对你说，月色真美。"
	},
	[180535735] = {
		Id = 180535735,
		Str = "灯塔照耀下的，远处海面上的凌凌波光，似乎要和夜空中的星辰化作一体。"
	},
	[180535736] = {
		Id = 180535736,
		RefId = 180535678
	},
	[180535737] = {
		Id = 180535737,
		Str = "我们，无需在黑暗之中见面，此刻，此处，也仅仅属于你我二人。"
	},
	[180535738] = {
		Id = 180535738,
		Str = "所以现在，请在靠近一点点，让我们享受共度的时光吧，"
	},
	[180535739] = {
		Id = 180535739,
		Str = "恩，最近有些失眠？那要来一杯吗？有助于睡眠。"
	},
	[180535740] = {
		Id = 180535740,
		Str = "醉意是和咖啡完全相反的感觉，咖啡能提神，但醉意却是一种特别的感觉。"
	},
	[180535741] = {
		Id = 180535741,
		Str = "虽然那种感觉和困一点都不一样。"
	},
	[180535742] = {
		Id = 180535742,
		Str = "醉倒和睡着是两个概念？如果光是这么一小点就能“醉倒”的话，还是要检查一下自己是不是对酒有些过于敏感了。"
	},
	[180535743] = {
		Id = 180535743,
		Str = "要真是太敏感的话，还是如你所说，一点都别喝为好。"
	},
	[180535744] = {
		Id = 180535744,
		Str = "我明白了，其实只是没有心情喝对吗，没事的，我不会强求你的。"
	},
	[180535745] = {
		Id = 180535745,
		Str = "我以前会失眠吗？其实很少失眠，毕竟经常要工作到深夜，而且第二天还得上班。"
	},
	[180535746] = {
		Id = 180535746,
		Str = "在那种身体极度疲倦的情况下，几乎回到家，身体还没沾上床就要睡着了。"
	},
	[180535747] = {
		Id = 180535747,
		Str = "比起搞清楚怎么睡着，搞清楚怎么清醒的的洗完澡然后在睡着才是我的课题。"
	},
	[180535748] = {
		Id = 180535748,
		Str = "不过，大概也有失眠的经历……我想一想有时候压力太大，没有完成的事情太多，也会焦虑的睡不着。"
	},
	[180535749] = {
		Id = 180535749,
		Str = "不睡的话也没有力气工作，以前的我也就只能选择吞两片褪黑素一类的东西。然后很快就睡着了。"
	},
	[180535750] = {
		Id = 180535750,
		Str = "再不济，至少冰箱里还有以备不时之需的酒。"
	},
	[180535751] = {
		Id = 180535751,
		Str = "虽然没有用过什么自然方法，但是我也听说过一些其他说不定有用的方法，比如说……"
	},
	[180535752] = {
		Id = 180535752,
		Str = "躺在床上，做一些白日梦，幸运的话，白日梦就能刚好和真正的梦境连起来。"
	},
	[180535753] = {
		Id = 180535753,
		Str = "如果成功的话，还能获得一次幸福的美梦，可谓是一举两得。"
	},
	[180535754] = {
		Id = 180535754,
		Str = "诶，怎么做白日梦？这种事，居然需要教导吗？"
	},
	[180535755] = {
		Id = 180535755,
		Str = "好吧，让我来想想，嗯，不妨想想一下，如果你……"
	},
	[180535756] = {
		Id = 180535756,
		Str = "有一天走在利托瑞斯的商业街，然后忽然买了一张彩票。那张彩票，居然中了五千亿金币。"
	},
	[180535757] = {
		Id = 180535757,
		Str = "五千亿,怎么还搬着指头开始数有几个零了，两只手数不过来的，因为有11个零。"
	},
	[180535758] = {
		Id = 180535758,
		Str = "你是不是在想这个国家发行过这么多金币吗？都已经中了五千亿，就暂时不用考虑现实合理性了。"
	},
	[180535759] = {
		Id = 180535759,
		Str = "哎呀，当然是税后，税后五千亿。"
	},
	[180535760] = {
		Id = 180535760,
		Str = "总之，拿着这五千亿，你想要做什么呢。"
	},
	[180535761] = {
		Id = 180535761,
		Str = "难以想象，想问问我会做什么……我的话，会实现一些用钱可以实现的理想吧。"
	},
	[180535762] = {
		Id = 180535762,
		Str = "不过，能用钱实现的，大概都是俗气的理想……总之，第一步，先拿着钱在海边，买一座房子。"
	},
	[180535763] = {
		Id = 180535763,
		Str = "房子要大，宽敞，几层高就行，太高爬楼梯也累。"
	},
	[180535764] = {
		Id = 180535764,
		Str = "虽然装修成什么样子并没有什么想法，但拿着那么多的钱，很容易找到优秀的装修设计师吧。"
	},
	[180535765] = {
		Id = 180535765,
		Str = "装修好之后，就带着自己的心爱的人搬进去。"
	},
	[180535766] = {
		Id = 180535766,
		Str = "虽然房子很大，但要和心爱的人住在一个房间内，每天早上，都要一同醒来。"
	},
	[180535767] = {
		Id = 180535767,
		Str = "在睡前，要一起泡澡，屋子里得有一个特别大的浴缸，装上热水，也足够我们两个一起泡在里面。"
	},
	[180535768] = {
		Id = 180535768,
		Str = "还得有许多朝着海的窗户，坐在窗边，可以看到月亮，我们可以坐在窗边，一同谈天说地。"
	},
	[180535769] = {
		Id = 180535769,
		Str = "房子旁边就是天然的海水浴场的话，院子似乎也不需要游泳池，商圈也并不远，走几步路就能到。"
	},
	[180535770] = {
		Id = 180535770,
		Str = "或许可以开垦几片地，我们可以一起耕作，一起种一些蔬菜什么的，这样每天就都能吃到自己种出来的有机蔬菜了。"
	},
	[180535771] = {
		Id = 180535771,
		Str = "住在大房子里，然后呢……我想想。"
	},
	[180535772] = {
		Id = 180535772,
		Str = "就这样，过上每日无所事事又没羞的生活吗，那样就挺好的，不是吗。"
	},
	[180535773] = {
		Id = 180535773,
		Str = "会坐吃山空？大概不会吧，就算是什么大胃王，每天无节制的饮食，想要靠吃浪费完那么多的金币也是不可能的对吧。"
	},
	[180535774] = {
		Id = 180535774,
		Str = "转念一想，这样的生活也并不是理想的，一个人不能也不应该那样……"
	},
	[180535775] = {
		Id = 180535775,
		Str = "虽说有了那么多钱，吃穿大概不用发愁，但也总得找些有意义的事情做，就算是为了微不足道的自我实现感。"
	},
	[180535776] = {
		Id = 180535776,
		Str = "对于我而言，自我实现感是相当重要的感情。"
	},
	[180535777] = {
		Id = 180535777,
		Str = "所以，我会找一个自己喜欢的工作，而且是对大家真正有用的工作来做。"
	},
	[180535778] = {
		Id = 180535778,
		Str = "有如此多的资源，办到这件事应该不难吧。"
	},
	[180535779] = {
		Id = 180535779,
		Str = "找一个和现在的工作差不多工作，因为我现在在做的事情，便是真正对大家有用的事。"
	},
	[180535780] = {
		Id = 180535780,
		Str = "接下来，或许我会想要……想要个孩子？"
	},
	[180535781] = {
		Id = 180535781,
		Str = "和你孩子也好，去收养孤儿也行。她肯定能让我们的生活的未来，充满活力与希望。"
	},
	[180535782] = {
		Id = 180535782,
		Str = "我会和你一起好好的教育她，等待着她长大成人。"
	},
	[180535783] = {
		Id = 180535783,
		Str = "然和，我就也不知道要做什么好了……"
	},
	[180535784] = {
		Id = 180535784,
		Str = "或许把剩下的钱捐给孤儿院什么的？"
	},
	[180535785] = {
		Id = 180535785,
		Str = "然后好好的监督他们把这笔钱花在正道上，这样也完全称不上是在浪费了。"
	},
	[180535786] = {
		Id = 180535786,
		Str = "奇怪，总感觉的白日梦一点作用都没有，这方法没什么用吗，非但没有困倦，反而还更加兴奋了？"
	},
	[180535787] = {
		Id = 180535787,
		Str = "总感觉，这个白日梦做的和如今的现实也大差没差的样子。"
	},
	[180535788] = {
		Id = 180535788,
		Str = "海边的房子和朝着海洋与月亮的窗户，门外开垦出来的土地，这些，不就在我的眼前吗。"
	},
	[180535789] = {
		Id = 180535789,
		Str = "而且，平心而论，这些都不是最重要的。"
	},
	[180535790] = {
		Id = 180535790,
		Str = "在这个白日梦中，最令人感到幸福的并不是五千亿金币和它所带来的俗气的东西。"
	},
	[180535791] = {
		Id = 180535791,
		Str = "而是可以和所爱之人在一起的事实，这种幸福是难以用金钱来衡量的。"
	},
	[180535792] = {
		Id = 180535792,
		Str = "更何况这种幸福，是已经握在手中的既有之物。如今的我，不正在你的面前，和你一同渡过着时光吗。"
	},
	[180535793] = {
		Id = 180535793,
		Str = "只要能和你在一起，无论富贵贫穷，似乎其他一切都变成无所谓的了。"
	},
	[180535794] = {
		Id = 180535794,
		Str = "美好的梦境之中，不能没有你的存在，而因为你在这里，我甚至也有点不舍得睡着了。"
	},
	[180535795] = {
		Id = 180535795,
		Str = "能稍微靠近一些吗，在靠近一点，靠在我的身上也行。"
	},
	[180535796] = {
		Id = 180535796,
		Str = "想要一直，一直与你在一起。"
	},
	[180535797] = {
		Id = 180535797,
		Str = "一想到你在我身边的事实，我就激动不已。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_60) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_60
