-- chunkname: @IQIGame\\Config\\CfgI18NTable_46.lua

local CfgI18NTable_46 = {
	[180455949] = {
		Id = 180455949,
		RefId = 180149224
	},
	[180455950] = {
		Id = 180455950,
		Str = "恶作剧之夜"
	},
	[180455951] = {
		Id = 180455951,
		Str = "猝不及防地，学期结束了……"
	},
	[180455952] = {
		Id = 180455952,
		Str = "总觉得我来到这里的时间并没有那么长。"
	},
	[180455953] = {
		Id = 180455953,
		Str = "……看着此刻空荡荡的教室，心里有一种名为寂寞的情绪在蔓延。"
	},
	[180455954] = {
		Id = 180455954,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你怎么还在这里？"
	},
	[180455955] = {
		Id = 180455955,
		Str = "毕业舞会马上就要开始了哦，所有人都已经去礼堂了。"
	},
	[180455956] = {
		Id = 180455956,
		Str = "毕业舞会……"
	},
	[180455957] = {
		Id = 180455957,
		Str = "虽然只是最高年级的毕业舞会，不过学园的传统是全员都要参加。"
	},
	[180455958] = {
		Id = 180455958,
		Str = "你一个人在这里……是因为还没有舞伴？"
	},
	[180455959] = {
		Id = 180455959,
		RefId = 180004244
	},
	[180455960] = {
		Id = 180455960,
		Str = "每天忙着应付各种事情，早就把舞会抛之脑后了，更别说邀请舞伴什么的。"
	},
	[180455961] = {
		Id = 180455961,
		RefId = 180004884
	},
	[180455962] = {
		Id = 180455962,
		Str = "其实我刚好也没有舞伴，如果可以的话……"
	},
	[180455963] = {
		Id = 180455963,
		Str = "能请你当我的舞伴吗？"
	},
	[180455964] = {
		Id = 180455964,
		Str = "我？来当你的舞伴？"
	},
	[180455965] = {
		Id = 180455965,
		Str = "确、确实有点突兀呢，你肯定觉得我很奇怪吧……我们平时接触也不多……"
	},
	[180455966] = {
		Id = 180455966,
		Str = "而且你跟其他同学相处得很好，如果想邀请舞伴的话，肯定不论什么时候都找得到……没有必要非跟我结伴不可。"
	},
	[180455967] = {
		Id = 180455967,
		Str = "突然想起，入学之初樱木常说过，身为学委的铃兰有希虽然看似温柔，但对待分内的事情一丝不苟。"
	},
	[180455968] = {
		Id = 180455968,
		Str = "就连粗线条的樱木常都有点害怕她……"
	},
	[180455969] = {
		Id = 180455969,
		Str = "在班上也很少看到她和其他人来往……这句邀请说不定是鼓起很大的勇气才说出来的。"
	},
	[180455970] = {
		Id = 180455970,
		Str = "不，没有那回事，我一点都不觉得奇怪。"
	},
	[180455971] = {
		Id = 180455971,
		Str = "铃兰有希同学，我想邀请你当我今晚舞会的舞伴，可以吗？"
	},
	[180455972] = {
		Id = 180455972,
		Str = "……！可、可以！当然可以！"
	},
	[180455973] = {
		Id = 180455973,
		Str = "最后看了一眼度过整个学期的教室，我和铃兰有希一起离开了这里。"
	},
	[180455974] = {
		Id = 180455974,
		Str = "礼堂外传来喧闹的声音，是其他同学也刚刚到达。"
	},
	[180455975] = {
		Id = 180455975,
		Str = "礼堂里传来隐隐约约的乐曲，舞会即将开始。"
	},
	[180455976] = {
		Id = 180455976,
		Str = "我的学期，到这里就画上句号了。"
	},
	[180455977] = {
		Id = 180455977,
		RefId = 180146963
	},
	[180455978] = {
		Id = 180455978,
		RefId = 180146964
	},
	[180455979] = {
		Id = 180455979,
		Str = "该存档已完结"
	},
	[180455980] = {
		Id = 180455980,
		Str = "恶域蚀入"
	},
	[180455981] = {
		Id = 180455981,
		RefId = 180455980
	},
	[180455982] = {
		Id = 180455982,
		Str = "通关4-6开启"
	},
	[180455990] = {
		Id = 180455990,
		Str = "尚未获得联系方式"
	},
	[180455998] = {
		Id = 180455998,
		RefId = 180083079
	},
	[180455999] = {
		Id = 180455999,
		RefId = 180134921
	},
	[180456000] = {
		Id = 180456000,
		RefId = 180134921
	},
	[180456001] = {
		Id = 180456001,
		RefId = 180452558
	},
	[180456002] = {
		Id = 180456002,
		RefId = 180452560
	},
	[180456003] = {
		Id = 180456003,
		RefId = 180452558
	},
	[180456004] = {
		Id = 180456004,
		RefId = 180452560
	},
	[180456005] = {
		Id = 180456005,
		Str = "被安德莉亚的奥义攻击时会额外受到1次{1}p攻击力*层数的极寒伤害(无视护盾)"
	},
	[180456006] = {
		Id = 180456006,
		RefId = 180109397
	},
	[180456007] = {
		Id = 180456007,
		Str = "被安德莉亚的奥义攻击时会额外受到1次{1}p(每有1层额外+0.01%)攻击力*层数的极寒伤害(无视护盾)"
	},
	[180456008] = {
		Id = 180456008,
		RefId = 180109397
	},
	[180456012] = {
		Id = 180456012,
		Str = "万圣节特制的米涅德温纪念雕塑，作者自称“狡猾的雪兔”。"
	},
	[180456013] = {
		Id = 180456013,
		Str = "万圣·米涅德温"
	},
	[180456014] = {
		Id = 180456014,
		Str = "万圣节特制的萨缇娅纪念雕塑，作者自称“狡猾的雪兔”。"
	},
	[180456015] = {
		Id = 180456015,
		Str = "万圣·萨缇娅"
	},
	[180456016] = {
		Id = 180456016,
		RefId = 180456013
	},
	[180456017] = {
		Id = 180456017,
		RefId = 180456015
	},
	[180456018] = {
		Id = 180456018,
		Str = "每层使自身受到冰霜伤害+{1}p"
	},
	[180456019] = {
		Id = 180456019,
		RefId = 180107354
	},
	[180456020] = {
		Id = 180456020,
		Str = "受到冰霜技能伤害后，攻击者获得1层蓄寒效果（每次技能最多触发1次）"
	},
	[180456021] = {
		Id = 180456021,
		RefId = 180107360
	},
	[180456022] = {
		Id = 180456022,
		Str = "达到5层后，追加施放1次技能"
	},
	[180456023] = {
		Id = 180456023,
		Str = "蓄寒"
	},
	[180456024] = {
		Id = 180456024,
		RefId = 180000722
	},
	[180456025] = {
		Id = 180456025,
		RefId = 180001738
	},
	[180456026] = {
		Id = 180456026,
		Str = "治疗喷雾"
	},
	[180456027] = {
		Id = 180456027,
		Str = "每层使受到的伤害-{1}p"
	},
	[180456029] = {
		Id = 180456029,
		Str = "急冻爆破"
	},
	[180456030] = {
		Id = 180456030,
		Str = "每有1个拥有极寒效果的单位，自身的冰霜技能伤害+{1}p"
	},
	[180456031] = {
		Id = 180456031,
		Str = "激寒特饮"
	},
	[180456032] = {
		Id = 180456032,
		RefId = 180456031
	},
	[180456033] = {
		Id = 180456033,
		Str = "每有1个拥有极寒效果的单位，自身的冰霜技能伤害+{1}p。每层极寒使自身伤害+3%"
	},
	[180456034] = {
		Id = 180456034,
		RefId = 180456031
	},
	[180456035] = {
		Id = 180456035,
		RefId = 180456031
	},
	[180456036] = {
		Id = 180456036,
		Str = "每层使自身的治疗效果+1%"
	},
	[180456037] = {
		Id = 180456037,
		Str = "成就达成"
	},
	[180456038] = {
		Id = 180456038,
		Str = "%s学分"
	},
	[180456039] = {
		Id = 180456039,
		RefId = 180253927
	},
	[180456040] = {
		Id = 180456040,
		Str = "已达成"
	},
	[180456041] = {
		Id = 180456041,
		RefId = 180432705
	},
	[180456042] = {
		Id = 180456042,
		RefId = 180119347
	},
	[180456043] = {
		Id = 180456043,
		RefId = 180119357
	},
	[180456044] = {
		Id = 180456044,
		RefId = 180119367
	},
	[180456045] = {
		Id = 180456045,
		RefId = 180119377
	},
	[180456046] = {
		Id = 180456046,
		RefId = 180082432
	},
	[180456047] = {
		Id = 180456047,
		RefId = 180082432
	},
	[180456048] = {
		Id = 180456048,
		RefId = 180432768
	},
	[180456049] = {
		Id = 180456049,
		RefId = 180093717
	},
	[180456052] = {
		Id = 180456052,
		RefId = 180093717
	},
	[180456055] = {
		Id = 180456055,
		RefId = 180093717
	},
	[180456056] = {
		Id = 180456056,
		RefId = 180093717
	},
	[180456057] = {
		Id = 180456057,
		RefId = 180093717
	},
	[180456058] = {
		Id = 180456058,
		RefId = 180093717
	},
	[180456059] = {
		Id = 180456059,
		RefId = 180093717
	},
	[180456060] = {
		Id = 180456060,
		RefId = 180093736
	},
	[180456061] = {
		Id = 180456061,
		RefId = 180093736
	},
	[180456062] = {
		Id = 180456062,
		RefId = 180093736
	},
	[180456063] = {
		Id = 180456063,
		RefId = 180093736
	},
	[180456064] = {
		Id = 180456064,
		RefId = 180093736
	},
	[180456065] = {
		Id = 180456065,
		RefId = 180093736
	},
	[180456066] = {
		Id = 180456066,
		RefId = 180093736
	},
	[180456067] = {
		Id = 180456067,
		RefId = 180093736
	},
	[180456068] = {
		Id = 180456068,
		RefId = 180093736
	},
	[180456069] = {
		Id = 180456069,
		RefId = 180093736
	},
	[180456070] = {
		Id = 180456070,
		RefId = 180093736
	},
	[180456071] = {
		Id = 180456071,
		RefId = 180093736
	},
	[180456072] = {
		Id = 180456072,
		RefId = 180093736
	},
	[180456073] = {
		Id = 180456073,
		RefId = 180082432
	},
	[180456074] = {
		Id = 180456074,
		RefId = 180082432
	},
	[180456075] = {
		Id = 180456075,
		RefId = 180082432
	},
	[180456076] = {
		Id = 180456076,
		Str = "小游戏-测试"
	},
	[180456077] = {
		Id = 180456077,
		Str = "战斗-测试"
	},
	[180456078] = {
		Id = 180456078,
		RefId = 180452490
	},
	[180456079] = {
		Id = 180456079,
		Str = "临时条件，仅限制好感度和前置剧情"
	},
	[180456080] = {
		Id = 180456080,
		RefId = 180456079
	},
	[180456081] = {
		Id = 180456081,
		RefId = 180456079
	},
	[180456082] = {
		Id = 180456082,
		RefId = 180456079
	},
	[180456083] = {
		Id = 180456083,
		RefId = 180456079
	},
	[180456084] = {
		Id = 180456084,
		RefId = 180456079
	},
	[180456085] = {
		Id = 180456085,
		RefId = 180456079
	},
	[180456086] = {
		Id = 180456086,
		RefId = 180456079
	},
	[180456087] = {
		Id = 180456087,
		RefId = 180456079
	},
	[180456088] = {
		Id = 180456088,
		RefId = 180456079
	},
	[180456089] = {
		Id = 180456089,
		RefId = 180456079
	},
	[180456090] = {
		Id = 180456090,
		RefId = 180456079
	},
	[180456091] = {
		Id = 180456091,
		RefId = 180456079
	},
	[180456092] = {
		Id = 180456092,
		RefId = 180456079
	},
	[180456093] = {
		Id = 180456093,
		RefId = 180456079
	},
	[180456094] = {
		Id = 180456094,
		RefId = 180456079
	},
	[180456095] = {
		Id = 180456095,
		RefId = 180456079
	},
	[180456096] = {
		Id = 180456096,
		RefId = 180456079
	},
	[180456097] = {
		Id = 180456097,
		RefId = 180456079
	},
	[180456098] = {
		Id = 180456098,
		RefId = 180456079
	},
	[180456099] = {
		Id = 180456099,
		RefId = 180456079
	},
	[180456100] = {
		Id = 180456100,
		RefId = 180456079
	},
	[180456101] = {
		Id = 180456101,
		RefId = 180456079
	},
	[180456102] = {
		Id = 180456102,
		RefId = 180456079
	},
	[180456103] = {
		Id = 180456103,
		RefId = 180456079
	},
	[180456104] = {
		Id = 180456104,
		RefId = 180456079
	},
	[180456105] = {
		Id = 180456105,
		RefId = 180456079
	},
	[180456106] = {
		Id = 180456106,
		RefId = 180456079
	},
	[180456107] = {
		Id = 180456107,
		RefId = 180456079
	},
	[180456108] = {
		Id = 180456108,
		RefId = 180456079
	},
	[180456109] = {
		Id = 180456109,
		RefId = 180456079
	},
	[180456110] = {
		Id = 180456110,
		RefId = 180456079
	},
	[180456111] = {
		Id = 180456111,
		RefId = 180456079
	},
	[180456112] = {
		Id = 180456112,
		RefId = 180456079
	},
	[180456113] = {
		Id = 180456113,
		RefId = 180456079
	},
	[180456114] = {
		Id = 180456114,
		RefId = 180456079
	},
	[180456115] = {
		Id = 180456115,
		RefId = 180456079
	},
	[180456116] = {
		Id = 180456116,
		RefId = 180456079
	},
	[180456117] = {
		Id = 180456117,
		RefId = 180456079
	},
	[180456118] = {
		Id = 180456118,
		RefId = 180456079
	},
	[180456119] = {
		Id = 180456119,
		RefId = 180456079
	},
	[180456120] = {
		Id = 180456120,
		RefId = 180456079
	},
	[180456121] = {
		Id = 180456121,
		RefId = 180456079
	},
	[180456122] = {
		Id = 180456122,
		RefId = 180456079
	},
	[180456123] = {
		Id = 180456123,
		RefId = 180456079
	},
	[180456124] = {
		Id = 180456124,
		RefId = 180456079
	},
	[180456125] = {
		Id = 180456125,
		RefId = 180456079
	},
	[180456126] = {
		Id = 180456126,
		RefId = 180456079
	},
	[180456127] = {
		Id = 180456127,
		RefId = 180456079
	},
	[180456128] = {
		Id = 180456128,
		RefId = 180456079
	},
	[180456129] = {
		Id = 180456129,
		RefId = 180456079
	},
	[180456130] = {
		Id = 180456130,
		RefId = 180456079
	},
	[180456131] = {
		Id = 180456131,
		RefId = 180456079
	},
	[180456132] = {
		Id = 180456132,
		RefId = 180456079
	},
	[180456133] = {
		Id = 180456133,
		RefId = 180456079
	},
	[180456134] = {
		Id = 180456134,
		RefId = 180456079
	},
	[180456135] = {
		Id = 180456135,
		RefId = 180456079
	},
	[180456136] = {
		Id = 180456136,
		RefId = 180456079
	},
	[180456137] = {
		Id = 180456137,
		RefId = 180456079
	},
	[180456138] = {
		Id = 180456138,
		RefId = 180456079
	},
	[180456139] = {
		Id = 180456139,
		Str = "牛肉条"
	},
	[180456189] = {
		Id = 180456189,
		Str = "对学园里的学生来说，到学校外面玩的机会是非常珍贵的。"
	},
	[180456190] = {
		Id = 180456190,
		Str = "面对着周围琳琅满目的商店，就连平时总是高傲皱眉的露茜法也露出了开心的笑容。"
	},
	[180456191] = {
		Id = 180456191,
		Str = "……这一带原来长这个样子，看起来和学园里完全不一样。"
	},
	[180456192] = {
		Id = 180456192,
		Str = "你以前没有来过吗？"
	},
	[180456193] = {
		Id = 180456193,
		Str = "嗯，我平时很少到学校外面来。"
	},
	[180456194] = {
		Id = 180456194,
		Str = "……我对这些东西又不感兴趣。"
	},
	[180456195] = {
		Id = 180456195,
		Str = "而且，我也……不适合待在学园之外。"
	},
	[180456196] = {
		Id = 180456196,
		Str = "才不是，你明明感兴趣吧？"
	},
	[180456197] = {
		Id = 180456197,
		Str = "诶？我……"
	},
	[180456198] = {
		Id = 180456198,
		Str = "因为你刚才露出了那样的表情啊，因为看到新奇的事物而感到开心的表情。"
	},
	[180456199] = {
		Id = 180456199,
		Str = "所以如果喜欢的话，下次也一起出来逛逛吧。"
	},
	[180456200] = {
		Id = 180456200,
		Str = "……可以吗……？"
	},
	[180456201] = {
		Id = 180456201,
		Str = "可是我对这些地方也不了解……"
	},
	[180456202] = {
		Id = 180456202,
		Str = "那不是正好吗，和队友一起探索新地图可是非常有趣的哦。"
	},
	[180456203] = {
		Id = 180456203,
		RefId = 180004884
	},
	[180456204] = {
		Id = 180456204,
		Str = "嗯，那下次也一起……"
	},
	[180456205] = {
		Id = 180456205,
		Str = "咳、别会错意了，我的意思是说……如果你实在需要一个人一起的话，我可以抽出时间陪你。"
	},
	[180456206] = {
		Id = 180456206,
		Str = "毕竟身为学生会主席，要是让新来的转校生迷路了有损我的名誉。"
	},
	[180456207] = {
		Id = 180456207,
		Str = "是是，知道。"
	},
	[180456208] = {
		Id = 180456208,
		Str = "就这样，我和口是心非的露茜法一起在附近的商店花费了不少时间。"
	},
	[180456209] = {
		Id = 180456209,
		RefId = 180004884
	},
	[180456210] = {
		Id = 180456210,
		Str = "走出宿舍，就看到了坐在路边长椅上的露茜法。"
	},
	[180456211] = {
		Id = 180456211,
		Str = "看到我，她很快站了起来，好像有点紧张。"
	},
	[180456212] = {
		Id = 180456212,
		Str = "……你、你别会错意哦，这可不是约会。"
	},
	[180456213] = {
		Id = 180456213,
		Str = "接着，她红着脸对我说出了今天的第一句话。"
	},
	[180456214] = {
		Id = 180456214,
		Str = "我知道，不会误会高高在上的学生会长的。"
	},
	[180456215] = {
		Id = 180456215,
		RefId = 180033487
	},
	[180456216] = {
		Id = 180456216,
		RefId = 180005013
	},
	[180456217] = {
		Id = 180456217,
		Str = "没什么，走吧。"
	},
	[180456218] = {
		Id = 180456218,
		Str = "露茜法并没有告诉我要去哪里，只是迈着和以往一样高傲的步子，以一步半的距离走在我斜前方。"
	},
	[180456219] = {
		Id = 180456219,
		RefId = 180004884
	},
	[180456220] = {
		Id = 180456220,
		Str = "我好像经常看见她的背影，挺直的背脊散发着难以靠近的气息。"
	},
	[180456221] = {
		Id = 180456221,
		Str = "……说起来，印象中的她几乎一直是独来独往的。"
	},
	[180456222] = {
		Id = 180456222,
		Str = "想到这里，我用力迈出一大步，走到了她旁边的位置。"
	},
	[180456223] = {
		Id = 180456223,
		Str = "你突然之间在做什么……？"
	},
	[180456224] = {
		Id = 180456224,
		Str = "距离突然拉近，露茜法似乎吓了一跳，然后故意别开视线不看我。"
	},
	[180456225] = {
		Id = 180456225,
		Str = "一个人站在太高的地方说不定会冷。"
	},
	[180456226] = {
		Id = 180456226,
		RefId = 180004884
	},
	[180456227] = {
		Id = 180456227,
		Str = "不知道你在说什么。"
	},
	[180456228] = {
		Id = 180456228,
		Str = "你还没告诉我今天到底要去做什么。"
	},
	[180456229] = {
		Id = 180456229,
		Str = "听说最近魔法实战训练场有一些不好的传闻……"
	},
	[180456230] = {
		Id = 180456230,
		Str = "虽然已经告诉实战训练课老师，不过老师检查之后没有发现异常，最后被当成大家的恶作剧不了了之了。"
	},
	[180456231] = {
		Id = 180456231,
		Str = "所以有人把这件事上报给学生会，希望学生会能再次调查一番。"
	},
	[180456232] = {
		Id = 180456232,
		Str = "这种学园长信箱一样的即视感……而且没想到竟然会长亲自出马。"
	},
	[180456233] = {
		Id = 180456233,
		Str = "你在讽刺我么？"
	},
	[180456234] = {
		Id = 180456234,
		Str = "算了……反正你早晚也会知道，学生会总共也没什么人。"
	},
	[180456235] = {
		Id = 180456235,
		Str = "况且，既然背负着大家的信任，我就应该对会长这个身份负责。"
	},
	[180456236] = {
		Id = 180456236,
		Str = "露茜法纤细的肩膀笔挺有力，披肩上金色的刺绣花纹似乎在清晨的蓝天下闪着金光。"
	},
	[180456237] = {
		Id = 180456237,
		Str = "高傲冷清的她太适合这身属于学生会长的独特装束了，好耀眼。"
	},
	[180456238] = {
		Id = 180456238,
		Str = "真是骄傲。"
	},
	[180456239] = {
		Id = 180456239,
		RefId = 180044510
	},
	[180456240] = {
		Id = 180456240,
		Str = "可是我为什么也要参与其中啊？"
	},
	[180456241] = {
		Id = 180456241,
		Str = "你刚才不是说了吗，一个人站在太高的地方说不定会冷。"
	},
	[180456242] = {
		Id = 180456242,
		RefId = 180004243
	},
	[180456243] = {
		Id = 180456243,
		Str = "再、再说了，学生会现在紧缺人手，反正我看你好像也没事情要做……"
	},
	[180456244] = {
		Id = 180456244,
		Str = "从今天起，你就是副会长了。"
	},
	[180456245] = {
		Id = 180456245,
		RefId = 180004755
	},
	[180456246] = {
		Id = 180456246,
		Str = "异议无效。"
	},
	[180456247] = {
		Id = 180456247,
		Str = "露茜法板着严肃的脸，但耳朵偷偷地红了起来。"
	},
	[180456248] = {
		Id = 180456248,
		Str = "这时候害羞的事实被拆穿的话，她大概会生气到说话结巴。"
	},
	[180456249] = {
		Id = 180456249,
		Str = "我转过眼睛假装没有发现，故意顺着她的话往下。"
	},
	[180456250] = {
		Id = 180456250,
		Str = "我要帮的忙好像越来越多了……"
	},
	[180456251] = {
		Id = 180456251,
		Str = "哼，这也是你身为副会长的责任。"
	},
	[180456252] = {
		Id = 180456252,
		Str = "好——不过训练场的传言是什么？"
	},
	[180456253] = {
		Id = 180456253,
		Str = "这、这个……据说训练场有幽灵出没。"
	},
	[180456254] = {
		Id = 180456254,
		RefId = 180284028
	},
	[180456255] = {
		Id = 180456255,
		Str = "……嗯，怎么了，你也觉得是恶作剧吗？"
	},
	[180456256] = {
		Id = 180456256,
		Str = "是恶作剧然而是好事，如果是真的……"
	},
	[180456257] = {
		Id = 180456257,
		Str = "你害怕吗？"
	},
	[180456258] = {
		Id = 180456258,
		Str = "你不害怕吗？"
	},
	[180456259] = {
		Id = 180456259,
		Str = "我……我身为学生会长，应该为大家排忧解难。"
	},
	[180456260] = {
		Id = 180456260,
		Str = "总、总之，现在这已经不是我一个人的事情了，副会长同学。"
	},
	[180456261] = {
		Id = 180456261,
		Str = "……是是。"
	},
	[180456262] = {
		Id = 180456262,
		Str = "休息日的训练场空无一人，氛围很是阴森。"
	},
	[180456263] = {
		Id = 180456263,
		Str = "不过最终发现既不是恶作剧也不是幽灵，而是偶尔有人偷偷趁着晚上在训练场的空地上烤肉。"
	},
	[180456264] = {
		Id = 180456264,
		Str = "所谓幽灵的白烟和鬼火都只是烤肉造成的，不过我们并没有找到导致传言的幕后“凶手”。"
	},
	[180456265] = {
		Id = 180456265,
		Str = "而我就这样稀里糊涂地成了学生会副会长。"
	},
	[180456266] = {
		Id = 180456266,
		Str = "休息日可以离开学园，去附近不远的商业街购物或者吃饭。"
	},
	[180456267] = {
		Id = 180456267,
		Str = "校内的小卖部虽然会因此冷清不少，但它依然是大多数爱好宅校人士购物的最佳选择。"
	},
	[180456268] = {
		Id = 180456268,
		Str = "我和露茜法来到这里的时间比较晚，小卖部里几乎已经看不到其他买东西的学生。"
	},
	[180456269] = {
		Id = 180456269,
		Str = "当然，受欢迎的食物种类早就已经被选购一空了。"
	},
	[180456270] = {
		Id = 180456270,
		Str = "会长，已经没多少东西可以买了哦。"
	},
	[180456271] = {
		Id = 180456271,
		Str = "露茜法之前只说需要我陪她一起来小卖部进行采购，却没说具体要买些什么。"
	},
	[180456272] = {
		Id = 180456272,
		Str = "……剩、剩下的种类也不算少。"
	},
	[180456273] = {
		Id = 180456273,
		Str = "反正学生会人少，欢迎会也不需要太多东西。"
	},
	[180456274] = {
		Id = 180456274,
		Str = "欢迎会？"
	},
	[180456275] = {
		Id = 180456275,
		Str = "你别会错意哦，这、这可不是特意为你举办的。"
	},
	[180456276] = {
		Id = 180456276,
		Str = "只是休息日正好无聊，权当打发时间罢了。"
	},
	[180456277] = {
		Id = 180456277,
		Str = "好吧，那欢迎会需要些什么东西呢？"
	},
	[180456278] = {
		Id = 180456278,
		Str = "……我怎么知道，我又没有经历过欢迎会。"
	},
	[180456279] = {
		Id = 180456279,
		Str = "以前都没有开过吗？"
	},
	[180456280] = {
		Id = 180456280,
		Str = "没有……不过我在漫画里看到过。"
	},
	[180456281] = {
		Id = 180456281,
		Str = "别自作多情哦，我只是好奇欢迎会到底是什么样才想试试的，一点都没有要和你拉近距离的想法！"
	},
	[180456282] = {
		Id = 180456282,
		Str = "不会那么想……"
	},
	[180456283] = {
		Id = 180456283,
		Str = "哼，那就好。"
	},
	[180456284] = {
		Id = 180456284,
		Str = "好了，一起看看还有什么值得买的东西吧。"
	},
	[180456285] = {
		Id = 180456285,
		Str = "露茜法站在柜台旁边，看着仿佛已经被打劫过一遍的柜子。"
	},
	[180456286] = {
		Id = 180456286,
		Str = "是……是手拉礼花？竟然还有这个！"
	},
	[180456287] = {
		Id = 180456287,
		Str = "我们买这个吧，漫画里也有！"
	},
	[180456288] = {
		Id = 180456288,
		Str = "你知道吗，只要拽住尾端的那条线一拉，它就会像是烟花一样绽开来哦，还会有“嘭——”一声。"
	},
	[180456289] = {
		Id = 180456289,
		Str = "露茜法开心地拉住我，兴奋讲解着从漫画里学来的知识。"
	},
	[180456290] = {
		Id = 180456290,
		Str = "不知道声音会不会很大，到时候需不需要提前堵住耳朵——"
	},
	[180456291] = {
		Id = 180456291,
		Str = "啊、那个……我、我刚才只是……"
	},
	[180456292] = {
		Id = 180456292,
		Str = "话说到一半，沉浸在孩子般的喜悦中的露茜法突然反应过来什么，连忙松开我的手退了一步。"
	},
	[180456293] = {
		Id = 180456293,
		Str = "我假装没有发现她的窘迫，配合地点点头。"
	},
	[180456294] = {
		Id = 180456294,
		Str = "嗯，以防万一，一定要好好堵住耳朵哦。"
	},
	[180456295] = {
		Id = 180456295,
		Str = "……哼，我才用不着你来提醒。"
	},
	[180456296] = {
		Id = 180456296,
		Str = "露茜法别扭地移开视线，故作冷静地挑选其他商品去了。"
	},
	[180456297] = {
		Id = 180456297,
		Str = "不过库存拮据的小卖部并没有给我们太多选择。"
	},
	[180456298] = {
		Id = 180456298,
		Str = "除了手拉礼花，最后只买到了一瓶因为放在角落而没被买走的大瓶可乐，两包被压碎所以没人买的薯片，还有一盒口味奇怪的双椒注心棒状饼干。"
	},
	[180456299] = {
		Id = 180456299,
		Str = "但是因为有会长大人此地无银三百两式的可爱傲娇反应作为主料，欢迎会让我十分满足。"
	},
	[180456300] = {
		Id = 180456300,
		Str = "到目前为止，我已经来过学生会室好几次了。"
	},
	[180456301] = {
		Id = 180456301,
		Str = "虽然谈不上熟悉，但对这里的布局和氛围还是有大致的了解。"
	},
	[180456302] = {
		Id = 180456302,
		RefId = 180004884
	},
	[180456303] = {
		Id = 180456303,
		RefId = 180004884
	},
	[180456304] = {
		Id = 180456304,
		Str = "总觉得今天的学生会室有些不一样。"
	},
	[180456305] = {
		Id = 180456305,
		Str = "副会长大人，你终于到了，会长已经快望穿秋水啦。"
	},
	[180456306] = {
		Id = 180456306,
		RefId = 180004243
	},
	[180456307] = {
		Id = 180456307,
		Str = "谁望穿秋水啊，我才没有在等谁！"
	},
	[180456308] = {
		Id = 180456308,
		Str = "咦？那心神不宁左顾右盼每三十秒钟就要到门口徘徊一圈是为什么？"
	},
	[180456309] = {
		Id = 180456309,
		Str = "我、我……我那只是稍微走动一下当做热身，毕竟今天要重新布置学生会室。"
	},
	[180456310] = {
		Id = 180456310,
		Str = "嗯，就是这样没错……所以才不是在等你，别会错意了！"
	},
	[180456311] = {
		Id = 180456311,
		Str = "露茜法一边看向我一边紧张地解释着，一旁的书记了然于胸地点点头，然后朝我露出理解的神色。"
	},
	[180456312] = {
		Id = 180456312,
		Str = "和傲娇的会长大人相处，辛苦你了。"
	},
	[180456313] = {
		Id = 180456313,
		Str = "不，我觉得更有干劲了。"
	},
	[180456314] = {
		Id = 180456314,
		Str = "我才不是傲娇！"
	},
	[180456315] = {
		Id = 180456315,
		Str = "啧啧啧……会长大人，这种话用羞恼的语气说出来完全没有说服力哦～"
	},
	[180456316] = {
		Id = 180456316,
		Str = "今日的胜负——"
	},
	[180456317] = {
		Id = 180456317,
		Str = "露茜法败北！"
	},
	[180456318] = {
		Id = 180456318,
		Str = "才没有败北！"
	},
	[180456319] = {
		Id = 180456319,
		Str = "不对，我又没有和这家伙比谁后告白，不要擅自在那边扮演旁白！"
	},
	[180456320] = {
		Id = 180456320,
		Str = "今天我们的任务是重新布置学生会室，不要搞错主题了。"
	},
	[180456321] = {
		Id = 180456321,
		Str = "咦？会长大人竟然矢口否认了你们两情相悦的事实，请问副会长对此有什么话想说？"
	},
	[180456322] = {
		Id = 180456322,
		Str = "好了，别玩了，继续下去会长大人真的要暴走了哦。"
	},
	[180456323] = {
		Id = 180456323,
		Str = "啊……好～"
	},
	[180456324] = {
		Id = 180456324,
		Str = "副会长竟然没有趁机发动攻击，看来这段恋情还有很长一段路要走呢……不过正好，诶嘿嘿，追连载最幸福了！"
	},
	[180456325] = {
		Id = 180456325,
		Str = "这个书记真的没问题吗……"
	},
	[180456326] = {
		Id = 180456326,
		Str = "不过为什么要突然重新布置这里啊？"
	},
	[180456327] = {
		Id = 180456327,
		Str = "之前学生会就只有我和书记两个人，所以座位什么的……你这两天也觉得不太方便对吧。"
	},
	[180456328] = {
		Id = 180456328,
		Str = "总之现在多了一个你，给我添了不少麻烦哦。"
	},
	[180456329] = {
		Id = 180456329,
		Str = "露茜法不满地看着我，但手上却已经开始动作了。"
	},
	[180456330] = {
		Id = 180456330,
		Str = "这个接待沙发需要往后面移一点，空出来的位置就可以多安放一张桌子了。"
	},
	[180456331] = {
		Id = 180456331,
		Str = "旁边还有一个小房间，平时如果累了的话也可以进去休息，里面比较安静。"
	},
	[180456332] = {
		Id = 180456332,
		Str = "露茜法一边指挥着，一边断断续续地向我介绍这里。"
	},
	[180456333] = {
		Id = 180456333,
		Str = "一切忙完的时候，我正式在这里拥有了属于自己的位子。"
	},
	[180456334] = {
		Id = 180456334,
		Str = "休息日的学园比平时安静很多，平时作为休闲散步场所大受欢迎的林荫小道也变得冷清起来。"
	},
	[180456335] = {
		Id = 180456335,
		Str = "我一边走一边四处观察，没有发现什么值得露茜法大驾光临的事情。"
	},
	[180456336] = {
		Id = 180456336,
		Str = "不用再看了，我……我就只是想普通地散散步而已。"
	},
	[180456337] = {
		Id = 180456337,
		Str = "不是因为有人反映这边有什么问题需要处理？"
	},
	[180456338] = {
		Id = 180456338,
		Str = "就说不是啦……怎样，我到这里散步很奇怪吗？"
	},
	[180456339] = {
		Id = 180456339,
		Str = "当然不奇怪……"
	},
	[180456340] = {
		Id = 180456340,
		Str = "比较奇怪的是散步还特意叫上我。"
	},
	[180456341] = {
		Id = 180456341,
		Str = "——当然，这句话我并没有说出口。"
	},
	[180456342] = {
		Id = 180456342,
		RefId = 180004884
	},
	[180456343] = {
		Id = 180456343,
		Str = "露茜法安静地走在我旁边，能感觉出来，她今天的心情好像不错。"
	},
	[180456344] = {
		Id = 180456344,
		Str = "平时她偶尔会给人一种在痛苦中紧绷着自己的感觉，现在能这样放松一下也好。"
	},
	[180456345] = {
		Id = 180456345,
		Str = "其实我以前没怎么来过这里。"
	},
	[180456346] = {
		Id = 180456346,
		Str = "……觉得有点奇怪是吧，明明是学园里的学生，却连教室旁边的林荫小道都没来散步过。"
	},
	[180456347] = {
		Id = 180456347,
		Str = "因为不知道为什么，大家看到我好像会很紧张，不管是在教室里还是平时在楼廊或者小卖部之类的地方。"
	},
	[180456348] = {
		Id = 180456348,
		Str = "明明前一秒还在开心自在地交谈着，但是只要我一出现，氛围就会变得沉重起来。"
	},
	[180456349] = {
		Id = 180456349,
		Str = "也不是在抱怨什么或者倾诉痛苦啦，你不用露出这种表情。"
	},
	[180456350] = {
		Id = 180456350,
		Str = "只是觉得我出现好像会打扰到其他人，所以就很少会来这种大家觉得轻松的地方。"
	},
	[180456351] = {
		Id = 180456351,
		Str = "这么说起来，上次一起去小卖部采购的时间故意定得比较晚，也是为了等其他人先买好东西吗？"
	},
	[180456352] = {
		Id = 180456352,
		Str = "你说欢迎会采购那次啊……嗯。"
	},
	[180456353] = {
		Id = 180456353,
		RefId = 180033487
	},
	[180456354] = {
		Id = 180456354,
		Str = "所以说，不用露出这种表情，我真的没有觉得难过。"
	},
	[180456355] = {
		Id = 180456355,
		Str = "而且……现在遗憾不是也补上了吗？"
	},
	[180456356] = {
		Id = 180456356,
		Str = "阳光，树荫，微风，还有……"
	},
	[180456357] = {
		Id = 180456357,
		Str = "风中簌簌作响的树叶盖住了露茜法越来越低的声音。"
	},
	[180456358] = {
		Id = 180456358,
		RefId = 180004883
	},
	[180456359] = {
		Id = 180456359,
		Str = "笨蛋！"
	},
	[180456360] = {
		Id = 180456360,
		Str = "诶？有没有人说过你喜怒无常啊……"
	},
	[180456361] = {
		Id = 180456361,
		Str = "第一次的荣幸属于你了，好好表示感谢吧！"
	},
	[180456362] = {
		Id = 180456362,
		Str = "这有什么值得自豪的吗，不管是你还是我。"
	},
	[180456363] = {
		Id = 180456363,
		RefId = 180004884
	},
	[180456364] = {
		Id = 180456364,
		Str = "大笨蛋！"
	},
	[180456365] = {
		Id = 180456365,
		Str = "露茜法开心地朝前跑去，不再搭理一头雾水的我。"
	},
	[180456366] = {
		Id = 180456366,
		Str = "不过安静的树林和温柔的微风确实为我们都带来了一份好心情。"
	},
	[180456367] = {
		Id = 180456367,
		Str = "啊在那里，看到了吗，就是那个人。"
	},
	[180456368] = {
		Id = 180456368,
		Str = "在约定地点等露茜法出现的时候，身后传来了因兴奋而忘记压低声音的窃窃私语。"
	},
	[180456369] = {
		Id = 180456369,
		Str = "看到了，不过单看背影很难理解你们描述的那种长相……"
	},
	[180456370] = {
		Id = 180456370,
		Str = "哼，反正不管长得多好看都已经跟我们没关系啦，人家已经和露茜法会长在一起了哦！"
	},
	[180456371] = {
		Id = 180456371,
		Str = "……你说什么？会长？"
	},
	[180456372] = {
		Id = 180456372,
		Str = "对呀，而且听说还是会长主动的！"
	},
	[180456373] = {
		Id = 180456373,
		Str = "怎么可能，那可是露茜法会长，永远只会用下巴看人的露茜法会长？！"
	},
	[180456374] = {
		Id = 180456374,
		Str = "所以迷倒众生一点也不夸张吧，就连高傲的露茜法会长也拜倒了呢。"
	},
	[180456375] = {
		Id = 180456375,
		Str = "不可能，怎么会……"
	},
	[180456376] = {
		Id = 180456376,
		Str = "是真的，前两天我亲眼看到会长从那个人的宿舍出来……而且还是大清早～"
	},
	[180456377] = {
		Id = 180456377,
		RefId = 180011972
	},
	[180456378] = {
		Id = 180456378,
		Str = "哼哼，而且那个人也已经进入了学生会，现在是副会长，两个人经常在一起呢。"
	},
	[180456379] = {
		Id = 180456379,
		Str = "如、如果是会长和副会长的话……也许只是职务上的交流？"
	},
	[180456380] = {
		Id = 180456380,
		Str = "错！休息日那两个人也经常约会！"
	},
	[180456381] = {
		Id = 180456381,
		Str = "休息日林荫小道那边不是没什么人吗，可是上次有人看到那边有人散步哦。"
	},
	[180456382] = {
		Id = 180456382,
		Str = "你猜是谁，就是我们的会长大人和副会长！"
	},
	[180456383] = {
		Id = 180456383,
		Str = "天呐……我需要一点时间来消化……"
	},
	[180456384] = {
		Id = 180456384,
		Str = "啊啊啊、嗷嗷天呐，嘘，小声一点，你们看谁来了！"
	},
	[180456385] = {
		Id = 180456385,
		Str = "……怎么，我迟到很久吗，为什么用这种眼神看着我。"
	},
	[180456386] = {
		Id = 180456386,
		RefId = 180012207
	},
	[180456387] = {
		Id = 180456387,
		Str = "<size=18>糟糕……纠结穿什么衣服浪费时间了……</size>"
	},
	[180456388] = {
		Id = 180456388,
		Str = "<size=18>而且最后还是穿着校服来赴约了，我到底在做些什么啊……</size>"
	},
	[180456389] = {
		Id = 180456389,
		Str = "那、那个，告诉你，就算迟到也必须等着！这可是你的荣幸，不准抱怨！"
	},
	[180456390] = {
		Id = 180456390,
		Str = "是吧！是吧！我就说会长和副会长在约会吧！！！"
	},
	[180456391] = {
		Id = 180456391,
		Str = "快、快走啦，被听到了！"
	},
	[180456392] = {
		Id = 180456392,
		Str = "喂，这到底是怎么一回事！"
	},
	[180456393] = {
		Id = 180456393,
		Str = "呃、硬要说的话……"
	},
	[180456394] = {
		Id = 180456394,
		Str = "处于恋爱流言中的对象被人目击约会现场？"
	},
	[180456395] = {
		Id = 180456395,
		Str = "约、约约约……约会？！"
	},
	[180456396] = {
		Id = 180456396,
		Str = "我们才、才不是……"
	},
	[180456397] = {
		Id = 180456397,
		Str = "露茜法紧张地辩解着，但声音却渐渐弱了下去。"
	},
	[180456398] = {
		Id = 180456398,
		Str = "不用害怕，如果有什么事情的话，我会处理的。"
	},
	[180456399] = {
		Id = 180456399,
		Str = "妲丽安应该会帮忙吧，毕竟都为了提供支援作为保健室老师入驻了。"
	},
	[180456400] = {
		Id = 180456400,
		RefId = 180027172
	},
	[180456401] = {
		Id = 180456401,
		Str = "……我才不会怕，少小看人了。"
	},
	[180456402] = {
		Id = 180456402,
		Str = "露茜法愣了一下，很快反应过来我在说什么，高傲地抬起下巴反驳我。"
	},
	[180456403] = {
		Id = 180456403,
		Str = "不如说，既然被传言成那样，如果什么都不做的话不是很亏么。"
	},
	[180456404] = {
		Id = 180456404,
		Str = "你、你……就这样站着，不要动。"
	},
	[180456405] = {
		Id = 180456405,
		Str = "露茜法凑近我，胸口因为夸张的深呼吸而明显起伏着。"
	},
	[180456406] = {
		Id = 180456406,
		Str = "……哼！"
	},
	[180456407] = {
		Id = 180456407,
		Str = "然后，她像是下定决心一般，伸出手紧紧地握住了我的手。"
	},
	[180456408] = {
		Id = 180456408,
		Str = "怎、怎么样……这样你会害怕吗？"
	},
	[180456409] = {
		Id = 180456409,
		Str = "她的脸已经快红透了。"
	},
	[180456410] = {
		Id = 180456410,
		Str = "因为你的架势像是要去拿已经扯掉拉环的手榴弹，所以还挺怕的。"
	},
	[180456411] = {
		Id = 180456411,
		RefId = 180004884
	},
	[180456412] = {
		Id = 180456412,
		Str = "你……你什么意思！"
	},
	[180456413] = {
		Id = 180456413,
		Str = "露茜法呆呆地看着我，半晌才反应过来自己好像被嘲弄了。"
	},
	[180456414] = {
		Id = 180456414,
		Str = "看着她可爱的反应，我忍不住笑了，然后回握住露茜法的手，在她炸毛之前安慰道。"
	},
	[180456415] = {
		Id = 180456415,
		Str = "意思是说，如果牵着会长大人的手的话，就算是真的要去拿已经被扯掉拉环的手榴弹我也不会害怕。"
	},
	[180456416] = {
		Id = 180456416,
		RefId = 180045323
	},
	[180456417] = {
		Id = 180456417,
		Str = "紧张得说不出话来了。"
	},
	[180456418] = {
		Id = 180456418,
		Str = "这个女孩子……"
	},
	[180456419] = {
		Id = 180456419,
		Str = "好像比我想象中还要可爱！"
	},
	[180456420] = {
		Id = 180456420,
		RefId = 180004884
	},
	[180456421] = {
		Id = 180456421,
		Str = "这一天，我们牵在一起的手一直没有分开。"
	},
	[180456422] = {
		Id = 180456422,
		Str = "教学楼的天台通常是上锁的，属于大部分学生无法涉足的区域。"
	},
	[180456423] = {
		Id = 180456423,
		Str = "但作为学生会长的露茜法，手里却有打开天台的钥匙。"
	},
	[180456424] = {
		Id = 180456424,
		Str = "于是天台几乎成了她的专属秘密基地。"
	},
	[180456425] = {
		Id = 180456425,
		RefId = 180005143
	},
	[180456426] = {
		Id = 180456426,
		Str = "露茜法有些别扭地拿出一直藏在身后的东西，飘忽的视线左看右看，就是不看我。"
	},
	[180456427] = {
		Id = 180456427,
		Str = "淡绿色的格子布包裹着的一个方形盒子，结合正午这个时间，很容易就想到里面装的是什么。"
	},
	[180456428] = {
		Id = 180456428,
		Str = "你带了便当吗？"
	},
	[180456429] = {
		Id = 180456429,
		Str = "是、是又怎样……"
	},
	[180456430] = {
		Id = 180456430,
		Str = "被我猜中，露茜法的脸更红了。"
	},
	[180456431] = {
		Id = 180456431,
		Str = "如果只是普通的便当，她应该不至于这么紧张，所以……"
	},
	[180456432] = {
		Id = 180456432,
		Str = "是……你亲手做的吗？"
	},
	[180456433] = {
		Id = 180456433,
		Str = "你、你你你怎么……你胡说什么！"
	},
	[180456434] = {
		Id = 180456434,
		Str = "才不是特意为你做的！"
	},
	[180456435] = {
		Id = 180456435,
		Str = "我……我只是、只是……最近突然想尝试一下做饭……只是这样而已。"
	},
	[180456436] = {
		Id = 180456436,
		Str = "才没有特意为你去学哦，你别会错意了！"
	},
	[180456437] = {
		Id = 180456437,
		Str = "谁也没说特意为我去学，你这么一说反而……"
	},
	[180456438] = {
		Id = 180456438,
		Str = "总、总之……我不小心做了两份，所以多余的那份只好让你帮忙处理掉。"
	},
	[180456439] = {
		Id = 180456439,
		Str = "只是碰巧而已！"
	},
	[180456440] = {
		Id = 180456440,
		Str = "没记错的话，她是提前约我今天来这里的。"
	},
	[180456441] = {
		Id = 180456441,
		Str = "……不过这个时候还是不去拆穿好了。"
	},
	[180456442] = {
		Id = 180456442,
		Str = "教学楼的天台视野很好，可以俯瞰整个学园。"
	},
	[180456443] = {
		Id = 180456443,
		Str = "因为是休息日，整个学园显得格外安静。"
	},
	[180456444] = {
		Id = 180456444,
		Str = "露茜法还特意准备了另一块浅色格子布铺在地上，颇有一种野餐的氛围。"
	},
	[180456445] = {
		Id = 180456445,
		Str = "呃、那个……这、这是……"
	},
	[180456446] = {
		Id = 180456446,
		Str = "本来正在打开便当盒的露茜法僵住了，像是突然想到了什么一般，拿着移开到一半的便当盒盖子的手怎么也不肯再动了。"
	},
	[180456447] = {
		Id = 180456447,
		Str = "啊……真是不小心呢。"
	},
	[180456448] = {
		Id = 180456448,
		Str = "我只是……只是觉得单调，所以在上面加了一点装饰。"
	},
	[180456449] = {
		Id = 180456449,
		Str = "随、随手弄的而已……"
	},
	[180456450] = {
		Id = 180456450,
		Str = "口口声声说着“不小心”做多了，需要处理掉“多余的那份”的露茜法打开便当盒。"
	},
	[180456451] = {
		Id = 180456451,
		Str = "里面的两份便当是一样的菜色，唯一不同的是米饭上用海苔碎和胡萝卜拼成的图案。"
	},
	[180456452] = {
		Id = 180456452,
		Str = "那是两张抽象的Q版人脸，满脸傲娇的那张脸是长发，而另一边的人则是短发。"
	},
	[180456453] = {
		Id = 180456453,
		Str = "为什么把我画成死鱼眼？"
	},
	[180456454] = {
		Id = 180456454,
		Str = "哼，因为你本来就是这幅讨厌鬼的样子……"
	},
	[180456455] = {
		Id = 180456455,
		Str = "等、等一下，谁说这是你啊，我……我才不会特意……"
	},
	[180456456] = {
		Id = 180456456,
		Str = "拿错了，你的是这一份。"
	},
	[180456457] = {
		Id = 180456457,
		Str = "别想太多了，这只是为了感谢你一直以来帮了我不少忙……仅此而已！"
	},
	[180456458] = {
		Id = 180456458,
		Str = "露茜法羞恼地抢走我手里那份画着死鱼眼的我的便当，然后把画着她自己拿一份塞了过来。"
	},
	[180456459] = {
		Id = 180456459,
		Str = "紧皱的眉头看起来似乎十分生气……如果脸没有那么红的话。"
	},
	[180456460] = {
		Id = 180456460,
		Str = "看来傲娇的标签是要贴到最后了。"
	},
	[180456461] = {
		Id = 180456461,
		Str = "我不再捉弄她，把视线转移到手中的便当上。"
	},
	[180456462] = {
		Id = 180456462,
		Str = "章鱼状的小香肠有点焦了，西兰花看起来没怎么调味，不过摆盘倒是挺好看的。"
	},
	[180456463] = {
		Id = 180456463,
		Str = "抬起头，发现露茜法正紧张地盯着我。"
	},
	[180456464] = {
		Id = 180456464,
		Str = "我坦然地夹起一块放进嘴里。"
	},
	[180456465] = {
		Id = 180456465,
		Str = "……嗯，很好吃。"
	},
	[180456466] = {
		Id = 180456466,
		Str = "……那、那当然！"
	},
	[180456467] = {
		Id = 180456467,
		Str = "休息日还在这里吃午饭，感觉好奇妙。"
	},
	[180456468] = {
		Id = 180456468,
		Str = "……也只能休息日而已，平时没办法这样。"
	},
	[180456469] = {
		Id = 180456469,
		Str = "毕竟是禁止学生入内的区域，作为学生会长怎么能带头违反规则。"
	},
	[180456470] = {
		Id = 180456470,
		Str = "所以休息日不算违反规则？"
	},
	[180456471] = {
		Id = 180456471,
		Str = "当然也……"
	},
	[180456472] = {
		Id = 180456472,
		Str = "不过偶尔犯规一下也没什么不好的。"
	},
	[180456473] = {
		Id = 180456473,
		Str = "况且你身为副会长，不也一样犯规了吗！"
	},
	[180456474] = {
		Id = 180456474,
		Str = "没错，我们是共犯了哦！"
	},
	[180456475] = {
		Id = 180456475,
		Str = "嗯，看来只能共进退了。"
	},
	[180456476] = {
		Id = 180456476,
		Str = "你这是什么意思，跟我在一起难道那么让人为难吗！"
	},
	[180456477] = {
		Id = 180456477,
		Str = "当然没有，万分荣幸呢。"
	},
	[180456478] = {
		Id = 180456478,
		Str = "说起来，共犯原来是在一起的意思？"
	},
	[180456479] = {
		Id = 180456479,
		Str = "我、我才不是那个意思！"
	},
	[180456480] = {
		Id = 180456480,
		Str = "露茜法气呼呼地瞪着我，仿佛积蓄的怒火下一秒就要爆发。"
	},
	[180456481] = {
		Id = 180456481,
		Str = "但那双银色琥珀一般的眼睛里分明蕴含着笑意。"
	},
	[180456482] = {
		Id = 180456482,
		Str = "……如果这份轻盈微笑能在她脸上多停留一些时间就好了。"
	},
	[180456483] = {
		Id = 180456483,
		Str = "据说，毕业舞会是学园内一直以来的传统。"
	},
	[180456484] = {
		Id = 180456484,
		Str = "每年冬天放假前的最后一个周，所有学生都会盛装出席这场晚会。"
	},
	[180456485] = {
		Id = 180456485,
		Str = "舞会女王之类的选举自然是不存在的，不过这依然不妨碍舞会是所有人期待的重点。"
	},
	[180456486] = {
		Id = 180456486,
		Str = "舞会的时间越来越近，最近大家都在悄悄抽时间练习跳舞，因此舞蹈教室平时一直非常热闹。"
	},
	[180456487] = {
		Id = 180456487,
		Str = "只有到了休息日，这里才会恢复宁静。"
	},
	[180456488] = {
		Id = 180456488,
		RefId = 180004884
	},
	[180456489] = {
		Id = 180456489,
		Str = "据说高傲的露茜法会长从来不会和其他人一起练舞。"
	},
	[180456490] = {
		Id = 180456490,
		Str = "如果是从前，我肯定会对这种传言深信不疑。"
	},
	[180456491] = {
		Id = 180456491,
		Str = "但是现在我已经知道，她只是不想扰了其他人练舞的兴致而已。"
	},
	[180456492] = {
		Id = 180456492,
		Str = "好了……我们开始吧。"
	},
	[180456493] = {
		Id = 180456493,
		Str = "露茜法上前一步，站到我面前。"
	},
	[180456494] = {
		Id = 180456494,
		Str = "总觉得鼻尖似乎……闻到了一股好闻的味道。"
	},
	[180456495] = {
		Id = 180456495,
		Str = "你、你在看什么……不准这样盯着我。"
	},
	[180456496] = {
		Id = 180456496,
		Str = "你就站在我面前啊，不看你的话是要我看哪里。"
	},
	[180456497] = {
		Id = 180456497,
		Str = "那你也……别这样……看着我。"
	},
	[180456498] = {
		Id = 180456498,
		Str = "露茜法垂着头，声音也跟着低低的。"
	},
	[180456499] = {
		Id = 180456499,
		Str = "把手伸出来啦。"
	},
	[180456500] = {
		Id = 180456500,
		Str = "这只手握着我的手，另外这只手放在我的腰上……"
	},
	[180456501] = {
		Id = 180456501,
		Str = "好……是这样吗？"
	},
	[180456502] = {
		Id = 180456502,
		Str = "我按照露茜法的话握住了她递过来的手，然后另一只手扶上她的腰。"
	},
	[180456503] = {
		Id = 180456503,
		RefId = 180025525
	},
	[180456504] = {
		Id = 180456504,
		Str = "刚把手贴上去，露茜法突然缩了一下。"
	},
	[180456505] = {
		Id = 180456505,
		RefId = 180048236
	},
	[180456506] = {
		Id = 180456506,
		Str = "唔……没、没什么。"
	},
	[180456507] = {
		Id = 180456507,
		Str = "露茜法咬着嘴唇摇了摇头，然后重新抬头看着我。"
	},
	[180456508] = {
		Id = 180456508,
		Str = "接下来就是脚的部分了，放松……没错，放松就好……"
	},
	[180456509] = {
		Id = 180456509,
		Str = "像是在指导我，又像是在暗示自己。"
	},
	[180456510] = {
		Id = 180456510,
		Str = "然后露茜法吸了一口气，迈开脚步。"
	},
	[180456511] = {
		Id = 180456511,
		Str = "跟随我的脚步……一二三，一二三……没错哦，就是这样。"
	},
	[180456512] = {
		Id = 180456512,
		Str = "跟随旋律，我怀中的少女踩着高傲的舞步，向前，转身，回头，向后，旋转……"
	},
	[180456513] = {
		Id = 180456513,
		Str = "她的身姿那么轻盈，那么优美。"
	},
	[180456514] = {
		Id = 180456514,
		Str = "我跟随着她的动作，似乎也渐渐融入舞曲之中……"
	},
	[180456515] = {
		Id = 180456515,
		Str = "……呼，怎么样，记住舞步了吗？"
	},
	[180456516] = {
		Id = 180456516,
		Str = "诶？不是你要练习吗？"
	},
	[180456517] = {
		Id = 180456517,
		Str = "什么？我才不需要练习，你、你以为我……我是为了谁才休息日还来借用舞蹈教室的啊。"
	},
	[180456518] = {
		Id = 180456518,
		Str = "脑海里浮现出刚才她优美熟练的舞姿……"
	},
	[180456519] = {
		Id = 180456519,
		Str = "确实是不需要再练习的水平。"
	},
	[180456520] = {
		Id = 180456520,
		Str = "你是为了陪我练习？可是为什么？"
	},
	[180456521] = {
		Id = 180456521,
		Str = "虽然舞会全校学生都会参加，但并不是每个人都必须跳舞。"
	},
	[180456522] = {
		Id = 180456522,
		Str = "大多数不会跳舞或者性格内向的人，都会选择做个舞会的旁观者。"
	},
	[180456523] = {
		Id = 180456523,
		Str = "毕业舞会上的回忆可是很重要的……虽然我以前也没有在舞会上跳过舞。"
	},
	[180456524] = {
		Id = 180456524,
		Str = "<size=18>但能留下重要回忆的机会也许只有这一次……</size>"
	},
	[180456525] = {
		Id = 180456525,
		Str = "这一次你打算在舞会上跳舞吗？"
	},
	[180456526] = {
		Id = 180456526,
		RefId = 180039284
	},
	[180456527] = {
		Id = 180456527,
		Str = "……你这个……笨蛋！"
	},
	[180456528] = {
		Id = 180456528,
		Str = "总之，到时候你是我的舞伴！"
	},
	[180456529] = {
		Id = 180456529,
		Str = "没有选择的余地，我就这样被决定在舞会上跳舞了。"
	},
	[180456530] = {
		Id = 180456530,
		Str = "而我苛刻的舞伴在接下来的时间里拉着我进行了无数次的练习。"
	},
	[180456531] = {
		Id = 180456531,
		Str = "万分辛苦……"
	},
	[180456532] = {
		Id = 180456532,
		Str = "不过在一次次练习中，我也渐渐开始期待舞会到来了。"
	},
	[180456533] = {
		Id = 180456533,
		Str = "毕业舞会……在这里的转学生生活能在这个冬天画下一个完美的句号吗？"
	},
	[180456534] = {
		Id = 180456534,
		Str = "露茜法只说了时间是今天，却没有约具体是几点。"
	},
	[180456535] = {
		Id = 180456535,
		Str = "虽然也可以再联系她确认，但是不知道为什么，总觉得看话剧之前她应该不想被打扰。"
	},
	[180456536] = {
		Id = 180456536,
		Str = "所以我只能赶在第一场演出开始之前就来到了剧院门口。"
	},
	[180456537] = {
		Id = 180456537,
		RefId = 180004884
	},
	[180456538] = {
		Id = 180456538,
		Str = "远远的，我看到了那个熟悉的身影。"
	},
	[180456539] = {
		Id = 180456539,
		Str = "你真的来了呢……谢谢你遵守约定。"
	},
	[180456540] = {
		Id = 180456540,
		Str = "对不起，你是不是等很久了？"
	},
	[180456541] = {
		Id = 180456541,
		Str = "没什么，我也刚到而已。"
	},
	[180456542] = {
		Id = 180456542,
		Str = "走吧，演出快开始了。"
	},
	[180456543] = {
		Id = 180456543,
		Str = "天气已经渐渐转凉，清晨的风让人觉得忍不住哆嗦。"
	},
	[180456544] = {
		Id = 180456544,
		Str = "露茜法的鼻尖红红的，不知道她在这风中等了多久，又或者……"
	},
	[180456545] = {
		Id = 180456545,
		RefId = 180004884
	},
	[180456546] = {
		Id = 180456546,
		Str = "我看着她湿润的睫毛，那是清晨的寒露还是自心底溢出的悲伤呢。"
	},
	[180456547] = {
		Id = 180456547,
		RefId = 180004884
	},
	[180456548] = {
		Id = 180456548,
		Str = "露茜法沉默着将我带到剧院内的观众席，气氛压抑。"
	},
	[180456549] = {
		Id = 180456549,
		Str = "也许因为这是上午的第一场演出，剧院里没什么人。"
	},
	[180456550] = {
		Id = 180456550,
		Str = "……可以借给我吗……"
	},
	[180456551] = {
		Id = 180456551,
		RefId = 180004883
	},
	[180456552] = {
		Id = 180456552,
		Str = "手……可以借给我吗？"
	},
	[180456553] = {
		Id = 180456553,
		Str = "啊、哦……嗯。"
	},
	[180456554] = {
		Id = 180456554,
		Str = "帷幕拉开，露茜法不再说话，只是紧紧地握着我放在扶手上的手。"
	},
	[180456555] = {
		Id = 180456555,
		Str = "话剧的节奏很慢，主角的少女过着稀疏平凡的日常，每一天上课，下课，完成作业，睡觉……"
	},
	[180456556] = {
		Id = 180456556,
		Str = "直到有一天，她偶然捡到了一张自己的照片。"
	},
	[180456557] = {
		Id = 180456557,
		Str = "照片上的人不管神情着装还是随身物品，都和自己一模一样，那无疑就是自己。"
	},
	[180456558] = {
		Id = 180456558,
		Str = "但少女只感觉到了惊恐，因为她十分肯定，自己没有拍过那样一张照片。"
	},
	[180456559] = {
		Id = 180456559,
		Str = "神秘的照片让少女平静的生活逐渐脱轨，她渐渐发现了自己身上的异常。"
	},
	[180456560] = {
		Id = 180456560,
		Str = "似乎有一股未知的力量会时不时操控她的身体，操控着她伤害身边的人，破坏自己正在生活的世界。"
	},
	[180456561] = {
		Id = 180456561,
		Str = "身体里的那股力量似乎想打破这个世界，去世界之外的某处。"
	},
	[180456562] = {
		Id = 180456562,
		Str = "世界之外……"
	},
	[180456563] = {
		Id = 180456563,
		Str = "少女发现了，这个世界似乎只是一个小小的舞台，身边所有的人都只是演员，自己似乎也是其中之一。"
	},
	[180456564] = {
		Id = 180456564,
		Str = "在这个世界里，她扮演着一个平凡的少女，那么在这个狭小的舞台之外呢……"
	},
	[180456565] = {
		Id = 180456565,
		Str = "身体里那股奇怪的力量……是不是它才是真正的自己呢？"
	},
	[180456566] = {
		Id = 180456566,
		Str = "少女迷茫了，她到底是谁，她到底应该生活在何处？"
	},
	[180456567] = {
		Id = 180456567,
		Str = "<color=#fd9846>{PlayerName}</color>……你能想象这样的心情吗？"
	},
	[180456568] = {
		Id = 180456568,
		Str = "露茜法不再看舞台上的演出，只是静静地望着我。"
	},
	[180456569] = {
		Id = 180456569,
		Str = "她痛苦的双眼让我说不出话来。"
	},
	[180456570] = {
		Id = 180456570,
		Str = "也许她早就察觉了，和我一起调查的一切都只是证实了她心中的那个猜想。"
	},
	[180456571] = {
		Id = 180456571,
		Str = "迷茫，恐慌，愤怒，绝望……"
	},
	[180456572] = {
		Id = 180456572,
		Str = "是要在这里继续当一无所知的学生，还是顺从身体里扭曲的力量打破这个世界去成为连自己都不认识的存在。"
	},
	[180456573] = {
		Id = 180456573,
		Str = "我一直在挣扎……"
	},
	[180456574] = {
		Id = 180456574,
		Str = "不想破坏现在的一切，但又渴望知道真相。"
	},
	[180456575] = {
		Id = 180456575,
		Str = "……你出现的时候，我知道，你和我不一样，和我们都不一样。"
	},
	[180456576] = {
		Id = 180456576,
		Str = "我有一种奇怪的感觉，你来自外面的世界……那个真实的世界。"
	},
	[180456577] = {
		Id = 180456577,
		Str = "然后我接近你，又或者说是让你接近我。"
	},
	[180456578] = {
		Id = 180456578,
		Str = "你也在试图接近我，对吗？"
	},
	[180456579] = {
		Id = 180456579,
		Str = "我猜你大概是带着什么目的来的。"
	},
	[180456580] = {
		Id = 180456580,
		Str = "也许是为了抹除发现异常的人，又或者是用别的谎言掩盖渐渐露出端倪的异常？"
	},
	[180456581] = {
		Id = 180456581,
		Str = "无所谓，总之我知道，只要在你身边，我就能找到确定的真相。"
	},
	[180456582] = {
		Id = 180456582,
		RefId = 180004884
	},
	[180456583] = {
		Id = 180456583,
		Str = "但是我没有想到……你会把真相告诉我。"
	},
	[180456584] = {
		Id = 180456584,
		Str = "因为你看他们，他们全都在尽力掩饰，抹除外面的世界存在的证据，欺骗那个迷茫又无助的孩子。"
	},
	[180456585] = {
		Id = 180456585,
		Str = "露茜法转头看向舞台，剧情正进行到冲突激烈的部分。"
	},
	[180456586] = {
		Id = 180456586,
		Str = "少女想探索“世界”的外面，但每当她找到一点线索，“外面”就会神不知鬼不觉把线索“修补”好。"
	},
	[180456587] = {
		Id = 180456587,
		Str = "她试图与“外面”交流，想努力展示自己的无害，却只是被作为异常对象关押起来。"
	},
	[180456588] = {
		Id = 180456588,
		Str = "被关押的少女依旧不愿向“世界”屈服，她固执地想要知道“外面”的真相，可是“外面”拒绝交流。"
	},
	[180456589] = {
		Id = 180456589,
		Str = "很快，抹除少女的决定下达了，绝望又愤怒的她终于放弃理智，把身体交给了体内早就蠢蠢欲动的“怪物”……"
	},
	[180456590] = {
		Id = 180456590,
		Str = "……如果来自“外面”的你始终拒绝我的交流，我最后应该也会变成那样吧。"
	},
	[180456591] = {
		Id = 180456591,
		Str = "你……是来自外面的，对吧？"
	},
	[180456592] = {
		Id = 180456592,
		RefId = 180004884
	},
	[180456593] = {
		Id = 180456593,
		Str = "谢谢你那天把真相告诉我，谢谢你今天陪我来面对这个荒诞的噩梦。"
	},
	[180456594] = {
		Id = 180456594,
		RefId = 180004884
	},
	[180456595] = {
		Id = 180456595,
		Str = "……谢谢你，直到现在都没有放开我的手。"
	},
	[180456596] = {
		Id = 180456596,
		Str = "露茜法稍微用力，捏了一下我们牵在一起的手。"
	},
	[180456597] = {
		Id = 180456597,
		Str = "你什么时候会走？"
	},
	[180456598] = {
		Id = 180456598,
		Str = "不知道，至少确定这里……安全之前，我会一直在。"
	},
	[180456599] = {
		Id = 180456599,
		Str = "毕业舞会……会参加吗？"
	},
	[180456600] = {
		Id = 180456600,
		Str = "毕竟练习了那么久呢，我还挺期待的。"
	},
	[180456601] = {
		Id = 180456601,
		Str = "而且，你不是已经邀请我当舞伴了吗。"
	},
	[180456602] = {
		Id = 180456602,
		Str = "邀、邀请……才不是！我只是……看在你是转学生的份上，怕你不了解学园的惯例闹笑话罢了！"
	},
	[180456603] = {
		Id = 180456603,
		Str = "只是出于好心而已！"
	},
	[180456604] = {
		Id = 180456604,
		Str = "那就感谢会长大人大发慈悲。"
	},
	[180456605] = {
		Id = 180456605,
		RefId = 180456406
	},
	[180456606] = {
		Id = 180456606,
		Str = "说起来，虽然转学进来就是魔法高级部，但其实你根本不擅长魔法吧？"
	},
	[180456607] = {
		Id = 180456607,
		RefId = 180013864
	},
	[180456608] = {
		Id = 180456608,
		Str = "这么说的话，你根本就不能毕业呢。"
	},
	[180456609] = {
		Id = 180456609,
		Str = "没有达到毕业要求就离开有损学校的名誉，身为学生会长，我可不允许这种事情发生！"
	},
	[180456610] = {
		Id = 180456610,
		Str = "不知不觉，舞台上的演出已经结束。"
	},
	[180456611] = {
		Id = 180456611,
		Str = "那在毕业之前还请会长多多关照。"
	},
	[180456612] = {
		Id = 180456612,
		Str = "既然你求我的话……"
	},
	[180456613] = {
		Id = 180456613,
		Str = "不对，魔法可是非常需要天赋的，资质平庸的你恐怕很难学好。"
	},
	[180456614] = {
		Id = 180456614,
		Str = "你只是不希望我毕业而已吧？"
	},
	[180456615] = {
		Id = 180456615,
		Str = "我、我……我才……"
	},
	[180456616] = {
		Id = 180456616,
		Str = "反正那又不是我能决定的事情。"
	},
	[180456617] = {
		Id = 180456617,
		RefId = 180004884
	},
	[180456618] = {
		Id = 180456618,
		Str = "算了……既然你能来到这里，就说明我们所属的世界并没有那么严格的界限。"
	},
	[180456619] = {
		Id = 180456619,
		Str = "我已经确定“外面”是可以交流的……只要听到我，你就会回应对吧。"
	},
	[180456620] = {
		Id = 180456620,
		Str = "那么即使你不在学园里，我们也没有分开。"
	},
	[180456621] = {
		Id = 180456621,
		RefId = 180004247
	},
	[180456622] = {
		Id = 180456622,
		Str = "你、你笑什么啊……"
	},
	[180456623] = {
		Id = 180456623,
		Str = "等一下，我说、说没有分开不是想跟你在一起的意思哦！"
	},
	[180456624] = {
		Id = 180456624,
		Str = "嗯，那就当成是我想跟你在一起的意思吧。"
	},
	[180456625] = {
		Id = 180456625,
		Str = "哼，这还差不……"
	},
	[180456626] = {
		Id = 180456626,
		Str = "什么在、在一起啊！我才不愿……愿……"
	},
	[180456627] = {
		Id = 180456627,
		RefId = 180004884
	},
	[180456628] = {
		Id = 180456628,
		Str = "……如、如果你求我的话……也不是不能考虑……"
	},
	[180456629] = {
		Id = 180456629,
		Str = "只是可以考虑而已，并不是答应的意思！"
	},
	[180456630] = {
		Id = 180456630,
		Str = "露茜法虚弱地辩解着，恐怕连她自己都说服不了。"
	},
	[180456631] = {
		Id = 180456631,
		Str = "不过她已经重新打起了精神，也决定好了自己要作为谁继续存在。"
	},
	[180456632] = {
		Id = 180456632,
		Str = "就像她说的，不管是否所属同一个世界，只要能听到彼此的声音，我们就没有分开。"
	},
	[180456633] = {
		Id = 180456633,
		Str = "远远的，就看到了那个站在路灯旁四处张望的少女。"
	},
	[180456634] = {
		Id = 180456634,
		Str = "这里！亲爱的邻桌，在这里哦~"
	},
	[180456635] = {
		Id = 180456635,
		Str = "看到我的瞬间，笑容跃上少女的脸庞——"
	},
	[180456636] = {
		Id = 180456636,
		Str = "同时，相对那双腿来说本就长度拮据的裙摆在她欢快的蹦跶中飞扬起来。"
	},
	[180456637] = {
		Id = 180456637,
		Str = "总觉得只要上升气流再努把力我就能看到那……"
	},
	[180456638] = {
		Id = 180456638,
		Str = "比约定的时间还提前了十五分钟，好惊讶……"
	},
	[180456639] = {
		Id = 180456639,
		Str = "亲爱的邻桌，你竟然真的赴约了！"
	},
	[180456640] = {
		Id = 180456640,
		Str = "是我提出邀请的吧，来赴约不是理所应当吗。"
	},
	[180456641] = {
		Id = 180456641,
		Str = "话是这么说，但是不知道从什么时候起，学园里流行起好朋友之间的恶作剧。"
	},
	[180456642] = {
		Id = 180456642,
		Str = "像是把人一大清早约出来然后到了时间又道歉说要迟到一会儿结果一拖再拖让人等一整天这样的玩笑也是很常见的哦！"
	},
	[180456643] = {
		Id = 180456643,
		Str = "超恶劣的好吗，这才不是玩笑。"
	},
	[180456644] = {
		Id = 180456644,
		Str = "是吗？你也不喜欢这样的玩笑吗？"
	},
	[180456645] = {
		Id = 180456645,
		Str = "说实话，我也不太喜欢。"
	},
	[180456646] = {
		Id = 180456646,
		Str = "那就太好了，说明我们之间不会有这样的恶作剧，对吗？"
	},
	[180456647] = {
		Id = 180456647,
		Str = "樱木常似乎松了一口气，露出孩子般纯真的笑容。"
	},
	[180456648] = {
		Id = 180456648,
		Str = "她好像真的很爱笑。"
	},
	[180456649] = {
		Id = 180456649,
		Str = "对了对了，因为是亲爱的邻桌难得的邀请，所以我做足了功课哦！"
	},
	[180456650] = {
		Id = 180456650,
		Str = "校外所有值得一去的地方我全部都了解过了，如果需要今天的日程建议，请不要客气，尽管请教我吧！"
	},
	[180456651] = {
		Id = 180456651,
		Str = "首先就是我们眼前这条商品物美价廉、号称学生购物天堂的步行街。"
	},
	[180456652] = {
		Id = 180456652,
		Str = "你是这学期才转学来的，可能还不清楚这里的购物规则，需要杀价帮手的话，小常我可是很厉害的！"
	},
	[180456653] = {
		Id = 180456653,
		Str = "再有就是旁边的美食一条街，虽然学校小卖部的炒面面包也算得上美味中的top，但和这里相比就……"
	},
	[180456654] = {
		Id = 180456654,
		Str = "除了爱笑，她也很爱说话。"
	},
	[180456655] = {
		Id = 180456655,
		Str = "从见面到现在似乎就一直叽叽喳喳没有停过。"
	},
	[180456656] = {
		Id = 180456656,
		Str = "不过也好，和这样的她在一起，今天大概不会感到无聊了吧。"
	},
	[180456657] = {
		Id = 180456657,
		Str = "密林深处，所有学生心中学园内最危险的地方。"
	},
	[180456658] = {
		Id = 180456658,
		Str = "最主要的原因是，这里设立着可以挑战真实怪物的试炼场。"
	},
	[180456659] = {
		Id = 180456659,
		Str = "除此之外，人迹罕至也是这里被阴森气息笼罩的理由之一。"
	},
	[180456660] = {
		Id = 180456660,
		Str = "不过实际上，这里不过也只是学园里一片普通的树林。"
	},
	[180456661] = {
		Id = 180456661,
		Str = "从休闲功能来说，和林荫小道没有任何区别，而且还更加清幽静谧。"
	},
	[180456662] = {
		Id = 180456662,
		RefId = 180022132
	},
	[180456663] = {
		Id = 180456663,
		Str = "冷不丁地，林中传来了突兀的喊声。"
	},
	[180456664] = {
		Id = 180456664,
		Str = "声音不大，像是小心翼翼的试探。"
	},
	[180456665] = {
		Id = 180456665,
		Str = "喂——喂——\n随后，密林深处传来了这样的回声。"
	},
	[180456666] = {
		Id = 180456666,
		Str = "没有人？"
	},
	[180456667] = {
		Id = 180456667,
		Str = "……难道又是在捉弄我吗……"
	},
	[180456668] = {
		Id = 180456668,
		Str = "不、不行……也许是我来得太早了，<color=#fd9846>{PlayerName}</color>同学说不定因为什么事情耽误了。"
	},
	[180456669] = {
		Id = 180456669,
		Str = "或者睡过头什么的……嗯嗯，一定是这样……"
	},
	[180456670] = {
		Id = 180456670,
		Str = "毕竟我们可是亲密的邻桌啊，不会对我恶作剧的……"
	},
	[180456671] = {
		Id = 180456671,
		Str = "小声的碎碎念在静谧的林间格外清晰。"
	},
	[180456672] = {
		Id = 180456672,
		Str = "刚才没有听出来林间回荡的声音来自某个我熟悉的人，现在才后知后觉地反应过来——"
	},
	[180456673] = {
		Id = 180456673,
		Str = "樱木常？"
	},
	[180456674] = {
		Id = 180456674,
		Str = "哇啊啊！"
	},
	[180456675] = {
		Id = 180456675,
		Str = "呜……是亲爱的邻桌，你终于来了！"
	},
	[180456676] = {
		Id = 180456676,
		Str = "听见我的声音，不远处的树干之后探出了一个脑袋。"
	},
	[180456677] = {
		Id = 180456677,
		Str = "随后，害怕得快要哭出来似的少女赶紧跑到了我身边。"
	},
	[180456678] = {
		Id = 180456678,
		Str = "对不起，我没有想到你会害怕，这里其实……"
	},
	[180456679] = {
		Id = 180456679,
		Str = "什么？你难道没有听过学园不思议传说吗？"
	},
	[180456680] = {
		Id = 180456680,
		Str = "学院其实是怪物收容所，因为力量平息了才能安宁地生活在这里。"
	},
	[180456681] = {
		Id = 180456681,
		Str = "平时我们遇到的那些挑战课业的对象其实就是力量再次暴走的怪物！"
	},
	[180456682] = {
		Id = 180456682,
		Str = "呃……这个……"
	},
	[180456683] = {
		Id = 180456683,
		Str = "虽然听着很离奇，但是你看，实战魔法训练的时候就是很危险，所以人家把传说当成真的也没办法嘛……"
	},
	[180456684] = {
		Id = 180456684,
		Str = "而且还有哦，就算是为了训练实战临场反应，学园里随时随地都有可能遇到训练对象也太苛刻了吧！"
	},
	[180456685] = {
		Id = 180456685,
		Str = "所谓的训练对象，其实真的是因为异常扰动而催生出的怪物。"
	},
	[180456686] = {
		Id = 180456686,
		Str = "只不过不是力量暴走的学生，真正力量接近暴走的是……"
	},
	[180456687] = {
		Id = 180456687,
		Str = "明明也有实战魔法学得不好的学生在……"
	},
	[180456688] = {
		Id = 180456688,
		Str = "声音渐渐弱了下去，显然，她自己就是那个不擅长实战魔法的人。"
	},
	[180456689] = {
		Id = 180456689,
		Str = "……虽然也托了这些变态训练的福，我好像对控制魔力更擅长了一点。"
	},
	[180456690] = {
		Id = 180456690,
		Str = "原来学园里还有这样的传说……"
	},
	[180456691] = {
		Id = 180456691,
		Str = "要不是妲丽安说过这里的学生全都不知道自己真正的身份，我差点要以为眼前的人知道全部真相了。"
	},
	[180456692] = {
		Id = 180456692,
		Str = "不过如果你这么害怕的话，我说来这里的时候你为什么不拒绝或者提议换个地方？"
	},
	[180456693] = {
		Id = 180456693,
		RefId = 180004884
	},
	[180456694] = {
		Id = 180456694,
		Str = "毕竟是亲爱的邻桌难得的邀约，当然是不可能拒绝的啦！"
	},
	[180456695] = {
		Id = 180456695,
		Str = "而且你真的出现了不是吗，就说明这是货真价实的邀请，不是恶作剧。"
	},
	[180456696] = {
		Id = 180456696,
		RefId = 180260179
	},
	[180456697] = {
		Id = 180456697,
		Str = "傻笑什么。"
	},
	[180456698] = {
		Id = 180456698,
		Str = "开心嘛。"
	},
	[180456699] = {
		Id = 180456699,
		Str = "对了，既然难得在有同伴的情况下来了这里，我们去揭秘学园不思议传说的真相吧！"
	},
	[180456700] = {
		Id = 180456700,
		RefId = 180004243
	},
	[180456701] = {
		Id = 180456701,
		Str = "走啦走啦！"
	},
	[180456702] = {
		Id = 180456702,
		Str = "七大不思议传说到目前为止已经累计有27个了，再不管管的话会泛滥起来的！"
	},
	[180456703] = {
		Id = 180456703,
		Str = "别把怎么样都好的事情说得这么有使命感。"
	},
	[180456704] = {
		Id = 180456704,
		Str = "少女无视我的吐槽，强行拉着我开始了今天的不思议传说之旅。"
	},
	[180456705] = {
		Id = 180456705,
		Str = "……结果果然都是一些毫无根据的骗人把戏而已。"
	},
	[180456706] = {
		Id = 180456706,
		Str = "不过樱木常似乎玩得很开心。"
	},
	[180456707] = {
		Id = 180456707,
		Str = "慌忙看了下时间，离约好的时间已经晚了一个小时。"
	},
	[180456708] = {
		Id = 180456708,
		Str = "本来约好今天中午和樱木常一起来这间餐厅吃饭，结果临时被其他事情绊住……"
	},
	[180456709] = {
		Id = 180456709,
		RefId = 180004884
	},
	[180456710] = {
		Id = 180456710,
		Str = "中途尝试了无数次联系她，但无论如何都没有回应。"
	},
	[180456711] = {
		Id = 180456711,
		Str = "不知如何是好的我赶来了约定的地点，本来以为她肯定已经走了，但却一眼就看到了那个埋着头的少女。"
	},
	[180456712] = {
		Id = 180456712,
		Str = "对不起，我来晚了。"
	},
	[180456713] = {
		Id = 180456713,
		RefId = 180004884
	},
	[180456714] = {
		Id = 180456714,
		Str = "……<color=#fd9846>{PlayerName}</color>同学？"
	},
	[180456715] = {
		Id = 180456715,
		Str = "樱木常像是不敢相信一般，瞪大了眼睛看着我。"
	},
	[180456716] = {
		Id = 180456716,
		Str = "我也因此看到了她通红的双眼和挂在眼角的泪痕。"
	},
	[180456717] = {
		Id = 180456717,
		Str = "我临时耽误了……对不起，让你等了这么久！"
	},
	[180456718] = {
		Id = 180456718,
		Str = "什、什么嘛……"
	},
	[180456719] = {
		Id = 180456719,
		Str = "被道歉的对象惊慌地捂住眼睛，试图挡住自己的窘态。"
	},
	[180456720] = {
		Id = 180456720,
		Str = "随后，飞快整理好情绪的樱木常鼓起脸颊，生气地瞪着我。"
	},
	[180456721] = {
		Id = 180456721,
		Str = "人家可是等得、等得……总之就是等了超久哦！"
	},
	[180456722] = {
		Id = 180456722,
		Str = "大概是想用生气来掩饰什么。"
	},
	[180456723] = {
		Id = 180456723,
		Str = "这个人除了爱说话、爱笑……好像还很爱哭。"
	},
	[180456724] = {
		Id = 180456724,
		Str = "不过看在你真的来了的份上，人家就大度地不跟你计较了。"
	},
	[180456725] = {
		Id = 180456725,
		Str = "底线好像很低的样子。"
	},
	[180456726] = {
		Id = 180456726,
		Str = "因为是最重要的邻桌才给你特别优待的！"
	},
	[180456727] = {
		Id = 180456727,
		Str = "作为报复，今天的饭后甜点我要点店里最贵的至尊厚奶油蛋黄布丁！"
	},
	[180456728] = {
		Id = 180456728,
		Str = "两份！"
	},
	[180456729] = {
		Id = 180456729,
		Str = "面前的少女恶狠狠地戳着菜单放狠话。"
	},
	[180456730] = {
		Id = 180456730,
		Str = "因为本来就是以学生为主要顾客的餐厅，这里最贵的甜点也价格亲民。"
	},
	[180456731] = {
		Id = 180456731,
		Str = "惩罚这么温柔，不怕我再犯吗？"
	},
	[180456732] = {
		Id = 180456732,
		Str = "那下次我会再点双份布丁的~"
	},
	[180456733] = {
		Id = 180456733,
		Str = "听出了期待的语气哦。"
	},
	[180456734] = {
		Id = 180456734,
		Str = "听出来啦？因为就是在期待嘛~"
	},
	[180456735] = {
		Id = 180456735,
		Str = "那下次也要继续找我当布丁伴侣哦！"
	},
	[180456736] = {
		Id = 180456736,
		Str = "这个称呼是不是有问题？泡面伴侣是火腿肠，布丁伴侣听起来像是巧克力酱。"
	},
	[180456737] = {
		Id = 180456737,
		Str = "哦？亲爱的邻桌你对美食颇有研究嘛！"
	},
	[180456738] = {
		Id = 180456738,
		Str = "可是今天已经点了厚奶油版本，再浇巧克力说不定会很腻人哦。"
	},
	[180456739] = {
		Id = 180456739,
		Str = "已经过了用餐时段的店里没什么人，叽叽喳喳的樱木常以一己之力营造出一种热闹欢快的氛围。"
	},
	[180456740] = {
		Id = 180456740,
		RefId = 180012207
	},
	[180456741] = {
		Id = 180456741,
		Str = "我想起刚进店里时看到那个垂头丧气的少女，还有那张抬起头时挂着泪珠的脸。"
	},
	[180456742] = {
		Id = 180456742,
		Str = "所以大概不是她的一己之力，现在这份笑容也许与我有关。"
	},
	[180456743] = {
		Id = 180456743,
		Str = "……如果有时间的话，下次再请她吃甜点吧。"
	},
	[180456744] = {
		Id = 180456744,
		Str = "礼堂，除了举办开学典礼、节日晚会之类的特殊活动，其余大部分时间都是不开放的。"
	},
	[180456745] = {
		Id = 180456745,
		Str = "中途转学而来的我错过了开学典礼，这还是第一次来这个地方。"
	},
	[180456746] = {
		Id = 180456746,
		Str = "只迟到了十分钟而已，还好，我还以为你……"
	},
	[180456747] = {
		Id = 180456747,
		Str = "不对，你可迟到整整十分钟哦！"
	},
	[180456748] = {
		Id = 180456748,
		Str = "你知道这意味着什么吗？"
	},
	[180456749] = {
		Id = 180456749,
		Str = "对不起，找到这个地方实在是有点……"
	},
	[180456750] = {
		Id = 180456750,
		Str = "哼，这种憋脚的借口我可不会相信哦，礼堂明明是学园里最显眼的建筑，而且位置就在进大门一眼就能看到的地方。"
	},
	[180456751] = {
		Id = 180456751,
		Str = "即使只是新生，也一定不会搞错礼堂的位置。"
	},
	[180456752] = {
		Id = 180456752,
		Str = "面前的少女很努力地摆出数落人的架势，但因为掩饰不住的笑脸而显得毫无威慑力。"
	},
	[180456753] = {
		Id = 180456753,
		Str = "看到我出现，她似乎很开心。"
	},
	[180456754] = {
		Id = 180456754,
		Str = "……嘿嘿，不过没有事先把进入未开放的礼堂的方法告诉你，我也有一定的责任啦。"
	},
	[180456755] = {
		Id = 180456755,
		Str = "所以今天就宽宏大量地原谅你了！"
	},
	[180456756] = {
		Id = 180456756,
		Str = "你刚才若无其事地说了不太妙的事情吧？"
	},
	[180456757] = {
		Id = 180456757,
		Str = "未开放是什么，不是说带我参观学园吗？"
	},
	[180456758] = {
		Id = 180456758,
		Str = "没错哟，这就是参观的第一站——入学典礼现场。"
	},
	[180456759] = {
		Id = 180456759,
		Str = "现场个鬼！我就说这里怎么没人，而且正门紧闭……"
	},
	[180456760] = {
		Id = 180456760,
		Str = "等等，紧急通道那扇小门该不会——"
	},
	[180456761] = {
		Id = 180456761,
		Str = "没错，是我打开的！"
	},
	[180456762] = {
		Id = 180456762,
		Str = "为了弥补你错过开学典礼的遗憾，人家费尽心思才搞到了钥匙哦～"
	},
	[180456763] = {
		Id = 180456763,
		Str = "到底是费了什么心思，该不会害我连毕业典礼也错过吧！"
	},
	[180456764] = {
		Id = 180456764,
		Str = "真是过分的说法呢……才不会到开除那么夸张！"
	},
	[180456765] = {
		Id = 180456765,
		Str = "不过普通的记过倒是有可能……诶嘿嘿……"
	},
	[180456766] = {
		Id = 180456766,
		Str = "嘿个头啦！快跟我一起出去。"
	},
	[180456767] = {
		Id = 180456767,
		Str = "拉着脱线的樱木常离开了礼堂，幸运地没有被任何人发现。"
	},
	[180456768] = {
		Id = 180456768,
		Str = "没想到最重要的第一站就这么仓促地结束了……"
	},
	[180456769] = {
		Id = 180456769,
		Str = "不过没关系，后面的参观行程同样精彩哦！"
	},
	[180456770] = {
		Id = 180456770,
		Str = "我知道一个地方可以俯瞰整个学园哦，而且因为一直上锁所以没什么人会去，绝对安全！"
	},
	[180456771] = {
		Id = 180456771,
		Str = "听起来不错呢……"
	},
	[180456772] = {
		Id = 180456772,
		Str = "是吧是吧！"
	},
	[180456773] = {
		Id = 180456773,
		RefId = 180270782
	},
	[180456774] = {
		Id = 180456774,
		Str = "诶？为什么？"
	},
	[180456775] = {
		Id = 180456775,
		Str = "你也说了那是一直上锁的，上锁的意思就是禁止入内，只是参观学园，为什么一定要去那样的地方啊！"
	},
	[180456776] = {
		Id = 180456776,
		RefId = 180274321
	},
	[180456777] = {
		Id = 180456777,
		Str = "可是我想让你能看到学园里不一样的一面……想让你觉得……"
	},
	[180456778] = {
		Id = 180456778,
		Str = "“很开心，是小常带我参观学园真是太棒了！”"
	},
	[180456779] = {
		Id = 180456779,
		Str = "樱木常……"
	},
	[180456780] = {
		Id = 180456780,
		Str = "你、你别露出这么严肃的表情，有点吓人……"
	},
	[180456781] = {
		Id = 180456781,
		Str = "我知道了啦，不会去奇怪的地方了。"
	},
	[180456782] = {
		Id = 180456782,
		Str = "当你提出带我参观学园的时候，我就已经那样想了哦。"
	},
	[180456783] = {
		Id = 180456783,
		RefId = 180012468
	},
	[180456784] = {
		Id = 180456784,
		RefId = 180040960
	},
	[180456785] = {
		Id = 180456785,
		Str = "很开心，你会带我参观学园，真是太棒了。"
	},
	[180456786] = {
		Id = 180456786,
		Str = "……咦？\n咦咦？！"
	},
	[180456787] = {
		Id = 180456787,
		Str = "你、你……是说……你不觉得今天的我很烦吗？"
	},
	[180456788] = {
		Id = 180456788,
		Str = "为什么要那样认为？"
	},
	[180456789] = {
		Id = 180456789,
		Str = "我知道了，那么下一个行程是——"
	},
	[180456790] = {
		Id = 180456790,
		Str = "为了保险起见，我们一起决定。"
	},
	[180456791] = {
		Id = 180456791,
		Str = "如果计划是潜入禁止入内的地方会被我驳回哦。"
	},
	[180456792] = {
		Id = 180456792,
		RefId = 180067414
	},
	[180456793] = {
		Id = 180456793,
		Str = "十分痛快地答应了。"
	},
	[180456794] = {
		Id = 180456794,
		Str = "……结果十分钟之后就开始盘算进入上锁的天台的办法。"
	},
	[180456795] = {
		Id = 180456795,
		Str = "吵吵闹闹，一整天也没能完全参观完整所学园，不过樱木常似乎玩得很开心。"
	},
	[180456796] = {
		Id = 180456796,
		Str = "走出宿舍就看到了等在外面的樱木常。"
	},
	[180456797] = {
		Id = 180456797,
		RefId = 180006860
	},
	[180456798] = {
		Id = 180456798,
		Str = "干嘛一副松了口气的样子？"
	},
	[180456799] = {
		Id = 180456799,
		Str = "这是小常的秘密！"
	},
	[180456800] = {
		Id = 180456800,
		Str = "然后呢，今天的行程……是参观宿舍区哦……"
	},
	[180456801] = {
		Id = 180456801,
		RefId = 180028173
	},
	[180456802] = {
		Id = 180456802,
		Str = "入校已经有一段时间了，我也稍微熟悉了一点学园内的生活。"
	},
	[180456803] = {
		Id = 180456803,
		Str = "虽然不太有必要了，但是当面前的少女提出要继续带我参观校园的时候，我还是很开心。"
	},
	[180456804] = {
		Id = 180456804,
		Str = "不过参观宿舍区……？"
	},
	[180456805] = {
		Id = 180456805,
		Str = "我每天都在进出的地方，参观的必要性是？"
	},
	[180456806] = {
		Id = 180456806,
		Str = "……说得也是呢。"
	},
	[180456807] = {
		Id = 180456807,
		Str = "既然这样……那就来参观小常同学的宿舍吧！"
	},
	[180456808] = {
		Id = 180456808,
		Str = "嘿嘿，我真是个天才！小常同学的宿舍你还一次都没来过呢！"
	},
	[180456809] = {
		Id = 180456809,
		Str = "今天是休息日，小常同学的宿舍里没有其他人哦……"
	},
	[180456810] = {
		Id = 180456810,
		Str = "敲！"
	},
	[180456811] = {
		Id = 180456811,
		Str = "咦？干嘛突然敲人家的头。"
	},
	[180456812] = {
		Id = 180456812,
		Str = "参观学园只是为了帮我更了解这里，可是参观你的宿舍是干嘛？"
	},
	[180456813] = {
		Id = 180456813,
		Str = "唔……可是学园里一共只有这些地方，很快就参观完了……"
	},
	[180456814] = {
		Id = 180456814,
		Str = "好不容易才剩下一半的，如果今天就参观完了的话，那下一次要用什么理由……"
	},
	[180456815] = {
		Id = 180456815,
		Str = "樱木常埋着头，声音有些低落。"
	},
	[180456816] = {
		Id = 180456816,
		Str = "剩下一半……"
	},
	[180456817] = {
		Id = 180456817,
		Str = "怪不得上一次她设计的参观行程乱七八糟，原来是故意的吗？"
	},
	[180456818] = {
		Id = 180456818,
		Str = "之后如果有什么事情的话，也可以随时找我哦。"
	},
	[180456819] = {
		Id = 180456819,
		RefId = 180028572
	},
	[180456820] = {
		Id = 180456820,
		Str = "她呆呆地抬起头看着我，好像没有反应过来我在说什么。"
	},
	[180456821] = {
		Id = 180456821,
		Str = "你在担心参观完学园，就没有合理的理由找我了是吧？"
	},
	[180456822] = {
		Id = 180456822,
		Str = "嗯……其实我还有很多事情想拜托你呢。"
	},
	[180456823] = {
		Id = 180456823,
		Str = "比如学园外面有什么好玩的地方，去小吃街的近道在哪里……"
	},
	[180456824] = {
		Id = 180456824,
		Str = "我……这些、我全部都知道！"
	},
	[180456825] = {
		Id = 180456825,
		Str = "所以，下一次……我还可以邀请你吗？"
	},
	[180456826] = {
		Id = 180456826,
		Str = "像是暗淡的夜晚被烟花点亮一样，她脸上的阴霾被浮上双颊的笑容驱散。"
	},
	[180456827] = {
		Id = 180456827,
		Str = "只要我有空闲时间的话，当然。"
	},
	[180456828] = {
		Id = 180456828,
		Str = "嗯！太好了……"
	},
	[180456829] = {
		Id = 180456829,
		Str = "那小常同学现在就开始准备下一次的约……不对、出行计划了哦！"
	},
	[180456830] = {
		Id = 180456830,
		Str = "似乎不小心说错了话，樱木常的脸红了起来，但眉飞色舞的笑容依旧没有散去。"
	},
	[180456831] = {
		Id = 180456831,
		Str = "看着面前兴致勃勃的少女，我忍不住跟着笑了起来。"
	},
	[180456832] = {
		Id = 180456832,
		Str = "嗯，我很期待。"
	},
	[180456833] = {
		Id = 180456833,
		Str = "密林挑战是学园里每一位学生都无法避免的必修科目。\n——至少表面上来说是这样的。"
	},
	[180456834] = {
		Id = 180456834,
		Str = "与作为人偶师的我曾经参加过的各种战斗不同，这只是一种非常温和友好的训练。"
	},
	[180456835] = {
		Id = 180456835,
		Str = "毕竟学园并不需要学生拥有强大的作战能力，所以密林挑战真正的意义是让学生理解和控制自己的力量。"
	},
	[180456836] = {
		Id = 180456836,
		Str = "按理说，连我都不需要借助人偶就能完成，对这里的其他学生来说肯定更不费吹灰之力。"
	},
	[180456837] = {
		Id = 180456837,
		RefId = 180026713
	},
	[180456838] = {
		Id = 180456838,
		RefId = 180004884
	},
	[180456839] = {
		Id = 180456839,
		Str = "面前这个眼巴巴望着我的少女让我明白了，即使是在怪物的世界里，也有差生存在。"
	},
	[180456840] = {
		Id = 180456840,
		Str = "野泽老师说要是下周我再不开始进入挑战，之后的每次实战训练课就要给我增加课后辅导啦！"
	},
	[180456841] = {
		Id = 180456841,
		Str = "野泽老师那么凶，人家肯定会……"
	},
	[180456842] = {
		Id = 180456842,
		Str = "等一下，我说的是脸部表情的凶，而不是其他方面哦！"
	},
	[180456843] = {
		Id = 180456843,
		Str = "樱木常捂着自己胸口，紧张地看着不明所以的我。"
	},
	[180456844] = {
		Id = 180456844,
		RefId = 180028173
	},
	[180456845] = {
		Id = 180456845,
		Str = "没什么……毕、毕竟说到野泽老师，除了想到她严厉的上课态度以外，就只剩下傲人的身材了吧……"
	},
	[180456846] = {
		Id = 180456846,
		Str = "看来你似乎不怎么感兴趣呢～"
	},
	[180456847] = {
		Id = 180456847,
		Str = "诶嘿嘿，这样的话就把这一项从评分表中去掉，那人家会输掉的部分就变少了！"
	},
	[180456848] = {
		Id = 180456848,
		Str = "说着，樱木常又开心地挺起胸膛。"
	},
	[180456849] = {
		Id = 180456849,
		Str = "总觉得她是在自我安慰……不过对差生来说，精神胜利也是一种胜利。"
	},
	[180456850] = {
		Id = 180456850,
		Str = "糟了！差点忘了今天的重点！"
	},
	[180456851] = {
		Id = 180456851,
		Str = "<size=18>樱木常，要先经营好课业才能想恋爱的事情喔！</size>"
	},
	[180456852] = {
		Id = 180456852,
		Str = "那、那个……我们现在就去调查密林挑战的训练对象吧！"
	},
	[180456853] = {
		Id = 180456853,
		Str = "打头阵的任务就交给亲爱的邻桌你了，小常会努力跟上的！"
	},
	[180456854] = {
		Id = 180456854,
		Str = "你打算躲在我身后调查？"
	},
	[180456855] = {
		Id = 180456855,
		Str = "反正你的挑战进度已经超过大部分同学了，只需要随便带我“预习”一下，下周我一定可以应付过去。"
	},
	[180456856] = {
		Id = 180456856,
		Str = "应付啊……"
	},
	[180456857] = {
		Id = 180456857,
		Str = "因为人家就是不懂嘛……"
	},
	[180456858] = {
		Id = 180456858,
		Str = "正是因为不懂才要更用心，不然野泽老师会发现的哦。"
	},
	[180456859] = {
		Id = 180456859,
		Str = "快点……出来！"
	},
	[180456860] = {
		Id = 180456860,
		Str = "趁她不注意闪身，然后把躲在身后的樱木常拉了出来。"
	},
	[180456861] = {
		Id = 180456861,
		Str = "哇啊啊啊啊啊，亲爱的邻桌，你这是打算干什么！！！"
	},
	[180456862] = {
		Id = 180456862,
		Str = "放心吧，我会陪着你的。"
	},
	[180456863] = {
		Id = 180456863,
		Str = "但是“预习”的部分你得自己来。"
	},
	[180456864] = {
		Id = 180456864,
		Str = "……你真的……会陪着我吗？"
	},
	[180456865] = {
		Id = 180456865,
		Str = "一直？"
	},
	[180456866] = {
		Id = 180456866,
		RefId = 180030122
	},
	[180456867] = {
		Id = 180456867,
		Str = "简单的两句话竟然就让樱木常打起了精神，随后的预习过程进行得非常顺利。"
	},
	[180456868] = {
		Id = 180456868,
		Str = "急忙赶到训练场的时候，周围已经没有其他人了。"
	},
	[180456869] = {
		Id = 180456869,
		Str = "只有樱木常蹲在角落，看起来非常可怜。"
	},
	[180456870] = {
		Id = 180456870,
		RefId = 180004884
	},
	[180456871] = {
		Id = 180456871,
		Str = "走近才发现，她眼角还挂着明显的湿痕。"
	},
	[180456872] = {
		Id = 180456872,
		Str = "而她似乎沉浸在难过中，并没有发现我。"
	},
	[180456873] = {
		Id = 180456873,
		Str = "我没有纸巾哦。"
	},
	[180456874] = {
		Id = 180456874,
		RefId = 180050120
	},
	[180456875] = {
		Id = 180456875,
		Str = "眼泪汪汪的少女不自觉地粘到我身边，像是被遗弃的小狗。"
	},
	[180456876] = {
		Id = 180456876,
		Str = "……实在无法对这样的惨状视而不见。"
	},
	[180456877] = {
		Id = 180456877,
		Str = "……好吧，衣袖借你。"
	},
	[180456878] = {
		Id = 180456878,
		RefId = 180004628
	},
	[180456879] = {
		Id = 180456879,
		Str = "我伸出手，哽咽的少女马上凑过来抱住我的手臂，整张脸都埋了进去。"
	},
	[180456880] = {
		Id = 180456880,
		RefId = 180004884
	},
	[180456881] = {
		Id = 180456881,
		Str = "我难道是在做梦吗……大家都走了，只剩我一个人。"
	},
	[180456882] = {
		Id = 180456882,
		Str = "这座学园和利托瑞斯的学校不一样，这里充分尊重每位学生的个性，课程选择的自由度非常高。"
	},
	[180456883] = {
		Id = 180456883,
		Str = "即使是同一个班，所选课程也经常是不一样的。"
	},
	[180456884] = {
		Id = 180456884,
		Str = "既然樱木常在训练场，那估计是在上实战训练一类的课程。"
	},
	[180456885] = {
		Id = 180456885,
		Str = "而现在这个时间，课程应该早就已经结束了。"
	},
	[180456886] = {
		Id = 180456886,
		Str = "结合这个人的实际情况……大概是训练内容没有完成之类的。"
	},
	[180456887] = {
		Id = 180456887,
		Str = "所以，你需要搭档吗？"
	},
	[180456888] = {
		Id = 180456888,
		RefId = 180012468
	},
	[180456889] = {
		Id = 180456889,
		Str = "是一个人无法完成的训练吧，内容是什么？"
	},
	[180456890] = {
		Id = 180456890,
		Str = "冰系领域内的防御与技能释放……"
	},
	[180456891] = {
		Id = 180456891,
		Str = "这是哪门子选修，听起来好危险。"
	},
	[180456892] = {
		Id = 180456892,
		Str = "脑海里出现了危险天使和暴力猫猫……"
	},
	[180456893] = {
		Id = 180456893,
		Str = "具体操作该不会是——"
	},
	[180456894] = {
		Id = 180456894,
		Str = "没错啦！你也觉得这样太夸张了对吧！"
	},
	[180456895] = {
		Id = 180456895,
		Str = "一般来说，把短裙校服换成厚实的秋冬款才是正确的御寒手段！"
	},
	[180456896] = {
		Id = 180456896,
		RefId = 180004884
	},
	[180456897] = {
		Id = 180456897,
		Str = "对吧，你是不是也觉得裙子这么短却要求我们通过提高体能来让裸露皮肤保持温暖根本是故意找麻烦！"
	},
	[180456898] = {
		Id = 180456898,
		Str = "冰系领域原来是指冬天？"
	},
	[180456899] = {
		Id = 180456899,
		Str = "很酷吧，这个名字是我取的～"
	},
	[180456900] = {
		Id = 180456900,
		Str = "该不会课程名字也是你……"
	},
	[180456901] = {
		Id = 180456901,
		Str = "没错，学园钦定的官方名称是《太极拳 入门》。"
	},
	[180456902] = {
		Id = 180456902,
		Str = "所以你刚才是因为体育课没学会体操在哭鼻子吗？"
	},
	[180456903] = {
		Id = 180456903,
		Str = "可是老师说了下一节课会检查……"
	},
	[180456904] = {
		Id = 180456904,
		Str = "而且，才不是体操！"
	},
	[180456905] = {
		Id = 180456905,
		Str = "这不是重点！\n看，我问老师借了示范图册哦！"
	},
	[180456906] = {
		Id = 180456906,
		Str = "你该不会是想……"
	},
	[180456907] = {
		Id = 180456907,
		Str = "亲爱的邻桌，为了迎接即将到来的冰系领域，一起练习吧！"
	},
	[180456908] = {
		Id = 180456908,
		Str = "不远处的树在微风中摆动，周围有归巢的鸟雀在叫。"
	},
	[180456909] = {
		Id = 180456909,
		Str = "而我被迫和樱木常一起练习太极拳，\n这一幕，总觉得……"
	},
	[180456910] = {
		Id = 180456910,
		Str = "很养生。"
	},
	[180456911] = {
		Id = 180456911,
		Str = "直到樱木常蹦蹦跳跳地出现在眼前，我才后知后觉地发现了违和。"
	},
	[180456912] = {
		Id = 180456912,
		Str = "我们明明都是住在校内宿舍的学生，为什么相约去教室写作业要在校门口碰头？"
	},
	[180456913] = {
		Id = 180456913,
		Str = "果然还是要像这样碰头才有约会的感觉呢。"
	},
	[180456914] = {
		Id = 180456914,
		Str = "约会……？"
	},
	[180456915] = {
		Id = 180456915,
		Str = "想跟你一起写作业是真的啦……不对，写作业的部分是假的……"
	},
	[180456916] = {
		Id = 180456916,
		Str = "也不对，总之，只要是和你在一起的话，就算是写作业，小常也会心甘情愿的！"
	},
	[180456917] = {
		Id = 180456917,
		Str = "把写作业说得像是下地狱一样，野泽老师和铃兰同学都会生气哦。"
	},
	[180456918] = {
		Id = 180456918,
		Str = "地狱已经够恐怖了，不要再提住在其中的恶魔们……"
	},
	[180456919] = {
		Id = 180456919,
		Str = "不对不对！这都不是重点啦！"
	},
	[180456920] = {
		Id = 180456920,
		Str = "是在说约……约会的事！"
	},
	[180456921] = {
		Id = 180456921,
		Str = "虽然小常也想像传统认知中的女孩子那样矜持一点，可是青梅祭天一直以来在各类恋爱作品中都是传统。"
	},
	[180456922] = {
		Id = 180456922,
		Str = "要是再不加快脚步的话，总觉得人家的处境会变得很危险。"
	},
	[180456923] = {
		Id = 180456923,
		Str = "传统的部分我就先不吐槽了，你为什么理所当然地给自己安上青梅身份啊？"
	},
	[180456924] = {
		Id = 180456924,
		Str = "我转学到这里总共也才没多久。"
	},
	[180456925] = {
		Id = 180456925,
		Str = "在学园里见到的第一个人，以当前世界观来说就是名副其实的青梅哦！"
	},
	[180456926] = {
		Id = 180456926,
		Str = "是小常先遇到你的！"
	},
	[180456927] = {
		Id = 180456927,
		Str = "……严格来说，我来学园之后见到的第一个人是野泽忍老师。"
	},
	[180456928] = {
		Id = 180456928,
		Str = "你、你……竟然把老师也算在攻略名单内？！"
	},
	[180456929] = {
		Id = 180456929,
		Str = "所以本系列作品的标签到底是什么……"
	},
	[180456930] = {
		Id = 180456930,
		Str = "人家的脑袋不够用啦！"
	},
	[180456931] = {
		Id = 180456931,
		Str = "那就别想乱七八糟的。"
	},
	[180456932] = {
		Id = 180456932,
		Str = "才不是乱七八糟的！"
	},
	[180456933] = {
		Id = 180456933,
		RefId = 180004884
	},
	[180456934] = {
		Id = 180456934,
		Str = "我知道的，虽然才转学来不久，但是你跟其他同学都相处得很好……"
	},
	[180456935] = {
		Id = 180456935,
		Str = "不只是我们班上，好像整座学园里的人都很喜欢你，就连老师也是。"
	},
	[180456936] = {
		Id = 180456936,
		Str = "本来还担心你没法适应，结果现在和大家相处得那么好……"
	},
	[180456937] = {
		Id = 180456937,
		Str = "……你、你别误会，我说这些不是觉得生气或者嫉妒，我很为你开心的！"
	},
	[180456938] = {
		Id = 180456938,
		Str = "……只是……只是……觉得有点寂寞。"
	},
	[180456939] = {
		Id = 180456939,
		Str = "你有那么多人喜欢，而我只有……"
	},
	[180456940] = {
		Id = 180456940,
		Str = "明明说了亲爱的邻桌，结果却认为我是没良心到会抛弃你那种人啊？"
	},
	[180456941] = {
		Id = 180456941,
		Str = "那只是……"
	},
	[180456942] = {
		Id = 180456942,
		Str = "我会生气哦。"
	},
	[180456943] = {
		Id = 180456943,
		Str = "……真是的，别让我说这种肉麻的话啊。"
	},
	[180456944] = {
		Id = 180456944,
		Str = "总之……不管是写作业也好，被罚了也好，想去哪里也好，或者没有什么原因也好，想找我的话就尽管开口——"
	},
	[180456945] = {
		Id = 180456945,
		Str = "不论何时你都会来到小常身边吗？"
	},
	[180456946] = {
		Id = 180456946,
		Str = "……才做不到那样！别强人所难啊。"
	},
	[180456947] = {
		Id = 180456947,
		Str = "不过，只要你需要的话，我会尽力赶来的。"
	},
	[180456948] = {
		Id = 180456948,
		Str = "就像今天明明写完了作业还是来陪我一样？"
	},
	[180456949] = {
		Id = 180456949,
		Str = "多余的话就不用说了……"
	},
	[180456950] = {
		Id = 180456950,
		Str = "再说，脱离苦海之后看别人受难会格外享受。"
	},
	[180456951] = {
		Id = 180456951,
		Str = "真是的，<color=#fd9846>{PlayerName}</color>同学又在坏心眼了！"
	},
	[180456952] = {
		Id = 180456952,
		Str = "樱木常抱怨着，故作不满地嘟起嘴。"
	},
	[180456953] = {
		Id = 180456953,
		Str = "我们一路吵吵闹闹的朝着教室的方向走去，这也是学园日常的一部分啊。"
	},
	[180456954] = {
		Id = 180456954,
		Str = "喵……喵……"
	},
	[180456955] = {
		Id = 180456955,
		Str = "赶到樱木常说的地方时，并没有看到她的身影。"
	},
	[180456956] = {
		Id = 180456956,
		Str = "喵～喵喵喵哎呀、哈哈……这样好痒，别、哈哈哈……"
	},
	[180456957] = {
		Id = 180456957,
		RefId = 180456673
	},
	[180456958] = {
		Id = 180456958,
		Str = "摆动的灌木丛后先是跳出了一只猫，随后是头发乱糟糟的樱木常。"
	},
	[180456959] = {
		Id = 180456959,
		Str = "在！亲爱的邻桌，你终于来啦！"
	},
	[180456960] = {
		Id = 180456960,
		Str = "啊、啊啊啊你不准看！"
	},
	[180456961] = {
		Id = 180456961,
		Str = "惊叫着捂住了从灌木丛里爬出来时不小心露出的裙底……"
	},
	[180456962] = {
		Id = 180456962,
		Str = "……你到底在干嘛。"
	},
	[180456963] = {
		Id = 180456963,
		Str = "诶嘿嘿，其实是这家伙啦。"
	},
	[180456964] = {
		Id = 180456964,
		Str = "少女抱着一只小猫递到我眼前。"
	},
	[180456965] = {
		Id = 180456965,
		Str = "小猫被她稳稳当当地禁锢在双臂间，但露出来那张毛茸茸的脸看起来十分不满。"
	},
	[180456966] = {
		Id = 180456966,
		Str = "我从走廊路过的时候听到了它的声音，说不定是迷路了……"
	},
	[180456967] = {
		Id = 180456967,
		Str = "牛肉条。"
	},
	[180456968] = {
		Id = 180456968,
		Str = "咦？我可没带猫咪零食哦。"
	},
	[180456969] = {
		Id = 180456969,
		Str = "快过来。"
	},
	[180456970] = {
		Id = 180456970,
		RefId = 180028308
	},
	[180456971] = {
		Id = 180456971,
		RefId = 180018194
	},
	[180456972] = {
		Id = 180456972,
		Str = "一声洪亮到让人怀疑是在骂人的猫叫。"
	},
	[180456973] = {
		Id = 180456973,
		Str = "……这家伙的名字叫牛肉条？"
	},
	[180456974] = {
		Id = 180456974,
		Str = "你从来都没有看过学园论坛吗，它就是以健美的身形和矫健的身姿深受同学们喜欢、但又因为性格孤僻而难得一撸的当红猫咪。"
	},
	[180456975] = {
		Id = 180456975,
		Str = "怪不得，我费了好大的劲才逮到它呢！"
	},
	[180456976] = {
		Id = 180456976,
		Str = "原来这就是因为背部花纹很像切开的牛肉，而且曾经偷吃了料理教室的牛肉所以被取名牛肉条的猫！"
	},
	[180456977] = {
		Id = 180456977,
		Str = "牛肉条，你好可爱哦～呼呼～"
	},
	[180456978] = {
		Id = 180456978,
		RefId = 180020194
	},
	[180456979] = {
		Id = 180456979,
		Str = "嘿嘿，你觉得我也很可爱？"
	},
	[180456980] = {
		Id = 180456980,
		Str = "喵——喵！"
	},
	[180456981] = {
		Id = 180456981,
		Str = "叫声越发洪亮，翻译成人类语言应该是发到论坛会被和谐的程度。"
	},
	[180456982] = {
		Id = 180456982,
		Str = "趁着樱木常不注意，动作敏捷的猫嗖地从樱木常怀里窜了出去。"
	},
	[180456983] = {
		Id = 180456983,
		Str = "啊、跑掉了……"
	},
	[180456984] = {
		Id = 180456984,
		Str = "怎么这样，还以为我们可以一起玩。"
	},
	[180456985] = {
		Id = 180456985,
		Str = "好不容易才逮到的……"
	},
	[180456986] = {
		Id = 180456986,
		Str = "猫咪的身影一转眼就消失不见了，这似乎让面前的少女非常难过。"
	},
	[180456987] = {
		Id = 180456987,
		Str = "基础方针就错了，猫怎么能用逮的，引诱才是正确方法。"
	},
	[180456988] = {
		Id = 180456988,
		RefId = 180004884
	},
	[180456989] = {
		Id = 180456989,
		Str = "我突然想到，学园论坛上有记载校内每只猫咪经常出没的地点的贴子。"
	},
	[180456990] = {
		Id = 180456990,
		Str = "下次休息日，要一起去找找看吗？"
	},
	[180456991] = {
		Id = 180456991,
		RefId = 180032236
	},
	[180456992] = {
		Id = 180456992,
		Str = "那就这么约好了哦！"
	},
	[180456993] = {
		Id = 180456993,
		RefId = 180004247
	},
	[180456994] = {
		Id = 180456994,
		Str = "嗯嗯！到时候我会好好向你学习引诱的方法，一定不会再用逮的！"
	},
	[180456995] = {
		Id = 180456995,
		Str = "樱木常重新开心起来。"
	},
	[180456996] = {
		Id = 180456996,
		Str = "可是不知道为什么，我总觉得……她的眼神里带着一种类似保证的认真和急切。"
	},
	[180456997] = {
		Id = 180456997,
		Str = "……她在说的只是猫咪吗？"
	},
	[180456998] = {
		Id = 180456998,
		Str = "教室里静悄悄的，我认真确认了一下挂在墙上的钟表——"
	},
	[180456999] = {
		Id = 180456999,
		Str = "没有记错时间。"
	},
	[180457000] = {
		Id = 180457000,
		Str = "和樱木常约好在这里碰头的时间确实是现在，地点更不可能出错。"
	},
	[180457001] = {
		Id = 180457001,
		Str = "小常？"
	},
	[180457002] = {
		Id = 180457002,
		Str = "耶！亲爱的<color=#fd9846>{PlayerName}</color>同学叫我小常了！"
	},
	[180457003] = {
		Id = 180457003,
		Str = "课桌后面突然冒出一张开心的笑脸，安静的教室立刻被她的快乐装满。"
	},
	[180457004] = {
		Id = 180457004,
		Str = "……只是这样比较顺口而已。"
	},
	[180457005] = {
		Id = 180457005,
		Str = "时至今日，傲娇的标签还没有被淘汰吗？"
	},
	[180457006] = {
		Id = 180457006,
		Str = "不过就算是这样，这也应该是属于可攻略对象的啊，为什么会在你一个主角的身上？"
	},
	[180457007] = {
		Id = 180457007,
		Str = "……该谢谢你至少给了我主角的身份吗。"
	},
	[180457008] = {
		Id = 180457008,
		Str = "刚才干嘛躲在桌子下面，教室里看不到人，我还以为是什么新型的恶作剧。"
	},
	[180457009] = {
		Id = 180457009,
		Str = "人家才不会对你恶作剧呢，刚才是在准备送给你的礼物。"
	},
	[180457010] = {
		Id = 180457010,
		RefId = 180028173
	},
	[180457011] = {
		Id = 180457011,
		Str = "……因为，你是我最重要的朋友，可是我到现在都还没有送过你礼物呢。"
	},
	[180457012] = {
		Id = 180457012,
		Str = "是对我来说最珍贵的东西哦，如果不是你的话，我一定不明白它存在的意义……"
	},
	[180457013] = {
		Id = 180457013,
		RefId = 180006860
	},
	[180457014] = {
		Id = 180457014,
		RefId = 180070017
	},
	[180457015] = {
		Id = 180457015,
		RefId = 180004243
	},
	[180457016] = {
		Id = 180457016,
		RefId = 180032245
	},
	[180457017] = {
		Id = 180457017,
		Str = "来不及反应，手里就被她塞了什么东西。"
	},
	[180457018] = {
		Id = 180457018,
		Str = "长方形的厚硬片，小小的。"
	},
	[180457019] = {
		Id = 180457019,
		Str = "翻开，第一页上有一张小小的相片，上面是眼前少女开心的笑脸。"
	},
	[180457020] = {
		Id = 180457020,
		Str = "这是樱木常的学生手册。"
	},
	[180457021] = {
		Id = 180457021,
		Str = "往后面翻，最后面。"
	},
	[180457022] = {
		Id = 180457022,
		Str = "她看着我的动作，急切地催促着。"
	},
	[180457023] = {
		Id = 180457023,
		Str = "我听从她的话语翻到最后一页，那是填写成绩的一页。"
	},
	[180457024] = {
		Id = 180457024,
		Str = "上次考试的成绩出来了，人家因为进步明显，被奖励了学园币哦！"
	},
	[180457025] = {
		Id = 180457025,
		Str = "全部给你！"
	},
	[180457026] = {
		Id = 180457026,
		Str = "不等我说话，樱木常从口袋里掏出了一个信封。"
	},
	[180457027] = {
		Id = 180457027,
		Str = "那上面还写着她的名字，还没有拆封过。"
	},
	[180457028] = {
		Id = 180457028,
		Str = "她应该是拿到之后就一直等着送给我了。"
	},
	[180457029] = {
		Id = 180457029,
		Str = "作为鼓励性质的奖励，数额必定是很小的，\n但对连作业都无法完成的樱木常来说，这一定是她能送给我的最珍贵的礼物了。"
	},
	[180457030] = {
		Id = 180457030,
		RefId = 180022272
	},
	[180457031] = {
		Id = 180457031,
		RefId = 180009463
	},
	[180457032] = {
		Id = 180457032,
		Str = "我不能收"
	},
	[180457033] = {
		Id = 180457033,
		Str = "……其、其实是我应该对你说谢谢。"
	},
	[180457034] = {
		Id = 180457034,
		Str = "你对我来说……"
	},
	[180457035] = {
		Id = 180457035,
		Str = "没什么，总之，你能收下太好啦！"
	},
	[180457036] = {
		Id = 180457036,
		Str = "另外，作为我开始进步的庆祝，今天就一起出去吃大餐吧！"
	},
	[180457037] = {
		Id = 180457037,
		Str = "当然，买单的人是你哦～"
	},
	[180457038] = {
		Id = 180457038,
		RefId = 180006607
	},
	[180457039] = {
		Id = 180457039,
		Str = "果然，这个形式太简单了，显得没有诚意是不是……？"
	},
	[180457040] = {
		Id = 180457040,
		RefId = 180053915
	},
	[180457041] = {
		Id = 180457041,
		Str = "知道了，那么作为我开始进步的庆祝，今天就一起出去吃大餐吧！"
	},
	[180457042] = {
		Id = 180457042,
		Str = "快点快点，人家已经迫不及待要吃好吃的啦！"
	},
	[180457043] = {
		Id = 180457043,
		Str = "樱木常开心地推着我往教室外走去。"
	},
	[180457044] = {
		Id = 180457044,
		Str = "少女清脆的声音在耳边细数着一会儿要吃的东西，我也忍不住跟她一起开心起来。"
	},
	[180457045] = {
		Id = 180457045,
		Str = "大概只要有她在身边，不论什么时候都不会无聊。"
	},
	[180457046] = {
		Id = 180457046,
		Str = "和樱木常约好一起去看上次从她怀中“溜走”的牛肉条。"
	},
	[180457047] = {
		Id = 180457047,
		Str = "嘿咻……好重。"
	},
	[180457048] = {
		Id = 180457048,
		Str = "还好没有迟到，呼……"
	},
	[180457049] = {
		Id = 180457049,
		Str = "气喘吁吁的少女放下手里的袋子，一副刚从大卖场抢购回来的样子。"
	},
	[180457050] = {
		Id = 180457050,
		Str = "虽然我料到了你会带猫咪零食，但这是什么财大气粗式投喂啊……搬空了小卖部吗？"
	},
	[180457051] = {
		Id = 180457051,
		Str = "既然是引诱，诱饵不足怎么行！"
	},
	[180457052] = {
		Id = 180457052,
		Str = "走吧，今天小常可是干劲满满哦！"
	},
	[180457053] = {
		Id = 180457053,
		Str = "豪放地在地上摆了各种肉干、罐头“打窝”之后，我们要钓的大鱼终于出现了。"
	},
	[180457054] = {
		Id = 180457054,
		RefId = 180035889
	},
	[180457055] = {
		Id = 180457055,
		Str = "<size=18>出、出现了！</size>"
	},
	[180457056] = {
		Id = 180457056,
		Str = "兴奋的少女拼命压低了声音，轻轻拉我的衣袖。"
	},
	[180457057] = {
		Id = 180457057,
		Str = "快过来，我们从这边走……"
	},
	[180457058] = {
		Id = 180457058,
		Str = "樱木常拉着我，躲到了旁边的小树林之中。"
	},
	[180457059] = {
		Id = 180457059,
		Str = "远远地看着大快朵颐的猫咪们。"
	},
	[180457060] = {
		Id = 180457060,
		Str = "你不是为了跟它们玩才来的吗，躲这么远？"
	},
	[180457061] = {
		Id = 180457061,
		Str = "要是吓到小猫就不好了。"
	},
	[180457062] = {
		Id = 180457062,
		Str = "毕竟它本来就不习惯跟人亲近……"
	},
	[180457063] = {
		Id = 180457063,
		Str = "樱木常看着远处的小猫，过了一会儿，又转头看着我。"
	},
	[180457064] = {
		Id = 180457064,
		Str = "其实我有时候觉得……你好像就是那只猫。"
	},
	[180457065] = {
		Id = 180457065,
		Str = "我上次还是主角来着，这次直接降格到连人类都不是了？"
	},
	[180457066] = {
		Id = 180457066,
		Str = "看着眼前的人若有所思的表情，我突然有一种应该逃避这个话题的预感。"
	},
	[180457067] = {
		Id = 180457067,
		Str = "但她并没有让我得逞——"
	},
	[180457068] = {
		Id = 180457068,
		Str = "不是那回事啦……"
	},
	[180457069] = {
		Id = 180457069,
		Str = "就是有一种很奇怪的……你好像不属于这里的感觉。"
	},
	[180457070] = {
		Id = 180457070,
		Str = "开学之后你才突然来这里，被所有人关注着……但又好像跟我们都不一样。"
	},
	[180457071] = {
		Id = 180457071,
		Str = "你就像是那只有着自己的同类和归处的猫，被我偶然遇到，但很快就会回到属于自己的地方去。"
	},
	[180457072] = {
		Id = 180457072,
		RefId = 180004884
	},
	[180457073] = {
		Id = 180457073,
		Str = "这就是少女的第六感吗？"
	},
	[180457074] = {
		Id = 180457074,
		Str = "准得可怕。"
	},
	[180457075] = {
		Id = 180457075,
		Str = "很奇怪是吧……"
	},
	[180457076] = {
		Id = 180457076,
		Str = "嘿嘿，不过我觉得没关系，就算你很快就会消失，我也觉得相遇过真好。"
	},
	[180457077] = {
		Id = 180457077,
		Str = "……以后，我可不可以也带着你喜欢的东西去引诱你呢？"
	},
	[180457078] = {
		Id = 180457078,
		Str = "<color=#fd9846>{PlayerName}</color>，你喜欢什么呢？"
	},
	[180457079] = {
		Id = 180457079,
		RefId = 180012847
	},
	[180457080] = {
		Id = 180457080,
		Str = "不管多难的诱饵，小常都会准备好，然后去见你哦！"
	},
	[180457081] = {
		Id = 180457081,
		RefId = 180049777
	},
	[180457082] = {
		Id = 180457082,
		RefId = 180058354
	},
	[180457083] = {
		Id = 180457083,
		Str = "我几乎脱口而出。"
	},
	[180457084] = {
		Id = 180457084,
		Str = "可是如果这么说了，那一定是谎言。"
	},
	[180457085] = {
		Id = 180457085,
		RefId = 180004884
	},
	[180457086] = {
		Id = 180457086,
		Str = "……啊、我真是的！在说什么莫名其妙的话呢！"
	},
	[180457087] = {
		Id = 180457087,
		Str = "这些只是我的胡思乱想而已啦，你不用在意。"
	},
	[180457088] = {
		Id = 180457088,
		Str = "下次再一起来引诱牛肉条吧，也许有一天，我们有机会一起玩……"
	},
	[180457089] = {
		Id = 180457089,
		Str = "对吗？"
	},
	[180457090] = {
		Id = 180457090,
		RefId = 180004247
	},
	[180457091] = {
		Id = 180457091,
		Str = "我不确定自己真的明白她的话，但还是忍不住这么回答了。"
	},
	[180457092] = {
		Id = 180457092,
		Str = "因为看着她认真得几乎要流泪的双眼，我真心希望她所期待的……可以实现。"
	},
	[180457093] = {
		Id = 180457093,
		Str = "按照约定来到教学楼旁边的凉亭，早已有一个身影等在那里。"
	},
	[180457094] = {
		Id = 180457094,
		Str = "终于来了，动作很慢。"
	},
	[180457095] = {
		Id = 180457095,
		Str = "那个……因为有些紧张……所以……"
	},
	[180457096] = {
		Id = 180457096,
		Str = "少、少在那边扭捏，一边羞怯一边带着期待的眼神是怎样，我们是约在这里告白的吗？"
	},
	[180457097] = {
		Id = 180457097,
		Str = "没错，我喜欢你"
	},
	[180457098] = {
		Id = 180457098,
		Str = "……好吧，说正事"
	},
	[180457099] = {
		Id = 180457099,
		Str = "真的吗……其、其实我也……"
	},
	[180457100] = {
		Id = 180457100,
		Str = "滴，迪安娜对<color=#fd9846>{PlayerName}</color>的好感度提升了！"
	},
	[180457101] = {
		Id = 180457101,
		Str = "才怪，不要每次都在那边演离题八万里的白痴剧情！"
	},
	[180457102] = {
		Id = 180457102,
		Str = "你不也演得很开心。"
	},
	[180457103] = {
		Id = 180457103,
		Str = "……跟白痴在一起久了多少会被传染一点。"
	},
	[180457104] = {
		Id = 180457104,
		Str = "迪安娜，你，终于承认我们的关系了！"
	},
	[180457105] = {
		Id = 180457105,
		Str = "不是那种在一起！"
	},
	[180457106] = {
		Id = 180457106,
		Str = "只是送个作业而已，为什么会这么麻烦。"
	},
	[180457107] = {
		Id = 180457107,
		Str = "说到底，为什么转学生是你，但写作业的却是我啊。"
	},
	[180457108] = {
		Id = 180457108,
		Str = "魔法术式课的作业我这种门外汉就算临时抱佛脚也写不出来啦。"
	},
	[180457109] = {
		Id = 180457109,
		Str = "唯一可靠的魔术使迪安娜，要是没有你在，我简直不知道该怎么办才好了。"
	},
	[180457110] = {
		Id = 180457110,
		Str = "已、已经演完了，少在那边继续肉麻的台词。"
	},
	[180457111] = {
		Id = 180457111,
		Str = "我先回去了，你自己注意安全。"
	},
	[180457112] = {
		Id = 180457112,
		Str = "离去的背影干脆利落，真是冷血……"
	},
	[180457113] = {
		Id = 180457113,
		Str = "才怪，走过灌木丛的转角之后偷偷回过头来了。"
	},
	[180457114] = {
		Id = 180457114,
		RefId = 180043819
	},
	[180457115] = {
		Id = 180457115,
		Str = "谁、谁担心了！"
	},
	[180457116] = {
		Id = 180457116,
		Str = "这下真的走了……翻了翻手里的作业本，虽然她满嘴抱怨，但是写得非常仔细。"
	},
	[180457117] = {
		Id = 180457117,
		Str = "要不是薇姬娜的拜托还以巧克力燕麦甜甜圈为交换，我才不做这么麻烦的事情。"
	},
	[180457118] = {
		Id = 180457118,
		RefId = 180457107
	},
	[180457119] = {
		Id = 180457119,
		RefId = 180457108
	},
	[180457120] = {
		Id = 180457120,
		RefId = 180457109
	},
	[180457121] = {
		Id = 180457121,
		Str = "没在陪你演，少在那边继续肉麻的台词。"
	},
	[180457122] = {
		Id = 180457122,
		RefId = 180457111
	},
	[180457123] = {
		Id = 180457123,
		RefId = 180457112
	},
	[180457124] = {
		Id = 180457124,
		RefId = 180457113
	},
	[180457125] = {
		Id = 180457125,
		RefId = 180043819
	},
	[180457126] = {
		Id = 180457126,
		RefId = 180457115
	},
	[180457127] = {
		Id = 180457127,
		Str = "这下真的走了……翻了翻手里的作业，虽然她满嘴抱怨，但是写得非常仔细。"
	},
	[180457128] = {
		Id = 180457128,
		RefId = 180457093
	},
	[180457129] = {
		Id = 180457129,
		Str = "你来了，这是昨天的作业。"
	},
	[180457130] = {
		Id = 180457130,
		Str = "辛苦了……"
	},
	[180457131] = {
		Id = 180457131,
		Str = "怎么一副没精神的样子？学园里的生活果然很辛苦？"
	},
	[180457132] = {
		Id = 180457132,
		Str = "也是了，光是从每天复杂得离谱的魔法术式作业就可见一斑……甜甜圈是不是应该也要对应加码？"
	},
	[180457133] = {
		Id = 180457133,
		Str = "嗯？这些作业对你来说也很难？"
	},
	[180457134] = {
		Id = 180457134,
		Str = "非常麻烦，需要花上十分钟的程度。"
	},
	[180457135] = {
		Id = 180457135,
		Str = "很简单吧！"
	},
	[180457136] = {
		Id = 180457136,
		Str = "恢复精神了就好，这样才是我认识那个没心没肺的家伙。"
	},
	[180457137] = {
		Id = 180457137,
		Str = "呜、迪安娜，你好温……"
	},
	[180457138] = {
		Id = 180457138,
		Str = "闭嘴！我就不该多此一举，让你自生自灭算了……"
	},
	[180457139] = {
		Id = 180457139,
		Str = "路过教学楼旁边的凉亭，远远地看到里面有一个熟悉的身影。"
	},
	[180457140] = {
		Id = 180457140,
		Str = "走近一看，果然是迪安娜。"
	},
	[180457141] = {
		Id = 180457141,
		Str = "你怎么会在这里，我记得今天没有作业……"
	},
	[180457142] = {
		Id = 180457142,
		Str = "就知道你肯定忘记了，上次你们的魔法术式课布置了自由研究任务。"
	},
	[180457143] = {
		Id = 180457143,
		Str = "需要自选一种魔法术式，分析其术式改进方向和思路。"
	},
	[180457144] = {
		Id = 180457144,
		Str = "报告截止日期就是本周，不然我才不会浪费时间在这里等你半天。"
	},
	[180457145] = {
		Id = 180457145,
		Str = "<size=40>迪安娜，你太好了，是天使吗！</size>"
	},
	[180457146] = {
		Id = 180457146,
		Str = "……不、不过是看在你平时多少也帮过我一些的份上而已，少自作多情。"
	},
	[180457147] = {
		Id = 180457147,
		Str = "我知道，迪安娜是傲娇。"
	},
	[180457148] = {
		Id = 180457148,
		Str = "被学园恋爱修罗场冲昏了头脑还是怎样，别给我贴那种奇怪的标签。"
	},
	[180457149] = {
		Id = 180457149,
		Str = "明白，迪安娜的完整标签是天才傲娇少女。"
	},
	[180457150] = {
		Id = 180457150,
		RefId = 180028308
	},
	[180457151] = {
		Id = 180457151,
		Str = "因为迪安娜的出现，短暂地体会到了日常的轻松心情。"
	},
	[180457152] = {
		Id = 180457152,
		Str = "高级魔法三班，<color=#fd9846>{PlayerName}</color>，<color=#fd9846>{PlayerName}</color>同学，你的家人为你送来了午餐便当，请到……"
	},
	[180457153] = {
		Id = 180457153,
		Str = "下课时间，突然听到了这样突兀的校内广播。"
	},
	[180457154] = {
		Id = 180457154,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你的家人很关心你呢。"
	},
	[180457155] = {
		Id = 180457155,
		Str = "呃、我先出去一下。"
	},
	[180457156] = {
		Id = 180457156,
		Str = "在同学们羡慕和向往的目光中，我尴尬地逃离了教室。"
	},
	[180457157] = {
		Id = 180457157,
		Str = "然后，在教学楼旁边的树下见到了熟悉的身影。"
	},
	[180457158] = {
		Id = 180457158,
		Str = "薇姬娜，你怎么来了？"
	},
	[180457159] = {
		Id = 180457159,
		Str = "<color=#fd9846>{PlayerName}</color>大人离开我，独自到这里来上学，我很不放心……"
	},
	[180457160] = {
		Id = 180457160,
		Str = "这是什么孩子初次离家的妈妈心态？"
	},
	[180457161] = {
		Id = 180457161,
		Str = "咦？可、可是我的使命就是照顾你、陪伴你，现在却和你相隔遥远，实在不能安心。"
	},
	[180457162] = {
		Id = 180457162,
		Str = "乘坐公共机械车一小时不到的距离是哪门子相隔遥远……"
	},
	[180457163] = {
		Id = 180457163,
		Str = "因为怪物学园在新月大陆的入口就设立在教团地下室内。"
	},
	[180457164] = {
		Id = 180457164,
		Str = "不过谢谢你给我送来便当，如果吃不到你做的饭，我可能真的会有点不习惯。"
	},
	[180457165] = {
		Id = 180457165,
		Str = "只要<color=#fd9846>{PlayerName}</color>大人需要，我每天都会为你送便当来的。"
	},
	[180457166] = {
		Id = 180457166,
		Str = "不、这就有点……"
	},
	[180457167] = {
		Id = 180457167,
		Str = "哎呀，上课铃响了，你快回教室去吧……明天我还会再来哦。"
	},
	[180457168] = {
		Id = 180457168,
		Str = "来不及回答，薇姬娜的身影已经消失了。"
	},
	[180457169] = {
		Id = 180457169,
		Str = "这所学园内的怪物几乎密集到了走几步就会遇到一次的地步。"
	},
	[180457170] = {
		Id = 180457170,
		Str = "……值得安慰的是学园本身和周围的相关设施都设立在了类似异次元的特别空间内，这里的一切并不会对新月大陆造成影响。"
	},
	[180457171] = {
		Id = 180457171,
		RefId = 180006860
	},
	[180457172] = {
		Id = 180457172,
		Str = "连续解决了几个怪物之后，肚子也开始发出抗议。"
	},
	[180457173] = {
		Id = 180457173,
		Str = "怎么办，现在也没有东西可以吃。"
	},
	[180457174] = {
		Id = 180457174,
		Str = "先忍一忍"
	},
	[180457175] = {
		Id = 180457175,
		Str = "去小卖部看看"
	},
	[180457176] = {
		Id = 180457176,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我准备了橘子汁和牛奶曲奇。"
	},
	[180457177] = {
		Id = 180457177,
		Str = "如果觉得肚子饿了，可以先吃一些垫一垫。"
	},
	[180457178] = {
		Id = 180457178,
		Str = "薇姬娜？你怎么会在这里？"
	},
	[180457179] = {
		Id = 180457179,
		Str = "只要<color=#fd9846>{PlayerName}</color>大人需要，我一直都在你的身边。"
	},
	[180457180] = {
		Id = 180457180,
		Str = "该感动还是害怕……"
	},
	[180457181] = {
		Id = 180457181,
		Str = "来，快吃吧。"
	},
	[180457182] = {
		Id = 180457182,
		Str = "和薇姬娜一起愉快地享用了点心。"
	},
	[180457183] = {
		Id = 180457183,
		Str = "路过图书室的时候，恍惚在里面看到了一个熟悉的身影。"
	},
	[180457184] = {
		Id = 180457184,
		RefId = 180033249
	},
	[180457185] = {
		Id = 180457185,
		Str = "<color=#fd9846>{PlayerName}</color>大人，那个、我……我只是……我只是路过哦！"
	},
	[180457186] = {
		Id = 180457186,
		Str = "到底是哪门子的路过会跨越次元啊！"
	},
	[180457187] = {
		Id = 180457187,
		Str = "那你手里拿着已经看到一半的《姐姐说她藏进我的行李箱是因为舍不得让我独自出远门》是怎么回事？"
	},
	[180457188] = {
		Id = 180457188,
		Str = "这……这个只是巧合，我并没有想过<color=#fd9846>{PlayerName}</color>大人的书包太小我根本藏不进去这件事，也完全没有感觉遗憾。"
	},
	[180457189] = {
		Id = 180457189,
		Str = "那旁边这本明显是刚刚看完的《青春期的热闹恋爱轻喜剧不能达成后宫结局完全是因为我发现自己只喜欢青梅竹马的她》又是？"
	},
	[180457190] = {
		Id = 180457190,
		Str = "那……那个是……"
	},
	[180457191] = {
		Id = 180457191,
		Str = "登场的新角色太多，身为青梅竹马的女主角感觉自己的存在感逐渐变弱，为了不与幸福擦肩而过，她勇敢地选择了抹除其他竞争对手……"
	},
	[180457192] = {
		Id = 180457192,
		Str = "等等，听起来好像很危险？"
	},
	[180457193] = {
		Id = 180457193,
		Str = "没、没错呢，所以我绝对不会采用那么极端的方式……"
	},
	[180457194] = {
		Id = 180457194,
		Str = "如果可能的话，大家一起获得幸福吧。"
	},
	[180457195] = {
		Id = 180457195,
		Str = "就算是后宫结局我也……不会介意的哦。"
	},
	[180457196] = {
		Id = 180457196,
		RefId = 180033122
	},
	[180457197] = {
		Id = 180457197,
		Str = "嗯？为什么你看起来好像很忧虑的样子？"
	},
	[180457198] = {
		Id = 180457198,
		Str = "不，这不是忧虑，是恐惧……背脊发凉。"
	},
	[180457199] = {
		Id = 180457199,
		Str = "这一定是错觉！薇姬娜可是温柔体贴的代名词！"
	},
	[180457200] = {
		Id = 180457200,
		Str = "……还是让我送你回去吧。"
	},
	[180457201] = {
		Id = 180457201,
		Str = "为什么？难道是想把我支开，然后跟学园内的女孩子们展开这样那样的亲密关系？"
	},
	[180457202] = {
		Id = 180457202,
		RefId = 180008362
	},
	[180457203] = {
		Id = 180457203,
		Str = "……没有反驳，我猜对了吗？"
	},
	[180457204] = {
		Id = 180457204,
		Str = "其实是很想反驳的，但是从这次任务的情况来看……她说的好像确实是事实。"
	},
	[180457205] = {
		Id = 180457205,
		Str = "我、我输了……？"
	},
	[180457206] = {
		Id = 180457206,
		Str = "薇姬娜，快点从小说情节里醒过来啊。"
	},
	[180457207] = {
		Id = 180457207,
		RefId = 180004884
	},
	[180457208] = {
		Id = 180457208,
		Str = "费了不少口舌才让薇姬娜终于安心，最后把她送到了学园入口。"
	},
	[180457209] = {
		Id = 180457209,
		Str = "走廊转角，各类校园题材作品中撞击事故的高发地点。"
	},
	[180457210] = {
		Id = 180457210,
		Str = "因此，每次路过这个地方的时候我会格外留意。"
	},
	[180457211] = {
		Id = 180457211,
		Str = "于是，这是怎么回事？"
	},
	[180457212] = {
		Id = 180457212,
		Str = "在我面前站着不应该出现在这里的阿卡赛特。"
	},
	[180457213] = {
		Id = 180457213,
		Str = "哎呀，对不起，不小心撞到你了。（棒读）"
	},
	[180457214] = {
		Id = 180457214,
		Str = "原本站在原地的阿卡赛特在看到我之后故意上前一步撞进我怀里，并且没有丝毫慌乱之意地说出了一看就是早就准备好的道歉台词。"
	},
	[180457215] = {
		Id = 180457215,
		Str = "你明明就是故意的吧！"
	},
	[180457216] = {
		Id = 180457216,
		Str = "<color=#fd9846>{PlayerName}</color>，初次见面，阿卡赛特是新来的转学生，请多关照。"
	},
	[180457217] = {
		Id = 180457217,
		Str = "计划里没有这一环。"
	},
	[180457218] = {
		Id = 180457218,
		Str = "阿卡赛特查询了校园相处礼仪，这是适合初次见面的问候。"
	},
	[180457219] = {
		Id = 180457219,
		Str = "而且，阿卡赛特也准备了适用于男女主角初次相遇的“偶然相撞”桥段。"
	},
	[180457220] = {
		Id = 180457220,
		Str = "果然一点都不偶然啊，相对静止的情况下跨一步投进我怀里还一直靠着我，这种行为应该被称为“投怀送抱”才对。"
	},
	[180457221] = {
		Id = 180457221,
		Str = "……<color=#fd9846>{PlayerName}</color>的描述符合事实，也符合阿卡赛特的行为目的。"
	},
	[180457222] = {
		Id = 180457222,
		Str = "好啦，可以告诉我你来这里的真正原因吗？"
	},
	[180457223] = {
		Id = 180457223,
		Str = "<color=#fd9846>{PlayerName}</color>在这里。"
	},
	[180457224] = {
		Id = 180457224,
		Str = "是来找我的啊？"
	},
	[180457225] = {
		Id = 180457225,
		Str = "不过我现在是在任务中，不能……"
	},
	[180457226] = {
		Id = 180457226,
		Str = "阿卡赛特也是转学生。"
	},
	[180457227] = {
		Id = 180457227,
		Str = "说着，从书包里掏出了转学申请，上面煞有介事地盖着学园长的章，还有学园长的名字和“同意转入”字样的签字。"
	},
	[180457228] = {
		Id = 180457228,
		Str = "……伪造的吧。"
	},
	[180457229] = {
		Id = 180457229,
		RefId = 180004884
	},
	[180457230] = {
		Id = 180457230,
		Str = "阿卡赛特模仿的字迹不可能有破绽。"
	},
	[180457231] = {
		Id = 180457231,
		Str = "转学申请不是由学园长负责签字通过，是招生办公室的老师。"
	},
	[180457232] = {
		Id = 180457232,
		Str = "而且，为什么连书包都准备了啊。"
	},
	[180457233] = {
		Id = 180457233,
		Str = "该不该告诉她，这种毛茸茸的黑猫玩具书包……是幼儿园的小朋友用的。"
	},
	[180457234] = {
		Id = 180457234,
		Str = "背在阿卡赛特身上，有一股出门郊游的氛围。"
	},
	[180457235] = {
		Id = 180457235,
		RefId = 180004884
	},
	[180457236] = {
		Id = 180457236,
		Str = "计谋被拆穿，阿卡赛特的情绪明显低落下去了。"
	},
	[180457237] = {
		Id = 180457237,
		Str = "对了，突然想起来，魔药实验的老师让我帮忙做课前准备，一个人做稍微有点吃力啊……真头疼。"
	},
	[180457238] = {
		Id = 180457238,
		Str = "阿卡赛特可以提供帮助。"
	},
	[180457239] = {
		Id = 180457239,
		Str = "嗯，那就帮了大忙了。"
	},
	[180457240] = {
		Id = 180457240,
		Str = "于是，我带着阿卡赛特一起去魔药实验教室准备实验器材。"
	},
	[180457241] = {
		Id = 180457241,
		Str = "称作约会明显是不合理的，但即使是枯燥的事情，和阿卡赛特在一起也变成了有趣。"
	},
	[180457242] = {
		Id = 180457242,
		Str = "她似乎也是一样的想法。\n忙完之后，阿卡赛特满足地离开了学园。"
	},
	[180457243] = {
		Id = 180457243,
		RefId = 180248804
	},
	[180457244] = {
		Id = 180457244,
		RefId = 180006350
	},
	[180457245] = {
		Id = 180457245,
		Str = "路过体育馆的时候，听到房子背后传来了熟悉但不应该出现在这里的声音。"
	},
	[180457246] = {
		Id = 180457246,
		Str = "不会吧……"
	},
	[180457247] = {
		Id = 180457247,
		RefId = 180004884
	},
	[180457248] = {
		Id = 180457248,
		Str = "九华？你怎么会在这里？"
	},
	[180457249] = {
		Id = 180457249,
		Str = "……本喵可不是来找你的。"
	},
	[180457250] = {
		Id = 180457250,
		Str = "更没有因为跟踪你不小心被流浪狗缠上……"
	},
	[180457251] = {
		Id = 180457251,
		Str = "汪汪汪~汪呜~"
	},
	[180457252] = {
		Id = 180457252,
		Str = "愚蠢的低级生物，不要靠近本喵！"
	},
	[180457253] = {
		Id = 180457253,
		Str = "它好像很喜欢你。"
	},
	[180457254] = {
		Id = 180457254,
		Str = "那是当然，本喵是高贵的战士，拥有不论是谁都会臣服的强大气场……"
	},
	[180457255] = {
		Id = 180457255,
		Str = "不准蹭本喵！走开啦喵！"
	},
	[180457256] = {
		Id = 180457256,
		Str = "好啦，乖哦乖哦~来这边。"
	},
	[180457257] = {
		Id = 180457257,
		Str = "……本喵才不喜欢这种无聊的游戏呢，哼。"
	},
	[180457258] = {
		Id = 180457258,
		Str = "呼噜噜……"
	},
	[180457259] = {
		Id = 180457259,
		Str = "嘴上说着不喜欢，身体却不自觉地凑了过来。"
	},
	[180457260] = {
		Id = 180457260,
		Str = "脑袋蹭着我的手心，一双耳朵软软的，好舒服。"
	},
	[180457261] = {
		Id = 180457261,
		RefId = 180004884
	},
	[180457262] = {
		Id = 180457262,
		Str = "还是不说我刚才伸手只是想帮她把流浪狗叫过来的事情了。"
	},
	[180457263] = {
		Id = 180457263,
		RefId = 180004884
	},
	[180457264] = {
		Id = 180457264,
		Str = "流浪狗离开了，我和九华一起在体育馆旁边的草坪上坐了一会儿。"
	},
	[180457265] = {
		Id = 180457265,
		Str = "快到上课时间了，我得走了哦。"
	},
	[180457266] = {
		Id = 180457266,
		Str = "等、等一下喵！"
	},
	[180457267] = {
		Id = 180457267,
		RefId = 180006095
	},
	[180457268] = {
		Id = 180457268,
		Str = "准备告别九华回到教室，但却突然被她叫住了。"
	},
	[180457269] = {
		Id = 180457269,
		Str = "是这个喵，你看。"
	},
	[180457270] = {
		Id = 180457270,
		Str = "然后，她装作不在意的样子拿出一张纸递到我眼睛跟前，尾巴和耳朵却露出了开心的线索。"
	},
	[180457271] = {
		Id = 180457271,
		Str = "《是<color=#fd9846>{PlayerName}</color>那所学校的入学许可证喵》……口语化到带着鲜明口癖的证件。"
	},
	[180457272] = {
		Id = 180457272,
		Str = "可别会错意了喵，是妲丽安拜托本喵前来协助你作战的。"
	},
	[180457273] = {
		Id = 180457273,
		Str = "这就是本喵被拜托的证据。"
	},
	[180457274] = {
		Id = 180457274,
		RefId = 180004884
	},
	[180457275] = {
		Id = 180457275,
		Str = "怎么样，本喵现在是你的同学了，一起前往那个叫做“教室”的战场吧喵！"
	},
	[180457276] = {
		Id = 180457276,
		Str = "……这造假也太敷衍了，谁会在签名栏用猫爪印代替啊！"
	},
	[180457277] = {
		Id = 180457277,
		Str = "不对，猫爪是哪里来的……？"
	},
	[180457278] = {
		Id = 180457278,
		RefId = 180006348
	},
	[180457279] = {
		Id = 180457279,
		Str = "不用觉得寂寞，忙完我就会回去。"
	},
	[180457280] = {
		Id = 180457280,
		Str = "谁、谁觉得寂寞了喵，本喵只是……只是有些无聊罢了。"
	},
	[180457281] = {
		Id = 180457281,
		Str = "回家的时候我会给你带小鱼干作为礼物。"
	},
	[180457282] = {
		Id = 180457282,
		Str = "小鱼干……喵……呼噜噜……"
	},
	[180457283] = {
		Id = 180457283,
		Str = "哼，本喵突然想起了重要的事情，就先回去了……别会错意喵，可不是听你的话乖乖在家等你！"
	},
	[180457284] = {
		Id = 180457284,
		RefId = 180004884
	},
	[180457285] = {
		Id = 180457285,
		Str = "从楼梯的窗户旁边路过的时候，原本应该是透过窗户照在地上的方形光束突然变成了圆点和线条的形状。"
	},
	[180457286] = {
		Id = 180457286,
		Str = "规则地闪烁着，好像在传达某种信息。"
	},
	[180457287] = {
		Id = 180457287,
		Str = "虽然觉得不可能，但还是用某位脱线天使也许会用的方式解读了一下。"
	},
	[180457288] = {
		Id = 180457288,
		Str = "”学 姐 在 顶 楼”\n——得到了这样的信息。"
	},
	[180457289] = {
		Id = 180457289,
		RefId = 180004884
	},
	[180457290] = {
		Id = 180457290,
		Str = "从解读暗号到成功会合花的时间比天音同学预想的要短哦。"
	},
	[180457291] = {
		Id = 180457291,
		Str = "难道后辈也一直想着我，所以看到讯号的第一时间就想到了天音同学然后迫不及待地跑来见我了？"
	},
	[180457292] = {
		Id = 180457292,
		RefId = 180444539
	},
	[180457293] = {
		Id = 180457293,
		Str = "咳……这个嘛……"
	},
	[180457294] = {
		Id = 180457294,
		Str = "成为人偶师之后再次体验学园生活，后辈有什么感想以及学期目标呢？"
	},
	[180457295] = {
		Id = 180457295,
		Str = "转移话题的痕迹很明显。"
	},
	[180457296] = {
		Id = 180457296,
		Str = "扰乱即将毕业的天音学姐的复习计划让她无法顺利毕业从而留级成为自己的同班同学进而达到和学姐永不分离的最终目的？"
	},
	[180457297] = {
		Id = 180457297,
		Str = "……看不出来，后辈的爱也有执着到可怕的部分嘛。"
	},
	[180457298] = {
		Id = 180457298,
		Str = "把这种事情当成学期目标可不是好学生哦~"
	},
	[180457299] = {
		Id = 180457299,
		Str = "不过天音同学非常喜欢！"
	},
	[180457300] = {
		Id = 180457300,
		Str = "事不宜迟，现在就付诸行动，一起去做更有意义的事情吧。"
	},
	[180457301] = {
		Id = 180457301,
		Str = "完全没有那种目标和想法，不过还是姑且问一句，有意义的事是？"
	},
	[180457302] = {
		Id = 180457302,
		Str = "诶……见证文明部落在预知环境变化会破坏当前世界后为了生存而大迁徙之类的？"
	},
	[180457303] = {
		Id = 180457303,
		Str = "具体是指？"
	},
	[180457304] = {
		Id = 180457304,
		Str = "那边的供水箱下面有蚂蚁在搬家！"
	},
	[180457305] = {
		Id = 180457305,
		Str = "我说你啊，看蚂蚁搬家这种事在进入高中的时候就应该毕业了……不对，学姐？"
	},
	[180457306] = {
		Id = 180457306,
		RefId = 180004675
	},
	[180457307] = {
		Id = 180457307,
		Str = "不是在叫你。"
	},
	[180457308] = {
		Id = 180457308,
		Str = "是学姐却没在叫我……？"
	},
	[180457309] = {
		Id = 180457309,
		Str = "难、难道才入学短短的时间，就有其他人取代了天音同学独一无二的位置……"
	},
	[180457310] = {
		Id = 180457310,
		Str = "这种事情……怎么会……"
	},
	[180457311] = {
		Id = 180457311,
		Str = "知道是独一无二就不可能被取代！演技太浮夸了啦！"
	},
	[180457312] = {
		Id = 180457312,
		Str = "而且刚才在你手刀的延长线上好像有什么东西闪了一下？"
	},
	[180457313] = {
		Id = 180457313,
		Str = "眼花啦，不是高速振动粒子光刃哦~"
	},
	[180457314] = {
		Id = 180457314,
		Str = "……有些后怕地摸了摸脖子，还好刚才反应够快。"
	},
	[180457315] = {
		Id = 180457315,
		Str = "是说，没在叫你，而是疑问句，当前语境下的学姐该不会是我想的那个意思吧？"
	},
	[180457316] = {
		Id = 180457316,
		Str = "如你所想，锵锵——是天音同学的学生证！"
	},
	[180457317] = {
		Id = 180457317,
		Str = "如假包换的崭新学生证，和我手里的一模一样，从材质到页码再到内容，包括皮套和封面之间因为不够贴合而皱巴巴的部分都如出一辙。"
	},
	[180457318] = {
		Id = 180457318,
		Str = "怎么样，毫无破绽对吧？"
	},
	[180457319] = {
		Id = 180457319,
		Str = "嗯嗯，怎么做到的，教教我！"
	},
	[180457320] = {
		Id = 180457320,
		Str = "哼哼，这可是天音同学的独家秘笈，想学的话就得……"
	},
	[180457321] = {
		Id = 180457321,
		Str = "使诈！"
	},
	[180457322] = {
		Id = 180457322,
		Str = "为了阻止非法转学生捣乱的必要手段。"
	},
	[180457323] = {
		Id = 180457323,
		Str = "但还是趁着下课的时间和她一起玩了个爽。"
	},
	[180457324] = {
		Id = 180457324,
		Str = "当然，游戏的末尾是目送她出校门，某表演欲爆发的学姐突然上演挥泪告别戏码引来一众师生围观的社死经过且略过不表。"
	},
	[180457325] = {
		Id = 180457325,
		Str = "诶嘿嘿，吾的这身学生装终于派上用场了。"
	},
	[180457326] = {
		Id = 180457326,
		Str = "这里好多人啊……不过大家的校服和吾不一样，人类的流行趋势又变了吗？"
	},
	[180457327] = {
		Id = 180457327,
		Str = "狸猫，汝在这里紧不紧张？"
	},
	[180457328] = {
		Id = 180457328,
		Str = "糟糕，这里的告示牌写着不能带宠物进入学园……"
	},
	[180457329] = {
		Id = 180457329,
		Str = "没关系！吾现在立刻帮汝准备一张转学申请！"
	},
	[180457330] = {
		Id = 180457330,
		Str = "路过学园门口的步道时，听到了这样的对话。"
	},
	[180457331] = {
		Id = 180457331,
		Str = "沿着声音找去，果然看到了熟悉的身影。"
	},
	[180457332] = {
		Id = 180457332,
		RefId = 180032491
	},
	[180457333] = {
		Id = 180457333,
		Str = "发现来人是我，原本以为做坏事被抓包吓一跳的真子露出笑容。"
	},
	[180457334] = {
		Id = 180457334,
		Str = "没想到进入学园看到的第一个人就是汝，吾本来还担心学园里人太多会找不到汝呢！"
	},
	[180457335] = {
		Id = 180457335,
		Str = "你是特意来找我吗？"
	},
	[180457336] = {
		Id = 180457336,
		Str = "特、特意……才不是呢，吾乃神明，怎么可能特意来找汝。"
	},
	[180457337] = {
		Id = 180457337,
		Str = "查看……没错，只是查看而已，汝乃是吾的信徒，这只是最基本的关照而已。"
	},
	[180457338] = {
		Id = 180457338,
		Str = "……汝为什么这样笑，难道是觉得吾的学生装已经过时了……"
	},
	[180457339] = {
		Id = 180457339,
		Str = "当然没有，真子穿什么都很可爱。"
	},
	[180457340] = {
		Id = 180457340,
		Str = "可、可爱？神明应该用威严之类的形容词，怎么可以说可爱……"
	},
	[180457341] = {
		Id = 180457341,
		Str = "不过为什么呢，听到你这么说，我并不觉得冒犯。"
	},
	[180457342] = {
		Id = 180457342,
		Str = "虽然看到你很开心，可是你为什么会出现在这里？"
	},
	[180457343] = {
		Id = 180457343,
		Str = "听起来似乎正在计划转入这所学园。"
	},
	[180457344] = {
		Id = 180457344,
		Str = "吾已经问过了，只要成为转学生的话就可以待在这里。"
	},
	[180457345] = {
		Id = 180457345,
		Str = "吓了一跳吧，这就是吾的转学申请！"
	},
	[180457346] = {
		Id = 180457346,
		Str = "确实是货真价实的申请表，甚至还在爱好那一栏认真地给不同口味的团子排了先后顺序……"
	},
	[180457347] = {
		Id = 180457347,
		Str = "为什么排在一众团子最前面的是我的名字啊，我难道是什么甜点吗？"
	},
	[180457348] = {
		Id = 180457348,
		Str = "又没有限制只能填团子，吾最喜欢的当然是……"
	},
	[180457349] = {
		Id = 180457349,
		Str = "总、总之……就是这样。"
	},
	[180457350] = {
		Id = 180457350,
		Str = "害羞得语无伦次了。"
	},
	[180457351] = {
		Id = 180457351,
		Str = "我还有一个疑问。"
	},
	[180457352] = {
		Id = 180457352,
		Str = "为什么无关紧要的地方都一丝不苟地填满了，但是名字这一栏却是空白？"
	},
	[180457353] = {
		Id = 180457353,
		Str = "作为神明，吾的名讳不宜告诉太多人。"
	},
	[180457354] = {
		Id = 180457354,
		Str = "毕竟吾只能带来灾厄……"
	},
	[180457355] = {
		Id = 180457355,
		Str = "真子，学园的小卖部有限定的巧克力香草口味团子哦。"
	},
	[180457356] = {
		Id = 180457356,
		Str = "巧克力香草口味？"
	},
	[180457357] = {
		Id = 180457357,
		Str = "我刚好买了一盒，一个人吃不完呢。"
	},
	[180457358] = {
		Id = 180457358,
		Str = "既、既然这样……那吾来帮你解决烦恼吧。"
	},
	[180457359] = {
		Id = 180457359,
		Str = "嗯，帮了大忙呢！"
	},
	[180457360] = {
		Id = 180457360,
		Str = "原来失落的表情迅速被活泼的微笑取代。"
	},
	[180457361] = {
		Id = 180457361,
		Str = "明明是带着天真单纯的笑容的少女，怎么可能带来灾厄。"
	},
	[180457362] = {
		Id = 180457362,
		Str = "所幸，团子可以弥补她的失落。"
	},
	[180457363] = {
		Id = 180457363,
		Str = "一起吃完美味的团子，真子心满意足地离开了学园。"
	},
	[180457364] = {
		Id = 180457364,
		RefId = 180004884
	},
	[180457365] = {
		Id = 180457365,
		Str = "视线突然捕捉到一只从前方飞过的白色精灵时，我以为那只是错觉。"
	},
	[180457366] = {
		Id = 180457366,
		Str = "然后这只白色的精灵飞了一圈之后，停在了我面前。"
	},
	[180457367] = {
		Id = 180457367,
		Str = "小孩，我可算找到你了。"
	},
	[180457368] = {
		Id = 180457368,
		Str = "蕖、蕖灵，你怎么又……！"
	},
	[180457369] = {
		Id = 180457369,
		Str = "不必如此紧张，此处并非新月大陆，没有诸多限制，我在此处有充盈的力量。"
	},
	[180457370] = {
		Id = 180457370,
		Str = "那就好……"
	},
	[180457371] = {
		Id = 180457371,
		Str = "怎么了，你的气色不太好，可是遇到什么麻烦了？"
	},
	[180457372] = {
		Id = 180457372,
		Str = "麻烦倒也说不上……更像是倦怠。"
	},
	[180457373] = {
		Id = 180457373,
		Str = "能理解，长期做同一件事对心力的消耗是很大的。"
	},
	[180457374] = {
		Id = 180457374,
		Str = "“一个周之内高强度推完13部gal，从那以后再见到美少女就条件反射地狂按Ctrl。”\n你的倦怠应该就是处于这个阶段吧？"
	},
	[180457375] = {
		Id = 180457375,
		Str = "台词和角色匹配错误？！"
	},
	[180457376] = {
		Id = 180457376,
		Str = "这是出门前西勒诺斯告诉我的，那个小姑娘说，不必担心你会在此处流连忘返。"
	},
	[180457377] = {
		Id = 180457377,
		Str = "“那些硬贴标签的美少女没有灵魂，是构不成威胁的，<color=#fd9846>{PlayerName}</color>终将回到这里。“"
	},
	[180457378] = {
		Id = 180457378,
		Str = "蕖灵模仿着西勒诺斯的语调和表情……如出一辙。"
	},
	[180457379] = {
		Id = 180457379,
		Str = "嘴上这么说着，然后一边用力按着那个叫“手柄”的东西，好像打出了“Bad End”，不知道那是什么，小姑娘因此变得非常生气。"
	},
	[180457380] = {
		Id = 180457380,
		Str = "我本想邀请她一道来此处找你，顺便转换情绪，无奈她说今日黄历与她八字不合，不宜外出。"
	},
	[180457381] = {
		Id = 180457381,
		Str = "太混乱了，你们竟然会讨论八字和黄历……"
	},
	[180457382] = {
		Id = 180457382,
		Str = "西勒诺斯是个很有好奇心的孩子，对未知的事物都很好奇呢。"
	},
	[180457383] = {
		Id = 180457383,
		Str = "我不在的这段时间，家里都发生了些什么啊。"
	},
	[180457384] = {
		Id = 180457384,
		Str = "大家都心系于你，所以讨论度最高的话题是如何名正言顺地来到这里，好继续陪在你身边。"
	},
	[180457385] = {
		Id = 180457385,
		Str = "……结论该不是和我一样成为转学生吧？"
	},
	[180457386] = {
		Id = 180457386,
		Str = "你竟然已经知道了？"
	},
	[180457387] = {
		Id = 180457387,
		Str = "莫非已经有人成功转入？"
	},
	[180457388] = {
		Id = 180457388,
		Str = "那我是不是也应该……"
	},
	[180457389] = {
		Id = 180457389,
		Str = "当然不是！到目前为止我已经遇到过各种不明所以的非法转学生了！"
	},
	[180457390] = {
		Id = 180457390,
		Str = "我说你啊，好歹是成熟稳重的仙子吧，不要露出那种“早知道我也想办法转学好了”的表情。"
	},
	[180457391] = {
		Id = 180457391,
		Str = "成熟稳重只是世俗的限制，既然已经在人间开始新的生活，我是决定跳脱常规去享受一切的。"
	},
	[180457392] = {
		Id = 180457392,
		Str = "你既不在，我待在家里左右也是无事，转学至此有何不可？"
	},
	[180457393] = {
		Id = 180457393,
		Str = "……小孩，你也不能让自己的思维被禁锢哦。"
	},
	[180457394] = {
		Id = 180457394,
		Str = "你在若无其事地讲歪理吗……"
	},
	[180457395] = {
		Id = 180457395,
		Str = "只要是促进你我姻缘的，全部都是真理。"
	},
	[180457396] = {
		Id = 180457396,
		Str = "其实，此处的环境和魔女境界有些许相似，想必是因为怪物众多的缘故。"
	},
	[180457397] = {
		Id = 180457397,
		Str = "既然人偶的力量不会受到限制，我有稍微考虑过干脆用常规方式把麻烦处理掉好了。"
	},
	[180457398] = {
		Id = 180457398,
		Str = "常规方式是指什么啊，该不会是像在魔女境界那样大杀四方吧！"
	},
	[180457399] = {
		Id = 180457399,
		Str = "无休止地占据着别人家小孩的时间，任谁都会心生不满。"
	},
	[180457400] = {
		Id = 180457400,
		Str = "醒醒，这样下去会变成反派的！"
	},
	[180457401] = {
		Id = 180457401,
		Str = "嗯，考虑到你的立场，我不会那么做的。\n不只是我，家里的其他人也都放弃了这个方案。"
	},
	[180457402] = {
		Id = 180457402,
		Str = "在考虑伪装成转学生之前，你们讨论的议题该不会是如何灭世吧……？"
	},
	[180457403] = {
		Id = 180457403,
		Str = "毕竟对我们来说，你的确是整个世界。"
	},
	[180457404] = {
		Id = 180457404,
		Str = "竟然承认了？这个世界曾陷入差点被你们毁灭的危机？！"
	},
	[180457405] = {
		Id = 180457405,
		Str = "安心吧，只要你好好的，这个世界就会平安无事。"
	},
	[180457406] = {
		Id = 180457406,
		Str = "这是何等沉重的责任……"
	},
	[180457407] = {
		Id = 180457407,
		Str = "所以，一定要尽早回家哦，大家都在等着你。"
	},
	[180457408] = {
		Id = 180457408,
		RefId = 180441650
	},
	[180457409] = {
		Id = 180457409,
		Str = "刚才还神色如常地发表灭世言论的人突然又变得羞怯温柔。"
	},
	[180457410] = {
		Id = 180457410,
		Str = "女孩子这种存在啊……总是让人忍不住温柔对待呢。"
	},
	[180457411] = {
		Id = 180457411,
		Str = "我会尽快回去的。"
	},
	[180457412] = {
		Id = 180457412,
		Str = "那就好，那么……我就先回家去了。"
	},
	[180457413] = {
		Id = 180457413,
		Str = "得到回答之后，蕖灵满意地离开了学园。"
	},
	[180457414] = {
		Id = 180457414,
		Str = "这位同学，你好，要来加入文学部吗？"
	},
	[180457415] = {
		Id = 180457415,
		Str = "在教学楼前邂逅了怀抱着一堆社团宣传单的少女。"
	},
	[180457416] = {
		Id = 180457416,
		Str = "我是文学部的部长……"
	},
	[180457417] = {
		Id = 180457417,
		Str = "爱莉莎。\n爱莉莎？"
	},
	[180457418] = {
		Id = 180457418,
		Str = "哎呀？你竟然认识我，看来你早就对文学部感兴趣了？"
	},
	[180457419] = {
		Id = 180457419,
		Str = "事不宜迟，现在就来填写这份入部申请吧！"
	},
	[180457420] = {
		Id = 180457420,
		RefId = 180019556
	},
	[180457421] = {
		Id = 180457421,
		Str = "这个嘛……当然是在为文学部招揽新鲜的血液……"
	},
	[180457422] = {
		Id = 180457422,
		Str = "什么招揽，我从来没听说过这所学园有文学部？"
	},
	[180457423] = {
		Id = 180457423,
		Str = "在我来之前确实是没有的，但是既然热爱创作的我到了这里，就不能再放任学园内的文学土壤这么贫瘠。"
	},
	[180457424] = {
		Id = 180457424,
		Str = "我，爱莉莎，将要在这里创办人人都热爱阅读的社团，并书写下流传千古的故事。"
	},
	[180457425] = {
		Id = 180457425,
		RefId = 180141028
	},
	[180457426] = {
		Id = 180457426,
		Str = "什么嘛，干嘛这么严肃……为了进入这所学园，我可是经历了千辛万苦……"
	},
	[180457427] = {
		Id = 180457427,
		RefId = 180252753
	},
	[180457428] = {
		Id = 180457428,
		RefId = 180005013
	},
	[180457429] = {
		Id = 180457429,
		Str = "怎么样？刚才是不是有那种“看着面前突然变得失落的少女，突然想反思自己是不是有些太严厉了”的感觉？"
	},
	[180457430] = {
		Id = 180457430,
		RefId = 180008362
	},
	[180457431] = {
		Id = 180457431,
		Str = "其实我最近正在专研恋爱小说，对男女主角百转千回的情路发展有了一些了解。"
	},
	[180457432] = {
		Id = 180457432,
		Str = "其中推动好感度提升的关键点就是反差，比如像刚才那样，一直乐观开朗的角色突然露出消沉的一面——"
	},
	[180457433] = {
		Id = 180457433,
		Str = "你要是不做后面这些多余的解释，说不定真的有用……"
	},
	[180457434] = {
		Id = 180457434,
		Str = "并且顺势建立了Just 爱莉莎空间！"
	},
	[180457435] = {
		Id = 180457435,
		Str = "那只会让人落荒而逃！"
	},
	[180457436] = {
		Id = 180457436,
		Str = "咦？你不喜欢病娇系角色？"
	},
	[180457437] = {
		Id = 180457437,
		Str = "放在爱莉莎身上太奇怪了，而且角色是什么，好好地用人来代指自己啊。"
	},
	[180457438] = {
		Id = 180457438,
		Str = "我明明认真研究了文学相关的恋爱作品，为什么现实的剧情走向不一样呢……"
	},
	[180457439] = {
		Id = 180457439,
		Str = "虽然不知道你学习的作品是哪部，但是不可能会有短短几句话就攻略成功的游戏吧。"
	},
	[180457440] = {
		Id = 180457440,
		Str = "也就是说我出场的篇幅不够？"
	},
	[180457441] = {
		Id = 180457441,
		Str = "搞什么嘛，既然恋爱故事是所有人都喜闻乐见的，那为什么不能给我安排五十万字的单人线……"
	},
	[180457442] = {
		Id = 180457442,
		Str = "等一下，作为99%的时间都因灵感枯竭而卡壳的作家，你应该知道五十万字是什么等级的工作量吧？"
	},
	[180457443] = {
		Id = 180457443,
		RefId = 180052315
	},
	[180457444] = {
		Id = 180457444,
		Str = "不管怎么说，编辑！你在任何时候都应该和自己的作家站在同一立场！"
	},
	[180457445] = {
		Id = 180457445,
		Str = "就算你这么说……我现在的体感比较像是被手下的冷门偶像逼着去找商务增加演出率的经纪人？"
	},
	[180457446] = {
		Id = 180457446,
		Str = "偶像……吗？一次性增加太多新标签会不会人设崩坏？"
	},
	[180457447] = {
		Id = 180457447,
		Str = "问我？而且都说了不要用那种表述虚拟角色一样的方式来说自己。"
	},
	[180457448] = {
		Id = 180457448,
		Str = "管不了那么多了，总之，既然编辑你还有别的任务在身，那就先由我去出面交涉吧。"
	},
	[180457449] = {
		Id = 180457449,
		Str = "等着吧，等主线任务结束之后，一定会出现以我为主角的五十万字特别剧情！"
	},
	[180457450] = {
		Id = 180457450,
		RefId = 180004243
	},
	[180457451] = {
		Id = 180457451,
		Str = "别说那种引人误会的话啊！搞不好真的会有人期待！！！"
	},
	[180457452] = {
		Id = 180457452,
		Str = "根本不听人把话说完爱莉莎就消失得没影了。"
	},
	[180457453] = {
		Id = 180457453,
		Str = "……应该不会真的交涉什么去了吧。"
	},
	[180457454] = {
		Id = 180457454,
		Str = "<color=#fd9846>{PlayerName}</color>，你的未婚妻在教室门口等着你呢。"
	},
	[180457455] = {
		Id = 180457455,
		Str = "课间休息的时候，几位正准备出门的同学漫不经心地朝着我的座位方向抬高了几个分贝叫道。"
	},
	[180457456] = {
		Id = 180457456,
		Str = "嗯，好的…… ……"
	},
	[180457457] = {
		Id = 180457457,
		Str = "哈……？未婚妻？！"
	},
	[180457458] = {
		Id = 180457458,
		Str = "等我意识过来的时候，身体已经不自觉地站立了起来，同时身后的椅子由于强烈的惯性而在所有人的目光中重重地跌倒在了地上。"
	},
	[180457459] = {
		Id = 180457459,
		Str = "真是羡慕啊……未婚妻竟然是著名财团的大小姐，人不但好看而且还温柔善良……"
	},
	[180457460] = {
		Id = 180457460,
		Str = "一时间信息量实在太大……"
	},
	[180457461] = {
		Id = 180457461,
		Str = "未婚妻、财团、大小姐？"
	},
	[180457462] = {
		Id = 180457462,
		Str = "总之先去门口看看吧！"
	},
	[180457463] = {
		Id = 180457463,
		Str = "<color=#fd9846>{PlayerName}</color>，你来了吗？"
	},
	[180457464] = {
		Id = 180457464,
		Str = "那个……让这么多人知道我们之间的关系……总觉得有些害羞呢……"
	},
	[180457465] = {
		Id = 180457465,
		Str = "是安德莉亚！"
	},
	[180457466] = {
		Id = 180457466,
		Str = "端庄的仪态，娇美的身姿……"
	},
	[180457467] = {
		Id = 180457467,
		Str = "不过未婚妻和财团大小姐的设定是怎么一回事啊！"
	},
	[180457468] = {
		Id = 180457468,
		Str = "就算你记不清了，我也不会怪你。"
	},
	[180457469] = {
		Id = 180457469,
		Str = "为了我们二人未来的生活，你一定每天都沉浸在繁重的学业中吧……"
	},
	[180457470] = {
		Id = 180457470,
		Str = "我知道的，用功过头而忘记一些事情是很正常的事情……"
	},
	[180457471] = {
		Id = 180457471,
		Str = "当然……要是你实在想不起来的话……"
	},
	[180457472] = {
		Id = 180457472,
		Str = "一边自说自话，一边从书包里取出一根纤细的树条……"
	},
	[180457473] = {
		Id = 180457473,
		Str = "你可以像平时那样对待我，然后回忆起一切哦。"
	},
	[180457474] = {
		Id = 180457474,
		Str = "一定是那样的……"
	},
	[180457475] = {
		Id = 180457475,
		Str = "没错，就是那样的……真是太糟糕了……"
	},
	[180457476] = {
		Id = 180457476,
		RefId = 180450898
	},
	[180457477] = {
		Id = 180457477,
		Str = "你快把东西收起来，我都想起来了还不行吗！"
	},
	[180457478] = {
		Id = 180457478,
		Str = "眼下最重要的，是需要堵住路人的嘴巴，并且中断他们的胡思乱想。"
	},
	[180457479] = {
		Id = 180457479,
		Str = "是嘛，那真是太好了呢。"
	},
	[180457480] = {
		Id = 180457480,
		Str = "对了，以后我也会在这所学校上学……所以……"
	},
	[180457481] = {
		Id = 180457481,
		Str = "同学们，有关<color=#fd9846>{PlayerName}</color>的事情都可以告诉我哦！"
	},
	[180457482] = {
		Id = 180457482,
		Str = "我的爱人就交给你们了。"
	},
	[180457483] = {
		Id = 180457483,
		Str = "放心吧，大小姐！"
	},
	[180457484] = {
		Id = 180457484,
		Str = "我们一定会好好监督这个人的！"
	},
	[180457485] = {
		Id = 180457485,
		Str = "那么……记得联系我哦……"
	},
	[180457486] = {
		Id = 180457486,
		Str = "轻吻一下我的额头后，安德莉亚心满意足地离开了。"
	},
	[180457487] = {
		Id = 180457487,
		RefId = 180004884
	},
	[180457488] = {
		Id = 180457488,
		Str = "身侧传来了熟悉的声音。"
	},
	[180457489] = {
		Id = 180457489,
		Str = "迅捷，细微，如果不是因为我早已习惯去发觉它，可能根本注意不到。"
	},
	[180457490] = {
		Id = 180457490,
		RefId = 180029230
	},
	[180457491] = {
		Id = 180457491,
		Str = "琉璃在！"
	},
	[180457492] = {
		Id = 180457492,
		Str = "习惯性地叫出了这个名字，熟悉的身影在下一个瞬间就站在了自己眼前。"
	},
	[180457493] = {
		Id = 180457493,
		Str = "直到这时我才后知后觉……"
	},
	[180457494] = {
		Id = 180457494,
		RefId = 180022205
	},
	[180457495] = {
		Id = 180457495,
		Str = "琉璃会永远跟随在主公身边。"
	},
	[180457496] = {
		Id = 180457496,
		Str = "天真无邪的双眼直视着我，就像她一直以来所做的那样。"
	},
	[180457497] = {
		Id = 180457497,
		RefId = 180009491
	},
	[180457498] = {
		Id = 180457498,
		Str = "现在可不是过家家，我在任务中哦。"
	},
	[180457499] = {
		Id = 180457499,
		Str = "不管是什么任务，琉璃都可以帮主公的忙。"
	},
	[180457500] = {
		Id = 180457500,
		Str = "这次的情况稍微有点特殊……"
	},
	[180457501] = {
		Id = 180457501,
		Str = "没问题，琉璃已经准备好了跟在主公身边的许可证！"
	},
	[180457502] = {
		Id = 180457502,
		Str = "说着，开心地从衣服里掏出一张卡递到我眼前。"
	},
	[180457503] = {
		Id = 180457503,
		Str = "叶隐琉璃的学生证"
	},
	[180457504] = {
		Id = 180457504,
		Str = "卡片上歪歪扭扭的写着这么几个字，而且“叶隐”两个字小得难以辨认。"
	},
	[180457505] = {
		Id = 180457505,
		Str = "我几乎可以肯定这是其他字全部写好之后，她突然发现正式文件上不应该漏掉姓氏而临时加上的。"
	},
	[180457506] = {
		Id = 180457506,
		Str = "这个是谁教你的？"
	},
	[180457507] = {
		Id = 180457507,
		Str = "最早是雅尼克在说想像主公一样转学来过galgame一样的学园生活，结果被伊莎贝拉姐姐绞颈晕了过去。"
	},
	[180457508] = {
		Id = 180457508,
		Str = "后来家里的大家就开始准备转学申请和学生证了。"
	},
	[180457509] = {
		Id = 180457509,
		Str = "不过galgame是什么？为什么伊莎贝拉姐姐听到雅尼克那么说就生气了呢？"
	},
	[180457510] = {
		Id = 180457510,
		Str = "这个等会儿再说，但是你刚才说“家里的大家就都开始准备”？"
	},
	[180457511] = {
		Id = 180457511,
		Str = "嗯！所以琉璃也做了学生证，这样就可以和主公永不分离！"
	},
	[180457512] = {
		Id = 180457512,
		Str = "看着琉璃开心的脸，一时不知道该说什么……"
	},
	[180457513] = {
		Id = 180457513,
		Str = "也不知道接下来还会遇到多少奇奇怪怪的转学生。"
	},
	[180457514] = {
		Id = 180457514,
		Str = "琉璃会和主公读同一个班吗？"
	},
	[180457515] = {
		Id = 180457515,
		Str = "还有家里的大家，如果大家都在一起上学就好了！"
	},
	[180457516] = {
		Id = 180457516,
		Str = "那个场景绝对会很夸张……"
	},
	[180457517] = {
		Id = 180457517,
		Str = "琉璃，来玩一个游戏……不对，来进行一项秘密任务吧。"
	},
	[180457518] = {
		Id = 180457518,
		Str = "是，琉璃一定会完成！"
	},
	[180457519] = {
		Id = 180457519,
		Str = "没有任何疑问，严肃又乖巧地接下了任务。"
	},
	[180457520] = {
		Id = 180457520,
		Str = "和预料中一样。"
	},
	[180457521] = {
		Id = 180457521,
		Str = "……感觉良心有点痛。"
	},
	[180457522] = {
		Id = 180457522,
		Str = "我不在家这段时间，就由你来确保家中的安全了。"
	},
	[180457523] = {
		Id = 180457523,
		Str = "\n本来想这么说……"
	},
	[180457524] = {
		Id = 180457524,
		Str = "想吃冰淇淋吗？"
	},
	[180457525] = {
		Id = 180457525,
		RefId = 180004674
	},
	[180457526] = {
		Id = 180457526,
		Str = "其实这所学园的小卖部每天都在上演着名为“传说的香草巧克力沙冰”的战争，那是最受欢迎的夏季限量甜品。"
	},
	[180457527] = {
		Id = 180457527,
		Str = "因为太难买了导致很多人以为那只是学园里的不思议传说。"
	},
	[180457528] = {
		Id = 180457528,
		Str = "琉璃明白了，主公，琉璃一定会把香草巧克力沙冰买来！"
	},
	[180457529] = {
		Id = 180457529,
		RefId = 180004884
	},
	[180457530] = {
		Id = 180457530,
		Str = "迅捷的身影转眼就消失了。"
	},
	[180457531] = {
		Id = 180457531,
		Str = "等等……我好像还没跟她说小卖部的方向……"
	},
	[180457532] = {
		Id = 180457532,
		Str = "不会迷路吧……"
	},
	[180457533] = {
		Id = 180457533,
		Str = "主公！琉璃买到啦！"
	},
	[180457534] = {
		Id = 180457534,
		Str = "准备去找她的时候，琉璃已经再次站在我面前了。"
	},
	[180457535] = {
		Id = 180457535,
		Str = "手里端着一份满满的沙冰。"
	},
	[180457536] = {
		Id = 180457536,
		Str = "接下来就和琉璃一起在旁边的长椅上分享了这份美味的甜点。"
	},
	[180457537] = {
		Id = 180457537,
		Str = "短暂的轻松时光结束，目送琉璃回家的时候，她脸上依然带着乖巧的笑容。"
	},
	[180457538] = {
		Id = 180457538,
		Str = "但开心地向我挥手时擅自定下了“明天会再为主公买来沙冰”的约定……"
	},
	[180457566] = {
		Id = 180457566,
		RefId = 180456079
	},
	[180457567] = {
		Id = 180457567,
		RefId = 180456079
	},
	[180457568] = {
		Id = 180457568,
		RefId = 180456079
	},
	[180457569] = {
		Id = 180457569,
		RefId = 180456079
	},
	[180457570] = {
		Id = 180457570,
		RefId = 180456079
	},
	[180457571] = {
		Id = 180457571,
		RefId = 180456079
	},
	[180457572] = {
		Id = 180457572,
		RefId = 180456079
	},
	[180457573] = {
		Id = 180457573,
		RefId = 180456079
	},
	[180457574] = {
		Id = 180457574,
		RefId = 180456079
	},
	[180457575] = {
		Id = 180457575,
		RefId = 180456079
	},
	[180457576] = {
		Id = 180457576,
		RefId = 180095096
	},
	[180457577] = {
		Id = 180457577,
		RefId = 180010905
	},
	[180457578] = {
		Id = 180457578,
		Str = "多余的转学生-阿卡"
	},
	[180457579] = {
		Id = 180457579,
		Str = "多余的转学生-九华"
	},
	[180457580] = {
		Id = 180457580,
		Str = "多余的转学生-天音祈"
	},
	[180457581] = {
		Id = 180457581,
		Str = "多余的转学生-真子"
	},
	[180457582] = {
		Id = 180457582,
		Str = "多余的转学生-蕖灵"
	},
	[180457583] = {
		Id = 180457583,
		Str = "多余的转学生-爱莉莎"
	},
	[180457584] = {
		Id = 180457584,
		Str = "多余的转学生-安德莉亚"
	},
	[180457585] = {
		Id = 180457585,
		Str = "多余的转学生-叶隐琉璃"
	},
	[180457586] = {
		Id = 180457586,
		Str = "学园位置僻静，背靠森林，面朝小河，可谓是依山傍水。"
	},
	[180457587] = {
		Id = 180457587,
		Str = "所以，出了校门，很容易就能找到像这样令人心旷神怡的自然美景——"
	},
	[180457588] = {
		Id = 180457588,
		Str = "我原本是这么以为的。"
	},
	[180457589] = {
		Id = 180457589,
		Str = "还在发什么愣，快过来呀～"
	},
	[180457590] = {
		Id = 180457590,
		Str = "草地上铺着一张薄薄的毯子，粉色长发的少女妖娆地躺在上面。"
	},
	[180457591] = {
		Id = 180457591,
		Str = "少女对我伸出手，柔媚的声音在发出邀请……"
	},
	[180457592] = {
		Id = 180457592,
		Str = "这岂止是美景，简直就是天堂——"
	},
	[180457593] = {
		Id = 180457593,
		RefId = 180025441
	},
	[180457594] = {
		Id = 180457594,
		Str = "艾西莫德，你在干嘛？"
	},
	[180457595] = {
		Id = 180457595,
		RefId = 180012468
	},
	[180457596] = {
		Id = 180457596,
		Str = "妖娆的身躯突然被定住，艾西莫德僵硬地收回手，用不可思议的眼神看着我。"
	},
	[180457597] = {
		Id = 180457597,
		Str = "你难道……不是这个意思？"
	},
	[180457598] = {
		Id = 180457598,
		Str = "放假特意把人家约出来，还是这种荒无人烟的郊外，你难道不是……这个意思？"
	},
	[180457599] = {
		Id = 180457599,
		Str = "虽然没有实际经验，但是我为了经营好万事屋可是特意研究过很多心理知识的，对这个情况的分析应该没有出错。"
	},
	[180457600] = {
		Id = 180457600,
		Str = "该不会是某个著名的把一切都往那方面解释的心理学家的著作吧……"
	},
	[180457601] = {
		Id = 180457601,
		Str = "毕、毕竟不能通过经验获得的知识就只能寻找书本了……"
	},
	[180457602] = {
		Id = 180457602,
		Str = "再说，你特意把人家约到这种地方，误会了也不是我一个人的错吧！"
	},
	[180457603] = {
		Id = 180457603,
		Str = "因为你总是出没在人工湖和林荫步道那一带，所以我才想说你会不会是特别喜欢这种安静的地方。"
	},
	[180457604] = {
		Id = 180457604,
		Str = "虽然不排除会有人是你从书里看到的那样，但也有人会只想和你在微风吹拂的草坪上散个步哦。"
	},
	[180457605] = {
		Id = 180457605,
		Str = "在微风吹拂的草坪上散步……"
	},
	[180457606] = {
		Id = 180457606,
		Str = "原来是这样，真好呢～"
	},
	[180457607] = {
		Id = 180457607,
		Str = "那、那个……刚才的事情请你忘掉吧！"
	},
	[180457608] = {
		Id = 180457608,
		Str = "我们去、去那边……对，那边更适合散步！"
	},
	[180457609] = {
		Id = 180457609,
		Str = "明明对妖娆妩媚的表演都能信手拈来，但此刻的艾西莫德羞红了脸，慌乱地挡住身后的毯子，拉着我往旁边的方向走。"
	},
	[180457610] = {
		Id = 180457610,
		Str = "看着少女紧张可爱的样子，我也忍不住露出微笑。"
	},
	[180457611] = {
		Id = 180457611,
		Str = "天气很好，一切都很美好。"
	},
	[180457612] = {
		Id = 180457612,
		Str = "在这个世界上，人们为了活下去往往会做很多不喜欢的事情。"
	},
	[180457613] = {
		Id = 180457613,
		Str = "在众多“不愿意又能怎样”的事情中，首当其冲的应该就是“工作”了。"
	},
	[180457614] = {
		Id = 180457614,
		Str = "当然，也有很多全心全意热爱着自己的工作并非常乐意为之奉献的人，比如我旁边这一位。"
	},
	[180457615] = {
		Id = 180457615,
		Str = "在人来人往的委托中心里，她是唯一一个脸上挂着真正开心笑容的人。"
	},
	[180457616] = {
		Id = 180457616,
		Str = "哇～是合法经营的万事屋！"
	},
	[180457617] = {
		Id = 180457617,
		Str = "是我的大前辈哦，你怎么知道我最近想来观摩学习？"
	},
	[180457618] = {
		Id = 180457618,
		Str = "让我来看看最近的委托都有些什么……"
	},
	[180457619] = {
		Id = 180457619,
		Str = "诚招捕鱼助手……啊，这边是需要苗圃修剪师……还有糕点师、水手、售货员、服务员、老师、医生……"
	},
	[180457620] = {
		Id = 180457620,
		Str = "变得越来越无聊了呢……"
	},
	[180457621] = {
		Id = 180457621,
		Str = "既然是万事屋，就不能满足人们真正的愿望吗？"
	},
	[180457622] = {
		Id = 180457622,
		Str = "这些也有可能是真正的愿望啊。"
	},
	[180457623] = {
		Id = 180457623,
		Str = "像是这个捕鱼助手，附带捕鱼技巧指导让你迅速打捞到昂贵的鱼种，我还挺感兴趣的。"
	},
	[180457624] = {
		Id = 180457624,
		Str = "有了这项本领，全图鉴就指日可待了。"
	},
	[180457625] = {
		Id = 180457625,
		Str = "看不出来，你还有这样的爱好？"
	},
	[180457626] = {
		Id = 180457626,
		Str = "可是不会觉得无聊吗，你看，这些委托全都透露着无奈，根本就没有热爱在里面。"
	},
	[180457627] = {
		Id = 180457627,
		Str = "万事屋应该只承接真正的愿望，比如，保护最喜欢的漫画不被老师没收，想吃世界上最独特的点心，想在孤独的生活中拥有一个朋友。"
	},
	[180457628] = {
		Id = 180457628,
		Str = "像这样包含着真心和热爱的渴求，才称得上是愿望。"
	},
	[180457629] = {
		Id = 180457629,
		Str = "艾西莫德没有露出不满，但我却能轻易地从她话语中听出不赞同意味。"
	},
	[180457630] = {
		Id = 180457630,
		Str = "怪物学园不同于利托瑞斯的任何一所学校，这里的学生也没有新月大陆上的学生们最现实的烦恼。"
	},
	[180457631] = {
		Id = 180457631,
		Str = "对委托中心的招募单嗤之以鼻大概是因为她从来就不能理解普通人的平凡生活。"
	},
	[180457632] = {
		Id = 180457632,
		Str = "唤醒怪物心中美好的部分……是不是也应该包含这个呢？"
	},
	[180457633] = {
		Id = 180457633,
		Str = "虽然从内容本身看不太出来，但是这些委托里应该也包含着爱吧。"
	},
	[180457634] = {
		Id = 180457634,
		Str = "有很多事情，人们即使没那么喜欢也会努力去做，因为他们热爱着生活……大概。"
	},
	[180457635] = {
		Id = 180457635,
		Str = "充满大人口吻的论调呢……一板一眼的真可爱～"
	},
	[180457636] = {
		Id = 180457636,
		Str = "你以前是被这样教导的吗？"
	},
	[180457637] = {
		Id = 180457637,
		Str = "可是啊，万事屋之所以存在，就是为了提供一个可以没有任何顾忌说出愿望的地方哦。"
	},
	[180457638] = {
		Id = 180457638,
		Str = "万事屋的每一位顾客一定都是因为热爱着什么才会来的，我们成长，但不是为了成为大人。"
	},
	[180457639] = {
		Id = 180457639,
		Str = "艾西莫德依然是那副妖娆诱人的面孔，但我总觉得她此刻一定非常认真。"
	},
	[180457640] = {
		Id = 180457640,
		Str = "比起外界力量的引导和干扰，也许她更清楚自己应该成为怎样的人……或者说以怎样的心态存在。"
	},
	[180457641] = {
		Id = 180457641,
		Str = "我应该做的和能做的，不过也只是陪在她身边而已吧。"
	},
	[180457642] = {
		Id = 180457642,
		Str = "据我所知，没有哪位学生的课表上有游泳课，而且学园里也不存在游泳社团。"
	},
	[180457643] = {
		Id = 180457643,
		Str = "但是，体育馆内却有一座华丽得超出学园规格的泳池。"
	},
	[180457644] = {
		Id = 180457644,
		Str = "原来是泳池啊～"
	},
	[180457645] = {
		Id = 180457645,
		Str = "艾西莫德看了看泳池，转头意味深长地看着我。"
	},
	[180457646] = {
		Id = 180457646,
		Str = "怪不得一直以来都是一副不为所动的样子，原来你喜欢的是这种款？"
	},
	[180457647] = {
		Id = 180457647,
		Str = "什、什么款啊，我只是很好奇泳池的作用罢了。"
	},
	[180457648] = {
		Id = 180457648,
		Str = "毕竟你待在学园里的时间挺长的，说不定知道呢。"
	},
	[180457649] = {
		Id = 180457649,
		Str = "泳池的作用当然就是游泳的。"
	},
	[180457650] = {
		Id = 180457650,
		Str = "虽然现在还没有，但是说不定未来会有擅长游泳的同学呢……或者开展以游泳项目为主的运动会～"
	},
	[180457651] = {
		Id = 180457651,
		Str = "如果那样的话，你的愿望就能实现了哦。"
	},
	[180457652] = {
		Id = 180457652,
		Str = "什么愿望？"
	},
	[180457653] = {
		Id = 180457653,
		Str = "哎呀？还在掩饰吗？"
	},
	[180457654] = {
		Id = 180457654,
		Str = "不用不好意思哦，喜欢看青春靓丽的少女们身穿泳装的样子没什么好羞耻的。"
	},
	[180457655] = {
		Id = 180457655,
		Str = "这是大家都心知肚明的事情，不然泳装也不会成为各大活动经久不衰的宣传主题了。"
	},
	[180457656] = {
		Id = 180457656,
		Str = "……对了，我是不是也应该换成泳装比较合适？"
	},
	[180457657] = {
		Id = 180457657,
		RefId = 180456774
	},
	[180457658] = {
		Id = 180457658,
		Str = "……可、可以吗？"
	},
	[180457659] = {
		Id = 180457659,
		Str = "毕竟是在泳池嘛，没有泳装怎么游泳呢～"
	},
	[180457660] = {
		Id = 180457660,
		Str = "再说了，身为万事屋的看板娘，有一身泳装更有吸引力不是么？"
	},
	[180457661] = {
		Id = 180457661,
		Str = "艾西莫德一边说着，一边暧昧地贴了上来。"
	},
	[180457662] = {
		Id = 180457662,
		Str = "虽然不断在心里提醒自己，但每次面对这样的她还是会让我觉得大脑超负荷……"
	},
	[180457663] = {
		Id = 180457663,
		Str = "据我所知，到目前为止，你的万事屋只接受了女孩子的求助和许愿……应该不那么需要泳装。"
	},
	[180457664] = {
		Id = 180457664,
		Str = "呀～没想到你很在意我的事情？"
	},
	[180457665] = {
		Id = 180457665,
		Str = "不过话虽这么说，你心里其实很期待对吧？"
	},
	[180457666] = {
		Id = 180457666,
		Str = "呵呵～这个小小的愿望，我还是可以满足的哦～"
	},
	[180457667] = {
		Id = 180457667,
		Str = "不过不是今天，下次休息日我会找你的，到时候再陪我一起去挑选泳装，好么？"
	},
	[180457668] = {
		Id = 180457668,
		Str = "如果到时候有时间的话……"
	},
	[180457669] = {
		Id = 180457669,
		Str = "什么嘛，反应这么冷淡，我快要忍不住怀疑自己的魅力了哦？"
	},
	[180457670] = {
		Id = 180457670,
		RefId = 180239150
	},
	[180457671] = {
		Id = 180457671,
		Str = "下次板着脸故作正经的时候不要脸红了，不然可逃不过我的眼睛。"
	},
	[180457672] = {
		Id = 180457672,
		Str = "恶作剧般地微笑着，艾西莫德留下了这句话，然后心情很好地离开了。"
	},
	[180457673] = {
		Id = 180457673,
		Str = "休息日，学园的中庭一个人都没有。"
	},
	[180457674] = {
		Id = 180457674,
		Str = "我四处看了一圈，也没有看到跟我约好的艾西莫德。"
	},
	[180457675] = {
		Id = 180457675,
		Str = "难道是迟到了？"
	},
	[180457676] = {
		Id = 180457676,
		Str = "怎么可能迟到，已经等你好久了～"
	},
	[180457677] = {
		Id = 180457677,
		Str = "我可是很期待今天的。"
	},
	[180457678] = {
		Id = 180457678,
		Str = "熟悉的声音传来，一只手将我拉进了旁边的树荫里。"
	},
	[180457679] = {
		Id = 180457679,
		Str = "嘘，配合一点。"
	},
	[180457680] = {
		Id = 180457680,
		Str = "艾西莫德贴上来，将我的身子压在身后的树干上。"
	},
	[180457681] = {
		Id = 180457681,
		Str = "鼻息间被她身上迷人的馨香充盈，胸口也被柔软的重量压覆着……"
	},
	[180457682] = {
		Id = 180457682,
		Str = "什么情况！"
	},
	[180457683] = {
		Id = 180457683,
		Str = "光天化日之下，我被拖到小树林了？\n那接下来的剧情走向岂不是……？"
	},
	[180457684] = {
		Id = 180457684,
		Str = "糟糕，好期待！"
	},
	[180457685] = {
		Id = 180457685,
		RefId = 180058697
	},
	[180457686] = {
		Id = 180457686,
		Str = "天网恢恢，疏而不漏，不管你做了什么事，请不要逃避，勇敢面对吧。"
	},
	[180457687] = {
		Id = 180457687,
		Str = "还有，下次挑选人质的时候请找身材娇小一些的对象。"
	},
	[180457688] = {
		Id = 180457688,
		Str = "在怀里压着我的少女抬起头，用即使生气也依旧透露着娇媚的眼神瞪我。"
	},
	[180457689] = {
		Id = 180457689,
		Str = "什么呀，虽然万事屋的经营确实在灰色边缘，但远远没到需要畏罪潜逃的地步！"
	},
	[180457690] = {
		Id = 180457690,
		Str = "那你鬼鬼祟祟地把我拉来这里做什么？"
	},
	[180457691] = {
		Id = 180457691,
		Str = "我们不是约好……"
	},
	[180457692] = {
		Id = 180457692,
		Str = "对哦，我们只是约好故地重游，并不是在进行万事屋的经营活动。"
	},
	[180457693] = {
		Id = 180457693,
		Str = "……如果经营活动那么危险的话劝你还是趁早放弃比较好。"
	},
	[180457694] = {
		Id = 180457694,
		Str = "嗯～？"
	},
	[180457695] = {
		Id = 180457695,
		Str = "那如果，我到时候真的需要你做人质，你会怎么选择？"
	},
	[180457696] = {
		Id = 180457696,
		Str = "……还是出发去故地重游吧。"
	},
	[180457697] = {
		Id = 180457697,
		Str = "哎……现在就问这种问题是不是太早了一点……"
	},
	[180457698] = {
		Id = 180457698,
		Str = "那就走吧，我想重游的故地就是这里。"
	},
	[180457699] = {
		Id = 180457699,
		Str = "说着，艾西莫德拉着我往教室的方向走去。"
	},
	[180457700] = {
		Id = 180457700,
		Str = "真的没走错吗？"
	},
	[180457701] = {
		Id = 180457701,
		Str = "对已经毕业的人来说，这里就是最令人怀念的故地哦～"
	},
	[180457702] = {
		Id = 180457702,
		Str = "意义不明……而且这个人不是本来就一直在学园里吗。"
	},
	[180457703] = {
		Id = 180457703,
		Str = "但结果我们真的就这么在学园里逛了一天。"
	},
	[180457704] = {
		Id = 180457704,
		Str = "……总觉得是什么恶作剧。"
	},
	[180457705] = {
		Id = 180457705,
		Str = "但是玩得也还算开心，是恶作剧也没什么关系吧。"
	},
	[180457706] = {
		Id = 180457706,
		Str = "因为答应了和艾西莫德一起去采购万事屋的材料，我放弃休息日的懒觉，起了个大早。"
	},
	[180457707] = {
		Id = 180457707,
		Str = "结果刚走出宿舍就看到了早已等在那里的身影。"
	},
	[180457708] = {
		Id = 180457708,
		Str = "你看起来好像还没睡醒。"
	},
	[180457709] = {
		Id = 180457709,
		Str = "你也不看看现在是几点……"
	},
	[180457710] = {
		Id = 180457710,
		Str = "嗯，那需要补眠吗？"
	},
	[180457711] = {
		Id = 180457711,
		Str = "万事屋的看板娘可以提供哄睡服务哦～"
	},
	[180457712] = {
		Id = 180457712,
		Str = "眼看着就要靠上来，我急忙制止。"
	},
	[180457713] = {
		Id = 180457713,
		Str = "别开玩笑了，不是说今天要采购非常重要的材料，所以必须一早就去校外的购物街吗？"
	},
	[180457714] = {
		Id = 180457714,
		Str = "本来是这样的没错，不过我刚才来的路上顺道去小卖部试试运气，你猜怎么着？"
	},
	[180457715] = {
		Id = 180457715,
		Str = "已经买到了哟～"
	},
	[180457716] = {
		Id = 180457716,
		Str = "说着，她拿起手里的马克笔转了一圈。"
	},
	[180457717] = {
		Id = 180457717,
		Str = "……你说的非常重要、如果不能及时买到的话万事屋就会面临生死存亡危机的材料，该不会就是这支马克笔吧？"
	},
	[180457718] = {
		Id = 180457718,
		Str = "没错，没有马克笔就不能写新的传单，没有新的传单就不能继续招揽客户……"
	},
	[180457719] = {
		Id = 180457719,
		Str = "买马克笔哪需要起这么大早啊！"
	},
	[180457720] = {
		Id = 180457720,
		Str = "虽然确实是没必要，不过……这样的话，我们今天能在一起的时间就更长了嘛。"
	},
	[180457721] = {
		Id = 180457721,
		Str = "而且现在东西已经买好了，接下来的时间我们可以做别的哦——"
	},
	[180457722] = {
		Id = 180457722,
		Str = "比如，约会～"
	},
	[180457723] = {
		Id = 180457723,
		Str = "……别开玩笑了。"
	},
	[180457724] = {
		Id = 180457724,
		Str = "这可不是玩笑……"
	},
	[180457725] = {
		Id = 180457725,
		Str = "不过约会到底是怎么一回事我确实不太清楚……你知道吗，我们应该做些什么？或者应该去哪里？"
	},
	[180457726] = {
		Id = 180457726,
		Str = "嗯，去我的宿舍吧。"
	},
	[180457727] = {
		Id = 180457727,
		Str = "什、什么……真的吗？约会都是这样的？"
	},
	[180457728] = {
		Id = 180457728,
		Str = "我们好像还没见过几次……"
	},
	[180457729] = {
		Id = 180457729,
		Str = "而且……我可以进去吗？如果被舍监发现的话……"
	},
	[180457730] = {
		Id = 180457730,
		Str = "不对……我好像从漫画里看过这样的，还、还需要那个对吧？"
	},
	[180457731] = {
		Id = 180457731,
		Str = "你有准备吗……那个、学校的小卖部应该买不到吧……"
	},
	[180457732] = {
		Id = 180457732,
		Str = "你在说什么……我是想回去补眠，反正也不需要去校外买东西了。"
	},
	[180457733] = {
		Id = 180457733,
		Str = "而且，你刚才不是说可以提供哄睡服务吗？"
	},
	[180457734] = {
		Id = 180457734,
		Str = "诶？所、所以……约会是这样的？"
	},
	[180457735] = {
		Id = 180457735,
		Str = "你觉得呢……"
	},
	[180457736] = {
		Id = 180457736,
		Str = "我也不太懂啦……节奏好像太快了一点……"
	},
	[180457737] = {
		Id = 180457737,
		Str = "不过如果是你的话……我、我觉得没什么问题——"
	},
	[180457738] = {
		Id = 180457738,
		Str = "全部都是问题啊！"
	},
	[180457739] = {
		Id = 180457739,
		RefId = 180067591
	},
	[180457740] = {
		Id = 180457740,
		Str = "你刚才该不会是……在故意逗我吧？"
	},
	[180457741] = {
		Id = 180457741,
		Str = "作为你一早就逗我的报复……"
	},
	[180457742] = {
		Id = 180457742,
		Str = "好像有点过火了，抱歉！"
	},
	[180457743] = {
		Id = 180457743,
		RefId = 180005142
	},
	[180457744] = {
		Id = 180457744,
		Str = "似乎回忆起了自己刚刚说过的话，艾西莫德现在看起来像想找个地缝钻进去的样子。"
	},
	[180457745] = {
		Id = 180457745,
		RefId = 180051117
	},
	[180457746] = {
		Id = 180457746,
		Str = "然后，害羞得无地自容的她慌张地跑走了。"
	},
	[180457747] = {
		Id = 180457747,
		Str = "……等等，刚才是不是说了约会来着？"
	},
	[180457748] = {
		Id = 180457748,
		Str = "门口就摆放着展示新款服装的模特，模特旁边还有各种装饰小物的展示台。"
	},
	[180457749] = {
		Id = 180457749,
		Str = "艾西莫德说作为看板娘应该有适合各种宣传主题的服装，于是我陪她一起来到了服装店。"
	},
	[180457750] = {
		Id = 180457750,
		Str = "可是这家店——"
	},
	[180457751] = {
		Id = 180457751,
		Str = "和利托瑞斯的店铺一模一样啊！\n差点以为这里就是我平时生活的地方……"
	},
	[180457752] = {
		Id = 180457752,
		Str = "……设计这个收容所的人也太偷懒了，直接照搬利托瑞斯的服装店啊。"
	},
	[180457753] = {
		Id = 180457753,
		Str = "这件连衣裙怎么样？"
	},
	[180457754] = {
		Id = 180457754,
		Str = "艾西莫德开心地拿起一条裙子放在自己身前比划。"
	},
	[180457755] = {
		Id = 180457755,
		Str = "虽然很漂亮，但总觉得缺了点什么……"
	},
	[180457756] = {
		Id = 180457756,
		Str = "嗯……唔……"
	},
	[180457757] = {
		Id = 180457757,
		Str = "她凑到我跟前，一边打量着我一边认真思索着什么。"
	},
	[180457758] = {
		Id = 180457758,
		Str = "……知道了！缺少了一些诱惑力。"
	},
	[180457759] = {
		Id = 180457759,
		Str = "你看到我拿起这件衣服的时候眼神里没有丝毫波动。"
	},
	[180457760] = {
		Id = 180457760,
		Str = "艾西莫德豁然开朗的样子仿佛一个纯真的小女孩，让我忍不住想逗她。"
	},
	[180457761] = {
		Id = 180457761,
		Str = "你现在重新问我一遍试试。"
	},
	[180457762] = {
		Id = 180457762,
		Str = "问什么……"
	},
	[180457763] = {
		Id = 180457763,
		RefId = 180457753
	},
	[180457764] = {
		Id = 180457764,
		Str = "艾西莫德不明所以，拿着衣服试探性地向我发问。"
	},
	[180457765] = {
		Id = 180457765,
		Str = "特别好看。"
	},
	[180457766] = {
		Id = 180457766,
		Str = "怎么样，现在有看到眼神波动吗，我调整的参数是三分心动四分惊喜，还有五分是故作淡定实则按耐不住的喜欢。"
	},
	[180457767] = {
		Id = 180457767,
		Str = "噗……干嘛把眼神分成那么多份。"
	},
	[180457768] = {
		Id = 180457768,
		Str = "只要有一份就好了。"
	},
	[180457769] = {
		Id = 180457769,
		Str = "——然后一直看着我。"
	},
	[180457770] = {
		Id = 180457770,
		RefId = 180004884
	},
	[180457771] = {
		Id = 180457771,
		RefId = 180004884
	},
	[180457772] = {
		Id = 180457772,
		Str = "缓缓靠近的气息让我的思绪仿佛停滞，无法思考了。"
	},
	[180457773] = {
		Id = 180457773,
		Str = "没错……就是像现在这样。"
	},
	[180457774] = {
		Id = 180457774,
		RefId = 180009296
	},
	[180457775] = {
		Id = 180457775,
		Str = "呵呵，我大概知道应该选什么样的衣服了。"
	},
	[180457776] = {
		Id = 180457776,
		Str = "艾西莫德甜甜地笑着，然后悄悄对店员说了什么。"
	},
	[180457777] = {
		Id = 180457777,
		Str = "离开的时候，她手里提着包装得严严实实的袋子，故作神秘地不让我知道里面装着什么。"
	},
	[180457778] = {
		Id = 180457778,
		Str = "“静待那一天吧。”\n——最后，她对我这么说。"
	},
	[180457779] = {
		Id = 180457779,
		Str = "经营着万事屋的艾西莫德应该是个非常温柔的人，不然她也不会细心地倾听来访者的愿望并且努力去帮忙实现。"
	},
	[180457780] = {
		Id = 180457780,
		Str = "不过我有时候会好奇，一直在实现着他人的愿望的人会有什么愿望呢？"
	},
	[180457781] = {
		Id = 180457781,
		Str = "你走神了哦，约会不认真可是会掉好感度的。"
	},
	[180457782] = {
		Id = 180457782,
		Str = "会吗？"
	},
	[180457783] = {
		Id = 180457783,
		Str = "谁知道呢～"
	},
	[180457784] = {
		Id = 180457784,
		Str = "骗你的，我会努力不让好感度下降的。"
	},
	[180457785] = {
		Id = 180457785,
		Str = "还需要努力啊，听起来好勉强。"
	},
	[180457786] = {
		Id = 180457786,
		Str = "哼哼，知道厉害了吧，经营恋情就是这么不容易的。"
	},
	[180457787] = {
		Id = 180457787,
		Str = "艾西莫德老师，那请你教教我吧。"
	},
	[180457788] = {
		Id = 180457788,
		Str = "如果真心恳求的话，也不是不可以把独家秘笈分享给你。"
	},
	[180457789] = {
		Id = 180457789,
		Str = "不过那些秘籍都不适合拿到外面来，下次去我的宿舍玩就给你看～"
	},
	[180457790] = {
		Id = 180457790,
		Str = "听起来似乎很不合法的样子，真的没问题吗？"
	},
	[180457791] = {
		Id = 180457791,
		Str = "我住的地方和你们不一样啦，所以没问题。"
	},
	[180457792] = {
		Id = 180457792,
		Str = "没有舍监哦，你可以放心地来玩。\n不过位置要等你来的时候才能告诉你，少女的私密空间可不能那么轻易就被你探索了。"
	},
	[180457793] = {
		Id = 180457793,
		Str = "……这句话听起来好像是真的，等等，我们的谈话从哪里开始不是玩笑的？"
	},
	[180457794] = {
		Id = 180457794,
		Str = "最开始。"
	},
	[180457795] = {
		Id = 180457795,
		Str = "约会？"
	},
	[180457796] = {
		Id = 180457796,
		Str = "正解～"
	},
	[180457797] = {
		Id = 180457797,
		Str = "被骗出来做苦力还有这么甜美的称呼方式？"
	},
	[180457798] = {
		Id = 180457798,
		Str = "换一种理解试试如何？"
	},
	[180457799] = {
		Id = 180457799,
		Str = "比如，倾心于你的少女因为不知道该用什么借口和你见面，于是借口请你帮忙。"
	},
	[180457800] = {
		Id = 180457800,
		Str = "要不是刚刚才冒着被野泽忍老师发现的危险把传单塞进了办公室，我可能就要被你说的话骗了。"
	},
	[180457801] = {
		Id = 180457801,
		Str = "辛苦了，现在就让看板娘来给你发奖金吧～"
	},
	[180457802] = {
		Id = 180457802,
		Str = "别动不动就贴过来啊！"
	},
	[180457803] = {
		Id = 180457803,
		Str = "……讨厌？"
	},
	[180457804] = {
		Id = 180457804,
		RefId = 180053915
	},
	[180457805] = {
		Id = 180457805,
		Str = "但是“靠得太近就会紧张得手脚都不知道该往哪里放才好”这种话怎么说得出口。"
	},
	[180457806] = {
		Id = 180457806,
		RefId = 180004884
	},
	[180457807] = {
		Id = 180457807,
		Str = "你、你突然……做什么？"
	},
	[180457808] = {
		Id = 180457808,
		Str = "我无预警地靠近，将艾西莫德扣在我的手臂和长椅围成的狭小空间内。"
	},
	[180457809] = {
		Id = 180457809,
		Str = "讨厌？"
	},
	[180457810] = {
		Id = 180457810,
		Str = "当然不……只是有点……"
	},
	[180457811] = {
		Id = 180457811,
		Str = "我松开手，不再继续捉弄双颊通红的艾西莫德。"
	},
	[180457812] = {
		Id = 180457812,
		Str = "就是这么一回事。"
	},
	[180457813] = {
		Id = 180457813,
		RefId = 180004884
	},
	[180457814] = {
		Id = 180457814,
		Str = "……下次，我们来试试真正的约会吧。"
	},
	[180457815] = {
		Id = 180457815,
		Str = "话题怎么又回到这里了啊！"
	},
	[180457816] = {
		Id = 180457816,
		Str = "没有拒绝，我就默认是接受我的提议了哦～"
	},
	[180457817] = {
		Id = 180457817,
		Str = "我会来约你的……或者等你向我发出邀请。"
	},
	[180457818] = {
		Id = 180457818,
		Str = "艾西莫德总是喜欢心血来潮地挑逗我的心情，也许这只是她随口说出的一句玩笑。"
	},
	[180457819] = {
		Id = 180457819,
		Str = "毕竟她捉弄我的次数并不少。"
	},
	[180457820] = {
		Id = 180457820,
		Str = "不过，如果次数足够多的话，我有没有可能从这些玩笑和心血来潮中找到艾西莫德真正的愿望呢。"
	},
	[180457821] = {
		Id = 180457821,
		Str = "艾西莫德不怎么喜欢去学园之外的地方，因此，大部分时间都待在学园里的她非常熟悉学园里的每个角落。"
	},
	[180457822] = {
		Id = 180457822,
		Str = "这天，她带我到了学园里某块僻静的空地上。"
	},
	[180457823] = {
		Id = 180457823,
		Str = "怎么样，这里很不错吧～"
	},
	[180457824] = {
		Id = 180457824,
		Str = "安静无人，但却能听到悠扬的音乐。"
	},
	[180457825] = {
		Id = 180457825,
		Str = "原来旁边就是舞蹈教室啊。"
	},
	[180457826] = {
		Id = 180457826,
		Str = "外观上看起来和普通教室没什么差别，不过整个房间都被严实地密封起来了，只在靠近天花板的地方设置了小小的通风口。"
	},
	[180457827] = {
		Id = 180457827,
		Str = "音乐的声音应该就是从那里传出来的，是庄重华丽却又不失活力的曲子。"
	},
	[180457828] = {
		Id = 180457828,
		Str = "又是舞会的曲目呢……"
	},
	[180457829] = {
		Id = 180457829,
		Str = "现在离期末明明还有那么久。"
	},
	[180457830] = {
		Id = 180457830,
		Str = "不过那毕竟是无聊的学园生活中最浓墨重彩的活动了，也难怪所有人都那么期待。"
	},
	[180457831] = {
		Id = 180457831,
		Str = "不分年级，所有人都可以参加，有机会邀请任何人成为自己的舞伴……"
	},
	[180457832] = {
		Id = 180457832,
		Str = "你呢，是不是也在开始为舞会准备了？"
	},
	[180457833] = {
		Id = 180457833,
		RefId = 180437053
	},
	[180457834] = {
		Id = 180457834,
		Str = "稍微练习过"
	},
	[180457835] = {
		Id = 180457835,
		Str = "那样的事情果然让人有点害怕对吧？"
	},
	[180457836] = {
		Id = 180457836,
		Str = "果然……在期待着呢。"
	},
	[180457837] = {
		Id = 180457837,
		Str = "可是那样的事情……"
	},
	[180457838] = {
		Id = 180457838,
		Str = "不知道为什么，期末舞会这个话题好像让艾西莫德的心情变得很低落。"
	},
	[180457839] = {
		Id = 180457839,
		Str = "像她这样的人，感觉上会在舞会里玩得很开心，可是……"
	},
	[180457840] = {
		Id = 180457840,
		Str = "可以给我讲讲你以前参加舞会的事情吗？"
	},
	[180457841] = {
		Id = 180457841,
		Str = "诶？\n……我其实，从来没有参加过。"
	},
	[180457842] = {
		Id = 180457842,
		RefId = 180004883
	},
	[180457843] = {
		Id = 180457843,
		Str = "这有什么值得吃惊的，因为那可是在学园里有着名为“爱的华尔兹”之称的舞会哦。"
	},
	[180457844] = {
		Id = 180457844,
		Str = "像那样浪漫缠绵的舞步，如果不是和倾注全部爱意的人，是不可能跳出来的。"
	},
	[180457845] = {
		Id = 180457845,
		Str = "……而那些争先恐后来邀请的人我甚至根本不认识。"
	},
	[180457846] = {
		Id = 180457846,
		Str = "说到底，那些人也并不了解我，只是想要一个光鲜美丽的陪衬来彰显自己罢了。"
	},
	[180457847] = {
		Id = 180457847,
		Str = "这样的事情，不觉得让人害怕吗？"
	},
	[180457848] = {
		Id = 180457848,
		Str = "说这些话的时候，艾西莫德看起来很无助。"
	},
	[180457849] = {
		Id = 180457849,
		Str = "平时见惯了她动不动就贴上来捉弄我，但原来她也有这么“死板”的坚持。"
	},
	[180457850] = {
		Id = 180457850,
		Str = "……不过，如果是你邀请的话，我很乐意当你的舞伴哦。"
	},
	[180457851] = {
		Id = 180457851,
		RefId = 180028300
	},
	[180457852] = {
		Id = 180457852,
		Str = "“像那样浪漫缠绵的舞步，如果不是和倾注全部爱意的人……”"
	},
	[180457853] = {
		Id = 180457853,
		Str = "到底是为什么呢，以前明明觉得很厌烦，但是现在……"
	},
	[180457854] = {
		Id = 180457854,
		Str = "我渐渐开始期待那场舞会了~"
	},
	[180457855] = {
		Id = 180457855,
		Str = "艾西莫德甜甜地笑着，闭上了眼睛，不知道在想什么。"
	},
	[180457856] = {
		Id = 180457856,
		Str = "名为“爱的华尔兹”的舞会啊，到底会变成什么样呢……"
	},
	[180457857] = {
		Id = 180457857,
		Str = "远远的就看到了艾西莫德忙碌的身影。"
	},
	[180457858] = {
		Id = 180457858,
		Str = "似乎在搬运什么，她背对着我，弯着腰用力拖行着地上的东西。"
	},
	[180457859] = {
		Id = 180457859,
		RefId = 180004884
	},
	[180457860] = {
		Id = 180457860,
		Str = "学园的女式校服是连身款的百褶裙，对于艾西莫德这样身材丰满的人来说实在有点勉强。"
	},
	[180457861] = {
		Id = 180457861,
		Str = "平时站着就已经足够充分地展示大腿线条了，现在这样弓着身，就连腿根那令人无限遐想的蕾丝花边都露出来了。"
	},
	[180457862] = {
		Id = 180457862,
		Str = "不知道这样的设计到底是出自谁的手笔，我只能说……"
	},
	[180457863] = {
		Id = 180457863,
		Str = "干得漂亮。"
	},
	[180457864] = {
		Id = 180457864,
		RefId = 180004243
	},
	[180457865] = {
		Id = 180457865,
		Str = "艾西莫德突然放下手里的东西，站起来拍了拍手。"
	},
	[180457866] = {
		Id = 180457866,
		Str = "咦？你什么时候来的，怎么不出声叫我……"
	},
	[180457867] = {
		Id = 180457867,
		Str = "哎呀~难道是因为什么特别的原因出了神？"
	},
	[180457868] = {
		Id = 180457868,
		Str = "少女一只手背到身后摩挲着裙角，看着我意味深长地微笑起来。"
	},
	[180457869] = {
		Id = 180457869,
		RefId = 180010644
	},
	[180457870] = {
		Id = 180457870,
		Str = "对了，你搬的是什么？"
	},
	[180457871] = {
		Id = 180457871,
		Str = "这些啊，就是为了之前和你说的情人林。"
	},
	[180457872] = {
		Id = 180457872,
		Str = "你看周围。"
	},
	[180457873] = {
		Id = 180457873,
		Str = "艾西莫德不满地指着周围被刻得乱七八糟的树干。"
	},
	[180457874] = {
		Id = 180457874,
		Str = "都是一些比较新的刻痕，上面歪歪扭扭地刻着各种各样的名字和心形图案。"
	},
	[180457875] = {
		Id = 180457875,
		Str = "我这两天也听到学园里很多人在传，据说人工湖边有一片树叶是心形的树林，只要把两个人的名字刻在这种树的树干上就可以永远在一起。"
	},
	[180457876] = {
		Id = 180457876,
		Str = "就是这里吗？"
	},
	[180457877] = {
		Id = 180457877,
		Str = "真是的，心意才不是这么简单就可以左右的东西，没想到这种莫名其妙的传言竟然真的有人跟风相信。"
	},
	[180457878] = {
		Id = 180457878,
		Str = "再这么下去的话，人工湖边上的整片树林都会被糟蹋的。"
	},
	[180457879] = {
		Id = 180457879,
		Str = "原来地上这些标识牌是这个作用，你之前说今天需要我帮忙的事情也是这个吧？"
	},
	[180457880] = {
		Id = 180457880,
		Str = "没错，我用万事屋的标牌做了这些，一起来把它们立在树林旁边吧。"
	},
	[180457881] = {
		Id = 180457881,
		Str = "艾西莫德递过来一块标牌，看起来还挺结实的，上面用马克笔写着大大的“爱护树木，人人有责”。"
	},
	[180457882] = {
		Id = 180457882,
		Str = "……这是什么回事？"
	},
	[180457883] = {
		Id = 180457883,
		Str = "既、既然要做，一举两得嘛~"
	},
	[180457884] = {
		Id = 180457884,
		Str = "我手里的牌子上，背面是油漆刷上去的“艾艾万事屋”以及贴在下面的限定优惠券。"
	},
	[180457885] = {
		Id = 180457885,
		Str = "明明连传单都藏得小心翼翼，为什么这时候反而胆大包天了啊。"
	},
	[180457886] = {
		Id = 180457886,
		Str = "这样的广告牌肯定会被学园老师发现的，没收！"
	},
	[180457887] = {
		Id = 180457887,
		Str = "嗯~原来你竟然这么担心万事屋的安危……"
	},
	[180457888] = {
		Id = 180457888,
		Str = "看我撕下优惠券，艾西莫德并没有生气，反而表现得非常高兴的样子。"
	},
	[180457889] = {
		Id = 180457889,
		Str = "不懂她到底在想什么，但被她这么毫不掩饰地注视着，我有点没来由的紧张。"
	},
	[180457890] = {
		Id = 180457890,
		Str = "咳，总之，背面的油漆必须涂掉。"
	},
	[180457891] = {
		Id = 180457891,
		Str = "嗯，油漆还剩下很多，刷子在这里~"
	},
	[180457892] = {
		Id = 180457892,
		Str = "艾西莫德轻易地妥协了，开心地从背后拿出刷子的样子让我觉得她说不定是故意的。"
	},
	[180457893] = {
		Id = 180457893,
		Str = "于是我只能和她一起把标识牌背面的广告都刷掉。"
	},
	[180457894] = {
		Id = 180457894,
		Str = "刷到一半，艾西莫德又以背面空荡荡的很无聊为由提出要加上图案，并且假装凑巧地拿出了彩色油漆。"
	},
	[180457895] = {
		Id = 180457895,
		Str = "……总觉得一切都在她的计划之中。"
	},
	[180457896] = {
		Id = 180457896,
		Str = "不过只是一些简单的表情头像，作为装饰似乎也不错。"
	},
	[180457897] = {
		Id = 180457897,
		Str = "总觉得有点眼熟？"
	},
	[180457898] = {
		Id = 180457898,
		Str = "那说明我的绘画技术还不错，是你和我哦~"
	},
	[180457899] = {
		Id = 180457899,
		RefId = 180004884
	},
	[180457900] = {
		Id = 180457900,
		Str = "对了，优惠券呢？"
	},
	[180457901] = {
		Id = 180457901,
		Str = "我已经全部没收了，休想偷偷贴上去。"
	},
	[180457902] = {
		Id = 180457902,
		Str = "那就好，集齐七张可以兑换愿望哦。"
	},
	[180457903] = {
		Id = 180457903,
		Str = "艾西莫德愉快地笑着，然后拿起晾干的标牌跑开了。"
	},
	[180457904] = {
		Id = 180457904,
		Str = "我从口袋里拿出刚才揭下来的优惠券，一共七张，每一张的右下角都写一个小小的字。"
	},
	[180457905] = {
		Id = 180457905,
		Str = "连在一起——"
	},
	[180457906] = {
		Id = 180457906,
		Str = "“为你存在的愿望”"
	},
	[180457907] = {
		Id = 180457907,
		Str = "按照艾西莫德提供的地图，我一路来到了人工湖边。"
	},
	[180457908] = {
		Id = 180457908,
		Str = "她神秘兮兮地说让我去找她，却又没说具体是什么事。"
	},
	[180457909] = {
		Id = 180457909,
		Str = "……希望别是什么奇怪的事情才好。"
	},
	[180457910] = {
		Id = 180457910,
		Str = "沿着地图上标注的路线一直走了很久，终于看到了像是目的地的地方。"
	},
	[180457911] = {
		Id = 180457911,
		Str = "在我面前，出现了一间神秘的木屋。"
	},
	[180457912] = {
		Id = 180457912,
		RefId = 180444525
	},
	[180457913] = {
		Id = 180457913,
		Str = "门没锁，可以直接进来……"
	},
	[180457914] = {
		Id = 180457914,
		Str = "听到艾西莫德的声音，我推开门走了进去。"
	},
	[180457915] = {
		Id = 180457915,
		Str = "房间内干净整洁，和朴素的外表看起来不太一样，里面竟然模仿了标准的宿舍的布置。"
	},
	[180457916] = {
		Id = 180457916,
		Str = "不过这里似乎只住着艾西莫德一个人。"
	},
	[180457917] = {
		Id = 180457917,
		RefId = 180014400
	},
	[180457918] = {
		Id = 180457918,
		Str = "属于少女的秘密已经全部展现在你面前了哦~"
	},
	[180457919] = {
		Id = 180457919,
		Str = "虽然不在学生宿舍区，这里就是我的宿舍。"
	},
	[180457920] = {
		Id = 180457920,
		Str = "在树林里？"
	},
	[180457921] = {
		Id = 180457921,
		Str = "毕竟是非正式学生的秘密住所嘛……"
	},
	[180457922] = {
		Id = 180457922,
		Str = "该不会根本没有通过学园的官方认可吧？"
	},
	[180457923] = {
		Id = 180457923,
		Str = "这、那个……对了，因为不在学生宿舍区，所以不需要担心舍监检查。"
	},
	[180457924] = {
		Id = 180457924,
		Str = "所以我收藏了一些特别的东西哦，快过来~"
	},
	[180457925] = {
		Id = 180457925,
		Str = "艾西莫德神秘兮兮地示意我靠近，然后把我拉到床边。"
	},
	[180457926] = {
		Id = 180457926,
		Str = "……然后从床底下拉出一个密封的纸箱。"
	},
	[180457927] = {
		Id = 180457927,
		RefId = 180018341
	},
	[180457928] = {
		Id = 180457928,
		Str = "这些全部都是我为了经营万事屋收集的秘籍哦，怎么样？"
	},
	[180457929] = {
		Id = 180457929,
		Str = "她开心地打开纸箱，里面装着满满的漫画、小说……花花绿绿的封面，其中不乏夸张暴露的类型。"
	},
	[180457930] = {
		Id = 180457930,
		Str = "这既视感……"
	},
	[180457931] = {
		Id = 180457931,
		Str = "为什么感觉你们在这些方面比我还熟练啊！"
	},
	[180457932] = {
		Id = 180457932,
		Str = "要成为合格的看板娘，不懂如何揣度人心可不行。"
	},
	[180457933] = {
		Id = 180457933,
		Str = "与其和那些虚伪肤浅的人浪费时间，不如从书本中获得知识来得实在。"
	},
	[180457934] = {
		Id = 180457934,
		Str = "毕竟我们生活在学园里嘛，对吧？"
	},
	[180457935] = {
		Id = 180457935,
		Str = "这所学园想教会我们的是这些吗……"
	},
	[180457936] = {
		Id = 180457936,
		Str = "这句话……是……你不需要学习这些的意思？"
	},
	[180457937] = {
		Id = 180457937,
		Str = "所、所以……你很熟练？"
	},
	[180457938] = {
		Id = 180457938,
		Str = "这个……等等，话题为什么会变成这个啊！"
	},
	[180457939] = {
		Id = 180457939,
		Str = "哦？转移话题了呢……"
	},
	[180457940] = {
		Id = 180457940,
		Str = "既然不肯告诉我答案，那只能由我直接测试了~"
	},
	[180457941] = {
		Id = 180457941,
		Str = "测、测试什么啊！"
	},
	[180457942] = {
		Id = 180457942,
		Str = "你的脸很红哦~"
	},
	[180457943] = {
		Id = 180457943,
		Str = "真是的，总是这么可爱，让我都跟着变得急切了……"
	},
	[180457944] = {
		Id = 180457944,
		Str = "但是还不行……现在还不行。"
	},
	[180457945] = {
		Id = 180457945,
		Str = "得好好进行前期准备呢，今天应该学习什么呢~"
	},
	[180457946] = {
		Id = 180457946,
		Str = "说完，艾西莫德就专心致志地翻找箱子里的漫画去了。"
	},
	[180457947] = {
		Id = 180457947,
		Str = "这个人果然很喜欢捉弄人。"
	},
	[180457948] = {
		Id = 180457948,
		Str = "……但我有一种奇怪的预感，总觉得她似乎在计划什么不得了的事情。"
	},
	[180457949] = {
		Id = 180457949,
		Str = "急急忙忙地赶来艾西莫德的宿舍，推开门就看到了那个躺在床上的人。"
	},
	[180457950] = {
		Id = 180457950,
		Str = "她整个人盖在被子里，紧皱着眉头，看起来似乎很难受。"
	},
	[180457951] = {
		Id = 180457951,
		Str = "见我进来，艾西莫德挣着着想坐起来，我连忙过去扶住她。"
	},
	[180457952] = {
		Id = 180457952,
		Str = "怎么回事，你怎么了？"
	},
	[180457953] = {
		Id = 180457953,
		Str = "没事咳……应该只是有点感冒而已。"
	},
	[180457954] = {
		Id = 180457954,
		Str = "怎么会感冒这么严重，喝过药了吗？"
	},
	[180457955] = {
		Id = 180457955,
		RefId = 180004884
	},
	[180457956] = {
		Id = 180457956,
		Str = "该不会就是因为没有按时喝药才变得这么严重的吧！"
	},
	[180457957] = {
		Id = 180457957,
		Str = "可是真的很苦……"
	},
	[180457958] = {
		Id = 180457958,
		Str = "……竟然还怕吃药，你是小孩子吗。"
	},
	[180457959] = {
		Id = 180457959,
		Str = "没、没关系啦……睡一觉就好了。"
	},
	[180457960] = {
		Id = 180457960,
		Str = "而且现在你也来了，我肯定很快就会好起来的。"
	},
	[180457961] = {
		Id = 180457961,
		Str = "……头痛也很快……就会好，咳、咳咳……"
	},
	[180457962] = {
		Id = 180457962,
		Str = "艾西莫德缩着肩膀咳嗽了两下，又往被子躲了躲。"
	},
	[180457963] = {
		Id = 180457963,
		Str = "她旁边的床头柜上放着一个未开封的棕色小瓶，上面贴着医务室的标签。"
	},
	[180457964] = {
		Id = 180457964,
		Str = "虽然不知道学园里的学生会不会真的患上感冒，但至少医务室的药是值得相信的，毕竟妲丽安在那里。"
	},
	[180457965] = {
		Id = 180457965,
		Str = "这个就是药吗？"
	},
	[180457966] = {
		Id = 180457966,
		Str = "不、不要……太苦了。"
	},
	[180457967] = {
		Id = 180457967,
		Str = "你根本就没喝过吧。"
	},
	[180457968] = {
		Id = 180457968,
		Str = "没喝过也知道，肯定很苦。"
	},
	[180457969] = {
		Id = 180457969,
		Str = "……别摆出这么吓人的表情，会影响病人心情的。"
	},
	[180457970] = {
		Id = 180457970,
		Str = "你也知道自己是病人……"
	},
	[180457971] = {
		Id = 180457971,
		Str = "对不起，我只是一时有点着急了，并没有发火。"
	},
	[180457972] = {
		Id = 180457972,
		Str = "知道啦……我会喝药的……"
	},
	[180457973] = {
		Id = 180457973,
		Str = "不过，如果我乖乖喝药的话……可以向你要一份奖励吗？"
	},
	[180457974] = {
		Id = 180457974,
		Str = "嗯，只要我能做到的话。"
	},
	[180457975] = {
		Id = 180457975,
		Str = "嗯，那就这么说好了~"
	},
	[180457976] = {
		Id = 180457976,
		Str = "说着，艾西莫德干脆地拿起旁边的小瓶子，打开瓶盖喝了下去。"
	},
	[180457977] = {
		Id = 180457977,
		Str = "等等、我帮你倒杯水——"
	},
	[180457978] = {
		Id = 180457978,
		Str = "话还没有说完，一股清苦的味道钻进我的嘴里。"
	},
	[180457979] = {
		Id = 180457979,
		Str = "艾西莫德双臂勾住了我的脖子，柔软的身躯贴了上来。"
	},
	[180457980] = {
		Id = 180457980,
		Str = "不知道是因为生病还是别的，艾西莫德整个人都有些发烫。"
	},
	[180457981] = {
		Id = 180457981,
		Str = "但我根本无暇顾及这些，药汁的味道散去，嘴里只剩下甜蜜诱人的部分。"
	},
	[180457982] = {
		Id = 180457982,
		RefId = 180064829
	},
	[180457983] = {
		Id = 180457983,
		Str = "调皮又羞怯，柔软却灵活，不知疲倦地逗弄着、邀我沉沦 。"
	},
	[180457984] = {
		Id = 180457984,
		RefId = 180004884
	},
	[180457985] = {
		Id = 180457985,
		RefId = 180008780
	},
	[180457986] = {
		Id = 180457986,
		RefId = 180004884
	},
	[180457987] = {
		Id = 180457987,
		RefId = 180004884
	},
	[180457988] = {
		Id = 180457988,
		Str = "大脑一片混乱，一时反应不过来刚才发生的一切。"
	},
	[180457989] = {
		Id = 180457989,
		Str = "但艾西莫德似乎出了不少汗……得幸于此，她整个人看起来好多了。"
	},
	[180457990] = {
		Id = 180457990,
		Str = "是你说的，喝完药可以要一份奖励。"
	},
	[180457991] = {
		Id = 180457991,
		Str = "那么苦的药，喝完之后想尝点甜甜的东西也不算过分吧~"
	},
	[180457992] = {
		Id = 180457992,
		RefId = 180004884
	},
	[180457993] = {
		Id = 180457993,
		Str = "我一句话都说不出来，也不知道应该说什么才好。"
	},
	[180457994] = {
		Id = 180457994,
		RefId = 180007970
	},
	[180457995] = {
		Id = 180457995,
		Str = "确实很甜。"
	},
	[180457996] = {
		Id = 180457996,
		RefId = 180004884
	},
	[180457997] = {
		Id = 180457997,
		RefId = 180006166
	},
	[180457998] = {
		Id = 180457998,
		Str = "没事"
	},
	[180457999] = {
		Id = 180457999,
		RefId = 180030790
	},
	[180458000] = {
		Id = 180458000,
		Str = "你这个人真是奇怪……"
	},
	[180458001] = {
		Id = 180458001,
		Str = "如果有什么话想说，可以直接告诉我……不管是什么都可以。"
	},
	[180458002] = {
		Id = 180458002,
		Str = "……我想说的就是这个，就这样，再见。"
	},
	[180458003] = {
		Id = 180458003,
		RefId = 180004884
	},
	[180458004] = {
		Id = 180458004,
		Str = "休息日？"
	},
	[180458005] = {
		Id = 180458005,
		Str = "你……你有什么事吗？"
	},
	[180458006] = {
		Id = 180458006,
		Str = "如果你有空的话……"
	},
	[180458007] = {
		Id = 180458007,
		Str = "休息日的第一天还是第二天？"
	},
	[180458008] = {
		Id = 180458008,
		RefId = 180454209
	},
	[180458009] = {
		Id = 180458009,
		Str = "倒是有空……"
	},
	[180458010] = {
		Id = 180458010,
		Str = "你、你想……想约我去哪里吗？"
	},
	[180458011] = {
		Id = 180458011,
		RefId = 180081259
	},
	[180458012] = {
		Id = 180458012,
		Str = "你……你竟然真的向我发起邀请……"
	},
	[180458013] = {
		Id = 180458013,
		Str = "……知道了，我会去的。"
	},
	[180458014] = {
		Id = 180458014,
		Str = "先说好，这绝对不是约、约会哦！绝对不是！"
	},
	[180458015] = {
		Id = 180458015,
		Str = "……那就这么说好了，到时候见。"
	},
	[180458016] = {
		Id = 180458016,
		RefId = 180004884
	},
	[180458017] = {
		Id = 180458017,
		Str = "怎么会有人去那样的地方约会？"
	},
	[180458018] = {
		Id = 180458018,
		Str = "你在以此捉弄我吗？"
	},
	[180458019] = {
		Id = 180458019,
		Str = "<size=18>还是因为不了解学园里的环境，所以不知道应该选什么样的地方才合适……？</size>"
	},
	[180458020] = {
		Id = 180458020,
		RefId = 180018343
	},
	[180458021] = {
		Id = 180458021,
		Str = "如果真的想……想约我出去的话，下次请认真一点。"
	},
	[180458022] = {
		Id = 180458022,
		Str = "这可不是我期待着你认真约我的意思！只是……只是……"
	},
	[180458023] = {
		Id = 180458023,
		Str = "总之就是这样！"
	},
	[180458024] = {
		Id = 180458024,
		RefId = 180004884
	},
	[180458025] = {
		Id = 180458025,
		RefId = 180458009
	},
	[180458026] = {
		Id = 180458026,
		RefId = 180458010
	},
	[180458027] = {
		Id = 180458027,
		RefId = 180081259
	},
	[180458028] = {
		Id = 180458028,
		RefId = 180458012
	},
	[180458029] = {
		Id = 180458029,
		RefId = 180458013
	},
	[180458030] = {
		Id = 180458030,
		RefId = 180458014
	},
	[180458031] = {
		Id = 180458031,
		RefId = 180458015
	},
	[180458032] = {
		Id = 180458032,
		RefId = 180004884
	},
	[180458033] = {
		Id = 180458033,
		RefId = 180004884
	},
	[180458034] = {
		Id = 180458034,
		RefId = 180006166
	},
	[180458035] = {
		Id = 180458035,
		RefId = 180457998
	},
	[180458036] = {
		Id = 180458036,
		RefId = 180030790
	},
	[180458037] = {
		Id = 180458037,
		RefId = 180458000
	},
	[180458038] = {
		Id = 180458038,
		RefId = 180458001
	},
	[180458039] = {
		Id = 180458039,
		RefId = 180458002
	},
	[180458040] = {
		Id = 180458040,
		RefId = 180004884
	},
	[180458041] = {
		Id = 180458041,
		RefId = 180458004
	},
	[180458042] = {
		Id = 180458042,
		RefId = 180458005
	},
	[180458043] = {
		Id = 180458043,
		RefId = 180458006
	},
	[180458044] = {
		Id = 180458044,
		RefId = 180458007
	},
	[180458045] = {
		Id = 180458045,
		RefId = 180454209
	},
	[180458046] = {
		Id = 180458046,
		RefId = 180458009
	},
	[180458047] = {
		Id = 180458047,
		RefId = 180458010
	},
	[180458048] = {
		Id = 180458048,
		RefId = 180432676
	},
	[180458049] = {
		Id = 180458049,
		RefId = 180432673
	},
	[180458050] = {
		Id = 180458050,
		RefId = 180131766
	},
	[180458051] = {
		Id = 180458051,
		RefId = 180458012
	},
	[180458052] = {
		Id = 180458052,
		RefId = 180458013
	},
	[180458053] = {
		Id = 180458053,
		RefId = 180458014
	},
	[180458054] = {
		Id = 180458054,
		RefId = 180458015
	},
	[180458055] = {
		Id = 180458055,
		RefId = 180004884
	},
	[180458056] = {
		Id = 180458056,
		RefId = 180458017
	},
	[180458057] = {
		Id = 180458057,
		RefId = 180458018
	},
	[180458058] = {
		Id = 180458058,
		RefId = 180458019
	},
	[180458059] = {
		Id = 180458059,
		RefId = 180018343
	},
	[180458060] = {
		Id = 180458060,
		RefId = 180458021
	},
	[180458061] = {
		Id = 180458061,
		RefId = 180458022
	},
	[180458062] = {
		Id = 180458062,
		RefId = 180458023
	},
	[180458063] = {
		Id = 180458063,
		RefId = 180004884
	},
	[180458064] = {
		Id = 180458064,
		RefId = 180458009
	},
	[180458065] = {
		Id = 180458065,
		RefId = 180458010
	},
	[180458066] = {
		Id = 180458066,
		RefId = 180432676
	},
	[180458067] = {
		Id = 180458067,
		RefId = 180432673
	},
	[180458068] = {
		Id = 180458068,
		RefId = 180131766
	},
	[180458069] = {
		Id = 180458069,
		RefId = 180458012
	},
	[180458070] = {
		Id = 180458070,
		RefId = 180458013
	},
	[180458071] = {
		Id = 180458071,
		RefId = 180458014
	},
	[180458072] = {
		Id = 180458072,
		RefId = 180458015
	},
	[180458073] = {
		Id = 180458073,
		RefId = 180004884
	},
	[180458074] = {
		Id = 180458074,
		RefId = 180004884
	},
	[180458075] = {
		Id = 180458075,
		RefId = 180006166
	},
	[180458076] = {
		Id = 180458076,
		RefId = 180457998
	},
	[180458077] = {
		Id = 180458077,
		RefId = 180030790
	},
	[180458078] = {
		Id = 180458078,
		RefId = 180458000
	},
	[180458079] = {
		Id = 180458079,
		RefId = 180458001
	},
	[180458080] = {
		Id = 180458080,
		RefId = 180458002
	},
	[180458081] = {
		Id = 180458081,
		RefId = 180004884
	},
	[180458082] = {
		Id = 180458082,
		RefId = 180458004
	},
	[180458083] = {
		Id = 180458083,
		RefId = 180458005
	},
	[180458084] = {
		Id = 180458084,
		RefId = 180458006
	},
	[180458085] = {
		Id = 180458085,
		RefId = 180458007
	},
	[180458086] = {
		Id = 180458086,
		RefId = 180454209
	},
	[180458087] = {
		Id = 180458087,
		RefId = 180458009
	},
	[180458088] = {
		Id = 180458088,
		RefId = 180458010
	},
	[180458089] = {
		Id = 180458089,
		RefId = 180432672
	},
	[180458090] = {
		Id = 180458090,
		RefId = 180131765
	},
	[180458091] = {
		Id = 180458091,
		RefId = 180458012
	},
	[180458092] = {
		Id = 180458092,
		RefId = 180458013
	},
	[180458093] = {
		Id = 180458093,
		RefId = 180458014
	},
	[180458094] = {
		Id = 180458094,
		RefId = 180458015
	},
	[180458095] = {
		Id = 180458095,
		RefId = 180004884
	},
	[180458096] = {
		Id = 180458096,
		RefId = 180458017
	},
	[180458097] = {
		Id = 180458097,
		RefId = 180458018
	},
	[180458098] = {
		Id = 180458098,
		RefId = 180458019
	},
	[180458099] = {
		Id = 180458099,
		RefId = 180018343
	},
	[180458100] = {
		Id = 180458100,
		RefId = 180458021
	},
	[180458101] = {
		Id = 180458101,
		RefId = 180458022
	},
	[180458102] = {
		Id = 180458102,
		RefId = 180458023
	},
	[180458103] = {
		Id = 180458103,
		RefId = 180004884
	},
	[180458104] = {
		Id = 180458104,
		RefId = 180458009
	},
	[180458105] = {
		Id = 180458105,
		RefId = 180458010
	},
	[180458106] = {
		Id = 180458106,
		RefId = 180432672
	},
	[180458107] = {
		Id = 180458107,
		RefId = 180131765
	},
	[180458108] = {
		Id = 180458108,
		RefId = 180458012
	},
	[180458109] = {
		Id = 180458109,
		RefId = 180458013
	},
	[180458110] = {
		Id = 180458110,
		RefId = 180458014
	},
	[180458111] = {
		Id = 180458111,
		RefId = 180458015
	},
	[180458112] = {
		Id = 180458112,
		RefId = 180004884
	},
	[180458113] = {
		Id = 180458113,
		RefId = 180004884
	},
	[180458114] = {
		Id = 180458114,
		Str = "太慢了，不能铃声响起的第一声就接通吗。"
	},
	[180458115] = {
		Id = 180458115,
		Str = "做不到"
	},
	[180458116] = {
		Id = 180458116,
		RefId = 180022400
	},
	[180458117] = {
		Id = 180458117,
		Str = "哼，算了，我今天不是为了来跟你拌嘴的。"
	},
	[180458118] = {
		Id = 180458118,
		Str = "嗯，其实我有一件事情，需要你、你……和我一起去。"
	},
	[180458119] = {
		Id = 180458119,
		Str = "不准拒绝哦，没有拒绝的选项！"
	},
	[180458120] = {
		Id = 180458120,
		Str = "我需要你和我一起去一趟训练场。"
	},
	[180458121] = {
		Id = 180458121,
		Str = "至于具体是什么事情……到时候你自然就知道了。"
	},
	[180458122] = {
		Id = 180458122,
		Str = "休息日你有空吗？"
	},
	[180458123] = {
		Id = 180458123,
		Str = "有空"
	},
	[180458124] = {
		Id = 180458124,
		RefId = 180041789
	},
	[180458125] = {
		Id = 180458125,
		Str = "咳、那个……我的意思是你休息日的第一天还是第二天比较方便？"
	},
	[180458126] = {
		Id = 180458126,
		RefId = 180454209
	},
	[180458127] = {
		Id = 180458127,
		Str = "嗯，知道了，那就这么决定了。"
	},
	[180458128] = {
		Id = 180458128,
		Str = "到时候再见。"
	},
	[180458129] = {
		Id = 180458129,
		RefId = 180004884
	},
	[180458130] = {
		Id = 180458130,
		RefId = 180035552
	},
	[180458131] = {
		Id = 180458131,
		Str = "既然这样，那也不能勉强。"
	},
	[180458132] = {
		Id = 180458132,
		Str = "不过我真的挺希望你能抽出一点时间……"
	},
	[180458133] = {
		Id = 180458133,
		RefId = 180049691
	},
	[180458134] = {
		Id = 180458134,
		Str = "那我就不继续打扰了，就这样。"
	},
	[180458135] = {
		Id = 180458135,
		RefId = 180004884
	},
	[180458136] = {
		Id = 180458136,
		RefId = 180458127
	},
	[180458137] = {
		Id = 180458137,
		RefId = 180458128
	},
	[180458138] = {
		Id = 180458138,
		RefId = 180004884
	},
	[180458139] = {
		Id = 180458139,
		Str = "咳、你在做什么？"
	},
	[180458140] = {
		Id = 180458140,
		Str = "我不会耽误太久，只是想问问这周的休息日你有没有时间。"
	},
	[180458141] = {
		Id = 180458141,
		Str = "我要去一趟学园内的小卖部买东西……虽然平时买也没什么问题，不过休息日的时间比较充裕，对吧。"
	},
	[180458142] = {
		Id = 180458142,
		Str = "所以想问你可不可以一起去？"
	},
	[180458143] = {
		Id = 180458143,
		Str = "……倒不是什么重要的东西，不过……总之，你休息日有时间吗？"
	},
	[180458144] = {
		Id = 180458144,
		RefId = 180035552
	},
	[180458146] = {
		Id = 180458146,
		RefId = 180458131
	},
	[180458147] = {
		Id = 180458147,
		RefId = 180458132
	},
	[180458148] = {
		Id = 180458148,
		RefId = 180049691
	},
	[180458149] = {
		Id = 180458149,
		RefId = 180458134
	},
	[180458150] = {
		Id = 180458150,
		Str = "你最近很忙吗？"
	},
	[180458151] = {
		Id = 180458151,
		RefId = 180007897
	},
	[180458152] = {
		Id = 180458152,
		Str = "明明加入了学生会，为什么总是不露面？"
	},
	[180458153] = {
		Id = 180458153,
		Str = "作为副会长，这样的行为很不称职。"
	},
	[180458154] = {
		Id = 180458154,
		Str = "……反、反正先暂时放过你，但是这周的休息日你必须来学生会室。"
	},
	[180458155] = {
		Id = 180458155,
		Str = "你应该有空吧？"
	},
	[180458156] = {
		Id = 180458156,
		RefId = 180041789
	},
	[180458157] = {
		Id = 180458157,
		Str = "咳、那个……我的意思是你休息日的哪天比较方便？"
	},
	[180458158] = {
		Id = 180458158,
		RefId = 180458127
	},
	[180458159] = {
		Id = 180458159,
		RefId = 180035552
	},
	[180458160] = {
		Id = 180458160,
		RefId = 180458131
	},
	[180458162] = {
		Id = 180458162,
		RefId = 180458132
	},
	[180458163] = {
		Id = 180458163,
		RefId = 180049691
	},
	[180458165] = {
		Id = 180458165,
		RefId = 180458134
	},
	[180458167] = {
		Id = 180458167,
		RefId = 180004884
	},
	[180458168] = {
		Id = 180458168,
		RefId = 180458127
	},
	[180458170] = {
		Id = 180458170,
		RefId = 180458128
	},
	[180458171] = {
		Id = 180458171,
		RefId = 180004884
	},
	[180458174] = {
		Id = 180458174,
		Str = "你现在在做什么？"
	},
	[180458175] = {
		Id = 180458175,
		Str = "什……？"
	},
	[180458176] = {
		Id = 180458176,
		RefId = 180458127
	},
	[180458177] = {
		Id = 180458177,
		RefId = 180458128
	},
	[180458178] = {
		Id = 180458178,
		RefId = 180004884
	},
	[180458180] = {
		Id = 180458180,
		RefId = 180035552
	},
	[180458182] = {
		Id = 180458182,
		RefId = 180458131
	},
	[180458183] = {
		Id = 180458183,
		RefId = 180458132
	},
	[180458184] = {
		Id = 180458184,
		RefId = 180049691
	},
	[180458185] = {
		Id = 180458185,
		RefId = 180458134
	},
	[180458186] = {
		Id = 180458186,
		RefId = 180004884
	},
	[180458187] = {
		Id = 180458187,
		RefId = 180458127
	},
	[180458189] = {
		Id = 180458189,
		RefId = 180458128
	},
	[180458190] = {
		Id = 180458190,
		RefId = 180004884
	},
	[180458191] = {
		Id = 180458191,
		RefId = 180004884
	},
	[180458192] = {
		Id = 180458192,
		RefId = 180008780
	},
	[180458193] = {
		Id = 180458193,
		Str = "……才、才不是，我为什么非要为你吃醋不可啊！"
	},
	[180458194] = {
		Id = 180458194,
		RefId = 180022400
	},
	[180458195] = {
		Id = 180458195,
		Str = "哼，算了……休息日我想随便在学园里逛逛……"
	},
	[180458197] = {
		Id = 180458197,
		Str = "如果你有空的话，要一起来吗……"
	},
	[180458198] = {
		Id = 180458198,
		RefId = 180041789
	},
	[180458200] = {
		Id = 180458200,
		RefId = 180458157
	},
	[180458201] = {
		Id = 180458201,
		RefId = 180458127
	},
	[180458202] = {
		Id = 180458202,
		RefId = 180458128
	},
	[180458204] = {
		Id = 180458204,
		RefId = 180004884
	},
	[180458205] = {
		Id = 180458205,
		RefId = 180035552
	},
	[180458206] = {
		Id = 180458206,
		RefId = 180458131
	},
	[180458207] = {
		Id = 180458207,
		RefId = 180458132
	},
	[180458208] = {
		Id = 180458208,
		RefId = 180049691
	},
	[180458209] = {
		Id = 180458209,
		RefId = 180458134
	},
	[180458210] = {
		Id = 180458210,
		RefId = 180004884
	},
	[180458211] = {
		Id = 180458211,
		Str = "魔法学习公共课结束的时候，坐在前排那个上课时就一直回头看我的人来到了我旁边。"
	},
	[180458212] = {
		Id = 180458212,
		Str = "莉薇坦……你也在上这堂课啊？"
	},
	[180458213] = {
		Id = 180458213,
		Str = "嗯，没想到你也是。"
	},
	[180458214] = {
		Id = 180458214,
		Str = "那个，下课之后……"
	},
	[180458215] = {
		Id = 180458215,
		Str = "不知道为什么，心里突然有点发毛。"
	},
	[180458216] = {
		Id = 180458216,
		Str = "咦？你怎么了？脸色突然变得很可怕……"
	},
	[180458217] = {
		Id = 180458217,
		Str = "没、没什么，我突然有急事。"
	},
	[180458218] = {
		Id = 180458218,
		Str = "为了人身安全，这里还是别牵扯不清为妙。"
	},
	[180458219] = {
		Id = 180458219,
		Str = "煎熬的魔法学习课终于结束。"
	},
	[180458220] = {
		Id = 180458220,
		Str = "准备趴在桌上让大脑喘口气的时候，野泽忍老师走进了教室。"
	},
	[180458221] = {
		Id = 180458221,
		Str = "<color=#fd9846>{PlayerName}</color>同学，来一趟我的办公室。"
	},
	[180458222] = {
		Id = 180458222,
		Str = "明天的攻击实战课需要演示对象……你来配合我，今天我们先提前练习一遍。"
	},
	[180458223] = {
		Id = 180458223,
		Str = "实战演练啊……不知道今天会演练的招数是什么。"
	},
	[180458228] = {
		Id = 180458228,
		Str = "不行……贝茜布已经没有力气了……不、不行了……"
	},
	[180458229] = {
		Id = 180458229,
		Str = "再不吃东西的话，贝茜布就要饿晕过去啦！"
	},
	[180458230] = {
		Id = 180458230,
		Str = "远处的操场上，有另一个班级也在进行体能训练课程。"
	},
	[180458231] = {
		Id = 180458231,
		Str = "人群中有一个因饥饿而变得十分危险的人物，不想被吃掉的话一定要小心避让。"
	},
	[180458240] = {
		Id = 180458240,
		Str = "1、恶域蚀入活动每月1日04：00自动开启，持续时间至次月1日04：00。\n2、活动中使用独立的人偶与蕴灵数据，在内部进行的获得、强化、分解等行为均不会影响人偶师持有的人偶与蕴灵。\n3、人偶师可以在活动中使用任意已解锁人偶，且默认解锁第二技能系。同时已强化人偶的升星特性、技能强化将会继承。\n4、恶域蚀入中由若干的连续关卡组成，每当人偶师成功通关当前关卡后即可挑战下一关卡。\n5、活动关卡将会在活动开启第1、3、6、9天分阶段进行开启。\n6、当玩家通关一个关卡时，将会根据通关时间进行评级。并获得相应评级的奖励。\n7、每一个关卡在全服第一次被通关后才开启评级计时。\n8、关卡进度推进时，活动内持有的人偶与蕴灵将会自动进行等级提升。\n9、人偶在等级提升时，会自动提升星级并获得额外的强化属性（如怒气）。\n10、人偶的等级与属性将在每月进行重置。\n11、蕴灵在活动中需要单独进行升星强化，且可以分解蕴灵后获得活动内商店货币。\n12、持有的蕴灵将在每月进行重置。\n13、人偶师每天可在活动界面中领取当天对应活动补给。人偶师未上线时，将会自动保存最近3天的每日补给。\n14、每一期活动开启时，将会获得一个或多个词缀效果。词缀效果将会在己方人偶或对方怪物上生效。词缀效果将在每月进行更新。\n15、活动开启后，人偶师将会获得属性增益。增益效果随着时间推进将会逐渐增强。增益效果将在每月进行重置。\n16、活动中获取的 恶域余烬，可以在活动内商店中换取活动内蕴灵，并可用于刷新商店中的商品。持有的恶域余烬将在每月进行重置。\n17、通关关卡后获得的恶蚀炭币，可以在兑换商城中兑换素材与奖励。"
	},
	[180458241] = {
		Id = 180458241,
		Str = "学力值≤10"
	},
	[180458434] = {
		Id = 180458434,
		RefId = 180127937
	},
	[180458435] = {
		Id = 180458435,
		RefId = 180127938
	},
	[180458436] = {
		Id = 180458436,
		RefId = 180127939
	},
	[180458437] = {
		Id = 180458437,
		RefId = 180127940
	},
	[180458438] = {
		Id = 180458438,
		RefId = 180127941
	},
	[180458439] = {
		Id = 180458439,
		RefId = 180127942
	},
	[180458440] = {
		Id = 180458440,
		RefId = 180083027
	},
	[180458441] = {
		Id = 180458441,
		RefId = 180127944
	},
	[180458442] = {
		Id = 180458442,
		RefId = 180127945
	},
	[180458443] = {
		Id = 180458443,
		RefId = 180127946
	},
	[180458444] = {
		Id = 180458444,
		RefId = 180127947
	},
	[180458445] = {
		Id = 180458445,
		RefId = 180127948
	},
	[180458446] = {
		Id = 180458446,
		RefId = 180127949
	},
	[180458447] = {
		Id = 180458447,
		RefId = 180083028
	},
	[180458448] = {
		Id = 180458448,
		RefId = 180127951
	},
	[180458449] = {
		Id = 180458449,
		RefId = 180127952
	},
	[180458450] = {
		Id = 180458450,
		RefId = 180127953
	},
	[180458451] = {
		Id = 180458451,
		RefId = 180127954
	},
	[180458452] = {
		Id = 180458452,
		RefId = 180127955
	},
	[180458453] = {
		Id = 180458453,
		RefId = 180127956
	},
	[180458454] = {
		Id = 180458454,
		RefId = 180083029
	},
	[180458455] = {
		Id = 180458455,
		RefId = 180127958
	},
	[180458456] = {
		Id = 180458456,
		RefId = 180127959
	},
	[180458457] = {
		Id = 180458457,
		RefId = 180127960
	},
	[180458458] = {
		Id = 180458458,
		RefId = 180127961
	},
	[180458459] = {
		Id = 180458459,
		RefId = 180127962
	},
	[180458460] = {
		Id = 180458460,
		RefId = 180127963
	},
	[180458461] = {
		Id = 180458461,
		RefId = 180083030
	},
	[180458462] = {
		Id = 180458462,
		RefId = 180127965
	},
	[180458463] = {
		Id = 180458463,
		RefId = 180127966
	},
	[180458464] = {
		Id = 180458464,
		RefId = 180127967
	},
	[180458465] = {
		Id = 180458465,
		RefId = 180127968
	},
	[180458466] = {
		Id = 180458466,
		RefId = 180127969
	},
	[180458467] = {
		Id = 180458467,
		RefId = 180127970
	},
	[180458468] = {
		Id = 180458468,
		RefId = 180083031
	},
	[180458469] = {
		Id = 180458469,
		RefId = 180127972
	},
	[180458470] = {
		Id = 180458470,
		RefId = 180127973
	},
	[180458471] = {
		Id = 180458471,
		RefId = 180127974
	},
	[180458472] = {
		Id = 180458472,
		RefId = 180127975
	},
	[180458473] = {
		Id = 180458473,
		RefId = 180127976
	},
	[180458474] = {
		Id = 180458474,
		RefId = 180127977
	},
	[180458475] = {
		Id = 180458475,
		RefId = 180083032
	},
	[180458476] = {
		Id = 180458476,
		RefId = 180127979
	},
	[180458477] = {
		Id = 180458477,
		RefId = 180127980
	},
	[180458478] = {
		Id = 180458478,
		RefId = 180127981
	},
	[180458479] = {
		Id = 180458479,
		RefId = 180127982
	},
	[180458480] = {
		Id = 180458480,
		RefId = 180127983
	},
	[180458481] = {
		Id = 180458481,
		RefId = 180127984
	},
	[180458482] = {
		Id = 180458482,
		RefId = 180083033
	},
	[180458483] = {
		Id = 180458483,
		RefId = 180127986
	},
	[180458484] = {
		Id = 180458484,
		RefId = 180127987
	},
	[180458485] = {
		Id = 180458485,
		RefId = 180127988
	},
	[180458486] = {
		Id = 180458486,
		RefId = 180127989
	},
	[180458487] = {
		Id = 180458487,
		RefId = 180127990
	},
	[180458488] = {
		Id = 180458488,
		RefId = 180127991
	},
	[180458489] = {
		Id = 180458489,
		RefId = 180083034
	},
	[180458490] = {
		Id = 180458490,
		RefId = 180127993
	},
	[180458491] = {
		Id = 180458491,
		RefId = 180127994
	},
	[180458492] = {
		Id = 180458492,
		RefId = 180127995
	},
	[180458493] = {
		Id = 180458493,
		RefId = 180127996
	},
	[180458494] = {
		Id = 180458494,
		RefId = 180127997
	},
	[180458495] = {
		Id = 180458495,
		RefId = 180127998
	},
	[180458496] = {
		Id = 180458496,
		RefId = 180083035
	},
	[180458497] = {
		Id = 180458497,
		RefId = 180128000
	},
	[180458498] = {
		Id = 180458498,
		RefId = 180128001
	},
	[180458499] = {
		Id = 180458499,
		RefId = 180128002
	},
	[180458500] = {
		Id = 180458500,
		RefId = 180128003
	},
	[180458501] = {
		Id = 180458501,
		RefId = 180128004
	},
	[180458502] = {
		Id = 180458502,
		RefId = 180128005
	},
	[180458503] = {
		Id = 180458503,
		RefId = 180083036
	},
	[180458504] = {
		Id = 180458504,
		RefId = 180128007
	},
	[180458505] = {
		Id = 180458505,
		RefId = 180128008
	},
	[180458506] = {
		Id = 180458506,
		RefId = 180128009
	},
	[180458507] = {
		Id = 180458507,
		RefId = 180128010
	},
	[180458508] = {
		Id = 180458508,
		RefId = 180128011
	},
	[180458509] = {
		Id = 180458509,
		RefId = 180128012
	},
	[180458510] = {
		Id = 180458510,
		RefId = 180003452
	},
	[180458511] = {
		Id = 180458511,
		RefId = 180128014
	},
	[180458512] = {
		Id = 180458512,
		RefId = 180128015
	},
	[180458513] = {
		Id = 180458513,
		RefId = 180128016
	},
	[180458514] = {
		Id = 180458514,
		RefId = 180128017
	},
	[180458515] = {
		Id = 180458515,
		RefId = 180128018
	},
	[180458516] = {
		Id = 180458516,
		RefId = 180128019
	},
	[180458517] = {
		Id = 180458517,
		RefId = 180083038
	},
	[180458518] = {
		Id = 180458518,
		RefId = 180128021
	},
	[180458519] = {
		Id = 180458519,
		RefId = 180128022
	},
	[180458520] = {
		Id = 180458520,
		RefId = 180128023
	},
	[180458521] = {
		Id = 180458521,
		RefId = 180128024
	},
	[180458522] = {
		Id = 180458522,
		RefId = 180128025
	},
	[180458523] = {
		Id = 180458523,
		RefId = 180128026
	},
	[180458524] = {
		Id = 180458524,
		RefId = 180083039
	},
	[180458525] = {
		Id = 180458525,
		RefId = 180128028
	},
	[180458526] = {
		Id = 180458526,
		RefId = 180128029
	},
	[180458527] = {
		Id = 180458527,
		RefId = 180128030
	},
	[180458528] = {
		Id = 180458528,
		RefId = 180128031
	},
	[180458529] = {
		Id = 180458529,
		RefId = 180128032
	},
	[180458530] = {
		Id = 180458530,
		RefId = 180128033
	},
	[180458531] = {
		Id = 180458531,
		RefId = 180083040
	},
	[180458532] = {
		Id = 180458532,
		RefId = 180128035
	},
	[180458533] = {
		Id = 180458533,
		RefId = 180128036
	},
	[180458534] = {
		Id = 180458534,
		RefId = 180128037
	},
	[180458535] = {
		Id = 180458535,
		RefId = 180128038
	},
	[180458536] = {
		Id = 180458536,
		RefId = 180128039
	},
	[180458537] = {
		Id = 180458537,
		RefId = 180128040
	},
	[180458538] = {
		Id = 180458538,
		RefId = 180128041
	},
	[180458539] = {
		Id = 180458539,
		RefId = 180128042
	},
	[180458540] = {
		Id = 180458540,
		RefId = 180128043
	},
	[180458541] = {
		Id = 180458541,
		RefId = 180128044
	},
	[180458542] = {
		Id = 180458542,
		RefId = 180128045
	},
	[180458543] = {
		Id = 180458543,
		RefId = 180128046
	},
	[180458544] = {
		Id = 180458544,
		RefId = 180128047
	},
	[180458545] = {
		Id = 180458545,
		RefId = 180128048
	},
	[180458546] = {
		Id = 180458546,
		RefId = 180128049
	},
	[180458547] = {
		Id = 180458547,
		RefId = 180128050
	},
	[180458548] = {
		Id = 180458548,
		RefId = 180128051
	},
	[180458549] = {
		Id = 180458549,
		RefId = 180128052
	},
	[180458550] = {
		Id = 180458550,
		RefId = 180128053
	},
	[180458551] = {
		Id = 180458551,
		RefId = 180128054
	},
	[180458552] = {
		Id = 180458552,
		RefId = 180128055
	},
	[180458553] = {
		Id = 180458553,
		RefId = 180128056
	},
	[180458554] = {
		Id = 180458554,
		RefId = 180128057
	},
	[180458555] = {
		Id = 180458555,
		RefId = 180128058
	},
	[180458556] = {
		Id = 180458556,
		RefId = 180128059
	},
	[180458557] = {
		Id = 180458557,
		RefId = 180128060
	},
	[180458558] = {
		Id = 180458558,
		RefId = 180128061
	},
	[180458559] = {
		Id = 180458559,
		RefId = 180128062
	},
	[180458560] = {
		Id = 180458560,
		RefId = 180128063
	},
	[180458561] = {
		Id = 180458561,
		RefId = 180128064
	},
	[180458562] = {
		Id = 180458562,
		RefId = 180128065
	},
	[180458563] = {
		Id = 180458563,
		RefId = 180128066
	},
	[180458564] = {
		Id = 180458564,
		RefId = 180128067
	},
	[180458565] = {
		Id = 180458565,
		RefId = 180128068
	},
	[180458566] = {
		Id = 180458566,
		RefId = 180128069
	},
	[180458567] = {
		Id = 180458567,
		RefId = 180128070
	},
	[180458568] = {
		Id = 180458568,
		RefId = 180128071
	},
	[180458569] = {
		Id = 180458569,
		RefId = 180128072
	},
	[180458570] = {
		Id = 180458570,
		RefId = 180128073
	},
	[180458571] = {
		Id = 180458571,
		RefId = 180128074
	},
	[180458572] = {
		Id = 180458572,
		RefId = 180128075
	},
	[180458573] = {
		Id = 180458573,
		RefId = 180128076
	},
	[180458574] = {
		Id = 180458574,
		RefId = 180128077
	},
	[180458575] = {
		Id = 180458575,
		RefId = 180128078
	},
	[180458576] = {
		Id = 180458576,
		RefId = 180128079
	},
	[180458577] = {
		Id = 180458577,
		RefId = 180128080
	},
	[180458578] = {
		Id = 180458578,
		RefId = 180128081
	},
	[180458579] = {
		Id = 180458579,
		RefId = 180128082
	},
	[180458580] = {
		Id = 180458580,
		RefId = 180128083
	},
	[180458581] = {
		Id = 180458581,
		RefId = 180128084
	},
	[180458582] = {
		Id = 180458582,
		RefId = 180128085
	},
	[180458583] = {
		Id = 180458583,
		RefId = 180128086
	},
	[180458584] = {
		Id = 180458584,
		RefId = 180128087
	},
	[180458585] = {
		Id = 180458585,
		RefId = 180128088
	},
	[180458586] = {
		Id = 180458586,
		RefId = 180128089
	},
	[180458587] = {
		Id = 180458587,
		RefId = 180128090
	},
	[180458588] = {
		Id = 180458588,
		RefId = 180128091
	},
	[180458589] = {
		Id = 180458589,
		RefId = 180128092
	},
	[180458590] = {
		Id = 180458590,
		RefId = 180128093
	},
	[180458591] = {
		Id = 180458591,
		RefId = 180128094
	},
	[180458592] = {
		Id = 180458592,
		RefId = 180128095
	},
	[180458593] = {
		Id = 180458593,
		RefId = 180128096
	},
	[180458594] = {
		Id = 180458594,
		RefId = 180096305
	},
	[180458595] = {
		Id = 180458595,
		RefId = 180128098
	},
	[180458596] = {
		Id = 180458596,
		RefId = 180128099
	},
	[180458597] = {
		Id = 180458597,
		RefId = 180128100
	},
	[180458598] = {
		Id = 180458598,
		RefId = 180128101
	},
	[180458599] = {
		Id = 180458599,
		RefId = 180128102
	},
	[180458600] = {
		Id = 180458600,
		RefId = 180128103
	},
	[180458601] = {
		Id = 180458601,
		RefId = 180001809
	},
	[180458602] = {
		Id = 180458602,
		RefId = 180128105
	},
	[180458603] = {
		Id = 180458603,
		RefId = 180128106
	},
	[180458604] = {
		Id = 180458604,
		RefId = 180128107
	},
	[180458605] = {
		Id = 180458605,
		RefId = 180128108
	},
	[180458606] = {
		Id = 180458606,
		RefId = 180128109
	},
	[180458607] = {
		Id = 180458607,
		RefId = 180128110
	},
	[180458608] = {
		Id = 180458608,
		RefId = 180001812
	},
	[180458609] = {
		Id = 180458609,
		RefId = 180128112
	},
	[180458610] = {
		Id = 180458610,
		RefId = 180128113
	},
	[180458611] = {
		Id = 180458611,
		RefId = 180128114
	},
	[180458612] = {
		Id = 180458612,
		RefId = 180128115
	},
	[180458613] = {
		Id = 180458613,
		RefId = 180128116
	},
	[180458614] = {
		Id = 180458614,
		RefId = 180128117
	},
	[180458615] = {
		Id = 180458615,
		RefId = 180096335
	},
	[180458616] = {
		Id = 180458616,
		RefId = 180142189
	},
	[180458617] = {
		Id = 180458617,
		RefId = 180142190
	},
	[180458618] = {
		Id = 180458618,
		RefId = 180142191
	},
	[180458619] = {
		Id = 180458619,
		RefId = 180142192
	},
	[180458620] = {
		Id = 180458620,
		RefId = 180142193
	},
	[180458621] = {
		Id = 180458621,
		RefId = 180142194
	},
	[180458622] = {
		Id = 180458622,
		RefId = 180141440
	},
	[180458623] = {
		Id = 180458623,
		RefId = 180142195
	},
	[180458624] = {
		Id = 180458624,
		RefId = 180142196
	},
	[180458625] = {
		Id = 180458625,
		RefId = 180142197
	},
	[180458626] = {
		Id = 180458626,
		RefId = 180142198
	},
	[180458627] = {
		Id = 180458627,
		RefId = 180142199
	},
	[180458628] = {
		Id = 180458628,
		RefId = 180142200
	},
	[180458629] = {
		Id = 180458629,
		RefId = 180141441
	},
	[180458630] = {
		Id = 180458630,
		RefId = 180237471
	},
	[180458631] = {
		Id = 180458631,
		RefId = 180237472
	},
	[180458632] = {
		Id = 180458632,
		RefId = 180237473
	},
	[180458633] = {
		Id = 180458633,
		RefId = 180237474
	},
	[180458634] = {
		Id = 180458634,
		RefId = 180237475
	},
	[180458635] = {
		Id = 180458635,
		RefId = 180237476
	},
	[180458636] = {
		Id = 180458636,
		RefId = 180148063
	},
	[180458637] = {
		Id = 180458637,
		RefId = 180237478
	},
	[180458638] = {
		Id = 180458638,
		RefId = 180237479
	},
	[180458639] = {
		Id = 180458639,
		RefId = 180237480
	},
	[180458640] = {
		Id = 180458640,
		RefId = 180237481
	},
	[180458641] = {
		Id = 180458641,
		RefId = 180237482
	},
	[180458642] = {
		Id = 180458642,
		RefId = 180237483
	},
	[180458643] = {
		Id = 180458643,
		RefId = 180148064
	},
	[180458644] = {
		Id = 180458644,
		RefId = 180249453
	},
	[180458645] = {
		Id = 180458645,
		RefId = 180249454
	},
	[180458646] = {
		Id = 180458646,
		RefId = 180249455
	},
	[180458647] = {
		Id = 180458647,
		RefId = 180249456
	},
	[180458648] = {
		Id = 180458648,
		RefId = 180249457
	},
	[180458649] = {
		Id = 180458649,
		RefId = 180249458
	},
	[180458650] = {
		Id = 180458650,
		RefId = 180237751
	},
	[180458651] = {
		Id = 180458651,
		RefId = 180249460
	},
	[180458652] = {
		Id = 180458652,
		RefId = 180249461
	},
	[180458653] = {
		Id = 180458653,
		RefId = 180249462
	},
	[180458654] = {
		Id = 180458654,
		RefId = 180249463
	},
	[180458655] = {
		Id = 180458655,
		RefId = 180249464
	},
	[180458656] = {
		Id = 180458656,
		RefId = 180249465
	},
	[180458657] = {
		Id = 180458657,
		RefId = 180237752
	},
	[180458658] = {
		Id = 180458658,
		RefId = 180252125
	},
	[180458659] = {
		Id = 180458659,
		RefId = 180252126
	},
	[180458660] = {
		Id = 180458660,
		RefId = 180252127
	},
	[180458661] = {
		Id = 180458661,
		RefId = 180252128
	},
	[180458662] = {
		Id = 180458662,
		RefId = 180252129
	},
	[180458663] = {
		Id = 180458663,
		RefId = 180252130
	},
	[180458664] = {
		Id = 180458664,
		RefId = 180237753
	},
	[180458665] = {
		Id = 180458665,
		RefId = 180252132
	},
	[180458666] = {
		Id = 180458666,
		RefId = 180252133
	},
	[180458667] = {
		Id = 180458667,
		RefId = 180252134
	},
	[180458668] = {
		Id = 180458668,
		RefId = 180252135
	},
	[180458669] = {
		Id = 180458669,
		RefId = 180252136
	},
	[180458670] = {
		Id = 180458670,
		RefId = 180252137
	},
	[180458671] = {
		Id = 180458671,
		RefId = 180237754
	},
	[180458672] = {
		Id = 180458672,
		RefId = 180264716
	},
	[180458673] = {
		Id = 180458673,
		RefId = 180264717
	},
	[180458674] = {
		Id = 180458674,
		RefId = 180264718
	},
	[180458675] = {
		Id = 180458675,
		RefId = 180264719
	},
	[180458676] = {
		Id = 180458676,
		RefId = 180264720
	},
	[180458677] = {
		Id = 180458677,
		RefId = 180264721
	},
	[180458678] = {
		Id = 180458678,
		RefId = 180244340
	},
	[180458679] = {
		Id = 180458679,
		RefId = 180264723
	},
	[180458680] = {
		Id = 180458680,
		RefId = 180264724
	},
	[180458681] = {
		Id = 180458681,
		RefId = 180264725
	},
	[180458682] = {
		Id = 180458682,
		RefId = 180264726
	},
	[180458683] = {
		Id = 180458683,
		RefId = 180264727
	},
	[180458684] = {
		Id = 180458684,
		RefId = 180264728
	},
	[180458685] = {
		Id = 180458685,
		RefId = 180244341
	},
	[180458686] = {
		Id = 180458686,
		RefId = 180267562
	},
	[180458687] = {
		Id = 180458687,
		RefId = 180267563
	},
	[180458688] = {
		Id = 180458688,
		RefId = 180267564
	},
	[180458689] = {
		Id = 180458689,
		RefId = 180267565
	},
	[180458690] = {
		Id = 180458690,
		RefId = 180267566
	},
	[180458691] = {
		Id = 180458691,
		RefId = 180267567
	},
	[180458692] = {
		Id = 180458692,
		RefId = 180245202
	},
	[180458693] = {
		Id = 180458693,
		RefId = 180270452
	},
	[180458694] = {
		Id = 180458694,
		RefId = 180270453
	},
	[180458695] = {
		Id = 180458695,
		RefId = 180270454
	},
	[180458696] = {
		Id = 180458696,
		RefId = 180270455
	},
	[180458697] = {
		Id = 180458697,
		RefId = 180270456
	},
	[180458698] = {
		Id = 180458698,
		RefId = 180270457
	},
	[180458699] = {
		Id = 180458699,
		RefId = 180245203
	},
	[180458700] = {
		Id = 180458700,
		RefId = 180270459
	},
	[180458701] = {
		Id = 180458701,
		RefId = 180270460
	},
	[180458702] = {
		Id = 180458702,
		RefId = 180270461
	},
	[180458703] = {
		Id = 180458703,
		RefId = 180270462
	},
	[180458704] = {
		Id = 180458704,
		RefId = 180270463
	},
	[180458705] = {
		Id = 180458705,
		RefId = 180270464
	},
	[180458706] = {
		Id = 180458706,
		RefId = 180245342
	},
	[180458707] = {
		Id = 180458707,
		RefId = 180283888
	},
	[180458708] = {
		Id = 180458708,
		RefId = 180283889
	},
	[180458709] = {
		Id = 180458709,
		RefId = 180283890
	},
	[180458710] = {
		Id = 180458710,
		RefId = 180283891
	},
	[180458711] = {
		Id = 180458711,
		RefId = 180283892
	},
	[180458712] = {
		Id = 180458712,
		RefId = 180283893
	},
	[180458713] = {
		Id = 180458713,
		RefId = 180245343
	},
	[180458714] = {
		Id = 180458714,
		RefId = 180283895
	},
	[180458715] = {
		Id = 180458715,
		RefId = 180283896
	},
	[180458716] = {
		Id = 180458716,
		RefId = 180283897
	},
	[180458717] = {
		Id = 180458717,
		RefId = 180283898
	},
	[180458718] = {
		Id = 180458718,
		RefId = 180283899
	},
	[180458719] = {
		Id = 180458719,
		RefId = 180283900
	},
	[180458720] = {
		Id = 180458720,
		RefId = 180245846
	},
	[180458721] = {
		Id = 180458721,
		RefId = 180283936
	},
	[180458722] = {
		Id = 180458722,
		RefId = 180283937
	},
	[180458723] = {
		Id = 180458723,
		RefId = 180283938
	},
	[180458724] = {
		Id = 180458724,
		RefId = 180283939
	},
	[180458725] = {
		Id = 180458725,
		RefId = 180283940
	},
	[180458726] = {
		Id = 180458726,
		RefId = 180283941
	},
	[180458727] = {
		Id = 180458727,
		RefId = 180245847
	},
	[180458728] = {
		Id = 180458728,
		RefId = 180295075
	},
	[180458729] = {
		Id = 180458729,
		RefId = 180295076
	},
	[180458730] = {
		Id = 180458730,
		RefId = 180295077
	},
	[180458731] = {
		Id = 180458731,
		RefId = 180295078
	},
	[180458732] = {
		Id = 180458732,
		RefId = 180295079
	},
	[180458733] = {
		Id = 180458733,
		RefId = 180295080
	},
	[180458734] = {
		Id = 180458734,
		RefId = 180248288
	},
	[180458735] = {
		Id = 180458735,
		RefId = 180295082
	},
	[180458736] = {
		Id = 180458736,
		RefId = 180295083
	},
	[180458737] = {
		Id = 180458737,
		RefId = 180295084
	},
	[180458738] = {
		Id = 180458738,
		RefId = 180295085
	},
	[180458739] = {
		Id = 180458739,
		RefId = 180295086
	},
	[180458740] = {
		Id = 180458740,
		RefId = 180295087
	},
	[180458741] = {
		Id = 180458741,
		RefId = 180248289
	},
	[180458742] = {
		Id = 180458742,
		RefId = 180302242
	},
	[180458743] = {
		Id = 180458743,
		RefId = 180302243
	},
	[180458744] = {
		Id = 180458744,
		RefId = 180302244
	},
	[180458745] = {
		Id = 180458745,
		RefId = 180302245
	},
	[180458746] = {
		Id = 180458746,
		RefId = 180302246
	},
	[180458747] = {
		Id = 180458747,
		RefId = 180302247
	},
	[180458748] = {
		Id = 180458748,
		RefId = 180249479
	},
	[180458749] = {
		Id = 180458749,
		RefId = 180302249
	},
	[180458750] = {
		Id = 180458750,
		RefId = 180302250
	},
	[180458751] = {
		Id = 180458751,
		RefId = 180302251
	},
	[180458752] = {
		Id = 180458752,
		RefId = 180302252
	},
	[180458753] = {
		Id = 180458753,
		RefId = 180302253
	},
	[180458754] = {
		Id = 180458754,
		RefId = 180302254
	},
	[180458755] = {
		Id = 180458755,
		RefId = 180249480
	},
	[180458756] = {
		Id = 180458756,
		RefId = 180302256
	},
	[180458757] = {
		Id = 180458757,
		RefId = 180302257
	},
	[180458758] = {
		Id = 180458758,
		RefId = 180302258
	},
	[180458759] = {
		Id = 180458759,
		RefId = 180302259
	},
	[180458760] = {
		Id = 180458760,
		RefId = 180302260
	},
	[180458761] = {
		Id = 180458761,
		RefId = 180302261
	},
	[180458762] = {
		Id = 180458762,
		RefId = 180249481
	},
	[180458763] = {
		Id = 180458763,
		RefId = 180434054
	},
	[180458764] = {
		Id = 180458764,
		RefId = 180434055
	},
	[180458765] = {
		Id = 180458765,
		RefId = 180434056
	},
	[180458766] = {
		Id = 180458766,
		RefId = 180434057
	},
	[180458767] = {
		Id = 180458767,
		RefId = 180434058
	},
	[180458768] = {
		Id = 180458768,
		RefId = 180434059
	},
	[180458769] = {
		Id = 180458769,
		RefId = 180251740
	},
	[180458770] = {
		Id = 180458770,
		RefId = 180438930
	},
	[180458771] = {
		Id = 180458771,
		RefId = 180438931
	},
	[180458772] = {
		Id = 180458772,
		RefId = 180438932
	},
	[180458773] = {
		Id = 180458773,
		RefId = 180438933
	},
	[180458774] = {
		Id = 180458774,
		RefId = 180438934
	},
	[180458775] = {
		Id = 180458775,
		RefId = 180438935
	},
	[180458776] = {
		Id = 180458776,
		RefId = 180251741
	},
	[180458777] = {
		Id = 180458777,
		RefId = 180451871
	},
	[180458778] = {
		Id = 180458778,
		RefId = 180451872
	},
	[180458779] = {
		Id = 180458779,
		RefId = 180451873
	},
	[180458780] = {
		Id = 180458780,
		RefId = 180451874
	},
	[180458781] = {
		Id = 180458781,
		RefId = 180451875
	},
	[180458782] = {
		Id = 180458782,
		RefId = 180451876
	},
	[180458783] = {
		Id = 180458783,
		RefId = 180252090
	},
	[180458784] = {
		Id = 180458784,
		RefId = 180451878
	},
	[180458785] = {
		Id = 180458785,
		RefId = 180451879
	},
	[180458786] = {
		Id = 180458786,
		RefId = 180451880
	},
	[180458787] = {
		Id = 180458787,
		RefId = 180451881
	},
	[180458788] = {
		Id = 180458788,
		RefId = 180451882
	},
	[180458789] = {
		Id = 180458789,
		RefId = 180451883
	},
	[180458790] = {
		Id = 180458790,
		RefId = 180252091
	},
	[180458791] = {
		Id = 180458791,
		RefId = 180451885
	},
	[180458792] = {
		Id = 180458792,
		RefId = 180451886
	},
	[180458793] = {
		Id = 180458793,
		RefId = 180451887
	},
	[180458794] = {
		Id = 180458794,
		RefId = 180451888
	},
	[180458795] = {
		Id = 180458795,
		RefId = 180451889
	},
	[180458796] = {
		Id = 180458796,
		RefId = 180451890
	},
	[180458797] = {
		Id = 180458797,
		RefId = 180252657
	},
	[180458798] = {
		Id = 180458798,
		RefId = 180079054
	},
	[180458799] = {
		Id = 180458799,
		RefId = 180079055
	},
	[180458800] = {
		Id = 180458800,
		RefId = 180091124
	},
	[180458801] = {
		Id = 180458801,
		RefId = 180091125
	},
	[180458802] = {
		Id = 180458802,
		RefId = 180091126
	},
	[180458803] = {
		Id = 180458803,
		RefId = 180091127
	},
	[180458804] = {
		Id = 180458804,
		Str = "PT36"
	},
	[180458805] = {
		Id = 180458805,
		Str = "MTMAN"
	},
	[180458806] = {
		Id = 180458806,
		Str = "PDMAN"
	},
	[180458807] = {
		Id = 180458807,
		RefId = 180091665
	},
	[180458808] = {
		Id = 180458808,
		Str = "PPMAN"
	},
	[180458809] = {
		Id = 180458809,
		Str = "MS71"
	},
	[180458810] = {
		Id = 180458810,
		Str = "PL25"
	},
	[180458811] = {
		Id = 180458811,
		Str = "MS86"
	},
	[180458812] = {
		Id = 180458812,
		Str = "RM77"
	},
	[180458813] = {
		Id = 180458813,
		RefId = 180258167
	},
	[180458814] = {
		Id = 180458814,
		RefId = 180258168
	},
	[180458815] = {
		Id = 180458815,
		RefId = 180258169
	},
	[180458816] = {
		Id = 180458816,
		RefId = 180258170
	},
	[180458817] = {
		Id = 180458817,
		RefId = 180258171
	},
	[180458818] = {
		Id = 180458818,
		RefId = 180258172
	},
	[180458819] = {
		Id = 180458819,
		RefId = 180258173
	},
	[180458820] = {
		Id = 180458820,
		RefId = 180001879
	},
	[180458821] = {
		Id = 180458821,
		RefId = 180002397
	},
	[180458822] = {
		Id = 180458822,
		RefId = 180001883
	},
	[180458823] = {
		Id = 180458823,
		RefId = 180002435
	},
	[180458824] = {
		Id = 180458824,
		RefId = 180001883
	},
	[180458825] = {
		Id = 180458825,
		RefId = 180092214
	},
	[180458826] = {
		Id = 180458826,
		RefId = 180001874
	},
	[180458827] = {
		Id = 180458827,
		RefId = 180092217
	},
	[180458828] = {
		Id = 180458828,
		RefId = 180092218
	},
	[180458829] = {
		Id = 180458829,
		RefId = 180092219
	},
	[180458830] = {
		Id = 180458830,
		RefId = 180092228
	},
	[180458831] = {
		Id = 180458831,
		RefId = 180090705
	},
	[180458832] = {
		Id = 180458832,
		RefId = 180092231
	},
	[180458833] = {
		Id = 180458833,
		RefId = 180092233
	},
	[180458834] = {
		Id = 180458834,
		RefId = 180092236
	},
	[180458835] = {
		Id = 180458835,
		RefId = 180092239
	},
	[180458836] = {
		Id = 180458836,
		RefId = 180092242
	},
	[180458837] = {
		Id = 180458837,
		RefId = 180092243
	},
	[180458838] = {
		Id = 180458838,
		RefId = 180092247
	},
	[180458839] = {
		Id = 180458839,
		RefId = 180092239
	},
	[180458840] = {
		Id = 180458840,
		RefId = 180092236
	},
	[180458841] = {
		Id = 180458841,
		RefId = 180090705
	},
	[180458842] = {
		Id = 180458842,
		RefId = 180090703
	},
	[180458843] = {
		Id = 180458843,
		RefId = 180092254
	},
	[180458844] = {
		Id = 180458844,
		RefId = 180092255
	},
	[180458845] = {
		Id = 180458845,
		RefId = 180092256
	},
	[180458846] = {
		Id = 180458846,
		RefId = 180092257
	},
	[180458847] = {
		Id = 180458847,
		RefId = 180092259
	},
	[180458848] = {
		Id = 180458848,
		RefId = 180092261
	},
	[180458849] = {
		Id = 180458849,
		RefId = 180092262
	},
	[180458850] = {
		Id = 180458850,
		RefId = 180092265
	},
	[180458851] = {
		Id = 180458851,
		RefId = 180092268
	},
	[180458852] = {
		Id = 180458852,
		RefId = 180092276
	},
	[180458853] = {
		Id = 180458853,
		RefId = 180092282
	},
	[180458854] = {
		Id = 180458854,
		RefId = 180082160
	},
	[180458855] = {
		Id = 180458855,
		RefId = 180268203
	},
	[180458856] = {
		Id = 180458856,
		RefId = 180258168
	},
	[180458857] = {
		Id = 180458857,
		RefId = 180258172
	},
	[180458858] = {
		Id = 180458858,
		RefId = 180258388
	},
	[180458859] = {
		Id = 180458859,
		RefId = 180093717
	},
	[180458860] = {
		Id = 180458860,
		RefId = 180093721
	},
	[180458861] = {
		Id = 180458861,
		RefId = 180093719
	},
	[180458862] = {
		Id = 180458862,
		RefId = 180093723
	},
	[180458863] = {
		Id = 180458863,
		RefId = 180093725
	},
	[180458864] = {
		Id = 180458864,
		RefId = 180093720
	},
	[180458865] = {
		Id = 180458865,
		RefId = 180093736
	},
	[180458866] = {
		Id = 180458866,
		RefId = 180093717
	},
	[180458867] = {
		Id = 180458867,
		RefId = 180093721
	},
	[180458868] = {
		Id = 180458868,
		RefId = 180093719
	},
	[180458869] = {
		Id = 180458869,
		RefId = 180093723
	},
	[180458870] = {
		Id = 180458870,
		RefId = 180093725
	},
	[180458871] = {
		Id = 180458871,
		RefId = 180093720
	},
	[180458872] = {
		Id = 180458872,
		RefId = 180093736
	},
	[180458873] = {
		Id = 180458873,
		RefId = 180092822
	},
	[180458874] = {
		Id = 180458874,
		RefId = 180092872
	},
	[180458875] = {
		Id = 180458875,
		RefId = 180093122
	},
	[180458876] = {
		Id = 180458876,
		RefId = 180093272
	},
	[180458877] = {
		Id = 180458877,
		RefId = 180143377
	},
	[180458878] = {
		Id = 180458878,
		RefId = 180282904
	},
	[180458879] = {
		Id = 180458879,
		RefId = 180093736
	},
	[180458880] = {
		Id = 180458880,
		Str = "打开可获得莉莉艾洛时装——清凉海滨"
	},
	[180458881] = {
		Id = 180458881,
		Str = "时装：清凉海滨"
	},
	[180458882] = {
		Id = 180458882,
		RefId = 180073960
	},
	[180458883] = {
		Id = 180458883,
		RefId = 180073945
	},
	[180458884] = {
		Id = 180458884,
		RefId = 180073950
	},
	[180458885] = {
		Id = 180458885,
		Str = "清凉海滨"
	},
	[180458886] = {
		Id = 180458886,
		RefId = 180073960
	},
	[180458887] = {
		Id = 180458887,
		RefId = 180073945
	},
	[180458888] = {
		Id = 180458888,
		RefId = 180073950
	},
	[180458889] = {
		Id = 180458889,
		RefId = 180458885
	},
	[180458890] = {
		Id = 180458890,
		RefId = 180128447
	},
	[180458891] = {
		Id = 180458891,
		RefId = 180128448
	},
	[180458892] = {
		Id = 180458892,
		Str = "神纳木弁天&米涅德温"
	},
	[180458893] = {
		Id = 180458893,
		RefId = 180080070
	},
	[180458894] = {
		Id = 180458894,
		RefId = 180082297
	},
	[180458895] = {
		Id = 180458895,
		RefId = 180078796
	},
	[180458896] = {
		Id = 180458896,
		RefId = 180082299
	},
	[180458897] = {
		Id = 180458897,
		RefId = 180458892
	},
	[180458898] = {
		Id = 180458898,
		Str = "王牌射手&孤岛囚徒"
	},
	[180458899] = {
		Id = 180458899,
		RefId = 180082326
	},
	[180458900] = {
		Id = 180458900,
		RefId = 180082327
	},
	[180458901] = {
		Id = 180458901,
		RefId = 180082328
	},
	[180458902] = {
		Id = 180458902,
		RefId = 180082329
	},
	[180458903] = {
		Id = 180458903,
		RefId = 180458898
	},
	[180458904] = {
		Id = 180458904,
		RefId = 180083030
	},
	[180458905] = {
		Id = 180458905,
		RefId = 180083031
	},
	[180458906] = {
		Id = 180458906,
		Str = "每层使自身下1次奥义怒气消耗+2"
	},
	[180458907] = {
		Id = 180458907,
		Str = "蝎语·衰咒"
	},
	[180458908] = {
		Id = 180458908,
		Str = "人偶的伤害技能暴击后，每有1层蝎雾效果，其下1次奥义的怒气消耗+2"
	},
	[180458909] = {
		Id = 180458909,
		RefId = 180458907
	},
	[180458910] = {
		Id = 180458910,
		RefId = 180456079
	},
	[180458911] = {
		Id = 180458911,
		RefId = 180456079
	},
	[180458912] = {
		Id = 180458912,
		RefId = 180456079
	},
	[180458913] = {
		Id = 180458913,
		RefId = 180456079
	},
	[180458914] = {
		Id = 180458914,
		RefId = 180456079
	},
	[180458915] = {
		Id = 180458915,
		RefId = 180456079
	},
	[180458916] = {
		Id = 180458916,
		RefId = 180456079
	},
	[180458917] = {
		Id = 180458917,
		RefId = 180456079
	},
	[180458918] = {
		Id = 180458918,
		RefId = 180456079
	},
	[180458919] = {
		Id = 180458919,
		RefId = 180456079
	},
	[180458920] = {
		Id = 180458920,
		RefId = 180456079
	},
	[180458921] = {
		Id = 180458921,
		RefId = 180456079
	},
	[180458922] = {
		Id = 180458922,
		RefId = 180456079
	},
	[180458923] = {
		Id = 180458923,
		RefId = 180456079
	},
	[180458924] = {
		Id = 180458924,
		RefId = 180456079
	},
	[180458925] = {
		Id = 180458925,
		RefId = 180456079
	},
	[180458926] = {
		Id = 180458926,
		RefId = 180456079
	},
	[180458927] = {
		Id = 180458927,
		RefId = 180456079
	},
	[180458928] = {
		Id = 180458928,
		RefId = 180456079
	},
	[180458929] = {
		Id = 180458929,
		RefId = 180456079
	},
	[180458930] = {
		Id = 180458930,
		RefId = 180456079
	},
	[180458931] = {
		Id = 180458931,
		RefId = 180456079
	},
	[180458932] = {
		Id = 180458932,
		RefId = 180456079
	},
	[180458933] = {
		Id = 180458933,
		RefId = 180456079
	},
	[180458934] = {
		Id = 180458934,
		RefId = 180456079
	},
	[180458935] = {
		Id = 180458935,
		RefId = 180456079
	},
	[180458936] = {
		Id = 180458936,
		RefId = 180456079
	},
	[180458937] = {
		Id = 180458937,
		RefId = 180456079
	},
	[180458938] = {
		Id = 180458938,
		RefId = 180456079
	},
	[180458939] = {
		Id = 180458939,
		RefId = 180456079
	},
	[180458940] = {
		Id = 180458940,
		RefId = 180456079
	},
	[180458941] = {
		Id = 180458941,
		RefId = 180456079
	},
	[180458942] = {
		Id = 180458942,
		RefId = 180456079
	},
	[180458943] = {
		Id = 180458943,
		RefId = 180456079
	},
	[180458944] = {
		Id = 180458944,
		RefId = 180456079
	},
	[180458945] = {
		Id = 180458945,
		RefId = 180456079
	},
	[180458946] = {
		Id = 180458946,
		RefId = 180456079
	},
	[180458947] = {
		Id = 180458947,
		RefId = 180456079
	},
	[180458948] = {
		Id = 180458948,
		RefId = 180456079
	},
	[180458949] = {
		Id = 180458949,
		RefId = 180456079
	},
	[180458950] = {
		Id = 180458950,
		RefId = 180093736
	},
	[180458951] = {
		Id = 180458951,
		Str = "今天是和莉薇坦同学约好一起去校外的日子。"
	},
	[180458952] = {
		Id = 180458952,
		Str = "因为我们都对学园外不太熟悉，所以我决定早早地就准备好出门了。"
	},
	[180458953] = {
		Id = 180458953,
		Str = "没想到出宿舍就看到了等在外面的莉薇坦。"
	},
	[180458954] = {
		Id = 180458954,
		Str = "周围路过的同学不断打量着她，而她看起来似乎也有些紧张。"
	},
	[180458955] = {
		Id = 180458955,
		RefId = 180267904
	},
	[180458956] = {
		Id = 180458956,
		Str = "不知道她等了多久。"
	},
	[180458957] = {
		Id = 180458957,
		Str = "我赶紧跑过去，着急地向她道歉。"
	},
	[180458958] = {
		Id = 180458958,
		Str = "对不起，我来晚了，你等很久了吗？"
	},
	[180458959] = {
		Id = 180458959,
		Str = "没事，现在还没到我们说好的时间呢，<color=#fd9846>{PlayerName}</color>同学也提早来了哦。"
	},
	[180458960] = {
		Id = 180458960,
		Str = "莉薇坦朝我露出甜甜的微笑，轻软的声音像是吹拂发丝的风。"
	},
	[180458961] = {
		Id = 180458961,
		Str = "我……对哦，我今天也是提前出门的。"
	},
	[180458962] = {
		Id = 180458962,
		Str = "不过下次还是别这么等着了，会很无聊的。"
	},
	[180458963] = {
		Id = 180458963,
		Str = "可是如果我不提前来的话，那现在不就是你在这里无聊地等着了吗。"
	},
	[180458964] = {
		Id = 180458964,
		Str = "而且我没关系的，等你的时间也很开心，一点都不觉得无聊。"
	},
	[180458965] = {
		Id = 180458965,
		Str = "啊、那个……我的意思是说，难得交到了朋友……所、所以……这个……"
	},
	[180458966] = {
		Id = 180458966,
		Str = "可能是觉得说出口的话太热情，怕我误会，莉薇坦着急地解释，却因为慌乱急得脸颊红红的。"
	},
	[180458967] = {
		Id = 180458967,
		Str = "嗯，我知道，我也是一样。"
	},
	[180458968] = {
		Id = 180458968,
		Str = "转学到这里，对学园里还不太了解，校外的事情更是一无所知，能有朋友一起出门会感觉很安心，对吧？"
	},
	[180458969] = {
		Id = 180458969,
		RefId = 180014978
	},
	[180458970] = {
		Id = 180458970,
		Str = "那就现在出发吧，碰头时间比预定提前了不少，今天我们剩下的时间很充足哦。"
	},
	[180458971] = {
		Id = 180458971,
		RefId = 180008809
	},
	[180458972] = {
		Id = 180458972,
		Str = "就这样，我们一起去了学园周围各种各样的地方。"
	},
	[180458973] = {
		Id = 180458973,
		Str = "终于对这个地方稍微熟悉了一点——"
	},
	[180458974] = {
		Id = 180458974,
		Str = "本来是这么以为的，结果完全没有！"
	},
	[180458975] = {
		Id = 180458975,
		Str = "这座学园占地也太大了一点吧，加上周围的设施，简直就像是一座不折不扣的城市！"
	},
	[180458976] = {
		Id = 180458976,
		Str = "和莉薇坦约好了在人工湖边的林荫小道碰头。"
	},
	[180458977] = {
		Id = 180458977,
		Str = "到达约定地点的时候，她已经等在这里了。"
	},
	[180458978] = {
		Id = 180458978,
		Str = "啊、你来了……"
	},
	[180458979] = {
		Id = 180458979,
		Str = "对不起，等很久了吗？"
	},
	[180458980] = {
		Id = 180458980,
		Str = "没关系，这里很漂亮，怪不得大家都喜欢来这里散步。"
	},
	[180458981] = {
		Id = 180458981,
		Str = "我以前都没什么机会来这里……"
	},
	[180458982] = {
		Id = 180458982,
		Str = "你之前好像不怎么来这种人多的地方？"
	},
	[180458983] = {
		Id = 180458983,
		Str = "嗯，因为其他人都是和好朋友或是恋人一起来的，我就……"
	},
	[180458984] = {
		Id = 180458984,
		Str = "而且，大家都不喜欢我，不管在哪里都不会受欢迎。"
	},
	[180458985] = {
		Id = 180458985,
		Str = "没有那回事！我就很——"
	},
	[180458986] = {
		Id = 180458986,
		Str = "正要脱口而出，话到嘴边却突然愣住了。"
	},
	[180458987] = {
		Id = 180458987,
		Str = "“我就很喜欢你”\n我难道是打算这么说吗……？"
	},
	[180458988] = {
		Id = 180458988,
		RefId = 180012468
	},
	[180458989] = {
		Id = 180458989,
		Str = "啊、那个……我是说，你没有不受欢迎。"
	},
	[180458990] = {
		Id = 180458990,
		Str = "可是我转学来之后，没有人愿意和我说话，不管是吃饭还是学习，都一直是一个人……"
	},
	[180458991] = {
		Id = 180458991,
		Str = "除了你，其他同学都对我视而不见。"
	},
	[180458992] = {
		Id = 180458992,
		Str = "大概只是新来的转学生太漂亮了，其他同学自然而然地不敢靠近吧。"
	},
	[180458993] = {
		Id = 180458993,
		Str = "不过这种疏远对心思敏感的人来说，确实无异于一种伤害了。"
	},
	[180458994] = {
		Id = 180458994,
		Str = "不管怎么样，现在你都不用担心这些了。"
	},
	[180458995] = {
		Id = 180458995,
		Str = "觉得一个人吃饭很寂寞或者一个人学习很无聊的时候，就来找我吧。"
	},
	[180458996] = {
		Id = 180458996,
		RefId = 180008809
	},
	[180458997] = {
		Id = 180458997,
		Str = "其实，今天能和你到这里来玩我就已经觉得很开心了。"
	},
	[180458998] = {
		Id = 180458998,
		Str = "这里有很多人，我想让所有人都知道，你和我在一起！"
	},
	[180458999] = {
		Id = 180458999,
		Str = "啊、那个……在一起是说、那个……"
	},
	[180459000] = {
		Id = 180459000,
		Str = "应该是想说有朋友和她一起玩了吧，莉薇坦似乎一紧张就说话没条理了。"
	},
	[180459001] = {
		Id = 180459001,
		Str = "这应该也是因为她一直以来不怎么和其他人接触吧。"
	},
	[180459002] = {
		Id = 180459002,
		RefId = 180073577
	},
	[180459003] = {
		Id = 180459003,
		Str = "……嗯，还有就是……我以前没怎么来过这里，今天我们可以多在附近逛逛吗？"
	},
	[180459004] = {
		Id = 180459004,
		RefId = 180050294
	},
	[180459005] = {
		Id = 180459005,
		Str = "就这样，我们一起在附近一边散步一边聊天。"
	},
	[180459006] = {
		Id = 180459006,
		Str = "平时话不多的莉薇坦难得说了不少关于自己的事情。"
	},
	[180459007] = {
		Id = 180459007,
		Str = "这一天，和莉薇坦一起散了很久的步。"
	},
	[180459008] = {
		Id = 180459008,
		Str = "……总觉得时间好像有点太久了，不过看着她难得露出微笑的脸，久一点也没什么不好的。"
	},
	[180459009] = {
		Id = 180459009,
		Str = "学园内这片规模庞大的水域虽然被称作人工湖，但实际上它似乎是来自旁边山上的天然水源。"
	},
	[180459010] = {
		Id = 180459010,
		Str = "沿着人工湖旁边的树林一直往北走，就可以看到蜿蜒穿行在林中的溪流。"
	},
	[180459011] = {
		Id = 180459011,
		Str = "这是一片远离人群的美景。"
	},
	[180459012] = {
		Id = 180459012,
		Str = "没想到学园里还有这样的地方，好漂亮……"
	},
	[180459013] = {
		Id = 180459013,
		Str = "和预想的一样，莉薇坦看起来非常喜欢这里。"
	},
	[180459014] = {
		Id = 180459014,
		Str = "真安静呢，这里真好。"
	},
	[180459015] = {
		Id = 180459015,
		Str = "<size=18>待在这里的话，就不会有人打扰我们了……</size>"
	},
	[180459016] = {
		Id = 180459016,
		Str = "谢谢你带我来这里，我很开心。"
	},
	[180459017] = {
		Id = 180459017,
		Str = "不过，那边的树下好像搭着什么东西？"
	},
	[180459018] = {
		Id = 180459018,
		Str = "好像是学园园丁为了修剪枯枝搭建的，听说修剪之后要为过冬的鸟儿做鸟窝。"
	},
	[180459019] = {
		Id = 180459019,
		RefId = 180040274
	},
	[180459020] = {
		Id = 180459020,
		Str = "<size=18>真碍事。</size>"
	},
	[180459021] = {
		Id = 180459021,
		RefId = 180004883
	},
	[180459022] = {
		Id = 180459022,
		Str = "没什么，鸟儿们能够一个温暖的地方过冬，真好呢。"
	},
	[180459023] = {
		Id = 180459023,
		Str = "可是现在离冬天还早，不是么？"
	},
	[180459024] = {
		Id = 180459024,
		Str = "<size=18>为什么非要因为那么久之后的事情打扰我们现在的独处时光……</size>"
	},
	[180459025] = {
		Id = 180459025,
		Str = "莉薇坦温和地走在我身边，但是不知道为什么，我总觉得她似乎在小声说着什么不对劲的话。"
	},
	[180459026] = {
		Id = 180459026,
		Str = "注意到我的视线，莉薇坦显得有点慌张。"
	},
	[180459027] = {
		Id = 180459027,
		Str = "说、说到冬天……会不会下雪呢？"
	},
	[180459028] = {
		Id = 180459028,
		Str = "嗯？我也不知道诶，没有见过这里的冬天，你怎么突然想起这个？"
	},
	[180459029] = {
		Id = 180459029,
		Str = "下雪天很冷吧？"
	},
	[180459030] = {
		Id = 180459030,
		Str = "……不过如果能牵着手的话，一定会暖和很多。"
	},
	[180459031] = {
		Id = 180459031,
		Str = "面前的少女露出甜蜜的微笑，望向天空的视线带着无限憧憬。"
	},
	[180459032] = {
		Id = 180459032,
		Str = "学期会不会持续到冬天我还不知道，不过看着眼前的莉薇坦，我突然觉得留在这里的时间再长一些也没什么关系。"
	},
	[180459033] = {
		Id = 180459033,
		Str = "休息日的学园里没什么人，图书室更是空旷。"
	},
	[180459034] = {
		Id = 180459034,
		Str = "我来到这里的时候，莉薇坦似乎已经在门口等了我很久了。"
	},
	[180459035] = {
		Id = 180459035,
		Str = "奇怪……我应该没有迟到才对。"
	},
	[180459036] = {
		Id = 180459036,
		Str = "我看了一眼墙上挂着的时钟，和猜想的一样，我其实是提早了一会儿到的。"
	},
	[180459037] = {
		Id = 180459037,
		Str = "那莉薇坦是什么时候来的？"
	},
	[180459038] = {
		Id = 180459038,
		Str = "这里果然没什么意思……对么？"
	},
	[180459039] = {
		Id = 180459039,
		RefId = 180028173
	},
	[180459040] = {
		Id = 180459040,
		Str = "你看起来好像在想其他事情的样子，难道不是因为觉得这里很无聊吗……"
	},
	[180459041] = {
		Id = 180459041,
		Str = "还是说……觉得我很无聊？"
	},
	[180459042] = {
		Id = 180459042,
		Str = "不是不是，你误会了，我只是在想自己应该早点来的。"
	},
	[180459043] = {
		Id = 180459043,
		Str = "因为你看起来好像已经来了很久了。"
	},
	[180459044] = {
		Id = 180459044,
		Str = "是……因为这样吗？"
	},
	[180459045] = {
		Id = 180459045,
		Str = "是呢，毕竟是会温柔地答应陪我来图书室复习功课的人，怎么可能像我想的那样嫌弃无聊什么的。"
	},
	[180459046] = {
		Id = 180459046,
		Str = "对不起，误解了你，还差点擅自生气……"
	},
	[180459047] = {
		Id = 180459047,
		Str = "原来她刚才生气了。\n怎么回事，感觉有点危险。"
	},
	[180459048] = {
		Id = 180459048,
		Str = "可是我一直没有朋友，也不知道还可以去什么别的地方。"
	},
	[180459049] = {
		Id = 180459049,
		Str = "只是觉得如果选择图书室的话，至少可以复习功课，就算玩得不开心也不算浪费时间。"
	},
	[180459050] = {
		Id = 180459050,
		Str = "那个、不是我会觉得浪费时间哦！毕竟只要是和你一起的话，不管做什么我都会觉得很开心。"
	},
	[180459051] = {
		Id = 180459051,
		Str = "只是你……我知道你在学园里很受欢迎，休息日应该很多人都想跟你一起度过吧。"
	},
	[180459052] = {
		Id = 180459052,
		Str = "莉薇坦看起来似乎有些开心，但又不知道在纠结什么……"
	},
	[180459053] = {
		Id = 180459053,
		Str = "和平时一样，我总是搞不懂她在想些什么。"
	},
	[180459054] = {
		Id = 180459054,
		Str = "不过我们才刚接触不久，接下来应该还有足够的时间去了解她吧。"
	},
	[180459055] = {
		Id = 180459055,
		Str = "即使是比较冷清的休息日，学园里的茶会花园也不乏闲坐聊天的学生。"
	},
	[180459056] = {
		Id = 180459056,
		Str = "来到这的时候，我一眼就从人群中发现了那个安静的身影。"
	},
	[180459057] = {
		Id = 180459057,
		Str = "和周围的愉快热络不同，莉薇坦所在的地方总是萦绕着不一样的氛围。"
	},
	[180459058] = {
		Id = 180459058,
		Str = "那是一种近乎阴郁和消沉的安静，像是无形的墙壁，将她和周围的人分隔开来。"
	},
	[180459059] = {
		Id = 180459059,
		RefId = 180005926
	},
	[180459060] = {
		Id = 180459060,
		Str = "看到我，莉薇坦开心地站了起来，原本低着头像是在发呆的脸上浮现出甜甜的微笑。"
	},
	[180459061] = {
		Id = 180459061,
		Str = "原本阴郁的墙壁瞬间消失不见，少女此刻就站在我身边。"
	},
	[180459062] = {
		Id = 180459062,
		Str = "要吃点什么好呢……菜单上的茶水和点心种类都好多哦。"
	},
	[180459063] = {
		Id = 180459063,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你有什么推荐吗？"
	},
	[180459064] = {
		Id = 180459064,
		Str = "落座之后，莉薇坦新奇地翻着手里的菜单，她看起来对上面的每样东西都很感兴趣。"
	},
	[180459065] = {
		Id = 180459065,
		Str = "这样笑着的她看起来像个幼稚的小孩，不过却也让人感觉轻松了很多。"
	},
	[180459066] = {
		Id = 180459066,
		Str = "这个……我也不是很了解。"
	},
	[180459067] = {
		Id = 180459067,
		Str = "还以为我的回答会有些扫兴，但莉薇坦却表现的很开心。"
	},
	[180459068] = {
		Id = 180459068,
		Str = "嗯！那我们就一起来试试运气吧，看看谁选的点心更好吃……"
	},
	[180459069] = {
		Id = 180459069,
		Str = "不如这样，我们交换，为对方来点一份点心吧。"
	},
	[180459070] = {
		Id = 180459070,
		Str = "唔，可以是可以，不过我还挺没信心的，要是踩雷的话……"
	},
	[180459071] = {
		Id = 180459071,
		Str = "就作为惩罚，罚你下次再点一份好吃的点心补偿我。"
	},
	[180459072] = {
		Id = 180459072,
		RefId = 180049777
	},
	[180459073] = {
		Id = 180459073,
		RefId = 180035439
	},
	[180459074] = {
		Id = 180459074,
		Str = "最后莉薇坦帮我点的是蜂蜜芝士蛋挞，而我则给她选了巧克力流心蛋糕。"
	},
	[180459075] = {
		Id = 180459075,
		Str = "都是非常保守的常见点心，端上来的实物看起来也非常普通。"
	},
	[180459076] = {
		Id = 180459076,
		Str = "但是莉薇坦吃了几口之后却变得有些奇怪……"
	},
	[180459077] = {
		Id = 180459077,
		RefId = 180004884
	},
	[180459078] = {
		Id = 180459078,
		Str = "莉薇坦同学？"
	},
	[180459079] = {
		Id = 180459079,
		RefId = 180005013
	},
	[180459080] = {
		Id = 180459080,
		Str = "她脸颊红扑扑的，双眼直勾勾地望着我。"
	},
	[180459081] = {
		Id = 180459081,
		Str = "要是在平时的话，即使一时出神，被我提醒之后也肯定会慌乱地移开视线。"
	},
	[180459082] = {
		Id = 180459082,
		Str = "但现在她非但没有闪躲，反而还露出了微微的笑容。"
	},
	[180459083] = {
		Id = 180459083,
		RefId = 180044262
	},
	[180459084] = {
		Id = 180459084,
		Str = "有事的……"
	},
	[180459085] = {
		Id = 180459085,
		Str = "你知道吗，以前我一直不明白那些坐在这里的人到底在笑什么。"
	},
	[180459086] = {
		Id = 180459086,
		RefId = 180028173
	},
	[180459087] = {
		Id = 180459087,
		Str = "莉薇坦放下手里的叉子，似乎想努力地看着我。"
	},
	[180459088] = {
		Id = 180459088,
		Str = "但那眼神怎么看怎么迷离！"
	},
	[180459089] = {
		Id = 180459089,
		Str = "这个流心蛋糕到底是用什么做的？！"
	},
	[180459090] = {
		Id = 180459090,
		Str = "明明只是聊一些再平淡不过的话，嘴里吃着的东西也不一定美味，可是为什么就是能一直那么刺眼地笑着。"
	},
	[180459091] = {
		Id = 180459091,
		Str = "啊，一定是在逢场作戏吧，那些只是互相讨好的敷衍形式罢了。"
	},
	[180459092] = {
		Id = 180459092,
		Str = "他们一定也厌恶着周围的一切，也在被周围所厌恶着，没有谁脸上的笑是真心因为对方而出现的。"
	},
	[180459093] = {
		Id = 180459093,
		Str = "……曾经的我，心里一直充满着这样阴暗的想法。"
	},
	[180459094] = {
		Id = 180459094,
		Str = "不过就在刚才，看到你出现、在人群中向我走来的时候，周围那些刺耳的谈笑突然消失了，我、我……"
	},
	[180459095] = {
		Id = 180459095,
		Str = "我突然发现，因为某个人露出微笑是一件多轻松简单的事，简单到我还没有发现自己的心情，表情就已经先展露在脸上了。"
	},
	[180459096] = {
		Id = 180459096,
		RefId = 180004884
	},
	[180459097] = {
		Id = 180459097,
		Str = "莉薇坦眨巴着眼睛，像是怕我会消失一样紧紧盯着。"
	},
	[180459098] = {
		Id = 180459098,
		Str = "但她整个人看起来已经非常晕乎了，脸也红得很厉害。"
	},
	[180459099] = {
		Id = 180459099,
		Str = "……不过也得幸于此，不用担心有人发现我滚烫的耳尖。"
	},
	[180459100] = {
		Id = 180459100,
		Str = "最后，我把莉薇坦送去了医务室，妲丽安看过之后说是不用担心，在医务室睡一觉就好了。"
	},
	[180459101] = {
		Id = 180459101,
		Str = "而这位玩忽职守的医务室老师竟然还敲诈了我一份巧克力牛奶布丁作为医药费。"
	},
	[180459102] = {
		Id = 180459102,
		Str = "对学园附近的环境稍微熟悉了一些之后，我和莉薇坦的活动范围也逐渐扩大。"
	},
	[180459103] = {
		Id = 180459103,
		Str = "今天的目的地是河对岸的商业区。"
	},
	[180459104] = {
		Id = 180459104,
		Str = "乘坐摆渡的小船穿过河面，眼前出现的就是商业区前热闹的小型港口。"
	},
	[180459105] = {
		Id = 180459105,
		Str = "啊…"
	},
	[180459106] = {
		Id = 180459106,
		RefId = 180007946
	},
	[180459107] = {
		Id = 180459107,
		Str = "旁边的人步履匆匆撞到莉薇坦，我连忙伸手扶住。"
	},
	[180459108] = {
		Id = 180459108,
		RefId = 180028109
	},
	[180459109] = {
		Id = 180459109,
		Str = "啊那个……！"
	},
	[180459110] = {
		Id = 180459110,
		Str = "发现自己双手紧紧抓着我的衣襟，莉薇坦像是触电一般缩回手，受惊的兔子一样躲远了。"
	},
	[180459111] = {
		Id = 180459111,
		Str = "你没事吧，有没有撞到？"
	},
	[180459112] = {
		Id = 180459112,
		RefId = 180012434
	},
	[180459113] = {
		Id = 180459113,
		Str = "莉薇坦脸上的红晕渐渐散去，紧张地看着我，犹豫之后还是开口。"
	},
	[180459114] = {
		Id = 180459114,
		Str = "如果我靠得太近，你会觉得厌烦吗？"
	},
	[180459115] = {
		Id = 180459115,
		Str = "当然不会，为什么要厌烦？"
	},
	[180459116] = {
		Id = 180459116,
		Str = "嗯，那就好。"
	},
	[180459117] = {
		Id = 180459117,
		Str = "少女开心地点点头，然后不动声色地挪动着脚步，慢慢靠到了我身边。"
	},
	[180459118] = {
		Id = 180459118,
		RefId = 180006607
	},
	[180459119] = {
		Id = 180459119,
		RefId = 180028086
	},
	[180459120] = {
		Id = 180459120,
		Str = "有一种奇特的香味，是什么呢……总觉得有些熟悉。"
	},
	[180459121] = {
		Id = 180459121,
		Str = "隐隐约约，难以辨认，仔细去捕捉的时候它好像不存在一样，但不去在意的时候又觉得它丝丝缕缕地缠绕在周围。"
	},
	[180459122] = {
		Id = 180459122,
		Str = "刚才扶莉薇坦的时候特别明显，现在她靠过来也是一样。"
	},
	[180459123] = {
		Id = 180459123,
		Str = "咦？难道是……<size=18>嗅嗅</size>。"
	},
	[180459124] = {
		Id = 180459124,
		Str = "莉薇坦吸着鼻子，闻了闻自己的发梢。"
	},
	[180459125] = {
		Id = 180459125,
		Str = "我涂了一点香水……你不喜欢这样的味道吗？"
	},
	[180459126] = {
		Id = 180459126,
		Str = "不，没有，只是这味道好像在别的地方也闻到过，但又有点不一样。"
	},
	[180459127] = {
		Id = 180459127,
		Str = "……香水是从万事屋得到的。"
	},
	[180459128] = {
		Id = 180459128,
		Str = "那位漂亮的看板娘还教了我使用方法，不过我不习惯像那样喷在身上，所以只在发梢涂了一点。"
	},
	[180459129] = {
		Id = 180459129,
		Str = "你觉得不喜欢吗？"
	},
	[180459130] = {
		Id = 180459130,
		Str = "很好闻，淡淡的，很符合你的印象呢。"
	},
	[180459131] = {
		Id = 180459131,
		Str = "这句话的意思是说……我没有存在感，很容易让人忽略掉吗？"
	},
	[180459132] = {
		Id = 180459132,
		Str = "莉薇坦……\n魔女境界中所有扭曲的嫉妒情绪凝聚而成的怪物，阴暗而危险。"
	},
	[180459133] = {
		Id = 180459133,
		Str = "但面前这个剥离了扭曲部分的少女，却怎么看都只是一个敏感自卑的人类而已。"
	},
	[180459134] = {
		Id = 180459134,
		Str = "“请温柔相待”\n——不合时宜地，这句话突然浮现在脑海里。"
	},
	[180459135] = {
		Id = 180459135,
		Str = "妲丽安说，这次怪物学园的任务，我是教会系统演算后得出的最合适的人选。"
	},
	[180459136] = {
		Id = 180459136,
		Str = "演算的依据到底是什么我不知道，但是我想，任务成功的关键一定与人偶师这份工作有着很密切的关系。"
	},
	[180459137] = {
		Id = 180459137,
		Str = "想到这里，我决定不再掩饰内心的想法，真诚一定可以让她感受到我的心意。"
	},
	[180459138] = {
		Id = 180459138,
		Str = "当然不是，至少对我来说不是，我不觉得你没有存在感。"
	},
	[180459139] = {
		Id = 180459139,
		Str = "这份浅淡的香味和你一样，都是很特别的存在。"
	},
	[180459140] = {
		Id = 180459140,
		Str = "你模仿不了任何人，也用不着模仿任何人，在我看来，你有你自己独特的、我绝对无法忽略的可爱之处。"
	},
	[180459141] = {
		Id = 180459141,
		Str = "……这、这些话……是说我永远成为不了万事屋看板娘那样魅力十足的人，是吗？"
	},
	[180459142] = {
		Id = 180459142,
		Str = "说明我还是像过去一样，是个很失败的存在，可是……"
	},
	[180459143] = {
		Id = 180459143,
		Str = "好开心，这是为什么呢？"
	},
	[180459144] = {
		Id = 180459144,
		Str = "我好像突然觉得，不管其他人是什么想法都没关系，只要有你说的这句话就足够了。"
	},
	[180459145] = {
		Id = 180459145,
		Str = "少女的笑容清澈明媚，我确信自己想说的话都已经传达到了。"
	},
	[180459146] = {
		Id = 180459146,
		Str = "不过，可不能把这当成哄她开心而随口一说的话。"
	},
	[180459147] = {
		Id = 180459147,
		Str = "如果话说出口了却没有做到，眼前这个敏感的少女一定会受到无可挽回的伤害。"
	},
	[180459148] = {
		Id = 180459148,
		Str = "莉薇坦似乎被班上分配了什么采购任务，于是她请我陪她在今天一起去商业街。"
	},
	[180459149] = {
		Id = 180459149,
		Str = "基于前几次和她约定碰头的经验，今天我特意提前了一个小时出门。"
	},
	[180459150] = {
		Id = 180459150,
		Str = "……<color=#fd9846>{PlayerName}</color>同学，你来啦。"
	},
	[180459151] = {
		Id = 180459151,
		Str = "不太出乎意料地，她今天也早就已经等在这里了。"
	},
	[180459152] = {
		Id = 180459152,
		Str = "为什么每次我都比你晚到……"
	},
	[180459153] = {
		Id = 180459153,
		RefId = 180004674
	},
	[180459154] = {
		Id = 180459154,
		Str = "总是让你这么等着，有点过意不去。"
	},
	[180459155] = {
		Id = 180459155,
		RefId = 180027165
	},
	[180459156] = {
		Id = 180459156,
		Str = "我告诉过你呀，等你的时间也是很开心的。"
	},
	[180459157] = {
		Id = 180459157,
		Str = "不对……准确说来，是从我们约好开始，我就已经感觉到开心了。"
	},
	[180459158] = {
		Id = 180459158,
		Str = "所以之前的每一次，你也是很早就已经在约定地点等我了吗？"
	},
	[180459159] = {
		Id = 180459159,
		RefId = 180004247
	},
	[180459160] = {
		Id = 180459160,
		Str = "……其实，我还有一个私心的用意。"
	},
	[180459161] = {
		Id = 180459161,
		Str = "不过如果说出来，你说不定会觉得讨厌……"
	},
	[180459162] = {
		Id = 180459162,
		Str = "我想让其他人都知道，我在这里等你。"
	},
	[180459163] = {
		Id = 180459163,
		Str = "啊？什么意思？"
	},
	[180459164] = {
		Id = 180459164,
		Str = "这个等你的位置，已经有我占据了……这样的宣言。"
	},
	[180459165] = {
		Id = 180459165,
		Str = "差、差不多就是、嗯……你已经有最重要的朋友了的意思。"
	},
	[180459166] = {
		Id = 180459166,
		Str = "唔，就算是这样，也不用每次都提前那么久，不会觉得辛苦吗？"
	},
	[180459167] = {
		Id = 180459167,
		Str = "对我来说，这比大多数事情都开心哦，就把它当成一个游戏，而我正好喜欢这样的活动吧。"
	},
	[180459168] = {
		Id = 180459168,
		Str = "我对莉薇坦的理论很不理解，不过她表现得很坚持，而且看起来也真的很开心，就随她去吧。"
	},
	[180459169] = {
		Id = 180459169,
		Str = "对了，之前你说这是采购班上的东西，是什么？"
	},
	[180459170] = {
		Id = 180459170,
		Str = "是采购下次料理课堂要使用的食材，听说这学期的食材都是由我在的小组负责。"
	},
	[180459171] = {
		Id = 180459171,
		Str = "本来已经提前准备好放在料理教室的储物柜里了，但是不知道为什么，各种类型的食材都比预备的数量少了很多，于是需要补购。"
	},
	[180459172] = {
		Id = 180459172,
		Str = "诶？那上次采购是……"
	},
	[180459173] = {
		Id = 180459173,
		Str = "按理说小组的任务不会这样单独放到某一个人的头上，而且之前的采购都能正常进行，说明她应该是有搭档的。"
	},
	[180459174] = {
		Id = 180459174,
		Str = "我想请你帮忙一起采购……不可以吗？"
	},
	[180459175] = {
		Id = 180459175,
		Str = "当然不是，不然我就不会答应了吧。"
	},
	[180459176] = {
		Id = 180459176,
		Str = "那么其他的什么就都不用想。"
	},
	[180459177] = {
		Id = 180459177,
		Str = "莉薇坦开心地看着我这么说道。"
	},
	[180459178] = {
		Id = 180459178,
		Str = "她是不是在我和别的什么东西上做了取舍？是舍弃了什么来到我身边的吗……"
	},
	[180459179] = {
		Id = 180459179,
		Str = "不知道为什么，我产生了这样的怀疑。"
	},
	[180459180] = {
		Id = 180459180,
		Str = "可是看着面前这张开心的笑脸，我无法问出口。"
	},
	[180459181] = {
		Id = 180459181,
		Str = "既然她此刻是开心的，那其他事情似乎也不那么重要，她一定知道自己想要的是什么。"
	},
	[180459182] = {
		Id = 180459182,
		Str = "这么想着，其他事情都被抛之脑后，我和莉薇坦一起开心地把商业街逛了个遍。"
	},
	[180459183] = {
		Id = 180459183,
		Str = "匆匆赶到人工湖边的时候，我看到了坐在湖边长椅上瑟瑟发抖的莉薇坦。"
	},
	[180459184] = {
		Id = 180459184,
		Str = "啊、阿嚏……你来了？"
	},
	[180459185] = {
		Id = 180459185,
		Str = "你怎么了，浑身都湿透了。"
	},
	[180459186] = {
		Id = 180459186,
		Str = "湿漉漉的头发滴下水珠，落进领口顺着脖颈洁白的皮肤往下滑去。"
	},
	[180459187] = {
		Id = 180459187,
		Str = "浑身湿透的衣服紧紧贴在身上，莉薇坦可怜兮兮地捂着胸口，在那里，校服白色的衬衫被打湿之后已经变得透明……"
	},
	[180459188] = {
		Id = 180459188,
		Str = "我赶紧脱下外套替她披在肩上。"
	},
	[180459189] = {
		Id = 180459189,
		Str = "我先带你去医务室吧。"
	},
	[180459190] = {
		Id = 180459190,
		Str = "说着，我一把将她抱起。"
	},
	[180459191] = {
		Id = 180459191,
		RefId = 180056389
	},
	[180459192] = {
		Id = 180459192,
		Str = "少女惊呼一声，紧张地抱紧了我的脖子。"
	},
	[180459193] = {
		Id = 180459193,
		Str = "估计是因为害羞，莉薇坦的整张脸都埋进了我的颈窝，呼出的热气喷在皮肤上痒痒的……"
	},
	[180459194] = {
		Id = 180459194,
		Str = "不过现在也没有心思顾及那么多了，我抱着她往医务室的方向跑去。"
	},
	[180459195] = {
		Id = 180459195,
		RefId = 180004884
	},
	[180459196] = {
		Id = 180459196,
		Str = "人偶师大……不对，<color=#fd9846>{PlayerName}</color>同学，你又对同学做了什么！"
	},
	[180459197] = {
		Id = 180459197,
		Str = "我也不知道她发生了什么，赶去人工湖边的时候她浑身湿透了。"
	},
	[180459198] = {
		Id = 180459198,
		Str = "我也没来得及问其他的，只能先把她带来你这里……她怎么了？"
	},
	[180459199] = {
		Id = 180459199,
		Str = "身体没什么问题，只是身上的衣服暂时不能穿了。"
	},
	[180459200] = {
		Id = 180459200,
		Str = "可是这种情况我也束手无策，毕竟这里也只有我身上这一套衣服而已。"
	},
	[180459201] = {
		Id = 180459201,
		RefId = 180028572
	},
	[180459202] = {
		Id = 180459202,
		Str = "总之，我先让她把湿透的衣服脱下来了，现在先在床上用被子暖暖。"
	},
	[180459203] = {
		Id = 180459203,
		Str = "现在我去学生宿舍替她把备用校服取过来，这期间不要让其他人进入医务室哦！"
	},
	[180459204] = {
		Id = 180459204,
		Str = "只留我守在这里？"
	},
	[180459205] = {
		Id = 180459205,
		Str = "……还是和一丝不挂的莉薇坦？！"
	},
	[180459206] = {
		Id = 180459206,
		Str = "除此之外还有别的可能性吗？"
	},
	[180459207] = {
		Id = 180459207,
		Str = "……她和这里的其他学生相处得不太好，今天这种状况可能也与此有关。"
	},
	[180459208] = {
		Id = 180459208,
		Str = "不过这对你来说……"
	},
	[180459209] = {
		Id = 180459209,
		Str = "妲丽安说到一半就停了下来，我知道她想说什么。"
	},
	[180459210] = {
		Id = 180459210,
		Str = "“这对我来说反而是机会”"
	},
	[180459211] = {
		Id = 180459211,
		Str = "如果是在了解莉薇坦之前，我说不定真的会这么想，可是在知道她纤细敏感的内心之后，我只觉得这些遭遇一定会让她很痛苦。"
	},
	[180459212] = {
		Id = 180459212,
		Str = "我不希望她感到痛苦。"
	},
	[180459213] = {
		Id = 180459213,
		Str = "……哼，人偶师大人就是这些方面狡猾得让人讨厌呢。"
	},
	[180459214] = {
		Id = 180459214,
		Str = "我明明什么都没说，但妲丽安不知道为什么突然瞪着我发表十分不满的吐槽。"
	},
	[180459215] = {
		Id = 180459215,
		Str = "不过妲丽安也明白为什么这个任务非你不可了喵。"
	},
	[180459216] = {
		Id = 180459216,
		Str = "老师就先去取校服了，你就按照自己的想法随意行动吧……"
	},
	[180459217] = {
		Id = 180459217,
		Str = "反正一定是最优解。\n——这种认知也莫名地让人火大呢！"
	},
	[180459218] = {
		Id = 180459218,
		Str = "妲丽安离开，医务室变得非常安静。"
	},
	[180459219] = {
		Id = 180459219,
		Str = "我来到莉薇坦休息的里间，她正裹着被子坐在床上。"
	},
	[180459220] = {
		Id = 180459220,
		Str = "那个，你没事吧？"
	},
	[180459221] = {
		Id = 180459221,
		Str = "嗯……刚才妲丽安老师已经帮我检查过了，没有受伤，也不会生病，不用担心。"
	},
	[180459222] = {
		Id = 180459222,
		Str = "只是衣服暂时……"
	},
	[180459223] = {
		Id = 180459223,
		Str = "说着，她把露在被子外面的脚缩了缩，声音也低了下去。"
	},
	[180459224] = {
		Id = 180459224,
		Str = "医务室的被子有点窄，即使少女的身材已经非常纤细了，也依然不能完全包裹住。"
	},
	[180459225] = {
		Id = 180459225,
		Str = "坐在床上的她为了裹住身体和大腿，只能把肩膀和小腿都露在外面。"
	},
	[180459226] = {
		Id = 180459226,
		Str = "我、我把旁边床上的被子也拿给你吧！"
	},
	[180459227] = {
		Id = 180459227,
		Str = "谢、谢谢……！"
	},
	[180459228] = {
		Id = 180459228,
		Str = "莉薇坦一动，笨重的被子松动着从她手里滑下去。"
	},
	[180459229] = {
		Id = 180459229,
		Str = "从我这个俯视的角度，正好可以看到她胸口颤抖起伏的曲线。"
	},
	[180459230] = {
		Id = 180459230,
		Str = "啊……你别起身了，我帮你吧。"
	},
	[180459231] = {
		Id = 180459231,
		Str = "我尽量控制视线不往不该看的地方移，把旁边的被子拿过来，从正面裹住了莉薇坦。"
	},
	[180459232] = {
		Id = 180459232,
		Str = "刚把手绕到莉薇坦身后，她突然挣扎着从被子里抽出手，紧紧环住了我的脖子。"
	},
	[180459233] = {
		Id = 180459233,
		RefId = 180009296
	},
	[180459234] = {
		Id = 180459234,
		Str = "谢谢你赶来……"
	},
	[180459235] = {
		Id = 180459235,
		Str = "本来这应该是很让人难过的事情，不过我却觉得很开心。"
	},
	[180459236] = {
		Id = 180459236,
		Str = "……只要你在，我就可以得到救赎。"
	},
	[180459237] = {
		Id = 180459237,
		Str = "我很开心……"
	},
	[180459238] = {
		Id = 180459238,
		Str = "莉薇坦紧紧抱着我，像是抓紧唯一救命的稻草。"
	},
	[180459239] = {
		Id = 180459239,
		Str = "但她的声音听起来却平静而满足。"
	},
	[180459240] = {
		Id = 180459240,
		Str = "真的没事吗？"
	},
	[180459241] = {
		Id = 180459241,
		Str = "嗯，对我来说，重要的也只有你的看法而已，别的我都不在乎……"
	},
	[180459242] = {
		Id = 180459242,
		Str = "那天的事情以妲丽安突然推门打断莉薇坦正在贴近我嘴唇的动作为结尾。"
	},
	[180459243] = {
		Id = 180459243,
		Str = "莉薇坦不慎落水的事情后来也由妲丽安不知道用什么方法解决，不过代价被记到了我头上，不知道妲丽安什么时候才会来讨要。"
	},
	[180459244] = {
		Id = 180459244,
		Str = "那之后，虽然莉薇坦还是不怎么在意其他同学，但表面上至少可以和谐相处了。"
	},
	[180459245] = {
		Id = 180459245,
		Str = "为了应对每个月的综合测验，学园里不少人都会选择休息日在图书室复习功课。"
	},
	[180459246] = {
		Id = 180459246,
		Str = "又因为这是一个无聊枯燥的过程，所以大家基本都会和其他同学结伴复习。"
	},
	[180459247] = {
		Id = 180459247,
		Str = "也算是另一种形式的学习会了。"
	},
	[180459248] = {
		Id = 180459248,
		RefId = 180004884
	},
	[180459249] = {
		Id = 180459249,
		Str = "莉薇坦拿出本子放在桌上，认真地摊开。"
	},
	[180459250] = {
		Id = 180459250,
		Str = "内页的边角上贴着带花边图案的胶带，还有彩色马克笔留下的小漫画。"
	},
	[180459251] = {
		Id = 180459251,
		Str = "咦？那、那个……你不准看哦！"
	},
	[180459252] = {
		Id = 180459252,
		Str = "对不起，我不是故意的，不过也什么都没看到。"
	},
	[180459253] = {
		Id = 180459253,
		Str = "……但是，这不是复习用的笔记本吧？"
	},
	[180459254] = {
		Id = 180459254,
		Str = "嗯，这是我做的手账哦。"
	},
	[180459255] = {
		Id = 180459255,
		Str = "每一件开心的事情，我都会记录在里面。"
	},
	[180459256] = {
		Id = 180459256,
		Str = "以前值得写进去的事情很少……"
	},
	[180459257] = {
		Id = 180459257,
		Str = "不过现在已经越来越多了，再过不久，这本手账就会写满了吧。"
	},
	[180459258] = {
		Id = 180459258,
		Str = "你平时总是带着的本子就是这个吧？"
	},
	[180459259] = {
		Id = 180459259,
		Str = "嗯，它是我的朋友，所有的秘密我都会和它分享。"
	},
	[180459260] = {
		Id = 180459260,
		Str = "所以今天也是有要分享的事情？"
	},
	[180459261] = {
		Id = 180459261,
		RefId = 180032098
	},
	[180459262] = {
		Id = 180459262,
		Str = "可是我们今天的计划不是复习功课来着？"
	},
	[180459263] = {
		Id = 180459263,
		Str = "虽然自己这么说出来有自夸的嫌疑……我上一次测验成绩在班上名列前茅哦。"
	},
	[180459264] = {
		Id = 180459264,
		Str = "入学考试的成绩也是全科优秀。"
	},
	[180459265] = {
		Id = 180459265,
		Str = "招人嫉妒的精英啊……"
	},
	[180459266] = {
		Id = 180459266,
		Str = "嫉、嫉妒？"
	},
	[180459267] = {
		Id = 180459267,
		Str = "……你会嫉妒我吗？"
	},
	[180459268] = {
		Id = 180459268,
		Str = "当然！谁不希望轻轻松松全科优秀！"
	},
	[180459269] = {
		Id = 180459269,
		Str = "可是我之前看过综合测验后的公告栏，你在班上的成绩并不比我差……"
	},
	[180459270] = {
		Id = 180459270,
		Str = "看来<color=#fd9846>{PlayerName}</color>同学也是招人嫉妒的精英呢。"
	},
	[180459271] = {
		Id = 180459271,
		Str = "……所以，你其实知道我也不那么需要来图书室为考试复习准备的，因为你自己也不需要。"
	},
	[180459272] = {
		Id = 180459272,
		RefId = 180009296
	},
	[180459273] = {
		Id = 180459273,
		Str = "莉薇坦终于意识到自己“一起去图书室复习备考”的借口被拆穿，红着脸不知道该说什么。"
	},
	[180459274] = {
		Id = 180459274,
		Str = "看着她害羞无措的样子，我决定不再步步紧逼。"
	},
	[180459275] = {
		Id = 180459275,
		RefId = 180012582
	},
	[180459276] = {
		Id = 180459276,
		Str = "因为……我也一样。"
	},
	[180459277] = {
		Id = 180459277,
		Str = "我们都知道自己和对方没有必要准备什么考试，不过那又有什么关系。"
	},
	[180459278] = {
		Id = 180459278,
		Str = "想和对方待在一起的心情心照不宣，而图书室正好是能容纳这份心情的地方。"
	},
	[180459279] = {
		Id = 180459279,
		Str = "人工湖边的小树林，靠近假山，虽然离旁边的林荫小道只有短短的距离，但因为另一边就是密林深处而鲜少有人涉足。"
	},
	[180459280] = {
		Id = 180459280,
		Str = "当然，也不排除是因为太大、容易迷路而导致其他人不喜欢来这里。"
	},
	[180459281] = {
		Id = 180459281,
		Str = "我第一次遇到艾西莫德，就是因为在这里迷路，说起来……"
	},
	[180459282] = {
		Id = 180459282,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你来了？"
	},
	[180459283] = {
		Id = 180459283,
		Str = "咦？你在想什么这么出神？"
	},
	[180459284] = {
		Id = 180459284,
		Str = "没什么，我只是想起——"
	},
	[180459285] = {
		Id = 180459285,
		Str = "在这里遇到了你和艾西莫德"
	},
	[180459286] = {
		Id = 180459286,
		Str = "第一次遇见你就是在这里"
	},
	[180459287] = {
		Id = 180459287,
		Str = "原来是那个时候的事情，没想到你还记得。"
	},
	[180459288] = {
		Id = 180459288,
		Str = "这也是我很喜欢这里的原因哦，所以才想邀请你来这里走走。"
	},
	[180459289] = {
		Id = 180459289,
		Str = "当时我是因为看到万事屋的传单才会来这里的……那个时候的我真是愚蠢。"
	},
	[180459290] = {
		Id = 180459290,
		Str = "不过现在的我反而想要感谢那个愚蠢的自己，如果不是因为那样，我们也许就不会相遇了。"
	},
	[180459291] = {
		Id = 180459291,
		Str = "有时候我会想，这是不是万事屋实现愿望的方式呢。"
	},
	[180459292] = {
		Id = 180459292,
		Str = "虽然我想要改变自己的愿望没有达成，但是却能以自己原本的模样被你看见。"
	},
	[180459293] = {
		Id = 180459293,
		Str = "这一定才是真正可以让人开心的愿望。"
	},
	[180459294] = {
		Id = 180459294,
		Str = "这么想的话，这里就是我们命运的邂逅点……"
	},
	[180459295] = {
		Id = 180459295,
		Str = "对了，那个传说……你有听说过吗？"
	},
	[180459296] = {
		Id = 180459296,
		RefId = 180451326
	},
	[180459297] = {
		Id = 180459297,
		Str = "人工湖旁边的情人林，据说这里长着一片心形树叶的树木，只要把两个人的名字刻在树干上就……"
	},
	[180459298] = {
		Id = 180459298,
		Str = "两人之前的爱……友谊就绝对不会结束！"
	},
	[180459299] = {
		Id = 180459299,
		Str = "好像是有听说过，不过我听到的版本好像不太一样。"
	},
	[180459300] = {
		Id = 180459300,
		Str = "毕竟见证友谊的树木怎么会长在“情人林”里。"
	},
	[180459301] = {
		Id = 180459301,
		Str = "那个……你相信这样的传说吗？"
	},
	[180459302] = {
		Id = 180459302,
		Str = "确实有浪漫的成分在，不过这应该只是一个获得心理安慰的途径……"
	},
	[180459303] = {
		Id = 180459303,
		Str = "如果说树干上刻的字就能有这种功效，那人与人之间的感情不就不需要经营和维系了吗，总觉得那是很亵渎心意的做法。"
	},
	[180459304] = {
		Id = 180459304,
		Str = "我想，情感之所以美好，一定不是因为这些浮于表面的形式。"
	},
	[180459305] = {
		Id = 180459305,
		Str = "总觉得像是歪理，不过不知道为什么，对我来说好像很受用。"
	},
	[180459306] = {
		Id = 180459306,
		Str = "话是这么说，不过“浮于表面的形式”偶尔也有不可缺的意义……"
	},
	[180459307] = {
		Id = 180459307,
		Str = "咳、那个……刚才在人工湖边看到了一块鹅卵石，我觉得花纹还挺特别的，就顺手捡起来了……"
	},
	[180459308] = {
		Id = 180459308,
		Str = "啊、是心形的图案！"
	},
	[180459309] = {
		Id = 180459309,
		Str = "你如果喜欢的话……"
	},
	[180459310] = {
		Id = 180459310,
		Str = "可以送给我吗？"
	},
	[180459311] = {
		Id = 180459311,
		RefId = 180004247
	},
	[180459312] = {
		Id = 180459312,
		Str = "……谢谢你！"
	},
	[180459313] = {
		Id = 180459313,
		Str = "情人林的心形鹅卵石……"
	},
	[180459314] = {
		Id = 180459314,
		Str = "这是一份对我来说意义特别的礼物，我非常、非常喜欢！"
	},
	[180459315] = {
		Id = 180459315,
		Str = "莉薇坦显得非常高兴，捧着小小的鹅卵石爱不释手。"
	},
	[180459316] = {
		Id = 180459316,
		Str = "能因为这样一份礼物而开心起来的女孩，不论未来发生什么，我都希望自己可以保护她。"
	},
	[180459317] = {
		Id = 180459317,
		Str = "莉薇坦最近变得有些手忙脚乱，好像总是在为什么事情着急。"
	},
	[180459318] = {
		Id = 180459318,
		Str = "上周，她请我和她一起去商业街买东西，但把商业街从头逛到尾她好像也没有找到要买的东西。"
	},
	[180459319] = {
		Id = 180459319,
		Str = "而且直到最后都吞吞吐吐不肯告诉我到底在找什么。"
	},
	[180459320] = {
		Id = 180459320,
		Str = "再上周，她的食量突然变得很小，而且制作的便当里都换成了水果和蔬菜。"
	},
	[180459321] = {
		Id = 180459321,
		Str = "直到今天，我才终于知道了她变得奇怪的原因。"
	},
	[180459322] = {
		Id = 180459322,
		Str = "怎么会这样，一直到期末前，舞蹈教室都没有可以单独预约的时段了。"
	},
	[180459323] = {
		Id = 180459323,
		Str = "……那不就没有机会为期末舞会练习了吗。"
	},
	[180459324] = {
		Id = 180459324,
		Str = "定做服装的时候逞强让裁缝改小两个号，现在减肥计划也还没有达到预期……"
	},
	[180459325] = {
		Id = 180459325,
		Str = "还有合脚的高跟鞋也没买到……"
	},
	[180459326] = {
		Id = 180459326,
		Str = "怎么办，这样下去真的没办法赢过其他人了……"
	},
	[180459327] = {
		Id = 180459327,
		Str = "原来是因为舞会，不用那么紧张啦。"
	},
	[180459328] = {
		Id = 180459328,
		Str = "最近班上的同学也大多都在讨论这件事，礼服啊舞伴啊之类的，成了近期学园内听到频率最高的词。"
	},
	[180459329] = {
		Id = 180459329,
		Str = "怎么可以不紧张！"
	},
	[180459330] = {
		Id = 180459330,
		Str = "要是再不努力的话……你就会成为别人的舞伴了。"
	},
	[180459331] = {
		Id = 180459331,
		Str = "……你跟其他同学的关系也都很好，她们一定也都在暗暗计划邀请你。"
	},
	[180459332] = {
		Id = 180459332,
		Str = "期末的舞会可关系到最后站在你身边的资格……我、我一定不会退缩的！"
	},
	[180459333] = {
		Id = 180459333,
		Str = "莉薇坦突然脱口而出的大胆宣言让我反而不知道应该如何应对。"
	},
	[180459334] = {
		Id = 180459334,
		Str = "可是现在有一个很现实的问题摆在面前……"
	},
	[180459335] = {
		Id = 180459335,
		Str = "你刚才好像说，舞蹈教室已经不能单独预约了？"
	},
	[180459336] = {
		Id = 180459336,
		Str = "这么说，意思是你也认可我的努力了？认为我是可以竞争最后那个机会的人，对吗？"
	},
	[180459337] = {
		Id = 180459337,
		Str = "莉薇坦突然充满期待地望着我，两只眼睛里闪着晶莹活跃的光芒。"
	},
	[180459338] = {
		Id = 180459338,
		Str = "但随即又想到什么，变得忧心忡忡……"
	},
	[180459339] = {
		Id = 180459339,
		Str = "因为临近期末，大家都要为舞会练习，大部分时段都是公共练习使用的，所有学生都可以自由使用。"
	},
	[180459340] = {
		Id = 180459340,
		Str = "最后的单独预约时段好像从学期开始就已经被人预定了。"
	},
	[180459341] = {
		Id = 180459341,
		Str = "到底应该怎么办才好呢……"
	},
	[180459342] = {
		Id = 180459342,
		Str = "公共练习时段呢？既然所有学生都可以使用，你也可以去不是吗？"
	},
	[180459343] = {
		Id = 180459343,
		Str = "莉薇坦和其他同学的关系一直很疏远，除了我之外很少跟人交流。"
	},
	[180459344] = {
		Id = 180459344,
		Str = "像这样完全独占她让我有一种莫名的满足感，可是现在她有了别的愿望……"
	},
	[180459345] = {
		Id = 180459345,
		Str = "虽然也是关于我的。"
	},
	[180459346] = {
		Id = 180459346,
		Str = "如果能借此让她融入学园，似乎也不是坏事。"
	},
	[180459347] = {
		Id = 180459347,
		Str = "……那你呢？你会陪我一起练习吗？"
	},
	[180459348] = {
		Id = 180459348,
		Str = "嗯，如果你需要的话。"
	},
	[180459349] = {
		Id = 180459349,
		Str = "当然需要！请务必陪我练习！"
	},
	[180459350] = {
		Id = 180459350,
		Str = "……不过，我果然还是不想接近其他人……对不起。"
	},
	[180459351] = {
		Id = 180459351,
		Str = "莉薇坦的声音恬静轻柔，就像她此刻看向我的眼神。"
	},
	[180459352] = {
		Id = 180459352,
		Str = "我知道你的想法，希望我借着你的力量和其他同学建立起友谊。"
	},
	[180459353] = {
		Id = 180459353,
		Str = "可是我真的不需要那些，我需要的只有你一个人而已，不管是友谊也好……恋情也是，都只想要你一个人。"
	},
	[180459354] = {
		Id = 180459354,
		Str = "只要有你就足够了。"
	},
	[180459355] = {
		Id = 180459355,
		RefId = 180444972
	},
	[180459356] = {
		Id = 180459356,
		Str = "不过刚才说的话要算数哦，你答应了陪我练习。"
	},
	[180459357] = {
		Id = 180459357,
		Str = "我会去问筹备舞会的老师借舞会曲目的备份，到时候，我们找一个安静的地方……两人一起练习吧？"
	},
	[180459358] = {
		Id = 180459358,
		Str = "也许莉薇坦真的早就知道自己要什么，清楚自己所选择的路，就这么一直坚定地朝我走来。"
	},
	[180459359] = {
		Id = 180459359,
		Str = "嗯，我们一起练习吧。"
	},
	[180459360] = {
		Id = 180459360,
		Str = "后来，莉薇坦果然借到了舞会曲目的备份，同时还准备了迷你播放设备。"
	},
	[180459361] = {
		Id = 180459361,
		Str = "接下来的好几天，我们一起在人工湖的假山后反复练习了那一支缠绵的舞蹈。"
	},
	[180459362] = {
		Id = 180459362,
		Str = "鉴于在学园里遇到贝茜布的时候，十次中有十一次她都是濒临饿死状态，"
	},
	[180459363] = {
		Id = 180459363,
		Str = "我本着同学之间互助互爱的原则，在休息日邀请她一起到校外的小吃街，尝试填饱她那无底洞一样的肚子。"
	},
	[180459364] = {
		Id = 180459364,
		Str = "贝茜布已经准备好啦！"
	},
	[180459365] = {
		Id = 180459365,
		Str = "先从哪个部分开始？"
	},
	[180459366] = {
		Id = 180459366,
		Str = "虽然你自备餐具准时出现充分展示了赴约的诚意，但是请别这样一边挥舞它们一边流着口水上下打量我！"
	},
	[180459367] = {
		Id = 180459367,
		Str = "一开始就摆上最诱人的主菜结果却不给贝茜布吃？"
	},
	[180459368] = {
		Id = 180459368,
		Str = "谁是主菜啊，你还真的打算吃吗！"
	},
	[180459369] = {
		Id = 180459369,
		Str = "贝茜布也只是稍微想象了一下，虽然还没有吃过，但总觉得味道一定不会差！"
	},
	[180459370] = {
		Id = 180459370,
		Str = "别想象！"
	},
	[180459371] = {
		Id = 180459371,
		Str = "骗子，明明说好要给贝茜布好吃的东西……"
	},
	[180459372] = {
		Id = 180459372,
		Str = "我开始怀疑你在故意装傻了……"
	},
	[180459373] = {
		Id = 180459373,
		Str = "这里是学园附近最热闹的小吃街，周围的东西你全都看不到吗？"
	},
	[180459374] = {
		Id = 180459374,
		Str = "好吃的！好多！"
	},
	[180459375] = {
		Id = 180459375,
		Str = "既然不给主菜，那贝茜布要在这里把<color=#fd9846>{PlayerName}</color>的钱全部吃光光！"
	},
	[180459376] = {
		Id = 180459376,
		Str = "贝茜布开始了横扫小吃街的行动。"
	},
	[180459377] = {
		Id = 180459377,
		Str = "很难想象这么一个体型娇小的女孩子到底将那些吞下的食物都装到了哪里，不知道我的钱包在她恩将仇报式的暴风吸入下能坚持多久。"
	},
	[180459378] = {
		Id = 180459378,
		Str = "不过看着贝茜布鼓鼓的脸颊上露出满足的笑容，我又觉得这份支出非常划算。"
	},
	[180459379] = {
		Id = 180459379,
		Str = "昂姆……唔姆……嚼嚼，好、好好吃！"
	},
	[180459380] = {
		Id = 180459380,
		Str = "嚼嚼嚼、唔姆……嗯？"
	},
	[180459381] = {
		Id = 180459381,
		Str = "给！贝茜布已经品鉴过了，很好吃哦！"
	},
	[180459382] = {
		Id = 180459382,
		Str = "贝茜布伸出叉子递过来，上面戳着刚在路边小摊买的现烤鸡腿。"
	},
	[180459383] = {
		Id = 180459383,
		Str = "涂过蜂蜜的鸡腿被烤成了诱人的焦糖色，散发着鸡肉与辛香料炙烤后的独特香味。"
	},
	[180459384] = {
		Id = 180459384,
		Str = "当然，最醒目的还是鸡腿上那个大大的新鲜半弧形缺口，是贝茜布品鉴过的证据——牙印。"
	},
	[180459385] = {
		Id = 180459385,
		Str = "……没事，我还不饿。"
	},
	[180459386] = {
		Id = 180459386,
		Str = "是吗，那贝茜布就不客气了～"
	},
	[180459387] = {
		Id = 180459387,
		Str = "嗷——"
	},
	[180459388] = {
		Id = 180459388,
		Str = "贝茜布收回手，嘴巴张开到夸张的程度。"
	},
	[180459389] = {
		Id = 180459389,
		Str = "吭姆！"
	},
	[180459390] = {
		Id = 180459390,
		Str = "然后一口将整个鸡腿干净利落地吞了下去。"
	},
	[180459391] = {
		Id = 180459391,
		Str = "骨头呢！？"
	},
	[180459392] = {
		Id = 180459392,
		Str = "……我开始觉得她哪天饿急把整个学园一口吞掉都不奇怪。"
	},
	[180459393] = {
		Id = 180459393,
		Str = "今后如果条件允许的话，还是尽量满足她想吃东西的请求吧。"
	},
	[180459394] = {
		Id = 180459394,
		Str = "和贝茜布约好在学园外的餐厅碰头，但是过了时间却迟迟不见人影。"
	},
	[180459395] = {
		Id = 180459395,
		Str = "她应该不是一个对食物缺乏积极性的人……"
	},
	[180459396] = {
		Id = 180459396,
		Str = "你好，请问你们店里有来过一个眼睛大大的绿头发女孩吗？"
	},
	[180459397] = {
		Id = 180459397,
		Str = "我和朋友本来约好在这里吃饭，但是却没有看到她。"
	},
	[180459398] = {
		Id = 180459398,
		Str = "绿头发……早些时候好像是有过一个这样的女生，还穿着附近学校的制服，应该是那里的学生吧？"
	},
	[180459399] = {
		Id = 180459399,
		Str = "对，应该就是她，她已经走了？"
	},
	[180459400] = {
		Id = 180459400,
		Str = "那孩子来的时候好像很饿，但是我去询问点单的时候她说主菜还没到、前菜再怎么吃也不会饱之类的奇怪的话……"
	},
	[180459401] = {
		Id = 180459401,
		Str = "后来外面路过一个叫卖巧克力棉花糖的小推车，她就出去了。"
	},
	[180459402] = {
		Id = 180459402,
		Str = "巧克力……我知道了，谢谢你！"
	},
	[180459403] = {
		Id = 180459403,
		Str = "沿着服务员说的方向，我一路寻找贝茜布的身影。"
	},
	[180459404] = {
		Id = 180459404,
		Str = "直到来到最热闹的小吃街，在这里看到了那个贩卖巧克力棉花糖的小推车。"
	},
	[180459405] = {
		Id = 180459405,
		Str = "你好，请问有一个大眼睛的绿色头发女孩来买过棉花糖吗？"
	},
	[180459406] = {
		Id = 180459406,
		Str = "啊，是说那个看起来就很嘴馋的孩子吧？"
	},
	[180459407] = {
		Id = 180459407,
		Str = "我记得她，我出摊的时候从路上跟着我绕了很多地方，不过她没有来这里，中途不知道想起什么就没再跟着我了。"
	},
	[180459408] = {
		Id = 180459408,
		Str = "绕了很多地方……难道是错过了？"
	},
	[180459409] = {
		Id = 180459409,
		Str = "我知道了，谢谢你。"
	},
	[180459410] = {
		Id = 180459410,
		Str = "这下应该去哪里找她呢，她会不会是回到餐厅去了？"
	},
	[180459411] = {
		Id = 180459411,
		Str = "或者已经回学校去了也有可能，毕竟我在餐厅耽误加上一路找来这里也花了不少时间……"
	},
	[180459412] = {
		Id = 180459412,
		Str = "嗅嗅……嗅嗅……找到啦！"
	},
	[180459413] = {
		Id = 180459413,
		Str = "哎呀，她来了，你要找的就是这孩子吧？"
	},
	[180459414] = {
		Id = 180459414,
		Str = "卖棉花糖的老奶奶突然指着我身后惊讶地说道。"
	},
	[180459415] = {
		Id = 180459415,
		Str = "我顺着她的手指转过身，站在我身后不远处吸着鼻子的人，正是贝茜布。"
	},
	[180459416] = {
		Id = 180459416,
		Str = "原来是<color=#fd9846>{PlayerName}</color>的香味！"
	},
	[180459417] = {
		Id = 180459417,
		Str = "贝茜布！我正在找你，你去哪里了？"
	},
	[180459418] = {
		Id = 180459418,
		Str = "在餐厅的时候，贝茜布闻到了很香很香的味道！"
	},
	[180459419] = {
		Id = 180459419,
		Str = "然后贝茜布就想，今天<color=#fd9846>{PlayerName}</color>要请我吃好吃的，那我应该拿好吃的作为谢礼。"
	},
	[180459420] = {
		Id = 180459420,
		Str = "于是贝茜布就循着好闻的味道走呀走呀……"
	},
	[180459421] = {
		Id = 180459421,
		Str = "突然！发生了很不得了的事情！"
	},
	[180459422] = {
		Id = 180459422,
		Str = "有一种更香的味道出现了，一种刻进灵魂的、让贝茜布觉得非吃进肚子里不可的味道~"
	},
	[180459423] = {
		Id = 180459423,
		Str = "于是贝茜布又跟着这个香味继续走呀走呀……"
	},
	[180459424] = {
		Id = 180459424,
		Str = "就看到你啦！原来那就是<color=#fd9846>{PlayerName}</color>的味道！"
	},
	[180459425] = {
		Id = 180459425,
		Str = "所以你的谢礼竟然是要请我吃掉我自己吗？"
	},
	[180459426] = {
		Id = 180459426,
		Str = "因为贝茜布觉得一定会超好吃的……嘶溜。"
	},
	[180459427] = {
		Id = 180459427,
		Str = "哪是谢礼，这是复仇吧！"
	},
	[180459428] = {
		Id = 180459428,
		Str = "贝茜布张大嘴巴凑近我，口水已经馋得流到嘴角了。"
	},
	[180459429] = {
		Id = 180459429,
		Str = "为了人身安全，我赶紧从身后的小推车上买了最大号的棉花糖。"
	},
	[180459430] = {
		Id = 180459430,
		Str = "等等……为什么是我在时刻担心自己要被吃掉？"
	},
	[180459431] = {
		Id = 180459431,
		Str = "绝对有哪里不对劲！"
	},
	[180459432] = {
		Id = 180459432,
		Str = "为了避免贝茜布过于饥饿吞掉学园或者别的什么东西，储备粮是很有必要的。"
	},
	[180459433] = {
		Id = 180459433,
		Str = "于是，我特意打听了学园小卖部进货上新的日子。"
	},
	[180459434] = {
		Id = 180459434,
		Str = "没错，就是今天。"
	},
	[180459435] = {
		Id = 180459435,
		Str = "<color=#fd9846>{PlayerName}</color>同学……嘿、嘿嘿嘿……"
	},
	[180459436] = {
		Id = 180459436,
		Str = "马上就给你填饱肚子，别对着我流口水啊！"
	},
	[180459437] = {
		Id = 180459437,
		Str = "老板，请给我十盒巧克力饼干！"
	},
	[180459438] = {
		Id = 180459438,
		Str = "不好意思，没有那么多哦~"
	},
	[180459439] = {
		Id = 180459439,
		Str = "？\n今天不是进货后上新的第一天吗？"
	},
	[180459440] = {
		Id = 180459440,
		Str = "那就先给我一盒救急吧！"
	},
	[180459441] = {
		Id = 180459441,
		Str = "不好意思，一盒也……请挑选别的商品吧。"
	},
	[180459442] = {
		Id = 180459442,
		Str = "别的……巧克力派或者面包也行。"
	},
	[180459443] = {
		Id = 180459443,
		Str = "……抱歉，这个也已经没有了。"
	},
	[180459444] = {
		Id = 180459444,
		Str = "嗅嗅……嘶溜。"
	},
	[180459445] = {
		Id = 180459445,
		Str = "贝茜布已经吞咽着口水越凑越近，总觉得早上的她好像比平时还嘴馋。"
	},
	[180459446] = {
		Id = 180459446,
		Str = "我记得她应该是很喜欢巧克力味的东西。"
	},
	[180459447] = {
		Id = 180459447,
		Str = "巧克力棒、巧克力条……或者别的什么都行，这边真的很着急！"
	},
	[180459448] = {
		Id = 180459448,
		Str = "抱歉，店里所有的巧克力零食都已经被买走了！"
	},
	[180459449] = {
		Id = 180459449,
		Str = "今天不是才补货吗？"
	},
	[180459450] = {
		Id = 180459450,
		Str = "巧克力系列的零食每次都会被提前预定，不管备货多少都会被同一个人全部买走。"
	},
	[180459451] = {
		Id = 180459451,
		Str = "因为需求量夸张，现在供应商已经怀疑我在偷偷做什么别的生意了，进货也越来越困难。"
	},
	[180459452] = {
		Id = 180459452,
		Str = "总之，本店的巧克力商品已经很久没有对外销售过了！"
	},
	[180459453] = {
		Id = 180459453,
		Str = "竟然垄断巧克力？哪里的财阀这么闲得没事干啊！"
	},
	[180459454] = {
		Id = 180459454,
		Str = "嘿嘿……<color=#fd9846>{PlayerName}</color>……嘶溜，好想尝尝……"
	},
	[180459455] = {
		Id = 180459455,
		Str = "这边也适可而止一点，为什么越来越神志不清了！"
	},
	[180459456] = {
		Id = 180459456,
		Str = "呃……倒也不是财阀，而是学园里一名叫贝茜布的学生。"
	},
	[180459457] = {
		Id = 180459457,
		Str = "另外，比起巧克力，我觉得两位当下比较急需的是、是……是那个耶。"
	},
	[180459458] = {
		Id = 180459458,
		Str = "那个是哪个？这只是开在学园里的针对学生开放的小卖部吧！"
	},
	[180459459] = {
		Id = 180459459,
		Str = "不、不是，你误会了，我是说面包，面包啦，不是指“那个”……因为这孩子看起来好像很饿的样子。"
	},
	[180459460] = {
		Id = 180459460,
		Str = "面包就别用那么暧昧的说法了，还请快点给我！"
	},
	[180459461] = {
		Id = 180459461,
		Str = "另外，你刚才说的不也是那个吗！"
	},
	[180459462] = {
		Id = 180459462,
		Str = "啊——啊——嗷呜！"
	},
	[180459463] = {
		Id = 180459463,
		Str = "在贝茜布彻底按捺不住、夸张地张着嘴巴向我扑来的时候，小卖部老板娘终于从柜台后递过来一个奶油面包。"
	},
	[180459464] = {
		Id = 180459464,
		Str = "要不是这个面包在最后一秒的拯救，此刻我可能已经在某个异次元胃袋里了。"
	},
	[180459465] = {
		Id = 180459465,
		Str = "比起担心学园被吞，我还是先担心自己吧……"
	},
	[180459466] = {
		Id = 180459466,
		Str = "贝茜布煞有介事地请求我帮忙，于是我按照她说的来到了约定地点。"
	},
	[180459467] = {
		Id = 180459467,
		Str = "宿舍区……怎么有种不太妙的预感。"
	},
	[180459468] = {
		Id = 180459468,
		RefId = 180047111
	},
	[180459469] = {
		Id = 180459469,
		Str = "正考虑要不要打道回府，贝茜布突然不知道从哪里神秘兮兮地冒出来。"
	},
	[180459470] = {
		Id = 180459470,
		Str = "我正准备问，她突然伸出手指放在唇前做噤声的动作。"
	},
	[180459471] = {
		Id = 180459471,
		Str = "嘘，今天是秘密行动，我们要小声一点哦！"
	},
	[180459472] = {
		Id = 180459472,
		Str = "虽然野泽老师住的教师宿舍区没有舍监，但旁边就是教学区的保安亭，所以动静还是不能太大。"
	},
	[180459473] = {
		Id = 180459473,
		Str = "教师宿舍？你到底打算干嘛？"
	},
	[180459474] = {
		Id = 180459474,
		Str = "贝茜布已经观察过了，野泽老师会自己做便当哦！"
	},
	[180459475] = {
		Id = 180459475,
		Str = "不同于学园食堂千篇一律的菜色 ，是来自野泽老师家乡的独特料理。"
	},
	[180459476] = {
		Id = 180459476,
		Str = "——调查情报是这么说的~"
	},
	[180459477] = {
		Id = 180459477,
		Str = "哪来的调查情报，你该不会是打算去偷吃野泽老师做的饭吧？"
	},
	[180459478] = {
		Id = 180459478,
		RefId = 180004884
	},
	[180459479] = {
		Id = 180459479,
		Str = "总觉得很危险！"
	},
	[180459480] = {
		Id = 180459480,
		Str = "贝茜布只是好奇各种各样的美食而已，怎么能算是偷呢！"
	},
	[180459481] = {
		Id = 180459481,
		Str = "动作快一点啦，穿着学生制服一直站在老师们的宿舍区会很显眼的！"
	},
	[180459482] = {
		Id = 180459482,
		RefId = 180004884
	},
	[180459483] = {
		Id = 180459483,
		Str = "<size=18>嘘、嘘——千万不要出声哦，要是被发现就死定啦！</size>"
	},
	[180459484] = {
		Id = 180459484,
		Str = "贝茜布和我一起躲在单人床后面，小心地掩藏着自己。"
	},
	[180459485] = {
		Id = 180459485,
		Str = "她现在应该也知道大事不妙了。"
	},
	[180459486] = {
		Id = 180459486,
		Str = "拉着我潜入这间宿舍的时候还很顺利，而且窗前的桌上正好摆放着热气腾腾的饭菜，应该是刚做好的。"
	},
	[180459487] = {
		Id = 180459487,
		Str = "但我们还没来得及采取下一步行动，门外就传来了脚步声，于是只能赶紧躲在旁边的床后。"
	},
	[180459488] = {
		Id = 180459488,
		Str = "推门进来的正是野泽忍老师。"
	},
	[180459489] = {
		Id = 180459489,
		Str = "她的手上还有明显的水渍，应该是刚做完饭洗手进来。"
	},
	[180459490] = {
		Id = 180459490,
		Str = "……走过来了！"
	},
	[180459491] = {
		Id = 180459491,
		Str = "要是再往前走一步就会发现躲在床后狭小空间内的我和贝茜布了！"
	},
	[180459492] = {
		Id = 180459492,
		Str = "完蛋，这间宿舍和学生宿舍没什么区别，空间不大，布置简单，根本不可能藏得住！"
	},
	[180459493] = {
		Id = 180459493,
		Str = "更何况对方还是观察力敏锐的魔法实战课老师！"
	},
	[180459494] = {
		Id = 180459494,
		RefId = 180004884
	},
	[180459495] = {
		Id = 180459495,
		Str = "……啧，弄湿了，还是换了再吃饭吧。"
	},
	[180459496] = {
		Id = 180459496,
		Str = "但幸运的是，敏锐的老师此时竟然正好被别的事情占据了注意力。"
	},
	[180459497] = {
		Id = 180459497,
		Str = "她的衣服好像在做饭过程中沾到了污迹，现在正准备换……衣服？"
	},
	[180459498] = {
		Id = 180459498,
		Str = "换衣服？！"
	},
	[180459499] = {
		Id = 180459499,
		RefId = 180004884
	},
	[180459500] = {
		Id = 180459500,
		Str = "雪拉大人，请原谅我，这一切都是被迫的。"
	},
	[180459501] = {
		Id = 180459501,
		Str = "被迫偷闯教师宿舍，还撞到了这么……不纯洁的一幕！"
	},
	[180459502] = {
		Id = 180459502,
		Str = "和学生宿舍同规格的房间，当然不会有单独的衣帽间或更衣室。"
	},
	[180459503] = {
		Id = 180459503,
		Str = "于是野泽老师就这么站在衣橱旁边、在我眼前……"
	},
	[180459504] = {
		Id = 180459504,
		Str = "解开了身上的衣服。"
	},
	[180459505] = {
		Id = 180459505,
		Str = "原来是从背后解开的啊……"
	},
	[180459506] = {
		Id = 180459506,
		Str = "不对！非礼勿视！"
	},
	[180459507] = {
		Id = 180459507,
		Str = "啊、怎么回事……才买的衣服为什么又小了、真是的，好紧。"
	},
	[180459508] = {
		Id = 180459508,
		Str = "唔……呃啊……"
	},
	[180459509] = {
		Id = 180459509,
		Str = "闭上了眼睛，但声音却能无障碍地传进耳朵。"
	},
	[180459510] = {
		Id = 180459510,
		Str = "……从野泽老师抱怨的内容和不自觉溢出的微妙声音，脑海里轻易勾勒出了她努力把某个存在感极强的部位塞进衣服的样子。"
	},
	[180459511] = {
		Id = 180459511,
		Str = "<size=18>哇、哇啊……快看快看，只要好好吃饭，贝茜布长大之后也能成为这样吗？</size>"
	},
	[180459512] = {
		Id = 180459512,
		Str = "身旁的贝茜布兴致勃勃地扯着我的衣袖，这家伙到底知不知道现在是什么状况啊！"
	},
	[180459513] = {
		Id = 180459513,
		Str = "而且根据我的经验，她不管吃多少东西都不会成为野泽老师！"
	},
	[180459514] = {
		Id = 180459514,
		Str = "<size=18>咦？你为什么闭上了眼睛……而且脸好红哦，因为担心被发现太紧张了吗？</size>"
	},
	[180459515] = {
		Id = 180459515,
		Str = "<size=18>知、知道的话就闭嘴，会被听见的！</size>"
	},
	[180459516] = {
		Id = 180459516,
		RefId = 180047638
	},
	[180459517] = {
		Id = 180459517,
		Str = "野泽忍老师的声音近在眼前……"
	},
	[180459518] = {
		Id = 180459518,
		RefId = 180021215
	},
	[180459519] = {
		Id = 180459519,
		Str = "是、是你们？你们怎么会在这里！"
	},
	[180459520] = {
		Id = 180459520,
		Str = "……快点给我出去！"
	},
	[180459521] = {
		Id = 180459521,
		Str = "这一天的行动以差点被野泽忍老师灭口画上了句号。"
	},
	[180459522] = {
		Id = 180459522,
		Str = "满脑子只有美食的贝茜布似乎很快就把这件事忘在脑后了。"
	},
	[180459523] = {
		Id = 180459523,
		Str = "而我和野泽忍老师也心照不宣地假装失忆。"
	},
	[180459524] = {
		Id = 180459524,
		Str = "不过从那以后，野泽忍老师遇到我的时候总是会不自觉地眼神飘忽。"
	},
	[180459525] = {
		Id = 180459525,
		Str = "而我每次见到她……脑海里都会情不自禁地浮现那天她费力解开身后拉链的模样。"
	},
	[180459526] = {
		Id = 180459526,
		Str = "以及被包裹的身体失去束缚之后跳跃出来时的弧度，还有衣服脱下后顺着丝袜滑落到脚踝的画面……"
	},
	[180459527] = {
		Id = 180459527,
		Str = "住脑！不准再想了啊啊啊！！！"
	},
	[180459528] = {
		Id = 180459528,
		Str = "贝茜布煞有介事地请求我帮忙，于是我按照她说的来到了约定地点……"
	},
	[180459529] = {
		Id = 180459529,
		Str = "才怪！今天就算贝茜布再怎么说我也不会再做潜入宿舍那种事了！"
	},
	[180459530] = {
		Id = 180459530,
		Str = "才不是潜入啦，今天是要去贝茜布宿舍的说！"
	},
	[180459531] = {
		Id = 180459531,
		Str = "因为是贝茜布邀请的，所以没问题！"
	},
	[180459532] = {
		Id = 180459532,
		Str = "没问题个鬼，舍监怎么可能让我进去你的宿舍。"
	},
	[180459533] = {
		Id = 180459533,
		Str = "这一点完全不用担心唷~"
	},
	[180459534] = {
		Id = 180459534,
		Str = "贝茜布提前调查过，这个时间舍监已经检查完宿舍卫生了，所以安全！"
	},
	[180459535] = {
		Id = 180459535,
		Str = "嗅嗅……好像已经开始了，快走啦，不然会来不及的。"
	},
	[180459536] = {
		Id = 180459536,
		Str = "你说清楚一点，什么开始、什么来不及啊！"
	},
	[180459537] = {
		Id = 180459537,
		RefId = 180004884
	},
	[180459538] = {
		Id = 180459538,
		Str = "再一次，雪拉大人，请原谅我，我已经尽力反抗了。"
	},
	[180459539] = {
		Id = 180459539,
		Str = "呼……总算做好了，闻起来还不错。"
	},
	[180459540] = {
		Id = 180459540,
		Str = "贝茜布同学，你怎么突然回来了，我尝试自己做了午饭，要来尝尝吗？"
	},
	[180459541] = {
		Id = 180459541,
		Str = "虽然分量不算太多，不过我可以少吃一点……"
	},
	[180459542] = {
		Id = 180459542,
		Str = "嘿嘿……那个……"
	},
	[180459543] = {
		Id = 180459543,
		Str = "你藏在背后的是什么？"
	},
	[180459544] = {
		Id = 180459544,
		Str = "又买了新的零食回来？要好好放整齐才行哦，虽然舍监才检查过卫生，但是太杂乱又会发生上次那种……"
	},
	[180459545] = {
		Id = 180459545,
		Str = "学生宿舍是双人一间，偶尔会出现单出一人和其他班同学一间宿舍的情况。"
	},
	[180459546] = {
		Id = 180459546,
		Str = "没想到贝茜布的舍友竟然是我们班的学委铃兰有希。"
	},
	[180459547] = {
		Id = 180459547,
		Str = "平时没怎么接触，还以为她是冷若冰霜的类型……原来意外地有些婆婆妈妈？"
	},
	[180459548] = {
		Id = 180459548,
		Str = "而且该说是天然还是迟钝呢……"
	},
	[180459549] = {
		Id = 180459549,
		Str = "咦……<color=#fd9846>{PlayerName}</color>同学？你、你怎么会在我的宿舍？！"
	},
	[180459550] = {
		Id = 180459550,
		Str = "终于发现了。"
	},
	[180459551] = {
		Id = 180459551,
		Str = "那个……虽然很像狡辩，但是请你听我解释。"
	},
	[180459552] = {
		Id = 180459552,
		Str = "是我邀请的客人！"
	},
	[180459553] = {
		Id = 180459553,
		Str = "正准备道歉离开，没想到贝茜布居然一副保护者的姿态站在了我面前。"
	},
	[180459554] = {
		Id = 180459554,
		Str = "唔……其实是因为知道有希你今天会做午饭，就拜托<color=#fd9846>{PlayerName}</color>来帮我……"
	},
	[180459555] = {
		Id = 180459555,
		Str = "偷我的便当？"
	},
	[180459556] = {
		Id = 180459556,
		Str = "真是的，这样的游戏玩了那么多次还不腻吗，这次竟然还找了帮手。"
	},
	[180459557] = {
		Id = 180459557,
		Str = "啊、那个……<color=#fd9846>{PlayerName}</color>同学，请别误会，我和贝茜布同学并没有矛盾。"
	},
	[180459558] = {
		Id = 180459558,
		Str = "只是每次做饭她总是吃得很快，这样也许会损害身体，所以我才……"
	},
	[180459559] = {
		Id = 180459559,
		Str = "原来如此，我大概理解了，少量多次投喂法对吧。"
	},
	[180459560] = {
		Id = 180459560,
		Str = "嗯，那个……虽然不知道你是怎么进来的，不过我每次都会因为贝茜布同学的食量多做一些。"
	},
	[180459561] = {
		Id = 180459561,
		Str = "你要不要留下来一起……"
	},
	[180459562] = {
		Id = 180459562,
		Str = "什么声音！有其他人在里面吗？"
	},
	[180459563] = {
		Id = 180459563,
		Str = "糟糕！舍监的声音！"
	},
	[180459564] = {
		Id = 180459564,
		Str = "舍、舍监！"
	},
	[180459565] = {
		Id = 180459565,
		Str = "我面前的两个人突然惊恐地瞪大了眼睛。"
	},
	[180459566] = {
		Id = 180459566,
		Str = "想起来了，学园众多传说中最恐怖的一个——Level 6-绝对压制！"
	},
	[180459567] = {
		Id = 180459567,
		Str = "不管是谁，在舍监面前都会失去反抗能力。"
	},
	[180459568] = {
		Id = 180459568,
		Str = "开门！"
	},
	[180459569] = {
		Id = 180459569,
		Str = "哈、哈哈……我就是为了打破规则而来的，魔王也好，魔女也罢，随你怎么称呼！"
	},
	[180459570] = {
		Id = 180459570,
		Str = "千钧一发之际，铃兰有希突然压着嗓子念起了夸张的台词。"
	},
	[180459571] = {
		Id = 180459571,
		Str = "低沉的声音很有舞台剧演员的气势，不过涨红的脸颊还是暴露了本人内敛羞涩的性格。"
	},
	[180459572] = {
		Id = 180459572,
		Str = "哼！我乃正义的使者，绝不能姑息你这种危险的存在！"
	},
	[180459573] = {
		Id = 180459573,
		Str = "贝茜布心领神会，很配合地接了下去。"
	},
	[180459574] = {
		Id = 180459574,
		Str = "然后贝茜布将我藏到门后，铃兰有希乖巧地打开宿舍门。"
	},
	[180459575] = {
		Id = 180459575,
		Str = "那个、舍监老师，对不起，我们正在练习话剧部的台词，请问有什么事吗？"
	},
	[180459576] = {
		Id = 180459576,
		Str = "出现了，乖巧的学委！"
	},
	[180459577] = {
		Id = 180459577,
		Str = "……话剧？"
	},
	[180459578] = {
		Id = 180459578,
		Str = "没什么，注意声音不要太大，会吵到其他同学。"
	},
	[180459579] = {
		Id = 180459579,
		RefId = 180033513
	},
	[180459580] = {
		Id = 180459580,
		Str = "有惊无险地躲过了劫难。"
	},
	[180459581] = {
		Id = 180459581,
		Str = "最后我们三人一起悄声吃了午饭……也算是一次特别的体验。"
	},
	[180459582] = {
		Id = 180459582,
		Str = "不过以后不管贝茜布说什么，我也不会再偷偷潜入这些危险的宿舍了！"
	},
	[180459583] = {
		Id = 180459583,
		Str = "贝茜布神秘兮兮地说要探索一种特殊的美食。"
	},
	[180459584] = {
		Id = 180459584,
		Str = "我对她说的食物不怎么感兴趣，但是放任她一个人在密林深处胡闹也不是办法，所以我还是参加了这次行动。"
	},
	[180459585] = {
		Id = 180459585,
		RefId = 180025229
	},
	[180459586] = {
		Id = 180459586,
		Str = "你来啦？看，贝茜布准备很充分哦！"
	},
	[180459587] = {
		Id = 180459587,
		Str = "贝茜布费力地放下背上的行囊，向我展示里面的东西。"
	},
	[180459588] = {
		Id = 180459588,
		Str = "水壶、砂锅、汤匙、锅铲、小刀、碟子、小碗……甚至还有砧板？！"
	},
	[180459589] = {
		Id = 180459589,
		Str = "你要做什么？"
	},
	[180459590] = {
		Id = 180459590,
		Str = "贝茜布听说过一群贫穷的冒险者的故事！"
	},
	[180459591] = {
		Id = 180459591,
		Str = "他们进入地下迷宫不需要携带食物，而是从各种魔物身上就地取材来做饭！"
	},
	[180459592] = {
		Id = 180459592,
		Str = "然后做出了像是响尾蛇蛋包饭、食人树果馅饼之类一听就超好吃的东西哦！"
	},
	[180459593] = {
		Id = 180459593,
		Str = "那是什么超诡异但听起来莫名诱人的料理？"
	},
	[180459594] = {
		Id = 180459594,
		RefId = 180456772
	},
	[180459595] = {
		Id = 180459595,
		Str = "于是呢，贝茜布就想，密林深处不是也有很多魔物吗？虽然做不了迷○饭却可以尝试魔物饭！"
	},
	[180459596] = {
		Id = 180459596,
		Str = "说不定我们可以研究出到目前为止还没有人品尝过的超美味食物哦！"
	},
	[180459597] = {
		Id = 180459597,
		Str = "像是彩虹蘑菇烩或是炭烤章鱼足……嘶溜。"
	},
	[180459598] = {
		Id = 180459598,
		Str = "那不是本版块的魔物吧！"
	},
	[180459599] = {
		Id = 180459599,
		RefId = 180037125
	},
	[180459600] = {
		Id = 180459600,
		Str = "当然不行，密林深处的魔偶是训练测验用的！"
	},
	[180459601] = {
		Id = 180459601,
		Str = "且不说随意破坏会影响其他同学测验，人造魔偶怎么可能有你说的那种可以吃的部位。"
	},
	[180459602] = {
		Id = 180459602,
		Str = "密林深处的训练魔偶到底是真正的人造物还是驯化中的怪物还不得而知。"
	},
	[180459603] = {
		Id = 180459603,
		Str = "不管是哪种情况，都不能让贝茜布真的胡来。"
	},
	[180459604] = {
		Id = 180459604,
		Str = "怎么这样……贝茜布做了很久的准备工作哦！"
	},
	[180459605] = {
		Id = 180459605,
		Str = "还特意去料理教室借了各种各样的调味料……"
	},
	[180459606] = {
		Id = 180459606,
		Str = "贝茜布因为我强硬的态度表现得非常失落。"
	},
	[180459607] = {
		Id = 180459607,
		Str = "我瞬间又觉得有些于心不忍。"
	},
	[180459608] = {
		Id = 180459608,
		Str = "我仔细看了一下她准备的行囊，里面有好多不同种类的零食，大概是作为饭后甜点准备的。"
	},
	[180459609] = {
		Id = 180459609,
		Str = "唔……虽然魔物饭做不了，但是烤个棉花糖之类的应该可以！"
	},
	[180459610] = {
		Id = 180459610,
		Str = "烤棉花糖？"
	},
	[180459611] = {
		Id = 180459611,
		Str = "嗯，表面焦脆内里半融化的棉花糖吃起来别有一番风味哦。"
	},
	[180459612] = {
		Id = 180459612,
		Str = "最近天气也凉了一些，还可以用你带的水泡上一壶茶。"
	},
	[180459613] = {
		Id = 180459613,
		Str = "要要要，来烤棉花糖吧！"
	},
	[180459614] = {
		Id = 180459614,
		Str = "又和贝茜布一起带着工具找了好一会儿才看到适合生火的地方。"
	},
	[180459615] = {
		Id = 180459615,
		Str = "初冬里风已经带着冷意，但吃着暖呼呼的烤棉花糖，配上热茶，我竟然体验到了一种露营般的满足感。"
	},
	[180459616] = {
		Id = 180459616,
		Str = "不知道为什么，一望无际的草坪上到处都是青蛙。"
	},
	[180459617] = {
		Id = 180459617,
		Str = "巨大得仿佛建筑物一般的青蛙。"
	},
	[180459618] = {
		Id = 180459618,
		Str = "梆——梆——"
	},
	[180459619] = {
		Id = 180459619,
		Str = "它们的每一次跳动，都会引起脚下的大地跟着震颤。"
	},
	[180459620] = {
		Id = 180459620,
		Str = "呱。"
	},
	[180459621] = {
		Id = 180459621,
		Str = "是我的错觉吗，总觉得这些青蛙好像在向我聚拢……"
	},
	[180459622] = {
		Id = 180459622,
		Str = "呱——"
	},
	[180459623] = {
		Id = 180459623,
		Str = "是真的啊！"
	},
	[180459624] = {
		Id = 180459624,
		Str = "救命啊啊啊啊！"
	},
	[180459625] = {
		Id = 180459625,
		Str = "越来越多的青蛙向我聚集，为了活命，只能拼命跑了起来。"
	},
	[180459626] = {
		Id = 180459626,
		Str = "<color=#fd9846>{PlayerName}</color>唷，你想获救吗？"
	},
	[180459627] = {
		Id = 180459627,
		Str = "突然，旁边出现了一个看热闹的少女。"
	},
	[180459628] = {
		Id = 180459628,
		Str = "贝茜布！你在干什么，快跑啊！"
	},
	[180459629] = {
		Id = 180459629,
		Str = "哼，想要获救的话，叫我的名字就要加上……"
	},
	[180459630] = {
		Id = 180459630,
		Str = "面对着那张脸上看热闹不嫌事大的表情，我总觉得这发展似乎在哪里见过？"
	},
	[180459631] = {
		Id = 180459631,
		Str = "贝茜布大人！"
	},
	[180459632] = {
		Id = 180459632,
		Str = "于是乎，贝茜布高调地吸引了大青蛙的仇恨。"
	},
	[180459633] = {
		Id = 180459633,
		RefId = 180459620
	},
	[180459634] = {
		Id = 180459634,
		Str = "被吞掉了！"
	},
	[180459635] = {
		Id = 180459635,
		Str = "贝茜布，等等，我现在就来救——"
	},
	[180459636] = {
		Id = 180459636,
		RefId = 180459620
	},
	[180459637] = {
		Id = 180459637,
		Str = "我正慌乱地搜寻着四周可以用作武器的东西，面前的大青蛙扭曲着，突然变成了少女的脸。"
	},
	[180459638] = {
		Id = 180459638,
		Str = "<color=#fd9846>{PlayerName}</color>……吃掉呱，要把你吃掉呱！"
	},
	[180459639] = {
		Id = 180459639,
		Str = "青蛙一样的少女一下一下地向我跳过来，嘴里说着可怕的话。"
	},
	[180459640] = {
		Id = 180459640,
		Str = "地面在她的动作下不断起伏震荡，这次连逃跑都做不到了！"
	},
	[180459641] = {
		Id = 180459641,
		Str = "嘶溜……<color=#fd9846>{PlayerName}</color>的味道，好香……吃掉吃掉……让贝茜布把你吃掉……"
	},
	[180459642] = {
		Id = 180459642,
		Str = "呱！"
	},
	[180459643] = {
		Id = 180459643,
		Str = "青蛙伸出硕大的舌头将我卷住，随后天旋地转，我掉入了潮湿黏糊的黑洞。"
	},
	[180459644] = {
		Id = 180459644,
		Str = "大青蛙的消化道缓慢蠕动着，湿润温暖的将我整个包裹住……"
	},
	[180459645] = {
		Id = 180459645,
		Str = "等等，青蛙？那不应该是冷的吗？"
	},
	[180459646] = {
		Id = 180459646,
		Str = "嘿、嘿嘿……求求你啦，让贝茜布把你吃掉……"
	},
	[180459647] = {
		Id = 180459647,
		RefId = 180004884
	},
	[180459648] = {
		Id = 180459648,
		Str = "又是这片草坪！"
	},
	[180459649] = {
		Id = 180459649,
		Str = "大青蛙女孩也还在这里！"
	},
	[180459650] = {
		Id = 180459650,
		Str = "不对……尺寸小了很多……好近！"
	},
	[180459651] = {
		Id = 180459651,
		Str = "在我们旁边放着炭火早已熄灭的烧烤架。"
	},
	[180459652] = {
		Id = 180459652,
		Str = "刷上巧克力酱……撒上胡椒粉……"
	},
	[180459653] = {
		Id = 180459653,
		Str = "梦中也在做黑暗料理？"
	},
	[180459654] = {
		Id = 180459654,
		Str = "……想起来了，我们在这里野外烧烤，中途贝茜布在旁边的树林里发现了一种菌菇，然后强行加到了肉串里。"
	},
	[180459655] = {
		Id = 180459655,
		Str = "刚才的噩梦是菌菇导致的吗？"
	},
	[180459656] = {
		Id = 180459656,
		Str = "我正在走神，躺在我身旁熟睡的少女迷迷糊糊张大嘴巴——"
	},
	[180459657] = {
		Id = 180459657,
		Str = "昂唔！"
	},
	[180459658] = {
		Id = 180459658,
		Str = "一口咬在了我脸上。"
	},
	[180459659] = {
		Id = 180459659,
		Str = "还好没用牙齿……"
	},
	[180459660] = {
		Id = 180459660,
		Str = "等等，你干嘛吮吸啊！"
	},
	[180459661] = {
		Id = 180459661,
		Str = "刚才噩梦里的青蛙该不会也是这么回事吧！？"
	},
	[180459662] = {
		Id = 180459662,
		Str = "贝茜布说自己最近有些食欲不振。"
	},
	[180459663] = {
		Id = 180459663,
		Str = "虽说以她的食量来说食欲不振反而是好事，但这事儿的诡异程度不能不重视。"
	},
	[180459664] = {
		Id = 180459664,
		Str = "于是今天，我决定陪她来餐厅看看到底是怎么回事。"
	},
	[180459665] = {
		Id = 180459665,
		RefId = 180004628
	},
	[180459666] = {
		Id = 180459666,
		Str = "和往常即使饿着肚子也能耍宝的状态不同，今天的贝茜布看起来确实没什么精神。"
	},
	[180459667] = {
		Id = 180459667,
		Str = "你有什么想吃的吗？"
	},
	[180459668] = {
		Id = 180459668,
		Str = "什么都想吃。"
	},
	[180459669] = {
		Id = 180459669,
		Str = "这不是很有食欲吗！"
	},
	[180459670] = {
		Id = 180459670,
		Str = "……可是，总也吃不饱。"
	},
	[180459671] = {
		Id = 180459671,
		Str = "这个症状也不是一天两天了吧。"
	},
	[180459672] = {
		Id = 180459672,
		Str = "虽然贝茜布以前也很容易饿，但是至少在吃的瞬间会无比满足。"
	},
	[180459673] = {
		Id = 180459673,
		Str = "最近不知道为什么，即使嘴巴里塞满好吃的，也总觉得好像少了什么。"
	},
	[180459674] = {
		Id = 180459674,
		Str = "似乎是差了某种味道很香、单是闻起来就感觉能填补灵魂空缺的味道……"
	},
	[180459675] = {
		Id = 180459675,
		Str = "贝茜布若有所思地说着，渐渐恢复了精神。"
	},
	[180459676] = {
		Id = 180459676,
		Str = "怎么听着有点耳熟？"
	},
	[180459677] = {
		Id = 180459677,
		Str = "要是能让贝茜布吃下去的话，一定能把那个总也填不满的部分装满！"
	},
	[180459678] = {
		Id = 180459678,
		Str = "最后，她握紧了手里的刀叉，紧紧盯着我。"
	},
	[180459679] = {
		Id = 180459679,
		Str = "你说的该不会是我吧？\n贝茜布觉得那就是<color=#fd9846>{PlayerName}</color>!"
	},
	[180459680] = {
		Id = 180459680,
		Str = "问题落音的同时，贝茜布的答案也正好揭晓。"
	},
	[180459681] = {
		Id = 180459681,
		RefId = 180022114
	},
	[180459682] = {
		Id = 180459682,
		Str = "怪不得她从一开始说起今天的安排时就吞吞吐吐的，原来早就在计划这个问题。"
	},
	[180459683] = {
		Id = 180459683,
		RefId = 180049777
	},
	[180459684] = {
		Id = 180459684,
		RefId = 180036337
	},
	[180459685] = {
		Id = 180459685,
		RefId = 180005142
	},
	[180459686] = {
		Id = 180459686,
		Str = "那你可以在这里当贝茜布的佐餐主菜吗？"
	},
	[180459687] = {
		Id = 180459687,
		Str = "吃掉我这件事已经贝茜布反复提及过很多次，本以为她会坚持纠缠，却没想到这么轻易地就妥协了。"
	},
	[180459688] = {
		Id = 180459688,
		Str = "只是转而提出了另一个有些奇怪的请求。"
	},
	[180459689] = {
		Id = 180459689,
		Str = "佐餐主菜……用语不明所以，不过我知道贝茜布想表达的意思。"
	},
	[180459690] = {
		Id = 180459690,
		Str = "嗯……可以。"
	},
	[180459691] = {
		Id = 180459691,
		Str = "心情复杂地答应了。"
	},
	[180459692] = {
		Id = 180459692,
		Str = "后来贝茜布点了一桌作为我“代替品”的菜，以每吃一口就要看我三眼的频率吃光了。"
	},
	[180459693] = {
		Id = 180459693,
		Str = "过程十分羞耻！"
	},
	[180459694] = {
		Id = 180459694,
		Str = "算是暂时解决了贝茜布的困扰，不过这个问题今后到底应该怎么办才好……"
	},
	[180459695] = {
		Id = 180459695,
		Str = "商业街的巧克力棒饼干专卖店举行店庆活动，据说当天参赛即可赢得一年份巧克力棒免费畅吃的机会。"
	},
	[180459696] = {
		Id = 180459696,
		Str = "贝茜布作为资深巧克力爱好者，当然不会错过。"
	},
	[180459697] = {
		Id = 180459697,
		Str = "而我则作为陪她参与活动的搭档出席。"
	},
	[180459698] = {
		Id = 180459698,
		Str = "一年份，一年份……"
	},
	[180459699] = {
		Id = 180459699,
		Str = "活动还没开始，贝茜布已经完全沉浸在获胜的想象中了。"
	},
	[180459700] = {
		Id = 180459700,
		Str = "她还没有意识到，这将是一次对她意志力的重大考验。"
	},
	[180459701] = {
		Id = 180459701,
		Str = "活动现场是一片用饼干包装盒搭建起来的迷宫，而挑战内容就是两人一组衔着同一根巧克力棒饼干通过迷宫，耗时最少者获胜。"
	},
	[180459702] = {
		Id = 180459702,
		Str = "这只是一项宣传性质的活动，所以迷宫布置并不复杂。"
	},
	[180459703] = {
		Id = 180459703,
		Str = "真正的难点在于，对于贝茜布这种整盒饼干恨不得一口吃掉的人来说，让她忍住衔着饼干不吃简直难于登天。"
	},
	[180459704] = {
		Id = 180459704,
		RefId = 180004884
	},
	[180459705] = {
		Id = 180459705,
		Str = "很快，考验降临了。"
	},
	[180459706] = {
		Id = 180459706,
		Str = "结束之后无论多少都给你，但是唯独这一根，不能吃掉哦！"
	},
	[180459707] = {
		Id = 180459707,
		Str = "了、了解！"
	},
	[180459708] = {
		Id = 180459708,
		Str = "正式开始前，我反复叮嘱着注意事项，贝茜布似乎也严肃起来了。"
	},
	[180459709] = {
		Id = 180459709,
		Str = "然后，我们渐渐靠近，分别叼住了棒状饼干的两端。"
	},
	[180459710] = {
		Id = 180459710,
		RefId = 180267904
	},
	[180459711] = {
		Id = 180459711,
		Str = "活动使用的饼干是裹满巧克力的新品，拿在手里不会有问题，但是现在放在嘴里，饼干表面的巧克力因为嘴唇的温度渐渐开始融化了。"
	},
	[180459712] = {
		Id = 180459712,
		Str = "唔……嘶溜……"
	},
	[180459713] = {
		Id = 180459713,
		Str = "贝茜布显然也发现了。"
	},
	[180459714] = {
		Id = 180459714,
		Str = "而且已经完全陷入了享用巧克力的状态。"
	},
	[180459715] = {
		Id = 180459715,
		Str = "咔嚓……咕。"
	},
	[180459716] = {
		Id = 180459716,
		Str = "而且还咬掉了饼干末端的部分！"
	},
	[180459717] = {
		Id = 180459717,
		Str = "好在她蠕动着嘴唇往前挪了挪，饼干不至于掉落。"
	},
	[180459718] = {
		Id = 180459718,
		Str = "……但是这样的话，我们之间受限于饼干长度本就相隔咫尺的嘴唇靠得更近了。"
	},
	[180459719] = {
		Id = 180459719,
		Str = "（要加快脚步才行，不然饼干会在到达目的地之前就消耗的！）"
	},
	[180459720] = {
		Id = 180459720,
		Str = "我焦急地用眼神示意贝茜布。"
	},
	[180459721] = {
		Id = 180459721,
		Str = "活动比赛失败几乎已经是注定的事，但如果她真的就这么吃完饼干，那我们……"
	},
	[180459722] = {
		Id = 180459722,
		Str = "……唔，唔唔。"
	},
	[180459723] = {
		Id = 180459723,
		Str = "贝茜布如梦初醒般地看着我，随后反应过来，点了点头。"
	},
	[180459724] = {
		Id = 180459724,
		Str = "咔嚓、咔嚓咔嚓……咕。"
	},
	[180459725] = {
		Id = 180459725,
		Str = "然后反而更加卖力地吃起了饼干？！"
	},
	[180459726] = {
		Id = 180459726,
		Str = "哦哦～\n哦奥！"
	},
	[180459727] = {
		Id = 180459727,
		Str = "贝茜布鼓起脸颊，像仓鼠一样飞快啃食着饼干棒，周围的人群开始起哄。"
	},
	[180459728] = {
		Id = 180459728,
		Str = "（贝茜布，这可是你为了一年份饼干特意报名的活动——）"
	},
	[180459729] = {
		Id = 180459729,
		Str = "没到最后一刻，虽然饼干只剩短短一截，但还有机会。"
	},
	[180459730] = {
		Id = 180459730,
		Str = "我拼命用眼神提醒贝茜布，希望唤回她的理智。"
	},
	[180459731] = {
		Id = 180459731,
		Str = "而她像是终于实现了目标一样，开心地长大了嘴巴。"
	},
	[180459732] = {
		Id = 180459732,
		Str = "啊……嗷！"
	},
	[180459733] = {
		Id = 180459733,
		Str = "一口含住了我的嘴唇！"
	},
	[180459734] = {
		Id = 180459734,
		Str = "原来受到意志力考验的人是我？"
	},
	[180459735] = {
		Id = 180459735,
		Str = "少女的唇齿带着巧克力香甜的味道，贪婪又笨拙地吮吸啃咬着。"
	},
	[180459736] = {
		Id = 180459736,
		RefId = 180004884
	},
	[180459737] = {
		Id = 180459737,
		Str = "……真的、要融化了。"
	},
	[180459738] = {
		Id = 180459738,
		Str = "后来，我和贝茜布理所当然地成了活动的最后一名。"
	},
	[180459739] = {
		Id = 180459739,
		Str = "但店方认为我们充分展现了巧克力饼干的美味甜蜜之处，所以额外赠送了新品大礼包。"
	},
	[180459740] = {
		Id = 180459740,
		Str = "按照约定来到料理教室的时候，贝茜布正在望着手里的袋子发呆。"
	},
	[180459741] = {
		Id = 180459741,
		RefId = 180046314
	},
	[180459742] = {
		Id = 180459742,
		Str = "<color=#fd9846>{PlayerName}</color>，你什么时候来的？"
	},
	[180459743] = {
		Id = 180459743,
		Str = "就在刚才。"
	},
	[180459744] = {
		Id = 180459744,
		Str = "看到我，贝茜布条件反射地将手里的袋子藏到了身后。"
	},
	[180459745] = {
		Id = 180459745,
		Str = "如果没有看错的话，那应该是一袋扎着丝带的巧克力，是各类漫画里常见那种充满少女的爱意的手工作品。"
	},
	[180459746] = {
		Id = 180459746,
		RefId = 180046196
	},
	[180459747] = {
		Id = 180459747,
		Str = "冬天快到了呢。"
	},
	[180459748] = {
		Id = 180459748,
		RefId = 180004883
	},
	[180459749] = {
		Id = 180459749,
		Str = "贝茜布突然没来由地感叹让我有点摸不着头脑。"
	},
	[180459750] = {
		Id = 180459750,
		Str = "才不要那种走向！"
	},
	[180459751] = {
		Id = 180459751,
		Str = "冬天一旦来临，很快就是期末了……"
	},
	[180459752] = {
		Id = 180459752,
		Str = "下个学期你还会在这里吗？"
	},
	[180459753] = {
		Id = 180459753,
		RefId = 180012847
	},
	[180459754] = {
		Id = 180459754,
		Str = "无法回答，因为连我自己都不知道。"
	},
	[180459755] = {
		Id = 180459755,
		Str = "贝茜布最喜欢巧克力了……在遇到<color=#fd9846>{PlayerName}</color>之前。"
	},
	[180459756] = {
		Id = 180459756,
		Str = "不过现在，贝茜布已经可以把巧克力让给你吃了哦！"
	},
	[180459757] = {
		Id = 180459757,
		Str = "最适合把巧克力作为礼物的日子在冬天之后，可是贝茜布又不知道冬天结束还能不能再见到你。"
	},
	[180459758] = {
		Id = 180459758,
		Str = "贝茜布垂着头，我看不清她的表情。"
	},
	[180459759] = {
		Id = 180459759,
		Str = "半晌之后，她像是终于鼓起了勇气，抬头看着我。"
	},
	[180459760] = {
		Id = 180459760,
		Str = "……所以还是决定提前把这份礼物送给你了！"
	},
	[180459761] = {
		Id = 180459761,
		Str = "贝茜布……"
	},
	[180459762] = {
		Id = 180459762,
		Str = "这个“垄断”了校园小卖部里全部巧克力味零食的少女向我伸出双手，里面捧着小小一个透明的玻璃纸包装袋。"
	},
	[180459763] = {
		Id = 180459763,
		Str = "蝴蝶结丝带系得歪歪扭扭的，里面的巧克力形状也不太统一。"
	},
	[180459764] = {
		Id = 180459764,
		Str = "不过对她来说，这应该是最珍贵的礼物了。"
	},
	[180459765] = {
		Id = 180459765,
		Str = "想到这里，心底突然一阵酸软。"
	},
	[180459766] = {
		Id = 180459766,
		Str = "如果能一直陪她吃各种各样的巧克力……"
	},
	[180459767] = {
		Id = 180459767,
		RefId = 180012886
	},
	[180459768] = {
		Id = 180459768,
		Str = "如果明年春天，还能见面就好了。"
	},
	[180459769] = {
		Id = 180459769,
		Str = "对啊，还能见面就好了。"
	},
	[180459770] = {
		Id = 180459770,
		Str = "那袋巧克力我一直都没有吃，拿回宿舍之后找了一个玻璃罐子封存起来放在了书架上。"
	},
	[180459771] = {
		Id = 180459771,
		Str = "我也不知道这种手工巧克力的保质期有多长……"
	},
	[180459772] = {
		Id = 180459772,
		Str = "但是，很希望它能尽可能存放久一些。"
	},
	[180459773] = {
		Id = 180459773,
		Str = "最近，贝茜布对美食的执着变成了另外一种模式，由过去的热衷于吃变成了现在的热衷于做。"
	},
	[180459774] = {
		Id = 180459774,
		Str = "今天来料理教室，就是为了见证她近期研究的新成果。"
	},
	[180459775] = {
		Id = 180459775,
		Str = "锵锵！新鲜出炉的巧克力棒饼干·贝茜布特制版～"
	},
	[180459776] = {
		Id = 180459776,
		Str = "刚一走进来，贝茜布就拿出什么东西塞进了我嘴里。"
	},
	[180459777] = {
		Id = 180459777,
		Str = "巧克力棒饼干？嗯，吃起来和上次一……"
	},
	[180459778] = {
		Id = 180459778,
		Str = "话说到一半，之前的回忆突然浮上脑海。"
	},
	[180459779] = {
		Id = 180459779,
		Str = "比起巧克力饼干的味道，少女嘴唇柔软的触感先一步复苏。"
	},
	[180459780] = {
		Id = 180459780,
		Str = "是吗……真的一样？"
	},
	[180459781] = {
		Id = 180459781,
		Str = "……为什么贝茜布觉得，就是没那么好吃。"
	},
	[180459782] = {
		Id = 180459782,
		Str = "贝茜布怔怔地看着我，不知道在想什么。"
	},
	[180459783] = {
		Id = 180459783,
		Str = "吃、吃起来就是差不多哦……！"
	},
	[180459784] = {
		Id = 180459784,
		Str = "不过也有可能因为我不经常吃，所以不知道不同巧克力饼干之间的区别。"
	},
	[180459785] = {
		Id = 180459785,
		Str = "贝茜布没有说过这是仿制的什么饼干啊，为什么<color=#fd9846>{PlayerName}</color>知道这是那么多种不同的饼干中的哪一种呢？"
	},
	[180459786] = {
		Id = 180459786,
		RefId = 180012847
	},
	[180459787] = {
		Id = 180459787,
		Str = "而且<color=#fd9846>{PlayerName}</color>说了差不多，也就是说还是有细微的差别是吗？并不是一模一样的。"
	},
	[180459788] = {
		Id = 180459788,
		Str = "上次吃到的那一根巧克力棒饼干，是贝茜布吃过最好吃的饼干。"
	},
	[180459789] = {
		Id = 180459789,
		Str = "可是后来再怎么寻找相同的口味，也还是觉得不一样。"
	},
	[180459790] = {
		Id = 180459790,
		Str = "那个空洞的地方好像被填满了一点，但是很快又变成了更大的缺口……"
	},
	[180459791] = {
		Id = 180459791,
		Str = "于是贝茜布想了很多办法，想做出一模一样的饼干，就是怎么都做不出来。"
	},
	[180459792] = {
		Id = 180459792,
		RefId = 180004884
	},
	[180459793] = {
		Id = 180459793,
		Str = "贝茜布还想再吃到那样的饼干……可以吗？"
	},
	[180459794] = {
		Id = 180459794,
		Str = "红着脸的少女试探着靠近我，将手里拿着的巧克力棒朝我递过来。"
	},
	[180459795] = {
		Id = 180459795,
		Str = "浓郁香甜的气味非常诱人，我情不自禁地张开嘴，咬住了它。"
	},
	[180459796] = {
		Id = 180459796,
		Str = "贝茜布有些呆愣，傻乎乎地凑过来，咬住另一端。"
	},
	[180459797] = {
		Id = 180459797,
		Str = "咔嚓、咔嚓……"
	},
	[180459798] = {
		Id = 180459798,
		Str = "不知道是谁在嚼饼干的声音。"
	},
	[180459799] = {
		Id = 180459799,
		Str = "短短的饼干很快被啃食干净，尽头是渴求已久的、温暖柔软的触感。"
	},
	[180459800] = {
		Id = 180459800,
		Str = "那是唯一能填补灵魂的味道。\n<color=#50ff79>（此角色本周目已结局）</color>"
	},
	[180459801] = {
		Id = 180459801,
		Str = "走廊上空荡荡的，教室里也全都空着。"
	},
	[180459802] = {
		Id = 180459802,
		Str = "猝不及防地，学期就这样结束了。"
	},
	[180459803] = {
		Id = 180459803,
		Str = "看着平时熟悉的热闹场景变得冷清，一种名为寂寞的情绪在心里蔓延。"
	},
	[180459804] = {
		Id = 180459804,
		Str = "……身后突然传来了脚步声。"
	},
	[180459805] = {
		Id = 180459805,
		Str = "回荡的声音一步一步靠近我，这场景有些熟悉。"
	},
	[180459806] = {
		Id = 180459806,
		Str = "露茜法？"
	},
	[180459807] = {
		Id = 180459807,
		Str = "转过身，我果然看到了这张熟悉的脸。"
	},
	[180459808] = {
		Id = 180459808,
		Str = "舞会就要开始了，你还在这里做什么？"
	},
	[180459809] = {
		Id = 180459809,
		Str = "你不也还在这里吗？"
	},
	[180459810] = {
		Id = 180459810,
		Str = "我、我……我只是……"
	},
	[180459811] = {
		Id = 180459811,
		Str = "来找我的吗？"
	},
	[180459812] = {
		Id = 180459812,
		Str = "你……我……才不是！"
	},
	[180459813] = {
		Id = 180459813,
		Str = "只是之前一起练习的时候我见识过你的水平，那种憋脚的舞步，是不会有人愿意当你的舞伴的。"
	},
	[180459814] = {
		Id = 180459814,
		Str = "我就勉为其难地邀请你当舞伴好了。"
	},
	[180459815] = {
		Id = 180459815,
		Str = "咳、你可别会错意哦，我只是担心你没有舞伴无法参加舞会而已……"
	},
	[180459816] = {
		Id = 180459816,
		Str = "<size=18>才没有一直期待着和你甜蜜共舞，也没有期待舞会后能进一步拉近彼此距离顺势在洒满星光的教室天台迎来定情之吻！</size>"
	},
	[180459817] = {
		Id = 180459817,
		Str = "没错，我才没有这么期待呢。"
	},
	[180459818] = {
		Id = 180459818,
		Str = "哼，还不快感激涕零地答应……喂，你笑什么！"
	},
	[180459819] = {
		Id = 180459819,
		Str = "笑某人傲娇得一如既往地可爱。"
	},
	[180459820] = {
		Id = 180459820,
		Str = "我、我才不是……你快答应啦！"
	},
	[180459821] = {
		Id = 180459821,
		Str = "露茜法大人，能有这个荣幸邀请你成为我今晚的舞伴吗？"
	},
	[180459822] = {
		Id = 180459822,
		Str = "我按照之前练习的步骤，微微躬身，然后伸出一只手，向面前的少女发出邀请。"
	},
	[180459823] = {
		Id = 180459823,
		RefId = 180009296
	},
	[180459824] = {
		Id = 180459824,
		Str = "刚才还气势汹汹的露茜法像是被我的举动惊到，红着脸说不出话来。"
	},
	[180459825] = {
		Id = 180459825,
		RefId = 180049777
	},
	[180459826] = {
		Id = 180459826,
		Str = "我再次询问，紧张的少女终于回过神来，将手轻轻搭在我手心上。"
	},
	[180459827] = {
		Id = 180459827,
		Str = "……哼，牵好了，不许放手。"
	},
	[180459828] = {
		Id = 180459828,
		Str = "我牵起露茜法的手，离开了空旷的教学楼。"
	},
	[180459829] = {
		Id = 180459829,
		Str = "外面到处都是脸上挂着喜悦的学生，大家也都统统赶往举办舞会的礼堂。"
	},
	[180459830] = {
		Id = 180459830,
		Str = "我和露茜法携手出现，在周围的人群中引起了不小的骚动。"
	},
	[180459831] = {
		Id = 180459831,
		Str = "礼堂里传来隐隐约约的乐曲声，舞会即将开始。"
	},
	[180459832] = {
		Id = 180459832,
		RefId = 180455976
	},
	[180459833] = {
		Id = 180459833,
		Str = "平时热闹的走廊和教室此刻变得空荡荡的。"
	},
	[180459834] = {
		Id = 180459834,
		Str = "亲爱的邻桌同学，舞会就要开始了，还在这里发呆怎么行？"
	},
	[180459835] = {
		Id = 180459835,
		Str = "来不及感伤，思绪就被一道活泼的声线打断了。"
	},
	[180459836] = {
		Id = 180459836,
		Str = "贝茜布的肚子饿啦，舞会开始之前先给人家吃点东西啦。"
	},
	[180459837] = {
		Id = 180459837,
		Str = "你们怎么在这里？"
	},
	[180459838] = {
		Id = 180459838,
		Str = "我说，参加舞还拿着餐具，一会儿是要怎么跳舞啊！"
	},
	[180459839] = {
		Id = 180459839,
		Str = "有什么关系，反正现在也还没换礼服。"
	},
	[180459840] = {
		Id = 180459840,
		Str = "一缕熟悉的馨香钻进鼻息，下一秒，粉色长发的少女就贴了过来。"
	},
	[180459841] = {
		Id = 180459841,
		Str = "而且正好有一点时间……不如先找个地方一起吃点东西，舞会一旦开始，可不会让你轻易逃跑哦～"
	},
	[180459842] = {
		Id = 180459842,
		Str = "……别把舞会说得像是什么酷刑一样。"
	},
	[180459843] = {
		Id = 180459843,
		Str = "虽然被各路美少女围绕争抢在大多数人眼里确实是美事一桩，不过竞争如果太激烈的话谁也不知道会发生什么呢……呵呵，这一点你应该比谁都清楚吧。"
	},
	[180459844] = {
		Id = 180459844,
		Str = "还来不及点头表示赞同，一道凌厉的视线就射了过来。"
	},
	[180459845] = {
		Id = 180459845,
		Str = "……总觉得会长大人好像在生气，周围的气压变低了。"
	},
	[180459846] = {
		Id = 180459846,
		Str = "舞会结束之后，学生会安排了合影。"
	},
	[180459847] = {
		Id = 180459847,
		Str = "<color=#fd9846>{PlayerName}</color>，你作为学生会的副主席，必须参加。"
	},
	[180459848] = {
		Id = 180459848,
		Str = "呀，吃醋了。"
	},
	[180459849] = {
		Id = 180459849,
		Str = "艾西莫德前辈，你不能这样一直霸占着<color=#fd9846>{PlayerName}</color>同学……"
	},
	[180459850] = {
		Id = 180459850,
		Str = "还、还有……露茜法会长也是。"
	},
	[180459851] = {
		Id = 180459851,
		Str = "贝茜布也要！贝茜布也要！贝茜布最喜欢<color=#fd9846>{PlayerName}</color>同学了！"
	},
	[180459852] = {
		Id = 180459852,
		Str = "别挥着刀叉说这种话，很恐怖啊！"
	},
	[180459853] = {
		Id = 180459853,
		Str = "舞、舞会要开始了！再这么闹下去就没有时间换衣服准备了。"
	},
	[180459854] = {
		Id = 180459854,
		RefId = 180004884
	},
	[180459855] = {
		Id = 180459855,
		Str = "说得也是，我也该去准备了……"
	},
	[180459856] = {
		Id = 180459856,
		Str = "别忘了，今晚的开场舞，你是我的舞伴。"
	},
	[180459857] = {
		Id = 180459857,
		RefId = 180046196
	},
	[180459858] = {
		Id = 180459858,
		Str = "不行不行！和<color=#fd9846>{PlayerName}</color>跳开场舞的机会也应该公平竞争才对！"
	},
	[180459859] = {
		Id = 180459859,
		Str = "没错，我、我也想和<color=#fd9846>{PlayerName}</color>同学跳开场舞。"
	},
	[180459860] = {
		Id = 180459860,
		RefId = 180061982
	},
	[180459861] = {
		Id = 180459861,
		Str = "就、就当是我滥用职权好了，<color=#fd9846>{PlayerName}</color>的开场舞只能和我一起跳。"
	},
	[180459862] = {
		Id = 180459862,
		Str = "哼，谁让你是我的副会长呢。"
	},
	[180459863] = {
		Id = 180459863,
		Str = "犯规！"
	},
	[180459864] = {
		Id = 180459864,
		Str = "就这样，舞会热闹地开场了。"
	},
	[180459865] = {
		Id = 180459865,
		Str = "多亏了之前和露茜法的练习，跳舞什么的我已经能很好地应付过去了。"
	},
	[180459866] = {
		Id = 180459866,
		Str = "但舞会上的混乱还是出乎了我的意料。"
	},
	[180459867] = {
		Id = 180459867,
		Str = "我按照露茜法的计划和她跳了开场舞，她换了一身高贵优雅的礼服，像是从什么地方来的公主。"
	},
	[180459868] = {
		Id = 180459868,
		Str = "紧随其后的是莉薇坦，紫色的洋装非常适合她。"
	},
	[180459869] = {
		Id = 180459869,
		Str = "贝茜布也换上了可爱的连衣裙，难得放下刀叉的她显得十分可爱。"
	},
	[180459870] = {
		Id = 180459870,
		Str = "最后的一支舞是和樱木常跳的，她穿着一身特殊的服饰。"
	},
	[180459871] = {
		Id = 180459871,
		Str = "据说在她的家乡，正式场合就会穿着这样的服饰，也因为穿戴麻烦所以她姗姗来迟。"
	},
	[180459872] = {
		Id = 180459872,
		Str = "艾西莫德迟迟不见踪影，面前的少女们又开始为邀请我跳下一支舞争论起来了。"
	},
	[180459873] = {
		Id = 180459873,
		Str = "换下了统一的校服之后，她们每个人的特征更鲜明了一些……更接近我原本熟悉的样子。"
	},
	[180459874] = {
		Id = 180459874,
		Str = "也许在潜意识中，这群少女对自己的存在有着比我以为的更深刻的认知。"
	},
	[180459875] = {
		Id = 180459875,
		Str = "她们知道自己谁，也接受自己是谁，或许……也认可学园和学生的身份。"
	},
	[180459876] = {
		Id = 180459876,
		Str = "我不知道这个过程到底应该定义为拟象还是转化，又或者是别的什么。"
	},
	[180459877] = {
		Id = 180459877,
		Str = "她们依然是她们自己，唯一可以确定的是，她们理解“爱”这种最原始、最淳朴的感情的含义。"
	},
	[180459878] = {
		Id = 180459878,
		Str = "这是我和她们可以互相理解的基石，也是一切故事的根源。"
	},
	[180459879] = {
		Id = 180459879,
		Str = "到这里，我的任务大概就圆满完成了。"
	},
	[180459880] = {
		Id = 180459880,
		Str = "一轮结束，面前的少女们又开始为邀请我跳下一支舞争论起来了。"
	},
	[180459881] = {
		Id = 180459881,
		Str = "艾西莫德依旧迟迟不见踪影。"
	},
	[180459882] = {
		Id = 180459882,
		Str = "我正不知道该怎么办，一只手把我从热闹的人群中拉了出来。"
	},
	[180459883] = {
		Id = 180459883,
		Str = "呵呵～让你久等了，接下来就是只属于我们两人的舞会了哦～"
	},
	[180459884] = {
		Id = 180459884,
		Str = "漆黑的房间没有开灯，但我通过熟悉的香味和声音就知道，面前这个人就是艾西莫德。"
	},
	[180459885] = {
		Id = 180459885,
		RefId = 180011568
	},
	[180459886] = {
		Id = 180459886,
		Str = "不重要。"
	},
	[180459887] = {
		Id = 180459887,
		Str = "来，把手给我……放在这里。"
	},
	[180459888] = {
		Id = 180459888,
		Str = "呀、不准趁着漆黑就乱摸哦……"
	},
	[180459889] = {
		Id = 180459889,
		Str = "对不起，我、我不是故意的！"
	},
	[180459890] = {
		Id = 180459890,
		Str = "真的要摸的话，请记得温柔一点～"
	},
	[180459891] = {
		Id = 180459891,
		Str = "艾西莫德把我的手放在了她的腰上……"
	},
	[180459892] = {
		Id = 180459892,
		Str = "是一片裸露的皮肤。"
	},
	[180459893] = {
		Id = 180459893,
		Str = "你、你……你穿的是……"
	},
	[180459894] = {
		Id = 180459894,
		Str = "嘘～这就是前辈的特权，反正我又不属于学生的行列……"
	},
	[180459895] = {
		Id = 180459895,
		Str = "还记得吗，之前你陪我去服装店那次。"
	},
	[180459896] = {
		Id = 180459896,
		Str = "当时其他的衣服你好像都不太感兴趣，所以我做了稍微有些大胆的决定。"
	},
	[180459897] = {
		Id = 180459897,
		Str = "来，好好享受吧，我永远是只属于你一个人的哦～"
	},
	[180459898] = {
		Id = 180459898,
		Str = "找、找到了，<color=#fd9846>{PlayerName}</color>在这里！"
	},
	[180459899] = {
		Id = 180459899,
		Str = "啪的一声，房间里的灯被人打开了。"
	},
	[180459900] = {
		Id = 180459900,
		Str = "几个身影从门口冲了进来。"
	},
	[180459901] = {
		Id = 180459901,
		Str = "艾西莫德前辈，你太狡猾了，怎么能偷偷把<color=#fd9846>{PlayerName}</color>同学带走！"
	},
	[180459902] = {
		Id = 180459902,
		Str = "好过分，竟然穿这样的衣服……太犯规了！"
	},
	[180459903] = {
		Id = 180459903,
		Str = "邻桌同学，你、你你你你……你的手竟然放在这种地方！？"
	},
	[180459904] = {
		Id = 180459904,
		Str = "啊！怎么回事啊！肯定是刚才突然开灯我不小心才会——"
	},
	[180459905] = {
		Id = 180459905,
		Str = "呵呵，没关系哦～我不介意……"
	},
	[180459906] = {
		Id = 180459906,
		Str = "不如说……我很喜欢～"
	},
	[180459907] = {
		Id = 180459907,
		Str = "贝茜布也要！"
	},
	[180459908] = {
		Id = 180459908,
		Str = "别抱着我的腿啊，会站不稳的！"
	},
	[180459909] = {
		Id = 180459909,
		Str = "等等……你的手在摸什么地方，别、别什么都想吃啊！"
	},
	[180459910] = {
		Id = 180459910,
		Str = "小卖部老板"
	},
	[180459911] = {
		Id = 180459911,
		Str = "舍监"
	},
	[180459912] = {
		Id = 180459912,
		RefId = 180274903
	},
	[180459913] = {
		Id = 180459913,
		Str = "其余众人"
	},
	[180459914] = {
		Id = 180459914,
		Str = "对这里的大部分学生来说，学园里的课业并不重。"
	},
	[180459915] = {
		Id = 180459915,
		Str = "所以休息时间里，整个学院的氛围都十分轻松，就连坐在我对面的露茜法也不例外。"
	},
	[180459916] = {
		Id = 180459916,
		RefId = 180004884
	},
	[180459917] = {
		Id = 180459917,
		Str = "没想到你竟然会邀请我……红茶挺香的。"
	},
	[180459918] = {
		Id = 180459918,
		Str = "听说这里的点心也很受欢，不知道你喜不喜欢。"
	},
	[180459919] = {
		Id = 180459919,
		Str = "你……竟然还特意调查过？"
	},
	[180459920] = {
		Id = 180459920,
		Str = "嗯，怎么了吗？"
	},
	[180459921] = {
		Id = 180459921,
		Str = "不知道为什么，露茜法突然脸红起来，视线也开始飘忽。"
	},
	[180459922] = {
		Id = 180459922,
		RefId = 180035570
	},
	[180459923] = {
		Id = 180459923,
		Str = "那就好，这里的氛围很轻松，你平时看起来好像总是紧绷着自己，偶尔放松一下也不错。"
	},
	[180459924] = {
		Id = 180459924,
		Str = "放松……？"
	},
	[180459925] = {
		Id = 180459925,
		Str = "你邀请我来这里是因为……觉得这里的氛围很适合放松精神？"
	},
	[180459926] = {
		Id = 180459926,
		Str = "是啊，怎么了吗？"
	},
	[180459927] = {
		Id = 180459927,
		RefId = 180010644
	},
	[180459928] = {
		Id = 180459928,
		Str = "可是你的表情看起来明明就是有事的样子。"
	},
	[180459929] = {
		Id = 180459929,
		Str = "说了没事就是没事！"
	},
	[180459930] = {
		Id = 180459930,
		Str = "……不对，我要再点三份这个。"
	},
	[180459931] = {
		Id = 180459931,
		Str = "露茜法气呼呼地指着面前碟子里的点心。"
	},
	[180459932] = {
		Id = 180459932,
		Str = "是说这个叫甜蜜玫心的小蛋糕？"
	},
	[180459933] = {
		Id = 180459933,
		Str = "你知道它叫什么名字？"
	},
	[180459934] = {
		Id = 180459934,
		Str = "嗯，先前旁边兼职打工的学生有说过，好像是用玫瑰花瓣和奶油混合做成的流心蛋糕，软嫩香甜，很受欢迎。"
	},
	[180459935] = {
		Id = 180459935,
		Str = "还说因为用了代表爱情的玫瑰花瓣，所以很多人都会选择用它作为告白的媒介。"
	},
	[180459936] = {
		Id = 180459936,
		Str = "——不过这种无关信息露茜法应该不会在意，还是不多嘴好了。"
	},
	[180459937] = {
		Id = 180459937,
		Str = "<size=18>明明知道，还特意点给我吃……又说只是为了放松精神，到底是什么意思……</size>"
	},
	[180459938] = {
		Id = 180459938,
		Str = "<size=18>这哪里有放松精神的作用了……</size>"
	},
	[180459939] = {
		Id = 180459939,
		RefId = 180004883
	},
	[180459940] = {
		Id = 180459940,
		RefId = 180455230
	},
	[180459941] = {
		Id = 180459941,
		Str = "随后露茜法果然又吃了三份相同的甜点。"
	},
	[180459942] = {
		Id = 180459942,
		Str = "只是不知道为什么，她用勺子挖蛋糕的动作看起来恶狠狠的……"
	},
	[180459943] = {
		Id = 180459943,
		Str = "学园里的图书室看起来和利托瑞斯的市图书馆不太一样，这里到处都是青春活力的面孔。"
	},
	[180459944] = {
		Id = 180459944,
		Str = "当然，在这些人当中，最靓丽的身影在我旁边。"
	},
	[180459945] = {
		Id = 180459945,
		Str = "……干嘛这样看着我。"
	},
	[180459946] = {
		Id = 180459946,
		Str = "你会害羞吗？"
	},
	[180459947] = {
		Id = 180459947,
		Str = "我、我为什么要因为被你看着就害羞啊，少自以为是了！"
	},
	[180459948] = {
		Id = 180459948,
		Str = "态度恶劣的反驳我的同时，脸颊不可抑制的红了。"
	},
	[180459949] = {
		Id = 180459949,
		Str = "……还不是因为你让我来这里，你才是，别因为在这种地方就想奇怪的事情！"
	},
	[180459950] = {
		Id = 180459950,
		Str = "这种……地方？"
	},
	[180459951] = {
		Id = 180459951,
		Str = "虽然我是不怎么了解，但这里可是大家公认最适合暧昧期情侣约会的圣地……"
	},
	[180459952] = {
		Id = 180459952,
		Str = "等、等一下，你什么都不知道就叫我跟你一起来这里吗？"
	},
	[180459953] = {
		Id = 180459953,
		Str = "……毕竟这里可是图书室，按理来说……不是应该来看书的吗。"
	},
	[180459954] = {
		Id = 180459954,
		Str = "应付月考可不是一件轻松的事情。"
	},
	[180459955] = {
		Id = 180459955,
		RefId = 180047606
	},
	[180459956] = {
		Id = 180459956,
		Str = "才、才不是！我……我当然也是为了准备考试才答应你的！"
	},
	[180459957] = {
		Id = 180459957,
		Str = "我可没有觉得我们是……是暧昧期……"
	},
	[180459958] = {
		Id = 180459958,
		RefId = 180051673
	},
	[180459959] = {
		Id = 180459959,
		RefId = 180004884
	},
	[180459960] = {
		Id = 180459960,
		RefId = 180456406
	},
	[180459961] = {
		Id = 180459961,
		Str = "接下来的时间，我和露茜法安静地一起看书。"
	},
	[180459962] = {
		Id = 180459962,
		Str = "但是为什么呢……总觉得她好像一直欲言又止的样子，而且看我的视线有些不满。"
	},
	[180459966] = {
		Id = 180459966,
		Str = "叶隐琉璃对其的伤害技能攻击力+{1}p"
	},
	[180459967] = {
		Id = 180459967,
		RefId = 180107561
	},
	[180459968] = {
		Id = 180459968,
		RefId = 180107561
	},
	[180459969] = {
		Id = 180459969,
		RefId = 180001108
	},
	[180459970] = {
		Id = 180459970,
		Str = "精准点射"
	},
	[180459971] = {
		Id = 180459971,
		Str = "伤害-{1}p。技能攻击处于隐身状态的目标时，额外-{2}p"
	},
	[180459972] = {
		Id = 180459972,
		Str = "震爆突袭"
	},
	[180459975] = {
		Id = 180459975,
		Str = "冷静决策"
	},
	[180459979] = {
		Id = 180459979,
		RefId = 180456026
	},
	[180459980] = {
		Id = 180459980,
		RefId = 180459970
	},
	[180459981] = {
		Id = 180459981,
		RefId = 180456029
	},
	[180459982] = {
		Id = 180459982,
		RefId = 180459972
	},
	[180459983] = {
		Id = 180459983,
		Str = "应急救护"
	},
	[180459984] = {
		Id = 180459984,
		Str = "催泪刺激"
	},
	[180459985] = {
		Id = 180459985,
		RefId = 180456031
	},
	[180459986] = {
		Id = 180459986,
		Str = "真夜焰火"
	},
	[180459987] = {
		Id = 180459987,
		Str = "自身的治疗效果+10%。我方单位每施放1次冰霜伤害技能，自身的治疗效果1%，可叠加$5层。"
	},
	[180459988] = {
		Id = 180459988,
		RefId = 180459975
	},
	[180459989] = {
		Id = 180459989,
		Str = "自身的单体伤害技能目标和上回合一致时，攻击前使目标受到的物理伤害$+10%，持续1回合"
	},
	[180459990] = {
		Id = 180459990,
		RefId = 180433175
	},
	[180459991] = {
		Id = 180459991,
		Str = "冷静决策可叠加层数增加至$10，战术协同提升受到的伤害增加至$15%"
	},
	[180459992] = {
		Id = 180459992,
		Str = "冷静决策可叠加层数增加至$15，战术协同提升受到的伤害增加至$20%"
	},
	[180459993] = {
		Id = 180459993,
		Str = "受到冰霜技能伤害后，给攻击者添加1层<b><i>蓄寒</i></b>效果（每次技能最多触发1次）"
	},
	[180459994] = {
		Id = 180459994,
		RefId = 180107360
	},
	[180459995] = {
		Id = 180459995,
		Str = "达到5层时，携带者施放1次技能，对所有敌人造成1次40%攻击力的冰霜伤害（不会击破弱点）（本次技能不会触发绝对零度效果）"
	},
	[180459996] = {
		Id = 180459996,
		RefId = 180456023
	},
	[180459999] = {
		Id = 180459999,
		Str = "每有1个拥有极寒效果的单位，自身的冰霜技能伤害$+2%"
	},
	[180460000] = {
		Id = 180460000,
		RefId = 180456031
	},
	[180460001] = {
		Id = 180460001,
		Str = "每有1个拥有极寒效果的单位，自身的冰霜技能伤害$+2.5%"
	},
	[180460002] = {
		Id = 180460002,
		RefId = 180456031
	},
	[180460003] = {
		Id = 180460003,
		Str = "每有1个拥有极寒效果的单位，自身的冰霜技能伤害$+2.5%。自身每有1层极寒效果，伤害+3%"
	},
	[180460004] = {
		Id = 180460004,
		RefId = 180456031
	},
	[180460005] = {
		Id = 180460005,
		Str = "每有1个拥有极寒效果的单位，自身的冰霜技能伤害$+3%。自身每有1层极寒效果，伤害+3%"
	},
	[180460006] = {
		Id = 180460006,
		RefId = 180456031
	},
	[180460007] = {
		Id = 180460007,
		Str = "携带者下1次受到的物理奥义伤害+10%，如果是奇袭攻击，奥义伤害额外+15%（月野未夜无法触发本效果）"
	},
	[180460008] = {
		Id = 180460008,
		RefId = 180459986
	},
	[180460009] = {
		Id = 180460009,
		Str = "每层使携带者下1次受到的物理奥义伤害+10%，如果是奇袭攻击，奥义伤害额外+15%，且无视携带者25%防御，可叠加2层（效果值叠加且仍然只触发1次）（月野未夜无法触发本效果）"
	},
	[180460010] = {
		Id = 180460010,
		RefId = 180459986
	},
	[180460011] = {
		Id = 180460011,
		RefId = 180110012
	},
	[180460012] = {
		Id = 180460012,
		RefId = 180110013
	},
	[180460013] = {
		Id = 180460013,
		Str = "治疗1个我方单位，治疗量为攻击力的$65%。并使目标受到的伤害$-3%，持续2回合。"
	},
	[180460014] = {
		Id = 180460014,
		Str = "并使目标受到的伤害$-3%，持续2回合"
	},
	[180460015] = {
		Id = 180460015,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。并使目标受到的伤害$-3%，持续2回合。"
	},
	[180460016] = {
		Id = 180460016,
		RefId = 180110019
	},
	[180460017] = {
		Id = 180460017,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。并使目标受到的伤害$-5%，持续2回合。"
	},
	[180460018] = {
		Id = 180460018,
		Str = "并使目标受到的伤害$-5%，持续2回合"
	},
	[180460019] = {
		Id = 180460019,
		RefId = 180110336
	},
	[180460020] = {
		Id = 180460020,
		RefId = 180110025
	},
	[180460021] = {
		Id = 180460021,
		RefId = 180431776
	},
	[180460022] = {
		Id = 180460022,
		RefId = 180237511
	},
	[180460023] = {
		Id = 180460023,
		RefId = 180431778
	},
	[180460024] = {
		Id = 180460024,
		RefId = 180110031
	},
	[180460025] = {
		Id = 180460025,
		RefId = 180431780
	},
	[180460026] = {
		Id = 180460026,
		RefId = 180237515
	},
	[180460027] = {
		Id = 180460027,
		Str = "攻击所有敌人，造成1次$80%攻击力的冰霜伤害。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，使所有我方单位受到的伤害$-1%，持续2回合。"
	},
	[180460028] = {
		Id = 180460028,
		RefId = 180110049
	},
	[180460029] = {
		Id = 180460029,
		Str = "攻击所有敌人，造成1次$88%攻击力的冰霜伤害。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，使所有我方单位受到的伤害$-1%，持续2回合。"
	},
	[180460030] = {
		Id = 180460030,
		RefId = 180110052
	},
	[180460031] = {
		Id = 180460031,
		Str = "攻击所有敌人，造成1次$88%攻击力的冰霜伤害。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，使所有我方单位受到的伤害$-2%，持续2回合。"
	},
	[180460032] = {
		Id = 180460032,
		Str = "减少的伤害增加至$2%"
	},
	[180460033] = {
		Id = 180460033,
		Str = "攻击所有敌人，造成1次$95%攻击力的冰霜伤害。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，使所有我方单位受到的伤害$-2%，持续2回合。"
	},
	[180460034] = {
		Id = 180460034,
		RefId = 180110058
	},
	[180460035] = {
		Id = 180460035,
		Str = "攻击1个敌人，造成1次$150%攻击力的物理伤害。并使目标获得<keyword=1302201>震爆突袭</keyword>效果，持续2回合。"
	},
	[180460036] = {
		Id = 180460036,
		RefId = 180110037
	},
	[180460037] = {
		Id = 180460037,
		Str = "攻击1个敌人，造成1次$165%攻击力的物理伤害。并使目标获得<keyword=1302201>震爆突袭</keyword>效果，持续2回合。"
	},
	[180460038] = {
		Id = 180460038,
		RefId = 180110144
	},
	[180460039] = {
		Id = 180460039,
		Str = "攻击1个敌人，造成1次$165%攻击力的物理伤害。并使目标获得<keyword=1302202>震爆突袭</keyword>效果，持续2回合。"
	},
	[180460040] = {
		Id = 180460040,
		Str = "震爆突袭：减少的伤害增加至$10%，额外减少的伤害增加至$10%"
	},
	[180460041] = {
		Id = 180460041,
		Str = "攻击1个敌人，造成1次$180%攻击力的物理伤害。并使目标获得<keyword=1302202>震爆突袭</keyword>效果，持续2回合。"
	},
	[180460042] = {
		Id = 180460042,
		RefId = 180110150
	},
	[180460043] = {
		Id = 180460043,
		Str = "治疗所有我方单位，治疗量为攻击力的$55%。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，治疗效果$+3%。"
	},
	[180460044] = {
		Id = 180460044,
		RefId = 180110049
	},
	[180460045] = {
		Id = 180460045,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，治疗效果$+3%。"
	},
	[180460046] = {
		Id = 180460046,
		RefId = 180110064
	},
	[180460047] = {
		Id = 180460047,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，治疗效果$+5%。"
	},
	[180460048] = {
		Id = 180460048,
		Str = "提升的治疗效果增加至$5%"
	},
	[180460049] = {
		Id = 180460049,
		Str = "治疗所有我方单位，治疗量为攻击力的$65%。每有1个拥有<keyword=1101>极寒</keyword>效果的单位，治疗效果$+5%。"
	},
	[180460050] = {
		Id = 180460050,
		RefId = 180110070
	},
	[180460051] = {
		Id = 180460051,
		Str = "攻击1个敌人，造成1次$175%攻击力的物理伤害。并有100%概率驱散目标一个正面效果。"
	},
	[180460052] = {
		Id = 180460052,
		RefId = 180110049
	},
	[180460053] = {
		Id = 180460053,
		Str = "攻击1个敌人，造成1次$195%攻击力的物理伤害。并有100%概率驱散目标一个正面效果。"
	},
	[180460054] = {
		Id = 180460054,
		RefId = 180110712
	},
	[180460055] = {
		Id = 180460055,
		Str = "攻击1个敌人，造成1次$195%攻击力的物理伤害。并有100%概率驱散目标一个正面效果。同时使自身进入<keyword=1601>隐身</keyword>状态。"
	},
	[180460056] = {
		Id = 180460056,
		Str = "同时使自身进入<keyword=1601>隐身</keyword>状态"
	},
	[180460057] = {
		Id = 180460057,
		Str = "攻击1个敌人，造成1次$210%攻击力的物理伤害。并有100%概率驱散目标一个正面效果。同时使自身进入<keyword=1601>隐身</keyword>状态。"
	},
	[180460058] = {
		Id = 180460058,
		RefId = 180111226
	},
	[180460059] = {
		Id = 180460059,
		Str = "给所有我方单位添加<keyword=1304101>激寒特饮</keyword>效果，持续2回合。"
	},
	[180460060] = {
		Id = 180460060,
		RefId = 180110085
	},
	[180460061] = {
		Id = 180460061,
		Str = "给所有我方单位添加<keyword=1304102>激寒特饮</keyword>效果，持续2回合。"
	},
	[180460062] = {
		Id = 180460062,
		Str = "激寒特饮：提升的技能伤害增加至$2.5%"
	},
	[180460063] = {
		Id = 180460063,
		Str = "<keyword=1101>极寒</keyword>效果不再减少我方的伤害。给所有我方单位添加<keyword=1304103>激寒特饮</keyword>效果，持续2回合。并给所有我方单位添加3层极寒效果。"
	},
	[180460064] = {
		Id = 180460064,
		Str = "<keyword=1101>极寒</keyword>效果不再减少我方的伤害。施放本技能时额外给所有我方单位添加3层极寒效果。激寒特饮：每有1层极寒效果，伤害+3%"
	},
	[180460065] = {
		Id = 180460065,
		Str = "<keyword=1101>极寒</keyword>效果不再减少我方的伤害。给所有我方单位添加<keyword=1304104>激寒特饮</keyword>效果，持续2回合。并给所有我方单位添加3层极寒效果。"
	},
	[180460066] = {
		Id = 180460066,
		Str = "激寒特饮：提升的技能伤害增加至$3%，怒气消耗$-8"
	},
	[180460067] = {
		Id = 180460067,
		Str = "攻击1个敌人，造成1次$300%攻击力的物理伤害。并使目标获得<keyword=1304201>真夜焰火</keyword>效果。"
	},
	[180460068] = {
		Id = 180460068,
		RefId = 180110085
	},
	[180460069] = {
		Id = 180460069,
		Str = "攻击1个敌人，造成1次$330%攻击力的物理伤害。并使目标获得<keyword=1304201>真夜焰火</keyword>效果。"
	},
	[180460070] = {
		Id = 180460070,
		RefId = 180110296
	},
	[180460071] = {
		Id = 180460071,
		Str = "攻击1个敌人，造成1次$330%攻击力的物理伤害。并使目标获得<keyword=1304202>真夜焰火</keyword>效果。"
	},
	[180460072] = {
		Id = 180460072,
		Str = "真夜焰火：如果是奇袭攻击，攻击者额外无视目标$25%防御。本效果叠加层数上限增加至2（效果值叠加且仍然只触发1次）"
	},
	[180460073] = {
		Id = 180460073,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。并使目标获得<keyword=1304202>真夜焰火</keyword>效果。"
	},
	[180460074] = {
		Id = 180460074,
		RefId = 180110302
	},
	[180460075] = {
		Id = 180460075,
		Str = "自身的治疗效果+10%。我方单位每施放1次冰霜伤害技能，自身的治疗效果1%，可叠加$10层。"
	},
	[180460076] = {
		Id = 180460076,
		Str = "自身的治疗效果+10%。我方单位每施放1次冰霜伤害技能，自身的治疗效果1%，可叠加$15层。"
	},
	[180460077] = {
		Id = 180460077,
		Str = "自身的单体伤害技能目标和上回合一致时，攻击前使目标受到的物理伤害$+15%，持续1回合"
	},
	[180460078] = {
		Id = 180460078,
		Str = "自身的单体伤害技能目标和上回合一致时，攻击前使目标受到的物理伤害$+20%，持续1回合"
	},
	[180460079] = {
		Id = 180460079,
		RefId = 180107338
	},
	[180460080] = {
		Id = 180460080,
		RefId = 180107449
	},
	[180460081] = {
		Id = 180460081,
		RefId = 180460027
	},
	[180460082] = {
		Id = 180460082,
		RefId = 180460035
	},
	[180460083] = {
		Id = 180460083,
		RefId = 180460043
	},
	[180460084] = {
		Id = 180460084,
		RefId = 180460051
	},
	[180460085] = {
		Id = 180460085,
		RefId = 180456031
	},
	[180460086] = {
		Id = 180460086,
		RefId = 180460059
	},
	[180460087] = {
		Id = 180460087,
		RefId = 180459986
	},
	[180460088] = {
		Id = 180460088,
		RefId = 180460067
	},
	[180460089] = {
		Id = 180460089,
		RefId = 180093725
	},
	[180460090] = {
		Id = 180460090,
		RefId = 180093725
	},
	[180460091] = {
		Id = 180460091,
		RefId = 180093725
	},
	[180460092] = {
		Id = 180460092,
		RefId = 180093725
	},
	[180460093] = {
		Id = 180460093,
		RefId = 180093725
	},
	[180460094] = {
		Id = 180460094,
		RefId = 180093725
	},
	[180460095] = {
		Id = 180460095,
		RefId = 180093725
	},
	[180460096] = {
		Id = 180460096,
		RefId = 180093725
	},
	[180460097] = {
		Id = 180460097,
		RefId = 180093723
	},
	[180460098] = {
		Id = 180460098,
		RefId = 180093723
	},
	[180460099] = {
		Id = 180460099,
		RefId = 180093723
	},
	[180460100] = {
		Id = 180460100,
		RefId = 180093723
	},
	[180460101] = {
		Id = 180460101,
		RefId = 180093723
	},
	[180460102] = {
		Id = 180460102,
		RefId = 180093723
	},
	[180460103] = {
		Id = 180460103,
		RefId = 180093723
	},
	[180460104] = {
		Id = 180460104,
		RefId = 180093723
	},
	[180460105] = {
		Id = 180460105,
		RefId = 180093717
	},
	[180460106] = {
		Id = 180460106,
		RefId = 180093717
	},
	[180460107] = {
		Id = 180460107,
		RefId = 180093717
	},
	[180460108] = {
		Id = 180460108,
		RefId = 180093717
	},
	[180460109] = {
		Id = 180460109,
		RefId = 180093717
	},
	[180460110] = {
		Id = 180460110,
		RefId = 180093717
	},
	[180460111] = {
		Id = 180460111,
		RefId = 180093717
	},
	[180460112] = {
		Id = 180460112,
		RefId = 180093717
	},
	[180460113] = {
		Id = 180460113,
		RefId = 180276059
	},
	[180460114] = {
		Id = 180460114,
		RefId = 180276059
	},
	[180460115] = {
		Id = 180460115,
		RefId = 180276059
	},
	[180460116] = {
		Id = 180460116,
		RefId = 180276059
	},
	[180460117] = {
		Id = 180460117,
		RefId = 180276059
	},
	[180460118] = {
		Id = 180460118,
		RefId = 180276059
	},
	[180460119] = {
		Id = 180460119,
		RefId = 180276059
	},
	[180460120] = {
		Id = 180460120,
		RefId = 180276059
	},
	[180460121] = {
		Id = 180460121,
		RefId = 180093736
	},
	[180460122] = {
		Id = 180460122,
		RefId = 180093736
	},
	[180460123] = {
		Id = 180460123,
		RefId = 180093736
	},
	[180460124] = {
		Id = 180460124,
		RefId = 180093736
	},
	[180460125] = {
		Id = 180460125,
		RefId = 180093736
	},
	[180460126] = {
		Id = 180460126,
		RefId = 180093736
	},
	[180460127] = {
		Id = 180460127,
		RefId = 180093736
	},
	[180460128] = {
		Id = 180460128,
		RefId = 180093736
	},
	[180460129] = {
		Id = 180460129,
		RefId = 180452427
	},
	[180460130] = {
		Id = 180460130,
		RefId = 180452427
	},
	[180460131] = {
		Id = 180460131,
		RefId = 180452427
	},
	[180460132] = {
		Id = 180460132,
		RefId = 180452427
	},
	[180460133] = {
		Id = 180460133,
		Str = "我不想冒险"
	},
	[180460134] = {
		Id = 180460134,
		RefId = 180012207
	},
	[180460135] = {
		Id = 180460135,
		Str = "恐怕……"
	},
	[180460136] = {
		Id = 180460136,
		Str = "我旁边的……"
	},
	[180460137] = {
		Id = 180460137,
		Str = "是个莫名其妙的人"
	},
	[180460138] = {
		Id = 180460138,
		Str = "不认识"
	},
	[180460139] = {
		Id = 180460139,
		Str = "有点嘴馋"
	},
	[180460140] = {
		Id = 180460140,
		Str = "没什么问题"
	},
	[180460141] = {
		Id = 180460141,
		Str = "没有啊"
	},
	[180460142] = {
		Id = 180460142,
		Str = "她很阴郁"
	},
	[180460143] = {
		Id = 180460143,
		Str = "这个就有点……"
	},
	[180460146] = {
		Id = 180460146,
		Str = "避开它"
	},
	[180460147] = {
		Id = 180460147,
		Str = "战胜它"
	},
	[180460148] = {
		Id = 180460148,
		Str = "观察它"
	},
	[180460151] = {
		Id = 180460151,
		RefId = 180458122
	},
	[180460152] = {
		Id = 180460152,
		RefId = 180454210
	},
	[180460153] = {
		Id = 180460153,
		RefId = 180432670
	},
	[180460154] = {
		Id = 180460154,
		RefId = 180432676
	},
	[180460155] = {
		Id = 180460155,
		RefId = 180131766
	},
	[180460156] = {
		Id = 180460156,
		RefId = 180432670
	},
	[180460157] = {
		Id = 180460157,
		RefId = 180432676
	},
	[180460158] = {
		Id = 180460158,
		RefId = 180131766
	},
	[180460159] = {
		Id = 180460159,
		RefId = 180458122
	},
	[180460160] = {
		Id = 180460160,
		RefId = 180454210
	},
	[180460161] = {
		Id = 180460161,
		RefId = 180432674
	},
	[180460162] = {
		Id = 180460162,
		RefId = 180432674
	},
	[180460163] = {
		Id = 180460163,
		RefId = 180458122
	},
	[180460164] = {
		Id = 180460164,
		RefId = 180454210
	},
	[180460165] = {
		Id = 180460165,
		RefId = 180432673
	},
	[180460166] = {
		Id = 180460166,
		RefId = 180129832
	},
	[180460167] = {
		Id = 180460167,
		RefId = 180432673
	},
	[180460168] = {
		Id = 180460168,
		RefId = 180129832
	},
	[180460169] = {
		Id = 180460169,
		Str = "你有什么事吗？"
	},
	[180460170] = {
		Id = 180460170,
		Str = "没时间"
	},
	[180460171] = {
		Id = 180460171,
		RefId = 180454210
	},
	[180460173] = {
		Id = 180460173,
		Str = "还好……"
	},
	[180460181] = {
		Id = 180460181,
		Str = "下1次单体物理伤害奥义的奥义伤害+{1}p，伤害+{2}p，如果是奇袭攻击，加成翻倍，攻击力额外+{3}p"
	},
	[180460182] = {
		Id = 180460182,
		RefId = 180290565
	},
	[180460183] = {
		Id = 180460183,
		RefId = 180290565
	},
	[180460184] = {
		Id = 180460184,
		RefId = 180001117
	},
	[180460185] = {
		Id = 180460185,
		RefId = 180000443
	},
	[180460186] = {
		Id = 180460186,
		RefId = 180433175
	},
	[180460187] = {
		Id = 180460187,
		RefId = 180458123
	},
	[180460188] = {
		Id = 180460188,
		RefId = 180460170
	},
	[180460189] = {
		Id = 180460189,
		RefId = 180041789
	},
	[180460190] = {
		Id = 180460190,
		RefId = 180458157
	},
	[180460191] = {
		Id = 180460191,
		RefId = 180454209
	},
	[180460192] = {
		Id = 180460192,
		RefId = 180454210
	},
	[180460193] = {
		Id = 180460193,
		RefId = 180458127
	},
	[180460194] = {
		Id = 180460194,
		RefId = 180458128
	},
	[180460195] = {
		Id = 180460195,
		RefId = 180004884
	},
	[180460196] = {
		Id = 180460196,
		RefId = 180004884
	},
	[180460197] = {
		Id = 180460197,
		RefId = 180458127
	},
	[180460198] = {
		Id = 180460198,
		RefId = 180458128
	},
	[180460199] = {
		Id = 180460199,
		RefId = 180004884
	},
	[180460200] = {
		Id = 180460200,
		RefId = 180458123
	},
	[180460201] = {
		Id = 180460201,
		RefId = 180460170
	},
	[180460202] = {
		Id = 180460202,
		RefId = 180454209
	},
	[180460203] = {
		Id = 180460203,
		RefId = 180454210
	},
	[180460204] = {
		Id = 180460204,
		RefId = 180458128
	},
	[180460205] = {
		Id = 180460205,
		RefId = 180004884
	},
	[180460206] = {
		Id = 180460206,
		Str = "我也想你了"
	},
	[180460207] = {
		Id = 180460207,
		RefId = 180062162
	},
	[180460208] = {
		Id = 180460208,
		Str = "我、我刚才说的话才不是想你的意思！只是普通的问候而已！"
	},
	[180460209] = {
		Id = 180460209,
		Str = "反正我看你在学园里也找不到事情做，无聊的话……我倒是可以带你到处走走……"
	},
	[180460210] = {
		Id = 180460210,
		Str = "是还没有习惯学园生活吗？"
	},
	[180460211] = {
		Id = 180460211,
		Str = "如、如果是这样的话……我倒是可以带你到处走走……"
	},
	[180460212] = {
		Id = 180460212,
		Str = "这周的休息日我会去林荫小道散步……你也可以来……"
	},
	[180460213] = {
		Id = 180460213,
		Str = "怎、怎么样……你有时间吗？"
	},
	[180460214] = {
		Id = 180460214,
		RefId = 180458123
	},
	[180460215] = {
		Id = 180460215,
		RefId = 180460170
	},
	[180460216] = {
		Id = 180460216,
		RefId = 180041789
	},
	[180460217] = {
		Id = 180460217,
		RefId = 180458157
	},
	[180460218] = {
		Id = 180460218,
		RefId = 180454209
	},
	[180460219] = {
		Id = 180460219,
		RefId = 180454210
	},
	[180460220] = {
		Id = 180460220,
		RefId = 180004884
	},
	[180460221] = {
		Id = 180460221,
		RefId = 180038906
	},
	[180460222] = {
		Id = 180460222,
		RefId = 180004884
	},
	[180460223] = {
		Id = 180460223,
		Str = "真是的！只要我不联系你，你就不会主动找我吗！"
	},
	[180460224] = {
		Id = 180460224,
		RefId = 180004243
	},
	[180460225] = {
		Id = 180460225,
		RefId = 180057844
	},
	[180460226] = {
		Id = 180460226,
		Str = "哼，反正你作为万众瞩目的转学生，跟谁都很要好……"
	},
	[180460227] = {
		Id = 180460227,
		RefId = 180006166
	},
	[180460228] = {
		Id = 180460228,
		Str = "酸溜溜的……"
	},
	[180460229] = {
		Id = 180460229,
		RefId = 180004884
	},
	[180460230] = {
		Id = 180460230,
		Str = "没什么事就不能找你吗？"
	},
	[180460231] = {
		Id = 180460231,
		Str = "不是那个意思"
	},
	[180460232] = {
		Id = 180460232,
		Str = "休息日我想随便在学园里逛逛……"
	},
	[180460233] = {
		Id = 180460233,
		Str = "我没那么说"
	},
	[180460234] = {
		Id = 180460234,
		RefId = 180458123
	},
	[180460235] = {
		Id = 180460235,
		RefId = 180460170
	},
	[180460236] = {
		Id = 180460236,
		RefId = 180454209
	},
	[180460237] = {
		Id = 180460237,
		RefId = 180454210
	},
	[180460238] = {
		Id = 180460238,
		RefId = 180458127
	},
	[180460239] = {
		Id = 180460239,
		RefId = 180458128
	},
	[180460240] = {
		Id = 180460240,
		RefId = 180004884
	},
	[180460241] = {
		Id = 180460241,
		RefId = 180004884
	},
	[180460242] = {
		Id = 180460242,
		Str = "……接通了？"
	},
	[180460243] = {
		Id = 180460243,
		Str = "你……那个、你在做什么？"
	},
	[180460244] = {
		Id = 180460244,
		Str = "发呆"
	},
	[180460245] = {
		Id = 180460245,
		Str = "等你"
	},
	[180460246] = {
		Id = 180460246,
		Str = "……噗，真有你的风格。"
	},
	[180460247] = {
		Id = 180460247,
		RefId = 180036369
	},
	[180460248] = {
		Id = 180460248,
		Str = "呃、那个……其实……"
	},
	[180460249] = {
		Id = 180460249,
		RefId = 180004883
	},
	[180460250] = {
		Id = 180460250,
		Str = "这种认定我一定会来找你的语气是什么意思……我可不会只要闲下来没事就会想到你，也不会每个休息日都……"
	},
	[180460251] = {
		Id = 180460251,
		Str = "咳、总之，那个……"
	},
	[180460252] = {
		Id = 180460252,
		Str = "我试着做了……"
	},
	[180460253] = {
		Id = 180460253,
		Str = "不，没什么，你这个休息日有时间吗？可不可以……到教学楼的天台来一趟？"
	},
	[180460254] = {
		Id = 180460254,
		Str = "天、天台？"
	},
	[180460255] = {
		Id = 180460255,
		Str = "……天台？！"
	},
	[180460256] = {
		Id = 180460256,
		Str = "天台怎么了吗……为什么你一副这么奇怪的样子？"
	},
	[180460257] = {
		Id = 180460257,
		Str = "休息日的天台不会有其他人的……只有我和你……"
	},
	[180460258] = {
		Id = 180460258,
		Str = "……其实平时天台上也不会有人，不过平时还是算了。"
	},
	[180460259] = {
		Id = 180460259,
		Str = "……怎么样，你这周的休息日有时间吗？"
	},
	[180460260] = {
		Id = 180460260,
		RefId = 180458123
	},
	[180460261] = {
		Id = 180460261,
		RefId = 180460170
	},
	[180460262] = {
		Id = 180460262,
		RefId = 180041789
	},
	[180460263] = {
		Id = 180460263,
		RefId = 180458157
	},
	[180460264] = {
		Id = 180460264,
		RefId = 180454209
	},
	[180460265] = {
		Id = 180460265,
		RefId = 180454210
	},
	[180460266] = {
		Id = 180460266,
		RefId = 180458127
	},
	[180460267] = {
		Id = 180460267,
		RefId = 180458128
	},
	[180460268] = {
		Id = 180460268,
		RefId = 180004884
	},
	[180460269] = {
		Id = 180460269,
		RefId = 180035552
	},
	[180460270] = {
		Id = 180460270,
		RefId = 180458131
	},
	[180460271] = {
		Id = 180460271,
		RefId = 180458132
	},
	[180460272] = {
		Id = 180460272,
		RefId = 180049691
	},
	[180460273] = {
		Id = 180460273,
		RefId = 180458134
	},
	[180460274] = {
		Id = 180460274,
		RefId = 180004884
	},
	[180460275] = {
		Id = 180460275,
		RefId = 180458127
	},
	[180460276] = {
		Id = 180460276,
		RefId = 180458128
	},
	[180460277] = {
		Id = 180460277,
		RefId = 180004884
	},
	[180460278] = {
		Id = 180460278,
		RefId = 180004884
	},
	[180460279] = {
		Id = 180460279,
		Str = "看你这个样子，还什么都不知道吧？"
	},
	[180460280] = {
		Id = 180460280,
		Str = "……估计也不知道应该怎么准备。"
	},
	[180460281] = {
		Id = 180460281,
		Str = "知道什么？"
	},
	[180460282] = {
		Id = 180460282,
		Str = "你没有注意到时间吗？"
	},
	[180460283] = {
		Id = 180460283,
		Str = "冬天快到了，不知道今年会不会下起雪来……又到了呢，这个季节。"
	},
	[180460284] = {
		Id = 180460284,
		Str = "有什么特别的吗？"
	},
	[180460285] = {
		Id = 180460285,
		Str = "难以抉择的季节……？"
	},
	[180460286] = {
		Id = 180460286,
		Str = "你还真是什么都不知道啊，学园的传统，毕业舞会。"
	},
	[180460287] = {
		Id = 180460287,
		Str = "抱歉，我们不是要临时组乐队在学园祭上演出，所以你大概不会面临胃痛的抉择。"
	},
	[180460288] = {
		Id = 180460288,
		Str = "……还是说，其实你内心期待着那样的场面？"
	},
	[180460289] = {
		Id = 180460289,
		RefId = 180439767
	},
	[180460290] = {
		Id = 180460290,
		Str = "稍微……"
	},
	[180460291] = {
		Id = 180460291,
		RefId = 180455203
	},
	[180460292] = {
		Id = 180460292,
		Str = "我要说的是学园的传统，毕业舞会。"
	},
	[180460293] = {
		Id = 180460293,
		Str = "……你果然还是更适合一个鲜血的结局吗？"
	},
	[180460294] = {
		Id = 180460294,
		Str = "好了，我是真的有认真的事情要说，关于学园的传统，毕业舞会。"
	},
	[180460295] = {
		Id = 180460295,
		Str = "……你最近应该也发现了吧，学园里的其他学生都已经在为舞会练习准备了。"
	},
	[180460296] = {
		Id = 180460296,
		Str = "我已经预约了这周休息日借用舞蹈教室……你、你如果想来的话，也可以一起……"
	},
	[180460297] = {
		Id = 180460297,
		Str = "……你休息日有时间吗？"
	},
	[180460298] = {
		Id = 180460298,
		RefId = 180458123
	},
	[180460299] = {
		Id = 180460299,
		RefId = 180460170
	},
	[180460300] = {
		Id = 180460300,
		RefId = 180041789
	},
	[180460301] = {
		Id = 180460301,
		RefId = 180458157
	},
	[180460302] = {
		Id = 180460302,
		RefId = 180454209
	},
	[180460303] = {
		Id = 180460303,
		RefId = 180454210
	},
	[180460304] = {
		Id = 180460304,
		RefId = 180458127
	},
	[180460305] = {
		Id = 180460305,
		RefId = 180458128
	},
	[180460306] = {
		Id = 180460306,
		RefId = 180004884
	},
	[180460307] = {
		Id = 180460307,
		RefId = 180035552
	},
	[180460308] = {
		Id = 180460308,
		RefId = 180458131
	},
	[180460309] = {
		Id = 180460309,
		RefId = 180458132
	},
	[180460310] = {
		Id = 180460310,
		RefId = 180049691
	},
	[180460311] = {
		Id = 180460311,
		RefId = 180458134
	},
	[180460312] = {
		Id = 180460312,
		RefId = 180004884
	},
	[180460313] = {
		Id = 180460313,
		RefId = 180458127
	},
	[180460314] = {
		Id = 180460314,
		RefId = 180458128
	},
	[180460315] = {
		Id = 180460315,
		RefId = 180004884
	},
	[180460316] = {
		Id = 180460316,
		Str = "穿戴者的物理技能伤害$+6%，如果是<keyword=1602>奇袭攻击</keyword>，效果翻倍"
	},
	[180460317] = {
		Id = 180460317,
		Str = "惊喜理发"
	},
	[180460318] = {
		Id = 180460318,
		Str = "穿戴者的物理技能伤害$+7.5%，如果是<keyword=1602>奇袭攻击</keyword>，效果翻倍"
	},
	[180460319] = {
		Id = 180460319,
		RefId = 180460317
	},
	[180460320] = {
		Id = 180460320,
		Str = "穿戴者的物理技能伤害$+9%，如果是<keyword=1602>奇袭攻击</keyword>，效果翻倍"
	},
	[180460321] = {
		Id = 180460321,
		RefId = 180460317
	},
	[180460322] = {
		Id = 180460322,
		Str = "穿戴者的物理技能伤害$+12%，如果是<keyword=1602>奇袭攻击</keyword>，效果翻倍"
	},
	[180460323] = {
		Id = 180460323,
		RefId = 180460317
	},
	[180460324] = {
		Id = 180460324,
		Str = "穿戴者的物理技能伤害$+15%，如果是<keyword=1602>奇袭攻击</keyword>，效果翻倍"
	},
	[180460325] = {
		Id = 180460325,
		RefId = 180460317
	},
	[180460326] = {
		Id = 180460326,
		Str = "将水杯作为“家”的神秘精灵，拥有将水凝固成寒冰的特殊能力。"
	},
	[180460327] = {
		Id = 180460327,
		Str = "喂……等一下，你在干什么呢！快点把我的“家”从手上放下来！难道说你没有看见有人正在杯子里面休息吗？这么突然地将它拿起来放在嘴唇边上，实在是太失礼了呢！"
	},
	[180460328] = {
		Id = 180460328,
		Str = "嗯？杯子里面什么时候掉进了一只会说话的虫子？谁、谁是虫子啊！我是精灵！而且还是上位等级的精灵！真是的，为什么我一定要向你进行解释啊，真是麻烦……"
	},
	[180460329] = {
		Id = 180460329,
		Str = "正如同你所看见的那样，我是生活在杯子中的精灵，由于本身是由水分子构成的，所以只能生活在杯子里面。嗯？为什么我不去大海生活？那、那还用问吗！海里面有鲨鱼啊！鲨鱼！所以……还是杯子更适合居住一些。"
	},
	[180460330] = {
		Id = 180460330,
		Str = "话虽如此，不过人类还真是一种危险的动物……明明我都已经发出预警了，你却还是差一点将我喝到肚子里面去。算了，我也没有生气啦……毕竟最后什么事情也没有发生，这次就原谅你好了。"
	},
	[180460331] = {
		Id = 180460331,
		Str = "其实我也不会居住太久，毕竟很快我就会消失。就像春天到了雪就会融化一样，我的生命每分每秒都在化作冷气消逝，直到最后完全无影无踪。所以……在此之前你就先忍耐一下吧。"
	},
	[180460332] = {
		Id = 180460332,
		RefId = 180249482
	},
	[180460333] = {
		Id = 180460333,
		Str = "不请自来的空间理发师，至于被整理成什么样的发型完全看她自己的心情。"
	},
	[180460334] = {
		Id = 180460334,
		Str = "我是一名天才精灵理发师。不要看我个子小，背后又没有精灵特有的翅膀，要知道我可是能够随意地穿梭于不同的空间之间的哦，这可是很多大妖精都没有办法做到的事情！"
	},
	[180460335] = {
		Id = 180460335,
		Str = "虽然说我有如此强的空间操纵能力，就算当个小偷也可以不再辛苦努力，但是这对于一名有志气的精灵来说却是绝对鄙视的行为！没错，明明可以靠着颜值吃饭的我，偏偏要靠自己的手艺活下去！"
	},
	[180460336] = {
		Id = 180460336,
		Str = "看到我手中的剪刀了吗，它的名字叫做“理发师·二号”，没错！也就是我的第二个分身！作为天才理发师，我就是用它给不同的人或者动物理发，让大家全部都变得美丽和帅气起来！"
	},
	[180460337] = {
		Id = 180460337,
		Str = "天才总是会有一点特殊的爱好，作为妖精的我更是如此：我喜欢趁着大家不注意的时候出来理发，然后看着大家十分惊喜的样子而偷偷窃笑。毕竟，直接接受委托的话……可是看不到这样的景象。"
	},
	[180460338] = {
		Id = 180460338,
		Str = "今天我决定给一只龙理发……虽然它好像脾气不大好，但是这一点也难不住我。什么？龙没有头发？没关系，减掉它的逆鳞也是一样！"
	},
	[180460339] = {
		Id = 180460339,
		RefId = 180252658
	},
	[180460340] = {
		Id = 180460340,
		RefId = 180460326
	},
	[180460341] = {
		Id = 180460341,
		RefId = 180460327
	},
	[180460342] = {
		Id = 180460342,
		RefId = 180460328
	},
	[180460343] = {
		Id = 180460343,
		RefId = 180460329
	},
	[180460344] = {
		Id = 180460344,
		RefId = 180460330
	},
	[180460345] = {
		Id = 180460345,
		RefId = 180460331
	},
	[180460346] = {
		Id = 180460346,
		RefId = 180249482
	},
	[180460347] = {
		Id = 180460347,
		Str = "2022年万圣节纪念"
	},
	[180460348] = {
		Id = 180460348,
		Str = "女巫南瓜冠"
	},
	[180460349] = {
		Id = 180460349,
		Str = "解锁头像框：女巫南瓜冠"
	},
	[180460350] = {
		Id = 180460350,
		Str = "头像框：女巫南瓜冠"
	},
	[180460351] = {
		Id = 180460351,
		Str = "%s 好感度提升"
	},
	[180460352] = {
		Id = 180460352,
		Str = "%s 好感度降低"
	},
	[180460353] = {
		Id = 180460353,
		Str = "第136天且未攻略成功傲慢"
	},
	[180460354] = {
		Id = 180460354,
		Str = "第136天且攻略成功傲慢"
	},
	[180460355] = {
		Id = 180460355,
		RefId = 180460354
	},
	[180460356] = {
		Id = 180460356,
		Str = "结局1"
	},
	[180460357] = {
		Id = 180460357,
		Str = "结局2"
	},
	[180460358] = {
		Id = 180460358,
		Str = "结局3"
	},
	[180460359] = {
		Id = 180460359,
		Str = "旧的回忆"
	},
	[180460360] = {
		Id = 180460360,
		RefId = 180126918
	},
	[180460361] = {
		Id = 180460361,
		Str = "残破表层 I"
	},
	[180460362] = {
		Id = 180460362,
		Str = "残破表层 II"
	},
	[180460363] = {
		Id = 180460363,
		Str = "残破表层 III"
	},
	[180460364] = {
		Id = 180460364,
		Str = "残破表层 IV"
	},
	[180460365] = {
		Id = 180460365,
		Str = "幽深边界 I"
	},
	[180460366] = {
		Id = 180460366,
		Str = "幽深边界 II"
	},
	[180460367] = {
		Id = 180460367,
		Str = "幽深边界 III"
	},
	[180460368] = {
		Id = 180460368,
		Str = "幽深边界 IV"
	},
	[180460369] = {
		Id = 180460369,
		Str = "灰烬空穴 I"
	},
	[180460370] = {
		Id = 180460370,
		Str = "灰烬空穴 II"
	},
	[180460371] = {
		Id = 180460371,
		Str = "灰烬空穴 III"
	},
	[180460372] = {
		Id = 180460372,
		Str = "灰烬空穴 IV"
	},
	[180460373] = {
		Id = 180460373,
		Str = "恶域核心 I"
	},
	[180460374] = {
		Id = 180460374,
		Str = "恶域核心 II"
	},
	[180460375] = {
		Id = 180460375,
		Str = "恶域核心 III"
	},
	[180460376] = {
		Id = 180460376,
		Str = "恶域核心 IV"
	},
	[180460377] = {
		Id = 180460377,
		RefId = 180460361
	},
	[180460378] = {
		Id = 180460378,
		RefId = 180460362
	},
	[180460379] = {
		Id = 180460379,
		RefId = 180460363
	},
	[180460380] = {
		Id = 180460380,
		RefId = 180460364
	},
	[180460381] = {
		Id = 180460381,
		RefId = 180460365
	},
	[180460382] = {
		Id = 180460382,
		RefId = 180460366
	},
	[180460383] = {
		Id = 180460383,
		RefId = 180460367
	},
	[180460384] = {
		Id = 180460384,
		RefId = 180460368
	},
	[180460385] = {
		Id = 180460385,
		RefId = 180460369
	},
	[180460386] = {
		Id = 180460386,
		RefId = 180460370
	},
	[180460387] = {
		Id = 180460387,
		RefId = 180460371
	},
	[180460388] = {
		Id = 180460388,
		RefId = 180460372
	},
	[180460389] = {
		Id = 180460389,
		RefId = 180460373
	},
	[180460390] = {
		Id = 180460390,
		RefId = 180460374
	},
	[180460391] = {
		Id = 180460391,
		RefId = 180460375
	},
	[180460392] = {
		Id = 180460392,
		RefId = 180460376
	},
	[180460393] = {
		Id = 180460393,
		Str = "残破表层 V"
	},
	[180460394] = {
		Id = 180460394,
		Str = "幽深边界 V"
	},
	[180460395] = {
		Id = 180460395,
		Str = "灰烬空穴 V"
	},
	[180460396] = {
		Id = 180460396,
		Str = "恶域核心 V"
	},
	[180460397] = {
		Id = 180460397,
		RefId = 180460393
	},
	[180460398] = {
		Id = 180460398,
		RefId = 180460394
	},
	[180460399] = {
		Id = 180460399,
		RefId = 180460395
	},
	[180460400] = {
		Id = 180460400,
		RefId = 180460396
	},
	[180460401] = {
		Id = 180460401,
		Str = "屋旁青草"
	},
	[180460402] = {
		Id = 180460402,
		Str = "一群人打破隔阂，凭借对文明延续的希望与对科学探索的渴望建造的轨道空间站。唯一美中不足的是，它只存在于科幻小说和少女的美梦之中。"
	},
	[180460403] = {
		Id = 180460403,
		Str = "恶域中收集到的素材，可以在恶域内对蕴灵进行强化。"
	},
	[180460404] = {
		Id = 180460404,
		Str = "恶域余烬"
	},
	[180460405] = {
		Id = 180460405,
		RefId = 180460333
	},
	[180460406] = {
		Id = 180460406,
		RefId = 180460334
	},
	[180460407] = {
		Id = 180460407,
		RefId = 180460335
	},
	[180460408] = {
		Id = 180460408,
		RefId = 180460336
	},
	[180460409] = {
		Id = 180460409,
		RefId = 180460337
	},
	[180460410] = {
		Id = 180460410,
		RefId = 180460338
	},
	[180460411] = {
		Id = 180460411,
		RefId = 180252658
	},
	[180460412] = {
		Id = 180460412,
		RefId = 180073960
	},
	[180460413] = {
		Id = 180460413,
		RefId = 180073945
	},
	[180460414] = {
		Id = 180460414,
		RefId = 180073950
	},
	[180460415] = {
		Id = 180460415,
		Str = "鎏金倩影"
	},
	[180460416] = {
		Id = 180460416,
		RefId = 180073960
	},
	[180460417] = {
		Id = 180460417,
		RefId = 180073945
	},
	[180460418] = {
		Id = 180460418,
		RefId = 180073950
	},
	[180460419] = {
		Id = 180460419,
		RefId = 180460415
	},
	[180460420] = {
		Id = 180460420,
		RefId = 180128447
	},
	[180460421] = {
		Id = 180460421,
		RefId = 180128448
	},
	[180460422] = {
		Id = 180460422,
		Str = "学力不足"
	},
	[180460423] = {
		Id = 180460423,
		Str = "时装-麦芒气泡-问候-晴天上午"
	},
	[180460424] = {
		Id = 180460424,
		Str = "时装-麦芒气泡-问候-晴天下午"
	},
	[180460425] = {
		Id = 180460425,
		Str = "时装-麦芒气泡-问候-晴天晚上"
	},
	[180460426] = {
		Id = 180460426,
		Str = "时装-麦芒气泡-休闲待机"
	},
	[180460427] = {
		Id = 180460427,
		Str = "时装-麦芒气泡-触碰1"
	},
	[180460428] = {
		Id = 180460428,
		Str = "时装-麦芒气泡-触碰2"
	},
	[180460429] = {
		Id = 180460429,
		Str = "时装-麦芒气泡-触碰3"
	},
	[180460430] = {
		Id = 180460430,
		Str = "时装-麦芒气泡-触碰4"
	},
	[180460431] = {
		Id = 180460431,
		Str = "时装-麦芒气泡-触碰5"
	},
	[180460432] = {
		Id = 180460432,
		Str = "时装-麦芒气泡-触碰6"
	},
	[180460439] = {
		Id = 180460439,
		RefId = 180004884
	},
	[180460440] = {
		Id = 180460440,
		Str = "咦？<color=#fd9846>{PlayerName}</color>同学？"
	},
	[180460441] = {
		Id = 180460441,
		Str = "真的是你吗……"
	},
	[180460442] = {
		Id = 180460442,
		Str = "真的是我"
	},
	[180460443] = {
		Id = 180460443,
		Str = "别掐脸了"
	},
	[180460444] = {
		Id = 180460444,
		Str = "太开心了，简直像是在做梦一样……"
	},
	[180460445] = {
		Id = 180460445,
		Str = "原来祈祷真的有用，你真的打过来了！"
	},
	[180460446] = {
		Id = 180460446,
		Str = "不过突然打给我，难道是有什么事情吗？"
	},
	[180460447] = {
		Id = 180460447,
		Str = "其实我是想问你休息日有没有空"
	},
	[180460448] = {
		Id = 180460448,
		RefId = 180457998
	},
	[180460449] = {
		Id = 180460449,
		Str = "咦？真是个奇怪的人……"
	},
	[180460450] = {
		Id = 180460450,
		Str = "或者……虽然没什么事但突然很想看到小常的笑脸，是这样吗？"
	},
	[180460451] = {
		Id = 180460451,
		Str = "嘿嘿，开玩笑的啦~"
	},
	[180460452] = {
		Id = 180460452,
		Str = "没什么事没关系，请经常打给我吧，我会超开心的！"
	},
	[180460453] = {
		Id = 180460453,
		Str = "……啊、我话太多会有点招人厌烦是吧？"
	},
	[180460454] = {
		Id = 180460454,
		Str = "那今天就先这样，下次一定要再打给我哦！"
	},
	[180460455] = {
		Id = 180460455,
		RefId = 180004884
	},
	[180460456] = {
		Id = 180460456,
		Str = "休息日？有空哦。"
	},
	[180460457] = {
		Id = 180460457,
		Str = "不如说只要是<color=#fd9846>{PlayerName}</color>的话，不管哪一天都有空！"
	},
	[180460458] = {
		Id = 180460458,
		Str = "不过具体是哪一天呢？"
	},
	[180460459] = {
		Id = 180460459,
		RefId = 180454209
	},
	[180460460] = {
		Id = 180460460,
		RefId = 180454210
	},
	[180460461] = {
		Id = 180460461,
		Str = "有、有空哦！有时间的！"
	},
	[180460462] = {
		Id = 180460462,
		Str = "要一起出去逛逛吗？"
	},
	[180460463] = {
		Id = 180460463,
		Str = "嗯？这、这么突然……？"
	},
	[180460464] = {
		Id = 180460464,
		Str = "是要去哪里呢？"
	},
	[180460465] = {
		Id = 180460465,
		RefId = 180131765
	},
	[180460466] = {
		Id = 180460466,
		Str = "泳池"
	},
	[180460467] = {
		Id = 180460467,
		RefId = 180432676
	},
	[180460468] = {
		Id = 180460468,
		RefId = 180432675
	},
	[180460469] = {
		Id = 180460469,
		Str = "嗯、嗯嗯！好啊，一起去逛逛吧！"
	},
	[180460470] = {
		Id = 180460470,
		Str = "……那就这么说好了哦，小常绝对会赴约的！所以你也一定不能放人家鸽子！"
	},
	[180460471] = {
		Id = 180460471,
		RefId = 180444534
	},
	[180460472] = {
		Id = 180460472,
		Str = "嗯！那就到时候见……"
	},
	[180460473] = {
		Id = 180460473,
		Str = "没有其他事情的话，就挂掉了哦？"
	},
	[180460474] = {
		Id = 180460474,
		Str = "拜拜"
	},
	[180460475] = {
		Id = 180460475,
		Str = "再见~"
	},
	[180460476] = {
		Id = 180460476,
		RefId = 180004884
	},
	[180460477] = {
		Id = 180460477,
		RefId = 180004884
	},
	[180460478] = {
		Id = 180460478,
		Str = "是、是恶作剧吗？或者整人游戏什么的……"
	},
	[180460479] = {
		Id = 180460479,
		Str = "……对不起，休息日我果然还是想在宿舍复习功课。"
	},
	[180460480] = {
		Id = 180460480,
		Str = "虽然我现在还只是什么都不懂的笨蛋而已，但是……但是只要努力的话……"
	},
	[180460481] = {
		Id = 180460481,
		Str = "啊、总之就是这样，那我就先挂断了哦，拜拜。"
	},
	[180460482] = {
		Id = 180460482,
		RefId = 180004884
	},
	[180460483] = {
		Id = 180460483,
		RefId = 180460461
	},
	[180460484] = {
		Id = 180460484,
		RefId = 180460462
	},
	[180460485] = {
		Id = 180460485,
		RefId = 180460463
	},
	[180460486] = {
		Id = 180460486,
		RefId = 180460464
	},
	[180460487] = {
		Id = 180460487,
		RefId = 180131765
	},
	[180460488] = {
		Id = 180460488,
		RefId = 180460466
	},
	[180460489] = {
		Id = 180460489,
		RefId = 180432676
	},
	[180460490] = {
		Id = 180460490,
		RefId = 180432675
	},
	[180460491] = {
		Id = 180460491,
		RefId = 180460469
	},
	[180460492] = {
		Id = 180460492,
		RefId = 180460470
	},
	[180460493] = {
		Id = 180460493,
		RefId = 180444534
	},
	[180460494] = {
		Id = 180460494,
		RefId = 180460472
	},
	[180460495] = {
		Id = 180460495,
		RefId = 180460473
	},
	[180460496] = {
		Id = 180460496,
		RefId = 180460474
	},
	[180460497] = {
		Id = 180460497,
		RefId = 180460475
	},
	[180460498] = {
		Id = 180460498,
		RefId = 180004884
	},
	[180460499] = {
		Id = 180460499,
		RefId = 180004884
	},
	[180460500] = {
		Id = 180460500,
		RefId = 180460440
	},
	[180460501] = {
		Id = 180460501,
		RefId = 180460441
	},
	[180460502] = {
		Id = 180460502,
		RefId = 180460442
	},
	[180460503] = {
		Id = 180460503,
		RefId = 180460443
	},
	[180460504] = {
		Id = 180460504,
		RefId = 180460444
	},
	[180460505] = {
		Id = 180460505,
		RefId = 180460445
	},
	[180460506] = {
		Id = 180460506,
		RefId = 180460446
	},
	[180460507] = {
		Id = 180460507,
		RefId = 180460447
	},
	[180460508] = {
		Id = 180460508,
		RefId = 180457998
	},
	[180460509] = {
		Id = 180460509,
		RefId = 180460449
	},
	[180460510] = {
		Id = 180460510,
		RefId = 180460450
	},
	[180460511] = {
		Id = 180460511,
		RefId = 180460451
	},
	[180460512] = {
		Id = 180460512,
		RefId = 180460452
	},
	[180460513] = {
		Id = 180460513,
		RefId = 180460453
	},
	[180460514] = {
		Id = 180460514,
		RefId = 180460454
	},
	[180460515] = {
		Id = 180460515,
		RefId = 180004884
	},
	[180460516] = {
		Id = 180460516,
		RefId = 180460456
	},
	[180460517] = {
		Id = 180460517,
		RefId = 180460457
	},
	[180460518] = {
		Id = 180460518,
		RefId = 180460458
	},
	[180460519] = {
		Id = 180460519,
		RefId = 180454209
	},
	[180460520] = {
		Id = 180460520,
		RefId = 180454210
	},
	[180460521] = {
		Id = 180460521,
		RefId = 180460461
	},
	[180460522] = {
		Id = 180460522,
		RefId = 180460462
	},
	[180460523] = {
		Id = 180460523,
		RefId = 180460463
	},
	[180460524] = {
		Id = 180460524,
		RefId = 180460464
	},
	[180460525] = {
		Id = 180460525,
		RefId = 180129832
	},
	[180460526] = {
		Id = 180460526,
		RefId = 180432672
	},
	[180460527] = {
		Id = 180460527,
		RefId = 180432677
	},
	[180460528] = {
		Id = 180460528,
		RefId = 180460466
	},
	[180460529] = {
		Id = 180460529,
		RefId = 180460469
	},
	[180460530] = {
		Id = 180460530,
		RefId = 180460470
	},
	[180460531] = {
		Id = 180460531,
		RefId = 180444534
	},
	[180460532] = {
		Id = 180460532,
		RefId = 180460472
	},
	[180460533] = {
		Id = 180460533,
		RefId = 180460473
	},
	[180460534] = {
		Id = 180460534,
		RefId = 180460474
	},
	[180460535] = {
		Id = 180460535,
		RefId = 180460475
	},
	[180460536] = {
		Id = 180460536,
		RefId = 180004884
	},
	[180460537] = {
		Id = 180460537,
		RefId = 180004884
	},
	[180460538] = {
		Id = 180460538,
		RefId = 180460478
	},
	[180460539] = {
		Id = 180460539,
		RefId = 180460479
	},
	[180460540] = {
		Id = 180460540,
		RefId = 180460480
	},
	[180460541] = {
		Id = 180460541,
		RefId = 180460481
	},
	[180460542] = {
		Id = 180460542,
		RefId = 180004884
	},
	[180460543] = {
		Id = 180460543,
		RefId = 180460461
	},
	[180460544] = {
		Id = 180460544,
		RefId = 180460462
	},
	[180460545] = {
		Id = 180460545,
		RefId = 180460463
	},
	[180460546] = {
		Id = 180460546,
		RefId = 180460464
	},
	[180460547] = {
		Id = 180460547,
		RefId = 180129832
	},
	[180460548] = {
		Id = 180460548,
		RefId = 180432672
	},
	[180460549] = {
		Id = 180460549,
		RefId = 180432677
	},
	[180460550] = {
		Id = 180460550,
		RefId = 180460466
	},
	[180460551] = {
		Id = 180460551,
		RefId = 180460469
	},
	[180460552] = {
		Id = 180460552,
		RefId = 180460470
	},
	[180460553] = {
		Id = 180460553,
		RefId = 180444534
	},
	[180460554] = {
		Id = 180460554,
		RefId = 180460472
	},
	[180460555] = {
		Id = 180460555,
		RefId = 180460473
	},
	[180460556] = {
		Id = 180460556,
		RefId = 180460474
	},
	[180460557] = {
		Id = 180460557,
		RefId = 180460475
	},
	[180460558] = {
		Id = 180460558,
		RefId = 180004884
	},
	[180460559] = {
		Id = 180460559,
		RefId = 180004884
	},
	[180460560] = {
		Id = 180460560,
		RefId = 180460440
	},
	[180460561] = {
		Id = 180460561,
		RefId = 180460441
	},
	[180460562] = {
		Id = 180460562,
		RefId = 180460442
	},
	[180460563] = {
		Id = 180460563,
		RefId = 180460443
	},
	[180460564] = {
		Id = 180460564,
		RefId = 180460444
	},
	[180460565] = {
		Id = 180460565,
		RefId = 180460445
	},
	[180460566] = {
		Id = 180460566,
		RefId = 180460446
	},
	[180460567] = {
		Id = 180460567,
		RefId = 180460447
	},
	[180460568] = {
		Id = 180460568,
		RefId = 180457998
	},
	[180460569] = {
		Id = 180460569,
		RefId = 180460449
	},
	[180460570] = {
		Id = 180460570,
		RefId = 180460450
	},
	[180460571] = {
		Id = 180460571,
		RefId = 180460451
	},
	[180460572] = {
		Id = 180460572,
		RefId = 180460452
	},
	[180460573] = {
		Id = 180460573,
		RefId = 180460453
	},
	[180460574] = {
		Id = 180460574,
		RefId = 180460454
	},
	[180460575] = {
		Id = 180460575,
		RefId = 180004884
	},
	[180460576] = {
		Id = 180460576,
		RefId = 180460456
	},
	[180460577] = {
		Id = 180460577,
		RefId = 180460457
	},
	[180460578] = {
		Id = 180460578,
		RefId = 180460458
	},
	[180460579] = {
		Id = 180460579,
		RefId = 180454209
	},
	[180460580] = {
		Id = 180460580,
		RefId = 180454210
	},
	[180460581] = {
		Id = 180460581,
		RefId = 180460461
	},
	[180460582] = {
		Id = 180460582,
		RefId = 180460462
	},
	[180460583] = {
		Id = 180460583,
		RefId = 180460463
	},
	[180460584] = {
		Id = 180460584,
		RefId = 180460464
	},
	[180460585] = {
		Id = 180460585,
		RefId = 180432676
	},
	[180460586] = {
		Id = 180460586,
		RefId = 180081241
	},
	[180460587] = {
		Id = 180460587,
		RefId = 180432674
	},
	[180460588] = {
		Id = 180460588,
		RefId = 180129832
	},
	[180460589] = {
		Id = 180460589,
		RefId = 180460469
	},
	[180460590] = {
		Id = 180460590,
		RefId = 180460470
	},
	[180460591] = {
		Id = 180460591,
		RefId = 180444534
	},
	[180460592] = {
		Id = 180460592,
		RefId = 180460472
	},
	[180460593] = {
		Id = 180460593,
		RefId = 180460473
	},
	[180460594] = {
		Id = 180460594,
		RefId = 180460474
	},
	[180460595] = {
		Id = 180460595,
		RefId = 180460475
	},
	[180460596] = {
		Id = 180460596,
		RefId = 180004884
	},
	[180460597] = {
		Id = 180460597,
		RefId = 180004884
	},
	[180460598] = {
		Id = 180460598,
		RefId = 180460478
	},
	[180460599] = {
		Id = 180460599,
		RefId = 180460479
	},
	[180460600] = {
		Id = 180460600,
		RefId = 180460480
	},
	[180460601] = {
		Id = 180460601,
		RefId = 180460481
	},
	[180460602] = {
		Id = 180460602,
		RefId = 180004884
	},
	[180460603] = {
		Id = 180460603,
		RefId = 180460461
	},
	[180460604] = {
		Id = 180460604,
		RefId = 180460462
	},
	[180460605] = {
		Id = 180460605,
		RefId = 180460463
	},
	[180460606] = {
		Id = 180460606,
		RefId = 180460464
	},
	[180460607] = {
		Id = 180460607,
		RefId = 180432676
	},
	[180460608] = {
		Id = 180460608,
		RefId = 180081241
	},
	[180460609] = {
		Id = 180460609,
		RefId = 180432674
	},
	[180460610] = {
		Id = 180460610,
		RefId = 180129832
	},
	[180460611] = {
		Id = 180460611,
		RefId = 180460469
	},
	[180460612] = {
		Id = 180460612,
		RefId = 180460470
	},
	[180460613] = {
		Id = 180460613,
		RefId = 180444534
	},
	[180460614] = {
		Id = 180460614,
		RefId = 180460472
	},
	[180460615] = {
		Id = 180460615,
		RefId = 180460473
	},
	[180460616] = {
		Id = 180460616,
		RefId = 180460474
	},
	[180460617] = {
		Id = 180460617,
		RefId = 180460475
	},
	[180460618] = {
		Id = 180460618,
		RefId = 180004884
	},
	[180460619] = {
		Id = 180460619,
		Str = "哈喽~可以看到小常吗？在这里哦~"
	},
	[180460620] = {
		Id = 180460620,
		Str = "能看到"
	},
	[180460621] = {
		Id = 180460621,
		Str = "别晃了"
	},
	[180460622] = {
		Id = 180460622,
		Str = "人家担心讯号异常嘛……"
	},
	[180460623] = {
		Id = 180460623,
		Str = "其实今天打给你是、是……"
	},
	[180460624] = {
		Id = 180460624,
		Str = "你看，你不是才转学来不久吗，所以就让小常同学来当向导，带你参观学园吧！"
	},
	[180460625] = {
		Id = 180460625,
		Str = "首先就是学校最华丽的建筑——礼堂！"
	},
	[180460626] = {
		Id = 180460626,
		Str = "怎么样？这周的休息日你有时间吗？"
	},
	[180460627] = {
		Id = 180460627,
		RefId = 180458123
	},
	[180460628] = {
		Id = 180460628,
		Str = "没时间……"
	},
	[180460629] = {
		Id = 180460629,
		Str = "太好了……因为生怕你会拒绝，小常刚才紧张得手心都冒汗了啦！"
	},
	[180460630] = {
		Id = 180460630,
		Str = "那我们把时间定在哪一天比较好？"
	},
	[180460631] = {
		Id = 180460631,
		RefId = 180454209
	},
	[180460632] = {
		Id = 180460632,
		RefId = 180454210
	},
	[180460633] = {
		Id = 180460633,
		Str = "至少要先把联系方式给出去……嗯嗯，下次一定要积极行动！"
	},
	[180460634] = {
		Id = 180460634,
		Str = "呼……我一定会好好准备的，邻桌你多期待一点也可以哦……"
	},
	[180460635] = {
		Id = 180460635,
		Str = "啊还是别太期待好了，不然万一失望怎么办！"
	},
	[180460636] = {
		Id = 180460636,
		Str = "那么到时候见，拜拜~"
	},
	[180460637] = {
		Id = 180460637,
		RefId = 180266276
	},
	[180460638] = {
		Id = 180460638,
		Str = "那好吧……不过我是真的很想和你好好相处哦！"
	},
	[180460639] = {
		Id = 180460639,
		Str = "毕竟是最重要的同桌嘛！所以如果下次有时间，请别再拒绝人家了哦！"
	},
	[180460640] = {
		Id = 180460640,
		Str = "那今天就先不打扰你了，挥挥~"
	},
	[180460641] = {
		Id = 180460641,
		RefId = 180004884
	},
	[180460642] = {
		Id = 180460642,
		Str = "没问题！那就这么愉快地决定了！"
	},
	[180460643] = {
		Id = 180460643,
		RefId = 180460634
	},
	[180460644] = {
		Id = 180460644,
		RefId = 180460635
	},
	[180460645] = {
		Id = 180460645,
		RefId = 180460636
	},
	[180460646] = {
		Id = 180460646,
		Str = "呼……总算接通了！"
	},
	[180460647] = {
		Id = 180460647,
		Str = "没有很久吧"
	},
	[180460648] = {
		Id = 180460648,
		Str = "刚才没听到"
	},
	[180460649] = {
		Id = 180460649,
		Str = "还以为你讨厌我了……"
	},
	[180460650] = {
		Id = 180460650,
		Str = "没有那回事"
	},
	[180460651] = {
		Id = 180460651,
		Str = "真的吗？那、那个……既然没有讨厌的话，可以让我继续带你参观学园吗？"
	},
	[180460652] = {
		Id = 180460652,
		Str = "学园占地面积可是很大很大的哦，你才来没多久，肯定不够了解啦！"
	},
	[180460653] = {
		Id = 180460653,
		Str = "哼哼，小常本周休息日空闲哦~"
	},
	[180460654] = {
		Id = 180460654,
		Str = "我也没有其他事情"
	},
	[180460655] = {
		Id = 180460655,
		Str = "我没空"
	},
	[180460656] = {
		Id = 180460656,
		RefId = 180460629
	},
	[180460657] = {
		Id = 180460657,
		RefId = 180460630
	},
	[180460658] = {
		Id = 180460658,
		RefId = 180454209
	},
	[180460659] = {
		Id = 180460659,
		RefId = 180454210
	},
	[180460660] = {
		Id = 180460660,
		RefId = 180460642
	},
	[180460661] = {
		Id = 180460661,
		RefId = 180460634
	},
	[180460662] = {
		Id = 180460662,
		RefId = 180460635
	},
	[180460663] = {
		Id = 180460663,
		RefId = 180460636
	},
	[180460664] = {
		Id = 180460664,
		RefId = 180266276
	},
	[180460665] = {
		Id = 180460665,
		RefId = 180460638
	},
	[180460666] = {
		Id = 180460666,
		RefId = 180460639
	},
	[180460667] = {
		Id = 180460667,
		RefId = 180460640
	},
	[180460668] = {
		Id = 180460668,
		RefId = 180004884
	},
	[180460669] = {
		Id = 180460669,
		RefId = 180460642
	},
	[180460670] = {
		Id = 180460670,
		RefId = 180460634
	},
	[180460671] = {
		Id = 180460671,
		RefId = 180460635
	},
	[180460672] = {
		Id = 180460672,
		RefId = 180460636
	},
	[180460673] = {
		Id = 180460673,
		Str = "呜……<color=#fd9846>{PlayerName}</color>，这次你一定要救救我……"
	},
	[180460674] = {
		Id = 180460674,
		Str = "等、等等……别急着挂断啊，我是真的要求你帮忙啦！"
	},
	[180460675] = {
		Id = 180460675,
		Str = "密林深处的挑战好可怕，但是又每个人都非参加不可……"
	},
	[180460676] = {
		Id = 180460676,
		Str = "就只能求助你了，求求你，这次一定要救小常！"
	},
	[180460677] = {
		Id = 180460677,
		Str = "你放心，不是要作弊！只需要提前……稍微看一眼，做一点心理准备就行！"
	},
	[180460678] = {
		Id = 180460678,
		RefId = 180013219
	},
	[180460679] = {
		Id = 180460679,
		RefId = 180013060
	},
	[180460680] = {
		Id = 180460680,
		RefId = 180460629
	},
	[180460681] = {
		Id = 180460681,
		RefId = 180460630
	},
	[180460682] = {
		Id = 180460682,
		RefId = 180454209
	},
	[180460683] = {
		Id = 180460683,
		RefId = 180454210
	},
	[180460684] = {
		Id = 180460684,
		RefId = 180460642
	},
	[180460685] = {
		Id = 180460685,
		Str = "呼……我一定会好好准备的，争取不让你生气……"
	},
	[180460686] = {
		Id = 180460686,
		Str = "不行，我现在就得再提前复习一下！"
	},
	[180460687] = {
		Id = 180460687,
		RefId = 180460636
	},
	[180460688] = {
		Id = 180460688,
		RefId = 180266276
	},
	[180460689] = {
		Id = 180460689,
		Str = "那好吧……不过这次我是真的很想好好努力来着。"
	},
	[180460690] = {
		Id = 180460690,
		Str = "嗯嗯，不能只是嘴上说说而已，从现在开始再复习一遍吧！"
	},
	[180460691] = {
		Id = 180460691,
		RefId = 180460640
	},
	[180460692] = {
		Id = 180460692,
		RefId = 180004884
	},
	[180460693] = {
		Id = 180460693,
		RefId = 180460642
	},
	[180460694] = {
		Id = 180460694,
		RefId = 180460685
	},
	[180460695] = {
		Id = 180460695,
		RefId = 180460686
	},
	[180460696] = {
		Id = 180460696,
		RefId = 180460636
	},
	[180460697] = {
		Id = 180460697,
		Str = "呜、呜呜……<color=#fd9846>{PlayerName}</color>……呜哇哇！"
	},
	[180460698] = {
		Id = 180460698,
		RefId = 180038906
	},
	[180460699] = {
		Id = 180460699,
		Str = "先别哭"
	},
	[180460700] = {
		Id = 180460700,
		Str = "其他人都走掉了，呜呜……"
	},
	[180460701] = {
		Id = 180460701,
		Str = "你可以来一趟体育馆吗？"
	},
	[180460702] = {
		Id = 180460702,
		Str = "嗯，我马上去！"
	},
	[180460703] = {
		Id = 180460703,
		Str = "抱歉，我有其他事情……"
	},
	[180460704] = {
		Id = 180460704,
		Str = "……呜、嗯，那我在这里等你。"
	},
	[180460705] = {
		Id = 180460705,
		Str = "一定要来哦，小常会一直在这里等你。"
	},
	[180460706] = {
		Id = 180460706,
		RefId = 180004884
	},
	[180460707] = {
		Id = 180460707,
		RefId = 180004884
	},
	[180460708] = {
		Id = 180460708,
		Str = "这样啊……好吧。"
	},
	[180460709] = {
		Id = 180460709,
		Str = "对不起，我好像又打扰到你了。"
	},
	[180460710] = {
		Id = 180460710,
		RefId = 180004884
	},
	[180460711] = {
		Id = 180460711,
		Str = "<color=#fd9846>{PlayerName}</color>，我最近有一个重大决定，要好好完成作业、复习功课！"
	},
	[180460712] = {
		Id = 180460712,
		Str = "你是来求表扬的吗？"
	},
	[180460713] = {
		Id = 180460713,
		Str = "真棒"
	},
	[180460714] = {
		Id = 180460714,
		Str = "人家是说真的啦！真的会当个好学生的！"
	},
	[180460715] = {
		Id = 180460715,
		Str = "所以，休息日我们一起去图书室写作业吧？"
	},
	[180460716] = {
		Id = 180460716,
		Str = "和<color=#fd9846>{PlayerName}</color>一起的话，我有预感，自己也会变得优秀起来！"
	},
	[180460717] = {
		Id = 180460717,
		Str = "怎么样，可以吗？就当作是休息日的学习会！"
	},
	[180460718] = {
		Id = 180460718,
		Str = "可以啊"
	},
	[180460719] = {
		Id = 180460719,
		RefId = 180460655
	},
	[180460720] = {
		Id = 180460720,
		RefId = 180460629
	},
	[180460721] = {
		Id = 180460721,
		RefId = 180460630
	},
	[180460722] = {
		Id = 180460722,
		RefId = 180454209
	},
	[180460723] = {
		Id = 180460723,
		RefId = 180454210
	},
	[180460724] = {
		Id = 180460724,
		RefId = 180460642
	},
	[180460725] = {
		Id = 180460725,
		RefId = 180460685
	},
	[180460726] = {
		Id = 180460726,
		RefId = 180460686
	},
	[180460727] = {
		Id = 180460727,
		RefId = 180460636
	},
	[180460728] = {
		Id = 180460728,
		RefId = 180266276
	},
	[180460729] = {
		Id = 180460729,
		RefId = 180460689
	},
	[180460730] = {
		Id = 180460730,
		RefId = 180460690
	},
	[180460731] = {
		Id = 180460731,
		RefId = 180460640
	},
	[180460732] = {
		Id = 180460732,
		RefId = 180004884
	},
	[180460733] = {
		Id = 180460733,
		RefId = 180460642
	},
	[180460734] = {
		Id = 180460734,
		RefId = 180460685
	},
	[180460735] = {
		Id = 180460735,
		RefId = 180460686
	},
	[180460736] = {
		Id = 180460736,
		RefId = 180460636
	},
	[180460737] = {
		Id = 180460737,
		Str = "<color=#fd9846>{PlayerName}</color>！<color=#fd9846>{PlayerName}</color>！你现在在做什么？"
	},
	[180460738] = {
		Id = 180460738,
		Str = "在忙"
	},
	[180460739] = {
		Id = 180460739,
		Str = "干嘛"
	},
	[180460740] = {
		Id = 180460740,
		Str = "别这么冷漠嘛……小常在教室旁边有一个重大发现哦！"
	},
	[180460741] = {
		Id = 180460741,
		Str = "你如果正好有空的话，要不要来玩？"
	},
	[180460742] = {
		Id = 180460742,
		RefId = 180009769
	},
	[180460743] = {
		Id = 180460743,
		Str = "没空"
	},
	[180460744] = {
		Id = 180460744,
		Str = "让人家保持一下神秘嘛~"
	},
	[180460745] = {
		Id = 180460745,
		Str = "总之，我会在这里等你，你快过来哦！"
	},
	[180460746] = {
		Id = 180460746,
		RefId = 180004884
	},
	[180460747] = {
		Id = 180460747,
		RefId = 180460638
	},
	[180460748] = {
		Id = 180460748,
		RefId = 180460639
	},
	[180460749] = {
		Id = 180460749,
		RefId = 180460640
	},
	[180460750] = {
		Id = 180460750,
		RefId = 180004884
	},
	[180460751] = {
		Id = 180460751,
		RefId = 180004884
	},
	[180460752] = {
		Id = 180460752,
		Str = "发生了什么好事吗？"
	},
	[180460753] = {
		Id = 180460753,
		Str = "你看起来很开心"
	},
	[180460754] = {
		Id = 180460754,
		Str = "哼哼，不告诉你~"
	},
	[180460755] = {
		Id = 180460755,
		Str = "再见"
	},
	[180460756] = {
		Id = 180460756,
		Str = "诶？诶诶！别挂断啊！开玩笑的啦！"
	},
	[180460757] = {
		Id = 180460757,
		Str = "真是的，<color=#fd9846>{PlayerName}</color>一点幽默感都没有……"
	},
	[180460758] = {
		Id = 180460758,
		Str = "不过这是一件非常重要的事情，所以我想挑一个合适的场合再告诉你。"
	},
	[180460759] = {
		Id = 180460759,
		Str = "这周的休息日，我们可以在教室碰面吗？"
	},
	[180460760] = {
		Id = 180460760,
		RefId = 180013033
	},
	[180460761] = {
		Id = 180460761,
		Str = "不想去"
	},
	[180460762] = {
		Id = 180460762,
		RefId = 180460629
	},
	[180460763] = {
		Id = 180460763,
		RefId = 180460630
	},
	[180460764] = {
		Id = 180460764,
		RefId = 180454209
	},
	[180460765] = {
		Id = 180460765,
		RefId = 180454210
	},
	[180460766] = {
		Id = 180460766,
		RefId = 180460642
	},
	[180460767] = {
		Id = 180460767,
		RefId = 180460685
	},
	[180460768] = {
		Id = 180460768,
		RefId = 180460686
	},
	[180460769] = {
		Id = 180460769,
		RefId = 180460636
	},
	[180460770] = {
		Id = 180460770,
		RefId = 180266276
	},
	[180460771] = {
		Id = 180460771,
		RefId = 180460689
	},
	[180460772] = {
		Id = 180460772,
		RefId = 180460690
	},
	[180460773] = {
		Id = 180460773,
		RefId = 180460640
	},
	[180460774] = {
		Id = 180460774,
		RefId = 180004884
	},
	[180460775] = {
		Id = 180460775,
		RefId = 180460642
	},
	[180460776] = {
		Id = 180460776,
		RefId = 180460685
	},
	[180460777] = {
		Id = 180460777,
		RefId = 180460686
	},
	[180460778] = {
		Id = 180460778,
		RefId = 180460636
	},
	[180460779] = {
		Id = 180460779,
		Str = "<color=#fd9846>{PlayerName}</color>，我通过线上购物买到的猫咪零食已经到货了哦。"
	},
	[180460780] = {
		Id = 180460780,
		RefId = 180285738
	},
	[180460781] = {
		Id = 180460781,
		Str = "之前说过要去引诱跑掉的猫咪嘛……"
	},
	[180460782] = {
		Id = 180460782,
		Str = "这次我做了充足的准备，一定会很顺利！"
	},
	[180460783] = {
		Id = 180460783,
		Str = "怎么样，休息日我们一起去小树林那边看猫猫吧？"
	},
	[180460784] = {
		Id = 180460784,
		Str = "好啊"
	},
	[180460785] = {
		Id = 180460785,
		Str = "我不想去"
	},
	[180460786] = {
		Id = 180460786,
		RefId = 180460629
	},
	[180460787] = {
		Id = 180460787,
		RefId = 180460630
	},
	[180460788] = {
		Id = 180460788,
		RefId = 180454209
	},
	[180460789] = {
		Id = 180460789,
		RefId = 180454210
	},
	[180460790] = {
		Id = 180460790,
		RefId = 180460642
	},
	[180460791] = {
		Id = 180460791,
		RefId = 180460685
	},
	[180460792] = {
		Id = 180460792,
		RefId = 180460686
	},
	[180460793] = {
		Id = 180460793,
		RefId = 180460636
	},
	[180460794] = {
		Id = 180460794,
		RefId = 180266276
	},
	[180460795] = {
		Id = 180460795,
		RefId = 180460689
	},
	[180460796] = {
		Id = 180460796,
		RefId = 180460690
	},
	[180460797] = {
		Id = 180460797,
		RefId = 180460640
	},
	[180460798] = {
		Id = 180460798,
		RefId = 180004884
	},
	[180460799] = {
		Id = 180460799,
		RefId = 180460642
	},
	[180460800] = {
		Id = 180460800,
		RefId = 180460685
	},
	[180460801] = {
		Id = 180460801,
		RefId = 180460686
	},
	[180460802] = {
		Id = 180460802,
		RefId = 180460636
	},
	[180460803] = {
		Id = 180460803,
		RefId = 180017455
	},
	[180460804] = {
		Id = 180460804,
		Str = "贝茜布正在思考接下来应该吃什么，然后就能看到你，嘿嘿……食欲提升了！"
	},
	[180460805] = {
		Id = 180460805,
		Str = "请别再提升了！"
	},
	[180460806] = {
		Id = 180460806,
		Str = "……我是想问你休息日有没有时间"
	},
	[180460807] = {
		Id = 180460807,
		Str = "嘿、嘿嘿嘿，这也是没有办法的事情嘛……"
	},
	[180460808] = {
		Id = 180460808,
		Str = "不过，你特意找贝茜布，就是想说这个吗？一定还有其他事情吧？"
	},
	[180460809] = {
		Id = 180460809,
		Str = "没有了"
	},
	[180460810] = {
		Id = 180460810,
		RefId = 180460806
	},
	[180460811] = {
		Id = 180460811,
		Str = "好吧……那贝茜布就吃饭去了哦？"
	},
	[180460812] = {
		Id = 180460812,
		Str = "如果你发现什么好吃的，一定要记得来和贝茜布分享！"
	},
	[180460813] = {
		Id = 180460813,
		RefId = 180004884
	},
	[180460814] = {
		Id = 180460814,
		Str = "休息日？有有有！贝茜布一直都很有时间！"
	},
	[180460815] = {
		Id = 180460815,
		Str = "难道是要给贝茜布好吃的东西吗？"
	},
	[180460816] = {
		Id = 180460816,
		Str = "嘿嘿……已经迫不及待啦！"
	},
	[180460817] = {
		Id = 180460817,
		Str = "休息日有两天哦，难道是要让贝茜布两天两夜都不休息、一直吃个不停……嘿、嘿嘿……"
	},
	[180460818] = {
		Id = 180460818,
		RefId = 180029889
	},
	[180460819] = {
		Id = 180460819,
		Str = "诶？怎么这样……"
	},
	[180460820] = {
		Id = 180460820,
		Str = "不过只有一天也不错啦~那么是休息日的哪一天呢？"
	},
	[180460821] = {
		Id = 180460821,
		RefId = 180454209
	},
	[180460822] = {
		Id = 180460822,
		RefId = 180454210
	},
	[180460823] = {
		Id = 180460823,
		Str = "好耶！贝茜布从现在就开始期待了！"
	},
	[180460824] = {
		Id = 180460824,
		Str = "那我们到时候就在、在……在哪里碰面来着？"
	},
	[180460825] = {
		Id = 180460825,
		RefId = 180432691
	},
	[180460826] = {
		Id = 180460826,
		RefId = 180131765
	},
	[180460827] = {
		Id = 180460827,
		RefId = 180131766
	},
	[180460828] = {
		Id = 180460828,
		RefId = 180078819
	},
	[180460829] = {
		Id = 180460829,
		Str = "嗯嗯！那就这么说定了！"
	},
	[180460830] = {
		Id = 180460830,
		Str = "就着这个好消息，贝茜布感觉一会儿可以吃下好多东西！"
	},
	[180460831] = {
		Id = 180460831,
		Str = "约定好了哦，到时候见，拜拜~"
	},
	[180460832] = {
		Id = 180460832,
		RefId = 180004884
	},
	[180460833] = {
		Id = 180460833,
		Str = "……咦，那样的地方会有什么好吃的吗？"
	},
	[180460834] = {
		Id = 180460834,
		Str = "如果没有好吃的，贝茜布就会饿肚子……贝茜布不想饿肚子。"
	},
	[180460835] = {
		Id = 180460835,
		Str = "知道了，你一定是在和贝茜布开玩笑，真是坏心眼！"
	},
	[180460836] = {
		Id = 180460836,
		Str = "不过贝茜布不会因为这样的事情就生气哦，如果下次发现了好吃的东西，再来和贝茜布分享吧！"
	},
	[180460837] = {
		Id = 180460837,
		Str = "贝茜布期待你的好消息……"
	},
	[180460838] = {
		Id = 180460838,
		Str = "啊、现在肚子已经在咕咕叫啦，贝茜布要吃东西去了哦，拜拜！"
	},
	[180460839] = {
		Id = 180460839,
		RefId = 180004884
	},
	[180460840] = {
		Id = 180460840,
		RefId = 180460823
	},
	[180460841] = {
		Id = 180460841,
		RefId = 180460824
	},
	[180460842] = {
		Id = 180460842,
		RefId = 180432691
	},
	[180460843] = {
		Id = 180460843,
		RefId = 180131765
	},
	[180460844] = {
		Id = 180460844,
		RefId = 180131766
	},
	[180460845] = {
		Id = 180460845,
		RefId = 180078819
	},
	[180460846] = {
		Id = 180460846,
		RefId = 180460829
	},
	[180460847] = {
		Id = 180460847,
		RefId = 180460830
	},
	[180460848] = {
		Id = 180460848,
		RefId = 180460831
	},
	[180460849] = {
		Id = 180460849,
		RefId = 180004884
	},
	[180460850] = {
		Id = 180460850,
		RefId = 180017455
	},
	[180460851] = {
		Id = 180460851,
		RefId = 180460804
	},
	[180460852] = {
		Id = 180460852,
		RefId = 180460805
	},
	[180460853] = {
		Id = 180460853,
		RefId = 180460806
	},
	[180460854] = {
		Id = 180460854,
		RefId = 180460807
	},
	[180460855] = {
		Id = 180460855,
		RefId = 180460808
	},
	[180460856] = {
		Id = 180460856,
		RefId = 180460809
	},
	[180460857] = {
		Id = 180460857,
		RefId = 180460806
	},
	[180460858] = {
		Id = 180460858,
		RefId = 180460811
	},
	[180460859] = {
		Id = 180460859,
		RefId = 180460812
	},
	[180460860] = {
		Id = 180460860,
		RefId = 180004884
	},
	[180460861] = {
		Id = 180460861,
		RefId = 180460814
	},
	[180460862] = {
		Id = 180460862,
		RefId = 180460815
	},
	[180460863] = {
		Id = 180460863,
		RefId = 180460816
	},
	[180460864] = {
		Id = 180460864,
		RefId = 180460817
	},
	[180460865] = {
		Id = 180460865,
		RefId = 180029889
	},
	[180460866] = {
		Id = 180460866,
		RefId = 180460819
	},
	[180460867] = {
		Id = 180460867,
		RefId = 180460820
	},
	[180460868] = {
		Id = 180460868,
		RefId = 180454209
	},
	[180460869] = {
		Id = 180460869,
		RefId = 180454210
	},
	[180460870] = {
		Id = 180460870,
		RefId = 180460823
	},
	[180460871] = {
		Id = 180460871,
		RefId = 180460824
	},
	[180460872] = {
		Id = 180460872,
		RefId = 180443928
	},
	[180460873] = {
		Id = 180460873,
		RefId = 180432674
	},
	[180460874] = {
		Id = 180460874,
		RefId = 180131766
	},
	[180460875] = {
		Id = 180460875,
		RefId = 180078819
	},
	[180460876] = {
		Id = 180460876,
		RefId = 180460829
	},
	[180460877] = {
		Id = 180460877,
		RefId = 180460830
	},
	[180460878] = {
		Id = 180460878,
		RefId = 180460831
	},
	[180460879] = {
		Id = 180460879,
		RefId = 180004884
	},
	[180460880] = {
		Id = 180460880,
		RefId = 180460833
	},
	[180460881] = {
		Id = 180460881,
		RefId = 180460834
	},
	[180460882] = {
		Id = 180460882,
		RefId = 180460835
	},
	[180460883] = {
		Id = 180460883,
		RefId = 180460836
	},
	[180460884] = {
		Id = 180460884,
		RefId = 180460837
	},
	[180460885] = {
		Id = 180460885,
		RefId = 180460838
	},
	[180460886] = {
		Id = 180460886,
		RefId = 180004884
	},
	[180460887] = {
		Id = 180460887,
		RefId = 180460823
	},
	[180460888] = {
		Id = 180460888,
		RefId = 180460824
	},
	[180460889] = {
		Id = 180460889,
		RefId = 180443928
	},
	[180460890] = {
		Id = 180460890,
		RefId = 180432674
	},
	[180460891] = {
		Id = 180460891,
		RefId = 180131766
	},
	[180460892] = {
		Id = 180460892,
		RefId = 180078819
	},
	[180460893] = {
		Id = 180460893,
		RefId = 180460829
	},
	[180460894] = {
		Id = 180460894,
		RefId = 180460830
	},
	[180460895] = {
		Id = 180460895,
		RefId = 180460831
	},
	[180460896] = {
		Id = 180460896,
		RefId = 180004884
	},
	[180460897] = {
		Id = 180460897,
		RefId = 180017455
	},
	[180460898] = {
		Id = 180460898,
		RefId = 180460804
	},
	[180460899] = {
		Id = 180460899,
		RefId = 180460805
	},
	[180460900] = {
		Id = 180460900,
		RefId = 180460806
	},
	[180460901] = {
		Id = 180460901,
		RefId = 180460807
	},
	[180460902] = {
		Id = 180460902,
		RefId = 180460808
	},
	[180460903] = {
		Id = 180460903,
		RefId = 180460809
	},
	[180460904] = {
		Id = 180460904,
		RefId = 180460806
	},
	[180460905] = {
		Id = 180460905,
		RefId = 180460811
	},
	[180460906] = {
		Id = 180460906,
		RefId = 180460812
	},
	[180460907] = {
		Id = 180460907,
		RefId = 180004884
	},
	[180460908] = {
		Id = 180460908,
		RefId = 180460814
	},
	[180460909] = {
		Id = 180460909,
		RefId = 180460815
	},
	[180460910] = {
		Id = 180460910,
		RefId = 180460816
	},
	[180460911] = {
		Id = 180460911,
		RefId = 180460817
	},
	[180460912] = {
		Id = 180460912,
		RefId = 180029889
	},
	[180460913] = {
		Id = 180460913,
		RefId = 180460819
	},
	[180460914] = {
		Id = 180460914,
		RefId = 180460820
	},
	[180460915] = {
		Id = 180460915,
		RefId = 180454209
	},
	[180460916] = {
		Id = 180460916,
		RefId = 180454210
	},
	[180460917] = {
		Id = 180460917,
		RefId = 180460823
	},
	[180460918] = {
		Id = 180460918,
		RefId = 180460824
	},
	[180460919] = {
		Id = 180460919,
		RefId = 180432673
	},
	[180460920] = {
		Id = 180460920,
		RefId = 180432674
	},
	[180460921] = {
		Id = 180460921,
		RefId = 180131766
	},
	[180460922] = {
		Id = 180460922,
		RefId = 180081241
	},
	[180460923] = {
		Id = 180460923,
		RefId = 180460829
	},
	[180460924] = {
		Id = 180460924,
		RefId = 180460830
	},
	[180460925] = {
		Id = 180460925,
		RefId = 180460831
	},
	[180460926] = {
		Id = 180460926,
		RefId = 180004884
	},
	[180460927] = {
		Id = 180460927,
		RefId = 180460833
	},
	[180460928] = {
		Id = 180460928,
		RefId = 180460834
	},
	[180460929] = {
		Id = 180460929,
		RefId = 180460835
	},
	[180460930] = {
		Id = 180460930,
		RefId = 180460836
	},
	[180460931] = {
		Id = 180460931,
		RefId = 180460837
	},
	[180460932] = {
		Id = 180460932,
		RefId = 180460838
	},
	[180460933] = {
		Id = 180460933,
		RefId = 180004884
	},
	[180460934] = {
		Id = 180460934,
		RefId = 180460823
	},
	[180460935] = {
		Id = 180460935,
		RefId = 180460824
	},
	[180460936] = {
		Id = 180460936,
		RefId = 180432673
	},
	[180460937] = {
		Id = 180460937,
		RefId = 180432674
	},
	[180460938] = {
		Id = 180460938,
		RefId = 180131766
	},
	[180460939] = {
		Id = 180460939,
		RefId = 180081241
	},
	[180460940] = {
		Id = 180460940,
		RefId = 180460829
	},
	[180460941] = {
		Id = 180460941,
		RefId = 180460830
	},
	[180460942] = {
		Id = 180460942,
		RefId = 180460831
	},
	[180460943] = {
		Id = 180460943,
		RefId = 180004884
	},
	[180460944] = {
		Id = 180460944,
		Str = "<color=#fd9846>{PlayerName}</color>！贝茜布有一个超棒的计划要告诉你！"
	},
	[180460945] = {
		Id = 180460945,
		Str = "野泽忍老师她啊，会在宿舍……唔、好像应该保持一点神秘感比较好？"
	},
	[180460946] = {
		Id = 180460946,
		Str = "咳咳，那具体计划就让贝茜布先卖一下关子吧，不过地点是在教室宿舍区可以提前透露。"
	},
	[180460947] = {
		Id = 180460947,
		Str = "这周的休息日你有空吗？可不可以来参与贝茜布的绝密计划！"
	},
	[180460948] = {
		Id = 180460948,
		RefId = 180013864
	},
	[180460949] = {
		Id = 180460949,
		Str = "拜托拜托！请你一定要帮贝茜布的忙！"
	},
	[180460950] = {
		Id = 180460950,
		Str = "如果没有<color=#fd9846>{PlayerName}</color>的力量，计划说不定会失败的！"
	},
	[180460951] = {
		Id = 180460951,
		RefId = 180022279
	},
	[180460952] = {
		Id = 180460952,
		Str = "我不感兴趣"
	},
	[180460953] = {
		Id = 180460953,
		Str = "太好了！就知道你一定不会拒绝贝茜布的请求！"
	},
	[180460954] = {
		Id = 180460954,
		Str = "时间的话，<color=#fd9846>{PlayerName}</color>觉得休息日的哪一天比较合适？\n贝茜布随时都可以哦~"
	},
	[180460955] = {
		Id = 180460955,
		RefId = 180454209
	},
	[180460956] = {
		Id = 180460956,
		RefId = 180454210
	},
	[180460957] = {
		Id = 180460957,
		Str = "嗯嗯！那就到时候见！"
	},
	[180460958] = {
		Id = 180460958,
		Str = "贝茜布会准时出现的，<color=#fd9846>{PlayerName}</color>也不要忘记我们的约定哦！"
	},
	[180460959] = {
		Id = 180460959,
		Str = "……咕，肚子又饿了，那贝茜布先去吃饭啦！拜拜！"
	},
	[180460960] = {
		Id = 180460960,
		RefId = 180004884
	},
	[180460961] = {
		Id = 180460961,
		Str = "怎么这样……难道贝茜布被讨厌了吗……"
	},
	[180460962] = {
		Id = 180460962,
		Str = "不对不对，这么可爱的贝茜布怎么会被讨厌呢，一定是因为<color=#fd9846>{PlayerName}</color>有其他安排才迫不得已这么说的。"
	},
	[180460963] = {
		Id = 180460963,
		Str = "……呜，但还是好难过，贝茜布要化悲愤为食欲！去吃超多好吃的！"
	},
	[180460964] = {
		Id = 180460964,
		RefId = 180004884
	},
	[180460965] = {
		Id = 180460965,
		RefId = 180460957
	},
	[180460966] = {
		Id = 180460966,
		RefId = 180460958
	},
	[180460967] = {
		Id = 180460967,
		RefId = 180460959
	},
	[180460968] = {
		Id = 180460968,
		RefId = 180004884
	},
	[180460969] = {
		Id = 180460969,
		Str = "<color=#fd9846>{PlayerName}</color>！贝茜布又有一个绝妙的计划哦！"
	},
	[180460970] = {
		Id = 180460970,
		Str = "这一次的目标不是野泽老师，是普通宿舍区哦，所以绝对不会出问题的，放心吧！"
	},
	[180460971] = {
		Id = 180460971,
		Str = "野泽老师……"
	},
	[180460972] = {
		Id = 180460972,
		Str = "那件事你还好意思提！！！"
	},
	[180460973] = {
		Id = 180460973,
		Str = "停、停停停！上次的计划已经结束了，贝茜布认为现在应该向前看！"
	},
	[180460974] = {
		Id = 180460974,
		Str = "这次真的不一样啦……要是错过的话绝对会很遗憾的！"
	},
	[180460975] = {
		Id = 180460975,
		Str = "怎么样，<color=#fd9846>{PlayerName}</color>唷，要加入贝茜布的特别行动吗？"
	},
	[180460976] = {
		Id = 180460976,
		Str = "也不是不可以……"
	},
	[180460977] = {
		Id = 180460977,
		RefId = 180460952
	},
	[180460978] = {
		Id = 180460978,
		RefId = 180460953
	},
	[180460979] = {
		Id = 180460979,
		RefId = 180460954
	},
	[180460980] = {
		Id = 180460980,
		RefId = 180454209
	},
	[180460981] = {
		Id = 180460981,
		RefId = 180454210
	},
	[180460982] = {
		Id = 180460982,
		RefId = 180460957
	},
	[180460983] = {
		Id = 180460983,
		RefId = 180460958
	},
	[180460984] = {
		Id = 180460984,
		RefId = 180460959
	},
	[180460985] = {
		Id = 180460985,
		RefId = 180004884
	},
	[180460986] = {
		Id = 180460986,
		RefId = 180460961
	},
	[180460987] = {
		Id = 180460987,
		RefId = 180460962
	},
	[180460988] = {
		Id = 180460988,
		RefId = 180460963
	},
	[180460989] = {
		Id = 180460989,
		RefId = 180004884
	},
	[180460990] = {
		Id = 180460990,
		RefId = 180460957
	},
	[180460991] = {
		Id = 180460991,
		RefId = 180460958
	},
	[180460992] = {
		Id = 180460992,
		RefId = 180460959
	},
	[180460993] = {
		Id = 180460993,
		RefId = 180004884
	},
	[180460994] = {
		Id = 180460994,
		Str = "嘿、嘿嘿……嘶溜……"
	},
	[180460995] = {
		Id = 180460995,
		Str = "接通了？<color=#fd9846>{PlayerName}</color>，可以看到我吗？"
	},
	[180460996] = {
		Id = 180460996,
		Str = "贝茜布有一个新的计划——去密林深处做一种空前绝后的特别美食！"
	},
	[180460997] = {
		Id = 180460997,
		Str = "吃了一惊对吧，光是想象贝茜布就已经流口水了哦！"
	},
	[180460998] = {
		Id = 180460998,
		Str = "贝茜布现在正式邀请你参与计划，<color=#fd9846>{PlayerName}</color>唷，你要加入吗？"
	},
	[180460999] = {
		Id = 180460999,
		Str = "总觉得的放心不下……"
	},
	[180461000] = {
		Id = 180461000,
		RefId = 180460952
	},
	[180461001] = {
		Id = 180461001,
		RefId = 180460953
	},
	[180461002] = {
		Id = 180461002,
		RefId = 180460954
	},
	[180461003] = {
		Id = 180461003,
		RefId = 180454209
	},
	[180461004] = {
		Id = 180461004,
		RefId = 180454210
	},
	[180461005] = {
		Id = 180461005,
		RefId = 180460957
	},
	[180461006] = {
		Id = 180461006,
		RefId = 180460958
	},
	[180461007] = {
		Id = 180461007,
		RefId = 180460959
	},
	[180461008] = {
		Id = 180461008,
		RefId = 180004884
	},
	[180461009] = {
		Id = 180461009,
		RefId = 180460961
	},
	[180461010] = {
		Id = 180461010,
		RefId = 180460962
	},
	[180461011] = {
		Id = 180461011,
		RefId = 180460963
	},
	[180461012] = {
		Id = 180461012,
		RefId = 180004884
	},
	[180461013] = {
		Id = 180461013,
		RefId = 180460957
	},
	[180461014] = {
		Id = 180461014,
		RefId = 180460958
	},
	[180461015] = {
		Id = 180461015,
		RefId = 180460959
	},
	[180461016] = {
		Id = 180461016,
		RefId = 180004884
	},
	[180461017] = {
		Id = 180461017,
		Str = "<color=#fd9846>{PlayerName}</color>，贝茜布觉得最近的天气很适合BBQ哦！"
	},
	[180461018] = {
		Id = 180461018,
		Str = "同感"
	},
	[180461019] = {
		Id = 180461019,
		Str = "突然说什么呢"
	},
	[180461020] = {
		Id = 180461020,
		RefId = 180456772
	},
	[180461021] = {
		Id = 180461021,
		Str = "于是呢，贝茜布找到了很棒的地点哦，就是学园外的郊区！"
	},
	[180461022] = {
		Id = 180461022,
		Str = "在漂亮的草坪上沐浴着阳光和微风烤肉，不觉得很美好吗？"
	},
	[180461023] = {
		Id = 180461023,
		Str = "所以，来和贝茜布一起BBQ吧！"
	},
	[180461024] = {
		Id = 180461024,
		Str = "听起来很有趣呢"
	},
	[180461025] = {
		Id = 180461025,
		RefId = 180460952
	},
	[180461026] = {
		Id = 180461026,
		RefId = 180460953
	},
	[180461027] = {
		Id = 180461027,
		RefId = 180460954
	},
	[180461028] = {
		Id = 180461028,
		RefId = 180454209
	},
	[180461029] = {
		Id = 180461029,
		RefId = 180454210
	},
	[180461030] = {
		Id = 180461030,
		RefId = 180460957
	},
	[180461031] = {
		Id = 180461031,
		RefId = 180460958
	},
	[180461032] = {
		Id = 180461032,
		RefId = 180460959
	},
	[180461033] = {
		Id = 180461033,
		RefId = 180004884
	},
	[180461034] = {
		Id = 180461034,
		RefId = 180460961
	},
	[180461035] = {
		Id = 180461035,
		RefId = 180460962
	},
	[180461036] = {
		Id = 180461036,
		RefId = 180460963
	},
	[180461037] = {
		Id = 180461037,
		RefId = 180004884
	},
	[180461038] = {
		Id = 180461038,
		RefId = 180460957
	},
	[180461039] = {
		Id = 180461039,
		RefId = 180460958
	},
	[180461040] = {
		Id = 180461040,
		RefId = 180460959
	},
	[180461041] = {
		Id = 180461041,
		RefId = 180004884
	},
	[180461042] = {
		Id = 180461042,
		RefId = 180035048
	},
	[180461043] = {
		Id = 180461043,
		RefId = 180007897
	},
	[180461044] = {
		Id = 180461044,
		Str = "你看起来好像没精神"
	},
	[180461045] = {
		Id = 180461045,
		Str = "……其实，贝茜布最近觉得很不对劲，很想吃东西，可是又不知道应该吃什么 。"
	},
	[180461046] = {
		Id = 180461046,
		Str = "什么都不好吃……填不饱肚子……"
	},
	[180461047] = {
		Id = 180461047,
		Str = "所以呢，贝茜布想请你一起去餐厅，说不定能、能……发现什么好吃的东西。"
	},
	[180461048] = {
		Id = 180461048,
		RefId = 180460784
	},
	[180461049] = {
		Id = 180461049,
		Str = "容我拒绝！"
	},
	[180461050] = {
		Id = 180461050,
		Str = "真、真的吗？你会陪贝茜布……！"
	},
	[180461051] = {
		Id = 180461051,
		RefId = 180460953
	},
	[180461052] = {
		Id = 180461052,
		RefId = 180460954
	},
	[180461053] = {
		Id = 180461053,
		RefId = 180454209
	},
	[180461054] = {
		Id = 180461054,
		RefId = 180454210
	},
	[180461055] = {
		Id = 180461055,
		RefId = 180460957
	},
	[180461056] = {
		Id = 180461056,
		RefId = 180460958
	},
	[180461057] = {
		Id = 180461057,
		RefId = 180460959
	},
	[180461058] = {
		Id = 180461058,
		RefId = 180004884
	},
	[180461059] = {
		Id = 180461059,
		RefId = 180460961
	},
	[180461060] = {
		Id = 180461060,
		RefId = 180460962
	},
	[180461061] = {
		Id = 180461061,
		RefId = 180460963
	},
	[180461062] = {
		Id = 180461062,
		RefId = 180004884
	},
	[180461063] = {
		Id = 180461063,
		RefId = 180460957
	},
	[180461064] = {
		Id = 180461064,
		RefId = 180460958
	},
	[180461065] = {
		Id = 180461065,
		RefId = 180460959
	},
	[180461066] = {
		Id = 180461066,
		RefId = 180004884
	},
	[180461067] = {
		Id = 180461067,
		Str = "<color=#fd9846>{PlayerName}</color>！贝茜布带来了一个重磅消息哦！"
	},
	[180461068] = {
		Id = 180461068,
		Str = "那个巧克力棒饼干专卖店最近在举行活动，我们一起去参加吧！"
	},
	[180461069] = {
		Id = 180461069,
		Str = "嘿嘿……听说活动游戏中获胜的话，可以吃很多很多的巧克力饼干……嘶溜……"
	},
	[180461070] = {
		Id = 180461070,
		Str = "和贝茜布一起去参加吧！可以吗？可以吗可以吗？"
	},
	[180461071] = {
		Id = 180461071,
		RefId = 180460718
	},
	[180461072] = {
		Id = 180461072,
		RefId = 180460952
	},
	[180461073] = {
		Id = 180461073,
		RefId = 180460953
	},
	[180461074] = {
		Id = 180461074,
		RefId = 180460954
	},
	[180461075] = {
		Id = 180461075,
		RefId = 180454209
	},
	[180461076] = {
		Id = 180461076,
		RefId = 180454210
	},
	[180461077] = {
		Id = 180461077,
		RefId = 180460957
	},
	[180461078] = {
		Id = 180461078,
		RefId = 180460958
	},
	[180461079] = {
		Id = 180461079,
		RefId = 180460959
	},
	[180461080] = {
		Id = 180461080,
		RefId = 180004884
	},
	[180461081] = {
		Id = 180461081,
		RefId = 180460961
	},
	[180461082] = {
		Id = 180461082,
		RefId = 180460962
	},
	[180461083] = {
		Id = 180461083,
		RefId = 180460963
	},
	[180461084] = {
		Id = 180461084,
		RefId = 180004884
	},
	[180461085] = {
		Id = 180461085,
		RefId = 180460957
	},
	[180461086] = {
		Id = 180461086,
		RefId = 180460958
	},
	[180461087] = {
		Id = 180461087,
		RefId = 180460959
	},
	[180461088] = {
		Id = 180461088,
		RefId = 180004884
	},
	[180461089] = {
		Id = 180461089,
		Str = "呼啊，又看到<color=#fd9846>{PlayerName}</color>了~"
	},
	[180461090] = {
		Id = 180461090,
		Str = "别流口水！"
	},
	[180461091] = {
		Id = 180461091,
		Str = "看到你我也很开心"
	},
	[180461092] = {
		Id = 180461092,
		RefId = 180444316
	},
	[180461093] = {
		Id = 180461093,
		Str = "啊、差点忘了正事！"
	},
	[180461094] = {
		Id = 180461094,
		Str = "……那个，这周的休息日你有时间吗？"
	},
	[180461095] = {
		Id = 180461095,
		Str = "贝茜布有话想跟你说……可以在料理教室见面吗？"
	},
	[180461096] = {
		Id = 180461096,
		RefId = 180061024
	},
	[180461097] = {
		Id = 180461097,
		RefId = 180460655
	},
	[180461098] = {
		Id = 180461098,
		Str = "那、那就到时候见……对了，还没有约好时间。"
	},
	[180461099] = {
		Id = 180461099,
		RefId = 180460954
	},
	[180461100] = {
		Id = 180461100,
		RefId = 180454209
	},
	[180461101] = {
		Id = 180461101,
		RefId = 180454210
	},
	[180461102] = {
		Id = 180461102,
		RefId = 180460957
	},
	[180461103] = {
		Id = 180461103,
		RefId = 180460958
	},
	[180461104] = {
		Id = 180461104,
		RefId = 180460959
	},
	[180461105] = {
		Id = 180461105,
		RefId = 180004884
	},
	[180461106] = {
		Id = 180461106,
		RefId = 180460961
	},
	[180461107] = {
		Id = 180461107,
		RefId = 180460962
	},
	[180461108] = {
		Id = 180461108,
		RefId = 180460963
	},
	[180461109] = {
		Id = 180461109,
		RefId = 180004884
	},
	[180461110] = {
		Id = 180461110,
		RefId = 180460957
	},
	[180461111] = {
		Id = 180461111,
		RefId = 180460958
	},
	[180461112] = {
		Id = 180461112,
		RefId = 180460959
	},
	[180461113] = {
		Id = 180461113,
		RefId = 180004884
	},
	[180461114] = {
		Id = 180461114,
		Str = "<color=#fd9846>{PlayerName}</color>！今天贝茜布要分享一个好消息~"
	},
	[180461115] = {
		Id = 180461115,
		Str = "贝茜布最近一直在进行美食研究，现在已经有初步成功了哦！"
	},
	[180461116] = {
		Id = 180461116,
		Str = "具体内容……贝茜布还想卖个关子~"
	},
	[180461117] = {
		Id = 180461117,
		Str = "总之，休息日你有时间吗，可以来料理教室见证贝茜布的成果吗？"
	},
	[180461118] = {
		Id = 180461118,
		RefId = 180013033
	},
	[180461119] = {
		Id = 180461119,
		RefId = 180460952
	},
	[180461120] = {
		Id = 180461120,
		RefId = 180460953
	},
	[180461121] = {
		Id = 180461121,
		RefId = 180460954
	},
	[180461122] = {
		Id = 180461122,
		RefId = 180454209
	},
	[180461123] = {
		Id = 180461123,
		RefId = 180454210
	},
	[180461124] = {
		Id = 180461124,
		RefId = 180460957
	},
	[180461125] = {
		Id = 180461125,
		RefId = 180460958
	},
	[180461126] = {
		Id = 180461126,
		RefId = 180460959
	},
	[180461127] = {
		Id = 180461127,
		RefId = 180004884
	},
	[180461128] = {
		Id = 180461128,
		RefId = 180460961
	},
	[180461129] = {
		Id = 180461129,
		RefId = 180460962
	},
	[180461130] = {
		Id = 180461130,
		RefId = 180460963
	},
	[180461131] = {
		Id = 180461131,
		RefId = 180004884
	},
	[180461132] = {
		Id = 180461132,
		RefId = 180460957
	},
	[180461133] = {
		Id = 180461133,
		RefId = 180460958
	},
	[180461134] = {
		Id = 180461134,
		RefId = 180460959
	},
	[180461135] = {
		Id = 180461135,
		RefId = 180004884
	},
	[180461136] = {
		Id = 180461136,
		RefId = 180004884
	},
	[180461137] = {
		Id = 180461137,
		Str = "啊呀~怎么突然想起找我？"
	},
	[180461138] = {
		Id = 180461138,
		Str = "难道是想我了？"
	},
	[180461139] = {
		Id = 180461139,
		RefId = 180004884
	},
	[180461140] = {
		Id = 180461140,
		RefId = 180454457
	},
	[180461141] = {
		Id = 180461141,
		Str = "我倒是可以坦率地告诉你我的答案哦~"
	},
	[180461142] = {
		Id = 180461142,
		Str = "我·很·想·你，啾~~"
	},
	[180461143] = {
		Id = 180461143,
		Str = "哎呀……只是亲了一下我这边的屏幕而已，你怎么脸红了？"
	},
	[180461144] = {
		Id = 180461144,
		Str = "开玩笑的啦，这种事情怎么会只满足于冰冷的屏幕……"
	},
	[180461145] = {
		Id = 180461145,
		Str = "对了，你找我有什么事吗？"
	},
	[180461146] = {
		Id = 180461146,
		RefId = 180062162
	},
	[180461147] = {
		Id = 180461147,
		Str = "想问问你休息日有没有时间"
	},
	[180461148] = {
		Id = 180461148,
		Str = "是么？"
	},
	[180461149] = {
		Id = 180461149,
		Str = "真遗憾，还以为能来一场浪漫的约会呢~"
	},
	[180461150] = {
		Id = 180461150,
		Str = "既然没什么事，那我就先挂断了哦。"
	},
	[180461151] = {
		Id = 180461151,
		Str = "希望你下次打过来的时候，是向我发出约会邀请，拜~"
	},
	[180461152] = {
		Id = 180461152,
		RefId = 180004884
	},
	[180461153] = {
		Id = 180461153,
		Str = "呀？是来邀请我约会的么？"
	},
	[180461154] = {
		Id = 180461154,
		Str = "那么你是指哪一天呢？"
	},
	[180461155] = {
		Id = 180461155,
		RefId = 180454209
	},
	[180461156] = {
		Id = 180461156,
		RefId = 180454210
	},
	[180461157] = {
		Id = 180461157,
		Str = "可以哦，我的时间随时为你准备着~"
	},
	[180461158] = {
		Id = 180461158,
		Str = "不过，你想带我去哪里？"
	},
	[180461159] = {
		Id = 180461159,
		RefId = 180126212
	},
	[180461160] = {
		Id = 180461160,
		RefId = 180443928
	},
	[180461161] = {
		Id = 180461161,
		Str = "郊外"
	},
	[180461162] = {
		Id = 180461162,
		RefId = 180432677
	},
	[180461163] = {
		Id = 180461163,
		Str = "那个地方啊……嗯，不错。"
	},
	[180461164] = {
		Id = 180461164,
		Str = "到时候见吧，别忘了赴约哦。"
	},
	[180461165] = {
		Id = 180461165,
		Str = "拜~"
	},
	[180461166] = {
		Id = 180461166,
		RefId = 180004884
	},
	[180461167] = {
		Id = 180461167,
		Str = "那个地方啊……真遗憾，我不怎么感兴趣呢。"
	},
	[180461168] = {
		Id = 180461168,
		Str = "不过我依然期待着你的邀约，下次换个地方吧，拜~"
	},
	[180461169] = {
		Id = 180461169,
		RefId = 180004884
	},
	[180461170] = {
		Id = 180461170,
		RefId = 180461157
	},
	[180461171] = {
		Id = 180461171,
		RefId = 180461158
	},
	[180461172] = {
		Id = 180461172,
		RefId = 180126212
	},
	[180461173] = {
		Id = 180461173,
		RefId = 180443928
	},
	[180461174] = {
		Id = 180461174,
		RefId = 180461161
	},
	[180461175] = {
		Id = 180461175,
		RefId = 180432677
	},
	[180461176] = {
		Id = 180461176,
		RefId = 180461163
	},
	[180461177] = {
		Id = 180461177,
		RefId = 180461164
	},
	[180461178] = {
		Id = 180461178,
		RefId = 180461165
	},
	[180461179] = {
		Id = 180461179,
		RefId = 180004884
	},
	[180461180] = {
		Id = 180461180,
		RefId = 180004884
	},
	[180461181] = {
		Id = 180461181,
		RefId = 180461137
	},
	[180461182] = {
		Id = 180461182,
		RefId = 180461138
	},
	[180461183] = {
		Id = 180461183,
		RefId = 180004884
	},
	[180461184] = {
		Id = 180461184,
		RefId = 180454457
	},
	[180461185] = {
		Id = 180461185,
		RefId = 180461141
	},
	[180461186] = {
		Id = 180461186,
		RefId = 180461142
	},
	[180461187] = {
		Id = 180461187,
		RefId = 180461143
	},
	[180461188] = {
		Id = 180461188,
		RefId = 180461144
	},
	[180461189] = {
		Id = 180461189,
		RefId = 180461145
	},
	[180461190] = {
		Id = 180461190,
		RefId = 180062162
	},
	[180461191] = {
		Id = 180461191,
		RefId = 180461147
	},
	[180461192] = {
		Id = 180461192,
		RefId = 180461148
	},
	[180461193] = {
		Id = 180461193,
		RefId = 180461149
	},
	[180461194] = {
		Id = 180461194,
		RefId = 180461150
	},
	[180461195] = {
		Id = 180461195,
		RefId = 180461151
	},
	[180461196] = {
		Id = 180461196,
		RefId = 180004884
	},
	[180461197] = {
		Id = 180461197,
		RefId = 180461153
	},
	[180461198] = {
		Id = 180461198,
		RefId = 180461154
	},
	[180461199] = {
		Id = 180461199,
		RefId = 180454209
	},
	[180461200] = {
		Id = 180461200,
		RefId = 180454210
	},
	[180461201] = {
		Id = 180461201,
		RefId = 180461157
	},
	[180461202] = {
		Id = 180461202,
		RefId = 180461158
	},
	[180461203] = {
		Id = 180461203,
		RefId = 180432676
	},
	[180461204] = {
		Id = 180461204,
		RefId = 180078819
	},
	[180461205] = {
		Id = 180461205,
		RefId = 180432673
	},
	[180461206] = {
		Id = 180461206,
		RefId = 180432691
	},
	[180461207] = {
		Id = 180461207,
		RefId = 180461163
	},
	[180461208] = {
		Id = 180461208,
		RefId = 180461164
	},
	[180461209] = {
		Id = 180461209,
		RefId = 180461165
	},
	[180461210] = {
		Id = 180461210,
		RefId = 180004884
	},
	[180461211] = {
		Id = 180461211,
		RefId = 180461167
	},
	[180461212] = {
		Id = 180461212,
		RefId = 180461168
	},
	[180461213] = {
		Id = 180461213,
		RefId = 180004884
	},
	[180461214] = {
		Id = 180461214,
		RefId = 180461157
	},
	[180461215] = {
		Id = 180461215,
		RefId = 180461158
	},
	[180461216] = {
		Id = 180461216,
		RefId = 180432676
	},
	[180461217] = {
		Id = 180461217,
		RefId = 180078819
	},
	[180461218] = {
		Id = 180461218,
		RefId = 180432673
	},
	[180461219] = {
		Id = 180461219,
		RefId = 180432691
	},
	[180461220] = {
		Id = 180461220,
		RefId = 180461163
	},
	[180461221] = {
		Id = 180461221,
		RefId = 180461164
	},
	[180461222] = {
		Id = 180461222,
		RefId = 180461165
	},
	[180461223] = {
		Id = 180461223,
		RefId = 180004884
	},
	[180461224] = {
		Id = 180461224,
		RefId = 180004884
	},
	[180461225] = {
		Id = 180461225,
		RefId = 180461137
	},
	[180461226] = {
		Id = 180461226,
		RefId = 180461138
	},
	[180461227] = {
		Id = 180461227,
		RefId = 180004884
	},
	[180461228] = {
		Id = 180461228,
		RefId = 180454457
	},
	[180461229] = {
		Id = 180461229,
		RefId = 180461141
	},
	[180461230] = {
		Id = 180461230,
		RefId = 180461142
	},
	[180461231] = {
		Id = 180461231,
		RefId = 180461143
	},
	[180461232] = {
		Id = 180461232,
		RefId = 180461144
	},
	[180461233] = {
		Id = 180461233,
		RefId = 180461145
	},
	[180461234] = {
		Id = 180461234,
		RefId = 180062162
	},
	[180461235] = {
		Id = 180461235,
		RefId = 180461147
	},
	[180461236] = {
		Id = 180461236,
		RefId = 180461148
	},
	[180461237] = {
		Id = 180461237,
		RefId = 180461149
	},
	[180461238] = {
		Id = 180461238,
		RefId = 180461150
	},
	[180461239] = {
		Id = 180461239,
		RefId = 180461151
	},
	[180461240] = {
		Id = 180461240,
		RefId = 180004884
	},
	[180461241] = {
		Id = 180461241,
		RefId = 180461153
	},
	[180461242] = {
		Id = 180461242,
		RefId = 180461154
	},
	[180461243] = {
		Id = 180461243,
		RefId = 180454209
	},
	[180461244] = {
		Id = 180461244,
		RefId = 180454210
	},
	[180461245] = {
		Id = 180461245,
		RefId = 180461157
	},
	[180461246] = {
		Id = 180461246,
		RefId = 180461158
	},
	[180461247] = {
		Id = 180461247,
		Str = "游泳池"
	},
	[180461248] = {
		Id = 180461248,
		RefId = 180432677
	},
	[180461249] = {
		Id = 180461249,
		RefId = 180126212
	},
	[180461250] = {
		Id = 180461250,
		RefId = 180443928
	},
	[180461251] = {
		Id = 180461251,
		RefId = 180461163
	},
	[180461252] = {
		Id = 180461252,
		RefId = 180461164
	},
	[180461253] = {
		Id = 180461253,
		RefId = 180461165
	},
	[180461254] = {
		Id = 180461254,
		RefId = 180004884
	},
	[180461255] = {
		Id = 180461255,
		RefId = 180461167
	},
	[180461256] = {
		Id = 180461256,
		RefId = 180461168
	},
	[180461257] = {
		Id = 180461257,
		RefId = 180004884
	},
	[180461258] = {
		Id = 180461258,
		RefId = 180461157
	},
	[180461259] = {
		Id = 180461259,
		RefId = 180461158
	},
	[180461260] = {
		Id = 180461260,
		RefId = 180461247
	},
	[180461261] = {
		Id = 180461261,
		RefId = 180432677
	},
	[180461262] = {
		Id = 180461262,
		RefId = 180126212
	},
	[180461263] = {
		Id = 180461263,
		RefId = 180443928
	},
	[180461264] = {
		Id = 180461264,
		RefId = 180461163
	},
	[180461265] = {
		Id = 180461265,
		RefId = 180461164
	},
	[180461266] = {
		Id = 180461266,
		RefId = 180461165
	},
	[180461267] = {
		Id = 180461267,
		RefId = 180004884
	},
	[180461268] = {
		Id = 180461268,
		Str = "哎呀，隔着屏幕看你的脸，好像和平时看到的有些许不同呢。"
	},
	[180461269] = {
		Id = 180461269,
		Str = "有一种别样的可爱~"
	},
	[180461270] = {
		Id = 180461270,
		RefId = 180004884
	},
	[180461271] = {
		Id = 180461271,
		Str = "挂断了哦"
	},
	[180461272] = {
		Id = 180461272,
		Str = "不好意思了？"
	},
	[180461273] = {
		Id = 180461273,
		Str = "真是冷漠……"
	},
	[180461274] = {
		Id = 180461274,
		Str = "好啦，我找你是因为有事情想跟你说。"
	},
	[180461275] = {
		Id = 180461275,
		Str = "我想去一个久违的地方……算是故地重游吧，你可以陪我吗？"
	},
	[180461276] = {
		Id = 180461276,
		Str = "放心，不会去很远的地方，只需要在学园中庭等我就好了。"
	},
	[180461277] = {
		Id = 180461277,
		Str = "怎么样，这周的休息日你有空吗，可否为我空出一天？"
	},
	[180461278] = {
		Id = 180461278,
		RefId = 180460718
	},
	[180461279] = {
		Id = 180461279,
		Str = "我很忙"
	},
	[180461280] = {
		Id = 180461280,
		Str = "能得到你的肯定答复我很开心。"
	},
	[180461281] = {
		Id = 180461281,
		Str = "如果没有你的话……嗯，没什么，总之，你的陪伴对我来说很重要。"
	},
	[180461282] = {
		Id = 180461282,
		Str = "那么休息日的哪一天对你来说比较方便呢？"
	},
	[180461283] = {
		Id = 180461283,
		RefId = 180454209
	},
	[180461284] = {
		Id = 180461284,
		RefId = 180454210
	},
	[180461285] = {
		Id = 180461285,
		Str = "没问题，真希望那一天快点到来呢~"
	},
	[180461286] = {
		Id = 180461286,
		Str = "那就到时候，不见不散。\n拜~"
	},
	[180461287] = {
		Id = 180461287,
		RefId = 180004884
	},
	[180461288] = {
		Id = 180461288,
		Str = "是吗……真遗憾……"
	},
	[180461289] = {
		Id = 180461289,
		Str = "既然如此，我再继续纠缠也只能招人厌烦……"
	},
	[180461290] = {
		Id = 180461290,
		Str = "那就不打扰了，拜拜。"
	},
	[180461291] = {
		Id = 180461291,
		RefId = 180004884
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_46) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_46
