-- chunkname: @IQIGame\\Config\\CfgI18NTable_30.lua

local CfgI18NTable_30 = {
	[180240969] = {
		Id = 180240969,
		Str = "哎呀，真是的，天音同学不小心玩笑开过头了。"
	},
	[180240970] = {
		Id = 180240970,
		Str = "啊哈哈……"
	},
	[180240971] = {
		Id = 180240971,
		Str = "不对，“平时”是指什么时候？"
	},
	[180240972] = {
		Id = 180240972,
		Str = "是从什么时候开始的？"
	},
	[180240973] = {
		Id = 180240973,
		Str = "她变得只在扮演“学姐”时，才是我认识的那个天音祈——"
	},
	[180240974] = {
		Id = 180240974,
		Str = "这份怪异的认知，是从什么时候开始的？"
	},
	[180240975] = {
		Id = 180240975,
		RefId = 180062543
	},
	[180240976] = {
		Id = 180240976,
		Str = "天是什么时候黑的？"
	},
	[180240977] = {
		Id = 180240977,
		Str = "我觉得同好会需要一个活动室。"
	},
	[180240978] = {
		Id = 180240978,
		Str = "事到如今？"
	},
	[180240979] = {
		Id = 180240979,
		Str = "正因为事到如今！"
	},
	[180240980] = {
		Id = 180240980,
		Str = "<size=18>本来还以为能有更多时间，比预想中的……</size>"
	},
	[180240981] = {
		Id = 180240981,
		Str = "什么？抱歉，我没听清。"
	},
	[180240982] = {
		Id = 180240982,
		Str = "天音同学刚才想到，能够全方位镜面反射的发型很适合后辈。"
	},
	[180240983] = {
		Id = 180240983,
		Str = "那不是完美的秃子吗？你在生气？"
	},
	[180240984] = {
		Id = 180240984,
		Str = "呵呵，怎么会？"
	},
	[180240985] = {
		Id = 180240985,
		Str = "我不是故意走神，就在刚刚，我的双眼目测到天黑了，但是在大脑认识到之前，它又若无其事地变回白天。"
	},
	[180240986] = {
		Id = 180240986,
		Str = "这个白天与片刻前的白天相隔甚远——\n有这种奇妙的体感，一瞬间觉得相当疲劳。"
	},
	[180240987] = {
		Id = 180240987,
		Str = "这似乎只能归咎于错觉的现象不是第一次了。"
	},
	[180240988] = {
		Id = 180240988,
		Str = "再看祈，她似乎并未察觉到异状，继续着话题。"
	},
	[180240989] = {
		Id = 180240989,
		Str = "……我说，你有在听天音同学说话吗？"
	},
	[180240990] = {
		Id = 180240990,
		Str = "关于用来做活动室的房间，后辈有什么想法？"
	},
	[180240991] = {
		Id = 180240991,
		Str = "哦……哦，如果是那里的话，或许可以用。"
	},
	[180240992] = {
		Id = 180240992,
		Str = "真的？快带我去看！"
	},
	[180240993] = {
		Id = 180240993,
		Str = "在她向日葵般笑容的催促下，强打起精神。"
	},
	[180240994] = {
		Id = 180240994,
		Str = "原本当做储物间的户外小屋，清出正式仓库后就弃置了，会不会太破？"
	},
	[180240995] = {
		Id = 180240995,
		Str = "这里就好，就要这里！"
	},
	[180240996] = {
		Id = 180240996,
		Str = "不如说，不够破怎么体现出重新装修的价值呢？"
	},
	[180240997] = {
		Id = 180240997,
		Str = "那就先打扫一下吧，正好清洁用具都堆在这。"
	},
	[180240998] = {
		Id = 180240998,
		Str = "小鹿乱撞……这浓郁的年代感，好像能挖到宝！"
	},
	[180240999] = {
		Id = 180240999,
		Str = "哇，说来就来，地板缝里居然夹着一张后辈小时候的照片！好可爱~"
	},
	[180241000] = {
		Id = 180241000,
		Str = "最好是有啦！我们是回老家省亲的新婚夫妇吗？\n再说了，照片才发明几年啊？"
	},
	[180241001] = {
		Id = 180241001,
		Str = "一点都不配合，没劲。"
	},
	[180241002] = {
		Id = 180241002,
		Str = "看来很想陷入“扫除时不断挖出充满回忆的旧物而误工”的局面的样子。"
	},
	[180241003] = {
		Id = 180241003,
		Str = "那也算得上是一种醍醐味。"
	},
	[180241004] = {
		Id = 180241004,
		Str = "顺便，因为脑子犯迷糊而脱口说出的“新婚夫妇“一词，造成了两人同时对对方意识过剩而红着脸埋头干活，使得扫除比预计更早结束的结果。"
	},
	[180241005] = {
		Id = 180241005,
		Str = "之后，一起前往伦歌尼亚大街的家居行购物。"
	},
	[180241006] = {
		Id = 180241006,
		Str = "大叔，这边的材料我可以抱走多少算多少吗？"
	},
	[180241007] = {
		Id = 180241007,
		Str = "当然不可以！那都是商品，犯什么浑呢你这小姑娘。"
	},
	[180241008] = {
		Id = 180241008,
		Str = "哼嗯~因为胡乱堆在地上，还以为肯定不要了。"
	},
	[180241009] = {
		Id = 180241009,
		Str = "毕竟你看，里头也有容易受潮的种类。"
	},
	[180241010] = {
		Id = 180241010,
		Str = "这、这不是卖不出去，没地儿放了嘛。"
	},
	[180241011] = {
		Id = 180241011,
		Str = "行行行，败给你了，地上的算你八折！"
	},
	[180241012] = {
		Id = 180241012,
		Str = "好耶！我就知道生意惨淡的店最好商量了~"
	},
	[180241013] = {
		Id = 180241013,
		Str = "会不会说话？！"
	},
	[180241014] = {
		Id = 180241014,
		Str = "置办装修用品的过程也沟通顺利。"
	},
	[180241015] = {
		Id = 180241015,
		Str = "前段时间，常人已经能观测到她的存在，并像这样自然对话了。"
	},
	[180241016] = {
		Id = 180241016,
		Str = "等等，这么一来，不就不需要我充当对外介面了吗？"
	},
	[180241017] = {
		Id = 180241017,
		Str = "明明她还没有表态，我却兀自感到寂寞了起来。"
	},
	[180241018] = {
		Id = 180241018,
		Str = "今天一大早就被从床上挖起来帮忙布置活动室。"
	},
	[180241019] = {
		Id = 180241019,
		Str = "干着活很快就日正当午，打算吃过饭再继续。"
	},
	[180241020] = {
		Id = 180241020,
		Str = "一边讨论油漆颜色一边路过院子时——"
	},
	[180241021] = {
		Id = 180241021,
		RefId = 180016993
	},
	[180241022] = {
		Id = 180241022,
		Str = "传来微弱的猫叫。"
	},
	[180241023] = {
		Id = 180241023,
		Str = "循着声音拨开花丛，里面躲着一只小奶猫。"
	},
	[180241024] = {
		Id = 180241024,
		Str = "好小喔。"
	},
	[180241025] = {
		Id = 180241025,
		Str = "看起来没受伤，只是很害怕的样子。"
	},
	[180241026] = {
		Id = 180241026,
		Str = "是后辈你吓到它了。"
	},
	[180241027] = {
		Id = 180241027,
		Str = "诶？我啥也没做。"
	},
	[180241028] = {
		Id = 180241028,
		Str = "是指像怪兽一样杵在这里的这件事。"
	},
	[180241029] = {
		Id = 180241029,
		Str = "存在本身？"
	},
	[180241030] = {
		Id = 180241030,
		Str = "不是那个意思啦。让天音同学教教你吧！"
	},
	[180241031] = {
		Id = 180241031,
		Str = "猫和小孩子很像，要消除它们的戒心，\n首先得将视线降到同样高度，表示自己没有恶意。"
	},
	[180241032] = {
		Id = 180241032,
		Str = "说完便蹲了下去。"
	},
	[180241033] = {
		Id = 180241033,
		Str = "结果，因为猫头很低，只有趴着才能持平。"
	},
	[180241034] = {
		Id = 180241034,
		Str = "祈毫不介意地采取了上述姿势。"
	},
	[180241035] = {
		Id = 180241035,
		Str = "过来吧，小家伙。"
	},
	[180241036] = {
		Id = 180241036,
		Str = "嘿，真的靠近了。"
	},
	[180241037] = {
		Id = 180241037,
		Str = "好乖~你叫什么名字？"
	},
	[180241038] = {
		Id = 180241038,
		RefId = 180019046
	},
	[180241039] = {
		Id = 180241039,
		Str = "哦哦，你说你叫<color=#fd9846>{PlayerName}</color>啊？"
	},
	[180241040] = {
		Id = 180241040,
		Str = "不是我小气，那种名字由我一个人背负就够了。"
	},
	[180241041] = {
		Id = 180241041,
		Str = "千里迢迢跑来找我，真是辛苦你啦。"
	},
	[180241042] = {
		Id = 180241042,
		Str = "我觉得它只是迷路了而已。"
	},
	[180241043] = {
		Id = 180241043,
		Str = "毫无怨言地陪我这么久，很了不起喔。"
	},
	[180241044] = {
		Id = 180241044,
		Str = "才刚认识半分钟耶。"
	},
	[180241045] = {
		Id = 180241045,
		Str = "相处时很舒服，不会贸然触碰焰心，知道彼此间距离的宝贵。"
	},
	[180241046] = {
		Id = 180241046,
		Str = "这说的……是猫咪<color=#fd9846>{PlayerName}</color>的事吧？"
	},
	[180241047] = {
		Id = 180241047,
		Str = "炸毛的时候稍微有点帅气。"
	},
	[180241048] = {
		Id = 180241048,
		Str = "啊，果然是猫咪。"
	},
	[180241049] = {
		Id = 180241049,
		Str = "如果没有你，天音同学和妈妈肯定二话不说就拜拜了，落得遗憾收场。"
	},
	[180241050] = {
		Id = 180241050,
		Str = "那是我的事迹！"
	},
	[180241051] = {
		Id = 180241051,
		Str = "其实不妨再靠近一点？你对我而言……"
	},
	[180241052] = {
		Id = 180241052,
		Str = "没有说下去，祈伸出一根手指，\n轻轻戳了戳听着她的声音而安稳下来的猫的鼻子。"
	},
	[180241053] = {
		Id = 180241053,
		Str = "那一瞬间，发生了不可思议的现象——"
	},
	[180241054] = {
		Id = 180241054,
		Str = "分明还很稚嫩的小奶猫，突然肉眼可见地变大，直至一般成年体型。"
	},
	[180241055] = {
		Id = 180241055,
		Str = "那不是单纯的充气膨胀，而是有规律的顺序性生长，这种异常的快速发育按理说应该会很痛，可亲历中的猫并未表现出不适，它似乎毫无觉察。"
	},
	[180241056] = {
		Id = 180241056,
		Str = "然后，以几乎相同的耗时，成年的猫迅速衰老，干瘪了下去。"
	},
	[180241057] = {
		Id = 180241057,
		RefId = 180023532
	},
	[180241058] = {
		Id = 180241058,
		Str = "祈像是被水母蛰到似地跳起来，向后退了一步。"
	},
	[180241059] = {
		Id = 180241059,
		Str = "再看向花丛，猫还是原来的小奶猫。"
	},
	[180241060] = {
		Id = 180241060,
		Str = "我突然明白过来——那不时从眼角侵扰我的怪异，"
	},
	[180241061] = {
		Id = 180241061,
		Str = "叫做时间。"
	},
	[180241062] = {
		Id = 180241062,
		Str = "在我们身边——确切说，在与祈接触时，\n我能感到某些非特定事物的时间流速变得紊乱。"
	},
	[180241063] = {
		Id = 180241063,
		Str = "究竟是怎么回事？\n我不禁困惑地望向她，发现她也在看着我，嘴里碎碎念着什么。"
	},
	[180241064] = {
		Id = 180241064,
		Str = "她霍地朝前一大步，把脸凑了过来。\n我不敢直视她的眼睛，因为每坠入那片夜空，都会令我怦然心动。"
	},
	[180241065] = {
		Id = 180241065,
		Str = "不知道那是怎样的一种魅力，只因无聊的自尊心而不愿暴露给她知道，所以我总是一边回避，再为读不懂她的眼神而苦恼。"
	},
	[180241066] = {
		Id = 180241066,
		Str = "可这次能读懂了，那双眼眸闪烁着比任何时候都认真的光芒。"
	},
	[180241067] = {
		Id = 180241067,
		Str = "就这样，开了口——"
	},
	[180241068] = {
		Id = 180241068,
		Str = "我们交往吧！"
	},
	[180241069] = {
		Id = 180241069,
		Str = "在这个节骨眼上？！"
	},
	[180241070] = {
		Id = 180241070,
		Str = "诶？什么鬼？！那我前面那些好像随时要突入什么不得了的真章的铺垫，以及为了稳住自己的精神而流露的充满青春酸臭味的描写，全都白做——"
	},
	[180241071] = {
		Id = 180241071,
		Str = "交往吧，后辈"
	},
	[180241072] = {
		Id = 180241072,
		Str = "冰凉的手指覆在我的唇上，将掩饰动摇的胡言乱语打断。"
	},
	[180241073] = {
		Id = 180241073,
		RefId = 180014055
	},
	[180241074] = {
		Id = 180241074,
		Str = "为什么？不喜欢天音同学？"
	},
	[180241075] = {
		Id = 180241075,
		Str = "绝对不是，也没有受制于人偶师的身份，只是……祈的提议里，充满了“想完成什么”的焦急。"
	},
	[180241076] = {
		Id = 180241076,
		Str = "这种情况下，我没办法做出正确考虑。"
	},
	[180241077] = {
		Id = 180241077,
		Str = "……你误会了，只是最初“有过恋情的青梅竹马”设定的后续，只是同好会活动的一环。"
	},
	[180241078] = {
		Id = 180241078,
		Str = "仅限活动期间，从“学姐”变成“恋人”——只是这样，不可以吗？"
	},
	[180241079] = {
		Id = 180241079,
		Str = "只是角色扮演而已？"
	},
	[180241080] = {
		Id = 180241080,
		Str = "拜托了。"
	},
	[180241081] = {
		Id = 180241081,
		Str = "我……我知道了。那么……"
	},
	[180241082] = {
		Id = 180241082,
		Str = "总觉得不答应的话，她就会像沙滩上的泡沫一样消失了，我点点头。"
	},
	[180241083] = {
		Id = 180241083,
		Str = "请多指教！"
	},
	[180241084] = {
		Id = 180241084,
		Str = "于是，我们开始交往了。"
	},
	[180241085] = {
		Id = 180241085,
		Str = "1999"
	},
	[180241086] = {
		Id = 180241086,
		Str = "充盈/三千世界"
	},
	[180241087] = {
		Id = 180241087,
		Str = "巨大的质量足以歪曲光线。"
	},
	[180241088] = {
		Id = 180241088,
		Str = "贪婪的黑洞是直径数百万公里的恒星在死亡后坍缩而成的点。"
	},
	[180241089] = {
		Id = 180241089,
		Str = "传递视觉信息的光无法从中逃逸，所以它无法被观测。"
	},
	[180241090] = {
		Id = 180241090,
		Str = "在那中心漆黑一片，在那周围也没有半点星光。"
	},
	[180241091] = {
		Id = 180241091,
		Str = "反过来说，它的存在可以以此为证明。"
	},
	[180241092] = {
		Id = 180241092,
		Str = "你还能看到我吗？"
	},
	[180241093] = {
		Id = 180241093,
		Str = "这样就……"
	},
	[180241094] = {
		Id = 180241094,
		RefId = 180072557
	},
	[180241095] = {
		Id = 180241095,
		Str = "将“怪异研究会”的牌子挂上室外门框，历时多日的改装大功告成。"
	},
	[180241096] = {
		Id = 180241096,
		Str = "我退到和祈并肩，一起欣赏共同作业的结果。"
	},
	[180241097] = {
		Id = 180241097,
		Str = "虽然还不大习惯“限定恋人”的身份，但是她说过“后辈保持常态就好，由我来主导”，所以完全没问题。"
	},
	[180241098] = {
		Id = 180241098,
		Str = "就算突然被牵起手，收到一个灿烂微笑，也没什么好动摇的。"
	},
	[180241099] = {
		Id = 180241099,
		Str = "既、既既既然活动室搞定了，也就是说活动再开——"
	},
	[180241100] = {
		Id = 180241100,
		RefId = 180020937
	},
	[180241101] = {
		Id = 180241101,
		Str = "我宣布，怪研的活动，到今天为止全部结束！"
	},
	[180241102] = {
		Id = 180241102,
		RefId = 180028173
	},
	[180241103] = {
		Id = 180241103,
		Str = "应该说，是“本届”的呢。"
	},
	[180241104] = {
		Id = 180241104,
		Str = "作为部长的天音同学即将毕业，交到后辈手上的钥匙，要好好传下去喔！"
	},
	[180241105] = {
		Id = 180241105,
		Str = "今天是这样的展开吗？换句话说——"
	},
	[180241106] = {
		Id = 180241106,
		Str = "——只在同好会活动期间成立的“恋人”一事……"
	},
	[180241107] = {
		Id = 180241107,
		Str = "嗯。如同约好的那样，我一毕业就分手。"
	},
	[180241108] = {
		Id = 180241108,
		Str = "虽然不记得有约好，总觉得……无法释怀啊。"
	},
	[180241109] = {
		Id = 180241109,
		Str = "毕竟是天音同学逼迫的，后辈起初也不愿意吧？"
	},
	[180241110] = {
		Id = 180241110,
		Str = "但既然答应了，结果像恋人的事一件都没做，怎么想都不尽责。"
	},
	[180241111] = {
		Id = 180241111,
		Str = "像恋人的事？现在不正在做吗？"
	},
	[180241112] = {
		Id = 180241112,
		Str = "拉起相握的手，甚至没有十指交扣。"
	},
	[180241113] = {
		Id = 180241113,
		Str = "学姐这样就能满足的话，那我没什么好说的。"
	},
	[180241114] = {
		Id = 180241114,
		RefId = 180005828
	},
	[180241115] = {
		Id = 180241115,
		Str = "看来我小看了青春期的欲望呢，这是天音同学的疏忽。"
	},
	[180241116] = {
		Id = 180241116,
		Str = "那么，为了走得无怨无悔，最后和我来一场湿润而热烈、令人晕眩的冒险如何？"
	},
	[180241117] = {
		Id = 180241117,
		Str = "那、那难道是指……"
	},
	[180241118] = {
		Id = 180241118,
		Str = "心脏狂跳，视线无法从她的嘴唇脱离。"
	},
	[180241119] = {
		Id = 180241119,
		Str = "湿润的海风迎面吹拂，头上顶着热烈的太阳，小船晃得人有点晕眩。"
	},
	[180241120] = {
		Id = 180241120,
		Str = "要素齐全，真是谢了！"
	},
	[180241121] = {
		Id = 180241121,
		Str = "咦？不喜欢天音同学安排的这场海上约会吗？"
	},
	[180241122] = {
		Id = 180241122,
		Str = "不，我有猜到会变成这样。虽说有猜到！"
	},
	[180241123] = {
		Id = 180241123,
		Str = "这个人八成不是故意的，正因如此才没办法直呼上当。"
	},
	[180241124] = {
		Id = 180241124,
		Str = "从初次会面就觉得了，她对自己的装傻才能毫无自知。"
	},
	[180241125] = {
		Id = 180241125,
		Str = "想到这里，不禁为眼前人一点没变而“噗嗤”笑出声来——"
	},
	[180241126] = {
		Id = 180241126,
		Str = "嘿、唷！"
	},
	[180241127] = {
		Id = 180241127,
		Str = "突然起身很危险哦。"
	},
	[180241128] = {
		Id = 180241128,
		Str = "四面都是海，这里无处可逃呢。"
	},
	[180241129] = {
		Id = 180241129,
		Str = "不过你会飞吧？"
	},
	[180241130] = {
		Id = 180241130,
		Str = "那个暂且封印了。"
	},
	[180241131] = {
		Id = 180241131,
		Str = "不这样置身“密室”的话，胆小的天音同学肯定无法坦承。"
	},
	[180241132] = {
		Id = 180241132,
		Str = "后辈，我有重要的事情相告。"
	},
	[180241133] = {
		Id = 180241133,
		RefId = 180020755
	},
	[180241134] = {
		Id = 180241134,
		Str = "其实……天音同学的质量，变得不得了了。"
	},
	[180241135] = {
		Id = 180241135,
		Str = "照你那吃法，我就料到总有一天会坏事。\n冒昧一问，增了几斤？"
	},
	[180241136] = {
		Id = 180241136,
		Str = "几斤？"
	},
	[180241137] = {
		Id = 180241137,
		Str = "啊，不、不是体重啦！都说了天音同学不会有那种无药可医的烦恼。"
	},
	[180241138] = {
		Id = 180241138,
		Str = "现在立刻向全世界的减肥者谢罪还来得及！"
	},
	[180241139] = {
		Id = 180241139,
		Str = "我想说的是，天音同学已经承载不住“天使”的光了。"
	},
	[180241140] = {
		Id = 180241140,
		Str = "光……"
	},
	[180241141] = {
		Id = 180241141,
		Str = "你说过“光“是能量，75也说过最初的资讯量超过素体负荷，如果是同一件事，那个不是应该解决了吗？所以你的身体才会是这副……"
	},
	[180241142] = {
		Id = 180241142,
		RefId = 180025525
	},
	[180241143] = {
		Id = 180241143,
		Str = "是的，经历怪研的活动，你应该很熟悉才对——"
	},
	[180241144] = {
		Id = 180241144,
		Str = "“天使的残响”……那些就是失散的光？"
	},
	[180241145] = {
		Id = 180241145,
		Str = "我把它们都吞回去了。"
	},
	[180241146] = {
		Id = 180241146,
		Str = "你知道吗？混入有色的引导光，能让不可见的电磁波可见。"
	},
	[180241147] = {
		Id = 180241147,
		Str = "虽然听不懂，那就是常人变得能看见你的理由？"
	},
	[180241148] = {
		Id = 180241148,
		Str = "只是比喻啦，而且并不严谨。"
	},
	[180241149] = {
		Id = 180241149,
		Str = "毕竟那些不是“别人”，而是同化成我的一部分的另一些“我”。是相同颜色的光。"
	},
	[180241150] = {
		Id = 180241150,
		Str = "明明和诞生出它们的人类已经全无关系，明明只是残留的回音而已，我也仍然希望能够弥补因为天使的任性而受到伤害的灵魂。"
	},
	[180241151] = {
		Id = 180241151,
		Str = "不是做到了吗？大家都是笑着回去的。"
	},
	[180241152] = {
		Id = 180241152,
		Str = "不，那个没有意义，因为真正“大家”早就归还到原来的世界了。"
	},
	[180241153] = {
		Id = 180241153,
		Str = "天使的罪孽，早就已经还清了。"
	},
	[180241154] = {
		Id = 180241154,
		Str = "然而，为什么……"
	},
	[180241155] = {
		Id = 180241155,
		Str = "她坐回船上，赌气似地握拳轻捶了一下我的手臂。"
	},
	[180241156] = {
		Id = 180241156,
		Str = "为什么要叫醒我？为什么要让我听到你的声音？"
	},
	[180241157] = {
		Id = 180241157,
		Str = "为什么要再次唤起我对“存在”的憧憬？"
	},
	[180241158] = {
		Id = 180241158,
		Str = "面对她的诘问，想到的理由都太过大义凛然的我无言以对。"
	},
	[180241159] = {
		Id = 180241159,
		Str = "过去的“天使”是为了留下来，才本能地吞噬人类因子，好不容易从那种事里解放，以为这次能作为天音祈好好生活，到头来都是一厢情愿。"
	},
	[180241160] = {
		Id = 180241160,
		Str = "不要给了我希望再一脚踩碎它啊。讨厌你……"
	},
	[180241161] = {
		Id = 180241161,
		Str = "捶。"
	},
	[180241162] = {
		Id = 180241162,
		Str = "对不起……可我还是没懂，为什么你不能留下来呢？"
	},
	[180241163] = {
		Id = 180241163,
		Str = "如果是因为身体无法承受，我会帮你的！\n就算绞尽脑汁也要找到调整方案——"
	},
	[180241164] = {
		Id = 180241164,
		Str = "不行，谁都无计可施。"
	},
	[180241165] = {
		Id = 180241165,
		Str = "最近，后辈身边偶尔会发生怪事吧？\n那些就是光失控的结果，已经没时间了。"
	},
	[180241166] = {
		Id = 180241166,
		Str = "像是无征兆的天黑了又亮，小奶猫突然变成老猫，还有差点咬掉我手指的事？"
	},
	[180241167] = {
		Id = 180241167,
		Str = "啊，最后那是真心想要你的手指，想说干脆把你变成自己的一部分……"
	},
	[180241168] = {
		Id = 180241168,
		RefId = 180004674
	},
	[180241169] = {
		Id = 180241169,
		RefId = 180004674
	},
	[180241170] = {
		Id = 180241170,
		Str = "可怕！！\n原来你有这么讨厌我？实打实地想哭了。"
	},
	[180241171] = {
		Id = 180241171,
		Str = "不是因为讨厌……"
	},
	[180241172] = {
		Id = 180241172,
		Str = "骗人，明明刚才也说了讨厌。"
	},
	[180241173] = {
		Id = 180241173,
		Str = "哎哟，真是的……唯有这件事，不想抱着误会被你忘记。"
	},
	[180241174] = {
		Id = 180241174,
		Str = "好，我知道了——"
	},
	[180241175] = {
		Id = 180241175,
		Str = "她点点头，坚定的眼神透露着某个决意。"
	},
	[180241176] = {
		Id = 180241176,
		Str = "坐在我身边，手悄悄做了个打气姿势。"
	},
	[180241177] = {
		Id = 180241177,
		Str = "就这样凝视着我，向侧面倾斜上半身——"
	},
	[180241178] = {
		Id = 180241178,
		RefId = 180053788
	},
	[180241179] = {
		Id = 180241179,
		Str = "就像落下一片雪花，柔软，轻盈，融化后还有些许湿润。"
	},
	[180241180] = {
		Id = 180241180,
		Str = "——小小的冰凉的嘴唇贴在了我的脸颊上。"
	},
	[180241181] = {
		Id = 180241181,
		Str = "但是，好烫。"
	},
	[180241182] = {
		Id = 180241182,
		Str = "那是盛夏的太阳也要自惭形秽的热量。"
	},
	[180241183] = {
		Id = 180241183,
		Str = "不知来自羞红了脸的她的嘴唇，\n还是来自脑袋一片空白的我的血液。"
	},
	[180241184] = {
		Id = 180241184,
		Str = "时间仿佛不再前进，让这一刻成为永恒。"
	},
	[180241185] = {
		Id = 180241185,
		RefId = 180241086
	},
	[180241186] = {
		Id = 180241186,
		Str = "勃发/此乃青春"
	},
	[180241187] = {
		Id = 180241187,
		Str = "眼角瞥到一堆光点。"
	},
	[180241188] = {
		Id = 180241188,
		Str = "如沸腾的气泡般热烈。"
	},
	[180241189] = {
		Id = 180241189,
		Str = "她缓缓地退开了。"
	},
	[180241190] = {
		Id = 180241190,
		Str = "这、这样能明白了吗？"
	},
	[180241191] = {
		Id = 180241191,
		Str = "那不是什么“回收进度”的集享积分，而是天音同学的“幸福指数”，代表我现在，是有多喜欢你。"
	},
	[180241192] = {
		Id = 180241192,
		Str = "不，最后两次的表现形式太奇葩，完全不知所云！"
	},
	[180241193] = {
		Id = 180241193,
		Str = "但是必须明白，不明白不行，因为她是如此豁出去了。"
	},
	[180241194] = {
		Id = 180241194,
		Str = "啊？啊，啊……"
	},
	[180241195] = {
		Id = 180241195,
		Str = "不行，只能发出愚蠢的音节！"
	},
	[180241196] = {
		Id = 180241196,
		Str = "从意识到有众多“残响”散落在各处，我就预料到这个结局。"
	},
	[180241197] = {
		Id = 180241197,
		Str = "光是回收还不够，它们——不，“我们”有应该在的地方，就是那死后的虚无之所。天使的力量只会扰乱这个世界的秩序，所以最后只能向来路归还。"
	},
	[180241198] = {
		Id = 180241198,
		Str = "因此，天音同学自己是最后的残响，也是最棘手的那个。"
	},
	[180241199] = {
		Id = 180241199,
		Str = "棘手之处在于，怎样才能让天音同学感到满足再离去呢？"
	},
	[180241200] = {
		Id = 180241200,
		Str = "答案就是，连同过去没能享受的份，尽情去歌颂一次青春吧！"
	},
	[180241201] = {
		Id = 180241201,
		Str = "就是从那时起，少女放下了并不擅长的戒备，开始随性而活，反正最后什么都不会留下。"
	},
	[180241202] = {
		Id = 180241202,
		Str = "像普通高中生那样，为了兴趣组建社团，“前辈”、“后辈”地互相称呼。"
	},
	[180241203] = {
		Id = 180241203,
		Str = "以活动的名义四处奔走"
	},
	[180241204] = {
		Id = 180241204,
		Str = "相聚"
	},
	[180241205] = {
		Id = 180241205,
		Str = "解决事件"
	},
	[180241206] = {
		Id = 180241206,
		Str = "得到成长"
	},
	[180241207] = {
		Id = 180241207,
		Str = "别离。"
	},
	[180241208] = {
		Id = 180241208,
		Str = "谈一场恋爱。"
	},
	[180241209] = {
		Id = 180241209,
		Str = "虽然和想象中的氛围不同，让人不禁想到，这里果然是异世界。"
	},
	[180241210] = {
		Id = 180241210,
		Str = "越是深入接触，越是认识到彼此的差异，生活轨迹的不同。"
	},
	[180241211] = {
		Id = 180241211,
		Str = "可是，却是唯一想带走却无法带走的事物。"
	},
	[180241212] = {
		Id = 180241212,
		Str = "我呆愣地望着她，依旧说不出一句话。"
	},
	[180241213] = {
		Id = 180241213,
		Str = "她看着这样没出息的我，不知为何释怀般地站了起来。"
	},
	[180241214] = {
		Id = 180241214,
		Str = "残响的回收稀里糊涂地完成了，和约好的一样，取得幸福的天音同学即将启程——"
	},
	[180241215] = {
		Id = 180241215,
		Str = "根本就没约定过……"
	},
	[180241216] = {
		Id = 180241216,
		Str = "怎么能——"
	},
	[180241217] = {
		Id = 180241217,
		Str = "不要总是自说自话……"
	},
	[180241218] = {
		Id = 180241218,
		Str = "我不答应——"
	},
	[180241219] = {
		Id = 180241219,
		Str = "别走！"
	},
	[180241220] = {
		Id = 180241220,
		Str = "怎么能让你称心如意！"
	},
	[180241221] = {
		Id = 180241221,
		Str = "嘘……"
	},
	[180241222] = {
		Id = 180241222,
		Str = "你听。"
	},
	[180241223] = {
		Id = 180241223,
		Str = "没有被我起身抓住她手的举动搅扰，\n她竖起一根手指，让我安静。"
	},
	[180241224] = {
		Id = 180241224,
		Str = "我也只好强忍着快让胸口裂开的焦急，侧耳去听。"
	},
	[180241225] = {
		Id = 180241225,
		Str = "—…——…——…—…——………/—…—…———……—…—………"
	},
	[180241226] = {
		Id = 180241226,
		Str = "是歌声。"
	},
	[180241227] = {
		Id = 180241227,
		Str = "盖过海浪，宽广，悠长。"
	},
	[180241228] = {
		Id = 180241228,
		Str = "来自脚下深深的水底，响彻头顶的天空。"
	},
	[180241229] = {
		Id = 180241229,
		Str = "连鲸鱼也来参加了呢，天音同学的毕业典礼……"
	},
	[180241230] = {
		Id = 180241230,
		Str = "附近的海面高高隆起，难窥一面的海之巨人，现出它的真身。"
	},
	[180241231] = {
		Id = 180241231,
		Str = "纵情伸展，拔海一跃。"
	},
	[180241232] = {
		Id = 180241232,
		Str = "翱翔。"
	},
	[180241233] = {
		Id = 180241233,
		Str = "飞过西沉的太阳，飞过群青的天空，飞过千红的海面。"
	},
	[180241234] = {
		Id = 180241234,
		Str = "慢得仿佛连时间也为之驻足，美得令人为之浑身震颤。"
	},
	[180241235] = {
		Id = 180241235,
		Str = "它的惯性如此之大，就连附着在身上的水珠，也仿佛挣脱重力，向高远的云霞飘去。"
	},
	[180241236] = {
		Id = 180241236,
		Str = "像是想要抓住那星星点点的光芒，少女踮起脚尖，努力将左手伸向遥不可及的天宇——"
	},
	[180241237] = {
		Id = 180241237,
		Str = "座头鲸唱着古老的歌谣，翻身入海，溅起一片壮观的水花。"
	},
	[180241238] = {
		Id = 180241238,
		Str = "不虚此行。"
	},
	[180241239] = {
		Id = 180241239,
		Str = "我眺望水平线回味着，希望它的身姿在脑海中多停留一会。"
	},
	[180241240] = {
		Id = 180241240,
		Str = "不过话说回来，为什么我会独自划船跑到海上来呢？"
	},
	[180241241] = {
		Id = 180241241,
		Str = "一个人独占这样的景色，未免太过奢侈。"
	},
	[180241242] = {
		Id = 180241242,
		Str = "看完那么震撼的场面，我的泪水在眼眶里打转。"
	},
	[180241243] = {
		Id = 180241243,
		Str = "不对，如果是那样，这应该是收获的泪水，\n可我的心反而像失去了重要之物般空落落的。"
	},
	[180241244] = {
		Id = 180241244,
		Str = "手上还残留着握过什么的触感，是船桨吗？"
	},
	[180241245] = {
		Id = 180241245,
		Str = "扫了一眼甲板，幸好没丢。"
	},
	[180241246] = {
		Id = 180241246,
		Str = "捡起大概是被惊得脱手的桨，心头的洞却仍未填上。"
	},
	[180241247] = {
		Id = 180241247,
		Str = "不知是否受此影响，突然消极地想到，刚才所见说不定是那头鲸的最后一跃。"
	},
	[180241248] = {
		Id = 180241248,
		Str = "那令人联想到“生命”一词的庞然之躯，从我眼前消失后，或许再也不会浮上来。"
	},
	[180241249] = {
		Id = 180241249,
		Str = "鲸的死亡，被称为“鲸落”。"
	},
	[180241250] = {
		Id = 180241250,
		Str = "海中的巨大天使，向无光的海底落去。"
	},
	[180241251] = {
		Id = 180241251,
		Str = "一鲸落，万物生。"
	},
	[180241252] = {
		Id = 180241252,
		Str = "它的尸骨将成为维持一个生态系统的孤城，哺育千千万万的生物个体上百年。"
	},
	[180241253] = {
		Id = 180241253,
		Str = "简直就像背负起了一个小小的世界。"
	},
	[180241254] = {
		Id = 180241254,
		Str = "背负……整个世界……？"
	},
	[180241255] = {
		Id = 180241255,
		Str = "为了整理思绪，再次把目光投向远方，此时夕阳躲进了云层里，透出笔直的光。"
	},
	[180241256] = {
		Id = 180241256,
		Str = "从云端洒落的光柱，又叫做“天使的阶梯”，只是看着，就感觉能扶摇直上。"
	},
	[180241257] = {
		Id = 180241257,
		Str = "有听人这么说过。"
	},
	[180241258] = {
		Id = 180241258,
		RefId = 180135686
	},
	[180241259] = {
		Id = 180241259,
		Str = "莫名的情绪以眼泪为出口，冲破眼眶的束缚流了下来。"
	},
	[180241260] = {
		Id = 180241260,
		Str = "淌过脸颊时，只有一小处皮肤不可思议地很热。"
	},
	[180241261] = {
		Id = 180241261,
		Str = "模糊的视界中，云隙光摇曳着，像在朝我招手。"
	},
	[180241262] = {
		Id = 180241262,
		Str = "答案会在那里吗？"
	},
	[180241263] = {
		Id = 180241263,
		Str = "为了知晓那残留在空气中的秘密，我操纵小船向前划去。"
	},
	[180241264] = {
		Id = 180241264,
		Str = "逆风，海流正将船推回岸边，太慢了，在抵达之前光芒就会不见。"
	},
	[180241265] = {
		Id = 180241265,
		Str = "为了追上那束光，我丢开船桨，跳进海里。"
	},
	[180241266] = {
		Id = 180241266,
		Str = "余晖在水中折射，创造出世界上最大最美的红宝石。"
	},
	[180241267] = {
		Id = 180241267,
		Str = "那里有道巨影像是要亲吻它般，安静而温吞地游向深邃的所在。"
	},
	[180241268] = {
		Id = 180241268,
		Str = "一瞬间，稍微够到了一点记忆的边缘。"
	},
	[180241269] = {
		Id = 180241269,
		Str = "不需要跟上去也可以了。"
	},
	[180241270] = {
		Id = 180241270,
		Str = "遗失的事物，如果不在身边，又会在哪里呢？"
	},
	[180241271] = {
		Id = 180241271,
		Str = "不是阳光那样用力释放着摸不到的热量的荒唐的东西。"
	},
	[180241272] = {
		Id = 180241272,
		Str = "也不是闭上眼睛就看不见的月亮那样虚幻缥缈的东西。"
	},
	[180241273] = {
		Id = 180241273,
		Str = "我很确定。"
	},
	[180241274] = {
		Id = 180241274,
		Str = "——在这里。"
	},
	[180241275] = {
		Id = 180241275,
		RefId = 180037614
	},
	[180241276] = {
		Id = 180241276,
		Str = "——“她”就在这里。"
	},
	[180241277] = {
		Id = 180241277,
		Str = "一间能看到海上日出的小房子，和手写体的门牌被回想起来。"
	},
	[180241278] = {
		Id = 180241278,
		Str = "然后突然感到生气。"
	},
	[180241279] = {
		Id = 180241279,
		Str = "——想让人忘记的话，就不要留下那么具有存在感的东西啊！"
	},
	[180241280] = {
		Id = 180241280,
		Str = "就这么死心回去，看到那间努力布置的活动室，却想不起曾在身边的那个人。"
	},
	[180241281] = {
		Id = 180241281,
		Str = "要让这份空虚连同那个房间的存在伴我一生，永远备受折磨。这是诅咒吧？"
	},
	[180241282] = {
		Id = 180241282,
		Str = "还真是恶毒的光啊。"
	},
	[180241283] = {
		Id = 180241283,
		Str = "分开按摩头皮的致密水压，我浮出海面。"
	},
	[180241284] = {
		Id = 180241284,
		Str = "管他会不会呛水，向那什么都没有的虚空，张嘴喊道——"
	},
	[180241285] = {
		Id = 180241285,
		Str = "不是说天使会擅自吃掉人的一部分，再擅自实现人的愿望吗？"
	},
	[180241286] = {
		Id = 180241286,
		Str = "我现在的愿望，我全心全意想着的只有一件事，很好判断吧？"
	},
	[180241287] = {
		Id = 180241287,
		Str = "就算献祭哪一部分是随机的，没得选择我也要选——"
	},
	[180241288] = {
		Id = 180241288,
		Str = "不要吃掉我注视你的眼睛！"
	},
	[180241289] = {
		Id = 180241289,
		Str = "不要吃掉我拥抱你的双手！"
	},
	[180241290] = {
		Id = 180241290,
		Str = "不要吃掉我们之间的回忆！"
	},
	[180241291] = {
		Id = 180241291,
		Str = "除此之外，你想怎么下口都行！"
	},
	[180241292] = {
		Id = 180241292,
		Str = "所以拜托了，快来实现我的愿望吧！"
	},
	[180241293] = {
		Id = 180241293,
		Str = "把天音祈，把那个天使，把我的学姐——"
	},
	[180241294] = {
		Id = 180241294,
		Str = "还给我！"
	},
	[180241295] = {
		Id = 180241295,
		Str = "抬起被温柔地锁在水中的右手，朝空中用力挥去。"
	},
	[180241296] = {
		Id = 180241296,
		RefId = 180019675
	},
	[180241297] = {
		Id = 180241297,
		Str = "抓住了。"
	},
	[180241298] = {
		Id = 180241298,
		Str = "好痛！"
	},
	[180241299] = {
		Id = 180241299,
		RefId = 180062747
	},
	[180241300] = {
		Id = 180241300,
		Str = "好痛！指、指甲抠进手腕里了！放开……"
	},
	[180241301] = {
		Id = 180241301,
		Str = "我才不放！亲一口就想跑路，哪来这么便宜的事啊？！"
	},
	[180241302] = {
		Id = 180241302,
		Str = "已经被你观测到了，存在已经固定下来了，所以、所以我不会逃啦！"
	},
	[180241303] = {
		Id = 180241303,
		Str = "给我留级吧——！"
	},
	[180241304] = {
		Id = 180241304,
		Str = "吓人！啊哇哇哇，会、会照做的，会留到天荒地老的，已经不用担心了，所以……"
	},
	[180241305] = {
		Id = 180241305,
		Str = "不要哭了啦。"
	},
	[180241306] = {
		Id = 180241306,
		Str = "呜呜、不是你在哭吗？"
	},
	[180241307] = {
		Id = 180241307,
		Str = "哼、呜嗯，五十步笑百步……"
	},
	[180241308] = {
		Id = 180241308,
		Str = "……累了，回家吧。"
	},
	[180241309] = {
		Id = 180241309,
		Str = "船……漂远了诶。"
	},
	[180241310] = {
		Id = 180241310,
		Str = "飞吗？"
	},
	[180241311] = {
		Id = 180241311,
		Str = "飞吧，天音同学可是天使。"
	},
	[180241312] = {
		Id = 180241312,
		Str = "要坠落还早了两万年呐。"
	},
	[180241313] = {
		Id = 180241313,
		RefId = 180240940
	},
	[180241314] = {
		Id = 180241314,
		Str = "这里是归宿。"
	},
	[180241315] = {
		Id = 180241315,
		Str = "归宿意指人与事物最终的结局。"
	},
	[180241316] = {
		Id = 180241316,
		Str = "结局不会继续往前延伸。"
	},
	[180241317] = {
		Id = 180241317,
		Str = "延伸的只有与之无关的时间。"
	},
	[180241318] = {
		Id = 180241318,
		Str = "不对，时间在前进——这个概念只是一种顽固的错觉。"
	},
	[180241319] = {
		Id = 180241319,
		Str = "好像听谁这么说过。"
	},
	[180241320] = {
		Id = 180241320,
		Str = "你想说的是，因为物理过程具有不可逆的单向性，所谓的事件变化只是基本粒子的运动，因此不是时间在前进，而是物质在时间中前进——时间只是和空间相对应的概念的理论？"
	},
	[180241321] = {
		Id = 180241321,
		Str = "哇……辛苦你了，老实说天音同学基本没听懂。"
	},
	[180241322] = {
		Id = 180241322,
		Str = "不对，我是不是不回应比较好？自己和自己说话总觉得怪怪的。"
	},
	[180241323] = {
		Id = 180241323,
		Str = "原来你会在意那种事啊？"
	},
	[180241324] = {
		Id = 180241324,
		Str = "说得好像天音同学少根筋似的……"
	},
	[180241325] = {
		Id = 180241325,
		Str = "毕竟连自己的感情都可以背叛，连重要的存在都可以割舍，没有心的女人，少根筋不算什么吧？"
	},
	[180241326] = {
		Id = 180241326,
		Str = "<size=18>本来不就没有心嘛……</size>"
	},
	[180241327] = {
		Id = 180241327,
		Str = "你说的是生理结构上的心，而我说的……你要是没有，也就不会在那犯嘀咕了。"
	},
	[180241328] = {
		Id = 180241328,
		Str = "一会说没有，一会又说有的……"
	},
	[180241329] = {
		Id = 180241329,
		Str = "拐弯抹角，又貌似很有道理，就像遇到了聪明版本的我，真叫人心情复杂。"
	},
	[180241330] = {
		Id = 180241330,
		Str = "你也不笨，是不是？"
	},
	[180241331] = {
		Id = 180241331,
		Str = "不然，怎么想得出那么笨的办法呢。"
	},
	[180241332] = {
		Id = 180241332,
		Str = "所以到底是笨还是不笨？"
	},
	[180241333] = {
		Id = 180241333,
		Str = "什么嘛，连你都觉得我做错了……"
	},
	[180241334] = {
		Id = 180241334,
		Str = "在那种情况下，为了不继续把后辈拖下水，我唯一能想到的办法，就是将自己的存在抹除。那时我成功过一次，所以这次也一定——"
	},
	[180241335] = {
		Id = 180241335,
		Str = "这次，你搞砸了对吧？"
	},
	[180241336] = {
		Id = 180241336,
		RefId = 180014978
	},
	[180241337] = {
		Id = 180241337,
		Str = "力量不及那时的千分之一，那足以扭转时空的心意更是无法实现的虚妄，这样下去，只会留下多余的牵绊，只会徒增多余的痛苦——"
	},
	[180241338] = {
		Id = 180241338,
		Str = "所以，你把自己关进了“这里”，并且对那个人的大脑动了手脚，从海马体之中，将储存着有关于你的记忆的区域，向未来移动了整整一千年。"
	},
	[180241339] = {
		Id = 180241339,
		Str = "人是很健忘的，就算只有短短十年，用来遗忘一个相处不到一个月的人绰绰有余。"
	},
	[180241340] = {
		Id = 180241340,
		Str = "那么漫长的时限，你是希望被忘得多彻底啊？"
	},
	[180241341] = {
		Id = 180241341,
		RefId = 180056473
	},
	[180241342] = {
		Id = 180241342,
		Str = "忘记天使曾经来过的事实，就能幸福地生活下去，大家都需要朝前看啊，我只是帮那个人提早做了正确的选择而已。"
	},
	[180241343] = {
		Id = 180241343,
		Str = "为什么前进才是正确的选择？谁规定的？"
	},
	[180241344] = {
		Id = 180241344,
		RefId = 180004674
	},
	[180241345] = {
		Id = 180241345,
		Str = "人是因为除了前进以外别无选择，才会认为前进是正确的。"
	},
	[180241346] = {
		Id = 180241346,
		Str = "因为只能前进，所以不得不散布那样充满自欺欺人的观点。"
	},
	[180241347] = {
		Id = 180241347,
		Str = "即使违背法则也要颠倒因果的你，没有必要去迎合失败者的观点。"
	},
	[180241348] = {
		Id = 180241348,
		Str = "那种说法……太狡猾了。"
	},
	[180241349] = {
		Id = 180241349,
		Str = "还有更狡猾的。"
	},
	[180241350] = {
		Id = 180241350,
		Str = "想想看，为什么是那个人？为什么……你只选择了那个人？"
	},
	[180241351] = {
		Id = 180241351,
		Str = "——听到“天使”的真相却一点也不害怕，还说想要回应我的坦率。"
	},
	[180241352] = {
		Id = 180241352,
		Str = "不管我吃得再多，也会大大方方掏钱，虽然摸口袋的手在打颤。"
	},
	[180241353] = {
		Id = 180241353,
		Str = "还有，从天音同学的角度看，长相正中红心，笑起来很好看。"
	},
	[180241354] = {
		Id = 180241354,
		Str = "说到底，从睁开眼睛的第一印象就很好……"
	},
	[180241355] = {
		Id = 180241355,
		Str = "作为“想要靠近”的理由已经足够充分了。"
	},
	[180241356] = {
		Id = 180241356,
		Str = "恋爱往往是从这些细枝末节开始的。"
	},
	[180241357] = {
		Id = 180241357,
		Str = "那种谈论恋爱的语气，你是雪冴的一部分？"
	},
	[180241358] = {
		Id = 180241358,
		Str = "啊！莫非，往那个人眼底种入天音同学幸福指数的也是你？"
	},
	[180241359] = {
		Id = 180241359,
		Str = "岂止雪冴，妈妈的也在这里喔。"
	},
	[180241360] = {
		Id = 180241360,
		RefId = 180004243
	},
	[180241361] = {
		Id = 180241361,
		Str = "当然还有远房阿姨的表妹的邻居。"
	},
	[180241362] = {
		Id = 180241362,
		Str = "不，你谁啊？"
	},
	[180241363] = {
		Id = 180241363,
		Str = "来打个赌吧，看那个人多久才能超越一千年的距离，把你回想起来。"
	},
	[180241364] = {
		Id = 180241364,
		Str = "我猜是“现在”——"
	},
	[180241365] = {
		Id = 180241365,
		Str = "咚。"
	},
	[180241366] = {
		Id = 180241366,
		Str = "传来了用话语敲打外壳的声音。"
	},
	[180241367] = {
		Id = 180241367,
		Str = "哈、哈哈……太快了，这才过去多久啊？"
	},
	[180241368] = {
		Id = 180241368,
		Str = "怎么这么慢？我还以为我快撑不下去了……"
	},
	[180241369] = {
		Id = 180241369,
		Str = "走吧，这里不是你的归宿。"
	},
	[180241370] = {
		Id = 180241370,
		Str = "我们会留在这里，35亿份的你会在这里，所以，你就一个人去赞颂生命吧。"
	},
	[180241371] = {
		Id = 180241371,
		Str = "我真的可以吗？"
	},
	[180241372] = {
		Id = 180241372,
		Str = "啊啊，你的观测者已经认定了你的存在。你呢？"
	},
	[180241373] = {
		Id = 180241373,
		Str = "我……想去那里，我可以留在那个人身边！"
	},
	[180241374] = {
		Id = 180241374,
		Str = "恭喜。"
	},
	[180241375] = {
		Id = 180241375,
		RefId = 180241374
	},
	[180241376] = {
		Id = 180241376,
		RefId = 180241374
	},
	[180241377] = {
		Id = 180241377,
		RefId = 180241374
	},
	[180241378] = {
		Id = 180241378,
		Str = "……抱歉，这套真的应付不来。"
	},
	[180241379] = {
		Id = 180241379,
		Str = "——……把我的学姐，还给我！"
	},
	[180241380] = {
		Id = 180241380,
		Str = "在叫你呢。"
	},
	[180241381] = {
		Id = 180241381,
		Str = "真没办法……"
	},
	[180241382] = {
		Id = 180241382,
		Str = "那么，天音祈，要去发光了！"
	},
	[180241383] = {
		Id = 180241383,
		Str = "拆下写有“怪异研究会“的门牌，我转向身边的祈。"
	},
	[180241384] = {
		Id = 180241384,
		Str = "这是最后一件……房间里的装修也恢复原状了。"
	},
	[180241385] = {
		Id = 180241385,
		RefId = 180004247
	},
	[180241386] = {
		Id = 180241386,
		Str = "真的好吗？"
	},
	[180241387] = {
		Id = 180241387,
		RefId = 180004883
	},
	[180241388] = {
		Id = 180241388,
		Str = "辛辛苦苦布置好，却连一次都没使用过。"
	},
	[180241389] = {
		Id = 180241389,
		Str = "原本只是拼命地想留下痕迹……"
	},
	[180241390] = {
		Id = 180241390,
		Str = "虽然有自信能被你彻底忘记，可是忘得太轻松又很不甘心，所以希望它成为诅咒。"
	},
	[180241391] = {
		Id = 180241391,
		Str = "果然是半死不活的诅咒啊喂！"
	},
	[180241392] = {
		Id = 180241392,
		Str = "因为实际干活的大多数是你，所以约等于自杀喔。"
	},
	[180241393] = {
		Id = 180241393,
		Str = "高智商犯罪？！"
	},
	[180241394] = {
		Id = 180241394,
		Str = "还有就是……“怪研”到此为止，已经不用再以怪研的名义活动了，比起不熟悉的空间，还是一切开始的客厅最好。"
	},
	[180241395] = {
		Id = 180241395,
		Str = "没有怪研，也就没有“交往”一事，所以，不是两人独处的小木屋，把“大家都在的地方”当成归宿——"
	},
	[180241396] = {
		Id = 180241396,
		Str = "天音同学也想拥有这个权利。"
	},
	[180241397] = {
		Id = 180241397,
		Str = "当然，你一直都有！"
	},
	[180241398] = {
		Id = 180241398,
		Str = "嘿嘿，谢谢你。"
	},
	[180241399] = {
		Id = 180241399,
		Str = "那个，果然我还是想和你……"
	},
	[180241400] = {
		Id = 180241400,
		Str = "啊，找到了！\n你们俩原来在这里呀？大家准备开个茶会……"
	},
	[180241401] = {
		Id = 180241401,
		Str = "为、为什么小祈要那么气鼓鼓地瞪着我？！"
	},
	[180241402] = {
		Id = 180241402,
		Str = "薇姬娜真狡猾。"
	},
	[180241403] = {
		Id = 180241403,
		Str = "咦咦？我、我做了什么吗？"
	},
	[180241404] = {
		Id = 180241404,
		Str = "唉，有些天赋异禀的同学就是怎么努力都比不上。"
	},
	[180241405] = {
		Id = 180241405,
		Str = "在说学习的事？"
	},
	[180241406] = {
		Id = 180241406,
		Str = "只不过相处时间最长罢了。\n单论厨艺，天音同学也不会输喔。虽然我更倾向于品尝美食。"
	},
	[180241407] = {
		Id = 180241407,
		Str = "呵呵，小祈的吃相会让人觉得幸福感油然而生呢。"
	},
	[180241408] = {
		Id = 180241408,
		Str = "也不爱挑食。想到小祈的笑脸，我做起饭来就倍有动力！"
	},
	[180241409] = {
		Id = 180241409,
		Str = "和善这点最狡猾了。"
	},
	[180241410] = {
		Id = 180241410,
		Str = "哎呀，<color=#fd9846>{PlayerName}</color>大人，你怎么弄得脏兮兮的？"
	},
	[180241411] = {
		Id = 180241411,
		Str = "看，头上还粘着一团灰尘——"
	},
	[180241412] = {
		Id = 180241412,
		Str = "说着，非常自然地伸手拍了拍我的头。"
	},
	[180241413] = {
		Id = 180241413,
		Str = "说时迟那时快，祈高速移动到薇姬娜背后，将手覆在她头上。"
	},
	[180241414] = {
		Id = 180241414,
		Str = "不知为何是五指张开的状态。"
	},
	[180241415] = {
		Id = 180241415,
		Str = "如此形成了顺序摸着下一个人的头的画面，按照构图，我是不是应该去摸祈的头，以呈现一个首尾相接的完满三角回环呢？"
	},
	[180241416] = {
		Id = 180241416,
		Str = "我正想着有的没的，突然发现祈露出和平时……\n不，虽然看起来一样却是天差地别的笑容。"
	},
	[180241417] = {
		Id = 180241417,
		Str = "当着天音同学的面和我的<color=#fd9846>{PlayerName}</color>亲亲热热，是做好被激光开颅的准备了吧？"
	},
	[180241418] = {
		Id = 180241418,
		Str = "前女友和老妈的修罗场————？！"
	},
	[180241419] = {
		Id = 180241419,
		Str = "咦？啊，诶？嗯？"
	},
	[180241420] = {
		Id = 180241420,
		Str = "薇姬娜，你先别动，我来稳住她……"
	},
	[180241421] = {
		Id = 180241421,
		Str = "虽然除了好像被安上很失礼的头衔外不知道发生了什么，我不敢动！"
	},
	[180241422] = {
		Id = 180241422,
		Str = "其实我也一头雾水，不过仔细想想——"
	},
	[180241423] = {
		Id = 180241423,
		Str = "对身体的残缺状态视若无睹，曾经吞噬过整个世界的思念，人格上偶有跳脱的部分，还想取走我的手指，就连抹消自己的存在也毫不犹豫——"
	},
	[180241424] = {
		Id = 180241424,
		Str = "不妙，有那味了。"
	},
	[180241425] = {
		Id = 180241425,
		Str = "因为原本就有过激趋势，在事情解决、放松下来之后，早已超过阈值的感情不再需要压抑，一口气释放而发生了剧变！"
	},
	[180241426] = {
		Id = 180241426,
		Str = "呵呵呵，接下来该如何料理呢？"
	},
	[180241427] = {
		Id = 180241427,
		Str = "先把你的■■■一根一根拔下来，让你看看你■■■■■■■■所付出的代价；再把你的■■一层一层剥掉，按进■■里慢慢■■■■■■让你从头融化到脚好了。"
	},
	[180241428] = {
		Id = 180241428,
		Str = "（这孩子在说什么？好可怕！\n<color=#fd9846>{PlayerName}</color>大人，救命！）"
	},
	[180241429] = {
		Id = 180241429,
		Str = "有了，病娇要靠病娇磨，这里我打出芙丽希娅卡组！"
	},
	[180241430] = {
		Id = 180241430,
		Str = "黑黑的地方依次填上“白头发”、“为这个家辛苦操劳”、“衣服”、“浴缸”和“泡一次热水澡”就可以了哦。"
	},
	[180241431] = {
		Id = 180241431,
		Str = "那不是超级善解人意的吗————？！自主规制的必要性是？"
	},
	[180241432] = {
		Id = 180241432,
		Str = "啊，前辈！我做得怎么样？"
	},
	[180241433] = {
		Id = 180241433,
		Str = "马马虎虎，还缺了……一点眼神……"
	},
	[180241434] = {
		Id = 180241434,
		Str = "哪方面的前辈？！"
	},
	[180241435] = {
		Id = 180241435,
		Str = "<color=#fd9846>{PlayerName}</color>，你待会要陪人家去赏花，如果除此之外和别人做了约定就要吞一千根针，对吧？是吧？是这样的吧？我会在门口等你喔，不管多久都等……"
	},
	[180241436] = {
		Id = 180241436,
		Str = "不会吧不会吧？<color=#fd9846>{PlayerName}</color>不会想对前辈出手吧？明明那么拼命地找回我，你是喜欢天音同学的吧？不这样就伤脑筋了，干脆把你细细咀嚼然后我也……"
	},
	[180241437] = {
		Id = 180241437,
		Str = "稍等一下，<color=#fd9846>{PlayerName}</color>大人不是物品，就算要决定行程也该由照顾起居的我来，茶会之后的预定是和我一起去买菜才对，你不会拒绝吧？呐，呐，呐……"
	},
	[180241438] = {
		Id = 180241438,
		Str = "都、都冷静点，你们——"
	},
	[180241439] = {
		Id = 180241439,
		Str = "别有样学样啊！"
	},
	[180241440] = {
		Id = 180241440,
		Str = "刚到集合地点，发现约的人提早来了一步。"
	},
	[180241441] = {
		Id = 180241441,
		Str = "看不出无聊的意思，独自在路灯下安静等候。"
	},
	[180241442] = {
		Id = 180241442,
		Str = "似乎没有察觉我的到场，饶有兴致地观察着散步的人们。"
	},
	[180241443] = {
		Id = 180241443,
		Str = "于是作为黄雀来暗中守望一下。"
	},
	[180241444] = {
		Id = 180241444,
		Str = "……生肉……生肉……生肉……\n……人类只是一群会走路的生肉。"
	},
	[180241445] = {
		Id = 180241445,
		Str = "好像在碎碎念着很危险的台词！"
	},
	[180241446] = {
		Id = 180241446,
		Str = "幼嫩的生肉……有年头的生肉……\n在记忆中检索：如何保证 老肉 口感"
	},
	[180241447] = {
		Id = 180241447,
		Str = "与山楂一同炖煮……可使肉质不柴……去除油腻……还养肝……"
	},
	[180241448] = {
		Id = 180241448,
		Str = "不妙，听饿了的我的肚子也很不妙。"
	},
	[180241449] = {
		Id = 180241449,
		Str = "……肝……肝脏……生肉中包裹着肝脏……人类是行走的肝脏……"
	},
	[180241450] = {
		Id = 180241450,
		Str = "说到肝就是熬夜……凌晨四点……猝死……人类的末路是沦为资本工具……"
	},
	[180241451] = {
		Id = 180241451,
		Str = "总觉得窥视到了异世界的一角。"
	},
	[180241452] = {
		Id = 180241452,
		Str = "钱生钱生钱生钱……轮回……无限……有限的人生……无限的宇宙……"
	},
	[180241453] = {
		Id = 180241453,
		Str = "……宇宙究竟有没有尽头？"
	},
	[180241454] = {
		Id = 180241454,
		Str = "望着虚无之处，展开了宏大的思考。"
	},
	[180241455] = {
		Id = 180241455,
		Str = "……尽头……毁灭……旧制度的废墟……萌芽……新生……"
	},
	[180241456] = {
		Id = 180241456,
		Str = "没错，一味守旧何来变革？不谈变革何谈新生？\n而今正是引领人类革命之时！"
	},
	[180241457] = {
		Id = 180241457,
		Str = "得出了什么不得了的结论！"
	},
	[180241458] = {
		Id = 180241458,
		Str = "眼看天音教即将当场创立，我忙不迭地赶去阻止——"
	},
	[180241459] = {
		Id = 180241459,
		Str = "嘿嘿嘿~这位漂亮的小妞，要不要一起去喝茶呀？"
	},
	[180241460] = {
		Id = 180241460,
		Str = "我倒——！"
	},
	[180241461] = {
		Id = 180241461,
		RefId = 180016441
	},
	[180241462] = {
		Id = 180241462,
		Str = "不仅摔了个狗啃泥，还被不认识的女生呸了。"
	},
	[180241463] = {
		Id = 180241463,
		Str = "那句轻浮至极的搭讪被当成我说的了吗？真冤枉……"
	},
	[180241464] = {
		Id = 180241464,
		Str = "<color=#fd9846>{PlayerName}</color>，你还好吗？"
	},
	[180241465] = {
		Id = 180241465,
		Str = "祈走过来关切道，并温柔地伸出手，我握住它站了起来。"
	},
	[180241466] = {
		Id = 180241466,
		Str = "好冰。"
	},
	[180241467] = {
		Id = 180241467,
		RefId = 180032900
	},
	[180241468] = {
		Id = 180241468,
		Str = "不对，根本是你害的吧？差点被怀柔了。"
	},
	[180241469] = {
		Id = 180241469,
		Str = "在那之前，<color=#fd9846>{PlayerName}</color>，偷偷摸摸可不是好习惯喔。"
	},
	[180241470] = {
		Id = 180241470,
		Str = "原来我是螳螂！"
	},
	[180241471] = {
		Id = 180241471,
		Str = "还有，提出邀约的人怎么能比对方晚到呢？"
	},
	[180241472] = {
		Id = 180241472,
		Str = "是，您教训得是。"
	},
	[180241473] = {
		Id = 180241473,
		Str = "明明你再早一点点，就能一起看日出了。"
	},
	[180241474] = {
		Id = 180241474,
		Str = "早过头了！我们约的是午后吧？你该不会等了半天？"
	},
	[180241475] = {
		Id = 180241475,
		Str = "再者，和天音同学共住一个屋檐下，还要另定时间地点的用意是？"
	},
	[180241476] = {
		Id = 180241476,
		Str = "想说这样比较有约会的感觉……"
	},
	[180241477] = {
		Id = 180241477,
		Str = "我懂，是“仪式感”对吧？\n“加入一点仪式感，让平淡的日常津津有味”——见过类似的广告词。"
	},
	[180241478] = {
		Id = 180241478,
		Str = "对对对，就是那个——"
	},
	[180241479] = {
		Id = 180241479,
		Str = "这么一说，仪式感听上去就像某种梦幻香料呢。\n由此可见，餐桌应该是最需要仪式感的地方。"
	},
	[180241480] = {
		Id = 180241480,
		Str = "……哦？"
	},
	[180241481] = {
		Id = 180241481,
		Str = "快看，那里有人在卖动物面具。\n如果要在餐桌上使用，我推荐配合烛光晚餐。"
	},
	[180241482] = {
		Id = 180241482,
		Str = "使用？烛光晚餐？感觉八竿子打不着。"
	},
	[180241483] = {
		Id = 180241483,
		Str = "餐前戴上它跳支舞怎么样？虽然不知道什么咒语，但是把“我要开动了~”说得含混一点，意外地很唬人。"
	},
	[180241484] = {
		Id = 180241484,
		Str = "想象了一下——\n围在烛火摇曳的桌边中邪般起舞、嘴里念念有词的面具怪胎组合……"
	},
	[180241485] = {
		Id = 180241485,
		Str = "变成货真价实的“仪式”了！为什么要以唬人为前提？"
	},
	[180241486] = {
		Id = 180241486,
		Str = "所谓仪式感不就是自己哄自己吗？不够唬人可不行。"
	},
	[180241487] = {
		Id = 180241487,
		Str = "啊啊，居然把认真的生活态度曲解成这样……"
	},
	[180241488] = {
		Id = 180241488,
		Str = "既然追求仪式感，任何细节都不能敷衍，从碰面开始重新挑战吧！"
	},
	[180241489] = {
		Id = 180241489,
		Str = "诶？哦，哦哦……"
	},
	[180241490] = {
		Id = 180241490,
		Str = "总觉得被牵着鼻子走了。"
	},
	[180241491] = {
		Id = 180241491,
		Str = "即使如此还是原路返回假装第一次会合的我是有多听话啊？"
	},
	[180241492] = {
		Id = 180241492,
		Str = "抱歉，让你久等……嗯？"
	},
	[180241493] = {
		Id = 180241493,
		Str = "不在。"
	},
	[180241494] = {
		Id = 180241494,
		Str = "难道是新型的放鸽子？"
	},
	[180241495] = {
		Id = 180241495,
		Str = "不对，有在，只是很隐蔽。"
	},
	[180241496] = {
		Id = 180241496,
		Str = "不知为何躲在柱子后面，朝这边偷瞄。"
	},
	[180241497] = {
		Id = 180241497,
		Str = "一对上目光就缩回去了。"
	},
	[180241498] = {
		Id = 180241498,
		RefId = 180006095
	},
	[180241499] = {
		Id = 180241499,
		RefId = 180009296
	},
	[180241500] = {
		Id = 180241500,
		RefId = 180057844
	},
	[180241501] = {
		Id = 180241501,
		RefId = 180004884
	},
	[180241502] = {
		Id = 180241502,
		Str = "为啥？"
	},
	[180241503] = {
		Id = 180241503,
		RefId = 180004884
	},
	[180241504] = {
		Id = 180241504,
		Str = "等下……"
	},
	[180241505] = {
		Id = 180241505,
		RefId = 180004884
	},
	[180241506] = {
		Id = 180241506,
		RefId = 180027018
	},
	[180241507] = {
		Id = 180241507,
		Str = "搞什么？完全碰不到！怎么回事？"
	},
	[180241508] = {
		Id = 180241508,
		Str = "不知道为什么只要我一凑近，她就贴着柱子迅速躲进视线死角，然后就这样两人之间永远隔着一根柱子，像傻瓜一样绕来绕去。"
	},
	[180241509] = {
		Id = 180241509,
		Str = "啊啊……不能相见，明明近在咫尺却无法面对面，这也太折磨人了吧！"
	},
	[180241510] = {
		Id = 180241510,
		Str = "原本只是顺着她而开始这场闹剧的我也忍不住卯起来了——"
	},
	[180241511] = {
		Id = 180241511,
		Str = "大致估算一下柱子的粗细，绕半圈至少要两步，我的反应不够快，所以她永远先我一步，但是刚才一直在逆时针绕柱，让她形成了条件反射也说不定。"
	},
	[180241512] = {
		Id = 180241512,
		Str = "那么这里应该……"
	},
	[180241513] = {
		Id = 180241513,
		Str = "往左跑"
	},
	[180241514] = {
		Id = 180241514,
		Str = "往右跑"
	},
	[180241515] = {
		Id = 180241515,
		RefId = 180063825
	},
	[180241516] = {
		Id = 180241516,
		Str = "哇？！"
	},
	[180241517] = {
		Id = 180241517,
		Str = "如我所料，她果然不假思索地顺势朝这边躲，迎面逮了个正着。"
	},
	[180241518] = {
		Id = 180241518,
		Str = "然后因为收不住势头，被惯性推着——"
	},
	[180241519] = {
		Id = 180241519,
		Str = "啊哇……"
	},
	[180241520] = {
		Id = 180241520,
		Str = "我伸出双臂将投怀送抱的天使擒获。"
	},
	[180241521] = {
		Id = 180241521,
		RefId = 180019101
	},
	[180241522] = {
		Id = 180241522,
		Str = "一步不够那就两步并成一步，在我的字典里没有不可能！"
	},
	[180241523] = {
		Id = 180241523,
		Str = "顺应热血的思考而以扯坏裤裆的气势朝一直以来的方向大步跨出后——"
	},
	[180241524] = {
		Id = 180241524,
		Str = "喀嘣！"
	},
	[180241525] = {
		Id = 180241525,
		Str = "落地的脚踝不出意外地扭到了。"
	},
	[180241526] = {
		Id = 180241526,
		Str = "好痛——！"
	},
	[180241527] = {
		Id = 180241527,
		RefId = 180038916
	},
	[180241528] = {
		Id = 180241528,
		Str = "然后，把那个一脸担心地冒出来的天使一把抱住！"
	},
	[180241529] = {
		Id = 180241529,
		Str = "呼哈哈哈哈哈哈——！这下你插翅难飞了！"
	},
	[180241530] = {
		Id = 180241530,
		Str = "不顾路人的侧目，说出反派角色的胜利台词。"
	},
	[180241531] = {
		Id = 180241531,
		Str = "啊，唔……嗯。"
	},
	[180241532] = {
		Id = 180241532,
		Str = "嗯？总觉得哪里不对……"
	},
	[180241533] = {
		Id = 180241533,
		Str = "手中盈盈一握的纤细，挤压着胸口的饱满，以及与那个词联系上的淡淡香味——"
	},
	[180241534] = {
		Id = 180241534,
		Str = "是“女孩子”。"
	},
	[180241535] = {
		Id = 180241535,
		Str = "后知后觉，我，正不知怜惜地用力抱着女孩子。"
	},
	[180241536] = {
		Id = 180241536,
		Str = "呜哇！对、对不起！"
	},
	[180241537] = {
		Id = 180241537,
		Str = "没什么，天音同学心如止水！"
	},
	[180241538] = {
		Id = 180241538,
		Str = "配合点头，比起回答更有说服的意味。"
	},
	[180241539] = {
		Id = 180241539,
		Str = "所、所以刚是在闹哪样？"
	},
	[180241540] = {
		Id = 180241540,
		RefId = 180023275
	},
	[180241541] = {
		Id = 180241541,
		Str = "我只是在还原天音同学所知道的“约会的仪式感”。"
	},
	[180241542] = {
		Id = 180241542,
		Str = "——互相思念的两人到达见面地点，却因为没有联络手段而背靠背互相错过，是约定俗成的桥段。"
	},
	[180241543] = {
		Id = 180241543,
		Str = "虽然过于古早而不为当代年轻人所乐道，但天音同学很喜欢！多亏这里没手机，才得以复刻这份浪漫。"
	},
	[180241544] = {
		Id = 180241544,
		Str = "浪不浪漫我不知道，不过在四目相对的瞬间就算破功了吧？"
	},
	[180241545] = {
		Id = 180241545,
		Str = "对喔！"
	},
	[180241546] = {
		Id = 180241546,
		Str = "而且还出了一身汗……难得订好的高级餐厅进不去了。"
	},
	[180241547] = {
		Id = 180241547,
		Str = "哎呀，这还真是~"
	},
	[180241548] = {
		Id = 180241548,
		Str = "看来仪式感不能太拘泥于形式呢。"
	},
	[180241549] = {
		Id = 180241549,
		Str = "希望你一开始就理解到这点。"
	},
	[180241550] = {
		Id = 180241550,
		Str = "结果，这天只是在街上逛逛就回家了。"
	},
	[180241551] = {
		Id = 180241551,
		Str = "天音祈！"
	},
	[180241552] = {
		Id = 180241552,
		Str = "到！"
	},
	[180241553] = {
		Id = 180241553,
		RefId = 180004884
	},
	[180241554] = {
		Id = 180241554,
		RefId = 180017437
	},
	[180241555] = {
		Id = 180241555,
		Str = "盯————"
	},
	[180241556] = {
		Id = 180241556,
		RefId = 180241555
	},
	[180241557] = {
		Id = 180241557,
		RefId = 180004884
	},
	[180241558] = {
		Id = 180241558,
		RefId = 180004884
	},
	[180241559] = {
		Id = 180241559,
		RefId = 180059590
	},
	[180241560] = {
		Id = 180241560,
		Str = "输了！"
	},
	[180241561] = {
		Id = 180241561,
		Str = "可恶，和女孩子对视居然有这么令人紧张吗？"
	},
	[180241562] = {
		Id = 180241562,
		Str = "嘿嘿，天音祈先得一分！"
	},
	[180241563] = {
		Id = 180241563,
		Str = "第二局——"
	},
	[180241564] = {
		Id = 180241564,
		Str = "等等等等！\n不要擅自推动瞪眼比赛，刚才是我犯蠢了，非常抱歉！"
	},
	[180241565] = {
		Id = 180241565,
		Str = "可惜，天音同学有信心拿下全胜呢。"
	},
	[180241566] = {
		Id = 180241566,
		Str = "我也有信心完败……\n不对，今天不是为了玩笨蛋情侣游戏才出门的！"
	},
	[180241567] = {
		Id = 180241567,
		Str = "虽然立刻突入笨蛋情侣环节的话也不是不行。"
	},
	[180241568] = {
		Id = 180241568,
		Str = "倒不是说想成为情侣什么的，而是期盼着双方关系朝好的方向循序渐进。"
	},
	[180241569] = {
		Id = 180241569,
		Str = "为此，我天没亮就在这等了，喊你名字你也应了，还正面对视了——我们正式集合了，没有异议吧？"
	},
	[180241570] = {
		Id = 180241570,
		Str = "？\n我觉得这种显而易见的事不用向我一一确认……"
	},
	[180241571] = {
		Id = 180241571,
		Str = "嗯，你承认就好。"
	},
	[180241572] = {
		Id = 180241572,
		Str = "再怎么说我也是人偶师，让你一整天没有其他安排是做得到的，如果有，我统统预约掉！能让你逃避的空间我都堵上了哦。"
	},
	[180241573] = {
		Id = 180241573,
		Str = "？\n我是<color=#fd9846>{PlayerName}</color>的人偶，还能逃到哪去呢？"
	},
	[180241574] = {
		Id = 180241574,
		Str = "哈啊啊啊？！之前装傻搅黄行程的人是谁啊？把我的睡眠时间还来！"
	},
	[180241575] = {
		Id = 180241575,
		Str = "咳、抱歉，没睡够有点激动……"
	},
	[180241576] = {
		Id = 180241576,
		Str = "我想要的，不是依托于身份的不得已，而是能够互相信赖的关系——"
	},
	[180241577] = {
		Id = 180241577,
		Str = "总之，这次不许再像之前那样巧妙地躲开了，请认真和我约会！"
	},
	[180241578] = {
		Id = 180241578,
		Str = "一边言之凿凿地拒绝成为压迫者，一边利用职务之便强制约会，天音同学听得都快傻掉了。"
	},
	[180241579] = {
		Id = 180241579,
		Str = "呜呜、太冒进了吗……"
	},
	[180241580] = {
		Id = 180241580,
		Str = "可以喔。"
	},
	[180241581] = {
		Id = 180241581,
		RefId = 180004674
	},
	[180241582] = {
		Id = 180241582,
		Str = "想带天音同学去哪里都可以喔。\n你那么拼命，再被我敷衍未免太可怜了。何况……"
	},
	[180241583] = {
		Id = 180241583,
		Str = "<size=18>还是第一次见有人能这么不加掩饰地说出“认真和我约会”呢……呵呵。</size>"
	},
	[180241584] = {
		Id = 180241584,
		Str = "不知道在偷笑什么，不过总算是肯跟我走了。"
	},
	[180241585] = {
		Id = 180241585,
		Str = "虽然很想知道更多她的事，但一味单方面深入可不识趣，应该也让她多了解我才公平。"
	},
	[180241586] = {
		Id = 180241586,
		Str = "而一个人的个性，有时会通过其身边的环境有所体现，所以我决定——"
	},
	[180241587] = {
		Id = 180241587,
		Str = "总之先向我推荐的景点移动吧！"
	},
	[180241588] = {
		Id = 180241588,
		Str = "噢~"
	},
	[180241589] = {
		Id = 180241589,
		Str = "绝对不是因为我还在想该怎么自然地切入主题。"
	},
	[180241590] = {
		Id = 180241590,
		RefId = 180014400
	},
	[180241591] = {
		Id = 180241591,
		Str = "周围看上去生机盎然，与此同时又像是冬日般鸦雀无声……"
	},
	[180241592] = {
		Id = 180241592,
		Str = "怎么样？这种绝妙的不协调感很有意境吧？"
	},
	[180241593] = {
		Id = 180241593,
		Str = "就像这是我亲手打造的景观似的自豪道。"
	},
	[180241594] = {
		Id = 180241594,
		Str = "哈……带天音同学来这种荒郊野外，你究竟是何居心？！"
	},
	[180241595] = {
		Id = 180241595,
		RefId = 180025451
	},
	[180241596] = {
		Id = 180241596,
		Str = "破喉咙！破喉咙！"
	},
	[180241597] = {
		Id = 180241597,
		Str = "不是，配合过头了！没在玩那种上古老梗啦。"
	},
	[180241598] = {
		Id = 180241598,
		Str = "这可不是普通的荒郊野外，且听我慢慢道来——"
	},
	[180241599] = {
		Id = 180241599,
		Str = "一般印象中，利托瑞斯的森林应该是热闹非凡，有着各种各样的生物，各种各样的声音。"
	},
	[180241600] = {
		Id = 180241600,
		Str = "虫子因为丰富的养分而在土里定居，鸟儿因为遍地食物而在树上筑巢……但是唯独这一带，并没有形成这类生态，这里只有单纯的树和草。"
	},
	[180241601] = {
		Id = 180241601,
		Str = "动物们不敢轻易靠近，仿佛忌惮着此处看不见的真正的主人——不，说成“敬畏”才比较符合语境。"
	},
	[180241602] = {
		Id = 180241602,
		Str = "风不敢随意喧嚣，所以草和叶子也吝啬歌唱，但是空气却十分清新凉爽。"
	},
	[180241603] = {
		Id = 180241603,
		RefId = 180020937
	},
	[180241604] = {
		Id = 180241604,
		Str = "祈一边听我说，一边做起了深呼吸。"
	},
	[180241605] = {
		Id = 180241605,
		Str = "看来有在享受，情势不错，我继续解说"
	},
	[180241606] = {
		Id = 180241606,
		Str = "我偶然发现这块宝地，就当成忙里偷闲……咳咳、放松的场所了。毕竟不用担心蚊虫和鸟屎，又能亲近大自然的地方可不多，这次我想和你……"
	},
	[180241607] = {
		Id = 180241607,
		Str = "好的，天音同学准备好了。"
	},
	[180241608] = {
		Id = 180241608,
		RefId = 180004883
	},
	[180241609] = {
		Id = 180241609,
		Str = "既然亲口说过“想带天音同学去哪里做什么都可以”，就不能出尔反尔呢。"
	},
	[180241610] = {
		Id = 180241610,
		Str = "虽然好像多了几个字……现在是要做什么？"
	},
	[180241611] = {
		Id = 180241611,
		Str = "做你想做的事呀。"
	},
	[180241612] = {
		Id = 180241612,
		Str = "啊，难不成……<color=#fd9846>{PlayerName}</color>你是第一次？"
	},
	[180241613] = {
		Id = 180241613,
		Str = "没问题，姐姐我会好好地引导你，不会痛的——虽说天音同学也是第一次。"
	},
	[180241614] = {
		Id = 180241614,
		Str = "第第第第第一次的什么？！"
	},
	[180241615] = {
		Id = 180241615,
		Str = "睡个特别的觉。"
	},
	[180241616] = {
		Id = 180241616,
		Str = "睡睡睡睡睡觉？！"
	},
	[180241617] = {
		Id = 180241617,
		Str = "不不不不这不大好吧？不如说进展快过头？！虽然有想通过分享秘密景点来加深交流但这效果太足了好可怕！"
	},
	[180241618] = {
		Id = 180241618,
		Str = "而且刚才的深呼吸原来是在调整心态吗？敢情我介绍了一大堆，你一句都没听？"
	},
	[180241619] = {
		Id = 180241619,
		Str = "我听了啊，所以才得出这个结论——"
	},
	[180241620] = {
		Id = 180241620,
		Str = "你想在这精心挑选的约会场所做膝枕对吧？"
	},
	[180241621] = {
		Id = 180241621,
		Str = "膝、膝枕？"
	},
	[180241622] = {
		Id = 180241622,
		Str = "嗯，这也是约定俗成的桥段了。"
	},
	[180241623] = {
		Id = 180241623,
		Str = "在阳光正好的林间，枕着恋人的大腿，做一个暖橙色的梦。"
	},
	[180241624] = {
		Id = 180241624,
		Str = "听、听起来很惬意，不过我不是……"
	},
	[180241625] = {
		Id = 180241625,
		Str = "没等我反驳，她就兀自跑到树下跪坐，拍了拍丰满的大腿。"
	},
	[180241626] = {
		Id = 180241626,
		Str = "请。虽然既不是恋人，大腿也只有一边，你意下如何？"
	},
	[180241627] = {
		Id = 180241627,
		Str = "毫不给人解释的机会，总觉得又被夺走了主导权。"
	},
	[180241628] = {
		Id = 180241628,
		Str = "而那沐浴着阳光，自己也在幽幽发光的身姿，确实梦幻到令人昏昏欲睡。"
	},
	[180241629] = {
		Id = 180241629,
		RefId = 180004500
	},
	[180241630] = {
		Id = 180241630,
		Str = "使用膝枕"
	},
	[180241631] = {
		Id = 180241631,
		Str = "使用树根"
	},
	[180241632] = {
		Id = 180241632,
		Str = "我不客气了！"
	},
	[180241633] = {
		Id = 180241633,
		Str = "——是这么想的但……"
	},
	[180241634] = {
		Id = 180241634,
		Str = "她只是想早点结束这场约会吧？令我痛心的猜测说不定是事实。"
	},
	[180241635] = {
		Id = 180241635,
		Str = "是很想睡没错，但我无法判断她所说的每句话是否出自真心。"
	},
	[180241636] = {
		Id = 180241636,
		Str = "不想让她勉强迁就。"
	},
	[180241637] = {
		Id = 180241637,
		Str = "谢谢你的好意，我还是靠在树上休息下就……"
	},
	[180241638] = {
		Id = 180241638,
		Str = "不是那边！"
	},
	[180241639] = {
		Id = 180241639,
		Str = "唔哇？！"
	},
	[180241640] = {
		Id = 180241640,
		Str = "等我反应过来，头已经贴在她的腿上。"
	},
	[180241641] = {
		Id = 180241641,
		Str = "她用蛮力让我躺下了。"
	},
	[180241642] = {
		Id = 180241642,
		Str = "不妙，这像是被云朵托起的柔软触感……"
	},
	[180241643] = {
		Id = 180241643,
		Str = "竟然……这么舒……"
	},
	[180241644] = {
		Id = 180241644,
		RefId = 180006607
	},
	[180241645] = {
		Id = 180241645,
		Str = "早上好。"
	},
	[180241646] = {
		Id = 180241646,
		RefId = 180014978
	},
	[180241647] = {
		Id = 180241647,
		Str = "你说梦话了。"
	},
	[180241648] = {
		Id = 180241648,
		RefId = 180005013
	},
	[180241649] = {
		Id = 180241649,
		Str = "“祈，请每天用我的小腿肉为我做汤吧！”"
	},
	[180241650] = {
		Id = 180241650,
		Str = "那是什么崭新的求婚？！"
	},
	[180241651] = {
		Id = 180241651,
		Str = "“老婆子，我的拐杖呐？”"
	},
	[180241652] = {
		Id = 180241652,
		Str = "真吃了啊？！"
	},
	[180241653] = {
		Id = 180241653,
		Str = "清醒了。"
	},
	[180241654] = {
		Id = 180241654,
		Str = "开玩笑的，你睡得很沉，恢复得不错。"
	},
	[180241655] = {
		Id = 180241655,
		Str = "祈，难道你是听我说没睡够才提议……"
	},
	[180241656] = {
		Id = 180241656,
		Str = "不要顾虑。"
	},
	[180241657] = {
		Id = 180241657,
		RefId = 180004883
	},
	[180241658] = {
		Id = 180241658,
		Str = "我不会勉强自己，因为只要继续存在，不管愿不愿意，身边的风景一定只会越变越多……"
	},
	[180241659] = {
		Id = 180241659,
		Str = "所以，天音同学会将你视作“理所当然”的风景，你也不要顾虑，各自安心相处下去就好。"
	},
	[180241660] = {
		Id = 180241660,
		Str = "那是，顺其自然的意思吧？"
	},
	[180241661] = {
		Id = 180241661,
		Str = "我决定接受这个说法。"
	},
	[180241662] = {
		Id = 180241662,
		Str = "月光穿过树叶罅隙洒在脸上，入夜了。"
	},
	[180241663] = {
		Id = 180241663,
		Str = "总觉得被冠冕堂皇地浪费了半天时间。"
	},
	[180241664] = {
		Id = 180241664,
		Str = "但是，好像稍微前进了一点。"
	},
	[180241665] = {
		Id = 180241665,
		Str = "机械车的运转声安定地在耳边循环，细微的震动令头皮麻酥酥的，不过很快也就习惯了。"
	},
	[180241666] = {
		Id = 180241666,
		Str = "新开通的限期环岛路线试乘——\n我正作为教会指定的体验官执行这项任务。"
	},
	[180241667] = {
		Id = 180241667,
		Str = "听起来很气派，但大致上只要坐几趟往返，并提交感想报告即可，具体调整则交由专业技师判断。"
	},
	[180241668] = {
		Id = 180241668,
		Str = "所以现在是包车状态。"
	},
	[180241669] = {
		Id = 180241669,
		Str = "有过前车之鉴，深知途中会很无聊的我，还是试着邀请祈一起来，没想到她一口答应了。"
	},
	[180241670] = {
		Id = 180241670,
		Str = "现在正扒着窗边，一脸好奇地向外张望。"
	},
	[180241671] = {
		Id = 180241671,
		Str = "在座位上不要乱动，很危险的。"
	},
	[180241672] = {
		Id = 180241672,
		RefId = 180033513
	},
	[180241673] = {
		Id = 180241673,
		Str = "这么说来，我曾经看过有人在行驶中的列车上把头探出窗外，结果过隧道时，脑袋像烂番茄一样被挤得血肉模糊旋转720°的影像呢。"
	},
	[180241674] = {
		Id = 180241674,
		Str = "明明只是温馨提醒却换来了心理阴影级别的反馈！"
	},
	[180241675] = {
		Id = 180241675,
		Str = "呵呵，那都是假的啦。"
	},
	[180241676] = {
		Id = 180241676,
		Str = "谢谢你的关心，不过有点想看看呢，要是天音同学变成那副惨状，<color=#fd9846>{PlayerName}</color>会有什么反应？"
	},
	[180241677] = {
		Id = 180241677,
		Str = "这建立在自我牺牲之上的人间观察是怎么回事？"
	},
	[180241678] = {
		Id = 180241678,
		Str = "你可别乱来，不许有半点闪失，不然我哭给你看。"
	},
	[180241679] = {
		Id = 180241679,
		Str = "会哭吗？"
	},
	[180241680] = {
		Id = 180241680,
		Str = "会啊。会一边尖叫一边嚎啕大哭，最后受不了打击而昏死过去。"
	},
	[180241681] = {
		Id = 180241681,
		Str = "好夸张，那是什么悲剧女主角？"
	},
	[180241682] = {
		Id = 180241682,
		Str = "才不夸张，光是想想就……"
	},
	[180241683] = {
		Id = 180241683,
		Str = "我正打算补充，祈已经自行结束了话题，\n像是被什么吸引着般，再次望向车窗外。"
	},
	[180241684] = {
		Id = 180241684,
		Str = "月亮……又大又圆。"
	},
	[180241685] = {
		Id = 180241685,
		Str = "诶？正论？嗯。"
	},
	[180241686] = {
		Id = 180241686,
		Str = "今天是本月内月亮最靠近大陆的日子。"
	},
	[180241687] = {
		Id = 180241687,
		Str = "就算在白天也高高挂着呢。"
	},
	[180241688] = {
		Id = 180241688,
		Str = "很稀奇吗？\n听说异世界的月亮会像太阳一样起起落落，不然就是有两三个之多。"
	},
	[180241689] = {
		Id = 180241689,
		Str = "从天体运行的角度来看不算稀奇——天音同学的好友大概会这么说。"
	},
	[180241690] = {
		Id = 180241690,
		Str = "但是就习惯而言还蛮反常的。\n不依靠太阳，仿佛自身就在发光，永远都是那么圆满明亮，抬头就能看见，总觉得能理解月亮崇拜的由来了。"
	},
	[180241691] = {
		Id = 180241691,
		Str = "更正，我们崇拜的对象应该是女神雪拉。"
	},
	[180241692] = {
		Id = 180241692,
		Str = "请问导游，这二者有什么区别吗？"
	},
	[180241693] = {
		Id = 180241693,
		Str = "还导游哩……"
	},
	[180241694] = {
		Id = 180241694,
		Str = "咳咳嗯！如果把月亮等同于雪拉，很多事情确实会变得很简单，但就算是女神大人也无法让月亮向左或向右，自古以来，它都是沿着……"
	},
	[180241695] = {
		Id = 180241695,
		Str = "对了，就像有轨机械车一样！沿着既定的轨道运行，从不偏离，否则就会出大事。"
	},
	[180241696] = {
		Id = 180241696,
		Str = "哼嗯~可是这只能证明女神大人守规矩而已？"
	},
	[180241697] = {
		Id = 180241697,
		Str = "那这规矩又是谁定的呢？我并不是在否定女神大人的伟大，恰恰相反，正因为女神大人很伟大，所以我想不出月亮只把脸朝向新月大陆的理由。"
	},
	[180241698] = {
		Id = 180241698,
		Str = "如果是那位女神大人，一定会想让自己的光芒惠及整个世界才对。所以，我更倾向于认为月亮是月亮女神和众多死去灵魂的居所。"
	},
	[180241699] = {
		Id = 180241699,
		Str = "好比是这个世界的天国？"
	},
	[180241700] = {
		Id = 180241700,
		Str = "可以这么说。"
	},
	[180241701] = {
		Id = 180241701,
		Str = "如果<color=#fd9846>{PlayerName}</color>死于翻车，去那里就能找到你吗？"
	},
	[180241702] = {
		Id = 180241702,
		Str = "别那么因地制宜地咒我啊……"
	},
	[180241703] = {
		Id = 180241703,
		Str = "因为我们的灵魂紧密相系，你将感受到我死时的痛苦，所以就算拼了命我也不能死。"
	},
	[180241704] = {
		Id = 180241704,
		Str = "我啊，绝对不会丢下你一个人。"
	},
	[180241705] = {
		Id = 180241705,
		RefId = 180004884
	},
	[180241706] = {
		Id = 180241706,
		Str = "不知为何她目光闪烁，飞快地把泛起红潮的脸别开了。"
	},
	[180241707] = {
		Id = 180241707,
		Str = "再次醉心于眺望风景，看来暂时不需要导游，\n为了充分利用余下时间，我拿出罗盘。"
	},
	[180241708] = {
		Id = 180241708,
		Str = "教团研发的街头游戏机《梦见》新版本的超前测试——\n这就是今天的另一项工作。"
	},
	[180241709] = {
		Id = 180241709,
		Str = "借助罗盘的高性能，预定在机台上由精雕细琢的实体模型实现的一系列演出，得以在小小的操作界面模拟运行。"
	},
	[180241710] = {
		Id = 180241710,
		Str = "因为只动用罗盘原生资源，人物看上去就像色彩不一的众多小点组成的图案，略显抽象，用作试玩则绰绰有余。"
	},
	[180241711] = {
		Id = 180241711,
		Str = "新增的角色中，有个叫“游羽”的孩子和祈很像。"
	},
	[180241712] = {
		Id = 180241712,
		Str = "经过数日酣战，我终于开启牵绊章节，预计今天之内推完——"
	},
	[180241713] = {
		Id = 180241713,
		Str = "温馨提示：以下均为个人想象，实际画面以成品为准。"
	},
	[180241714] = {
		Id = 180241714,
		Str = "好——慢！"
	},
	[180241715] = {
		Id = 180241715,
		Str = "英雄大人，从游羽面前消失的这1小时43分07秒，你上哪装死去了？！"
	},
	[180241716] = {
		Id = 180241716,
		Str = "啊哈哈，还是这么粘人，真可爱。"
	},
	[180241717] = {
		Id = 180241717,
		Str = "成天嬉皮笑脸，恶心！\n说真的能不能去死一死啊？"
	},
	[180241718] = {
		Id = 180241718,
		Str = "噫——就说不要总是来回摸游羽的头，难得做好的发型都弄乱了！"
	},
	[180241719] = {
		Id = 180241719,
		Str = "哼，看、看出来了？在你丢下游羽四处鬼混的时候，游羽也不是什么都没干——"
	},
	[180241720] = {
		Id = 180241720,
		Str = "先说好，这可不是为了你啊！只是看中一套漂亮的裙装，为了搭配才去了趟美容院，才、才不是想给你一个惊喜什么的呢！"
	},
	[180241721] = {
		Id = 180241721,
		Str = "说到底，英雄大人根本就不懂得欣赏吧？时尚绝缘体也该有个限度，猪头！"
	},
	[180241722] = {
		Id = 180241722,
		Str = "就是这种有精神的地方让人欲罢不能。"
	},
	[180241723] = {
		Id = 180241723,
		Str = "结果，做完头发才发现钱不够……"
	},
	[180241724] = {
		Id = 180241724,
		Str = "哼，游羽完全无所谓！就算不穿给英雄大人看也没什么可惜的。"
	},
	[180241725] = {
		Id = 180241725,
		Str = "对话间，我通过推理筛选出游戏内商店的特殊道具。"
	},
	[180241726] = {
		Id = 180241726,
		Str = "有了，这套裙装的确是牵绊物品，只要送出就能……"
	},
	[180241727] = {
		Id = 180241727,
		Str = "等等！要价三万石？正常流程可是要攒三个月啊。"
	},
	[180241728] = {
		Id = 180241728,
		Str = "一旦入手就暂时无法培养其他角色，连这种地方也是独占欲满满！"
	},
	[180241729] = {
		Id = 180241729,
		Str = "看什么看啦？白痴。"
	},
	[180241730] = {
		Id = 180241730,
		Str = "真拿你没办法呢~"
	},
	[180241731] = {
		Id = 180241731,
		Str = "买了！"
	},
	[180241732] = {
		Id = 180241732,
		Str = "嘿~原来你喜欢这种类型？"
	},
	[180241733] = {
		Id = 180241733,
		Str = "唔哦？"
	},
	[180241734] = {
		Id = 180241734,
		Str = "不知何时，本尊（被我擅自认定）凑过来看了。"
	},
	[180241735] = {
		Id = 180241735,
		Str = "否认"
	},
	[180241736] = {
		Id = 180241736,
		Str = "搪塞"
	},
	[180241737] = {
		Id = 180241737,
		Str = "不、不啊。就算是我，也明白游戏和现实是有区别的！"
	},
	[180241738] = {
		Id = 180241738,
		Str = "是吗？你刚才付钱的表情，像极了天音同学曾被纸片人王子殿下勾了魂的好友，过后只会换来巨大的空虚喔。"
	},
	[180241739] = {
		Id = 180241739,
		Str = "你、你指什么？"
	},
	[180241740] = {
		Id = 180241740,
		Str = "你不是在玩吗？这个世界的“手游”。"
	},
	[180241741] = {
		Id = 180241741,
		Str = "手……啊啊，对！我很喜欢哦，手游！"
	},
	[180241742] = {
		Id = 180241742,
		Str = "这样？"
	},
	[180241743] = {
		Id = 180241743,
		Str = "没错，如你所言！只是玩玩而已，才、才没有觉得这个角色长得很像祈所以好可爱啊绝对要把她攻陷让她成为我的老婆什么的呢！"
	},
	[180241744] = {
		Id = 180241744,
		Str = "不好，说话方式被游羽传染了！"
	},
	[180241745] = {
		Id = 180241745,
		RefId = 180004884
	},
	[180241746] = {
		Id = 180241746,
		Str = "<size=18>一天之内让人动摇两次，有这种事？</size>"
	},
	[180241747] = {
		Id = 180241747,
		Str = "不行，总觉得不甘心！这个借我。"
	},
	[180241748] = {
		Id = 180241748,
		Str = "说着，一把夺过我的罗盘，噼里啪啦操作起来。"
	},
	[180241749] = {
		Id = 180241749,
		Str = "啊啊！居然塞给游羽最讨厌的礼物，好感度下降了！"
	},
	[180241750] = {
		Id = 180241750,
		Str = "在心情极差的情况下跑去地下城？白白浪费体力！"
	},
	[180241751] = {
		Id = 180241751,
		Str = "唔唔，居然故意往陷阱上撞……什么仇什么怨？"
	},
	[180241752] = {
		Id = 180241752,
		Str = "啊呜~太过分了，英雄大人这个笨蛋！"
	},
	[180241753] = {
		Id = 180241753,
		Str = "就是就是，<color=#fd9846>{PlayerName}</color>这个大笨蛋！"
	},
	[180241754] = {
		Id = 180241754,
		Str = "为什么这里反倒同一阵线？"
	},
	[180241755] = {
		Id = 180241755,
		Str = "呼，清爽了~"
	},
	[180241756] = {
		Id = 180241756,
		Str = "全灭之后却如沐春风地发表感言。"
	},
	[180241757] = {
		Id = 180241757,
		Str = "天音祈，我果然还是搞不懂她。"
	},
	[180241758] = {
		Id = 180241758,
		Str = "因为重来太费劲，我只好停止游戏，专心致志当起她的导游。"
	},
	[180241759] = {
		Id = 180241759,
		Str = "在靠站前，度过了一段有意义的时光。"
	},
	[180241760] = {
		Id = 180241760,
		Str = "说起仪式感，大家第一时间会想到什么呢？\n让某一时刻与其他时刻不同的行为，抑或是注重细节的生活态度？\n对于今天的我而言，那就是隔在我和天音祈之间绕不过去的一根柱子。"
	},
	[180241761] = {
		Id = 180241761,
		RefId = 180137803
	},
	[180241762] = {
		Id = 180241762,
		Str = "上次的出行计划遭遇挫折，总觉得祈仍有所顾忌。\n但是在两人的关系中，如果双方都原地等待就什么都无法开始，我决定做主动的那个人，再次积极邀约，这次要用秘藏景点让她惊掉下巴！"
	},
	[180241763] = {
		Id = 180241763,
		RefId = 180137805
	},
	[180241764] = {
		Id = 180241764,
		Str = "和祈一起乘坐环岛路线，车窗外对我来说习以为常的天空，在她眼里似乎十分稀罕。\n因为她专注于欣赏沿途风景，我便自己玩起了游戏。\n现实中的女孩子会对虚拟角色吃飞醋吗？"
	},
	[180241765] = {
		Id = 180241765,
		RefId = 180137807
	},
	[180241766] = {
		Id = 180241766,
		Str = "幻月星仪中获得的月典"
	},
	[180241767] = {
		Id = 180241767,
		Str = "可在月典兑换中换取商品"
	},
	[180241768] = {
		Id = 180241768,
		Str = "月典"
	},
	[180241769] = {
		Id = 180241769,
		Str = "奇胜之书"
	},
	[180241770] = {
		Id = 180241770,
		Str = "先知预言"
	},
	[180241771] = {
		Id = 180241771,
		Str = "神言预判"
	},
	[180241772] = {
		Id = 180241772,
		Str = "神坛仪式"
	},
	[180241773] = {
		Id = 180241773,
		Str = "缪斯的沉思"
	},
	[180241774] = {
		Id = 180241774,
		Str = "缪斯的歌唱"
	},
	[180241775] = {
		Id = 180241775,
		Str = "缪斯的记忆"
	},
	[180241776] = {
		Id = 180241776,
		Str = "地狱增幅器"
	},
	[180241777] = {
		Id = 180241777,
		Str = "恶鬼战锤"
	},
	[180241778] = {
		Id = 180241778,
		Str = "肢体重塑"
	},
	[180241779] = {
		Id = 180241779,
		Str = "疤痕硬化"
	},
	[180241780] = {
		Id = 180241780,
		Str = "魔将眼瞳"
	},
	[180241781] = {
		Id = 180241781,
		Str = "魔将心脏"
	},
	[180241782] = {
		Id = 180241782,
		Str = "魔将碎骨"
	},
	[180241783] = {
		Id = 180241783,
		Str = "宝箱看守"
	},
	[180241784] = {
		Id = 180241784,
		Str = "聚财洞窟"
	},
	[180241785] = {
		Id = 180241785,
		Str = "龙之管家"
	},
	[180241786] = {
		Id = 180241786,
		Str = "远古魔咒"
	},
	[180241787] = {
		Id = 180241787,
		Str = "法夫纳头盔"
	},
	[180241788] = {
		Id = 180241788,
		Str = "法夫纳意志"
	},
	[180241789] = {
		Id = 180241789,
		Str = "法夫纳宝藏"
	},
	[180241790] = {
		Id = 180241790,
		Str = "寻矿精灵"
	},
	[180241791] = {
		Id = 180241791,
		Str = "遗忘矿山"
	},
	[180241792] = {
		Id = 180241792,
		Str = "投资协议"
	},
	[180241793] = {
		Id = 180241793,
		Str = "宝石加工"
	},
	[180241794] = {
		Id = 180241794,
		Str = "精灵会长"
	},
	[180241795] = {
		Id = 180241795,
		Str = "神代工艺"
	},
	[180241796] = {
		Id = 180241796,
		Str = "商会表彰"
	},
	[180241797] = {
		Id = 180241797,
		Str = "礼包含以下内容：\n高级礼物包*50\n一级情绪礼盒*200\n礼月券*6"
	},
	[180241798] = {
		Id = 180241798,
		RefId = 180082649
	},
	[180241799] = {
		Id = 180241799,
		Str = "礼包含以下内容：\n凝炼石*1000\n种子礼盒*100\n礼月券*6"
	},
	[180241800] = {
		Id = 180241800,
		Str = "生态家园计划"
	},
	[180241801] = {
		Id = 180241801,
		Str = "礼包含以下内容：\n无瑕的灵魂之尘*50\n礼月券*3"
	},
	[180241802] = {
		Id = 180241802,
		Str = "人偶训练周限定"
	},
	[180241803] = {
		Id = 180241803,
		Str = "礼包含以下内容：\n四星魂念*50\n礼月券*3"
	},
	[180241804] = {
		Id = 180241804,
		Str = "蕴灵协调周限定"
	},
	[180241805] = {
		Id = 180241805,
		Str = "礼包含以下内容：\n攻击烙印*200\n礼月券*3"
	},
	[180241806] = {
		Id = 180241806,
		Str = "技能提升周限定"
	},
	[180241807] = {
		Id = 180241807,
		Str = "礼包含以下内容：\n自选情绪礼盒*200\n礼月券*3"
	},
	[180241808] = {
		Id = 180241808,
		Str = "记忆拾回周限定"
	},
	[180241809] = {
		Id = 180241809,
		Str = "礼包含以下内容：\n金币*1000000\n礼月券*3"
	},
	[180241810] = {
		Id = 180241810,
		Str = "资金筹备周限定"
	},
	[180241811] = {
		Id = 180241811,
		RefId = 180149038
	},
	[180241812] = {
		Id = 180241812,
		Str = "每日参与度: <size=40>%s</size>/%s"
	},
	[180241813] = {
		Id = 180241813,
		Str = "功能介绍"
	},
	[180241814] = {
		Id = 180241814,
		Str = "物资补给"
	},
	[180241815] = {
		Id = 180241815,
		RefId = 180003543
	},
	[180241816] = {
		Id = 180241816,
		Str = "截止时间：%s"
	},
	[180241817] = {
		Id = 180241817,
		Str = "剿灭中"
	},
	[180241818] = {
		Id = 180241818,
		RefId = 180083929
	},
	[180241819] = {
		Id = 180241819,
		RefId = 180129658
	},
	[180241820] = {
		Id = 180241820,
		RefId = 180129941
	},
	[180241821] = {
		Id = 180241821,
		RefId = 180015974
	},
	[180241822] = {
		Id = 180241822,
		Str = "世界参与奖励(%s/%s)"
	},
	[180241823] = {
		Id = 180241823,
		Str = "封印中"
	},
	[180241824] = {
		Id = 180241824,
		RefId = 180129311
	},
	[180241825] = {
		Id = 180241825,
		RefId = 180149584
	},
	[180241826] = {
		Id = 180241826,
		Str = "点击进行驻防"
	},
	[180241827] = {
		Id = 180241827,
		RefId = 180130423
	},
	[180241828] = {
		Id = 180241828,
		Str = "奖励信息"
	},
	[180241829] = {
		Id = 180241829,
		Str = "*助战人偶不能与编队中人偶重复"
	},
	[180241830] = {
		Id = 180241830,
		RefId = 180094014
	},
	[180241831] = {
		Id = 180241831,
		Str = "助战"
	},
	[180241832] = {
		Id = 180241832,
		RefId = 180143361
	},
	[180241833] = {
		Id = 180241833,
		RefId = 180149580
	},
	[180241834] = {
		Id = 180241834,
		Str = "选择助战"
	},
	[180241835] = {
		Id = 180241835,
		Str = "移除助战"
	},
	[180241836] = {
		Id = 180241836,
		Str = "%s 将 %s 驻守在营地"
	},
	[180241837] = {
		Id = 180241837,
		RefId = 180078814
	},
	[180241838] = {
		Id = 180241838,
		Str = "队伍组成"
	},
	[180241839] = {
		Id = 180241839,
		Str = "可选人偶强度："
	},
	[180241840] = {
		Id = 180241840,
		Str = "进入迷宫"
	},
	[180241841] = {
		Id = 180241841,
		RefId = 180130423
	},
	[180241842] = {
		Id = 180241842,
		RefId = 180241828
	},
	[180241843] = {
		Id = 180241843,
		RefId = 180130484
	},
	[180241844] = {
		Id = 180241844,
		RefId = 180130486
	},
	[180241845] = {
		Id = 180241845,
		Str = "贡献度"
	},
	[180241846] = {
		Id = 180241846,
		Str = "作战开始"
	},
	[180241847] = {
		Id = 180241847,
		Str = "作战"
	},
	[180241848] = {
		Id = 180241848,
		RefId = 180126302
	},
	[180241849] = {
		Id = 180241849,
		RefId = 180130212
	},
	[180241850] = {
		Id = 180241850,
		Str = "最终贡献度"
	},
	[180241851] = {
		Id = 180241851,
		RefId = 180009420
	},
	[180241852] = {
		Id = 180241852
	},
	[180241853] = {
		Id = 180241853,
		Str = "汹涌扭曲的魔力充斥四周……"
	},
	[180241854] = {
		Id = 180241854,
		RefId = 180241852
	},
	[180241855] = {
		Id = 180241855,
		Str = "巨木原本只是通往魔女境界的入口，但现在已经变成了比魔女境界本身更危险混乱的地方。"
	},
	[180241856] = {
		Id = 180241856,
		RefId = 180241852
	},
	[180241857] = {
		Id = 180241857,
		Str = "不祥的气息不断蔓延，沿着裂缝向外扩张……那是利托瑞斯的方向。"
	},
	[180241858] = {
		Id = 180241858,
		RefId = 180241852
	},
	[180241859] = {
		Id = 180241859,
		Str = "切断这屡气息，重新竖立魔女境界和新月大陆的屏障。\n这就是组建卢纳战线的意义，也是我战斗的目的。"
	},
	[180241860] = {
		Id = 180241860,
		RefId = 180009420
	},
	[180241861] = {
		Id = 180241861,
		RefId = 180241852
	},
	[180241862] = {
		Id = 180241862,
		Str = "光线消失了。\n在新月大陆的范围内，在利托瑞斯的一角，在巨木入口深处，竟然是这么昏暗的地方。"
	},
	[180241863] = {
		Id = 180241863,
		RefId = 180241852
	},
	[180241864] = {
		Id = 180241864,
		Str = "月光无法惠及，所以邪恶的力量开始滋长……"
	},
	[180241865] = {
		Id = 180241865,
		RefId = 180241852
	},
	[180241866] = {
		Id = 180241866,
		Str = "卢纳战线，背负女神雪拉之名的人偶师，誓要驱除沾染这片土地的黑暗。"
	},
	[180241867] = {
		Id = 180241867,
		RefId = 180241852
	},
	[180241868] = {
		Id = 180241868,
		Str = "我，卢纳的人偶师，一定会守护这片大陆。"
	},
	[180241869] = {
		Id = 180241869,
		RefId = 180009420
	},
	[180241870] = {
		Id = 180241870,
		RefId = 180241852
	},
	[180241871] = {
		Id = 180241871,
		Str = "和魔女境界如出一辙的不祥气息，生长在新月大陆上的巨木遭到魔物入侵。"
	},
	[180241872] = {
		Id = 180241872,
		RefId = 180241852
	},
	[180241873] = {
		Id = 180241873,
		Str = "不同的是，这不是一次势单力薄的作战。"
	},
	[180241874] = {
		Id = 180241874,
		RefId = 180241852
	},
	[180241875] = {
		Id = 180241875,
		Str = "在周围昏暗的迷雾中，还有无数人偶队伍。\n这一次，所有人偶师都是彼此的伙伴。"
	},
	[180241876] = {
		Id = 180241876,
		RefId = 180009420
	},
	[180241877] = {
		Id = 180241877,
		RefId = 180093717
	},
	[180241878] = {
		Id = 180241878,
		Str = "你们有吃的吗？"
	},
	[180241879] = {
		Id = 180241879,
		RefId = 180093717
	},
	[180241880] = {
		Id = 180241880,
		Str = "什么也没有啊……不、我不饿，我的意思是说，我当然很饿，但不是在向你们乞讨。"
	},
	[180241881] = {
		Id = 180241881,
		RefId = 180093717
	},
	[180241882] = {
		Id = 180241882,
		Str = "这个地方找不到吃的，如果你们没有随身携带干粮的话，说不定会死在森林里。"
	},
	[180241883] = {
		Id = 180241883,
		RefId = 180093717
	},
	[180241884] = {
		Id = 180241884,
		Str = "想办法找点吃的吧，不要一直饿着肚子，会死掉的……"
	},
	[180241885] = {
		Id = 180241885,
		RefId = 180009420
	},
	[180241886] = {
		Id = 180241886,
		RefId = 180093717
	},
	[180241887] = {
		Id = 180241887,
		Str = "盯……咕、咕咚……"
	},
	[180241888] = {
		Id = 180241888,
		RefId = 180093717
	},
	[180241889] = {
		Id = 180241889,
		Str = "诶？对不起，我走神了，你们在跟我说话吗？"
	},
	[180241890] = {
		Id = 180241890,
		RefId = 180093717
	},
	[180241891] = {
		Id = 180241891,
		Str = "我刚才的眼神很奇怪？冒着绿光像是饿狼？"
	},
	[180241892] = {
		Id = 180241892,
		RefId = 180093717
	},
	[180241893] = {
		Id = 180241893,
		Str = "别乱开玩笑！\n就算我只是小孩子，这么逗我也很失礼！"
	},
	[180241894] = {
		Id = 180241894,
		RefId = 180009420
	},
	[180241895] = {
		Id = 180241895,
		RefId = 180093717
	},
	[180241896] = {
		Id = 180241896,
		Str = "听说烤肉很好吃，不过我还没吃过……"
	},
	[180241897] = {
		Id = 180241897,
		RefId = 180093717
	},
	[180241898] = {
		Id = 180241898,
		Str = "因为时机还没到，等时机到了就可以吃烤肉……吧？"
	},
	[180241899] = {
		Id = 180241899,
		RefId = 180093717
	},
	[180241900] = {
		Id = 180241900,
		Str = "点燃篝火，然后用削尖的树枝把肉块串起来……"
	},
	[180241901] = {
		Id = 180241901,
		RefId = 180093717
	},
	[180241902] = {
		Id = 180241902,
		Str = "肉块，你知道从哪里可以得到肉块吗？\n我还在思考这个问题……肉块在哪里呢？"
	},
	[180241903] = {
		Id = 180241903,
		RefId = 180009420
	},
	[180241904] = {
		Id = 180241904,
		RefId = 180093717
	},
	[180241905] = {
		Id = 180241905,
		Str = "你们想去哪里？"
	},
	[180241906] = {
		Id = 180241906,
		RefId = 180093717
	},
	[180241907] = {
		Id = 180241907,
		Str = "如果问我的建议，你们还是不要往前走了，前面什么吃的都找不到。"
	},
	[180241908] = {
		Id = 180241908,
		RefId = 180093717
	},
	[180241909] = {
		Id = 180241909,
		Str = "……周围到处都找不到吃的。"
	},
	[180241910] = {
		Id = 180241910,
		RefId = 180093717
	},
	[180241911] = {
		Id = 180241911,
		Str = "不过我对这里很熟悉，如果跟着我的话，我会带你们找到食物的。\n那样大家就可以一起活下去了。"
	},
	[180241912] = {
		Id = 180241912,
		RefId = 180009420
	},
	[180241913] = {
		Id = 180241913,
		RefId = 180093717
	},
	[180241914] = {
		Id = 180241914,
		Str = "嘘，不要说话，听到什么声音了吗？"
	},
	[180241915] = {
		Id = 180241915,
		RefId = 180093717
	},
	[180241916] = {
		Id = 180241916,
		Str = "是肠胃因空虚而扭曲呻吟的声音……好想吃些什么。"
	},
	[180241917] = {
		Id = 180241917,
		RefId = 180093717
	},
	[180241918] = {
		Id = 180241918,
		Str = "什么都可以，能给我一点吃的吗？"
	},
	[180241919] = {
		Id = 180241919,
		RefId = 180093717
	},
	[180241920] = {
		Id = 180241920,
		Str = "得想办法填饱肚子才行，填饱肚子……"
	},
	[180241921] = {
		Id = 180241921,
		RefId = 180009420
	},
	[180241922] = {
		Id = 180241922,
		RefId = 180093717
	},
	[180241923] = {
		Id = 180241923,
		Str = "想吃掉我试试吗？"
	},
	[180241924] = {
		Id = 180241924,
		RefId = 180093717
	},
	[180241925] = {
		Id = 180241925,
		Str = "这种说法乍一听有点奇怪，不过仔细一想，把我切碎就是肉块了嘛。"
	},
	[180241926] = {
		Id = 180241926,
		RefId = 180093717
	},
	[180241927] = {
		Id = 180241927,
		Str = "有了肉块，就可以做烤肉了！\n滋滋滋……油脂被炭火炙烤释放出诱人的香味……"
	},
	[180241928] = {
		Id = 180241928,
		RefId = 180093717
	},
	[180241929] = {
		Id = 180241929,
		Str = "嗯？这种说法很恶心？\n这也是没办法的事，饿着肚子很难考虑那些表面功夫了。"
	},
	[180241930] = {
		Id = 180241930,
		RefId = 180009420
	},
	[180241931] = {
		Id = 180241931,
		RefId = 180093717
	},
	[180241932] = {
		Id = 180241932,
		Str = "还没有成熟，得再等等……现在还太小了，没办法填饱肚子。"
	},
	[180241933] = {
		Id = 180241933,
		RefId = 180093717
	},
	[180241934] = {
		Id = 180241934,
		Str = "再长大一点……虽然很难找到吃的，不过还是会长大吧？"
	},
	[180241935] = {
		Id = 180241935,
		RefId = 180093717
	},
	[180241936] = {
		Id = 180241936,
		Str = "只要时间不会停止向前，万物就会不停生长……"
	},
	[180241937] = {
		Id = 180241937,
		RefId = 180093717
	},
	[180241938] = {
		Id = 180241938,
		Str = "快快长大吧，然后来成为我的食物，成为我的一部分。"
	},
	[180241939] = {
		Id = 180241939,
		RefId = 180009420
	},
	[180241940] = {
		Id = 180241940,
		RefId = 180093717
	},
	[180241941] = {
		Id = 180241941,
		Str = "你们在找什么？这里已经谁都不剩了哦。"
	},
	[180241942] = {
		Id = 180241942,
		RefId = 180093717
	},
	[180241943] = {
		Id = 180241943,
		Str = "……谁都不在，只有我自己了。"
	},
	[180241944] = {
		Id = 180241944,
		RefId = 180093717
	},
	[180241945] = {
		Id = 180241945,
		Str = "如果你们没地方可去的话，留在这里吧，我会保护你们。"
	},
	[180241946] = {
		Id = 180241946,
		RefId = 180093717
	},
	[180241947] = {
		Id = 180241947,
		Str = "我会想办法找到吃的，让大家一起活下去……"
	},
	[180241948] = {
		Id = 180241948,
		RefId = 180009420
	},
	[180241949] = {
		Id = 180241949,
		RefId = 180093717
	},
	[180241950] = {
		Id = 180241950,
		Str = "听到什么声音了吗，好像是谁在哭……嗯？你们什么都没听见吗？"
	},
	[180241951] = {
		Id = 180241951,
		RefId = 180093717
	},
	[180241952] = {
		Id = 180241952,
		Str = "明明就在哭啊，在我的肚子里，他们一直在哭。"
	},
	[180241953] = {
		Id = 180241953,
		RefId = 180093717
	},
	[180241954] = {
		Id = 180241954,
		Str = "什么吃的都找不到，他们一定也饿了，就是因为这样才会哭的。"
	},
	[180241955] = {
		Id = 180241955,
		RefId = 180093717
	},
	[180241956] = {
		Id = 180241956,
		Str = "因为已经没有其他值得伤心的事情了，大家永远不会分开，永远一起活下去。"
	},
	[180241957] = {
		Id = 180241957,
		RefId = 180009420
	},
	[180241958] = {
		Id = 180241958,
		RefId = 180093717
	},
	[180241959] = {
		Id = 180241959,
		Str = "其实大家都还活着，虽然我已经见不到他们了。"
	},
	[180241960] = {
		Id = 180241960,
		RefId = 180093717
	},
	[180241961] = {
		Id = 180241961,
		Str = "不过我知道他们就在这里，所以要快点找到吃的，不然大家都会挨饿。"
	},
	[180241962] = {
		Id = 180241962,
		RefId = 180093717
	},
	[180241963] = {
		Id = 180241963,
		Str = "大家都是好孩子哦，想跟你们交朋友——在这么说呢。"
	},
	[180241964] = {
		Id = 180241964,
		RefId = 180093717
	},
	[180241965] = {
		Id = 180241965,
		Str = "你们呢？愿意来和大家一起生活吗？"
	},
	[180241966] = {
		Id = 180241966,
		RefId = 180009420
	},
	[180241967] = {
		Id = 180241967,
		RefId = 180093717
	},
	[180241968] = {
		Id = 180241968,
		Str = "我就是姐姐哦，来，都跟着我学——姐~姐~"
	},
	[180241969] = {
		Id = 180241969,
		RefId = 180093717
	},
	[180241970] = {
		Id = 180241970,
		Str = "才不是“叽叽”，再来一遍，发音很简单的，舌尖像这样抵住下牙齿，然后轻轻的——姐~姐~"
	},
	[180241971] = {
		Id = 180241971,
		RefId = 180093717
	},
	[180241972] = {
		Id = 180241972,
		Str = "我就是姐姐，会一直爱你们保护你们的姐姐。\n来，不准偷懒哦，跟着我学，姐~姐~"
	},
	[180241973] = {
		Id = 180241973,
		RefId = 180093717
	},
	[180241974] = {
		Id = 180241974,
		Str = "姐~姐……你们要跟着我学呀，这样反而像我在叫你们姐姐一样。"
	},
	[180241975] = {
		Id = 180241975,
		RefId = 180093717
	},
	[180241976] = {
		Id = 180241976,
		Str = "好了，不准在看着我傻笑了，姐姐要生气了哦——"
	},
	[180241977] = {
		Id = 180241977,
		RefId = 180093717
	},
	[180241978] = {
		Id = 180241978,
		Str = "生气的姐姐变成怪物了哦，怪物要来吃掉你们啦——嘎哦！"
	},
	[180241979] = {
		Id = 180241979,
		RefId = 180241852
	},
	[180241980] = {
		Id = 180241980,
		Str = "“咯咯咯……”"
	},
	[180241981] = {
		Id = 180241981,
		RefId = 180241852
	},
	[180241982] = {
		Id = 180241982,
		Str = "孩童和婴儿稚气的笑声飘荡在周围。"
	},
	[180241983] = {
		Id = 180241983,
		RefId = 180241852
	},
	[180241984] = {
		Id = 180241984,
		Str = "但眼前既没有孩童，也没有婴儿……\n只有面黄肌瘦的少女站在那里，表情恍惚，似乎陷入了回忆之中。"
	},
	[180241985] = {
		Id = 180241985,
		RefId = 180009420
	},
	[180241986] = {
		Id = 180241986,
		RefId = 180093717
	},
	[180241987] = {
		Id = 180241987,
		Str = "今天爸爸和妈妈都不在家哦，所以是要听姐姐大人的话的日子。"
	},
	[180241988] = {
		Id = 180241988,
		RefId = 180093717
	},
	[180241989] = {
		Id = 180241989,
		Str = "嗯？妈妈什么时候回来？"
	},
	[180241990] = {
		Id = 180241990,
		RefId = 180093717
	},
	[180241991] = {
		Id = 180241991,
		Str = "很快就会回来的，爸爸妈妈去给我们准备好吃的去啦。"
	},
	[180241992] = {
		Id = 180241992,
		RefId = 180093717
	},
	[180241993] = {
		Id = 180241993,
		Str = "好吃的在哪里？"
	},
	[180241994] = {
		Id = 180241994,
		RefId = 180093717
	},
	[180241995] = {
		Id = 180241995,
		Str = "嗯……在很远很远的地方哦。\n不过不用害怕，在他们回来之前，姐姐会一直陪着你们的。"
	},
	[180241996] = {
		Id = 180241996,
		RefId = 180093717
	},
	[180241997] = {
		Id = 180241997,
		Str = "最爱姐姐了？\n哼哼，别以为这么说我就会放任你偷懒哦，任何阴谋都逃不过姐姐大人的眼睛。"
	},
	[180241998] = {
		Id = 180241998,
		RefId = 180093717
	},
	[180241999] = {
		Id = 180241999,
		Str = "鞋带又散开了对吧？必须自己系好才行，如果忘记了的话就让我来再教一遍。"
	},
	[180242000] = {
		Id = 180242000,
		RefId = 180093717
	},
	[180242001] = {
		Id = 180242001,
		Str = "学会自己系鞋带，将来一个人出远门的时候才不会被散开的鞋带绊倒。"
	},
	[180242002] = {
		Id = 180242002,
		RefId = 180093717
	},
	[180242003] = {
		Id = 180242003,
		Str = "嗯？绝对不会离开姐姐？\n嗯，真乖，那我们就永远在一起，不论到什么地方都不分开——不过鞋带还是要自己系！"
	},
	[180242004] = {
		Id = 180242004,
		RefId = 180009420
	},
	[180242005] = {
		Id = 180242005,
		RefId = 180093717
	},
	[180242006] = {
		Id = 180242006,
		Str = "不要哭不要哭，姐姐马上就过来……现在走开的话锅里会糊掉的！"
	},
	[180242007] = {
		Id = 180242007,
		RefId = 180093717
	},
	[180242008] = {
		Id = 180242008,
		Str = "那个……嗯，来跟姐姐一起玩木头人游戏吧！"
	},
	[180242009] = {
		Id = 180242009,
		RefId = 180093717
	},
	[180242010] = {
		Id = 180242010,
		Str = "我数一二三，然后就谁都不许说话不许动哦。\n赢了的人可以决定今天晚上睡觉之前听什么故事，怎么样？"
	},
	[180242011] = {
		Id = 180242011,
		RefId = 180093717
	},
	[180242012] = {
		Id = 180242012,
		Str = "准备好了吗，要开始了哦——一、二、三，不许动！"
	},
	[180242013] = {
		Id = 180242013,
		RefId = 180093717
	},
	[180242014] = {
		Id = 180242014,
		Str = "……嘶，好烫！\n果然米还是太少了，不管怎么煮都没办法变稠。"
	},
	[180242015] = {
		Id = 180242015,
		RefId = 180093717
	},
	[180242016] = {
		Id = 180242016,
		Str = "好了，打起精神来，明天就出门去找野菜。\n小家伙们还在长身体，不论怎么样都要让他们吃饱肚子才行。"
	},
	[180242017] = {
		Id = 180242017,
		RefId = 180093717
	},
	[180242018] = {
		Id = 180242018,
		Str = "噫？姐姐说话被听到了吗？"
	},
	[180242019] = {
		Id = 180242019,
		RefId = 180093717
	},
	[180242020] = {
		Id = 180242020,
		Str = "真是糟糕，看来今天的木头人是姐姐输了……怎么这样，每次都是人家输，你们真是太厉害啦。"
	},
	[180242021] = {
		Id = 180242021,
		RefId = 180093717
	},
	[180242022] = {
		Id = 180242022,
		Str = "好了，我的小可爱们，开饭喽——"
	},
	[180242023] = {
		Id = 180242023,
		RefId = 180009420
	},
	[180242024] = {
		Id = 180242024,
		RefId = 180093717
	},
	[180242025] = {
		Id = 180242025,
		Str = "……这是最后的食材，从明天开始，就必须完全靠自己来为弟弟妹妹们找吃的了。"
	},
	[180242026] = {
		Id = 180242026,
		RefId = 180093717
	},
	[180242027] = {
		Id = 180242027,
		Str = "爸爸妈妈……你们到底在哪里，快回家啊……"
	},
	[180242028] = {
		Id = 180242028,
		RefId = 180093717
	},
	[180242029] = {
		Id = 180242029,
		Str = "嗯？你们不用害怕哦，爸爸妈妈很快就会回来的，会带着很多好吃的回来。"
	},
	[180242030] = {
		Id = 180242030,
		RefId = 180093717
	},
	[180242031] = {
		Id = 180242031,
		Str = "到时候就由姐姐下厨，为大家准备一餐丰盛的晚饭。\n好，那么现在就来思考菜单吧。"
	},
	[180242032] = {
		Id = 180242032,
		RefId = 180093717
	},
	[180242033] = {
		Id = 180242033,
		Str = "一个一个告诉姐姐，你们最想吃什么，姐姐会全部记下来的！"
	},
	[180242034] = {
		Id = 180242034,
		RefId = 180093717
	},
	[180242035] = {
		Id = 180242035,
		Str = "哦？草莓……鱼肉派？很微妙的组合呢，不过光是听到这些字眼就感觉食指大动了。\n加入备选！"
	},
	[180242036] = {
		Id = 180242036,
		RefId = 180093717
	},
	[180242037] = {
		Id = 180242037,
		Str = "你呢，怎么不说话，来，告诉姐姐，你最想吃的是什么？"
	},
	[180242038] = {
		Id = 180242038,
		RefId = 180093717
	},
	[180242039] = {
		Id = 180242039,
		Str = "……加了米的粥……吗。"
	},
	[180242040] = {
		Id = 180242040,
		RefId = 180093717
	},
	[180242041] = {
		Id = 180242041,
		Str = "嗯，姐姐一定会找到吃的，一定会让你们喝到能填饱肚子的粥。"
	},
	[180242042] = {
		Id = 180242042,
		RefId = 180009420
	},
	[180242043] = {
		Id = 180242043,
		RefId = 180093717
	},
	[180242044] = {
		Id = 180242044,
		Str = "锵锵！快看姐姐找到了什么，是好吃的哦——蘑菇！"
	},
	[180242045] = {
		Id = 180242045,
		RefId = 180093717
	},
	[180242046] = {
		Id = 180242046,
		Str = "找到很多呢，今天晚上就来煮一锅美味的蘑菇乱炖怎么样，大家期待吗？"
	},
	[180242047] = {
		Id = 180242047,
		RefId = 180093717
	},
	[180242048] = {
		Id = 180242048,
		Str = "嗯？觉得很可怕？"
	},
	[180242049] = {
		Id = 180242049,
		RefId = 180093717
	},
	[180242050] = {
		Id = 180242050,
		Str = "不用害怕哦，虽然看起来很可疑，但是味道意外地不错！"
	},
	[180242051] = {
		Id = 180242051,
		RefId = 180093717
	},
	[180242052] = {
		Id = 180242052,
		Str = "有种微妙的肉类口感哦……你看，它们本来就是会动的，当成是蘑菇形状的野兔也没问题！"
	},
	[180242053] = {
		Id = 180242053,
		RefId = 180093717
	},
	[180242054] = {
		Id = 180242054,
		Str = "好，那就把今晚的菜单修改为兔肉汤！"
	},
	[180242055] = {
		Id = 180242055,
		RefId = 180093717
	},
	[180242056] = {
		Id = 180242056,
		Str = "觉得姐姐在胡言乱语很可怕？\n哼，说这种话，姐姐也是会生气的哦。"
	},
	[180242057] = {
		Id = 180242057,
		RefId = 180093717
	},
	[180242058] = {
		Id = 180242058,
		Str = "咦？怎么真的露出了这副被吓到的表情啊，只是开玩笑的啦，哈哈……"
	},
	[180242059] = {
		Id = 180242059,
		RefId = 180093717
	},
	[180242060] = {
		Id = 180242060,
		Str = "不要去想乱七八糟的了，先来期待今天的晚餐吧。\n好好吃饱肚子，然后迎接明天……"
	},
	[180242061] = {
		Id = 180242061,
		RefId = 180009420
	},
	[180242062] = {
		Id = 180242062,
		RefId = 180093717
	},
	[180242063] = {
		Id = 180242063,
		Str = "不要哭啊，不要哭了……先睡一觉吧，睡着了就不会觉得饿。"
	},
	[180242064] = {
		Id = 180242064,
		RefId = 180093717
	},
	[180242065] = {
		Id = 180242065,
		Str = "姐姐不饿哦，因为我已经吃过饭了啊，嗯……就、就是正好在你们没看见的时候，已经吃得饱饱的了。"
	},
	[180242066] = {
		Id = 180242066,
		RefId = 180093717
	},
	[180242067] = {
		Id = 180242067,
		Str = "对不起啊，因为太好吃了，所以都忘记了要给你们留一点。"
	},
	[180242068] = {
		Id = 180242068,
		RefId = 180093717
	},
	[180242069] = {
		Id = 180242069,
		Str = "不过没关系，姐姐马上就会找到吃的，然后就一起来进行野外烧烤吧。"
	},
	[180242070] = {
		Id = 180242070,
		RefId = 180093717
	},
	[180242071] = {
		Id = 180242071,
		Str = "想吃烤肉？\n烤肉啊……想吃烤肉呢……"
	},
	[180242072] = {
		Id = 180242072,
		RefId = 180093717
	},
	[180242073] = {
		Id = 180242073,
		Str = "嗯？没有走神哦，姐姐正在想烤肉要加什么配菜才好吃。"
	},
	[180242074] = {
		Id = 180242074,
		RefId = 180093717
	},
	[180242075] = {
		Id = 180242075,
		Str = "会不会饿死？说、说什么傻话呢……怎么可能！"
	},
	[180242076] = {
		Id = 180242076,
		RefId = 180093717
	},
	[180242077] = {
		Id = 180242077,
		Str = "绝对不会的哦，有姐姐在，什么都不用害怕。"
	},
	[180242078] = {
		Id = 180242078,
		RefId = 180093717
	},
	[180242079] = {
		Id = 180242079,
		Str = "我会保护你们的……早就约定过了啊，我们永远都不会分开。"
	},
	[180242080] = {
		Id = 180242080,
		RefId = 180009420
	},
	[180242081] = {
		Id = 180242081,
		RefId = 180036235
	},
	[180242082] = {
		Id = 180242082,
		Str = "流着口水趴在地上的样子真可悲……"
	},
	[180242083] = {
		Id = 180242083,
		RefId = 180036235
	},
	[180242084] = {
		Id = 180242084,
		Str = "你快死了，生活在你肚子那一群同族也是。"
	},
	[180242085] = {
		Id = 180242085,
		RefId = 180036235
	},
	[180242086] = {
		Id = 180242086,
		Str = "不甘心么？原本你们早就应该死了才是，能够用这种低贱的方式苟活到现在真是不可思议。"
	},
	[180242087] = {
		Id = 180242087,
		RefId = 180036235
	},
	[180242088] = {
		Id = 180242088,
		Str = "连昆虫蝼蚁都不会卑劣至此，灵魂被扭曲之后的可能性让我很期待。"
	},
	[180242089] = {
		Id = 180242089,
		RefId = 180036235
	},
	[180242090] = {
		Id = 180242090,
		Str = "来参与我的实验吧，我知道你……和你们都不会拒绝。"
	},
	[180242091] = {
		Id = 180242091,
		RefId = 180036235
	},
	[180242092] = {
		Id = 180242092,
		Str = "吞下弟弟妹妹的姐姐，还有以姐姐的身体为巢的弟弟妹妹们……"
	},
	[180242093] = {
		Id = 180242093,
		RefId = 180036235
	},
	[180242094] = {
		Id = 180242094,
		Str = "没错，这样你们就可以继续活下去，可以继续在一起。"
	},
	[180242095] = {
		Id = 180242095,
		RefId = 180036235
	},
	[180242096] = {
		Id = 180242096,
		Str = "来，走吧。"
	},
	[180242097] = {
		Id = 180242097,
		RefId = 180036235
	},
	[180242098] = {
		Id = 180242098,
		Str = "罅隙已经被撕裂，嗅出来了吗，那里有无尽的欲望……"
	},
	[180242099] = {
		Id = 180242099,
		RefId = 180009420
	},
	[180242100] = {
		Id = 180242100,
		RefId = 180093717
	},
	[180242101] = {
		Id = 180242101,
		Str = "不要阻止我，不要阻止我们……"
	},
	[180242102] = {
		Id = 180242102,
		RefId = 180093717
	},
	[180242103] = {
		Id = 180242103,
		Str = "不论在哪里，不论成为什么……我永远不会放弃他们。"
	},
	[180242104] = {
		Id = 180242104,
		RefId = 180093717
	},
	[180242105] = {
		Id = 180242105,
		Str = "我们会永远在一起！"
	},
	[180242106] = {
		Id = 180242106,
		RefId = 180093717
	},
	[180242107] = {
		Id = 180242107,
		Str = "你们也是被遗弃的小孩吗，那就来跟我们一起生活吧……来成为我们吧……"
	},
	[180242108] = {
		Id = 180242108,
		RefId = 180009420
	},
	[180242109] = {
		Id = 180242109,
		RefId = 180093717
	},
	[180242110] = {
		Id = 180242110,
		Str = "呵、呵呵……这一次也只是残忍的骗局吗？"
	},
	[180242111] = {
		Id = 180242111,
		RefId = 180093717
	},
	[180242112] = {
		Id = 180242112,
		Str = "即使是世界之外也没有我们能生存的地方……"
	},
	[180242113] = {
		Id = 180242113,
		RefId = 180093717
	},
	[180242114] = {
		Id = 180242114,
		Str = "不过没有关系，已经不重要了，不管到哪里，我都已经无法再见到他们……"
	},
	[180242115] = {
		Id = 180242115,
		RefId = 180093717
	},
	[180242116] = {
		Id = 180242116,
		Str = "只要知道他们还存在就好，还存在于我的身体之中，随着我的血液和脉搏……永远挣扎……"
	},
	[180242117] = {
		Id = 180242117,
		RefId = 180009420
	},
	[180242118] = {
		Id = 180242118,
		RefId = 180093717
	},
	[180242119] = {
		Id = 180242119,
		Str = "不行了，不行不行不行……哪里有吃的，得再吃一些才行，得填饱肚子。"
	},
	[180242120] = {
		Id = 180242120,
		RefId = 180093717
	},
	[180242121] = {
		Id = 180242121,
		Str = "他们饿了，他们在哭，要尽快找到吃的……我们都饿了，我们都需要吃东西。"
	},
	[180242122] = {
		Id = 180242122,
		RefId = 180093717
	},
	[180242123] = {
		Id = 180242123,
		Str = "不用害怕，一起去新的世界吧，那里有无尽的美味……"
	},
	[180242124] = {
		Id = 180242124,
		RefId = 180093717
	},
	[180242125] = {
		Id = 180242125,
		Str = "不要哭了，姐姐带你们一起去新的世界……筑巢。"
	},
	[180242126] = {
		Id = 180242126,
		RefId = 180009420
	},
	[180242127] = {
		Id = 180242127,
		RefId = 180093721
	},
	[180242128] = {
		Id = 180242128,
		Str = "慢吞吞地在这里干什么？\n手脚不利落一点，金币可就都被别人赚走了。"
	},
	[180242129] = {
		Id = 180242129,
		RefId = 180093721
	},
	[180242130] = {
		Id = 180242130,
		Str = "哼，不过如果你们铁了心要懒散下去，跟我也没有任何关系。"
	},
	[180242131] = {
		Id = 180242131,
		RefId = 180093721
	},
	[180242132] = {
		Id = 180242132,
		Str = "我是不会怜悯和施舍任何人的。"
	},
	[180242133] = {
		Id = 180242133,
		RefId = 180093721
	},
	[180242134] = {
		Id = 180242134,
		Str = "不名一文的穷人……注定会失去一切。"
	},
	[180242135] = {
		Id = 180242135,
		RefId = 180009420
	},
	[180242136] = {
		Id = 180242136,
		RefId = 180093721
	},
	[180242137] = {
		Id = 180242137,
		Str = "你们有什么事吗，我在赶路。"
	},
	[180242138] = {
		Id = 180242138,
		RefId = 180093721
	},
	[180242139] = {
		Id = 180242139,
		Str = "……清理怪物？保护你们生活的地方？"
	},
	[180242140] = {
		Id = 180242140,
		RefId = 180093721
	},
	[180242141] = {
		Id = 180242141,
		Str = "在玩什么过家家游戏吗，我没听说过什么怪物，不要在这里浪费我的时间。"
	},
	[180242142] = {
		Id = 180242142,
		RefId = 180093721
	},
	[180242143] = {
		Id = 180242143,
		Str = "不过，要保护什么这件事本身的确就像是在和怪物作战……祝你们好运。"
	},
	[180242144] = {
		Id = 180242144,
		RefId = 180009420
	},
	[180242145] = {
		Id = 180242145,
		RefId = 180093721
	},
	[180242146] = {
		Id = 180242146,
		Str = "唉……今天的事情终于忙完了，现在赶回家去的话，她应该还没睡着吧。"
	},
	[180242147] = {
		Id = 180242147,
		RefId = 180093721
	},
	[180242148] = {
		Id = 180242148,
		Str = "嗯？你们要去什么地方，竟然和我家的方向一样？\n不过就算方向一样我也不能跟你们同路，我在赶时间，没工夫跟你们一起散步。"
	},
	[180242149] = {
		Id = 180242149,
		RefId = 180093721
	},
	[180242150] = {
		Id = 180242150,
		Str = "啧，这是谁夹在我记事本里面的纸条？\n“失落的古董花瓶”……！"
	},
	[180242151] = {
		Id = 180242151,
		RefId = 180093721
	},
	[180242152] = {
		Id = 180242152,
		Str = "抱歉，我有急事，得去另一个地方了，再见。"
	},
	[180242153] = {
		Id = 180242153,
		RefId = 180009420
	},
	[180242154] = {
		Id = 180242154,
		RefId = 180093721
	},
	[180242155] = {
		Id = 180242155,
		Str = "我在找一个人，你们有在附近见到过她吗？"
	},
	[180242156] = {
		Id = 180242156,
		RefId = 180093721
	},
	[180242157] = {
		Id = 180242157,
		Str = "那孩子非常胆小，这里不是个好地方，她一个人在这种地方肯定会害怕……"
	},
	[180242158] = {
		Id = 180242158,
		RefId = 180093721
	},
	[180242159] = {
		Id = 180242159,
		Str = "知道是不好的地方为什么还会待在这里？"
	},
	[180242160] = {
		Id = 180242160,
		RefId = 180093721
	},
	[180242161] = {
		Id = 180242161,
		Str = "有些事情我们都知道只有惨烈的结局，但还是决定去做……当然都是因为有非那么做不可的理由。"
	},
	[180242162] = {
		Id = 180242162,
		RefId = 180009420
	},
	[180242163] = {
		Id = 180242163,
		RefId = 180093721
	},
	[180242164] = {
		Id = 180242164,
		Str = "你们是怎么到这里来的，没什么其他目的的话，还是尽快离开比较好。"
	},
	[180242165] = {
		Id = 180242165,
		RefId = 180093721
	},
	[180242166] = {
		Id = 180242166,
		Str = "这个地方的危险远超过想象，并不是只有眼见那些无聊的……"
	},
	[180242167] = {
		Id = 180242167,
		RefId = 180093721
	},
	[180242168] = {
		Id = 180242168,
		Str = "哼，已经做好觉悟了吗？"
	},
	[180242169] = {
		Id = 180242169,
		RefId = 180093721
	},
	[180242170] = {
		Id = 180242170,
		Str = "坠入万丈深渊之前往往会产生这种错觉，不过你们应该不会听我的劝诫……去迎接命运吧。"
	},
	[180242171] = {
		Id = 180242171,
		RefId = 180009420
	},
	[180242172] = {
		Id = 180242172,
		RefId = 180093721
	},
	[180242173] = {
		Id = 180242173,
		Str = "藏宝图的信息没有错……应该就在这附近，怎么回事，哪里都找不到……"
	},
	[180242174] = {
		Id = 180242174,
		RefId = 180093721
	},
	[180242175] = {
		Id = 180242175,
		Str = "你、你们是什么时候在这里的？"
	},
	[180242176] = {
		Id = 180242176,
		RefId = 180093721
	},
	[180242177] = {
		Id = 180242177,
		Str = "藏宝图？不、你们听错了，没有那样的东西。"
	},
	[180242178] = {
		Id = 180242178,
		RefId = 180093721
	},
	[180242179] = {
		Id = 180242179,
		Str = "快走开，我赶时间，不要在这里妨碍我。"
	},
	[180242180] = {
		Id = 180242180,
		RefId = 180009420
	},
	[180242181] = {
		Id = 180242181,
		RefId = 180093721
	},
	[180242182] = {
		Id = 180242182,
		Str = "到底在哪里，就快要来不及了，再不快点找到的话那孩子就……"
	},
	[180242183] = {
		Id = 180242183,
		RefId = 180093721
	},
	[180242184] = {
		Id = 180242184,
		Str = "哪怕只有一枚金币也行，至少可以买到一些止痛药水……"
	},
	[180242185] = {
		Id = 180242185,
		RefId = 180093721
	},
	[180242186] = {
		Id = 180242186,
		Str = "什么？你们愿意帮忙？"
	},
	[180242187] = {
		Id = 180242187,
		RefId = 180093721
	},
	[180242188] = {
		Id = 180242188,
		Str = "少开玩笑了，谁也帮不了我，谁也帮不了我……因为早就来不及了……"
	},
	[180242189] = {
		Id = 180242189,
		RefId = 180009420
	},
	[180242190] = {
		Id = 180242190,
		RefId = 180093721
	},
	[180242191] = {
		Id = 180242191,
		Str = "不痛不痛，喝下药水之后就安心地睡觉吧，我会一直守在这里。"
	},
	[180242192] = {
		Id = 180242192,
		RefId = 180093721
	},
	[180242193] = {
		Id = 180242193,
		Str = "直到你醒来为止都会一直陪在你身边……不对，你们是谁？你们把她藏到哪里去了？"
	},
	[180242194] = {
		Id = 180242194,
		RefId = 180093721
	},
	[180242195] = {
		Id = 180242195,
		Str = "把她还给我，把我最珍贵的宝物还给我！"
	},
	[180242196] = {
		Id = 180242196,
		RefId = 180093721
	},
	[180242197] = {
		Id = 180242197,
		Str = "……不，不，是她的声音，她在叫我的名字，她在那里，在向我招手……"
	},
	[180242198] = {
		Id = 180242198,
		RefId = 180009420
	},
	[180242199] = {
		Id = 180242199,
		RefId = 180093721
	},
	[180242200] = {
		Id = 180242200,
		Str = "你们是从哪里来的，我在找一棵树，你们见过吗？"
	},
	[180242201] = {
		Id = 180242201,
		RefId = 180093721
	},
	[180242202] = {
		Id = 180242202,
		Str = "那是一棵蕴含神奇力量的树，据说每一片树叶都散发着金色的光芒。"
	},
	[180242203] = {
		Id = 180242203,
		RefId = 180093721
	},
	[180242204] = {
		Id = 180242204,
		Str = "没错，就是像金币一样的光芒……那种似乎能实现一切愿望的颜色！"
	},
	[180242205] = {
		Id = 180242205,
		RefId = 180093721
	},
	[180242206] = {
		Id = 180242206,
		Str = "我要找到它，我要去找到那棵树……"
	},
	[180242207] = {
		Id = 180242207,
		RefId = 180009420
	},
	[180242208] = {
		Id = 180242208,
		RefId = 180093721
	},
	[180242209] = {
		Id = 180242209,
		Str = "就在附近，物品感觉到了，这屡熟悉的气息……一定就在附近！"
	},
	[180242210] = {
		Id = 180242210,
		RefId = 180093721
	},
	[180242211] = {
		Id = 180242211,
		Str = "是你们？\n不可能，我不可能记错那孩子的气息，她也在附近，她就在这里。"
	},
	[180242212] = {
		Id = 180242212,
		RefId = 180093721
	},
	[180242213] = {
		Id = 180242213,
		Str = "你们可以帮我找？好啊，那就再好不过了，她的长相啊……"
	},
	[180242214] = {
		Id = 180242214,
		RefId = 180093721
	},
	[180242215] = {
		Id = 180242215,
		Str = "呃、这个……没什么，我还是自己找吧，很快就能找到的，不需要你们帮忙。"
	},
	[180242216] = {
		Id = 180242216,
		RefId = 180009420
	},
	[180242217] = {
		Id = 180242217,
		RefId = 180241852
	},
	[180242218] = {
		Id = 180242218,
		Str = "“如果醒来还是没有精神的话，就多在床上躺一会儿吧，早餐放在床头了哦。”"
	},
	[180242219] = {
		Id = 180242219,
		RefId = 180241852
	},
	[180242220] = {
		Id = 180242220,
		Str = "“我已经拜托了邻居的奶奶来帮忙做午饭，午饭之后还会准备你最喜欢的鸡蛋布丁。”"
	},
	[180242221] = {
		Id = 180242221,
		RefId = 180241852
	},
	[180242222] = {
		Id = 180242222,
		Str = "“如果在厨房见到奶奶的话，要有礼貌哦，要向奶奶问好。“"
	},
	[180242223] = {
		Id = 180242223,
		RefId = 180241852
	},
	[180242224] = {
		Id = 180242224,
		Str = "“奶奶很和蔼，不会凶你的。昨天奶奶跟我说觉得你是可爱懂事的孩子呢。”"
	},
	[180242225] = {
		Id = 180242225,
		RefId = 180241852
	},
	[180242226] = {
		Id = 180242226,
		Str = "“不过如果还是觉得害怕的话，也不用勉强自己，待在房间等奶奶走了之后再出房间去吃饭也没关系。”"
	},
	[180242227] = {
		Id = 180242227,
		RefId = 180241852
	},
	[180242228] = {
		Id = 180242228,
		Str = "“今天我要去一个很远的地方，所以没办法，只能早早就出门了。”"
	},
	[180242229] = {
		Id = 180242229,
		RefId = 180241852
	},
	[180242230] = {
		Id = 180242230,
		Str = "“放心吧，我会尽快完成委托的，然后就回家和你一起吃晚餐。”"
	},
	[180242231] = {
		Id = 180242231,
		RefId = 180241852
	},
	[180242232] = {
		Id = 180242232,
		Str = "“约定好了，今天也要乖乖在家等我回家哦。”"
	},
	[180242233] = {
		Id = 180242233,
		RefId = 180093721
	},
	[180242234] = {
		Id = 180242234,
		Str = "今天的交换日记完成，这样一来，那孩子醒来应该就不会哭了吧。"
	},
	[180242235] = {
		Id = 180242235,
		RefId = 180009420
	},
	[180242236] = {
		Id = 180242236,
		RefId = 180241852
	},
	[180242237] = {
		Id = 180242237,
		Str = "“今天有好消息，我已经找到可以让你不再那么痛的办法了！”"
	},
	[180242238] = {
		Id = 180242238,
		RefId = 180241852
	},
	[180242239] = {
		Id = 180242239,
		Str = "“很快你就可以像周围的小孩一样去外面玩游戏，到那时候我就可以一直陪你一起玩。”"
	},
	[180242240] = {
		Id = 180242240,
		RefId = 180241852
	},
	[180242241] = {
		Id = 180242241,
		Str = "“昨天我路过了一条小河，河边很多萤火虫，你一定会非常喜欢。“"
	},
	[180242242] = {
		Id = 180242242,
		RefId = 180241852
	},
	[180242243] = {
		Id = 180242243,
		Str = "“到时候我带你一起去捉萤火虫，你不是说过要摘星星送给我吗，这就是河边的星星。”"
	},
	[180242244] = {
		Id = 180242244,
		RefId = 180241852
	},
	[180242245] = {
		Id = 180242245,
		Str = "“怎么样，是不是很期待？”"
	},
	[180242246] = {
		Id = 180242246,
		RefId = 180241852
	},
	[180242247] = {
		Id = 180242247,
		Str = "“不过在这之前我还需要做一点准备，你只需要安心等着就好了，什么都不用害怕。”"
	},
	[180242248] = {
		Id = 180242248,
		RefId = 180241852
	},
	[180242249] = {
		Id = 180242249,
		Str = "“……因为要忙的事情一下变多，所以我接下来会有点忙，不要闹别扭哦。“"
	},
	[180242250] = {
		Id = 180242250,
		RefId = 180241852
	},
	[180242251] = {
		Id = 180242251,
		Str = "“还有，记得好好吃饭，今天的午饭是我准备的，别挑食。”"
	},
	[180242252] = {
		Id = 180242252,
		RefId = 180093721
	},
	[180242253] = {
		Id = 180242253,
		Str = "好，准备就绪，我要出发了……安心睡吧，我会准备好一切。"
	},
	[180242254] = {
		Id = 180242254,
		RefId = 180009420
	},
	[180242255] = {
		Id = 180242255,
		RefId = 180241852
	},
	[180242256] = {
		Id = 180242256,
		Str = "“对不起对不起，答应了昨天一定会陪你一起吃蛋糕许愿，不过临时有非常重要的事情非做不可。”"
	},
	[180242257] = {
		Id = 180242257,
		RefId = 180241852
	},
	[180242258] = {
		Id = 180242258,
		Str = "“好啦，闹别扭可以，但是不能一直生气，赔罪的礼物已经放在床头了。”"
	},
	[180242259] = {
		Id = 180242259,
		RefId = 180241852
	},
	[180242260] = {
		Id = 180242260,
		Str = "“今天只来得及准备了早餐，午餐已经拜托隔壁的奶奶过来帮忙做了。”"
	},
	[180242261] = {
		Id = 180242261,
		RefId = 180241852
	},
	[180242262] = {
		Id = 180242262,
		Str = "“好好吃饭，不能挑食，你最近又瘦了一些，这样下去的话……”"
	},
	[180242263] = {
		Id = 180242263,
		RefId = 180241852
	},
	[180242264] = {
		Id = 180242264,
		Str = "“所以一定要好好吃饭，其他的一切都交给我，很快就会好起来的。”"
	},
	[180242265] = {
		Id = 180242265,
		RefId = 180241852
	},
	[180242266] = {
		Id = 180242266,
		Str = "“对了，你送的礼物我看到了，很精致，不过下次不要再花功夫做这些了，你应该好好休息。“"
	},
	[180242267] = {
		Id = 180242267,
		RefId = 180241852
	},
	[180242268] = {
		Id = 180242268,
		Str = "“等到下次你过生日的时候我一定哪里都不会去，和你一起许愿。”"
	},
	[180242269] = {
		Id = 180242269,
		RefId = 180241852
	},
	[180242270] = {
		Id = 180242270,
		Str = "“……我们一定还有机会一起许愿，相信我。”"
	},
	[180242271] = {
		Id = 180242271,
		RefId = 180093721
	},
	[180242272] = {
		Id = 180242272,
		Str = "我得再快一点才行……今天也许就不回来了，希望她别再继续闹别扭才好。"
	},
	[180242273] = {
		Id = 180242273,
		RefId = 180009420
	},
	[180242274] = {
		Id = 180242274,
		RefId = 180241852
	},
	[180242275] = {
		Id = 180242275,
		Str = "“这次也需要半个月才能回来，不过别害怕，我已经拜托隔壁的奶奶来帮忙做饭和家务了。“"
	},
	[180242276] = {
		Id = 180242276,
		RefId = 180241852
	},
	[180242277] = {
		Id = 180242277,
		Str = "“另外，如果觉得寂寞的话，也可以让奶奶留下来陪你说说话，我已经拜托过奶奶了。”"
	},
	[180242278] = {
		Id = 180242278,
		RefId = 180241852
	},
	[180242279] = {
		Id = 180242279,
		Str = "“不过奶奶说你不爱说话，我明明记得你以前一直叽叽喳喳很爱讲话……是不是最近没什么精神？”"
	},
	[180242280] = {
		Id = 180242280,
		RefId = 180241852
	},
	[180242281] = {
		Id = 180242281,
		Str = "“这次出门我也记得带上了你做的娃娃，不过总是这样才呆在身边很容易磨损弄脏……其实放在家里给你玩更合适。”"
	},
	[180242282] = {
		Id = 180242282,
		RefId = 180241852
	},
	[180242283] = {
		Id = 180242283,
		Str = "“总之我还是带上了，免得你发现落在家里了又会不开心。“"
	},
	[180242284] = {
		Id = 180242284,
		RefId = 180241852
	},
	[180242285] = {
		Id = 180242285,
		Str = "“还有一件很重要的事情……不过不适合写在这里，等到了合适的时候，我当面跟你讨论吧。”"
	},
	[180242286] = {
		Id = 180242286,
		RefId = 180241852
	},
	[180242287] = {
		Id = 180242287,
		Str = "“最近常常在想，我真是个自私的人，擅自就做了决定……”"
	},
	[180242288] = {
		Id = 180242288,
		RefId = 180241852
	},
	[180242289] = {
		Id = 180242289,
		Str = "“不过你不用害怕，等到时机成熟，我会把一切都告诉你……那一天很快就会到来了。”"
	},
	[180242290] = {
		Id = 180242290,
		RefId = 180093721
	},
	[180242291] = {
		Id = 180242291,
		Str = "即使坠入地狱，我也不会放弃的……我知道什么才是真正的地狱。"
	},
	[180242292] = {
		Id = 180242292,
		RefId = 180009420
	},
	[180242293] = {
		Id = 180242293,
		RefId = 180241852
	},
	[180242294] = {
		Id = 180242294,
		Str = "“看到你有精神我就放心了，本来还担心你又会闹别扭，变懂事了呢。”"
	},
	[180242295] = {
		Id = 180242295,
		RefId = 180241852
	},
	[180242296] = {
		Id = 180242296,
		Str = "“还有，放久的调味酱你不能吃，所以我只做了一点。”"
	},
	[180242297] = {
		Id = 180242297,
		RefId = 180241852
	},
	[180242298] = {
		Id = 180242298,
		Str = "“我把做法和用料都写下来了，拜托了隔壁的奶奶之后帮你做，奶奶的手艺比我好多了。“"
	},
	[180242299] = {
		Id = 180242299,
		RefId = 180241852
	},
	[180242300] = {
		Id = 180242300,
		Str = "“到了这个季节，晴天会渐渐多起来的，想晒太阳的话记得拉开窗帘，但是到睡觉的时候记得关窗。“"
	},
	[180242301] = {
		Id = 180242301,
		RefId = 180241852
	},
	[180242302] = {
		Id = 180242302,
		Str = "“说到这个，我重新给闹钟上了发条，你之后记得偶尔看一看，要按时起床吃饭才行。”"
	},
	[180242303] = {
		Id = 180242303,
		RefId = 180241852
	},
	[180242304] = {
		Id = 180242304,
		Str = "“我还准备了很多新鲜营养的食材，菜单也一起交给隔壁的奶奶了，好好吃饭，别再瘦下去了。“"
	},
	[180242305] = {
		Id = 180242305,
		RefId = 180241852
	},
	[180242306] = {
		Id = 180242306,
		Str = "“说起来，再过不久就是你的生日，之前答应过会陪你一起许愿，我没忘，一定不会食言的。“"
	},
	[180242307] = {
		Id = 180242307,
		RefId = 180241852
	},
	[180242308] = {
		Id = 180242308,
		Str = "“至于礼物……有点头疼，不过我会好好准备的。“"
	},
	[180242309] = {
		Id = 180242309,
		RefId = 180093721
	},
	[180242310] = {
		Id = 180242310,
		Str = "能见到现在的你的机会，还剩多少次……"
	},
	[180242311] = {
		Id = 180242311,
		RefId = 180009420
	},
	[180242312] = {
		Id = 180242312,
		RefId = 180241852
	},
	[180242313] = {
		Id = 180242313,
		Str = "“我在很远的小镇看到一些奇怪的零食，买了一点，你试试什么味道的。”"
	},
	[180242314] = {
		Id = 180242314,
		RefId = 180241852
	},
	[180242315] = {
		Id = 180242315,
		Str = "“隔壁的奶奶告诉我，你的食欲很差……如果主食吃不下的话，就吃点零食吧。”"
	},
	[180242316] = {
		Id = 180242316,
		RefId = 180241852
	},
	[180242317] = {
		Id = 180242317,
		Str = "“想吃什么就告诉我，我都会给你准备好。”"
	},
	[180242318] = {
		Id = 180242318,
		RefId = 180241852
	},
	[180242319] = {
		Id = 180242319,
		Str = "“对了，最近我一直在留意，终于在一家不起眼的小店里见到了你说的带有金黄色花纹的衣服。”"
	},
	[180242320] = {
		Id = 180242320,
		RefId = 180241852
	},
	[180242321] = {
		Id = 180242321,
		Str = "“买的时候店员再三奉劝，说它的风格不适合你这样的年龄……不知道你喜不喜欢。”"
	},
	[180242322] = {
		Id = 180242322,
		RefId = 180241852
	},
	[180242323] = {
		Id = 180242323,
		Str = "“这个不算生日礼物，生日那天我会准备别的礼物。”"
	},
	[180242324] = {
		Id = 180242324,
		RefId = 180241852
	},
	[180242325] = {
		Id = 180242325,
		Str = "“……我很难确定那对你来说是不是礼物，但那确实是我最想送给你的东西。”"
	},
	[180242326] = {
		Id = 180242326,
		RefId = 180241852
	},
	[180242327] = {
		Id = 180242327,
		Str = "“……关于我之前跟你提过那件事情，时机已经成熟了，下次见到你的时候我就会把一切告诉你。”"
	},
	[180242328] = {
		Id = 180242328,
		RefId = 180093721
	},
	[180242329] = {
		Id = 180242329,
		Str = "和我一起坠入万正深渊吧……我们永不分离。"
	},
	[180242330] = {
		Id = 180242330,
		RefId = 180009420
	},
	[180242331] = {
		Id = 180242331,
		RefId = 180036235
	},
	[180242332] = {
		Id = 180242332,
		Str = "你在寻找那个身影吗？她不在这里。"
	},
	[180242333] = {
		Id = 180242333,
		RefId = 180036235
	},
	[180242334] = {
		Id = 180242334,
		Str = "嗯，即使是濒临溃散的最后一缕气息，我也听出来了，你想见到她对吧。"
	},
	[180242335] = {
		Id = 180242335,
		RefId = 180036235
	},
	[180242336] = {
		Id = 180242336,
		Str = "不惜变成怪物也想跟对方在一起，不觉得这样的愿望很可悲么？"
	},
	[180242337] = {
		Id = 180242337,
		RefId = 180036235
	},
	[180242338] = {
		Id = 180242338,
		Str = "更可悲的是，即使成为怪物你们也没能找到对方。"
	},
	[180242339] = {
		Id = 180242339,
		RefId = 180036235
	},
	[180242340] = {
		Id = 180242340,
		Str = "不……也许正是因为成为了怪物，你们才找不到对方。"
	},
	[180242341] = {
		Id = 180242341,
		RefId = 180036235
	},
	[180242342] = {
		Id = 180242342,
		Str = "呵，还是不死心么……意料之中，我正是因此才来见你的。"
	},
	[180242343] = {
		Id = 180242343,
		RefId = 180036235
	},
	[180242344] = {
		Id = 180242344,
		Str = "只有不论坠入多污秽的沼泽都不会腐烂的愿望才值得被利用。"
	},
	[180242345] = {
		Id = 180242345,
		RefId = 180036235
	},
	[180242346] = {
		Id = 180242346,
		Str = "这句话应该足够让你再次成为怪物了……"
	},
	[180242347] = {
		Id = 180242347,
		RefId = 180036235
	},
	[180242348] = {
		Id = 180242348,
		Str = "她唯一的救赎和折磨都只是——见你一眼。"
	},
	[180242349] = {
		Id = 180242349,
		RefId = 180009420
	},
	[180242350] = {
		Id = 180242350,
		RefId = 180093721
	},
	[180242351] = {
		Id = 180242351,
		Str = "我会救她的，我一定要救她……"
	},
	[180242352] = {
		Id = 180242352,
		RefId = 180093721
	},
	[180242353] = {
		Id = 180242353,
		Str = "你有什么办法吗？你们能不能帮帮我？"
	},
	[180242354] = {
		Id = 180242354,
		RefId = 180093721
	},
	[180242355] = {
		Id = 180242355,
		Str = "她的生命不断流逝，不管我怎么挽回……太快了，她不能就这么消失！"
	},
	[180242356] = {
		Id = 180242356,
		RefId = 180093721
	},
	[180242357] = {
		Id = 180242357,
		Str = "有没有什么办法，我得……我得想办法……"
	},
	[180242358] = {
		Id = 180242358,
		RefId = 180009420
	},
	[180242359] = {
		Id = 180242359,
		RefId = 180093721
	},
	[180242360] = {
		Id = 180242360,
		Str = "你们知道她在那里吗？我总觉得她就在很近的地方。"
	},
	[180242361] = {
		Id = 180242361,
		RefId = 180093721
	},
	[180242362] = {
		Id = 180242362,
		Str = "你听，这就是她的呼吸声，是她在睡梦中呓语……"
	},
	[180242363] = {
		Id = 180242363,
		RefId = 180093721
	},
	[180242364] = {
		Id = 180242364,
		Str = "啊、她生气了，她一定恨我！"
	},
	[180242365] = {
		Id = 180242365,
		RefId = 180093721
	},
	[180242366] = {
		Id = 180242366,
		Str = "她恨我，恨我没在那短暂的时间里陪在她身边，恨我偷走了她的灵魂……"
	},
	[180242367] = {
		Id = 180242367,
		RefId = 180009420
	},
	[180242368] = {
		Id = 180242368,
		RefId = 180093721
	},
	[180242369] = {
		Id = 180242369,
		Str = "这里会下雪吗？"
	},
	[180242370] = {
		Id = 180242370,
		RefId = 180093721
	},
	[180242371] = {
		Id = 180242371,
		Str = "她以前很喜欢雪天，如果下雪就好了……"
	},
	[180242372] = {
		Id = 180242372,
		RefId = 180093721
	},
	[180242373] = {
		Id = 180242373,
		Str = "为什么不下雪呢，明明已经是这么冷的季节。"
	},
	[180242374] = {
		Id = 180242374,
		RefId = 180093721
	},
	[180242375] = {
		Id = 180242375,
		Str = "……明明已经用一切去交换了，为什么还是见不到……"
	},
	[180242376] = {
		Id = 180242376,
		RefId = 180009420
	},
	[180242377] = {
		Id = 180242377,
		RefId = 180093720
	},
	[180242378] = {
		Id = 180242378,
		Str = "嗯……？你们是谁呀？"
	},
	[180242379] = {
		Id = 180242379,
		RefId = 180093720
	},
	[180242380] = {
		Id = 180242380,
		Str = "我吗？我……嗯……记不清楚名字了。"
	},
	[180242381] = {
		Id = 180242381,
		RefId = 180093720
	},
	[180242382] = {
		Id = 180242382,
		Str = "不过有人告诉过我，外面很多坏人，不要随便把名字告诉人家。"
	},
	[180242383] = {
		Id = 180242383,
		RefId = 180093720
	},
	[180242384] = {
		Id = 180242384,
		Str = "你们的眼神看起来很吓人，我要走了……"
	},
	[180242385] = {
		Id = 180242385,
		RefId = 180009420
	},
	[180242386] = {
		Id = 180242386,
		RefId = 180093720
	},
	[180242387] = {
		Id = 180242387,
		Str = "我在这里玩，你们要来一起做游戏吗？"
	},
	[180242388] = {
		Id = 180242388,
		RefId = 180093720
	},
	[180242389] = {
		Id = 180242389,
		Str = "什么游戏啊……这还真是个问题，因为我什么游戏都不会。"
	},
	[180242390] = {
		Id = 180242390,
		RefId = 180093720
	},
	[180242391] = {
		Id = 180242391,
		Str = "很奇怪吗，因为我从小就不喜欢跟其他人玩游戏。"
	},
	[180242392] = {
		Id = 180242392,
		RefId = 180093720
	},
	[180242393] = {
		Id = 180242393,
		Str = "这一点很重要，不是不能出门做游戏，而是不喜欢，我喜欢的是……秘密~"
	},
	[180242394] = {
		Id = 180242394,
		RefId = 180009420
	},
	[180242395] = {
		Id = 180242395,
		RefId = 180093720
	},
	[180242396] = {
		Id = 180242396,
		Str = "我在这里等一个人，她很快就会回来。"
	},
	[180242397] = {
		Id = 180242397,
		RefId = 180093720
	},
	[180242398] = {
		Id = 180242398,
		Str = "嗯？你们在周围没有见过其他人？"
	},
	[180242399] = {
		Id = 180242399,
		RefId = 180093720
	},
	[180242400] = {
		Id = 180242400,
		Str = "……我知道，她去了很远的地方，我们都去过很远的地方。"
	},
	[180242401] = {
		Id = 180242401,
		RefId = 180093720
	},
	[180242402] = {
		Id = 180242402,
		Str = "但是没关系，她会回来的，她说过很快就会回来。"
	},
	[180242403] = {
		Id = 180242403,
		RefId = 180009420
	},
	[180242404] = {
		Id = 180242404,
		RefId = 180093720
	},
	[180242405] = {
		Id = 180242405,
		Str = "我喜欢金色的头发。你们能看出来吗，我和她都是一样的金色的头发。"
	},
	[180242406] = {
		Id = 180242406,
		RefId = 180093720
	},
	[180242407] = {
		Id = 180242407,
		Str = "……不过如果其他人也有这样的头发就有点讨厌了。"
	},
	[180242408] = {
		Id = 180242408,
		RefId = 180093720
	},
	[180242409] = {
		Id = 180242409,
		Str = "可以委托你们吗？把其他金色头发的人都除掉。"
	},
	[180242410] = {
		Id = 180242410,
		RefId = 180093720
	},
	[180242411] = {
		Id = 180242411,
		Str = "这样就只剩下我和她了，我们就是最特别的。\n……是彼此的唯一。"
	},
	[180242412] = {
		Id = 180242412,
		RefId = 180009420
	},
	[180242413] = {
		Id = 180242413,
		RefId = 180093720
	},
	[180242414] = {
		Id = 180242414,
		Str = "呼、呼呼……什么声音，是谁？"
	},
	[180242415] = {
		Id = 180242415,
		RefId = 180093720
	},
	[180242416] = {
		Id = 180242416,
		Str = "我没有睡着，只是有点困而已……我不会睡着的，至少今天不行。"
	},
	[180242417] = {
		Id = 180242417,
		RefId = 180093720
	},
	[180242418] = {
		Id = 180242418,
		Str = "因为已经约好了，她今天一定会回来的……"
	},
	[180242419] = {
		Id = 180242419,
		RefId = 180093720
	},
	[180242420] = {
		Id = 180242420,
		Str = "再等一等，很快就可以见到她了……见到……呼……呼……"
	},
	[180242421] = {
		Id = 180242421,
		RefId = 180009420
	},
	[180242422] = {
		Id = 180242422,
		RefId = 180093720
	},
	[180242423] = {
		Id = 180242423,
		Str = "今天是个好天气，你们不觉得吗？"
	},
	[180242424] = {
		Id = 180242424,
		RefId = 180093720
	},
	[180242425] = {
		Id = 180242425,
		Str = "太阳看起来很暖和，而且还有和煦的风，这样的天气最好了。"
	},
	[180242426] = {
		Id = 180242426,
		RefId = 180093720
	},
	[180242427] = {
		Id = 180242427,
		Str = "不管她在哪里，在做什么，都不会觉得冷，也不会觉得热。"
	},
	[180242428] = {
		Id = 180242428,
		RefId = 180093720
	},
	[180242429] = {
		Id = 180242429,
		Str = "如果你们见到她的话，可以帮我把这本日记……还是算了，没什么。"
	},
	[180242430] = {
		Id = 180242430,
		RefId = 180009420
	},
	[180242431] = {
		Id = 180242431,
		RefId = 180093720
	},
	[180242432] = {
		Id = 180242432,
		Str = "你们觉不觉得邮差很讨厌？"
	},
	[180242433] = {
		Id = 180242433,
		RefId = 180093720
	},
	[180242434] = {
		Id = 180242434,
		Str = "邮差上门来推销信纸和邮票了，说是有特制的花纹，可以用来写特别的信，收到信件的人一定会很开心。"
	},
	[180242435] = {
		Id = 180242435,
		RefId = 180093720
	},
	[180242436] = {
		Id = 180242436,
		Str = "他说这句话的时候在笑，好像他就是收到了信纸精美的告白信的人。"
	},
	[180242437] = {
		Id = 180242437,
		RefId = 180093720
	},
	[180242438] = {
		Id = 180242438,
		Str = "一个邮差竟然那么蠢，不知道只有写了地址的信才能顺利送达。"
	},
	[180242439] = {
		Id = 180242439,
		RefId = 180009420
	},
	[180242440] = {
		Id = 180242440,
		RefId = 180093720
	},
	[180242441] = {
		Id = 180242441,
		Str = "这个笔记本很厚对吧？它一共有九百九十九页哦。"
	},
	[180242442] = {
		Id = 180242442,
		RefId = 180093720
	},
	[180242443] = {
		Id = 180242443,
		Str = "嗯？你们觉得这么厚的笔记本很奇怪吗？"
	},
	[180242444] = {
		Id = 180242444,
		RefId = 180093720
	},
	[180242445] = {
		Id = 180242445,
		Str = "因为很厚，所以翻页和书写的确不太方便。"
	},
	[180242446] = {
		Id = 180242446,
		RefId = 180093720
	},
	[180242447] = {
		Id = 180242447,
		Str = "不过我很喜欢这个页数，一页也不能少……这是最重要的交换日记。"
	},
	[180242448] = {
		Id = 180242448,
		RefId = 180009420
	},
	[180242449] = {
		Id = 180242449,
		RefId = 180093720
	},
	[180242450] = {
		Id = 180242450,
		Str = "咳、咳咳……我没事，你们真奇怪，竟然连陌生人也会关心。"
	},
	[180242451] = {
		Id = 180242451,
		RefId = 180093720
	},
	[180242452] = {
		Id = 180242452,
		Str = "既然如此……元气十足！\n怎么样，看起来很像那么回事对吧？"
	},
	[180242453] = {
		Id = 180242453,
		RefId = 180093720
	},
	[180242454] = {
		Id = 180242454,
		Str = "哼哼，那是当然，她最近也夸我气色变好了呢。"
	},
	[180242455] = {
		Id = 180242455,
		RefId = 180093720
	},
	[180242456] = {
		Id = 180242456,
		Str = "逞强？只要能做到就是事实哦，我就和看起来一样健康活力~"
	},
	[180242457] = {
		Id = 180242457,
		RefId = 180009420
	},
	[180242458] = {
		Id = 180242458,
		RefId = 180093720
	},
	[180242459] = {
		Id = 180242459,
		Str = "我在发呆，每天都无所事事，每天都很懒散。"
	},
	[180242460] = {
		Id = 180242460,
		RefId = 180093720
	},
	[180242461] = {
		Id = 180242461,
		Str = "很奇怪吗？因为我在等人嘛，我唯一要做的事情就是等候……"
	},
	[180242462] = {
		Id = 180242462,
		RefId = 180093720
	},
	[180242463] = {
		Id = 180242463,
		Str = "吃饭，睡觉……还有喝药，这是最讨厌的。"
	},
	[180242464] = {
		Id = 180242464,
		RefId = 180093720
	},
	[180242465] = {
		Id = 180242465,
		Str = "除此之外，我唯一需要做的事情就是等待时间流逝，等待再次相见。"
	},
	[180242466] = {
		Id = 180242466,
		RefId = 180009420
	},
	[180242467] = {
		Id = 180242467,
		RefId = 180241852
	},
	[180242468] = {
		Id = 180242468,
		Str = "“今天醒来的时候已经是中午了，家里一点声音都没有。”"
	},
	[180242469] = {
		Id = 180242469,
		RefId = 180241852
	},
	[180242470] = {
		Id = 180242470,
		Str = "“不过放在床头的三明治很好吃，上面有我最喜欢的味道，吃到肚子里暖暖的。\""
	},
	[180242471] = {
		Id = 180242471,
		RefId = 180241852
	},
	[180242472] = {
		Id = 180242472,
		Str = "“不想出房间，一点力气都没有，不想动……啊、不过不是痛痛哦，只是有点困而已。”"
	},
	[180242473] = {
		Id = 180242473,
		RefId = 180241852
	},
	[180242474] = {
		Id = 180242474,
		Str = "\"下午的时候有一只麻雀停在窗台上，很寂寞的样子，所以我陪她聊天了。“"
	},
	[180242475] = {
		Id = 180242475,
		RefId = 180241852
	},
	[180242476] = {
		Id = 180242476,
		Str = "“聊到了我最喜欢的人……至于那个人的名字，哼哼，这是秘密~”"
	},
	[180242477] = {
		Id = 180242477,
		RefId = 180241852
	},
	[180242478] = {
		Id = 180242478,
		Str = "“太阳把麻雀的影子投到我的被子上，我们一起玩了游戏。“"
	},
	[180242479] = {
		Id = 180242479,
		RefId = 180241852
	},
	[180242480] = {
		Id = 180242480,
		Str = "“不过玩了一会儿就觉得很困，所以我要说睡觉了……只是觉得有点困而已……”"
	},
	[180242481] = {
		Id = 180242481,
		RefId = 180241852
	},
	[180242482] = {
		Id = 180242482,
		Str = "“PS.日记是写自己所度过的一天，交换日记也是！而不是婆婆妈妈……大笨蛋。”"
	},
	[180242483] = {
		Id = 180242483,
		RefId = 180093720
	},
	[180242484] = {
		Id = 180242484,
		Str = "今天也不在……已经是第17天没有一起吃饭了。"
	},
	[180242485] = {
		Id = 180242485,
		RefId = 180009420
	},
	[180242486] = {
		Id = 180242486,
		RefId = 180241852
	},
	[180242487] = {
		Id = 180242487,
		Str = "“今天的胃口很好，因为早餐和午餐都有我喜欢的味道。”"
	},
	[180242488] = {
		Id = 180242488,
		RefId = 180241852
	},
	[180242489] = {
		Id = 180242489,
		Str = "“不过晚饭就……但我还是有好好吃饭，感觉自己长胖了一点。”"
	},
	[180242490] = {
		Id = 180242490,
		RefId = 180241852
	},
	[180242491] = {
		Id = 180242491,
		Str = "“最近一直在下雨，那只麻雀也很久没有见过了。”"
	},
	[180242492] = {
		Id = 180242492,
		RefId = 180241852
	},
	[180242493] = {
		Id = 180242493,
		Str = "“冬天到了，它一定和家人躲在自己温暖的家里吧，就像我一直躲在被子里一样，只不过我身边谁都……”"
	},
	[180242494] = {
		Id = 180242494,
		RefId = 180241852
	},
	[180242495] = {
		Id = 180242495,
		Str = "“今天在窗外那棵树的枝桠上看到了蜘蛛网，看了很久呢，形状像是星星。“"
	},
	[180242496] = {
		Id = 180242496,
		RefId = 180241852
	},
	[180242497] = {
		Id = 180242497,
		Str = "“不过一直没有看到蜘蛛，也许去做很重要的事情了，完全没有时间待在家里休息。“"
	},
	[180242498] = {
		Id = 180242498,
		RefId = 180241852
	},
	[180242499] = {
		Id = 180242499,
		Str = "“……一定很累吧，如果可以不那么繁忙就好了。”"
	},
	[180242500] = {
		Id = 180242500,
		RefId = 180241852
	},
	[180242501] = {
		Id = 180242501,
		Str = "“PS.只有星星才是星星，其他一切像星星的东西都只是冒牌货，我要摘真正的星星。“"
	},
	[180242502] = {
		Id = 180242502,
		RefId = 180093720
	},
	[180242503] = {
		Id = 180242503,
		Str = "……好想见到你，一个人好可怕，快快回家吧……至于其他的，放弃也无所谓。"
	},
	[180242504] = {
		Id = 180242504,
		RefId = 180009420
	},
	[180242505] = {
		Id = 180242505,
		RefId = 180241852
	},
	[180242506] = {
		Id = 180242506,
		Str = "“哼，今天醒来非常生气！因为太生气了所以三两下就吃完了三明治！”"
	},
	[180242507] = {
		Id = 180242507,
		RefId = 180241852
	},
	[180242508] = {
		Id = 180242508,
		Str = "”上午也一直在生气，因为我缝了好久的娃娃竟然被一块布包起来放在柜子里！“"
	},
	[180242509] = {
		Id = 180242509,
		RefId = 180241852
	},
	[180242510] = {
		Id = 180242510,
		Str = "“到吃午饭的时候也很生气，因为没有我喜欢的味道！不过我决定了，以后只吃隔壁奶奶做的午饭！”"
	},
	[180242511] = {
		Id = 180242511,
		RefId = 180241852
	},
	[180242512] = {
		Id = 180242512,
		Str = "“今天下雪了，明明是最浪漫的天气……”"
	},
	[180242513] = {
		Id = 180242513,
		RefId = 180241852
	},
	[180242514] = {
		Id = 180242514,
		Str = "“下午的时候隔壁的奶奶来帮我点燃的壁炉，家里变得暖洋洋的。”"
	},
	[180242515] = {
		Id = 180242515,
		RefId = 180241852
	},
	[180242516] = {
		Id = 180242516,
		Str = "“不过外面到处都铺满了白色的雪，一定很冷吧……想到这里我又不觉得生气了。”"
	},
	[180242517] = {
		Id = 180242517,
		RefId = 180241852
	},
	[180242518] = {
		Id = 180242518,
		Str = "“雪天也没什么浪漫的，春天能快点到来就好了。“"
	},
	[180242519] = {
		Id = 180242519,
		RefId = 180241852
	},
	[180242520] = {
		Id = 180242520,
		Str = "“PS.那个娃娃是成对的，明明仔细观察一下就能看出来长得像谁……又要忍不住生气了！”"
	},
	[180242521] = {
		Id = 180242521,
		RefId = 180093720
	},
	[180242522] = {
		Id = 180242522,
		Str = "要出远门了吗……\n因为我做不到，所以才希望娃娃能一直陪在你身边啊……它一定不会像我这样成为累赘。"
	},
	[180242523] = {
		Id = 180242523,
		RefId = 180009420
	},
	[180242524] = {
		Id = 180242524,
		RefId = 180241852
	},
	[180242525] = {
		Id = 180242525,
		Str = "“春天还没到，不过今天我看到麻雀了。”"
	},
	[180242526] = {
		Id = 180242526,
		RefId = 180241852
	},
	[180242527] = {
		Id = 180242527,
		Str = "“比上次见到的时候更胖……唔，也许并不是同一只也说不定。”"
	},
	[180242528] = {
		Id = 180242528,
		RefId = 180241852
	},
	[180242529] = {
		Id = 180242529,
		Str = "“当时的那只一定已经■■去了远方吧，这么一想就觉得稍微有点寂寞，它还没见到这里的春天呢。”"
	},
	[180242530] = {
		Id = 180242530,
		RefId = 180241852
	},
	[180242531] = {
		Id = 180242531,
		Str = "“我也会像样吗……如果会的话，希望那个远方和我最喜欢的人一起去的。”"
	},
	[180242532] = {
		Id = 180242532,
		RefId = 180241852
	},
	[180242533] = {
		Id = 180242533,
		Str = "“只要是两个人一起的话，多远的地方都不可怕，如果我喜欢的人能明白这份心意就好了。”"
	},
	[180242534] = {
		Id = 180242534,
		RefId = 180241852
	},
	[180242535] = {
		Id = 180242535,
		Str = "“不过她是个笨蛋，根本不知道我在想什么，比如和隔壁的奶奶说话一样很寂寞，我喜欢叽叽喳喳是因为……”"
	},
	[180242536] = {
		Id = 180242536,
		RefId = 180241852
	},
	[180242537] = {
		Id = 180242537,
		Str = "“对了，最近还发生了另一件事，我发现了一个令人开心的秘密。\n因为这个秘密，最近的交换日记只有我一个人在写也没有关系。“"
	},
	[180242538] = {
		Id = 180242538,
		RefId = 180241852
	},
	[180242539] = {
		Id = 180242539,
		Str = "“PS.漏掉的交换日记以后必须补上，偷懒禁止！“"
	},
	[180242540] = {
		Id = 180242540,
		RefId = 180093720
	},
	[180242541] = {
		Id = 180242541,
		Str = "我什么都不怕，不管是病痛，还是其他……真正的救赎和折磨都只有那一个。"
	},
	[180242542] = {
		Id = 180242542,
		RefId = 180009420
	},
	[180242543] = {
		Id = 180242543,
		RefId = 180241852
	},
	[180242544] = {
		Id = 180242544,
		Str = "“今天是晴天，睡醒的时候窗外正好是金色的阳光。”"
	},
	[180242545] = {
		Id = 180242545,
		RefId = 180241852
	},
	[180242546] = {
		Id = 180242546,
		Str = "“因为最近没有什么值得期待的事情能让我醒来，所以睡眠的时间变得越来越长了。”"
	},
	[180242547] = {
		Id = 180242547,
		RefId = 180241852
	},
	[180242548] = {
		Id = 180242548,
		Str = "“看了很久才发现阳光是斜照在被子上的，是傍晚。”"
	},
	[180242549] = {
		Id = 180242549,
		RefId = 180241852
	},
	[180242550] = {
		Id = 180242550,
		Str = "“傍晚……才匆匆见了一眼的阳光马上就要告别了，最讨厌了。”"
	},
	[180242551] = {
		Id = 180242551,
		RefId = 180241852
	},
	[180242552] = {
		Id = 180242552,
		Str = "“我像是很久没有见过阳光的桃之卵，变得越来越苍白……这样的自己也最讨厌了。”"
	},
	[180242553] = {
		Id = 180242553,
		RefId = 180241852
	},
	[180242554] = {
		Id = 180242554,
		Str = "“冬天已经结束，这是一个充满希望的季节，我也应该更有活力一点。”"
	},
	[180242555] = {
		Id = 180242555,
		RefId = 180241852
	},
	[180242556] = {
		Id = 180242556,
		Str = "“只要想着那件让人期待的事情，时间就过得不那么慢了。”"
	},
	[180242557] = {
		Id = 180242557,
		RefId = 180241852
	},
	[180242558] = {
		Id = 180242558,
		Str = "“PS.此处有一个任性的要求，做一罐秘制调味酱放在厨房。”"
	},
	[180242559] = {
		Id = 180242559,
		RefId = 180093720
	},
	[180242560] = {
		Id = 180242560,
		Str = "如果一开始就知道时间有限额，我们会更珍惜它一点吗？"
	},
	[180242561] = {
		Id = 180242561,
		RefId = 180009420
	},
	[180242562] = {
		Id = 180242562,
		RefId = 180241852
	},
	[180242563] = {
		Id = 180242563,
		Str = "“喜欢的调味酱很早就吃完了，后来也没再麻烦隔壁的奶奶去做。”"
	},
	[180242564] = {
		Id = 180242564,
		RefId = 180241852
	},
	[180242565] = {
		Id = 180242565,
		Str = "“奶奶换着花样做了很多眼熟的菜，但是冒牌货就是冒牌货，没有我喜欢的味道。“"
	},
	[180242566] = {
		Id = 180242566,
		RefId = 180241852
	},
	[180242567] = {
		Id = 180242567,
		Str = "“今天一整天都没有拉开窗帘，因为昨天下午的时候窗外路过了一个很眼熟的身影。”"
	},
	[180242568] = {
		Id = 180242568,
		RefId = 180241852
	},
	[180242569] = {
		Id = 180242569,
		Str = "“……那个身影也只是冒牌货，真正的太阳只有一个，金色的阳光一般的头发。”"
	},
	[180242570] = {
		Id = 180242570,
		RefId = 180241852
	},
	[180242571] = {
		Id = 180242571,
		Str = "“其实我也不确定昨天到底是不是昨天，也有可能是前天，因为醒来的时候才发现闹钟又停了。”"
	},
	[180242572] = {
		Id = 180242572,
		RefId = 180241852
	},
	[180242573] = {
		Id = 180242573,
		Str = "“最近变得越来越困了，好像不管什么声音都没办法让我醒过来。”"
	},
	[180242574] = {
		Id = 180242574,
		RefId = 180241852
	},
	[180242575] = {
		Id = 180242575,
		Str = "“不过生日那天不论等到多晚我都不会睡着的，一定会醒着见到我最想见的人，而不只是她留在日记本里的字迹。”"
	},
	[180242576] = {
		Id = 180242576,
		RefId = 180241852
	},
	[180242577] = {
		Id = 180242577,
		Str = "“PS.我要一件新衣服，上面有金黄色的花纹。“"
	},
	[180242578] = {
		Id = 180242578,
		RefId = 180093720
	},
	[180242579] = {
		Id = 180242579,
		Str = "实现愿望的那一天我才不要穿着这身乱糟糟的睡衣。"
	},
	[180242580] = {
		Id = 180242580,
		RefId = 180009420
	},
	[180242581] = {
		Id = 180242581,
		RefId = 180036235
	},
	[180242582] = {
		Id = 180242582,
		Str = "我的气息和她不一样，不管化为何物，你应该都不会弄错这一点。"
	},
	[180242583] = {
		Id = 180242583,
		RefId = 180036235
	},
	[180242584] = {
		Id = 180242584,
		Str = "怎么样，为了靠近那个气息，要再试试么？"
	},
	[180242585] = {
		Id = 180242585,
		RefId = 180036235
	},
	[180242586] = {
		Id = 180242586,
		Str = "没错，你唯一的、永恒的愿望……有机会第二次实现。"
	},
	[180242587] = {
		Id = 180242587,
		RefId = 180036235
	},
	[180242588] = {
		Id = 180242588,
		Str = "啊，就是那个你在生日时许下的，以灵魂作为代价的愿望。"
	},
	[180242589] = {
		Id = 180242589,
		RefId = 180036235
	},
	[180242590] = {
		Id = 180242590,
		Str = "能那样毫不犹豫地出卖灵魂，人本身就是比怪物更可怕的东西。"
	},
	[180242591] = {
		Id = 180242591,
		RefId = 180036235
	},
	[180242592] = {
		Id = 180242592,
		Str = "不过你们都能这么义无反顾，对我来说反而方便。"
	},
	[180242593] = {
		Id = 180242593,
		RefId = 180036235
	},
	[180242594] = {
		Id = 180242594,
		Str = "对于本就没有回头可言的绝路，唯一的选择就是继续坠落了。"
	},
	[180242595] = {
		Id = 180242595,
		RefId = 180036235
	},
	[180242596] = {
		Id = 180242596,
		Str = "我当然知道你不害怕，也不后悔……疯狂地期待重要之人和自己一起坠入深渊的人不会懂得悔改为何物。"
	},
	[180242597] = {
		Id = 180242597,
		RefId = 180036235
	},
	[180242598] = {
		Id = 180242598,
		Str = "所幸，我也不懂。"
	},
	[180242599] = {
		Id = 180242599,
		RefId = 180009420
	},
	[180242600] = {
		Id = 180242600,
		RefId = 180093720
	},
	[180242601] = {
		Id = 180242601,
		Str = "……我知道那个计划，一早就知道……"
	},
	[180242602] = {
		Id = 180242602,
		RefId = 180093720
	},
	[180242603] = {
		Id = 180242603,
		Str = "她的一切都瞒不过我的眼睛……我知晓她的一切……"
	},
	[180242604] = {
		Id = 180242604,
		RefId = 180093720
	},
	[180242605] = {
		Id = 180242605,
		Str = "因为我们本来就是属于彼此的。"
	},
	[180242606] = {
		Id = 180242606,
		RefId = 180093720
	},
	[180242607] = {
		Id = 180242607,
		Str = "……不论到哪里，我们都只属于彼此……"
	},
	[180242608] = {
		Id = 180242608,
		RefId = 180009420
	},
	[180242609] = {
		Id = 180242609,
		RefId = 180093720
	},
	[180242610] = {
		Id = 180242610,
		Str = "……我好想……见到你，你在哪里……"
	},
	[180242611] = {
		Id = 180242611,
		RefId = 180093720
	},
	[180242612] = {
		Id = 180242612,
		Str = "不论怎么睡，我都不会再做梦了……梦里什么也没有……"
	},
	[180242613] = {
		Id = 180242613,
		RefId = 180093720
	},
	[180242614] = {
		Id = 180242614,
		Str = "……那个怪物说堕落的灵魂永远不会得到救赎。"
	},
	[180242615] = {
		Id = 180242615,
		RefId = 180093720
	},
	[180242616] = {
		Id = 180242616,
		Str = "灵魂……那种东西我早就已经舍弃了，不管什么都可以舍弃，只要可以再……"
	},
	[180242617] = {
		Id = 180242617,
		RefId = 180009420
	},
	[180242618] = {
		Id = 180242618,
		RefId = 180093720
	},
	[180242619] = {
		Id = 180242619,
		Str = "金色的光芒……我看到了她的头发，我曾经把脸贴在那片金色的波浪里。"
	},
	[180242620] = {
		Id = 180242620,
		RefId = 180093720
	},
	[180242621] = {
		Id = 180242621,
		Str = "不过那是太久之前的事情了，我已经快记不清……"
	},
	[180242622] = {
		Id = 180242622,
		RefId = 180093720
	},
	[180242623] = {
		Id = 180242623,
		Str = "她的头发是什么味道的……栀子花的香味吗？还是茉莉？"
	},
	[180242624] = {
		Id = 180242624,
		RefId = 180093720
	},
	[180242625] = {
		Id = 180242625,
		Str = "……没关系，我会永远期待下一次相见。"
	},
	[180242626] = {
		Id = 180242626,
		Str = "战场中只能存在一个领域效果"
	},
	[180242627] = {
		Id = 180242627,
		Str = "领域"
	},
	[180242629] = {
		Id = 180242629,
		RefId = 180129290
	},
	[180242630] = {
		Id = 180242630,
		RefId = 180129969
	},
	[180242631] = {
		Id = 180242631,
		Str = "时装-魔王晚宴-问候-晴天上午"
	},
	[180242632] = {
		Id = 180242632,
		Str = "时装-魔王晚宴-问候-晴天下午"
	},
	[180242633] = {
		Id = 180242633,
		Str = "时装-魔王晚宴-问候-晴天晚上"
	},
	[180242634] = {
		Id = 180242634,
		Str = "时装-魔王晚宴-休闲待机"
	},
	[180242635] = {
		Id = 180242635,
		Str = "时装-魔王晚宴-触碰1"
	},
	[180242636] = {
		Id = 180242636,
		Str = "时装-魔王晚宴-触碰2"
	},
	[180242637] = {
		Id = 180242637,
		Str = "时装-魔王晚宴-触碰3"
	},
	[180242638] = {
		Id = 180242638,
		Str = "时装-魔王晚宴-触碰4"
	},
	[180242639] = {
		Id = 180242639,
		Str = "时装-魔王晚宴-触碰5"
	},
	[180242640] = {
		Id = 180242640,
		Str = "时装-魔王晚宴-触碰6"
	},
	[180242641] = {
		Id = 180242641,
		RefId = 180092233
	},
	[180242642] = {
		Id = 180242642,
		RefId = 180092257
	},
	[180242643] = {
		Id = 180242643,
		RefId = 180092259
	},
	[180242644] = {
		Id = 180242644,
		RefId = 180092265
	},
	[180242645] = {
		Id = 180242645,
		RefId = 180092276
	},
	[180242646] = {
		Id = 180242646,
		RefId = 180092262
	},
	[180242647] = {
		Id = 180242647,
		RefId = 180092261
	},
	[180242648] = {
		Id = 180242648,
		RefId = 180092233
	},
	[180242649] = {
		Id = 180242649,
		RefId = 180092257
	},
	[180242650] = {
		Id = 180242650,
		RefId = 180092259
	},
	[180242651] = {
		Id = 180242651,
		RefId = 180092265
	},
	[180242652] = {
		Id = 180242652,
		RefId = 180092276
	},
	[180242653] = {
		Id = 180242653,
		RefId = 180092262
	},
	[180242654] = {
		Id = 180242654,
		RefId = 180092261
	},
	[180242655] = {
		Id = 180242655,
		RefId = 180092206
	},
	[180242656] = {
		Id = 180242656,
		RefId = 180092205
	},
	[180242657] = {
		Id = 180242657,
		RefId = 180092217
	},
	[180242658] = {
		Id = 180242658,
		RefId = 180092214
	},
	[180242659] = {
		Id = 180242659,
		RefId = 180092219
	},
	[180242660] = {
		Id = 180242660,
		RefId = 180092211
	},
	[180242661] = {
		Id = 180242661,
		RefId = 180092236
	},
	[180242662] = {
		Id = 180242662,
		RefId = 180092239
	},
	[180242663] = {
		Id = 180242663,
		RefId = 180092231
	},
	[180242664] = {
		Id = 180242664,
		RefId = 180092244
	},
	[180242665] = {
		Id = 180242665,
		RefId = 180092228
	},
	[180242666] = {
		Id = 180242666,
		RefId = 180092584
	},
	[180242667] = {
		Id = 180242667,
		RefId = 180092233
	},
	[180242668] = {
		Id = 180242668,
		RefId = 180092257
	},
	[180242669] = {
		Id = 180242669,
		RefId = 180092259
	},
	[180242670] = {
		Id = 180242670,
		RefId = 180092265
	},
	[180242671] = {
		Id = 180242671,
		RefId = 180092276
	},
	[180242672] = {
		Id = 180242672,
		RefId = 180092262
	},
	[180242673] = {
		Id = 180242673,
		RefId = 180092261
	},
	[180242674] = {
		Id = 180242674,
		RefId = 180092206
	},
	[180242675] = {
		Id = 180242675,
		RefId = 180092205
	},
	[180242676] = {
		Id = 180242676,
		RefId = 180092217
	},
	[180242677] = {
		Id = 180242677,
		RefId = 180092214
	},
	[180242678] = {
		Id = 180242678,
		RefId = 180092219
	},
	[180242679] = {
		Id = 180242679,
		RefId = 180092211
	},
	[180242680] = {
		Id = 180242680,
		RefId = 180092236
	},
	[180242681] = {
		Id = 180242681,
		RefId = 180092239
	},
	[180242682] = {
		Id = 180242682,
		RefId = 180092231
	},
	[180242683] = {
		Id = 180242683,
		RefId = 180092244
	},
	[180242684] = {
		Id = 180242684,
		RefId = 180092228
	},
	[180242685] = {
		Id = 180242685,
		RefId = 180092584
	},
	[180242686] = {
		Id = 180242686,
		RefId = 180092233
	},
	[180242687] = {
		Id = 180242687,
		RefId = 180092257
	},
	[180242688] = {
		Id = 180242688,
		RefId = 180092259
	},
	[180242689] = {
		Id = 180242689,
		RefId = 180092265
	},
	[180242690] = {
		Id = 180242690,
		RefId = 180092276
	},
	[180242691] = {
		Id = 180242691,
		RefId = 180092262
	},
	[180242692] = {
		Id = 180242692,
		RefId = 180092261
	},
	[180242704] = {
		Id = 180242704,
		RefId = 180092206
	},
	[180242705] = {
		Id = 180242705,
		RefId = 180092205
	},
	[180242706] = {
		Id = 180242706,
		RefId = 180092217
	},
	[180242707] = {
		Id = 180242707,
		RefId = 180092214
	},
	[180242708] = {
		Id = 180242708,
		RefId = 180092219
	},
	[180242709] = {
		Id = 180242709,
		RefId = 180092211
	},
	[180242710] = {
		Id = 180242710,
		RefId = 180092236
	},
	[180242711] = {
		Id = 180242711,
		RefId = 180092239
	},
	[180242712] = {
		Id = 180242712,
		RefId = 180092231
	},
	[180242713] = {
		Id = 180242713,
		RefId = 180092244
	},
	[180242714] = {
		Id = 180242714,
		RefId = 180092228
	},
	[180242715] = {
		Id = 180242715,
		RefId = 180092584
	},
	[180242716] = {
		Id = 180242716,
		RefId = 180092233
	},
	[180242717] = {
		Id = 180242717,
		RefId = 180092257
	},
	[180242718] = {
		Id = 180242718,
		RefId = 180092259
	},
	[180242719] = {
		Id = 180242719,
		RefId = 180092265
	},
	[180242720] = {
		Id = 180242720,
		RefId = 180092276
	},
	[180242721] = {
		Id = 180242721,
		RefId = 180092262
	},
	[180242722] = {
		Id = 180242722,
		RefId = 180092261
	},
	[180242723] = {
		Id = 180242723,
		RefId = 180092206
	},
	[180242724] = {
		Id = 180242724,
		RefId = 180092205
	},
	[180242725] = {
		Id = 180242725,
		RefId = 180092217
	},
	[180242726] = {
		Id = 180242726,
		RefId = 180092214
	},
	[180242727] = {
		Id = 180242727,
		RefId = 180092219
	},
	[180242728] = {
		Id = 180242728,
		RefId = 180092211
	},
	[180242729] = {
		Id = 180242729,
		RefId = 180092236
	},
	[180242730] = {
		Id = 180242730,
		RefId = 180092239
	},
	[180242731] = {
		Id = 180242731,
		RefId = 180092231
	},
	[180242732] = {
		Id = 180242732,
		RefId = 180092244
	},
	[180242733] = {
		Id = 180242733,
		RefId = 180092228
	},
	[180242734] = {
		Id = 180242734,
		RefId = 180092584
	},
	[180242735] = {
		Id = 180242735,
		RefId = 180092233
	},
	[180242736] = {
		Id = 180242736,
		RefId = 180092257
	},
	[180242737] = {
		Id = 180242737,
		RefId = 180092259
	},
	[180242738] = {
		Id = 180242738,
		RefId = 180092265
	},
	[180242739] = {
		Id = 180242739,
		RefId = 180092276
	},
	[180242740] = {
		Id = 180242740,
		RefId = 180092262
	},
	[180242741] = {
		Id = 180242741,
		RefId = 180092261
	},
	[180242742] = {
		Id = 180242742,
		RefId = 180092262
	},
	[180242743] = {
		Id = 180242743,
		RefId = 180092268
	},
	[180242744] = {
		Id = 180242744,
		RefId = 180092257
	},
	[180242745] = {
		Id = 180242745,
		RefId = 180093720
	},
	[180242746] = {
		Id = 180242746,
		RefId = 180092206
	},
	[180242747] = {
		Id = 180242747,
		RefId = 180092205
	},
	[180242748] = {
		Id = 180242748,
		RefId = 180092217
	},
	[180242749] = {
		Id = 180242749,
		RefId = 180092214
	},
	[180242750] = {
		Id = 180242750,
		RefId = 180092219
	},
	[180242751] = {
		Id = 180242751,
		RefId = 180092211
	},
	[180242752] = {
		Id = 180242752,
		RefId = 180092236
	},
	[180242753] = {
		Id = 180242753,
		RefId = 180092239
	},
	[180242754] = {
		Id = 180242754,
		RefId = 180092231
	},
	[180242755] = {
		Id = 180242755,
		RefId = 180092244
	},
	[180242756] = {
		Id = 180242756,
		RefId = 180092228
	},
	[180242757] = {
		Id = 180242757,
		RefId = 180092584
	},
	[180242758] = {
		Id = 180242758,
		RefId = 180092233
	},
	[180242759] = {
		Id = 180242759,
		RefId = 180092257
	},
	[180242760] = {
		Id = 180242760,
		RefId = 180092259
	},
	[180242761] = {
		Id = 180242761,
		RefId = 180092265
	},
	[180242762] = {
		Id = 180242762,
		RefId = 180092276
	},
	[180242763] = {
		Id = 180242763,
		RefId = 180092262
	},
	[180242764] = {
		Id = 180242764,
		RefId = 180092261
	},
	[180242765] = {
		Id = 180242765,
		RefId = 180092206
	},
	[180242766] = {
		Id = 180242766,
		RefId = 180092205
	},
	[180242767] = {
		Id = 180242767,
		RefId = 180092217
	},
	[180242768] = {
		Id = 180242768,
		RefId = 180092214
	},
	[180242769] = {
		Id = 180242769,
		RefId = 180092219
	},
	[180242770] = {
		Id = 180242770,
		RefId = 180092211
	},
	[180242771] = {
		Id = 180242771,
		RefId = 180092236
	},
	[180242772] = {
		Id = 180242772,
		RefId = 180092239
	},
	[180242773] = {
		Id = 180242773,
		RefId = 180092231
	},
	[180242774] = {
		Id = 180242774,
		RefId = 180092244
	},
	[180242775] = {
		Id = 180242775,
		RefId = 180092228
	},
	[180242776] = {
		Id = 180242776,
		RefId = 180092584
	},
	[180242777] = {
		Id = 180242777,
		RefId = 180092233
	},
	[180242778] = {
		Id = 180242778,
		RefId = 180092257
	},
	[180242779] = {
		Id = 180242779,
		RefId = 180092259
	},
	[180242780] = {
		Id = 180242780,
		RefId = 180092265
	},
	[180242781] = {
		Id = 180242781,
		RefId = 180092276
	},
	[180242782] = {
		Id = 180242782,
		RefId = 180092262
	},
	[180242783] = {
		Id = 180242783,
		RefId = 180092261
	},
	[180242784] = {
		Id = 180242784,
		RefId = 180092231
	},
	[180242785] = {
		Id = 180242785,
		RefId = 180092227
	},
	[180242786] = {
		Id = 180242786,
		RefId = 180092261
	},
	[180242787] = {
		Id = 180242787,
		RefId = 180093719
	},
	[180242788] = {
		Id = 180242788,
		RefId = 180092206
	},
	[180242789] = {
		Id = 180242789,
		RefId = 180092205
	},
	[180242790] = {
		Id = 180242790,
		RefId = 180092217
	},
	[180242791] = {
		Id = 180242791,
		RefId = 180092214
	},
	[180242792] = {
		Id = 180242792,
		RefId = 180092219
	},
	[180242793] = {
		Id = 180242793,
		RefId = 180092211
	},
	[180242794] = {
		Id = 180242794,
		RefId = 180092236
	},
	[180242795] = {
		Id = 180242795,
		RefId = 180092239
	},
	[180242796] = {
		Id = 180242796,
		RefId = 180092231
	},
	[180242797] = {
		Id = 180242797,
		RefId = 180092244
	},
	[180242798] = {
		Id = 180242798,
		RefId = 180092228
	},
	[180242799] = {
		Id = 180242799,
		RefId = 180092584
	},
	[180242800] = {
		Id = 180242800,
		RefId = 180092233
	},
	[180242801] = {
		Id = 180242801,
		RefId = 180092257
	},
	[180242802] = {
		Id = 180242802,
		RefId = 180092259
	},
	[180242803] = {
		Id = 180242803,
		RefId = 180092265
	},
	[180242804] = {
		Id = 180242804,
		RefId = 180092276
	},
	[180242805] = {
		Id = 180242805,
		RefId = 180092262
	},
	[180242806] = {
		Id = 180242806,
		RefId = 180092261
	},
	[180242807] = {
		Id = 180242807,
		RefId = 180092206
	},
	[180242808] = {
		Id = 180242808,
		RefId = 180092205
	},
	[180242809] = {
		Id = 180242809,
		RefId = 180092217
	},
	[180242810] = {
		Id = 180242810,
		RefId = 180092214
	},
	[180242811] = {
		Id = 180242811,
		RefId = 180092219
	},
	[180242812] = {
		Id = 180242812,
		RefId = 180092211
	},
	[180242813] = {
		Id = 180242813,
		RefId = 180092236
	},
	[180242814] = {
		Id = 180242814,
		RefId = 180092239
	},
	[180242815] = {
		Id = 180242815,
		RefId = 180092231
	},
	[180242816] = {
		Id = 180242816,
		RefId = 180092244
	},
	[180242817] = {
		Id = 180242817,
		RefId = 180092228
	},
	[180242818] = {
		Id = 180242818,
		RefId = 180092584
	},
	[180242819] = {
		Id = 180242819,
		RefId = 180092233
	},
	[180242820] = {
		Id = 180242820,
		RefId = 180092257
	},
	[180242821] = {
		Id = 180242821,
		RefId = 180092259
	},
	[180242822] = {
		Id = 180242822,
		RefId = 180092265
	},
	[180242823] = {
		Id = 180242823,
		RefId = 180092276
	},
	[180242824] = {
		Id = 180242824,
		RefId = 180092262
	},
	[180242825] = {
		Id = 180242825,
		RefId = 180092261
	},
	[180242834] = {
		Id = 180242834,
		RefId = 180092206
	},
	[180242835] = {
		Id = 180242835,
		RefId = 180092205
	},
	[180242836] = {
		Id = 180242836,
		RefId = 180092217
	},
	[180242837] = {
		Id = 180242837,
		RefId = 180092214
	},
	[180242838] = {
		Id = 180242838,
		RefId = 180092219
	},
	[180242839] = {
		Id = 180242839,
		RefId = 180092211
	},
	[180242840] = {
		Id = 180242840,
		RefId = 180092236
	},
	[180242841] = {
		Id = 180242841,
		RefId = 180092239
	},
	[180242842] = {
		Id = 180242842,
		RefId = 180092231
	},
	[180242843] = {
		Id = 180242843,
		RefId = 180092244
	},
	[180242844] = {
		Id = 180242844,
		RefId = 180092228
	},
	[180242845] = {
		Id = 180242845,
		RefId = 180092584
	},
	[180242846] = {
		Id = 180242846,
		RefId = 180092233
	},
	[180242847] = {
		Id = 180242847,
		RefId = 180092257
	},
	[180242848] = {
		Id = 180242848,
		RefId = 180092259
	},
	[180242849] = {
		Id = 180242849,
		RefId = 180092265
	},
	[180242850] = {
		Id = 180242850,
		RefId = 180092276
	},
	[180242851] = {
		Id = 180242851,
		RefId = 180092262
	},
	[180242852] = {
		Id = 180242852,
		RefId = 180092261
	},
	[180242853] = {
		Id = 180242853,
		RefId = 180092206
	},
	[180242854] = {
		Id = 180242854,
		RefId = 180092205
	},
	[180242855] = {
		Id = 180242855,
		RefId = 180092217
	},
	[180242856] = {
		Id = 180242856,
		RefId = 180092214
	},
	[180242857] = {
		Id = 180242857,
		RefId = 180092219
	},
	[180242858] = {
		Id = 180242858,
		RefId = 180092211
	},
	[180242859] = {
		Id = 180242859,
		RefId = 180092236
	},
	[180242860] = {
		Id = 180242860,
		RefId = 180092239
	},
	[180242861] = {
		Id = 180242861,
		RefId = 180092231
	},
	[180242862] = {
		Id = 180242862,
		RefId = 180092244
	},
	[180242863] = {
		Id = 180242863,
		RefId = 180092228
	},
	[180242864] = {
		Id = 180242864,
		RefId = 180092584
	},
	[180242865] = {
		Id = 180242865,
		RefId = 180092233
	},
	[180242866] = {
		Id = 180242866,
		RefId = 180092257
	},
	[180242867] = {
		Id = 180242867,
		RefId = 180092259
	},
	[180242868] = {
		Id = 180242868,
		RefId = 180092265
	},
	[180242869] = {
		Id = 180242869,
		RefId = 180092276
	},
	[180242870] = {
		Id = 180242870,
		RefId = 180092262
	},
	[180242871] = {
		Id = 180242871,
		RefId = 180092261
	},
	[180242872] = {
		Id = 180242872,
		RefId = 180092259
	},
	[180242873] = {
		Id = 180242873,
		RefId = 180092247
	},
	[180242874] = {
		Id = 180242874,
		RefId = 180092214
	},
	[180242875] = {
		Id = 180242875,
		RefId = 180093736
	},
	[180242876] = {
		Id = 180242876,
		RefId = 180001874
	},
	[180242877] = {
		Id = 180242877,
		RefId = 180092206
	},
	[180242878] = {
		Id = 180242878,
		RefId = 180001879
	},
	[180242879] = {
		Id = 180242879,
		RefId = 180092217
	},
	[180242880] = {
		Id = 180242880,
		RefId = 180002435
	},
	[180242881] = {
		Id = 180242881,
		RefId = 180092211
	},
	[180242882] = {
		Id = 180242882,
		RefId = 180090256
	},
	[180242883] = {
		Id = 180242883,
		RefId = 180092219
	},
	[180242884] = {
		Id = 180242884,
		RefId = 180002397
	},
	[180242885] = {
		Id = 180242885,
		RefId = 180092205
	},
	[180242886] = {
		Id = 180242886,
		RefId = 180001883
	},
	[180242887] = {
		Id = 180242887,
		RefId = 180092214
	},
	[180242888] = {
		Id = 180242888,
		RefId = 180001874
	},
	[180242889] = {
		Id = 180242889,
		RefId = 180092206
	},
	[180242890] = {
		Id = 180242890,
		RefId = 180001879
	},
	[180242891] = {
		Id = 180242891,
		RefId = 180092217
	},
	[180242892] = {
		Id = 180242892,
		RefId = 180002435
	},
	[180242893] = {
		Id = 180242893,
		RefId = 180092211
	},
	[180242894] = {
		Id = 180242894,
		RefId = 180090256
	},
	[180242895] = {
		Id = 180242895,
		RefId = 180092219
	},
	[180242896] = {
		Id = 180242896,
		RefId = 180002397
	},
	[180242897] = {
		Id = 180242897,
		RefId = 180092205
	},
	[180242898] = {
		Id = 180242898,
		RefId = 180001883
	},
	[180242899] = {
		Id = 180242899,
		RefId = 180092214
	},
	[180242900] = {
		Id = 180242900,
		RefId = 180001874
	},
	[180242901] = {
		Id = 180242901,
		RefId = 180092206
	},
	[180242902] = {
		Id = 180242902,
		RefId = 180001879
	},
	[180242903] = {
		Id = 180242903,
		RefId = 180092217
	},
	[180242904] = {
		Id = 180242904,
		RefId = 180002435
	},
	[180242905] = {
		Id = 180242905,
		RefId = 180092211
	},
	[180242906] = {
		Id = 180242906,
		RefId = 180090256
	},
	[180242907] = {
		Id = 180242907,
		RefId = 180092219
	},
	[180242908] = {
		Id = 180242908,
		RefId = 180002397
	},
	[180242909] = {
		Id = 180242909,
		RefId = 180092205
	},
	[180242910] = {
		Id = 180242910,
		RefId = 180001883
	},
	[180242911] = {
		Id = 180242911,
		RefId = 180092214
	},
	[180242912] = {
		Id = 180242912,
		RefId = 180001874
	},
	[180242913] = {
		Id = 180242913,
		RefId = 180092206
	},
	[180242914] = {
		Id = 180242914,
		RefId = 180001879
	},
	[180242915] = {
		Id = 180242915,
		RefId = 180092217
	},
	[180242916] = {
		Id = 180242916,
		RefId = 180002435
	},
	[180242917] = {
		Id = 180242917,
		RefId = 180092211
	},
	[180242918] = {
		Id = 180242918,
		RefId = 180090256
	},
	[180242919] = {
		Id = 180242919,
		RefId = 180092219
	},
	[180242920] = {
		Id = 180242920,
		RefId = 180002397
	},
	[180242921] = {
		Id = 180242921,
		RefId = 180092205
	},
	[180242922] = {
		Id = 180242922,
		RefId = 180001883
	},
	[180242923] = {
		Id = 180242923,
		RefId = 180092214
	},
	[180242924] = {
		Id = 180242924,
		RefId = 180001874
	},
	[180242925] = {
		Id = 180242925,
		RefId = 180092206
	},
	[180242926] = {
		Id = 180242926,
		RefId = 180001879
	},
	[180242927] = {
		Id = 180242927,
		RefId = 180092217
	},
	[180242928] = {
		Id = 180242928,
		RefId = 180002435
	},
	[180242929] = {
		Id = 180242929,
		RefId = 180092211
	},
	[180242930] = {
		Id = 180242930,
		RefId = 180090256
	},
	[180242931] = {
		Id = 180242931,
		RefId = 180092219
	},
	[180242932] = {
		Id = 180242932,
		RefId = 180002397
	},
	[180242933] = {
		Id = 180242933,
		RefId = 180092205
	},
	[180242934] = {
		Id = 180242934,
		RefId = 180001883
	},
	[180242935] = {
		Id = 180242935,
		RefId = 180092214
	},
	[180242936] = {
		Id = 180242936,
		RefId = 180093717
	},
	[180242937] = {
		Id = 180242937,
		RefId = 180093721
	},
	[180242938] = {
		Id = 180242938,
		RefId = 180002401
	},
	[180242939] = {
		Id = 180242939,
		RefId = 180093719
	},
	[180242940] = {
		Id = 180242940,
		RefId = 180093723
	},
	[180242941] = {
		Id = 180242941,
		RefId = 180092214
	},
	[180242942] = {
		Id = 180242942,
		RefId = 180093725
	},
	[180242943] = {
		Id = 180242943,
		RefId = 180093720
	},
	[180242944] = {
		Id = 180242944,
		RefId = 180093736
	},
	[180242945] = {
		Id = 180242945,
		Str = "2021年圣诞节纪念"
	},
	[180242946] = {
		Id = 180242946,
		Str = "圣诞铃音"
	},
	[180242947] = {
		Id = 180242947,
		RefId = 180149018
	},
	[180242948] = {
		Id = 180242948,
		RefId = 180149020
	},
	[180242949] = {
		Id = 180242949,
		Str = "就赐予你向本恶魔问安的权利吧，人类。"
	},
	[180242950] = {
		Id = 180242950,
		Str = "魔王城内没有午睡的习惯，所以好好想下如何取悦于我。"
	},
	[180242951] = {
		Id = 180242951,
		Str = "哼，不管你在外面偷吃了什么，我做的东西一口也不许剩下。"
	},
	[180242952] = {
		Id = 180242952,
		Str = "告诉我你所知道的一切趣闻，本恶魔很期待你的表现。"
	},
	[180242953] = {
		Id = 180242953,
		Str = "不要试图从这里挣脱，本恶魔看中的猎物只能待在城堡里。"
	},
	[180242954] = {
		Id = 180242954,
		Str = "是选择继续陪本恶魔玩游戏，还是化作一旁灯盏里的余烬？"
	},
	[180242955] = {
		Id = 180242955,
		Str = "有意思，要不然将我的王座送给你吧？"
	},
	[180242956] = {
		Id = 180242956,
		Str = "无知而又勇敢的欲望……本恶魔不讨厌你献上的零食。"
	},
	[180242957] = {
		Id = 180242957,
		Str = "比起宴会上无趣的山珍，你看上去似乎更加美味……"
	},
	[180242958] = {
		Id = 180242958,
		Str = "竟敢触碰本恶魔的王冠，看来你已经做好了相应的觉悟。"
	},
	[180242959] = {
		Id = 180242959,
		RefId = 180242949
	},
	[180242960] = {
		Id = 180242960,
		RefId = 180242950
	},
	[180242961] = {
		Id = 180242961,
		RefId = 180242951
	},
	[180242962] = {
		Id = 180242962,
		RefId = 180242952
	},
	[180242963] = {
		Id = 180242963,
		RefId = 180242953
	},
	[180242964] = {
		Id = 180242964,
		RefId = 180242954
	},
	[180242965] = {
		Id = 180242965,
		RefId = 180242955
	},
	[180242966] = {
		Id = 180242966,
		RefId = 180242956
	},
	[180242967] = {
		Id = 180242967,
		RefId = 180242957
	},
	[180242968] = {
		Id = 180242968,
		RefId = 180242958
	},
	[180242969] = {
		Id = 180242969,
		Str = "奇怪，我的项链到底放在哪里了？无论怎么找也找不到……"
	},
	[180242970] = {
		Id = 180242970,
		Str = "午觉醒来后，荆棘上便多出了很多装饰品……勇者大人知道是怎么回事吗？"
	},
	[180242971] = {
		Id = 180242971,
		Str = "听说今天晚上能够得到礼物……在此之前，想要一起阅读童话吗？"
	},
	[180242972] = {
		Id = 180242972,
		Str = "其实勇者大人不用特意送给我新衣服，欧若拉并不是那种娇气的公主……不过，能够收到你送的礼物，我真的很开心……"
	},
	[180242973] = {
		Id = 180242973,
		Str = "勇者大人，欧若拉的手……温暖吗？"
	},
	[180242974] = {
		Id = 180242974,
		Str = "真是期待啊，驯鹿拉着的雪橇……要是能和你一起坐在上面的话……"
	},
	[180242975] = {
		Id = 180242975,
		Str = "坐在我的旁边？当、当然可以……！"
	},
	[180242976] = {
		Id = 180242976,
		Str = "只要勇者大人愿意，这里的礼物都可以带走哦！什么……想要带走我？心……心脏！"
	},
	[180242977] = {
		Id = 180242977,
		Str = "勇者大人……我并不是礼物！不过……如果你希望的话……没、没什么！"
	},
	[180242978] = {
		Id = 180242978,
		Str = "总觉得帽子没有戴好……勇者大人，可以帮我一下吗？"
	},
	[180242979] = {
		Id = 180242979,
		RefId = 180242969
	},
	[180242980] = {
		Id = 180242980,
		RefId = 180242970
	},
	[180242981] = {
		Id = 180242981,
		RefId = 180242971
	},
	[180242982] = {
		Id = 180242982,
		RefId = 180242972
	},
	[180242983] = {
		Id = 180242983,
		RefId = 180242973
	},
	[180242984] = {
		Id = 180242984,
		RefId = 180242974
	},
	[180242985] = {
		Id = 180242985,
		RefId = 180242975
	},
	[180242986] = {
		Id = 180242986,
		RefId = 180242976
	},
	[180242987] = {
		Id = 180242987,
		RefId = 180242977
	},
	[180242988] = {
		Id = 180242988,
		RefId = 180242978
	},
	[180242989] = {
		Id = 180242989,
		RefId = 180242631
	},
	[180242990] = {
		Id = 180242990,
		RefId = 180242632
	},
	[180242991] = {
		Id = 180242991,
		RefId = 180242633
	},
	[180242992] = {
		Id = 180242992,
		RefId = 180242634
	},
	[180242993] = {
		Id = 180242993,
		Str = "时装-魔王晚宴-互动-手"
	},
	[180242994] = {
		Id = 180242994,
		RefId = 180242993
	},
	[180242995] = {
		Id = 180242995,
		Str = "时装-魔王晚宴-互动-腿"
	},
	[180242996] = {
		Id = 180242996,
		Str = "时装-魔王晚宴-互动-身体"
	},
	[180242997] = {
		Id = 180242997,
		RefId = 180242996
	},
	[180242998] = {
		Id = 180242998,
		Str = "时装-魔王晚宴-互动-头"
	},
	[180242999] = {
		Id = 180242999,
		Str = "时装-平安冬夜-问候-晴天上午"
	},
	[180243000] = {
		Id = 180243000,
		Str = "时装-平安冬夜-问候-晴天下午"
	},
	[180243001] = {
		Id = 180243001,
		Str = "时装-平安冬夜-问候-晴天晚上"
	},
	[180243002] = {
		Id = 180243002,
		Str = "时装-平安冬夜-休闲待机"
	},
	[180243003] = {
		Id = 180243003,
		Str = "时装-平安冬夜-互动-手"
	},
	[180243004] = {
		Id = 180243004,
		RefId = 180243003
	},
	[180243005] = {
		Id = 180243005,
		Str = "时装-平安冬夜-互动-腿"
	},
	[180243006] = {
		Id = 180243006,
		Str = "时装-平安冬夜-互动-身体"
	},
	[180243007] = {
		Id = 180243007,
		RefId = 180243006
	},
	[180243008] = {
		Id = 180243008,
		Str = "时装-平安冬夜-互动-头"
	},
	[180243009] = {
		Id = 180243009,
		Str = "解锁头像框——圣诞铃音"
	},
	[180243010] = {
		Id = 180243010,
		Str = "头像框：圣诞铃音"
	},
	[180243011] = {
		Id = 180243011,
		RefId = 180116743
	},
	[180243012] = {
		Id = 180243012,
		RefId = 180116743
	},
	[180243013] = {
		Id = 180243013,
		RefId = 180116743
	},
	[180243014] = {
		Id = 180243014,
		RefId = 180116743
	},
	[180243015] = {
		Id = 180243015,
		RefId = 180116743
	},
	[180243016] = {
		Id = 180243016,
		RefId = 180116743
	},
	[180243017] = {
		Id = 180243017,
		RefId = 180116743
	},
	[180243018] = {
		Id = 180243018,
		RefId = 180116743
	},
	[180243019] = {
		Id = 180243019,
		RefId = 180116743
	},
	[180243020] = {
		Id = 180243020,
		RefId = 180116743
	},
	[180243021] = {
		Id = 180243021,
		RefId = 180116743
	},
	[180243022] = {
		Id = 180243022,
		RefId = 180116743
	},
	[180243023] = {
		Id = 180243023,
		RefId = 180116743
	},
	[180243024] = {
		Id = 180243024,
		RefId = 180116743
	},
	[180243025] = {
		Id = 180243025,
		RefId = 180116743
	},
	[180243026] = {
		Id = 180243026,
		RefId = 180116743
	},
	[180243027] = {
		Id = 180243027,
		RefId = 180116743
	},
	[180243028] = {
		Id = 180243028,
		RefId = 180116743
	},
	[180243029] = {
		Id = 180243029,
		RefId = 180116743
	},
	[180243030] = {
		Id = 180243030,
		RefId = 180116743
	},
	[180243031] = {
		Id = 180243031,
		RefId = 180116743
	},
	[180243032] = {
		Id = 180243032,
		RefId = 180116743
	},
	[180243033] = {
		Id = 180243033,
		RefId = 180116743
	},
	[180243034] = {
		Id = 180243034,
		RefId = 180116743
	},
	[180243035] = {
		Id = 180243035,
		RefId = 180116743
	},
	[180243036] = {
		Id = 180243036,
		RefId = 180116743
	},
	[180243037] = {
		Id = 180243037,
		RefId = 180116743
	},
	[180243038] = {
		Id = 180243038,
		RefId = 180116743
	},
	[180243039] = {
		Id = 180243039,
		RefId = 180116743
	},
	[180243040] = {
		Id = 180243040,
		RefId = 180116743
	},
	[180243041] = {
		Id = 180243041,
		RefId = 180135935
	},
	[180243042] = {
		Id = 180243042,
		RefId = 180092206
	},
	[180243043] = {
		Id = 180243043,
		RefId = 180092205
	},
	[180243044] = {
		Id = 180243044,
		RefId = 180092217
	},
	[180243045] = {
		Id = 180243045,
		RefId = 180092214
	},
	[180243046] = {
		Id = 180243046,
		RefId = 180092219
	},
	[180243047] = {
		Id = 180243047,
		RefId = 180092211
	},
	[180243048] = {
		Id = 180243048,
		RefId = 180092236
	},
	[180243049] = {
		Id = 180243049,
		RefId = 180092239
	},
	[180243050] = {
		Id = 180243050,
		RefId = 180092231
	},
	[180243051] = {
		Id = 180243051,
		RefId = 180092244
	},
	[180243052] = {
		Id = 180243052,
		RefId = 180092228
	},
	[180243053] = {
		Id = 180243053,
		RefId = 180092584
	},
	[180243054] = {
		Id = 180243054,
		RefId = 180092233
	},
	[180243055] = {
		Id = 180243055,
		RefId = 180092257
	},
	[180243056] = {
		Id = 180243056,
		RefId = 180092259
	},
	[180243057] = {
		Id = 180243057,
		RefId = 180092265
	},
	[180243058] = {
		Id = 180243058,
		RefId = 180092276
	},
	[180243059] = {
		Id = 180243059,
		RefId = 180092262
	},
	[180243060] = {
		Id = 180243060,
		RefId = 180092261
	},
	[180243061] = {
		Id = 180243061,
		RefId = 180092206
	},
	[180243062] = {
		Id = 180243062,
		RefId = 180092205
	},
	[180243063] = {
		Id = 180243063,
		RefId = 180092217
	},
	[180243064] = {
		Id = 180243064,
		RefId = 180092214
	},
	[180243065] = {
		Id = 180243065,
		RefId = 180092219
	},
	[180243066] = {
		Id = 180243066,
		RefId = 180092211
	},
	[180243067] = {
		Id = 180243067,
		RefId = 180092236
	},
	[180243068] = {
		Id = 180243068,
		RefId = 180092239
	},
	[180243069] = {
		Id = 180243069,
		RefId = 180092231
	},
	[180243070] = {
		Id = 180243070,
		RefId = 180092244
	},
	[180243071] = {
		Id = 180243071,
		RefId = 180092228
	},
	[180243072] = {
		Id = 180243072,
		RefId = 180092584
	},
	[180243073] = {
		Id = 180243073,
		RefId = 180092233
	},
	[180243074] = {
		Id = 180243074,
		RefId = 180092257
	},
	[180243075] = {
		Id = 180243075,
		RefId = 180092259
	},
	[180243076] = {
		Id = 180243076,
		RefId = 180092265
	},
	[180243077] = {
		Id = 180243077,
		RefId = 180092276
	},
	[180243078] = {
		Id = 180243078,
		RefId = 180092262
	},
	[180243079] = {
		Id = 180243079,
		RefId = 180092261
	},
	[180243080] = {
		Id = 180243080,
		RefId = 180092259
	},
	[180243081] = {
		Id = 180243081,
		RefId = 180092257
	},
	[180243082] = {
		Id = 180243082,
		RefId = 180092206
	},
	[180243083] = {
		Id = 180243083,
		RefId = 180092206
	},
	[180243084] = {
		Id = 180243084,
		RefId = 180092219
	},
	[180243085] = {
		Id = 180243085,
		RefId = 180093725
	},
	[180243086] = {
		Id = 180243086,
		RefId = 180092211
	},
	[180243087] = {
		Id = 180243087,
		RefId = 180092214
	},
	[180243088] = {
		Id = 180243088,
		RefId = 180092244
	},
	[180243089] = {
		Id = 180243089,
		RefId = 180092228
	},
	[180243090] = {
		Id = 180243090,
		RefId = 180092239
	},
	[180243091] = {
		Id = 180243091,
		RefId = 180092254
	},
	[180243092] = {
		Id = 180243092,
		RefId = 180092255
	},
	[180243093] = {
		Id = 180243093,
		RefId = 180092256
	},
	[180243094] = {
		Id = 180243094,
		RefId = 180092239
	},
	[180243095] = {
		Id = 180243095,
		RefId = 180092228
	},
	[180243096] = {
		Id = 180243096,
		RefId = 180092239
	},
	[180243097] = {
		Id = 180243097,
		RefId = 180093721
	},
	[180243098] = {
		Id = 180243098,
		RefId = 180002401
	},
	[180243099] = {
		Id = 180243099,
		RefId = 180092584
	},
	[180243100] = {
		Id = 180243100,
		RefId = 180092584
	},
	[180243101] = {
		Id = 180243101,
		RefId = 180092242
	},
	[180243102] = {
		Id = 180243102,
		RefId = 180092243
	},
	[180243103] = {
		Id = 180243103,
		RefId = 180092205
	},
	[180243104] = {
		Id = 180243104,
		RefId = 180092205
	},
	[180243105] = {
		Id = 180243105,
		RefId = 180093723
	},
	[180243106] = {
		Id = 180243106,
		RefId = 180092214
	},
	[180243107] = {
		Id = 180243107,
		Str = "全部删除"
	},
	[180243108] = {
		Id = 180243108,
		Str = "房间设置"
	},
	[180243109] = {
		Id = 180243109,
		RefId = 180241814
	},
	[180243110] = {
		Id = 180243110,
		RefId = 180135629
	},
	[180243111] = {
		Id = 180243111,
		Str = "剧情概述"
	},
	[180243112] = {
		Id = 180243112,
		RefId = 180130527
	},
	[180243113] = {
		Id = 180243113,
		Str = "幻月星仪"
	},
	[180243114] = {
		Id = 180243114,
		Str = "单次"
	},
	[180243115] = {
		Id = 180243115,
		Str = "十次"
	},
	[180243116] = {
		Id = 180243116,
		RefId = 180130651
	},
	[180243117] = {
		Id = 180243117,
		RefId = 180135798
	},
	[180243118] = {
		Id = 180243118,
		Str = "月典兑换"
	},
	[180243119] = {
		Id = 180243119,
		Str = "×1"
	},
	[180243120] = {
		Id = 180243120,
		Str = "×10"
	},
	[180243121] = {
		Id = 180243121,
		Str = "每次抽取可活动幸运积分1"
	},
	[180243122] = {
		Id = 180243122,
		Str = "编号"
	},
	[180243123] = {
		Id = 180243123,
		RefId = 180130406
	},
	[180243124] = {
		Id = 180243124,
		RefId = 180130855
	},
	[180243125] = {
		Id = 180243125,
		Str = "助战列表"
	},
	[180243126] = {
		Id = 180243126,
		RefId = 180003591
	},
	[180243127] = {
		Id = 180243127,
		Str = "换一批"
	},
	[180243128] = {
		Id = 180243128,
		RefId = 180078796
	},
	[180243129] = {
		Id = 180243129,
		RefId = 180129909
	},
	[180243130] = {
		Id = 180243130,
		RefId = 180095380
	},
	[180243131] = {
		Id = 180243131,
		Str = "点击继续"
	},
	[180243132] = {
		Id = 180243132,
		Str = "暖冬地板"
	},
	[180243133] = {
		Id = 180243133,
		Str = "温馨小屋"
	},
	[180243134] = {
		Id = 180243134,
		Str = "圣诞雪夜窗"
	},
	[180243135] = {
		Id = 180243135,
		Str = "风雪小镇"
	},
	[180243136] = {
		Id = 180243136,
		Str = "圣诞置物架"
	},
	[180243137] = {
		Id = 180243137,
		Str = "雪花贴纸"
	},
	[180243138] = {
		Id = 180243138,
		Str = "冰棍吊灯"
	},
	[180243139] = {
		Id = 180243139,
		Str = "苹果吊灯"
	},
	[180243140] = {
		Id = 180243140,
		Str = "杉树地毯"
	},
	[180243141] = {
		Id = 180243141,
		Str = "驯鹿地毯"
	},
	[180243142] = {
		Id = 180243142,
		Str = "圣诞大床"
	},
	[180243143] = {
		Id = 180243143,
		Str = "童话大全"
	},
	[180243144] = {
		Id = 180243144,
		Str = "礼物立柜"
	},
	[180243145] = {
		Id = 180243145,
		Str = "礼物雪橇"
	},
	[180243146] = {
		Id = 180243146,
		Str = "雪景立柜"
	},
	[180243147] = {
		Id = 180243147,
		Str = "加绒懒人椅"
	},
	[180243148] = {
		Id = 180243148,
		Str = "圣诞餐椅·左"
	},
	[180243149] = {
		Id = 180243149,
		Str = "圣诞餐椅·右"
	},
	[180243150] = {
		Id = 180243150,
		Str = "实木摇摇椅"
	},
	[180243151] = {
		Id = 180243151,
		Str = "驯鹿玩偶"
	},
	[180243152] = {
		Id = 180243152,
		Str = "红砖壁炉"
	},
	[180243153] = {
		Id = 180243153,
		Str = "圣诞大餐"
	},
	[180243154] = {
		Id = 180243154,
		Str = "冬日茶点"
	},
	[180243155] = {
		Id = 180243155,
		Str = "圣诞树"
	},
	[180243156] = {
		Id = 180243156,
		Str = "圣诞小屋"
	},
	[180243157] = {
		Id = 180243157,
		Str = "冬日好伙伴，有了它双脚将不再挨冻。"
	},
	[180243158] = {
		Id = 180243158,
		RefId = 180243132
	},
	[180243159] = {
		Id = 180243159,
		Str = "一切都是为了温馨的感觉，看似简单的布局却隐藏着“爱”的设计。"
	},
	[180243160] = {
		Id = 180243160,
		RefId = 180243133
	},
	[180243161] = {
		Id = 180243161,
		Str = "透过窗户，说不定能够看见加班分发礼物的老人。"
	},
	[180243162] = {
		Id = 180243162,
		RefId = 180243134
	},
	[180243163] = {
		Id = 180243163,
		Str = "相传画师是躺在雪地里，完成的这幅具备神韵的作品。"
	},
	[180243164] = {
		Id = 180243164,
		RefId = 180243135
	},
	[180243165] = {
		Id = 180243165,
		Str = "其实……袜子里面装的全都货真价实的星星！"
	},
	[180243166] = {
		Id = 180243166,
		RefId = 180243136
	},
	[180243167] = {
		Id = 180243167,
		Str = "由贩卖雪兔的商人亲自监制售卖，融化了请找她及时换购。"
	},
	[180243168] = {
		Id = 180243168,
		RefId = 180243137
	},
	[180243169] = {
		Id = 180243169,
		Str = "为什么冰棍会有植物的元素？这一切都是艺术……！"
	},
	[180243170] = {
		Id = 180243170,
		RefId = 180243138
	},
	[180243171] = {
		Id = 180243171,
		Str = "在这个安静的夜晚，送上平安的光亮。"
	},
	[180243172] = {
		Id = 180243172,
		RefId = 180243139
	},
	[180243173] = {
		Id = 180243173,
		Str = "足不出户，便能拥有置身于杉树林中的体验。"
	},
	[180243174] = {
		Id = 180243174,
		RefId = 180243140
	},
	[180243175] = {
		Id = 180243175,
		Str = "虽然看不清楚脸，但是依旧很可爱。"
	},
	[180243176] = {
		Id = 180243176,
		RefId = 180243141
	},
	[180243177] = {
		Id = 180243177,
		Str = "听说这一天早睡的好孩子，能够收获意想不到的惊喜。"
	},
	[180243178] = {
		Id = 180243178,
		RefId = 180243142
	},
	[180243179] = {
		Id = 180243179,
		Str = "某位公主的珍爱之物，也被某位作家所觊觎。"
	},
	[180243180] = {
		Id = 180243180,
		RefId = 180243143
	},
	[180243181] = {
		Id = 180243181,
		Str = "在众多的礼物之中，好像混入了一个奇怪的家伙。"
	},
	[180243182] = {
		Id = 180243182,
		RefId = 180243144
	},
	[180243183] = {
		Id = 180243183,
		Str = "那是一个大雪封山的夜晚，被某人遗忘在雪地里的雪橇……"
	},
	[180243184] = {
		Id = 180243184,
		RefId = 180243145
	},
	[180243185] = {
		Id = 180243185,
		Str = "蘑菇造型的台灯，配上冬日雪景的水晶球，别有一番韵味在心头。"
	},
	[180243186] = {
		Id = 180243186,
		RefId = 180243146
	},
	[180243187] = {
		Id = 180243187,
		Str = "一旦坐在上面，就只剩下贪睡的欲望——懒惰推荐。"
	},
	[180243188] = {
		Id = 180243188,
		RefId = 180243147
	},
	[180243189] = {
		Id = 180243189,
		Str = "戴着圣诞帽的椅子，为节日增添几分趣味。"
	},
	[180243190] = {
		Id = 180243190,
		RefId = 180243148
	},
	[180243191] = {
		Id = 180243191,
		RefId = 180243189
	},
	[180243192] = {
		Id = 180243192,
		RefId = 180243149
	},
	[180243193] = {
		Id = 180243193,
		Str = "在壁炉边上摇着摇着，便睡着了。"
	},
	[180243194] = {
		Id = 180243194,
		RefId = 180243150
	},
	[180243195] = {
		Id = 180243195,
		Str = "做工精良的驯鹿玩偶，居家必备之良品。"
	},
	[180243196] = {
		Id = 180243196,
		RefId = 180243151
	},
	[180243197] = {
		Id = 180243197,
		Str = "坐在旁边，能够消磨所有的时光。"
	},
	[180243198] = {
		Id = 180243198,
		RefId = 180243152
	},
	[180243199] = {
		Id = 180243199,
		Str = "美食固然重要，但更重要的是与用餐之人一同度过美好的时光。"
	},
	[180243200] = {
		Id = 180243200,
		RefId = 180243153
	},
	[180243201] = {
		Id = 180243201,
		Str = "摆上一桌茶点，与最要好的朋友畅聊整个冬天。"
	},
	[180243202] = {
		Id = 180243202,
		RefId = 180243154
	},
	[180243203] = {
		Id = 180243203,
		Str = "每一个装饰，都寄托着大家美好的祝福。"
	},
	[180243204] = {
		Id = 180243204,
		RefId = 180243155
	},
	[180243205] = {
		Id = 180243205,
		RefId = 180074063
	},
	[180243206] = {
		Id = 180243206,
		RefId = 180074111
	},
	[180243207] = {
		Id = 180243207,
		Str = "解锁头像框——魔王晚宴"
	},
	[180243208] = {
		Id = 180243208,
		Str = "头像框：魔王晚宴"
	},
	[180243209] = {
		Id = 180243209,
		Str = "解锁头像框——平安冬夜"
	},
	[180243210] = {
		Id = 180243210,
		Str = "头像框：平安冬夜"
	},
	[180243211] = {
		Id = 180243211,
		Str = "受到致命伤害后重生，每次重生都会更加强大"
	},
	[180243214] = {
		Id = 180243214,
		Str = "每层都会使魔物的力量变得更强"
	},
	[180243215] = {
		Id = 180243215,
		Str = "魔域轮回"
	},
	[180243216] = {
		Id = 180243216,
		RefId = 180135527
	},
	[180243217] = {
		Id = 180243217,
		Str = "可在幻月星仪中抽取奖励。"
	},
	[180243218] = {
		Id = 180243218,
		Str = "礼月券"
	},
	[180243219] = {
		Id = 180243219,
		RefId = 180008197
	},
	[180243220] = {
		Id = 180243220,
		Str = "幻月星仪活动解锁道具"
	},
	[180243221] = {
		Id = 180243221,
		Str = "尘中寰宇"
	},
	[180243222] = {
		Id = 180243222,
		RefId = 180132973
	},
	[180243223] = {
		Id = 180243223,
		RefId = 180074063
	},
	[180243224] = {
		Id = 180243224,
		RefId = 180097743
	},
	[180243225] = {
		Id = 180243225,
		Str = "时装礼包：魔王晚宴"
	},
	[180243226] = {
		Id = 180243226,
		RefId = 180097755
	},
	[180243227] = {
		Id = 180243227,
		Str = "时装礼包：平安冬夜"
	},
	[180243228] = {
		Id = 180243228,
		Str = "解锁头像：魔王晚宴"
	},
	[180243229] = {
		Id = 180243229,
		Str = "头像：魔王晚宴"
	},
	[180243230] = {
		Id = 180243230,
		Str = "解锁头像：平安冬夜"
	},
	[180243231] = {
		Id = 180243231,
		Str = "头像：平安冬夜"
	},
	[180243232] = {
		Id = 180243232,
		RefId = 180243132
	},
	[180243233] = {
		Id = 180243233,
		RefId = 180243133
	},
	[180243234] = {
		Id = 180243234,
		RefId = 180243134
	},
	[180243235] = {
		Id = 180243235,
		RefId = 180243135
	},
	[180243236] = {
		Id = 180243236,
		RefId = 180243136
	},
	[180243237] = {
		Id = 180243237,
		RefId = 180243137
	},
	[180243238] = {
		Id = 180243238,
		RefId = 180243138
	},
	[180243239] = {
		Id = 180243239,
		RefId = 180243139
	},
	[180243240] = {
		Id = 180243240,
		RefId = 180243140
	},
	[180243241] = {
		Id = 180243241,
		RefId = 180243141
	},
	[180243242] = {
		Id = 180243242,
		RefId = 180243142
	},
	[180243243] = {
		Id = 180243243,
		RefId = 180243143
	},
	[180243244] = {
		Id = 180243244,
		RefId = 180243144
	},
	[180243245] = {
		Id = 180243245,
		RefId = 180243145
	},
	[180243246] = {
		Id = 180243246,
		RefId = 180243146
	},
	[180243247] = {
		Id = 180243247,
		RefId = 180243147
	},
	[180243248] = {
		Id = 180243248,
		RefId = 180243148
	},
	[180243249] = {
		Id = 180243249,
		RefId = 180243149
	},
	[180243250] = {
		Id = 180243250,
		RefId = 180243150
	},
	[180243251] = {
		Id = 180243251,
		RefId = 180243151
	},
	[180243252] = {
		Id = 180243252,
		RefId = 180243152
	},
	[180243253] = {
		Id = 180243253,
		RefId = 180243153
	},
	[180243254] = {
		Id = 180243254,
		RefId = 180243154
	},
	[180243255] = {
		Id = 180243255,
		RefId = 180243155
	},
	[180243256] = {
		Id = 180243256,
		RefId = 180074063
	},
	[180243257] = {
		Id = 180243257,
		RefId = 180074111
	},
	[180243258] = {
		Id = 180243258,
		RefId = 180009420
	},
	[180243259] = {
		Id = 180243259,
		RefId = 180093725
	},
	[180243260] = {
		Id = 180243260,
		Str = "咦？你们怎么会在这里，是迷路了吗？需不需要我来带路？"
	},
	[180243261] = {
		Id = 180243261,
		RefId = 180093725
	},
	[180243262] = {
		Id = 180243262,
		Str = "因为我正好也没有别的事情可做，能有人待在一起就不那么孤单了。"
	},
	[180243263] = {
		Id = 180243263,
		RefId = 180093725
	},
	[180243264] = {
		Id = 180243264,
		Str = "……你们有重要的事情要做啊，好吧，耽误你们的时间了。"
	},
	[180243265] = {
		Id = 180243265,
		RefId = 180093725
	},
	[180243266] = {
		Id = 180243266,
		Str = "如果有时间的话，随时来找我玩哦~"
	},
	[180243267] = {
		Id = 180243267,
		RefId = 180009420
	},
	[180243268] = {
		Id = 180243268,
		RefId = 180093725
	},
	[180243269] = {
		Id = 180243269,
		Str = "你们很远就看到我了对吧？因为头发的颜色，大家会比较容易看到我。"
	},
	[180243270] = {
		Id = 180243270,
		RefId = 180093725
	},
	[180243271] = {
		Id = 180243271,
		Str = "粉红色很特别吗？我的眼睛也是粉红色的哦。"
	},
	[180243272] = {
		Id = 180243272,
		RefId = 180093725
	},
	[180243273] = {
		Id = 180243273,
		Str = "曾经有人送了我一条带粉色水晶吊坠的项链呢。"
	},
	[180243274] = {
		Id = 180243274,
		RefId = 180093725
	},
	[180243275] = {
		Id = 180243275,
		Str = "那是我最珍惜的礼物，所以一直舍得不戴，害怕会不小心弄丢。"
	},
	[180243276] = {
		Id = 180243276,
		RefId = 180009420
	},
	[180243277] = {
		Id = 180243277,
		RefId = 180093725
	},
	[180243278] = {
		Id = 180243278,
		Str = "……呜哇，今天会见到好多人……好紧张。"
	},
	[180243279] = {
		Id = 180243279,
		RefId = 180093725
	},
	[180243280] = {
		Id = 180243280,
		Str = "发型发箍，完美！\n妆容微笑，完美！\n衣服饰品，完美！"
	},
	[180243281] = {
		Id = 180243281,
		RefId = 180093725
	},
	[180243282] = {
		Id = 180243282,
		Str = "呼……这样子的话大家应该就会喜欢我了吧。"
	},
	[180243283] = {
		Id = 180243283,
		RefId = 180093725
	},
	[180243284] = {
		Id = 180243284,
		Str = "很好，绝对不能让大家感到厌烦，要跟所有人成为朋友！"
	},
	[180243285] = {
		Id = 180243285,
		RefId = 180009420
	},
	[180243286] = {
		Id = 180243286,
		RefId = 180093725
	},
	[180243287] = {
		Id = 180243287,
		Str = "对不起……虽然这样很有可能让你们厌烦，但是可以倾听一下我的烦恼吗？"
	},
	[180243288] = {
		Id = 180243288,
		RefId = 180093725
	},
	[180243289] = {
		Id = 180243289,
		Str = "我和最好的朋友吵架了，不知道应该怎么向她道歉才好……"
	},
	[180243290] = {
		Id = 180243290,
		RefId = 180093725
	},
	[180243291] = {
		Id = 180243291,
		Str = "你们说她会因此讨厌我吗？明明是第一次交到这么真心的朋友。"
	},
	[180243292] = {
		Id = 180243292,
		RefId = 180093725
	},
	[180243293] = {
		Id = 180243293,
		Str = "对了，写一封道歉信怎么样？用粉色的信封，然后附上可爱的粉色花瓣……这样她应该就会原谅我了吧！"
	},
	[180243294] = {
		Id = 180243294,
		RefId = 180009420
	},
	[180243295] = {
		Id = 180243295,
		RefId = 180093725
	},
	[180243296] = {
		Id = 180243296,
		Str = "听说要有活力一点才会受欢迎，大家都喜欢经常微笑的人。"
	},
	[180243297] = {
		Id = 180243297,
		RefId = 180093725
	},
	[180243298] = {
		Id = 180243298,
		Str = "可是其实谁都会有不想笑的时候……你们能理解这一点吗？"
	},
	[180243299] = {
		Id = 180243299,
		RefId = 180093725
	},
	[180243300] = {
		Id = 180243300,
		Str = "啊、不小心说了任性的话，请不要放在心里。"
	},
	[180243301] = {
		Id = 180243301,
		RefId = 180093725
	},
	[180243302] = {
		Id = 180243302,
		Str = "等到下次天气好的时候，我会烤饼干来大家一起吃的。"
	},
	[180243303] = {
		Id = 180243303,
		RefId = 180009420
	},
	[180243304] = {
		Id = 180243304,
		RefId = 180093725
	},
	[180243305] = {
		Id = 180243305,
		Str = "……其实我是个很虚伪的人对吧，你们会这么认为吗？"
	},
	[180243306] = {
		Id = 180243306,
		RefId = 180093725
	},
	[180243307] = {
		Id = 180243307,
		Str = "今天我看到他们在合起伙来欺负一个人，虽然很想制止，可是……"
	},
	[180243308] = {
		Id = 180243308,
		RefId = 180093725
	},
	[180243309] = {
		Id = 180243309,
		Str = "其实我一直很向往那个女孩，从来不会故作开心地讨他人喜爱。"
	},
	[180243310] = {
		Id = 180243310,
		RefId = 180093725
	},
	[180243311] = {
		Id = 180243311,
		Str = "我要什么时候才能向她一样勇敢地做自己呢，穿自己喜欢的衣服，做自己喜欢的表情。"
	},
	[180243312] = {
		Id = 180243312,
		RefId = 180009420
	},
	[180243313] = {
		Id = 180243313,
		RefId = 180093725
	},
	[180243314] = {
		Id = 180243314,
		Str = "告诉你们一个好消息，我和她成为朋友了哦~"
	},
	[180243315] = {
		Id = 180243315,
		RefId = 180093725
	},
	[180243316] = {
		Id = 180243316,
		Str = "她说我是很重要的朋友~"
	},
	[180243317] = {
		Id = 180243317,
		RefId = 180093725
	},
	[180243318] = {
		Id = 180243318,
		Str = "我还第一次看到了她的笑容，那是非常动人的笑容，是发自内心的，和我虚假的面具完全不一样的笑脸。"
	},
	[180243319] = {
		Id = 180243319,
		RefId = 180093725
	},
	[180243320] = {
		Id = 180243320,
		Str = "看到那个表情的瞬间我就相信，我们一定会是永远的朋友！"
	},
	[180243321] = {
		Id = 180243321,
		RefId = 180009420
	},
	[180243322] = {
		Id = 180243322,
		RefId = 180093725
	},
	[180243323] = {
		Id = 180243323,
		Str = "……你们有过这样的烦恼吗？因为担心被人讨厌，所以总是不敢拒绝。"
	},
	[180243324] = {
		Id = 180243324,
		RefId = 180093725
	},
	[180243325] = {
		Id = 180243325,
		Str = "今天有一个人突然对我发出邀请……"
	},
	[180243326] = {
		Id = 180243326,
		RefId = 180093725
	},
	[180243327] = {
		Id = 180243327,
		Str = "其实我对他根本不了解，也没有半点兴趣赴约。"
	},
	[180243328] = {
		Id = 180243328,
		RefId = 180093725
	},
	[180243329] = {
		Id = 180243329,
		Str = "不过他和我最好的朋友认识，如果不赴约的话一定会被讨厌的，万一因此被她讨厌的话……我不想那样。"
	},
	[180243330] = {
		Id = 180243330,
		RefId = 180009420
	},
	[180243331] = {
		Id = 180243331,
		RefId = 180093725
	},
	[180243332] = {
		Id = 180243332,
		Str = "我很漂亮对吧？大家都这么说哦，像粉色花瓣一样甜美的笑容，会让人忍不住喜欢起来。"
	},
	[180243333] = {
		Id = 180243333,
		RefId = 180093725
	},
	[180243334] = {
		Id = 180243334,
		Str = "你们也喜欢我吗？"
	},
	[180243335] = {
		Id = 180243335,
		RefId = 180093725
	},
	[180243336] = {
		Id = 180243336,
		Str = "可是我其实不喜欢笑，也不喜欢这头麻烦的长发，即使这样你们还会喜欢我吗？"
	},
	[180243337] = {
		Id = 180243337,
		RefId = 180093725
	},
	[180243338] = {
		Id = 180243338,
		Str = "不会了对吧？我早就知道了哦……所以我会一直带着甜美的笑容。"
	},
	[180243339] = {
		Id = 180243339,
		RefId = 180009420
	},
	[180243340] = {
		Id = 180243340,
		RefId = 180093725
	},
	[180243341] = {
		Id = 180243341,
		Str = "你们看起来很要好呢，可以拥有真挚的感情，可以真诚地面对彼此……真好。"
	},
	[180243342] = {
		Id = 180243342,
		RefId = 180093725
	},
	[180243343] = {
		Id = 180243343,
		Str = "我有一点羡慕……"
	},
	[180243344] = {
		Id = 180243344,
		RefId = 180093725
	},
	[180243345] = {
		Id = 180243345,
		Str = "嗯？我不寂寞哦，我也有很多朋友~"
	},
	[180243346] = {
		Id = 180243346,
		RefId = 180093725
	},
	[180243347] = {
		Id = 180243347,
		Str = "……没错，大家都说很喜欢我呢，所以我一点也不寂寞。"
	},
	[180243348] = {
		Id = 180243348,
		RefId = 180009420
	},
	[180243349] = {
		Id = 180243349,
		RefId = 180093725
	},
	[180243350] = {
		Id = 180243350,
		Str = "你们……一定不是来爱我的，对吧？"
	},
	[180243351] = {
		Id = 180243351,
		RefId = 180093725
	},
	[180243352] = {
		Id = 180243352,
		Str = "真疼啊，为什么不能温柔地对待我呢？"
	},
	[180243353] = {
		Id = 180243353,
		RefId = 180093725
	},
	[180243354] = {
		Id = 180243354,
		Str = "我受伤了哦，伤害不仅来自你们，也来自我本身。"
	},
	[180243355] = {
		Id = 180243355,
		RefId = 180093725
	},
	[180243356] = {
		Id = 180243356,
		Str = "为了得到爱，我藏起了真正的自己，变成能被所有人喜欢的样子。"
	},
	[180243357] = {
		Id = 180243357,
		RefId = 180093725
	},
	[180243358] = {
		Id = 180243358,
		Str = "为什么即使这样，我也没有得到想要的东西？"
	},
	[180243359] = {
		Id = 180243359,
		RefId = 180093725
	},
	[180243360] = {
		Id = 180243360,
		Str = "我把自己都遗失了啊，为什么还是不行？"
	},
	[180243361] = {
		Id = 180243361,
		RefId = 180093725
	},
	[180243362] = {
		Id = 180243362,
		Str = "我的微笑还是不够甜美吗？"
	},
	[180243363] = {
		Id = 180243363,
		RefId = 180093725
	},
	[180243364] = {
		Id = 180243364,
		Str = "来到我身边吧，来爱我吧……"
	},
	[180243365] = {
		Id = 180243365,
		RefId = 180093725
	},
	[180243366] = {
		Id = 180243366,
		Str = "如果不那样的话，我害怕结局会变得无法挽回。"
	},
	[180243367] = {
		Id = 180243367,
		RefId = 180009420
	},
	[180243368] = {
		Id = 180243368,
		RefId = 180093725
	},
	[180243369] = {
		Id = 180243369,
		Str = "见过一张阴郁的脸吗？"
	},
	[180243370] = {
		Id = 180243370,
		RefId = 180093725
	},
	[180243371] = {
		Id = 180243371,
		Str = "从来没有真正的笑容，视线里永远带着恶意。"
	},
	[180243372] = {
		Id = 180243372,
		RefId = 180093725
	},
	[180243373] = {
		Id = 180243373,
		Str = "那样会被人讨厌对吧？所以我绝对不要变成那样。"
	},
	[180243374] = {
		Id = 180243374,
		RefId = 180093725
	},
	[180243375] = {
		Id = 180243375,
		Str = "可是自己一个人的时候稍微尝试了一下，那个陌生的自己终于摆脱了萦绕不去的恶心。"
	},
	[180243376] = {
		Id = 180243376,
		RefId = 180093725
	},
	[180243377] = {
		Id = 180243377,
		Str = "那些让人反感的视线，那些毫不讲理的手，还有……"
	},
	[180243378] = {
		Id = 180243378,
		RefId = 180093725
	},
	[180243379] = {
		Id = 180243379,
		Str = "如果全部都能以这样的表情去回应就好了。"
	},
	[180243380] = {
		Id = 180243380,
		RefId = 180093725
	},
	[180243381] = {
		Id = 180243381,
		Str = "……我当然没有做到，因为所有人期待的都是花瓣般甜美的微笑啊。"
	},
	[180243382] = {
		Id = 180243382,
		RefId = 180093725
	},
	[180243383] = {
		Id = 180243383,
		Str = "没错，就像现在的我这样。"
	},
	[180243384] = {
		Id = 180243384,
		RefId = 180093725
	},
	[180243385] = {
		Id = 180243385,
		Str = "……现在这个可悲的我。"
	},
	[180243386] = {
		Id = 180243386,
		RefId = 180009420
	},
	[180243387] = {
		Id = 180243387,
		RefId = 180093725
	},
	[180243388] = {
		Id = 180243388,
		Str = "虚假的东西是维持不到最后的，我可以轻而易举地拆开每一个谎言。"
	},
	[180243389] = {
		Id = 180243389,
		RefId = 180093725
	},
	[180243390] = {
		Id = 180243390,
		Str = "所谓的爱竟然只是表演，这是多么不可饶恕的罪行。"
	},
	[180243391] = {
		Id = 180243391,
		RefId = 180093725
	},
	[180243392] = {
		Id = 180243392,
		Str = "于是我向他们复仇了。"
	},
	[180243393] = {
		Id = 180243393,
		RefId = 180093725
	},
	[180243394] = {
		Id = 180243394,
		Str = "他们必须要为自己所做的一切付出代价。"
	},
	[180243395] = {
		Id = 180243395,
		RefId = 180093725
	},
	[180243396] = {
		Id = 180243396,
		Str = "后来，那些人全部失去了生命。"
	},
	[180243397] = {
		Id = 180243397,
		RefId = 180093725
	},
	[180243398] = {
		Id = 180243398,
		Str = "直到现在，凄惨的声音也偶尔会回荡在我耳边呢……"
	},
	[180243399] = {
		Id = 180243399,
		RefId = 180093725
	},
	[180243400] = {
		Id = 180243400,
		Str = "当然，我也付出了代价。"
	},
	[180243401] = {
		Id = 180243401,
		RefId = 180093725
	},
	[180243402] = {
		Id = 180243402,
		Str = "很奇怪么？我的存在本身就是一个巨大的谎言~"
	},
	[180243403] = {
		Id = 180243403,
		RefId = 180093725
	},
	[180243404] = {
		Id = 180243404,
		Str = "连微笑都只是伪装的我，遭到了这个世界最残酷的报复。"
	},
	[180243405] = {
		Id = 180243405,
		RefId = 180009420
	},
	[180243406] = {
		Id = 180243406,
		RefId = 180093725
	},
	[180243407] = {
		Id = 180243407,
		Str = "我原本的计划是对所有人展开报复。"
	},
	[180243408] = {
		Id = 180243408,
		RefId = 180093725
	},
	[180243409] = {
		Id = 180243409,
		Str = "最后却有一个从计划中逃脱了。"
	},
	[180243410] = {
		Id = 180243410,
		RefId = 180093725
	},
	[180243411] = {
		Id = 180243411,
		Str = "老实说，我没有丝毫意外，这个结果甚至让我赶到了些许慰藉。"
	},
	[180243412] = {
		Id = 180243412,
		RefId = 180093725
	},
	[180243413] = {
		Id = 180243413,
		Str = "在所有人中，至少有一个人对我的情感不是伪装。"
	},
	[180243414] = {
		Id = 180243414,
		RefId = 180093725
	},
	[180243415] = {
		Id = 180243415,
		Str = "她向我展露出真实的、赤裸裸的恶意……"
	},
	[180243416] = {
		Id = 180243416,
		RefId = 180093725
	},
	[180243417] = {
		Id = 180243417,
		Str = "如果这是一份爱的话，该是多么让人头晕目眩的美妙体验。"
	},
	[180243418] = {
		Id = 180243418,
		RefId = 180093725
	},
	[180243419] = {
		Id = 180243419,
		Str = "爱……我不惜一切想要得到的东西，最终还是落空了。"
	},
	[180243420] = {
		Id = 180243420,
		RefId = 180093725
	},
	[180243421] = {
		Id = 180243421,
		Str = "不过，我至少明白了一个残酷的真相。"
	},
	[180243422] = {
		Id = 180243422,
		RefId = 180093725
	},
	[180243423] = {
		Id = 180243423,
		Str = "得不到爱的人……即使付出一切也得不到。"
	},
	[180243424] = {
		Id = 180243424,
		RefId = 180009420
	},
	[180243425] = {
		Id = 180243425,
		RefId = 180093725
	},
	[180243426] = {
		Id = 180243426,
		Str = "呵呵~花瓣般甜美的微笑已经被淘汰了哦。"
	},
	[180243427] = {
		Id = 180243427,
		RefId = 180093725
	},
	[180243428] = {
		Id = 180243428,
		Str = "反正也只是徒劳而已。"
	},
	[180243429] = {
		Id = 180243429,
		RefId = 180093725
	},
	[180243430] = {
		Id = 180243430,
		Str = "现在我已经从新的实验中找到了自己想要的。"
	},
	[180243431] = {
		Id = 180243431,
		RefId = 180093725
	},
	[180243432] = {
		Id = 180243432,
		Str = "怎么样，能感觉出现在的我有什么不一样么~"
	},
	[180243433] = {
		Id = 180243433,
		RefId = 180093725
	},
	[180243434] = {
		Id = 180243434,
		Str = "没错，是已经完全堕落，永远不再渴求救赎的怪物。"
	},
	[180243435] = {
		Id = 180243435,
		RefId = 180093725
	},
	[180243436] = {
		Id = 180243436,
		Str = "其实你们一早就知道了对么？\n知道我最终一定会走向这样的结局。"
	},
	[180243437] = {
		Id = 180243437,
		RefId = 180093725
	},
	[180243438] = {
		Id = 180243438,
		Str = "看着我虚伪又无望地伪装、期待……那是什么心情呢？"
	},
	[180243439] = {
		Id = 180243439,
		RefId = 180093725
	},
	[180243440] = {
		Id = 180243440,
		Str = "可笑？怜悯？憎恶？"
	},
	[180243441] = {
		Id = 180243441,
		RefId = 180093725
	},
	[180243442] = {
		Id = 180243442,
		Str = "没关系，到现在，一切都无所谓了。\n一起来沉沦于无边的美梦吧~"
	},
	[180243443] = {
		Id = 180243443,
		RefId = 180009420
	},
	[180243444] = {
		Id = 180243444,
		RefId = 180093725
	},
	[180243445] = {
		Id = 180243445,
		Str = "……结果你们还是如此毫不怜惜地对待我呢？"
	},
	[180243446] = {
		Id = 180243446,
		RefId = 180093725
	},
	[180243447] = {
		Id = 180243447,
		Str = "为什么不论我多热情，你们依然能破除魅惑的幻影？"
	},
	[180243448] = {
		Id = 180243448,
		RefId = 180093725
	},
	[180243449] = {
		Id = 180243449,
		Str = "怎么，就那么想让我彻底消失么？"
	},
	[180243450] = {
		Id = 180243450,
		RefId = 180093725
	},
	[180243451] = {
		Id = 180243451,
		Str = "还是说……你们希望用这种残酷的方式救赎我呢？"
	},
	[180243452] = {
		Id = 180243452,
		RefId = 180093725
	},
	[180243453] = {
		Id = 180243453,
		Str = "过去我听说过这样的谎言哦~"
	},
	[180243454] = {
		Id = 180243454,
		RefId = 180093725
	},
	[180243455] = {
		Id = 180243455,
		Str = "“别害怕，不要抗拒，我是在以这种严厉的方式爱着你呀。”"
	},
	[180243456] = {
		Id = 180243456,
		RefId = 180093725
	},
	[180243457] = {
		Id = 180243457,
		Str = "呵呵~所以如今我已经无法分辨你们到底在做什么了。"
	},
	[180243458] = {
		Id = 180243458,
		RefId = 180093725
	},
	[180243459] = {
		Id = 180243459,
		Str = "让我如此疼痛的对待方式，是爱吗……一定是爱吧。"
	},
	[180243460] = {
		Id = 180243460,
		RefId = 180093725
	},
	[180243461] = {
		Id = 180243461,
		Str = "嗯~我明白了，我也会好好以爱回馈你们的，呵呵~"
	},
	[180243462] = {
		Id = 180243462,
		RefId = 180009420
	},
	[180243463] = {
		Id = 180243463,
		RefId = 180093725
	},
	[180243464] = {
		Id = 180243464,
		Str = "我不是最可怜的人，现在的我已经不再期待了。"
	},
	[180243465] = {
		Id = 180243465,
		RefId = 180093725
	},
	[180243466] = {
		Id = 180243466,
		Str = "但是那条可怜虫还处在悲哀的诅咒之中，还在寻找虚幻的救赎。"
	},
	[180243467] = {
		Id = 180243467,
		RefId = 180093725
	},
	[180243468] = {
		Id = 180243468,
		Str = "听过这样的说法吗，越飘渺的希望，越是难以放弃。"
	},
	[180243469] = {
		Id = 180243469,
		RefId = 180093725
	},
	[180243470] = {
		Id = 180243470,
		Str = "因为不管失败多少次都会忍不住自欺欺人——奇迹本来就不是那么容易发生的。"
	},
	[180243471] = {
		Id = 180243471,
		RefId = 180093725
	},
	[180243472] = {
		Id = 180243472,
		Str = "我也曾陷入这样的困境，也曾执着地寻找一颗真诚的心。"
	},
	[180243473] = {
		Id = 180243473,
		RefId = 180093725
	},
	[180243474] = {
		Id = 180243474,
		Str = "可是 啊……罪孽深重的人只能堕入深渊，得不到命运的馈赠。"
	},
	[180243475] = {
		Id = 180243475,
		RefId = 180093725
	},
	[180243476] = {
		Id = 180243476,
		Str = "……不论有什么样的理由，罪孽就是罪孽，容不得狡辩。"
	},
	[180243477] = {
		Id = 180243477,
		RefId = 180093725
	},
	[180243478] = {
		Id = 180243478,
		Str = "感觉到了吗，光正在逐渐消融，黑暗要吞噬一切了。"
	},
	[180243479] = {
		Id = 180243479,
		RefId = 180093725
	},
	[180243480] = {
		Id = 180243480,
		Str = "我会看着一切堕入深渊……和一切一起堕入深渊吧。"
	},
	[180243481] = {
		Id = 180243481,
		RefId = 180009420
	},
	[180243482] = {
		Id = 180243482,
		RefId = 180093725
	},
	[180243483] = {
		Id = 180243483,
		Str = "你们认为我是扭曲的对吧？"
	},
	[180243484] = {
		Id = 180243484,
		RefId = 180093725
	},
	[180243485] = {
		Id = 180243485,
		Str = "这样不好么？这才是所有人都会喜欢的模样。"
	},
	[180243486] = {
		Id = 180243486,
		RefId = 180093725
	},
	[180243487] = {
		Id = 180243487,
		Str = "与其说扭曲，不如说是重塑，我把自己重塑为了大家喜欢的样子。"
	},
	[180243488] = {
		Id = 180243488,
		RefId = 180093725
	},
	[180243489] = {
		Id = 180243489,
		Str = "所以，现在可以来爱我了么？"
	},
	[180243490] = {
		Id = 180243490,
		RefId = 180009420
	},
	[180243491] = {
		Id = 180243491,
		RefId = 180093725
	},
	[180243492] = {
		Id = 180243492,
		Str = "我得到过很多爱的，很多很多……所有人的爱……"
	},
	[180243493] = {
		Id = 180243493,
		RefId = 180093725
	},
	[180243494] = {
		Id = 180243494,
		Str = "但是心……我没见过那样的东西，它在这个世界无法存活。"
	},
	[180243495] = {
		Id = 180243495,
		RefId = 180093725
	},
	[180243496] = {
		Id = 180243496,
		Str = "但那又有什么关系，就连我本身也只是没有灵魂的怪物而已。"
	},
	[180243497] = {
		Id = 180243497,
		RefId = 180093725
	},
	[180243498] = {
		Id = 180243498,
		Str = "被剥除了真的爱，也是爱……对我来说是。"
	},
	[180243499] = {
		Id = 180243499,
		RefId = 180009420
	},
	[180243500] = {
		Id = 180243500,
		RefId = 180093725
	},
	[180243501] = {
		Id = 180243501,
		Str = "至少她不能背叛我，只要她不曾背叛过我的话……"
	},
	[180243502] = {
		Id = 180243502,
		RefId = 180093725
	},
	[180243503] = {
		Id = 180243503,
		Str = "可是为什么就连她也离开我？"
	},
	[180243504] = {
		Id = 180243504,
		RefId = 180093725
	},
	[180243505] = {
		Id = 180243505,
		Str = "要变成什么样才会爱我，告诉我啊，要我变成什么样子才可以？"
	},
	[180243506] = {
		Id = 180243506,
		RefId = 180093725
	},
	[180243507] = {
		Id = 180243507,
		Str = "……啊，不过已经没关系了，她背叛了我，如今我也成了背叛者。"
	},
	[180243508] = {
		Id = 180243508,
		RefId = 180009420
	},
	[180243509] = {
		Id = 180243509,
		RefId = 180093719
	},
	[180243510] = {
		Id = 180243510,
		Str = "我正在寻找武器，你们在做什么？"
	},
	[180243511] = {
		Id = 180243511,
		RefId = 180093719
	},
	[180243512] = {
		Id = 180243512,
		Str = "手握武器才能……"
	},
	[180243513] = {
		Id = 180243513,
		RefId = 180093719
	},
	[180243514] = {
		Id = 180243514,
		Str = "没什么，我已经决定了，在获得力量之前不再提起那件事。"
	},
	[180243515] = {
		Id = 180243515,
		RefId = 180093719
	},
	[180243516] = {
		Id = 180243516,
		Str = "你们看起来很弱，最好还是不要在这种危险的地方逗留了。"
	},
	[180243517] = {
		Id = 180243517,
		RefId = 180009420
	},
	[180243518] = {
		Id = 180243518,
		RefId = 180093719
	},
	[180243519] = {
		Id = 180243519,
		Str = "比起轻飘飘的剑，我觉得锤或者棒之类的武器更有力量。"
	},
	[180243520] = {
		Id = 180243520,
		RefId = 180093719
	},
	[180243521] = {
		Id = 180243521,
		RefId = 180038497
	},
	[180243522] = {
		Id = 180243522,
		RefId = 180093719
	},
	[180243523] = {
		Id = 180243523,
		Str = "武器只是形式主义，真正的力量并不是肉眼能看见的东西。\n——这也是一种很常见的观点。"
	},
	[180243524] = {
		Id = 180243524,
		RefId = 180093719
	},
	[180243525] = {
		Id = 180243525,
		Str = "不过，谁能说形式上的力量就完全没有作用呢？"
	},
	[180243526] = {
		Id = 180243526,
		RefId = 180009420
	},
	[180243527] = {
		Id = 180243527,
		RefId = 180093719
	},
	[180243528] = {
		Id = 180243528,
		Str = "知道吗，弱者会被遗弃。"
	},
	[180243529] = {
		Id = 180243529,
		RefId = 180093719
	},
	[180243530] = {
		Id = 180243530,
		Str = "情感是最不可靠的羁绊。"
	},
	[180243531] = {
		Id = 180243531,
		RefId = 180093719
	},
	[180243532] = {
		Id = 180243532,
		Str = "一旦被判定为没有价值，不论对方是谁，都会毫不留情地遗弃你。"
	},
	[180243533] = {
		Id = 180243533,
		RefId = 180093719
	},
	[180243534] = {
		Id = 180243534,
		Str = "我？我不是被遗弃的那个……不过，我宁愿那是我。"
	},
	[180243535] = {
		Id = 180243535,
		RefId = 180009420
	},
	[180243536] = {
		Id = 180243536,
		RefId = 180093719
	},
	[180243537] = {
		Id = 180243537,
		Str = "……等到有足够的力量之后，我会去向她道歉。"
	},
	[180243538] = {
		Id = 180243538,
		RefId = 180093719
	},
	[180243539] = {
		Id = 180243539,
		Str = "那时候我就可以保护她了，可以做到曾经没能完成的约定。"
	},
	[180243540] = {
		Id = 180243540,
		RefId = 180093719
	},
	[180243541] = {
		Id = 180243541,
		Str = "她还记得我吗……一定还记得我吧。"
	},
	[180243542] = {
		Id = 180243542,
		RefId = 180093719
	},
	[180243543] = {
		Id = 180243543,
		Str = "我可是为了她才一直努力至今的，她决不能擅自忘记约定。"
	},
	[180243544] = {
		Id = 180243544,
		RefId = 180009420
	},
	[180243545] = {
		Id = 180243545,
		RefId = 180093719
	},
	[180243546] = {
		Id = 180243546,
		Str = "她现在看起来和当时很不一样，她已经获得了远超过我的力量。"
	},
	[180243547] = {
		Id = 180243547,
		RefId = 180093719
	},
	[180243548] = {
		Id = 180243548,
		Str = "……她不再需要我的保护了，我的存在没有意义了吗……"
	},
	[180243549] = {
		Id = 180243549,
		RefId = 180093719
	},
	[180243550] = {
		Id = 180243550,
		Str = "不行……这样不行……"
	},
	[180243551] = {
		Id = 180243551,
		RefId = 180093719
	},
	[180243552] = {
		Id = 180243552,
		Str = "得找回她，得找回那个被丢弃在树林中的孩子……"
	},
	[180243553] = {
		Id = 180243553,
		RefId = 180009420
	},
	[180243554] = {
		Id = 180243554,
		RefId = 180093719
	},
	[180243555] = {
		Id = 180243555,
		Str = "她太弱小了，我必须变得强大起来才行。"
	},
	[180243556] = {
		Id = 180243556,
		RefId = 180093719
	},
	[180243557] = {
		Id = 180243557,
		Str = "……现在会不会有点太晚了？"
	},
	[180243558] = {
		Id = 180243558,
		RefId = 180093719
	},
	[180243559] = {
		Id = 180243559,
		Str = "如果我无法保护她，她很快就会被丢弃。"
	},
	[180243560] = {
		Id = 180243560,
		RefId = 180093719
	},
	[180243561] = {
		Id = 180243561,
		Str = "有什么可以成为我的力量吗……对，没错，我得去寻找武器。"
	},
	[180243562] = {
		Id = 180243562,
		RefId = 180009420
	},
	[180243563] = {
		Id = 180243563,
		RefId = 180093719
	},
	[180243564] = {
		Id = 180243564,
		Str = "我找到她了，过了这么久才找到，我想过道歉……"
	},
	[180243565] = {
		Id = 180243565,
		RefId = 180093719
	},
	[180243566] = {
		Id = 180243566,
		Str = "可她看我的眼神就好像……她从来不认识我。"
	},
	[180243567] = {
		Id = 180243567,
		RefId = 180093719
	},
	[180243568] = {
		Id = 180243568,
		Str = "她已经可以随心所欲地操控和利用一切……包括我。"
	},
	[180243569] = {
		Id = 180243569,
		RefId = 180093719
	},
	[180243570] = {
		Id = 180243570,
		Str = "一切在她眼中好像都变成了物品和道具，包括她自己。"
	},
	[180243571] = {
		Id = 180243571,
		RefId = 180009420
	},
	[180243572] = {
		Id = 180243572,
		RefId = 180093719
	},
	[180243573] = {
		Id = 180243573,
		Str = "你们知道要怎么才能获得力量吗？"
	},
	[180243574] = {
		Id = 180243574,
		RefId = 180093719
	},
	[180243575] = {
		Id = 180243575,
		Str = "我在练习剑术，身体也比以前更结实了。"
	},
	[180243576] = {
		Id = 180243576,
		RefId = 180093719
	},
	[180243577] = {
		Id = 180243577,
		Str = "但只有这样还不够，这样的力量还是太弱小了。"
	},
	[180243578] = {
		Id = 180243578,
		RefId = 180093719
	},
	[180243579] = {
		Id = 180243579,
		Str = "我必须变得更加……要是能超越人类的限制就好了，有没有什么方法……"
	},
	[180243580] = {
		Id = 180243580,
		RefId = 180009420
	},
	[180243581] = {
		Id = 180243581,
		RefId = 180093719
	},
	[180243582] = {
		Id = 180243582,
		Str = "你们在这里做什么？也在寻找“那个东西”吗？"
	},
	[180243583] = {
		Id = 180243583,
		RefId = 180093719
	},
	[180243584] = {
		Id = 180243584,
		Str = "我也在寻找它，不同的是，我已经有线索了。"
	},
	[180243585] = {
		Id = 180243585,
		RefId = 180093719
	},
	[180243586] = {
		Id = 180243586,
		Str = "我不会向任何人分享这个秘密……"
	},
	[180243587] = {
		Id = 180243587,
		RefId = 180093719
	},
	[180243588] = {
		Id = 180243588,
		Str = "禁忌的力量，越少人知道越好。"
	},
	[180243589] = {
		Id = 180243589,
		RefId = 180009420
	},
	[180243590] = {
		Id = 180243590,
		RefId = 180093719
	},
	[180243591] = {
		Id = 180243591,
		Str = "我成功了，啊哈哈哈哈，我终于获得了无上的力量。"
	},
	[180243592] = {
		Id = 180243592,
		RefId = 180093719
	},
	[180243593] = {
		Id = 180243593,
		Str = "这一次我终于可以……可以……？"
	},
	[180243594] = {
		Id = 180243594,
		RefId = 180093719
	},
	[180243595] = {
		Id = 180243595,
		Str = "获得了力量之后，我要做什么……"
	},
	[180243596] = {
		Id = 180243596,
		RefId = 180093719
	},
	[180243597] = {
		Id = 180243597,
		Str = "……我应该去哪里？不对……我好像忘记了什么……"
	},
	[180243598] = {
		Id = 180243598,
		RefId = 180009420
	},
	[180243599] = {
		Id = 180243599,
		RefId = 180093719
	},
	[180243600] = {
		Id = 180243600,
		Str = "背叛者！她就是彻头彻尾的背叛者！"
	},
	[180243601] = {
		Id = 180243601,
		RefId = 180093719
	},
	[180243602] = {
		Id = 180243602,
		Str = "我为她做了一切，她应该永远是属于我的！"
	},
	[180243603] = {
		Id = 180243603,
		RefId = 180093719
	},
	[180243604] = {
		Id = 180243604,
		RefId = 180009283
	},
	[180243605] = {
		Id = 180243605,
		RefId = 180093719
	},
	[180243606] = {
		Id = 180243606,
		Str = "她应该承受这份怒火，它是导致一切的罪魁祸首！"
	},
	[180243607] = {
		Id = 180243607,
		RefId = 180093719
	},
	[180243608] = {
		Id = 180243608,
		Str = "她在哪里，她在哪里……"
	},
	[180243609] = {
		Id = 180243609,
		RefId = 180093719
	},
	[180243610] = {
		Id = 180243610,
		Str = "为什么找不回来了，只是那短短的一瞬间而已，为什么就永远失去她了……"
	},
	[180243611] = {
		Id = 180243611,
		RefId = 180093719
	},
	[180243612] = {
		Id = 180243612,
		Str = "如果那个时候我就有这些力量，是不是就不一样？"
	},
	[180243613] = {
		Id = 180243613,
		RefId = 180093719
	},
	[180243614] = {
		Id = 180243614,
		Str = "可是我也没有办法啊，那时候只能做出残忍的选择。"
	},
	[180243615] = {
		Id = 180243615,
		RefId = 180093719
	},
	[180243616] = {
		Id = 180243616,
		Str = "那么弱小，没有丝毫价值……不管是谁都会遗弃她的。"
	},
	[180243617] = {
		Id = 180243617,
		RefId = 180009420
	},
	[180243618] = {
		Id = 180243618,
		RefId = 180093719
	},
	[180243619] = {
		Id = 180243619,
		Str = "不应该是这样的……我已经获得了超越人类的力量，不可能会输。"
	},
	[180243620] = {
		Id = 180243620,
		RefId = 180093719
	},
	[180243621] = {
		Id = 180243621,
		Str = "为什么，为什么你们一次又一次地打败我。"
	},
	[180243622] = {
		Id = 180243622,
		RefId = 180093719
	},
	[180243623] = {
		Id = 180243623,
		Str = "啊，是报复吗，这是她对我的报复吗！"
	},
	[180243624] = {
		Id = 180243624,
		RefId = 180093719
	},
	[180243625] = {
		Id = 180243625,
		Str = "报复我最开始的残忍选择吗！"
	},
	[180243626] = {
		Id = 180243626,
		RefId = 180093719
	},
	[180243627] = {
		Id = 180243627,
		Str = "那时候的我根本没有力量阻止，只有把自己藏起来。"
	},
	[180243628] = {
		Id = 180243628,
		RefId = 180093719
	},
	[180243629] = {
		Id = 180243629,
		Str = "我连自保的力量都没有，更别谈保护她了……"
	},
	[180243630] = {
		Id = 180243630,
		RefId = 180093719
	},
	[180243631] = {
		Id = 180243631,
		Str = "没有武器是上不了战场的，勇气才是虚有其表的形式主义。"
	},
	[180243632] = {
		Id = 180243632,
		RefId = 180093719
	},
	[180243633] = {
		Id = 180243633,
		Str = "我那不是懦弱……只是别无选择而已。"
	},
	[180243634] = {
		Id = 180243634,
		RefId = 180093719
	},
	[180243635] = {
		Id = 180243635,
		Str = "没错，只是别无选择……谁也不能责怪我。"
	},
	[180243636] = {
		Id = 180243636,
		RefId = 180009420
	},
	[180243637] = {
		Id = 180243637,
		RefId = 180093719
	},
	[180243638] = {
		Id = 180243638,
		Str = "我花了那么大的力气，付出了最沉重的代价，才终于获得了力量。"
	},
	[180243639] = {
		Id = 180243639,
		RefId = 180093719
	},
	[180243640] = {
		Id = 180243640,
		Str = "我终于走上了战场，终于可以保护她。"
	},
	[180243641] = {
		Id = 180243641,
		RefId = 180093719
	},
	[180243642] = {
		Id = 180243642,
		Str = "但她却抛弃了一切，她切断了我们之间的羁绊……"
	},
	[180243643] = {
		Id = 180243643,
		RefId = 180093719
	},
	[180243644] = {
		Id = 180243644,
		Str = "她说我们之间从来不曾有过羁绊。"
	},
	[180243645] = {
		Id = 180243645,
		RefId = 180093719
	},
	[180243646] = {
		Id = 180243646,
		Str = "背叛者！竟然说出这种话！"
	},
	[180243647] = {
		Id = 180243647,
		RefId = 180093719
	},
	[180243648] = {
		Id = 180243648,
		Str = "我是为了她才追寻力量的！我是为了她才变成如今这样的！"
	},
	[180243649] = {
		Id = 180243649,
		RefId = 180093719
	},
	[180243650] = {
		Id = 180243650,
		Str = "她以懦弱嘲讽我，认为我不过是彻头彻尾的失败者……"
	},
	[180243651] = {
		Id = 180243651,
		RefId = 180093719
	},
	[180243652] = {
		Id = 180243652,
		Str = "她变成了怪物……她根本不能理解我的心！"
	},
	[180243653] = {
		Id = 180243653,
		RefId = 180093719
	},
	[180243654] = {
		Id = 180243654,
		Str = "……我的心……我的心……现在在哪里呢？"
	},
	[180243655] = {
		Id = 180243655,
		RefId = 180009420
	},
	[180243656] = {
		Id = 180243656,
		RefId = 180093719
	},
	[180243657] = {
		Id = 180243657,
		Str = "你们的力量来自哪里？"
	},
	[180243658] = {
		Id = 180243658,
		RefId = 180093719
	},
	[180243659] = {
		Id = 180243659,
		Str = "不该是这样的，不该有人拥有比我更强大的力量。"
	},
	[180243660] = {
		Id = 180243660,
		RefId = 180093719
	},
	[180243661] = {
		Id = 180243661,
		Str = "难道你们也发现了那个秘密？你们的力量也来自“那个东西”？"
	},
	[180243662] = {
		Id = 180243662,
		RefId = 180093719
	},
	[180243663] = {
		Id = 180243663,
		Str = "……即使是这样，你们的力量也不该在我之上！"
	},
	[180243664] = {
		Id = 180243664,
		RefId = 180093719
	},
	[180243665] = {
		Id = 180243665,
		Str = "是我做得还不够吗……因为我还不够强大，所以才会遭到她的背叛吗？"
	},
	[180243666] = {
		Id = 180243666,
		RefId = 180093719
	},
	[180243667] = {
		Id = 180243667,
		Str = "那我还应该做些什么？再次和恶魔交易？"
	},
	[180243668] = {
		Id = 180243668,
		RefId = 180093719
	},
	[180243669] = {
		Id = 180243669,
		Str = "一定是这样，只要得到足够的力量，我一定要让她记起曾经的约定！"
	},
	[180243670] = {
		Id = 180243670,
		RefId = 180093719
	},
	[180243671] = {
		Id = 180243671,
		Str = "那就去寻找吧，新的武器，新的力量！"
	},
	[180243672] = {
		Id = 180243672,
		RefId = 180093719
	},
	[180243673] = {
		Id = 180243673,
		Str = "不管是什么，只要能作为筹码，那就全部拿去好了！"
	},
	[180243674] = {
		Id = 180243674,
		RefId = 180009420
	},
	[180243675] = {
		Id = 180243675,
		RefId = 180093719
	},
	[180243676] = {
		Id = 180243676,
		Str = "……果然还是被你们打败了啊，这是第几次？"
	},
	[180243677] = {
		Id = 180243677,
		RefId = 180093719
	},
	[180243678] = {
		Id = 180243678,
		Str = "一切都已经到此为止了，我已经没有筹码可以交易了。"
	},
	[180243679] = {
		Id = 180243679,
		RefId = 180093719
	},
	[180243680] = {
		Id = 180243680,
		Str = "就像她说的，我只能是现在这副懦弱的样子，不会再有任何改变。"
	},
	[180243681] = {
		Id = 180243681,
		RefId = 180093719
	},
	[180243682] = {
		Id = 180243682,
		Str = "这些话简直像最恶毒的诅咒……可是她却说她不恨我。"
	},
	[180243683] = {
		Id = 180243683,
		RefId = 180093719
	},
	[180243684] = {
		Id = 180243684,
		Str = "恨我啊，责怪我啊……不论以什么形式，让我存在于她的记忆之中吧！"
	},
	[180243685] = {
		Id = 180243685,
		RefId = 180093719
	},
	[180243686] = {
		Id = 180243686,
		Str = "明明我一直被困在过去的悔恨当中，明明我因为她才得不到救赎，但她却从始至终都不知道！"
	},
	[180243687] = {
		Id = 180243687,
		RefId = 180093719
	},
	[180243688] = {
		Id = 180243688,
		Str = "不可以！绝对不能原谅！"
	},
	[180243689] = {
		Id = 180243689,
		RefId = 180093719
	},
	[180243690] = {
		Id = 180243690,
		Str = "绝对不可以只作为工具，我不甘心只以物品的身份存在！"
	},
	[180243691] = {
		Id = 180243691,
		RefId = 180093719
	},
	[180243692] = {
		Id = 180243692,
		Str = "我要让她记得我，我要让她偿还过去的折磨！"
	},
	[180243693] = {
		Id = 180243693,
		RefId = 180009420
	},
	[180243694] = {
		Id = 180243694,
		RefId = 180093719
	},
	[180243695] = {
		Id = 180243695,
		Str = "原来她也有苦苦追寻的东西……"
	},
	[180243696] = {
		Id = 180243696,
		RefId = 180093719
	},
	[180243697] = {
		Id = 180243697,
		Str = "多么讽刺，对一切只是利用的怪物，从来只会凌驾于顶端的怪物，竟然也是有心的吗？"
	},
	[180243698] = {
		Id = 180243698,
		RefId = 180093719
	},
	[180243699] = {
		Id = 180243699,
		Str = "你们一定也是这么以为的吧？"
	},
	[180243700] = {
		Id = 180243700,
		RefId = 180093719
	},
	[180243701] = {
		Id = 180243701,
		Str = "多么动人的心意，只此一份的真心……"
	},
	[180243702] = {
		Id = 180243702,
		RefId = 180093719
	},
	[180243703] = {
		Id = 180243703,
		Str = "哈哈哈哈哈，背叛者是没有心的，她永远不会有心！"
	},
	[180243704] = {
		Id = 180243704,
		RefId = 180093719
	},
	[180243705] = {
		Id = 180243705,
		Str = "那所谓的执着，不过是另一种利用罢了！"
	},
	[180243706] = {
		Id = 180243706,
		RefId = 180093719
	},
	[180243707] = {
		Id = 180243707,
		Str = "不过这一次她注定要失败了，背叛者最终也一定会遭到背叛。"
	},
	[180243708] = {
		Id = 180243708,
		RefId = 180093719
	},
	[180243709] = {
		Id = 180243709,
		Str = "陷身于沼泽污泥中的怪物，永远别妄图沾染光芒之中的灵魂。"
	},
	[180243710] = {
		Id = 180243710,
		RefId = 180093719
	},
	[180243711] = {
		Id = 180243711,
		Str = "真好啊，等待她的结局也不过是水中的月影而已。"
	},
	[180243712] = {
		Id = 180243712,
		RefId = 180009420
	},
	[180243713] = {
		Id = 180243713,
		RefId = 180093719
	},
	[180243714] = {
		Id = 180243714,
		Str = "感觉到了吗，我的力量正在一点点增强……"
	},
	[180243715] = {
		Id = 180243715,
		RefId = 180093719
	},
	[180243716] = {
		Id = 180243716,
		Str = "嗯？只是错觉？"
	},
	[180243717] = {
		Id = 180243717,
		RefId = 180093719
	},
	[180243718] = {
		Id = 180243718,
		Str = "不、不可能！新的契约一定会带来新的力量！"
	},
	[180243719] = {
		Id = 180243719,
		RefId = 180093719
	},
	[180243720] = {
		Id = 180243720,
		Str = "下一次！下一次我一定会打败你们！"
	},
	[180243721] = {
		Id = 180243721,
		RefId = 180093719
	},
	[180243722] = {
		Id = 180243722,
		Str = "等着吧，我不会再输了，我会获得无穷无尽的力量！"
	},
	[180243723] = {
		Id = 180243723,
		RefId = 180093719
	},
	[180243724] = {
		Id = 180243724,
		Str = "啊，没错，直到现在我都依然只执着于力量。"
	},
	[180243725] = {
		Id = 180243725,
		RefId = 180093719
	},
	[180243726] = {
		Id = 180243726,
		Str = "什么守护，什么勇气，什么真心，全部都只是虚幻而已。"
	},
	[180243727] = {
		Id = 180243727,
		RefId = 180093719
	},
	[180243728] = {
		Id = 180243728,
		Str = "只有力量是唯一值得追求的！"
	},
	[180243729] = {
		Id = 180243729,
		RefId = 180093719
	},
	[180243730] = {
		Id = 180243730,
		Str = "等着吧，不管是她还是你们……终有一天都会成为手下败将。"
	},
	[180243731] = {
		Id = 180243731,
		RefId = 180009420
	},
	[180243732] = {
		Id = 180243732,
		RefId = 180093719
	},
	[180243733] = {
		Id = 180243733,
		Str = "不管多少次，你们都不会放弃，对吗？"
	},
	[180243734] = {
		Id = 180243734,
		RefId = 180093719
	},
	[180243735] = {
		Id = 180243735,
		Str = "这是不是就是所谓的执着？还是勇气？"
	},
	[180243736] = {
		Id = 180243736,
		RefId = 180093719
	},
	[180243737] = {
		Id = 180243737,
		Str = "天真至极，总有一天你们会发现所有的努力都是徒劳。"
	},
	[180243738] = {
		Id = 180243738,
		RefId = 180093719
	},
	[180243739] = {
		Id = 180243739,
		Str = "而我，会在不断的循环中获得力量……"
	},
	[180243740] = {
		Id = 180243740,
		RefId = 180009420
	},
	[180243741] = {
		Id = 180243741,
		RefId = 180093719
	},
	[180243742] = {
		Id = 180243742,
		Str = "……我从来没有见过所谓“坚毅的眼神”。"
	},
	[180243743] = {
		Id = 180243743,
		RefId = 180093719
	},
	[180243744] = {
		Id = 180243744,
		Str = "但是当你们站在这里，我心中的疑问消失了。"
	},
	[180243745] = {
		Id = 180243745,
		RefId = 180093719
	},
	[180243746] = {
		Id = 180243746,
		Str = "在你们身上，我感觉到了力量之外的东西……"
	},
	[180243747] = {
		Id = 180243747,
		RefId = 180093719
	},
	[180243748] = {
		Id = 180243748,
		Str = "那是什么呢……如果我当初也拥有“它”的话，是不是就能明白什么是真正的力量了？"
	},
	[180243749] = {
		Id = 180243749,
		RefId = 180009420
	},
	[180243750] = {
		Id = 180243750,
		RefId = 180093719
	},
	[180243751] = {
		Id = 180243751,
		Str = "弱小就是弱小，我绝不承认弱小之人会懂得什么是力量。"
	},
	[180243752] = {
		Id = 180243752,
		RefId = 180093719
	},
	[180243753] = {
		Id = 180243753,
		Str = "就像那时的我，根本没有办法为她做任何事。"
	},
	[180243754] = {
		Id = 180243754,
		RefId = 180093719
	},
	[180243755] = {
		Id = 180243755,
		Str = "听起来像狡辩吗？"
	},
	[180243756] = {
		Id = 180243756,
		RefId = 180093719
	},
	[180243757] = {
		Id = 180243757,
		Str = "也许吧，但是我需要这样的自我安慰来说服自己。\n我从未走错过路，不能回头，不要后悔。"
	},
	[180243758] = {
		Id = 180243758,
		RefId = 180009420
	},
	[180243759] = {
		Id = 180243759,
		RefId = 180093723
	},
	[180243760] = {
		Id = 180243760,
		Str = "……不用掩饰，我能看出来，你们的眼神充满了敌意，就像过去那些捉弄我的人一样。"
	},
	[180243761] = {
		Id = 180243761,
		RefId = 180093723
	},
	[180243762] = {
		Id = 180243762,
		Str = "装出善意也没用，我不会再上当了。"
	},
	[180243763] = {
		Id = 180243763,
		RefId = 180093723
	},
	[180243764] = {
		Id = 180243764,
		Str = "不管是你们还是她……停止撒谎吧，别装出这副伪善的样子。"
	},
	[180243765] = {
		Id = 180243765,
		RefId = 180093723
	},
	[180243766] = {
		Id = 180243766,
		Str = "只会让我觉得恶心……"
	},
	[180243767] = {
		Id = 180243767,
		RefId = 180009420
	},
	[180243768] = {
		Id = 180243768,
		RefId = 180093723
	},
	[180243769] = {
		Id = 180243769,
		Str = "这对发夹很好看对吧，我也这么觉得。"
	},
	[180243770] = {
		Id = 180243770,
		RefId = 180093723
	},
	[180243771] = {
		Id = 180243771,
		Str = "这是我最好的朋友送给我的，她说上面镶嵌的水晶就像是我的眼睛，都是一样漂亮的红色。"
	},
	[180243772] = {
		Id = 180243772,
		RefId = 180093723
	},
	[180243773] = {
		Id = 180243773,
		Str = "作为交换我也送了她一条项链。"
	},
	[180243774] = {
		Id = 180243774,
		RefId = 180093723
	},
	[180243775] = {
		Id = 180243775,
		Str = "……但是那条项链，她一次也没有戴过，呵呵。"
	},
	[180243776] = {
		Id = 180243776,
		RefId = 180009420
	},
	[180243777] = {
		Id = 180243777,
		RefId = 180093723
	},
	[180243778] = {
		Id = 180243778,
		Str = "呵呵，我看起来很阴郁，让人觉得很恶心对吧？"
	},
	[180243779] = {
		Id = 180243779,
		RefId = 180093723
	},
	[180243780] = {
		Id = 180243780,
		Str = "别撒谎，我能看出每个人的眼神，撒谎的人会遭到诅咒。"
	},
	[180243781] = {
		Id = 180243781,
		RefId = 180093723
	},
	[180243782] = {
		Id = 180243782,
		Str = "这可不是在吓唬你，因为诅咒已经生效了。"
	},
	[180243783] = {
		Id = 180243783,
		RefId = 180093723
	},
	[180243784] = {
		Id = 180243784,
		Str = "不相信？那就用双眼好好看着吧……"
	},
	[180243785] = {
		Id = 180243785,
		RefId = 180009420
	},
	[180243786] = {
		Id = 180243786,
		RefId = 180093723
	},
	[180243787] = {
		Id = 180243787,
		Str = "……什么樱花瓣一样的微笑，做作！恶心！最恶心了！"
	},
	[180243788] = {
		Id = 180243788,
		RefId = 180093723
	},
	[180243789] = {
		Id = 180243789,
		Str = "一朵樱花只会盛开七天，你也像易逝的花瓣一样消失吧。"
	},
	[180243790] = {
		Id = 180243790,
		RefId = 180093723
	},
	[180243791] = {
		Id = 180243791,
		Str = "消失……消失消失消失消失消失消失！"
	},
	[180243792] = {
		Id = 180243792,
		RefId = 180093723
	},
	[180243793] = {
		Id = 180243793,
		Str = "……你、你们是谁？没什么，我刚才只是在自言自语而已。"
	},
	[180243794] = {
		Id = 180243794,
		RefId = 180009420
	},
	[180243795] = {
		Id = 180243795,
		RefId = 180093723
	},
	[180243796] = {
		Id = 180243796,
		Str = "你们……长得真漂亮，光是看着就让我忍不住感叹世间美好。"
	},
	[180243797] = {
		Id = 180243797,
		RefId = 180093723
	},
	[180243798] = {
		Id = 180243798,
		Str = "所以你们一定没有这样的经历吧？"
	},
	[180243799] = {
		Id = 180243799,
		RefId = 180093723
	},
	[180243800] = {
		Id = 180243800,
		Str = "身边的人热情友好地和自己相处，其实全部都是为了接近自己的好友……"
	},
	[180243801] = {
		Id = 180243801,
		RefId = 180093723
	},
	[180243802] = {
		Id = 180243802,
		Str = "没有一个人喜欢我，没有一个人看到我的存在……"
	},
	[180243803] = {
		Id = 180243803,
		RefId = 180009420
	},
	[180243804] = {
		Id = 180243804,
		RefId = 180093723
	},
	[180243805] = {
		Id = 180243805,
		Str = "我收到了一封信，粉红色的信封，封口贴着一片花瓣。"
	},
	[180243806] = {
		Id = 180243806,
		RefId = 180093723
	},
	[180243807] = {
		Id = 180243807,
		Str = "光是这个描述就能明白对吧，这封信的内容是恶作剧。"
	},
	[180243808] = {
		Id = 180243808,
		RefId = 180093723
	},
	[180243809] = {
		Id = 180243809,
		Str = "呵呵……为了伤害一个人，他们可以想出无数种阴暗的方法。"
	},
	[180243810] = {
		Id = 180243810,
		RefId = 180093723
	},
	[180243811] = {
		Id = 180243811,
		Str = "我早就习惯了，不会再上当，不会再拆开这种满环恶意的信封了！"
	},
	[180243812] = {
		Id = 180243812,
		RefId = 180009420
	},
	[180243813] = {
		Id = 180243813,
		RefId = 180093723
	},
	[180243814] = {
		Id = 180243814,
		Str = "你们在做什么，明明都不认识，但是为什么这样看着我？"
	},
	[180243815] = {
		Id = 180243815,
		RefId = 180093723
	},
	[180243816] = {
		Id = 180243816,
		Str = "……在讨论我吗，在说我的坏话是吧。"
	},
	[180243817] = {
		Id = 180243817,
		RefId = 180093723
	},
	[180243818] = {
		Id = 180243818,
		Str = "呵呵，有朋友真是好呢，可以拉帮结派地排挤他人。"
	},
	[180243819] = {
		Id = 180243819,
		RefId = 180093723
	},
	[180243820] = {
		Id = 180243820,
		Str = "虽然这种氛围我早就习惯了，但是不得不说……很愚蠢。"
	},
	[180243821] = {
		Id = 180243821,
		RefId = 180009420
	},
	[180243822] = {
		Id = 180243822,
		RefId = 180093723
	},
	[180243823] = {
		Id = 180243823,
		Str = "……你们有没有看到一个包？"
	},
	[180243824] = {
		Id = 180243824,
		RefId = 180093723
	},
	[180243825] = {
		Id = 180243825,
		Str = "什么样子……嗯，我也不清楚它现在的准确状态。"
	},
	[180243826] = {
		Id = 180243826,
		RefId = 180093723
	},
	[180243827] = {
		Id = 180243827,
		Str = "大致应该是，被翻得乱七八糟，里面的东西零散地倒出来了……对了，应该是被人踩得破破烂烂的样子。"
	},
	[180243828] = {
		Id = 180243828,
		RefId = 180093723
	},
	[180243829] = {
		Id = 180243829,
		Str = "没有吗？那可麻烦了……要去哪里找才好。"
	},
	[180243830] = {
		Id = 180243830,
		RefId = 180009420
	},
	[180243831] = {
		Id = 180243831,
		RefId = 180093723
	},
	[180243832] = {
		Id = 180243832,
		Str = "你们在做什么？"
	},
	[180243833] = {
		Id = 180243833,
		RefId = 180093723
	},
	[180243834] = {
		Id = 180243834,
		Str = "嗯……如、如果可以的话，要来交朋友吗？"
	},
	[180243835] = {
		Id = 180243835,
		RefId = 180093723
	},
	[180243836] = {
		Id = 180243836,
		Str = "我好像交到了一个朋友，她就像是精灵一样美好……她说我也有自己可爱的地方……她说她很喜欢我。"
	},
	[180243837] = {
		Id = 180243837,
		RefId = 180093723
	},
	[180243838] = {
		Id = 180243838,
		Str = "……她的微笑真诚又明亮，如果花之精灵存在的话，一定会有一模一样的微笑。"
	},
	[180243839] = {
		Id = 180243839,
		RefId = 180009420
	},
	[180243840] = {
		Id = 180243840,
		RefId = 180093723
	},
	[180243841] = {
		Id = 180243841,
		Str = "嘿嘿……诶？问我在笑什么？"
	},
	[180243842] = {
		Id = 180243842,
		RefId = 180093723
	},
	[180243843] = {
		Id = 180243843,
		Str = "才、才不是，你们看错了！我没笑，又没发生什么值得傻笑的事情……不是，我才不可能那么蠢地傻笑。"
	},
	[180243844] = {
		Id = 180243844,
		RefId = 180093723
	},
	[180243845] = {
		Id = 180243845,
		Str = "嗯……不过告诉你们也没关系，明天我会出去玩。"
	},
	[180243846] = {
		Id = 180243846,
		RefId = 180093723
	},
	[180243847] = {
		Id = 180243847,
		Str = "是跟朋友一起哦，我唯一的朋友……我们约好了明天会一起去附近的湖边。"
	},
	[180243848] = {
		Id = 180243848,
		RefId = 180009420
	},
	[180243849] = {
		Id = 180243849,
		RefId = 180093723
	},
	[180243850] = {
		Id = 180243850,
		Str = "有一种奇怪的既视感，眼前的一切似乎曾在别的地方发生过。"
	},
	[180243851] = {
		Id = 180243851,
		RefId = 180093723
	},
	[180243852] = {
		Id = 180243852,
		Str = "我和你们……曾经见过吗？"
	},
	[180243853] = {
		Id = 180243853,
		RefId = 180093723
	},
	[180243854] = {
		Id = 180243854,
		Str = "我有过那样一个朋友，从初识到相处，我们在别的地方也有过一样的轨迹。"
	},
	[180243855] = {
		Id = 180243855,
		RefId = 180093723
	},
	[180243856] = {
		Id = 180243856,
		Str = "或者此刻才是复制品……？"
	},
	[180243857] = {
		Id = 180243857,
		RefId = 180093723
	},
	[180243858] = {
		Id = 180243858,
		Str = "如果这不是错觉，那我们之间的结局早就被写在别处了。"
	},
	[180243859] = {
		Id = 180243859,
		RefId = 180093723
	},
	[180243860] = {
		Id = 180243860,
		Str = "我们不会成为朋友，只有相互背叛。"
	},
	[180243861] = {
		Id = 180243861,
		RefId = 180093723
	},
	[180243862] = {
		Id = 180243862,
		Str = "呵呵……就和我一开始知道的一模一样嘛。"
	},
	[180243863] = {
		Id = 180243863,
		RefId = 180093723
	},
	[180243864] = {
		Id = 180243864,
		Str = "没有人会注意到我，我只是无人在意的小丑而已。"
	},
	[180243865] = {
		Id = 180243865,
		RefId = 180093723
	},
	[180243866] = {
		Id = 180243866,
		Str = "但是比这一切更难过的是，我无法确定自己是谁了……"
	},
	[180243867] = {
		Id = 180243867,
		RefId = 180009420
	},
	[180243868] = {
		Id = 180243868,
		RefId = 180093723
	},
	[180243869] = {
		Id = 180243869,
		Str = "我的记忆成了最大的骗子，它时常揭露一些我不该知道的事情。"
	},
	[180243870] = {
		Id = 180243870,
		RefId = 180093723
	},
	[180243871] = {
		Id = 180243871,
		Str = "比如“未来”。"
	},
	[180243872] = {
		Id = 180243872,
		RefId = 180093723
	},
	[180243873] = {
		Id = 180243873,
		Str = "我看到自己陷入绝望，看到自己不以为意地抛弃了灵魂，看到自己成为怪物。"
	},
	[180243874] = {
		Id = 180243874,
		RefId = 180093723
	},
	[180243875] = {
		Id = 180243875,
		Str = "我有一种强烈的预感，那将会成为我真实的未来。"
	},
	[180243876] = {
		Id = 180243876,
		RefId = 180093723
	},
	[180243877] = {
		Id = 180243877,
		Str = "舍弃灵魂，成为怪物……“回忆”中的画面似乎狰狞又可怕。"
	},
	[180243878] = {
		Id = 180243878,
		RefId = 180093723
	},
	[180243879] = {
		Id = 180243879,
		Str = "可如果那真的是我必将走向的方向，那就让一切快点发生吧，我已经迫不及待了。"
	},
	[180243880] = {
		Id = 180243880,
		RefId = 180093723
	},
	[180243881] = {
		Id = 180243881,
		Str = "灵魂有何珍贵，怪物又有何惧？"
	},
	[180243882] = {
		Id = 180243882,
		RefId = 180093723
	},
	[180243883] = {
		Id = 180243883,
		Str = "真正可怕的是恶意，而真正珍贵的……"
	},
	[180243884] = {
		Id = 180243884,
		RefId = 180093723
	},
	[180243885] = {
		Id = 180243885,
		Str = "呵呵，那样的东西，我从来就不曾拥有。"
	},
	[180243886] = {
		Id = 180243886,
		RefId = 180009420
	},
	[180243887] = {
		Id = 180243887,
		RefId = 180093723
	},
	[180243888] = {
		Id = 180243888,
		Str = "关于“未来”的回忆碎片正在渐渐复苏……"
	},
	[180243889] = {
		Id = 180243889,
		RefId = 180093723
	},
	[180243890] = {
		Id = 180243890,
		Str = "我渐渐拼凑出了“未来”的全貌，也渐渐发现，真正的谎言是眼前这个世界。"
	},
	[180243891] = {
		Id = 180243891,
		RefId = 180093723
	},
	[180243892] = {
		Id = 180243892,
		Str = "而所谓的”未来“，才是我真实的回忆。"
	},
	[180243893] = {
		Id = 180243893,
		RefId = 180093723
	},
	[180243894] = {
		Id = 180243894,
		Str = "虚实真假其实并不重要，因为此刻正完美地映照着过去。"
	},
	[180243895] = {
		Id = 180243895,
		RefId = 180093723
	},
	[180243896] = {
		Id = 180243896,
		Str = "我正行走在和过去相同的轨迹上，这成了无法逃脱的诅咒。"
	},
	[180243897] = {
		Id = 180243897,
		RefId = 180093723
	},
	[180243898] = {
		Id = 180243898,
		Str = "失去的灵魂永远无法找回，不论到了哪里，我的结局都是成为怪物。"
	},
	[180243899] = {
		Id = 180243899,
		RefId = 180093723
	},
	[180243900] = {
		Id = 180243900,
		Str = "怪物……很久很久以前，在我还拥有灵魂的时候，他们就是那么称呼我的。"
	},
	[180243901] = {
		Id = 180243901,
		RefId = 180093723
	},
	[180243902] = {
		Id = 180243902,
		Str = "那些恶意的咒骂也许就是预言，我终于成了货真价实的怪物。"
	},
	[180243903] = {
		Id = 180243903,
		RefId = 180093723
	},
	[180243904] = {
		Id = 180243904,
		Str = "……如果那时能听到不一样的话语，一切是否会有所不同呢？"
	},
	[180243905] = {
		Id = 180243905,
		RefId = 180009420
	},
	[180243906] = {
		Id = 180243906,
		RefId = 180093723
	},
	[180243907] = {
		Id = 180243907,
		Str = "我想起了很久以前的事情，我曾短暂地拥有过友情。"
	},
	[180243908] = {
		Id = 180243908,
		RefId = 180093723
	},
	[180243909] = {
		Id = 180243909,
		Str = "在晦暗的回忆中，那时唯一带有光彩的碎片。"
	},
	[180243910] = {
		Id = 180243910,
		RefId = 180093723
	},
	[180243911] = {
		Id = 180243911,
		Str = "但是一块拼图无法改变整幅画卷的色调，所以到了最后，就连它的光彩也被浸染了。"
	},
	[180243912] = {
		Id = 180243912,
		RefId = 180093723
	},
	[180243913] = {
		Id = 180243913,
		Str = "我应该是悔恨过的，没能把唯一的、永恒的真心传达给她。"
	},
	[180243914] = {
		Id = 180243914,
		RefId = 180093723
	},
	[180243915] = {
		Id = 180243915,
		Str = "这对她来说也是遗憾吗？"
	},
	[180243916] = {
		Id = 180243916,
		RefId = 180093723
	},
	[180243917] = {
		Id = 180243917,
		Str = "……呵呵，事到如今还能想起这些，真是可笑。"
	},
	[180243918] = {
		Id = 180243918,
		RefId = 180093723
	},
	[180243919] = {
		Id = 180243919,
		Str = "撒谎的人会遭到诅咒，我是这样，她一定也是吧？"
	},
	[180243920] = {
		Id = 180243920,
		RefId = 180093723
	},
	[180243921] = {
		Id = 180243921,
		Str = "想到这里，我突然感到了些许慰藉。"
	},
	[180243922] = {
		Id = 180243922,
		RefId = 180093723
	},
	[180243923] = {
		Id = 180243923,
		Str = "到最后一起成为怪物，这也是一种不离不弃了，呵呵。"
	},
	[180243924] = {
		Id = 180243924,
		RefId = 180009420
	},
	[180243925] = {
		Id = 180243925,
		RefId = 180093723
	},
	[180243926] = {
		Id = 180243926,
		Str = "关于过去的回忆正在消散，那些让我之所以成为我的东西，终于也要失去了。"
	},
	[180243927] = {
		Id = 180243927,
		RefId = 180093723
	},
	[180243928] = {
		Id = 180243928,
		Str = "值得欣慰的是，我并不遗憾。"
	},
	[180243929] = {
		Id = 180243929,
		RefId = 180093723
	},
	[180243930] = {
		Id = 180243930,
		Str = "不管是回忆，还是我本身，都已经没有任何值得珍惜的部分。"
	},
	[180243931] = {
		Id = 180243931,
		RefId = 180093723
	},
	[180243932] = {
		Id = 180243932,
		Str = "曾经某个阶段那个还会为这一切感到难过的“我”早就不存在了。"
	},
	[180243933] = {
		Id = 180243933,
		RefId = 180093723
	},
	[180243934] = {
		Id = 180243934,
		Str = "现在留在你们眼前的这部分只会在没有终点的深渊之中无尽地堕落。"
	},
	[180243935] = {
		Id = 180243935,
		RefId = 180093723
	},
	[180243936] = {
		Id = 180243936,
		Str = "我想起了故事的最后发生的事情。"
	},
	[180243937] = {
		Id = 180243937,
		RefId = 180093723
	},
	[180243938] = {
		Id = 180243938,
		Str = "那个人来到我面前，邀请我成为实验的道具。"
	},
	[180243939] = {
		Id = 180243939,
		RefId = 180093723
	},
	[180243940] = {
		Id = 180243940,
		Str = "那一刻我感觉到了纯粹的恶意。"
	},
	[180243941] = {
		Id = 180243941,
		RefId = 180093723
	},
	[180243942] = {
		Id = 180243942,
		Str = "毫无怜悯之心的毁灭……和我心中仅剩的情感如出一辙。"
	},
	[180243943] = {
		Id = 180243943,
		RefId = 180009420
	},
	[180243944] = {
		Id = 180243944,
		RefId = 180093723
	},
	[180243945] = {
		Id = 180243945,
		Str = "呵呵，又见面了，我能从你们眼中读出浓重的厌恶。"
	},
	[180243946] = {
		Id = 180243946,
		RefId = 180093723
	},
	[180243947] = {
		Id = 180243947,
		Str = "但是那又有什么关系，我不是为了得到谁的喜欢才来到这里的。"
	},
	[180243948] = {
		Id = 180243948,
		RefId = 180093723
	},
	[180243949] = {
		Id = 180243949,
		Str = "过去的我只感受到了恶意，现在也只是对那些折磨的不断重复罢了。"
	},
	[180243950] = {
		Id = 180243950,
		RefId = 180093723
	},
	[180243951] = {
		Id = 180243951,
		Str = "要来试试我曾经历过的恶作剧吗？"
	},
	[180243952] = {
		Id = 180243952,
		RefId = 180093723
	},
	[180243953] = {
		Id = 180243953,
		Str = "露出微笑，假装开心和喜爱的样子，然后来交朋友吧。"
	},
	[180243954] = {
		Id = 180243954,
		RefId = 180093723
	},
	[180243955] = {
		Id = 180243955,
		Str = "被如此拙劣的谎言欺骗，那时候的我还真是可笑。"
	},
	[180243956] = {
		Id = 180243956,
		RefId = 180093723
	},
	[180243957] = {
		Id = 180243957,
		Str = "可是，可是啊……假如从来不曾沐浴那缕虚假的阳光，就永远不会发现自己一直身处黑夜了。"
	},
	[180243958] = {
		Id = 180243958,
		RefId = 180093723
	},
	[180243959] = {
		Id = 180243959,
		Str = "有一瞬间，我在那虚假的阳光之中，感受到了真实的温暖。"
	},
	[180243960] = {
		Id = 180243960,
		RefId = 180093723
	},
	[180243961] = {
		Id = 180243961,
		Str = "那真是短暂……又美好的幻觉。"
	},
	[180243962] = {
		Id = 180243962,
		RefId = 180009420
	},
	[180243963] = {
		Id = 180243963,
		RefId = 180093723
	},
	[180243964] = {
		Id = 180243964,
		Str = "……你们是谁？这样惊愕的眼神是为什么？"
	},
	[180243965] = {
		Id = 180243965,
		RefId = 180093723
	},
	[180243966] = {
		Id = 180243966,
		Str = "窃窃私语我也能听到哦，在说我变得很陌生了？"
	},
	[180243967] = {
		Id = 180243967,
		RefId = 180093723
	},
	[180243968] = {
		Id = 180243968,
		Str = "这没什么好奇怪的，人总会不断蜕变，怪物也是。"
	},
	[180243969] = {
		Id = 180243969,
		RefId = 180093723
	},
	[180243970] = {
		Id = 180243970,
		Str = "更何况，你们从来没有真正认识过我。"
	},
	[180243971] = {
		Id = 180243971,
		RefId = 180093723
	},
	[180243972] = {
		Id = 180243972,
		Str = "……没有谁认识过我，就连我自己也是。"
	},
	[180243973] = {
		Id = 180243973,
		RefId = 180093723
	},
	[180243974] = {
		Id = 180243974,
		Str = "从来没人看见过的东西，连存在的证据都没有，应该也就不存在消失这一说了。"
	},
	[180243975] = {
		Id = 180243975,
		RefId = 180093723
	},
	[180243976] = {
		Id = 180243976,
		Str = "本以为说出这样的话我多少会有些难过，没想到竟然比想象还轻松。"
	},
	[180243977] = {
		Id = 180243977,
		RefId = 180093723
	},
	[180243978] = {
		Id = 180243978,
		Str = "我的蜕变终于彻底完成了。"
	},
	[180243979] = {
		Id = 180243979,
		RefId = 180093723
	},
	[180243980] = {
		Id = 180243980,
		Str = "那些恶意终于无法再伤害我了，因为我已经变成了恶意本身……"
	},
	[180243981] = {
		Id = 180243981,
		RefId = 180009420
	},
	[180243982] = {
		Id = 180243982,
		RefId = 180093723
	},
	[180243983] = {
		Id = 180243983,
		Str = "因为月亮在那里，所以星星永远不会被注意。"
	},
	[180243984] = {
		Id = 180243984,
		RefId = 180093723
	},
	[180243985] = {
		Id = 180243985,
		Str = "这又有什么关系，只要把月亮除去不就好了。"
	},
	[180243986] = {
		Id = 180243986,
		RefId = 180093723
	},
	[180243987] = {
		Id = 180243987,
		Str = "也许还会剩下无数星星，那就把它们也除去。"
	},
	[180243988] = {
		Id = 180243988,
		RefId = 180093723
	},
	[180243989] = {
		Id = 180243989,
		Str = "不管多少次，把碍眼的东西除掉就好了。"
	},
	[180243990] = {
		Id = 180243990,
		RefId = 180009420
	},
	[180243991] = {
		Id = 180243991,
		RefId = 180093723
	},
	[180243992] = {
		Id = 180243992,
		Str = "旧时的朋友留下了温暖的回忆……"
	},
	[180243993] = {
		Id = 180243993,
		RefId = 180093723
	},
	[180243994] = {
		Id = 180243994,
		Str = "说出这种话的时候，脸上应该是带着幸福微笑的吧？"
	},
	[180243995] = {
		Id = 180243995,
		RefId = 180093723
	},
	[180243996] = {
		Id = 180243996,
		Str = "问我为什么不笑吗？"
	},
	[180243997] = {
		Id = 180243997,
		RefId = 180093723
	},
	[180243998] = {
		Id = 180243998,
		Str = "很简单哦，我不曾有过朋友，也没有温暖的回忆。"
	},
	[180243999] = {
		Id = 180243999,
		RefId = 180009420
	},
	[180244000] = {
		Id = 180244000,
		RefId = 180093723
	},
	[180244001] = {
		Id = 180244001,
		Str = "我在追寻一道踪迹，并不惜为此来到这里。"
	},
	[180244002] = {
		Id = 180244002,
		RefId = 180093723
	},
	[180244003] = {
		Id = 180244003,
		Str = "那说不定是某个人的背影……一开始我是这么以为的。"
	},
	[180244004] = {
		Id = 180244004,
		RefId = 180093723
	},
	[180244005] = {
		Id = 180244005,
		Str = "不过到现在我已经明白了，连灵魂都无法保留都人，不可能保留着关于谁的执念。"
	},
	[180244006] = {
		Id = 180244006,
		RefId = 180093723
	},
	[180244007] = {
		Id = 180244007,
		Str = "如果有的话，这份执念的尽头也只会是自己。"
	},
	[180244008] = {
		Id = 180244008,
		RefId = 180009420
	},
	[180244009] = {
		Id = 180244009,
		RefId = 180093736
	},
	[180244010] = {
		Id = 180244010,
		Str = "你们见过雾吗？"
	},
	[180244011] = {
		Id = 180244011,
		RefId = 180093736
	},
	[180244012] = {
		Id = 180244012,
		Str = "她就像是一团灰色的雾，这种说法一点也不奇怪……只要太阳出现，雾就会散去。"
	},
	[180244013] = {
		Id = 180244013,
		RefId = 180093736
	},
	[180244014] = {
		Id = 180244014,
		Str = "所以我知道她必然会离开。"
	},
	[180244015] = {
		Id = 180244015,
		RefId = 180093736
	},
	[180244016] = {
		Id = 180244016,
		Str = "……不过，我们还会相遇的，对吧？"
	},
	[180244017] = {
		Id = 180244017,
		RefId = 180009420
	},
	[180244018] = {
		Id = 180244018,
		RefId = 180093736
	},
	[180244019] = {
		Id = 180244019,
		Str = "这里是个很奇特的地方，你们应该再清楚不过了。"
	},
	[180244020] = {
		Id = 180244020,
		RefId = 180093736
	},
	[180244021] = {
		Id = 180244021,
		Str = "即使是对我来说，来到这里也并非易事。"
	},
	[180244022] = {
		Id = 180244022,
		RefId = 180093736
	},
	[180244023] = {
		Id = 180244023,
		Str = "付出了什么代价？"
	},
	[180244024] = {
		Id = 180244024,
		RefId = 180093736
	},
	[180244025] = {
		Id = 180244025,
		Str = "没什么，已经无所谓失去了，事到如今我只有一个目的。"
	},
	[180244026] = {
		Id = 180244026,
		RefId = 180009420
	},
	[180244027] = {
		Id = 180244027,
		RefId = 180093736
	},
	[180244028] = {
		Id = 180244028,
		Str = "我来见她，寻找那缕灰色的雾。"
	},
	[180244029] = {
		Id = 180244029,
		RefId = 180093736
	},
	[180244030] = {
		Id = 180244030,
		Str = "不过看到的那一刻我才明白，她一旦离开就不再是她了，和我相遇的那个部分早已消失。"
	},
	[180244031] = {
		Id = 180244031,
		RefId = 180093736
	},
	[180244032] = {
		Id = 180244032,
		Str = "我和她不会再“重逢”，这个过程变成了普通的“看见”。"
	},
	[180244033] = {
		Id = 180244033,
		RefId = 180093736
	},
	[180244034] = {
		Id = 180244034,
		Str = "我看见了早已不再是她的幻影。"
	},
	[180244035] = {
		Id = 180244035,
		RefId = 180009420
	},
	[180244036] = {
		Id = 180244036,
		RefId = 180093736
	},
	[180244037] = {
		Id = 180244037,
		Str = "……我曾拥有过力量吗？"
	},
	[180244038] = {
		Id = 180244038,
		RefId = 180093736
	},
	[180244039] = {
		Id = 180244039,
		Str = "也许吧，那时候的我本可以保护她的。"
	},
	[180244040] = {
		Id = 180244040,
		RefId = 180093736
	},
	[180244041] = {
		Id = 180244041,
		Str = "不过她却是以“武器”的身份出现的，用以杀死我的武器。"
	},
	[180244042] = {
		Id = 180244042,
		RefId = 180093736
	},
	[180244043] = {
		Id = 180244043,
		Str = "即便如此，她也曾真诚地帮助和保护过我……那是我唯一怀念的记忆。"
	},
	[180244044] = {
		Id = 180244044,
		RefId = 180009420
	},
	[180244045] = {
		Id = 180244045,
		RefId = 180093736
	},
	[180244046] = {
		Id = 180244046,
		Str = "那抹幻影告诉我，她如今已经沐浴阳光。"
	},
	[180244047] = {
		Id = 180244047,
		RefId = 180093736
	},
	[180244048] = {
		Id = 180244048,
		Str = "为她高兴？"
	},
	[180244049] = {
		Id = 180244049,
		RefId = 180093736
	},
	[180244050] = {
		Id = 180244050,
		Str = "不，我不会因此为她高兴。"
	},
	[180244051] = {
		Id = 180244051,
		RefId = 180093736
	},
	[180244052] = {
		Id = 180244052,
		Str = "我没有放弃过，即使现在，即使以后。"
	},
	[180244053] = {
		Id = 180244053,
		RefId = 180009420
	},
	[180244054] = {
		Id = 180244054,
		RefId = 180093736
	},
	[180244055] = {
		Id = 180244055,
		Str = "不同的世界是可以重叠的，听过这个说法吗？"
	},
	[180244056] = {
		Id = 180244056,
		RefId = 180093736
	},
	[180244057] = {
		Id = 180244057,
		Str = "这是很疯狂的设想，不过，谁都有为了目的不择手段的时候。"
	},
	[180244058] = {
		Id = 180244058,
		RefId = 180093736
	},
	[180244059] = {
		Id = 180244059,
		Str = "不是谁的强迫或者引诱，来到这里是我自己的意志。\n利用是互相的，我和那个人都有自己的目的。"
	},
	[180244060] = {
		Id = 180244060,
		RefId = 180093736
	},
	[180244061] = {
		Id = 180244061,
		Str = "连灵魂都是可以随意遗弃的东西，其他的代价也就全部不值一提了。"
	},
	[180244062] = {
		Id = 180244062,
		RefId = 180009420
	},
	[180244063] = {
		Id = 180244063,
		RefId = 180093736
	},
	[180244064] = {
		Id = 180244064,
		Str = "曾经某段时间的我厨艺不错，尤其是烘焙。"
	},
	[180244065] = {
		Id = 180244065,
		RefId = 180093736
	},
	[180244066] = {
		Id = 180244066,
		Str = "……对我来说那已经是很久之前的事情了，久到那段记忆似乎不再属于我。"
	},
	[180244067] = {
		Id = 180244067,
		RefId = 180093736
	},
	[180244068] = {
		Id = 180244068,
		Str = "不过，能保留下这些记忆残片久已经足够了。"
	},
	[180244069] = {
		Id = 180244069,
		RefId = 180093736
	},
	[180244070] = {
		Id = 180244070,
		Str = "它们成了那个世界曾存在过的唯一的证据，其余部分全部消失了。"
	},
	[180244071] = {
		Id = 180244071,
		RefId = 180009420
	},
	[180244072] = {
		Id = 180244072,
		RefId = 180093736
	},
	[180244073] = {
		Id = 180244073,
		Str = "过往是否会让人遗憾——这是个有趣到问题。"
	},
	[180244074] = {
		Id = 180244074,
		RefId = 180093736
	},
	[180244075] = {
		Id = 180244075,
		Str = "对我来说，唯一真实到部分消失之后，那个世界就不再重要了。"
	},
	[180244076] = {
		Id = 180244076,
		RefId = 180093736
	},
	[180244077] = {
		Id = 180244077,
		Str = "既然那个人想要利用，那就随意利用吧。"
	},
	[180244078] = {
		Id = 180244078,
		RefId = 180093736
	},
	[180244079] = {
		Id = 180244079,
		Str = "实验也好，阴谋也罢，我不在意……最终的结局都是相同的，或早或晚而已。"
	},
	[180244080] = {
		Id = 180244080,
		RefId = 180009420
	},
	[180244081] = {
		Id = 180244081,
		RefId = 180093736
	},
	[180244082] = {
		Id = 180244082,
		Str = "时间对我来说早就失去了意义，已经没有什么能给我打上刻度。"
	},
	[180244083] = {
		Id = 180244083,
		RefId = 180093736
	},
	[180244084] = {
		Id = 180244084,
		Str = "她是唯一能抹除我的武器，也是唯一能补全我的部分。"
	},
	[180244085] = {
		Id = 180244085,
		RefId = 180093736
	},
	[180244086] = {
		Id = 180244086,
		Str = "抹除的确真实发生了，但补全只能变成一个无法验证的猜想。"
	},
	[180244087] = {
		Id = 180244087,
		RefId = 180093736
	},
	[180244088] = {
		Id = 180244088,
		Str = "那把武器在我身上留下了最后的标记，但是这标记不是终点，而是起点……"
	},
	[180244089] = {
		Id = 180244089,
		RefId = 180009420
	},
	[180244090] = {
		Id = 180244090,
		RefId = 180093736
	},
	[180244091] = {
		Id = 180244091,
		Str = "出卖灵魂——这种说法的主观臆断太强烈了。"
	},
	[180244092] = {
		Id = 180244092,
		RefId = 180093736
	},
	[180244093] = {
		Id = 180244093,
		Str = "换一种主观来看，我只是抛弃了懦弱无能的自己而已。"
	},
	[180244094] = {
		Id = 180244094,
		RefId = 180093736
	},
	[180244095] = {
		Id = 180244095,
		Str = "人类？执念？罪孽？魔物？\n这些都只不过是一个名词标签而已。"
	},
	[180244096] = {
		Id = 180244096,
		RefId = 180093736
	},
	[180244097] = {
		Id = 180244097,
		Str = "我的存在不拘泥于任何一个概念，我就是我，露茜法。"
	},
	[180244098] = {
		Id = 180244098,
		RefId = 180009420
	},
	[180244099] = {
		Id = 180244099,
		RefId = 180093736
	},
	[180244100] = {
		Id = 180244100,
		Str = "最初遇见她的时候，我曾认为那是名为命运的偶然。"
	},
	[180244101] = {
		Id = 180244101,
		RefId = 180093736
	},
	[180244102] = {
		Id = 180244102,
		Str = "多么完美的巧合，虽然看似鲜活，实际上缺只是封装在临时躯壳之内的漂泊灵魂。"
	},
	[180244103] = {
		Id = 180244103,
		RefId = 180093736
	},
	[180244104] = {
		Id = 180244104,
		Str = "灵魂，这是一个早已被我遗忘和舍弃的概念。"
	},
	[180244105] = {
		Id = 180244105,
		RefId = 180093736
	},
	[180244106] = {
		Id = 180244106,
		Str = "但是如果那本身就是一个没有归处的灵魂，那就由我来收留吧。"
	},
	[180244107] = {
		Id = 180244107,
		RefId = 180093736
	},
	[180244108] = {
		Id = 180244108,
		Str = "也是在这之后的过程中，我才明白灵魂并不只是虚无的概念，而是唯一真实的力量。"
	},
	[180244109] = {
		Id = 180244109,
		RefId = 180093736
	},
	[180244110] = {
		Id = 180244110,
		Str = "我在她身上看到了重新归于完整的可能性。"
	},
	[180244111] = {
		Id = 180244111,
		RefId = 180093736
	},
	[180244112] = {
		Id = 180244112,
		Str = "不如说，如果能重新注入灵魂的话，她是最完美的选择。"
	},
	[180244113] = {
		Id = 180244113,
		RefId = 180093736
	},
	[180244114] = {
		Id = 180244114,
		Str = "强大却虚无，可以完美容纳我的意志。"
	},
	[180244115] = {
		Id = 180244115,
		RefId = 180093736
	},
	[180244116] = {
		Id = 180244116,
		Str = "可是在最终的深渊前，我终究还是没能带走她。"
	},
	[180244117] = {
		Id = 180244117,
		RefId = 180009420
	},
	[180244118] = {
		Id = 180244118,
		RefId = 180093736
	},
	[180244119] = {
		Id = 180244119,
		Str = "那是一个阴谋，而她是唯一被选中的诱饵。"
	},
	[180244120] = {
		Id = 180244120,
		RefId = 180093736
	},
	[180244121] = {
		Id = 180244121,
		Str = "能补完我缺口的完美拼图，不过是早已设下的全套。"
	},
	[180244122] = {
		Id = 180244122,
		RefId = 180093736
	},
	[180244123] = {
		Id = 180244123,
		Str = "从舍弃灵魂那一刻起，救赎这个词语就从我的旅程中被抹除了，只剩永恒的禁锢。"
	},
	[180244124] = {
		Id = 180244124,
		RefId = 180093736
	},
	[180244125] = {
		Id = 180244125,
		Str = "即使跌落沼泽污泥，她也依然保留着最纯净的灵魂——完美的饵食。"
	},
	[180244126] = {
		Id = 180244126,
		RefId = 180093736
	},
	[180244127] = {
		Id = 180244127,
		Str = "所以就算那是阴谋又有什么关系，只要能相遇就好了。"
	},
	[180244128] = {
		Id = 180244128,
		RefId = 180093736
	},
	[180244129] = {
		Id = 180244129,
		Str = "在那个虚幻的全套之中，她即是唯一的真实，我曾因此找到了最初的自己的幻影。"
	},
	[180244130] = {
		Id = 180244130,
		RefId = 180093736
	},
	[180244131] = {
		Id = 180244131,
		Str = "如果能一直以那个幻影的姿态存在，就算永远留在全套之后也无所谓。"
	},
	[180244132] = {
		Id = 180244132,
		RefId = 180093736
	},
	[180244133] = {
		Id = 180244133,
		Str = "可世界残酷的规则不允许瞬间的停驻。"
	},
	[180244134] = {
		Id = 180244134,
		RefId = 180093736
	},
	[180244135] = {
		Id = 180244135,
		Str = "我终于还是成为丑陋的模样，承受她残忍的目光……"
	},
	[180244136] = {
		Id = 180244136,
		RefId = 180009420
	},
	[180244137] = {
		Id = 180244137,
		RefId = 180093736
	},
	[180244138] = {
		Id = 180244138,
		Str = "永恒是一种诅咒，这是那枚果实唯一给我的东西。"
	},
	[180244139] = {
		Id = 180244139,
		RefId = 180093736
	},
	[180244140] = {
		Id = 180244140,
		Str = "作为代价，她消失了。"
	},
	[180244141] = {
		Id = 180244141,
		RefId = 180093736
	},
	[180244142] = {
		Id = 180244142,
		Str = "这是当然的，它的目的已经实现，自然不会把饵食继续留在我眼前。"
	},
	[180244143] = {
		Id = 180244143,
		RefId = 180093736
	},
	[180244144] = {
		Id = 180244144,
		Str = "我成为了它的一部分，轮回以新生的模样重新开始。"
	},
	[180244145] = {
		Id = 180244145,
		RefId = 180093736
	},
	[180244146] = {
		Id = 180244146,
		Str = "于是我知晓了她的来历，也知晓了她将会去往的地方。"
	},
	[180244147] = {
		Id = 180244147,
		RefId = 180093736
	},
	[180244148] = {
		Id = 180244148,
		Str = "狩猎者一旦锁定了猎物，不达目的决不罢休。"
	},
	[180244149] = {
		Id = 180244149,
		RefId = 180093736
	},
	[180244150] = {
		Id = 180244150,
		Str = "从那之后时间是如何流逝的我早已忘记，直到那个人出现了。"
	},
	[180244151] = {
		Id = 180244151,
		RefId = 180093736
	},
	[180244152] = {
		Id = 180244152,
		Str = "那个实验需要工具，只有力量强大的魔物才有成为工具的资格。"
	},
	[180244153] = {
		Id = 180244153,
		RefId = 180093736
	},
	[180244154] = {
		Id = 180244154,
		Str = "我说过，名词只是一个标签而已，我不在意以任何概念存在，这就是我的不择手段。"
	},
	[180244155] = {
		Id = 180244155,
		RefId = 180009420
	},
	[180244156] = {
		Id = 180244156,
		RefId = 180093736
	},
	[180244157] = {
		Id = 180244157,
		Str = "世界之外还有别的世界，规则之上还有更高的规则。"
	},
	[180244158] = {
		Id = 180244158,
		RefId = 180093736
	},
	[180244159] = {
		Id = 180244159,
		Str = "总有新的力量可以打破现有的桎梏，也一定会有更不可破的桎梏封锁这份力量。"
	},
	[180244160] = {
		Id = 180244160,
		RefId = 180093736
	},
	[180244161] = {
		Id = 180244161,
		Str = "我重新获得了自由，也重新套上了枷锁。"
	},
	[180244162] = {
		Id = 180244162,
		RefId = 180093736
	},
	[180244163] = {
		Id = 180244163,
		Str = "对那个人来说，这只是一次实验。\n对我而言，这不过是一次试探。"
	},
	[180244164] = {
		Id = 180244164,
		RefId = 180093736
	},
	[180244165] = {
		Id = 180244165,
		Str = "所以最重要的不是成功，而是结果所代表的可能性。"
	},
	[180244166] = {
		Id = 180244166,
		RefId = 180093736
	},
	[180244167] = {
		Id = 180244167,
		Str = "只要可能性存在，那么一切不过是早晚的差别而已。"
	},
	[180244168] = {
		Id = 180244168,
		RefId = 180093736
	},
	[180244169] = {
		Id = 180244169,
		Str = "它经历了无尽的尝试才成功捕捉到一个灵魂，想要精准地狩猎到目标则需要更多耐心。"
	},
	[180244170] = {
		Id = 180244170,
		RefId = 180093736
	},
	[180244171] = {
		Id = 180244171,
		Str = "……原本应该是这样的，"
	},
	[180244172] = {
		Id = 180244172,
		RefId = 180093736
	},
	[180244173] = {
		Id = 180244173,
		Str = "但是再次看见她的时候我才突然发现，它当时的捕捉远不算成功。"
	},
	[180244174] = {
		Id = 180244174,
		RefId = 180009420
	},
	[180244175] = {
		Id = 180244175,
		RefId = 180093736
	},
	[180244176] = {
		Id = 180244176,
		Str = "你们在这道罅隙里见过的不只是我对吧？"
	},
	[180244177] = {
		Id = 180244177,
		RefId = 180093736
	},
	[180244178] = {
		Id = 180244178,
		Str = "而它们也和我一样，重新拥有了人类的躯壳。"
	},
	[180244179] = {
		Id = 180244179,
		RefId = 180093736
	},
	[180244180] = {
		Id = 180244180,
		Str = "实际这只是一种错觉，一旦失去灵魂就绝对无法再恢复最初的模样。"
	},
	[180244181] = {
		Id = 180244181,
		RefId = 180093736
	},
	[180244182] = {
		Id = 180244182,
		Str = "即使它们已经被洗去了作为魔物的记忆，即使以作弊的方式回到了“最初”。"
	},
	[180244183] = {
		Id = 180244183,
		RefId = 180093736
	},
	[180244184] = {
		Id = 180244184,
		Str = "但是一切都不会改变，它们依然选择了相同的方向，依然走向了同样的结局。"
	},
	[180244185] = {
		Id = 180244185,
		RefId = 180093736
	},
	[180244186] = {
		Id = 180244186,
		Str = "“假如当初”从来都不存在，此刻之所以成为现实，是因为“当初”曾切实发生过。"
	},
	[180244187] = {
		Id = 180244187,
		RefId = 180093736
	},
	[180244188] = {
		Id = 180244188,
		Str = "失去灵魂是一个无法逆转的过程，回溯起不到丝毫作用。"
	},
	[180244189] = {
		Id = 180244189,
		RefId = 180093736
	},
	[180244190] = {
		Id = 180244190,
		Str = "至于另一种可能……"
	},
	[180244191] = {
		Id = 180244191,
		RefId = 180093736
	},
	[180244192] = {
		Id = 180244192,
		Str = "我正在尝试，我带着当时的记忆，但是我已经无法前往未来。\n时间一旦失去意义，未来也就不存在了。"
	},
	[180244193] = {
		Id = 180244193,
		RefId = 180009420
	},
	[180244194] = {
		Id = 180244194,
		RefId = 180093736
	},
	[180244195] = {
		Id = 180244195,
		Str = "像这样击溃狰狞的我，这是第几次了？"
	},
	[180244196] = {
		Id = 180244196,
		RefId = 180093736
	},
	[180244197] = {
		Id = 180244197,
		Str = "我也早就忘记了自己经历过多少轮的“重生”和“消亡”。"
	},
	[180244198] = {
		Id = 180244198,
		RefId = 180093736
	},
	[180244199] = {
		Id = 180244199,
		Str = "在很久很久以前，当我还是人类的时候，曾听过这样的说法。"
	},
	[180244200] = {
		Id = 180244200,
		RefId = 180093736
	},
	[180244201] = {
		Id = 180244201,
		Str = "死亡是可以带来新生的，轮回可以洗去一个人全部的轨迹，再赋予新的故事篇章。"
	},
	[180244202] = {
		Id = 180244202,
		RefId = 180093736
	},
	[180244203] = {
		Id = 180244203,
		Str = "不过那个传说没有告诉我，灵魂的消亡不在死亡之列，禁忌的罪孽永远无法洗去。"
	},
	[180244204] = {
		Id = 180244204,
		RefId = 180093736
	},
	[180244205] = {
		Id = 180244205,
		Str = "属于我的轮回，就是不断重复溃散又重聚的过程。"
	},
	[180244206] = {
		Id = 180244206,
		RefId = 180093736
	},
	[180244207] = {
		Id = 180244207,
		Str = "武器只能穿透我，却不能给我带来真正的死亡。"
	},
	[180244208] = {
		Id = 180244208,
		RefId = 180093736
	},
	[180244209] = {
		Id = 180244209,
		Str = "从很久之前那个时刻开始，死亡的国度就将我拒之门外了。"
	},
	[180244210] = {
		Id = 180244210,
		RefId = 180093736
	},
	[180244211] = {
		Id = 180244211,
		Str = "下一次你们也将“杀死”我，而我依然会在原点等待你们再次出现。"
	},
	[180244212] = {
		Id = 180244212,
		RefId = 180009420
	},
	[180244213] = {
		Id = 180244213,
		RefId = 180093736
	},
	[180244214] = {
		Id = 180244214,
		Str = "结束了，你们的目的很快就会达成。"
	},
	[180244215] = {
		Id = 180244215,
		RefId = 180093736
	},
	[180244216] = {
		Id = 180244216,
		Str = "至于结果所代表的可能性，对我来说不再具有意义。"
	},
	[180244217] = {
		Id = 180244217,
		RefId = 180093736
	},
	[180244218] = {
		Id = 180244218,
		Str = "从再次见到她的那一刻起我就明白了，我所追寻的东西在更加根源的地方就已经出错。"
	},
	[180244219] = {
		Id = 180244219,
		RefId = 180093736
	},
	[180244220] = {
		Id = 180244220,
		Str = "我？我并不难过……这种心情用寂寞来描述更贴切。"
	},
	[180244221] = {
		Id = 180244221,
		RefId = 180093736
	},
	[180244222] = {
		Id = 180244222,
		Str = "本就被告知过不可能的事情，现在只是亲自证实了一切只是妄想而已。"
	},
	[180244223] = {
		Id = 180244223,
		RefId = 180093736
	},
	[180244224] = {
		Id = 180244224,
		Str = "重新成为曾经的自己这个愿望太奢侈了，而我已经没有可以作为代价的筹码。"
	},
	[180244225] = {
		Id = 180244225,
		RefId = 180093736
	},
	[180244226] = {
		Id = 180244226,
		Str = "再见，希望这一次可以成为真正的告别……"
	},
	[180244227] = {
		Id = 180244227,
		RefId = 180093736
	},
	[180244228] = {
		Id = 180244228,
		Str = "……没想到，到了最后，这里竟然成了我保留这些回忆的地方。"
	},
	[180244229] = {
		Id = 180244229,
		RefId = 180093736
	},
	[180244230] = {
		Id = 180244230,
		Str = "就如同当时舍弃弱小的自己一样，现在我要舍弃这份回忆。\n它们太重了，我已经无法继续携带。"
	},
	[180244231] = {
		Id = 180244231,
		RefId = 180009420
	},
	[180244232] = {
		Id = 180244232,
		RefId = 180093736
	},
	[180244233] = {
		Id = 180244233,
		Str = "她的存在如此耀眼，如此美丽……简直就像我的另一面。"
	},
	[180244234] = {
		Id = 180244234,
		RefId = 180093736
	},
	[180244235] = {
		Id = 180244235,
		Str = "我已经渐渐不明白自己追寻的是她，还是完整的自己。"
	},
	[180244236] = {
		Id = 180244236,
		RefId = 180093736
	},
	[180244237] = {
		Id = 180244237,
		Str = "如果能得到她，如果能吸收她……"
	},
	[180244238] = {
		Id = 180244238,
		RefId = 180093736
	},
	[180244239] = {
		Id = 180244239,
		Str = "我缺失的部分会被补全吗……我还有可能成为最初的自己吗……"
	},
	[180244240] = {
		Id = 180244240,
		RefId = 180009420
	},
	[180244241] = {
		Id = 180244241,
		RefId = 180093736
	},
	[180244242] = {
		Id = 180244242,
		Str = "我见到她了，无数次……"
	},
	[180244243] = {
		Id = 180244243,
		RefId = 180093736
	},
	[180244244] = {
		Id = 180244244,
		Str = "不过她的双眼始终无法倒映出我的模样。"
	},
	[180244245] = {
		Id = 180244245,
		RefId = 180093736
	},
	[180244246] = {
		Id = 180244246,
		Str = "过去我也曾见过她面对敌人时的身姿，那是非常美丽的身影……现在有什么东西不一样了。"
	},
	[180244247] = {
		Id = 180244247,
		RefId = 180093736
	},
	[180244248] = {
		Id = 180244248,
		Str = "她似乎知道自己是在为何而战，已经不再是最初那一团迷茫的灰色雾气了。"
	},
	[180244249] = {
		Id = 180244249,
		RefId = 180009420
	},
	[180244250] = {
		Id = 180244250,
		RefId = 180093736
	},
	[180244251] = {
		Id = 180244251,
		Str = "这看起来只是一次失败的计划，对吧？"
	},
	[180244252] = {
		Id = 180244252,
		RefId = 180093736
	},
	[180244253] = {
		Id = 180244253,
		Str = "我什么都没有得到，甚至那抹幻影已经认不出我。"
	},
	[180244254] = {
		Id = 180244254,
		RefId = 180093736
	},
	[180244255] = {
		Id = 180244255,
		Str = "但是为什么呢，我丝毫不觉得遗憾，也没有悔恨。"
	},
	[180244256] = {
		Id = 180244256,
		RefId = 180093736
	},
	[180244257] = {
		Id = 180244257,
		Str = "不管是现在，还是最初的时刻。\n也许一切早就有谁暗中安排，不过那又有什么关系呢，我只是想再看一眼当时的……"
	},
	[180244258] = {
		Id = 180244258,
		Str = "系统设置"
	},
	[180244259] = {
		Id = 180244259,
		RefId = 180144624
	},
	[180244260] = {
		Id = 180244260,
		Str = "活动已结束，无法进入关卡"
	},
	[180244261] = {
		Id = 180244261,
		Str = "在卢纳战线中奋勇表现的表彰，回到后方时通过贡献来换取获得补给的银币。"
	},
	[180244262] = {
		Id = 180244262,
		Str = "贡献"
	},
	[180244264] = {
		Id = 180244264,
		Str = "<color=#D76509>魔王晚宴</color>\n<size=18>萨缇娅</size>"
	},
	[180244266] = {
		Id = 180244266,
		Str = "<color=#D76509>平安冬夜</color>\n<size=18>欧若拉</size>"
	},
	[180244267] = {
		Id = 180244267,
		RefId = 180243215
	},
	[180244268] = {
		Id = 180244268,
		RefId = 180243215
	},
	[180244269] = {
		Id = 180244269,
		RefId = 180243156
	},
	[180244270] = {
		Id = 180244270,
		RefId = 180144623
	},
	[180244271] = {
		Id = 180244271,
		RefId = 180144624
	},
	[180244272] = {
		Id = 180244272,
		RefId = 180144305
	},
	[180244273] = {
		Id = 180244273,
		RefId = 180144307
	},
	[180244274] = {
		Id = 180244274,
		RefId = 180144309
	},
	[180244275] = {
		Id = 180244275,
		RefId = 180144311
	},
	[180244276] = {
		Id = 180244276,
		Str = "含以下内容：\n月之契卡*10\n礼月券*12"
	},
	[180244277] = {
		Id = 180244277,
		Str = "月唤圣诞·小"
	},
	[180244278] = {
		Id = 180244278,
		Str = "含以下内容：\n星之契卡*10\n礼月券*12"
	},
	[180244279] = {
		Id = 180244279,
		Str = "圣诞星愿·小"
	},
	[180244280] = {
		Id = 180244280,
		Str = "含以下内容：\n月之契卡*60\n礼月券*64"
	},
	[180244281] = {
		Id = 180244281,
		Str = "月唤圣诞·大"
	},
	[180244282] = {
		Id = 180244282,
		Str = "含以下内容：\n星之契卡*60\n礼月券*64"
	},
	[180244283] = {
		Id = 180244283,
		Str = "圣诞星愿·大"
	},
	[180244284] = {
		Id = 180244284,
		Str = "含以下内容：\n月石*30\n月之契卡*2"
	},
	[180244285] = {
		Id = 180244285,
		RefId = 180096485
	},
	[180244286] = {
		Id = 180244286,
		Str = "含以下内容：\n月石*68\n月之契卡*5"
	},
	[180244287] = {
		Id = 180244287,
		RefId = 180096499
	},
	[180244288] = {
		Id = 180244288,
		Str = "含以下内容：\n月石*128\n月之契卡*5\n精神力药水*1\n高级礼物包*10"
	},
	[180244289] = {
		Id = 180244289,
		RefId = 180096515
	},
	[180244290] = {
		Id = 180244290,
		Str = "含以下内容：\n月石*328\n月之契卡*6\n星之契卡*6\n攻击烙印*100\n精神力药水*2\n金币*200000"
	},
	[180244291] = {
		Id = 180244291,
		RefId = 180238313
	},
	[180244292] = {
		Id = 180244292,
		Str = "含以下内容：\n月石*648\n月之契卡*15\n星之契卡*15\n自选情绪礼盒*200\n精神力药水*5\n金币*400000"
	},
	[180244293] = {
		Id = 180244293,
		RefId = 180096525
	},
	[180244294] = {
		Id = 180244294,
		RefId = 180082975
	},
	[180244295] = {
		Id = 180244295,
		RefId = 180082973
	},
	[180244296] = {
		Id = 180244296,
		RefId = 180083047
	},
	[180244297] = {
		Id = 180244297,
		RefId = 180082986
	},
	[180244298] = {
		Id = 180244298,
		RefId = 180083049
	},
	[180244299] = {
		Id = 180244299,
		RefId = 180082997
	},
	[180244300] = {
		Id = 180244300,
		RefId = 180082971
	},
	[180244301] = {
		Id = 180244301,
		RefId = 180082971
	},
	[180244302] = {
		Id = 180244302,
		Str = "请输入账号..."
	},
	[180244303] = {
		Id = 180244303,
		Str = "密码:"
	},
	[180244304] = {
		Id = 180244304,
		Str = "只显示最新的200条抽奖记录"
	},
	[180244305] = {
		Id = 180244305,
		RefId = 180142744
	},
	[180244306] = {
		Id = 180244306,
		RefId = 180135794
	},
	[180244307] = {
		Id = 180244307,
		RefId = 180135793
	},
	[180244308] = {
		Id = 180244308,
		RefId = 180121898
	},
	[180244309] = {
		Id = 180244309,
		Str = "进行蕴灵分解操作"
	},
	[180244310] = {
		Id = 180244310,
		Str = "快捷进行蕴灵锁定、解锁操作"
	},
	[180244311] = {
		Id = 180244311,
		RefId = 180131110
	},
	[180244312] = {
		Id = 180244312,
		Str = "确定结果"
	},
	[180244313] = {
		Id = 180244313,
		RefId = 180129974
	},
	[180244314] = {
		Id = 180244314,
		Str = "请从以下选项中任选一项"
	},
	[180244315] = {
		Id = 180244315,
		RefId = 180009420
	},
	[180244316] = {
		Id = 180244316,
		RefId = 180149584
	},
	[180244317] = {
		Id = 180244317,
		RefId = 180143361
	},
	[180244318] = {
		Id = 180244318,
		RefId = 180149580
	},
	[180244319] = {
		Id = 180244319,
		Str = "(进行中)"
	},
	[180244320] = {
		Id = 180244320,
		Str = "已封印"
	},
	[180244321] = {
		Id = 180244321,
		RefId = 180243218
	},
	[180244322] = {
		Id = 180244322,
		RefId = 180243155
	},
	[180244323] = {
		Id = 180244323,
		RefId = 180242946
	},
	[180244324] = {
		Id = 180244324,
		RefId = 180144586
	},
	[180244325] = {
		Id = 180244325,
		Str = "圣诞家具箱"
	},
	[180244326] = {
		Id = 180244326,
		RefId = 180145772
	},
	[180244327] = {
		Id = 180244327,
		RefId = 180145774
	},
	[180244328] = {
		Id = 180244328,
		RefId = 180145776
	},
	[180244329] = {
		Id = 180244329,
		RefId = 180145778
	},
	[180244330] = {
		Id = 180244330,
		RefId = 180145780
	},
	[180244331] = {
		Id = 180244331,
		RefId = 180145782
	},
	[180244332] = {
		Id = 180244332,
		RefId = 180145784
	},
	[180244333] = {
		Id = 180244333,
		RefId = 180145786
	},
	[180244334] = {
		Id = 180244334,
		RefId = 180145788
	},
	[180244335] = {
		Id = 180244335,
		RefId = 180243118
	},
	[180244336] = {
		Id = 180244336,
		Str = "月典商店"
	},
	[180244337] = {
		Id = 180244337,
		Str = "打开随机获得1个圣诞家具"
	},
	[180244338] = {
		Id = 180244338,
		Str = "圣诞家具礼盒"
	},
	[180244339] = {
		Id = 180244339,
		Str = "幻月星仪功能未开启且已通关1-6"
	},
	[180244340] = {
		Id = 180244340,
		Str = "龙姬"
	},
	[180244341] = {
		Id = 180244341,
		Str = "粘卉之心"
	},
	[180244342] = {
		Id = 180244342,
		RefId = 180244337
	},
	[180244343] = {
		Id = 180244343,
		RefId = 180000697
	},
	[180244344] = {
		Id = 180244344,
		Str = "怒气+12"
	},
	[180244345] = {
		Id = 180244345,
		RefId = 180000674
	},
	[180244346] = {
		Id = 180244346,
		RefId = 180150123
	},
	[180244347] = {
		Id = 180244347,
		Str = "怒气+24"
	},
	[180244348] = {
		Id = 180244348,
		RefId = 180095065
	},
	[180244349] = {
		Id = 180244349,
		RefId = 180074111
	},
	[180244350] = {
		Id = 180244350,
		Str = "获得600贡献值"
	},
	[180244351] = {
		Id = 180244351,
		RefId = 180244350
	},
	[180244352] = {
		Id = 180244352,
		Str = "获得800贡献值"
	},
	[180244353] = {
		Id = 180244353,
		RefId = 180244352
	},
	[180244354] = {
		Id = 180244354,
		Str = "获得1000贡献值"
	},
	[180244355] = {
		Id = 180244355,
		RefId = 180244354
	},
	[180244356] = {
		Id = 180244356,
		Str = "在3个区域中进行驻防"
	},
	[180244357] = {
		Id = 180244357,
		RefId = 180244356
	},
	[180244358] = {
		Id = 180244358,
		Str = "在4个区域中进行驻防"
	},
	[180244359] = {
		Id = 180244359,
		RefId = 180244358
	},
	[180244360] = {
		Id = 180244360,
		Str = "在5个区域中进行驻防"
	},
	[180244361] = {
		Id = 180244361,
		RefId = 180244360
	},
	[180244362] = {
		Id = 180244362,
		Str = "在6个区域中进行驻防"
	},
	[180244363] = {
		Id = 180244363,
		RefId = 180244362
	},
	[180244364] = {
		Id = 180244364,
		Str = "在7个区域中进行驻防"
	},
	[180244365] = {
		Id = 180244365,
		RefId = 180244364
	},
	[180244366] = {
		Id = 180244366,
		Str = "使用助战人偶进入1次光暗对抗"
	},
	[180244367] = {
		Id = 180244367,
		RefId = 180244366
	},
	[180244368] = {
		Id = 180244368,
		Str = "使用助战人偶进入5次光暗对抗"
	},
	[180244369] = {
		Id = 180244369,
		RefId = 180244368
	},
	[180244370] = {
		Id = 180244370,
		Str = "使用助战人偶进入10次光暗对抗"
	},
	[180244371] = {
		Id = 180244371,
		RefId = 180244370
	},
	[180244372] = {
		Id = 180244372,
		Str = "使用助战人偶进入15次光暗对抗"
	},
	[180244373] = {
		Id = 180244373,
		RefId = 180244372
	},
	[180244374] = {
		Id = 180244374,
		Str = "使用助战人偶进入20次光暗对抗"
	},
	[180244375] = {
		Id = 180244375,
		RefId = 180244374
	},
	[180244376] = {
		Id = 180244376,
		Str = "在终局守护中使用20个随机人偶"
	},
	[180244377] = {
		Id = 180244377,
		RefId = 180244376
	},
	[180244378] = {
		Id = 180244378,
		Str = "在终局守护中使用40个随机人偶"
	},
	[180244379] = {
		Id = 180244379,
		RefId = 180244378
	},
	[180244380] = {
		Id = 180244380,
		Str = "在终局守护中使用60个随机人偶"
	},
	[180244381] = {
		Id = 180244381,
		RefId = 180244380
	},
	[180244382] = {
		Id = 180244382,
		Str = "在终局守护中使用80个随机人偶"
	},
	[180244383] = {
		Id = 180244383,
		RefId = 180244382
	},
	[180244384] = {
		Id = 180244384,
		Str = "在终局守护中使用100个随机人偶"
	},
	[180244385] = {
		Id = 180244385,
		RefId = 180244384
	},
	[180244386] = {
		Id = 180244386,
		Str = "在艾西莫德魔域中获得400贡献度"
	},
	[180244387] = {
		Id = 180244387,
		RefId = 180244386
	},
	[180244388] = {
		Id = 180244388,
		Str = "在艾西莫德魔域中获得800贡献度"
	},
	[180244389] = {
		Id = 180244389,
		RefId = 180244388
	},
	[180244390] = {
		Id = 180244390,
		Str = "在艾西莫德魔域中获得1200贡献度"
	},
	[180244391] = {
		Id = 180244391,
		RefId = 180244390
	},
	[180244392] = {
		Id = 180244392,
		Str = "在艾西莫德魔域中获得1600贡献度"
	},
	[180244393] = {
		Id = 180244393,
		RefId = 180244392
	},
	[180244394] = {
		Id = 180244394,
		Str = "在艾西莫德魔域中获得2000贡献度"
	},
	[180244395] = {
		Id = 180244395,
		RefId = 180244394
	},
	[180244396] = {
		Id = 180244396,
		Str = "在贝茜布魔域中获得400贡献度"
	},
	[180244397] = {
		Id = 180244397,
		RefId = 180244396
	},
	[180244398] = {
		Id = 180244398,
		Str = "在贝茜布魔域中获得800贡献度"
	},
	[180244399] = {
		Id = 180244399,
		RefId = 180244398
	},
	[180244400] = {
		Id = 180244400,
		Str = "在贝茜布魔域中获得1200贡献度"
	},
	[180244401] = {
		Id = 180244401,
		RefId = 180244400
	},
	[180244402] = {
		Id = 180244402,
		Str = "在贝茜布魔域中获得1600贡献度"
	},
	[180244403] = {
		Id = 180244403,
		RefId = 180244402
	},
	[180244404] = {
		Id = 180244404,
		Str = "在贝茜布魔域中获得2000贡献度"
	},
	[180244405] = {
		Id = 180244405,
		RefId = 180244404
	},
	[180244406] = {
		Id = 180244406,
		Str = "在玛蒙魔域中获得400贡献度"
	},
	[180244407] = {
		Id = 180244407,
		RefId = 180244406
	},
	[180244408] = {
		Id = 180244408,
		Str = "在玛蒙魔域中获得800贡献度"
	},
	[180244409] = {
		Id = 180244409,
		RefId = 180244408
	},
	[180244410] = {
		Id = 180244410,
		Str = "在玛蒙魔域中获得1200贡献度"
	},
	[180244411] = {
		Id = 180244411,
		RefId = 180244410
	},
	[180244412] = {
		Id = 180244412,
		Str = "在玛蒙魔域中获得1600贡献度"
	},
	[180244413] = {
		Id = 180244413,
		RefId = 180244412
	},
	[180244414] = {
		Id = 180244414,
		Str = "在玛蒙魔域中获得2000贡献度"
	},
	[180244415] = {
		Id = 180244415,
		RefId = 180244414
	},
	[180244416] = {
		Id = 180244416,
		Str = "在贝露菲格魔域中获得400贡献度"
	},
	[180244417] = {
		Id = 180244417,
		RefId = 180244416
	},
	[180244418] = {
		Id = 180244418,
		Str = "在贝露菲格魔域中获得800贡献度"
	},
	[180244419] = {
		Id = 180244419,
		RefId = 180244418
	},
	[180244420] = {
		Id = 180244420,
		Str = "在贝露菲格魔域中获得1200贡献度"
	},
	[180244421] = {
		Id = 180244421,
		RefId = 180244420
	},
	[180244422] = {
		Id = 180244422,
		Str = "在贝露菲格魔域中获得1600贡献度"
	},
	[180244423] = {
		Id = 180244423,
		RefId = 180244422
	},
	[180244424] = {
		Id = 180244424,
		Str = "在贝露菲格魔域中获得2000贡献度"
	},
	[180244425] = {
		Id = 180244425,
		RefId = 180244424
	},
	[180244426] = {
		Id = 180244426,
		Str = "在萨麦尔魔域中获得400贡献度"
	},
	[180244427] = {
		Id = 180244427,
		RefId = 180244426
	},
	[180244428] = {
		Id = 180244428,
		Str = "在萨麦尔魔域中获得800贡献度"
	},
	[180244429] = {
		Id = 180244429,
		RefId = 180244428
	},
	[180244430] = {
		Id = 180244430,
		Str = "在萨麦尔魔域中获得1200贡献度"
	},
	[180244431] = {
		Id = 180244431,
		RefId = 180244430
	},
	[180244432] = {
		Id = 180244432,
		Str = "在萨麦尔魔域中获得1600贡献度"
	},
	[180244433] = {
		Id = 180244433,
		RefId = 180244432
	},
	[180244434] = {
		Id = 180244434,
		Str = "在萨麦尔魔域中获得2000贡献度"
	},
	[180244435] = {
		Id = 180244435,
		RefId = 180244434
	},
	[180244436] = {
		Id = 180244436,
		Str = "在莉薇坦魔域中获得400贡献度"
	},
	[180244437] = {
		Id = 180244437,
		RefId = 180244436
	},
	[180244438] = {
		Id = 180244438,
		Str = "在莉薇坦魔域中获得800贡献度"
	},
	[180244439] = {
		Id = 180244439,
		RefId = 180244438
	},
	[180244440] = {
		Id = 180244440,
		Str = "在莉薇坦魔域中获得1200贡献度"
	},
	[180244441] = {
		Id = 180244441,
		RefId = 180244440
	},
	[180244442] = {
		Id = 180244442,
		Str = "在莉薇坦魔域中获得1600贡献度"
	},
	[180244443] = {
		Id = 180244443,
		RefId = 180244442
	},
	[180244444] = {
		Id = 180244444,
		Str = "在莉薇坦魔域中获得2000贡献度"
	},
	[180244445] = {
		Id = 180244445,
		RefId = 180244444
	},
	[180244446] = {
		Id = 180244446,
		Str = "在露茜法魔域中获得400贡献度"
	},
	[180244447] = {
		Id = 180244447,
		RefId = 180244446
	},
	[180244448] = {
		Id = 180244448,
		Str = "在露茜法魔域中获得800贡献度"
	},
	[180244449] = {
		Id = 180244449,
		RefId = 180244448
	},
	[180244450] = {
		Id = 180244450,
		Str = "在露茜法魔域中获得1200贡献度"
	},
	[180244451] = {
		Id = 180244451,
		RefId = 180244450
	},
	[180244452] = {
		Id = 180244452,
		Str = "在露茜法魔域中获得1600贡献度"
	},
	[180244453] = {
		Id = 180244453,
		RefId = 180244452
	},
	[180244454] = {
		Id = 180244454,
		Str = "在露茜法魔域中获得2000贡献度"
	},
	[180244455] = {
		Id = 180244455,
		RefId = 180244454
	},
	[180244456] = {
		Id = 180244456,
		RefId = 180244350
	},
	[180244457] = {
		Id = 180244457,
		RefId = 180244352
	},
	[180244458] = {
		Id = 180244458,
		RefId = 180244354
	},
	[180244459] = {
		Id = 180244459,
		RefId = 180244356
	},
	[180244460] = {
		Id = 180244460,
		RefId = 180244358
	},
	[180244461] = {
		Id = 180244461,
		RefId = 180244360
	},
	[180244462] = {
		Id = 180244462,
		RefId = 180244362
	},
	[180244463] = {
		Id = 180244463,
		RefId = 180244364
	},
	[180244464] = {
		Id = 180244464,
		RefId = 180244366
	},
	[180244465] = {
		Id = 180244465,
		RefId = 180244368
	},
	[180244466] = {
		Id = 180244466,
		RefId = 180244370
	},
	[180244467] = {
		Id = 180244467,
		RefId = 180244372
	},
	[180244468] = {
		Id = 180244468,
		RefId = 180244374
	},
	[180244469] = {
		Id = 180244469,
		RefId = 180244376
	},
	[180244470] = {
		Id = 180244470,
		RefId = 180244378
	},
	[180244471] = {
		Id = 180244471,
		RefId = 180244380
	},
	[180244472] = {
		Id = 180244472,
		RefId = 180244382
	},
	[180244473] = {
		Id = 180244473,
		RefId = 180244384
	},
	[180244474] = {
		Id = 180244474,
		RefId = 180244386
	},
	[180244475] = {
		Id = 180244475,
		RefId = 180244388
	},
	[180244476] = {
		Id = 180244476,
		RefId = 180244390
	},
	[180244477] = {
		Id = 180244477,
		RefId = 180244392
	},
	[180244478] = {
		Id = 180244478,
		RefId = 180244394
	},
	[180244479] = {
		Id = 180244479,
		RefId = 180244396
	},
	[180244480] = {
		Id = 180244480,
		RefId = 180244398
	},
	[180244481] = {
		Id = 180244481,
		RefId = 180244400
	},
	[180244482] = {
		Id = 180244482,
		RefId = 180244402
	},
	[180244483] = {
		Id = 180244483,
		RefId = 180244404
	},
	[180244484] = {
		Id = 180244484,
		RefId = 180244406
	},
	[180244485] = {
		Id = 180244485,
		RefId = 180244408
	},
	[180244486] = {
		Id = 180244486,
		RefId = 180244410
	},
	[180244487] = {
		Id = 180244487,
		RefId = 180244412
	},
	[180244488] = {
		Id = 180244488,
		RefId = 180244414
	},
	[180244489] = {
		Id = 180244489,
		RefId = 180244416
	},
	[180244490] = {
		Id = 180244490,
		RefId = 180244418
	},
	[180244491] = {
		Id = 180244491,
		RefId = 180244420
	},
	[180244492] = {
		Id = 180244492,
		RefId = 180244422
	},
	[180244493] = {
		Id = 180244493,
		RefId = 180244424
	},
	[180244494] = {
		Id = 180244494,
		RefId = 180244426
	},
	[180244495] = {
		Id = 180244495,
		RefId = 180244428
	},
	[180244496] = {
		Id = 180244496,
		RefId = 180244430
	},
	[180244497] = {
		Id = 180244497,
		RefId = 180244432
	},
	[180244498] = {
		Id = 180244498,
		RefId = 180244434
	},
	[180244499] = {
		Id = 180244499,
		RefId = 180244436
	},
	[180244500] = {
		Id = 180244500,
		RefId = 180244438
	},
	[180244501] = {
		Id = 180244501,
		RefId = 180244440
	},
	[180244502] = {
		Id = 180244502,
		RefId = 180244442
	},
	[180244503] = {
		Id = 180244503,
		RefId = 180244444
	},
	[180244504] = {
		Id = 180244504,
		RefId = 180244446
	},
	[180244505] = {
		Id = 180244505,
		RefId = 180244448
	},
	[180244506] = {
		Id = 180244506,
		RefId = 180244450
	},
	[180244507] = {
		Id = 180244507,
		RefId = 180244452
	},
	[180244508] = {
		Id = 180244508,
		RefId = 180244454
	},
	[180244509] = {
		Id = 180244509,
		Str = "圣诞节"
	},
	[180244510] = {
		Id = 180244510,
		Str = "在卢纳战线中获得700贡献度"
	},
	[180244511] = {
		Id = 180244511,
		RefId = 180244510
	},
	[180244512] = {
		Id = 180244512,
		Str = "在卢纳战线中获得1400贡献度"
	},
	[180244513] = {
		Id = 180244513,
		RefId = 180244512
	},
	[180244514] = {
		Id = 180244514,
		Str = "在卢纳战线中获得2100贡献度"
	},
	[180244515] = {
		Id = 180244515,
		RefId = 180244514
	},
	[180244516] = {
		Id = 180244516,
		Str = "在卢纳战线中获得2800贡献度"
	},
	[180244517] = {
		Id = 180244517,
		RefId = 180244516
	},
	[180244518] = {
		Id = 180244518,
		Str = "在卢纳战线中获得3500贡献度"
	},
	[180244519] = {
		Id = 180244519,
		RefId = 180244518
	},
	[180244520] = {
		Id = 180244520,
		Str = "在卢纳战线中获得4200贡献度"
	},
	[180244521] = {
		Id = 180244521,
		RefId = 180244520
	},
	[180244522] = {
		Id = 180244522,
		Str = "在卢纳战线中获得4900贡献度"
	},
	[180244523] = {
		Id = 180244523,
		RefId = 180244522
	},
	[180244524] = {
		Id = 180244524,
		Str = "在卢纳战线中获得5600贡献度"
	},
	[180244525] = {
		Id = 180244525,
		RefId = 180244524
	},
	[180244526] = {
		Id = 180244526,
		Str = "在卢纳战线中获得6300贡献度"
	},
	[180244527] = {
		Id = 180244527,
		RefId = 180244526
	},
	[180244528] = {
		Id = 180244528,
		Str = "在卢纳战线中获得7000贡献度"
	},
	[180244529] = {
		Id = 180244529,
		RefId = 180244528
	},
	[180244530] = {
		Id = 180244530,
		Str = "在卢纳战线中获得7700贡献度"
	},
	[180244531] = {
		Id = 180244531,
		RefId = 180244530
	},
	[180244532] = {
		Id = 180244532,
		Str = "在卢纳战线中获得8400贡献度"
	},
	[180244533] = {
		Id = 180244533,
		RefId = 180244532
	},
	[180244534] = {
		Id = 180244534,
		Str = "在卢纳战线中获得9100贡献度"
	},
	[180244535] = {
		Id = 180244535,
		RefId = 180244534
	},
	[180244536] = {
		Id = 180244536,
		Str = "在卢纳战线中获得9800贡献度"
	},
	[180244537] = {
		Id = 180244537,
		RefId = 180244536
	},
	[180244538] = {
		Id = 180244538,
		Str = "在卢纳战线中获得10500贡献度"
	},
	[180244539] = {
		Id = 180244539,
		RefId = 180244538
	},
	[180244540] = {
		Id = 180244540,
		Str = "在卢纳战线中获得11200贡献度"
	},
	[180244541] = {
		Id = 180244541,
		RefId = 180244540
	},
	[180244542] = {
		Id = 180244542,
		Str = "在卢纳战线中获得11900贡献度"
	},
	[180244543] = {
		Id = 180244543,
		RefId = 180244542
	},
	[180244544] = {
		Id = 180244544,
		Str = "在卢纳战线中获得12600贡献度"
	},
	[180244545] = {
		Id = 180244545,
		RefId = 180244544
	},
	[180244546] = {
		Id = 180244546,
		Str = "在卢纳战线中获得13300贡献度"
	},
	[180244547] = {
		Id = 180244547,
		RefId = 180244546
	},
	[180244548] = {
		Id = 180244548,
		Str = "在卢纳战线中获得14000贡献度"
	},
	[180244549] = {
		Id = 180244549,
		RefId = 180244548
	},
	[180244550] = {
		Id = 180244550,
		Str = "在卢纳战线中获得14700贡献度"
	},
	[180244551] = {
		Id = 180244551,
		RefId = 180244550
	},
	[180244552] = {
		Id = 180244552,
		Str = "在卢纳战线中获得15400贡献度"
	},
	[180244553] = {
		Id = 180244553,
		RefId = 180244552
	},
	[180244554] = {
		Id = 180244554,
		Str = "在卢纳战线中获得16100贡献度"
	},
	[180244555] = {
		Id = 180244555,
		RefId = 180244554
	},
	[180244556] = {
		Id = 180244556,
		Str = "在卢纳战线中获得16800贡献度"
	},
	[180244557] = {
		Id = 180244557,
		RefId = 180244556
	},
	[180244558] = {
		Id = 180244558,
		Str = "在卢纳战线中获得17500贡献度"
	},
	[180244559] = {
		Id = 180244559,
		RefId = 180244558
	},
	[180244560] = {
		Id = 180244560,
		Str = "在卢纳战线中获得18200贡献度"
	},
	[180244561] = {
		Id = 180244561,
		RefId = 180244560
	},
	[180244562] = {
		Id = 180244562,
		Str = "在卢纳战线中获得18900贡献度"
	},
	[180244563] = {
		Id = 180244563,
		RefId = 180244562
	},
	[180244564] = {
		Id = 180244564,
		Str = "在卢纳战线中获得19600贡献度"
	},
	[180244565] = {
		Id = 180244565,
		RefId = 180244564
	},
	[180244566] = {
		Id = 180244566,
		Str = "在卢纳战线中获得20300贡献度"
	},
	[180244567] = {
		Id = 180244567,
		RefId = 180244566
	},
	[180244568] = {
		Id = 180244568,
		Str = "在卢纳战线中获得21000贡献度"
	},
	[180244569] = {
		Id = 180244569,
		RefId = 180244568
	},
	[180244570] = {
		Id = 180244570,
		RefId = 180244510
	},
	[180244571] = {
		Id = 180244571,
		RefId = 180244512
	},
	[180244572] = {
		Id = 180244572,
		RefId = 180244514
	},
	[180244573] = {
		Id = 180244573,
		RefId = 180244516
	},
	[180244574] = {
		Id = 180244574,
		RefId = 180244518
	},
	[180244575] = {
		Id = 180244575,
		RefId = 180244520
	},
	[180244576] = {
		Id = 180244576,
		RefId = 180244522
	},
	[180244577] = {
		Id = 180244577,
		RefId = 180244524
	},
	[180244578] = {
		Id = 180244578,
		RefId = 180244526
	},
	[180244579] = {
		Id = 180244579,
		RefId = 180244528
	},
	[180244580] = {
		Id = 180244580,
		RefId = 180244530
	},
	[180244581] = {
		Id = 180244581,
		RefId = 180244532
	},
	[180244582] = {
		Id = 180244582,
		RefId = 180244534
	},
	[180244583] = {
		Id = 180244583,
		RefId = 180244536
	},
	[180244584] = {
		Id = 180244584,
		RefId = 180244538
	},
	[180244585] = {
		Id = 180244585,
		RefId = 180244540
	},
	[180244586] = {
		Id = 180244586,
		RefId = 180244542
	},
	[180244587] = {
		Id = 180244587,
		RefId = 180244544
	},
	[180244588] = {
		Id = 180244588,
		RefId = 180244546
	},
	[180244589] = {
		Id = 180244589,
		RefId = 180244548
	},
	[180244590] = {
		Id = 180244590,
		RefId = 180244550
	},
	[180244591] = {
		Id = 180244591,
		RefId = 180244552
	},
	[180244592] = {
		Id = 180244592,
		RefId = 180244554
	},
	[180244593] = {
		Id = 180244593,
		RefId = 180244556
	},
	[180244594] = {
		Id = 180244594,
		RefId = 180244558
	},
	[180244595] = {
		Id = 180244595,
		RefId = 180244560
	},
	[180244596] = {
		Id = 180244596,
		RefId = 180244562
	},
	[180244597] = {
		Id = 180244597,
		RefId = 180244564
	},
	[180244598] = {
		Id = 180244598,
		RefId = 180244566
	},
	[180244599] = {
		Id = 180244599,
		RefId = 180244568
	},
	[180244600] = {
		Id = 180244600,
		Str = "刷参数用的buff"
	},
	[180244601] = {
		Id = 180244601,
		RefId = 180244600
	},
	[180244602] = {
		Id = 180244602,
		RefId = 180002686
	},
	[180244603] = {
		Id = 180244603,
		RefId = 180002686
	},
	[180244604] = {
		Id = 180244604,
		RefId = 180244600
	},
	[180244605] = {
		Id = 180244605,
		RefId = 180244600
	},
	[180244606] = {
		Id = 180244606,
		Str = "巡查途中，偶遇正要去逛服装店的祈。"
	},
	[180244607] = {
		Id = 180244607,
		Str = "现在可是名为晚高峰的战场，确定要冒险吗？"
	},
	[180244608] = {
		Id = 180244608,
		Str = "正合我意~"
	},
	[180244609] = {
		Id = 180244609,
		Str = "见她信心满满的样子，决定随行。"
	},
	[180244610] = {
		Id = 180244610,
		Str = "一入店就理解到原因所在——"
	},
	[180244611] = {
		Id = 180244611,
		Str = "平时不放过任何动静的店员，因客流增多而分身乏术，失去了飞蛾般的敏感，任由“光”肆意穿行。"
	},
	[180244612] = {
		Id = 180244612,
		Str = "悠闲地享受着无人干扰的走马观花。"
	},
	[180244613] = {
		Id = 180244613,
		Str = "点兵点将挑中一件礼服裙。"
	},
	[180244614] = {
		Id = 180244614,
		Str = "开心地在自己胸前比划。"
	},
	[180244615] = {
		Id = 180244615,
		RefId = 180049185
	},
	[180244616] = {
		Id = 180244616,
		Str = "很、很漂……"
	},
	[180244617] = {
		Id = 180244617,
		Str = "啊啊！有配套的阳伞，要不要撑撑看？"
	},
	[180244618] = {
		Id = 180244618,
		Str = "——为了掩饰慌张，随手拿伞在她头顶上打开。"
	},
	[180244619] = {
		Id = 180244619,
		Str = "哎呀！你干嘛？"
	},
	[180244620] = {
		Id = 180244620,
		Str = "躲闪的动作。糟糕，犯忌了？"
	},
	[180244621] = {
		Id = 180244621,
		Str = "你不知道吗？在屋里撑伞的话……"
	},
	[180244622] = {
		Id = 180244622,
		Str = "会长不大的！"
	},
	[180244623] = {
		Id = 180244623,
		Str = "（视、视线它自己……！）\n……有句老话叫知足常乐。"
	},
	[180244624] = {
		Id = 180244624,
		Str = "天音同学的完全体“终焉肇始之光”的官方数据是170km。"
	},
	[180244625] = {
		Id = 180244625,
		Str = "没记错的话那不是用来衡量身高的单位！"
	},
	[180244626] = {
		Id = 180244626,
		Str = "既然说到老话，这个世界也有用手指月亮会被割耳朵的禁忌吗？"
	},
	[180244627] = {
		Id = 180244627,
		Str = "哈哈哈，女神大人才没那么凶残呢。"
	},
	[180244628] = {
		Id = 180244628,
		Str = "是吗？那你就跟你的女神大人晚上剪指甲掉魂儿去吧，哼！"
	},
	[180244629] = {
		Id = 180244629,
		Str = "那是什么吃醋法？！"
	},
	[180244630] = {
		Id = 180244630,
		Str = "对了，刚才的是“不请天音同学吃饭就会被迁怒”的老话。"
	},
	[180244631] = {
		Id = 180244631,
		Str = "最好是有那种老话！"
	},
	[180244632] = {
		Id = 180244632,
		Str = "请客了。"
	},
	[180244633] = {
		Id = 180244633,
		Str = "烟火晚会开场前，突然下起雨来。"
	},
	[180244634] = {
		Id = 180244634,
		Str = "器材淋湿，大家也就悻悻解散了。"
	},
	[180244635] = {
		Id = 180244635,
		Str = "决定先到屋檐下躲雨。"
	},
	[180244636] = {
		Id = 180244636,
		Str = "正觉无聊，想起口袋里有东西可以打发时间。"
	},
	[180244637] = {
		Id = 180244637,
		Str = "拿出精巧的小圆筒，将一只眼睛靠近顶部开孔——"
	},
	[180244638] = {
		Id = 180244638,
		Str = "看到一片漆黑。"
	},
	[180244639] = {
		Id = 180244639,
		Str = "毫不意外，万花筒在昏暗环境下是这样。"
	},
	[180244640] = {
		Id = 180244640,
		Str = "你那么喜欢我送你的玩具啊？"
	},
	[180244641] = {
		Id = 180244641,
		Str = "“光源”伴随着清澈的嗓音穿过雨帘，来到我身旁。"
	},
	[180244642] = {
		Id = 180244642,
		Str = "托她的福，一簇混杂着群青色的绚烂对称之花，在眼前盛开。"
	},
	[180244643] = {
		Id = 180244643,
		Str = "嗯嗯，不枉天音同学为了收集那些适合装进去的小东西而煞费苦心！"
	},
	[180244644] = {
		Id = 180244644,
		Str = "只是珍珠、贝壳、海螺和七七八八的金属片，就有千万种组合变化呢。"
	},
	[180244645] = {
		Id = 180244645,
		Str = "这种事，三棱镜老师最擅长了~"
	},
	[180244646] = {
		Id = 180244646,
		Str = "……你好像不太开心？"
	},
	[180244647] = {
		Id = 180244647,
		Str = "唔，祈说过的吧？说万花筒或许要转动几世纪才能遇到重复的图案。"
	},
	[180244648] = {
		Id = 180244648,
		Str = "我就想，就算转到了，我能记得它曾出现过吗？\n就像我也记不得有哪两次烟花在同一个位置绽放，这么一想，总觉得有点伤感。"
	},
	[180244649] = {
		Id = 180244649,
		Str = "对喔，这个世界没有录像……"
	},
	[180244650] = {
		Id = 180244650,
		Str = "给你特别服务，过来，过来。"
	},
	[180244651] = {
		Id = 180244651,
		Str = "膝枕？在这里？"
	},
	[180244652] = {
		Id = 180244652,
		Str = "拗不过她而躺下后，她把脸垂向我。"
	},
	[180244653] = {
		Id = 180244653,
		Str = "刚排出来是无菌的，很安全。"
	},
	[180244654] = {
		Id = 180244654,
		Str = "这话情景不对！"
	},
	[180244655] = {
		Id = 180244655,
		Str = "我无言地注视着她的眼睛。"
	},
	[180244656] = {
		Id = 180244656,
		Str = "好像……在哭？"
	},
	[180244657] = {
		Id = 180244657,
		Str = "错了，那滴泪没有悲伤的成分。"
	},
	[180244658] = {
		Id = 180244658,
		Str = "坠落，坠入我眼中。"
	},
	[180244659] = {
		Id = 180244659,
		Str = "盛开。"
	},
	[180244660] = {
		Id = 180244660,
		Str = "是很久以前一起看的烟花。"
	},
	[180244661] = {
		Id = 180244661,
		Str = "放心吧，我会替你记住的。"
	},
	[180244662] = {
		Id = 180244662,
		Str = "街道正在开展紧张刺激的拼图活动。"
	},
	[180244663] = {
		Id = 180244663,
		Str = "活动说明：“在服务处签到，每人可以领取一块空白拼图零片，请使用任意颜色绘制图案并粘贴在作为底板被贡献出来的围墙上，注意边缘对齐”……"
	},
	[180244664] = {
		Id = 180244664,
		Str = "也就是说，最后会呈现出怎样的艺术效果，是由大家来决定呢！"
	},
	[180244665] = {
		Id = 180244665,
		Str = "艺术效果……听起来就像料定最后不会成为正常画作一样。"
	},
	[180244666] = {
		Id = 180244666,
		Str = "不过这活动居然还在办啊，比上次见到时更壮观。"
	},
	[180244667] = {
		Id = 180244667,
		Str = "即使如此依然看不出半点模样，大家实在太随心所欲了，完全只画自己喜欢的东西而不顾大局。"
	},
	[180244668] = {
		Id = 180244668,
		Str = "拿到了~"
	},
	[180244669] = {
		Id = 180244669,
		Str = "因为没人看着，所以多拿了一块，给你。"
	},
	[180244670] = {
		Id = 180244670,
		Str = "啊，谢谢……"
	},
	[180244671] = {
		Id = 180244671,
		Str = "收下空白零片，开始在墙上寻找适合接力的位置，但每一块都主题明确，没有加笔的余地。"
	},
	[180244672] = {
		Id = 180244672,
		Str = "回头一看，祈已经蹲在花坛边，握着笔专心致志地勾勒起来。"
	},
	[180244673] = {
		Id = 180244673,
		Str = "在画什么？"
	},
	[180244674] = {
		Id = 180244674,
		Str = "当然是<color=#fd9846>{PlayerName}</color>你啦。"
	},
	[180244675] = {
		Id = 180244675,
		Str = "喜欢……"
	},
	[180244676] = {
		Id = 180244676,
		Str = "……当我没说，这事故现场的配色是什么情况？"
	},
	[180244677] = {
		Id = 180244677,
		Str = "完成！被涂满红颜料的<color=#fd9846>{PlayerName}</color>。"
	},
	[180244678] = {
		Id = 180244678,
		Str = "从没听过标题和内容如此契合的作品。"
	},
	[180244679] = {
		Id = 180244679,
		Str = "然后——"
	},
	[180244680] = {
		Id = 180244680,
		RefId = 180051761
	},
	[180244681] = {
		Id = 180244681,
		Str = "啪地用胶水粘在了似乎早就选好的位置。"
	},
	[180244682] = {
		Id = 180244682,
		Str = "等等，总觉得……这附近是一张笑脸？"
	},
	[180244683] = {
		Id = 180244683,
		Str = "祈的那块零片充当了勾起的嘴角。"
	},
	[180244684] = {
		Id = 180244684,
		Str = "没错，因为使用的色调相近，就算线条连不上，色块还是会组合起来。"
	},
	[180244685] = {
		Id = 180244685,
		Str = "不迎合别人，而是做自己，再看凝聚后能创造出什么——天音同学认为这就是活动的意义所在！"
	},
	[180244686] = {
		Id = 180244686,
		Str = "要不是这张偶然完成的笑脸过于畸形，差点就被唬到。"
	},
	[180244687] = {
		Id = 180244687,
		Str = "嗯~果然不行？"
	},
	[180244688] = {
		Id = 180244688,
		Str = "不过，我也开始期待自己这块零片将会扮演怎样的角色了。"
	},
	[180244689] = {
		Id = 180244689,
		Str = "接到教会的工作，本想三下五除二搞定，怎奈事与愿违。"
	},
	[180244690] = {
		Id = 180244690,
		Str = "即将陷入自我麻痹的精神状态时，耳边响起温柔的声音。"
	},
	[180244691] = {
		Id = 180244691,
		Str = "那么，对努力到这会的<color=#fd9846>{PlayerName}</color>，必须给予奖励才行~"
	},
	[180244692] = {
		Id = 180244692,
		Str = "吓得差点跌下椅子。"
	},
	[180244693] = {
		Id = 180244693,
		Str = "环顾四周，空无一人。\n我累出幻听了？"
	},
	[180244694] = {
		Id = 180244694,
		Str = "不，不对，这是……天启！"
	},
	[180244695] = {
		Id = 180244695,
		Str = "来自一直注视着我的女神大人的关怀！"
	},
	[180244696] = {
		Id = 180244696,
		Str = "咳咳嗯……没错，是你最喜欢的女神大人喔。"
	},
	[180244697] = {
		Id = 180244697,
		Str = "啊啊，雪拉在上，信徒不求您指点迷津，但是疯狂想被摸头，想被夸“你做得好”！"
	},
	[180244698] = {
		Id = 180244698,
		Str = "真好打发……不对，要本女神显灵不难。"
	},
	[180244699] = {
		Id = 180244699,
		Str = "这样，我暂时收你家天使作代行，你回去时捎些好吃的伴手礼，权当是为我上供，今夜我自入你梦中来。"
	},
	[180244700] = {
		Id = 180244700,
		Str = "谨遵法旨！"
	},
	[180244701] = {
		Id = 180244701,
		Str = "嗯嗯，那天音同学就在家等……啊！"
	},
	[180244702] = {
		Id = 180244702,
		RefId = 180008780
	},
	[180244703] = {
		Id = 180244703,
		Str = "什么嘛，是祈啊。"
	},
	[180244704] = {
		Id = 180244704,
		Str = "那个明显低八度的情绪是认真的？"
	},
	[180244705] = {
		Id = 180244705,
		Str = "哇，看得见。怎么回事？"
	},
	[180244706] = {
		Id = 180244706,
		Str = "哼嗯~此乃光的妙用——"
	},
	[180244707] = {
		Id = 180244707,
		Str = "在固定两者间拉出一根同步能量流的光之丝线，利用全反射实现可视化通讯，很方便吧？"
	},
	[180244708] = {
		Id = 180244708,
		Str = "比起这个，过来，过来~"
	},
	[180244709] = {
		Id = 180244709,
		Str = "她向我招手。\n虽然隔着从家到教堂的距离，我还是听话地前倾身体。"
	},
	[180244710] = {
		Id = 180244710,
		Str = "然后她微笑着，对着和我头顶差不多的位置，做出左右抚摸的手势。"
	},
	[180244711] = {
		Id = 180244711,
		Str = "乖哦、乖哦，你做得很好~"
	},
	[180244712] = {
		Id = 180244712,
		Str = "什么都感觉不到，却感觉到了什么。"
	},
	[180244713] = {
		Id = 180244713,
		Str = "之后火力全开完成了工作。"
	},
	[180244714] = {
		Id = 180244714,
		Str = "耳畔萦绕着各色生命的躁动声。"
	},
	[180244715] = {
		Id = 180244715,
		Str = "——这片森林最热闹的地带，“天使”完美地融入其中。"
	},
	[180244716] = {
		Id = 180244716,
		Str = "她那透明的片片光翼，像仙子们的翅膀般灵动，抹去了违和感。"
	},
	[180244717] = {
		Id = 180244717,
		Str = "不过，她并未使用它们，而是脚踏实地走在阳光下。"
	},
	[180244718] = {
		Id = 180244718,
		Str = "“天音同学还不太习惯飞行。”"
	},
	[180244719] = {
		Id = 180244719,
		Str = "这么说过的她，在原来的世界里拥有翅膀的时间，和日出一样短暂。"
	},
	[180244720] = {
		Id = 180244720,
		Str = "她身上还有多少令人惊讶的秘密呢？\n别的不说，现在展示的就是其中之一——"
	},
	[180244721] = {
		Id = 180244721,
		Str = "……放弃吧，阻挡在眼前的是名为生殖隔离的大墙，你们是不会有结果的！"
	},
	[180244722] = {
		Id = 180244722,
		Str = "噗唏！？"
	},
	[180244723] = {
		Id = 180244723,
		Str = "啾哔！"
	},
	[180244724] = {
		Id = 180244724,
		Str = "你说只要有爱，种族差异不成问题？"
	},
	[180244725] = {
		Id = 180244725,
		Str = "哔！"
	},
	[180244726] = {
		Id = 180244726,
		Str = "你看，这不是想通了么？祝你们幸福。"
	},
	[180244727] = {
		Id = 180244727,
		RefId = 180021214
	},
	[180244728] = {
		Id = 180244728,
		Str = "为野生动物提供恋爱咨询，我将此技命名为“禽兽红娘”！"
	},
	[180244729] = {
		Id = 180244729,
		Str = "给你一次修正的机会。"
	},
	[180244730] = {
		Id = 180244730,
		Str = "不止听得懂非人语言还有顺风耳吗？"
	},
	[180244731] = {
		Id = 180244731,
		Str = "？\n听不懂喔，只是试图融入它们而已。"
	},
	[180244732] = {
		Id = 180244732,
		Str = "啊，别动，你头上落了只竹节虫——"
	},
	[180244733] = {
		Id = 180244733,
		Str = "真的耶~嗯？什么什么？"
	},
	[180244734] = {
		Id = 180244734,
		Str = "毫不在意地抓下来，捧到耳边。"
	},
	[180244735] = {
		Id = 180244735,
		Str = "竹节虫在掌心跳起神秘的舞蹈。"
	},
	[180244736] = {
		Id = 180244736,
		Str = "这……此话当真？！"
	},
	[180244737] = {
		Id = 180244737,
		Str = "<color=#fd9846>{PlayerName}</color>，虽说人各有别，但那种兴趣还是……收敛些为好。"
	},
	[180244738] = {
		Id = 180244738,
		Str = "啊？为什么要躲那么远？我被泄露了什么不得了的情报？！"
	},
	[180244739] = {
		Id = 180244739,
		Str = "我们仍未知晓那天的竹节虫说了什么。"
	},
	[180244740] = {
		Id = 180244740,
		Str = "醒来，发现今天的基地安静得像世界末日。"
	},
	[180244741] = {
		Id = 180244741,
		Str = "夸张了点，不过确实让人心生寒意。"
	},
	[180244742] = {
		Id = 180244742,
		Str = "平日里大家叽叽喳喳的地方，现在都没有人。"
	},
	[180244743] = {
		Id = 180244743,
		Str = "不论是客厅……"
	},
	[180244744] = {
		Id = 180244744,
		Str = "……餐厅"
	},
	[180244745] = {
		Id = 180244745,
		Str = "……走廊"
	},
	[180244746] = {
		Id = 180244746,
		Str = "……厨房"
	},
	[180244747] = {
		Id = 180244747,
		Str = "还是女生们的房间，一个人影都……"
	},
	[180244748] = {
		Id = 180244748,
		Str = "请不要非常自然地闯进来啊，至少先敲门。"
	},
	[180244749] = {
		Id = 180244749,
		Str = "有在！"
	},
	[180244750] = {
		Id = 180244750,
		Str = "为什么兴奋得像是一夜没睡？"
	},
	[180244751] = {
		Id = 180244751,
		Str = "祈，难道……只剩下我们两个人了？"
	},
	[180244752] = {
		Id = 180244752,
		RefId = 180019255
	},
	[180244753] = {
		Id = 180244753,
		Str = "悲痛地确认了世界末日的事实。"
	},
	[180244754] = {
		Id = 180244754,
		Str = "啊，要趁机来做点什么吗？比如尽情吃冰淇淋——"
	},
	[180244755] = {
		Id = 180244755,
		Str = "现在没有那个闲情，祈，你听我说，今后只能靠我们两个努力活下去了！"
	},
	[180244756] = {
		Id = 180244756,
		RefId = 180017437
	},
	[180244757] = {
		Id = 180244757,
		RefId = 180017437
	},
	[180244758] = {
		Id = 180244758,
		Str = "歪头看了我一会，接着挑眉做出“哦~”的口型，敲了一下手心。"
	},
	[180244759] = {
		Id = 180244759,
		Str = "<color=#fd9846>{PlayerName}</color>，你是不是睡迷糊了？"
	},
	[180244760] = {
		Id = 180244760,
		Str = "因为今天没有任务，其他人要么打工要么结伴逛街去了，没有发生你担心的那种事。"
	},
	[180244761] = {
		Id = 180244761,
		Str = "话说回来，噗……这也太有趣了吧？\n一般人会立刻朝“幸存者”的方向想吗？"
	},
	[180244762] = {
		Id = 180244762,
		Str = "咦？你怎么了？突然捂着脸蹲在地上……"
	},
	[180244763] = {
		Id = 180244763,
		Str = "……我在找地缝。\n没什么，虽然钻不进去但是说不定能发现旅行的红火蚁，想跨越隔阂与它相拥。"
	},
	[180244764] = {
		Id = 180244764,
		Str = "弄不好会死啊！为什么讲得那么诗意？家里有那种毒虫很不妙吧？"
	},
	[180244765] = {
		Id = 180244765,
		Str = "呜啊~太丢脸了，都怪昨晚做了奇怪的梦。"
	},
	[180244766] = {
		Id = 180244766,
		Str = "究竟为什么会梦到自己变成一粒尘埃，和另一粒尘埃在终结的世界漂流呢？"
	},
	[180244767] = {
		Id = 180244767,
		Str = "因为风的缘故而被动同路，却无法并行，无法碰触，那种感觉非常孤独。"
	},
	[180244768] = {
		Id = 180244768,
		Str = "带着那样的孤独感醒来，一下子变得非常讨厌“毁灭”这个词了。"
	},
	[180244769] = {
		Id = 180244769,
		Str = "对了，祈呢？\n打工没有排班的话，你不想去哪玩吗？"
	},
	[180244770] = {
		Id = 180244770,
		Str = "天音同学在用自己的方式享受假期——"
	},
	[180244771] = {
		Id = 180244771,
		Str = "平时能够尽情活动身体是很重要，可偶尔也想单独放飞一下思维。"
	},
	[180244772] = {
		Id = 180244772,
		Str = "你想嘛，被召唤前，我一个人在末日中足足待了上千年，为了不让心灵坏掉，我关闭了思考……"
	},
	[180244773] = {
		Id = 180244773,
		Str = "当认识到“在这里就算胡思乱想也没问题”后，就像减肥反弹般，天音同学已经蜕变成思想上的胖子了。"
	},
	[180244774] = {
		Id = 180244774,
		Str = "祈……"
	},
	[180244775] = {
		Id = 180244775,
		Str = "她的语气毫无庄重，使我一时以为那是在说别人的事。"
	},
	[180244776] = {
		Id = 180244776,
		Str = "所以，我也只好故作轻松地回道。"
	},
	[180244777] = {
		Id = 180244777,
		Str = "“思想上的胖子”是说那些只会空想而不行动的家伙，多用作贬义哦。"
	},
	[180244778] = {
		Id = 180244778,
		Str = "那么只要同时做“行动上的胖子”不就好了？"
	},
	[180244779] = {
		Id = 180244779,
		Str = "哈哈哈，那么多脂肪，感觉很有说服力。"
	},
	[180244780] = {
		Id = 180244780,
		Str = "何况，我可不是毫无行动。"
	},
	[180244781] = {
		Id = 180244781,
		Str = "最近的空想剧场是关于两粒末世背景下随波逐流的尘埃的故事。因为想看反应又羞于启齿，所以天音同学每晚都在<color=#fd9846>{PlayerName}</color>枕边彩排，现正创作最终章。"
	},
	[180244782] = {
		Id = 180244782,
		Str = "结果罪魁祸首在这里？！你对睡梦中的我做什么啊！"
	},
	[180244783] = {
		Id = 180244783,
		Str = "助眠广播？"
	},
	[180244784] = {
		Id = 180244784,
		RefId = 180072101
	},
	[180244785] = {
		Id = 180244785,
		Str = "既然造物主在，拜托了，下次让我接近另一粒尘埃吧！"
	},
	[180244786] = {
		Id = 180244786,
		Str = "怎么说呢，她是我见过最神秘、最有吸引力的灰尘！"
	},
	[180244787] = {
		Id = 180244787,
		Str = "是、是吗？还有呢？"
	},
	[180244788] = {
		Id = 180244788,
		Str = "虽然乍看之下很成熟，不知道在想什么，却散发着一种悠闲的气质……"
	},
	[180244789] = {
		Id = 180244789,
		Str = "有没有觉得能套上现实中的某人？"
	},
	[180244790] = {
		Id = 180244790,
		Str = "谁？啊~这么一说，原型是米涅德温？"
	},
	[180244791] = {
		Id = 180244791,
		Str = "……哼嗯，吸血鬼……吗……"
	},
	[180244792] = {
		Id = 180244792,
		Str = "果然还是不共戴天！诅咒吾主而不老不死的暗之眷族，必须在神罚名单记上一笔。"
	},
	[180244793] = {
		Id = 180244793,
		Str = "不不不，为啥事到如今才来增加闻所未闻的设定？你不是传统意义上的天使吧？"
	},
	[180244794] = {
		Id = 180244794,
		Str = "没事，刚才错手打翻了醋坛子。"
	},
	[180244795] = {
		Id = 180244795,
		Str = "诶？对谁？为啥？"
	},
	[180244796] = {
		Id = 180244796,
		Str = "言归正传，可以让你和那位无言的旅伴搭上话喔~"
	},
	[180244797] = {
		Id = 180244797,
		Str = "真的吗？太好……"
	},
	[180244798] = {
		Id = 180244798,
		Str = "当你落进牛粪的瞬间，\n-“勿忘我——！”\n-“你哪位？”"
	},
	[180244799] = {
		Id = 180244799,
		Str = "呃啊啊！被玷污了！"
	},
	[180244800] = {
		Id = 180244800,
		Str = "好不容易出现的生命象征好脏！而且直到最后都不认识嘛！我是在自作多情个什么劲啊？"
	},
	[180244801] = {
		Id = 180244801,
		Str = "居然这么嫌弃？某种情况下，牛粪可是堪比黄金。"
	},
	[180244802] = {
		Id = 180244802,
		Str = "那我宁愿成为金条里的一个气泡！"
	},
	[180244803] = {
		Id = 180244803,
		Str = "好了，结局已定，今天的发散到此为止。"
	},
	[180244804] = {
		Id = 180244804,
		Str = "或许天音同学哪天有好心情，会考虑除牛粪以外的可能性，拭目以待~"
	},
	[180244805] = {
		Id = 180244805,
		Str = "接下来……时间也差不多了，去吃点什么吧？"
	},
	[180244806] = {
		Id = 180244806,
		Str = "亏你讲完那个还有胃口啊……"
	},
	[180244807] = {
		Id = 180244807,
		Str = "在我为今晚也要被她用话语操纵梦境而感到头痛时，肚子不争气地响了。"
	},
	[180244808] = {
		Id = 180244808,
		Str = "咕噜噜噜——"
	},
	[180244809] = {
		Id = 180244809,
		Str = "嘿嘿。肚子是不会看气氛的喔。"
	},
	[180244810] = {
		Id = 180244810,
		Str = "食材还剩……"
	},
	[180244811] = {
		Id = 180244811,
		Str = "啊，有这些的话，正好能做两人份的炒饭呢。还是说<color=#fd9846>{PlayerName}</color>想吃点别的？"
	},
	[180244812] = {
		Id = 180244812,
		Str = "炒饭就好。\n等等，意思是你做？"
	},
	[180244813] = {
		Id = 180244813,
		Str = "<size=18>不然我特地留在家里等你睡醒是为了什么啊？</size>"
	},
	[180244814] = {
		Id = 180244814,
		Str = "你说什么？洗手的水声有点大。"
	},
	[180244815] = {
		Id = 180244815,
		Str = "出现了，恋爱喜剧主人公的传统艺能。"
	},
	[180244816] = {
		Id = 180244816,
		RefId = 180005267
	},
	[180244817] = {
		Id = 180244817,
		Str = "没什么，怪就怪天音同学自己降低了音量。"
	},
	[180244818] = {
		Id = 180244818,
		Str = "厨房就交给我吧，<color=#fd9846>{PlayerName}</color>去餐厅等着就好。"
	},
	[180244819] = {
		Id = 180244819,
		Str = "可以吗？那就……"
	},
	[180244820] = {
		Id = 180244820,
		Str = "不对，真的可以吗？"
	},
	[180244821] = {
		Id = 180244821,
		Str = "根据经验，出事几率是五五开，因为不知道她的装傻之魂何时发作，搞不好会出现“火力不够~对啦！看我的微波加热（虽然不知道是啥）！”的情况。"
	},
	[180244822] = {
		Id = 180244822,
		Str = "然后大爆炸，厨房成为炼狱，世界末日！"
	},
	[180244823] = {
		Id = 180244823,
		Str = "万事拜托了"
	},
	[180244824] = {
		Id = 180244824,
		Str = "我来帮忙"
	},
	[180244825] = {
		Id = 180244825,
		Str = "拿出觉悟将性命托付之后——"
	},
	[180244826] = {
		Id = 180244826,
		Str = "还是在一旁比较放心。"
	},
	[180244827] = {
		Id = 180244827,
		Str = "请不要乱动！此处已经是天音领域了。"
	},
	[180244828] = {
		Id = 180244828,
		Str = "看着明晃晃的菜刀识趣地退开，然后——"
	},
	[180244829] = {
		Id = 180244829,
		Str = "躲在门边悄悄盯住。"
	},
	[180244830] = {
		Id = 180244830,
		Str = "放心好啦，仅限今天是不会爆炸的。"
	},
	[180244831] = {
		Id = 180244831,
		Str = "以后也别爆炸啊！"
	},
	[180244832] = {
		Id = 180244832,
		Str = "十分钟后——"
	},
	[180244833] = {
		Id = 180244833,
		Str = "说好的炒饭增殖成了一桌丰盛的菜肴。"
	},
	[180244834] = {
		Id = 180244834,
		Str = "才那么一会……"
	},
	[180244835] = {
		Id = 180244835,
		Str = "料理就是魔法。"
	},
	[180244836] = {
		Id = 180244836,
		Str = "好像在哪听过。但是这道骨头汤很费工夫吧？"
	},
	[180244837] = {
		Id = 180244837,
		Str = "说谎也没什么意义……呢。"
	},
	[180244838] = {
		Id = 180244838,
		Str = "没错，这是天音同学早上慢火熬好的汤。\n为了给<color=#fd9846>{PlayerName}</color>补补身子。"
	},
	[180244839] = {
		Id = 180244839,
		Str = "为了……我？"
	},
	[180244840] = {
		Id = 180244840,
		Str = "嗯，<color=#fd9846>{PlayerName}</color>不如也坦白怎么样？"
	},
	[180244841] = {
		Id = 180244841,
		Str = "我们之所以能闲下来，今天打工明天也能得到休假，这全都是你连夜加班的结果吧？"
	},
	[180244842] = {
		Id = 180244842,
		Str = "天音同学看到了喔，你桌上的那一沓文件，连人偶负责的份也一并做完了。"
	},
	[180244843] = {
		Id = 180244843,
		Str = "诶诶？！我的房间被侵入了？"
	},
	[180244844] = {
		Id = 180244844,
		Str = "不侵入的话，是要怎么给你念广播剧啊？"
	},
	[180244845] = {
		Id = 180244845,
		Str = "也对。"
	},
	[180244846] = {
		Id = 180244846,
		Str = "哈哈……真没办法，露馅了吗……"
	},
	[180244847] = {
		Id = 180244847,
		Str = "没有在境界中战斗的能力——这样的我，更应该揽下繁琐的杂务。我是这么想的。"
	},
	[180244848] = {
		Id = 180244848,
		Str = "“战斗”远不止一种方式，天音同学最清楚了。"
	},
	[180244849] = {
		Id = 180244849,
		Str = "所以呢，这些是给战士的慰劳，快趁热吃吧！"
	},
	[180244850] = {
		Id = 180244850,
		Str = "那、我开动了！"
	},
	[180244851] = {
		Id = 180244851,
		Str = "迫不及待。"
	},
	[180244852] = {
		Id = 180244852,
		RefId = 180029930
	},
	[180244853] = {
		Id = 180244853,
		Str = "嗯，好吃！很温暖。"
	},
	[180244854] = {
		Id = 180244854,
		Str = "对吧~"
	},
	[180244855] = {
		Id = 180244855,
		Str = "这天，吃着美味的饭菜，过了意外的二人世界。"
	},
	[180244856] = {
		Id = 180244856,
		Str = "来登山喽——！"
	},
	[180244857] = {
		Id = 180244857,
		Str = "装备万全，水分补给充足，便当ok，\n比起以上更重要的是，我，活力充沛！"
	},
	[180244858] = {
		Id = 180244858,
		Str = "说来惭愧，每次和祈约会的时候，我似乎都处在疲劳状态，好像让她担心了。"
	},
	[180244859] = {
		Id = 180244859,
		Str = "为了挽回一点颜面，我昨天回家后就开始暴睡，现在感觉自己无所不能。"
	},
	[180244860] = {
		Id = 180244860,
		Str = "登山喽——！"
	},
	[180244861] = {
		Id = 180244861,
		Str = "于是元气十足地又强调了一遍。"
	},
	[180244862] = {
		Id = 180244862,
		Str = "嗯嗯"
	},
	[180244863] = {
		Id = 180244863,
		Str = "奇怪，反应比想象中平淡很多。"
	},
	[180244864] = {
		Id = 180244864,
		Str = "登山喽~"
	},
	[180244865] = {
		Id = 180244865,
		RefId = 180011933
	},
	[180244866] = {
		Id = 180244866,
		Str = "登、登山……"
	},
	[180244867] = {
		Id = 180244867,
		RefId = 180017437
	},
	[180244868] = {
		Id = 180244868,
		Str = "以一种如同看不懂小丑在表演什么的观众的温差感疑惑地歪过了头。"
	},
	[180244869] = {
		Id = 180244869,
		Str = "不，不是这样的啊，祈！\n我想听的是高举拳头干劲满满的“噢——！”才对。"
	},
	[180244870] = {
		Id = 180244870,
		Str = "总之，要登山喽——！"
	},
	[180244871] = {
		Id = 180244871,
		Str = "不死心再挑战一次，这次加重了“o”的音。"
	},
	[180244872] = {
		Id = 180244872,
		Str = "天音同学觉得登山需要身体力行，如果<color=#fd9846>{PlayerName}</color>执意想靠嘴的话……"
	},
	[180244873] = {
		Id = 180244873,
		Str = "我这里正好有一袋花生，附近的平地软硬适度，阿丽娜的厨房有牛出借，这么一合计——"
	},
	[180244874] = {
		Id = 180244874,
		Str = "“啪”地合起双手。"
	},
	[180244875] = {
		Id = 180244875,
		Str = "就差一个你了呢！"
	},
	[180244876] = {
		Id = 180244876,
		Str = "我是犁吗？！"
	},
	[180244877] = {
		Id = 180244877,
		Str = "啊，耕的时候尽量把嘴张开交给牙齿会舒服点。"
	},
	[180244878] = {
		Id = 180244878,
		Str = "哪样都不可能舒服吧？！真要以舒服为前提就不要把我当农具！"
	},
	[180244879] = {
		Id = 180244879,
		Str = "稍微冷静下来了吗？"
	},
	[180244880] = {
		Id = 180244880,
		Str = "不如说这盆冷水从头凉到脚。"
	},
	[180244881] = {
		Id = 180244881,
		Str = "哈哈，那真是做过头了。"
	},
	[180244882] = {
		Id = 180244882,
		Str = "呜、我要回家……"
	},
	[180244883] = {
		Id = 180244883,
		Str = "这就丧失意志了？早上不是兴致勃勃地准备得很开心吗？"
	},
	[180244884] = {
		Id = 180244884,
		Str = "是啊，神清气爽地起了个大早，从五点开始就在摆便当……"
	},
	[180244885] = {
		Id = 180244885,
		Str = "……祈，那个，我们昨天什么时候回来的？"
	},
	[180244886] = {
		Id = 180244886,
		Str = "因为不可忽视的因素，探索一直持续到凌晨三点半。"
	},
	[180244887] = {
		Id = 180244887,
		Str = "结果还是熬夜之后的精神亢奋？！笨蛋吗？我是笨蛋啊！"
	},
	[180244888] = {
		Id = 180244888,
		Str = "那么，正如刚才所说，要回去了吗？"
	},
	[180244889] = {
		Id = 180244889,
		Str = "不，不行……\n下午有教会的工作，刚才是顺势说着玩的，我想和祈爬山，现在就想！"
	},
	[180244890] = {
		Id = 180244890,
		Str = "面对这份坦率，我也拿出应有的态度吧。"
	},
	[180244891] = {
		Id = 180244891,
		Str = "天音同学其实……很期待这次出行。这听上去充满无需睡眠者的余裕，但我的确不希望这么快结束。"
	},
	[180244892] = {
		Id = 180244892,
		Str = "那就好办了，我们出发！"
	},
	[180244893] = {
		Id = 180244893,
		Str = "但——是！"
	},
	[180244894] = {
		Id = 180244894,
		Str = "唔唔、突然转折对心脏不好……\n不，我很好！能跑能跳，什么都难不倒！"
	},
	[180244895] = {
		Id = 180244895,
		Str = "就是这一点！基于此约法三章——"
	},
	[180244896] = {
		Id = 180244896,
		Str = "不许过度兴奋，不许乱跑乱跳，不许猝死。做得到才可以出发。"
	},
	[180244897] = {
		Id = 180244897,
		Str = "最后那条太令人不安了！你根本是想赶我回去吧？"
	},
	[180244898] = {
		Id = 180244898,
		Str = "总之我答应你，哪怕只有一点勉强，我也会说出来的！"
	},
	[180244899] = {
		Id = 180244899,
		Str = "既然如此，我就放心了。天音同学选择相信你。"
	},
	[180244900] = {
		Id = 180244900,
		Str = "那就，出发喽——！"
	},
	[180244901] = {
		Id = 180244901,
		RefId = 180072228
	},
	[180244902] = {
		Id = 180244902,
		Str = "就这样，我们踏上蜿蜒的步道，向山中进发。"
	},
	[180244903] = {
		Id = 180244903,
		Str = "到中段为止都很悠闲。"
	},
	[180244904] = {
		Id = 180244904,
		Str = "毕竟是本地最矮的山，加之铺设了石板，如果不以快速登顶为目标的话，边休息边爬并不吃力。"
	},
	[180244905] = {
		Id = 180244905,
		Str = "只是，祈跟在后头，不知为何一脸严肃地盯着我，还一副随时准备顶住的样子往前倾。"
	},
	[180244906] = {
		Id = 180244906,
		Str = "不，我知道这个动作所代表的含义……"
	},
	[180244907] = {
		Id = 180244907,
		Str = "没错，和我平时爬楼梯总不自觉地关注走在前面的老头老太谨防他们摔倒而做出的保护姿势一样！"
	},
	[180244908] = {
		Id = 180244908,
		Str = "我看起来有这么虚弱吗？"
	},
	[180244909] = {
		Id = 180244909,
		Str = "试着将她的注意力引导至爬山的乐趣上——"
	},
	[180244910] = {
		Id = 180244910,
		Str = "祈，快看，旁边那座山景致也不错，等下次更有空就来挑战吧？"
	},
	[180244911] = {
		Id = 180244911,
		Str = "因为山就在那里。"
	},
	[180244912] = {
		Id = 180244912,
		Str = "那是、登山界第一名句！\n果然任何华丽的辞藻都不及它有力呢。"
	},
	[180244913] = {
		Id = 180244913,
		Str = "因为华丽就在那里。"
	},
	[180244914] = {
		Id = 180244914,
		Str = "嗯？啊啊，对，挑战精神固然重要，对未知的景色也应该怀抱期待。"
	},
	[180244915] = {
		Id = 180244915,
		Str = "说着说着，不知不觉来到有名的观光路段了——\n这个季节居然落了一地红叶，真美啊~"
	},
	[180244916] = {
		Id = 180244916,
		Str = "因为红叶就在那里。"
	},
	[180244917] = {
		Id = 180244917,
		Str = "陈述？这是在陈述事实？是、是没说错啦。"
	},
	[180244918] = {
		Id = 180244918,
		Str = "话说回来，树都光秃秃的，可想晚上该有多阴森。\n感觉会出现幽灵什么的，哈哈哈……"
	},
	[180244919] = {
		Id = 180244919,
		Str = "因为幽灵就在那里。"
	},
	[180244920] = {
		Id = 180244920,
		Str = "不在吧？！应该说不要过来啊！"
	},
	[180244921] = {
		Id = 180244921,
		Str = "骗人的吧？呐？为什么不说话？为什么直勾勾地凝视我的肩膀上方？！告诉我这里什么都没有！"
	},
	[180244922] = {
		Id = 180244922,
		Str = "因为没有就在那里。"
	},
	[180244923] = {
		Id = 180244923,
		Str = "哲学命题？！突然上升到“无”和“有”的复杂思辨？"
	},
	[180244924] = {
		Id = 180244924,
		Str = "不对，我听出来了，是定型文吗？变得只会说改掉“山”字的定型文了吗？！"
	},
	[180244925] = {
		Id = 180244925,
		Str = "不要啊，祈，快醒醒！"
	},
	[180244926] = {
		Id = 180244926,
		RefId = 180004884
	},
	[180244927] = {
		Id = 180244927,
		Str = "噗嗤、啊哈哈哈哈哈~"
	},
	[180244928] = {
		Id = 180244928,
		Str = "糟糕，那是什么反应？脑筋短路的<color=#fd9846>{PlayerName}</color>太好玩了吧！"
	},
	[180244929] = {
		Id = 180244929,
		Str = "她笑得前仰后合，因全力吐槽而气喘吁吁的我看呆了。"
	},
	[180244930] = {
		Id = 180244930,
		Str = "然后，也傻傻地跟着笑了出来。"
	},
	[180244931] = {
		Id = 180244931,
		Str = "——总算让她脱离了顾虑着我的紧绷状态。"
	},
	[180244932] = {
		Id = 180244932,
		Str = "果然，无论何时，她的笑容总能给我的内心带来治……"
	},
	[180244933] = {
		Id = 180244933,
		Str = "……愈"
	},
	[180244934] = {
		Id = 180244934,
		RefId = 180004674
	},
	[180244935] = {
		Id = 180244935,
		Str = "视野晃动，双脚失去力气而踉跄了一下。"
	},
	[180244936] = {
		Id = 180244936,
		Str = "旁边就是陡峭的斜坡。"
	},
	[180244937] = {
		Id = 180244937,
		Str = "过于戏剧性地，仰面栽了下去。"
	},
	[180244938] = {
		Id = 180244938,
		Str = "天空出现在眼前，但是在手腕传来被用力拽住的感受后——"
	},
	[180244939] = {
		Id = 180244939,
		Str = "视野旋转了180度。"
	},
	[180244940] = {
		Id = 180244940,
		Str = "再次脚踏实地。"
	},
	[180244941] = {
		Id = 180244941,
		Str = "而一瞬间冲上来抓住我，利用离心力和我互换了位置的祈，则半个身子都探出斜坡，岌岌可危。"
	},
	[180244942] = {
		Id = 180244942,
		Str = "然后，她松了手。"
	},
	[180244943] = {
		Id = 180244943,
		Str = "握紧"
	},
	[180244944] = {
		Id = 180244944,
		Str = "扑出"
	},
	[180244945] = {
		Id = 180244945,
		Str = "在她的手完全抽离之前，我使劲回握，模仿她的营救行为。"
	},
	[180244946] = {
		Id = 180244946,
		Str = "但是缺少惯性，交换失败的同时一起掉出斜坡。"
	},
	[180244947] = {
		Id = 180244947,
		Str = "顺势扑向掉出斜坡的祈，在空中用手护住她的头，寻找落点。"
	},
	[180244948] = {
		Id = 180244948,
		Str = "至少要用我的身体作缓冲，防止她受重伤！"
	},
	[180244949] = {
		Id = 180244949,
		Str = "尽量让自己处于下方，我咬紧牙关等待冲击，但是——"
	},
	[180244950] = {
		Id = 180244950,
		Str = "没有坠落，抬头一看，我们在飞。"
	},
	[180244951] = {
		Id = 180244951,
		Str = "天使口中念叨着“吓死我了“，将两人运回了安全地带。"
	},
	[180244952] = {
		Id = 180244952,
		Str = "吓死我了，幸亏这次会飞。"
	},
	[180244953] = {
		Id = 180244953,
		Str = "真的啊，还好……\n这次？"
	},
	[180244954] = {
		Id = 180244954,
		Str = "刚才的场景，差那么一点点就断肢横飞了喔。"
	},
	[180244955] = {
		Id = 180244955,
		Str = "视线扫过她用光修补过的身体。"
	},
	[180244956] = {
		Id = 180244956,
		Str = "对不起，好像害你回想起痛苦的记忆……"
	},
	[180244957] = {
		Id = 180244957,
		Str = "并不是什么痛苦的记忆。"
	},
	[180244958] = {
		Id = 180244958,
		Str = "那时，天音同学想保护的人活了下来，你也活了下来，光是如此，就已经是美好的记忆了。"
	},
	[180244959] = {
		Id = 180244959,
		Str = "但还是很抱歉，明明向你保证过。"
	},
	[180244960] = {
		Id = 180244960,
		Str = "就是说啊。所以，喝过蜂蜜水补充一下体力，今天就先回去吧！"
	},
	[180244961] = {
		Id = 180244961,
		Str = "她从我背包里拿出保温壶，将晶莹剔透的液体倒入水杯。"
	},
	[180244962] = {
		Id = 180244962,
		Str = "这时，或许是被历险后仍在怦怦直跳的心所影响，我体内涌起一股奇怪的冲动。"
	},
	[180244963] = {
		Id = 180244963,
		Str = "——我想得到更加、更加令人心醉神迷的安慰。"
	},
	[180244964] = {
		Id = 180244964,
		Str = "于是我喝了口蜂蜜水，咂咂嘴这么说道——"
	},
	[180244965] = {
		Id = 180244965,
		Str = "好淡……"
	},
	[180244966] = {
		Id = 180244966,
		RefId = 180032227
	},
	[180244967] = {
		Id = 180244967,
		Str = "她拿走水杯抿了一口，疑惑地舔舔嘴唇，再喝一口，才递回给我。"
	},
	[180244968] = {
		Id = 180244968,
		Str = "你骗人，明明很甜啊。"
	},
	[180244969] = {
		Id = 180244969,
		Str = "嗯，好甜。"
	},
	[180244970] = {
		Id = 180244970,
		RefId = 180018221
	},
	[180244971] = {
		Id = 180244971,
		Str = "大概是意识到我刻意转动杯口的动作，她的脸红得像刚才的落叶一般。"
	},
	[180244972] = {
		Id = 180244972,
		Str = "繁殖季节的海龟会于夜间爬上沙滩产卵，在拂晓前回到海里。"
	},
	[180244973] = {
		Id = 180244973,
		Str = "但是偶尔也有各种原因而没能跟上同伴的个体，独自迎来日出。"
	},
	[180244974] = {
		Id = 180244974,
		Str = "现在那里就趴着一只。"
	},
	[180244975] = {
		Id = 180244975,
		Str = "落单海龟的境遇十分悲惨，除了阳光暴晒，还可能被附近的熊孩子欺负。"
	},
	[180244976] = {
		Id = 180244976,
		Str = "喂，就说——不要挣扎了，想活命的话就快把肚皮给我看！哟咻、哟咻……"
	},
	[180244977] = {
		Id = 180244977,
		Str = "正在使劲想把海龟翻面的熊孩子很眼熟！"
	},
	[180244978] = {
		Id = 180244978,
		Str = "即使特征明显，决定凑近了再看。"
	},
	[180244979] = {
		Id = 180244979,
		Str = "好啦，乖乖的别动！\n天音同学可是约了人的，没有时间跟你……"
	},
	[180244980] = {
		Id = 180244980,
		Str = "这不是祈吗？！\n果然没错，你在干嘛？"
	},
	[180244981] = {
		Id = 180244981,
		Str = "啊，<color=#fd9846>{PlayerName}</color>你来啦？"
	},
	[180244982] = {
		Id = 180244982,
		Str = "问我干嘛……当然是在等你啦。\n不是约好一起海上泛舟吗？难道我搞错了会合地点？"
	},
	[180244983] = {
		Id = 180244983,
		Str = "不，把你约来这里的人是我没错，还让你等我实在很抱歉。"
	},
	[180244984] = {
		Id = 180244984,
		Str = "但是无论等得再不耐烦，也不应该欺负无辜的海龟取乐吧？它多可怜啊。"
	},
	[180244985] = {
		Id = 180244985,
		Str = "欺负？\n天音同学只是想把它翻个四脚朝天好方便摆布而已……"
	},
	[180244986] = {
		Id = 180244986,
		Str = "那就叫欺负啊！快住手，为什么养成这种恶趣味？"
	},
	[180244987] = {
		Id = 180244987,
		Str = "嗯？你在说什……"
	},
	[180244988] = {
		Id = 180244988,
		RefId = 180072056
	},
	[180244989] = {
		Id = 180244989,
		Str = "她来回看了看我和海龟，随即露出天使般的微笑。"
	},
	[180244990] = {
		Id = 180244990,
		Str = "不对，本来就是天使……但这一笑把词义都模糊了。"
	},
	[180244991] = {
		Id = 180244991,
		Str = "这样啊，正义的伙伴想在天音同学面前逞威风吗？"
	},
	[180244992] = {
		Id = 180244992,
		Str = "看来你是想代替这只海龟被我挠痒痒咯！"
	},
	[180244993] = {
		Id = 180244993,
		Str = "总算露出真面目了，你这嗜虐天使——\n挠痒痒，那可是依情况足以被载入史册的酷刑！"
	},
	[180244994] = {
		Id = 180244994,
		Str = "领受吧！"
	},
	[180244995] = {
		Id = 180244995,
		Str = "迅速缩短距离，对我的侧腹发动攻势。"
	},
	[180244996] = {
		Id = 180244996,
		Str = "咕呢咕呢咕呢——"
	},
	[180244997] = {
		Id = 180244997,
		Str = "噗噗、噗呼……"
	},
	[180244998] = {
		Id = 180244998,
		RefId = 180244996
	},
	[180244999] = {
		Id = 180244999,
		Str = "噗哈哈哈哈哈哈！！"
	},
	[180245000] = {
		Id = 180245000,
		Str = "不行，投、哈、投降！噗、哈哈哈、我投降！"
	},
	[180245001] = {
		Id = 180245001,
		Str = "这可不成，在你招供之前天音同学都不会停手喔！"
	},
	[180245002] = {
		Id = 180245002,
		Str = "啊哈哈哈哈哈哈！！"
	},
	[180245003] = {
		Id = 180245003,
		Str = "招、我招！今天的晚餐有烤猪肋条！"
	},
	[180245004] = {
		Id = 180245004,
		RefId = 180004884
	},
	[180245005] = {
		Id = 180245005,
		Str = "停……了？"
	},
	[180245006] = {
		Id = 180245006,
		Str = "夺走期待心的剧透之罪，你要怎么补偿我？咕呢咕呢咕呢——"
	},
	[180245007] = {
		Id = 180245007,
		Str = "哈哈哈哈！抱歉！我不知道、哈哈、还不都、噗、你自己……"
	},
	[180245008] = {
		Id = 180245008,
		RefId = 180012468
	},
	[180245009] = {
		Id = 180245009,
		Str = "因为挣扎过头而失去平衡，脚下一滑——"
	},
	[180245010] = {
		Id = 180245010,
		RefId = 180019685
	},
	[180245011] = {
		Id = 180245011,
		Str = "脑袋撞到了什么硬物，眼前一黑。"
	},
	[180245012] = {
		Id = 180245012,
		Str = "啊哇哇！闹过头了，<color=#fd9846>{PlayerName}</color>，你没事吧？"
	},
	[180245013] = {
		Id = 180245013,
		Str = "好严重，怎么办？你等着，天音同学马上回去拿冷冻猪肋条来！"
	},
	[180245014] = {
		Id = 180245014,
		Str = "啪嗒啪嗒啪嗒……脚步声远去。"
	},
	[180245015] = {
		Id = 180245015,
		Str = "为什么是冻得硬邦邦的猪肋条？！补刀吗！"
	},
	[180245016] = {
		Id = 180245016,
		Str = "……唔、唔唔……好痛……"
	},
	[180245017] = {
		Id = 180245017,
		Str = "为了吐槽而挣扎起身，随即感到后脑勺一阵钝痛，脑袋不太清楚。"
	},
	[180245018] = {
		Id = 180245018,
		Str = "现在是什么情况？\n直到刚刚应该都在跟祈玩白痴似的拷问游戏来着——"
	},
	[180245019] = {
		Id = 180245019,
		Str = "哦哦，你醒啦？"
	},
	[180245020] = {
		Id = 180245020,
		Str = "谁？谁在说话？"
	},
	[180245021] = {
		Id = 180245021,
		Str = "这里这里，你左手边。"
	},
	[180245022] = {
		Id = 180245022,
		Str = "那里只有刚才的海龟。"
	},
	[180245023] = {
		Id = 180245023,
		Str = "确是海龟。\n年轻人，谢谢你救了我。"
	},
	[180245024] = {
		Id = 180245024,
		Str = "说话啦？！"
	},
	[180245025] = {
		Id = 180245025,
		Str = "最近鲜少碰到像你这样好的人，为了报答你的救命之恩，请务必赏光前往龙宫做客。"
	},
	[180245026] = {
		Id = 180245026,
		Str = "在自顾自推进剧情……"
	},
	[180245027] = {
		Id = 180245027,
		Str = "好了，快坐到我的背上来！"
	},
	[180245028] = {
		Id = 180245028,
		Str = "不是，你有那么大吗？"
	},
	[180245029] = {
		Id = 180245029,
		Str = "虽然将信将疑，意外地能坐上去，不知道是什么机制。"
	},
	[180245030] = {
		Id = 180245030,
		Str = "出发~"
	},
	[180245031] = {
		Id = 180245031,
		Str = "唦、唦……唦、唦……"
	},
	[180245032] = {
		Id = 180245032,
		Str = "好慢！"
	},
	[180245033] = {
		Id = 180245033,
		Str = "稍微忍耐一会，海里才是我的主场。"
	},
	[180245034] = {
		Id = 180245034,
		Str = "于是，当我数到第1314粒沙子时——"
	},
	[180245035] = {
		Id = 180245035,
		RefId = 180065418
	},
	[180245036] = {
		Id = 180245036,
		Str = "海中的画卷在眼前展开。"
	},
	[180245037] = {
		Id = 180245037,
		Str = "可以正常呼吸，不知道是什么机制。"
	},
	[180245038] = {
		Id = 180245038,
		Str = "海龟驮着我向深处游去。"
	},
	[180245039] = {
		Id = 180245039,
		Str = "话说，挠痒痒对海龟真的有用吗？"
	},
	[180245040] = {
		Id = 180245040,
		Str = "请不要因为无聊就提一些超乎常识的问题。"
	},
	[180245041] = {
		Id = 180245041,
		Str = "嗯，首先这话出自海龟之口就很不寻常了。"
	},
	[180245042] = {
		Id = 180245042,
		Str = "呵呵呵，你真风趣，一定能帮公主殿下解闷。"
	},
	[180245043] = {
		Id = 180245043,
		Str = "公主？"
	},
	[180245044] = {
		Id = 180245044,
		Str = "是的，我家的公主殿下可是这片海域远近驰名的偶像！"
	},
	[180245045] = {
		Id = 180245045,
		Str = "天生丽质自不必说，还很会做家务，性格温婉大方，擅长照顾人，以后带孩子想必也很有一手。"
	},
	[180245046] = {
		Id = 180245046,
		Str = "总觉得像婚介所的说辞……\n不过被夸成这样，倒是很想见见。"
	},
	[180245047] = {
		Id = 180245047,
		Str = "欢迎来到龙宫城——"
	},
	[180245048] = {
		Id = 180245048,
		Str = "这是龙……宫……？"
	},
	[180245049] = {
		Id = 180245049,
		Str = "事情要从开天辟地说起，当初海上落下一条钢铁长龙，聚集鱼群，久之便成了龙宫！"
	},
	[180245050] = {
		Id = 180245050,
		Str = "这车厢样式，开天辟地是最近的事吗？"
	},
	[180245051] = {
		Id = 180245051,
		Str = "哎呀，有客人？"
	},
	[180245052] = {
		Id = 180245052,
		Str = "背后传来清丽嗓音，我扭过头去。"
	},
	[180245053] = {
		Id = 180245053,
		Str = "你好，我是龙宫公主。"
	},
	[180245054] = {
		Id = 180245054,
		Str = "这不是祈吗？！你在干嘛？\n好像不久前有过相同对话！"
	},
	[180245055] = {
		Id = 180245055,
		Str = "无礼！公主殿下岂可与陆地上的瓜娃子相提并论？"
	},
	[180245056] = {
		Id = 180245056,
		Str = "不不，这就是欺负你的人吧？"
	},
	[180245057] = {
		Id = 180245057,
		Str = "住口！公主殿下就是公主殿下！"
	},
	[180245058] = {
		Id = 180245058,
		Str = "诚如海龟所言。"
	},
	[180245059] = {
		Id = 180245059,
		Str = "有问题的是我吗……"
	},
	[180245060] = {
		Id = 180245060,
		Str = "事情我听说了，感谢你救了我的家人，请接受款待。"
	},
	[180245061] = {
		Id = 180245061,
		Str = "海龟，跟我去厨房，要给恩公煲美味的海龟汤喔。"
	},
	[180245062] = {
		Id = 180245062,
		Str = "是，公主殿下。"
	},
	[180245063] = {
		Id = 180245063,
		Str = "等等等一下！啥汤？"
	},
	[180245064] = {
		Id = 180245064,
		Str = "不对，我没听错，倒是你为啥乖乖跟过去啊？！"
	},
	[180245065] = {
		Id = 180245065,
		Str = "一命还一命，有何指教？"
	},
	[180245066] = {
		Id = 180245066,
		Str = "那是复仇的说法吧？报恩应该更加温和……"
	},
	[180245067] = {
		Id = 180245067,
		Str = "意思是不要放辣椒？"
	},
	[180245068] = {
		Id = 180245068,
		Str = "不是口味温和！\n还有你也很奇怪，口口声声说是家人却……"
	},
	[180245069] = {
		Id = 180245069,
		Str = "哪里奇怪？你们人类不也是不断给许多人添麻烦，不断分得他人的人生而活下去的生物吗？"
	},
	[180245070] = {
		Id = 180245070,
		Str = "既然人生都可以分给你，区区血肉又何妨？"
	},
	[180245071] = {
		Id = 180245071,
		Str = "那是什么……超像那么回事的歪理？"
	},
	[180245072] = {
		Id = 180245072,
		Str = "就是这样，还请不要推辞。"
	},
	[180245073] = {
		Id = 180245073,
		Str = "碗里见。"
	},
	[180245074] = {
		Id = 180245074,
		Str = "不，等等，海龟——————！"
	},
	[180245075] = {
		Id = 180245075,
		Str = "呜呜、真香！"
	},
	[180245076] = {
		Id = 180245076,
		Str = "含泪吃完，想着该回去了。"
	},
	[180245077] = {
		Id = 180245077,
		Str = "要走了吗？我会寂寞的。"
	},
	[180245078] = {
		Id = 180245078,
		Str = "抱歉，但是有人在等我。"
	},
	[180245079] = {
		Id = 180245079,
		Str = "那么请回答这个问题，回去的路自然显现——"
	},
	[180245080] = {
		Id = 180245080,
		Str = "你我作别后，龙宫城就消失了。这是为何？"
	},
	[180245081] = {
		Id = 180245081,
		Str = "海龟汤之后是“海龟汤”啊……"
	},
	[180245082] = {
		Id = 180245082,
		Str = "是破坏性的消失吗？"
	},
	[180245083] = {
		Id = 180245083,
		Str = "与此无关。"
	},
	[180245084] = {
		Id = 180245084,
		Str = "是你让它消失的吗？"
	},
	[180245085] = {
		Id = 180245085,
		Str = "否。"
	},
	[180245086] = {
		Id = 180245086,
		Str = "是我让它消失的吗？"
	},
	[180245087] = {
		Id = 180245087,
		RefId = 180004419
	},
	[180245088] = {
		Id = 180245088,
		Str = "我的离开是主因吗？"
	},
	[180245089] = {
		Id = 180245089,
		RefId = 180004419
	},
	[180245090] = {
		Id = 180245090,
		Str = "我有答案了。"
	},
	[180245091] = {
		Id = 180245091,
		Str = "因为这是我的梦，所以我醒来后，龙宫城自然会消失。"
	},
	[180245092] = {
		Id = 180245092,
		Str = "回答正确，待会见。"
	},
	[180245093] = {
		Id = 180245093,
		Str = "早安~"
	},
	[180245094] = {
		Id = 180245094,
		Str = "……我昏迷很久了吗？"
	},
	[180245095] = {
		Id = 180245095,
		Str = "三分钟左右，还好脑部没撞坏。"
	},
	[180245096] = {
		Id = 180245096,
		Str = "话说，海龟汤好喝吗？"
	},
	[180245097] = {
		Id = 180245097,
		Str = "那个果然是你啊？"
	},
	[180245098] = {
		Id = 180245098,
		Str = "<size=18>就算是梦，也不想让别人当你的公主嘛……</size>"
	},
	[180245099] = {
		Id = 180245099,
		Str = "啊！海龟呢？你不会真的……"
	},
	[180245100] = {
		Id = 180245100,
		Str = "还在这里喔。"
	},
	[180245101] = {
		Id = 180245101,
		Str = "确实如此，而且看起来沉默寡言，也不会带我去龙宫。"
	},
	[180245102] = {
		Id = 180245102,
		Str = "嘿哟！"
	},
	[180245103] = {
		Id = 180245103,
		Str = "一下子把它翻个个儿了。"
	},
	[180245104] = {
		Id = 180245104,
		Str = "原来前肢和肚子上缠着垃圾。"
	},
	[180245105] = {
		Id = 180245105,
		Str = "小心翼翼地帮它取下。"
	},
	[180245106] = {
		Id = 180245106,
		Str = "这样就行了，回去吧~"
	},
	[180245107] = {
		Id = 180245107,
		Str = "拍拍龟壳。"
	},
	[180245108] = {
		Id = 180245108,
		Str = "啊……感觉自己就像个小丑。"
	},
	[180245109] = {
		Id = 180245109,
		Str = "为海龟挺身而出，很帅气呢。"
	},
	[180245110] = {
		Id = 180245110,
		Str = "羞死人了！"
	},
	[180245111] = {
		Id = 180245111,
		Str = "汤面：天音同学心情愉悦，为什么？"
	},
	[180245112] = {
		Id = 180245112,
		Str = "还要继续玩海龟汤？"
	},
	[180245113] = {
		Id = 180245113,
		Str = "与此无关~"
	},
	[180245114] = {
		Id = 180245114,
		RefId = 180123122
	},
	[180245115] = {
		Id = 180245115,
		Str = "说是天使，你和那些狂傲自大的家伙很不一样……"
	},
	[180245116] = {
		Id = 180245116,
		Str = "而且这股熟悉的感觉是从哪来的？"
	},
	[180245117] = {
		Id = 180245117,
		Str = "啊，好巧！我也不觉得萨缇娅是陌生人。"
	},
	[180245118] = {
		Id = 180245118,
		Str = "于是时间紧迫，马上来决一胜负吧！"
	},
	[180245119] = {
		Id = 180245119,
		Str = "你的话题太跳跃了吧？！"
	},
	[180245120] = {
		Id = 180245120,
		Str = "人际交往的关键是投其所好~"
	},
	[180245121] = {
		Id = 180245121,
		Str = "本恶魔的第一印象是到处乱咬的疯狗吗？"
	},
	[180245122] = {
		Id = 180245122,
		Str = "也罢，既敢发起挑战，那我就给你机会，待会可别哭着求饶！"
	},
	[180245123] = {
		Id = 180245123,
		Str = "呜、我居然会在抽鬼牌上惨败……"
	},
	[180245124] = {
		Id = 180245124,
		Str = "不愧是魔王大人，“小鬼”很想去你那边呢。"
	},
	[180245125] = {
		Id = 180245125,
		Str = "哼，你就尽管贫嘴吧，这份耻辱，本恶魔下次必加倍奉还！"
	},
	[180245126] = {
		Id = 180245126,
		Str = "还没结束喔，既然是天音同学的胜利，来吧——"
	},
	[180245127] = {
		Id = 180245127,
		Str = "你张开手臂干嘛？"
	},
	[180245128] = {
		Id = 180245128,
		Str = "赢家有权要求一个抱抱。"
	},
	[180245129] = {
		Id = 180245129,
		Str = "不记得有这种约定！而且对我一点好处都没有。"
	},
	[180245130] = {
		Id = 180245130,
		Str = "要拒绝吗？那我就去告诉大家萨缇娅耍赖。"
	},
	[180245131] = {
		Id = 180245131,
		Str = "……嘁，知道了，愿赌服输，随你喜欢吧。"
	},
	[180245132] = {
		Id = 180245132,
		Str = "先说好，不·小·心被本恶魔的角戳伤概不负责！"
	},
	[180245133] = {
		Id = 180245133,
		Str = "在担心我的安危……您是天使吗？！"
	},
	[180245134] = {
		Id = 180245134,
		Str = "是恶魔啊！"
	},
	[180245135] = {
		Id = 180245135,
		RefId = 180008780
	},
	[180245136] = {
		Id = 180245136,
		Str = "阿卡赛特为什么一直盯着我看？"
	},
	[180245137] = {
		Id = 180245137,
		Str = "啊！难不成天音同学脸上还有薯片残渣？"
	},
	[180245138] = {
		Id = 180245138,
		Str = "辨识中……在额头。"
	},
	[180245139] = {
		Id = 180245139,
		Str = "哪可能跑到……真的有！"
	},
	[180245140] = {
		Id = 180245140,
		Str = "饭前吃零食会挨骂的，拜托不要告状！"
	},
	[180245141] = {
		Id = 180245141,
		RefId = 180017437
	},
	[180245142] = {
		Id = 180245142,
		Str = "达成协议。\n作为交换，阿卡赛特想了解你的推进器。"
	},
	[180245143] = {
		Id = 180245143,
		Str = "……你刚刚顺水推舟了吧？阿卡赛特，进步神速的孩子。"
	},
	[180245144] = {
		Id = 180245144,
		Str = "推进器是指光翼？\n说起来，的确有点像周克王室的跳跃辅助装置呢，我在资料上看过。"
	},
	[180245145] = {
		Id = 180245145,
		Str = "并无相似之处。"
	},
	[180245146] = {
		Id = 180245146,
		Str = "从目视角度分析，线条更加柔和，数目仅有三对……分子结构则完全不同，导致颜色相异。"
	},
	[180245147] = {
		Id = 180245147,
		Str = "阿卡赛特想知道它的作用机理。"
	},
	[180245148] = {
		Id = 180245148,
		Str = "嗯……其实这是我想象出来的，用于调节姿势，不具备飞行能力。"
	},
	[180245149] = {
		Id = 180245149,
		Str = "我会飞是因为想飞的念头，这对科技的结晶来说会不会不可理喻？"
	},
	[180245150] = {
		Id = 180245150,
		Str = "科技与魔法，都是用来实现本不可能之事的方式。"
	},
	[180245151] = {
		Id = 180245151,
		Str = "——达到某种程度都可以誉为奇迹……的意思？"
	},
	[180245152] = {
		Id = 180245152,
		RefId = 180011933
	},
	[180245153] = {
		Id = 180245153,
		Str = "啊，如果这会让你触景生情，天音同学要不要关掉它？"
	},
	[180245154] = {
		Id = 180245154,
		Str = "不必，已确认没有周克的痕迹。"
	},
	[180245155] = {
		Id = 180245155,
		Str = "而且……阿卡赛特喜欢这道光芒。"
	},
	[180245156] = {
		Id = 180245156,
		RefId = 180079054
	},
	[180245157] = {
		Id = 180245157,
		RefId = 180079055
	},
	[180245158] = {
		Id = 180245158,
		Str = "2022年元旦节纪念"
	},
	[180245159] = {
		Id = 180245159,
		Str = "冬梅映雪"
	},
	[180245160] = {
		Id = 180245160,
		Str = "解锁头像框——冬梅映雪"
	},
	[180245161] = {
		Id = 180245161,
		Str = "头像框：冬梅映雪"
	},
	[180245162] = {
		Id = 180245162,
		Str = "1、梦见V1.0可可勇闯魔王城共有3个章节，各章节会按时间依次解锁，同时人偶师需要探索前一章节才能解锁新章节。\n\n2、每个章节中都有各类事件和奇遇发生，收集事件或奇遇可以获得收集奖励。\n\n3、每个章节完美探索后将开放梦境重构和2倍速功能，重构后可以重新游玩本章节，每次重构需要消耗精神力。活动时间内才能重构地图，活动时间结束后会有额外1天时间可以兑换奖励，期间已经重构的地图可以继续游玩。\n\n4、人偶师在探索时可以在地块上选择挖掘或标记，挖掘时会消耗1行动点并开启地块，如果觉得地块是负面效果则可以标记地块记录信息。\n\n5、行动点不足时，无法继续探索只能重构梦境，章节首次进入时拥有额外行动点。\n\n6、开启的地块会显示数字信息，标识出周围同类地块的数量。\n\n7、探索梦境可以获得幸运币，幸运币可以在旅行商人处兑换奖励。\n\n8、每个章节都有限量的特殊奖励，探索时有概率获得，全部获得后不会再出现。\n\n9、连续挖掘到正确的地块时，可以触发combo效果，每达成combo4会随机显示一个附近地块的正负面效果。"
	},
	[180245163] = {
		Id = 180245163,
		Str = "梦见"
	},
	[180245164] = {
		Id = 180245164,
		Str = "梦到自己成了末世中随风飘摆的一粒尘埃，在这种状况下醒来，面对除了祈以外无人在的家，昏昏沉沉地闹了点笑话。\n话说回来，难得争取到休假，为什么祈不出去玩呢？\n看着阳光下浮动的微尘，厨房里传来了温暖的饭菜香……"
	},
	[180245165] = {
		Id = 180245165,
		RefId = 180137809
	},
	[180245166] = {
		Id = 180245166,
		Str = "今天要和祈一起去爬山喽！噢——！\n准备万全，唯一不足之处是我以为睡够了却仍然是疲劳出行，结果差点摔下山去。\n有一双翅膀在身边真令人安心。\n虽然今天无法登顶，但何时再来都可以，毕竟山一直在那里。"
	},
	[180245167] = {
		Id = 180245167,
		RefId = 180137811
	},
	[180245168] = {
		Id = 180245168,
		Str = "在海边救下正在被祈欺负的海龟后，被海龟带到龙宫城做客，并且邂逅了和祈长得一模一样的公主。\n海龟的报恩是把自己熬成汤？想回到岸上必须解开公主的海龟汤谜题？\n老实说不管是哪种海龟汤都不想再碰了。"
	},
	[180245169] = {
		Id = 180245169,
		RefId = 180137813
	},
	[180245182] = {
		Id = 180245182,
		RefId = 180001183
	},
	[180245183] = {
		Id = 180245183,
		RefId = 180000021
	},
	[180245184] = {
		Id = 180245184,
		Str = "精准狙击.B"
	},
	[180245190] = {
		Id = 180245190,
		Str = "艾妮斯&朔耶真子"
	},
	[180245191] = {
		Id = 180245191,
		RefId = 180080070
	},
	[180245192] = {
		Id = 180245192,
		RefId = 180082297
	},
	[180245193] = {
		Id = 180245193,
		RefId = 180078796
	},
	[180245194] = {
		Id = 180245194,
		RefId = 180082299
	},
	[180245195] = {
		Id = 180245195,
		RefId = 180245190
	},
	[180245196] = {
		Id = 180245196,
		Str = "最后的魔法使&异动之风"
	},
	[180245197] = {
		Id = 180245197,
		RefId = 180082326
	},
	[180245198] = {
		Id = 180245198,
		RefId = 180082327
	},
	[180245199] = {
		Id = 180245199,
		RefId = 180082328
	},
	[180245200] = {
		Id = 180245200,
		RefId = 180082329
	},
	[180245201] = {
		Id = 180245201,
		RefId = 180245196
	},
	[180245202] = {
		Id = 180245202,
		Str = "雾海奇缘"
	},
	[180245203] = {
		Id = 180245203,
		Str = "圣泉守卫·聆月"
	},
	[180245214] = {
		Id = 180245214,
		RefId = 180132119
	},
	[180245215] = {
		Id = 180245215,
		RefId = 180132353
	},
	[180245216] = {
		Id = 180245216,
		RefId = 180132429
	},
	[180245217] = {
		Id = 180245217,
		RefId = 180132578
	},
	[180245218] = {
		Id = 180245218,
		RefId = 180132653
	},
	[180245219] = {
		Id = 180245219,
		RefId = 180136532
	},
	[180245220] = {
		Id = 180245220,
		RefId = 180136532
	},
	[180245221] = {
		Id = 180245221,
		RefId = 180136532
	},
	[180245222] = {
		Id = 180245222,
		RefId = 180136532
	},
	[180245223] = {
		Id = 180245223,
		RefId = 180136532
	},
	[180245224] = {
		Id = 180245224,
		RefId = 180133246
	},
	[180245225] = {
		Id = 180245225,
		RefId = 180092385
	},
	[180245226] = {
		Id = 180245226,
		RefId = 180092385
	},
	[180245228] = {
		Id = 180245228,
		RefId = 180133246
	},
	[180245229] = {
		Id = 180245229,
		RefId = 180092386
	},
	[180245230] = {
		Id = 180245230,
		RefId = 180092386
	},
	[180245232] = {
		Id = 180245232,
		RefId = 180133246
	},
	[180245233] = {
		Id = 180245233,
		RefId = 180092387
	},
	[180245234] = {
		Id = 180245234,
		RefId = 180092387
	},
	[180245236] = {
		Id = 180245236,
		RefId = 180133246
	},
	[180245237] = {
		Id = 180245237,
		RefId = 180092388
	},
	[180245238] = {
		Id = 180245238,
		RefId = 180092388
	},
	[180245240] = {
		Id = 180245240,
		RefId = 180142095
	},
	[180245241] = {
		Id = 180245241,
		RefId = 180142095
	},
	[180245242] = {
		Id = 180245242,
		RefId = 180149196
	},
	[180245243] = {
		Id = 180245243,
		RefId = 180149196
	},
	[180245244] = {
		Id = 180245244,
		RefId = 180142097
	},
	[180245245] = {
		Id = 180245245,
		RefId = 180142097
	},
	[180245246] = {
		Id = 180245246,
		RefId = 180149200
	},
	[180245247] = {
		Id = 180245247,
		RefId = 180149200
	},
	[180245248] = {
		Id = 180245248,
		RefId = 180142099
	},
	[180245249] = {
		Id = 180245249,
		RefId = 180142099
	},
	[180245250] = {
		Id = 180245250,
		RefId = 180149204
	},
	[180245251] = {
		Id = 180245251,
		RefId = 180149204
	},
	[180245252] = {
		Id = 180245252,
		RefId = 180142101
	},
	[180245253] = {
		Id = 180245253,
		RefId = 180142101
	},
	[180245254] = {
		Id = 180245254,
		RefId = 180142095
	},
	[180245255] = {
		Id = 180245255,
		RefId = 180149196
	},
	[180245256] = {
		Id = 180245256,
		RefId = 180142097
	},
	[180245257] = {
		Id = 180245257,
		RefId = 180149200
	},
	[180245258] = {
		Id = 180245258,
		RefId = 180142099
	},
	[180245259] = {
		Id = 180245259,
		RefId = 180149204
	},
	[180245260] = {
		Id = 180245260,
		RefId = 180142101
	},
	[180245261] = {
		Id = 180245261,
		RefId = 180149224
	},
	[180245262] = {
		Id = 180245262,
		Str = "新年祈福"
	},
	[180245264] = {
		Id = 180245264,
		Str = "每次挖掘地块需要消耗1行动点，行动点不足时无法挖掘。"
	},
	[180245265] = {
		Id = 180245265,
		Str = "行动点"
	},
	[180245266] = {
		Id = 180245266,
		Str = "《梦见V1.0》的限定货币，可以在旅行商人处兑换奖励。"
	},
	[180245267] = {
		Id = 180245267,
		Str = "幸运币"
	},
	[180245268] = {
		Id = 180245268,
		Str = "朔耶真子立牌"
	},
	[180245269] = {
		Id = 180245269,
		Str = "阿卡赛特立牌"
	},
	[180245270] = {
		Id = 180245270,
		Str = "柯露雪儿立牌"
	},
	[180245271] = {
		Id = 180245271,
		Str = "欧若拉立牌"
	},
	[180245272] = {
		Id = 180245272,
		Str = "磁带"
	},
	[180245273] = {
		Id = 180245273,
		Str = "星见亚砂徽章"
	},
	[180245274] = {
		Id = 180245274,
		Str = "柯露雪儿徽章"
	},
	[180245275] = {
		Id = 180245275,
		Str = "欧若拉徽章"
	},
	[180245276] = {
		Id = 180245276,
		Str = "阿卡赛特徽章"
	},
	[180245277] = {
		Id = 180245277,
		Str = "懒惰挂坠"
	},
	[180245278] = {
		Id = 180245278,
		RefId = 180245268
	},
	[180245279] = {
		Id = 180245279,
		RefId = 180245268
	},
	[180245280] = {
		Id = 180245280,
		RefId = 180245269
	},
	[180245281] = {
		Id = 180245281,
		RefId = 180245269
	},
	[180245282] = {
		Id = 180245282,
		RefId = 180245270
	},
	[180245283] = {
		Id = 180245283,
		RefId = 180245270
	},
	[180245284] = {
		Id = 180245284,
		RefId = 180245271
	},
	[180245285] = {
		Id = 180245285,
		RefId = 180245271
	},
	[180245286] = {
		Id = 180245286,
		RefId = 180245272
	},
	[180245287] = {
		Id = 180245287,
		RefId = 180245272
	},
	[180245288] = {
		Id = 180245288,
		RefId = 180245273
	},
	[180245289] = {
		Id = 180245289,
		RefId = 180245273
	},
	[180245290] = {
		Id = 180245290,
		RefId = 180245274
	},
	[180245291] = {
		Id = 180245291,
		RefId = 180245274
	},
	[180245292] = {
		Id = 180245292,
		RefId = 180245275
	},
	[180245293] = {
		Id = 180245293,
		RefId = 180245275
	},
	[180245294] = {
		Id = 180245294,
		RefId = 180245276
	},
	[180245295] = {
		Id = 180245295,
		RefId = 180245276
	},
	[180245296] = {
		Id = 180245296,
		RefId = 180245277
	},
	[180245297] = {
		Id = 180245297,
		RefId = 180245277
	},
	[180245298] = {
		Id = 180245298,
		RefId = 180245262
	},
	[180245299] = {
		Id = 180245299,
		RefId = 180082825
	},
	[180245300] = {
		Id = 180245300,
		Str = "妲丽安的祝福"
	},
	[180245301] = {
		Id = 180245301,
		Str = "含以下内容：\n星之光尘*15\n星之碎屑*20\n星之磷片*25\n星之辰砂*30\n月之光尘*15\n月之碎屑*20\n月之磷片*25\n月之辰砂*30\n日之光尘*15\n日之碎屑*20\n日之磷片*25\n日之辰砂*30"
	},
	[180245302] = {
		Id = 180245302,
		Str = "元旦助力礼盒"
	},
	[180245303] = {
		Id = 180245303,
		Str = "含以下内容：\n无瑕的灵魂之尘*10\n四星魂念*10\n攻击烙印*50\n自选情绪礼盒*50\n金币*500000"
	},
	[180245304] = {
		Id = 180245304,
		Str = "元旦精选礼盒"
	},
	[180245305] = {
		Id = 180245305,
		Str = "含以下内容：\n无瑕的灵魂之尘*15\n四星魂念*15\n攻击烙印*60\n自选情绪礼盒*60\n金币*600000\n礼月券*10"
	},
	[180245306] = {
		Id = 180245306,
		Str = "元旦精选大礼包"
	},
	[180245307] = {
		Id = 180245307,
		Str = "含以下内容：\n星之光尘*30\n星之碎屑*40\n星之磷片*50\n星之辰砂*60\n月之光尘*30\n月之碎屑*40\n月之磷片*50\n月之辰砂*60\n日之光尘*30\n日之碎屑*40\n日之磷片*50\n日之辰砂*60\n礼月券*10"
	},
	[180245308] = {
		Id = 180245308,
		Str = "元旦助力大礼包"
	},
	[180245309] = {
		Id = 180245309,
		Str = "含以下内容：\n高级礼物包*30\n休闲指南*30\n礼月券*10"
	},
	[180245310] = {
		Id = 180245310,
		Str = "元旦玩赏大礼包"
	},
	[180245328] = {
		Id = 180245328,
		RefId = 180079054
	},
	[180245329] = {
		Id = 180245329,
		RefId = 180079055
	},
	[180245330] = {
		Id = 180245330,
		Str = "德莱洁恩&叶隐琉璃"
	},
	[180245331] = {
		Id = 180245331,
		RefId = 180080070
	},
	[180245332] = {
		Id = 180245332,
		RefId = 180082297
	},
	[180245333] = {
		Id = 180245333,
		RefId = 180078796
	},
	[180245334] = {
		Id = 180245334,
		RefId = 180082299
	},
	[180245335] = {
		Id = 180245335,
		RefId = 180245330
	},
	[180245336] = {
		Id = 180245336,
		Str = "血芙&恶堕守护者"
	},
	[180245337] = {
		Id = 180245337,
		RefId = 180082326
	},
	[180245338] = {
		Id = 180245338,
		RefId = 180082327
	},
	[180245339] = {
		Id = 180245339,
		RefId = 180082328
	},
	[180245340] = {
		Id = 180245340,
		RefId = 180082329
	},
	[180245341] = {
		Id = 180245341,
		RefId = 180245336
	},
	[180245342] = {
		Id = 180245342,
		Str = "圣泉守卫·聆星"
	},
	[180245343] = {
		Id = 180245343,
		Str = "寒晶幻影"
	},
	[180245345] = {
		Id = 180245345,
		RefId = 180092262
	},
	[180245346] = {
		Id = 180245346,
		RefId = 180092262
	},
	[180245347] = {
		Id = 180245347,
		RefId = 180092262
	},
	[180245348] = {
		Id = 180245348,
		RefId = 180092262
	},
	[180245351] = {
		Id = 180245351,
		RefId = 180092262
	},
	[180245354] = {
		Id = 180245354,
		RefId = 180092262
	},
	[180245357] = {
		Id = 180245357,
		RefId = 180092262
	},
	[180245362] = {
		Id = 180245362,
		RefId = 180092262
	},
	[180245367] = {
		Id = 180245367,
		RefId = 180092262
	},
	[180245372] = {
		Id = 180245372,
		RefId = 180092262
	},
	[180245373] = {
		Id = 180245373,
		RefId = 180092262
	},
	[180245374] = {
		Id = 180245374,
		RefId = 180092262
	},
	[180245375] = {
		Id = 180245375,
		RefId = 180092262
	},
	[180245376] = {
		Id = 180245376,
		RefId = 180092262
	},
	[180245377] = {
		Id = 180245377,
		RefId = 180092262
	},
	[180245378] = {
		Id = 180245378,
		RefId = 180092262
	},
	[180245379] = {
		Id = 180245379,
		RefId = 180092265
	},
	[180245380] = {
		Id = 180245380,
		RefId = 180092262
	},
	[180245381] = {
		Id = 180245381,
		RefId = 180092265
	},
	[180245382] = {
		Id = 180245382,
		RefId = 180092262
	},
	[180245383] = {
		Id = 180245383,
		RefId = 180092265
	},
	[180245384] = {
		Id = 180245384,
		RefId = 180092262
	},
	[180245385] = {
		Id = 180245385,
		RefId = 180092262
	},
	[180245386] = {
		Id = 180245386,
		RefId = 180092262
	},
	[180245387] = {
		Id = 180245387,
		RefId = 180092262
	},
	[180245388] = {
		Id = 180245388,
		RefId = 180092262
	},
	[180245389] = {
		Id = 180245389,
		RefId = 180092262
	},
	[180245390] = {
		Id = 180245390,
		RefId = 180092262
	},
	[180245391] = {
		Id = 180245391,
		RefId = 180092276
	},
	[180245392] = {
		Id = 180245392,
		RefId = 180092262
	},
	[180245393] = {
		Id = 180245393,
		RefId = 180092276
	},
	[180245394] = {
		Id = 180245394,
		RefId = 180092262
	},
	[180245395] = {
		Id = 180245395,
		RefId = 180092276
	},
	[180245396] = {
		Id = 180245396,
		RefId = 180092257
	},
	[180245397] = {
		Id = 180245397,
		RefId = 180092257
	},
	[180245398] = {
		Id = 180245398,
		RefId = 180092257
	},
	[180245399] = {
		Id = 180245399,
		RefId = 180092257
	},
	[180245400] = {
		Id = 180245400,
		RefId = 180092257
	},
	[180245401] = {
		Id = 180245401,
		RefId = 180092257
	},
	[180245402] = {
		Id = 180245402,
		RefId = 180092257
	},
	[180245404] = {
		Id = 180245404,
		RefId = 180092257
	},
	[180245406] = {
		Id = 180245406,
		RefId = 180092257
	},
	[180245408] = {
		Id = 180245408,
		RefId = 180092257
	},
	[180245409] = {
		Id = 180245409,
		RefId = 180092257
	},
	[180245410] = {
		Id = 180245410,
		RefId = 180092257
	},
	[180245411] = {
		Id = 180245411,
		RefId = 180092257
	},
	[180245412] = {
		Id = 180245412,
		RefId = 180092257
	},
	[180245413] = {
		Id = 180245413,
		RefId = 180092257
	},
	[180245414] = {
		Id = 180245414,
		RefId = 180092257
	},
	[180245415] = {
		Id = 180245415,
		RefId = 180092259
	},
	[180245416] = {
		Id = 180245416,
		RefId = 180092257
	},
	[180245417] = {
		Id = 180245417,
		RefId = 180092259
	},
	[180245418] = {
		Id = 180245418,
		RefId = 180092257
	},
	[180245419] = {
		Id = 180245419,
		RefId = 180092259
	},
	[180245420] = {
		Id = 180245420,
		RefId = 180092257
	},
	[180245421] = {
		Id = 180245421,
		RefId = 180092257
	},
	[180245422] = {
		Id = 180245422,
		RefId = 180092257
	},
	[180245423] = {
		Id = 180245423,
		RefId = 180092257
	},
	[180245424] = {
		Id = 180245424,
		RefId = 180092257
	},
	[180245425] = {
		Id = 180245425,
		RefId = 180092257
	},
	[180245426] = {
		Id = 180245426,
		RefId = 180092257
	},
	[180245427] = {
		Id = 180245427,
		RefId = 180092265
	},
	[180245428] = {
		Id = 180245428,
		RefId = 180092257
	},
	[180245429] = {
		Id = 180245429,
		RefId = 180092265
	},
	[180245430] = {
		Id = 180245430,
		RefId = 180092257
	},
	[180245431] = {
		Id = 180245431,
		RefId = 180092265
	},
	[180245432] = {
		Id = 180245432,
		RefId = 180092261
	},
	[180245433] = {
		Id = 180245433,
		RefId = 180092261
	},
	[180245434] = {
		Id = 180245434,
		RefId = 180092261
	},
	[180245435] = {
		Id = 180245435,
		RefId = 180092261
	},
	[180245436] = {
		Id = 180245436,
		RefId = 180092261
	},
	[180245437] = {
		Id = 180245437,
		RefId = 180092261
	},
	[180245438] = {
		Id = 180245438,
		RefId = 180092261
	},
	[180245440] = {
		Id = 180245440,
		RefId = 180092261
	},
	[180245442] = {
		Id = 180245442,
		RefId = 180092261
	},
	[180245444] = {
		Id = 180245444,
		RefId = 180092261
	},
	[180245445] = {
		Id = 180245445,
		RefId = 180092261
	},
	[180245446] = {
		Id = 180245446,
		RefId = 180092261
	},
	[180245447] = {
		Id = 180245447,
		RefId = 180092261
	},
	[180245448] = {
		Id = 180245448,
		RefId = 180092261
	},
	[180245449] = {
		Id = 180245449,
		RefId = 180092261
	},
	[180245450] = {
		Id = 180245450,
		RefId = 180092261
	},
	[180245451] = {
		Id = 180245451,
		RefId = 180092259
	},
	[180245452] = {
		Id = 180245452,
		RefId = 180092261
	},
	[180245453] = {
		Id = 180245453,
		RefId = 180092259
	},
	[180245454] = {
		Id = 180245454,
		RefId = 180092261
	},
	[180245455] = {
		Id = 180245455,
		RefId = 180092259
	},
	[180245456] = {
		Id = 180245456,
		RefId = 180092261
	},
	[180245457] = {
		Id = 180245457,
		RefId = 180092261
	},
	[180245458] = {
		Id = 180245458,
		RefId = 180092261
	},
	[180245459] = {
		Id = 180245459,
		RefId = 180092261
	},
	[180245460] = {
		Id = 180245460,
		RefId = 180092261
	},
	[180245461] = {
		Id = 180245461,
		RefId = 180092261
	},
	[180245462] = {
		Id = 180245462,
		RefId = 180092261
	},
	[180245463] = {
		Id = 180245463,
		RefId = 180092276
	},
	[180245464] = {
		Id = 180245464,
		RefId = 180092261
	},
	[180245465] = {
		Id = 180245465,
		RefId = 180092276
	},
	[180245466] = {
		Id = 180245466,
		RefId = 180092261
	},
	[180245467] = {
		Id = 180245467,
		RefId = 180092276
	},
	[180245480] = {
		Id = 180245480,
		Str = "累计受到的技能伤害超过自身40%最大生命值时，驱散自身所有负面效果"
	},
	[180245481] = {
		Id = 180245481,
		Str = "第13回合开始时会暴走"
	},
	[180245482] = {
		Id = 180245482,
		Str = "施放技能后追加1次核心技能，该技能有100%概率使目标力竭"
	},
	[180245483] = {
		Id = 180245483,
		RefId = 180003755
	},
	[180245484] = {
		Id = 180245484,
		RefId = 180003755
	},
	[180245485] = {
		Id = 180245485,
		Str = "人偶每获得1次护盾，自身造成的伤害+5%，受到的伤害-5%"
	},
	[180245486] = {
		Id = 180245486,
		Str = "每层使造成的伤害+5%，受到的伤害-5%"
	},
	[180245487] = {
		Id = 180245487,
		Str = "怪物累计受到的技能伤害超过自身$40%最大生命值时，驱散自身所有负面效果"
	},
	[180245488] = {
		Id = 180245488,
		Str = "破坏吸收I"
	},
	[180245489] = {
		Id = 180245489,
		Str = "第$13回合开始时怪物会暴走，施放技能后追加1次核心技能，该技能有100%概率使目标力竭"
	},
	[180245490] = {
		Id = 180245490,
		Str = "失控艺术I"
	},
	[180245491] = {
		Id = 180245491,
		Str = "人偶每获得1次护盾，怪物造成的伤害$+5%，受到的伤害$-5%"
	},
	[180245492] = {
		Id = 180245492,
		Str = "进击本能I"
	},
	[180245493] = {
		Id = 180245493,
		Str = "1、活动时间：\n2025.2.13 14:00:00-2025.2.22 03:59:59。\n\n2、活动BOSS更新时间说明：\n第一组活动BOSS <color=#ff5757>冰气兽领主</color>持续时间\n（2.13 14:00:00 - 2.16 03:59:59）\n\n第二组活动BOSS <color=#ff5757>战甲46US</color>持续时间\n（2.16 04:00:00 - 2.19 03:59:59）\n\n第三组活动BOSS <color=#ff5757>王冠暗影</color>持续时间\n（2.19 04:00:00 - 2.22 03:59:59）\n\n3、活动BOSS难度分为十阶，通关高阶难度后，可自动获得低阶难度奖励 \n\n4、每组BOSS对应的每一阶通关奖励仅能获得1次（3组BOSS各对应10阶通关奖励）\n\n5、活动时间结束后如果继续挑战BOSS，无论BOSS挑战是否胜利，挑战结果都计为失败"
	},
	[180245494] = {
		Id = 180245494,
		RefId = 180135498
	},
	[180245495] = {
		Id = 180245495,
		RefId = 180092262
	},
	[180245496] = {
		Id = 180245496,
		RefId = 180092265
	},
	[180245497] = {
		Id = 180245497,
		RefId = 180092262
	},
	[180245498] = {
		Id = 180245498,
		RefId = 180092265
	},
	[180245499] = {
		Id = 180245499,
		RefId = 180092262
	},
	[180245500] = {
		Id = 180245500,
		RefId = 180092265
	},
	[180245501] = {
		Id = 180245501,
		RefId = 180092262
	},
	[180245502] = {
		Id = 180245502,
		RefId = 180092265
	},
	[180245503] = {
		Id = 180245503,
		RefId = 180092262
	},
	[180245504] = {
		Id = 180245504,
		RefId = 180092265
	},
	[180245505] = {
		Id = 180245505,
		RefId = 180092262
	},
	[180245506] = {
		Id = 180245506,
		RefId = 180092265
	},
	[180245507] = {
		Id = 180245507,
		RefId = 180092262
	},
	[180245508] = {
		Id = 180245508,
		RefId = 180092265
	},
	[180245509] = {
		Id = 180245509,
		RefId = 180092262
	},
	[180245510] = {
		Id = 180245510,
		RefId = 180092265
	},
	[180245511] = {
		Id = 180245511,
		RefId = 180092262
	},
	[180245512] = {
		Id = 180245512,
		RefId = 180092265
	},
	[180245513] = {
		Id = 180245513,
		RefId = 180092262
	},
	[180245514] = {
		Id = 180245514,
		RefId = 180092265
	},
	[180245515] = {
		Id = 180245515,
		RefId = 180092295
	},
	[180245516] = {
		Id = 180245516,
		RefId = 180092295
	},
	[180245517] = {
		Id = 180245517,
		RefId = 180092295
	},
	[180245518] = {
		Id = 180245518,
		RefId = 180092295
	},
	[180245519] = {
		Id = 180245519,
		RefId = 180092295
	},
	[180245520] = {
		Id = 180245520,
		RefId = 180092295
	},
	[180245521] = {
		Id = 180245521,
		RefId = 180092295
	},
	[180245522] = {
		Id = 180245522,
		RefId = 180092295
	},
	[180245523] = {
		Id = 180245523,
		RefId = 180092295
	},
	[180245524] = {
		Id = 180245524,
		RefId = 180092295
	},
	[180245525] = {
		Id = 180245525,
		RefId = 180136612
	},
	[180245526] = {
		Id = 180245526,
		RefId = 180092821
	},
	[180245527] = {
		Id = 180245527,
		RefId = 180136614
	},
	[180245528] = {
		Id = 180245528,
		RefId = 180136612
	},
	[180245529] = {
		Id = 180245529,
		RefId = 180092821
	},
	[180245530] = {
		Id = 180245530,
		RefId = 180136614
	},
	[180245531] = {
		Id = 180245531,
		RefId = 180136612
	},
	[180245532] = {
		Id = 180245532,
		RefId = 180092821
	},
	[180245533] = {
		Id = 180245533,
		RefId = 180136614
	},
	[180245534] = {
		Id = 180245534,
		RefId = 180136612
	},
	[180245535] = {
		Id = 180245535,
		RefId = 180092821
	},
	[180245536] = {
		Id = 180245536,
		RefId = 180136614
	},
	[180245537] = {
		Id = 180245537,
		RefId = 180136612
	},
	[180245538] = {
		Id = 180245538,
		RefId = 180092821
	},
	[180245539] = {
		Id = 180245539,
		RefId = 180136614
	},
	[180245540] = {
		Id = 180245540,
		RefId = 180136612
	},
	[180245541] = {
		Id = 180245541,
		RefId = 180092821
	},
	[180245542] = {
		Id = 180245542,
		RefId = 180136614
	},
	[180245543] = {
		Id = 180245543,
		RefId = 180136612
	},
	[180245544] = {
		Id = 180245544,
		RefId = 180092821
	},
	[180245545] = {
		Id = 180245545,
		RefId = 180136614
	},
	[180245546] = {
		Id = 180245546,
		RefId = 180136612
	},
	[180245547] = {
		Id = 180245547,
		RefId = 180092821
	},
	[180245548] = {
		Id = 180245548,
		RefId = 180136614
	},
	[180245549] = {
		Id = 180245549,
		RefId = 180136612
	},
	[180245550] = {
		Id = 180245550,
		RefId = 180092821
	},
	[180245551] = {
		Id = 180245551,
		RefId = 180136614
	},
	[180245552] = {
		Id = 180245552,
		RefId = 180136612
	},
	[180245553] = {
		Id = 180245553,
		RefId = 180092821
	},
	[180245554] = {
		Id = 180245554,
		RefId = 180136614
	},
	[180245555] = {
		Id = 180245555,
		Str = "每回合开始时，怪物获得氧化防护效果，持续1回合，触发后有$3回合的冷却时间。拥有氧化防护效果的怪物免疫所有负面效果"
	},
	[180245556] = {
		Id = 180245556,
		Str = "氧化防护I"
	},
	[180245557] = {
		Id = 180245557,
		Str = "每回合开始时，随机$2个人偶获得空气浊化效果，持续1回合。拥有空气浊化的人偶施放技能时，友军无法获得正面效果"
	},
	[180245558] = {
		Id = 180245558,
		Str = "空气浊化I"
	},
	[180245559] = {
		Id = 180245559,
		Str = "每回合开始时，随机$4个人偶获得空气浊化效果，持续1回合。拥有空气浊化的人偶施放技能时，友军无法获得正面效果"
	},
	[180245560] = {
		Id = 180245560,
		Str = "空气浊化II"
	},
	[180245563] = {
		Id = 180245563,
		Str = "施放技能时，友军免疫所有正面效果（不可驱散）"
	},
	[180245565] = {
		Id = 180245565,
		Str = "每层使受到的伤害-10%，受到技能攻击后，减少1层该效果（不可驱散）"
	},
	[180245566] = {
		Id = 180245566,
		RefId = 180092228
	},
	[180245567] = {
		Id = 180245567,
		RefId = 180092239
	},
	[180245568] = {
		Id = 180245568,
		RefId = 180092228
	},
	[180245569] = {
		Id = 180245569,
		RefId = 180092239
	},
	[180245570] = {
		Id = 180245570,
		RefId = 180092228
	},
	[180245571] = {
		Id = 180245571,
		RefId = 180092239
	},
	[180245572] = {
		Id = 180245572,
		RefId = 180092228
	},
	[180245573] = {
		Id = 180245573,
		RefId = 180092239
	},
	[180245574] = {
		Id = 180245574,
		RefId = 180092228
	},
	[180245575] = {
		Id = 180245575,
		RefId = 180092239
	},
	[180245576] = {
		Id = 180245576,
		RefId = 180092228
	},
	[180245577] = {
		Id = 180245577,
		RefId = 180092239
	},
	[180245578] = {
		Id = 180245578,
		RefId = 180092228
	},
	[180245579] = {
		Id = 180245579,
		RefId = 180092239
	},
	[180245580] = {
		Id = 180245580,
		RefId = 180092228
	},
	[180245581] = {
		Id = 180245581,
		RefId = 180092239
	},
	[180245582] = {
		Id = 180245582,
		RefId = 180092228
	},
	[180245583] = {
		Id = 180245583,
		RefId = 180092239
	},
	[180245584] = {
		Id = 180245584,
		RefId = 180092228
	},
	[180245585] = {
		Id = 180245585,
		RefId = 180092239
	},
	[180245586] = {
		Id = 180245586,
		RefId = 180092313
	},
	[180245587] = {
		Id = 180245587,
		RefId = 180092301
	},
	[180245588] = {
		Id = 180245588,
		RefId = 180092313
	},
	[180245589] = {
		Id = 180245589,
		RefId = 180092301
	},
	[180245590] = {
		Id = 180245590,
		RefId = 180092313
	},
	[180245591] = {
		Id = 180245591,
		RefId = 180092301
	},
	[180245592] = {
		Id = 180245592,
		RefId = 180092313
	},
	[180245593] = {
		Id = 180245593,
		RefId = 180092301
	},
	[180245594] = {
		Id = 180245594,
		RefId = 180092313
	},
	[180245595] = {
		Id = 180245595,
		RefId = 180092301
	},
	[180245596] = {
		Id = 180245596,
		RefId = 180092313
	},
	[180245597] = {
		Id = 180245597,
		RefId = 180092301
	},
	[180245598] = {
		Id = 180245598,
		RefId = 180092313
	},
	[180245599] = {
		Id = 180245599,
		RefId = 180092301
	},
	[180245600] = {
		Id = 180245600,
		RefId = 180092313
	},
	[180245601] = {
		Id = 180245601,
		RefId = 180092301
	},
	[180245602] = {
		Id = 180245602,
		RefId = 180092313
	},
	[180245603] = {
		Id = 180245603,
		RefId = 180092301
	},
	[180245604] = {
		Id = 180245604,
		RefId = 180092313
	},
	[180245605] = {
		Id = 180245605,
		RefId = 180092301
	},
	[180245606] = {
		Id = 180245606,
		RefId = 180092247
	},
	[180245607] = {
		Id = 180245607,
		RefId = 180092247
	},
	[180245608] = {
		Id = 180245608,
		RefId = 180092247
	},
	[180245609] = {
		Id = 180245609,
		RefId = 180092247
	},
	[180245610] = {
		Id = 180245610,
		RefId = 180092247
	},
	[180245611] = {
		Id = 180245611,
		RefId = 180092247
	},
	[180245612] = {
		Id = 180245612,
		RefId = 180092247
	},
	[180245613] = {
		Id = 180245613,
		RefId = 180092247
	},
	[180245614] = {
		Id = 180245614,
		RefId = 180092247
	},
	[180245615] = {
		Id = 180245615,
		RefId = 180092247
	},
	[180245616] = {
		Id = 180245616,
		RefId = 180092244
	},
	[180245617] = {
		Id = 180245617,
		RefId = 180092233
	},
	[180245618] = {
		Id = 180245618,
		RefId = 180092231
	},
	[180245619] = {
		Id = 180245619,
		RefId = 180092257
	},
	[180245620] = {
		Id = 180245620,
		RefId = 180092259
	},
	[180245621] = {
		Id = 180245621,
		RefId = 180092268
	},
	[180245622] = {
		Id = 180245622,
		RefId = 180092217
	},
	[180245623] = {
		Id = 180245623,
		RefId = 180092205
	},
	[180245624] = {
		Id = 180245624,
		RefId = 180092282
	},
	[180245625] = {
		Id = 180245625,
		RefId = 180093723
	},
	[180245626] = {
		Id = 180245626,
		RefId = 180092214
	},
	[180245627] = {
		Id = 180245627,
		RefId = 180092214
	},
	[180245628] = {
		Id = 180245628,
		RefId = 180092295
	},
	[180245629] = {
		Id = 180245629,
		Str = "当前房间有：熊猫"
	},
	[180245630] = {
		Id = 180245630,
		RefId = 180092206
	},
	[180245631] = {
		Id = 180245631,
		RefId = 180092219
	},
	[180245632] = {
		Id = 180245632,
		RefId = 180092261
	},
	[180245633] = {
		Id = 180245633,
		RefId = 180093721
	},
	[180245634] = {
		Id = 180245634,
		RefId = 180002401
	},
	[180245635] = {
		Id = 180245635,
		RefId = 180092211
	},
	[180245636] = {
		Id = 180245636,
		RefId = 180136612
	},
	[180245637] = {
		Id = 180245637,
		RefId = 180092821
	},
	[180245638] = {
		Id = 180245638,
		RefId = 180136614
	},
	[180245639] = {
		Id = 180245639,
		RefId = 180093717
	},
	[180245640] = {
		Id = 180245640,
		RefId = 180092320
	},
	[180245641] = {
		Id = 180245641,
		RefId = 180092321
	},
	[180245642] = {
		Id = 180245642,
		RefId = 180082160
	},
	[180245643] = {
		Id = 180245643,
		Str = "利托瑞斯大熊猫基地颁发的饲养证明，年满十八岁者凭证即可领养一只大熊猫（已领养过大熊猫则自动转换为家具【蜀绣屏风】）。\n快来实现家园里养熊猫的愿望吧。"
	},
	[180245644] = {
		Id = 180245644,
		RefId = 180245643
	},
	[180245645] = {
		Id = 180245645,
		Str = "大熊猫饲养证"
	},
	[180245646] = {
		Id = 180245646,
		RefId = 180146963
	},
	[180245647] = {
		Id = 180245647,
		RefId = 180146964
	},
	[180245648] = {
		Id = 180245648,
		RefId = 180146963
	},
	[180245649] = {
		Id = 180245649,
		RefId = 180146964
	},
	[180245650] = {
		Id = 180245650,
		Str = "梦见玩法"
	},
	[180245651] = {
		Id = 180245651,
		RefId = 180141792
	},
	[180245652] = {
		Id = 180245652,
		RefId = 180141793
	},
	[180245653] = {
		Id = 180245653,
		RefId = 180141352
	},
	[180245654] = {
		Id = 180245654,
		Str = "行动点不足"
	},
	[180245655] = {
		Id = 180245655,
		Str = "<color=#50ff79>■■计划·绝密</color>"
	},
	[180245656] = {
		Id = 180245656,
		Str = "<color=#50ff79>大意，那个人实在是太过大意了。</color>"
	},
	[180245657] = {
		Id = 180245657,
		Str = "<color=#50ff79>沉浸在新年带来的喜悦之中，却丝毫也没有发现潜在的危机。</color>"
	},
	[180245658] = {
		Id = 180245658,
		Str = "<color=#50ff79>很快，很快我们就能控制住这里。</color>"
	},
	[180245659] = {
		Id = 180245659,
		Str = "<color=#50ff79>因为■■，已经完全渗透进了这里。</color>"
	},
	[180245660] = {
		Id = 180245660,
		Str = "<color=#50ff79>—— —— —— ——</color>"
	},
	[180245661] = {
		Id = 180245661,
		Str = "看来你们已经遇见了旅行商人，不过出于你们财产安全的考虑，我并不推荐你们在她那里购买道具。"
	},
	[180245662] = {
		Id = 180245662,
		Str = "讨伐魔王所需要的普通道具，可以在我这里进行兑换。"
	},
	[180245663] = {
		Id = 180245663,
		Str = "可可要去讨伐魔王了，不想听老巫婆唠叨。"
	},
	[180245664] = {
		Id = 180245664,
		RefId = 180026782
	},
	[180245665] = {
		Id = 180245665,
		Str = "虫姐，别生气、别生气……"
	},
	[180245666] = {
		Id = 180245666,
		Str = "谁是你虫姐啊！"
	},
	[180245667] = {
		Id = 180245667,
		Str = "一会儿你们会路过初始村庄，在那里可以获得更多讨伐魔王的线索。"
	},
	[180245668] = {
		Id = 180245668,
		Str = "虽然看不见它的表情，但是这一次它真的生气了吧。"
	},
	[180245669] = {
		Id = 180245669,
		Str = "出发！向着初始村庄出发！"
	},
	[180245670] = {
		Id = 180245670,
		Str = "但如果对方真的是迪安娜，应该不会介怀……"
	},
	[180245671] = {
		Id = 180245671,
		Str = "欢迎你们，勇者和贤者。"
	},
	[180245672] = {
		Id = 180245672,
		Str = "我是初始村庄的村长，阿卡喵特。"
	},
	[180245673] = {
		Id = 180245673,
		Str = "阿卡喵特……？这真的不是文案错字吗。"
	},
	[180245674] = {
		Id = 180245674,
		Str = "是。\n根据系统赋予的身份“村长”，阿卡喵特提升了猫咪的属性。"
	},
	[180245675] = {
		Id = 180245675,
		Str = "那么……阿卡喵特，关于魔王的线索你知道多少？"
	},
	[180245676] = {
		Id = 180245676,
		Str = "数据读取中，请稍候。"
	},
	[180245677] = {
		Id = 180245677,
		RefId = 180034976
	},
	[180245678] = {
		Id = 180245678,
		Str = "啊呀——不好了——"
	},
	[180245679] = {
		Id = 180245679,
		Str = "初始村落遭到魔王手下的袭击了——"
	},
	[180245680] = {
		Id = 180245680,
		Str = "突然转换成了棒读模式？\n不，这大概只是在毫无感情地照着台本念词！"
	},
	[180245681] = {
		Id = 180245681,
		Str = "勇者和贤者，你们可以帮忙打败魔王的手下吗——"
	},
	[180245682] = {
		Id = 180245682,
		Str = "魔王的手下？"
	},
	[180245683] = {
		Id = 180245683,
		Str = "没错，魔王的手下一共有四位天王——"
	},
	[180245684] = {
		Id = 180245684,
		Str = "其中威胁村庄安全的这一位，拥有着不可一世的破坏能力，因此又被世人称作——"
	},
	[180245685] = {
		Id = 180245685,
		Str = "——“魔王的手下路人A”。"
	},
	[180245686] = {
		Id = 180245686,
		Str = "这个名字会不会太随意了一点……？"
	},
	[180245687] = {
		Id = 180245687,
		Str = "不管怎么说，那也是魔王手下的四大天王之一啊……"
	},
	[180245688] = {
		Id = 180245688,
		Str = "“魔王的手下路人A”依仗自己独一无二的能力，曾经一度向阿卡喵特发起挑衅。"
	},
	[180245689] = {
		Id = 180245689,
		Str = "但是，我并没有输掉呢。"
	},
	[180245690] = {
		Id = 180245690,
		Str = "阿卡喵特？"
	},
	[180245691] = {
		Id = 180245691,
		Str = "错误，刚才最后一句话的信息传达有误。"
	},
	[180245692] = {
		Id = 180245692,
		Str = "愿勇者和贤者不会输给邪恶的势力。"
	},
	[180245693] = {
		Id = 180245693,
		Str = "可可不会放着村庄不管，可可会保护大家！"
	},
	[180245694] = {
		Id = 180245694,
		Str = "贤者也愿意接受任务吗?"
	},
	[180245695] = {
		Id = 180245695,
		Str = "当然"
	},
	[180245696] = {
		Id = 180245696,
		Str = "算了，有点麻烦"
	},
	[180245697] = {
		Id = 180245697,
		Str = "这个还请你收下。"
	},
	[180245698] = {
		Id = 180245698,
		Str = "新春红包？"
	},
	[180245699] = {
		Id = 180245699,
		Str = "是的，这是初始村庄最后的帮助。"
	},
	[180245700] = {
		Id = 180245700,
		Str = "友情提醒：魔王的手下在山坡背阴的山洞里。"
	},
	[180245701] = {
		Id = 180245701,
		Str = "就这样，我们获取了魔王手下的最新情报。"
	},
	[180245702] = {
		Id = 180245702,
		Str = "毛毛虫提示：官方提供代拆业务，获得的新春红包将直接拆封转换成奖励。\n ps：不用担心吃回扣拿去买实验器材。"
	},
	[180245703] = {
		Id = 180245703,
		RefId = 180024009
	},
	[180245704] = {
		Id = 180245704,
		Str = "不过如果有空的话，还是希望你们能够帮助村庄解决危机。"
	},
	[180245705] = {
		Id = 180245705,
		RefId = 180245697
	},
	[180245706] = {
		Id = 180245706,
		RefId = 180245698
	},
	[180245707] = {
		Id = 180245707,
		RefId = 180245699
	},
	[180245708] = {
		Id = 180245708,
		Str = "毛毛虫"
	},
	[180245709] = {
		Id = 180245709,
		Str = "村长"
	},
	[180245710] = {
		Id = 180245710,
		RefId = 180108261
	},
	[180245711] = {
		Id = 180245711,
		RefId = 180108285
	},
	[180245712] = {
		Id = 180245712,
		RefId = 180108299
	},
	[180245713] = {
		Id = 180245713,
		Str = "大罪职权.B"
	},
	[180245714] = {
		Id = 180245714,
		RefId = 180108261
	},
	[180245715] = {
		Id = 180245715,
		RefId = 180108325
	},
	[180245716] = {
		Id = 180245716,
		RefId = 180108285
	},
	[180245717] = {
		Id = 180245717,
		RefId = 180108359
	},
	[180245718] = {
		Id = 180245718,
		RefId = 180001988
	},
	[180245720] = {
		Id = 180245720,
		RefId = 180001988
	},
	[180245721] = {
		Id = 180245721,
		RefId = 180108377
	},
	[180245722] = {
		Id = 180245722,
		RefId = 180108373
	},
	[180245723] = {
		Id = 180245723,
		RefId = 180108389
	},
	[180245724] = {
		Id = 180245724,
		RefId = 180108401
	},
	[180245725] = {
		Id = 180245725,
		RefId = 180108401
	},
	[180245726] = {
		Id = 180245726,
		RefId = 180108431
	},
	[180245727] = {
		Id = 180245727,
		RefId = 180108431
	},
	[180245728] = {
		Id = 180245728,
		RefId = 180108431
	},
	[180245729] = {
		Id = 180245729,
		RefId = 180108445
	},
	[180245730] = {
		Id = 180245730,
		RefId = 180108447
	},
	[180245731] = {
		Id = 180245731,
		RefId = 180108449
	},
	[180245732] = {
		Id = 180245732,
		RefId = 180108461
	},
	[180245733] = {
		Id = 180245733,
		RefId = 180108463
	},
	[180245734] = {
		Id = 180245734,
		RefId = 180108445
	},
	[180245735] = {
		Id = 180245735,
		RefId = 180108447
	},
	[180245736] = {
		Id = 180245736,
		RefId = 180108447
	},
	[180245737] = {
		Id = 180245737,
		Str = "引魂灯.A"
	},
	[180245738] = {
		Id = 180245738,
		RefId = 180108485
	},
	[180245739] = {
		Id = 180245739,
		RefId = 180108463
	},
	[180245740] = {
		Id = 180245740,
		RefId = 180108463
	},
	[180245741] = {
		Id = 180245741,
		Str = "威压.A"
	},
	[180245742] = {
		Id = 180245742,
		RefId = 180108493
	},
	[180245743] = {
		Id = 180245743,
		Str = "战场枭雄.A"
	},
	[180245744] = {
		Id = 180245744,
		Str = "战场枭雄.B"
	},
	[180245745] = {
		Id = 180245745,
		Str = "战场枭雄.C"
	},
	[180245746] = {
		Id = 180245746,
		Str = "战场枭雄.D"
	},
	[180245747] = {
		Id = 180245747,
		RefId = 180108497
	},
	[180245748] = {
		Id = 180245748,
		RefId = 180108511
	},
	[180245749] = {
		Id = 180245749,
		RefId = 180108515
	},
	[180245750] = {
		Id = 180245750,
		RefId = 180108511
	},
	[180245751] = {
		Id = 180245751,
		RefId = 180108515
	},
	[180245752] = {
		Id = 180245752,
		RefId = 180108527
	},
	[180245753] = {
		Id = 180245753,
		RefId = 180108531
	},
	[180245754] = {
		Id = 180245754,
		RefId = 180108531
	},
	[180245755] = {
		Id = 180245755,
		RefId = 180108543
	},
	[180245756] = {
		Id = 180245756,
		RefId = 180108563
	},
	[180245757] = {
		Id = 180245757,
		RefId = 180002104
	},
	[180245758] = {
		Id = 180245758,
		RefId = 180108575
	},
	[180245759] = {
		Id = 180245759,
		RefId = 180002104
	},
	[180245760] = {
		Id = 180245760,
		RefId = 180108617
	},
	[180245761] = {
		Id = 180245761,
		RefId = 180108623
	},
	[180245762] = {
		Id = 180245762,
		RefId = 180144307
	},
	[180245763] = {
		Id = 180245763,
		RefId = 180108645
	},
	[180245764] = {
		Id = 180245764,
		RefId = 180108659
	},
	[180245765] = {
		Id = 180245765,
		RefId = 180108661
	},
	[180245766] = {
		Id = 180245766,
		RefId = 180108675
	},
	[180245767] = {
		Id = 180245767,
		RefId = 180108675
	},
	[180245768] = {
		Id = 180245768,
		RefId = 180108677
	},
	[180245769] = {
		Id = 180245769,
		RefId = 180108691
	},
	[180245770] = {
		Id = 180245770,
		RefId = 180108689
	},
	[180245771] = {
		Id = 180245771,
		RefId = 180108713
	},
	[180245772] = {
		Id = 180245772,
		RefId = 180108729
	},
	[180245773] = {
		Id = 180245773,
		RefId = 180108745
	},
	[180245774] = {
		Id = 180245774,
		RefId = 180108749
	},
	[180245775] = {
		Id = 180245775,
		RefId = 180108745
	},
	[180245776] = {
		Id = 180245776,
		RefId = 180108749
	},
	[180245777] = {
		Id = 180245777,
		RefId = 180108777
	},
	[180245778] = {
		Id = 180245778,
		RefId = 180108795
	},
	[180245779] = {
		Id = 180245779,
		RefId = 180108811
	},
	[180245780] = {
		Id = 180245780,
		RefId = 180108813
	},
	[180245781] = {
		Id = 180245781,
		RefId = 180108809
	},
	[180245782] = {
		Id = 180245782,
		RefId = 180108825
	},
	[180245783] = {
		Id = 180245783,
		RefId = 180108827
	},
	[180245784] = {
		Id = 180245784,
		Str = "阈值解除.A"
	},
	[180245785] = {
		Id = 180245785,
		RefId = 180136394
	},
	[180245786] = {
		Id = 180245786,
		RefId = 180136417
	},
	[180245787] = {
		Id = 180245787,
		RefId = 180136418
	},
	[180245788] = {
		Id = 180245788,
		RefId = 180136424
	},
	[180245789] = {
		Id = 180245789,
		RefId = 180136425
	},
	[180245790] = {
		Id = 180245790,
		RefId = 180108844
	},
	[180245791] = {
		Id = 180245791,
		RefId = 180108877
	},
	[180245792] = {
		Id = 180245792,
		RefId = 180108925
	},
	[180245793] = {
		Id = 180245793,
		Str = "灵魂献祭.A"
	},
	[180245795] = {
		Id = 180245795,
		RefId = 180108933
	},
	[180245797] = {
		Id = 180245797,
		Str = "弱电感应.A"
	},
	[180245798] = {
		Id = 180245798,
		Str = "弱电感应.B"
	},
	[180245799] = {
		Id = 180245799,
		Str = "弱电感应.C"
	},
	[180245800] = {
		Id = 180245800,
		Str = "弱电感应.D"
	},
	[180245802] = {
		Id = 180245802,
		RefId = 180108941
	},
	[180245803] = {
		Id = 180245803,
		RefId = 180108949
	},
	[180245804] = {
		Id = 180245804,
		RefId = 180108951
	},
	[180245805] = {
		Id = 180245805,
		RefId = 180108951
	},
	[180245806] = {
		Id = 180245806,
		RefId = 180108953
	},
	[180245807] = {
		Id = 180245807,
		RefId = 180144617
	},
	[180245808] = {
		Id = 180245808,
		RefId = 180144618
	},
	[180245809] = {
		Id = 180245809,
		RefId = 180144620
	},
	[180245810] = {
		Id = 180245810,
		RefId = 180109005
	},
	[180245812] = {
		Id = 180245812,
		RefId = 180109005
	},
	[180245813] = {
		Id = 180245813,
		RefId = 180109023
	},
	[180245815] = {
		Id = 180245815,
		RefId = 180109031
	},
	[180245817] = {
		Id = 180245817,
		RefId = 180108307
	},
	[180245818] = {
		Id = 180245818,
		RefId = 180001948
	},
	[180245819] = {
		Id = 180245819,
		RefId = 180108325
	},
	[180245820] = {
		Id = 180245820,
		Str = "惩戒之锤.A"
	},
	[180245821] = {
		Id = 180245821,
		RefId = 180001958
	},
	[180245822] = {
		Id = 180245822,
		RefId = 180001964
	},
	[180245823] = {
		Id = 180245823,
		RefId = 180108285
	},
	[180245824] = {
		Id = 180245824,
		RefId = 180001893
	},
	[180245825] = {
		Id = 180245825,
		RefId = 180108299
	},
	[180245826] = {
		Id = 180245826,
		RefId = 180108301
	},
	[180245827] = {
		Id = 180245827,
		RefId = 180001937
	},
	[180245828] = {
		Id = 180245828,
		Str = "金铃锁愿"
	},
	[180245829] = {
		Id = 180245829,
		Str = "解锁头像框——金铃锁愿"
	},
	[180245830] = {
		Id = 180245830,
		Str = "头像框：金铃锁愿"
	},
	[180245834] = {
		Id = 180245834,
		Str = "叶月雪&爱莉莎"
	},
	[180245835] = {
		Id = 180245835,
		RefId = 180080070
	},
	[180245836] = {
		Id = 180245836,
		RefId = 180082297
	},
	[180245837] = {
		Id = 180245837,
		RefId = 180078796
	},
	[180245838] = {
		Id = 180245838,
		RefId = 180082299
	},
	[180245839] = {
		Id = 180245839,
		RefId = 180245834
	},
	[180245840] = {
		Id = 180245840,
		Str = "星源&冰河爱女"
	},
	[180245841] = {
		Id = 180245841,
		RefId = 180082326
	},
	[180245842] = {
		Id = 180245842,
		RefId = 180082327
	},
	[180245843] = {
		Id = 180245843,
		RefId = 180082328
	},
	[180245844] = {
		Id = 180245844,
		RefId = 180082329
	},
	[180245845] = {
		Id = 180245845,
		RefId = 180245840
	},
	[180245846] = {
		Id = 180245846,
		Str = "御熊女孩"
	},
	[180245847] = {
		Id = 180245847,
		Str = "逐光羽蛾"
	},
	[180245848] = {
		Id = 180245848,
		Str = "在梦见活动中累计消耗20精神力"
	},
	[180245849] = {
		Id = 180245849,
		Str = "在梦见活动累计消耗20精神力"
	},
	[180245850] = {
		Id = 180245850,
		Str = "成功进入《梦见》的游戏世界，我们的冒险开始了。"
	},
	[180245851] = {
		Id = 180245851,
		Str = "第一章.启程初始村"
	},
	[180245852] = {
		Id = 180245852,
		Str = "梦见任务3"
	},
	[180245853] = {
		Id = 180245853,
		RefId = 180245852
	},
	[180245854] = {
		Id = 180245854,
		RefId = 180245848
	},
	[180245855] = {
		Id = 180245855,
		Str = "<color=#FFE329>第一章.启程初始村</color>\n成功进入《梦见》的游戏世界，我们的冒险开始了。"
	},
	[180245856] = {
		Id = 180245856,
		RefId = 180142129
	},
	[180245857] = {
		Id = 180245857,
		Str = "饲养大熊猫"
	},
	[180245858] = {
		Id = 180245858,
		RefId = 180245857
	},
	[180245859] = {
		Id = 180245859,
		Str = "累计受到的技能伤害超过自身30%最大生命值时，驱散自身所有负面效果并回复5%生命值"
	},
	[180245860] = {
		Id = 180245860,
		Str = "累计受到的技能伤害超过自身20%最大生命值时，驱散自身所有负面效果并回复10%生命值"
	},
	[180245863] = {
		Id = 180245863,
		Str = "人偶每获得1次护盾，自身造成的伤害+10%，受到的伤害-10%"
	},
	[180245864] = {
		Id = 180245864,
		Str = "每层使造成的伤害+10%，受到的伤害-10%"
	},
	[180245865] = {
		Id = 180245865,
		Str = "人偶每获得1次护盾，自身造成的伤害+20%，受到的伤害-20%"
	},
	[180245866] = {
		Id = 180245866,
		Str = "每层使造成的伤害+20%，受到的伤害-20%"
	},
	[180245867] = {
		Id = 180245867,
		Str = "怪物累计受到的技能伤害超过自身$30%最大生命值时，驱散自身所有负面效果并回复$5%生命值"
	},
	[180245868] = {
		Id = 180245868,
		Str = "破坏吸收II"
	},
	[180245869] = {
		Id = 180245869,
		Str = "怪物累计受到的技能伤害超过自身$20%最大生命值时，驱散自身所有负面效果并回复$10%生命值"
	},
	[180245870] = {
		Id = 180245870,
		Str = "破坏吸收III"
	},
	[180245871] = {
		Id = 180245871,
		Str = "第$11回合开始时怪物会暴走，施放技能后追加1次核心技能，该技能有100%概率使目标力竭"
	},
	[180245872] = {
		Id = 180245872,
		Str = "失控艺术II"
	},
	[180245873] = {
		Id = 180245873,
		Str = "第$9回合开始时怪物会暴走，施放技能后追加1次核心技能，该技能有100%概率使目标力竭"
	},
	[180245874] = {
		Id = 180245874,
		Str = "失控艺术III"
	},
	[180245875] = {
		Id = 180245875,
		Str = "人偶每获得1次护盾，怪物造成的伤害$+10%，受到的伤害$-10%"
	},
	[180245876] = {
		Id = 180245876,
		Str = "进击本能II"
	},
	[180245877] = {
		Id = 180245877,
		Str = "人偶每获得1次护盾，怪物造成的伤害$+20%，受到的伤害$-20%"
	},
	[180245878] = {
		Id = 180245878,
		Str = "进击本能III"
	},
	[180245879] = {
		Id = 180245879,
		Str = "阿卡赛特主动提出参观人类关系进化史的展览，她想学习人类之间建立亲密关系的方法，但其实真正的秘诀我们早就已经掌握了。"
	},
	[180245880] = {
		Id = 180245880,
		RefId = 180007548
	},
	[180245881] = {
		Id = 180245881,
		Str = "阿卡赛特拥有数据完善的资料库，据说关于国家覆灭的资料都有上千份。\n本以为这样的她不会对展览感兴趣，没想到她会主动提出想来博物馆。"
	},
	[180245882] = {
		Id = 180245882,
		Str = "《个体与群体——人类关系性的进化史》\n扫描开始……"
	},
	[180245883] = {
		Id = 180245883,
		Str = "……文字识别校正。"
	},
	[180245884] = {
		Id = 180245884,
		RefId = 180028787
	},
	[180245885] = {
		Id = 180245885,
		Str = "在阅读文献中的内容。"
	},
	[180245886] = {
		Id = 180245886,
		Str = "这么说的时候，她的视线正看着面前的玻璃展柜中陈列的泛黄纸张。"
	},
	[180245887] = {
		Id = 180245887,
		Str = "原来标题的字写的是这个，完全辨认不出来。"
	},
	[180245888] = {
		Id = 180245888,
		Str = "正文内容呢，能看出来写的是什么吗？"
	},
	[180245889] = {
		Id = 180245889,
		Str = "开始校正……"
	},
	[180245890] = {
		Id = 180245890,
		Str = "自诞生之时起，人类以群居的方式生存，形成原始的社会模型，\n这一模型在后续的演变中不断进化，形成至今的状态。"
	},
	[180245891] = {
		Id = 180245891,
		Str = "正文部分字迹清晰度不足，内容读取存在96.42%的偏差。"
	},
	[180245892] = {
		Id = 180245892,
		Str = "这不是相当基础的概念吗？这样的文献你资料库里应该有很多才对，怎么会特意来看展览？"
	},
	[180245893] = {
		Id = 180245893,
		Str = "阿卡赛特，想知道……"
	},
	[180245894] = {
		Id = 180245894,
		Str = "亲密关系应该如何建立。"
	},
	[180245895] = {
		Id = 180245895,
		RefId = 180004243
	},
	[180245896] = {
		Id = 180245896,
		Str = "人类从诞生之日就掌握方法，却没有任何资料记录具体介绍，到底应该如何操作。"
	},
	[180245897] = {
		Id = 180245897,
		Str = "<color=#fd9846>{PlayerName}</color>知道方法是什么吗?"
	},
	[180245898] = {
		Id = 180245898,
		Str = "望向我的眼神有些迷茫，又似乎带着急切，她想知道答案。"
	},
	[180245899] = {
		Id = 180245899,
		Str = "可是这种和人类一起诞生、一起进化成长的东西，早就已经渗透进了习惯。"
	},
	[180245900] = {
		Id = 180245900,
		Str = "因为太熟悉，反而成了最大的盲点。"
	},
	[180245901] = {
		Id = 180245901,
		Str = "方法……也许是自然而然变成这样的。"
	},
	[180245902] = {
		Id = 180245902,
		Str = "自然而然……应该怎么操作才对。"
	},
	[180245903] = {
		Id = 180245903,
		Str = "阿卡赛特露出困扰的神色。\n对我来说再简单不过的事情，她却遍历所有逻辑也找不到头绪。"
	},
	[180245904] = {
		Id = 180245904,
		Str = "对所有人来说，独自活下去几乎是不可能的，必须借助他人的力量才行。"
	},
	[180245905] = {
		Id = 180245905,
		Str = "于是不管处于主动还是被动，都会互相依赖和帮助。"
	},
	[180245906] = {
		Id = 180245906,
		Str = "无法独自活下去，为什么。"
	},
	[180245907] = {
		Id = 180245907,
		Str = "这个……具体的原因我也很难说清楚。"
	},
	[180245908] = {
		Id = 180245908,
		Str = "根据以前学过的历史，很早以前的人类不会生产食物，只能依靠自然本身的力量，比如打猎。"
	},
	[180245909] = {
		Id = 180245909,
		Str = "而要捕食凶猛的猎物，一个人往往做不到，只能大家一起行动。"
	},
	[180245910] = {
		Id = 180245910,
		Str = "最早也许就只是为了活下去而已，但是慢慢就会演变成你所说的亲密关系，像是朋友、恋人、家人之类的。"
	},
	[180245911] = {
		Id = 180245911,
		RefId = 180004884
	},
	[180245912] = {
		Id = 180245912,
		Str = "<color=#fd9846>{PlayerName}</color>不需要猎物，没有阿卡赛特也能活下去。"
	},
	[180245913] = {
		Id = 180245913,
		Str = "所以阿卡赛特无法和<color=#fd9846>{PlayerName}</color>建立亲密关系，是吗?"
	},
	[180245914] = {
		Id = 180245914,
		RefId = 180027172
	},
	[180245915] = {
		Id = 180245915,
		Str = "阿卡赛特想和<color=#fd9846>{PlayerName}</color>变得更亲密，想查阅文献，学习可操作的办法。"
	},
	[180245916] = {
		Id = 180245916,
		Str = "但是，找不到。"
	},
	[180245917] = {
		Id = 180245917,
		Str = "面前的阿卡赛特露出挫败的神色。\n和初见时不同，如今我对她已经算得上了解了，\n知道她也有鲜活灵动的情绪。"
	},
	[180245918] = {
		Id = 180245918,
		Str = "阿卡赛特，你知道亲密关系是什么吗？"
	},
	[180245919] = {
		Id = 180245919,
		RefId = 180004884
	},
	[180245920] = {
		Id = 180245920,
		Str = "不，无法定义。"
	},
	[180245921] = {
		Id = 180245921,
		Str = "这就对了。\n和可以精确到小数点之后很多位的数字不同，关系这种概念本来就很模糊，没有准确的答案。"
	},
	[180245922] = {
		Id = 180245922,
		Str = "所以经营和维护关系的方法，也没有公式定理可循。"
	},
	[180245923] = {
		Id = 180245923,
		Str = "但如果两个人互相依赖、信任、陪伴，明白对方的珍贵，失去对方会感觉到寂寞，那这两个人的关系就已经很亲密了。"
	},
	[180245924] = {
		Id = 180245924,
		Str = "如果失去<color=#fd9846>{PlayerName}</color>……"
	},
	[180245925] = {
		Id = 180245925,
		Str = "失去……正是，人生就是不断失去的过程。"
	},
	[180245926] = {
		Id = 180245926,
		Str = "那边的。"
	},
	[180245927] = {
		Id = 180245927,
		Str = "偌大的展厅里突然出现一个身穿黑袍的人，\n面容被掩盖在宽松的大兜帽之下。"
	},
	[180245928] = {
		Id = 180245928,
		RefId = 180149480
	},
	[180245929] = {
		Id = 180245929,
		Str = "没错，就是你……将会失去非常重要的东西。"
	},
	[180245930] = {
		Id = 180245930,
		Str = "不，比起这个……"
	},
	[180245931] = {
		Id = 180245931,
		Str = "请看我手中的命运水晶球，它就是与星空相连的命运道标。"
	},
	[180245932] = {
		Id = 180245932,
		Str = "不由分说地拿出了一个透明的硬质球来，从粗劣的材质来看，绝对不可能是水晶。"
	},
	[180245933] = {
		Id = 180245933,
		Str = "不对，为什么博物馆里会有这种可疑人士出没？！"
	},
	[180245934] = {
		Id = 180245934,
		Str = "不要惊慌，命运本就是捉摸不定的东西。"
	},
	[180245935] = {
		Id = 180245935,
		Str = "来，告诉我，你想占卜的是什么？爱情、前途、寿命……一切疑问，星空知晓答案。"
	},
	[180245937] = {
		Id = 180245937,
		Str = "星象运转只是自然的规律，与个人的运势未来没有关联。"
	},
	[180245938] = {
		Id = 180245938,
		Str = "面对突然出现的可疑人士，阿卡赛特露出警戒的姿态。"
	},
	[180245939] = {
		Id = 180245939,
		Str = "嗯……小妹妹，戾气太重，幸福可是会被吓跑的哦。"
	},
	[180245940] = {
		Id = 180245940,
		RefId = 180004884
	},
	[180245941] = {
		Id = 180245941,
		Str = "万物的规律看似毫不相关，实则相辅相成。"
	},
	[180245942] = {
		Id = 180245942,
		Str = "命运和星象也是如此，星象预示着未来，未来也可能改变星象的运转。 \n怎么样小妹妹，要试试吗？"
	},
	[180245943] = {
		Id = 180245943,
		Str = "……阿卡赛特拒绝尝试。"
	},
	[180245946] = {
		Id = 180245946,
		Str = "遗憾……你呢，来吧，告诉我，你从水晶球中看到了什么？"
	},
	[180245947] = {
		Id = 180245947,
		Str = "这、这个……纯正的天然水晶都带着大自然留下的祝福……等等，原来如此，我明白了。"
	},
	[180245948] = {
		Id = 180245948,
		Str = "一片完整的风景，断点出现在正中央，人生之海的航行，你的旅途只能……"
	},
	[180245949] = {
		Id = 180245949,
		Str = "蓝色的玻璃球中间有一个气泡，阿卡赛特也看见了。"
	},
	[180245950] = {
		Id = 180245950,
		Str = "这个玻璃球中一共存在7个气泡，不同的光照角度，能看见的数量不一样。"
	},
	[180245951] = {
		Id = 180245951,
		Str = "咕！是、是……对未来毫无欲望之人啊！"
	},
	[180245952] = {
		Id = 180245952,
		Str = "人生之海漫无边际，没有航向的人……恐怕很难到达终点的港湾呢。"
	},
	[180245953] = {
		Id = 180245953,
		Str = "这个球的组成物质为普通玻璃，并非水晶。"
	},
	[180245954] = {
		Id = 180245954,
		Str = "另外，任何宝石都不具备占卜功能。"
	},
	[180245955] = {
		Id = 180245955,
		RefId = 180004884
	},
	[180245956] = {
		Id = 180245956,
		Str = "<color=#fd9846>{PlayerName}</color>，能和我一起离开这里吗。"
	},
	[180245957] = {
		Id = 180245957,
		Str = "阿卡赛特看起来很生气，但似乎一直在努力平复情绪。"
	},
	[180245959] = {
		Id = 180245959,
		RefId = 180004884
	},
	[180245960] = {
		Id = 180245960,
		Str = "阿卡赛特沉默着走在身侧，脸上的表情看起来万分难过。"
	},
	[180245961] = {
		Id = 180245961,
		Str = "阿卡……"
	},
	[180245962] = {
		Id = 180245962,
		RefId = 180028829
	},
	[180245963] = {
		Id = 180245963,
		Str = "她的名字都还没叫出口，衣角就被攥住了。\n她的动作很用力，手背上都能看出清晰的脉络。"
	},
	[180245964] = {
		Id = 180245964,
		Str = "小小的身子站在面前，从这个角度能清楚看到她眼底的脆弱和无助。"
	},
	[180245965] = {
		Id = 180245965,
		Str = "根据巡查数据显示，那个人以占星师为名在利托瑞斯行骗被抓住的次数是379次。"
	},
	[180245966] = {
		Id = 180245966,
		Str = "她不是占星师，请不要因为她说的……话，感到困扰。"
	},
	[180245967] = {
		Id = 180245967,
		RefId = 180073577
	},
	[180245968] = {
		Id = 180245968,
		Str = "利托瑞斯曾盛行占卜，也出现过一些神秘的占星师，但随之而来更多的是借此势头行骗的投机者。"
	},
	[180245969] = {
		Id = 180245969,
		Str = "作为特别行动小组成员，我对这些事情当然再清楚不过。"
	},
	[180245970] = {
		Id = 180245970,
		Str = "但眼前的阿卡赛特虽然在安慰我，实际上比较困扰的人好像是她。"
	},
	[180245971] = {
		Id = 180245971,
		Str = "阿卡赛特会保护你。"
	},
	[180245972] = {
		Id = 180245972,
		Str = "你在担心那个人说的话？"
	},
	[180245973] = {
		Id = 180245973,
		Str = "不能生气……她说戾气太重会吓跑幸福。"
	},
	[180245974] = {
		Id = 180245974,
		Str = "这只是故作神秘时常用的话术，但是……感到害怕。"
	},
	[180245975] = {
		Id = 180245975,
		Str = "会寂寞……如果失去<color=#fd9846>{PlayerName}</color>的话。"
	},
	[180245976] = {
		Id = 180245976,
		Str = "嗯，如果没有阿卡赛特的话，我也会很寂寞的。"
	},
	[180245977] = {
		Id = 180245977,
		Str = "根据<color=#fd9846>{PlayerName}</color>的说法，这是说……"
	},
	[180245978] = {
		Id = 180245978,
		Str = "嗯，这是一个自然而然的过程。\n你看，不需要特意学习，阿卡赛特其实也掌握着建立亲密关系的方法。"
	},
	[180245979] = {
		Id = 180245979,
		RefId = 180004884
	},
	[180245980] = {
		Id = 180245980,
		RefId = 180004247
	},
	[180245981] = {
		Id = 180245981,
		Str = "阿卡赛特会努力，未来还想和<color=#fd9846>{PlayerName}</color>变得更亲密……"
	},
	[180245982] = {
		Id = 180245982,
		Str = "……中间有个气泡。"
	},
	[180245983] = {
		Id = 180245983,
		Str = "我也不占卜。"
	},
	[180245984] = {
		Id = 180245984,
		RefId = 180015013
	},
	[180245985] = {
		Id = 180245985,
		Str = "虽然博物馆之行被奇怪的路人打断，但此行的目的已经达到了呢。"
	},
	[180245986] = {
		Id = 180245986,
		RefId = 180245488
	},
	[180245987] = {
		Id = 180245987,
		RefId = 180245868
	},
	[180245988] = {
		Id = 180245988,
		RefId = 180245870
	},
	[180245989] = {
		Id = 180245989,
		RefId = 180245490
	},
	[180245992] = {
		Id = 180245992,
		RefId = 180245492
	},
	[180245993] = {
		Id = 180245993,
		RefId = 180245876
	},
	[180245994] = {
		Id = 180245994,
		RefId = 180245878
	},
	[180245995] = {
		Id = 180245995,
		Str = "第11回合开始时会暴走"
	},
	[180245996] = {
		Id = 180245996,
		RefId = 180245872
	},
	[180245997] = {
		Id = 180245997,
		Str = "第9回合开始时会暴走"
	},
	[180245998] = {
		Id = 180245998,
		RefId = 180245874
	},
	[180245999] = {
		Id = 180245999,
		RefId = 180079054
	},
	[180246000] = {
		Id = 180246000,
		RefId = 180079055
	},
	[180246001] = {
		Id = 180246001,
		RefId = 180135498
	},
	[180246150] = {
		Id = 180246150,
		Str = "可吸收米涅德温{1}p攻击力的伤害。被击破时或护盾结束时回复米涅德温{2}p攻击力的生命值。如果在护盾被击破的那次行动中死亡，米涅德温的不朽者会代为触发"
	},
	[180246151] = {
		Id = 180246151,
		RefId = 180000235
	},
	[180246152] = {
		Id = 180246152,
		RefId = 180001040
	},
	[180246226] = {
		Id = 180246226,
		RefId = 180002041
	},
	[180246227] = {
		Id = 180246227,
		RefId = 180000021
	},
	[180246228] = {
		Id = 180246228,
		RefId = 180001203
	},
	[180246230] = {
		Id = 180246230,
		RefId = 180002029
	},
	[180246231] = {
		Id = 180246231,
		RefId = 180000030
	},
	[180246232] = {
		Id = 180246232,
		RefId = 180001210
	},
	[180246233] = {
		Id = 180246233,
		Str = "物理伤害+15%"
	},
	[180246234] = {
		Id = 180246234,
		RefId = 180000174
	},
	[180246235] = {
		Id = 180246235,
		Str = "光耀月华.B"
	},
	[180246236] = {
		Id = 180246236,
		RefId = 180001847
	},
	[180246237] = {
		Id = 180246237,
		RefId = 180000033
	},
	[180246238] = {
		Id = 180246238,
		RefId = 180107762
	},
	[180246445] = {
		Id = 180246445,
		Str = "和阿卡赛特约好了要外出，但是她却临时提出想在家里做些别的，做饭，阅读，游戏……但是阿卡赛特真正的目的并不是这些，而是为了避免我担心而掩饰在境界探索中受伤的事情。"
	},
	[180246446] = {
		Id = 180246446,
		RefId = 180007550
	},
	[180246447] = {
		Id = 180246447,
		Str = "阿卡赛特，你真的认为这样可以吗？"
	},
	[180246448] = {
		Id = 180246448,
		Str = "是的，这是阿卡赛特思考之后得到的答案。"
	},
	[180246449] = {
		Id = 180246449,
		Str = "但是我真的没什么经验，确、确定要做吗？"
	},
	[180246450] = {
		Id = 180246450,
		Str = "没关系，阿卡赛特可以通过资料库的数据提供支持。"
	},
	[180246451] = {
		Id = 180246451,
		Str = "可是万一、万一哪里没做对，因此对你的身体造成什么影响的话……"
	},
	[180246452] = {
		Id = 180246452,
		Str = "不会，只要是<color=#fd9846>{PlayerName}</color>就没问题。"
	},
	[180246453] = {
		Id = 180246453,
		Str = "好吧……那如果你中途觉得还是不行的话，一定要告诉我。"
	},
	[180246454] = {
		Id = 180246454,
		Str = "阿卡赛特相信<color=#fd9846>{PlayerName}</color>，<color=#fd9846>{PlayerName}</color>……可以吗。"
	},
	[180246455] = {
		Id = 180246455,
		Str = "迫不及待了！"
	},
	[180246456] = {
		Id = 180246456,
		Str = "既、既然这样，那我……"
	},
	[180246457] = {
		Id = 180246457,
		Str = "于是，在阿卡赛特突如其来的要求下，取消了原本约好的休息日约会计划，临时改成了下厨体验计划。"
	},
	[180246458] = {
		Id = 180246458,
		RefId = 180246457
	},
	[180246459] = {
		Id = 180246459,
		Str = "时间尚早，厨房里静悄悄的，只有琳琅满目的食材躺在桌上，等待烹饪。"
	},
	[180246460] = {
		Id = 180246460,
		RefId = 180004884
	},
	[180246461] = {
		Id = 180246461,
		RefId = 180004884
	},
	[180246462] = {
		Id = 180246462,
		RefId = 180004884
	},
	[180246463] = {
		Id = 180246463,
		Str = "相顾无言。"
	},
	[180246464] = {
		Id = 180246464,
		Str = "现在应该先做什么，资料库有什么意见吗？"
	},
	[180246465] = {
		Id = 180246465,
		Str = "需要<color=#fd9846>{PlayerName}</color>先决定做什么，然后阿卡赛特才能查找菜谱。"
	},
	[180246466] = {
		Id = 180246466,
		Str = "这个问题……"
	},
	[180246467] = {
		Id = 180246467,
		Str = "<color=#fd9846>{PlayerName}</color>有会做的菜吗。"
	},
	[180246468] = {
		Id = 180246468,
		Str = "可以拒绝回答吗……"
	},
	[180246469] = {
		Id = 180246469,
		Str = "如果感到困扰的话，做其他<color=#fd9846>{PlayerName}</color>感兴趣的事情也可以。"
	},
	[180246470] = {
		Id = 180246470,
		RefId = 180004243
	},
	[180246471] = {
		Id = 180246471,
		Str = "困扰什么的还好，但是你刚才不是说想试试在家里做饭吗？"
	},
	[180246472] = {
		Id = 180246472,
		RefId = 180038451
	},
	[180246473] = {
		Id = 180246473,
		RefId = 180053668
	},
	[180246474] = {
		Id = 180246474,
		Str = "不，完全没问题。"
	},
	[180246475] = {
		Id = 180246475,
		Str = "阿卡赛特可以临时更改方案吗。"
	},
	[180246476] = {
		Id = 180246476,
		Str = "可以是可以，但是你想做什么？"
	},
	[180246477] = {
		Id = 180246477,
		Str = "方案选择中……"
	},
	[180246478] = {
		Id = 180246478,
		Str = "<color=#fd9846>{PlayerName}</color>需要按摩吗，或是玩游戏，阿卡赛特体内有那样的软件，或者阅读……"
	},
	[180246479] = {
		Id = 180246479,
		Str = "请、请帮我按摩！"
	},
	[180246480] = {
		Id = 180246480,
		Str = "玩游戏！"
	},
	[180246481] = {
		Id = 180246481,
		Str = "休息日就不看书了吧……"
	},
	[180246482] = {
		Id = 180246482,
		Str = "明白了，请跟阿卡赛特来房间。"
	},
	[180246483] = {
		Id = 180246483,
		Str = "跟在阿卡赛特身后来到了她的房间。"
	},
	[180246484] = {
		Id = 180246484,
		Str = "虽然之前也进过这个房间，但是却从未像这样仔细地观察过。"
	},
	[180246485] = {
		Id = 180246485,
		Str = "阿卡赛特柔嫩的手指放在我的肩膀上，然后跟着一路按到脖子。"
	},
	[180246486] = {
		Id = 180246486,
		Str = "她的手指温度一直不高，但也不至于冷冰冰，贴在皮肤上是一种温凉的触感……"
	},
	[180246487] = {
		Id = 180246487,
		Str = "这样做，<color=#fd9846>{PlayerName}</color>会感觉舒服吗。"
	},
	[180246488] = {
		Id = 180246488,
		RefId = 180060901
	},
	[180246489] = {
		Id = 180246489,
		Str = "糟糕，得赶紧转移一下注意力才行！"
	},
	[180246490] = {
		Id = 180246490,
		Str = "明白了，游戏加载中……请跟阿卡赛特来房间。"
	},
	[180246491] = {
		Id = 180246491,
		Str = "阿卡赛特，刚才没来得及问你，正在加载的是什么游戏？"
	},
	[180246492] = {
		Id = 180246492,
		Str = "是根据<color=#fd9846>{PlayerName}</color>偏好的标签在资料库中筛选出来的奇幻冒险游戏。"
	},
	[180246493] = {
		Id = 180246493,
		Str = "包含的元素有角色扮演，养成，解密，战斗，抽卡，基建，种植……"
	},
	[180246494] = {
		Id = 180246494,
		Str = "等一下，这个游戏听起来……"
	},
	[180246495] = {
		Id = 180246495,
		Str = "不，与<color=#fd9846>{PlayerName}</color>平时接触到的游戏不同，该游戏还包含18+的扩展内容。"
	},
	[180246496] = {
		Id = 180246496,
		RefId = 180051631
	},
	[180246497] = {
		Id = 180246497,
		Str = "那个……审核方面是？"
	},
	[180246498] = {
		Id = 180246498,
		Str = "无需担心，阿卡赛特已经预先进行了绕过审核系统的操作。\n安全。"
	},
	[180246499] = {
		Id = 180246499,
		Str = "咕、咕咚。"
	},
	[180246500] = {
		Id = 180246500,
		RefId = 180004884
	},
	[180246501] = {
		Id = 180246501,
		RefId = 180004884
	},
	[180246502] = {
		Id = 180246502,
		Str = "不知刚才发生了什么，现在只感觉大脑一片空白，世界好像索然无味。"
	},
	[180246503] = {
		Id = 180246503,
		Str = "明白了，那就由阿卡赛特来为<color=#fd9846>{PlayerName}</color>准备其他的约会项目。"
	},
	[180246504] = {
		Id = 180246504,
		Str = "请先跟阿卡赛特来房间。"
	},
	[180246505] = {
		Id = 180246505,
		Str = "阿卡赛特的房间简单整洁，唯一和整体风格不符的是上次一起买回来的两个手偶。"
	},
	[180246506] = {
		Id = 180246506,
		Str = "如果对其他的选项都不感兴趣的话，可以玩这个吗。"
	},
	[180246507] = {
		Id = 180246507,
		Str = "就像小孩子一开始学东西是依靠模仿一样，阿卡赛特的学习似乎也是一种模仿。"
	},
	[180246508] = {
		Id = 180246508,
		Str = "这应该也是她喜欢“扮演”类游戏的原因。"
	},
	[180246509] = {
		Id = 180246509,
		Str = "嗯，那我们就玩这个。"
	},
	[180246510] = {
		Id = 180246510,
		Str = "不知不觉，上午的时间已经过去了大半。"
	},
	[180246511] = {
		Id = 180246511,
		RefId = 180004884
	},
	[180246512] = {
		Id = 180246512,
		Str = "错觉吗，虽然平时的阿卡赛特也和活泼搭不上边，但今天的她好像更沉默了一些。"
	},
	[180246513] = {
		Id = 180246513,
		Str = "在家里玩的要求是她提出来的，玩什么也是根据她的建议来选的，但她似乎……"
	},
	[180246514] = {
		Id = 180246514,
		RefId = 180135549
	},
	[180246515] = {
		Id = 180246515,
		Str = "在，待命中。"
	},
	[180246516] = {
		Id = 180246516,
		Str = "你刚才……是不是启动了节能模式？"
	},
	[180246517] = {
		Id = 180246517,
		Str = "很久以前听她说过，那是一种降低消耗、同时，对外界的反应也会变得迟钝的运行模式。"
	},
	[180246518] = {
		Id = 180246518,
		RefId = 180004419
	},
	[180246519] = {
		Id = 180246519,
		Str = "怎么突然用这种模式，有什么特别的原因吗？"
	},
	[180246520] = {
		Id = 180246520,
		Str = "……没有……没有。"
	},
	[180246521] = {
		Id = 180246521,
		Str = "是因为……在基地很安心。"
	},
	[180246522] = {
		Id = 180246522,
		Str = "原来是这样啊，那接下来还有什么想做的事情吗？"
	},
	[180246523] = {
		Id = 180246523,
		RefId = 180004244
	},
	[180246524] = {
		Id = 180246524,
		Str = "阿卡赛特没有给出明确的答案，但她的视线给出的回答毫无疑问，是我。"
	},
	[180246525] = {
		Id = 180246525,
		Str = "不管做什么都可以，我会跟你一起的。"
	},
	[180246526] = {
		Id = 180246526,
		Str = "不过阿卡赛特，你现在还是节能模式吗？"
	},
	[180246527] = {
		Id = 180246527,
		Str = "……机体受损，境界探索的时候。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_30) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_30
