-- chunkname: @IQIGame\\Config\\CfgI18NTable_7.lua

local CfgI18NTable_7 = {
	[180031832] = {
		Id = 180031832,
		Str = "雪兔的价格是九枚金币对吧？"
	},
	[180031833] = {
		Id = 180031833,
		Str = "嗯？什么意思？"
	},
	[180031834] = {
		Id = 180031834,
		Str = "你也无法抵抗奇幻表演的魅力了？"
	},
	[180031835] = {
		Id = 180031835,
		Str = "业务更改，最近正在进行新一季的优惠活动哦，只要……"
	},
	[180031836] = {
		Id = 180031836,
		Str = "打住！\n不管有什么活动，我只买一只，就你手里这只雪兔就可以了，其他的通通不要。"
	},
	[180031837] = {
		Id = 180031837,
		Str = "啧啧啧……这么小的生意，真是提不起精神。"
	},
	[180031838] = {
		Id = 180031838,
		Str = "算了，《成功密码》有说过，即使最大的成功，也是从小积累开始的。"
	},
	[180031839] = {
		Id = 180031839,
		Str = "成交，先给钱。"
	},
	[180031840] = {
		Id = 180031840,
		Str = "感受到了钱包呻吟的声音……"
	},
	[180031841] = {
		Id = 180031841,
		Str = "数一数……一、二、三、四……数量无误！"
	},
	[180031842] = {
		Id = 180031842,
		Str = "来吧，准备好了吗？"
	},
	[180031843] = {
		Id = 180031843,
		RefId = 180029099
	},
	[180031844] = {
		Id = 180031844,
		Str = "虽然做好了心理准备，然而手心里冰凉的触感消失得比预想还快。"
	},
	[180031845] = {
		Id = 180031845,
		Str = "最基础的价格，就只有这么短暂哦~"
	},
	[180031846] = {
		Id = 180031846,
		Str = "转瞬即逝，但的确有令人着迷的魔力。\n只是价格上并不允许着迷就对了。"
	},
	[180031847] = {
		Id = 180031847,
		Str = "光线明亮的大晴天，沐浴在其中的身影却无精打采。"
	},
	[180031848] = {
		Id = 180031848,
		Str = "到底是哪里出了问题……"
	},
	[180031849] = {
		Id = 180031849,
		Str = "现在我可是连经商资质都全部齐全的诚信商人，为什么还是没有客人上门。"
	},
	[180031850] = {
		Id = 180031850,
		Str = "果然还是因为时间快到了吗？"
	},
	[180031851] = {
		Id = 180031851,
		Str = "……如果真的是这样，我到底该怎么办……"
	},
	[180031852] = {
		Id = 180031852,
		Str = "我还能做些什么……"
	},
	[180031853] = {
		Id = 180031853,
		Str = "雪？你怎么了？"
	},
	[180031854] = {
		Id = 180031854,
		Str = "商业遭受重大挫折，知名天才冰雕艺术家兼奇幻表演旅行商人的美少女一蹶不振。"
	},
	[180031855] = {
		Id = 180031855,
		Str = "简单来说，就是这样的情况。"
	},
	[180031856] = {
		Id = 180031856,
		Str = "不如转行试试海滨之声编辑部的工作。"
	},
	[180031857] = {
		Id = 180031857,
		Str = "我的确有了解过一点这方面的知识，从标题开始就要吸引眼球……"
	},
	[180031858] = {
		Id = 180031858,
		Str = "也是为了有朝一日登上财富巅峰做准备嘛，\n自己先准备一下，到时候采访者撰稿也比较轻松。"
	},
	[180031859] = {
		Id = 180031859,
		Str = "比起这个，先把价格调整到合理的区间怎么样？"
	},
	[180031860] = {
		Id = 180031860,
		Str = "虽然的确是很好看的表演，可是价格太贵的话普通人根本没办法消费。"
	},
	[180031861] = {
		Id = 180031861,
		Str = "……而且最近有听说表演比以前普通了，该不会是你偷懒了吧？"
	},
	[180031862] = {
		Id = 180031862,
		RefId = 180004884
	},
	[180031863] = {
		Id = 180031863,
		Str = "这、这也是经商秘技之一。\n降低成本可是提高利润的重要法宝！"
	},
	[180031864] = {
		Id = 180031864,
		Str = "好像把书里的观点理解歪了……"
	},
	[180031865] = {
		Id = 180031865,
		Str = "不过总是活力满满的雪，好像在这一刻露出了转瞬即逝的悲伤。"
	},
	[180031866] = {
		Id = 180031866,
		RefId = 180006607
	},
	[180031867] = {
		Id = 180031867,
		RefId = 180005013
	},
	[180031868] = {
		Id = 180031868,
		Str = "哼哼……哦呵呵~"
	},
	[180031869] = {
		Id = 180031869,
		Str = "餐桌上，不知道桌上的食物让雪想到了什么，表情变化十分精彩。"
	},
	[180031870] = {
		Id = 180031870,
		Str = "不吃饭吗？"
	},
	[180031871] = {
		Id = 180031871,
		Str = "我刚才灵机一动，突然想到了新作品的灵感。"
	},
	[180031872] = {
		Id = 180031872,
		Str = "天才艺术家果然名不虚传，我已经预见自己登上财富巅峰的那一天了，哦呵呵~"
	},
	[180031873] = {
		Id = 180031873,
		Str = "目标不用调整一下吗，能正常经营之后再考虑财富巅峰的事情吧。"
	},
	[180031874] = {
		Id = 180031874,
		Str = "噫……啧啧啧，你知道失败者最缺少什么吗？"
	},
	[180031875] = {
		Id = 180031875,
		Str = "那就是野心！\n只有野心才能让你得到想要的东西，这可是我阅读无数著作才得到的真理，你也要谨记。"
	},
	[180031876] = {
		Id = 180031876,
		Str = "总之，走上财富巅峰的第一步就是对它产生足够的渴望！"
	},
	[180031877] = {
		Id = 180031877,
		RefId = 180028792
	},
	[180031878] = {
		Id = 180031878,
		Str = "完全无法理解。"
	},
	[180031879] = {
		Id = 180031879,
		Str = "所以新作品的灵感是？"
	},
	[180031880] = {
		Id = 180031880,
		Str = "冰品甜点！"
	},
	[180031881] = {
		Id = 180031881,
		Str = "炎炎夏季带来冰爽，冰雪寒冬中又别有一番风味。\n怎么样，是不是超棒的创意？"
	},
	[180031882] = {
		Id = 180031882,
		Str = "令人意外，竟然是正经认真的创意。"
	},
	[180031883] = {
		Id = 180031883,
		Str = "说不定真的可以哦，加油。"
	},
	[180031884] = {
		Id = 180031884,
		Str = "哼哼~那当然！"
	},
	[180031885] = {
		Id = 180031885,
		Str = "嘿咻！\n累死了，看起来没多少，没想到这么重。"
	},
	[180031886] = {
		Id = 180031886,
		Str = "哦呵呵~我回来了！"
	},
	[180031887] = {
		Id = 180031887,
		Str = "一座移动的书山从门外走进来。\n书山被卸下之后，雪的脸从后面冒了出来。"
	},
	[180031888] = {
		Id = 180031888,
		Str = "……你管这叫没多少？"
	},
	[180031889] = {
		Id = 180031889,
		Str = "财富之路蜿蜒曲折，唯有勤学、汲取前人们的经验和教训，才能让我的未来一帆风顺！"
	},
	[180031890] = {
		Id = 180031890,
		Str = "多亏了一直以来的积累，今天的生意总算顺利一点了。"
	},
	[180031891] = {
		Id = 180031891,
		Str = "这样的实用著作，当然不嫌多。"
	},
	[180031892] = {
		Id = 180031892,
		Str = "你今天卖的是什么？"
	},
	[180031893] = {
		Id = 180031893,
		Str = "冰碎糯米糍！"
	},
	[180031894] = {
		Id = 180031894,
		Str = "是不是很有创意，感兴趣吗？\n遗憾，今天的份已经全部售罄了~"
	},
	[180031895] = {
		Id = 180031895,
		Str = "全部？的确很厉害。"
	},
	[180031896] = {
		Id = 180031896,
		Str = "所以这座书山……"
	},
	[180031897] = {
		Id = 180031897,
		Str = "没错，现在的付出是为了将来有更大的收获。\n所以今天的收入我已经全部换成更有价值的东西了。"
	},
	[180031898] = {
		Id = 180031898,
		Str = "也就是——它们，锵锵！"
	},
	[180031899] = {
		Id = 180031899,
		Str = "说着，满脸骄傲地再次展示了刚刚搬回来的“书山”"
	},
	[180031900] = {
		Id = 180031900,
		Str = "……但愿资料室的书架能装下它们。"
	},
	[180031901] = {
		Id = 180031901,
		Str = "休息中突然被通知来到治安队，说是雪因为经营不规范被治安队员扣留了。"
	},
	[180031902] = {
		Id = 180031902,
		Str = "只是忘记了而已，我现在是合法经营！\n是合法的懂不懂，就算大摇大摆地把商品卖给你们治安队也不怕被抓的！"
	},
	[180031903] = {
		Id = 180031903,
		Str = "按照规定，只要没有携带许可徽章，就不能进行买卖经营。"
	},
	[180031904] = {
		Id = 180031904,
		Str = "都说了，我只是……"
	},
	[180031905] = {
		Id = 180031905,
		Str = "<color=#fd9846>{PlayerName}</color>？你终于来了！"
	},
	[180031906] = {
		Id = 180031906,
		Str = "哼，快告诉这个人，我是城市商行管理处认可的商人！\n是未来要成为大商贾的经营者！"
	},
	[180031907] = {
		Id = 180031907,
		Str = "如果下次不要忘记带重要证件的话，就会离大商贾更进一步。"
	},
	[180031908] = {
		Id = 180031908,
		Str = "抱歉，这是她的徽章，还有申请时的证件也一并带过来了。"
	},
	[180031909] = {
		Id = 180031909,
		Str = "……的确没问题，那就请你作为保证人在这里确认签字吧。"
	},
	[180031910] = {
		Id = 180031910,
		Str = "这一次只是警告，如果总是犯这样的错误，治安队也有相应的惩罚条例的。"
	},
	[180031911] = {
		Id = 180031911,
		Str = "好的，我们知道了。"
	},
	[180031912] = {
		Id = 180031912,
		Str = "雪成为大商贾的路还很长啊……"
	},
	[180031913] = {
		Id = 180031913,
		Str = "客厅里摆放着一尊尺寸惊人的兔子冰雕。"
	},
	[180031914] = {
		Id = 180031914,
		Str = "走近才发现，这只体型硕大的肥兔子竟然踮着脚尖在跳舞。"
	},
	[180031915] = {
		Id = 180031915,
		Str = "嘶——"
	},
	[180031916] = {
		Id = 180031916,
		Str = "天气晴朗，阳光宜人，但是站在晶莹剔透的冰雕面前还是有一种凉飕飕的错觉。\n忍不住条件反射地打了个寒颤。"
	},
	[180031917] = {
		Id = 180031917,
		Str = "啊、啊啊啊啊啊喂！！！"
	},
	[180031918] = {
		Id = 180031918,
		Str = "……这可是我昨天构思了整整一个晚上才想到的绝妙创意诶！只差最后一步了！"
	},
	[180031919] = {
		Id = 180031919,
		Str = "……？\n该不会是因为……"
	},
	[180031920] = {
		Id = 180031920,
		Str = "这个动作可是只有在非常精细的平衡状态下才能保持住的！"
	},
	[180031921] = {
		Id = 180031921,
		RefId = 180028109
	},
	[180031922] = {
		Id = 180031922,
		Str = "哎……既然你诚心道歉了，我也不能不通情理。"
	},
	[180031923] = {
		Id = 180031923,
		Str = "那赔偿金的数额稍微优惠一点……就只要这么多吧。"
	},
	[180031924] = {
		Id = 180031924,
		Str = "递过来了一张便条，上面写着一个尾巴超长的数字。"
	},
	[180031925] = {
		Id = 180031925,
		Str = "一、二、三、四、五、六……\n到底写了多少个零，打算用金币来堆冰雕吗？"
	},
	[180031926] = {
		Id = 180031926,
		Str = "哼哼~\n有了这一单，离财富巅峰的距离就能近一大步！"
	},
	[180031927] = {
		Id = 180031927,
		Str = "喂？治安队吗，这里有人敲诈！"
	},
	[180031928] = {
		Id = 180031928,
		Str = "院子一角长着棵不知名的小树，前段时间开过细碎的花，花期结束后一直无人打理，又恢复成了基地背景板的角色。"
	},
	[180031929] = {
		Id = 180031929,
		Str = "噫……闻起来好酸。"
	},
	[180031930] = {
		Id = 180031930,
		Str = "你在干什么？"
	},
	[180031931] = {
		Id = 180031931,
		Str = "这棵树上长果子了，你知道是什么吗？"
	},
	[180031932] = {
		Id = 180031932,
		Str = "到了这个季节，应该快成熟了吧。"
	},
	[180031933] = {
		Id = 180031933,
		Str = "不清楚，附近的野果子不少。\n这个季节的话，应该也有已经成熟的种类。"
	},
	[180031934] = {
		Id = 180031934,
		Str = "明明是同一个季节？"
	},
	[180031935] = {
		Id = 180031935,
		Str = "现在可不是特定的果实季，开花的品种也有。\n像我们现在闻到的味道，就是基地后面的矮灌木开花了。"
	},
	[180031936] = {
		Id = 180031936,
		Str = "……这个季节能发生的事情原来有这么多。"
	},
	[180031937] = {
		Id = 180031937,
		Str = "我好像一直都没有注意到。"
	},
	[180031938] = {
		Id = 180031938,
		Str = "下一个季节会是什么样的，有点期待呢。"
	},
	[180031939] = {
		Id = 180031939,
		Str = "以往和雪一起路过利德·帕克的次数也不少，但是今天她似乎格外开心。"
	},
	[180031940] = {
		Id = 180031940,
		RefId = 180004884
	},
	[180031941] = {
		Id = 180031941,
		Str = "大概又是一个飞出天际的美梦。"
	},
	[180031942] = {
		Id = 180031942,
		Str = "你以前说这座公园有个什么称号？"
	},
	[180031943] = {
		Id = 180031943,
		Str = "称号……城市的绿宝石？"
	},
	[180031944] = {
		Id = 180031944,
		Str = "就是这个！\n充满财富气息的字眼~"
	},
	[180031945] = {
		Id = 180031945,
		Str = "我已经决定了，以后要住进这里！"
	},
	[180031946] = {
		Id = 180031946,
		Str = "信誓旦旦地指着公园对面的豪华庄园，说出了不得了的豪言壮语。"
	},
	[180031947] = {
		Id = 180031947,
		Str = "现在这里住着的人是谁，<color=#fd9846>{PlayerName}</color>知道吗？"
	},
	[180031948] = {
		Id = 180031948,
		Str = "据说是利托瑞斯的新晋富商，在经商的同时还兼顾解决了不少普通居民的工作，同时也在进行贫民自助。"
	},
	[180031949] = {
		Id = 180031949,
		Str = "据说因为对城市做了不少贡献，不久之后可能会获得爵位。"
	},
	[180031950] = {
		Id = 180031950,
		Str = "原来如此，成为大商贾之后也还有很长的路要走。"
	},
	[180031951] = {
		Id = 180031951,
		Str = "不过时间充足，总有一天能实现这个目标！"
	},
	[180031952] = {
		Id = 180031952,
		Str = "首先还是多买一点学习资料好了。"
	},
	[180031953] = {
		Id = 180031953,
		Str = "……反正有目标也是件好事，大概。"
	},
	[180031954] = {
		Id = 180031954,
		Str = "天气晴朗的休息日，最适合出门做生意的日子，雪却在资料室发呆？"
	},
	[180031955] = {
		Id = 180031955,
		RefId = 180004884
	},
	[180031956] = {
		Id = 180031956,
		Str = "雪——能听到吗？"
	},
	[180031957] = {
		Id = 180031957,
		Str = "是你……今天是休息日，该不会又有临时工作吧？"
	},
	[180031958] = {
		Id = 180031958,
		Str = "其他人都不在，如果需要帮忙的话我可以给你优惠的价格哦。"
	},
	[180031959] = {
		Id = 180031959,
		Str = "我是看到你在才过来的，想做生意的话怎么没有出门，休息日广场和街道都会很热闹。"
	},
	[180031960] = {
		Id = 180031960,
		Str = "哎……就是这个问题。"
	},
	[180031961] = {
		Id = 180031961,
		Str = "就算人流量大，赚的钱也没有变多，我正在思考问题的症结。"
	},
	[180031962] = {
		Id = 180031962,
		Str = "就算经商天才如我也会遇到瓶颈呢……干脆放弃努力好了。"
	},
	[180031963] = {
		Id = 180031963,
		Str = "啊？放弃什么，做生意？"
	},
	[180031964] = {
		Id = 180031964,
		Str = "不不不、那怎么可能。"
	},
	[180031965] = {
		Id = 180031965,
		Str = "是说冰雕艺术家这个方向啦，冰品甜点好像更有市场。"
	},
	[180031966] = {
		Id = 180031966,
		Str = "往这个方向努力，说不定登上财富巅峰的目标会更早实现呢。"
	},
	[180031967] = {
		Id = 180031967,
		Str = "是说要把事业和爱好分开？"
	},
	[180031968] = {
		Id = 180031968,
		Str = "吓！有这么严肃的说法？"
	},
	[180031969] = {
		Id = 180031969,
		Str = "……真是残酷，这就是成为大商贾的必经之路吗。"
	},
	[180031970] = {
		Id = 180031970,
		Str = "算了，以后的事情以后再说。\n刚才我突然灵光一闪，想到一个不得了的创意！"
	},
	[180031971] = {
		Id = 180031971,
		Str = "看着吧，一定会让你大吃一惊的！"
	},
	[180031972] = {
		Id = 180031972,
		Str = "连续的好天气，院子里的花草都比往常精神了不少，甚至吸引到了流连驻足的观众。"
	},
	[180031973] = {
		Id = 180031973,
		RefId = 180020259
	},
	[180031974] = {
		Id = 180031974,
		Str = "你说今年冬天会下雪吗？"
	},
	[180031975] = {
		Id = 180031975,
		Str = "不知道……怎么会突然问这个？"
	},
	[180031976] = {
		Id = 180031976,
		Str = "这里有一种离太阳很近的感觉，这样的地方不知道会不会有雪存在。"
	},
	[180031977] = {
		Id = 180031977,
		Str = "不过也多亏了太阳，花瓣的颜色都变得不一样了。"
	},
	[180031978] = {
		Id = 180031978,
		Str = "这个季节的阳光的确很充足，不过离太阳很近只是错觉而已。"
	},
	[180031979] = {
		Id = 180031979,
		Str = "等冬天到了利托瑞斯也会很冷的，听说去年下过很大的雪。"
	},
	[180031980] = {
		Id = 180031980,
		RefId = 180014954
	},
	[180031981] = {
		Id = 180031981,
		Str = "今年冬天下雪的话，一起堆雪人吧！"
	},
	[180031982] = {
		Id = 180031982,
		Str = "雪人而不是冰雕？"
	},
	[180031983] = {
		Id = 180031983,
		Str = "你不懂，这是不同的乐趣。"
	},
	[180031984] = {
		Id = 180031984,
		Str = "实不相瞒，我堆雪人的技术也无人能敌哦，哼哼~"
	},
	[180031985] = {
		Id = 180031985,
		Str = "想到了只见过一眼的舞蹈雪兔，的确活灵活现憨态可掬。"
	},
	[180031986] = {
		Id = 180031986,
		Str = "那我就等着到时候大开眼界了。"
	},
	[180031987] = {
		Id = 180031987,
		Str = "这片天空飘起雪是什么样子呢……真令人期待啊。"
	},
	[180031988] = {
		Id = 180031988,
		Str = "夜色笼罩，太阳的热度被完全收敛，属于夜晚的凉意终于降临。"
	},
	[180031989] = {
		Id = 180031989,
		Str = "银色的发丝在月光下有一种剔透的光泽，如冰一般的质感让周围的温度又下降了几分。"
	},
	[180031990] = {
		Id = 180031990,
		Str = "那个背影是……叶月雪？"
	},
	[180031991] = {
		Id = 180031991,
		Str = "白天还在元气满满地推销冰雕，怎么现在看起来没什么精神。"
	},
	[180031992] = {
		Id = 180031992,
		Str = "……是谁？"
	},
	[180031993] = {
		Id = 180031993,
		Str = "原来是你……"
	},
	[180031994] = {
		Id = 180031994,
		Str = "有什么事吗，难道是要安排探索事务？"
	},
	[180031995] = {
		Id = 180031995,
		Str = "现在可是深夜，工作的话可以要求额外酬劳的吧。"
	},
	[180031996] = {
		Id = 180031996,
		Str = "换上了精明的表情，好像刚才的低落只是错觉。"
	},
	[180031997] = {
		Id = 180031997,
		Str = "那倒不是，但是这个时间该休息了哦。"
	},
	[180031998] = {
		Id = 180031998,
		Str = "如果睡着，天很快就亮了。\n白天还有其他的事情要做……"
	},
	[180031999] = {
		Id = 180031999,
		RefId = 180009062
	},
	[180032000] = {
		Id = 180032000,
		Str = "是不是因为探索境界太累了？"
	},
	[180032001] = {
		Id = 180032001,
		Str = "没什么，你说得对，我也应该去休息了。"
	},
	[180032002] = {
		Id = 180032002,
		RefId = 180014985
	},
	[180032003] = {
		Id = 180032003,
		Str = "……这是？"
	},
	[180032004] = {
		Id = 180032004,
		Str = "叶月雪转身朝着屋内走去，但是她之前站立的地方却闪动着晶莹的光。"
	},
	[180032005] = {
		Id = 180032005,
		Str = "是一排动作各异的冰雕兔子，来不及仔细观察，兔子们就散作细碎的光斑融进了黑夜里。"
	},
	[180032006] = {
		Id = 180032006,
		RefId = 180004884
	},
	[180032007] = {
		Id = 180032007,
		Str = "想到叶月雪昨天晚上的神色忍不住有点担心，于是想早上再来看看她。"
	},
	[180032008] = {
		Id = 180032008,
		Str = "门内传来窸窸窣窣的动静，看来时间正好，她好像起床了。"
	},
	[180032009] = {
		Id = 180032009,
		RefId = 180004884
	},
	[180032010] = {
		Id = 180032010,
		RefId = 180008780
	},
	[180032011] = {
		Id = 180032011,
		Str = "你？你在这里做什么？"
	},
	[180032012] = {
		Id = 180032012,
		Str = "啊、没什么……吓到你了吗，对不起。"
	},
	[180032013] = {
		Id = 180032013,
		Str = "一早就守在这里，难道是有冰雕购买需求？"
	},
	[180032014] = {
		Id = 180032014,
		Str = "的确在这里等了好一会儿，不过她现在精神不错，再问多余的事反而尴尬。"
	},
	[180032015] = {
		Id = 180032015,
		Str = "你要出门吗？"
	},
	[180032016] = {
		Id = 180032016,
		Str = "今天虽然是休息日，但是天气不太好……外面估计也没多少人。"
	},
	[180032017] = {
		Id = 180032017,
		RefId = 180028792
	},
	[180032018] = {
		Id = 180032018,
		Str = "不过没关系，对旅行商人来说这些都只是小问题而已。"
	},
	[180032019] = {
		Id = 180032019,
		Str = "只要继续向前，一定会找到可以停留的地方……嗯嗯。"
	},
	[180032020] = {
		Id = 180032020,
		Str = "那你注意安全，利托瑞斯的路你都认识了吗？"
	},
	[180032021] = {
		Id = 180032021,
		Str = "或者我和你一起？\n反正休息日也没有其他事情要做。"
	},
	[180032022] = {
		Id = 180032022,
		Str = "嗯？是想以此索要高额酬劳吗？"
	},
	[180032023] = {
		Id = 180032023,
		Str = "这种简单的小计谋我可不会上当……总之，我走了。"
	},
	[180032024] = {
		Id = 180032024,
		Str = "好像有哪里不太对劲，但是一时却怎么也想不到。"
	},
	[180032025] = {
		Id = 180032025,
		Str = "一愣神，叶月雪的身影已经从走廊里消失了。"
	},
	[180032026] = {
		Id = 180032026,
		Str = "从探索报告里抬起头的时候，窗外已经被一片浓重的墨色笼罩。"
	},
	[180032027] = {
		Id = 180032027,
		Str = "乌云密布，月亮的光辉被一丝不漏地挡在了云层之后。"
	},
	[180032028] = {
		Id = 180032028,
		Str = "糟了……"
	},
	[180032029] = {
		Id = 180032029,
		Str = "叶月雪？你在吗？"
	},
	[180032030] = {
		Id = 180032030,
		Str = "……你在吗，我开门了？"
	},
	[180032031] = {
		Id = 180032031,
		Str = "敲门声没有得到回应，推开门，房间里空荡荡一片。"
	},
	[180032032] = {
		Id = 180032032,
		Str = "借着走廊里照进来的昏暗光线，这个房间的怪异感终于完全显露出来。"
	},
	[180032033] = {
		Id = 180032033,
		Str = "床铺整齐得没有一点使用过的痕迹，不管是壁橱还是茶桌上都空荡荡的，一件属于房间主人的东西都没有。"
	},
	[180032034] = {
		Id = 180032034,
		RefId = 180004884
	},
	[180032035] = {
		Id = 180032035,
		RefId = 180031735
	},
	[180032036] = {
		Id = 180032036,
		Str = "她那个时候说的东西太多带不走，并不是担心书太重不好拿回基地，而是在说离开基地的时候？"
	},
	[180032037] = {
		Id = 180032037,
		Str = "那她昨天晚上说的天亮之后有事情要做……以及今天早上说的“我走了”是指……"
	},
	[180032038] = {
		Id = 180032038,
		Str = "直到这时，一直被压在心里的不对劲才完全浮出水面。\n这种孤独和无措，是来自那个家伙的心情！"
	},
	[180032039] = {
		Id = 180032039,
		Str = "……哪有这样的！"
	},
	[180032040] = {
		Id = 180032040,
		Str = "心里只有一个大致的方向，但是此刻已经没有时间犹豫，只能朝着心里预感的地方跑去。"
	},
	[180032041] = {
		Id = 180032041,
		Str = "越深入森林，眼前的景色就变得越暗，脚下的路也越来越窄，只能一边朝前跑一边在心里祈祷迈出去的下一步还能踩在小路上。"
	},
	[180032042] = {
		Id = 180032042,
		Str = "月亮被遮蔽，郊外失去了唯一的光源。\n但前进的方向还在。"
	},
	[180032043] = {
		Id = 180032043,
		Str = "“等等我……”"
	},
	[180032044] = {
		Id = 180032044,
		Str = "那个等待回应的孤独声音就在这个方向。"
	},
	[180032045] = {
		Id = 180032045,
		Str = "直接以“心”的方式捕捉到了对方的声音，\n没有任何介质的作用，所以连那份无助和慌乱也清楚地传递过来了。"
	},
	[180032046] = {
		Id = 180032046,
		Str = "“我会找到你们……”"
	},
	[180032047] = {
		Id = 180032047,
		Str = "企图以看似坚定的决心欺骗自己，实际却在结果出现之前就先否定了自己的期望。"
	},
	[180032048] = {
		Id = 180032048,
		RefId = 180004884
	},
	[180032049] = {
		Id = 180032049,
		Str = "“找到我吧。”"
	},
	[180032050] = {
		Id = 180032050,
		Str = "既然这么要求了，那至少要相信对方会出现啊！"
	},
	[180032051] = {
		Id = 180032051,
		Str = "月光温柔而坚定，终于从云层的缝隙间找到出路。"
	},
	[180032052] = {
		Id = 180032052,
		Str = "跌坐在地上的人抬起深埋在手掌里的脸，怔忪地望着这缕突然闯入的光。"
	},
	[180032053] = {
		Id = 180032053,
		Str = "……是……你……？"
	},
	[180032054] = {
		Id = 180032054,
		Str = "旅行商人，你要去哪里？"
	},
	[180032055] = {
		Id = 180032055,
		Str = "<color=#fd9846>{PlayerName}</color>……你怎么会在这里？"
	},
	[180032056] = {
		Id = 180032056,
		Str = "来找你的。"
	},
	[180032057] = {
		Id = 180032057,
		RefId = 180004884
	},
	[180032058] = {
		Id = 180032058,
		Str = "我是人偶师啊，来找我的搭档。"
	},
	[180032059] = {
		Id = 180032059,
		Str = "……搭档？"
	},
	[180032060] = {
		Id = 180032060,
		Str = "对不起，一直以来没有考虑到你的立场。"
	},
	[180032061] = {
		Id = 180032061,
		Str = "突然来到这个世界你很不安对吧？\n旅行商人不过是借口而已，其实你真正想找的是能让自己停留的地方。"
	},
	[180032062] = {
		Id = 180032062,
		Str = "你想找到同伴……或者，希望你的同伴能找到你，对吗？"
	},
	[180032063] = {
		Id = 180032063,
		Str = "同伴……一直都没有那样的存在……"
	},
	[180032064] = {
		Id = 180032064,
		Str = "能在山里找到他们也许只是传说而已……"
	},
	[180032065] = {
		Id = 180032065,
		RefId = 180004884
	},
	[180032066] = {
		Id = 180032066,
		Str = "那么，在没有找到他们之前，让我暂时扮演这个角色吧。"
	},
	[180032067] = {
		Id = 180032067,
		Str = "拿出最真诚的态度向她伸出了手。"
	},
	[180032068] = {
		Id = 180032068,
		Str = "扮演是……？"
	},
	[180032069] = {
		Id = 180032069,
		Str = "嗯……其实有一方面的原因是出于私心，毕竟探索魔女境界还需要你的力量。"
	},
	[180032070] = {
		Id = 180032070,
		Str = "但是，关于寻找同伴和你想停留的地方，也请让我帮忙吧。\n在这个方面，也请让我成为你的同伴。"
	},
	[180032071] = {
		Id = 180032071,
		Str = "旅行商人也暂时歇歇脚，好吗？"
	},
	[180032072] = {
		Id = 180032072,
		RefId = 180012171
	},
	[180032073] = {
		Id = 180032073,
		Str = "到你真的决定再次启程那天，我也会支持你的，\n像现在一样。"
	},
	[180032074] = {
		Id = 180032074,
		RefId = 180004884
	},
	[180032075] = {
		Id = 180032075,
		Str = "那就……这么说定了。"
	},
	[180032076] = {
		Id = 180032076,
		Str = "被扇子遮住的半张脸还带着不安，伸过来的手也并不坚定。"
	},
	[180032077] = {
		Id = 180032077,
		Str = "嗯，说定了。"
	},
	[180032078] = {
		Id = 180032078,
		Str = "但是只要她能迈出这一步，剩下的就交给人偶师来解决吧！"
	},
	[180032079] = {
		Id = 180032079,
		RefId = 180004244
	},
	[180032080] = {
		Id = 180032080,
		Str = "唔…………"
	},
	[180032081] = {
		Id = 180032081,
		Str = "……啊啊！"
	},
	[180032082] = {
		Id = 180032082,
		Str = "从走进资料室开始叶月雪就在满脸愁容地徘徊，\n无数个来回之后，惆怅已经变成烦躁了。"
	},
	[180032083] = {
		Id = 180032083,
		Str = "既然没有其他办法，那就赌上我商人的身份来一场计谋和规则的对决吧！"
	},
	[180032084] = {
		Id = 180032084,
		Str = "治安队，我是不会输的！"
	},
	[180032085] = {
		Id = 180032085,
		RefId = 180018320
	},
	[180032086] = {
		Id = 180032086,
		Str = "经过之前的摊位考察，叶月雪已经正式开展冰雕售卖业务了。\n虽然也偶尔遇到过她陷入一些小麻烦，怎么突然就到了向治安队宣战的地步？"
	},
	[180032087] = {
		Id = 180032087,
		Str = "唔……对手是那两个人的组合，得做好万全的准备才行。"
	},
	[180032088] = {
		Id = 180032088,
		Str = "你是不是遇到了什么麻烦？"
	},
	[180032089] = {
		Id = 180032089,
		Str = "有一种预感，这时候再不做点什么的话之后一定会惹上大麻烦。"
	},
	[180032090] = {
		Id = 180032090,
		Str = "行商犹如征战，危机是不可避免的。"
	},
	[180032091] = {
		Id = 180032091,
		Str = "总之放心，我会解决的。"
	},
	[180032092] = {
		Id = 180032092,
		Str = "这个比喻更不可能放心了。\n征战也需要战友，单打独斗会很辛苦的。"
	},
	[180032093] = {
		Id = 180032093,
		Str = "治安队最近不是在进行非法经营排查吗，怎么会跟你……"
	},
	[180032094] = {
		Id = 180032094,
		Str = "该不会，你一直没有经营许可吧？"
	},
	[180032095] = {
		Id = 180032095,
		RefId = 180004884
	},
	[180032096] = {
		Id = 180032096,
		Str = "怪不得之前遇到她正在躲约翰副队长。"
	},
	[180032097] = {
		Id = 180032097,
		Str = "所以你才需要和治安队斗智斗勇？"
	},
	[180032098] = {
		Id = 180032098,
		Str = "是这样没错……"
	},
	[180032099] = {
		Id = 180032099,
		Str = "不过不用担心，我在这方面不管是经验还是理论都了如指掌。\n不会输的，哼哼~"
	},
	[180032100] = {
		Id = 180032100,
		Str = "经验……所以你在以前的世界该不会也？"
	},
	[180032101] = {
		Id = 180032101,
		Str = "旅行商人这种身份本来就比普通的经营者有更多自由……"
	},
	[180032102] = {
		Id = 180032102,
		Str = "……\n喂，治安队吗，这里有人长期进行非法经营！"
	},
	[180032103] = {
		Id = 180032103,
		Str = "估计是从来没有交易成功过，所以她才神乎其技地平安躲到了今天。\n不知道该说幸运还是不幸。"
	},
	[180032104] = {
		Id = 180032104,
		Str = "在利托瑞斯就算是旅行商人也要有相应的许可徽章才能经商。"
	},
	[180032105] = {
		Id = 180032105,
		Str = "不仅是这个城市，整个公国都有类似的规定。\n要是想以商人的身份在这里立足，徽章是非常必要的。"
	},
	[180032106] = {
		Id = 180032106,
		Str = "……不过申请需要经过很多审核，其中有不少需要签订的文件。\n而叶月雪作为人偶，应该不能签署。"
	},
	[180032107] = {
		Id = 180032107,
		Str = "申请过程有点麻烦，不如让我也来帮忙吧。"
	},
	[180032108] = {
		Id = 180032108,
		Str = "难道是……"
	},
	[180032109] = {
		Id = 180032109,
		Str = "不是计谋，也不会以此要挟任何报酬。"
	},
	[180032110] = {
		Id = 180032110,
		RefId = 180009807
	},
	[180032111] = {
		Id = 180032111,
		Str = "不对……我为什么相信你。"
	},
	[180032112] = {
		Id = 180032112,
		Str = "不管是作为人偶师还是作为特别行动小组的成员，这时候都应该提供帮助。"
	},
	[180032113] = {
		Id = 180032113,
		Str = "还有一点，之前不是说过吗，如果你需要同伴的话，我会成为这个人。"
	},
	[180032114] = {
		Id = 180032114,
		Str = "……那、那就相信你一次。"
	},
	[180032115] = {
		Id = 180032115,
		Str = "至少这时候，还是希望看到推销冰雕时那种笃定的眼神啊。"
	},
	[180032116] = {
		Id = 180032116,
		RefId = 180004884
	},
	[180032117] = {
		Id = 180032117,
		Str = "果然旅行商人就不应该向规则妥协！"
	},
	[180032118] = {
		Id = 180032118,
		Str = "叶月雪瞪着手里的一叠纸张，终于把憋了一路的心情发泄了出来。"
	},
	[180032119] = {
		Id = 180032119,
		Str = "这叠纸正是被驳回的申请资料。"
	},
	[180032120] = {
		Id = 180032120,
		Str = "资料本身没有任何问题，但是商品却因为保存期限的问题无法通过审核。"
	},
	[180032121] = {
		Id = 180032121,
		Str = "冰雕艺术品对利托瑞斯这个海滨城市来说本来就是新商品，再加上它们几乎一脱离叶月雪的手就会消失。"
	},
	[180032122] = {
		Id = 180032122,
		Str = "现有的审核条例中根本没有针对这种商品的执行方案。"
	},
	[180032123] = {
		Id = 180032123,
		Str = "再试试吧，我也想想办法。"
	},
	[180032124] = {
		Id = 180032124,
		Str = "……反正什么也改变不了。"
	},
	[180032125] = {
		Id = 180032125,
		Str = "彻底失败之后再打击我也不迟。"
	},
	[180032126] = {
		Id = 180032126,
		RefId = 180004884
	},
	[180032127] = {
		Id = 180032127,
		Str = "转瞬即逝也是冰雕的魅力之一，怎么可能让它像石头一样经久不衰。"
	},
	[180032128] = {
		Id = 180032128,
		Str = "明明是最应该希望事情顺利的人，但叶月雪却丝毫不掩饰自己破罐子破摔的消极态度。"
	},
	[180032129] = {
		Id = 180032129,
		Str = "“什么也改变不了”吗……\n她说的到底是资质审核，还是自己？"
	},
	[180032130] = {
		Id = 180032130,
		Str = "兜兜转转还是回到了资料室。\n商品无法作为艺术品通过审核，相应的资料也需要进行修改。"
	},
	[180032131] = {
		Id = 180032131,
		Str = "但是不管怎么翻找过去的申请案例都没有发现适合眼下参考的资料。"
	},
	[180032132] = {
		Id = 180032132,
		Str = "保存期限这个问题，不用像石头一样经久不衰，但是有没有办法……"
	},
	[180032133] = {
		Id = 180032133,
		RefId = 180004884
	},
	[180032134] = {
		Id = 180032134,
		Str = "叶月……雪？"
	},
	[180032135] = {
		Id = 180032135,
		Str = "想问问叶月雪有没有什么方法稍微延长冰雕的保存，却发现对方根本没有听这边的说话。\n不仅如此，就连说好一起查找案例资料的事情她也没有做。"
	},
	[180032136] = {
		Id = 180032136,
		Str = "即使在温暖的灯光下，冰质雪球里流动的光芒依然带着寒气。"
	},
	[180032137] = {
		Id = 180032137,
		Str = "叶月雪缩在椅子里，一动不动地望着手里的雪球。"
	},
	[180032138] = {
		Id = 180032138,
		Str = "雪球里的白色碎屑飘扬着，好像是凭空诞生的，转眼又消失得无影无踪。"
	},
	[180032139] = {
		Id = 180032139,
		Str = "她说过，转瞬即逝也是冰雕的魅力，现在好像有点明白了。"
	},
	[180032140] = {
		Id = 180032140,
		Str = "雪球中央立着一只小小的白色兔子，面向穹顶的脸上带着无限向往的神色，和望着它的少女脸上一模一样。"
	},
	[180032141] = {
		Id = 180032141,
		RefId = 180004884
	},
	[180032142] = {
		Id = 180032142,
		Str = "旅行商人……有了！"
	},
	[180032143] = {
		Id = 180032143,
		Str = "重新准备好申请资料后，第二次来到了申请窗口。"
	},
	[180032144] = {
		Id = 180032144,
		Str = "安心吧，这次一定可以。"
	},
	[180032145] = {
		Id = 180032145,
		Str = "冰雕是不可能长时间保存的……"
	},
	[180032146] = {
		Id = 180032146,
		Str = "难道说……你找到了申请条例的破绽？\n或者有什么门路可以……"
	},
	[180032147] = {
		Id = 180032147,
		Str = "怎么可能，这是完全正规的申请。"
	},
	[180032148] = {
		Id = 180032148,
		Str = "你好，我们要申请旅行商人的经营许可。"
	},
	[180032149] = {
		Id = 180032149,
		Str = "你好……\n奇幻表演？"
	},
	[180032150] = {
		Id = 180032150,
		Str = "没错，可以吗？"
	},
	[180032151] = {
		Id = 180032151,
		Str = "资料的确没有问题，不过还需要确认表演者的确具备相应的水平。"
	},
	[180032152] = {
		Id = 180032152,
		Str = "你们有准备吗？"
	},
	[180032153] = {
		Id = 180032153,
		Str = "请稍等一下。"
	},
	[180032154] = {
		Id = 180032154,
		Str = "现在把你的冰雕递给我一个吧。"
	},
	[180032155] = {
		Id = 180032155,
		Str = "你的意思是……"
	},
	[180032156] = {
		Id = 180032156,
		Str = "凭空出现的冰雕，飘散的雪花，这些都是难得一见的奇景。"
	},
	[180032157] = {
		Id = 180032157,
		Str = "不以拥有冰雕为商品，转而售卖它诞生和消逝的过程，可以吗？"
	},
	[180032158] = {
		Id = 180032158,
		Str = "对你来说依然可以进行各种各样的冰雕设计，\n但是对客人来说并不是购买艺术品，而是观看一场奇幻表演。"
	},
	[180032159] = {
		Id = 180032159,
		Str = "……你难道……"
	},
	[180032160] = {
		Id = 180032160,
		Str = "是天才吗！"
	},
	[180032161] = {
		Id = 180032161,
		Str = "哼哼~准备好为接下来的表演惊艳吧！"
	},
	[180032162] = {
		Id = 180032162,
		Str = "至此，叶月雪正式成为合格的旅行商人。"
	},
	[180032163] = {
		Id = 180032163,
		Str = "接连的好天气，整个利托瑞斯都因为金色的阳光变得生机勃勃，就连最近的探索也顺利了不少。"
	},
	[180032164] = {
		Id = 180032164,
		Str = "但这份温暖的生机却没照耀到每个人，不知道为什么，叶月雪最近越来越没有精神了。"
	},
	[180032165] = {
		Id = 180032165,
		Str = "又一次探索结束，她没了以往设计新作品或者研究商业宝典的热情，只是拖着虚浮的脚步回了自己房间。"
	},
	[180032166] = {
		Id = 180032166,
		Str = "根据探索记录来看，她完全没有受伤。\n可是这份虚弱……"
	},
	[180032167] = {
		Id = 180032167,
		Str = "叶月雪？"
	},
	[180032168] = {
		Id = 180032168,
		Str = "刚刚才结束了任务……这么快就有其他安排了吗？"
	},
	[180032169] = {
		Id = 180032169,
		Str = "强度太高就是压榨哦，就算再丰厚的报酬我也会拒绝的。"
	},
	[180032170] = {
		Id = 180032170,
		RefId = 180004884
	},
	[180032171] = {
		Id = 180032171,
		Str = "看起来和平时精神的样子没什么两样。"
	},
	[180032172] = {
		Id = 180032172,
		Str = "知难而退了吗，那就不要打扰我进修。"
	},
	[180032173] = {
		Id = 180032173,
		Str = "说着就打算若无其事地退回房里……"
	},
	[180032174] = {
		Id = 180032174,
		RefId = 180023042
	},
	[180032175] = {
		Id = 180032175,
		Str = "还、还有什么事？"
	},
	[180032176] = {
		Id = 180032176,
		Str = "你在掩饰什么对吧？"
	},
	[180032177] = {
		Id = 180032177,
		Str = "不明白你在说什么……"
	},
	[180032178] = {
		Id = 180032178,
		Str = "你的力量减弱了对吧？"
	},
	[180032179] = {
		Id = 180032179,
		Str = "虽然你在魔女境界的表现和以前没什么差别，但是你却一天比一天没精神。"
	},
	[180032180] = {
		Id = 180032180,
		Str = "我、我哪有没精神。"
	},
	[180032181] = {
		Id = 180032181,
		Str = "给。"
	},
	[180032182] = {
		Id = 180032182,
		Str = "……这是什么意思？"
	},
	[180032183] = {
		Id = 180032183,
		Str = "按照你平时挂出来的价格，这些金币可以购买一次最华丽的奇幻表演。"
	},
	[180032184] = {
		Id = 180032184,
		RefId = 180004884
	},
	[180032185] = {
		Id = 180032185,
		Str = "平时一心想着走上财富巅峰，这个时候为什么不积极了？"
	},
	[180032186] = {
		Id = 180032186,
		Str = "那是因为……是因为……"
	},
	[180032187] = {
		Id = 180032187,
		Str = "因为你力量减弱，根本没办法在境界外进行那样的表演了，是吗？"
	},
	[180032188] = {
		Id = 180032188,
		Str = "之前向你买雪兔的时候我就注意到了，和申请之处看到的奇幻表演根本不一样。"
	},
	[180032189] = {
		Id = 180032189,
		Str = "……只是中暑而已。"
	},
	[180032190] = {
		Id = 180032190,
		Str = "中暑？\n你怎么会中暑……？"
	},
	[180032191] = {
		Id = 180032191,
		Str = "……冰雪的季节总是会结束的。"
	},
	[180032192] = {
		Id = 180032192,
		Str = "一旦消失，就连存在过这件事也会消失……\n中暑就是这一切的前兆。"
	},
	[180032193] = {
		Id = 180032193,
		Str = "就是这样，现在可以不要打扰我进修了吗。"
	},
	[180032194] = {
		Id = 180032194,
		Str = "……一直以来的伪装消解，门关上前，叶月雪脸上的表情已经看不见丝毫活力。"
	},
	[180032195] = {
		Id = 180032195,
		Str = "……怎么可能。"
	},
	[180032196] = {
		Id = 180032196,
		Str = "翻阅了所有关于人偶和人偶师的资料，\n其中明确地写着，只要人偶和人偶师之间的牵绊存在，其他任何因素都不能影响人偶的存续。"
	},
	[180032197] = {
		Id = 180032197,
		Str = "也就是说，就算真的“中暑”，叶月雪也不会消失。"
	},
	[180032198] = {
		Id = 180032198,
		Str = "……可是她的力量的确明显减弱了，这是为什么？"
	},
	[180032199] = {
		Id = 180032199,
		Str = "再次见到叶月雪的时候，她已经连伪装的精神也没有了。\n就连擅长治疗的薇姬娜和精通魔药的迪安娜也束手无策。"
	},
	[180032200] = {
		Id = 180032200,
		Str = "躺在床上的少女逐渐虚弱下去，像是一片即将消融的雪花。"
	},
	[180032201] = {
		Id = 180032201,
		Str = "既然外力无法改变她的状况，那么问题的症结果然在……"
	},
	[180032202] = {
		Id = 180032202,
		Str = "……时间快到了对吗？"
	},
	[180032203] = {
		Id = 180032203,
		Str = "虽然不知道你说的是什么时间，不过应该永远也不会到。"
	},
	[180032204] = {
		Id = 180032204,
		RefId = 180004884
	},
	[180032205] = {
		Id = 180032205,
		Str = "能讲讲你以前的事情吗？"
	},
	[180032206] = {
		Id = 180032206,
		Str = "对不起，明明已经相处了这么久，但是我对你的事情根本不了解。"
	},
	[180032207] = {
		Id = 180032207,
		Str = "以为成为她的同伴就能让她安心，以为申请到经营许可就能帮到她。"
	},
	[180032208] = {
		Id = 180032208,
		Str = "但实际上，她好像从来没说过自己追寻的到底是什么。"
	},
	[180032209] = {
		Id = 180032209,
		Str = "你表现得像是一心扑在财富宝典和生意经上的样子，实际上却对金币宝石之类的物质并不感兴趣，对吧？"
	},
	[180032210] = {
		Id = 180032210,
		RefId = 180004884
	},
	[180032211] = {
		Id = 180032211,
		Str = "你曾经说过在山里能找到同伴只是传说……在你以前生活的世界，同伴们真的住在山里吗？"
	},
	[180032212] = {
		Id = 180032212,
		Str = "……不知道。"
	},
	[180032213] = {
		Id = 180032213,
		Str = "我没有找到他们，也没有……被他们找到。"
	},
	[180032214] = {
		Id = 180032214,
		Str = "也许大家都消融了，没有人记得……就连我也以为他们只是传说而已。"
	},
	[180032215] = {
		Id = 180032215,
		Str = "在叶月雪断断续续的讲述中，一个安详的旅游小镇被勾勒出来。"
	},
	[180032216] = {
		Id = 180032216,
		Str = "纪念品小摊贩聚集的小广场上，叶月雪也拥有一个摊位，\n商品精美却鲜少有客人光顾，她就一边经营这样的小摊，一边为成为大商贾而努力。"
	},
	[180032217] = {
		Id = 180032217,
		Str = "不过成为大商贾的目标并没有实现，红鬼的出现让这个夏天前所未有的炎热，旅游小镇的游客越来越少，纪念品广场也渐渐无人光顾。"
	},
	[180032218] = {
		Id = 180032218,
		Str = "为了结束这个异常的夏天，叶月雪只身前往红鬼的山洞……\n夏天在一场漫天大雪中结束，但她却永远消失了。"
	},
	[180032219] = {
		Id = 180032219,
		Str = "雪的生命是很短暂的……"
	},
	[180032220] = {
		Id = 180032220,
		Str = "冬天会不断重现，可是被遗忘的雪就再也无法诞生了。"
	},
	[180032221] = {
		Id = 180032221,
		Str = "这是什么意思？"
	},
	[180032222] = {
		Id = 180032222,
		Str = "只要不被遗忘，冬天再次降临的时候雪女就会随之重新诞生。"
	},
	[180032223] = {
		Id = 180032223,
		Str = "可是我……被他们忘记了，所以才……"
	},
	[180032224] = {
		Id = 180032224,
		Str = "所以才来到了新月大陆吗？"
	},
	[180032225] = {
		Id = 180032225,
		RefId = 180004884
	},
	[180032226] = {
		Id = 180032226,
		Str = "我想，过去的你并没有被忘记。"
	},
	[180032227] = {
		Id = 180032227,
		Str = "怎么可能？"
	},
	[180032228] = {
		Id = 180032228,
		Str = "灵魂召唤只能找到已经存在的灵魂，并不能使不存在的灵魂诞生。"
	},
	[180032229] = {
		Id = 180032229,
		Str = "这就说明在原来的世界，你的灵魂是一直存在的。"
	},
	[180032230] = {
		Id = 180032230,
		Str = "按照你的说法，只要下一个冬天来临，你就会再次诞生。\n只是在那之前，你就因为我的召唤来到了新月大陆。"
	},
	[180032231] = {
		Id = 180032231,
		Str = "你是说…………"
	},
	[180032232] = {
		Id = 180032232,
		Str = "虽然不知道你的同伴到底是不是存在，但是至少那些和你相处过的人们，从来没有忘记你。"
	},
	[180032233] = {
		Id = 180032233,
		Str = "在新月大陆也是。"
	},
	[180032234] = {
		Id = 180032234,
		Str = "叶月雪，不要逃避和我、还有和这个世界的牵绊。"
	},
	[180032235] = {
		Id = 180032235,
		Str = "我和大家都不会忘记你，你不会消失的。\n请相信我。"
	},
	[180032236] = {
		Id = 180032236,
		Str = "……真的吗？"
	},
	[180032237] = {
		Id = 180032237,
		Str = "嗯。\n旅行商人，请永远留在这里……留在我身边！"
	},
	[180032238] = {
		Id = 180032238,
		Str = "……！\n我可是商人，这样的要求从价格上讲……"
	},
	[180032239] = {
		Id = 180032239,
		Str = "这一次绝对不会再让你蒙混过去！"
	},
	[180032240] = {
		Id = 180032240,
		Str = "抱歉，虽然以前说过有一天你决定再次启程的时候要支持你。"
	},
	[180032241] = {
		Id = 180032241,
		Str = "不管什么样的价格都尽管说吧，我一定会做到。\n一定……会让你留下来。"
	},
	[180032242] = {
		Id = 180032242,
		Str = "……我、我知道了。"
	},
	[180032243] = {
		Id = 180032243,
		Str = "那现在我就要开出价码了……"
	},
	[180032244] = {
		Id = 180032244,
		Str = "请把手伸出来。"
	},
	[180032245] = {
		Id = 180032245,
		Str = "这是……？"
	},
	[180032246] = {
		Id = 180032246,
		Str = "叶月雪伸出手，递过来一片晶莹的雪花。"
	},
	[180032247] = {
		Id = 180032247,
		Str = "但这明显不只是普通的雪花而已，应该是新的冰雕作品。"
	},
	[180032248] = {
		Id = 180032248,
		Str = "精致纤薄的六角结晶中央有隐隐的痕迹，是……名字？"
	},
	[180032249] = {
		Id = 180032249,
		Str = "把手伸出来。"
	},
	[180032250] = {
		Id = 180032250,
		Str = "要给我？可是一旦接触到的话……"
	},
	[180032251] = {
		Id = 180032251,
		Str = "我有预感，它不会融化的。"
	},
	[180032252] = {
		Id = 180032252,
		Str = "……你刚才不是说了吗，我会永远存在。\n虽然我也很吃惊，但是我想……这就是证据。"
	},
	[180032253] = {
		Id = 180032253,
		Str = "叶月雪脸上没有了故作精神的精明，但此刻的柔和表情却莫名地能让人感觉到力量。"
	},
	[180032254] = {
		Id = 180032254,
		RefId = 180004884
	},
	[180032255] = {
		Id = 180032255,
		Str = "……原来是这样的触感，跟想象中差别很大。"
	},
	[180032256] = {
		Id = 180032256,
		Str = "像她说的一样，这片看似脆弱的雪花没有融化，\n它好好地躺在手心里，莹莹发亮。"
	},
	[180032257] = {
		Id = 180032257,
		Str = "叶月雪开出了留在这里的价码，将带着她名字的雪花作为名牌挂在她的房间门口。"
	},
	[180032258] = {
		Id = 180032258,
		Str = "现在，这个房间终于找到了永远的主人。"
	},
	[180032259] = {
		Id = 180032259,
		Str = "没有人能够抵挡阿丽娜厨房的美食诱惑。"
	},
	[180032260] = {
		Id = 180032260,
		Str = "即便是不苟言笑的罗莎莉欧，也曾在夜色的掩护下偷偷跑到这里吃饭。\n虽然这只是一条不靠谱的传闻……"
	},
	[180032261] = {
		Id = 180032261,
		Str = "要想改善与叶月雪的关系，今天将是最佳的时机。"
	},
	[180032262] = {
		Id = 180032262,
		Str = "二位想好吃些什么了吗？"
	},
	[180032263] = {
		Id = 180032263,
		Str = "我要一杯免费的柠檬汁。"
	},
	[180032264] = {
		Id = 180032264,
		Str = "一杯免费的柠檬汁……"
	},
	[180032265] = {
		Id = 180032265,
		Str = "少女微笑着做出了选择，并且用那双仿佛早已看穿一切的眼神盯着我。"
	},
	[180032266] = {
		Id = 180032266,
		Str = "除了柠檬汁以外，其他吃的也可以点……"
	},
	[180032267] = {
		Id = 180032267,
		Str = "柠檬汁就好，其它什么都不要。"
	},
	[180032268] = {
		Id = 180032268,
		Str = "简单而又干脆的回答，没有掺杂半点的犹豫。"
	},
	[180032269] = {
		Id = 180032269,
		Str = "难道说她正在减肥？不对，人偶减什么肥啊！"
	},
	[180032270] = {
		Id = 180032270,
		Str = "这里的菜都挺不错的，要不然再看看菜单……"
	},
	[180032271] = {
		Id = 180032271,
		Str = "终于要露出马脚了吗？\n作为未来富甲一方的大商贾，我早就看穿了你这次带我出来的目的。"
	},
	[180032272] = {
		Id = 180032272,
		Str = "目……目的？"
	},
	[180032273] = {
		Id = 180032273,
		Str = "想利用一顿美食，替代我这段时间工作的酬劳……\n这种幼稚的小把戏，在我最初学习经商的时候已经用烂了。"
	},
	[180032274] = {
		Id = 180032274,
		Str = "搞了半天，原来她是这么看待我的啊……不过，一脸骄傲地自爆黑历史真的好吗？"
	},
	[180032275] = {
		Id = 180032275,
		Str = "我想你可能误会了，我并没有打算用美食换酬劳……"
	},
	[180032276] = {
		Id = 180032276,
		Str = "没有……这个打算？ \n难道说，这顿饭真正的意思是……"
	},
	[180032277] = {
		Id = 180032277,
		Str = "果然，这一天终究还是到来了啊……\n虽然作为旅行商人，我早有预感……"
	},
	[180032278] = {
		Id = 180032278,
		Str = "为什么氛围突然变得如此沉重……"
	},
	[180032279] = {
		Id = 180032279,
		Str = "要想遣散我可以，但是一顿饭完全不够。\n按照24小时不分昼夜的工作，你必须支付给我足够的报酬才行。"
	},
	[180032280] = {
		Id = 180032280,
		Str = "除此以外，你还必须赔偿我因工失去的雪兔收益：\n总计……个……十……百……千……万……十万月石！"
	},
	[180032281] = {
		Id = 180032281,
		Str = "这么多？！不对，我只是单纯地想请你吃顿饭而已。"
	},
	[180032282] = {
		Id = 180032282,
		Str = "我说，你们到底想好吃什么了没有啊？"
	},
	[180032283] = {
		Id = 180032283,
		Str = "老板娘不耐烦地站在一旁，轻轻地用笔敲了敲手上的记录本。"
	},
	[180032284] = {
		Id = 180032284,
		Str = "老板娘，你们这里缺少冰块吗？"
	},
	[180032285] = {
		Id = 180032285,
		Str = "哈……？"
	},
	[180032286] = {
		Id = 180032286,
		Str = "雪家最新产品，雪兔冰块。\n拥有可爱的造型，放入热水中能够迅速地降低温度，一定能够帮助你吸引顾客！"
	},
	[180032287] = {
		Id = 180032287,
		Str = "现在订购地话，还有机会获得叶月雪冰雕终身十折奖励！"
	},
	[180032288] = {
		Id = 180032288,
		Str = "本店谢绝推销，如果不点餐的话请你们将位置留给其他客人。"
	},
	[180032289] = {
		Id = 180032289,
		Str = "不出所料，我们被老板娘十分客气地请出了饭馆。"
	},
	[180032290] = {
		Id = 180032290,
		Str = "看来，我似乎低估了商人的戒备心。"
	},
	[180032291] = {
		Id = 180032291,
		Str = "仔细想想，叶月雪来到这里，我还是第一次请她吃饭。"
	},
	[180032292] = {
		Id = 180032292,
		Str = "叶月雪。"
	},
	[180032293] = {
		Id = 180032293,
		Str = "怎，怎么了？\n其实刚才也不能全都怪我……虽然我确实不该临时推销产品……"
	},
	[180032294] = {
		Id = 180032294,
		Str = "我们回去做饭吃吧！"
	},
	[180032295] = {
		Id = 180032295,
		Str = "什么，回去做饭……"
	},
	[180032296] = {
		Id = 180032296,
		Str = "作为对刚才行为的惩罚，你决定让我采取无薪酬的强制劳动吗。"
	},
	[180032297] = {
		Id = 180032297,
		Str = "相应的，我将购买你一天份的所有雪兔！"
	},
	[180032298] = {
		Id = 180032298,
		Str = "所……所有雪兔！\n你是认真的吗！"
	},
	[180032299] = {
		Id = 180032299,
		Str = "当然，我用雅尼克一年的寿命起誓。"
	},
	[180032300] = {
		Id = 180032300,
		Str = "虽然有些对不起雅尼克，但是他应该不会这么容易死掉。"
	},
	[180032301] = {
		Id = 180032301,
		Str = "既然你这么说了，那么我只好答应下来，到时候你可千万不要反悔！"
	},
	[180032302] = {
		Id = 180032302,
		Str = "本来想和叶月雪一起做饭，但她再三坚持想要一个人独立完成。"
	},
	[180032303] = {
		Id = 180032303,
		Str = "理由不用多想，肯定是担心我之后拿它说事，不购买全部的雪兔。"
	},
	[180032304] = {
		Id = 180032304,
		Str = "锵锵！天才商人叶月雪的独创私房菜来啦！"
	},
	[180032305] = {
		Id = 180032305,
		Str = "当她走进饭厅的时候，明显感觉到周围的温度骤降十几度。"
	},
	[180032306] = {
		Id = 180032306,
		Str = "首先，请让我隆重推出这道“雪兔沙冰”，这是集智慧与美丽为一体的创世杰作，世间仅此一份！"
	},
	[180032307] = {
		Id = 180032307,
		Str = "所谓的杰作，不过是将普通的沙冰堆成了兔子的形状。"
	},
	[180032308] = {
		Id = 180032308,
		Str = "还有这道“冰雪神兔”，完美的诠释了美食与艺术的真谛！"
	},
	[180032309] = {
		Id = 180032309,
		Str = "冒昧的问一下，有没有除了兔子形状以外的其它食物？"
	},
	[180032310] = {
		Id = 180032310,
		RefId = 180029077
	},
	[180032311] = {
		Id = 180032311,
		Str = "那么，有没有用冰做的热菜吗？"
	},
	[180032312] = {
		Id = 180032312,
		RefId = 180028235
	},
	[180032313] = {
		Id = 180032313,
		Str = "等等……你该不会是想赖账吧！\n为了做这么一桌子菜，我可花费了不少心血！"
	},
	[180032314] = {
		Id = 180032314,
		Str = "咕咕——！"
	},
	[180032315] = {
		Id = 180032315,
		Str = "说话间，少女的肚子发出了清脆的响声。"
	},
	[180032316] = {
		Id = 180032316,
		Str = "咳咳，刚才你什么都没有听见……"
	},
	[180032317] = {
		Id = 180032317,
		Str = "一起坐下来吃吧。"
	},
	[180032318] = {
		Id = 180032318,
		Str = "我是不会上当的。"
	},
	[180032319] = {
		Id = 180032319,
		Str = "只有一起吃饭，我才会买雪兔哦。"
	},
	[180032320] = {
		Id = 180032320,
		Str = "你竟然！"
	},
	[180032321] = {
		Id = 180032321,
		Str = "为什么，为什么一定要做到这个地步……"
	},
	[180032322] = {
		Id = 180032322,
		Str = "我只是想让你尽快熟悉这里。"
	},
	[180032323] = {
		Id = 180032323,
		Str = "熟悉？"
	},
	[180032324] = {
		Id = 180032324,
		Str = "相比于外面的餐馆，在家里面吃饭应该会感觉更自在一些吧。"
	},
	[180032325] = {
		Id = 180032325,
		RefId = 180006605
	},
	[180032326] = {
		Id = 180032326,
		Str = "少女一声不响地坐在桌子旁边，小心翼翼地端起面前的碗。"
	},
	[180032327] = {
		Id = 180032327,
		Str = "此时的她，才真正的放下了戒备。"
	},
	[180032328] = {
		Id = 180032328,
		Str = "第二天一早，刚走进客厅便感觉到扑面而来的寒意。"
	},
	[180032329] = {
		Id = 180032329,
		Str = "小山一样高的雪兔堆放在屋子里，甚至淹没了平时用的家具。"
	},
	[180032330] = {
		Id = 180032330,
		Str = "这到底是怎么回事！"
	},
	[180032331] = {
		Id = 180032331,
		Str = "<color=#fd9846>{PlayerName}</color>，快点签字验收吧。"
	},
	[180032332] = {
		Id = 180032332,
		Str = "昨天你预定的“一天份”雪兔，一只不少的全都在这里。"
	},
	[180032333] = {
		Id = 180032333,
		Str = "这哪里是一天份的雪兔，这明明是所有库存的雪兔！"
	},
	[180032334] = {
		Id = 180032334,
		Str = "伦歌尼亚大街还是一如既往地展现出繁荣的景象。"
	},
	[180032335] = {
		Id = 180032335,
		Str = "作为利托瑞斯重要的购物天堂，身着可爱裙摆的女孩们欢快地穿梭其间，寻找着属于自己的那一份商品。"
	},
	[180032336] = {
		Id = 180032336,
		Str = "然而，无论周围的笑声多么富有渲染力，身边的这位少女都一直眉头紧锁。"
	},
	[180032337] = {
		Id = 180032337,
		RefId = 180006605
	},
	[180032338] = {
		Id = 180032338,
		Str = "那个……叶月雪，要去那边的服装店看看吗？"
	},
	[180032339] = {
		Id = 180032339,
		RefId = 180026782
	},
	[180032340] = {
		Id = 180032340,
		Str = "或者，旁边的甜品店也行。"
	},
	[180032341] = {
		Id = 180032341,
		Str = "刚开始听到约会时，她还表现得比较积极。\n但实际上来到商业街后，她便一直保持这样的状态。"
	},
	[180032342] = {
		Id = 180032342,
		Str = "难道说，是因为眼前的景象唤醒了她作为商人的责任？！"
	},
	[180032343] = {
		Id = 180032343,
		Str = "不好，我应该早点想到的。\n对于一个商人来说，看着别人赚钱自己却在游玩将是怎样一种折磨！"
	},
	[180032344] = {
		Id = 180032344,
		Str = "抱歉，或许我不应该把地点选在这里……"
	},
	[180032345] = {
		Id = 180032345,
		Str = "啊呀！"
	},
	[180032346] = {
		Id = 180032346,
		RefId = 180032167
	},
	[180032347] = {
		Id = 180032347,
		Str = "嘿嘿……嘿嘿嘿……！"
	},
	[180032348] = {
		Id = 180032348,
		Str = "突然，少女爆发出一连串冷不丁的笑声。"
	},
	[180032349] = {
		Id = 180032349,
		Str = "难道说她经不起打击，终于疯掉了吗？"
	},
	[180032350] = {
		Id = 180032350,
		Str = "叶月雪，你没事吧？"
	},
	[180032351] = {
		Id = 180032351,
		Str = "不好意思，刚才让你费心了，我感觉现在状态非常好。"
	},
	[180032352] = {
		Id = 180032352,
		Str = "那么，服装店或甜品店……"
	},
	[180032353] = {
		Id = 180032353,
		Str = "你可以先等我几分钟吗，我想先去趟洗手间。"
	},
	[180032354] = {
		Id = 180032354,
		Str = "洗手间的话，应该是这个方向。"
	},
	[180032355] = {
		Id = 180032355,
		Str = "还没把话说完，她已经兴致勃勃地跑开了。"
	},
	[180032356] = {
		Id = 180032356,
		Str = "再次回来时，她脸上的笑容变得愈发灿烂。"
	},
	[180032357] = {
		Id = 180032357,
		Str = "久等了，让我们继续开始这段让人“脸红心跳”的约会吧！"
	},
	[180032358] = {
		Id = 180032358,
		Str = "好……好的，所以服装店或甜品店……"
	},
	[180032359] = {
		Id = 180032359,
		Str = "那些多没意思啊！既然要逛街，当然要去“雪之屋”啦！"
	},
	[180032360] = {
		Id = 180032360,
		Str = "雪之屋？那是什么东西……伦歌尼亚大街应该没有这种店铺才对……难不成……"
	},
	[180032361] = {
		Id = 180032361,
		Str = "你就别犹豫了，快点跟我走吧！"
	},
	[180032362] = {
		Id = 180032362,
		Str = "刚想进一步提问，右手已经被她牵起。"
	},
	[180032363] = {
		Id = 180032363,
		Str = "冰冷的手心没有一丝温暖，但是我却能感觉到她的心跳。"
	},
	[180032364] = {
		Id = 180032364,
		Str = "那是一种——发现商机的心跳……"
	},
	[180032365] = {
		Id = 180032365,
		Str = "所谓的“雪之屋”，不过是一间被冰雪覆盖的烂尾楼。"
	},
	[180032366] = {
		Id = 180032366,
		Str = "如果说有什么特殊的地方，那只可能是里面一个服务员也没有。"
	},
	[180032367] = {
		Id = 180032367,
		Str = "欢迎来到雪之屋！\n请问有两位客人吗？"
	},
	[180032368] = {
		Id = 180032368,
		Str = "喂……你怎么自顾自地扮演起服务员的角色了？"
	},
	[180032369] = {
		Id = 180032369,
		Str = "那还用问吗，当然是因为我是这间雪之屋的老板啦！"
	},
	[180032370] = {
		Id = 180032370,
		Str = "果然，事情变成这样了吗……"
	},
	[180032371] = {
		Id = 180032371,
		Str = "承蒙关照，这是两张雪之屋的门票，请付钱！"
	},
	[180032372] = {
		Id = 180032372,
		Str = "两张？你不是这里的老板吗。"
	},
	[180032373] = {
		Id = 180032373,
		Str = "虽然是老板，但也是和你出来约会的对象，所以门票两张不能少哦！"
	},
	[180032374] = {
		Id = 180032374,
		Str = "真是无奸不商啊。"
	},
	[180032375] = {
		Id = 180032375,
		Str = "算了，难得她能表现得这么开心。"
	},
	[180032376] = {
		Id = 180032376,
		Str = "嘿嘿，成功销售出两张门票，不愧是我——冰雪聪明的叶月雪！"
	},
	[180032377] = {
		Id = 180032377,
		Str = "门票已经买了，可以介绍下雪之屋都有些什么了吧？"
	},
	[180032378] = {
		Id = 180032378,
		Str = "不要心急，在正式开始今天的项目之前，请先了解下这份产品介绍。"
	},
	[180032379] = {
		Id = 180032379,
		Str = "大型传销现场？！"
	},
	[180032380] = {
		Id = 180032380,
		Str = "首先第一页上的雪兔，是本店的镇店之宝。\n感觉热的时候可以用来降温，感到孤独的时候可以当做抱枕。"
	},
	[180032381] = {
		Id = 180032381,
		Str = "这些我已经了解过，我们还是继续……"
	},
	[180032382] = {
		Id = 180032382,
		Str = "不要心急，请翻到下一页，本店有推出新的产品。"
	},
	[180032383] = {
		Id = 180032383,
		Str = "看见这块冰雪护身符了吗？\n传说只要带着它就可以和重要之人永远在一起哦！"
	},
	[180032384] = {
		Id = 180032384,
		Str = "我真的不太需要。"
	},
	[180032385] = {
		Id = 180032385,
		Str = "那么这个“雪家刨冰”你一定会感兴趣！请务必继续看下去！"
	},
	[180032386] = {
		Id = 180032386,
		Str = "推销不成，恼羞成怒了吗？算了，随便购买一个吧……"
	},
	[180032387] = {
		Id = 180032387,
		Str = "啊呀呀，<color=#fd9846>{PlayerName}</color>还真是大手笔啊。\n不过只买一份刨冰真的合适吗，你们可是有两个人。"
	},
	[180032388] = {
		Id = 180032388,
		Str = "不要得寸进尺了啊！"
	},
	[180032389] = {
		Id = 180032389,
		Str = "咳咳，既然该花的钱已经花了，让我们正式开始雪之屋的游玩吧！"
	},
	[180032390] = {
		Id = 180032390,
		Str = "再卖东西的话，我可要叫治安队来介入了。"
	},
	[180032391] = {
		Id = 180032391,
		Str = "你也太失礼了，明明我是为了能让你开心才做得雪之屋。"
	},
	[180032392] = {
		Id = 180032392,
		Str = "总之，后面的项目我肯定不会再收费。"
	},
	[180032393] = {
		Id = 180032393,
		Str = "将信将疑地跟着她走进雪之屋的里间，只见里面堆放着一座绝美的冰雕。"
	},
	[180032394] = {
		Id = 180032394,
		Str = "而且，还是用我的形象制作的冰雕。"
	},
	[180032395] = {
		Id = 180032395,
		Str = "叶月雪……这难道也是你做的？"
	},
	[180032396] = {
		Id = 180032396,
		Str = "不得不承认，少女精湛的雕刻工艺，活灵活现地重现了我的精神风貌。"
	},
	[180032397] = {
		Id = 180032397,
		Str = "虽然时间仓促了一点，但是那份心意已经令人万分感动。"
	},
	[180032398] = {
		Id = 180032398,
		Str = "怎么样，我没有骗你吧？\n雪之屋才是最好的地方，因为这里有<color=#fd9846>{PlayerName}</color>的身影。"
	},
	[180032399] = {
		Id = 180032399,
		RefId = 180012886
	},
	[180032400] = {
		Id = 180032400,
		Str = "不用客气，毕竟你已经付过了门票钱。\n《成功密码》第一章，要让客人开心！"
	},
	[180032401] = {
		Id = 180032401,
		Str = "那么，接下来还有什么其它东西吗？"
	},
	[180032402] = {
		Id = 180032402,
		Str = "其它东西？"
	},
	[180032403] = {
		Id = 180032403,
		Str = "一张门票，该不会就只看一尊雕塑吧。"
	},
	[180032404] = {
		Id = 180032404,
		Str = "哈哈……其它东西……当然有啦，你不会是想退票吧……"
	},
	[180032405] = {
		Id = 180032405,
		Str = "那么，在哪里呢？"
	},
	[180032406] = {
		Id = 180032406,
		Str = "看！雪家的镇店之宝，雪兔！"
	},
	[180032407] = {
		Id = 180032407,
		Str = "又来一遍？"
	},
	[180032408] = {
		Id = 180032408,
		Str = "没办法，那么短的时间里，我只能做出这么一尊雕塑。"
	},
	[180032409] = {
		Id = 180032409,
		Str = "你要真的想退票，就退票吧，但是只能退一张。"
	},
	[180032410] = {
		Id = 180032410,
		Str = "真拿你没办法，不过这确实是我见过最好看的雪雕。"
	},
	[180032411] = {
		Id = 180032411,
		Str = "真的吗？你真的很喜欢这个雪雕吗？！"
	},
	[180032412] = {
		Id = 180032412,
		Str = "嗯，毕竟这是雪的心意嘛。"
	},
	[180032413] = {
		Id = 180032413,
		Str = "太好了，那么你一定会考虑把它买下来吧。"
	},
	[180032414] = {
		Id = 180032414,
		Str = "想都别想！"
	},
	[180032415] = {
		Id = 180032415,
		Str = "她的商人本性可是一点也没变。"
	},
	[180032416] = {
		Id = 180032416,
		Str = "头戴围巾的老奶奶坐在码头边上，面前摆放着一个盖着白布的竹篮。"
	},
	[180032417] = {
		Id = 180032417,
		Str = "即使是隔着一层布，也不难察觉到篮子内微小的动静。"
	},
	[180032418] = {
		Id = 180032418,
		Str = "我们过去看看吧，说不定能够发现什么新的商机！"
	},
	[180032419] = {
		Id = 180032419,
		Str = "兴奋的少女激动地跑到篮子边上，用手撩开上面的白布。"
	},
	[180032420] = {
		Id = 180032420,
		Str = "只见两只雪白的兔宝宝正眯着眼睛偎依在一起，时不时抖动着小小的嘴巴。"
	},
	[180032421] = {
		Id = 180032421,
		Str = "居然是可以动的雪兔！"
	},
	[180032422] = {
		Id = 180032422,
		Str = "不，这怎么看都是活生生的兔子。"
	},
	[180032423] = {
		Id = 180032423,
		Str = "小妹妹想要买兔子吗？最后两只了，一起买可以优惠哦！"
	},
	[180032424] = {
		Id = 180032424,
		Str = "老奶奶恐怕还不知道，眼前的少女是怎样精明的商人，才不会因为兔子可爱就进行购买。"
	},
	[180032425] = {
		Id = 180032425,
		Str = "<color=#fd9846>{PlayerName}</color>，我可以把它们买回去吗？"
	},
	[180032426] = {
		Id = 180032426,
		Str = "就这么妥协了？你的商人精神呢！"
	},
	[180032427] = {
		Id = 180032427,
		Str = "这两只兔子多少钱啊。"
	},
	[180032428] = {
		Id = 180032428,
		Str = "小姑娘这么可爱，就和小兔子一样。\n如果想要的话，我就算你们一只的价格吧。"
	},
	[180032429] = {
		Id = 180032429,
		Str = "我决定了，这只精明的雪兔叫雪……另一只蠢蠢的雪兔就叫<color=#fd9846>{PlayerName}</color>二代目！"
	},
	[180032430] = {
		Id = 180032430,
		Str = "请不要随便使用我的名字……"
	},
	[180032431] = {
		Id = 180032431,
		Str = "不过，就在我准备付钱的时候，发现钱包好像遗落在基地里。"
	},
	[180032432] = {
		Id = 180032432,
		Str = "可以帮我们把兔子留着吗，我拿了钱包就来购买。"
	},
	[180032433] = {
		Id = 180032433,
		Str = "不着急，我会在这里等你们回来。"
	},
	[180032434] = {
		Id = 180032434,
		Str = "取钱的路上，叶月雪不停地向我规划着两只兔子的未来。"
	},
	[180032435] = {
		Id = 180032435,
		Str = "说起来，我还是第一次见到她会对商人无关的东西感兴趣。"
	},
	[180032436] = {
		Id = 180032436,
		Str = "就让它们成为我的代言兔吧！"
	},
	[180032437] = {
		Id = 180032437,
		Str = "只要我对外宣称那两只雪兔是冰雕变成的活物，\n一定会让生意比现在好上好几倍！"
	},
	[180032438] = {
		Id = 180032438,
		Str = "所以，这才是购买兔子的真实目的吗……"
	},
	[180032439] = {
		Id = 180032439,
		Str = "再次回到港口的时候，老奶奶果然没有离开。"
	},
	[180032440] = {
		Id = 180032440,
		Str = "只不过，她面前的篮子里却已经空无一物。"
	},
	[180032441] = {
		Id = 180032441,
		Str = "雪兔呢？难道说它们已经融化了吗……"
	},
	[180032442] = {
		Id = 180032442,
		Str = "对不起，小妹妹……明明我已经答应了要帮你们留着兔子……"
	},
	[180032443] = {
		Id = 180032443,
		Str = "说话的时候，老人忍不住咳嗽了几声。"
	},
	[180032444] = {
		Id = 180032444,
		Str = "我这才发现她的身上，似乎有淡淡的泥泞痕迹。"
	},
	[180032445] = {
		Id = 180032445,
		Str = "但是它们已经被人抢走了……"
	},
	[180032446] = {
		Id = 180032446,
		Str = "什么！是谁这么大胆，竟然敢抢走我的雪兔！"
	},
	[180032447] = {
		Id = 180032447,
		Str = "算了吧，小姑娘……那两个人是黑街出了名的放贷人，不少商人都因为向他们借了高利贷，最终因为无法偿还而忍气吞声。"
	},
	[180032448] = {
		Id = 180032448,
		Str = "这次是我不好，下次如果有新的兔子，我一定会帮你留着。"
	},
	[180032449] = {
		Id = 180032449,
		Str = "竟然用这种卑鄙的方式，欺负本本分分的商人。"
	},
	[180032450] = {
		Id = 180032450,
		Str = "作为未来的大商贾，我怎么可以坐视不理。"
	},
	[180032451] = {
		Id = 180032451,
		Str = "要追上去吗？"
	},
	[180032452] = {
		Id = 180032452,
		Str = "算了吧，人应该已经跑远了。"
	},
	[180032453] = {
		Id = 180032453,
		Str = "当然，你也认为应该教训他们，对吧？"
	},
	[180032454] = {
		Id = 180032454,
		Str = "毕竟有只兔子和我同名……"
	},
	[180032455] = {
		Id = 180032455,
		Str = "没错，决不能让雪和<color=#fd9846>{PlayerName}</color>二代目被坏人带走！"
	},
	[180032456] = {
		Id = 180032456,
		Str = "不可以就这么算了！"
	},
	[180032457] = {
		Id = 180032457,
		Str = "明明我已经取号名字了，绝对不可以让它们被坏人带走！"
	},
	[180032458] = {
		Id = 180032458,
		Str = "认真起来的叶月雪，浑身上下充满了干劲。"
	},
	[180032459] = {
		Id = 180032459,
		Str = "或许，雪兔这种生物对于她来说，有着某种至关重要的情结吧。"
	},
	[180032460] = {
		Id = 180032460,
		Str = "黑街的小巷子里，两个人正围坐在两只兔子旁边，不停地搓着激动的双手。"
	},
	[180032461] = {
		Id = 180032461,
		Str = "嘻嘻嘻……瞧瞧这对可爱的小白兔，老子已经很久没有开荤了！"
	},
	[180032462] = {
		Id = 180032462,
		Str = "就，就是！我，我已经闻到了红烧兔腿的香味！"
	},
	[180032463] = {
		Id = 180032463,
		Str = "不过这兔子也忒小了，根本不够塞牙缝啊。"
	},
	[180032464] = {
		Id = 180032464,
		Str = "要，要不然用那个？"
	},
	[180032465] = {
		Id = 180032465,
		Str = "对！就用那个！嘻嘻嘻！"
	},
	[180032466] = {
		Id = 180032466,
		Str = "意见一致后，两人迫不及待地开始了行动，将魔爪伸向了兔子。"
	},
	[180032467] = {
		Id = 180032467,
		Str = "住手！你们这些坏人都给我停下！"
	},
	[180032468] = {
		Id = 180032468,
		Str = "哈？哪里冒出来的小毛孩子，竟然敢拦住本大爷！"
	},
	[180032469] = {
		Id = 180032469,
		Str = "不，不过你们已经来晚了，我，我们的计划已经开启。"
	},
	[180032470] = {
		Id = 180032470,
		Str = "来晚了？"
	},
	[180032471] = {
		Id = 180032471,
		Str = "难道说雪和<color=#fd9846>{PlayerName}</color>已经被……"
	},
	[180032472] = {
		Id = 180032472,
		Str = "嘻嘻嘻，没错，它们已经完全沉沦于胡萝卜当中不可自拔。"
	},
	[180032473] = {
		Id = 180032473,
		Str = "只，只要它们吃胖了，就能被我们吃掉！"
	},
	[180032474] = {
		Id = 180032474,
		Str = "不可饶恕，竟然想让我可爱的代言雪兔长胖，不可饶恕！"
	},
	[180032475] = {
		Id = 180032475,
		Str = "嘻嘻嘻，可是凭你一个人，又有什么办法呢？"
	},
	[180032476] = {
		Id = 180032476,
		Str = "谁说我只有一个人了？"
	},
	[180032477] = {
		Id = 180032477,
		RefId = 180006475
	},
	[180032478] = {
		Id = 180032478,
		RefId = 180026785
	},
	[180032479] = {
		Id = 180032479,
		RefId = 180032345
	},
	[180032480] = {
		Id = 180032480,
		RefId = 180026785
	},
	[180032481] = {
		Id = 180032481,
		Str = "啊，啊呀！"
	},
	[180032482] = {
		Id = 180032482,
		Str = "按照叶月雪的计划：\n她负责吸引两个混混的注意力，我负责从后面袭击他们。"
	},
	[180032483] = {
		Id = 180032483,
		Str = "虽然打斗过程不精彩，但是这样不容易引起进一步的骚乱。"
	},
	[180032484] = {
		Id = 180032484,
		Str = "这么一来，危机成功解除了。"
	},
	[180032485] = {
		Id = 180032485,
		Str = "为了防止这两个家伙继续祸害他人，顺手将他们身上的高利贷借条撕毁了。"
	},
	[180032486] = {
		Id = 180032486,
		Str = "雪，<color=#fd9846>{PlayerName}</color>二代目，你们没事吧。"
	},
	[180032487] = {
		Id = 180032487,
		Str = "不可以吃这么多胡萝卜，长胖了会被人吃掉。"
	},
	[180032488] = {
		Id = 180032488,
		Str = "一边轻轻地抚摸着小兔子，一边将胡萝卜从它们的嘴边拿开……\n这么做真的合适吗？"
	},
	[180032489] = {
		Id = 180032489,
		Str = "不管怎样，这两只兔子总算安然无恙地被救了下来。"
	},
	[180032490] = {
		Id = 180032490,
		Str = "我们回去吧，叶月雪。"
	},
	[180032491] = {
		Id = 180032491,
		Str = "<color=#fd9846>{PlayerName}</color>！"
	},
	[180032492] = {
		Id = 180032492,
		RefId = 180007897
	},
	[180032493] = {
		Id = 180032493,
		Str = "今天，谢谢你。"
	},
	[180032494] = {
		Id = 180032494,
		Str = "能够收到她的感谢，也不枉我拼命与黑街势力较量。"
	},
	[180032495] = {
		Id = 180032495,
		Str = "举手之劳，不足挂齿。"
	},
	[180032496] = {
		Id = 180032496,
		Str = "还有！"
	},
	[180032497] = {
		Id = 180032497,
		Str = "还有？"
	},
	[180032498] = {
		Id = 180032498,
		Str = "今后，请你帮忙承担一下<color=#fd9846>{PlayerName}</color>二代目的饲料费。"
	},
	[180032499] = {
		Id = 180032499,
		Str = "当然，你要是愿意连雪的也一起承担，她一定会很高兴。"
	},
	[180032500] = {
		Id = 180032500,
		Str = "不愧是商人，恐怕在一开始取名的时候，就已经想到这一步了吧。"
	},
	[180032501] = {
		Id = 180032501,
		Str = "柔和的阳光穿过玻璃倾泻在手中的档案上，为它披上了一层金色的薄纱。\n然而，档案上记载的人偶却没有如约到来。"
	},
	[180032502] = {
		Id = 180032502,
		Str = "仔细回想召唤时候的场景，拥有银色长发的少女一脸茫然地出现在我的面前，仅仅过了短短数秒，她便意识到了自己的处境，眨了眨湛蓝的眼睛冲着我微笑。"
	},
	[180032503] = {
		Id = 180032503,
		Str = "如此老练的变通方式，不知道是因为成熟，还是因为经历过太多。"
	},
	[180032504] = {
		Id = 180032504,
		Str = "锵锵~冰雕艺术家叶月雪的全新作品，惊艳于它的美貌了吗？"
	},
	[180032505] = {
		Id = 180032505,
		Str = "物美价廉，童叟无欺，心动不如行动，现在就把它买回去装点你的家吧~"
	},
	[180032506] = {
		Id = 180032506,
		Str = "正准备询问下对方是否遇到什么困难的时候，手持雪兔的少女突然出现在了客厅的中间，漂浮在身体周围的雪花还没有落地便消失在了半空中。"
	},
	[180032507] = {
		Id = 180032507,
		Str = "除此以外，她好像还拖着一个异常笨重的手提箱。"
	},
	[180032508] = {
		Id = 180032508,
		Str = "你好， 我暂时没有买……装饰品的打算。"
	},
	[180032509] = {
		Id = 180032509,
		Str = "是觉得这个雪兔不够精致吗？"
	},
	[180032510] = {
		Id = 180032510,
		Str = "啊呀啊呀，看来这位客人是个行家啊！"
	},
	[180032511] = {
		Id = 180032511,
		Str = "行家？不，不不！\n我只是个微不足道的人偶师……"
	},
	[180032512] = {
		Id = 180032512,
		Str = "那么人偶师大人，你觉得这个“雪兔王”怎么样？"
	},
	[180032513] = {
		Id = 180032513,
		Str = "这可是花了我一早上的功夫，呕心沥血做出来的绝世精品！"
	},
	[180032514] = {
		Id = 180032514,
		Str = "一边坚持不懈地讲解，一边打开身后的手提箱。"
	},
	[180032515] = {
		Id = 180032515,
		Str = "看似普通的箱子里面，竟然装满了形态各异的冰雕……\n难不成这是一个蕴藏冰雪魔力的神器？"
	},
	[180032516] = {
		Id = 180032516,
		Str = "花了一早上的功夫，你还真是不容易……个鬼啊！"
	},
	[180032517] = {
		Id = 180032517,
		Str = "我今天叫你过来，应该是为了加深彼此间的认识，\n为什么会变成商品推销大会啊！"
	},
	[180032518] = {
		Id = 180032518,
		Str = "雪兔王也无法让你产生购买的欲望吗？"
	},
	[180032519] = {
		Id = 180032519,
		Str = "真是一个挑剔的家伙。"
	},
	[180032520] = {
		Id = 180032520,
		Str = "请允许我重新介绍一下自己，我叫<color=#fd9846>{PlayerName}</color>，卢纳教团的人偶师。"
	},
	[180032521] = {
		Id = 180032521,
		Str = "今后还请多多指教。"
	},
	[180032522] = {
		Id = 180032522,
		Str = "我叫叶月雪，专职销售各种冰雕工艺品。"
	},
	[180032523] = {
		Id = 180032523,
		Str = "如果有需求的话，我还能提供各种冰雪小吃，\n即便是在炎热的夏天也能让您感到清凉……"
	},
	[180032524] = {
		Id = 180032524,
		Str = "打，打住！这些我都知道了！"
	},
	[180032525] = {
		Id = 180032525,
		Str = "总之，你是个商人……对吧？"
	},
	[180032526] = {
		Id = 180032526,
		Str = "商人？"
	},
	[180032527] = {
		Id = 180032527,
		Str = "有，什么不对的地方吗？"
	},
	[180032528] = {
		Id = 180032528,
		Str = "当然不对！"
	},
	[180032529] = {
		Id = 180032529,
		Str = "我可不是普通的商人，未来的我将会成为雄霸一方的大商贾！"
	},
	[180032530] = {
		Id = 180032530,
		Str = "大商贾啊……"
	},
	[180032531] = {
		Id = 180032531,
		RefId = 180007970
	},
	[180032532] = {
		Id = 180032532,
		Str = "不过？"
	},
	[180032533] = {
		Id = 180032533,
		Str = "在正式找到落脚点之前，我只是一个居无定所的旅行商人。"
	},
	[180032534] = {
		Id = 180032534,
		Str = "旅行商人吗……"
	},
	[180032535] = {
		Id = 180032535,
		Str = "说到落脚点，应该已经打扫出了一间屋子给你……"
	},
	[180032536] = {
		Id = 180032536,
		RefId = 180006605
	},
	[180032537] = {
		Id = 180032537,
		RefId = 180032167
	},
	[180032538] = {
		Id = 180032538,
		Str = "作为商人，我知道天上不会掉免费的雪球。"
	},
	[180032539] = {
		Id = 180032539,
		Str = "雪球的话……大概天上真会掉……"
	},
	[180032540] = {
		Id = 180032540,
		Str = "费尽心思的将我召唤到这里，又给我提供免费的宿舍。"
	},
	[180032541] = {
		Id = 180032541,
		Str = "实话告诉我，你们到底要我提供多少冰雕！"
	},
	[180032542] = {
		Id = 180032542,
		Str = "冰雕？不……我只是想请你帮忙一同进行魔女境界的探索……"
	},
	[180032543] = {
		Id = 180032543,
		Str = "探索？会影响到我做生意吗？！"
	},
	[180032544] = {
		Id = 180032544,
		Str = "工作的时候可能会，但其余时间你可以自由支配。"
	},
	[180032545] = {
		Id = 180032545,
		Str = "原来如此，确实是桩挺不错的买卖。"
	},
	[180032546] = {
		Id = 180032546,
		Str = "那么在搞清楚状况之前，合作愉快啦！"
	},
	[180032547] = {
		Id = 180032547,
		Str = "这么一来，你也不用做什么旅行商人了。"
	},
	[180032548] = {
		Id = 180032548,
		RefId = 180006605
	},
	[180032549] = {
		Id = 180032549,
		Str = "我有说错什么吗？"
	},
	[180032550] = {
		Id = 180032550,
		Str = "哼哼哼，看来你还没有意识到旅行商人的真谛啊！"
	},
	[180032551] = {
		Id = 180032551,
		Str = "所谓的旅行商人，能够在不同的条件下进行交易。\n为了今后走上财富巅峰，这也是必不可少的学习。"
	},
	[180032552] = {
		Id = 180032552,
		Str = "所以……现在的我还是一个旅行商人哦！"
	},
	[180032553] = {
		Id = 180032553,
		Str = "结束了简单的会面，将少女送到了门口。"
	},
	[180032554] = {
		Id = 180032554,
		Str = "你真的不考虑购买一只可爱的雪兔吗？"
	},
	[180032555] = {
		Id = 180032555,
		Str = "这种独一无二的做工，错过这个村可没有这个店！"
	},
	[180032556] = {
		Id = 180032556,
		Str = "谢谢，不需要。"
	},
	[180032557] = {
		Id = 180032557,
		RefId = 180006605
	},
	[180032558] = {
		Id = 180032558,
		RefId = 180006605
	},
	[180032559] = {
		Id = 180032559,
		Str = "你……怎么了？"
	},
	[180032560] = {
		Id = 180032560,
		Str = "不管怎么说，今天是我们第一次认真的会面，所以……"
	},
	[180032561] = {
		Id = 180032561,
		Str = "这个雪兔还是送你好了！"
	},
	[180032562] = {
		Id = 180032562,
		Str = "送给我？谢，谢谢。"
	},
	[180032563] = {
		Id = 180032563,
		Str = "接过少女递过来的雪兔，内心莫名有些感动。"
	},
	[180032564] = {
		Id = 180032564,
		Str = "接触过这么多人偶，第一天送礼物的恐怕她是第一人。"
	},
	[180032565] = {
		Id = 180032565,
		RefId = 180026759
	},
	[180032566] = {
		Id = 180032566,
		Str = "确定我收好雪兔后，她冷不丁地伸出了右手。"
	},
	[180032567] = {
		Id = 180032567,
		Str = "你不说免费的吗？"
	},
	[180032568] = {
		Id = 180032568,
		Str = "雪兔是免费的，但是我的礼物呢？"
	},
	[180032569] = {
		Id = 180032569,
		Str = "你的……礼物？"
	},
	[180032570] = {
		Id = 180032570,
		Str = "正所谓礼尚往来，作为日后合作的对象，\n你该不会什么都没有准备吧！"
	},
	[180032571] = {
		Id = 180032571,
		Str = "你该不会是故意……"
	},
	[180032572] = {
		Id = 180032572,
		Str = "说什么呢，诚信商人叶月雪怎么可能做出这种事情！"
	},
	[180032573] = {
		Id = 180032573,
		Str = "不知不觉上了她的当，这种时候怎么可能拿得出礼物。"
	},
	[180032574] = {
		Id = 180032574,
		Str = "要不然，以后再给你补上……？"
	},
	[180032575] = {
		Id = 180032575,
		Str = "以后？\n难道说人偶师都是这种喜欢赖账的家伙吗！"
	},
	[180032576] = {
		Id = 180032576,
		Str = "那……那你想要什么？"
	},
	[180032577] = {
		Id = 180032577,
		Str = "你看，我大老远地把雪兔王带到这里多不容易。\n况且，旅行商人的生意是需要启动资金……"
	},
	[180032578] = {
		Id = 180032578,
		Str = "到头来，还是想让我买下她的雪兔。"
	},
	[180032579] = {
		Id = 180032579,
		Str = "那么……多少钱？"
	},
	[180032580] = {
		Id = 180032580,
		Str = "真是爽快的合作伙伴！"
	},
	[180032581] = {
		Id = 180032581,
		Str = "不着急，请容我好好算算，话说你还需要其他冰雕吗？"
	},
	[180032582] = {
		Id = 180032582,
		Str = "不用了！"
	},
	[180032583] = {
		Id = 180032583,
		Str = "再多说几句，恐怕客厅里又会增加什么奇怪的东西。"
	},
	[180032584] = {
		Id = 180032584,
		RefId = 180008314
	},
	[180032585] = {
		Id = 180032585,
		Str = "糟糕，犯人逃进居住区了！"
	},
	[180032586] = {
		Id = 180032586,
		Str = "这一带房屋密集，想要再抓到他的话恐怕不容易。"
	},
	[180032587] = {
		Id = 180032587,
		Str = "……这样吧，我们分开行动，\n从两边围过去。"
	},
	[180032588] = {
		Id = 180032588,
		Str = "只能这样了，那我们现在开始行动吧！"
	},
	[180032589] = {
		Id = 180032589,
		Str = "啊——！痛、痛痛！"
	},
	[180032590] = {
		Id = 180032590,
		Str = "欸？\n对、对不起，我不是故意的。"
	},
	[180032591] = {
		Id = 180032591,
		Str = "这样好一点了吗？"
	},
	[180032592] = {
		Id = 180032592,
		Str = "……好、好多了。"
	},
	[180032593] = {
		Id = 180032593,
		Str = "薇姬娜小姐！你已经抓住犯人了吗？"
	},
	[180032594] = {
		Id = 180032594,
		Str = "不用对他这么客气，\n这家伙只是犯人而已。"
	},
	[180032595] = {
		Id = 180032595,
		Str = "虽然犯过错，但是只要愿意改正的话，神会宽恕他的。"
	},
	[180032596] = {
		Id = 180032596,
		Str = "话是这么说……"
	},
	[180032597] = {
		Id = 180032597,
		Str = "接下来治安队会对你进行审问，\n犯下的错都要好好交代哦，必须要为自己的行为负责任才行！"
	},
	[180032598] = {
		Id = 180032598,
		Str = "……哦、是、是的，我绝不会有隐瞒！"
	},
	[180032599] = {
		Id = 180032599,
		Str = "嗯！\n那么，等错误全部弥补之后，请好好开始新的生活，不要再做错事情哦。"
	},
	[180032600] = {
		Id = 180032600,
		Str = "嗯、嗯嗯！"
	},
	[180032601] = {
		Id = 180032601,
		Str = "薇姬娜小姐说的话简直比法官大人还有用……"
	},
	[180032602] = {
		Id = 180032602,
		Str = "近期卡默罕街区会进行整改，所有安全等级不达标的房屋都要拆除重建。"
	},
	[180032603] = {
		Id = 180032603,
		Str = "在这之前，我们要协助区域内的民众撤离。"
	},
	[180032604] = {
		Id = 180032604,
		Str = "教团已经分派了马车，会在主要路口协助搬运行李。\n撤离过程中需要我们进行引导和疏通，保证区域内所有民众有序撤离。"
	},
	[180032605] = {
		Id = 180032605,
		Str = "现在开始分配各自所负责的区域……"
	},
	[180032606] = {
		Id = 180032606,
		Str = "负责的地方有点远啊……\n薇姬娜，你要先回基地去吗？"
	},
	[180032607] = {
		Id = 180032607,
		Str = "说是引导，但到时候肯定有很多需要力气的地方……"
	},
	[180032608] = {
		Id = 180032608,
		Str = "没事。\n既然是神赐予的考验，我一定会好好完成的。"
	},
	[180032609] = {
		Id = 180032609,
		Str = "<color=#fd9846>{PlayerName}</color>大人负责的区域是前面那一片吗？"
	},
	[180032610] = {
		Id = 180032610,
		Str = "我来帮忙指引方向吧，这一片距离马车还有很远的距离。"
	},
	[180032611] = {
		Id = 180032611,
		Str = "……那好吧，我先跟其他人一起协助居民搬运物资。"
	},
	[180032612] = {
		Id = 180032612,
		Str = "如果遇到什么问题的话，你可以……"
	},
	[180032613] = {
		Id = 180032613,
		Str = "<color=#fd9846>{PlayerName}</color>大人放心吧，既然是神赐予的考验，我一定会做到。"
	},
	[180032614] = {
		Id = 180032614,
		Str = "街道两旁挤满了准备搬迁的民众，而曾经充满温馨回忆的房屋都变得空荡萧条。"
	},
	[180032615] = {
		Id = 180032615,
		Str = "妈妈，小花我也可以带走吗？\n就是我养在院子里那只蜗牛……"
	},
	[180032616] = {
		Id = 180032616,
		Str = "这哪里还找得到，快点走，不然赶不上马车了。"
	},
	[180032617] = {
		Id = 180032617,
		Str = "它是我的朋友，我们约定好一起冒险的！"
	},
	[180032618] = {
		Id = 180032618,
		Str = "昨天我还看到它了，它就在院子里！"
	},
	[180032619] = {
		Id = 180032619,
		Str = "你这孩子，不要任性，快点走了……"
	},
	[180032620] = {
		Id = 180032620,
		Str = "……呜呜……呜呜呜……我是不是、再也见不到它了……呜呜……"
	},
	[180032621] = {
		Id = 180032621,
		Str = "小朋友，你的朋友，是它吗？"
	},
	[180032622] = {
		Id = 180032622,
		Str = "壳上有个花瓣一样的花纹，小花！\n小花！"
	},
	[180032623] = {
		Id = 180032623,
		Str = "大姐姐，谢谢你！\n小花也让我帮它跟你说谢谢！"
	},
	[180032624] = {
		Id = 180032624,
		Str = "嗯，不用谢。\n赶快跟你的妈妈一起上马车去吧。"
	},
	[180032625] = {
		Id = 180032625,
		RefId = 180004884
	},
	[180032626] = {
		Id = 180032626,
		Str = "老爷爷，您的家人呢？\n怎么搬着这么重的箱子，快先放下来……"
	},
	[180032627] = {
		Id = 180032627,
		Str = "哎……没事，我儿子已经搬着其他东西到前面去了。\n既然要搬家，我肯定不能闲着。"
	},
	[180032628] = {
		Id = 180032628,
		Str = "东西这么重，还是我来帮您搬吧？"
	},
	[180032629] = {
		Id = 180032629,
		Str = "哎，你一个小姑娘怎么拿得动，还是我自己来吧。"
	},
	[180032630] = {
		Id = 180032630,
		Str = "不行。\n见到有人陷于困难却不予以援助，神不会原谅如此不善之人。"
	},
	[180032631] = {
		Id = 180032631,
		Str = "很快就到教团的马车了，我来帮您！"
	},
	[180032632] = {
		Id = 180032632,
		Str = "小、小姑娘，快放下……"
	},
	[180032633] = {
		Id = 180032633,
		Str = "嘿、嘿嘿……一点、都不重的。\n这是神的考验……我一定要完成。"
	},
	[180032634] = {
		Id = 180032634,
		Str = "神……？雪拉女神吗？\n仁慈的女神不会这么勉强一个小姑娘的。"
	},
	[180032635] = {
		Id = 180032635,
		Str = "快、快放下，就放在这里，等我儿子回来……"
	},
	[180032636] = {
		Id = 180032636,
		Str = "没……没关系、我一定……会做到。\n必须……完成、神赐予的考验……"
	},
	[180032637] = {
		Id = 180032637,
		Str = "老爷爷、您放心……我一定、会把您的行李搬到……马车那边。"
	},
	[180032638] = {
		Id = 180032638,
		Str = "撤离的居民都在忙着搬运自己的家当，谁也没有多去看咬牙坚持的少女一眼。"
	},
	[180032639] = {
		Id = 180032639,
		Str = "先休息一下吧，看你累得满头大汗的。"
	},
	[180032640] = {
		Id = 180032640,
		Str = "好、好的……呼……\n……连这点事情都完成不好，我根本毫无能力……无法完成神的使命……"
	},
	[180032641] = {
		Id = 180032641,
		Str = "啊？小姑娘，你在说什么？"
	},
	[180032642] = {
		Id = 180032642,
		Str = "没、没什么。\n我怎么能如此消极！不论如何，只要是神的指引，我就一定要走下去才行！"
	},
	[180032643] = {
		Id = 180032643,
		Str = "你这小姑娘真是倔，箱子这么重还搬到这里来了。"
	},
	[180032644] = {
		Id = 180032644,
		Str = "……这都是我应该做的。"
	},
	[180032645] = {
		Id = 180032645,
		Str = "你住的那一带应该不需要撤离吧？"
	},
	[180032646] = {
		Id = 180032646,
		Str = "嗯，基地的位置在郊区，\n那一带没有其他人居住。"
	},
	[180032647] = {
		Id = 180032647,
		Str = "基地？\n是教团安排的宿舍吧？"
	},
	[180032648] = {
		Id = 180032648,
		Str = "原来教团的大家也住在郊外啊……大家都不容易。"
	},
	[180032649] = {
		Id = 180032649,
		RefId = 180004884
	},
	[180032650] = {
		Id = 180032650,
		Str = "老人家，您很难过吗？"
	},
	[180032651] = {
		Id = 180032651,
		Str = "不要担心，撤离只是暂时的，神不会让大家一直远离家园的。\n整改之后，你们很快就能回到熟悉的家。"
	},
	[180032652] = {
		Id = 180032652,
		Str = "这也是为了居民的安全，台风季快到了，住在不结实的屋子里很危险的。"
	},
	[180032653] = {
		Id = 180032653,
		Str = "哎……不知道什么时候能搬回来。\n到时候搬迁，还要再麻烦你啊，小姑娘。"
	},
	[180032654] = {
		Id = 180032654,
		Str = "这是神赐予的使命，都是应该做的。"
	},
	[180032655] = {
		Id = 180032655,
		Str = "我很开心能帮上您的忙。\n老爷爷，您先休息，我把行李放好之后回来接您。"
	},
	[180032656] = {
		Id = 180032656,
		Str = "不用不用，剩下的路程不多，我自己搬过去就行了。"
	},
	[180032657] = {
		Id = 180032657,
		Str = "不行，我一定会把您送到的，\n神不会眷顾半途而废之人。"
	},
	[180032658] = {
		Id = 180032658,
		Str = "小姑娘，你心地真好……"
	},
	[180032659] = {
		Id = 180032659,
		Str = "说是引导疏通，结果就是来来回回地帮忙搬运物资，\n终于得到空隙可以休息一下的时候已经累得连手臂都抬不起来了。"
	},
	[180032660] = {
		Id = 180032660,
		Str = "小、小姑娘，我到前面去找个人过来帮忙吧。"
	},
	[180032661] = {
		Id = 180032661,
		Str = "没……没关系……很快、就到了。"
	},
	[180032662] = {
		Id = 180032662,
		Str = "这次撤离真是辛苦啊，男女老少都出动了。"
	},
	[180032663] = {
		Id = 180032663,
		Str = "诶……那个人好像有点眼熟……"
	},
	[180032664] = {
		Id = 180032664,
		Str = "？\n薇姬娜？！"
	},
	[180032665] = {
		Id = 180032665,
		Str = "不是说去协助引导方向吗，这家伙……"
	},
	[180032666] = {
		Id = 180032666,
		Str = "<color=#fd9846>{PlayerName}</color>大人，您怎么……会在这里？"
	},
	[180032667] = {
		Id = 180032667,
		Str = "你才是，不是说去引导方向吗，怎么在搬这么重的东西。"
	},
	[180032668] = {
		Id = 180032668,
		Str = "快放下，我来吧。"
	},
	[180032669] = {
		Id = 180032669,
		Str = "没关系，马上就、到了。"
	},
	[180032670] = {
		Id = 180032670,
		Str = "诶……<color=#fd9846>{PlayerName}</color>大人，我可以的，交给我就行了。\n这是神对我的考验，我必须自己完成！"
	},
	[180032671] = {
		Id = 180032671,
		Str = "就算你这么说，我也没法袖手旁观。\n我先把箱子送过去，薇姬娜休息一下吧。"
	},
	[180032672] = {
		Id = 180032672,
		RefId = 180009062
	},
	[180032673] = {
		Id = 180032673,
		RefId = 180028226
	},
	[180032674] = {
		Id = 180032674,
		Str = "看起来可不像是没事的样子，\n不是说去引导方向了吗，怎么在搬那么重的东西。"
	},
	[180032675] = {
		Id = 180032675,
		Str = "在路上看到老人自己在搬东西，但是没有其他人能帮忙……\n这一定是神对我的考验之一。"
	},
	[180032676] = {
		Id = 180032676,
		Str = "……真是过分的神。"
	},
	[180032677] = {
		Id = 180032677,
		RefId = 180004883
	},
	[180032678] = {
		Id = 180032678,
		Str = "不、没什么。\n但是没有其他人能帮忙是怎么回事？"
	},
	[180032679] = {
		Id = 180032679,
		Str = "他的家人好像只有儿子，但是也在忙着搬迁的事情……"
	},
	[180032680] = {
		Id = 180032680,
		Str = "我是说治安队的大家，\n我们都在帮忙搬迁撤离，怎么会找不到人帮忙。"
	},
	[180032681] = {
		Id = 180032681,
		Str = "我一直在这附近，只要你到马车这边来叫我的话，马上就能过去。"
	},
	[180032682] = {
		Id = 180032682,
		RefId = 180004243
	},
	[180032683] = {
		Id = 180032683,
		Str = "但这是神对我的考验，我必须自己完成。\n如果连这种小事都做不到的话……"
	},
	[180032684] = {
		Id = 180032684,
		Str = "只是这种小事的话，不要太勉强自己如何？"
	},
	[180032685] = {
		Id = 180032685,
		Str = "薇姬娜不是说过吗，我是被神所选中之人。\n既然这样的话，不管是完成神的考验还是守护这个世界，都应该由我们一起完成。"
	},
	[180032686] = {
		Id = 180032686,
		RefId = 180009491
	},
	[180032687] = {
		Id = 180032687,
		Str = "不管有什么样的理由，薇姬娜都不用这么勉强自己。\n我们现在是搭档了啊。"
	},
	[180032688] = {
		Id = 180032688,
		Str = "我一直在借助你的力量探索魔女境界，薇姬娜也可以稍微依赖一点我的力量。"
	},
	[180032689] = {
		Id = 180032689,
		Str = "……不过我能借给你的也就只有字面意义上的力量了，应该说是力气吧。\n比如眼下这种时候。"
	},
	[180032690] = {
		Id = 180032690,
		Str = "探索魔女境界和其他这些事情，都是神的考验，都是我应该用自己的力量完成的。"
	},
	[180032691] = {
		Id = 180032691,
		Str = "相比之下，我没有立场要求<color=#fd9846>{PlayerName}</color>大人做什么。"
	},
	[180032692] = {
		Id = 180032692,
		Str = "以搭档这个立场怎么样？"
	},
	[180032693] = {
		Id = 180032693,
		Str = "既然薇姬娜在那位神的指引下来到这个世界，成为我的搭档，\n那么神其实也希望我能为薇姬娜做些什么。"
	},
	[180032694] = {
		Id = 180032694,
		RefId = 180004884
	},
	[180032695] = {
		Id = 180032695,
		RefId = 180019015
	},
	[180032696] = {
		Id = 180032696,
		Str = "所以，让薇姬娜觉得吃力的事情，也稍微让我分担一点吧。"
	},
	[180032697] = {
		Id = 180032697,
		RefId = 180004884
	},
	[180032698] = {
		Id = 180032698,
		Str = "谢谢你，<color=#fd9846>{PlayerName}</color>大人，\n那么，就让我们成为守护这个世界的搭档吧。"
	},
	[180032699] = {
		Id = 180032699,
		Str = "<color=#fd9846>{PlayerName}</color>大人，您在吗？"
	},
	[180032700] = {
		Id = 180032700,
		RefId = 180005013
	},
	[180032701] = {
		Id = 180032701,
		Str = "薇姬娜？\n哈啊~有什么事吗？"
	},
	[180032702] = {
		Id = 180032702,
		Str = "刚起床吗？\n有人送来了信件……"
	},
	[180032703] = {
		Id = 180032703,
		RefId = 180010050
	},
	[180032704] = {
		Id = 180032704,
		RefId = 180028086
	},
	[180032705] = {
		Id = 180032705,
		Str = "这个房间是怎么回事，您有多久没有整理了？"
	},
	[180032706] = {
		Id = 180032706,
		Str = "啊？\n才整理过……"
	},
	[180032707] = {
		Id = 180032707,
		Str = "被子乱成这样，书籍也没有好好放在书架上。"
	},
	[180032708] = {
		Id = 180032708,
		Str = "因为刚刚才起床……那几本书是正在看的。"
	},
	[180032709] = {
		Id = 180032709,
		Str = "起床之后就应该把床铺整理好，书也应该放在架子里，看的时候再拿出来！"
	},
	[180032710] = {
		Id = 180032710,
		Str = "<color=#fd9846>{PlayerName}</color>大人真是的，您应该从现在起就养成良好的习惯！"
	},
	[180032711] = {
		Id = 180032711,
		Str = "……又不是小孩子。\n等、等一下，你干什么啊？"
	},
	[180032712] = {
		Id = 180032712,
		Str = "整理被子的方法我已经给您示范过了，现在让我来演示其他地方的整理方法。"
	},
	[180032713] = {
		Id = 180032713,
		Str = "书本必须立起来插进书架里，\n茶杯不能放在文件资料旁边，要是不小心弄洒的话……"
	},
	[180032714] = {
		Id = 180032714,
		RefId = 180004884
	},
	[180032715] = {
		Id = 180032715,
		Str = "请不要发愣，看好我是怎么做的，\n之后我会检查哦。"
	},
	[180032716] = {
		Id = 180032716,
		Str = "结果，原本只是拿信件过来的薇姬娜“不辞辛劳”，一整个上午都在进行房间整理教学……"
	},
	[180032717] = {
		Id = 180032717,
		Str = "平和的居住区街角，几个小孩子正在追逐着嬉戏。"
	},
	[180032718] = {
		Id = 180032718,
		Str = "我以首席骑士之名命令你们，随我出征吧！"
	},
	[180032719] = {
		Id = 180032719,
		Str = "噢！讨伐魔女！冲啊！"
	},
	[180032720] = {
		Id = 180032720,
		Str = "啊、好痛、流血了，呜呜呜……"
	},
	[180032721] = {
		Id = 180032721,
		Str = "那个孩子摔倒了……\n<color=#fd9846>{PlayerName}</color>大人，请稍等一下。"
	},
	[180032722] = {
		Id = 180032722,
		RefId = 180004884
	},
	[180032723] = {
		Id = 180032723,
		Str = "小朋友，不要哭，很快就不痛了。"
	},
	[180032724] = {
		Id = 180032724,
		Str = "呜呜……真的吗？"
	},
	[180032725] = {
		Id = 180032725,
		RefId = 180004247
	},
	[180032726] = {
		Id = 180032726,
		Str = "以月亮的名义……"
	},
	[180032727] = {
		Id = 180032727,
		Str = "你看，好了。"
	},
	[180032728] = {
		Id = 180032728,
		Str = "真、真的不痛了！\n谢谢大姐姐！"
	},
	[180032729] = {
		Id = 180032729,
		Str = "哇，好神奇啊，伤口也消失了。"
	},
	[180032730] = {
		Id = 180032730,
		Str = "大姐姐，你好厉害！"
	},
	[180032731] = {
		Id = 180032731,
		RefId = 180004884
	},
	[180032732] = {
		Id = 180032732,
		Str = "姐姐、姐姐，你会治病吗？\n什么样的伤都能治好吗？"
	},
	[180032733] = {
		Id = 180032733,
		Str = "不是……但小伤口或者发烧之类的能治好。"
	},
	[180032734] = {
		Id = 180032734,
		Str = "能、能请你帮我爷爷治病吗，\n爷爷他总是咳嗽。"
	},
	[180032735] = {
		Id = 180032735,
		Str = "……\n<color=#fd9846>{PlayerName}</color>大人……"
	},
	[180032736] = {
		Id = 180032736,
		Str = "嗯，我跟你一起过去吧。"
	},
	[180032737] = {
		Id = 180032737,
		RefId = 180004884
	},
	[180032738] = {
		Id = 180032738,
		Str = "这天之后，卡默罕街区大部分人都知道，有一个笑容温柔的少女会帮人治病。\n奇怪的传说开始在利托瑞斯流传开来……"
	},
	[180032739] = {
		Id = 180032739,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我回来了……"
	},
	[180032740] = {
		Id = 180032740,
		Str = "你做什么去了，看起来这么累。"
	},
	[180032741] = {
		Id = 180032741,
		Str = "只是去了鲁西昆斯克街区一趟。"
	},
	[180032742] = {
		Id = 180032742,
		Str = "那么远的地方？\n那边发生什么事情了吗？"
	},
	[180032743] = {
		Id = 180032743,
		Str = "不、没什么事情，<color=#fd9846>{PlayerName}</color>不用担心。"
	},
	[180032744] = {
		Id = 180032744,
		Str = "只是那边有很多居民生病却没有钱医治，我刚好能帮上一点忙。"
	},
	[180032745] = {
		Id = 180032745,
		Str = "……到底是帮多少人治疗了啊，这么累。"
	},
	[180032746] = {
		Id = 180032746,
		Str = "行善之人才能通过神的考验，所以我一点都不累。"
	},
	[180032747] = {
		Id = 180032747,
		Str = "这两者之间没有任何关系吧……\n你先坐下，需要喝杯水吗？"
	},
	[180032748] = {
		Id = 180032748,
		Str = "都这个时候了，你先坐下。\n就当是来自神的嘉奖吧，只不过是由我来代行。"
	},
	[180032749] = {
		Id = 180032749,
		Str = "餐厅有刚泡好的茶，我去拿过来……"
	},
	[180032750] = {
		Id = 180032750,
		RefId = 180004884
	},
	[180032751] = {
		Id = 180032751,
		Str = "只是一转身的功夫，刚才还说着不累的薇姬娜就已经靠在沙发上睡着了。"
	},
	[180032752] = {
		Id = 180032752,
		Str = "累成这个样子，所谓的“神”还真是能折腾人啊……"
	},
	[180032753] = {
		Id = 180032753,
		Str = "不用这么麻烦，我自己来就可以了。"
	},
	[180032754] = {
		Id = 180032754,
		Str = "作为贸易为主的港口城市，利托瑞斯真正发生案件的时候其实不多。"
	},
	[180032755] = {
		Id = 180032755,
		Str = "但是最近，利德·帕克区却发生了一起奇怪的人口失踪事件。\n失踪的是一位贵族家的小孩子。"
	},
	[180032756] = {
		Id = 180032756,
		Str = "调查之后，种种线索表明，嫌疑犯和被拐走的孩子现在很有可能在鲁西昆斯克街区。"
	},
	[180032757] = {
		Id = 180032757,
		Str = "<color=#fd9846>{PlayerName}</color>大人……这里住的人好像变多了。"
	},
	[180032758] = {
		Id = 180032758,
		Str = "嗯？有吗？"
	},
	[180032759] = {
		Id = 180032759,
		Str = "嗯……我以前来过这附近，那时候的居民明显比现在少。"
	},
	[180032760] = {
		Id = 180032760,
		Str = "我有一种不好的感觉，这也是来自神的考验吗？"
	},
	[180032761] = {
		Id = 180032761,
		Str = "总之，我们先去调查情报中比较可疑的几个地方看看吧。"
	},
	[180032762] = {
		Id = 180032762,
		Str = "破烂的窗户之后，漆黑的房间里传出低声交谈……"
	},
	[180032763] = {
		Id = 180032763,
		Str = "这样真的有用吗……如果、如果失败了的话，我们就完了。"
	},
	[180032764] = {
		Id = 180032764,
		Str = "我们本来就完了，大家是知道这一点才同意计划的，对吧。"
	},
	[180032765] = {
		Id = 180032765,
		Str = "就是啊……那些家伙，根本不管我们的死活，\n我们也要给他一点颜色看看！"
	},
	[180032766] = {
		Id = 180032766,
		Str = "胡说什么……嘘，好像有人在外面……"
	},
	[180032767] = {
		Id = 180032767,
		Str = "唔！呜呜——"
	},
	[180032768] = {
		Id = 180032768,
		Str = "闭嘴！敢吵的话我们现在就杀了你！"
	},
	[180032769] = {
		Id = 180032769,
		Str = "有小孩子的声音！\n找了这么多个地方，看来答案就在这里了。"
	},
	[180032770] = {
		Id = 180032770,
		Str = "<color=#fd9846>{PlayerName}</color>大人，请你现在快离开，\n我来解决他们！"
	},
	[180032771] = {
		Id = 180032771,
		Str = "如果他们出来的话，你会有危险……"
	},
	[180032772] = {
		Id = 180032772,
		Str = "同样的话我也想告诉你，\n……这边，我们先躲进巷子里。"
	},
	[180032773] = {
		Id = 180032773,
		RefId = 180004884
	},
	[180032774] = {
		Id = 180032774,
		Str = "没有人……你是不是听错了。"
	},
	[180032775] = {
		Id = 180032775,
		RefId = 180004884
	},
	[180032776] = {
		Id = 180032776,
		Str = "你们是不是太紧张了？\n我可不会退缩，如果你们害怕的话，这件事情就交给我来做吧！"
	},
	[180032777] = {
		Id = 180032777,
		Str = "说什么呢，大家都等着这一天！\n今晚就是潮汐之夜，月上穹顶，我们必须在此拿出改变一切的决心！"
	},
	[180032778] = {
		Id = 180032778,
		Str = "好像离开了……"
	},
	[180032779] = {
		Id = 180032779,
		Str = "咳、咳咳……好破旧的房子，厨房里还有食物，\n难道那些人住在这里吗？"
	},
	[180032780] = {
		Id = 180032780,
		Str = "恐怕是的。\n小心一点，如果他们都住在这里的话，屋子里应该有十个人以上。"
	},
	[180032781] = {
		Id = 180032781,
		Str = "这里……像是战乱时毁坏的房子。"
	},
	[180032782] = {
		Id = 180032782,
		Str = "……之前还不是这样的。\n一定是他们犯下的罪行，受到了神的惩罚。"
	},
	[180032783] = {
		Id = 180032783,
		Str = "……连灯都没有，看起来简直跟鬼屋一样。"
	},
	[180032784] = {
		Id = 180032784,
		Str = "嘘——就是前面这个房间了，大家准备好……"
	},
	[180032785] = {
		Id = 180032785,
		Str = "啊……你们终于来了。"
	},
	[180032786] = {
		Id = 180032786,
		Str = "那个孩子就在这里……你们把他带走吧。"
	},
	[180032787] = {
		Id = 180032787,
		Str = "孩子！你没事吧？"
	},
	[180032788] = {
		Id = 180032788,
		Str = "我好饿……我想吃面包……"
	},
	[180032789] = {
		Id = 180032789,
		Str = "身上呢，有没有受伤？\n吃什么面包，回家我让厨师给你做牛排！"
	},
	[180032790] = {
		Id = 180032790,
		Str = "……小朋友……对不起。"
	},
	[180032791] = {
		Id = 180032791,
		Str = "没关系，叔叔……其实你不凶的时候也没那么吓人。\n你们烤的面包很好吃……就是太少了。"
	},
	[180032792] = {
		Id = 180032792,
		Str = "……对不起……"
	},
	[180032793] = {
		Id = 180032793,
		Str = "废什么话！\n治安队的，给我好好审问这群犯人！"
	},
	[180032794] = {
		Id = 180032794,
		Str = "我要让他们付出代价！"
	},
	[180032795] = {
		Id = 180032795,
		Str = "这群犯人还真是奇怪，事到临头放弃了。\n<color=#fd9846>{PlayerName}</color>之前的线索不是说他们今天晚上就要进行什么行动吗？"
	},
	[180032796] = {
		Id = 180032796,
		Str = "还好小孩子没事……\n不然怕是治安队都要跟着遭殃。"
	},
	[180032797] = {
		Id = 180032797,
		Str = "知道就不要在这里废话了，快去审问。"
	},
	[180032798] = {
		Id = 180032798,
		Str = "你们！都在这里蹲下，双手放到头上。"
	},
	[180032799] = {
		Id = 180032799,
		RefId = 180004884
	},
	[180032800] = {
		Id = 180032800,
		Str = "那、那个……请问您是上次的？"
	},
	[180032801] = {
		Id = 180032801,
		Str = "……小姑娘，是你啊。"
	},
	[180032802] = {
		Id = 180032802,
		Str = "薇姬娜小姐，你认识这个犯人？"
	},
	[180032803] = {
		Id = 180032803,
		Str = "嗯，他是卡默罕街区撤离的居民之一。"
	},
	[180032804] = {
		Id = 180032804,
		Str = "老爷爷，您怎么会在这里？\n改建完成之后没有搬回以前住的家吗？"
	},
	[180032805] = {
		Id = 180032805,
		Str = "这就是我们现在栖身的地方。"
	},
	[180032806] = {
		Id = 180032806,
		Str = "什么改建啊，那片地方早就不属于我们了，\n大家稀里糊涂地就被赶走了……"
	},
	[180032807] = {
		Id = 180032807,
		Str = "什么？\n怎么会这样子……"
	},
	[180032808] = {
		Id = 180032808,
		Str = "审问完毕……没想到所谓的失踪案背后隐藏着令所有人都震惊不已的故事。"
	},
	[180032809] = {
		Id = 180032809,
		Str = "土地被强行征用，所有配合整改计划撤离的居民全都无法再回到自己的家，只能流离在鲁西昆斯克街区。"
	},
	[180032810] = {
		Id = 180032810,
		Str = "无处安身，只能和废弃建筑里的流浪汉一起争抢睡觉的地方，\n家园、土地、工作……统统都失去了。"
	},
	[180032811] = {
		Id = 180032811,
		Str = "为了活下去，他们迫不得已……"
	},
	[180032812] = {
		Id = 180032812,
		Str = "而那被绑架的孩子，他的父亲正是主导此次整改计划的贵族。"
	},
	[180032813] = {
		Id = 180032813,
		Str = "在月亮最大的潮汐之夜，把罪魁祸首的血液献给月亮，一切就会恢复最初的样子……"
	},
	[180032814] = {
		Id = 180032814,
		Str = "嗯，据说原本是打算这么做，\n不知道从哪里听来的黑魔法。"
	},
	[180032815] = {
		Id = 180032815,
		Str = "神怎么会容忍这样罪恶的行为……"
	},
	[180032816] = {
		Id = 180032816,
		Str = "神会不会容忍我不知道，\n但是教团……肯定不会接受献祭活人的黑魔法。"
	},
	[180032817] = {
		Id = 180032817,
		Str = "可是大家最后什么都没做，还把珍贵的食物分给了那个孩子。"
	},
	[180032818] = {
		Id = 180032818,
		Str = "他们的内心……一定也面临着艰难的选择。"
	},
	[180032819] = {
		Id = 180032819,
		Str = "<color=#fd9846>{PlayerName}</color>大人……他们会因为罪恶的行为而受到神的惩罚，对吗？"
	},
	[180032820] = {
		Id = 180032820,
		RefId = 180004884
	},
	[180032821] = {
		Id = 180032821,
		Str = "……那位贵族也不会放过他们，对吗？"
	},
	[180032822] = {
		Id = 180032822,
		Str = "苦难的洗礼之后，他们明明应该得到神赐予的新生。"
	},
	[180032823] = {
		Id = 180032823,
		RefId = 180004884
	},
	[180032824] = {
		Id = 180032824,
		Str = "<color=#fd9846>{PlayerName}</color>大人，您怎么来了？\n快快请进，先生一定会非常欢迎您的！"
	},
	[180032825] = {
		Id = 180032825,
		Str = "其实我是来看望小少爷的，他在家吗？"
	},
	[180032826] = {
		Id = 180032826,
		Str = "在的，最近先生禁止小少爷单独外出，\n他现在正跟着补习老师上课，您快进来吧。"
	},
	[180032827] = {
		Id = 180032827,
		RefId = 180004884
	},
	[180032828] = {
		Id = 180032828,
		Str = "啊、是你！\n上次帮父亲寻找我的教团人员……特别行动组对吧 ？"
	},
	[180032829] = {
		Id = 180032829,
		Str = "你是不是能经常去鲁西昆斯克啊？\n上次之后父亲就不准我靠近那里了，其实那边有好多我没看到过的……"
	},
	[180032830] = {
		Id = 180032830,
		RefId = 180004884
	},
	[180032831] = {
		Id = 180032831,
		Str = "跟想象中一样，这位被绑架的贵族小少爷是个善良活泼的孩子。"
	},
	[180032832] = {
		Id = 180032832,
		Str = "对他提出这样的请求实在难以启齿，\n但是既然他跟那个人也说过谢谢，也许他会……"
	},
	[180032833] = {
		Id = 180032833,
		Str = "这次算你们运气好，那孩子的家族不跟你们计较了。"
	},
	[180032834] = {
		Id = 180032834,
		Str = "之前还一副凶神恶煞的样子，真不知道这些贵族在想什么……"
	},
	[180032835] = {
		Id = 180032835,
		Str = "你们现在就可以走了。\n好好生活吧，以后可不要再犯糊涂！"
	},
	[180032836] = {
		Id = 180032836,
		Str = "……是、是的。"
	},
	[180032837] = {
		Id = 180032837,
		RefId = 180004884
	},
	[180032838] = {
		Id = 180032838,
		Str = "请你们等一下。"
	},
	[180032839] = {
		Id = 180032839,
		Str = "请、请问还有其他的事情吗？\n我们、我们刚才已经被无罪释放了。"
	},
	[180032840] = {
		Id = 180032840,
		Str = "嗯，恭喜你们。\n这个，交给你吧，回去之后记得交给大家。"
	},
	[180032841] = {
		Id = 180032841,
		Str = "一群人终于放下满脸的防备，不可置信地看着手中的纸张。"
	},
	[180032842] = {
		Id = 180032842,
		Str = "……这、这是？！"
	},
	[180032843] = {
		Id = 180032843,
		Str = "港口那边需要一些搬运工，商业街也有不少地方需要店员或者保安之类的……"
	},
	[180032844] = {
		Id = 180032844,
		Str = "时间不多，我大概也只找到这些。\n这张清单上的职位我都已经跟雇主谈过了，可以信任他们。"
	},
	[180032845] = {
		Id = 180032845,
		Str = "虽然这么做也肯定无法让你们重新回到过去的生活，\n但是……总之……"
	},
	[180032846] = {
		Id = 180032846,
		Str = "谢谢、谢谢你！"
	},
	[180032847] = {
		Id = 180032847,
		RefId = 180004884
	},
	[180032848] = {
		Id = 180032848,
		Str = "薇姬娜？\n他们已经走了，我们也该回基地了哦。"
	},
	[180032849] = {
		Id = 180032849,
		Str = "事情圆满解决，这下可以松口气了。"
	},
	[180032850] = {
		Id = 180032850,
		Str = "这一切都是<color=#fd9846>{PlayerName}</color>大人做的吗？"
	},
	[180032851] = {
		Id = 180032851,
		Str = "刚才的治安队员说你去过那位贵族的宅邸很多次，是为了让他们不再追究这件事情吗？"
	},
	[180032852] = {
		Id = 180032852,
		Str = "嗯……虽然那位贵族不好相处，好在他的孩子十分善良。"
	},
	[180032853] = {
		Id = 180032853,
		Str = "那刚才那些职位……"
	},
	[180032854] = {
		Id = 180032854,
		Str = "稍微调查了一下，发现了一些正好需要人手的职位。"
	},
	[180032855] = {
		Id = 180032855,
		Str = "用薇姬娜的话来说，大概……是神也觉得他们受到的伤害应该得到弥补吧。\n虽然离新生的程度还差很远……"
	},
	[180032856] = {
		Id = 180032856,
		Str = "神……吗？"
	},
	[180032857] = {
		Id = 180032857,
		RefId = 180004884
	},
	[180032858] = {
		Id = 180032858,
		Str = "我想，这一次救赎他们的人……是<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180032859] = {
		Id = 180032859,
		Str = "昨天又熬夜整理报告了吗？"
	},
	[180032860] = {
		Id = 180032860,
		RefId = 180004884
	},
	[180032861] = {
		Id = 180032861,
		Str = "太阳已经晒到枕头上来了哦，该起床了。"
	},
	[180032862] = {
		Id = 180032862,
		Str = "总是睡懒觉怎么行……\n<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180032863] = {
		Id = 180032863,
		RefId = 180028085
	},
	[180032864] = {
		Id = 180032864,
		Str = "薇、薇姬娜？\n你怎么在这里？！"
	},
	[180032865] = {
		Id = 180032865,
		Str = "早餐时间已经到了，<color=#fd9846>{PlayerName}</color>大人却还没有起床。"
	},
	[180032866] = {
		Id = 180032866,
		Str = "不管怎么说，早餐一定要按时吃。"
	},
	[180032867] = {
		Id = 180032867,
		Str = "快起床，\n衣服在这里，需要我帮忙吗？"
	},
	[180032868] = {
		Id = 180032868,
		Str = "不、不用了，我、我我我自己来就可以了。"
	},
	[180032869] = {
		Id = 180032869,
		RefId = 180004884
	},
	[180032870] = {
		Id = 180032870,
		Str = "你、你不先出去吗？"
	},
	[180032871] = {
		Id = 180032871,
		Str = "我要是出去了，<color=#fd9846>{PlayerName}</color>大人说不定又会睡着的。"
	},
	[180032872] = {
		Id = 180032872,
		Str = "……衣领歪了，\n嗯，穿衣服总是翻不好衣领，像小孩子一样。"
	},
	[180032873] = {
		Id = 180032873,
		Str = "我、我知道了，我自己来就可以了。"
	},
	[180032874] = {
		Id = 180032874,
		Str = "……哪有这么大的小孩子。"
	},
	[180032875] = {
		Id = 180032875,
		RefId = 180026893
	},
	[180032876] = {
		Id = 180032876,
		Str = "……\n嗯，这样就可以了！\n外套在这里，来、伸手。"
	},
	[180032877] = {
		Id = 180032877,
		Str = "不、不用……"
	},
	[180032878] = {
		Id = 180032878,
		Str = "快一点，不然早餐可能要凉了哦！"
	},
	[180032879] = {
		Id = 180032879,
		RefId = 180004884
	},
	[180032880] = {
		Id = 180032880,
		Str = "在薇姬娜热情的帮助下，今天的起床过程……十分别扭……"
	},
	[180032881] = {
		Id = 180032881,
		Str = "……降下神迹，结束了笼罩于世的灾难……"
	},
	[180032882] = {
		Id = 180032882,
		Str = "原来是那位女神拯救了这片大地吗？"
	},
	[180032883] = {
		Id = 180032883,
		Str = "这是根据传说写成的故事，到底是真的还是假的，谁也不清楚。"
	},
	[180032884] = {
		Id = 180032884,
		Str = "不过新月大陆的人都愿意这么相信，这应该也算是一种真实了。"
	},
	[180032885] = {
		Id = 180032885,
		Str = "神总是在我们看不到的地方施展神迹。"
	},
	[180032886] = {
		Id = 180032886,
		Str = "我们之所以来到这个世界，据说也是神迹之一吧？\n因为人类的力量无法与魔女对抗，所以那位神让我们成为<color=#fd9846>{PlayerName}</color>大人的力量。"
	},
	[180032887] = {
		Id = 180032887,
		Str = "大概是吧。"
	},
	[180032888] = {
		Id = 180032888,
		Str = "女神雪拉……\n真是一位伟大的神。"
	},
	[180032889] = {
		Id = 180032889,
		Str = "薇姬娜一直在说的神是一位怎样的存在？\n你以前的世界也有关于那位神的传说吗？"
	},
	[180032890] = {
		Id = 180032890,
		Str = "嗯。\n神居住于永恒殿堂，用苦难考验世间之人。\n唯有通过考验，人的灵魂才能进入殿堂，常伴神的左右。"
	},
	[180032891] = {
		Id = 180032891,
		Str = "薇姬娜低着头，不知想到什么，久久不再说话。"
	},
	[180032892] = {
		Id = 180032892,
		Str = "最近小镇上频繁发生盗窃案，但追查了许久也没找到小偷的线索。"
	},
	[180032893] = {
		Id = 180032893,
		Str = "治安队的大家对此都挫败不已。"
	},
	[180032894] = {
		Id = 180032894,
		RefId = 180016847
	},
	[180032895] = {
		Id = 180032895,
		Str = "<color=#fd9846>{PlayerName}</color>大人，怎么唉声叹气的？\n总是这样可不好，神会用灾厄惩罚消极之人。"
	},
	[180032896] = {
		Id = 180032896,
		Str = "遇到什么麻烦的事情了吗？\n……难道是最近的盗窃事件？"
	},
	[180032897] = {
		Id = 180032897,
		Str = "嗯……连你都听说了啊？"
	},
	[180032898] = {
		Id = 180032898,
		Str = "听说了一点，治安队的大家都很苦恼。"
	},
	[180032899] = {
		Id = 180032899,
		Str = "不过这也是神的考验之一，这种时候<color=#fd9846>{PlayerName}</color>大人更应该打起精神来！\n我给你做一些橘子汁吧。"
	},
	[180032900] = {
		Id = 180032900,
		Str = "谢谢……"
	},
	[180032901] = {
		Id = 180032901,
		Str = "好了，来。\n喝了橘子汁，<color=#fd9846>{PlayerName}</color>大人就能打起精神了。"
	},
	[180032902] = {
		Id = 180032902,
		Str = "最近都没有好好休息吗，脸色这么不好。"
	},
	[180032903] = {
		Id = 180032903,
		Str = "稍微有点睡不着……"
	},
	[180032904] = {
		Id = 180032904,
		RefId = 180004244
	},
	[180032905] = {
		Id = 180032905,
		Str = "那就趁现在稍微放松一下吧。"
	},
	[180032906] = {
		Id = 180032906,
		Str = "诶？不、不用这么麻烦……"
	},
	[180032907] = {
		Id = 180032907,
		Str = "一点都不麻烦。"
	},
	[180032908] = {
		Id = 180032908,
		Str = "这样按摩会舒服一点吗？\n<color=#fd9846>{PlayerName}</color>大人可以闭上眼睛，如果觉得困的话，睡一会儿也可以。"
	},
	[180032909] = {
		Id = 180032909,
		RefId = 180004244
	},
	[180032910] = {
		Id = 180032910,
		Str = "明明不是该松懈的时候，肩上的手指却仿佛带着某种魔力，\n紧绷的神经终于逐渐放松下来，进入梦乡……"
	},
	[180032911] = {
		Id = 180032911,
		Str = "巡查任务刚刚结束，一场倾盆大雨就扑头盖脸地浇了下来。"
	},
	[180032912] = {
		Id = 180032912,
		Str = "即使一路狂奔回到基地，但衣服还是免不了被淋湿……"
	},
	[180032913] = {
		Id = 180032913,
		Str = "呼……还好离得不远，\n薇姬娜，你没事吧？"
	},
	[180032914] = {
		Id = 180032914,
		Str = "没事，但<color=#fd9846>{PlayerName}</color>大人淋湿了，要赶快把头发擦干才行。"
	},
	[180032915] = {
		Id = 180032915,
		Str = "毛巾……毛巾……"
	},
	[180032916] = {
		Id = 180032916,
		Str = "没关系的，很快就干了。"
	},
	[180032917] = {
		Id = 180032917,
		Str = "那可不行，淋雨之后很容易感冒。"
	},
	[180032918] = {
		Id = 180032918,
		Str = "<color=#fd9846>{PlayerName}</color>大人，把头低下来一点。"
	},
	[180032919] = {
		Id = 180032919,
		Str = "所以说，我又不是小孩子……\n薇姬娜先把自己脸上的水擦一擦，我没关系的。"
	},
	[180032920] = {
		Id = 180032920,
		Str = "不行，<color=#fd9846>{PlayerName}</color>大人比较重要。"
	},
	[180032921] = {
		Id = 180032921,
		Str = "……衣服也淋湿了，赶快换掉才行，\n你先去浴室，我帮你把衣服拿过来。"
	},
	[180032922] = {
		Id = 180032922,
		Str = "真的不用这么紧张……"
	},
	[180032923] = {
		Id = 180032923,
		Str = "快去，我把衣服帮你拿过来。\n不然的话，就算亲自动手我也会帮你换掉的！"
	},
	[180032924] = {
		Id = 180032924,
		RefId = 180004884
	},
	[180032925] = {
		Id = 180032925,
		Str = "这家伙，平时都是温温柔柔的样子，怎么一固执起来就不听人说话啊……"
	},
	[180032926] = {
		Id = 180032926,
		Str = "嗯……水果、火腿、面粉……还有给小朋友准备的零食，差点忘记了……"
	},
	[180032927] = {
		Id = 180032927,
		Str = "这么多东西，今天是采购日吗？"
	},
	[180032928] = {
		Id = 180032928,
		Str = "不是，我现在正准备到鲁西昆斯克街区那边去，\n<color=#fd9846>{PlayerName}</color>大人要一起来吗？"
	},
	[180032929] = {
		Id = 180032929,
		Str = "这么多东西，如果不去的话，你一个人也拿不完吧。"
	},
	[180032930] = {
		Id = 180032930,
		Str = "不会的，我以前还拿过比这更多的东西呢。\n不要小看身为神的权杖的我！"
	},
	[180032931] = {
		Id = 180032931,
		Str = "不过，<color=#fd9846>{PlayerName}</color>大人要是一起去的话，他们一定会很高兴的。"
	},
	[180032932] = {
		Id = 180032932,
		Str = "嗯……不过今天有货船归港，在的人应该不多……"
	},
	[180032933] = {
		Id = 180032933,
		Str = "嗯，那就一起过去吧，正好很久没有见过大家了。"
	},
	[180032934] = {
		Id = 180032934,
		Str = "是薇姬娜姐姐，薇姬娜姐姐来了！\n还有<color=#fd9846>{PlayerName}</color>大人！"
	},
	[180032935] = {
		Id = 180032935,
		Str = "薇姬娜小姐，您怎么又拿这么多东西过来……\n还有<color=#fd9846>{PlayerName}</color>大人，快请进吧。"
	},
	[180032936] = {
		Id = 180032936,
		Str = "房子还是之前那一栋，但是明显被修整过了，\n看起来已经多少有点儿家的样子。"
	},
	[180032937] = {
		Id = 180032937,
		Str = "姐姐、姐姐，今天你会给我讲故事吗？"
	},
	[180032938] = {
		Id = 180032938,
		Str = "诶、故事的话……"
	},
	[180032939] = {
		Id = 180032939,
		Str = "你在基地看的那些奇怪的小说可不行！"
	},
	[180032940] = {
		Id = 180032940,
		Str = "那个我当然也是知道的。\n不过……<color=#fd9846>{PlayerName}</color>大人会讲故事吗？"
	},
	[180032941] = {
		Id = 180032941,
		Str = "……饶了我吧。"
	},
	[180032942] = {
		Id = 180032942,
		Str = "小孩子们在一旁研究新得到的玩具，陈旧的屋子里充满稚嫩的欢笑，\n带着一种活跃的希望。"
	},
	[180032943] = {
		Id = 180032943,
		Str = "快，坐下喝茶吧。\n我们这里也没什么拿得出手的东西，这些糕点都是自己烤的。"
	},
	[180032944] = {
		Id = 180032944,
		Str = "其实不用这么麻烦的……\n嗯，曲奇很香。"
	},
	[180032945] = {
		Id = 180032945,
		Str = "大家都还好吗，这个时间大部分人都在工作？"
	},
	[180032946] = {
		Id = 180032946,
		Str = "嗯，我们都挺好的，托两位的福，现在已经好多了。\n……不过……"
	},
	[180032947] = {
		Id = 180032947,
		RefId = 180007897
	},
	[180032948] = {
		Id = 180032948,
		Str = "老汤姆可能……就是撤离的时候，你帮忙搬箱子那个。"
	},
	[180032949] = {
		Id = 180032949,
		Str = "老爷爷……他怎么了？"
	},
	[180032950] = {
		Id = 180032950,
		Str = "哎……我带你过去看看吧。"
	},
	[180032951] = {
		Id = 180032951,
		Str = "小姑娘，又来啦？\n咳，还带着<color=#fd9846>{PlayerName}</color>大人一起。"
	},
	[180032952] = {
		Id = 180032952,
		Str = "快，快坐下，咳咳——"
	},
	[180032953] = {
		Id = 180032953,
		Str = "汤姆爷爷，您怎么了？\n生病了吗？"
	},
	[180032954] = {
		Id = 180032954,
		Str = "哪有什么病，我们作了那样的恶，受到惩罚是应该的，咳咳——"
	},
	[180032955] = {
		Id = 180032955,
		Str = "小汤姆找过一个神官来看他，说是……哎。"
	},
	[180032956] = {
		Id = 180032956,
		Str = "我们那么多人都犯了错，怎么能把惩罚全部降临在一个老人身上……"
	},
	[180032957] = {
		Id = 180032957,
		Str = "……神果然不会原谅犯错之人吗。"
	},
	[180032958] = {
		Id = 180032958,
		Str = "有问过医生吗，也许只是生病了。"
	},
	[180032959] = {
		Id = 180032959,
		Str = "老人年纪大了，搬迁到这边有诸多不习惯，生活条件也大不如前……"
	},
	[180032960] = {
		Id = 180032960,
		Str = "……如果只是普通的生病的话，薇姬娜的力量也许可以帮上忙。"
	},
	[180032961] = {
		Id = 180032961,
		Str = "薇、薇姬娜小姐？\n这可不行，老汤姆那是神罚所致，如果牵连到薇姬娜小姐的话……"
	},
	[180032962] = {
		Id = 180032962,
		RefId = 180004884
	},
	[180032963] = {
		Id = 180032963,
		Str = "懦弱之人也不会被神所接受。"
	},
	[180032964] = {
		Id = 180032964,
		Str = "……既然<color=#fd9846>{PlayerName}</color>大人这么说了，先让我查看一下吧。"
	},
	[180032965] = {
		Id = 180032965,
		Str = "虚弱的老人躺在床上，苍老的双眼充满愧疚的泪水。"
	},
	[180032966] = {
		Id = 180032966,
		Str = "别担心，这是我应该受到的惩罚。"
	},
	[180032967] = {
		Id = 180032967,
		Str = "等偿还了罪恶的代价，一切就会结束的。"
	},
	[180032968] = {
		Id = 180032968,
		Str = "您只是生病了而已，先让薇姬娜帮您确认一下情况。\n这么拖下去的话……"
	},
	[180032969] = {
		Id = 180032969,
		Str = "如果犯下的错只有生命才能洗清，那我也必须接受。"
	},
	[180032970] = {
		Id = 180032970,
		Str = "妄图使用黑魔法本就不配得到雪拉女神的谅解……"
	},
	[180032971] = {
		Id = 180032971,
		Str = "不管怎么说，如果真是所谓的惩罚，那薇姬娜的力量也是不能改变什么的。"
	},
	[180032972] = {
		Id = 180032972,
		Str = "既然如此，让她确认一下也没有什么影响。"
	},
	[180032973] = {
		Id = 180032973,
		RefId = 180004884
	},
	[180032974] = {
		Id = 180032974,
		Str = "只是普通的风寒症，但是长时间没有医治，现在情况很不好……"
	},
	[180032975] = {
		Id = 180032975,
		Str = "确认了只是普通的生病，薇姬娜就有办法，对吧？"
	},
	[180032976] = {
		Id = 180032976,
		RefId = 180011933
	},
	[180032977] = {
		Id = 180032977,
		Str = "圣洁的力量，请让眼前这位饱受痛苦折磨的老人得到救赎吧，\n圣光所至……疾病消除……"
	},
	[180032978] = {
		Id = 180032978,
		Str = "放心吧，您一定……很快就会好起来的！"
	},
	[180032979] = {
		Id = 180032979,
		Str = "陈旧的房屋几乎没什么窗户，几缕细微的阳光从破旧的墙隙间漏进来，洒在薇姬娜身上仿佛柔和的月光。"
	},
	[180032980] = {
		Id = 180032980,
		Str = "身处光芒中央的薇姬娜双眼紧闭，如承受着痛苦一般……"
	},
	[180032981] = {
		Id = 180032981,
		Str = "我一定……会做到……\n这是……<color=#fd9846>{PlayerName}</color>大人的期望……"
	},
	[180032982] = {
		Id = 180032982,
		RefId = 180004884
	},
	[180032983] = {
		Id = 180032983,
		Str = "薇姬娜！"
	},
	[180032984] = {
		Id = 180032984,
		RefId = 180004884
	},
	[180032985] = {
		Id = 180032985,
		Str = "薇姬娜小姐怎么晕倒了？\n这一定是女神雪拉的惩罚……"
	},
	[180032986] = {
		Id = 180032986,
		RefId = 180004884
	},
	[180032987] = {
		Id = 180032987,
		Str = "别担心，只是太累了而已。\n老汤姆应该已经没事了，我先带薇姬娜回去休息。"
	},
	[180032988] = {
		Id = 180032988,
		RefId = 180004884
	},
	[180032989] = {
		Id = 180032989,
		Str = "醒过来了吗，还有没有哪里不舒服？"
	},
	[180032990] = {
		Id = 180032990,
		Str = "<color=#fd9846>{PlayerName}</color>大人？\n这是……我的房间，我怎么会？"
	},
	[180032991] = {
		Id = 180032991,
		RefId = 180004884
	},
	[180032992] = {
		Id = 180032992,
		Str = "我晕倒了吗……"
	},
	[180032993] = {
		Id = 180032993,
		Str = "想起来了啊，\n突然就在我面前倒下去，吓了我一大跳。"
	},
	[180032994] = {
		Id = 180032994,
		Str = "汤姆爷爷没事了吗？"
	},
	[180032995] = {
		Id = 180032995,
		Str = "虽然我们走的时候他还没有醒过来，不过看起来已经好多了。"
	},
	[180032996] = {
		Id = 180032996,
		Str = "还好，多亏了雪拉大人的力量……"
	},
	[180032997] = {
		Id = 180032997,
		Str = "如果放心不下的话，再抽时间过去看望他们吧。"
	},
	[180032998] = {
		Id = 180032998,
		Str = "你晕倒的时候把他们都吓得不轻，那个缠着你讲故事的小孩子哭得很厉害呢。"
	},
	[180032999] = {
		Id = 180032999,
		Str = "大家都很担心你，要……"
	},
	[180033000] = {
		Id = 180033000,
		RefId = 180004884
	},
	[180033001] = {
		Id = 180033001,
		Str = "薇姬娜，你怎么了？"
	},
	[180033002] = {
		Id = 180033002,
		RefId = 180028226
	},
	[180033003] = {
		Id = 180033003,
		Str = "还是觉得不舒服吗？\n这里还有恢复药水，需不需要我再——"
	},
	[180033004] = {
		Id = 180033004,
		Str = "不、不用了……"
	},
	[180033005] = {
		Id = 180033005,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我真的有守护新月大陆的力量吗？"
	},
	[180033006] = {
		Id = 180033006,
		Str = "怎么突然……"
	},
	[180033007] = {
		Id = 180033007,
		Str = "跟雪拉大人这样真正的女神相比起来，我根本就……差的太多了。"
	},
	[180033008] = {
		Id = 180033008,
		Str = "但现在守护着大家的人的确是你，\n比起称号，这不是更实在的事情吗？"
	},
	[180033009] = {
		Id = 180033009,
		Str = "守护……可是我连帮大家治愈病痛的力量都没有。"
	},
	[180033010] = {
		Id = 180033010,
		Str = "我必须更加、更加努力才行！"
	},
	[180033011] = {
		Id = 180033011,
		Str = "你、你这是要做什么？\n你才刚刚恢复，必须再休息一下才行。"
	},
	[180033012] = {
		Id = 180033012,
		Str = "但是、但是……"
	},
	[180033013] = {
		Id = 180033013,
		Str = "病痛永远也不可能被完全消除，不管薇姬娜怎么努力都不可能。"
	},
	[180033014] = {
		Id = 180033014,
		RefId = 180004884
	},
	[180033015] = {
		Id = 180033015,
		Str = "因为那本来就是生命的一部分，\n不管是多健康的人，总会迎来生命结束的时候。"
	},
	[180033016] = {
		Id = 180033016,
		Str = "生病或者受伤也是无法避免的，有时候会好起来，有时候不会。"
	},
	[180033017] = {
		Id = 180033017,
		Str = "这么说可能有一点迷信，但这不就是所谓的命运吗？"
	},
	[180033018] = {
		Id = 180033018,
		RefId = 180004884
	},
	[180033019] = {
		Id = 180033019,
		Str = "这时候还说出怀疑自己的话，连我都不得不为平时那个努力的薇姬娜感到委屈了。"
	},
	[180033020] = {
		Id = 180033020,
		Str = "帮助小镇上的大家，与魔女境界的怪物战斗，\n这不就已经在用自己的行动守护新月大陆了吗？"
	},
	[180033021] = {
		Id = 180033021,
		Str = "……是这样吗？"
	},
	[180033022] = {
		Id = 180033022,
		Str = "嗯，至少对我来说，薇姬娜已经是合格的、真正的女神了！"
	},
	[180033023] = {
		Id = 180033023,
		Str = "……这个、力量不足的我？"
	},
	[180033024] = {
		Id = 180033024,
		Str = "是这个真实地守护着大家的薇姬娜。"
	},
	[180033025] = {
		Id = 180033025,
		RefId = 180004884
	},
	[180033026] = {
		Id = 180033026,
		Str = "雪拉大人……我真的、做到了吗？"
	},
	[180033027] = {
		Id = 180033027,
		RefId = 180005013
	},
	[180033028] = {
		Id = 180033028,
		Str = "嗯~没什么。"
	},
	[180033029] = {
		Id = 180033029,
		Str = "为了成为雪拉大人那样的存在，我一定会更加努力的。"
	},
	[180033030] = {
		Id = 180033030,
		Str = "今后我也会一如既往地守护大家，守护<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180033031] = {
		Id = 180033031,
		Str = "分派到利托瑞斯的时间还不长，但不知不觉就对这个地方熟悉起来了。\n商业街最受欢迎的餐厅是哪家，中心广场最热闹的时段在几点，无人书摊商品的上新周期……"
	},
	[180033032] = {
		Id = 180033032,
		Str = "因为特别行动小组的身份，短短时间就把这里的大街小巷犄角旮旯全部跑了个遍。"
	},
	[180033033] = {
		Id = 180033033,
		Str = "不带着任何目的来到伦歌尼亚大街，这还是第一次呢。"
	},
	[180033034] = {
		Id = 180033034,
		Str = "是吧，连我都有这种感觉，辛苦的……的大家长更会感慨了。"
	},
	[180033035] = {
		Id = 180033035,
		Str = "大家长？"
	},
	[180033036] = {
		Id = 180033036,
		Str = "<color=#fd9846>{PlayerName}</color>大人，刚才到嘴边却吞回去的话该不是妈妈吧。"
	},
	[180033037] = {
		Id = 180033037,
		RefId = 180030633
	},
	[180033038] = {
		Id = 180033038,
		Str = "说出这句回答的时候视线已经游移了哦。\n不止<color=#fd9846>{PlayerName}</color>大人，家里的大家偶尔也会口误……"
	},
	[180033039] = {
		Id = 180033039,
		Str = "明明只是普通的相处而已，为什么会产生这样的错觉呢。"
	},
	[180033040] = {
		Id = 180033040,
		Str = "这一点实在可疑。"
	},
	[180033041] = {
		Id = 180033041,
		Str = "因为薇姬娜不管怎么看都是“少女”的年龄段，教团提供的人偶资料上也是如此。\n但她本人却不知为何，就是有一种神秘的特质……"
	},
	[180033042] = {
		Id = 180033042,
		Str = "不过能被<color=#fd9846>{PlayerName}</color>大人和家里的大家依赖，我很开心。"
	},
	[180033043] = {
		Id = 180033043,
		Str = "说起来，今天没有采购需求哦，来到这里是有什么特别的事务吗？"
	},
	[180033044] = {
		Id = 180033044,
		Str = "就是这个！\n温柔亲切的光辉，以及习惯性闲不下来的责任感！"
	},
	[180033045] = {
		Id = 180033045,
		Str = "那么，接下来就说出那句帅气的话吧。\n立志让薇姬娜回归少女的出行——"
	},
	[180033046] = {
		Id = 180033046,
		Str = "今天的特别事务就是约、约……约……"
	},
	[180033047] = {
		Id = 180033047,
		RefId = 180005013
	},
	[180033048] = {
		Id = 180033048,
		Str = "可恶！\n大意了，本来以为只是简单的两个字，竟然会说不出口。"
	},
	[180033049] = {
		Id = 180033049,
		Str = "更可恶的是，在薇姬娜仿佛可以包容一切的笑脸面前，就连害羞这种情绪都被左右了。\n有一种不管说出什么都会被她接受的安心。"
	},
	[180033050] = {
		Id = 180033050,
		Str = "那么，今天的计划就是——"
	},
	[180033051] = {
		Id = 180033051,
		Str = "异性间的约会"
	},
	[180033052] = {
		Id = 180033052,
		Str = "女孩间的约会"
	},
	[180033053] = {
		Id = 180033053,
		Str = "才不是那种意义上的约会！"
	},
	[180033054] = {
		Id = 180033054,
		Str = "咦？竟然不是吗？"
	},
	[180033055] = {
		Id = 180033055,
		Str = "……难道又买了新的小说？"
	},
	[180033056] = {
		Id = 180033056,
		Str = "比起购买，书店推出了全新的租赁服务哦。\n新书上架还可以免费阅读。"
	},
	[180033057] = {
		Id = 180033057,
		Str = "就连面对喜欢的恋爱小说也充满妈妈感地精打细算！\n不过到此刻才明白……"
	},
	[180033058] = {
		Id = 180033058,
		Str = "咦？<color=#fd9846>{PlayerName}</color>大人有什么困扰吗？"
	},
	[180033059] = {
		Id = 180033059,
		Str = "我好像做了错误的计划。"
	},
	[180033060] = {
		Id = 180033060,
		Str = "薇姬娜喜欢的事情根本就不是出门闲逛嘛。"
	},
	[180033061] = {
		Id = 180033061,
		Str = "如果是关于今天的出行，不管做什么都可以哦。"
	},
	[180033062] = {
		Id = 180033062,
		Str = "来到利托瑞斯之后<color=#fd9846>{PlayerName}</color>大人因为各种事情忙得不可开交，今天就好好休息一番吧。"
	},
	[180033063] = {
		Id = 180033063,
		RefId = 180004243
	},
	[180033064] = {
		Id = 180033064,
		Str = "好像反过来了？"
	},
	[180033065] = {
		Id = 180033065,
		RefId = 180005013
	},
	[180033066] = {
		Id = 180033066,
		Str = "可是这样的微笑实在不忍辜负！"
	},
	[180033067] = {
		Id = 180033067,
		Str = "既然这样——那里！"
	},
	[180033068] = {
		Id = 180033068,
		Str = "此起彼伏的尖叫声，结合氛围考虑应该是由于恐惧发出来的声音。\n但如果仔细分辨的话，恐惧中还夹杂着兴奋的情绪。"
	},
	[180033069] = {
		Id = 180033069,
		Str = "这就是历经时光洗礼依然没被潮流淘汰的经典解压方式——恐怖屋。"
	},
	[180033070] = {
		Id = 180033070,
		Str = "用突如其来的刺激大脑，尖叫的同时积压的压力也随之消失。"
	},
	[180033071] = {
		Id = 180033071,
		Str = "当然，如果其中因为意外而发生各种各样的亲密接触，那都是不可控因素，跟今天的计划毫不相干。"
	},
	[180033072] = {
		Id = 180033072,
		Str = "竟然还有这样的娱乐方式……"
	},
	[180033073] = {
		Id = 180033073,
		Str = "利托瑞斯真是一座特别的城市。"
	},
	[180033074] = {
		Id = 180033074,
		Str = "很普通啊，整个公国都很流行这样的地方，据说新月大陆的其他国家也有类似的设施。"
	},
	[180033075] = {
		Id = 180033075,
		Str = "是这样啊……\n我真的来到了完全不一样的世界。"
	},
	[180033076] = {
		Id = 180033076,
		Str = "在我原来生活的地方，装神弄鬼是渎神之事，是会受到重罚的罪孽。"
	},
	[180033077] = {
		Id = 180033077,
		Str = "但是见到这个地方就明白了。\n在双方都认可的情况下，一方可以放松身心，而另一方能够得到报酬，充满智慧的经营方式呢。"
	},
	[180033078] = {
		Id = 180033078,
		Str = "救救我——好……黑……啊……"
	},
	[180033079] = {
		Id = 180033079,
		Str = "哎呀？\n小心一点，穿着这么长的衣袍怎么能在走廊上奔跑呢。"
	},
	[180033080] = {
		Id = 180033080,
		Str = "一声惊呼之后，随之而来的动作不是躲避，\n反而上前扶住了突如其来的幽灵。"
	},
	[180033081] = {
		Id = 180033081,
		Str = "呀，是一位可爱的小姐呢！"
	},
	[180033082] = {
		Id = 180033082,
		Str = "谢、谢谢……"
	},
	[180033083] = {
		Id = 180033083,
		Str = "在走廊不能快速奔跑哦，\n像这样突然冲出来，要是撞到正在行走的人就不好了。"
	},
	[180033084] = {
		Id = 180033084,
		Str = "……我、我的工作就是要在这里吓唬你们啊。"
	},
	[180033085] = {
		Id = 180033085,
		Str = "嗯，就算是这样，要是你踩到自己的衣袍摔跤了怎么办。\n流血可是很疼的，皮肤上如果留下伤口也会不好看哦。"
	},
	[180033086] = {
		Id = 180033086,
		RefId = 180008362
	},
	[180033087] = {
		Id = 180033087,
		Str = "看出来了，这副想说“妈妈我知道错了”的表情。"
	},
	[180033088] = {
		Id = 180033088,
		Str = "如果想要和顾客们互动的话，我们来想想其他温和一点的方法吧。"
	},
	[180033089] = {
		Id = 180033089,
		Str = "<color=#fd9846>{PlayerName}</color>大人也一起来参谋吗？"
	},
	[180033090] = {
		Id = 180033090,
		Str = "如果只是旁观的话……"
	},
	[180033091] = {
		Id = 180033091,
		Str = "这样啊，嗯……我想一下。"
	},
	[180033092] = {
		Id = 180033092,
		Str = "这样如何。\n你只需要躲在走廊旁边的房间里就好了，如果有人经过，就悄悄伸手去触摸行人的脚踝。"
	},
	[180033093] = {
		Id = 180033093,
		Str = "哦哦我明白了！然后趁他们低下头的时候突然露出鬼脸……\n或许还可以加上这样的台词：“别、别走……救救我……”"
	},
	[180033094] = {
		Id = 180033094,
		Str = "是这样吗？"
	},
	[180033095] = {
		Id = 180033095,
		Str = "这样也是方法之一，但是也可以趁他们低下头之前就收手哦。"
	},
	[180033096] = {
		Id = 180033096,
		Str = "诶？可是……"
	},
	[180033097] = {
		Id = 180033097,
		Str = "喔！我明白了！\n比起直接看到身为工作人员的我，让顾客产生‘刚刚难道是我感觉错了吗，可是好像真的有什么东西碰到我了’的怀疑更有用对吗？"
	},
	[180033098] = {
		Id = 180033098,
		Str = "这样的怀疑不断重复，说不定就会认为“该不会真的有什么东西在那里吧”，是吧！"
	},
	[180033099] = {
		Id = 180033099,
		Str = "没错。\n咦？<color=#fd9846>{PlayerName}</color>大人为什么这样看着我？"
	},
	[180033100] = {
		Id = 180033100,
		Str = "难道是在期待女孩子遇到恐怖画面尖叫着钻进你怀里之类的剧情？\n然后嘴唇因为巧合碰到一起，或者慌乱中不小心碰到胸部之类的？"
	},
	[180033101] = {
		Id = 180033101,
		Str = "没、没有！"
	},
	[180033102] = {
		Id = 180033102,
		Str = "嗯，那样的情节对现在的你来说还太早了哦。"
	},
	[180033103] = {
		Id = 180033103,
		Str = "就这样，毫无恐怖感的恐怖屋之行结束了。"
	},
	[180033104] = {
		Id = 180033104,
		Str = "自从薇姬娜出现，餐厅的诱惑力逐渐降低。\n在脑海中搜索上一次外出就餐的记忆……"
	},
	[180033105] = {
		Id = 180033105,
		Str = "并不久远！前两天还光顾过阿丽娜的厨房。"
	},
	[180033106] = {
		Id = 180033106,
		Str = "究其原因，因为业务繁忙再加上业务涉及的相关人员都是关系亲密的友人，所以吃饭常常被赋予进食以外的意义——会议。"
	},
	[180033107] = {
		Id = 180033107,
		Str = "事件调查进展、探索情报交流，还有无论如何都无法避免的插科打诨……"
	},
	[180033108] = {
		Id = 180033108,
		Str = "没错，因为各种各样的原因，当进餐人数到达一定数字的时候就无法单纯体验美食带来的享受了。"
	},
	[180033109] = {
		Id = 180033109,
		Str = "为了弥补这一缺憾，特意在休息日到来前预约了一间环境优美的餐厅。"
	},
	[180033110] = {
		Id = 180033110,
		Str = "今天的餐桌格外安静呢。"
	},
	[180033111] = {
		Id = 180033111,
		Str = "是啊……"
	},
	[180033112] = {
		Id = 180033112,
		Str = "现状和预期出现了严重偏差。\n本来以为没有各种不适合作为餐桌话题的事件分析之后可以尽情享受美食，但是新的障碍诞生了！"
	},
	[180033113] = {
		Id = 180033113,
		Str = "坐到这里之后才发现，虽然桌椅是四人用餐的配置，可周围的座位里不全都是氛围浪漫的情侣吗！"
	},
	[180033114] = {
		Id = 180033114,
		Str = "啊……<size=18>快点想起来！</size>"
	},
	[180033115] = {
		Id = 180033115,
		Str = "咦？你在说什么吗？"
	},
	[180033116] = {
		Id = 180033116,
		Str = "没、没有啊。"
	},
	[180033117] = {
		Id = 180033117,
		Str = "桌上插着的花散发出若有似无的香气。"
	},
	[180033118] = {
		Id = 180033118,
		Str = "这缕香气的对面就是薇姬娜温柔的脸。"
	},
	[180033119] = {
		Id = 180033119,
		Str = "在平时热闹的餐桌上，和薇姬娜的座位关系一直是默认的相邻而坐。\n在这间餐厅充满粉色泡泡的氛围里和她相对而坐……情不自禁地很紧张！"
	},
	[180033120] = {
		Id = 180033120,
		Str = "和她相对而坐……情不自禁地很紧张！"
	},
	[180033121] = {
		Id = 180033121,
		Str = "快点想起来，这份温柔亲切得让人情不自禁陷进去撒娇的气息，是——"
	},
	[180033122] = {
		Id = 180033122,
		Str = "薇姬娜……"
	},
	[180033123] = {
		Id = 180033123,
		Str = "嗯，我就在这里。"
	},
	[180033124] = {
		Id = 180033124,
		Str = "不是妈妈或姐姐或天使之类的标签，而是薇姬娜。\n而面对这样的她时会紧张害羞也再正常不过。"
	},
	[180033125] = {
		Id = 180033125,
		Str = "继续发呆的话菜就要凉了哦。"
	},
	[180033126] = {
		Id = 180033126,
		Str = "神神秘秘地说要出门，没想到目的地是餐厅。\n<color=#fd9846>{PlayerName}</color>大人喜欢这样的口味吗，我也可以做。"
	},
	[180033127] = {
		Id = 180033127,
		Str = "……口味只是次要。"
	},
	[180033128] = {
		Id = 180033128,
		Str = "嗯……那就是喜欢这里的环境？\n桌上的花很香呢，下次把家里的花瓶也换成一样的花吧。"
	},
	[180033129] = {
		Id = 180033129,
		Str = "不过其他的话题先放一边。\n给，现在应该趁热把它们吃掉，已经切好了。"
	},
	[180033130] = {
		Id = 180033130,
		Str = "……里面有你不喜欢的蔬菜，没经过特别的处理，味道可能不太好。\n但是不能挑食哦。"
	},
	[180033131] = {
		Id = 180033131,
		Str = "我自己来就好了，你切好的自己吃啊。"
	},
	[180033132] = {
		Id = 180033132,
		Str = "照顾<color=#fd9846>{PlayerName}</color>大人也是我的职责所在，不必客气。\n不如说，请再多依赖我一点。"
	},
	[180033133] = {
		Id = 180033133,
		Str = "想被薇姬娜依赖"
	},
	[180033134] = {
		Id = 180033134,
		Str = "想依赖薇姬娜"
	},
	[180033135] = {
		Id = 180033135,
		Str = "那、那我就不客气了。"
	},
	[180033136] = {
		Id = 180033136,
		Str = "两位，这是饭后甜点，以及赠送的幸运签。\n用餐愉快。"
	},
	[180033137] = {
		Id = 180033137,
		Str = "幸运签？这是什么？"
	},
	[180033138] = {
		Id = 180033138,
		Str = "装在精致玻璃瓶里的粉色纸条，带着和这间餐厅一样的甜蜜气息。"
	},
	[180033139] = {
		Id = 180033139,
		Str = "大概是占卜之类的，我打开看看。"
	},
	[180033140] = {
		Id = 180033140,
		Str = "上面写着什么吗？"
	},
	[180033141] = {
		Id = 180033141,
		Str = "……在那之前……牵我的手好吗。"
	},
	[180033142] = {
		Id = 180033142,
		Str = "差点忘了，周围的顾客几乎都是情侣，餐厅里也到处透露着恋爱的气息。\n所谓的幸运签，应该也是基于这样的氛围诞生的吧。"
	},
	[180033143] = {
		Id = 180033143,
		RefId = 180004243
	},
	[180033144] = {
		Id = 180033144,
		Str = "在那之前牵我的手好吗。可能是——"
	},
	[180033145] = {
		Id = 180033145,
		RefId = 180004884
	},
	[180033146] = {
		Id = 180033146,
		Str = "——餐厅…随便……写的。"
	},
	[180033147] = {
		Id = 180033147,
		Str = "手被握住了。"
	},
	[180033148] = {
		Id = 180033148,
		Str = "诶？我、我以为……原来是在念纸条上的字吗？\n对不起！"
	},
	[180033149] = {
		Id = 180033149,
		Str = "不、没事……"
	},
	[180033150] = {
		Id = 180033150,
		Str = "短暂的相触之后就消失了，原本突然钻进掌心的温暖。"
	},
	[180033151] = {
		Id = 180033151,
		Str = "……我竟然做出如此失态的行为，还望月神宽恕才好。"
	},
	[180033152] = {
		Id = 180033152,
		Str = "就算利托瑞斯民风开放，我也应该恪守心中的信条……"
	},
	[180033153] = {
		Id = 180033153,
		Str = "月神……难道是薇姬娜过去的世界里的神明？"
	},
	[180033154] = {
		Id = 180033154,
		Str = "虽然不知道这位神明是何方神圣，但是管太多了！\n况且这么短的时间，也许人家还来不及看清楚。"
	},
	[180033155] = {
		Id = 180033155,
		Str = "不过这样的内容为什么会叫做幸运签呢？\n跟占卜一点关系都没有。"
	},
	[180033156] = {
		Id = 180033156,
		Str = "说得也是，更像是预言之类的。"
	},
	[180033157] = {
		Id = 180033157,
		Str = "也就是说被神职者占卜出来的结果？"
	},
	[180033158] = {
		Id = 180033158,
		Str = "原来是神明大人指引的结果，难怪……"
	},
	[180033159] = {
		Id = 180033159,
		Str = "真正的神职者并不会做这种事。\n但是薇姬娜不知道为什么突然松了一口气……就让她这么误会好了。"
	},
	[180033160] = {
		Id = 180033160,
		Str = "听说利托瑞斯有专门从事占卜的神职者，可以预言人际关系和健康寿命。"
	},
	[180033161] = {
		Id = 180033161,
		Str = "占卜的店会不会就在附近呢？"
	},
	[180033162] = {
		Id = 180033162,
		Str = "所以说真正的神职者并不会占卜这种小事，不对，应该说神职者到底是不是能占卜都还未知，更别说出来开店了。"
	},
	[180033163] = {
		Id = 180033163,
		Str = "你从哪里听说的？"
	},
	[180033164] = {
		Id = 180033164,
		Str = "诶？\n不少书籍封底都印着相关宣传，连通过去和未来之类的宣传语。"
	},
	[180033165] = {
		Id = 180033165,
		Str = "请称呼那个为广告，不对，正规的书哪里会印这种不靠谱的广告啊，该不会是盗版小说吧？！"
	},
	[180033166] = {
		Id = 180033166,
		Str = "纸张和插画的确都是非常简朴的风格，但是唯有版权这一点毋庸置疑是正版。\n从版本书号到作者授权，每一个环节都是正规合法的哦。"
	},
	[180033167] = {
		Id = 180033167,
		Str = "至于宣传页，乃是降低书籍售价的手段之一。\n通过宣传投放回收一部分成本，需要从购书者手中回收的成本即会由此降低。"
	},
	[180033168] = {
		Id = 180033168,
		Str = "是充满智慧的经营之道哦。"
	},
	[180033169] = {
		Id = 180033169,
		Str = "行家啊，多丰富的购书经验才总结出来的？"
	},
	[180033170] = {
		Id = 180033170,
		Str = "诶？这是书店老板告诉我的，至于购书经验……"
	},
	[180033171] = {
		Id = 180033171,
		Str = "只是中意的作者有新作品上市就会购买的普通水平而已。"
	},
	[180033172] = {
		Id = 180033172,
		Str = "不过最近出现了一位频繁更换笔名的作者，为了第一时间拜读对方的新作，只能把范围扩大到了只要有新书上架都必须确认一番的程度。"
	},
	[180033173] = {
		Id = 180033173,
		Str = "对普通水平的误解很深！"
	},
	[180033174] = {
		Id = 180033174,
		Str = "不过好像已经完全找到了兴趣所在，\n厨艺研究也好，恋爱小说阅读也好，名为生活的日常就这么开始吧。"
	},
	[180033175] = {
		Id = 180033175,
		Str = "「源与流\n          ——揭开文明进程的面纱」"
	},
	[180033176] = {
		Id = 180033176,
		Str = "根据宣传册上的介绍，这是一个可以看到文明诞生到发展至今的展览。"
	},
	[180033177] = {
		Id = 180033177,
		Str = "也许是热衷于各类故事和传说的薇姬娜会感兴趣的地方。\n带着这样的想法，和薇姬娜来到了博物馆。"
	},
	[180033178] = {
		Id = 180033178,
		RefId = 180004243
	},
	[180033179] = {
		Id = 180033179,
		Str = "没事的，圣歌很简单，只要看着唱诗本就一定不会唱错。"
	},
	[180033180] = {
		Id = 180033180,
		Str = "所谓有文明的地方就有信仰。\n而这个世界最崇高的信仰即是女神雪拉！"
	},
	[180033181] = {
		Id = 180033181,
		Str = "——以上纯属个人发言。\n不过眼下的状况就是，因为正好进入了主题为卢纳历史的展厅，又十分巧合地赶上了神父引导大家唱圣歌的时间点。"
	},
	[180033182] = {
		Id = 180033182,
		Str = "会发放唱诗本？"
	},
	[180033183] = {
		Id = 180033183,
		Str = "问题就在这里，如果是教堂的话一定会发，但是现在……大概不会。"
	},
	[180033184] = {
		Id = 180033184,
		Str = "其实我不是需要唱诗本，圣歌的内容早就熟记于心了。"
	},
	[180033185] = {
		Id = 180033185,
		Str = "不管是传说还是历史都有圣歌相关的内容，甚至街头巷尾小孩子们最喜欢的歌也是这首献给女神雪拉的颂词。"
	},
	[180033186] = {
		Id = 180033186,
		Str = "结果完全不需要担心？"
	},
	[180033187] = {
		Id = 180033187,
		Str = "只是我从来没有唱过教团的圣歌，如果唱得不好……"
	},
	[180033188] = {
		Id = 180033188,
		Str = "我虽另有信仰，但是既然进入这里，就不能对神明不敬。"
	},
	[180033189] = {
		Id = 180033189,
		Str = "原来在紧张这个啊。\n不用担心，雪拉大人的胸怀无限宽广，一定会包容你小小的失误！"
	},
	[180033190] = {
		Id = 180033190,
		RefId = 180006860
	},
	[180033191] = {
		Id = 180033191,
		Str = "是吧，其实很简单。"
	},
	[180033192] = {
		Id = 180033192,
		Str = "但还是忍不住很紧张，我没有唱错什么吧？"
	},
	[180033193] = {
		Id = 180033193,
		Str = "唱错了"
	},
	[180033194] = {
		Id = 180033194,
		Str = "没唱错"
	},
	[180033195] = {
		Id = 180033195,
		Str = "……嗯，唔，其实根本没有听到。\n人太多了！"
	},
	[180033196] = {
		Id = 180033196,
		Str = "<color=#fd9846>{PlayerName}</color>大人！真是的……"
	},
	[180033197] = {
		Id = 180033197,
		Str = "不过看你这么有活力也是值得高兴的事情。"
	},
	[180033198] = {
		Id = 180033198,
		Str = "这面墙上的油画就是女神降世时的故事吧？\n直到如今也在指引人们前行的神明，<color=#fd9846>{PlayerName}</color>大人可以给我讲讲她的故事吗？"
	},
	[180033199] = {
		Id = 180033199,
		Str = "唔……\n总结起来大概就是，她带来了照亮蒙昧和黑暗的光芒，平息战争和割据的智慧。"
	},
	[180033200] = {
		Id = 180033200,
		Str = "至于指引，雪拉大人虽然守护着这个世界，但是真正的道路还是需要人们自己去探索方向。"
	},
	[180033201] = {
		Id = 180033201,
		Str = "你是说？"
	},
	[180033202] = {
		Id = 180033202,
		Str = "她大概没有做过你以为的那些事情。"
	},
	[180033203] = {
		Id = 180033203,
		Str = "不会告诉人们正确的前进方向吗？"
	},
	[180033204] = {
		Id = 180033204,
		Str = "可是常人难免愚钝，一定会犯下不可饶恕的错误。"
	},
	[180033205] = {
		Id = 180033205,
		Str = "……就像我曾经所在的世界。"
	},
	[180033206] = {
		Id = 180033206,
		Str = "你也说了，难免。\n既然无法避免，雪拉女神一定会用她的温柔和仁慈宽恕人们的罪行。"
	},
	[180033207] = {
		Id = 180033207,
		Str = "有缺点，会犯错，但是也会改正，然后前行，这才是人啊。"
	},
	[180033208] = {
		Id = 180033208,
		Str = "原来是这样吗……"
	},
	[180033209] = {
		Id = 180033209,
		Str = "从历史看来就是这样。"
	},
	[180033210] = {
		Id = 180033210,
		Str = "听家里的其他人说过，在她们原来的世界也有过战争或者灾难的历史，有的甚至正处于不幸的混乱之中。"
	},
	[180033211] = {
		Id = 180033211,
		Str = "但是那些世界的人们最后走出了地狱般的历史，为世界带来了新生。\n即使在没有神明的世界，他们还是做到了。"
	},
	[180033212] = {
		Id = 180033212,
		Str = "这就是<color=#fd9846>{PlayerName}</color>大人说的自己探索的方向？"
	},
	[180033213] = {
		Id = 180033213,
		Str = "如此宏大的历史和时间竟然能在不同的世界同步，真是不可思议。"
	},
	[180033214] = {
		Id = 180033214,
		RefId = 180006607
	},
	[180033215] = {
		Id = 180033215,
		Str = "“不论何时何地，人类始终怀着相同的追求和欲望，所以一切历史始终在朝着相同的方向前进。 从文明的角度来说，这就叫做进化。”"
	},
	[180033216] = {
		Id = 180033216,
		Str = "……进化？"
	},
	[180033217] = {
		Id = 180033217,
		Str = "嗯，宣传册上是这么写的。\n关于物种进化的展览，好像就在旁边的展厅。"
	},
	[180033218] = {
		Id = 180033218,
		Str = "“在整个世界都处于极度严寒的时代，大陆各地的动物都发生了变化。”"
	},
	[180033219] = {
		Id = 180033219,
		Str = "“为了活下去，他们长上了厚重的皮毛，结实的肌肉慢慢变成脂肪，体型也随之发生了翻天覆地的变化……”"
	},
	[180033220] = {
		Id = 180033220,
		Str = "听起来简直像是神迹一样。"
	},
	[180033221] = {
		Id = 180033221,
		Str = "也许很多我们以为的神迹其实是倔强的生命为了存活下去而创造的奇迹呢。"
	},
	[180033222] = {
		Id = 180033222,
		Str = "在我曾经所学的教义之中，飞鸟和走兽都是神为了给这个世界带来生命力而创造的。"
	},
	[180033223] = {
		Id = 180033223,
		Str = "不折不扣的神迹吗……"
	},
	[180033224] = {
		Id = 180033224,
		Str = "神创造生命，指引前进的道路。\n在我曾经的世界，大家一直这么相信着。"
	},
	[180033225] = {
		Id = 180033225,
		Str = "太久远的过去到底是如何发生的谁也不清楚。"
	},
	[180033226] = {
		Id = 180033226,
		Str = "嗯……的确如此，现在我们所看到的展览也只是历史的一部分，过去的全貌还需要考古学家们继续努力啊。"
	},
	[180033227] = {
		Id = 180033227,
		Str = "传说过去的历史上还存在过用活人祭祀天神的邪教，据说当时的人们也是深信不疑啊。"
	},
	[180033228] = {
		Id = 180033228,
		Str = "从动物进化成为人……好奇妙哦。"
	},
	[180033229] = {
		Id = 180033229,
		Str = "也有最初的神洒下泥点成为人的说法，听起来也很像是神话故事呢。"
	},
	[180033230] = {
		Id = 180033230,
		Str = "是……刚才一起唱圣歌的人们？"
	},
	[180033231] = {
		Id = 180033231,
		Str = "卢纳的教义的确很开放呢，不管何种思想都能包容。"
	},
	[180033232] = {
		Id = 180033232,
		Str = "哦，到现在还有很多致力于推翻进化学说的学者。"
	},
	[180033233] = {
		Id = 180033233,
		Str = "这时候就能看到包容开放的缺点，据说进化派和神创派之间的争论堪比战场，一年一度的研究报告交流会就是主战场！"
	},
	[180033234] = {
		Id = 180033234,
		Str = "之前听妲丽安说过，那是一场十分重要的会议，今年特别行动小组好像也会参与秩序维护。"
	},
	[180033235] = {
		Id = 180033235,
		Str = "正是……"
	},
	[180033236] = {
		Id = 180033236,
		Str = "要改变根深蒂固的理念本就不容易，更何况是双方都有理由和佐证的情况下。\n已经可以预见到时候的战况有多激烈了。"
	},
	[180033237] = {
		Id = 180033237,
		Str = "我也会尽力帮忙的。"
	},
	[180033238] = {
		Id = 180033238,
		Str = "只是到底何为正确，何为错误，这样的争论真的可以得到答案吗？"
	},
	[180033239] = {
		Id = 180033239,
		Str = "只要怀疑的声音相互碰撞，真正的历史就会被慢慢揭开。"
	},
	[180033240] = {
		Id = 180033240,
		Str = "犯错也是走向正确的一种方式。\n就算永远没有最终的答案也没关系，对错本身没那么重要，重要的是不断靠近真相的脚步。"
	},
	[180033241] = {
		Id = 180033241,
		Str = "这样的想法……很有道理呢。"
	},
	[180033242] = {
		Id = 180033242,
		Str = "除了月神，我找到了新的可以信任的声音。"
	},
	[180033243] = {
		Id = 180033243,
		Str = "叮咚——\n好像听见了信任度升级的声音。"
	},
	[180033244] = {
		Id = 180033244,
		Str = "薇姬娜还在房间等我。"
	},
	[180033245] = {
		Id = 180033245,
		Str = "——因为一直惦记着这一点，所以我用高得出奇的效率整理完了今天的探索报告。"
	},
	[180033246] = {
		Id = 180033246,
		Str = "但是回到房间的时候，却发现房里已经一片漆黑了。"
	},
	[180033247] = {
		Id = 180033247,
		Str = "薇姬娜说过会等我，因此排除她已经先睡了的可能性。"
	},
	[180033248] = {
		Id = 180033248,
		Str = "难道是觉得我一时半会儿不会回来所以去忙别的事情了？"
	},
	[180033249] = {
		Id = 180033249,
		Str = "薇姬娜？"
	},
	[180033250] = {
		Id = 180033250,
		Str = "边试探着叫她，我伸手打开了房间里的灯。"
	},
	[180033251] = {
		Id = 180033251,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你终于回来了。"
	},
	[180033252] = {
		Id = 180033252,
		Str = "眼前突然出现的画面让我的大脑变的一片空白。"
	},
	[180033253] = {
		Id = 180033253,
		Str = "薇、薇姬娜？"
	},
	[180033254] = {
		Id = 180033254,
		Str = "薇姬娜身上穿着极度清凉的黑色紧身……兔女郎服装？"
	},
	[180033255] = {
		Id = 180033255,
		Str = "柔软大腿被白色丝袜包裹着，然后是丰满圆润的臀部，接着是纤细的腰肢，再往上是呼之欲出的……"
	},
	[180033256] = {
		Id = 180033256,
		Str = "这样的薇姬娜跪坐在床上，一脸迷茫地看着我——"
	},
	[180033257] = {
		Id = 180033257,
		Str = "既然是姐姐系的女主角，果然应该穿这样的衣服才符合惯例对吧？"
	},
	[180033258] = {
		Id = 180033258,
		Str = "<color=#fd9846>{PlayerName}</color>大人……你喜欢吗？"
	},
	[180033259] = {
		Id = 180033259,
		Str = "当然喜欢！"
	},
	[180033260] = {
		Id = 180033260,
		Str = "不，不对……为什么会穿成这样啊！"
	},
	[180033261] = {
		Id = 180033261,
		Str = "咦？难道你不喜欢兔女郎？"
	},
	[180033262] = {
		Id = 180033262,
		Str = "我还准备了别的哦。"
	},
	[180033263] = {
		Id = 180033263,
		Str = "还有以白色为主的护士服，还有另一套稍微有些野性的豹纹兽耳套装，还有……"
	},
	[180033264] = {
		Id = 180033264,
		Str = "<color=#fd9846>{PlayerName}</color>大人对哪个主题比较感兴趣？"
	},
	[180033265] = {
		Id = 180033265,
		Str = "明白了，那么我现在就换上……"
	},
	[180033266] = {
		Id = 180033266,
		RefId = 180033265
	},
	[180033267] = {
		Id = 180033267,
		Str = "说着，薇姬娜解开了身后的衣扣。"
	},
	[180033268] = {
		Id = 180033268,
		Str = "然后把紧紧包裹着身躯的衣服慢慢褪了下来……"
	},
	[180033269] = {
		Id = 180033269,
		Str = "等、等等等等一下！"
	},
	[180033270] = {
		Id = 180033270,
		Str = "你在干什么啊！"
	},
	[180033271] = {
		Id = 180033271,
		Str = "咦……？"
	},
	[180033272] = {
		Id = 180033272,
		Str = "当然是把衣服换成<color=#fd9846>{PlayerName}</color>大人喜欢的样式……"
	},
	[180033273] = {
		Id = 180033273,
		Str = "不是说这个，为什么突然要穿成这样啊！"
	},
	[180033274] = {
		Id = 180033274,
		Str = "咦？这、这可伤脑筋了……"
	},
	[180033275] = {
		Id = 180033275,
		Str = "那么今天就先穿这套，从明天开始再每天换不同的主题？"
	},
	[180033276] = {
		Id = 180033276,
		Str = "嗯……或者今天就一口气把所有套装都穿一遍，然后明天再准备别的？"
	},
	[180033277] = {
		Id = 180033277,
		Str = "呜……这个怎么办才好……"
	},
	[180033278] = {
		Id = 180033278,
		Str = "不对，现在不是沮丧的时候，至少应该先把<color=#fd9846>{PlayerName}</color>大人不喜欢的这套衣服脱下来！"
	},
	[180033279] = {
		Id = 180033279,
		RefId = 180033267
	},
	[180033280] = {
		Id = 180033280,
		RefId = 180033268
	},
	[180033281] = {
		Id = 180033281,
		RefId = 180033269
	},
	[180033282] = {
		Id = 180033282,
		RefId = 180033270
	},
	[180033283] = {
		Id = 180033283,
		RefId = 180033271
	},
	[180033284] = {
		Id = 180033284,
		Str = "既然你说不喜欢……"
	},
	[180033285] = {
		Id = 180033285,
		RefId = 180033273
	},
	[180033286] = {
		Id = 180033286,
		RefId = 180009807
	},
	[180033287] = {
		Id = 180033287,
		Str = "看来从教团内流行的《青春猪头人偶师不会梦到兔女郎人偶》中得到的情报果然没有错。"
	},
	[180033288] = {
		Id = 180033288,
		Str = "那是什么，教团内的文化宣传绝对被什么不好的东西控制了喂！"
	},
	[180033289] = {
		Id = 180033289,
		Str = "<color=#fd9846>{PlayerName}</color>大人，其实我还从小说内部的插画中学到了一些符合这套衣服的姿势，要看看吗？"
	},
	[180033290] = {
		Id = 180033290,
		Str = "说着，薇姬娜身体前倾，双手撑在身前，本就呼之欲出的部分更加……"
	},
	[180033291] = {
		Id = 180033291,
		RefId = 180033269
	},
	[180033292] = {
		Id = 180033292,
		RefId = 180033270
	},
	[180033293] = {
		Id = 180033293,
		RefId = 180033271
	},
	[180033294] = {
		Id = 180033294,
		Str = "既然你说喜欢这身衣服，那更适合展示这身衣服的魅力的姿势你也应该喜欢才对？"
	},
	[180033295] = {
		Id = 180033295,
		RefId = 180033273
	},
	[180033296] = {
		Id = 180033296,
		RefId = 180004884
	},
	[180033297] = {
		Id = 180033297,
		Str = "头脑和现实状况都十分混乱。"
	},
	[180033298] = {
		Id = 180033298,
		Str = "但总之还是让薇姬娜换回了自己的衣服。"
	},
	[180033299] = {
		Id = 180033299,
		Str = "当然，这个过程是在我礼貌回避的前提下完成的。"
	},
	[180033300] = {
		Id = 180033300,
		RefId = 180005143
	},
	[180033301] = {
		Id = 180033301,
		Str = "重新穿回了平时的衣服，薇姬娜尺度成谜的羞耻心好像迟钝地上线了。"
	},
	[180033302] = {
		Id = 180033302,
		Str = "所以，刚才的状况到底是？"
	},
	[180033303] = {
		Id = 180033303,
		Str = "我之前在妈妈们当中流行的杂志上看到过，如果不好好经营的话，新婚夫妇之间的感情生活很快就会失去激情……"
	},
	[180033304] = {
		Id = 180033304,
		Str = "我们现在已经誓约了，随时都有可能陷入那样的危机哦！"
	},
	[180033305] = {
		Id = 180033305,
		Str = "而且不知道为什么，大家总觉得我身上平时就散发着主妇的气息……"
	},
	[180033306] = {
		Id = 180033306,
		Str = "这听起来就绝对很无趣！"
	},
	[180033307] = {
		Id = 180033307,
		Str = "要是不好好经营的话，<color=#fd9846>{PlayerName}</color>大人说不定很快就觉得没有新鲜感了……"
	},
	[180033308] = {
		Id = 180033308,
		Str = "每天都借口加班在教团留宿，即使回到家也是窝在资料室整理报告，就算睡在一张床上也借口太累没有精力什么的……"
	},
	[180033309] = {
		Id = 180033309,
		Str = "这都是什么跟什么啊，槽点太多了。"
	},
	[180033310] = {
		Id = 180033310,
		Str = "但现在不是吐槽的时候。"
	},
	[180033311] = {
		Id = 180033311,
		Str = "薇姬娜，我喜欢你。"
	},
	[180033312] = {
		Id = 180033312,
		Str = "咦？我、我也喜欢你……"
	},
	[180033313] = {
		Id = 180033313,
		Str = "不对，不可以趁机转移话题哦。"
	},
	[180033314] = {
		Id = 180033314,
		Str = "就算听到<color=#fd9846>{PlayerName}</color>大人的告白心花怒放、情难自已，但我还是……"
	},
	[180033315] = {
		Id = 180033315,
		Str = "这不是转移话题，薇姬娜，我喜欢你。"
	},
	[180033316] = {
		Id = 180033316,
		Str = "喜欢原本的你，一直以来那个真实的你。"
	},
	[180033317] = {
		Id = 180033317,
		Str = "温柔体贴，让人觉得安心可靠，但也偶尔迷糊可爱，偶尔性感诱人，绝对没有缺少让人心跳沦陷的部分。"
	},
	[180033318] = {
		Id = 180033318,
		Str = "我，绝对不会对薇姬娜失去激情的！"
	},
	[180033319] = {
		Id = 180033319,
		RefId = 180020263
	},
	[180033320] = {
		Id = 180033320,
		Str = "不会因为我婆婆妈妈而觉得无趣没有吸引力？"
	},
	[180033321] = {
		Id = 180033321,
		Str = "当然不会。"
	},
	[180033322] = {
		Id = 180033322,
		Str = "不如说对我体贴入微关怀备至的薇姬娜最吸引人了，根本离不开这样的你！"
	},
	[180033323] = {
		Id = 180033323,
		Str = "难道是……入侵<color=#fd9846>{PlayerName}</color>大人生活点点滴滴的作战计划成功了？"
	},
	[180033324] = {
		Id = 180033324,
		Str = "因为习惯了我的照顾所以变得离不开我了？"
	},
	[180033325] = {
		Id = 180033325,
		Str = "虽然也有这方面的原因……但更重要的是因为喜欢你。"
	},
	[180033326] = {
		Id = 180033326,
		Str = "没有其他任何理由的、只因为你是薇姬娜而产生的喜欢。"
	},
	[180033327] = {
		Id = 180033327,
		Str = "不需要兔女郎服装也不会消失的喜欢？"
	},
	[180033328] = {
		Id = 180033328,
		RefId = 180026733
	},
	[180033329] = {
		Id = 180033329,
		Str = "<color=#fd9846>{PlayerName}</color>大人……"
	},
	[180033330] = {
		Id = 180033330,
		Str = "薇姬娜动情地抱住了我，脸颊红红的……"
	},
	[180033331] = {
		Id = 180033331,
		Str = "我也紧紧回抱着她。"
	},
	[180033332] = {
		Id = 180033332,
		Str = "……一起迎接新婚夫妇生活中充满激情的部分。"
	},
	[180033333] = {
		Id = 180033333,
		RefId = 180004884
	},
	[180033334] = {
		Id = 180033334,
		RefId = 180008780
	},
	[180033335] = {
		Id = 180033335,
		Str = "快睡着之前，身旁传来了薇姬娜的声音。"
	},
	[180033336] = {
		Id = 180033336,
		Str = "刚才的衣服，<color=#fd9846>{PlayerName}</color>大人实际上……全部都很喜欢……对吧？"
	},
	[180033337] = {
		Id = 180033337,
		RefId = 180004884
	},
	[180033338] = {
		Id = 180033338,
		Str = "下次再穿的时候，<color=#fd9846>{PlayerName}</color>大人一定要坦率一点哦。"
	},
	[180033339] = {
		Id = 180033339,
		Str = "糟糕，好期待。"
	},
	[180033340] = {
		Id = 180033340,
		Str = "要成为能陪伴在<color=#fd9846>{PlayerName}</color>大人身边的人，还必须通过很多考验才行。"
	},
	[180033341] = {
		Id = 180033341,
		RefId = 180004884
	},
	[180033342] = {
		Id = 180033342,
		Str = "……哪有什么考验。"
	},
	[180033343] = {
		Id = 180033343,
		RefId = 180004674
	},
	[180033344] = {
		Id = 180033344,
		Str = "做饭也好，家务也好，或者其他那些能力，其实全都无所谓。"
	},
	[180033345] = {
		Id = 180033345,
		Str = "和薇姬娜相互陪伴，那是从一开始就认定了的事情。"
	},
	[180033346] = {
		Id = 180033346,
		Str = "但是现在好像还无法把这样的话说出口。"
	},
	[180033347] = {
		Id = 180033347,
		Str = "没什么，我是说，不管有什么考验，我都会和你一起加油的。"
	},
	[180033348] = {
		Id = 180033348,
		RefId = 180004243
	},
	[180033349] = {
		Id = 180033349,
		Str = "……嗯！"
	},
	[180033350] = {
		Id = 180033350,
		Str = "快过来吃早餐吧，新的一天已经开始了哦。"
	},
	[180033351] = {
		Id = 180033351,
		RefId = 180004884
	},
	[180033352] = {
		Id = 180033352,
		RefId = 180008780
	},
	[180033353] = {
		Id = 180033353,
		Str = "……<color=#fd9846>{PlayerName}</color>大人……"
	},
	[180033354] = {
		Id = 180033354,
		RefId = 180010442
	},
	[180033355] = {
		Id = 180033355,
		RefId = 180006607
	},
	[180033356] = {
		Id = 180033356,
		RefId = 180033253
	},
	[180033357] = {
		Id = 180033357,
		RefId = 180033329
	},
	[180033358] = {
		Id = 180033358,
		Str = "爱心早餐，已经准备好了哦~"
	},
	[180033359] = {
		Id = 180033359,
		Str = "你、你怎么会在……"
	},
	[180033360] = {
		Id = 180033360,
		Str = "<color=#fd9846>{PlayerName}</color>大人的被子里？"
	},
	[180033361] = {
		Id = 180033361,
		Str = "这是爱心早餐最必不可少的福利呢。"
	},
	[180033362] = {
		Id = 180033362,
		Str = "来吧，<color=#fd9846>{PlayerName}</color>大人，从你最感兴趣的部分，开始享用吧~"
	},
	[180033363] = {
		Id = 180033363,
		RefId = 180015013
	},
	[180033364] = {
		Id = 180033364,
		Str = "根本来不及说话，薇姬娜的腿已经贴了上来……不、应该是缠了上来。"
	},
	[180033365] = {
		Id = 180033365,
		Str = "柔软的肌肤紧贴着我，轻轻摩挲……"
	},
	[180033366] = {
		Id = 180033366,
		Str = "一双手攀上胸口，灵活地钻进睡衣，四处游走……"
	},
	[180033367] = {
		Id = 180033367,
		RefId = 180033329
	},
	[180033368] = {
		Id = 180033368,
		Str = "说话的气息越来越近……注意力完全被薇姬娜不断开合的嘴唇吸引，但却已经接收不到字句中传递的信息……"
	},
	[180033369] = {
		Id = 180033369,
		Str = "距离越来越近……"
	},
	[180033370] = {
		Id = 180033370,
		RefId = 180033122
	},
	[180033371] = {
		Id = 180033371,
		RefId = 180033329
	},
	[180033372] = {
		Id = 180033372,
		RefId = 180004884
	},
	[180033373] = {
		Id = 180033373,
		Str = "嗯……<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180033374] = {
		Id = 180033374,
		Str = "该起床了，快醒醒……"
	},
	[180033375] = {
		Id = 180033375,
		RefId = 180006607
	},
	[180033376] = {
		Id = 180033376,
		Str = "……薇姬娜？"
	},
	[180033377] = {
		Id = 180033377,
		Str = "终于醒了，是昨天晚上太累了吗，叫了你好几遍才醒。"
	},
	[180033378] = {
		Id = 180033378,
		Str = "不是，那个……"
	},
	[180033379] = {
		Id = 180033379,
		Str = "今天不能睡懒觉哦，是重要的约会的日子。"
	},
	[180033380] = {
		Id = 180033380,
		Str = "当然，现在就起床！"
	},
	[180033381] = {
		Id = 180033381,
		Str = "早饭已经准备好了，今天要穿的衣服在这里。"
	},
	[180033382] = {
		Id = 180033382,
		Str = "薇姬娜走过来，动作自然地拉开我的被子。"
	},
	[180033383] = {
		Id = 180033383,
		Str = "乖哦，现在把手抬起来。"
	},
	[180033384] = {
		Id = 180033384,
		Str = "哦……才怪，我自己换衣服啦。"
	},
	[180033385] = {
		Id = 180033385,
		Str = "<color=#fd9846>{PlayerName}</color>大人已经要独立了？不再依赖我了吗？"
	},
	[180033386] = {
		Id = 180033386,
		Str = "这是哪门子疑问，把我变成废人真的那么有成就感吗。"
	},
	[180033387] = {
		Id = 180033387,
		Str = "让所爱之人变得离不开自己，确实是能让人感觉到幸福的途径之一哦。"
	},
	[180033388] = {
		Id = 180033388,
		Str = "应该是情感意义上的离不开才对。"
	},
	[180033389] = {
		Id = 180033389,
		Str = "在阻止了薇姬娜替我换衣服、帮我洗漱、喂我吃早饭等一系列细致到夸张的照顾之后，我们终于收拾妥，开始今天的约会。"
	},
	[180033390] = {
		Id = 180033390,
		Str = "和薇姬娜相处这么久，虽然在一起的时间有很多，但大部分时候不是在处理人偶师的工作就是在调查特别行动小组的事件。"
	},
	[180033391] = {
		Id = 180033391,
		Str = "就连屈指可数的几次约会也大部分都围绕着日常琐事。"
	},
	[180033392] = {
		Id = 180033392,
		Str = "真正意义上浪漫的约会，好像一次也没有过。"
	},
	[180033393] = {
		Id = 180033393,
		Str = "……也难怪她担心誓约之后感情会变得平淡。"
	},
	[180033394] = {
		Id = 180033394,
		RefId = 180004884
	},
	[180033395] = {
		Id = 180033395,
		Str = "看了看走在身侧的薇姬娜，心情很好，看起来很期待今天的约会。"
	},
	[180033396] = {
		Id = 180033396,
		RefId = 180004244
	},
	[180033397] = {
		Id = 180033397,
		Str = "我看了看手上的地图，确认位置。"
	},
	[180033398] = {
		Id = 180033398,
		Str = "我们好像到了，就是这里。"
	},
	[180033399] = {
		Id = 180033399,
		Str = "咦？这里是……"
	},
	[180033400] = {
		Id = 180033400,
		Str = "薇姬娜好奇地看向四周。"
	},
	[180033401] = {
		Id = 180033401,
		Str = "树林，草地，小路……看起来和我们平时见到的郊外没什么区别。"
	},
	[180033402] = {
		Id = 180033402,
		Str = "嗯，这里就是我之前查地图的时候偶然发现的，最适合带薇姬娜来的约会地点。"
	},
	[180033403] = {
		Id = 180033403,
		Str = "那个……虽然我也见过一些适合发生在野外的情节，但是……"
	},
	[180033404] = {
		Id = 180033404,
		Str = "原来<color=#fd9846>{PlayerName}</color>大人喜欢这样的……？"
	},
	[180033405] = {
		Id = 180033405,
		Str = "虽然不知道你想的是什么，但绝对不是那样。"
	},
	[180033406] = {
		Id = 180033406,
		Str = "新月大陆的小说到底都在写些什么故事啊！"
	},
	[180033407] = {
		Id = 180033407,
		Str = "来，手给我。"
	},
	[180033408] = {
		Id = 180033408,
		Str = "……嗯、好。"
	},
	[180033409] = {
		Id = 180033409,
		Str = "薇姬娜看起来依旧充满疑问，但还是毫不犹豫地握住了我伸出的手。"
	},
	[180033410] = {
		Id = 180033410,
		Str = "我牵着她的手往前走了几步，来到两条交叉的路中间。"
	},
	[180033411] = {
		Id = 180033411,
		Str = "看，就在我们脚下。"
	},
	[180033412] = {
		Id = 180033412,
		RefId = 180004884
	},
	[180033413] = {
		Id = 180033413,
		Str = "因为没什么人走动，这里的路已经快被杂草淹没。"
	},
	[180033414] = {
		Id = 180033414,
		Str = "但依然能看出依稀的痕迹。"
	},
	[180033415] = {
		Id = 180033415,
		Str = "两条几乎并行的小路，反复交错着，\n像是无数个卧倒的数字“8”连在一起，又像是螺旋缠绕的丝带，就这样朝着相同的方向前进。"
	},
	[180033416] = {
		Id = 180033416,
		Str = "这是什么……？"
	},
	[180033417] = {
		Id = 180033417,
		Str = "一条……不对，应该是两条才对，两条未完工的小路。"
	},
	[180033418] = {
		Id = 180033418,
		Str = "从地图上看到之后，我去查了关于这里的资料。"
	},
	[180033419] = {
		Id = 180033419,
		Str = "因为这两条路没有投入使用，没什么实际价值，所以官方的道路资料上找不到记载。"
	},
	[180033420] = {
		Id = 180033420,
		Str = "不过我在一份旧报纸看到了一则关于它们的故事。"
	},
	[180033421] = {
		Id = 180033421,
		Str = "一位居住在利托瑞斯的男青年喜欢上了前来游历的修女。"
	},
	[180033422] = {
		Id = 180033422,
		Str = "青年向修女表白。"
	},
	[180033423] = {
		Id = 180033423,
		Str = "卢纳教会并不禁止修女与人相爱成家，但是修女却不愿意接受青年的心意。"
	},
	[180033424] = {
		Id = 180033424,
		Str = "修女一心信仰女神雪拉，立志要专心聆听女神的圣意，减轻人间的苦难。"
	},
	[180033425] = {
		Id = 180033425,
		Str = "青年却没有退缩，他为了向修女表明心意，在这片修女采集草药的树林边修了两条小路。"
	},
	[180033426] = {
		Id = 180033426,
		Str = "两条小路交错缠绕，没有终点，通向树林深处。"
	},
	[180033427] = {
		Id = 180033427,
		Str = "青年以此诉说心中无尽绵延的爱。"
	},
	[180033428] = {
		Id = 180033428,
		Str = "修女看到两条小路后，终于明白了青年的心意，接受了他的告白。"
	},
	[180033429] = {
		Id = 180033429,
		Str = "后来，这两条交缠的小路就变成了爱情会无尽绵延的象征。"
	},
	[180033430] = {
		Id = 180033430,
		Str = "不过随着时间流逝，现在已经没人知道这个地方了。"
	},
	[180033431] = {
		Id = 180033431,
		RefId = 180004884
	},
	[180033432] = {
		Id = 180033432,
		Str = "薇姬娜，你还记得我们初次相见的时候吗？"
	},
	[180033433] = {
		Id = 180033433,
		Str = "“如果这微不足道的力量派得上用场——”"
	},
	[180033434] = {
		Id = 180033434,
		Str = "请让我与你同行。"
	},
	[180033435] = {
		Id = 180033435,
		Str = "我们曾在召唤中触摸过对方的心，因为相同的理想和方向而结伴。"
	},
	[180033436] = {
		Id = 180033436,
		Str = "虽然誓约过后才说这个好像有点时机错乱……"
	},
	[180033437] = {
		Id = 180033437,
		Str = "薇姬娜，我想告诉你……"
	},
	[180033438] = {
		Id = 180033438,
		Str = "虽然一开始只是因为相同的方向而结伴，但是我们结合不是因为理想而产生的羁绊，也不是因为依赖和照顾产生的惯性。"
	},
	[180033439] = {
		Id = 180033439,
		Str = "而是爱，只因为爱。"
	},
	[180033440] = {
		Id = 180033440,
		Str = "……<color=#fd9846>{PlayerName}</color>大人想说的话，是这个吗？"
	},
	[180033441] = {
		Id = 180033441,
		Str = "嗯，就像心再一次被触摸到了一样精准。"
	},
	[180033442] = {
		Id = 180033442,
		Str = "梦想会有实现的那一天，但是这份爱却绝对不会有终点。"
	},
	[180033443] = {
		Id = 180033443,
		Str = "薇姬娜，我……我永远爱你。"
	},
	[180033444] = {
		Id = 180033444,
		Str = "<color=#fd9846>{PlayerName}</color>大人……我、我也……"
	},
	[180033445] = {
		Id = 180033445,
		Str = "月光照耀之处，我永远属于你。"
	},
	[180033446] = {
		Id = 180033446,
		Str = "即使连翻看资料也是如壁画一般优雅的姿态，不愧是准备成为女王的存在。"
	},
	[180033447] = {
		Id = 180033447,
		Str = "您好，<color=#fd9846>{PlayerName}</color>阁下。"
	},
	[180033448] = {
		Id = 180033448,
		Str = "您、您好……在看今天的教团公报吗？"
	},
	[180033449] = {
		Id = 180033449,
		RefId = 180011933
	},
	[180033450] = {
		Id = 180033450,
		Str = "不只是消息发布，公共事务也几乎是由教团管理，\n这个国家，教团是极其重要的势力，对吗？"
	},
	[180033451] = {
		Id = 180033451,
		Str = "大概是吧，艾德里安大人带领新月大陆摆脱战火之后，人们对教团就很信任。"
	},
	[180033452] = {
		Id = 180033452,
		Str = "那么，身为教团的一员，您难道不想做点什么吗？"
	},
	[180033453] = {
		Id = 180033453,
		RefId = 180004243
	},
	[180033454] = {
		Id = 180033454,
		Str = "虽然公国其他地方的情况我尚不了解，但是眼下的利托瑞斯也存在不少亟待解决的问题。"
	},
	[180033455] = {
		Id = 180033455,
		Str = "<color=#fd9846>{PlayerName}</color>阁下对这些状况难道没有一点想法吗？"
	},
	[180033456] = {
		Id = 180033456,
		Str = "这些状况……是指？"
	},
	[180033457] = {
		Id = 180033457,
		Str = "公报上写着“今日，流窜的逃犯疑似进入鲁西昆斯克街区，由于该区域长期处于管理困难区域……”"
	},
	[180033458] = {
		Id = 180033458,
		Str = "也就是说，鲁西昆斯克街区的问题大家都知道，\n那么这个问题，就没有人想要去解决吗？"
	},
	[180033459] = {
		Id = 180033459,
		Str = "……\n抱歉。"
	},
	[180033460] = {
		Id = 180033460,
		RefId = 180028173
	},
	[180033461] = {
		Id = 180033461,
		Str = "没有其他事情的话，我就先告辞了。"
	},
	[180033462] = {
		Id = 180033462,
		Str = "带着失望的表情离开了……\n可是人偶师也只是人偶师而已啊，她所期待的那些事情哪里是随随便便就能做到的。"
	},
	[180033463] = {
		Id = 180033463,
		Str = "微风和煦，阳光明媚，\n完美匹配休息日的好天气~"
	},
	[180033464] = {
		Id = 180033464,
		Str = "不过，休息日也要一心想着魔女境界，这才是尽责的人偶师该有的觉悟。"
	},
	[180033465] = {
		Id = 180033465,
		Str = "呼……要看的资料还真是多啊，大好的天气也要被辜负了……"
	},
	[180033466] = {
		Id = 180033466,
		RefId = 180004884
	},
	[180033467] = {
		Id = 180033467,
		Str = "柯露雪儿？\n您、您好。"
	},
	[180033468] = {
		Id = 180033468,
		Str = "<color=#fd9846>{PlayerName}</color>阁下不必拘谨，您是在批阅文件吗……"
	},
	[180033469] = {
		Id = 180033469,
		Str = "批阅？\n不不不、只是读一些魔女境界的资料而已……"
	},
	[180033470] = {
		Id = 180033470,
		RefId = 180004884
	},
	[180033471] = {
		Id = 180033471,
		Str = "你……怎么了，遇到什么事了吗？"
	},
	[180033472] = {
		Id = 180033472,
		Str = "不、请<color=#fd9846>{PlayerName}</color>阁下不必在意……"
	},
	[180033473] = {
		Id = 180033473,
		RefId = 180004884
	},
	[180033474] = {
		Id = 180033474,
		Str = "既然你都这么对我说了，\n那么，我也对柯露雪儿提出相同的请求如何？"
	},
	[180033475] = {
		Id = 180033475,
		RefId = 180004884
	},
	[180033476] = {
		Id = 180033476,
		Str = "<color=#fd9846>{PlayerName}</color>阁下的意思是？"
	},
	[180033477] = {
		Id = 180033477,
		Str = "“不必拘谨”——首先就是……遇到麻烦的时候坦率地说出来。"
	},
	[180033478] = {
		Id = 180033478,
		Str = "<color=#fd9846>{PlayerName}</color>阁下事务繁忙，不必在意我这种闲人……"
	},
	[180033479] = {
		Id = 180033479,
		Str = "柯露雪儿在魔女境界那么辛苦，怎么会觉得自己是闲人？"
	},
	[180033480] = {
		Id = 180033480,
		Str = "而且， 毕竟是我把你召唤到这个世界，\n柯露雪儿如果遇到什么问题的话，我也有责任。"
	},
	[180033481] = {
		Id = 180033481,
		RefId = 180004884
	},
	[180033482] = {
		Id = 180033482,
		Str = "所以，柯露雪儿的烦恼，请让我分担吧。"
	},
	[180033483] = {
		Id = 180033483,
		RefId = 180004884
	},
	[180033484] = {
		Id = 180033484,
		Str = "其实是因为……"
	},
	[180033485] = {
		Id = 180033485,
		Str = "新月大陆……克雷森特公国，\n……这里不是隐之国，我也不是肩负着国家命运的王女。"
	},
	[180033486] = {
		Id = 180033486,
		Str = "失去了身份，我到底算是什么……"
	},
	[180033487] = {
		Id = 180033487,
		Str = "你……"
	},
	[180033488] = {
		Id = 180033488,
		Str = "你就是你，是柯露雪儿啊。"
	},
	[180033489] = {
		Id = 180033489,
		Str = "“柯露雪儿”……"
	},
	[180033490] = {
		Id = 180033490,
		Str = "说到底，这不过是一个名字罢了。\n谁的血亲，谁的敌人……如今的我，是作为什么而存在？"
	},
	[180033491] = {
		Id = 180033491,
		RefId = 180004884
	},
	[180033492] = {
		Id = 180033492,
		Str = "<color=#fd9846>{PlayerName}</color>阁下……\n您能回答我吗？"
	},
	[180033493] = {
		Id = 180033493,
		Str = "……嗯，没有什么特殊身份的话就是一个普通人吧。\n从通常的意义上来说就是这样没错。"
	},
	[180033494] = {
		Id = 180033494,
		Str = "普通人……很陌生的词汇呢。"
	},
	[180033495] = {
		Id = 180033495,
		Str = "我的生涯，似乎从来都与普通这两个字无缘。\n普通的每一天，普通地活着……"
	},
	[180033496] = {
		Id = 180033496,
		Str = "那究竟，是一种什么样的体验呢？"
	},
	[180033497] = {
		Id = 180033497,
		Str = "……不就是现在这样吗？"
	},
	[180033498] = {
		Id = 180033498,
		RefId = 180028123
	},
	[180033499] = {
		Id = 180033499,
		Str = "虽然……去魔女境界探索什么的，的确是不太普通……"
	},
	[180033500] = {
		Id = 180033500,
		Str = "不过，除此之外的生活，还是挺平常的吧？"
	},
	[180033501] = {
		Id = 180033501,
		Str = "至少，就我作为一个“普通人”的观点来看，这就是普通人的生活了……"
	},
	[180033502] = {
		Id = 180033502,
		Str = "……这么说来，好像的确是呢。"
	},
	[180033503] = {
		Id = 180033503,
		Str = "对了，请跟我来。"
	},
	[180033504] = {
		Id = 180033504,
		RefId = 180028123
	},
	[180033505] = {
		Id = 180033505,
		Str = "如果说柯露雪儿对“普通”还有什么不了解的地方，那么我们就一起去看看吧。"
	},
	[180033506] = {
		Id = 180033506,
		Str = "卡默罕街区，卡默罕街区到了~"
	},
	[180033507] = {
		Id = 180033507,
		RefId = 180012624
	},
	[180033508] = {
		Id = 180033508,
		Str = "这就是……平民居住的地方。"
	},
	[180033509] = {
		Id = 180033509,
		Str = "……真小啊。"
	},
	[180033510] = {
		Id = 180033510,
		Str = "相对于王宫来说的话，这里的房子的确很小……"
	},
	[180033511] = {
		Id = 180033511,
		Str = "不过这里所上演的，就是再普通不过的生活了。"
	},
	[180033512] = {
		Id = 180033512,
		Str = "那么，为了王女大人能尽快融入这个“普通的世界”，我们现在就出发吧。"
	},
	[180033513] = {
		Id = 180033513,
		Str = "是~"
	},
	[180033514] = {
		Id = 180033514,
		Str = "……<color=#fd9846>{PlayerName}</color>阁下怎么了，我脸上有什么东西吗？"
	},
	[180033515] = {
		Id = 180033515,
		Str = "不是，只是觉得这好像是第一次看到柯露雪儿笑。"
	},
	[180033516] = {
		Id = 180033516,
		RefId = 180004884
	},
	[180033517] = {
		Id = 180033517,
		Str = "一切都是托<color=#fd9846>{PlayerName}</color>阁下的福。"
	},
	[180033518] = {
		Id = 180033518,
		Str = "嗯嗯……"
	},
	[180033519] = {
		Id = 180033519,
		Str = "虽然狭窄，倒算得上秩序井然。"
	},
	[180033520] = {
		Id = 180033520,
		Str = "住宅足够遮风挡雨，各户都能得到足够的光照。"
	},
	[180033521] = {
		Id = 180033521,
		Str = "路面方便行走，并且非常干净。"
	},
	[180033522] = {
		Id = 180033522,
		Str = "这些经商的人民，看起来也很满足……这就是普通人的生活吗？"
	},
	[180033523] = {
		Id = 180033523,
		Str = "啊……对了。"
	},
	[180033524] = {
		Id = 180033524,
		Str = "你好，请问你觉得幸福吗？"
	},
	[180033525] = {
		Id = 180033525,
		Str = "……？？\n还、还好？"
	},
	[180033526] = {
		Id = 180033526,
		Str = "唔，这样的神情和反应……"
	},
	[180033527] = {
		Id = 180033527,
		Str = "看来是有什么难言之隐呢。"
	},
	[180033528] = {
		Id = 180033528,
		Str = "我想……那个人应该只是吓到了。"
	},
	[180033529] = {
		Id = 180033529,
		Str = "嗯？为什么？"
	},
	[180033530] = {
		Id = 180033530,
		Str = "突然被拦住问这种问题，谁都会吃惊啦。"
	},
	[180033531] = {
		Id = 180033531,
		RefId = 180021514
	},
	[180033532] = {
		Id = 180033532,
		Str = "这明明是很常见的民意调查啊。\n从曾曾曾祖母开始，我们隐之国就有这种制度了。"
	},
	[180033533] = {
		Id = 180033533,
		Str = "原来是这样，不过克雷森特……不、也许整个新月大陆，大概都没有这样的习惯。"
	},
	[180033534] = {
		Id = 180033534,
		Str = "……嗯，看来需要改变和进步的点还很多。"
	},
	[180033535] = {
		Id = 180033535,
		RefId = 180004883
	},
	[180033536] = {
		Id = 180033536,
		Str = "<color=#fd9846>{PlayerName}</color>阁下不用担心，请交给我吧。"
	},
	[180033537] = {
		Id = 180033537,
		Str = "我会尽快……！"
	},
	[180033538] = {
		Id = 180033538,
		Str = "柯露雪儿？！"
	},
	[180033539] = {
		Id = 180033539,
		Str = "没事吧？！\n有没有摔到哪里？"
	},
	[180033540] = {
		Id = 180033540,
		RefId = 180004884
	},
	[180033541] = {
		Id = 180033541,
		Str = "不要紧。"
	},
	[180033542] = {
		Id = 180033542,
		Str = "不过，这里为什么会有个坑？刚刚还在说路面整齐，就发现这种问题……"
	},
	[180033543] = {
		Id = 180033543,
		Str = "看来，需要跟负责人好好谈谈了。"
	},
	[180033544] = {
		Id = 180033544,
		Str = "等一下啊，柯露雪儿！"
	},
	[180033545] = {
		Id = 180033545,
		Str = "<color=#fd9846>{PlayerName}</color>阁下，你在说什么呢。"
	},
	[180033546] = {
		Id = 180033546,
		Str = "如此重大的问题，绝对是刻不容缓的。\n哪怕只是一秒的差别，结果也会完全不同。"
	},
	[180033547] = {
		Id = 180033547,
		Str = "嗯，到了呢。"
	},
	[180033548] = {
		Id = 180033548,
		Str = "你好，请问这里是利托瑞斯路政部吗？"
	},
	[180033549] = {
		Id = 180033549,
		Str = "是的，你是……"
	},
	[180033550] = {
		Id = 180033550,
		Str = "恕我直言，贵部门的工作实在是太懈怠了。"
	},
	[180033551] = {
		Id = 180033551,
		RefId = 180028572
	},
	[180033552] = {
		Id = 180033552,
		Str = "人来人往的道路上，居然有那么巨大的坑洞。"
	},
	[180033553] = {
		Id = 180033553,
		Str = "且不论对居民生活造成的不便，如果马车不幸陷入坑中翻倒，很可能会导致重大伤亡。"
	},
	[180033554] = {
		Id = 180033554,
		Str = "总之，请让我和负责人谈话。"
	},
	[180033555] = {
		Id = 180033555,
		RefId = 180013864
	},
	[180033556] = {
		Id = 180033556,
		Str = "部长现在到外地出差了。"
	},
	[180033557] = {
		Id = 180033557,
		RefId = 180005271
	},
	[180033558] = {
		Id = 180033558,
		Str = "既然如此，就只能有劳阁下了。\n请立即召集工程队，对路面进行整修。"
	},
	[180033559] = {
		Id = 180033559,
		Str = "……那个啊，这种事情不是我一个小职员能做主的。"
	},
	[180033560] = {
		Id = 180033560,
		Str = "就算是部长也不可能说做就做，需要详细的规划和……"
	},
	[180033561] = {
		Id = 180033561,
		Str = "总之，你这种局外人就不要过问了，哪来的回哪去吧。"
	},
	[180033562] = {
		Id = 180033562,
		Str = "荒谬！\n这种事情，和所有人都有关系,身为公职人员，竟如此漫不经心……"
	},
	[180033563] = {
		Id = 180033563,
		Str = "理应予以弹劾！"
	},
	[180033564] = {
		Id = 180033564,
		Str = "哈？！\n你到底是什么人啊，凭什么在这儿耀武扬威？！"
	},
	[180033565] = {
		Id = 180033565,
		Str = "警卫员呢！"
	},
	[180033566] = {
		Id = 180033566,
		Str = "不好意思啊，阁下。\n我马上带她离开。"
	},
	[180033567] = {
		Id = 180033567,
		Str = "<color=#fd9846>{PlayerName}</color>阁下，如此关头，怎可不负责任……"
	},
	[180033568] = {
		Id = 180033568,
		Str = "好了，先走吧！"
	},
	[180033569] = {
		Id = 180033569,
		Str = "请合理解释你刚才的行为。"
	},
	[180033570] = {
		Id = 180033570,
		Str = "你太着急了。\n别人做事也是需要很多步骤的嘛。"
	},
	[180033571] = {
		Id = 180033571,
		Str = "毕竟，克雷森特这么大的国家，很多东西都很复杂……"
	},
	[180033572] = {
		Id = 180033572,
		Str = "……这么说起来，也对。"
	},
	[180033573] = {
		Id = 180033573,
		Str = "与这里相比，隐之国是很小的国家……"
	},
	[180033574] = {
		Id = 180033574,
		RefId = 180004884
	},
	[180033575] = {
		Id = 180033575,
		Str = "<color=#fd9846>{PlayerName}</color>阁下，请协助我。"
	},
	[180033576] = {
		Id = 180033576,
		Str = "诶？协助什么……你遇到什么麻烦了吗？"
	},
	[180033577] = {
		Id = 180033577,
		Str = "关于克雷森特公国的制度和流程实际到底是如何运作的，还请<color=#fd9846>{PlayerName}</color>阁下告知。"
	},
	[180033578] = {
		Id = 180033578,
		Str = "……我也只知道大概，\n不过柯露雪儿为什么想知道这些啊？"
	},
	[180033579] = {
		Id = 180033579,
		Str = "今天在路政部遇到的问题，\n结合那位公职人员和<color=#fd9846>{PlayerName}</color>阁下所说的，想要解决卡默罕街区的路面问题，似乎需要很多步骤对吧？"
	},
	[180033580] = {
		Id = 180033580,
		Str = "那件事……难道你真的想去解决吗？"
	},
	[180033581] = {
		Id = 180033581,
		Str = "正是如此，<color=#fd9846>{PlayerName}</color>。"
	},
	[180033582] = {
		Id = 180033582,
		Str = "毕竟，为民众解决问题，是王室的责任。"
	},
	[180033583] = {
		Id = 180033583,
		Str = "王室……"
	},
	[180033584] = {
		Id = 180033584,
		Str = "嗯，那是我与生俱来的职责与光荣。\n……虽然这个世界并没有我的国家和人民。"
	},
	[180033585] = {
		Id = 180033585,
		Str = "不过，如<color=#fd9846>{PlayerName}</color>阁下所说，\n如今的我，只是作为一个普通人存在，就让我以普通人的方法来履行这份责任吧。"
	},
	[180033586] = {
		Id = 180033586,
		Str = "请帮助我。"
	},
	[180033587] = {
		Id = 180033587,
		RefId = 180004884
	},
	[180033588] = {
		Id = 180033588,
		Str = "说来惭愧，我只是微不足道的人偶师，对政务上的事情其实了解很少。"
	},
	[180033589] = {
		Id = 180033589,
		RefId = 180004884
	},
	[180033590] = {
		Id = 180033590,
		Str = "不过，既然是柯露雪儿想要做的事情，我们一起加油吧！"
	},
	[180033591] = {
		Id = 180033591,
		RefId = 180004884
	},
	[180033592] = {
		Id = 180033592,
		RefId = 180004419
	},
	[180033593] = {
		Id = 180033593,
		Str = "巡查任务早已结束，此刻还在港口的原因只因为……"
	},
	[180033594] = {
		Id = 180033594,
		Str = "港口的位置在富人区和商业区之间。\n商业区以伦歌尼亚大街为中心……呃、位置在……"
	},
	[180033595] = {
		Id = 180033595,
		Str = "小镇西侧，就是你的这个方向。"
	},
	[180033596] = {
		Id = 180033596,
		Str = "原来如此……\n位置还没有记熟，需要实地再走几遍才行。"
	},
	[180033597] = {
		Id = 180033597,
		Str = "那么，我们现在就去吧。"
	},
	[180033598] = {
		Id = 180033598,
		Str = "刚、刚才已经走过3遍了……"
	},
	[180033599] = {
		Id = 180033599,
		Str = "嗯，总之先再记一遍，\n今天必须把这一带记熟才行，明天还有其他区域需要了解。"
	},
	[180033600] = {
		Id = 180033600,
		Str = "……慢慢来不行吗，柯露雪儿今天应该也很累了吧？"
	},
	[180033601] = {
		Id = 180033601,
		Str = "那怎么行。\n身为教团的一份子，我必须肩负起自己的责任。"
	},
	[180033602] = {
		Id = 180033602,
		RefId = 180004884
	},
	[180033603] = {
		Id = 180033603,
		Str = "探索魔女境界已经足够了。\n想这么告诉她，但看着她坚定的目光却无论如何也说不出口……"
	},
	[180033604] = {
		Id = 180033604,
		Str = "最近的柯露雪儿完全进入了勤奋刻苦模式，大有要把关于利托瑞斯的资料全部读完的架势。"
	},
	[180033605] = {
		Id = 180033605,
		Str = "今天在看什么……《利托瑞斯地质构成现状》？\n这种东西你是从哪里找到的啊？"
	},
	[180033606] = {
		Id = 180033606,
		Str = "拜托薇姬娜小姐从图书馆带回来的。\n<color=#fd9846>{PlayerName}</color>要读一下吗？"
	},
	[180033607] = {
		Id = 180033607,
		Str = "嗯，不过要之后才行，\n现在得先把魔女境界的探索报告准备好。"
	},
	[180033608] = {
		Id = 180033608,
		Str = "……\n作为教团的重要成员，<color=#fd9846>{PlayerName}</color>也很繁忙呢。"
	},
	[180033609] = {
		Id = 180033609,
		Str = "不过既然身份决定了这样的责任，就请好好努力吧。"
	},
	[180033610] = {
		Id = 180033610,
		Str = "说得也是，\n柯露雪儿这么努力，我也要加把劲才行了！"
	},
	[180033611] = {
		Id = 180033611,
		Str = "嗯。\n那么，接下来就让我和你一起加油吧。"
	},
	[180033612] = {
		Id = 180033612,
		Str = "闲暇时间总在研读资料的柯露雪儿坐在客厅，一动不动地望着窗外的景色……\n在发呆？"
	},
	[180033613] = {
		Id = 180033613,
		Str = "……！\n<color=#fd9846>{PlayerName}</color>，你怎么会在这里？"
	},
	[180033614] = {
		Id = 180033614,
		Str = "刚准备好探索需要的东西。"
	},
	[180033615] = {
		Id = 180033615,
		Str = "柯露雪儿最近不是在研究利托瑞斯的经济结构吗，怎么会坐在这里发呆？"
	},
	[180033616] = {
		Id = 180033616,
		RefId = 180004884
	},
	[180033617] = {
		Id = 180033617,
		Str = "遇到什么难题了吗？"
	},
	[180033618] = {
		Id = 180033618,
		Str = "……不是，只是发生了一件稍微有点困惑的事情。"
	},
	[180033619] = {
		Id = 180033619,
		Str = "失去双腿的人，是不可能突然跑起来的，是吗？"
	},
	[180033620] = {
		Id = 180033620,
		Str = "……呃、如果是童话故事里的话也许有可能吧，\n不过柯露雪儿怎么会想到这个？"
	},
	[180033621] = {
		Id = 180033621,
		Str = "刚才从图书馆回来的路上，遇到一个可怜的流浪汉。"
	},
	[180033622] = {
		Id = 180033622,
		Str = "失去了双腿，在中心广场的台阶边上……"
	},
	[180033623] = {
		Id = 180033623,
		RefId = 180004884
	},
	[180033624] = {
		Id = 180033624,
		Str = "他的确是非常需要帮助的样子，所以我……\n当时有治安队员正好路过，他一发现治安队员就站起来了。"
	},
	[180033625] = {
		Id = 180033625,
		Str = "他身体健康，我很为他高兴。\n但是……"
	},
	[180033626] = {
		Id = 180033626,
		Str = "靠双手劳动就可以换来的东西，为什么有的民众会采用这种欺骗他人的方法去获得？"
	},
	[180033627] = {
		Id = 180033627,
		Str = "可能……这就是人吧。"
	},
	[180033628] = {
		Id = 180033628,
		Str = "没有办法用谎言掩饰，这个世界就是有很多坏人，欺骗他人，恶意伤害他人。"
	},
	[180033629] = {
		Id = 180033629,
		Str = "但是柯露雪儿一定会慢慢了解，\n更多的是充满善意的、温柔的……像她一样的人。"
	},
	[180033630] = {
		Id = 180033630,
		Str = "啊、又是那个人……"
	},
	[180033631] = {
		Id = 180033631,
		Str = "他们好像已经来过很多次了啊，听说是为了卡默罕街区的道路问题。"
	},
	[180033632] = {
		Id = 180033632,
		Str = "哎呀……看打扮不像是住在那种地方的人啊，干嘛去管闲事。"
	},
	[180033633] = {
		Id = 180033633,
		Str = "谁知道呢……嘘，小声一点，走过来了。"
	},
	[180033634] = {
		Id = 180033634,
		Str = "穿过周遭的窃窃私语，和柯露雪儿一起来到了利托瑞斯的市政咨询窗口。"
	},
	[180033635] = {
		Id = 180033635,
		Str = "您好，我们是来递交卡默罕街区道路修整申请的。"
	},
	[180033636] = {
		Id = 180033636,
		Str = "又是你们……先填写这个表格，\n申请书给我确认一下。"
	},
	[180033637] = {
		Id = 180033637,
		RefId = 180004289
	},
	[180033638] = {
		Id = 180033638,
		Str = "申请内容没有问题，但是这个信封里的文件是怎么回事？"
	},
	[180033639] = {
		Id = 180033639,
		Str = "这是申请书附件，我根据资料整理的修整报告以及分支街区道路规划书。"
	},
	[180033640] = {
		Id = 180033640,
		Str = "什么，规划书？\n这种东西你自己拿回去，又不是过家家，怎么可能用你一个小姑娘做的规划书。"
	},
	[180033641] = {
		Id = 180033641,
		Str = "请您先仔细阅读，在方案和内容上我有十足的把握，如果是流程或格式上有什么问题……"
	},
	[180033642] = {
		Id = 180033642,
		Str = "还请不要为难我，一个小小的职员看得懂什么规划书。"
	},
	[180033643] = {
		Id = 180033643,
		Str = "总之，申请书我已经登记了，这是回函。\n其他的文件你带回去吧。"
	},
	[180033644] = {
		Id = 180033644,
		Str = "……好的。"
	},
	[180033645] = {
		Id = 180033645,
		Str = "喂，听说最近有个大小姐在到处逛。\n明白吧？"
	},
	[180033646] = {
		Id = 180033646,
		Str = "是、是的，我知道了……"
	},
	[180033647] = {
		Id = 180033647,
		Str = "虽说治安队的日常巡查比较轻松，可是鲁西昆斯克街区这边可不一样。"
	},
	[180033648] = {
		Id = 180033648,
		Str = "<color=#fd9846>{PlayerName}</color>阁下请放心，我会格外注意。"
	},
	[180033649] = {
		Id = 180033649,
		Str = "巡查工作我已经完全熟悉了，不会有问题的。"
	},
	[180033650] = {
		Id = 180033650,
		Str = "……好吧，那结束之后我们在这里汇合。"
	},
	[180033651] = {
		Id = 180033651,
		Str = "——啊啊！\n不要再打了，救命，啊啊！"
	},
	[180033652] = {
		Id = 180033652,
		Str = "哼，没死算你运气好！"
	},
	[180033653] = {
		Id = 180033653,
		Str = "下次再敢偷老子的东西，就没这么简单了！\n呸！"
	},
	[180033654] = {
		Id = 180033654,
		Str = "何、何等野蛮的行为……"
	},
	[180033655] = {
		Id = 180033655,
		Str = "光天化日之下，怎能容许这种事的存在！\n那边的你，不要走！"
	},
	[180033656] = {
		Id = 180033656,
		RefId = 180013685
	},
	[180033657] = {
		Id = 180033657,
		Str = "姐姐，你有吃的吗……"
	},
	[180033658] = {
		Id = 180033658,
		Str = "呜呜……\n我已经好几天没吃饭了……"
	},
	[180033659] = {
		Id = 180033659,
		Str = "啊，请不要哭……"
	},
	[180033660] = {
		Id = 180033660,
		Str = "吃的，吃的……\n这周围……看来也是没有餐厅呢。"
	},
	[180033661] = {
		Id = 180033661,
		Str = "……没办法，拿着这个吧。"
	},
	[180033662] = {
		Id = 180033662,
		RefId = 180030523
	},
	[180033663] = {
		Id = 180033663,
		Str = "嗯，抱歉，我没有带太多钱。\n不过，若是要填饱肚子，这些应该够了。"
	},
	[180033664] = {
		Id = 180033664,
		Str = "谢谢姐姐！"
	},
	[180033665] = {
		Id = 180033665,
		RefId = 180014369
	},
	[180033666] = {
		Id = 180033666,
		Str = "那么，赶紧去买些粮食吧。"
	},
	[180033667] = {
		Id = 180033667,
		RefId = 180004884
	},
	[180033668] = {
		Id = 180033668,
		Str = "小朋友？"
	},
	[180033669] = {
		Id = 180033669,
		Str = "我、我怕钱被抢走了……"
	},
	[180033670] = {
		Id = 180033670,
		Str = "……啊，说来也是。\n这片街区，感觉的确十分混乱。"
	},
	[180033671] = {
		Id = 180033671,
		Str = "嗯，那我陪你一起吧。"
	},
	[180033672] = {
		Id = 180033672,
		Str = "买到了，\n小朋友，先吃一个面包吧？"
	},
	[180033673] = {
		Id = 180033673,
		Str = "……不行。\n我要带回家，给爸爸吃……"
	},
	[180033674] = {
		Id = 180033674,
		Str = "真是个好孩子。"
	},
	[180033675] = {
		Id = 180033675,
		Str = "那么，我送你回去吧。\n这么多东西，你一个人也拿不动。"
	},
	[180033676] = {
		Id = 180033676,
		Str = "……喂，小妞。"
	},
	[180033677] = {
		Id = 180033677,
		Str = "……请问是在叫我吗，有什么事？"
	},
	[180033678] = {
		Id = 180033678,
		Str = "看你顺眼，姑且劝你一句。\n做好人是没关系，但记得适可而止啊。"
	},
	[180033679] = {
		Id = 180033679,
		Str = "……\n你这是何意？"
	},
	[180033680] = {
		Id = 180033680,
		Str = "哈哈哈。\n你很快就会知道了！"
	},
	[180033681] = {
		Id = 180033681,
		Str = "大姐姐，到了！"
	},
	[180033682] = {
		Id = 180033682,
		Str = "这就是……你的家？屋顶和墙壁都破破烂烂的……"
	},
	[180033683] = {
		Id = 180033683,
		Str = "嘿嘿，我们已经算好的啦！\n有很多人，根本没有屋顶和墙壁呢！"
	},
	[180033684] = {
		Id = 180033684,
		Str = "爸爸，我回来啦！"
	},
	[180033685] = {
		Id = 180033685,
		RefId = 180004884
	},
	[180033686] = {
		Id = 180033686,
		Str = "嗯？好像不在家？"
	},
	[180033687] = {
		Id = 180033687,
		Str = "可能是喝醉了没听到吧！\n爸——爸——！"
	},
	[180033688] = {
		Id = 180033688,
		Str = "大白天就喝醉？"
	},
	[180033689] = {
		Id = 180033689,
		Str = "吵死了！\n小兔崽子，跟你说过多少次，完不成任务就别回来！"
	},
	[180033690] = {
		Id = 180033690,
		Str = "我完成了哦！我把爸爸说的大姐姐带回来了！"
	},
	[180033691] = {
		Id = 180033691,
		Str = "……你——"
	},
	[180033692] = {
		Id = 180033692,
		RefId = 180005112
	},
	[180033693] = {
		Id = 180033693,
		Str = "……噢噢，美丽的小姐，这可真是失礼了！"
	},
	[180033694] = {
		Id = 180033694,
		Str = "请坐，请坐！"
	},
	[180033695] = {
		Id = 180033695,
		Str = "……不必了，我这就告辞。"
	},
	[180033696] = {
		Id = 180033696,
		Str = "等等！\n听说你对我们这些下等人的事情很热心，那就再拿点钱接济我们吧。"
	},
	[180033697] = {
		Id = 180033697,
		Str = "对你来说，这应该很简单吧。"
	},
	[180033698] = {
		Id = 180033698,
		Str = "……你、你做什么，请放开我！"
	},
	[180033699] = {
		Id = 180033699,
		Str = "……哈哈哈，不愧是贵族小姐，相当矜持啊。"
	},
	[180033700] = {
		Id = 180033700,
		Str = "既然如此，就别怪我不客气了！"
	},
	[180033701] = {
		Id = 180033701,
		Str = "快走！又有热闹看了！"
	},
	[180033702] = {
		Id = 180033702,
		Str = "有什么好看的啊，还不就是打架。"
	},
	[180033703] = {
		Id = 180033703,
		Str = "这次可不一样……"
	},
	[180033704] = {
		Id = 180033704,
		Str = "你好，请问附近发生什么事了？"
	},
	[180033705] = {
		Id = 180033705,
		Str = "教团的人啊，哈哈、动作再不快一点的话那位漂亮姑娘说不准就……"
	},
	[180033706] = {
		Id = 180033706,
		Str = "哇，真可怕……"
	},
	[180033707] = {
		Id = 180033707,
		Str = "太厉害了……"
	},
	[180033708] = {
		Id = 180033708,
		Str = "请让一下。"
	},
	[180033709] = {
		Id = 180033709,
		Str = "……简直过分至极！"
	},
	[180033710] = {
		Id = 180033710,
		Str = "这个声音……"
	},
	[180033711] = {
		Id = 180033711,
		Str = "对不起，请让一让！"
	},
	[180033712] = {
		Id = 180033712,
		Str = "柯露雪儿？你怎么会在这里？！"
	},
	[180033713] = {
		Id = 180033713,
		Str = "无可饶恕！"
	},
	[180033714] = {
		Id = 180033714,
		Str = "竟指使幼子参与这等犯罪行为，你根本不配当父亲！"
	},
	[180033715] = {
		Id = 180033715,
		Str = "……呃？\n什、什么情况？"
	},
	[180033716] = {
		Id = 180033716,
		Str = "到底什么人啊，这小姑娘。"
	},
	[180033717] = {
		Id = 180033717,
		Str = "啧啧，那家伙，这次可算栽了。"
	},
	[180033718] = {
		Id = 180033718,
		Str = "那边的群众，肃静！"
	},
	[180033719] = {
		Id = 180033719,
		Str = "噫！对不起！"
	},
	[180033720] = {
		Id = 180033720,
		Str = "放过我、放过我吧！"
	},
	[180033721] = {
		Id = 180033721,
		Str = "我真的只是想要点钱而已……我真的没打算干别的！"
	},
	[180033722] = {
		Id = 180033722,
		Str = "休得狡辩！"
	},
	[180033723] = {
		Id = 180033723,
		Str = "明明无病无痛，却只知道堕落享乐、欺骗他人……"
	},
	[180033724] = {
		Id = 180033724,
		Str = "生而为人，你就不觉得羞愧吗！"
	},
	[180033725] = {
		Id = 180033725,
		Str = "呜啊！"
	},
	[180033726] = {
		Id = 180033726,
		Str = "我、我也只是想活下去……"
	},
	[180033727] = {
		Id = 180033727,
		Str = "这幅样子，根本不能叫“活着”！"
	},
	[180033728] = {
		Id = 180033728,
		Str = "只不过是“寄生”，早就丧失了生命的尊严！"
	},
	[180033729] = {
		Id = 180033729,
		Str = "我知道了、知道了！\n不要再打了！"
	},
	[180033730] = {
		Id = 180033730,
		Str = "……那么，你知道自己现在应该做什么吗？"
	},
	[180033731] = {
		Id = 180033731,
		Str = "对不起……对不起……饶了我吧！"
	},
	[180033732] = {
		Id = 180033732,
		Str = "我再也不惹你了，大小姐……！"
	},
	[180033733] = {
		Id = 180033733,
		Str = "不止这个！"
	},
	[180033734] = {
		Id = 180033734,
		RefId = 180017692
	},
	[180033735] = {
		Id = 180033735,
		Str = "我、我会去找的！\n所有被我抢过勒索过的人，我都会去赔礼道歉的！"
	},
	[180033736] = {
		Id = 180033736,
		RefId = 180014978
	},
	[180033737] = {
		Id = 180033737,
		Str = "这样就好了。"
	},
	[180033738] = {
		Id = 180033738,
		Str = "刚才这么严厉，真是抱歉。"
	},
	[180033739] = {
		Id = 180033739,
		Str = "很疼吗？不如，我带你去医治……"
	},
	[180033740] = {
		Id = 180033740,
		Str = "呜哇啊啊啊！别碰我！"
	},
	[180033741] = {
		Id = 180033741,
		Str = "治、治安队！喂！\n我自首！"
	},
	[180033742] = {
		Id = 180033742,
		Str = "……跑得这么快，看来伤势并不严重。"
	},
	[180033743] = {
		Id = 180033743,
		Str = "能如此积极地反省，也真是令人欣慰……"
	},
	[180033744] = {
		Id = 180033744,
		Str = "啊，<color=#fd9846>{PlayerName}</color>。"
	},
	[180033745] = {
		Id = 180033745,
		Str = "……嗯，我脸上有什么奇怪的东西吗？"
	},
	[180033746] = {
		Id = 180033746,
		Str = "对啊，刚才满脸的怒火，看到的一瞬间我还以为认错人了。"
	},
	[180033747] = {
		Id = 180033747,
		Str = "怎么说呢……感觉骨髓都结冰了，真是可怕。"
	},
	[180033748] = {
		Id = 180033748,
		Str = "是吗……真、真是失礼了……"
	},
	[180033749] = {
		Id = 180033749,
		Str = "原来很可怕吗……从来没人跟我说过啊。"
	},
	[180033750] = {
		Id = 180033750,
		Str = "以你的立场……大概是没人敢说吧。"
	},
	[180033751] = {
		Id = 180033751,
		Str = "唔，这么说也对……"
	},
	[180033752] = {
		Id = 180033752,
		Str = "话说回来，真是想不到啊。"
	},
	[180033753] = {
		Id = 180033753,
		Str = "交到市政窗口的申请书一次又一次被要求重写也没见你生气，\n没想到居然会有这么凶的时候……"
	},
	[180033754] = {
		Id = 180033754,
		RefId = 180004884
	},
	[180033755] = {
		Id = 180033755,
		Str = "这么凶，很讨厌吧？"
	},
	[180033756] = {
		Id = 180033756,
		RefId = 180004243
	},
	[180033757] = {
		Id = 180033757,
		Str = "浪费<color=#fd9846>{PlayerName}</color>阁下宝贵的时间陪我反复写申请书，连日常巡查工作也……"
	},
	[180033758] = {
		Id = 180033758,
		Str = "结果我一件事情都没有做好。"
	},
	[180033759] = {
		Id = 180033759,
		Str = "嗯……虽然的确遇到了状况，不过柯露雪儿做得很好哦。"
	},
	[180033760] = {
		Id = 180033760,
		RefId = 180028123
	},
	[180033761] = {
		Id = 180033761,
		Str = "刚才那个人，经过你一番教育之后，想必也会有所收敛。"
	},
	[180033762] = {
		Id = 180033762,
		Str = "更重要的是，巡查卡默罕街区那边的治安队员说，道路修整已经开始了。"
	},
	[180033763] = {
		Id = 180033763,
		RefId = 180012624
	},
	[180033764] = {
		Id = 180033764,
		Str = "柯露雪儿反复提交申请书的事情，整个利托瑞斯都传开了。"
	},
	[180033765] = {
		Id = 180033765,
		Str = "还有人给你取了帅气的称号，\n好像是什么侠士……听起来跟女王陛下好像是两种完全不同的存在。"
	},
	[180033766] = {
		Id = 180033766,
		Str = "不过，柯露雪儿做的事情，的确已经成功了。"
	},
	[180033767] = {
		Id = 180033767,
		RefId = 180020263
	},
	[180033768] = {
		Id = 180033768,
		RefId = 180031601
	},
	[180033769] = {
		Id = 180033769,
		Str = "嗯，这段时间柯露雪儿也辛苦了，\n接下来就……"
	},
	[180033770] = {
		Id = 180033770,
		Str = "去图书馆吧！"
	},
	[180033771] = {
		Id = 180033771,
		Str = "为了以后提交申请的时候更顺利，我应该多学习公国的制度和法律。"
	},
	[180033772] = {
		Id = 180033772,
		Str = "为了公国的未来，为了民众的幸福，我们一起继续努力吧！"
	},
	[180033773] = {
		Id = 180033773,
		Str = "眼前的书籍上，每一个字都认识，连起来却变成了无论如何也理解不了的意思……"
	},
	[180033774] = {
		Id = 180033774,
		Str = "“……当一个民族必须解除其和另一个民族之间的政治联系，接受独立和平等的地位时，"
	},
	[180033775] = {
		Id = 180033775,
		Str = "出于对人类舆论的尊重，必须把他们不得不独立的原因予以宣布……”"
	},
	[180033776] = {
		Id = 180033776,
		Str = "人类舆论是指……是……"
	},
	[180033777] = {
		Id = 180033777,
		RefId = 180010035
	},
	[180033778] = {
		Id = 180033778,
		Str = "是、是！"
	},
	[180033779] = {
		Id = 180033779,
		Str = "法案已经看完了吗？"
	},
	[180033780] = {
		Id = 180033780,
		Str = "……还没有。"
	},
	[180033781] = {
		Id = 180033781,
		Str = "……还停留在开头的部分，是遇到什么问题了吗？"
	},
	[180033782] = {
		Id = 180033782,
		Str = "其、其实……我看不太懂……"
	},
	[180033783] = {
		Id = 180033783,
		Str = "这只是最基本的公国法案，怎么会看不懂？"
	},
	[180033784] = {
		Id = 180033784,
		Str = "请容我确认一下……都是浅显的文字，思想和内容也容易理解。\n是术语看不懂吗……"
	},
	[180033785] = {
		Id = 180033785,
		RefId = 180010035
	},
	[180033786] = {
		Id = 180033786,
		RefId = 180005442
	},
	[180033787] = {
		Id = 180033787,
		Str = "我现在向你讲解一遍。"
	},
	[180033788] = {
		Id = 180033788,
		Str = "但是，只这一次，以后你就必须靠你自己了！"
	},
	[180033789] = {
		Id = 180033789,
		RefId = 180005185
	},
	[180033790] = {
		Id = 180033790,
		Str = "经过不断的“实地查看”，柯露雪儿对小镇的道路越来越熟悉，\n由此，她单独外出的频率也在逐渐增加。"
	},
	[180033791] = {
		Id = 180033791,
		Str = "还是不行吗……"
	},
	[180033792] = {
		Id = 180033792,
		Str = "最近在忙什么事情吗，总是呆在外面。"
	},
	[180033793] = {
		Id = 180033793,
		Str = "不、没什么……"
	},
	[180033794] = {
		Id = 180033794,
		Str = "<color=#fd9846>{PlayerName}</color>，我想问你一件事情，请如实回答我。"
	},
	[180033795] = {
		Id = 180033795,
		Str = "什、什么事，突然这么严肃？"
	},
	[180033796] = {
		Id = 180033796,
		Str = "我难道，是个没有用处的人吗？"
	},
	[180033797] = {
		Id = 180033797,
		RefId = 180028572
	},
	[180033798] = {
		Id = 180033798,
		RefId = 180004884
	},
	[180033799] = {
		Id = 180033799,
		Str = "怎么突然问这种问题？"
	},
	[180033800] = {
		Id = 180033800,
		Str = "柯露雪儿会战斗，又懂法律和国家治理，\n你可是能成为女王陛下的人，怎么会没有用。"
	},
	[180033801] = {
		Id = 180033801,
		Str = "除去这些……其他的事情呢？"
	},
	[180033802] = {
		Id = 180033802,
		RefId = 180004371
	},
	[180033803] = {
		Id = 180033803,
		Str = "如何快速了解顾客的喜好，如何陈列商品……"
	},
	[180033804] = {
		Id = 180033804,
		Str = "这些事情，我一点头绪都没有。"
	},
	[180033805] = {
		Id = 180033805,
		Str = "嗯……这些事情跟柯露雪儿本来就没有什么关系嘛。"
	},
	[180033806] = {
		Id = 180033806,
		Str = "每个人都有自己擅长和不擅长做的事，这不是很正常吗。"
	},
	[180033807] = {
		Id = 180033807,
		RefId = 180004884
	},
	[180033808] = {
		Id = 180033808,
		Str = "<color=#fd9846>{PlayerName}</color>说得没错，我不会气馁的！"
	},
	[180033809] = {
		Id = 180033809,
		Str = "突然又信心满满地朝着资料室走去，这家伙到底在忙什么事情啊……"
	},
	[180033810] = {
		Id = 180033810,
		Str = "柯露雪儿？又在读报纸吗？"
	},
	[180033811] = {
		Id = 180033811,
		Str = "呃、是、是的。\n因为研读新闻是日常必不可少的功课，所、所以在读。"
	},
	[180033812] = {
		Id = 180033812,
		RefId = 180004243
	},
	[180033813] = {
		Id = 180033813,
		Str = "真的，并没有看其他的板块，<color=#fd9846>{PlayerName}</color>难道怀疑我吗？"
	},
	[180033814] = {
		Id = 180033814,
		Str = "不、只是你突然解释这么多……"
	},
	[180033815] = {
		Id = 180033815,
		Str = "而且刚才正在看的版块，毫无疑问，不是新闻。"
	},
	[180033816] = {
		Id = 180033816,
		Str = "除了成为女王陛下，这家伙对其他事情似乎非常不熟练啊，\n连撒谎的技巧也十分拙劣。"
	},
	[180033817] = {
		Id = 180033817,
		Str = "总是阅读新闻和法典之类的，柯露雪儿偶尔也放松一下自己吧。"
	},
	[180033818] = {
		Id = 180033818,
		Str = "你不是很喜欢调配草本茶吗？\n最近好像很久没有泡过了？"
	},
	[180033819] = {
		Id = 180033819,
		Str = "草本茶……没错，这是我也能做好的事情。"
	},
	[180033820] = {
		Id = 180033820,
		Str = "刚才好像看到了类似的广告……"
	},
	[180033821] = {
		Id = 180033821,
		Str = "嗯？什么？"
	},
	[180033822] = {
		Id = 180033822,
		Str = "没、没什么。\n我也突然想念草本茶的味道了，<color=#fd9846>{PlayerName}</color>现在想来一杯吗？"
	},
	[180033823] = {
		Id = 180033823,
		RefId = 180004243
	},
	[180033824] = {
		Id = 180033824,
		Str = "那么，请<color=#fd9846>{PlayerName}</color>稍等片刻。"
	},
	[180033825] = {
		Id = 180033825,
		Str = "似乎突然很开心？\n女王陛下的心思还真是难以捉摸啊。"
	},
	[180033826] = {
		Id = 180033826,
		Str = "<color=#fd9846>{PlayerName}</color>，打扰了，现在在忙吗？"
	},
	[180033827] = {
		Id = 180033827,
		RefId = 180005013
	},
	[180033828] = {
		Id = 180033828,
		Str = "柯露雪儿？有什么事吗？"
	},
	[180033829] = {
		Id = 180033829,
		Str = "嗯。\n我现在正要出门。"
	},
	[180033830] = {
		Id = 180033830,
		Str = "所以……路上小心？"
	},
	[180033831] = {
		Id = 180033831,
		Str = "其实我是想来向你说声谢谢。"
	},
	[180033832] = {
		Id = 180033832,
		Str = "托你的福，我找到了一份兼职。\n在咖啡店调配茶饮……"
	},
	[180033833] = {
		Id = 180033833,
		RefId = 180004243
	},
	[180033834] = {
		Id = 180033834,
		Str = "如果<color=#fd9846>{PlayerName}</color>有时间的话，可以过来坐坐。"
	},
	[180033835] = {
		Id = 180033835,
		Str = "你前段时间一直在计划着什么，原来是这件事啊？"
	},
	[180033836] = {
		Id = 180033836,
		Str = "嗯，我一定会去的！"
	},
	[180033837] = {
		Id = 180033837,
		Str = "不过真的没关系吗，平时的事情已经很忙了……"
	},
	[180033838] = {
		Id = 180033838,
		Str = "没事，能多为基地出一份力，我很开心。"
	},
	[180033839] = {
		Id = 180033839,
		Str = "那么，这是咖啡店的地址，\n静候您的光临。"
	},
	[180033840] = {
		Id = 180033840,
		Str = "留下飘着淡淡香味的纸片，柯露雪儿端庄优雅地离开了。"
	},
	[180033841] = {
		Id = 180033841,
		Str = "兼职啊……这么优雅的咖啡店服务员，除了女王陛下再也不会有第二人了吧。"
	},
	[180033842] = {
		Id = 180033842,
		Str = "那么，今天的探索任务到这里就结束了，对吗？"
	},
	[180033843] = {
		Id = 180033843,
		Str = "嗯，大家都辛苦了，\n刚刚经历了治疗，先好好休息吧。"
	},
	[180033844] = {
		Id = 180033844,
		Str = "我没事，今天有咖啡店的打工，我得尽快过去才行。"
	},
	[180033845] = {
		Id = 180033845,
		Str = "说起来，柯露雪儿在咖啡店打工已经持续了相当长一段时间。"
	},
	[180033846] = {
		Id = 180033846,
		Str = "本以为肯定会因为各种各样的原因中断的工作，没想到她竟然一直坚持到了现在。"
	},
	[180033847] = {
		Id = 180033847,
		Str = "不、因为是柯露雪儿，所以肯定会坚持到现在。\n毕竟那可是近乎无所不能的女王陛下啊。"
	},
	[180033848] = {
		Id = 180033848,
		RefId = 180007970
	},
	[180033849] = {
		Id = 180033849,
		Str = "现在就要出门吗？"
	},
	[180033850] = {
		Id = 180033850,
		Str = "今天的探索很辛苦，柯露雪儿没问题吧，不需要休息一下吗？"
	},
	[180033851] = {
		Id = 180033851,
		Str = "嗯~没关系。"
	},
	[180033852] = {
		Id = 180033852,
		Str = "那好吧，路上小心。"
	},
	[180033853] = {
		Id = 180033853,
		Str = "嗯，我出门了。"
	},
	[180033854] = {
		Id = 180033854,
		Str = "单独出门？"
	},
	[180033855] = {
		Id = 180033855,
		Str = "没有记错的话，你现在应该是去调查反叛军的线索吧，\n搭档呢？"
	},
	[180033856] = {
		Id = 180033856,
		Str = "只是疑似而已，有很大的可能只是普通的不良团体。"
	},
	[180033857] = {
		Id = 180033857,
		Str = "总之，遇到特殊情况的话，没有战斗力可是很不妙的。"
	},
	[180033858] = {
		Id = 180033858,
		Str = "……原本应该是和柯露雪儿一起的，\n不过她有事情。"
	},
	[180033859] = {
		Id = 180033859,
		Str = "放心吧，我会谨慎一点的。"
	},
	[180033860] = {
		Id = 180033860,
		Str = "咖啡店的打工吗？\n看来晚上有甜点吃了，那家咖啡店的甜甜圈还不错。"
	},
	[180033861] = {
		Id = 180033861,
		Str = "嗯……这样的话，我就帮她一个忙吧。"
	},
	[180033862] = {
		Id = 180033862,
		Str = "拿着，遇到危险的时候把它砸碎。"
	},
	[180033863] = {
		Id = 180033863,
		Str = "干什么，不要？\n怕我装了机关吗？"
	},
	[180033864] = {
		Id = 180033864,
		Str = "不是那个意思……\n不过，这是什么，不小心弄碎的话，该不会发生爆炸吧？"
	},
	[180033865] = {
		Id = 180033865,
		Str = "……你到底把我想成了什么危险人物？"
	},
	[180033866] = {
		Id = 180033866,
		Str = "放心吧，只是会产生烟雾的魔药而已，\n到时候你趁着烟雾未散逃跑就可以了。"
	},
	[180033867] = {
		Id = 180033867,
		Str = "哦、谢谢你。"
	},
	[180033868] = {
		Id = 180033868,
		RefId = 180004884
	},
	[180033869] = {
		Id = 180033869,
		RefId = 180010094
	},
	[180033870] = {
		Id = 180033870,
		Str = "……嘶。"
	},
	[180033871] = {
		Id = 180033871,
		Str = "这群家伙果然狡猾，把集会地点选在郊区就是为了设置埋伏吗？"
	},
	[180033872] = {
		Id = 180033872,
		Str = "还好有迪安娜的魔药，借着烟雾顺利躲过了他们的追踪。"
	},
	[180033873] = {
		Id = 180033873,
		Str = "不过还是受了点伤，\n先随便处理一下好了，不然被基地那帮家伙发现了还不知道会变成什么样。"
	},
	[180033874] = {
		Id = 180033874,
		RefId = 180032491
	},
	[180033875] = {
		Id = 180033875,
		RefId = 180012624
	},
	[180033876] = {
		Id = 180033876,
		Str = "柯露雪儿，你、你怎么突然过来了？"
	},
	[180033877] = {
		Id = 180033877,
		Str = "我刚才见到迪安娜，她说你一个人去调查反叛军线索了。"
	},
	[180033878] = {
		Id = 180033878,
		Str = "迪安娜这家伙……"
	},
	[180033879] = {
		Id = 180033879,
		Str = "对不起，我应该同行的，\n我连最基本的职责都没有做好。"
	},
	[180033880] = {
		Id = 180033880,
		Str = "没有的事——嘶、咳咳。"
	},
	[180033881] = {
		Id = 180033881,
		Str = "你、你受伤……了吗？"
	},
	[180033882] = {
		Id = 180033882,
		Str = "对不起、对不起……我、我……"
	},
	[180033883] = {
		Id = 180033883,
		Str = "没关系的！\n你不要这么紧张，皮肉伤，只是皮肉伤！"
	},
	[180033884] = {
		Id = 180033884,
		Str = "我现在就去找薇姬娜、对……这种时候只有薇姬娜才能发挥用处。"
	},
	[180033885] = {
		Id = 180033885,
		Str = "事件终于结束，相关人员全部被抓捕。"
	},
	[180033886] = {
		Id = 180033886,
		Str = "这次的任务多亏了你们。\n接下来的事情就交给我吧。"
	},
	[180033887] = {
		Id = 180033887,
		Str = "对了，听说你之前在查找线索的时候中了他们的埋伏，没什么大碍吧？"
	},
	[180033888] = {
		Id = 180033888,
		RefId = 180004884
	},
	[180033889] = {
		Id = 180033889,
		Str = "没、没事，早就没事了。"
	},
	[180033890] = {
		Id = 180033890,
		Str = "那就好，\n我们现在把这些家伙带回治安队审问，先走了。"
	},
	[180033891] = {
		Id = 180033891,
		Str = "所谓的反叛军调查，最终果然只是普通的不良团体。"
	},
	[180033892] = {
		Id = 180033892,
		Str = "就现在的结果来说，已经算是圆满结束。\n不过这次事件造成的影响却还未消失……"
	},
	[180033893] = {
		Id = 180033893,
		RefId = 180004884
	},
	[180033894] = {
		Id = 180033894,
		Str = "上次的独自调查之后，柯露雪儿再没有缺席过任何一次治安队的任务。\n探索魔女境界也格外卖力。"
	},
	[180033895] = {
		Id = 180033895,
		Str = "至于咖啡店，自那之后她就再也没有去过了，\n整个人都变得沉默寡言起来。"
	},
	[180033896] = {
		Id = 180033896,
		Str = "比如此刻，即使是面对最喜欢的草本茶也没有了以往惬意的表情。"
	},
	[180033897] = {
		Id = 180033897,
		Str = "呼~好香啊，这是柯露雪儿调配的新茶吗？"
	},
	[180033898] = {
		Id = 180033898,
		Str = "只是加了普通的花瓣。"
	},
	[180033899] = {
		Id = 180033899,
		Str = "……花瓣也是芙丽希娅送给我的，我自己什么都没有做。"
	},
	[180033900] = {
		Id = 180033900,
		RefId = 180004884
	},
	[180033901] = {
		Id = 180033901,
		Str = "那、那个啊……事件也解决了，接下来的时间应该会轻松很多的。"
	},
	[180033902] = {
		Id = 180033902,
		RefId = 180004884
	},
	[180033903] = {
		Id = 180033903,
		Str = "柯露雪儿的兼职，好像很久没有去了？"
	},
	[180033904] = {
		Id = 180033904,
		Str = "我已经处理好了，<color=#fd9846>{PlayerName}</color>不用担心。"
	},
	[180033905] = {
		Id = 180033905,
		Str = "长久地垂着头，丝毫没有以往端庄优雅的姿态。"
	},
	[180033906] = {
		Id = 180033906,
		Str = "因责任而忘了做自己的女王陛下，她好不容易才找到了想做的事，\n却又要因为责任放弃了吗？"
	},
	[180033907] = {
		Id = 180033907,
		Str = "处理是指……"
	},
	[180033908] = {
		Id = 180033908,
		RefId = 180004884
	},
	[180033909] = {
		Id = 180033909,
		Str = "柯露雪儿已经辞掉了那份工作吗？"
	},
	[180033910] = {
		Id = 180033910,
		RefId = 180004884
	},
	[180033911] = {
		Id = 180033911,
		RefId = 180004884
	},
	[180033912] = {
		Id = 180033912,
		Str = "你很喜欢那份工作吧？"
	},
	[180033913] = {
		Id = 180033913,
		Str = "在咖啡店打工的那段时间，即使很晚才回到基地你也非常开心。"
	},
	[180033914] = {
		Id = 180033914,
		Str = "经常给基地的大家带新调制的饮品。"
	},
	[180033915] = {
		Id = 180033915,
		Str = "如果只是因为……"
	},
	[180033916] = {
		Id = 180033916,
		Str = "我明白自己的责任，知道自己应该做什么。"
	},
	[180033917] = {
		Id = 180033917,
		Str = "……对、对不起，我的意思是……"
	},
	[180033918] = {
		Id = 180033918,
		Str = "嗯，我明白柯露雪儿的意思。"
	},
	[180033919] = {
		Id = 180033919,
		Str = "身为我的搭档，你应该时刻以教团的事务为重。\n你心里是这么想的吧？"
	},
	[180033920] = {
		Id = 180033920,
		Str = "对不起，我没有做到的这一点。"
	},
	[180033921] = {
		Id = 180033921,
		Str = "嗯~这一点柯露雪儿最近做得非常好，\n不过，另一项责任，柯露雪儿才是完全没有放在心上。"
	},
	[180033922] = {
		Id = 180033922,
		RefId = 180012624
	},
	[180033923] = {
		Id = 180033923,
		Str = "还、还有什么……\n对不起，请原谅我的疏忽，我一定会即刻改正。"
	},
	[180033924] = {
		Id = 180033924,
		Str = "都不问是什么，就先道歉吗？"
	},
	[180033925] = {
		Id = 180033925,
		Str = "我不能为自己的失职找任何借口，\n不管是什么，只要我没有做好……"
	},
	[180033926] = {
		Id = 180033926,
		Str = "嗯，真的做得一点都不好！"
	},
	[180033927] = {
		Id = 180033927,
		Str = "在作为柯露雪儿这件事情上，你完成得十分糟糕！"
	},
	[180033928] = {
		Id = 180033928,
		Str = "你说……什么？"
	},
	[180033929] = {
		Id = 180033929,
		Str = "充满惊诧的神色……看来这家伙丝毫不知道自己对自己做了多严厉的事情。"
	},
	[180033930] = {
		Id = 180033930,
		Str = "我说，不管是战斗也好，辅助工作也好，柯露雪儿都非常出色。"
	},
	[180033931] = {
		Id = 180033931,
		Str = "甚至连小镇的政务整改工作你也完成得很好。"
	},
	[180033932] = {
		Id = 180033932,
		Str = "但是，在作为柯露雪儿这件事情上，你却一点都没有用心！"
	},
	[180033933] = {
		Id = 180033933,
		RefId = 180004884
	},
	[180033934] = {
		Id = 180033934,
		Str = "咖啡店的工作，你是真正喜欢的吧？"
	},
	[180033935] = {
		Id = 180033935,
		RefId = 180009491
	},
	[180033936] = {
		Id = 180033936,
		Str = "柯露雪儿以前有身为王女的责任，\n现在有作为人偶的责任。"
	},
	[180033937] = {
		Id = 180033937,
		Str = "但是除此之外，你还一直有另外一项责任吧？\n作为柯露雪儿，让你自己开心的责任。"
	},
	[180033938] = {
		Id = 180033938,
		RefId = 180004884
	},
	[180033939] = {
		Id = 180033939,
		Str = "其实我是完全没有立场这么说，本来就是因为我，你才不得不接受教团这些事务。"
	},
	[180033940] = {
		Id = 180033940,
		Str = "但是，我也希望柯露雪儿在探索和战斗之类的事情之外，有你自己真正在意的事情。"
	},
	[180033941] = {
		Id = 180033941,
		RefId = 180004884
	},
	[180033942] = {
		Id = 180033942,
		Str = "咖啡店的工作，那才是你的心之所在吧？"
	},
	[180033943] = {
		Id = 180033943,
		Str = "但是<color=#fd9846>{PlayerName}</color>因为我的疏忽……"
	},
	[180033944] = {
		Id = 180033944,
		Str = "我可是人偶师，遇到各种各样的状况本来就是家常便饭。"
	},
	[180033945] = {
		Id = 180033945,
		Str = "再说了，真正需要柯露雪儿的时候，我可不会客气。\n一定会非常强硬地要求柯露雪儿待在我身边的！"
	},
	[180033946] = {
		Id = 180033946,
		RefId = 180012624
	},
	[180033947] = {
		Id = 180033947,
		Str = "总之就是这样。"
	},
	[180033948] = {
		Id = 180033948,
		Str = "在教团这些事务之外，柯露雪儿就去自由地做喜欢的事情吧！"
	},
	[180033949] = {
		Id = 180033949,
		RefId = 180004884
	},
	[180033950] = {
		Id = 180033950,
		RefId = 180031601
	},
	[180033951] = {
		Id = 180033951,
		Str = "但是有一件事情你说错了。"
	},
	[180033952] = {
		Id = 180033952,
		RefId = 180004243
	},
	[180033953] = {
		Id = 180033953,
		Str = "我的心之所在，并不只是咖啡店。"
	},
	[180033954] = {
		Id = 180033954,
		RefId = 180005013
	},
	[180033955] = {
		Id = 180033955,
		RefId = 180004884
	},
	[180033956] = {
		Id = 180033956,
		Str = "请<color=#fd9846>{PlayerName}</color>不用在意，这件事情，我也会努力地、自由地去做的！"
	},
	[180033957] = {
		Id = 180033957,
		Str = "利托瑞斯正在进行选举宣传，因为人手不够，特别行动小组也被临时征用。"
	},
	[180033958] = {
		Id = 180033958,
		Str = "但是居然在治安队办公室见到了意想不到的人。"
	},
	[180033959] = {
		Id = 180033959,
		Str = "……演讲场地的审批已经进入最后流程了，拿到准用通知就可以开始布置。"
	},
	[180033960] = {
		Id = 180033960,
		RefId = 180020154
	},
	[180033961] = {
		Id = 180033961,
		Str = "为了确保民众了解选票的价值和意义，张贴出去的宣传说明等到选举结束后再回收……"
	},
	[180033962] = {
		Id = 180033962,
		RefId = 180016822
	},
	[180033963] = {
		Id = 180033963,
		Str = "被派过来帮忙的，不过你？"
	},
	[180033964] = {
		Id = 180033964,
		Str = "柯露雪儿小姐经常过来帮忙，多亏了她，今年的选举工作秩序井然！"
	},
	[180033965] = {
		Id = 180033965,
		Str = "哪里，是大家辛苦工作的结果。"
	},
	[180033966] = {
		Id = 180033966,
		Str = "那刚才说到的事情……"
	},
	[180033967] = {
		Id = 180033967,
		Str = "是！我马上就去！"
	},
	[180033968] = {
		Id = 180033968,
		Str = "请问有什么在下能为你效劳的吗，王女陛下。"
	},
	[180033969] = {
		Id = 180033969,
		RefId = 180004884
	},
	[180033970] = {
		Id = 180033970,
		Str = "不、不要取笑我了……"
	},
	[180033971] = {
		Id = 180033971,
		Str = "不过既然你开口，咳、和我一起核准竞选人名单吧。"
	},
	[180033972] = {
		Id = 180033972,
		Str = "鲁西昆斯克街区发生骚动，因为正好负责附近的巡查，所以被指派了前往疏散的任务。"
	},
	[180033973] = {
		Id = 180033973,
		Str = "原本以为可能会动用比较强制的手段，没想到骚动居然被顺利调解了。"
	},
	[180033974] = {
		Id = 180033974,
		Str = "……既然没什么事，那我们就先告辞了。"
	},
	[180033975] = {
		Id = 180033975,
		Str = "<color=#fd9846>{PlayerName}</color>，走吧。"
	},
	[180033976] = {
		Id = 180033976,
		Str = "还看什么看？"
	},
	[180033977] = {
		Id = 180033977,
		RefId = 180010655
	},
	[180033978] = {
		Id = 180033978,
		Str = "还在担心吗？"
	},
	[180033979] = {
		Id = 180033979,
		Str = "毕竟他们都还在那里，如果又冲突起来的话……"
	},
	[180033980] = {
		Id = 180033980,
		Str = "这一带虽然一直给人混乱的印象，但其实这也是一种生态。"
	},
	[180033981] = {
		Id = 180033981,
		Str = "基于当前资源不足但居民众多的现状，混乱是无法避免的。"
	},
	[180033982] = {
		Id = 180033982,
		Str = "我们干预的程度做到刚才那样就可以了。"
	},
	[180033983] = {
		Id = 180033983,
		Str = "剩下的，就是对民众的信任。"
	},
	[180033984] = {
		Id = 180033984,
		Str = "……需要在这里签字？"
	},
	[180033985] = {
		Id = 180033985,
		Str = "是的，请问您要签这份倡议书吗？"
	},
	[180033986] = {
		Id = 180033986,
		Str = "抱歉……"
	},
	[180033987] = {
		Id = 180033987,
		Str = "不过，或许这个人愿意。"
	},
	[180033988] = {
		Id = 180033988,
		RefId = 180008036
	},
	[180033989] = {
		Id = 180033989,
		Str = "我看过了，这是一份为平民争取福祉的倡议书。"
	},
	[180033990] = {
		Id = 180033990,
		Str = "如果有足够的支持，说不定会被城市的领导者看到。"
	},
	[180033991] = {
		Id = 180033991,
		Str = "既然这样的话，请让我签字吧。"
	},
	[180033992] = {
		Id = 180033992,
		Str = "真的吗？谢谢、谢谢你们！"
	},
	[180033993] = {
		Id = 180033993,
		RefId = 180006092
	},
	[180033994] = {
		Id = 180033994,
		RefId = 180004243
	},
	[180033995] = {
		Id = 180033995,
		Str = "因为是人偶的关系，连签字都做不到。"
	},
	[180033996] = {
		Id = 180033996,
		Str = "其实你也很想在那份倡议书上签字吧？"
	},
	[180033997] = {
		Id = 180033997,
		RefId = 180004884
	},
	[180033998] = {
		Id = 180033998,
		Str = "如果可以为那份倡议书多发挥一点作用，我的确会更开心。"
	},
	[180033999] = {
		Id = 180033999,
		Str = "不过，现在能探索魔女境界，为民众的和平生活而战，也只有人偶的身份才能做到。"
	},
	[180034000] = {
		Id = 180034000,
		Str = "我并不遗憾。"
	},
	[180034001] = {
		Id = 180034001,
		Str = "最近邮箱的信件数量有明显的增加，而且收件人大部分都是……"
	},
	[180034002] = {
		Id = 180034002,
		Str = "谢谢，又劳烦你帮我取信了。"
	},
	[180034003] = {
		Id = 180034003,
		Str = "跟今天的报纸一起送来的，最近在忙什么吗？"
	},
	[180034004] = {
		Id = 180034004,
		Str = "是选举相关的事宜。"
	},
	[180034005] = {
		Id = 180034005,
		Str = "上次遇到那个为倡议书奔走的年轻人，还记得吗？"
	},
	[180034006] = {
		Id = 180034006,
		Str = "原来他是某位男爵的侄子，他已经被举荐参加这一次的行政副职选举了。"
	},
	[180034007] = {
		Id = 180034007,
		Str = "最近在准备竞选的讲稿，我正好可以提供一些意见。"
	},
	[180034008] = {
		Id = 180034008,
		Str = "有王女陛下的加持，听起来稳操胜券啊。"
	},
	[180034009] = {
		Id = 180034009,
		Str = "其实他的想法和能力本身就很强，只是因为缺少从政的经验才需要我帮忙。"
	},
	[180034010] = {
		Id = 180034010,
		Str = "真正能决定选举结果的，还是只有他自己。"
	},
	[180034011] = {
		Id = 180034011,
		Str = "休息日的柯露雪儿变得格外繁忙。"
	},
	[180034012] = {
		Id = 180034012,
		Str = "需要帮忙吗？"
	},
	[180034013] = {
		Id = 180034013,
		Str = "……\n已经快结束了。"
	},
	[180034014] = {
		Id = 180034014,
		Str = "这个不是快忙完的样子。"
	},
	[180034015] = {
		Id = 180034015,
		Str = "……是利托瑞斯近年来的建设项目？"
	},
	[180034016] = {
		Id = 180034016,
		RefId = 180011933
	},
	[180034017] = {
		Id = 180034017,
		Str = "不管有怎样的手段和话术，想要在选举中得到民众的支持，还是要依靠为他们谋福祉的方案才行。"
	},
	[180034018] = {
		Id = 180034018,
		Str = "那位年轻人的确很有想法，所以我帮忙准备一些佐证资料。"
	},
	[180034019] = {
		Id = 180034019,
		Str = "……刚才明明不觉得累，现在看到你，突然想休息一会儿。"
	},
	[180034020] = {
		Id = 180034020,
		Str = "嗯……如果你有时间的话，一起喝杯茶好吗？"
	},
	[180034021] = {
		Id = 180034021,
		Str = "是今年的新茶，一直没有找到合适的时间品尝。"
	},
	[180034022] = {
		Id = 180034022,
		Str = "时间倒是有……不过品鉴茶叶我并不在行。"
	},
	[180034023] = {
		Id = 180034023,
		Str = "放松即可，品茶并不是什么复杂的事情。"
	},
	[180034024] = {
		Id = 180034024,
		Str = "于是一起在袅袅茶香中度过了一小段悠闲的时光。"
	},
	[180034025] = {
		Id = 180034025,
		Str = "悄悄来到的最近大受好评的花园咖啡厅，正是该好好享受下午茶时光的午后，咖啡厅里几乎满座了。"
	},
	[180034026] = {
		Id = 180034026,
		Str = "你好，一位吗？"
	},
	[180034027] = {
		Id = 180034027,
		Str = "呃、那个……"
	},
	[180034028] = {
		Id = 180034028,
		Str = "真正的目的其实并不是咖啡，而是……"
	},
	[180034029] = {
		Id = 180034029,
		Str = "我明白了，你也是来品尝我们的新品咖啡的对吧？"
	},
	[180034030] = {
		Id = 180034030,
		Str = "那么，这边请，刚好有不错的座位。"
	},
	[180034031] = {
		Id = 180034031,
		Str = "被侍应带到了类似吧台的地方，座位不如正厅里的宽敞，但是却可以近距离地看到咖啡的冲泡过程。"
	},
	[180034032] = {
		Id = 180034032,
		Str = "7号客人的点单已经完成了……"
	},
	[180034033] = {
		Id = 180034033,
		RefId = 180016822
	},
	[180034034] = {
		Id = 180034034,
		Str = "……那个、正好路过。"
	},
	[180034035] = {
		Id = 180034035,
		Str = "看来打工很顺利？\n刚才引我过来的侍应说你冲泡的咖啡很受欢迎。"
	},
	[180034036] = {
		Id = 180034036,
		Str = "托你的福。"
	},
	[180034037] = {
		Id = 180034037,
		Str = "要尝尝吗？我有不错的推荐哦。"
	},
	[180034038] = {
		Id = 180034038,
		Str = "就这样度过了愉快的下午茶时光。"
	},
	[180034039] = {
		Id = 180034039,
		Str = "……看来比想象中还要顺利。"
	},
	[180034040] = {
		Id = 180034040,
		Str = "<color=#fd9846>{PlayerName}</color>，上次的事情有新进展了。"
	},
	[180034041] = {
		Id = 180034041,
		Str = "上次，是……选举？"
	},
	[180034042] = {
		Id = 180034042,
		Str = "没错，结果已经在报纸上发表了。"
	},
	[180034043] = {
		Id = 180034043,
		Str = "这是新任者发来的信件。"
	},
	[180034044] = {
		Id = 180034044,
		Str = "虽然现在还只是副职，不过那个人似乎信心满满的样子。"
	},
	[180034045] = {
		Id = 180034045,
		Str = "有这样的年轻人，利托瑞斯一定会越来越好的。"
	},
	[180034046] = {
		Id = 180034046,
		Str = "接下来可以好好休息一下了。"
	},
	[180034047] = {
		Id = 180034047,
		Str = "又是探索又是打工，还要帮忙选举的事情，一定很累吧。"
	},
	[180034048] = {
		Id = 180034048,
		Str = "相比起以前，这些事情其实没什么。"
	},
	[180034049] = {
		Id = 180034049,
		Str = "不过……其他事情少一些的话，能和你相处的时间就会多一点。"
	},
	[180034050] = {
		Id = 180034050,
		Str = "下次天气好的时候，一起去散步好吗？"
	},
	[180034051] = {
		Id = 180034051,
		Str = "<color=#fd9846>{PlayerName}</color>？你睡了吗？"
	},
	[180034052] = {
		Id = 180034052,
		Str = "即将进入梦乡的时候，听到了敲门的声音。"
	},
	[180034053] = {
		Id = 180034053,
		Str = "开门之后看到了手提大包小包的柯露雪儿。"
	},
	[180034054] = {
		Id = 180034054,
		Str = "……这些是什么？"
	},
	[180034055] = {
		Id = 180034055,
		Str = "甜点，还有新买的草本茶，都是店里今天才到的新品哦。"
	},
	[180034056] = {
		Id = 180034056,
		Str = "今天夜班的店员有事，所以跟我换了。"
	},
	[180034057] = {
		Id = 180034057,
		Str = "所以你才打工回来？"
	},
	[180034058] = {
		Id = 180034058,
		RefId = 180004247
	},
	[180034059] = {
		Id = 180034059,
		Str = "发生了不少事情，原本打算就着点心和茶跟你聊聊的。"
	},
	[180034060] = {
		Id = 180034060,
		Str = "不过看样子你已经准备睡觉了？"
	},
	[180034061] = {
		Id = 180034061,
		RefId = 180008362
	},
	[180034062] = {
		Id = 180034062,
		Str = "王女陛下的命令，你打算拒绝吗？"
	},
	[180034063] = {
		Id = 180034063,
		Str = "诶？不是……"
	},
	[180034064] = {
		Id = 180034064,
		RefId = 180004884
	},
	[180034065] = {
		Id = 180034065,
		Str = "开玩笑的。"
	},
	[180034066] = {
		Id = 180034066,
		Str = "快去睡吧，今天的事情留着以后再说。\n反正，我们的故事也还很长呢。"
	},
	[180034067] = {
		Id = 180034067,
		Str = "视野里除了自己的脚尖，还有另一双相对而立的脚。\n雪白的长靴一尘不染，这大概是一双飘在云端的脚。"
	},
	[180034068] = {
		Id = 180034068,
		Str = "贵安，我是柯露雪儿，隐之国女王继承……"
	},
	[180034069] = {
		Id = 180034069,
		Str = "失礼了，请不用在意。\n阁下叫我柯露雪儿就好，请问阁下……"
	},
	[180034070] = {
		Id = 180034070,
		Str = "您、您好！我是卢纳教团人偶师，<color=#fd9846>{PlayerName}</color>！"
	},
	[180034071] = {
		Id = 180034071,
		Str = "……无需拘谨至此。"
	},
	[180034072] = {
		Id = 180034072,
		Str = "阁下一直低着头，是不是在找什么东西，可以让我一起帮忙吗？"
	},
	[180034073] = {
		Id = 180034073,
		Str = "啊？不、不是……"
	},
	[180034074] = {
		Id = 180034074,
		Str = "直视她的眼睛了……透明、无瑕，\n果然是应该飘在云端的人，就像她的名字一样。"
	},
	[180034075] = {
		Id = 180034075,
		Str = "这就是柯露雪儿，她刚才想说的大概是隐之国的女王继承人，\n隐之国的人会怎么称呼她……公主殿下？公主大人？"
	},
	[180034076] = {
		Id = 180034076,
		Str = "之后就要和她一起探索魔女境界了，对公主大人下达各种各样的指令……还真是一项需要勇气的考验。"
	},
	[180034077] = {
		Id = 180034077,
		Str = "我先带你到附近逛逛吧，毕竟以后就要生活在这里了。"
	},
	[180034078] = {
		Id = 180034078,
		RefId = 180004884
	},
	[180034079] = {
		Id = 180034079,
		Str = "阁下说得没错，那就拜托了。"
	},
	[180034080] = {
		Id = 180034080,
		Str = "才下过雨，院子里的草坪散发着雨后清新的味道。\n不过这样的环境也无法让心里的紧张放松下来。"
	},
	[180034081] = {
		Id = 180034081,
		Str = "大概没有人可以在和柯露雪儿散步的时候不紧张，\n对公主大人的敬畏是一方面，另一方面是……"
	},
	[180034082] = {
		Id = 180034082,
		RefId = 180009296
	},
	[180034083] = {
		Id = 180034083,
		Str = "你、你没事吧？"
	},
	[180034084] = {
		Id = 180034084,
		Str = "没事，是我失礼了。"
	},
	[180034085] = {
		Id = 180034085,
		Str = "短短几步路，柯露雪儿已经两次差点儿跌倒，\n一尘不染的长靴也被沾上了污迹。"
	},
	[180034086] = {
		Id = 180034086,
		Str = "你以前生活的地方，是不是和这里完全不一样？"
	},
	[180034087] = {
		Id = 180034087,
		Str = "……是有一些差别。"
	},
	[180034088] = {
		Id = 180034088,
		Str = "相比起来，这里平静多了。"
	},
	[180034089] = {
		Id = 180034089,
		Str = "难道你过去也生活在需要战斗的地方？"
	},
	[180034090] = {
		Id = 180034090,
		Str = "单从外表看，柯露雪儿就像是住在云端宫殿里的精灵一样，大概连脚下踩的都是洁白无瑕的云朵。"
	},
	[180034091] = {
		Id = 180034091,
		Str = "难以想象，她这样高贵无瑕的人也经历过战斗。"
	},
	[180034092] = {
		Id = 180034092,
		RefId = 180012000
	},
	[180034093] = {
		Id = 180034093,
		Str = "也许是身为女王继承人受到的礼仪教育和常人不同，柯露雪儿的脸上看不出什么情绪波动，一颦一笑都有王族的矜贵。"
	},
	[180034094] = {
		Id = 180034094,
		Str = "只是这份令人赏心悦目的优雅……不知为何，感觉有些勉强。"
	},
	[180034095] = {
		Id = 180034095,
		Str = "抱歉，我刚才是不是说错话了？"
	},
	[180034096] = {
		Id = 180034096,
		Str = "诶？不……请不用在意。"
	},
	[180034097] = {
		Id = 180034097,
		Str = "猜测果然没错，她不愿意提起过去的事情。"
	},
	[180034098] = {
		Id = 180034098,
		Str = "你是不是累了，我先带你去休息吧。"
	},
	[180034099] = {
		Id = 180034099,
		Str = "不必为此费心。"
	},
	[180034100] = {
		Id = 180034100,
		Str = "我来到此处有更重要的事情应该完成，请先告诉我人偶的工作。"
	},
	[180034101] = {
		Id = 180034101,
		Str = "魔女境界究竟为何物，境界探索到底应该如何完成，还有作战的部分……"
	},
	[180034102] = {
		Id = 180034102,
		Str = "这个……说实话，虽然探索已经进行了很长时间，但是现在对魔女境界的了解还有限。\n只知道它出自魔女之手，至于背后隐藏的阴谋，现在还没有头绪。"
	},
	[180034103] = {
		Id = 180034103,
		Str = "……原来如此，我了解了。"
	},
	[180034104] = {
		Id = 180034104,
		Str = "错觉吗，她对这个答案好像并不满意。"
	},
	[180034105] = {
		Id = 180034105,
		Str = "不过探索的事情你也不用太担心，到时候我会告诉你怎么做的。"
	},
	[180034106] = {
		Id = 180034106,
		Str = "至于战斗的部分……"
	},
	[180034107] = {
		Id = 180034107,
		Str = "还从来没有解答过这样的疑问，既然能成为人偶，那就说明在战斗方面是绝对没问题的。"
	},
	[180034108] = {
		Id = 180034108,
		Str = "这方面我能做些什么？"
	},
	[180034109] = {
		Id = 180034109,
		Str = "每个人的力量不一样，所以作战方式差别很大，\n你突然这么问我也……"
	},
	[180034110] = {
		Id = 180034110,
		Str = "对了，你刚才不是说过曾经生活的地方也是需要战斗的吗，你先根据过去的经验来行动就好了。"
	},
	[180034111] = {
		Id = 180034111,
		Str = "……过去，难道这一次又是无谓的杀戮和征服？"
	},
	[180034112] = {
		Id = 180034112,
		Str = "阁下身为教团的一员，难道不想做点什么吗？\n民众需要的并不是征战胜利的荣光，只有和平才能为他们带来幸福！"
	},
	[180034113] = {
		Id = 180034113,
		Str = "如果是为了守护这个世界，真正重要的任务是保护现在的和平不被破坏。"
	},
	[180034114] = {
		Id = 180034114,
		Str = "的、的确是这样，但是……"
	},
	[180034115] = {
		Id = 180034115,
		Str = "抱歉，失礼了。\n但是如果人偶的职责就是挑起战争，那么请恕我无法配合。"
	},
	[180034116] = {
		Id = 180034116,
		Str = "不是的，你可能误会了，探索魔女境界不会对我们生活的这个世界产生影响。"
	},
	[180034117] = {
		Id = 180034117,
		Str = "之所以要战斗，就是为了揭穿魔女的阴谋，防止魔女境界的混乱波及到人们生活的这片土地。"
	},
	[180034118] = {
		Id = 180034118,
		Str = "请问这是何意？"
	},
	[180034119] = {
		Id = 180034119,
		Str = "人偶和人偶师真正的任务并不是战斗，而是探索。"
	},
	[180034120] = {
		Id = 180034120,
		Str = "我们做的全部努力都是为了在那个无序的世界找到魔女的踪迹，瓦解魔女的阴谋。"
	},
	[180034121] = {
		Id = 180034121,
		Str = "……为了朝前走，大家必须打倒沿途的障碍。\n这不是杀戮，也不是征服。"
	},
	[180034122] = {
		Id = 180034122,
		Str = "就像你说的，一切都是为了守护现在的和平。"
	},
	[180034123] = {
		Id = 180034123,
		Str = "……探索？"
	},
	[180034124] = {
		Id = 180034124,
		Str = "没错，在可以沟通的情况下我们会尽力避免战斗的。"
	},
	[180034125] = {
		Id = 180034125,
		Str = "据说除了怪物，魔女境界中也有很多灵魂就像我们平常见到的人一样。\n他们在危险无序的境界里经营自己的生活。"
	},
	[180034126] = {
		Id = 180034126,
		Str = "等真正打倒魔女的那一天……"
	},
	[180034127] = {
		Id = 180034127,
		Str = "也许他们可以离开魔女境界，来到新月大陆开始新的人生？"
	},
	[180034128] = {
		Id = 180034128,
		Str = "大概……这些都是未来的可能性，教会一定会努力创造让所有人都能幸福生活的世界。\n我也是！"
	},
	[180034129] = {
		Id = 180034129,
		Str = "原来如此……实在抱歉，请原谅我刚才的失礼。"
	},
	[180034130] = {
		Id = 180034130,
		Str = "没、没关系，是我没有说清楚。\n那……今后就请多关照了。"
	},
	[180034131] = {
		Id = 180034131,
		Str = "诶？是这个国家特别的问候语吗？"
	},
	[180034132] = {
		Id = 180034132,
		Str = "算是吧。"
	},
	[180034133] = {
		Id = 180034133,
		Str = "我明白了，一定会多多关照阁下的。"
	},
	[180034134] = {
		Id = 180034134,
		Str = "有公主大人的关照，希望今后的相处大概会顺利吧。"
	},
	[180034135] = {
		Id = 180034135,
		RefId = 180004294
	},
	[180034136] = {
		Id = 180034136,
		Str = "约定？\n多么沉重的一个词，甚至会让这颗机械的心都为之动摇。\n但如果对象是你，阿卡赛特愿意再试一次。\n这次，一定要实现约定……"
	},
	[180034137] = {
		Id = 180034137,
		Str = "呜呜……对啦，我是在哭啦！\n我做梦都没想过，还能和谁成为一家人……呜呜，真的谢谢你。\n那就多指教了！\n别看我这样，还是挺有成为好妻子的潜质的！"
	},
	[180034138] = {
		Id = 180034138,
		RefId = 180004678
	},
	[180034139] = {
		Id = 180034139,
		RefId = 180004806
	},
	[180034140] = {
		Id = 180034140,
		RefId = 180004934
	},
	[180034141] = {
		Id = 180034141,
		RefId = 180005062
	},
	[180034144] = {
		Id = 180034144,
		Str = "「调频FM37.564，为您播报最新路况……」"
	},
	[180034145] = {
		Id = 180034145,
		Str = "「……国道1477下行遇交通堵塞，拥堵路段5km，预计通行时间5387328分钟……高架东环附近20km处发生重大事故，翻覆的气缸马车底部七个女孩围着焦油跳舞，男人们折断的喉管长出了洁白的花……」"
	},
	[180034146] = {
		Id = 180034146,
		Str = "「……今天的节目就到这里，祝您旅途平安。」"
	},
	[180034147] = {
		Id = 180034147,
		Str = "在星见同学的掩护下，我们顺利进入了广播大楼。"
	},
	[180034148] = {
		Id = 180034148,
		Str = "没有游戏结束的提示，踏入馆内的一瞬间，束缚身体的“规则”突然松脱，从背后关上的自动门隔绝了街道的声音，仿佛是另一个世界。"
	},
	[180034149] = {
		Id = 180034149,
		Str = "回去的门怎么都打不开，只好顺着楼梯往上，但越走，异样感就越甚——\n不见楼层，只有楼梯在不断绵延。"
	},
	[180034150] = {
		Id = 180034150,
		Str = "异常接踵而至，三人的心理承受能力正在经受考验，一旦开口形容眼下境况，难免被恐惧吞噬，只能无言地用脚数着台阶。"
	},
	[180034151] = {
		Id = 180034151,
		Str = "然后，最大的异常——却是难得的景色变化——毫无征兆地呈现在眼前。"
	},
	[180034152] = {
		Id = 180034152,
		Str = "呜、这…里是？"
	},
	[180034153] = {
		Id = 180034153,
		Str = "……沙滩？开什么玩笑。"
	},
	[180034154] = {
		Id = 180034154,
		Str = "呀呼~~蓝天！白云！阳光！沙滩！"
	},
	[180034155] = {
		Id = 180034155,
		Str = "泳装大姐姐！我来啦————！！"
	},
	[180034156] = {
		Id = 180034156,
		Str = "雅尼克坏掉啦！"
	},
	[180034157] = {
		Id = 180034157,
		Str = "他径直奔向大海，视觉上几乎是瞬间逼近。下一秒……"
	},
	[180034158] = {
		Id = 180034158,
		Str = "就这么迎面撞上空气，如同被拍扁在墙上后风干的苍蝇般仰天倒下了。"
	},
	[180034159] = {
		Id = 180034159,
		RefId = 180026784
	},
	[180034160] = {
		Id = 180034160,
		Str = "被……"
	},
	[180034161] = {
		Id = 180034161,
		Str = "被沙滩吞掉了！"
	},
	[180034162] = {
		Id = 180034162,
		Str = "不对，因为精神疲劳而没能一眼识破，仔细看，那是背景板。"
	},
	[180034163] = {
		Id = 180034163,
		Str = "什、什么？！真的耶，真的是假的！音效也瞎得过分！"
	},
	[180034164] = {
		Id = 180034164,
		Str = "这么一说，刚才背景板上升时貌似有看到底下钻出两个小脑袋，一边“咕嘿嘿~”地奸笑一边“哟咻哟咻”地把雅尼克拖进去了。那个到底是……"
	},
	[180034165] = {
		Id = 180034165,
		Str = "正打算靠近一探究竟，突然天外飞来一道声音。"
	},
	[180034166] = {
		Id = 180034166,
		Str = "不许动！"
	},
	[180034167] = {
		Id = 180034167,
		Str = "并非强悍到让人不得不照做的语气，不如说还有点可爱，但声量却振聋发聩，耳朵嗡嗡直响的同时，场景不由分说开始转动。"
	},
	[180034168] = {
		Id = 180034168,
		Str = "转动——"
	},
	[180034169] = {
		Id = 180034169,
		Str = "噔噔咚！"
	},
	[180034170] = {
		Id = 180034170,
		Str = "欢迎来到芙丽希娅的花园，然后……"
	},
	[180034171] = {
		Id = 180034171,
		Str = "请你们成为花花的肥料吧！"
	},
	[180034172] = {
		Id = 180034172,
		Str = "咿……"
	},
	[180034173] = {
		Id = 180034173,
		Str = "迪安娜同学，别怕，对方只是个小孩子！"
	},
	[180034174] = {
		Id = 180034174,
		Str = "芙、芙芙……"
	},
	[180034175] = {
		Id = 180034175,
		Str = "芙芙？"
	},
	[180034176] = {
		Id = 180034176,
		Str = "芙丽希娅是真的！"
	},
	[180034177] = {
		Id = 180034177,
		Str = "你认识她？"
	},
	[180034178] = {
		Id = 180034178,
		Str = "哈？这问题是认真的吗？"
	},
	[180034179] = {
		Id = 180034179,
		Str = "居然连《负债的英雄·镰刀人》简称《负镰》系列都不知道？"
	},
	[180034180] = {
		Id = 180034180,
		Str = "求科普。"
	},
	[180034181] = {
		Id = 180034181,
		Str = "听好啰，负镰是一部由老牌影视公司西照出品的长篇剧集，讲述了一朵开在钢筋水泥丛林的倔强小花被老奶奶移株到公园沙坑悉心照料——"
	},
	[180034182] = {
		Id = 180034182,
		Str = "后因恶德公司到处建基站而沐浴辐射长成人形，得名芙丽希娅并继承老奶奶的镰刀和债务，在过度追求工业化的腐败社会为了守护最后一片绿地而战的感人故事。"
	},
	[180034183] = {
		Id = 180034183,
		Str = "OP《Sicklelass Zhi Ge》"
	},
	[180034184] = {
		Id = 180034184,
		Str = "那是谁~ 是谁~ 是谁~\n那是镰刀~ 镰刀人~ 镰刀人~"
	},
	[180034185] = {
		Id = 180034185,
		Str = "就着莫名其妙的设定唱起来了！"
	},
	[180034186] = {
		Id = 180034186,
		Str = "第一次了解了自然之美~ 完全掌握了精髓的少女~"
	},
	[180034187] = {
		Id = 180034187,
		Str = "而且为什么从第二段开始？"
	},
	[180034188] = {
		Id = 180034188,
		Str = "胆敢欺负花花的家伙~ 要赏给他们正骨之刑~"
	},
	[180034189] = {
		Id = 180034189,
		Str = "正骨之力是拔伸牵引~ 正骨之力是折顶回旋~"
	},
	[180034190] = {
		Id = 180034190,
		Str = "等等，刚刚撂倒的有老奶奶？"
	},
	[180034191] = {
		Id = 180034191,
		Str = "用正骨治愈肉体~ 纠正扭曲的心灵~"
	},
	[180034192] = {
		Id = 180034192,
		Str = "为什么这么推崇正骨啊？镰刀呢？"
	},
	[180034193] = {
		Id = 180034193,
		Str = "那是谁~ 是谁~ 是谁~\n那是正骨~ 镰刀人~ 镰刀人~"
	},
	[180034194] = {
		Id = 180034194,
		Str = "唱了！字正腔圆地唱了正骨！"
	},
	[180034195] = {
		Id = 180034195,
		Str = "第十八季锐意拍摄中！"
	},
	[180034196] = {
		Id = 180034196,
		Str = "好长！到底有什么看点？！\n主题曲就只是在痛扁公园的路人而已，这东西哪来这么长的生命力？"
	},
	[180034197] = {
		Id = 180034197,
		Str = "还不明白吗？这就是答案——"
	},
	[180034198] = {
		Id = 180034198,
		Str = "足足演了十八季却一点也没变，还是如此纯洁可爱，这违反自然规律，除了她是真正的镰刀人以外还有别的解释吗？"
	},
	[180034199] = {
		Id = 180034199,
		Str = "我倒是想问你啊这位荣登权威科学杂志的天才少女！"
	},
	[180034200] = {
		Id = 180034200,
		Str = "好了，我明白你有多爱镰刀人了，但现在不是逃避现实的时候。"
	},
	[180034201] = {
		Id = 180034201,
		Str = "还有这自带杜比环绕加多重混响的嗓音，只可能是本尊！"
	},
	[180034202] = {
		Id = 180034202,
		Str = "我最喜欢花花！"
	},
	[180034203] = {
		Id = 180034203,
		Str = "说到花的课题，我也略通一二。"
	},
	[180034204] = {
		Id = 180034204,
		Str = "不不不为啥若无其事地站到对面去了？"
	},
	[180034205] = {
		Id = 180034205,
		Str = "提醒我分清真假的人可是你，快正视它！\n从某种意义上说，摄影棚可是创造奇迹的地方，所以那种假货很简单就能……"
	},
	[180034206] = {
		Id = 180034206,
		Str = "奇迹不正是芙丽希娅的存在吗？对吧？芙丽希娅。"
	},
	[180034207] = {
		Id = 180034207,
		Str = "做成花肥！"
	},
	[180034208] = {
		Id = 180034208,
		Str = "说得好，不识相的家伙就该统统做成花肥！"
	},
	[180034209] = {
		Id = 180034209,
		Str = "那个，说来唐突，请问可以跟你合影……"
	},
	[180034210] = {
		Id = 180034210,
		RefId = 180034202
	},
	[180034211] = {
		Id = 180034211,
		Str = "啊，你是担心闪光灯会影响花的健康吧？放心，其实没有……"
	},
	[180034212] = {
		Id = 180034212,
		RefId = 180034207
	},
	[180034213] = {
		Id = 180034213,
		Str = "只要无害，连闪光灯也想用来给养？真是大胆的设想！"
	},
	[180034214] = {
		Id = 180034214,
		RefId = 180034202
	},
	[180034215] = {
		Id = 180034215,
		Str = "的确，这是只有最喜欢的感情才能酝酿出的点子。"
	},
	[180034216] = {
		Id = 180034216,
		RefId = 180034207
	},
	[180034217] = {
		Id = 180034217,
		Str = "差不多该意识到她只会重复两句台词了吧？"
	},
	[180034218] = {
		Id = 180034218,
		Str = "而且中间分明还穿插着别的声音——"
	},
	[180034219] = {
		Id = 180034219,
		Str = "可可，你在干什么？要暴露了！"
	},
	[180034220] = {
		Id = 180034220,
		Str = "格雷琴，特小气它有好多按钮，可可记不住！"
	},
	[180034221] = {
		Id = 180034221,
		Str = "是特效器！哎哟，我要控制芙丽希娅，帮不了你，B1，快按B1！"
	},
	[180034222] = {
		Id = 180034222,
		Str = "B…1？是这个么？按了！"
	},
	[180034223] = {
		Id = 180034223,
		Str = "这是绑定洒水装置的81！快让它停下来，要不然……"
	},
	[180034224] = {
		Id = 180034224,
		Str = "你说81？"
	},
	[180034225] = {
		Id = 180034225,
		Str = "这是控制灯光的8l，变成老照片了！"
	},
	[180034226] = {
		Id = 180034226,
		Str = "哇~手忙脚乱手忙脚乱……"
	},
	[180034227] = {
		Id = 180034227,
		RefId = 180019015
	},
	[180034228] = {
		Id = 180034228,
		Str = "………"
	},
	[180034229] = {
		Id = 180034229,
		Str = "你说什么？我——听——不——见——！"
	},
	[180034230] = {
		Id = 180034230,
		Str = "不要试图发出更大的声音来掩盖！接受现实吧！"
	},
	[180034231] = {
		Id = 180034231,
		Str = "……够了，用不着那么拼命，我也不是傻瓜。"
	},
	[180034232] = {
		Id = 180034232,
		Str = "小时候代替总是很忙的父亲陪伴我的人，从电视里出来见我了——只是想多做一会这个梦而已。"
	},
	[180034233] = {
		Id = 180034233,
		Str = "毕竟对我来说，几乎是家人一样的存在啊。\n从第二季开始，芙丽希娅施展的各种各样的物理、化学藏尸手法，更是促使我走上研究者这条路的契机。"
	},
	[180034234] = {
		Id = 180034234,
		Str = "不好意思打断一下，镰刀人是正面角色没错吧……抱歉，你继续。"
	},
	[180034235] = {
		Id = 180034235,
		Str = "……虽然很难接受，芙丽希娅不在这里。"
	},
	[180034236] = {
		Id = 180034236,
		Str = "她带着苦涩的表情，试着抚摸小女孩的头，手指落下了。"
	},
	[180034237] = {
		Id = 180034237,
		Str = "“存在”被搅动而变得不稳，仿佛随时都要消失。"
	},
	[180034238] = {
		Id = 180034238,
		RefId = 180008780
	},
	[180034239] = {
		Id = 180034239,
		Str = "真是的，这心情和我知道世上没有圣诞老人时有得一拼。"
	},
	[180034240] = {
		Id = 180034240,
		Str = "世上没有……"
	},
	[180034241] = {
		Id = 180034241,
		Str = "圣诞老人！？"
	},
	[180034242] = {
		Id = 180034242,
		Str = "呜哇~~~~~~~~"
	},
	[180034243] = {
		Id = 180034243,
		Str = "两个世界崩塌了。"
	},
	[180034244] = {
		Id = 180034244,
		Str = "之后好一会都在安抚从花田里蹦出来的幼女。"
	},
	[180034245] = {
		Id = 180034245,
		Str = "从科学的角度来讲，想证明“无”比“有”更困难，所、所以也不能说圣诞老人不存在。"
	},
	[180034246] = {
		Id = 180034246,
		RefId = 180009807
	},
	[180034247] = {
		Id = 180034247,
		Str = "那可可今年还能收到礼物吗？"
	},
	[180034248] = {
		Id = 180034248,
		Str = "这个嘛……"
	},
	[180034249] = {
		Id = 180034249,
		Str = "果然没有圣诞老人！嘤嘤~~~~~~~~"
	},
	[180034250] = {
		Id = 180034250,
		Str = "没、没事的，不管是圣诞老人还是礼物，肯定都会有！我保证！"
	},
	[180034251] = {
		Id = 180034251,
		Str = "喂。"
	},
	[180034252] = {
		Id = 180034252,
		Str = "交给我吧，到时候你也来帮忙。"
	},
	[180034253] = {
		Id = 180034253,
		Str = "啧，没办法，我也有责任。"
	},
	[180034254] = {
		Id = 180034254,
		Str = "好了，等你们冷静下来，能不能告诉我，为什么要躲在这里装神弄鬼呢？"
	},
	[180034255] = {
		Id = 180034255,
		Str = "你真没生气？"
	},
	[180034256] = {
		Id = 180034256,
		Str = "也就是说，格雷琴是台长千金，和可可是好朋友，因为大人们无故消失，你们决定一起从地中海丧尸手中保护好这个归处？"
	},
	[180034257] = {
		Id = 180034257,
		Str = "就像镰刀人一样！"
	},
	[180034258] = {
		Id = 180034258,
		RefId = 180018286
	},
	[180034259] = {
		Id = 180034259,
		Str = "摄影棚有很多道具，最适合制作陷阱。"
	},
	[180034260] = {
		Id = 180034260,
		Str = "可可们已经赶跑好几次入侵者了！"
	},
	[180034261] = {
		Id = 180034261,
		Str = "但是怎么确保它们会来这里……啊！"
	},
	[180034262] = {
		Id = 180034262,
		Str = "那些消失的楼层是你们的杰作吧？"
	},
	[180034263] = {
		Id = 180034263,
		Str = "对，用了墙壁同款背景板。"
	},
	[180034264] = {
		Id = 180034264,
		Str = "可可们担心你们是来霸占大楼的坏人，刚才的大哥哥就很可疑。"
	},
	[180034265] = {
		Id = 180034265,
		Str = "这么说来，你们把雅尼……那个大哥哥藏哪了？"
	},
	[180034266] = {
		Id = 180034266,
		Str = "回收之后顺着垃圾管道丢下去，和先前的入侵者们愉快地挤成一堆。"
	},
	[180034267] = {
		Id = 180034267,
		Str = "养蛊吗？雅尼克——！"
	},
	[180034268] = {
		Id = 180034268,
		Str = "冷静点，现在说什么都晚了。还有呢？"
	},
	[180034269] = {
		Id = 180034269,
		Str = "因为大哥哥用掉了最后一个陷阱，刚才是我们的终极壁垒——芙丽希娅全息录像的初登场哦！"
	},
	[180034270] = {
		Id = 180034270,
		Str = "为什么那种小不点会是终极壁垒……"
	},
	[180034271] = {
		Id = 180034271,
		Str = "这还用问？镰刀人是最强的！"
	},
	[180034272] = {
		Id = 180034272,
		Str = "然而……终究只是影像而已。\n其实这点早有传闻，连演员与角色的等式都不成立，镰刀人从来都不存在…呢。"
	},
	[180034273] = {
		Id = 180034273,
		Str = "不，我开始相信了，镰刀人是存在的。\n为了让芙丽希娅和像你一样的孩子相遇而付出技术及心力的剧组，他们不就是镰刀人吗？"
	},
	[180034274] = {
		Id = 180034274,
		Str = "别安慰我了，想笑就尽管笑吧。"
	},
	[180034275] = {
		Id = 180034275,
		Str = "我才不会嘲笑别人的梦想！\n不瞒你说，迪安娜同学也一直是我的梦想啊。"
	},
	[180034276] = {
		Id = 180034276,
		RefId = 180004674
	},
	[180034277] = {
		Id = 180034277,
		Str = "你看，虽然我被叫做“不起眼的田中”，自己也接受了这个外号，但偶尔还是会对自己的平凡耿耿于怀。就在那时，我看到了迪安娜同学的杂志访谈——"
	},
	[180034278] = {
		Id = 180034278,
		Str = "明明和我同岁，却在自己热爱的领域走得那么远。从不在乎外界评价、一心一意朝向目标的姿态，既高傲又强大，是我的憧憬！"
	},
	[180034279] = {
		Id = 180034279,
		Str = "原、原来是这个意思，我还以为……"
	},
	[180034280] = {
		Id = 180034280,
		Str = "以为什么？"
	},
	[180034281] = {
		Id = 180034281,
		Str = "是、是说，你差不多别再叫我同学了。"
	},
	[180034282] = {
		Id = 180034282,
		Str = "唔，嗯，那个……啊、喔……"
	},
	[180034283] = {
		Id = 180034283,
		Str = "可可，现在能安排礼堂布景吗？"
	},
	[180034284] = {
		Id = 180034284,
		Str = "科科科~没问题！节分进行曲准备OK！"
	},
	[180034285] = {
		Id = 180034285,
		Str = "是结婚进行曲！"
	},
	[180034286] = {
		Id = 180034286,
		Str = "结结结、结婚？"
	},
	[180034287] = {
		Id = 180034287,
		Str = "这是给你们添了麻烦的赔礼~"
	},
	[180034288] = {
		Id = 180034288,
		RefId = 180034169
	},
	[180034289] = {
		Id = 180034289,
		Str = "谁让你们自作主张……"
	},
	[180034290] = {
		Id = 180034290,
		Str = "可可什么都没做！"
	},
	[180034291] = {
		Id = 180034291,
		Str = "那这震动是……"
	},
	[180034292] = {
		Id = 180034292,
		Str = "不好了！楼底的垃圾仓塞得满满，多一个大哥哥，就算爆炸也不奇怪。"
	},
	[180034293] = {
		Id = 180034293,
		Str = "所以这是它们集体爬楼的声音？"
	},
	[180034294] = {
		Id = 180034294,
		Str = "垃圾管道这边也有！"
	},
	[180034295] = {
		Id = 180034295,
		Str = "可可，你搬三脚架做什么？"
	},
	[180034296] = {
		Id = 180034296,
		Str = "呼哧……可可……可可要保护格雷琴！"
	},
	[180034297] = {
		Id = 180034297,
		Str = "没用的，声音背后的数量，根本不是靠气势就能突破的程度。"
	},
	[180034298] = {
		Id = 180034298,
		Str = "怎么会变成这样？我什么都没做错，我只是……想为了爸爸……"
	},
	[180034299] = {
		Id = 180034299,
		RefId = 180017329
	},
	[180034300] = {
		Id = 180034300,
		Str = "……拜托了…救救我，镰刀人！"
	},
	[180034301] = {
		Id = 180034301,
		Str = "就在迪安娜初次表露脆弱的一面，而我暗自决定就算死也不让她丢一根头发的同时——"
	},
	[180034302] = {
		Id = 180034302,
		Str = "我听到了，你的呼唤！"
	},
	[180034303] = {
		Id = 180034303,
		Str = "像是有聚光灯啪地打在这本就通亮的房间中央，我一抬头，就看到那分外闪耀的身影。"
	},
	[180034304] = {
		Id = 180034304,
		Str = "娇小玲珑，完全就是需要保护的花朵，却对从未看过她活跃于银幕的我，造成了有如英雄降临一般的冲击。"
	},
	[180034305] = {
		Id = 180034305,
		Str = "不对，那无疑就是英雄。"
	},
	[180034306] = {
		Id = 180034306,
		Str = "我惊讶地望着她，除我以外的人也都带着不可思议的表情望着她。"
	},
	[180034307] = {
		Id = 180034307,
		Str = "有人说这里是创造奇迹的地方，所以我来了！"
	},
	[180034308] = {
		Id = 180034308,
		Str = "现场和电视机前的小朋友，举起你们的双手庆贺吧——"
	},
	[180034309] = {
		Id = 180034309,
		Str = "复活的英雄镰刀人，登场！"
	},
	[180034310] = {
		Id = 180034310,
		Str = "不知道迪安娜怎么样，总之我边笑边哭了出来。"
	},
	[180034311] = {
		Id = 180034311,
		Str = "玻璃瓶……"
	},
	[180034312] = {
		Id = 180034312,
		Str = "呐呐~大家，如果说流落荒岛，身上只能带一样东西，你们会选什么？"
	},
	[180034313] = {
		Id = 180034313,
		Str = "一来就考虑求救吗？不愧是助手。"
	},
	[180034314] = {
		Id = 180034314,
		Str = "但是空有瓶子没有纸笔，是做不成漂流瓶的喔。"
	},
	[180034315] = {
		Id = 180034315,
		Str = "火柴盒……"
	},
	[180034316] = {
		Id = 180034316,
		Str = "确实，找不到合适的燧木会很费力呢。"
	},
	[180034317] = {
		Id = 180034317,
		Str = "但是漂流过程中极有可能受潮，这是一个盲点。"
	},
	[180034318] = {
		Id = 180034318,
		Str = "裁缝套装……"
	},
	[180034319] = {
		Id = 180034319,
		Str = "光芒溢出了！\n遭难也不能使她放下手中的针线活，The妈妈·薇姬娜！"
	},
	[180034320] = {
		Id = 180034320,
		Str = "而且必要时还能改造成鱼钩鱼线，这个答案能得高分。"
	},
	[180034321] = {
		Id = 180034321,
		Str = "过期巧克力……"
	},
	[180034322] = {
		Id = 180034322,
		Str = "为什么要强调过期？变质食品偶尔比毒蘑菇更危险……"
	},
	[180034323] = {
		Id = 180034323,
		Str = "哈！难道说，打算破罐子破摔吞巧克力自尽？何等消极的思考！"
	},
	[180034324] = {
		Id = 180034324,
		Str = "哦——呵呵呵呵呵呵~~\n奴仆们，有在替本小姐好好干活吗？"
	},
	[180034325] = {
		Id = 180034325,
		Str = "阿娜斯塔西娅大人贵安~"
	},
	[180034326] = {
		Id = 180034326,
		Str = "慢着，这阵刚过完长假似的萎靡感是怎样？"
	},
	[180034327] = {
		Id = 180034327,
		Str = "难得本小姐大发慈悲开放了私有海滩的使用权，你们就不能表现得更兴奋一点？"
	},
	[180034328] = {
		Id = 180034328,
		Str = "突然说要招待小组成员来海边，没想到却是当免费清洁工，真是信错您了。"
	},
	[180034329] = {
		Id = 180034329,
		Str = "嘛嘛，在沙滩上捡垃圾\n体验和考古挖掘有点像，人家还挺乐在其中的。"
	},
	[180034330] = {
		Id = 180034330,
		Str = "啊，发现瓶盖！\n助手助手，快看看是不是和你的玻璃瓶一对？"
	},
	[180034331] = {
		Id = 180034331,
		Str = "打断一下，鲱鱼罐头是什么垃圾？"
	},
	[180034332] = {
		Id = 180034332,
		Str = "包装盒是可回收垃圾，内容物是湿垃圾……吧？"
	},
	[180034333] = {
		Id = 180034333,
		Str = "那么就分开处理吧。"
	},
	[180034334] = {
		Id = 180034334,
		Str = "咿——————————！！！"
	},
	[180034335] = {
		Id = 180034335,
		Str = "二号你手上拿着什么？那个几乎是以名梗存在的危险品！"
	},
	[180034336] = {
		Id = 180034336,
		Str = "加里·琼斯语录之四四四：就算饿到啃鞋底……"
	},
	[180034337] = {
		Id = 180034337,
		Str = "——也不要去碰鲱鱼罐头！"
	},
	[180034338] = {
		Id = 180034338,
		Str = "翘家妹，快把手指从拉环上移开，我没在开玩笑！"
	},
	[180034339] = {
		Id = 180034339,
		Str = "那玩意……那玩意是有害垃圾！不对，是炸弹！要是毫无防备地打开，所有人都会嗝屁的！"
	},
	[180034340] = {
		Id = 180034340,
		Str = "人固有一死。"
	},
	[180034341] = {
		Id = 180034341,
		Str = "就算你觉悟得再怎么神清气爽，满足好奇心的后果可是无穷无尽的恶臭！"
	},
	[180034342] = {
		Id = 180034342,
		Str = "对啊，人死了就什么都没有了！\n助手，不要让二号做傻事！"
	},
	[180034343] = {
		Id = 180034343,
		Str = "挚友，趁现在抢过来！"
	},
	[180034344] = {
		Id = 180034344,
		Str = "得手了！"
	},
	[180034345] = {
		Id = 180034345,
		RefId = 180005014
	},
	[180034346] = {
		Id = 180034346,
		Str = "很好，从哪挖出来的填哪去！"
	},
	[180034347] = {
		Id = 180034347,
		Str = "埋深一点，确保有生之年不会出土！"
	},
	[180034348] = {
		Id = 180034348,
		Str = "怎么回事？你们几个在吵什么呢？"
	},
	[180034349] = {
		Id = 180034349,
		Str = "嘿嘿、嘿嘿……"
	},
	[180034350] = {
		Id = 180034350,
		Str = "没！绝对没无视垃圾分类偷偷埋地雷！"
	},
	[180034351] = {
		Id = 180034351,
		Str = "只是在讨论结束之后去阿丽娜店里吃饭。"
	},
	[180034352] = {
		Id = 180034352,
		Str = "又是那间寒酸餐馆？\n你们也该接受上流熏陶了，正好本小姐知道一家能做顶级牛排的……"
	},
	[180034353] = {
		Id = 180034353,
		Str = "嗯？这话听上去你也要跟来？"
	},
	[180034354] = {
		Id = 180034354,
		Str = "为什么理所当然地默认把本小姐排除在外？算上本小姐啊！"
	},
	[180034355] = {
		Id = 180034355,
		Str = "不劳动者不得食……不对，你买单的话，也不是不能让你在隔壁桌一起吃。"
	},
	[180034356] = {
		Id = 180034356,
		Str = "分桌还能叫一起吃？本小姐的画面未免太孤独了！"
	},
	[180034357] = {
		Id = 180034357,
		Str = "凭什么本小姐既要出钱又要被架空，一边咬着下嘴唇一边看你们其乐融融？"
	},
	[180034358] = {
		Id = 180034358,
		Str = "你想，如果同桌吃饭，视野必定受限，无法一览全员吃相，那我们歌颂阿娜斯塔西娅大人的场景就无法尽入你眼，花了钱却不在高处享受虚荣，岂不是很亏？"
	},
	[180034359] = {
		Id = 180034359,
		Str = "……有道理。"
	},
	[180034360] = {
		Id = 180034360,
		Str = "没道理吧？！"
	},
	[180034361] = {
		Id = 180034361,
		Str = "说的人不要震惊！"
	},
	[180034362] = {
		Id = 180034362,
		Str = "哈……我开始担心你的将来了。"
	},
	[180034363] = {
		Id = 180034363,
		Str = "迪安娜，你、你在担心我？"
	},
	[180034364] = {
		Id = 180034364,
		Str = "至少学会分辨调侃！"
	},
	[180034365] = {
		Id = 180034365,
		Str = "冒傻气富婆女友和嘴硬豆腐心渣男组合，人家饱了！"
	},
	[180034366] = {
		Id = 180034366,
		RefId = 180014924
	},
	[180034367] = {
		Id = 180034367,
		Str = "喧哗。无论何时都是吵吵闹闹的。"
	},
	[180034368] = {
		Id = 180034368,
		Str = "……还能用吗？那个。"
	},
	[180034369] = {
		Id = 180034369,
		RefId = 180004674
	},
	[180034370] = {
		Id = 180034370,
		Str = "失物。你拿着捡到的那根针若有所思，如果想试试趁不趁手，雅尼克大人脸上正好有两个没用的窟窿呢。"
	},
	[180034371] = {
		Id = 180034371,
		Str = "我听到了！"
	},
	[180034372] = {
		Id = 180034372,
		Str = "不，只是忽然想起，我答应过芙恩小姐教她做针线活。"
	},
	[180034373] = {
		Id = 180034373,
		Str = "对对，人家记得！就在找薇姬娜要饼干盒的时候吧？"
	},
	[180034374] = {
		Id = 180034374,
		Str = "人家的袖口不知怎的钩破了，薇姬娜就叫我脱下来，然后拿起针线三下五除二缝好，像新的一样！"
	},
	[180034375] = {
		Id = 180034375,
		Str = "……感觉冒险中一定能派上用场——说着，兴高采烈地想拜我为师呢。"
	},
	[180034376] = {
		Id = 180034376,
		Str = "嘻嘻~结果经历了不少事，学习计划就搁置了。"
	},
	[180034377] = {
		Id = 180034377,
		Str = "要—不—然—现在就拿雅尼克做实验？\n在野外考察时经常会攒下不少动物皮，人家也想自己缝制皮具呢。"
	},
	[180034378] = {
		Id = 180034378,
		Str = "噫噫！？为啥薇姬娜也在看这边？针头寒光好吓人，挚友救我~"
	},
	[180034379] = {
		Id = 180034379,
		Str = "乖乖被缝上不就看不到什么寒光了吗？顺便把发出噪音的那个窟窿也处理掉。"
	},
	[180034380] = {
		Id = 180034380,
		Str = "魔鬼！"
	},
	[180034381] = {
		Id = 180034381,
		Str = "无聊死了。阿娜斯塔西娅，说点什么有趣的话题来听听。"
	},
	[180034382] = {
		Id = 180034382,
		Str = "哈？为什么本小姐非得帮你解闷不可？"
	},
	[180034383] = {
		Id = 180034383,
		Str = "因为只有你一个人闲着。"
	},
	[180034384] = {
		Id = 180034384,
		Str = "迪安娜！老虎不发威，你当本小姐病猫？"
	},
	[180034385] = {
		Id = 180034385,
		Str = "咳咳嗯、给本小姐竖起耳朵，这件事是从姐姐大人那里听来的……"
	},
	[180034386] = {
		Id = 180034386,
		Str = "结果还是要讲嘛。"
	},
	[180034387] = {
		Id = 180034387,
		Str = "要你管。"
	},
	[180034388] = {
		Id = 180034388,
		Str = "你们在聊啥？也让人家听听！"
	},
	[180034389] = {
		Id = 180034389,
		Str = "据说啊，这片海滩被我们家族买下之前，其实是块墓地，专门安葬“未能出生的娃娃”——那些与时代、与个人意志无关，胎死腹中的流产儿的墓地。"
	},
	[180034390] = {
		Id = 180034390,
		Str = "本该喝到父亲第一次冲泡的奶，本该穿上母亲做的第一件衣裳，本该被温柔呼唤着呱呱坠地，却没能睁眼来到世上的娃娃们，就长眠在这里。"
	},
	[180034391] = {
		Id = 180034391,
		Str = "但是诡异的事情来了，对，如你们所见，这里一座坟、一块碑都没有，从曾祖父买下它时就是这样，不曾动过分毫。"
	},
	[180034392] = {
		Id = 180034392,
		Str = "不止如此，曾祖父还定下一条只准营业到傍晚的规矩。"
	},
	[180034393] = {
		Id = 180034393,
		Str = "知道为什么吗？因为——"
	},
	[180034394] = {
		Id = 180034394,
		Str = "<size=40>就是你啊！！！</size>"
	},
	[180034395] = {
		Id = 180034395,
		Str = "哈哇哇哇！！？"
	},
	[180034396] = {
		Id = 180034396,
		Str = "怎么样？吓到了吧？"
	},
	[180034397] = {
		Id = 180034397,
		Str = "莫名其妙，你以为每件事只要在最后大喊“就是你”都会变怪谈吗？"
	},
	[180034398] = {
		Id = 180034398,
		Str = "啊咧？和姐姐讲的……"
	},
	[180034399] = {
		Id = 180034399,
		Str = "等等，想起来了！\n还有“每到傍晚涨潮，附近就会响起诡异的哭声，仿佛是没能成形的娃娃在泣诉”忘记说！"
	},
	[180034400] = {
		Id = 180034400,
		Str = "如何？这次总该害怕了吧？"
	},
	[180034401] = {
		Id = 180034401,
		Str = "你讲故事的水平太烂了。\n是我的话，首先不会漏掉重点，还会看准话音刚落，制造一些怪响来增强代入感。"
	},
	[180034402] = {
		Id = 180034402,
		Str = "呜呜呜呜呜呃呃呃呃呜呜呜呜呜——"
	},
	[180034403] = {
		Id = 180034403,
		Str = "对对对，好像就是这个声音！"
	},
	[180034404] = {
		Id = 180034404,
		Str = "……虽然你可能以为我在示范，但是，不是我。"
	},
	[180034405] = {
		Id = 180034405,
		Str = "阿、阿娜斯塔西娅大人准备得很周到呢。"
	},
	[180034406] = {
		Id = 180034406,
		Str = "诶？本小姐是刚刚才想起那个故事的，也不是我！"
	},
	[180034407] = {
		Id = 180034407,
		Str = "附议。以阿娜斯塔西娅大人的头、风格，应该不可能为了吓唬我们而提前布置。"
	},
	[180034408] = {
		Id = 180034408,
		Str = "所、所所所、所所以这个难道是，刚才故事里提到的无冢的婴灵——"
	},
	[180034409] = {
		Id = 180034409,
		Str = "真货？不不不，哪有这种巧合？\n肯肯肯肯定是谁的肚子叫得太响，造成误会啦！"
	},
	[180034410] = {
		Id = 180034410,
		Str = "我也听到了，那是非常悚然却虚弱、幼小的哭声，不是错觉。"
	},
	[180034411] = {
		Id = 180034411,
		Str = "呜呜呜呜呃呃呃呃呜呜呜呜呜呜——"
	},
	[180034412] = {
		Id = 180034412,
		Str = "噫噫噫！又来了！！"
	},
	[180034413] = {
		Id = 180034413,
		Str = "捕获。是从那块巨大岩石附近传来的。"
	},
	[180034414] = {
		Id = 180034414,
		Str = "挚友，怎、怎么办？"
	},
	[180034415] = {
		Id = 180034415,
		Str = "我们……过去瞧瞧吧。嗯，就这么办！"
	},
	[180034416] = {
		Id = 180034416,
		Str = "虽然确实被吓了一大跳，可如果因为害怕神秘而止步，就不配当一个考古学家，更无法揭开真相！你说对吗？助手！"
	},
	[180034417] = {
		Id = 180034417,
		Str = "嗯，异常现象放着不管只会更加恐惧。豁出去了！"
	},
	[180034418] = {
		Id = 180034418,
		Str = "我同意，不亲眼确认清楚，今晚我睡不着觉。"
	},
	[180034419] = {
		Id = 180034419,
		RefId = 180019128
	},
	[180034420] = {
		Id = 180034420,
		Str = "这才是人家自豪的助手和二号！"
	},
	[180034421] = {
		Id = 180034421,
		Str = "好嘞，芙恩·琼斯探险队，出——发！"
	},
	[180034422] = {
		Id = 180034422,
		Str = "原来岩石有两层，移开因倾侧而卡住的那一块，里头还别有洞天！"
	},
	[180034423] = {
		Id = 180034423,
		Str = "藏得这么隐秘，怪不得连本小姐家都不知情。"
	},
	[180034424] = {
		Id = 180034424,
		Str = "并且，也解开了哭声的秘密——"
	},
	[180034425] = {
		Id = 180034425,
		Str = "涨潮的时间会起风，风吹过有洞的岩石，由于风向、气压、摩擦等因素，正好发出呜呜哭声。"
	},
	[180034426] = {
		Id = 180034426,
		Str = "老套。"
	},
	[180034427] = {
		Id = 180034427,
		Str = "总之虚惊一场呗？既然都解明了，为什么我们还在往里走啊？我受够洞窟了！"
	},
	[180034428] = {
		Id = 180034428,
		Str = "不……这个嘛，不知道为什么，好像有股力量……不，是心情，在驱使我继续深入。"
	},
	[180034429] = {
		Id = 180034429,
		Str = "总觉得必须前进才行，非要说的话，这并非我的意志，而是宇宙的意志。"
	},
	[180034430] = {
		Id = 180034430,
		Str = "为什么在说像是某除灵师会说的话？！"
	},
	[180034431] = {
		Id = 180034431,
		Str = "好啦好啦，来都来了。\n身为考古学家，可得把未知洞窟探索个透！"
	},
	[180034432] = {
		Id = 180034432,
		Str = "另外根据人家的直……咳、经验，这种地方肯定有宝藏！"
	},
	[180034433] = {
		Id = 180034433,
		Str = "嘘——"
	},
	[180034434] = {
		Id = 180034434,
		Str = "听，有声音。"
	},
	[180034435] = {
		Id = 180034435,
		Str = "这回……不是哭声。"
	},
	[180034436] = {
		Id = 180034436,
		Str = "像是风铃，令人心情平静。"
	},
	[180034437] = {
		Id = 180034437,
		Str = "喂，你们看，这边可以进去！"
	},
	[180034438] = {
		Id = 180034438,
		Str = "是个很宽敞的空间……"
	},
	[180034439] = {
		Id = 180034439,
		Str = "死路。前面封住了。"
	},
	[180034440] = {
		Id = 180034440,
		Str = "在发光的是……尽头水池里的水母吗？\n看来池水连着大海，而且有环绕气流，不过比起这个——"
	},
	[180034441] = {
		Id = 180034441,
		Str = "怎么天花板上用钓鱼线悬着那么多大大小小的瓶子，瓶子里还放着针？这是什么邪教仪式啊？"
	},
	[180034442] = {
		Id = 180034442,
		Str = "……竖在瓶中的针锈得不成样子，即使如此，依然伴随摇曳刮擦着玻璃，发出悦耳的声音。"
	},
	[180034443] = {
		Id = 180034443,
		Str = "这就是风铃的正体？总觉得心里发毛，能快点回去吗？"
	},
	[180034444] = {
		Id = 180034444,
		Str = "遗憾。雅尼克大人，真是毫无感性，和情操。"
	},
	[180034445] = {
		Id = 180034445,
		Str = "咦咦？"
	},
	[180034446] = {
		Id = 180034446,
		Str = "来对了，是这里——"
	},
	[180034447] = {
		Id = 180034447,
		Str = "未能出生的孩子们的墓地。"
	},
	[180034448] = {
		Id = 180034448,
		Str = "这么一说本小姐想起来了！姐姐讲过的故事背景——"
	},
	[180034449] = {
		Id = 180034449,
		Str = "以前，这一带都是渔民，没有太多娱乐，每天最大的放松就是喝酒。"
	},
	[180034450] = {
		Id = 180034450,
		Str = "在人生的某个阶段，他们会把酒瓶洗净，稍加改造，做成即将出世的娃娃的奶瓶，等娃娃长大成人，再往里头装酒，和父亲碰杯。"
	},
	[180034451] = {
		Id = 180034451,
		Str = "而那时，娃娃身上一定有一件衣服，是被母亲一年又一年缝缝补补，改了又改，才永远那么合身的，出生后所穿的那一件……"
	},
	[180034452] = {
		Id = 180034452,
		Str = "父亲的酒瓶，和母亲的针，\n本该与父亲同饮的奶和酒，本该被母亲披上的新衣。"
	},
	[180034453] = {
		Id = 180034453,
		Str = "这两样东西，做成了最朴素的风铃，陪伴着那些没能出生的孩子……"
	},
	[180034454] = {
		Id = 180034454,
		Str = "这声音听起来好像在说“我就在这里”。一直在这里。"
	},
	[180034455] = {
		Id = 180034455,
		Str = "不，不对……我不知道。"
	},
	[180034456] = {
		Id = 180034456,
		Str = "怎么了？助手，为什么露出那么难过的表情啊？"
	},
	[180034457] = {
		Id = 180034457,
		Str = "开心点嘛，这可是大发现！你看，这不是能独当一面了吗？"
	},
	[180034458] = {
		Id = 180034458,
		Str = "就算人家……"
	},
	[180034459] = {
		Id = 180034459,
		Str = "要是芙恩也在就好了。"
	},
	[180034460] = {
		Id = 180034460,
		Str = "……就算人家不在，不也好好地找到宝藏了吗？"
	},
	[180034461] = {
		Id = 180034461,
		Str = "她一定能得出不一样的结论，接着就风俗人情展开演讲。"
	},
	[180034462] = {
		Id = 180034462,
		Str = "她不在。"
	},
	[180034463] = {
		Id = 180034463,
		Str = "口若悬河，喋喋不休，最后整个跑偏，就像她的方向感一样。"
	},
	[180034464] = {
		Id = 180034464,
		Str = "真敢说。"
	},
	[180034465] = {
		Id = 180034465,
		Str = "总是天真地笑着，一心一意，从来没想过要伤害任何人的……那个孩子。"
	},
	[180034466] = {
		Id = 180034466,
		Str = "我……没抓好！"
	},
	[180034467] = {
		Id = 180034467,
		Str = "你抓了，抓得可疼了。"
	},
	[180034468] = {
		Id = 180034468,
		Str = "呜呜……呜呃啊啊……"
	},
	[180034469] = {
		Id = 180034469,
		RefId = 180008780
	},
	[180034470] = {
		Id = 180034470,
		Str = "好些了吗？"
	},
	[180034471] = {
		Id = 180034471,
		RefId = 180004247
	},
	[180034472] = {
		Id = 180034472,
		Str = "挚友，做个墓碑吧。"
	},
	[180034473] = {
		Id = 180034473,
		RefId = 180004247
	},
	[180034474] = {
		Id = 180034474,
		Str = "丢在外面不好，我就把垃圾袋拎来了，应该有用得上的。"
	},
	[180034475] = {
		Id = 180034475,
		Str = "我的玻璃瓶……"
	},
	[180034476] = {
		Id = 180034476,
		Str = "我的缝衣针。"
	},
	[180034477] = {
		Id = 180034477,
		Str = "正好，我在入口捡到钓鱼线。"
	},
	[180034478] = {
		Id = 180034478,
		Str = "可以的话，这几颗小珍珠用来点缀吧。"
	},
	[180034479] = {
		Id = 180034479,
		Str = "本小姐……让本小姐来挂！谁当凳子？"
	},
	[180034480] = {
		Id = 180034480,
		Str = "真是的，叮叮当当，人家又不是小婴儿。"
	},
	[180034481] = {
		Id = 180034481,
		Str = "只不过刚刚出生，在体会到众多的爱之后就死去了。"
	},
	[180034482] = {
		Id = 180034482,
		Str = "所以人家一点……一点也不可怜喔。所以，不要哭嘛。"
	},
	[180034483] = {
		Id = 180034483,
		Str = "我自己来。"
	},
	[180034484] = {
		Id = 180034484,
		Str = "还记得先前的提问吗？如果流落荒岛，只能带一样东西，我的话……"
	},
	[180034485] = {
		Id = 180034485,
		Str = "当然是把大家全带上！\n这可不算犯规，因为人家说的是“只能带一样‘东西’”，但是大家都不算东西！"
	},
	[180034486] = {
		Id = 180034486,
		Str = "这样就可以了。"
	},
	[180034487] = {
		Id = 180034487,
		Str = "哎哟，这里还是希望有谁来吐槽一句“说谁不是东西呢？”啊。"
	},
	[180034488] = {
		Id = 180034488,
		RefId = 180008780
	},
	[180034489] = {
		Id = 180034489,
		Str = "走吧，挚友。"
	},
	[180034490] = {
		Id = 180034490,
		Str = "该回去了。"
	},
	[180034491] = {
		Id = 180034491,
		RefId = 180030687
	},
	[180034492] = {
		Id = 180034492,
		Str = "不等你啰。"
	},
	[180034493] = {
		Id = 180034493,
		Str = "准你提前下班！"
	},
	[180034494] = {
		Id = 180034494,
		RefId = 180008780
	},
	[180034495] = {
		Id = 180034495,
		Str = "助手，还记得回去的路吗？"
	},
	[180034496] = {
		Id = 180034496,
		RefId = 180013112
	},
	[180034497] = {
		Id = 180034497,
		Str = "谢谢你们，充满我有生的时间。"
	},
	[180034498] = {
		Id = 180034498,
		Str = "[原来……这又是一场梦啊……]"
	},
	[180034499] = {
		Id = 180034499,
		Str = "少女在被召唤到新月大陆的时候，迷迷糊糊地环视了下四周，\n随后很快再次闭上了双眼。"
	},
	[180034500] = {
		Id = 180034500,
		Str = "[呼……既然是梦的话……就没有什么可怕的了……]"
	},
	[180034501] = {
		Id = 180034501,
		Str = "没有丝毫的不安与迷茫，在全新的环境之下，少女继续蜷缩在召唤台上睡觉。"
	},
	[180034502] = {
		Id = 180034502,
		Str = "虽说是睡觉，但又没有完全睡着。"
	},
	[180034503] = {
		Id = 180034503,
		Str = "即便她极力隐藏情绪，但依旧能够从她颤动的身体上感受到悲伤。"
	},
	[180034504] = {
		Id = 180034504,
		Str = "或许，在她沉睡的时间里，做了一个非常非常可怕的梦。"
	},
	[180034505] = {
		Id = 180034505,
		Str = "……呜呜……"
	},
	[180034506] = {
		Id = 180034506,
		Str = "这里是哪里……为什么要把我带到这里来……"
	},
	[180034507] = {
		Id = 180034507,
		Str = "难道说，你就是父王口中邪恶的女巫……"
	},
	[180034508] = {
		Id = 180034508,
		Str = "身材娇小的少女，不安地躲在窗帘背后，身上的荆棘谨慎地将自己团团包裹。"
	},
	[180034509] = {
		Id = 180034509,
		Str = "相比于刚刚召唤时候的平静，现在的表现可以说是恐惧。"
	},
	[180034510] = {
		Id = 180034510,
		Str = "或许，之前的淡定只是因为她还没有完全睡醒。"
	},
	[180034511] = {
		Id = 180034511,
		Str = "我是王国的小公主，你要是伤害我……\n父王他一定不会放过你……！"
	},
	[180034512] = {
		Id = 180034512,
		Str = "不要误会，我不是什么女巫……"
	},
	[180034513] = {
		Id = 180034513,
		Str = "我是教团的人偶师，是负责调查魔女的好人。"
	},
	[180034514] = {
		Id = 180034514,
		Str = "调查魔女……也就是说是女巫的敌人……"
	},
	[180034515] = {
		Id = 180034515,
		Str = "难道说……你是来拯救我的勇者？"
	},
	[180034516] = {
		Id = 180034516,
		Str = "勇者？"
	},
	[180034517] = {
		Id = 180034517,
		Str = "唔……仔细看看，你和书中的勇者大人确实有几分相像……"
	},
	[180034518] = {
		Id = 180034518,
		Str = "我像书中的勇者啊……谢谢夸奖。"
	},
	[180034519] = {
		Id = 180034519,
		Str = "眼睛都一样大……"
	},
	[180034520] = {
		Id = 180034520,
		Str = "只是因为眼睛的大小吗，这种评判标准未免也太过草率了吧？！"
	},
	[180034521] = {
		Id = 180034521,
		Str = "总之，谢谢你能响应我的召唤。"
	},
	[180034522] = {
		Id = 180034522,
		Str = "响应……什么？"
	},
	[180034523] = {
		Id = 180034523,
		Str = "欸？"
	},
	[180034524] = {
		Id = 180034524,
		Str = "我只记得睡觉的时候，听见一个声音……\n不过内容全都忘记了……"
	},
	[180034525] = {
		Id = 180034525,
		Str = "忘、忘记了？"
	},
	[180034526] = {
		Id = 180034526,
		RefId = 180006605
	},
	[180034527] = {
		Id = 180034527,
		Str = "你……怎么不说话了？"
	},
	[180034528] = {
		Id = 180034528,
		Str = "勇者大人，你不会是想杀死我吧……！"
	},
	[180034529] = {
		Id = 180034529,
		Str = "怎、怎么可能！\n我是你的人偶师，怎么可能做出这种事情！"
	},
	[180034530] = {
		Id = 180034530,
		Str = "人偶师……我一直有些在意……\n勇者大人，你把欧若拉做成人偶了吗？！"
	},
	[180034531] = {
		Id = 180034531,
		Str = "是……不是！"
	},
	[180034532] = {
		Id = 180034532,
		Str = "感觉无论作何解释，都会引起更大的误会。"
	},
	[180034533] = {
		Id = 180034533,
		Str = "勇者大人，你……你可以发誓吗？\n保证绝对不会伤害欧若拉。"
	},
	[180034534] = {
		Id = 180034534,
		Str = "我发誓！"
	},
	[180034535] = {
		Id = 180034535,
		Str = "那我相信你~"
	},
	[180034536] = {
		Id = 180034536,
		Str = "这样简单就相信我了？！"
	},
	[180034537] = {
		Id = 180034537,
		Str = "勇者大人不已经发誓了吗？\n既然勇者大人已经发誓，就没有什么问题了。"
	},
	[180034538] = {
		Id = 180034538,
		Str = "即便我还没有回答你人偶的疑问……？"
	},
	[180034539] = {
		Id = 180034539,
		Str = "如果勇者大人不愿意告诉我，一定有自己的理由吧。"
	},
	[180034540] = {
		Id = 180034540,
		Str = "欧若拉，感谢你对我的信任。\n但希望你还是要有一点警惕心……"
	},
	[180034541] = {
		Id = 180034541,
		RefId = 180030107
	},
	[180034542] = {
		Id = 180034542,
		Str = "别哭啊，我没有别的意思。"
	},
	[180034543] = {
		Id = 180034543,
		Str = "不，勇者大人，不是你的错……"
	},
	[180034544] = {
		Id = 180034544,
		Str = "我只是想起了梦中的老爷爷……他也和我说过同样的话……"
	},
	[180034545] = {
		Id = 180034545,
		Str = "原来我不仅仅像勇者，还像“老爷爷”啊。"
	},
	[180034546] = {
		Id = 180034546,
		Str = "勇者大人，所以我什么时候能够见到父王呢？"
	},
	[180034547] = {
		Id = 180034547,
		Str = "父王啊……"
	},
	[180034548] = {
		Id = 180034548,
		Str = "既然整个召唤过程中，她都处于一种迷迷糊糊的状态。\n那么自然她还没有搞清楚自己死掉的状况。"
	},
	[180034549] = {
		Id = 180034549,
		Str = "既然勇者大人将我救出来了，那么可以去见到父王了吧。"
	},
	[180034550] = {
		Id = 180034550,
		Str = "欧若拉，你可能暂时不能见到父王。"
	},
	[180034551] = {
		Id = 180034551,
		Str = "为什么啊，为什么我不可以见到父王！"
	},
	[180034552] = {
		Id = 180034552,
		Str = "因为……因为……"
	},
	[180034553] = {
		Id = 180034553,
		Str = "是因为女巫吗？"
	},
	[180034554] = {
		Id = 180034554,
		Str = "对！就是那个什么女巫！"
	},
	[180034555] = {
		Id = 180034555,
		Str = "你父王说了，让你今后就生活在这里，不要想他。"
	},
	[180034556] = {
		Id = 180034556,
		RefId = 180006605
	},
	[180034557] = {
		Id = 180034557,
		Str = "勇者大人，欧若拉不是小孩子……"
	},
	[180034558] = {
		Id = 180034558,
		Str = "糟糕，谎言被戳穿了吗？\n说出这种欺骗少女的话，治安队的正义之士绝对不会放过我。"
	},
	[180034559] = {
		Id = 180034559,
		Str = "即便这只是一个善意的谎言。"
	},
	[180034560] = {
		Id = 180034560,
		Str = "抱歉，欧若拉，实际上……"
	},
	[180034561] = {
		Id = 180034561,
		Str = "别看我现在这个样子，我也想帮上勇者大人的忙！"
	},
	[180034562] = {
		Id = 180034562,
		RefId = 180028173
	},
	[180034563] = {
		Id = 180034563,
		Str = "你刚才是想对我说什么吗……？"
	},
	[180034564] = {
		Id = 180034564,
		Str = "不、没有。"
	},
	[180034565] = {
		Id = 180034565,
		Str = "果然，还是没有勇气将真相告诉她。"
	},
	[180034566] = {
		Id = 180034566,
		Str = "那么今后我该怎么做呢？"
	},
	[180034567] = {
		Id = 180034567,
		Str = "你只需要在我的指挥下，进入魔女境界调查，并且与怪物战斗。"
	},
	[180034568] = {
		Id = 180034568,
		Str = "勇者大人的意思，是想让我...和恐怖的怪物作战吗？"
	},
	[180034569] = {
		Id = 180034569,
		Str = "我会在一旁协助你。"
	},
	[180034570] = {
		Id = 180034570,
		Str = "故事里可不是这样说的……"
	},
	[180034571] = {
		Id = 180034571,
		Str = "我不会让你置身险境。"
	},
	[180034572] = {
		Id = 180034572,
		Str = "你是想拿我喂怪物吗？"
	},
	[180034573] = {
		Id = 180034573,
		Str = "欧若拉不是怪物，欧若拉不会害人！"
	},
	[180034574] = {
		Id = 180034574,
		Str = "我知道，我不会拿你喂怪物！"
	},
	[180034575] = {
		Id = 180034575,
		Str = "你保证？"
	},
	[180034576] = {
		Id = 180034576,
		Str = "我保证……"
	},
	[180034577] = {
		Id = 180034577,
		Str = "那么我相信你~"
	},
	[180034578] = {
		Id = 180034578,
		Str = "又是这么容易轻信他人的话……"
	},
	[180034579] = {
		Id = 180034579,
		Str = "勇者大人……"
	},
	[180034580] = {
		Id = 180034580,
		Str = "还有什么问题吗？"
	},
	[180034581] = {
		Id = 180034581,
		Str = "你……不害怕欧若拉吗？"
	},
	[180034582] = {
		Id = 180034582,
		RefId = 180033321
	},
	[180034583] = {
		Id = 180034583,
		Str = "这样啊，看来梦里的老爷爷真的没有骗我……"
	},
	[180034584] = {
		Id = 180034584,
		RefId = 180010839
	},
	[180034585] = {
		Id = 180034585,
		Str = "没、没有什么！\n今后……还、还请你多多指教！"
	},
	[180034586] = {
		Id = 180034586,
		Str = "少女撒开紧握窗帘的手，一溜烟地跑了出去。"
	},
	[180034587] = {
		Id = 180034587,
		Str = "好痛……好痛……好痛……好痛……！"
	},
	[180034588] = {
		Id = 180034588,
		Str = "——既然感觉到痛，为什么要忍耐？"
	},
	[180034589] = {
		Id = 180034589,
		Str = "害怕……害怕……害怕……害怕……！"
	},
	[180034590] = {
		Id = 180034590,
		Str = "——既然感受到害怕，为什么要等待？"
	},
	[180034591] = {
		Id = 180034591,
		Str = "勇者大人，你到底在哪里？"
	},
	[180034592] = {
		Id = 180034592,
		Str = "——勇者，他真的存在吗。"
	},
	[180034593] = {
		Id = 180034593,
		Str = "求求你……快点来解救我吧！"
	},
	[180034594] = {
		Id = 180034594,
		Str = "——闭上眼睛，这一切都只不过是场梦。"
	},
	[180034595] = {
		Id = 180034595,
		RefId = 180027018
	},
	[180034596] = {
		Id = 180034596,
		Str = "荆棘缠绕的少女，迷迷糊糊地靠在沙发上睡觉。"
	},
	[180034597] = {
		Id = 180034597,
		Str = "这样的情形已经不足为奇，自从她来到新月大陆以后，\n除了工作时间以外就是睡觉，从来不主动与其他人偶交流。"
	},
	[180034598] = {
		Id = 180034598,
		Str = "这么下去，总有一天她会睡傻！"
	},
	[180034599] = {
		Id = 180034599,
		Str = "冷不地走上前去吓唬她。"
	},
	[180034600] = {
		Id = 180034600,
		Str = "轻轻咳嗽一下。"
	},
	[180034601] = {
		Id = 180034601,
		Str = "秉持着正义之心，一定要让她记住今天这段难忘的经历。"
	},
	[180034602] = {
		Id = 180034602,
		Str = "想到这里，忍不住悄悄地走上前去……"
	},
	[180034603] = {
		Id = 180034603,
		Str = "咳咳！"
	},
	[180034604] = {
		Id = 180034604,
		RefId = 180027015
	},
	[180034605] = {
		Id = 180034605,
		Str = "居然没有反应？\n看来只能走上前去提醒一下她。"
	},
	[180034606] = {
		Id = 180034606,
		Str = "什么？我的脚踝！"
	},
	[180034607] = {
		Id = 180034607,
		Str = "呼……勇者大人？\n你、你、你什么时候来的！！"
	},
	[180034608] = {
		Id = 180034608,
		Str = "欧若拉，你的荆棘缠住我了。"
	},
	[180034609] = {
		Id = 180034609,
		Str = "勇、勇者大人...为什么要这样看着我...欧若拉没有睡着哦..."
	},
	[180034610] = {
		Id = 180034610,
		Str = "比起这个，你可以先把荆棘撤开吗？\n它们好像把我当成了食物。"
	},
	[180034611] = {
		Id = 180034611,
		Str = "抱、抱歉！\n睡觉的时候，我不太能控制住它……"
	},
	[180034612] = {
		Id = 180034612,
		Str = "勇者大人……刚才接近我……是有什么目的吗？"
	},
	[180034613] = {
		Id = 180034613,
		Str = "只是想叫醒你，睡在沙发上容易着凉。"
	},
	[180034614] = {
		Id = 180034614,
		Str = "这、这样啊，果然真正的勇者，是不会害我的吧……\n否则为什么要救我呢？"
	},
	[180034615] = {
		Id = 180034615,
		Str = "欧若拉，冷静一下。"
	},
	[180034616] = {
		Id = 180034616,
		Str = "勇者大人？"
	},
	[180034617] = {
		Id = 180034617,
		Str = "你的荆棘又缠住我了。"
	},
	[180034618] = {
		Id = 180034618,
		Str = "对不起！勇者大人！"
	},
	[180034619] = {
		Id = 180034619,
		Str = "总是待在屋子里不好，我们出去走走吧。\n正好教会有个问卷任务。"
	},
	[180034620] = {
		Id = 180034620,
		Str = "可、可是……\n我、我明白了。"
	},
	[180034621] = {
		Id = 180034621,
		Str = "今天的商业街也是一片祥和。"
	},
	[180034622] = {
		Id = 180034622,
		Str = "<color=#fd9846>{PlayerName}</color>，这是教会的问卷。"
	},
	[180034623] = {
		Id = 180034623,
		RefId = 180008775
	},
	[180034624] = {
		Id = 180034624,
		Str = "这条鱼你们也带上吧，多亏了你们平时的努力，\n大家才能享受和平的生活。"
	},
	[180034625] = {
		Id = 180034625,
		Str = "勇者大人真是有人气。"
	},
	[180034626] = {
		Id = 180034626,
		Str = "大家的感谢，也包括了欧若拉哦。"
	},
	[180034627] = {
		Id = 180034627,
		RefId = 180006605
	},
	[180034628] = {
		Id = 180034628,
		Str = "和预想中一样，这次出行一定程度上能够缓解她的社交障碍。"
	},
	[180034629] = {
		Id = 180034629,
		Str = "欧若拉，你想吃冰淇淋吗？"
	},
	[180034630] = {
		Id = 180034630,
		Str = "冰、冰淇淋……！有牛奶味的吗？"
	},
	[180034631] = {
		Id = 180034631,
		Str = "当然，你在这里等我一下，不可以乱跑哦！"
	},
	[180034632] = {
		Id = 180034632,
		Str = "街角前面的冰淇淋店十分火爆，只能靠技巧挤进人群中。"
	},
	[180034633] = {
		Id = 180034633,
		Str = "然而再次回来的时候，已经不见欧若拉的身影。"
	},
	[180034634] = {
		Id = 180034634,
		Str = "欧若拉！欧若拉！"
	},
	[180034635] = {
		Id = 180034635,
		Str = "<color=#fd9846>{PlayerName}</color>，你在找刚才那个孩子吗？"
	},
	[180034636] = {
		Id = 180034636,
		Str = "是的，你知道她去哪里了吗？"
	},
	[180034637] = {
		Id = 180034637,
		Str = "她好像跟着一个黑袍的人走了……"
	},
	[180034638] = {
		Id = 180034638,
		Str = "<color=#fd9846>{PlayerName}</color>真的让你带我到这里吗？"
	},
	[180034639] = {
		Id = 180034639,
		Str = "没错，那个人是这么说的。\n你呢，只要乖乖的在屋子里面等着就好。"
	},
	[180034640] = {
		Id = 180034640,
		Str = "漆黑的屋子内不见灯光，只见一群孩子蜷缩在角落里发抖。"
	},
	[180034641] = {
		Id = 180034641,
		Str = "我想……我还是回去吧……"
	},
	[180034642] = {
		Id = 180034642,
		Str = "那可不行。"
	},
	[180034643] = {
		Id = 180034643,
		RefId = 180006475
	},
	[180034644] = {
		Id = 180034644,
		Str = "大门关上的一瞬间，少女被留在了屋子内。"
	},
	[180034645] = {
		Id = 180034645,
		Str = "纵使她想用荆棘挣脱，却也无济于事。"
	},
	[180034646] = {
		Id = 180034646,
		Str = "大门……被魔法封印了……\n而且还是专门针对荆棘的魔法，是有备而来的敌人吗？"
	},
	[180034647] = {
		Id = 180034647,
		Str = "大姐姐，你也是被抓来的吗？"
	},
	[180034648] = {
		Id = 180034648,
		Str = "你们是……?"
	},
	[180034649] = {
		Id = 180034649,
		Str = "这里的小孩都是被抓来的。"
	},
	[180034650] = {
		Id = 180034650,
		Str = "大姐姐，你说我们是不是被遗弃了啊。\n关在这里这么久，根本没人救我们。"
	},
	[180034651] = {
		Id = 180034651,
		Str = "坚持一下，勇者大人会来救我们……"
	},
	[180034652] = {
		Id = 180034652,
		Str = "什么勇者啊，这里只有老鼠和蟑螂。"
	},
	[180034653] = {
		Id = 180034653,
		Str = "这个世界根本不存在什么勇者。"
	},
	[180034654] = {
		Id = 180034654,
		Str = "不是这样的……勇者大人救过我。"
	},
	[180034655] = {
		Id = 180034655,
		Str = "如果真的有勇者，为什么这次不救你？\n我看你是被骗了吧。"
	},
	[180034656] = {
		Id = 180034656,
		Str = "被骗了，也就是说……\n勇者大人骗了我吗？"
	},
	[180034657] = {
		Id = 180034657,
		Str = "少女绝望地坐在地上，泪水止不住地流了出来。"
	},
	[180034658] = {
		Id = 180034658,
		Str = "说好的冰淇淋，只是抛弃我的理由。\n之前的幸福，也不过是噩梦的开始。"
	},
	[180034659] = {
		Id = 180034659,
		Str = "世界上，或许真的没有勇者……\n父王，母后，老爷爷，我该怎么办！"
	},
	[180034660] = {
		Id = 180034660,
		RefId = 180026785
	},
	[180034661] = {
		Id = 180034661,
		Str = "欧若拉！"
	},
	[180034662] = {
		Id = 180034662,
		RefId = 180032491
	},
	[180034663] = {
		Id = 180034663,
		Str = "太好了，你没事。"
	},
	[180034664] = {
		Id = 180034664,
		Str = "你、你不是把我遗弃了吗？"
	},
	[180034665] = {
		Id = 180034665,
		Str = "你在说什么，为什么我要遗弃你。"
	},
	[180034666] = {
		Id = 180034666,
		Str = "没有被遗弃……"
	},
	[180034667] = {
		Id = 180034667,
		Str = "让你站在原地不动，怎么随便跟人走了！"
	},
	[180034668] = {
		Id = 180034668,
		Str = "欧若拉没有被遗弃，<color=#fd9846>{PlayerName}</color>大人来找我了。"
	},
	[180034669] = {
		Id = 180034669,
		Str = "勇者大人……对不起……欧若拉……欧若拉再也不乱跑了！"
	},
	[180034670] = {
		Id = 180034670,
		RefId = 180010035
	},
	[180034671] = {
		Id = 180034671,
		Str = "怎么样，抓住那些人了吗？"
	},
	[180034672] = {
		Id = 180034672,
		Str = "被他们跑掉了，不过我们怀疑这与魔女相关，似乎为了某种仪式。"
	},
	[180034673] = {
		Id = 180034673,
		Str = "之前有情报，他们会诱拐一些孩子，没想到都在这里。"
	},
	[180034674] = {
		Id = 180034674,
		Str = "还好赶到及时，这些孩子怎么办？"
	},
	[180034675] = {
		Id = 180034675,
		Str = "之后我们会联系家长。"
	},
	[180034676] = {
		Id = 180034676,
		Str = "至于这位特别行动组的小姐，还请你多嘱托一下，别和陌生人乱走，遇到魔女可就麻烦了。"
	},
	[180034677] = {
		Id = 180034677,
		Str = "勇者大人，你……到底是怎么找到我的啊..."
	},
	[180034678] = {
		Id = 180034678,
		Str = "作为人偶师，这点能耐还是有的。"
	},
	[180034679] = {
		Id = 180034679,
		Str = "也就是说...勇者大人一直、一直都在关注我？"
	},
	[180034680] = {
		Id = 180034680,
		Str = "这么说也没错，所以以后不要乱跑，也不要说遗弃那种无聊话。"
	},
	[180034681] = {
		Id = 180034681,
		Str = "我知道了……呜……"
	},
	[180034682] = {
		Id = 180034682,
		Str = "喂，别哭啊！我没有责备你的意思！"
	},
	[180034683] = {
		Id = 180034683,
		Str = "欧若拉没有哭，欧若拉只是有点高兴！"
	},
	[180034684] = {
		Id = 180034684,
		Str = "勇者，就是存在的嘛！"
	},
	[180034685] = {
		Id = 180034685,
		Str = "呼…… 又想睡觉……呼……"
	},
	[180034686] = {
		Id = 180034686,
		Str = "<color=#fd9846>{PlayerName}</color>也真是的，听取汇报需要那么长时间吗？"
	},
	[180034687] = {
		Id = 180034687,
		RefId = 180012528
	},
	[180034688] = {
		Id = 180034688,
		Str = "啊，汇报结束啦！"
	},
	[180034689] = {
		Id = 180034689,
		Str = "勇者大人，要……一起听……故事吗……"
	},
	[180034690] = {
		Id = 180034690,
		Str = "屋门打开后，一名举止优雅的少女从屋内走出。"
	},
	[180034691] = {
		Id = 180034691,
		Str = "华丽的服装，优雅的步伐，怎么看都是贵族应有的姿态。"
	},
	[180034692] = {
		Id = 180034692,
		RefId = 180006605
	},
	[180034693] = {
		Id = 180034693,
		Str = "欧若拉啊，抱歉，让你等久了。"
	},
	[180034694] = {
		Id = 180034694,
		Str = "没、没关系……"
	},
	[180034695] = {
		Id = 180034695,
		Str = "你找我有什么事吗？"
	},
	[180034696] = {
		Id = 180034696,
		Str = "没什么……勇者大人，你觉得欧若拉有公主的气质吗？"
	},
	[180034697] = {
		Id = 180034697,
		Str = "气质啊……"
	},
	[180034698] = {
		Id = 180034698,
		Str = "欧若拉和刚才出来的姐姐比，怎么样？"
	},
	[180034699] = {
		Id = 180034699,
		Str = "致命的问题。"
	},
	[180034700] = {
		Id = 180034700,
		Str = "我觉得各有特色……"
	},
	[180034701] = {
		Id = 180034701,
		Str = "勇者大人是在安慰我吧……"
	},
	[180034702] = {
		Id = 180034702,
		Str = "明明是公主，我只会睡觉，只会吵着听故事。"
	},
	[180034703] = {
		Id = 180034703,
		Str = "欧若拉战斗的时候，也很帅气。"
	},
	[180034704] = {
		Id = 180034704,
		Str = "你这么说，我是不会高兴的……"
	},
	[180034705] = {
		Id = 180034705,
		Str = "我这样，根本算不上公主吧。"
	},
	[180034706] = {
		Id = 180034706,
		Str = "这样的欧若拉，我觉得挺好的。"
	},
	[180034707] = {
		Id = 180034707,
		Str = "好……勇者大人说我好……"
	},
	[180034708] = {
		Id = 180034708,
		Str = "我……我要回去睡觉……不!回去喝下午茶！"
	},
	[180034709] = {
		Id = 180034709,
		Str = "今天的事情对欧若拉影响很大，看来她还是想展现出公主的气质。"
	},
	[180034710] = {
		Id = 180034710,
		Str = "刚刚结束了和妲丽安的通讯，说是有一场公益舞会，感兴趣的人偶都可以参加。"
	},
	[180034711] = {
		Id = 180034711,
		Str = "公益舞会啊……"
	},
	[180034712] = {
		Id = 180034712,
		Str = "欧若拉？！你什么时候在我身后的。"
	},
	[180034713] = {
		Id = 180034713,
		Str = "我一直都在哦，是勇者大人太投入了。"
	},
	[180034714] = {
		Id = 180034714,
		Str = "这次舞会好像挺高端的，参加的全部都是名流。"
	},
	[180034715] = {
		Id = 180034715,
		Str = "名流……也就是说贵族的舞会。"
	},
	[180034716] = {
		Id = 180034716,
		Str = "差不多吧……"
	},
	[180034717] = {
		Id = 180034717,
		Str = "<color=#fd9846>{PlayerName}</color>，我……我也想参加！"
	},
	[180034718] = {
		Id = 180034718,
		Str = "作为公主，我也看见过很多舞会！"
	},
	[180034719] = {
		Id = 180034719,
		Str = "看见过……？"
	},
	[180034720] = {
		Id = 180034720,
		Str = "没、没错！虽然没有具体跳过，但是我都记住了！"
	},
	[180034721] = {
		Id = 180034721,
		RefId = 180004290
	},
	[180034722] = {
		Id = 180034722,
		Str = "勇者大人答应了吗？"
	},
	[180034723] = {
		Id = 180034723,
		Str = "嗯， 但是，真的不要紧吗？"
	},
	[180034724] = {
		Id = 180034724,
		Str = "不要紧的……欧若拉可是公主……"
	},
	[180034725] = {
		Id = 180034725,
		Str = "少女因为紧张，不停地玩弄着手指。"
	},
	[180034726] = {
		Id = 180034726,
		Str = "那时候她并没有说出口，长久以来隐藏的小秘密。"
	},
	[180034727] = {
		Id = 180034727,
		Str = "舞会被定在小镇最大的饭店里。"
	},
	[180034728] = {
		Id = 180034728,
		Str = "无论是身着西装的绅士，还是绚丽燕尾服的贵妇人，全部都沉浸在热闹欢快的气氛中。"
	},
	[180034729] = {
		Id = 180034729,
		Str = "唯独只有少女，怯怯不安地坐在角落里望着舞台中央的众人。"
	},
	[180034730] = {
		Id = 180034730,
		Str = "呐，你听说了吗？公主殿下不会跳舞啊……"
	},
	[180034731] = {
		Id = 180034731,
		Str = "毕竟还是小孩子嘛，不会跳舞也正常。"
	},
	[180034732] = {
		Id = 180034732,
		Str = "话不能这么说，要知道王后殿下这么小的时候，都可以演讲。"
	},
	[180034733] = {
		Id = 180034733,
		Str = "王后殿下确实很优秀。"
	},
	[180034734] = {
		Id = 180034734,
		Str = "你说，她真的是亲生的吗？"
	},
	[180034735] = {
		Id = 180034735,
		Str = "不要说了……你们不要说了……"
	},
	[180034736] = {
		Id = 180034736,
		Str = "这位小姐，你没事吧？"
	},
	[180034737] = {
		Id = 180034737,
		Str = "没……没事……"
	},
	[180034738] = {
		Id = 180034738,
		Str = "少女擦了擦额头上的汗，勉强挤出一个社交性的微笑。"
	},
	[180034739] = {
		Id = 180034739,
		Str = "她不会跳舞，而且害怕跳舞。"
	},
	[180034740] = {
		Id = 180034740,
		Str = "王国的公主应该会跳舞，这是大家所期待的，但是自己却满足不了期待。"
	},
	[180034741] = {
		Id = 180034741,
		Str = "大家跳的真好啊……"
	},
	[180034742] = {
		Id = 180034742,
		Str = "角落里，少女双手放在膝盖上，紧紧地捏住裙边。"
	},
	[180034743] = {
		Id = 180034743,
		Str = "没有人邀请她跳舞，不是因为她不够出色，而是因为她坐的位置太隐蔽。"
	},
	[180034744] = {
		Id = 180034744,
		Str = "为什么我要来这里……"
	},
	[180034745] = {
		Id = 180034745,
		Str = "为什么……好想找个地方藏起来……"
	},
	[180034746] = {
		Id = 180034746,
		Str = "欧若拉?"
	},
	[180034747] = {
		Id = 180034747,
		Str = "<color=#fd9846>{PlayerName}</color>……?"
	},
	[180034748] = {
		Id = 180034748,
		Str = "原来在这里。"
	},
	[180034749] = {
		Id = 180034749,
		Str = "我……我不是故意躲起来的……我……我……"
	},
	[180034750] = {
		Id = 180034750,
		Str = "是因为这里视野开阔吧。"
	},
	[180034751] = {
		Id = 180034751,
		Str = "是、是这样的……勇者大人，不去跳舞吗？"
	},
	[180034752] = {
		Id = 180034752,
		Str = "真是伤脑筋，现在还没被邀请跳舞的只有你一个人，怎么办？"
	},
	[180034753] = {
		Id = 180034753,
		Str = "只有……我?"
	},
	[180034754] = {
		Id = 180034754,
		Str = "仔细想想，我不会跳舞啊，没有人愿意陪我吧。"
	},
	[180034755] = {
		Id = 180034755,
		Str = "不会的！会有人想和<color=#fd9846>{PlayerName}</color>跳舞！"
	},
	[180034756] = {
		Id = 180034756,
		Str = "说出这句话后，少女马上后悔了。"
	},
	[180034757] = {
		Id = 180034757,
		Str = "那么，欧若拉愿意和我跳舞吗？"
	},
	[180034758] = {
		Id = 180034758,
		Str = "既、既然是勇者大人的愿望，我……我可以答应……但……"
	},
	[180034759] = {
		Id = 180034759,
		Str = "我们走吧。"
	},
	[180034760] = {
		Id = 180034760,
		Str = "等一下，<color=#fd9846>{PlayerName}</color>，我……"
	},
	[180034761] = {
		Id = 180034761,
		Str = "没等她完全意识过来，已经置身于舞台的中心。"
	},
	[180034762] = {
		Id = 180034762,
		Str = "轻盈的身姿，优雅的舞步。"
	},
	[180034763] = {
		Id = 180034763,
		Str = "少女是个天生的舞者，即便第一次跳舞，也无法掩盖她的天赋。"
	},
	[180034764] = {
		Id = 180034764,
		Str = "<color=#fd9846>{PlayerName}</color>……为什么……要做到这个地步……"
	},
	[180034765] = {
		Id = 180034765,
		Str = "你不是……会跳舞吗……"
	},
	[180034766] = {
		Id = 180034766,
		Str = "你不也跳的很好吗，公主殿下？"
	},
	[180034767] = {
		Id = 180034767,
		Str = "公、公主……！你……你叫我公主……"
	},
	[180034768] = {
		Id = 180034768,
		Str = "有什么问题吗？"
	},
	[180034769] = {
		Id = 180034769,
		Str = "不，没有问题，我确实是王国的小公主，勇者大人！"
	},
	[180034770] = {
		Id = 180034770,
		Str = "少女笑着点了点头，她从没有想过自己能站在舞台中心，也从没想过会成为众人的焦点。"
	},
	[180034771] = {
		Id = 180034771,
		Str = "那种因为外人评论而自暴自弃的日子，从此不再往复。"
	},
	[180034772] = {
		Id = 180034772,
		Str = "她是王国的小公主，欧若拉。"
	},
	[180034773] = {
		Id = 180034773,
		Str = "这是一场短暂而又精彩的舞会，少女十分享受整个过程。"
	},
	[180034774] = {
		Id = 180034774,
		Str = "下面，让我宣布今晚最佳的舞者。"
	},
	[180034775] = {
		Id = 180034775,
		Str = "最佳的舞者……"
	},
	[180034776] = {
		Id = 180034776,
		Str = "今晚最佳的舞者——伊莎贝拉！"
	},
	[180034777] = {
		Id = 180034777,
		Str = "不是我啊……"
	},
	[180034778] = {
		Id = 180034778,
		Str = "欧若拉不要难过，只要多加练习……"
	},
	[180034779] = {
		Id = 180034779,
		Str = "出乎意料的是，少女脸上并没有难过的神情。"
	},
	[180034780] = {
		Id = 180034780,
		Str = "恰恰相反，现在的她脸上满是幸福。"
	},
	[180034781] = {
		Id = 180034781,
		Str = "我一点也不难过哦，勇者大人。"
	},
	[180034782] = {
		Id = 180034782,
		Str = "欧若拉很喜欢跳舞，所以，以后也请你找欧若拉跳舞吧！"
	},
	[180034783] = {
		Id = 180034783,
		Str = "得到消息的时候，正好是一天的中午。"
	},
	[180034784] = {
		Id = 180034784,
		Str = "现场躺着被袭击的居民，四周已经被治安队保护起来。"
	},
	[180034785] = {
		Id = 180034785,
		Str = "<color=#fd9846>{PlayerName}</color>，你来了吗？\n欧若拉小姐，请你先回避一下。"
	},
	[180034786] = {
		Id = 180034786,
		Str = "回避……？好、好的。"
	},
	[180034787] = {
		Id = 180034787,
		Str = "我听说这里有魔女伤人事件。"
	},
	[180034788] = {
		Id = 180034788,
		Str = "从受害人的伤口来看，不是一般的武器所为，伤口残留有魔力的痕迹，很有可能与魔女相关。"
	},
	[180034789] = {
		Id = 180034789,
		Str = "伤口的创面很平整，孔状的疤痕像是被针状物品袭击。"
	},
	[180034790] = {
		Id = 180034790,
		Str = "没错，初步认定为荆棘。"
	},
	[180034791] = {
		Id = 180034791,
		Str = "说话的时候，治安队员刻意看了一眼旁边的少女。"
	},
	[180034792] = {
		Id = 180034792,
		Str = "虽然没有依据，但他下意识的行为还是引起了欧若拉的注意。"
	},
	[180034793] = {
		Id = 180034793,
		Str = "<color=#fd9846>{PlayerName}</color>，我们什么时候回去啊，这里感觉……有点恐怖。"
	},
	[180034794] = {
		Id = 180034794,
		Str = "马上就好。"
	},
	[180034795] = {
		Id = 180034795,
		Str = "虽然这么说没有依据，但是有传闻你身边的这位小姐……"
	},
	[180034796] = {
		Id = 180034796,
		Str = "她不会做出这种事情，虽然不知道你从哪里听到的消息，但是我可以保证。"
	},
	[180034797] = {
		Id = 180034797,
		Str = "既然你都这么说了，那么我选择相信你。"
	},
	[180034798] = {
		Id = 180034798,
		Str = "但是，还请你一同协助找到凶手。"
	},
	[180034799] = {
		Id = 180034799,
		Str = "治安队并没有完全放弃对欧若拉的怀疑，不知道是谁泄露了消息，最近小镇内有着荆棘少女吸血续命的传闻。"
	},
	[180034800] = {
		Id = 180034800,
		Str = "这一点，从四周居民看欧若拉的眼神中可以看出。"
	},
	[180034801] = {
		Id = 180034801,
		Str = "勇者大人，为什么我感觉...大家看我的眼神...好奇怪。"
	},
	[180034802] = {
		Id = 180034802,
		Str = "别在意，案件侦破了就好。"
	},
	[180034803] = {
		Id = 180034803,
		RefId = 180004247
	},
	[180034804] = {
		Id = 180034804,
		Str = "关于凶手没有半点头绪，但部分人已经无法忍受。"
	},
	[180034805] = {
		Id = 180034805,
		Str = "调查需要什么理由，外表已经说明一切。"
	},
	[180034806] = {
		Id = 180034806,
		Str = "开什么玩笑，这还用查吗，想想都知道谁是凶手！"
	},
	[180034807] = {
		Id = 180034807,
		Str = "有谁一天到晚和荆棘在一起啊！"
	},
	[180034808] = {
		Id = 180034808,
		Str = "可不是嘛，听说在教会工作的那个荆棘少女，实际上是吸血的魔女！"
	},
	[180034809] = {
		Id = 180034809,
		Str = "宅子的门前，站满了群情激愤的暴民。"
	},
	[180034810] = {
		Id = 180034810,
		Str = "勇者大人，大家为什么围在门口？"
	},
	[180034811] = {
		Id = 180034811,
		Str = "这下麻烦了，我们先去教会。"
	},
	[180034812] = {
		Id = 180034812,
		Str = "事情发酵的速度，比想象中快很多。"
	},
	[180034813] = {
		Id = 180034813,
		Str = "手持火把的暴民忘记了平日的恩情，魔女的恐惧让他们失去了判断的理智。"
	},
	[180034814] = {
		Id = 180034814,
		Str = "<color=#fd9846>{PlayerName}</color>，他们是不是，认为我是魔女……"
	},
	[180034815] = {
		Id = 180034815,
		Str = "他们在那边！抓住他们！"
	},
	[180034816] = {
		Id = 180034816,
		Str = "眼尖的暴民们，一眼便发现了少女。"
	},
	[180034817] = {
		Id = 180034817,
		Str = "快走！"
	},
	[180034818] = {
		Id = 180034818,
		Str = "勇者大人……啊呀！"
	},
	[180034819] = {
		Id = 180034819,
		RefId = 180034661
	},
	[180034820] = {
		Id = 180034820,
		Str = "或许是因为夜晚太黑，少女没跑几步便重重地摔倒在地上。"
	},
	[180034821] = {
		Id = 180034821,
		Str = "这下我看你们往哪里逃！"
	},
	[180034822] = {
		Id = 180034822,
		Str = "别...别过来！我不是魔女！"
	},
	[180034823] = {
		Id = 180034823,
		Str = "恐惧写满了她的双眼，荆棘为了保护主人而升起。"
	},
	[180034824] = {
		Id = 180034824,
		Str = "魔女的荆棘！就是这个！大家小心，魔女要吸血啦！"
	},
	[180034825] = {
		Id = 180034825,
		Str = "大家安静一下，我是<color=#fd9846>{PlayerName}</color>，教会特别行动小组的成员，她不是你们口中的魔女。"
	},
	[180034826] = {
		Id = 180034826,
		Str = "<color=#fd9846>{PlayerName}</color>？你一定是被魔女蒙蔽了，大家上！处决魔女！"
	},
	[180034827] = {
		Id = 180034827,
		Str = "暴民们一窝蜂地冲了上去，手中的火把照亮了黑暗。"
	},
	[180034828] = {
		Id = 180034828,
		Str = "他们是正义的伙伴，是比教会还要正义的化身，他们要制裁魔女，制裁所认定的罪恶。"
	},
	[180034829] = {
		Id = 180034829,
		Str = "为什么，大家不听解释……"
	},
	[180034830] = {
		Id = 180034830,
		Str = "为什么，大家总是这样……"
	},
	[180034831] = {
		Id = 180034831,
		Str = "为什么，为什么大家都想杀了我！"
	},
	[180034832] = {
		Id = 180034832,
		Str = "噩梦，这一定是噩梦，欧若拉不想在做这样的噩梦了！"
	},
	[180034833] = {
		Id = 180034833,
		Str = "少女的荆棘闪烁着金色的雷电，企图向众人扫去。"
	},
	[180034834] = {
		Id = 180034834,
		Str = "即便不是魔女，下一刻也将成为‘魔女’。"
	},
	[180034835] = {
		Id = 180034835,
		RefId = 180008392
	},
	[180034836] = {
		Id = 180034836,
		Str = "木棍重重地砸在了后脑勺上，大脑于一瞬间失去了判断的能力。"
	},
	[180034837] = {
		Id = 180034837,
		Str = "即便如此，也不可以让他们再靠近少女一步。"
	},
	[180034838] = {
		Id = 180034838,
		Str = "<color=#fd9846>{PlayerName}</color>，你为什么要挡在中间!"
	},
	[180034839] = {
		Id = 180034839,
		Str = "如果不这么做的话，你的噩梦还会继续下去。"
	},
	[180034840] = {
		Id = 180034840,
		Str = "血……你流血了……就和梦里的老爷爷一样……"
	},
	[180034841] = {
		Id = 180034841,
		Str = "欧若拉不要你死……求求你不要死掉！"
	},
	[180034842] = {
		Id = 180034842,
		Str = "说什么傻话呢，我怎么可能这么容易死掉。"
	},
	[180034843] = {
		Id = 180034843,
		Str = "毕竟，我还要帮你结束噩梦啊。"
	},
	[180034844] = {
		Id = 180034844,
		Str = "结束……噩梦……"
	},
	[180034845] = {
		Id = 180034845,
		Str = "根据刚才的观察，我已经发现了从中作梗的人。\n或许，他才是真正的凶手。"
	},
	[180034846] = {
		Id = 180034846,
		Str = "那个人……\n是之前骗我的黑袍大叔！"
	},
	[180034847] = {
		Id = 180034847,
		Str = "啧，被认出来了吗？"
	},
	[180034848] = {
		Id = 180034848,
		Str = "身份拆穿的始作俑者，一把挟持了身旁的平民。"
	},
	[180034849] = {
		Id = 180034849,
		Str = "手中握着的尖刺，应该就是用来榨取生命的作案工具。"
	},
	[180034850] = {
		Id = 180034850,
		Str = "你们要是敢上前一步，我立刻杀了他！"
	},
	[180034851] = {
		Id = 180034851,
		Str = "过分……实在是太过分了……"
	},
	[180034852] = {
		Id = 180034852,
		Str = "让勇者大人流血，又想伤害无辜的平民……"
	},
	[180034853] = {
		Id = 180034853,
		RefId = 180004883
	},
	[180034854] = {
		Id = 180034854,
		Str = "还没等他反应过来，少女的荆棘已经将他缠住。"
	},
	[180034855] = {
		Id = 180034855,
		Str = "闪烁的雷电麻痹了他的身躯，锋利的尖刺穿透了他的外套。"
	},
	[180034856] = {
		Id = 180034856,
		Str = "救……救命！别杀我！"
	},
	[180034857] = {
		Id = 180034857,
		Str = "欧若拉……"
	},
	[180034858] = {
		Id = 180034858,
		Str = "想要叫住冲动的少女，但浑身上下却因失血而瘫软。"
	},
	[180034859] = {
		Id = 180034859,
		Str = "我不会杀你，因为欧若拉已经不会再做噩梦了。\n好好在牢里反省吧！"
	},
	[180034860] = {
		Id = 180034860,
		Str = "少女将凶手重重地摔向赶来的治安队中间。"
	},
	[180034861] = {
		Id = 180034861,
		Str = "事情处理完后，已是深夜。"
	},
	[180034862] = {
		Id = 180034862,
		Str = "那个人并不是魔女的部下，只是一个狂热的黑魔术师。"
	},
	[180034863] = {
		Id = 180034863,
		Str = "勇者大人，再一次救了我呢……"
	},
	[180034864] = {
		Id = 180034864,
		Str = "为什么，勇者大人这么相信我，明明大家都不这么认为……"
	},
	[180034865] = {
		Id = 180034865,
		Str = "用自己血液浇灌荆棘的小公主，怎么会去伤害别人呢？"
	},
	[180034866] = {
		Id = 180034866,
		Str = "即便我的体内隐藏着一个随时可能失控的怪物……\n即便这个诅咒永远无法解除……"
	},
	[180034867] = {
		Id = 180034867,
		Str = "你还是会选择相信我吗？"
	},
	[180034868] = {
		Id = 180034868,
		Str = "我会一直相信你，因为欧若拉就是欧若拉。"
	},
	[180034869] = {
		Id = 180034869,
		RefId = 180034579
	},
	[180034870] = {
		Id = 180034870,
		Str = "你可真是一个不折不扣的傻瓜！"
	},
	[180034871] = {
		Id = 180034871,
		Str = "人偶们在屋子内游戏，少女却在阳台上独处。"
	},
	[180034872] = {
		Id = 180034872,
		Str = "欧若拉，你不和大家一起玩吗？"
	},
	[180034873] = {
		Id = 180034873,
		Str = "不、不用了，这样就好……"
	},
	[180034874] = {
		Id = 180034874,
		Str = "少女默默地整理了下身上的荆棘，显然内心有所顾忌。"
	},
	[180034875] = {
		Id = 180034875,
		Str = "如果担心大家不能接受自己，完全没有那个必要。"
	},
	[180034876] = {
		Id = 180034876,
		Str = "可是……有个孩子一直盯着我身上的荆棘……"
	},
	[180034877] = {
		Id = 180034877,
		Str = "我知道我和大家不一样，不小心还会伤害大家，所以……"
	},
	[180034878] = {
		Id = 180034878,
		Str = "你多心了，大家发现你不在后特意让我来找你。"
	},
	[180034879] = {
		Id = 180034879,
		Str = "勇者大人，谢谢你的安慰。"
	},
	[180034880] = {
		Id = 180034880,
		Str = "但是我不想给那个孩子带来负担。"
	},
	[180034881] = {
		Id = 180034881,
		Str = "那个孩子长什么样？"
	},
	[180034882] = {
		Id = 180034882,
		Str = "她看起来和我年龄相仿，打扮得很可爱……"
	},
	[180034883] = {
		Id = 180034883,
		Str = "还有什么别的特征吗？"
	},
	[180034884] = {
		Id = 180034884,
		Str = "她好像随身携带着镰刀……\n总之看我的时候表情十分严肃……"
	},
	[180034885] = {
		Id = 180034885,
		Str = "我大概知道是谁了，不过我敢肯定她不是害怕你。"
	},
	[180034886] = {
		Id = 180034886,
		Str = "或许，她只是想帮你修剪一下荆棘而已。"
	},
	[180034887] = {
		Id = 180034887,
		Str = "因为昨晚的暴雨，外面的街道完全被淹没。"
	},
	[180034888] = {
		Id = 180034888,
		Str = "但是，没有理由走廊上也积满雨水。"
	},
	[180034889] = {
		Id = 180034889,
		Str = "根据推断，这些水应该是从欧若拉的屋子内流出。"
	},
	[180034890] = {
		Id = 180034890,
		RefId = 180006558
	},
	[180034891] = {
		Id = 180034891,
		RefId = 180031451
	},
	[180034892] = {
		Id = 180034892,
		Str = "欧若拉，快醒醒!"
	},
	[180034893] = {
		Id = 180034893,
		Str = "咕咚咕咚，勇、勇者大人?"
	},
	[180034894] = {
		Id = 180034894,
		Str = "哗啦——！"
	},
	[180034895] = {
		Id = 180034895,
		Str = "随着大门被打开，屋子内的水瞬间涌向走廊。"
	},
	[180034896] = {
		Id = 180034896,
		Str = "勇者大人，你怎么身上都湿了！"
	},
	[180034897] = {
		Id = 180034897,
		Str = "我刚才没有赖床哦！"
	},
	[180034898] = {
		Id = 180034898,
		Str = "你屋子里怎么这么多水？"
	},
	[180034899] = {
		Id = 180034899,
		Str = "会不会是你看错了……公、公主才不会忘记关窗户呢。"
	},
	[180034900] = {
		Id = 180034900,
		Str = "敞开的窗户还残留着雨水的痕迹。"
	},
	[180034901] = {
		Id = 180034901,
		Str = "看来源头是没有关闭的窗户，但是很难想象，她一晚上没有惊醒。"
	},
	[180034902] = {
		Id = 180034902,
		Str = "那你屋里的水怎么解释？"
	},
	[180034903] = {
		Id = 180034903,
		Str = "也许，屋顶漏雨了？"
	},
	[180034904] = {
		Id = 180034904,
		Str = "到最后，她也不愿意承认没关窗子。"
	},
	[180034905] = {
		Id = 180034905,
		Str = "勇者大人。"
	},
	[180034906] = {
		Id = 180034906,
		Str = "欧若拉啊，有什么事吗。"
	},
	[180034907] = {
		Id = 180034907,
		Str = "可以……和我说说……你的故事吗？"
	},
	[180034908] = {
		Id = 180034908,
		Str = "没问题，你想听哪一段?"
	},
	[180034909] = {
		Id = 180034909,
		Str = "我想想……"
	},
	[180034910] = {
		Id = 180034910,
		Str = "可以讲讲单刀屠恶龙那一段吗？"
	},
	[180034911] = {
		Id = 180034911,
		Str = "抱歉，我没有做过。"
	},
	[180034912] = {
		Id = 180034912,
		Str = "徒手撕魔王也可以。"
	},
	[180034913] = {
		Id = 180034913,
		Str = "等等，你是不是对我有什么误解？"
	},
	[180034914] = {
		Id = 180034914,
		Str = "我明白……勇者都很谦逊……毕竟拯救了世界的英雄。"
	},
	[180034915] = {
		Id = 180034915,
		Str = "我没有……"
	},
	[180034916] = {
		Id = 180034916,
		Str = "谢谢你，勇者大人……故事很精彩……"
	},
	[180034917] = {
		Id = 180034917,
		Str = "我好像还没说吧。"
	},
	[180034918] = {
		Id = 180034918,
		Str = "不管怎样，她能够高兴就好。"
	},
	[180034919] = {
		Id = 180034919,
		RefId = 180031451
	},
	[180034920] = {
		Id = 180034920,
		Str = "欧若拉，你睡了吗？"
	},
	[180034921] = {
		Id = 180034921,
		Str = "<color=#fd9846>{PlayerName}</color>？！\n马、马上！"
	},
	[180034922] = {
		Id = 180034922,
		Str = "勇者大人……这么晚找欧若拉，是为了责备上次漏水的事情吗……"
	},
	[180034923] = {
		Id = 180034923,
		Str = "漏水的事已经过去了，你不用放在心上，这次来只是看看你。"
	},
	[180034924] = {
		Id = 180034924,
		Str = "是……是嘛。"
	},
	[180034925] = {
		Id = 180034925,
		Str = "你手上拿的是书吗？"
	},
	[180034926] = {
		Id = 180034926,
		Str = "嗯！这是欧若拉最喜欢的故事！"
	},
	[180034927] = {
		Id = 180034927,
		Str = "勇者救公主？"
	},
	[180034928] = {
		Id = 180034928,
		Str = "没错……作为回礼，你想一起看吗？"
	},
	[180034929] = {
		Id = 180034929,
		Str = "当然，不喜欢的话……"
	},
	[180034930] = {
		Id = 180034930,
		Str = "没关系，我挺喜欢的。"
	},
	[180034931] = {
		Id = 180034931,
		Str = "喜……欢!"
	},
	[180034932] = {
		Id = 180034932,
		RefId = 180007897
	},
	[180034933] = {
		Id = 180034933,
		Str = "没有……没、没有！"
	},
	[180034934] = {
		Id = 180034934,
		Str = "少女的脸颊红润润的，不敢再抬起头来。"
	},
	[180034935] = {
		Id = 180034935,
		Str = "桌子上放满了精致的早餐，只有吃好了早餐，才能愉快的工作。"
	},
	[180034936] = {
		Id = 180034936,
		Str = "勇者大人，面包很不错呢。"
	},
	[180034937] = {
		Id = 180034937,
		Str = "嗯，确实，加上果酱很美味。"
	},
	[180034938] = {
		Id = 180034938,
		Str = "勇者大人，牛奶……也很好喝。"
	},
	[180034939] = {
		Id = 180034939,
		Str = "温度正好。"
	},
	[180034940] = {
		Id = 180034940,
		Str = "勇者大人……你不觉得有什么异样吗？"
	},
	[180034941] = {
		Id = 180034941,
		Str = "你给我下毒了？！"
	},
	[180034942] = {
		Id = 180034942,
		Str = "才不是！\n我、我是想说……想说……"
	},
	[180034943] = {
		Id = 180034943,
		Str = "今天起得真早啊，欧若拉。"
	},
	[180034944] = {
		Id = 180034944,
		RefId = 180034579
	},
	[180034945] = {
		Id = 180034945,
		Str = "原来，你早就发现啦…… \n欧若拉是公主，所以是不会赖床的。"
	},
	[180034946] = {
		Id = 180034946,
		Str = "需要摸头鼓励一下吗？"
	},
	[180034947] = {
		Id = 180034947,
		Str = "勇者大人，欧若拉可不是小朋友！"
	},
	[180034948] = {
		Id = 180034948,
		Str = "但……摸一下也是可以的……"
	},
	[180034949] = {
		Id = 180034949,
		Str = "少女期待地看着我，能够早起当然是一件好事。"
	},
	[180034950] = {
		Id = 180034950,
		Str = "不过早餐之后，她依旧打起了瞌睡。"
	},
	[180034951] = {
		Id = 180034951,
		Str = "一进门便听见奇怪的声音，就好像是小动物在摄食。"
	},
	[180034952] = {
		Id = 180034952,
		Str = "欧若拉？"
	},
	[180034953] = {
		Id = 180034953,
		Str = "唔……！勇、勇者大人！"
	},
	[180034954] = {
		Id = 180034954,
		Str = "你在喝什么？感觉很开心的样子。"
	},
	[180034955] = {
		Id = 180034955,
		Str = "我在喝成熟公主最喜欢的饮料！"
	},
	[180034956] = {
		Id = 180034956,
		Str = "目光躲闪，什么饮料一定要强调‘成熟公主’。"
	},
	[180034957] = {
		Id = 180034957,
		Str = "欧若拉，可以给我看看吗？"
	},
	[180034958] = {
		Id = 180034958,
		Str = "<color=#fd9846>{PlayerName}</color>这么说的话……好吧……"
	},
	[180034959] = {
		Id = 180034959,
		Str = "但这真的是成熟公主，才喜欢的饮料。"
	},
	[180034960] = {
		Id = 180034960,
		Str = "牛奶？"
	},
	[180034961] = {
		Id = 180034961,
		Str = "少女递过来的瓶子上，除了印有奶牛头像外，还有一行小字。"
	},
	[180034962] = {
		Id = 180034962,
		Str = "快速增高高钙奶。"
	},
	[180034963] = {
		Id = 180034963,
		Str = "看完了吗？"
	},
	[180034964] = {
		Id = 180034964,
		RefId = 180004247
	},
	[180034965] = {
		Id = 180034965,
		Str = "在我们王国，公主们最喜欢喝这个饮料！"
	},
	[180034966] = {
		Id = 180034966,
		Str = "如果没记错，她的王国好像就她一位公主。"
	},
	[180034967] = {
		Id = 180034967,
		Str = "<color=#fd9846>{PlayerName}</color>，大事不好啦！"
	},
	[180034968] = {
		Id = 180034968,
		Str = "勇者没有把公主救出来？"
	},
	[180034969] = {
		Id = 180034969,
		Str = "怎么可能！勇者必须把公主救出来！"
	},
	[180034970] = {
		Id = 180034970,
		Str = "不、不对，我不是说这个……我的项链不见了！"
	},
	[180034971] = {
		Id = 180034971,
		Str = "项链？"
	},
	[180034972] = {
		Id = 180034972,
		Str = "是的，那是我母后留给我的项链。"
	},
	[180034973] = {
		Id = 180034973,
		Str = "这么说来，今天确实在屋子里看到过。\n是这个吗？"
	},
	[180034974] = {
		Id = 180034974,
		Str = "没错！勇者大人，就是那个！"
	},
	[180034975] = {
		Id = 180034975,
		Str = "等、等一下！你……你！"
	},
	[180034976] = {
		Id = 180034976,
		Str = "…… ……？"
	},
	[180034977] = {
		Id = 180034977,
		Str = "你碰了我的项链？！"
	},
	[180034978] = {
		Id = 180034978,
		Str = "别、别哭！我也是捡到的，马上还给你！"
	},
	[180034979] = {
		Id = 180034979,
		Str = "母后说过……只有……丈……丈……才能碰我的项链……"
	},
	[180034980] = {
		Id = 180034980,
		Str = "丈……?"
	},
	[180034981] = {
		Id = 180034981,
		Str = "<color=#fd9846>{PlayerName}</color>是个笨蛋！"
	},
	[180034982] = {
		Id = 180034982,
		Str = "项链对于欧若拉很重要，所以还是尽快放回去比较好。"
	},
	[180034983] = {
		Id = 180034983,
		Str = "阳台上，少女背靠着屋子，蹲坐在地上。"
	},
	[180034984] = {
		Id = 180034984,
		Str = "身体不住地颤抖着，嘴里喃喃自语的说些什么。"
	},
	[180034985] = {
		Id = 180034985,
		Str = "痛……好痛……"
	},
	[180034986] = {
		Id = 180034986,
		Str = "欧若拉？你没事吧。"
	},
	[180034987] = {
		Id = 180034987,
		Str = "勇者大人……你、你什、什么时候来的！"
	},
	[180034988] = {
		Id = 180034988,
		Str = "你的手臂怎么了？"
	},
	[180034989] = {
		Id = 180034989,
		Str = "不、不要看！"
	},
	[180034990] = {
		Id = 180034990,
		Str = "荆棘的刺扎在她的皮肤里，红色的液体缓缓地被吸取。"
	},
	[180034991] = {
		Id = 180034991,
		Str = "量虽然只有一点，但显然少女并不喜欢这样的感觉。"
	},
	[180034992] = {
		Id = 180034992,
		Str = "求求你，不要看我……"
	},
	[180034993] = {
		Id = 180034993,
		Str = "欧若拉也不想这样……我也想和一般的公主一样……"
	},
	[180034994] = {
		Id = 180034994,
		Str = "我明白，我什么也没看见。"
	},
	[180034995] = {
		Id = 180034995,
		RefId = 180006605
	},
	[180034996] = {
		Id = 180034996,
		Str = "等会儿要一起听故事吗？"
	},
	[180034997] = {
		Id = 180034997,
		Str = "<color=#fd9846>{PlayerName}</color>……你不害怕我？"
	},
	[180034998] = {
		Id = 180034998,
		Str = "我不是勇者吗？勇者为什么会害怕。\n还是说，你不想听故事？"
	},
	[180034999] = {
		Id = 180034999,
		Str = "想……欧若拉想听故事……"
	},
	[180035000] = {
		Id = 180035000,
		Str = "欧若拉想和<color=#fd9846>{PlayerName}</color>，一起听故事……"
	},
	[180035001] = {
		Id = 180035001,
		Str = "最近，欧若拉总是躲躲藏藏，或许是做了什么令她讨厌的事？"
	},
	[180035002] = {
		Id = 180035002,
		Str = "早啊，欧若拉。"
	},
	[180035003] = {
		Id = 180035003,
		Str = "呀！<color=#fd9846>{PlayerName}</color>……！"
	},
	[180035004] = {
		Id = 180035004,
		Str = "别跑啊。"
	},
	[180035005] = {
		Id = 180035005,
		Str = "欧若拉。"
	},
	[180035006] = {
		Id = 180035006,
		Str = "咿！<color=#fd9846>{PlayerName}</color>……！"
	},
	[180035007] = {
		Id = 180035007,
		RefId = 180023042
	},
	[180035008] = {
		Id = 180035008,
		RefId = 180034661
	},
	[180035009] = {
		Id = 180035009,
		Str = "唔吱！<color=#fd9846>{PlayerName}</color>！"
	},
	[180035010] = {
		Id = 180035010,
		Str = "这回看你怎么跑。"
	},
	[180035011] = {
		Id = 180035011,
		Str = "被、被拦住了！"
	},
	[180035012] = {
		Id = 180035012,
		Str = "你这几天怎么老是躲来躲去？\n我哪里做错了吗。"
	},
	[180035013] = {
		Id = 180035013,
		Str = "才不是呢！勇者大人才没有做错呢！"
	},
	[180035014] = {
		Id = 180035014,
		RefId = 180033012
	},
	[180035015] = {
		Id = 180035015,
		RefId = 180031564
	},
	[180035016] = {
		Id = 180035016,
		Str = "果然和勇者大人一起听故事好羞耻呢！"
	},
	[180035017] = {
		Id = 180035017,
		Str = "那一天，欧若拉不再主动邀请听故事。"
	},
	[180035018] = {
		Id = 180035018,
		Str = "关于下一次的任务……"
	},
	[180035019] = {
		Id = 180035019,
		Str = "一起出任务……就是一起行动……"
	},
	[180035020] = {
		Id = 180035020,
		RefId = 180034952
	},
	[180035021] = {
		Id = 180035021,
		Str = "一起行动，就是会在一起……"
	},
	[180035022] = {
		Id = 180035022,
		Str = "欧若拉，你听得清我说话吗？"
	},
	[180035023] = {
		Id = 180035023,
		Str = "在一起，我要和勇者大人在一起了！"
	},
	[180035024] = {
		Id = 180035024,
		RefId = 180006605
	},
	[180035025] = {
		Id = 180035025,
		Str = "勇、勇者大人，你都听见了？"
	},
	[180035026] = {
		Id = 180035026,
		Str = "啊，差不多。"
	},
	[180035027] = {
		Id = 180035027,
		Str = "所有的话你都听见了……？"
	},
	[180035028] = {
		Id = 180035028,
		Str = "一点点。"
	},
	[180035029] = {
		Id = 180035029,
		Str = "这么羞耻的话，呜……呜……"
	},
	[180035030] = {
		Id = 180035030,
		Str = "喂喂，我没听见，你千万别在这里哭啊！"
	},
	[180035031] = {
		Id = 180035031,
		Str = "偷听公主的私话，<color=#fd9846>{PlayerName}</color>好过分！"
	},
	[180035032] = {
		Id = 180035032,
		Str = "在众人的议论声中，少女跑得无影无踪。"
	},
	[180035033] = {
		Id = 180035033,
		Str = "说起来，这么大声的自言自语，已经不算是私话了吧。"
	},
	[180035034] = {
		Id = 180035034,
		Str = "商业街上新开了一家水吧，门口非常热闹。"
	},
	[180035035] = {
		Id = 180035035,
		Str = "<size=18>热可可牛奶……</size>"
	},
	[180035036] = {
		Id = 180035036,
		Str = "好像是新品，要一份吗？"
	},
	[180035037] = {
		Id = 180035037,
		Str = "可以吗？！"
	},
	[180035038] = {
		Id = 180035038,
		RefId = 180030122
	},
	[180035039] = {
		Id = 180035039,
		Str = "阿拉，两位想买饮品吗？\n店里在搞活动， “爱你爱到天荒地老——誓约杯”半价哦！"
	},
	[180035040] = {
		Id = 180035040,
		Str = "这名字……也太大胆了一点吧……"
	},
	[180035041] = {
		Id = 180035041,
		Str = "第二杯半价，对吧。"
	},
	[180035042] = {
		Id = 180035042,
		Str = "除此以外，还有机会抽取 “你侬我侬，缠缠绵绵——誓约蜜月游”哦！"
	},
	[180035043] = {
		Id = 180035043,
		Str = "蜜月……游！\n两人……只有两个人……一起的旅行……"
	},
	[180035044] = {
		Id = 180035044,
		Str = "买两杯吧，正好试试新品。"
	},
	[180035045] = {
		Id = 180035045,
		Str = "答应了！勇者大人答应了！"
	},
	[180035046] = {
		Id = 180035046,
		Str = "毫不犹豫地同意了旅行……\n和欧若拉……两个人……"
	},
	[180035047] = {
		Id = 180035047,
		Str = "小妹妹，你没事吧？你好像快倒地了……"
	},
	[180035048] = {
		Id = 180035048,
		Str = "<color=#fd9846>{PlayerName}</color>……"
	},
	[180035049] = {
		Id = 180035049,
		Str = "欧若拉！振作啊！来人啊！！"
	},
	[180035050] = {
		Id = 180035050,
		Str = "和平时差不多，一个月。"
	},
	[180035051] = {
		Id = 180035051,
		Str = "我、我才不会睡那么久呢！"
	},
	[180035052] = {
		Id = 180035052,
		Str = "说起来，<color=#fd9846>{PlayerName}</color>一直在这里吗……"
	},
	[180035053] = {
		Id = 180035053,
		Str = "还好，除去吃饭上厕所的时间。"
	},
	[180035054] = {
		Id = 180035054,
		Str = "对、对不起，我给你添麻烦了吧。"
	},
	[180035055] = {
		Id = 180035055,
		Str = "明明我并不讨厌两个人分享彼此的时光……"
	},
	[180035056] = {
		Id = 180035056,
		Str = "明明我的内心是那样地渴望和勇者大人在一起……"
	},
	[180035057] = {
		Id = 180035057,
		Str = "明明我尽可能地想控制住内心的那种羞涩，但是……但是……"
	},
	[180035058] = {
		Id = 180035058,
		Str = "只要你没事就好。"
	},
	[180035059] = {
		Id = 180035059,
		Str = "为什么，为什么总是这么包容欧若拉。"
	},
	[180035060] = {
		Id = 180035060,
		Str = "明明我这么过分。"
	},
	[180035061] = {
		Id = 180035061,
		Str = "明明我…… ……"
	},
	[180035062] = {
		Id = 180035062,
		Str = "欧若拉也就贪睡一点而已。"
	},
	[180035063] = {
		Id = 180035063,
		Str = "<color=#fd9846>{PlayerName}</color>……！"
	},
	[180035064] = {
		Id = 180035064,
		Str = "也对，你可是欧若拉的专属勇者呢。"
	},
	[180035065] = {
		Id = 180035065,
		Str = "勇者大人，欧若拉已经准备好了哦。"
	},
	[180035066] = {
		Id = 180035066,
		Str = "同时，我们彼此也紧紧地连接在了一起。"
	},
	[180035076] = {
		Id = 180035076,
		Str = "如果说还有什么事情，能够比童话故事更让欧若拉牵挂。"
	},
	[180035077] = {
		Id = 180035077,
		Str = "那就是她已经过世的母亲。\n即便坟墓不在这个世界，她也特意请求教会在墓园中安置了一口空墓。"
	},
	[180035078] = {
		Id = 180035078,
		Str = "这个绕过来，再穿过去……"
	},
	[180035079] = {
		Id = 180035079,
		Str = "少女笨拙地制作着手中的花环，她想在母亲的忌日给她一个惊喜。"
	},
	[180035080] = {
		Id = 180035080,
		Str = "明明书上是这么写的，为什么做不出来呢……"
	},
	[180035081] = {
		Id = 180035081,
		Str = "要我帮忙吗？"
	},
	[180035082] = {
		Id = 180035082,
		Str = "<color=#fd9846>{PlayerName}</color>，你知道问题出在哪里吗？"
	},
	[180035083] = {
		Id = 180035083,
		Str = "这里的位置反了。"
	},
	[180035084] = {
		Id = 180035084,
		Str = "真不愧是勇者大人……我都没注意到……"
	},
	[180035085] = {
		Id = 180035085,
		Str = "<color=#fd9846>{PlayerName}</color>，我可以拜托你一件事吗？"
	},
	[180035086] = {
		Id = 180035086,
		Str = "只要我做得到。"
	},
	[180035087] = {
		Id = 180035087,
		Str = "明天，母后的忌日，可以陪我一起去墓地吗？"
	},
	[180035088] = {
		Id = 180035088,
		Str = "虽然我知道你很忙，而且那里并没有真的埋着母后……"
	},
	[180035089] = {
		Id = 180035089,
		RefId = 180005999
	},
	[180035090] = {
		Id = 180035090,
		Str = "真的可以吗？！"
	},
	[180035091] = {
		Id = 180035091,
		Str = "如果这样能让欧若拉开心，我当然愿意。"
	},
	[180035092] = {
		Id = 180035092,
		Str = "谢……谢谢你……!"
	},
	[180035093] = {
		Id = 180035093,
		Str = "少女憋住眼泪，继续认真地做花环。"
	},
	[180035094] = {
		Id = 180035094,
		Str = "墓碑前，少女虔诚地跪在地上，将双手紧紧地贴在鼻尖的位置。"
	},
	[180035095] = {
		Id = 180035095,
		Str = "母后大人……你知道吗？我长大了。"
	},
	[180035096] = {
		Id = 180035096,
		Str = "少女小声地说着话，努力的将成熟的一面展示出来。"
	},
	[180035097] = {
		Id = 180035097,
		Str = "我已经不再是那个软弱的小公主。"
	},
	[180035098] = {
		Id = 180035098,
		Str = "我变了，变成能够帮助大家，拯救世界的成熟公主了！"
	},
	[180035099] = {
		Id = 180035099,
		Str = "少女的身体微微颤抖着，她努力地抑制住自己的情绪。"
	},
	[180035100] = {
		Id = 180035100,
		Str = "迷宫的那些日子里，因为有她变得顺利许多。"
	},
	[180035101] = {
		Id = 180035101,
		Str = "就连教会那些顽固的长者，也不得不承认她的作用。"
	},
	[180035102] = {
		Id = 180035102,
		Str = "最重要的是，我等到了，我终于等到了。"
	},
	[180035103] = {
		Id = 180035103,
		Str = "等到了属于我的勇者。"
	},
	[180035104] = {
		Id = 180035104,
		Str = "母后，你能看到吗？母后……"
	},
	[180035105] = {
		Id = 180035105,
		Str = "今后，也请让我好好照顾她吧。"
	},
	[180035106] = {
		Id = 180035106,
		Str = "<color=#fd9846>{PlayerName}</color>?"
	},
	[180035107] = {
		Id = 180035107,
		Str = "既然被称作勇者，就没有理由让她受伤。"
	},
	[180035108] = {
		Id = 180035108,
		Str = "所以，你就放心吧。"
	},
	[180035109] = {
		Id = 180035109,
		RefId = 180035048
	},
	[180035110] = {
		Id = 180035110,
		Str = "既然将她从另一个世界带过来，就一定会对她负责到底。"
	},
	[180035111] = {
		Id = 180035111,
		Str = "至少，不想再看见少女悲伤的面庞。"
	},
	[180035114] = {
		Id = 180035114,
		RefId = 180035094
	},
	[180035115] = {
		Id = 180035115,
		Str = "按照生前的家规，公主不可以随便的哭泣，除了在墓前。"
	},
	[180035116] = {
		Id = 180035116,
		RefId = 180035095
	},
	[180035117] = {
		Id = 180035117,
		RefId = 180035096
	},
	[180035118] = {
		Id = 180035118,
		RefId = 180035097
	},
	[180035119] = {
		Id = 180035119,
		RefId = 180035098
	},
	[180035120] = {
		Id = 180035120,
		RefId = 180035099
	},
	[180035121] = {
		Id = 180035121,
		RefId = 180035100
	},
	[180035122] = {
		Id = 180035122,
		RefId = 180035101
	},
	[180035123] = {
		Id = 180035123,
		RefId = 180035102
	},
	[180035124] = {
		Id = 180035124,
		RefId = 180035103
	},
	[180035125] = {
		Id = 180035125,
		RefId = 180035104
	},
	[180035126] = {
		Id = 180035126,
		RefId = 180035105
	},
	[180035127] = {
		Id = 180035127,
		RefId = 180035106
	},
	[180035128] = {
		Id = 180035128,
		RefId = 180035107
	},
	[180035129] = {
		Id = 180035129,
		RefId = 180035108
	},
	[180035130] = {
		Id = 180035130,
		RefId = 180035048
	},
	[180035131] = {
		Id = 180035131,
		RefId = 180035110
	},
	[180035132] = {
		Id = 180035132,
		Str = "至今为止，已经与许多人偶展开过会面。\n但是像今天这种普通的少女，却极为罕见。"
	},
	[180035133] = {
		Id = 180035133,
		Str = "普通的装扮，普通少女的拘谨。\n就连头上的发饰也是最为普通的款式。"
	},
	[180035134] = {
		Id = 180035134,
		Str = "怎么看，她都只是一名普通的女学生。"
	},
	[180035135] = {
		Id = 180035135,
		Str = "贵安，请问会面是在这里进行吗？"
	},
	[180035136] = {
		Id = 180035136,
		Str = "是的，请坐。\n其实这只是场普通的交流，你不用感到拘谨。"
	},
	[180035137] = {
		Id = 180035137,
		Str = "谢谢你，我叫安德莉亚。\n之前召唤仪式的时候，我们已经见过一面。"
	},
	[180035138] = {
		Id = 180035138,
		Str = "我是<color=#fd9846>{PlayerName}</color>，教团的人偶师。\n今后的行动还请多多指教。"
	},
	[180035139] = {
		Id = 180035139,
		Str = "这边才是，以后有什么不明白的地方还望不吝赐教。"
	},
	[180035140] = {
		Id = 180035140,
		Str = "自然流畅的交谈，没有半点阻碍。\n让人忍不住想要多聊几分钟。"
	},
	[180035141] = {
		Id = 180035141,
		Str = "对了，你想喝点什么饮料吗？"
	},
	[180035142] = {
		Id = 180035142,
		Str = "劳烦费心，我对饮料的种类并不挑剔。"
	},
	[180035143] = {
		Id = 180035143,
		Str = "那么，试试新进的红茶好了。"
	},
	[180035144] = {
		Id = 180035144,
		Str = "不知道对方喜欢什么饮料的时候，提供茶饮一般准没有错。"
	},
	[180035145] = {
		Id = 180035145,
		Str = "更何况装茶用的容器，是教会用来嘉奖勤勉人偶师的奖品。"
	},
	[180035146] = {
		Id = 180035146,
		Str = "第一次见面，总是要给对方留下好印象。"
	},
	[180035147] = {
		Id = 180035147,
		RefId = 180012528
	},
	[180035148] = {
		Id = 180035148,
		Str = "什么……水壶的扶手竟然断掉了？！"
	},
	[180035149] = {
		Id = 180035149,
		Str = "外观华丽的水壶，仅仅用了一次便坏掉。\n难道说现在教会的奖品，都是从黑街上批发购买的便宜货吗？"
	},
	[180035150] = {
		Id = 180035150,
		RefId = 180012528
	},
	[180035151] = {
		Id = 180035151,
		RefId = 180029955
	},
	[180035152] = {
		Id = 180035152,
		Str = "糟糕，你被开水烫着了吧！"
	},
	[180035153] = {
		Id = 180035153,
		Str = "呼……哈……呼哈……\n没、没有关系！"
	},
	[180035154] = {
		Id = 180035154,
		Str = "怎么可能会没关系！你的手背都烫红了！"
	},
	[180035155] = {
		Id = 180035155,
		Str = "都怨我，没有察觉到这个茶壶的质量问题。"
	},
	[180035156] = {
		Id = 180035156,
		Str = "真……真的没有关系……\n呼……哈呼……"
	},
	[180035157] = {
		Id = 180035157,
		Str = "不管怎么看，她都像拼命忍耐着疼痛一样，\n除了小声的喘气以外，身体还在不住地颤动。"
	},
	[180035158] = {
		Id = 180035158,
		Str = "尽管她努力保持矜持，脸颊的两侧却早已绯红。"
	},
	[180035159] = {
		Id = 180035159,
		Str = "不介意的话，请用这块手帕。"
	},
	[180035160] = {
		Id = 180035160,
		Str = "请、请你不要碰我！！"
	},
	[180035161] = {
		Id = 180035161,
		Str = "对不起，我只是想帮你擦干热水……"
	},
	[180035162] = {
		Id = 180035162,
		Str = "抱歉……刚才表现得有些失态。"
	},
	[180035163] = {
		Id = 180035163,
		Str = "不……失态的人应该是我……"
	},
	[180035164] = {
		Id = 180035164,
		RefId = 180006605
	},
	[180035165] = {
		Id = 180035165,
		Str = "对了……！\n你好像还没有向我介绍具体的工作内容吧？"
	},
	[180035166] = {
		Id = 180035166,
		Str = "可否详细给我讲解一下呢？"
	},
	[180035167] = {
		Id = 180035167,
		Str = "可是你手上的伤……"
	},
	[180035168] = {
		Id = 180035168,
		Str = "不用担心，这点小伤对我来说没有什么影响。"
	},
	[180035169] = {
		Id = 180035169,
		Str = "我们还是继续之前的话题吧。"
	},
	[180035170] = {
		Id = 180035170,
		Str = "虽然对于她的伤势十分担心，但是从她的表情上来看确实没有问题。\n……不……应该说……她的精神似乎比之前还要好了许多？"
	},
	[180035171] = {
		Id = 180035171,
		Str = "关于魔女境界的探索，教会有专门制定介绍手册。\n简要来说，就是一边提防里面的怪物，一边寻找魔女的线索。"
	},
	[180035172] = {
		Id = 180035172,
		Str = "魔女……是指“会魔法的少女”吗？"
	},
	[180035173] = {
		Id = 180035173,
		Str = "这个世界，是不是很痛恨使用魔法的人……"
	},
	[180035174] = {
		Id = 180035174,
		Str = "不是这样的……！"
	},
	[180035175] = {
		Id = 180035175,
		Str = "魔法作为工具本身并没有错，错只是错在使用魔法的人。"
	},
	[180035176] = {
		Id = 180035176,
		Str = "例如使用卢纳魔法的魔术使，与使用邪恶魔法的魔女完全是两种对立的势力。"
	},
	[180035177] = {
		Id = 180035177,
		Str = "原来是这样……原来这个世界是这样看待魔法……"
	},
	[180035178] = {
		Id = 180035178,
		Str = "不好意思，我好像问了多余的话。"
	},
	[180035179] = {
		Id = 180035179,
		Str = "帮助人偶了解新月大陆的文化，也是人偶师的责任。"
	},
	[180035180] = {
		Id = 180035180,
		Str = "看档案上面的介绍，你似乎是个魔法师对吗？"
	},
	[180035181] = {
		Id = 180035181,
		Str = "魔法师……？\n不……比起姐姐和母亲大人的话……"
	},
	[180035182] = {
		Id = 180035182,
		Str = "好像问到了什么不该问的问题。"
	},
	[180035183] = {
		Id = 180035183,
		Str = "如果不方便，以后告诉我也可以。"
	},
	[180035184] = {
		Id = 180035184,
		Str = "嗯，感谢你的理解。"
	},
	[180035185] = {
		Id = 180035185,
		Str = "虽然我并不擅长魔法，但是一定能够在工作中保护好大家。"
	},
	[180035186] = {
		Id = 180035186,
		Str = "你还有什么其它想要了解的吗？"
	},
	[180035187] = {
		Id = 180035187,
		Str = "我现在的身体……应该是人偶的素体对吧？"
	},
	[180035188] = {
		Id = 180035188,
		Str = "没错，作为人类肢体的高仿品，它能够实现一切正常肢体所能做到的事情。"
	},
	[180035189] = {
		Id = 180035189,
		Str = "也就是说，无论我受到怎样的伤害，只要更换掉身体就能再次行动对吗？"
	},
	[180035190] = {
		Id = 180035190,
		Str = "话虽这么说，但是疼痛的感觉以及悲伤的记忆也会一同保留……"
	},
	[180035191] = {
		Id = 180035191,
		Str = "这样就好……"
	},
	[180035192] = {
		Id = 180035192,
		RefId = 180004883
	},
	[180035193] = {
		Id = 180035193,
		Str = "啊……我是说这样一来，工作的时候不用担心遇到意外。"
	},
	[180035194] = {
		Id = 180035194,
		Str = "放心好了，我不会让你遭遇意外。"
	},
	[180035195] = {
		Id = 180035195,
		Str = "只要我们配合默契，就不用担心危险。"
	},
	[180035196] = {
		Id = 180035196,
		Str = "还真是令人安心的发言，看来<color=#fd9846>{PlayerName}</color>一定是个温柔的人。"
	},
	[180035197] = {
		Id = 180035197,
		Str = "能够做出这样的承诺，看来<color=#fd9846>{PlayerName}</color>一定是个可靠的人。"
	},
	[180035198] = {
		Id = 180035198,
		Str = "不过，意外这种事情随时都可能发生。"
	},
	[180035199] = {
		Id = 180035199,
		Str = "毕竟，谁也没有办法预料到明天会发生什么。"
	},
	[180035200] = {
		Id = 180035200,
		Str = "安德莉亚……"
	},
	[180035201] = {
		Id = 180035201,
		Str = "时候不早了，如果没有什么其他事情我就先回去了。"
	},
	[180035202] = {
		Id = 180035202,
		Str = "感谢你今天的红茶，虽然中间有些小插曲。"
	},
	[180035203] = {
		Id = 180035203,
		Str = "你的手……真的不要紧吗？"
	},
	[180035204] = {
		Id = 180035204,
		Str = "嗯，一点问题也没有。"
	},
	[180035205] = {
		Id = 180035205,
		Str = "偶尔烫一烫，反而利于提高注意力哦！"
	},
	[180035206] = {
		Id = 180035206,
		Str = "这又是什么逞强的玩笑吗，总之希望她真的没事。"
	},
	[180035207] = {
		Id = 180035207,
		Str = "今天的巡查也没有什么异常，一会儿的汇报工作就交给我吧。"
	},
	[180035208] = {
		Id = 180035208,
		Str = "可是，你也看上去很累……"
	},
	[180035209] = {
		Id = 180035209,
		Str = "没关系，比起之前照顾妹妹，这点程度算不上什么。"
	},
	[180035210] = {
		Id = 180035210,
		Str = "生活中的安德莉亚不但端庄贤淑，而且能干懂事。\n像她这样出身贵族的小姐，很少能有这种担当。"
	},
	[180035211] = {
		Id = 180035211,
		Str = "然而，战斗中的她似乎像是变了一个人。\n沉迷于战斗的同时，略带几分狂气。"
	},
	[180035212] = {
		Id = 180035212,
		Str = "虽然这种反差的表现有些令人在意，但是这种问题根本问不出口。"
	},
	[180035213] = {
		Id = 180035213,
		Str = "（试想一下提问的场景……）"
	},
	[180035214] = {
		Id = 180035214,
		Str = "安德莉亚……我可以问你一个问题吗？"
	},
	[180035215] = {
		Id = 180035215,
		Str = "问题……？"
	},
	[180035216] = {
		Id = 180035216,
		Str = "魔女境界探索时候，你……"
	},
	[180035217] = {
		Id = 180035217,
		Str = "你好像和平时不太一样啊……"
	},
	[180035218] = {
		Id = 180035218,
		Str = "你是双重人格吗？！"
	},
	[180035219] = {
		Id = 180035219,
		Str = "不一样……？\n怎么可能……你一定是看错了……"
	},
	[180035220] = {
		Id = 180035220,
		Str = "不，我可是看得真真切切！"
	},
	[180035221] = {
		Id = 180035221,
		Str = "哦呀，看得真真切切是吗……"
	},
	[180035222] = {
		Id = 180035222,
		Str = "哼哼哼，哈哈哈，看来……你知道的东西不少呢……"
	},
	[180035223] = {
		Id = 180035223,
		Str = "你、你想干嘛？！\n我可是人偶师！"
	},
	[180035224] = {
		Id = 180035224,
		Str = "呵呵呵，我当然知道，但是……\n你说得太多了啊，哈哈哈！"
	},
	[180035225] = {
		Id = 180035225,
		Str = "救、救命啊！"
	},
	[180035226] = {
		Id = 180035226,
		Str = "你、你在说些什么啊！"
	},
	[180035227] = {
		Id = 180035227,
		Str = "这样和女孩子说话也太失礼了吧！"
	},
	[180035228] = {
		Id = 180035228,
		Str = "我、我再也不想和<color=#fd9846>{PlayerName}</color>出任务了！"
	},
	[180035229] = {
		Id = 180035229,
		Str = "等一下，你听我解释！"
	},
	[180035230] = {
		Id = 180035230,
		Str = "哦呀，解释？"
	},
	[180035231] = {
		Id = 180035231,
		RefId = 180035200
	},
	[180035232] = {
		Id = 180035232,
		Str = "刚才你好像让另一个我伤心了呢，既然如此……"
	},
	[180035233] = {
		Id = 180035233,
		Str = "哼哼哼，哈哈哈，就请你去死吧！"
	},
	[180035234] = {
		Id = 180035234,
		RefId = 180035225
	},
	[180035235] = {
		Id = 180035235,
		Str = "<color=#fd9846>{PlayerName}</color>……<color=#fd9846>{PlayerName}</color>？"
	},
	[180035236] = {
		Id = 180035236,
		Str = "你没事吧，为什么脸色突然那么难看……"
	},
	[180035237] = {
		Id = 180035237,
		Str = "没、没什么。\n可能是昨天晚上漫画看多了……"
	},
	[180035238] = {
		Id = 180035238,
		Str = "是嘛，作为指挥者不注意身体可不行。"
	},
	[180035239] = {
		Id = 180035239,
		Str = "少女温柔的关心，彻底吹散了刚才的假想。"
	},
	[180035240] = {
		Id = 180035240,
		Str = "即便战斗中的她有所变化，但目的还是为了保护大家。"
	},
	[180035241] = {
		Id = 180035241,
		RefId = 180035200
	},
	[180035242] = {
		Id = 180035242,
		Str = "怎么……还有什么没有交代的工作吗？"
	},
	[180035243] = {
		Id = 180035243,
		Str = "报告的事情先放一放，我们先去前面买杯饮料吧。"
	},
	[180035244] = {
		Id = 180035244,
		Str = "饮料……吗？"
	},
	[180035245] = {
		Id = 180035245,
		Str = "这样啊……那么，我就恭敬不如从命了。"
	},
	[180035246] = {
		Id = 180035246,
		Str = "虽然心中还有很多疑问，但总有一天问题都能迎刃而解。\n在真正获得她信任的那一天。"
	},
	[180035247] = {
		Id = 180035247,
		Str = "啊咧啊咧~"
	},
	[180035248] = {
		Id = 180035248,
		Str = "啊咧啊咧？"
	},
	[180035249] = {
		Id = 180035249,
		Str = "乍一下起来像是吉祥物伦歌尼亚大姐的声音……\n但我怎么记得那是“啊啦啊啦~”才对？"
	},
	[180035250] = {
		Id = 180035250,
		Str = "看你们一脸惊诧的样子，刚刚不才巡查过我的卖场了吗。"
	},
	[180035251] = {
		Id = 180035251,
		Str = "所以……你是谁？"
	},
	[180035252] = {
		Id = 180035252,
		Str = "啊咧啊咧~你还真会开玩笑，伦歌尼亚小姐都不认识了！"
	},
	[180035253] = {
		Id = 180035253,
		Str = "小姐……？"
	},
	[180035254] = {
		Id = 180035254,
		Str = "啊咧啊咧~就是伦歌尼亚大姐的宿命对手啦！"
	},
	[180035255] = {
		Id = 180035255,
		Str = "作为商业街的吉祥物，一街容不得二物！"
	},
	[180035256] = {
		Id = 180035256,
		Str = "完全没有听说过有这种对手……\n真的不只是山寨的吉祥物吗？"
	},
	[180035257] = {
		Id = 180035257,
		Str = "总之，希望二位能够参加卖场的活动。\n大家都很想看看教团官方人员的风采。"
	},
	[180035258] = {
		Id = 180035258,
		Str = "卖场活动……可是……\n母亲大人说过，贵族不应该参加这种……"
	},
	[180035259] = {
		Id = 180035259,
		Str = "啊咧啊咧~别磨蹭啦，活动马上就要开始了！"
	},
	[180035260] = {
		Id = 180035260,
		Str = "<color=#fd9846>{PlayerName}</color>，我们真的要参加吗？"
	},
	[180035261] = {
		Id = 180035261,
		Str = "亲近市民，也是我们的责任。"
	},
	[180035262] = {
		Id = 180035262,
		Str = "啊咧啊咧~走过路过不要错过！\n教团官方人员参加本卖场的活动啦！"
	},
	[180035263] = {
		Id = 180035263,
		Str = "在女神雪拉的庇佑下，一定能够取得最好的成绩吧！"
	},
	[180035264] = {
		Id = 180035264,
		Str = "抱歉，我之前并没有……"
	},
	[180035265] = {
		Id = 180035265,
		Str = "活动内容很简单，你负责制作动物饲料，这位小妹妹负责给动物喂食。"
	},
	[180035266] = {
		Id = 180035266,
		Str = "限时五分钟，小妹妹只要趁着动物吃东西的时候，拿取窝里的线团。"
	},
	[180035267] = {
		Id = 180035267,
		Str = "小动物……是指那只灰色小猫率领的猫群吗？"
	},
	[180035268] = {
		Id = 180035268,
		RefId = 180019046
	},
	[180035269] = {
		Id = 180035269,
		Str = "是银色哦。"
	},
	[180035270] = {
		Id = 180035270,
		Str = "……！\n原来是它是银色的啊……"
	},
	[180035271] = {
		Id = 180035271,
		Str = "安德莉亚，难道你……"
	},
	[180035272] = {
		Id = 180035272,
		Str = "挑战开始！"
	},
	[180035273] = {
		Id = 180035273,
		Str = "来不及思考，只能硬着头皮制作猫粮。"
	},
	[180035274] = {
		Id = 180035274,
		Str = "作为本地猫群的顶点，如果不是精细的料理，\n绝对无法融化罗莎喵欧的心！"
	},
	[180035275] = {
		Id = 180035275,
		Str = "这、这是！"
	},
	[180035276] = {
		Id = 180035276,
		Str = "出现了！传说中的猫粮秘技——“怀石猫粮”！\n虽然会花费大量的时间，但是效果拔群！"
	},
	[180035277] = {
		Id = 180035277,
		Str = "接下来靠你了，安德莉亚！"
	},
	[180035278] = {
		Id = 180035278,
		Str = "诶？该我了吗……\n可是……可是……"
	},
	[180035279] = {
		Id = 180035279,
		Str = "我明白了，我一定不会辱没了名誉！"
	},
	[180035280] = {
		Id = 180035280,
		Str = "喵？"
	},
	[180035281] = {
		Id = 180035281,
		Str = "对方只不过是小猫而已……这不是什么复杂的事情……"
	},
	[180035282] = {
		Id = 180035282,
		Str = "如果是姐姐的话，一定能够做好的吧……"
	},
	[180035283] = {
		Id = 180035283,
		Str = "只要把食物递给它们，就一定能够成功……"
	},
	[180035284] = {
		Id = 180035284,
		Str = "喵喵~喵呜~"
	},
	[180035285] = {
		Id = 180035285,
		RefId = 180028503
	},
	[180035286] = {
		Id = 180035286,
		RefId = 180026785
	},
	[180035287] = {
		Id = 180035287,
		Str = "呜……呜啊！！"
	},
	[180035288] = {
		Id = 180035288,
		Str = "小妹妹被猫群撞倒了！"
	},
	[180035289] = {
		Id = 180035289,
		Str = "你、你们不要抢吃的啊！"
	},
	[180035290] = {
		Id = 180035290,
		Str = "喵喵~喵~"
	},
	[180035291] = {
		Id = 180035291,
		Str = "等，等一下，不可以舔我的脸！\n我不是什么吃的！"
	},
	[180035292] = {
		Id = 180035292,
		Str = "还有胡须，好痒啊！"
	},
	[180035293] = {
		Id = 180035293,
		Str = "安德莉亚！"
	},
	[180035294] = {
		Id = 180035294,
		Str = "呼……呼哈……这种被猫群践踏的感觉……\n就好像被轻柔的小石子砸中……"
	},
	[180035295] = {
		Id = 180035295,
		Str = "不、不对，再不拿到线团的话！"
	},
	[180035296] = {
		Id = 180035296,
		Str = "活动结束！很遗憾，小妹妹没有成功取得线团……"
	},
	[180035297] = {
		Id = 180035297,
		Str = "果然，还是输掉了……"
	},
	[180035298] = {
		Id = 180035298,
		Str = "比起姐姐，我还是差得很远呢……"
	},
	[180035299] = {
		Id = 180035299,
		Str = "安德莉亚，安德莉亚！"
	},
	[180035300] = {
		Id = 180035300,
		Str = "不好意思，<color=#fd9846>{PlayerName}</color>。\n因为我的原因，让你蒙羞了。"
	},
	[180035301] = {
		Id = 180035301,
		Str = "所以，要是你想打骂……"
	},
	[180035302] = {
		Id = 180035302,
		Str = "你没事吧，都怪我考虑不周，忘记了你之前没怎么接触过这种活动。"
	},
	[180035303] = {
		Id = 180035303,
		RefId = 180006605
	},
	[180035304] = {
		Id = 180035304,
		Str = "你该不会是……哭了吧？"
	},
	[180035305] = {
		Id = 180035305,
		Str = "没、没有……你看错了。"
	},
	[180035306] = {
		Id = 180035306,
		Str = "我只是觉得，虽然不同于之前的感觉……\n但是现在这样也蛮不错的！"
	},
	[180035307] = {
		Id = 180035307,
		Str = "或许，你真的和其他人不太一样。"
	},
	[180035308] = {
		Id = 180035308,
		Str = "喵呼~清场的工作终于顺利完成了。"
	},
	[180035309] = {
		Id = 180035309,
		Str = "明明是休假的时间，妲丽安却要完成训练室的调试工作。\n模范员工肩上的责任真是重大。"
	},
	[180035310] = {
		Id = 180035310,
		Str = "不过这样一来，升职加薪的日子也指日可待了吧。"
	},
	[180035311] = {
		Id = 180035311,
		Str = "吧嗒-!"
	},
	[180035312] = {
		Id = 180035312,
		Str = "什么声音？因为不合理的加班而产生了幻听？\n应该没有什么问题，妲丽安可是认真检查过每一个房间。"
	},
	[180035313] = {
		Id = 180035313,
		Str = "剩下，只要按下这个按钮，所有房门就能锁上……"
	},
	[180035314] = {
		Id = 180035314,
		Str = "（大约十分钟前……）"
	},
	[180035315] = {
		Id = 180035315,
		Str = "每次战斗的时候，安德莉亚都会穿上材质特殊的机甲。\n按照她的说法，这能有效的弥补自己无法释放魔法的不足。"
	},
	[180035316] = {
		Id = 180035316,
		Str = "但是经历了这么多次战斗后，或许她对释放魔法的控制会有所好转。"
	},
	[180035317] = {
		Id = 180035317,
		Str = "你真的决定好了吗？"
	},
	[180035318] = {
		Id = 180035318,
		Str = "嗯，无论如何我都想要再次试一下。"
	},
	[180035319] = {
		Id = 180035319,
		Str = "虽然现在也能帮上大家的忙，但是……"
	},
	[180035320] = {
		Id = 180035320,
		Str = "但是，自己无论如何也想跨过心中的那道槛。"
	},
	[180035321] = {
		Id = 180035321,
		Str = "我知道了，不管结果怎样，我都会和你一同面对。"
	},
	[180035322] = {
		Id = 180035322,
		Str = "一同面对……吗？"
	},
	[180035323] = {
		Id = 180035323,
		Str = "谢谢你，听了这些话后，感觉安心了许多。"
	},
	[180035324] = {
		Id = 180035324,
		Str = "吧嗒——！"
	},
	[180035325] = {
		Id = 180035325,
		Str = "诶？\n<color=#fd9846>{PlayerName}</color>，你刚才有听见什么声音吗？"
	},
	[180035326] = {
		Id = 180035326,
		Str = "听起来就好像是……大门被锁上了一样。"
	},
	[180035327] = {
		Id = 180035327,
		RefId = 180028910
	},
	[180035328] = {
		Id = 180035328,
		Str = "也就是说……我们两个人被困在训练室里了……"
	},
	[180035329] = {
		Id = 180035329,
		Str = "开玩笑的，教会怎么可能犯这种错误。"
	},
	[180035330] = {
		Id = 180035330,
		Str = "可是，我刚才确实好像有听见锁门的声音……"
	},
	[180035331] = {
		Id = 180035331,
		Str = "为了证明刚才的说法，象征性地用手推了推训练室的大门。"
	},
	[180035332] = {
		Id = 180035332,
		Str = "哐哐！哐哐！"
	},
	[180035333] = {
		Id = 180035333,
		RefId = 180009296
	},
	[180035334] = {
		Id = 180035334,
		Str = "果然，大门被人锁上了吗？"
	},
	[180035335] = {
		Id = 180035335,
		Str = "没关系，只要通过罗盘就能联系上妲丽安……"
	},
	[180035336] = {
		Id = 180035336,
		Str = "罗盘系统升级维护中？！在这种时候？！"
	},
	[180035337] = {
		Id = 180035337,
		RefId = 180006605
	},
	[180035338] = {
		Id = 180035338,
		Str = "训练室调试准备完毕，接入教会系统，编号SID30075，完毕。"
	},
	[180035339] = {
		Id = 180035339,
		Str = "训练室调试？ 为什么之前没有接到通知……\n难道说是因为罗盘升级维护的缘故？"
	},
	[180035340] = {
		Id = 180035340,
		Str = "75好像听见有人在说话，不过训练室调试期间不可能有人。\n这一定是因为不合理的加班而产生了幻听。"
	},
	[180035341] = {
		Id = 180035341,
		Str = "你难道是……最初人偶召唤测试时候的语音提示？"
	},
	[180035342] = {
		Id = 180035342,
		Str = "76负责人偶召唤测试，75是76的妹妹。\n好像和“幻听”说了多余的话，接下来开始调试。"
	},
	[180035343] = {
		Id = 180035343,
		Str = "请你等一下！我们不是“幻听”！\n我们被困在里面了！"
	},
	[180035344] = {
		Id = 180035344,
		Str = "开始核对模拟场景信息，第一场——\n丛林骨蛇终极无敌强化变态版。"
	},
	[180035345] = {
		Id = 180035345,
		Str = "请不要开和你姐姐一样的玩笑。"
	},
	[180035346] = {
		Id = 180035346,
		Str = "75从来不开玩笑。"
	},
	[180035347] = {
		Id = 180035347,
		Str = "四周模拟成了丛林的场景……"
	},
	[180035348] = {
		Id = 180035348,
		Str = "这回居然不是玩笑？！"
	},
	[180035349] = {
		Id = 180035349,
		RefId = 180008620
	},
	[180035350] = {
		Id = 180035350,
		Str = "危险，<color=#fd9846>{PlayerName}</color>小心！"
	},
	[180035351] = {
		Id = 180035351,
		Str = "砰——！"
	},
	[180035352] = {
		Id = 180035352,
		Str = "啊啊啊——！"
	},
	[180035353] = {
		Id = 180035353,
		RefId = 180035293
	},
	[180035354] = {
		Id = 180035354,
		Str = "呼、哈呼……没、没有关系……"
	},
	[180035355] = {
		Id = 180035355,
		Str = "这种疼痛对于我来说……呼、哈呼……"
	},
	[180035356] = {
		Id = 180035356,
		Str = "还说没事，手臂都划伤了！\n现在的你没有穿机甲，不要硬抗啊！"
	},
	[180035357] = {
		Id = 180035357,
		Str = "哈呼……请、请你别碰我的伤口……\n真的，不要紧……"
	},
	[180035358] = {
		Id = 180035358,
		Str = "你的脸好像有点红，不会是生病了吧……"
	},
	[180035359] = {
		Id = 180035359,
		RefId = 180006605
	},
	[180035360] = {
		Id = 180035360,
		Str = "呼……怎、怎么会呢……我的脸怎么会红呢……\n明明受伤很痛，怎么可能因为这个感到……"
	},
	[180035361] = {
		Id = 180035361,
		Str = "安德莉亚？"
	},
	[180035362] = {
		Id = 180035362,
		Str = "啊……对了！就是因为受伤！"
	},
	[180035363] = {
		Id = 180035363,
		Str = "哈呼、哈呼……因为受伤出血……脸才会红。"
	},
	[180035364] = {
		Id = 180035364,
		Str = "可是……你受伤的部位在手臂……"
	},
	[180035365] = {
		Id = 180035365,
		Str = "现在不是纠结这个问题的时候吧，我们还处在危险中！"
	},
	[180035366] = {
		Id = 180035366,
		Str = "它……还在看着我们呢……"
	},
	[180035367] = {
		Id = 180035367,
		RefId = 180006605
	},
	[180035368] = {
		Id = 180035368,
		Str = "虽说是模拟出来的怪物，但还是摆出了“我不要面子吗”的表情。"
	},
	[180035369] = {
		Id = 180035369,
		Str = "吼吼吼——！"
	},
	[180035370] = {
		Id = 180035370,
		Str = "它又要开始攻击了！\n安德莉亚，试一下魔法释放！"
	},
	[180035371] = {
		Id = 180035371,
		Str = "是……是！\n魔法……释放……"
	},
	[180035372] = {
		Id = 180035372,
		Str = "果然，还是不行吗……"
	},
	[180035373] = {
		Id = 180035373,
		RefId = 180035351
	},
	[180035374] = {
		Id = 180035374,
		Str = "唔——！"
	},
	[180035375] = {
		Id = 180035375,
		Str = "呼哈……呼哈……疼痛……视线……"
	},
	[180035376] = {
		Id = 180035376,
		Str = "哦呀……我好像被弄痛了……"
	},
	[180035377] = {
		Id = 180035377,
		Str = "刚才的一瞬间，好像看见了什么。"
	},
	[180035378] = {
		Id = 180035378,
		Str = "调试结束，一切正常。"
	},
	[180035379] = {
		Id = 180035379,
		Str = "安德莉亚、安德莉亚！振作一点！"
	},
	[180035380] = {
		Id = 180035380,
		RefId = 180009296
	},
	[180035381] = {
		Id = 180035381,
		Str = "我刚才……有什么奇怪的地方吗？"
	},
	[180035382] = {
		Id = 180035382,
		Str = "奇怪的地方啊……"
	},
	[180035383] = {
		Id = 180035383,
		RefId = 180006605
	},
	[180035384] = {
		Id = 180035384,
		Str = "咔哒——！"
	},
	[180035385] = {
		Id = 180035385,
		Str = "真是辛苦的一天……"
	},
	[180035386] = {
		Id = 180035386,
		Str = "<color=#fd9846>{PlayerName}</color>？你们为什么会在里面……\n难道说是因为刚才调试前……"
	},
	[180035387] = {
		Id = 180035387,
		Str = "咳咳，妲丽安什么也没有看见哦！\n所以你也应该什么也不知道！"
	},
	[180035388] = {
		Id = 180035388,
		Str = "等等，妲丽安，你不打算好好反思一下吗？"
	},
	[180035389] = {
		Id = 180035389,
		Str = "想要追住准备逃跑的妲丽安，手臂却被安德莉亚一把抓住。"
	},
	[180035390] = {
		Id = 180035390,
		Str = "等一下……你还没有回答完我的问题……刚才的我……"
	},
	[180035391] = {
		Id = 180035391,
		Str = "虽然很在意每次她受伤时候的表现，以及战斗中的另一个面貌。"
	},
	[180035392] = {
		Id = 180035392,
		Str = "但是现在，她显然陷入了窘境。"
	},
	[180035393] = {
		Id = 180035393,
		Str = "刚才我什么也没有看见。"
	},
	[180035394] = {
		Id = 180035394,
		Str = "我不太明白你的问题。"
	},
	[180035395] = {
		Id = 180035395,
		Str = "就只有这个？"
	},
	[180035396] = {
		Id = 180035396,
		RefId = 180035395
	},
	[180035397] = {
		Id = 180035397,
		Str = "没有掌握魔法释放真是可惜，以后再试试吧。"
	},
	[180035398] = {
		Id = 180035398,
		Str = "少女微笑地站起身来，如释重负地站在训练室的中央。"
	},
	[180035399] = {
		Id = 180035399,
		Str = "除了松了一口气外，脸上还挂着淡淡的笑意。"
	},
	[180035400] = {
		Id = 180035400,
		Str = "你还真是个善良的人呢……"
	},
	[180035401] = {
		Id = 180035401,
		Str = "其实……刚才你应该看见得不止这些吧？"
	},
	[180035402] = {
		Id = 180035402,
		Str = "不对……你一直以来……都发现了吧……\n我有时候异常的表现。"
	},
	[180035403] = {
		Id = 180035403,
		Str = "我不知道你在说什么……"
	},
	[180035404] = {
		Id = 180035404,
		Str = "你难道就不想知道，为什么战斗中的我和平时的我不太一样吗？"
	},
	[180035405] = {
		Id = 180035405,
		Str = "或许，是因为机器的性能？"
	},
	[180035406] = {
		Id = 180035406,
		Str = "机器的性能啊……这样就好。"
	},
	[180035407] = {
		Id = 180035407,
		Str = "今天发生的一切，就当成是你我之间的秘密好吗？"
	},
	[180035408] = {
		Id = 180035408,
		RefId = 180004244
	},
	[180035409] = {
		Id = 180035409,
		Str = "那就这么说好了！"
	},
	[180035410] = {
		Id = 180035410,
		Str = "<size=18>真希望有一天，能够亲口告诉你那个秘密。</size>"
	},
	[180035411] = {
		Id = 180035411,
		Str = "在窗外浓雾的笼罩下，冰冷的霜露凝结在树叶的表面。\n即便它能够顺着叶面的脉络滑走，也无法避免留下一道浅浅的伤痕。"
	},
	[180035412] = {
		Id = 180035412,
		Str = "少女一次次勤勉地完成任务，一次次默默地承受战斗带来的摧残。\n利用人偶身体的便利，她忘记了本属于生命承受的代价。"
	},
	[180035413] = {
		Id = 180035413,
		Str = "哐啷——！"
	},
	[180035414] = {
		Id = 180035414,
		Str = "安德莉亚，发生了什么！"
	},
	[180035415] = {
		Id = 180035415,
		Str = "不好意思，我本来想帮忙擦一下这个花瓶。\n结果不小心打碎了它……"
	},
	[180035416] = {
		Id = 180035416,
		Str = "你的手指……在流血？"
	},
	[180035417] = {
		Id = 180035417,
		Str = "啊……又是这种问题吗？\n疼痛的存在，是大自然赐予人类的宝物哦。"
	},
	[180035418] = {
		Id = 180035418,
		Str = "更何况，人偶的身体坏掉了可以随时修复不是吗？"
	},
	[180035419] = {
		Id = 180035419,
		RefId = 180009296
	},
	[180035420] = {
		Id = 180035420,
		Str = "对、对不起，我没有想过这个问题会对你造成这么大的反应。"
	},
	[180035421] = {
		Id = 180035421,
		Str = "其实我是想说……"
	},
	[180035422] = {
		Id = 180035422,
		Str = "我知道，人偶师大人只是担心我。"
	},
	[180035423] = {
		Id = 180035423,
		Str = "所以，不要总是为我担心。\n人偶师还有很多工作不是吗？"
	},
	[180035424] = {
		Id = 180035424,
		RefId = 180006605
	},
	[180035425] = {
		Id = 180035425,
		Str = "好了，好了，等我收拾好就帮你冲一杯提神的咖啡吧。"
	},
	[180035426] = {
		Id = 180035426,
		Str = "笑脸背后，是掩盖不住的疲倦。\n她的身体，已经达到了极限。"
	},
	[180035427] = {
		Id = 180035427,
		Str = "对了，<color=#fd9846>{PlayerName}</color>有什么喜欢的颜色吗？"
	},
	[180035428] = {
		Id = 180035428,
		Str = "我想之后再帮你买一个花瓶。"
	},
	[180035429] = {
		Id = 180035429,
		Str = "没关系，只是一个花瓶。"
	},
	[180035430] = {
		Id = 180035430,
		Str = "那可不行，打碎了东西一定要进行赔偿。"
	},
	[180035431] = {
		Id = 180035431,
		Str = "更何况这还是你的东西……想必一定有着美丽的色彩……"
	},
	[180035432] = {
		Id = 180035432,
		Str = "想必……？"
	},
	[180035433] = {
		Id = 180035433,
		RefId = 180026576
	},
	[180035434] = {
		Id = 180035434,
		Str = "不、不是……我本来是想说……想说……"
	},
	[180035435] = {
		Id = 180035435,
		RefId = 180012528
	},
	[180035436] = {
		Id = 180035436,
		Str = "罗盘好像有消息，你还是赶紧查看一下。"
	},
	[180035437] = {
		Id = 180035437,
		Str = "听见罗盘的提示音后，少女仓促地进行提醒。\n慌乱之中似乎在刻意隐瞒着什么。"
	},
	[180035438] = {
		Id = 180035438,
		Str = "还好及时接通了。\n<color=#fd9846>{PlayerName}</color>你能听见吗？"
	},
	[180035439] = {
		Id = 180035439,
		Str = "没问题。"
	},
	[180035440] = {
		Id = 180035440,
		Str = "情况是这样，东部废墟突发险情，"
	},
	[180035441] = {
		Id = 180035441,
		Str = "有一群寻宝爱好者不顾看守的阻拦，被困在了废墟下的密室中。"
	},
	[180035442] = {
		Id = 180035442,
		Str = "本来这应该是治安队的工作，但是现场发现大量有毒气体，\n普通人很难接近，所以需要特别行动小组的协助。"
	},
	[180035443] = {
		Id = 180035443,
		Str = "现在吗？"
	},
	[180035444] = {
		Id = 180035444,
		Str = "时间紧迫，晚一点他们都会有生命危险。"
	},
	[180035445] = {
		Id = 180035445,
		Str = "既然如此，请让我也一同前去。"
	},
	[180035446] = {
		Id = 180035446,
		Str = "可是，你的身体状况……"
	},
	[180035447] = {
		Id = 180035447,
		Str = "多谢关心，完全没有问题。\n要是姐姐的话，这种程度完全不在话下。"
	},
	[180035448] = {
		Id = 180035448,
		RefId = 180006605
	},
	[180035449] = {
		Id = 180035449,
		Str = "看着少女的笑脸，内心总觉得有些不安。\n就好像她在眼前，却又不在身边。"
	},
	[180035450] = {
		Id = 180035450,
		Str = "来到废墟的时候，已经是午夜时分。"
	},
	[180035451] = {
		Id = 180035451,
		Str = "现场到处都是负责维护秩序的治安队员，但是没有一个人能够深入毒气的地下。"
	},
	[180035452] = {
		Id = 180035452,
		Str = "<color=#fd9846>{PlayerName}</color>，你们总算来了。"
	},
	[180035453] = {
		Id = 180035453,
		Str = "现在情况如何。"
	},
	[180035454] = {
		Id = 180035454,
		Str = "非常糟糕，自人员被困已经过去好一会儿。"
	},
	[180035455] = {
		Id = 180035455,
		Str = "事不宜迟，请让我立刻下去救人吧。"
	},
	[180035456] = {
		Id = 180035456,
		Str = "等一下，因为地底空间限制，所以恐怕无法容纳你准备的机甲。"
	},
	[180035457] = {
		Id = 180035457,
		Str = "不能携带机甲……"
	},
	[180035458] = {
		Id = 180035458,
		Str = "没关系的，就算没有机甲我也能顺利完成任务。"
	},
	[180035459] = {
		Id = 180035459,
		RefId = 180006605
	},
	[180035460] = {
		Id = 180035460,
		Str = "那么没有什么需要交代的，我先下去了。"
	},
	[180035461] = {
		Id = 180035461,
		RefId = 180035293
	},
	[180035462] = {
		Id = 180035462,
		RefId = 180013685
	},
	[180035463] = {
		Id = 180035463,
		Str = "罗盘保持联系。"
	},
	[180035464] = {
		Id = 180035464,
		Str = "情况不对，马上上来。"
	},
	[180035465] = {
		Id = 180035465,
		Str = "嗯，我会很快回来的。"
	},
	[180035466] = {
		Id = 180035466,
		RefId = 180035465
	},
	[180035467] = {
		Id = 180035467,
		Str = "少女穿过狭窄的地缝，潜入了满是毒气的地下密室。"
	},
	[180035468] = {
		Id = 180035468,
		Str = "安德莉亚，听得见我说话吗？"
	},
	[180035469] = {
		Id = 180035469,
		Str = "嗯，信号正常。\n我现在已经进入了地下室，发现了那几个昏迷的冒险者。"
	},
	[180035470] = {
		Id = 180035470,
		Str = "……咳……咳咳……"
	},
	[180035471] = {
		Id = 180035471,
		Str = "安德莉亚，你还好吗？"
	},
	[180035472] = {
		Id = 180035472,
		Str = "没问题，在魔女境界的时候，我已经习惯了这些毒气。"
	},
	[180035473] = {
		Id = 180035473,
		RefId = 180006605
	},
	[180035474] = {
		Id = 180035474,
		Str = "现在，我正式开始实施救援。"
	},
	[180035475] = {
		Id = 180035475,
		Str = "少女一遍遍地将被困的冒险者，从地下室中背出来。"
	},
	[180035476] = {
		Id = 180035476,
		Str = "很快，便只剩下最后一个需要救援的人。"
	},
	[180035477] = {
		Id = 180035477,
		Str = "咳咳……终于只剩下最后一个人了。"
	},
	[180035478] = {
		Id = 180035478,
		Str = "唔唔……好痛……头好痛……"
	},
	[180035479] = {
		Id = 180035479,
		Str = "醒过来了吗？"
	},
	[180035480] = {
		Id = 180035480,
		Str = "怪物……在抢我的财宝……"
	},
	[180035481] = {
		Id = 180035481,
		Str = "怪物……财宝？\n难道说这里的毒气……让他产生了幻觉？"
	},
	[180035482] = {
		Id = 180035482,
		Str = "不要抢走我的财宝，不要……"
	},
	[180035483] = {
		Id = 180035483,
		Str = "请你冷静一点，我马上救你出去。"
	},
	[180035484] = {
		Id = 180035484,
		Str = "不行，我不可以死在这里，我还没有把财宝运出去！"
	},
	[180035485] = {
		Id = 180035485,
		Str = "啪沙！啪沙！"
	},
	[180035486] = {
		Id = 180035486,
		Str = "这个难道是……火柴？！"
	},
	[180035487] = {
		Id = 180035487,
		Str = "不行！不可以点亮明火！"
	},
	[180035488] = {
		Id = 180035488,
		Str = "啊，财宝永远属于我一个人。"
	},
	[180035489] = {
		Id = 180035489,
		Str = "轰隆隆——！"
	},
	[180035490] = {
		Id = 180035490,
		Str = "不好，爆炸……！"
	},
	[180035491] = {
		Id = 180035491,
		Str = "滋滋滋——"
	},
	[180035492] = {
		Id = 180035492,
		Str = "姐姐，给你小花！"
	},
	[180035493] = {
		Id = 180035493,
		Str = "小花……"
	},
	[180035494] = {
		Id = 180035494,
		Str = "漂亮吗，可是为什么它没有颜色？"
	},
	[180035495] = {
		Id = 180035495,
		Str = "没有……颜色……"
	},
	[180035496] = {
		Id = 180035496,
		Str = "姐姐，大家全都死了呢，除了你。"
	},
	[180035497] = {
		Id = 180035497,
		Str = "不、我也不想这样……"
	},
	[180035498] = {
		Id = 180035498,
		Str = "姐姐，你活得很开心呢。"
	},
	[180035499] = {
		Id = 180035499,
		Str = "不，不是这样的，啊啊啊啊啊——！"
	},
	[180035500] = {
		Id = 180035500,
		Str = "呼……呼哈……"
	},
	[180035501] = {
		Id = 180035501,
		Str = "好痛……身体真的好痛……但是又好舒服……舒服得完全停不下来……"
	},
	[180035502] = {
		Id = 180035502,
		Str = "而且，视野逐渐变得清晰了呢。\n这样的感觉，实在是太棒了！"
	},
	[180035503] = {
		Id = 180035503,
		Str = "哼哼哼，哈哈哈!\n毁灭吧，全部都毁灭吧！"
	},
	[180035504] = {
		Id = 180035504,
		Str = "连同我这具罪恶的身体，毁灭吧！"
	},
	[180035505] = {
		Id = 180035505,
		RefId = 180035293
	},
	[180035506] = {
		Id = 180035506,
		Str = "终于找到你了"
	},
	[180035507] = {
		Id = 180035507,
		Str = "什……什么！"
	},
	[180035508] = {
		Id = 180035508,
		RefId = 180035507
	},
	[180035509] = {
		Id = 180035509,
		Str = "为什么……为什么……\n为什么你会出现在这里！"
	},
	[180035510] = {
		Id = 180035510,
		Str = "笨蛋，这里到处都是毒气，你会死掉的！"
	},
	[180035511] = {
		Id = 180035511,
		Str = "可是你也会死。"
	},
	[180035512] = {
		Id = 180035512,
		Str = "愚蠢，我只是一具人偶，你怎么就不明白呢！"
	},
	[180035513] = {
		Id = 180035513,
		Str = "这一切都是我自找的，全部都是惩罚，\n像我这样的人，根本不配拥有幸福！"
	},
	[180035514] = {
		Id = 180035514,
		Str = "因为我只是一个依靠痛觉麻痹自己的罪人！"
	},
	[180035515] = {
		Id = 180035515,
		Str = "但是我需要你。"
	},
	[180035516] = {
		Id = 180035516,
		Str = "我们回家吧，安德莉亚。"
	},
	[180035517] = {
		Id = 180035517,
		RefId = 180009296
	},
	[180035518] = {
		Id = 180035518,
		RefId = 180009296
	},
	[180035519] = {
		Id = 180035519,
		Str = "杂音……消失了……"
	},
	[180035520] = {
		Id = 180035520,
		RefId = 180006605
	},
	[180035521] = {
		Id = 180035521,
		Str = "为什么，你就是不听我的话呢。"
	},
	[180035522] = {
		Id = 180035522,
		Str = "为什么，看见这样的我，还是要那样温柔地对我。"
	},
	[180035523] = {
		Id = 180035523,
		Str = "因为，我是你的人偶师。"
	},
	[180035524] = {
		Id = 180035524,
		Str = "我的职责，便是不让你受伤。"
	},
	[180035525] = {
		Id = 180035525,
		RefId = 180006605
	},
	[180035526] = {
		Id = 180035526,
		Str = "你对每个人偶都是这样的吗，人偶师大人？"
	},
	[180035527] = {
		Id = 180035527,
		RefId = 180027172
	},
	[180035528] = {
		Id = 180035528,
		Str = "这个问题已经不重要了。"
	},
	[180035529] = {
		Id = 180035529,
		Str = "不要受伤，对吗……？ \n或许，今后真的不需要了呢……"
	},
	[180035530] = {
		Id = 180035530,
		Str = "少女独自坐在资料室中，借助头顶微弱的光线查看手中的文献。"
	},
	[180035531] = {
		Id = 180035531,
		Str = "原来如此……\n只要使用恰当，魔力还能成为这么多东西的能源。"
	},
	[180035532] = {
		Id = 180035532,
		RefId = 180035361
	},
	[180035533] = {
		Id = 180035533,
		Str = "呀——！"
	},
	[180035534] = {
		Id = 180035534,
		Str = "原来是<color=#fd9846>{PlayerName}</color>……\n不、不好意思，我看得太投入了……"
	},
	[180035535] = {
		Id = 180035535,
		Str = "你在看什么？"
	},
	[180035536] = {
		Id = 180035536,
		Str = "都是一些关于魔力使用的资料。\n我想趁着休息的时间多学习一点，这样才不会拖累大家。"
	},
	[180035537] = {
		Id = 180035537,
		Str = "真是一个认真的女孩，就连休息的时间也不放过。"
	},
	[180035538] = {
		Id = 180035538,
		Str = "如果没有记错，你战斗的机甲也是依靠魔力驱动的吧？"
	},
	[180035539] = {
		Id = 180035539,
		Str = "嗯，那是我父亲的发明，不过……"
	},
	[180035540] = {
		Id = 180035540,
		RefId = 180032532
	},
	[180035541] = {
		Id = 180035541,
		Str = "不过它还只是个半成品。"
	},
	[180035542] = {
		Id = 180035542,
		Str = "半吊子使用半成品，其实挺好笑的吧……"
	},
	[180035543] = {
		Id = 180035543,
		Str = "刻苦的人不应该被嘲笑。"
	},
	[180035544] = {
		Id = 180035544,
		Str = "你是这样看待这个问题的吗？"
	},
	[180035545] = {
		Id = 180035545,
		Str = "看来……我还需要再努力一点才行。"
	},
	[180035546] = {
		Id = 180035546,
		Str = "贵安，<color=#fd9846>{PlayerName}</color>。\n你找我有什么事吗？"
	},
	[180035547] = {
		Id = 180035547,
		Str = "阳台的花伞之下，少女微笑地挥动着手中的花束。"
	},
	[180035548] = {
		Id = 180035548,
		Str = "比起刚来的时候，她脸上的笑容多出了不少。"
	},
	[180035549] = {
		Id = 180035549,
		Str = "我就随便看看，你在练习插花吗？"
	},
	[180035550] = {
		Id = 180035550,
		Str = "是的。\n不过比起姐姐，我明显要逊色许多。"
	},
	[180035551] = {
		Id = 180035551,
		Str = "我觉得挺好看。"
	},
	[180035552] = {
		Id = 180035552,
		Str = "是吗……"
	},
	[180035553] = {
		Id = 180035553,
		Str = "你总是喜欢说这种安慰人的话。"
	},
	[180035554] = {
		Id = 180035554,
		Str = "安德莉亚微笑地将花插进瓶子中，手上到处都是花刺留下的伤痕。"
	},
	[180035555] = {
		Id = 180035555,
		Str = "怎么这么多伤口！"
	},
	[180035556] = {
		Id = 180035556,
		Str = "伤口啊，其实没有什么……"
	},
	[180035557] = {
		Id = 180035557,
		Str = "为什么不戴着手套？"
	},
	[180035558] = {
		Id = 180035558,
		Str = "不、不用……这样就好……"
	},
	[180035559] = {
		Id = 180035559,
		Str = "你想……既然是插花……难免会被花刺刮伤……\n更何况……这样可以……"
	},
	[180035560] = {
		Id = 180035560,
		Str = "可以……？"
	},
	[180035561] = {
		Id = 180035561,
		Str = "啊，我还没邀请你喝茶吧？"
	},
	[180035562] = {
		Id = 180035562,
		Str = "这么好的天气，没有红茶怎么行……"
	},
	[180035563] = {
		Id = 180035563,
		Str = "话题被她成功地转移了过去。"
	},
	[180035564] = {
		Id = 180035564,
		Str = "呼……呼哈……呼哈……"
	},
	[180035565] = {
		Id = 180035565,
		Str = "真是一只顽皮的小猫啊，为什么不好好听话呢。"
	},
	[180035566] = {
		Id = 180035566,
		Str = "难道说，一定要我采取强硬的手段才可以听话吗？\n呵……呵呵呵……"
	},
	[180035567] = {
		Id = 180035567,
		RefId = 180035361
	},
	[180035568] = {
		Id = 180035568,
		Str = "<color=#fd9846>{PlayerName}</color>……你、你怎么在这里？"
	},
	[180035569] = {
		Id = 180035569,
		Str = "你的手臂……怎么会有那么长的爪痕！"
	},
	[180035570] = {
		Id = 180035570,
		Str = "没、没什么……"
	},
	[180035571] = {
		Id = 180035571,
		Str = "安德莉亚的手中拿着一卷纱布，在她的面前是一只受伤的小猫。\n小猫耷拉着脑袋，伤口仅仅包扎到一半。"
	},
	[180035572] = {
		Id = 180035572,
		Str = "看样子，她应该是在帮小猫包扎伤口的时候被抓伤了。"
	},
	[180035573] = {
		Id = 180035573,
		Str = "比起小猫，你先包扎下自己的手臂吧。"
	},
	[180035574] = {
		Id = 180035574,
		Str = "我已经习惯了。\n倒是这个孩子，再不包扎的话伤势会恶化。"
	},
	[180035575] = {
		Id = 180035575,
		Str = "习惯？"
	},
	[180035576] = {
		Id = 180035576,
		RefId = 180026576
	},
	[180035577] = {
		Id = 180035577,
		Str = "我是想说……人偶的伤口随时可以处理！"
	},
	[180035578] = {
		Id = 180035578,
		Str = "听话，快点包扎好自己的伤口。"
	},
	[180035579] = {
		Id = 180035579,
		Str = "可是……我……\n我明白了。"
	},
	[180035580] = {
		Id = 180035580,
		Str = "她和受伤的小猫一样，都是不省心的孩子。"
	},
	[180035581] = {
		Id = 180035581,
		Str = "大雨不期而至，给整座小镇蒙上了一层阴影。"
	},
	[180035582] = {
		Id = 180035582,
		Str = "少女站在教堂门口，呆呆地望着从天而降的雨水，\n情不自禁地向前迈出了一步。"
	},
	[180035583] = {
		Id = 180035583,
		RefId = 180006605
	},
	[180035584] = {
		Id = 180035584,
		Str = "让你久等了，我们回去吧。"
	},
	[180035585] = {
		Id = 180035585,
		RefId = 180020154
	},
	[180035586] = {
		Id = 180035586,
		Str = "你怎么站在雨水下面？"
	},
	[180035587] = {
		Id = 180035587,
		Str = "那是因为……我忘记了带伞。"
	},
	[180035588] = {
		Id = 180035588,
		Str = "教会有免费的雨伞可以提供……"
	},
	[180035589] = {
		Id = 180035589,
		Str = "居然都被借完了？！"
	},
	[180035590] = {
		Id = 180035590,
		Str = "真是不巧啊，看来我们只能走回去了。"
	},
	[180035591] = {
		Id = 180035591,
		RefId = 180026560
	},
	[180035592] = {
		Id = 180035592,
		Str = "<color=#fd9846>{PlayerName}</color>，你为什么要脱衣服……"
	},
	[180035593] = {
		Id = 180035593,
		Str = "暂时用这件衣服挡一下。"
	},
	[180035594] = {
		Id = 180035594,
		Str = "其实，你不必这样。"
	},
	[180035595] = {
		Id = 180035595,
		Str = "我不过是人偶，没必要让你这么费心。"
	},
	[180035596] = {
		Id = 180035596,
		Str = "即便是人偶，也曾是真实存在的女孩。"
	},
	[180035597] = {
		Id = 180035597,
		Str = "我的存在……真的有价值吗……"
	},
	[180035598] = {
		Id = 180035598,
		Str = "开玩笑的~真是可惜啊，看来今天只能听从你的安排了呢。"
	},
	[180035599] = {
		Id = 180035599,
		Str = "早上好,<color=#fd9846>{PlayerName}</color>。"
	},
	[180035600] = {
		Id = 180035600,
		Str = "我试着做了一点早餐，想要尝尝看吗？"
	},
	[180035601] = {
		Id = 180035601,
		Str = "真的可以吗？"
	},
	[180035602] = {
		Id = 180035602,
		Str = "当然，还请不吝赐教。"
	},
	[180035603] = {
		Id = 180035603,
		Str = "仅仅尝了一口，便被早餐的味道所征服。"
	},
	[180035604] = {
		Id = 180035604,
		Str = "不愧是安德莉亚，料理的手艺堪称一流。"
	},
	[180035605] = {
		Id = 180035605,
		Str = "好吃……"
	},
	[180035606] = {
		Id = 180035606,
		Str = "接下来，还请尝尝这个饮料。"
	},
	[180035607] = {
		Id = 180035607,
		Str = "（咕咚咕咚）。"
	},
	[180035608] = {
		Id = 180035608,
		RefId = 180012281
	},
	[180035609] = {
		Id = 180035609,
		Str = "第一次喝到这种饮料，感觉有点点怪……"
	},
	[180035610] = {
		Id = 180035610,
		Str = "这叫“口嚼茶”。"
	},
	[180035611] = {
		Id = 180035611,
		Str = "噗——！"
	},
	[180035612] = {
		Id = 180035612,
		Str = "你没事吧？\n我没想到你反应会这么大……"
	},
	[180035613] = {
		Id = 180035613,
		Str = "没、没事，早餐很好吃，茶的话下次再说吧。"
	},
	[180035614] = {
		Id = 180035614,
		Str = "你就不打算责罚我吗？就算打骂我也不会还手哦！"
	},
	[180035615] = {
		Id = 180035615,
		Str = "不，倒是我有些失礼了。\n明明你好心做了这种茶……"
	},
	[180035616] = {
		Id = 180035616,
		Str = "这样啊……其实那只是普通的加糖“麦茶”哦！"
	},
	[180035617] = {
		Id = 180035617,
		Str = "真是遗憾，你失去了一次责骂我的机会。"
	},
	[180035618] = {
		Id = 180035618,
		Str = "说得我好像很暴躁一样。"
	},
	[180035619] = {
		Id = 180035619,
		Str = "接受安德莉亚的委托，帮助她搬运购买的物品。"
	},
	[180035620] = {
		Id = 180035620,
		Str = "最后一件，放在地上就好。"
	},
	[180035621] = {
		Id = 180035621,
		Str = "谢谢你的帮助，喝一杯茶休息下吧。"
	},
	[180035622] = {
		Id = 180035622,
		Str = "好沉啊，这里面都装了些什么？"
	},
	[180035623] = {
		Id = 180035623,
		Str = "不是什么奇怪的东西，只是一般的鹅卵石哦。"
	},
	[180035624] = {
		Id = 180035624,
		Str = "原来是鹅卵石。"
	},
	[180035625] = {
		Id = 180035625,
		Str = "鹅卵石还不奇怪吗，而且还是足足几大箱！"
	},
	[180035626] = {
		Id = 180035626,
		Str = "你就不打算问问我，用它们干什么吗？"
	},
	[180035627] = {
		Id = 180035627,
		Str = "既然买回来，自然是有用的吧……"
	},
	[180035628] = {
		Id = 180035628,
		Str = "其实，我只是用它来进行足底按摩。"
	},
	[180035629] = {
		Id = 180035629,
		RefId = 180004244
	},
	[180035630] = {
		Id = 180035630,
		Str = "毕竟，被小石头搁着脚的感觉……很舒服呢。"
	},
	[180035631] = {
		Id = 180035631,
		RefId = 180006605
	},
	[180035632] = {
		Id = 180035632,
		Str = "如果你感兴趣的话，可以带一点石子回去。"
	},
	[180035633] = {
		Id = 180035633,
		Str = "暂时，还是不必了吧。"
	},
	[180035634] = {
		Id = 180035634,
		Str = "<color=#fd9846>{PlayerName}</color>，我已经做好了接受惩罚的准备。"
	},
	[180035635] = {
		Id = 180035635,
		Str = "虽说她确实应该接受失败的惩罚……"
	},
	[180035636] = {
		Id = 180035636,
		Str = "但怎么说都只是输掉了纸牌游戏，需要动用那么粗的一根树枝吗？"
	},
	[180035637] = {
		Id = 180035637,
		Str = "安德莉亚，要不我们换种惩罚方式？"
	},
	[180035638] = {
		Id = 180035638,
		Str = "莫非，你觉得树枝的力度不够吗……"
	},
	[180035639] = {
		Id = 180035639,
		Str = "我觉得作为游戏的惩罚来说，已经足够了。"
	},
	[180035640] = {
		Id = 180035640,
		Str = "不，我不是这个意思……"
	},
	[180035641] = {
		Id = 180035641,
		Str = "难道说，你想换成棍子？"
	},
	[180035642] = {
		Id = 180035642,
		Str = "不、不……你误会了！"
	},
	[180035643] = {
		Id = 180035643,
		Str = "棍子也不行吗，你这太让我为难了。"
	},
	[180035644] = {
		Id = 180035644,
		Str = "再这么下去，人偶师的名声会毁掉，必须尽快转移话题！"
	},
	[180035645] = {
		Id = 180035645,
		Str = "对、对了……妲丽安好像叫我去教会交报告。"
	},
	[180035646] = {
		Id = 180035646,
		Str = "可是罗盘没有响哦。"
	},
	[180035647] = {
		Id = 180035647,
		Str = "混乱之下，说了一个蹩脚的借口。"
	},
	[180035648] = {
		Id = 180035648,
		Str = "看你紧张的，我不过是开个玩笑而已。"
	},
	[180035649] = {
		Id = 180035649,
		Str = "惩罚……就换成我做的便当吧！"
	},
	[180035650] = {
		Id = 180035650,
		Str = "以后请少开这种玩笑。"
	},
	[180035651] = {
		Id = 180035651,
		Str = "博物馆内正在举办主题为“新月战争”的画展。"
	},
	[180035652] = {
		Id = 180035652,
		Str = "这上面画的是什么？"
	},
	[180035653] = {
		Id = 180035653,
		Str = "应该是“怪物皮克斯”。"
	},
	[180035654] = {
		Id = 180035654,
		Str = "皮克斯原本只是一个铁匠，新月战争时期妻子和女儿被人杀死。"
	},
	[180035655] = {
		Id = 180035655,
		Str = "愤怒的皮克斯丧失了理智，变成了一个嗜血残暴的怪物。\n不知道疼痛，不懂得畏惧，只知道猎杀。"
	},
	[180035656] = {
		Id = 180035656,
		Str = "失去疼痛的怪物……就连这点赎罪的权利也被剥夺了吗……"
	},
	[180035657] = {
		Id = 180035657,
		Str = "那么，他最后的结局呢？"
	},
	[180035658] = {
		Id = 180035658,
		Str = "死了，被教团骑士斩杀。"
	},
	[180035659] = {
		Id = 180035659,
		Str = "不知疼痛为何物，或许只有死亡才能洗清他身上的罪孽。"
	},
	[180035660] = {
		Id = 180035660,
		Str = "<color=#fd9846>{PlayerName}</color>不会感到害怕吗，皮克斯这么一个可怕的怪物。"
	},
	[180035661] = {
		Id = 180035661,
		Str = "说到底，他也只是帝国的受害者。\n听说他在成为怪物前，曾经是一个善良的老实人。"
	},
	[180035662] = {
		Id = 180035662,
		Str = "更何况，他不过是在用自己的方式在与命运抗争罢了。"
	},
	[180035663] = {
		Id = 180035663,
		Str = "要是，有一天我变成皮克斯了怎么办？"
	},
	[180035664] = {
		Id = 180035664,
		Str = "我不会让这种事情发生。"
	},
	[180035665] = {
		Id = 180035665,
		Str = "也就是说……你想要凌驾在命运之上吗？\n这还真是不得了的发言。"
	},
	[180035666] = {
		Id = 180035666,
		Str = "安德莉亚停在一个街边小摊前面。"
	},
	[180035667] = {
		Id = 180035667,
		Str = "能够产生电流的魔法球？"
	},
	[180035668] = {
		Id = 180035668,
		Str = "这位小姐真是好眼光，这是本店的新产品。"
	},
	[180035669] = {
		Id = 180035669,
		Str = "有什么作用吗？"
	},
	[180035670] = {
		Id = 180035670,
		Str = "将它放置在家中，晚上小偷经过的时候会被它的电流击倒。"
	},
	[180035671] = {
		Id = 180035671,
		Str = "电流啊……那岂不是很危险？"
	},
	[180035672] = {
		Id = 180035672,
		Str = "放心好了，除了有点痛以外，不会伤及人的性命。"
	},
	[180035673] = {
		Id = 180035673,
		Str = "听上去，是个不错的东西呢。"
	},
	[180035674] = {
		Id = 180035674,
		RefId = 180006605
	},
	[180035675] = {
		Id = 180035675,
		Str = "<color=#fd9846>{PlayerName}</color>，其实你不用监督着我。"
	},
	[180035676] = {
		Id = 180035676,
		Str = "我只是好奇看看而已。"
	},
	[180035677] = {
		Id = 180035677,
		RefId = 180006605
	},
	[180035678] = {
		Id = 180035678,
		Str = "知道啦，知道啦，我已经把它放下了。"
	},
	[180035679] = {
		Id = 180035679,
		Str = "放心好了，我以后不会再做伤害自己的事情。"
	},
	[180035680] = {
		Id = 180035680,
		Str = "作为她的人偶师，一定要帮助她戒掉依赖痛觉的习惯。"
	},
	[180035681] = {
		Id = 180035681,
		Str = "<color=#fd9846>{PlayerName}</color>，请用茶。"
	},
	[180035682] = {
		Id = 180035682,
		RefId = 180008775
	},
	[180035683] = {
		Id = 180035683,
		Str = "<color=#fd9846>{PlayerName}</color>，请用甜点。"
	},
	[180035684] = {
		Id = 180035684,
		Str = "麻烦你了。"
	},
	[180035685] = {
		Id = 180035685,
		RefId = 180006605
	},
	[180035686] = {
		Id = 180035686,
		RefId = 180006605
	},
	[180035687] = {
		Id = 180035687,
		Str = "茶很好喝，甜点也很好吃。"
	},
	[180035688] = {
		Id = 180035688,
		RefId = 180006605
	},
	[180035689] = {
		Id = 180035689,
		Str = "话说，你是不是有什么事情想和我说。"
	},
	[180035690] = {
		Id = 180035690,
		Str = "其实，也没有什么大不了的事情……"
	},
	[180035691] = {
		Id = 180035691,
		Str = "安德莉亚一边解释，一边刻意地抬高自己的手臂，\n似乎想要展示什么。"
	},
	[180035692] = {
		Id = 180035692,
		Str = "如果没有什么事，我就继续工作了。"
	},
	[180035693] = {
		Id = 180035693,
		Str = "也……也对。\n抱歉，打扰到你工作了。"
	},
	[180035694] = {
		Id = 180035694,
		Str = "手臂上的“创伤贴”很可爱。"
	},
	[180035695] = {
		Id = 180035695,
		Str = "创伤贴，是新月战争期间一项伟大的发明，\n贴在小伤口处能够有效的止血。"
	},
	[180035696] = {
		Id = 180035696,
		Str = "战争结束后，“创伤贴”被大众所采用，甚至还有可爱的花纹在上面。"
	},
	[180035697] = {
		Id = 180035697,
		Str = "谢谢……很高兴你能喜欢。"
	},
	[180035698] = {
		Id = 180035698,
		Str = "能够使用创伤贴，看来安德莉亚真的决定要保护自己的身体。"
	},
	[180035699] = {
		Id = 180035699,
		Str = "怀抱小猫的女孩蜷缩在黑街的角落里，任凭四周的同龄人对自己拳脚相向。"
	},
	[180035700] = {
		Id = 180035700,
		Str = "快把那只不祥的黑猫交出来！"
	},
	[180035701] = {
		Id = 180035701,
		Str = "小黑不是什么不祥的猫，求求你们放过它吧。"
	},
	[180035702] = {
		Id = 180035702,
		Str = "它就是不祥的黑猫！你要是不交出来，连你一起处理了！"
	},
	[180035703] = {
		Id = 180035703,
		Str = "这么多人欺负一个人，真的好吗？"
	},
	[180035704] = {
		Id = 180035704,
		Str = "你是什么人？为什么要多管闲事！"
	},
	[180035705] = {
		Id = 180035705,
		Str = "我身旁的这位，可是教会的工作者哦。"
	},
	[180035706] = {
		Id = 180035706,
		Str = "骄傲地向前走了一步，向他们展示自己的身份。"
	},
	[180035707] = {
		Id = 180035707,
		Str = "教会的人来了？快……快跑！"
	},
	[180035708] = {
		Id = 180035708,
		RefId = 180008622
	},
	[180035709] = {
		Id = 180035709,
		Str = "刚才为什么不还手？"
	},
	[180035710] = {
		Id = 180035710,
		Str = "都怪我……没有管理好小黑……\n如果说这样能够获得原谅的话……"
	},
	[180035711] = {
		Id = 180035711,
		Str = "傻孩子，要是你受伤了小黑会更难过。"
	},
	[180035712] = {
		Id = 180035712,
		RefId = 180019046
	},
	[180035713] = {
		Id = 180035713,
		Str = "所以，千万不要再让身边的人担心了哦。"
	},
	[180035714] = {
		Id = 180035714,
		Str = "四周到处都是密不透风的黑布，灼热的气息压迫着少女的胸膛，\n让她无法顺利地喘上气来。"
	},
	[180035715] = {
		Id = 180035715,
		Str = "远处模糊的身影在短暂的驻足而视后，转身走向更深的黑暗之中。"
	},
	[180035716] = {
		Id = 180035716,
		Str = "妈妈……姐姐，你们等等我！"
	},
	[180035717] = {
		Id = 180035717,
		Str = "无论怎么呼喊，都没有反应。\n无论怎么追逐，都无法靠近。"
	},
	[180035718] = {
		Id = 180035718,
		Str = "爸爸……妹妹，求求你们不要丢下我！"
	},
	[180035719] = {
		Id = 180035719,
		Str = "姐姐，你已经不需要我们了呢。"
	},
	[180035720] = {
		Id = 180035720,
		Str = "安德莉亚，你没事吧？"
	},
	[180035721] = {
		Id = 180035721,
		Str = "抱歉，我不小心睡着了。"
	},
	[180035722] = {
		Id = 180035722,
		Str = "忙了这么久，你快回去休息吧。"
	},
	[180035723] = {
		Id = 180035723,
		Str = "可是，报告还有很多地方需要处理……"
	},
	[180035724] = {
		Id = 180035724,
		Str = "万一你倒下了，我会担心你的。"
	},
	[180035725] = {
		Id = 180035725,
		Str = "大家担心我？"
	},
	[180035726] = {
		Id = 180035726,
		Str = "你可是我身边最重要的人。"
	},
	[180035727] = {
		Id = 180035727,
		RefId = 180006605
	},
	[180035728] = {
		Id = 180035728,
		RefId = 180032549
	},
	[180035729] = {
		Id = 180035729,
		Str = "不，我只是差点忘了……"
	},
	[180035730] = {
		Id = 180035730,
		Str = "我已经有了新的家人等待我去照顾。"
	},
	[180035731] = {
		Id = 180035731,
		Str = "<color=#fd9846>{PlayerName}</color>对我来说也一样。"
	},
	[180035732] = {
		Id = 180035732,
		Str = "是我生命中最重要的人。"
	},
	[180035733] = {
		Id = 180035733,
		Str = "往后，也请多多指教了。"
	},
	[180035737] = {
		Id = 180035737,
		Str = "暂不提她还没有准备的部分，光是打包好的便当就已经有足足五盒。"
	},
	[180035738] = {
		Id = 180035738,
		Str = "一点也不多，除了必要的早餐、午餐、晚餐外，\n下午茶和零食也很重要。"
	},
	[180035739] = {
		Id = 180035739,
		Str = "万一教会的同事饿了，还可以和大家一同分享。"
	},
	[180035740] = {
		Id = 180035740,
		Str = "谢、谢谢你。"
	},
	[180035741] = {
		Id = 180035741,
		Str = "这确定不是一个妻子常有的叮嘱吗？"
	},
	[180035742] = {
		Id = 180035742,
		Str = "对了，便当不可以随便浪费哦。\n呵呵呵……"
	},
	[180035743] = {
		Id = 180035743,
		Str = "最后的表情……应该是我看花眼了吧。"
	},
	[180035744] = {
		Id = 180035744,
		Str = "少女专心致志地坐在桌子前，用笔在眼前的书上记录着什么。"
	},
	[180035745] = {
		Id = 180035745,
		Str = "安德莉亚，又在学习了吗？"
	},
	[180035746] = {
		Id = 180035746,
		RefId = 180022838
	},
	[180035747] = {
		Id = 180035747,
		Str = "我、我确实在……学习……"
	},
	[180035748] = {
		Id = 180035748,
		Str = "还是关于魔力使用的知识吗？"
	},
	[180035749] = {
		Id = 180035749,
		Str = "是、是的，还是关于魔力使用的知识。"
	},
	[180035750] = {
		Id = 180035750,
		Str = "安德莉亚紧张地将书本压在胳膊下面，拼命思考着转移话题的方式。"
	},
	[180035751] = {
		Id = 180035751,
		Str = "那……我不打扰你学习了。"
	},
	[180035752] = {
		Id = 180035752,
		RefId = 180026560
	},
	[180035753] = {
		Id = 180035753,
		Str = "有什么要问的吗？"
	},
	[180035754] = {
		Id = 180035754,
		Str = "嗯，请问你是喜欢咸豆腐脑，还是甜豆腐脑……"
	},
	[180035755] = {
		Id = 180035755,
		Str = "出现了，传说中的送命题！"
	},
	[180035756] = {
		Id = 180035756,
		Str = "不对，魔力使用怎么会和这个问题相关？"
	},
	[180035757] = {
		Id = 180035757,
		Str = "妲丽安来了！"
	},
	[180035758] = {
		Id = 180035758,
		Str = "在哪里？"
	},
	[180035759] = {
		Id = 180035759,
		Str = "趁机瞄了一眼她胳膊下面的书\n——《新婚妻子必备技巧五十讲》by卡夏·洛特。"
	},
	[180035760] = {
		Id = 180035760,
		Str = "湿润的微风掠过海面，扬起了少女柔顺的发梢。"
	},
	[180035761] = {
		Id = 180035761,
		Str = "<color=#fd9846>{PlayerName}</color>，你有没有想过魔女击败后的日子？"
	},
	[180035762] = {
		Id = 180035762,
		Str = "这个问题听起来遥远，所以从来没有想过。"
	},
	[180035763] = {
		Id = 180035763,
		Str = "安德莉亚呢？"
	},
	[180035764] = {
		Id = 180035764,
		Str = "如果可以的话，我想和你生活在一起，每天都来看潮涨潮落。"
	},
	[180035765] = {
		Id = 180035765,
		Str = "不过那时候，人偶师大人或许就不需要我了吧。\n作为人偶，我存在的意义也将不复存在。"
	},
	[180035766] = {
		Id = 180035766,
		Str = "你的使命将会达成，我的任务也会完成。\n那时候，你将过上普通的日子，而我也将重归虚无。"
	},
	[180035767] = {
		Id = 180035767,
		Str = "我不会让那种事情发生。"
	},
	[180035768] = {
		Id = 180035768,
		Str = "人偶师大人，你是不打算对抗魔女了吗？"
	},
	[180035769] = {
		Id = 180035769,
		Str = "我是说，我不会抛弃你们。"
	},
	[180035770] = {
		Id = 180035770,
		Str = "即便你是这样想的……但是真到了那一天，教会也不可能为了维持人偶系统，进行一笔不小的额外开销。"
	},
	[180035771] = {
		Id = 180035771,
		Str = "教会要是不管你们，我也会一直管下去。"
	},
	[180035772] = {
		Id = 180035772,
		Str = "能够听见你这么说，我已经很满足了。"
	},
	[180035773] = {
		Id = 180035773,
		Str = "真希望，我们能够一直在一起……"
	},
	[180035791] = {
		Id = 180035791,
		Str = "身着蓝白制服的少女，高度戒备地盯着这里。"
	},
	[180035792] = {
		Id = 180035792,
		Str = "从被召唤到新月大陆开始，她便一直保持这样的状态，\n让人不得不反思自己做错了什么。"
	},
	[180035793] = {
		Id = 180035793,
		Str = "你、你好？"
	},
	[180035794] = {
		Id = 180035794,
		RefId = 180006350
	},
	[180035795] = {
		Id = 180035795,
		Str = "请你不要紧张，这只是一场普通的初次见面会……"
	},
	[180035796] = {
		Id = 180035796,
		RefId = 180006350
	},
	[180035797] = {
		Id = 180035797,
		Str = "我是教会的人偶师<color=#fd9846>{PlayerName}</color>，感谢你能响应我的召唤。"
	},
	[180035798] = {
		Id = 180035798,
		Str = "谁响应你的召唤了喵。"
	},
	[180035799] = {
		Id = 180035799,
		Str = "啊……啊？"
	},
	[180035800] = {
		Id = 180035800,
		Str = "拥有高度发达文明的本喵，为什么要服从落后的文明。"
	},
	[180035801] = {
		Id = 180035801,
		Str = "仔细观察之下，她确实有着异于常人的外表：\n猫的耳朵，猫的尾巴，就连说话的语调也和猫一样。"
	},
	[180035802] = {
		Id = 180035802,
		Str = "不同于伦歌尼亚大街上戴着猫耳发卡的少女，她是一只如假包换的真正猫娘。"
	},
	[180035803] = {
		Id = 180035803,
		Str = "如果没有响应召唤，为什么你会出现在这里……"
	},
	[180035804] = {
		Id = 180035804,
		Str = "这正是我想问的话。"
	},
	[180035805] = {
		Id = 180035805,
		Str = "你到底采用了何种卑劣的手段俘虏了本喵？"
	},
	[180035806] = {
		Id = 180035806,
		Str = "俘、俘虏？"
	},
	[180035807] = {
		Id = 180035807,
		Str = "趁着本喵内心虚弱的时候加紧攻略，不愧是这里的指挥官。"
	},
	[180035808] = {
		Id = 180035808,
		Str = "但是很抱歉，优秀的战士并不会屈服。"
	},
	[180035809] = {
		Id = 180035809,
		Str = "战士？"
	},
	[180035810] = {
		Id = 180035810,
		Str = "本喵不像战士吗？"
	},
	[180035811] = {
		Id = 180035811,
		Str = "说实话，单看外表真的不太像。"
	},
	[180035812] = {
		Id = 180035812,
		Str = "要不是上一颗树种已经用掉，想要毁灭这里非常容易。"
	},
	[180035813] = {
		Id = 180035813,
		Str = "树种？"
	},
	[180035814] = {
		Id = 180035814,
		Str = "喵哼，和你说了也没用。\n既然成为了俘虏，你想要本喵做什么？"
	},
	[180035815] = {
		Id = 180035815,
		Str = "工作内容吗？ \n你只需要和我一起进入魔女境界，收集魔女的信息……"
	},
	[180035816] = {
		Id = 180035816,
		Str = "拒绝。"
	},
	[180035817] = {
		Id = 180035817,
		RefId = 180006603
	},
	[180035818] = {
		Id = 180035818,
		Str = "俘虏也是有尊严的喵。"
	},
	[180035819] = {
		Id = 180035819,
		Str = "我想我们之间应该存在着某种误会，\n首先你不是俘虏，我们的关系只是普通的上下级……"
	},
	[180035820] = {
		Id = 180035820,
		Str = "套近乎没用的喵。"
	},
	[180035821] = {
		Id = 180035821,
		RefId = 180006605
	},
	[180035822] = {
		Id = 180035822,
		Str = "虽然没有树种，也无法联系上母星。\n但是这回本喵的“操控终端”并没有坏掉。"
	},
	[180035823] = {
		Id = 180035823,
		Str = "你、你想干什么？"
	},
	[180035824] = {
		Id = 180035824,
		Str = "怕了吧？\n你应该庆幸本喵没有接到母星的命令。"
	},
	[180035825] = {
		Id = 180035825,
		Str = "要是接到命令的话，我应该会……应该会……"
	},
	[180035826] = {
		Id = 180035826,
		Str = "你没事吧？\n看起来很难过的样子。"
	},
	[180035827] = {
		Id = 180035827,
		Str = "喵喵，你说什么呢……我为什么要难过。"
	},
	[180035828] = {
		Id = 180035828,
		Str = "本喵是战士，是拥有毁灭一个星球能力的战士。"
	},
	[180035829] = {
		Id = 180035829,
		Str = "咕噜咕噜——！"
	},
	[180035830] = {
		Id = 180035830,
		Str = "绵长的空腹声，如同雷鸣般响彻客厅，即便想装作没听见也很困难。"
	},
	[180035831] = {
		Id = 180035831,
		RefId = 180011537
	},
	[180035832] = {
		Id = 180035832,
		Str = "你肚子饿了吗？"
	},
	[180035833] = {
		Id = 180035833,
		RefId = 180006605
	},
	[180035834] = {
		Id = 180035834,
		Str = "聊了这么久，还没吃饭吧。"
	},
	[180035835] = {
		Id = 180035835,
		RefId = 180026782
	},
	[180035836] = {
		Id = 180035836,
		Str = "柜子里有泡面和小鱼干，不知道是否符合你的胃口。"
	},
	[180035837] = {
		Id = 180035837,
		Str = "<size=18>小鱼干……</size>"
	},
	[180035838] = {
		Id = 180035838,
		RefId = 180004883
	},
	[180035839] = {
		Id = 180035839,
		Str = "<size=18>小鱼干……可以……</size>"
	},
	[180035840] = {
		Id = 180035840,
		Str = "少女默默接过了小鱼干，一言不发地将它塞进嘴里咀嚼。"
	},
	[180035841] = {
		Id = 180035841,
		Str = "呼喵……呼噜呼噜……"
	},
	[180035842] = {
		Id = 180035842,
		Str = "还要吗？"
	},
	[180035843] = {
		Id = 180035843,
		RefId = 180006605
	},
	[180035844] = {
		Id = 180035844,
		Str = "不要我收起来了。"
	},
	[180035845] = {
		Id = 180035845,
		RefId = 180026782
	},
	[180035846] = {
		Id = 180035846,
		Str = "算了，都给你吧。"
	},
	[180035847] = {
		Id = 180035847,
		Str = "呼噜呼噜……呼喵……"
	},
	[180035848] = {
		Id = 180035848,
		Str = "以后只要认真工作，还可以吃小鱼干。"
	},
	[180035849] = {
		Id = 180035849,
		Str = "我不吃了喵。"
	},
	[180035850] = {
		Id = 180035850,
		Str = "又、又怎么了？"
	},
	[180035851] = {
		Id = 180035851,
		Str = "看来你是有备而来，我差点就大意了喵。"
	},
	[180035852] = {
		Id = 180035852,
		RefId = 180006605
	},
	[180035853] = {
		Id = 180035853,
		Str = "放弃吧，即便你成功地俘虏了我，我也不会为你做事。"
	},
	[180035854] = {
		Id = 180035854,
		Str = "交谈再次陷入了死局，要不马上采取一些措施，\n恐怕日后将很难相处下去。"
	},
	[180035855] = {
		Id = 180035855,
		Str = "交涉失败了啊，没办法……\n只能这么做了。"
	},
	[180035856] = {
		Id = 180035856,
		Str = "喵……你干嘛用那种眼神盯着我？"
	},
	[180035857] = {
		Id = 180035857,
		Str = "我警告你，你要是敢过来，本喵立刻使用“操控终端”攻击你！"
	},
	[180035858] = {
		Id = 180035858,
		RefId = 180006605
	},
	[180035859] = {
		Id = 180035859,
		Str = "你没听见本喵说话吗？"
	},
	[180035860] = {
		Id = 180035860,
		Str = "本喵才不会遵守《喵星宇宙法》第二十条的“俘虏不能反抗胜利者”，\n毕竟那是针对我们这些胜利者制定的……"
	},
	[180035861] = {
		Id = 180035861,
		Str = "那么这个如何？"
	},
	[180035862] = {
		Id = 180035862,
		RefId = 180011537
	},
	[180035863] = {
		Id = 180035863,
		Str = "顺手取出简易的逗猫棒，本来想用它对付小镇上的猫首“罗莎喵欧”，\n现在不得不提前解除它的封印。"
	},
	[180035864] = {
		Id = 180035864,
		Str = "怎么样……只要你能好好配合工作，我就把它送给你。"
	},
	[180035865] = {
		Id = 180035865,
		Str = "这是何等的诱惑……不可以……不可以上当喵！"
	},
	[180035866] = {
		Id = 180035866,
		Str = "此外，教会对于人偶制定了很多福利。\n除了必备的食宿外，还会发放一定的补助。"
	},
	[180035867] = {
		Id = 180035867,
		Str = "唔喵……"
	},
	[180035868] = {
		Id = 180035868,
		Str = "也就是说，你可以用来买小鱼干！"
	},
	[180035869] = {
		Id = 180035869,
		Str = "为了让本喵屈服，竟然能够做到这个地步……\n不得不承认，作为这里的指挥官你很有水平。"
	},
	[180035870] = {
		Id = 180035870,
		Str = "你愿意继续沟通了？"
	},
	[180035871] = {
		Id = 180035871,
		Str = "不要误会，本喵只是意识到了身为俘虏的现状。"
	},
	[180035872] = {
		Id = 180035872,
		Str = "今日的耻辱，日后必将加倍……不……百倍奉还！"
	},
	[180035873] = {
		Id = 180035873,
		Str = "是、是嘛。"
	},
	[180035874] = {
		Id = 180035874,
		Str = "对了，你还不知道本喵的名字吧？\n既然日后要合作，告诉你没有坏处。"
	},
	[180035875] = {
		Id = 180035875,
		Str = "C-28，人类的名字叫九华，档案都记录了。"
	},
	[180035876] = {
		Id = 180035876,
		Str = "这、这样啊……情报工作很到位……"
	},
	[180035877] = {
		Id = 180035877,
		Str = "人偶在被召唤的时候，教会能够通过设备自动生成基础资料，\n虽然详细度不够，但是勉强方便人偶师了解情况，"
	},
	[180035878] = {
		Id = 180035878,
		Str = "但她的名字是召唤的时候，自己迷迷糊糊说出来的……\n所以和情报工作没有什么直接关联……"
	},
	[180035879] = {
		Id = 180035879,
		Str = "咳咳，在回到母星之前，本喵可以暂时配合你的工作。\n不过你要记住，本喵并没有屈服。"
	},
	[180035880] = {
		Id = 180035880,
		Str = "不管怎样，她总算是愿意配合今后的工作。"
	},
	[180035881] = {
		Id = 180035881,
		Str = "除了在魔女境界进行探索外，人偶时常会利用闲暇的时间打工。"
	},
	[180035882] = {
		Id = 180035882,
		Str = "根据人偶不同的特性提出针对性的建议，也是人偶师的一项重要工作。"
	},
	[180035883] = {
		Id = 180035883,
		Str = "给我的打工建议，就是这个喵？"
	},
	[180035884] = {
		Id = 180035884,
		Str = "帮助仓库除鼠，你应该比较擅长。"
	},
	[180035885] = {
		Id = 180035885,
		Str = "开什么玩笑，本喵又不是猫。"
	},
	[180035886] = {
		Id = 180035886,
		Str = "要不，考虑下这个孤儿院志愿者？\n大家都喜欢小猫。"
	},
	[180035887] = {
		Id = 180035887,
		Str = "作为超高文明的战士，怎么能沦为孩童的玩物。\n况且我都说了自己不是猫。"
	},
	[180035888] = {
		Id = 180035888,
		Str = "没办法，要不然考虑下游乐场的吉祥物？\n工作餐是土豆煎鱼。"
	},
	[180035889] = {
		Id = 180035889,
		Str = "喵……"
	},
	[180035890] = {
		Id = 180035890,
		Str = "不对，你还是把我当成猫了吧。"
	},
	[180035891] = {
		Id = 180035891,
		Str = "身为俘虏，我要求获得与身份对等的工作。"
	},
	[180035892] = {
		Id = 180035892,
		Str = "真正的俘虏，才不会这么挑剔。"
	},
	[180035893] = {
		Id = 180035893,
		Str = "要不然，你帮着我处理下工作文件？"
	},
	[180035894] = {
		Id = 180035894,
		Str = "哼，总算有点像样的工作了喵。"
	},
	[180035895] = {
		Id = 180035895,
		Str = "自信满满的九华，随手呼唤出引以为傲的“操控终端”。"
	},
	[180035896] = {
		Id = 180035896,
		Str = "据说这种漂浮在空中的操作板，除了能够实现魔法释放外，\n还能够进行大规模的演算。"
	},
	[180035897] = {
		Id = 180035897,
		Str = "但是，即便是高尖端的技术，也有无法攻克的难题……"
	},
	[180035898] = {
		Id = 180035898,
		Str = "喵呜……这上面都写了什么啊……"
	},
	[180035899] = {
		Id = 180035899,
		Str = "接受妲丽安的委托，帮忙给镇上的小朋友们写“女神的回信”。"
	},
	[180035900] = {
		Id = 180035900,
		Str = "虔诚的孩子们，经常会向教会寄送“致雪拉女神的信”，\n但是女神大人很忙，不可能专门回信。"
	},
	[180035901] = {
		Id = 180035901,
		RefId = 180006348
	},
	[180035902] = {
		Id = 180035902,
		Str = "莫非……你的“操控终端”不能处理这种内容？"
	},
	[180035903] = {
		Id = 180035903,
		Str = "当……当然可以……\n只是……这种工作太简单了……"
	},
	[180035904] = {
		Id = 180035904,
		RefId = 180006605
	},
	[180035905] = {
		Id = 180035905,
		RefId = 180026782
	},
	[180035906] = {
		Id = 180035906,
		Str = "咚咚咚——！"
	},
	[180035907] = {
		Id = 180035907,
		Str = "请问，<color=#fd9846>{PlayerName}</color>大人在家吗？"
	},
	[180035908] = {
		Id = 180035908,
		Str = "在，你难道是——\n克朗子爵夫人？！"
	},
	[180035909] = {
		Id = 180035909,
		Str = "希望没有打扰你的工作。"
	},
	[180035910] = {
		Id = 180035910,
		Str = "哦，看来这个家伙是你的上级啊。"
	},
	[180035911] = {
		Id = 180035911,
		Str = "九华，注意礼貌。"
	},
	[180035912] = {
		Id = 180035912,
		Str = "喵哼。"
	},
	[180035913] = {
		Id = 180035913,
		Str = "真是可爱的小姑娘，我的女儿差不多和你一样大。"
	},
	[180035914] = {
		Id = 180035914,
		Str = "请问……您此次拜访有什么事情吗？"
	},
	[180035915] = {
		Id = 180035915,
		Str = "唉，确实有一个重要的委托想要交给你们。"
	},
	[180035916] = {
		Id = 180035916,
		Str = "重要的委托……"
	},
	[180035917] = {
		Id = 180035917,
		Str = "今晚我要参加一场慈善晚宴，小玛拉必须要交给可靠的人照顾才行。"
	},
	[180035918] = {
		Id = 180035918,
		Str = "但是治安队的那群懒鬼，谁都不愿意向我施以援手。"
	},
	[180035919] = {
		Id = 180035919,
		Str = "唯一一个满身肌肉的小伙子又太过可怕，\n我担心吓着可爱的小玛拉。"
	},
	[180035920] = {
		Id = 180035920,
		Str = "小玛拉……？您说得难道是……家里那位……"
	},
	[180035921] = {
		Id = 180035921,
		Str = "小玛拉，这个名字曾经如同噩梦般笼罩在利托瑞斯。"
	},
	[180035922] = {
		Id = 180035922,
		Str = "无论是杂货店还是教会，无一幸免的遭到这个小恶魔的袭击。\n即便她不归属于子爵家，也没有人能够控制她。"
	},
	[180035923] = {
		Id = 180035923,
		Str = "因为，她只是一只仓鼠。"
	},
	[180035924] = {
		Id = 180035924,
		RefId = 180006605
	},
	[180035925] = {
		Id = 180035925,
		Str = "<color=#fd9846>{PlayerName}</color>，你干嘛盯着我看？"
	},
	[180035926] = {
		Id = 180035926,
		Str = "不行，不行，交给你不行！"
	},
	[180035927] = {
		Id = 180035927,
		Str = "你期待的高级委托来了！"
	},
	[180035928] = {
		Id = 180035928,
		Str = "你在小瞧本喵吗？"
	},
	[180035929] = {
		Id = 180035929,
		Str = "不，只是……"
	},
	[180035930] = {
		Id = 180035930,
		Str = "这个委托我接下了喵。"
	},
	[180035931] = {
		Id = 180035931,
		Str = "你终于明白本喵的价值了吗。"
	},
	[180035932] = {
		Id = 180035932,
		Str = "这个任务非你莫属。"
	},
	[180035933] = {
		Id = 180035933,
		Str = "喵哼，没办法，这个委托我只好接下了喵。"
	},
	[180035934] = {
		Id = 180035934,
		Str = "太好了……终于有人愿意照顾小玛拉了！"
	},
	[180035935] = {
		Id = 180035935,
		Str = "那么，现在人在哪里？"
	},
	[180035936] = {
		Id = 180035936,
		Str = "小玛拉，快出来见见新朋友。\n小玛拉？奇怪，刚才还在口袋里……"
	},
	[180035937] = {
		Id = 180035937,
		Str = "口袋？"
	},
	[180035938] = {
		Id = 180035938,
		Str = "吱、吱吱——！"
	},
	[180035939] = {
		Id = 180035939,
		Str = "什么声音……"
	},
	[180035940] = {
		Id = 180035940,
		Str = "九华，你的头顶上……"
	},
	[180035941] = {
		Id = 180035941,
		Str = "吱吱、吱——！"
	},
	[180035942] = {
		Id = 180035942,
		Str = "鼠、老鼠？！"
	},
	[180035943] = {
		Id = 180035943,
		Str = "不是老鼠，是仓鼠。"
	},
	[180035944] = {
		Id = 180035944,
		Str = "喵嘶……真是大胆的家伙……\n竟然爬到了我的头顶上！"
	},
	[180035945] = {
		Id = 180035945,
		Str = "小玛拉，不可以淘气！\n要乖乖地听大姐姐的话！"
	},
	[180035946] = {
		Id = 180035946,
		Str = "喵喵？小玛拉？难道说这只老鼠是小玛拉？"
	},
	[180035947] = {
		Id = 180035947,
		Str = "<color=#fd9846>{PlayerName}</color>……你是故意的吧！\n为什么不早点告诉本喵！"
	},
	[180035948] = {
		Id = 180035948,
		Str = "那么我先走了，小玛拉不可以闯祸哦。"
	},
	[180035949] = {
		Id = 180035949,
		Str = "爬在九华头上的仓鼠起初还比较收敛，见子爵夫人走后立马暴露了本性。"
	},
	[180035950] = {
		Id = 180035950,
		Str = "面对外表似猫的九华，她全然没有半点畏惧，甚至还主动抓住了她的耳朵。"
	},
	[180035951] = {
		Id = 180035951,
		Str = "大胆鼠辈，竟然敢对本喵无礼。"
	},
	[180035952] = {
		Id = 180035952,
		Str = "现在，我就把你变成烤红鼠！"
	},
	[180035953] = {
		Id = 180035953,
		Str = "九华，不可以伤害小玛拉，接下委托后她可是客人。"
	},
	[180035954] = {
		Id = 180035954,
		RefId = 180006348
	},
	[180035955] = {
		Id = 180035955,
		Str = "玛拉就交给你了，我需要继续处理工作。"
	},
	[180035956] = {
		Id = 180035956,
		Str = "吱吱吱——！"
	},
	[180035957] = {
		Id = 180035957,
		Str = "啊呀，竟然拔掉了我的耳毛！"
	},
	[180035958] = {
		Id = 180035958,
		Str = "臭老鼠，你往哪里逃！"
	},
	[180035959] = {
		Id = 180035959,
		RefId = 180006605
	},
	[180035960] = {
		Id = 180035960,
		RefId = 180035956
	},
	[180035961] = {
		Id = 180035961,
		Str = "给我站住，信不信我吃了你。"
	},
	[180035962] = {
		Id = 180035962,
		Str = "<size=40>吃掉她也是不允许的哦。</size>"
	},
	[180035963] = {
		Id = 180035963,
		Str = "喵呜……为什么我要接下这个委托啊……"
	},
	[180035964] = {
		Id = 180035964,
		Str = "等一下，不可以啃咬那个线团，那是本喵的东西！"
	},
	[180035965] = {
		Id = 180035965,
		Str = "吱！"
	},
	[180035966] = {
		Id = 180035966,
		Str = "喵呜，我的小鱼干！\n站住，把小鱼干放下！"
	},
	[180035967] = {
		Id = 180035967,
		Str = "呼喵——！"
	},
	[180035968] = {
		Id = 180035968,
		Str = "吱吱——吱吱！"
	},
	[180035969] = {
		Id = 180035969,
		Str = "可算抓住你了，看你往哪儿逃——"
	},
	[180035970] = {
		Id = 180035970,
		RefId = 180012528
	},
	[180035971] = {
		Id = 180035971,
		Str = "哎呦，我的脑袋……竟然给本喵布下了瓶子陷阱？"
	},
	[180035972] = {
		Id = 180035972,
		Str = "吱——吱吱——吱吱吱！"
	},
	[180035973] = {
		Id = 180035973,
		Str = "你还敢嘲笑我……本喵不发威，当我是病猫吗？！"
	},
	[180035974] = {
		Id = 180035974,
		Str = "现在就让你知道本喵的厉害！"
	},
	[180035975] = {
		Id = 180035975,
		Str = "噼里啪啦——轰隆隆！"
	},
	[180035976] = {
		Id = 180035976,
		Str = "吱吱——！"
	},
	[180035977] = {
		Id = 180035977,
		Str = "躲过去了？再来！"
	},
	[180035978] = {
		Id = 180035978,
		RefId = 180035975
	},
	[180035979] = {
		Id = 180035979,
		Str = "<size=40>九华，不可以在基地里使用“操控终端”。</size>"
	},
	[180035980] = {
		Id = 180035980,
		Str = "不知道过了多久，屋子内渐渐平静下来。"
	},
	[180035981] = {
		Id = 180035981,
		Str = "除去严重的破坏不说，玛拉的安全十分令人担忧。"
	},
	[180035982] = {
		Id = 180035982,
		Str = "九华，你不会真的把玛拉给吃掉……"
	},
	[180035983] = {
		Id = 180035983,
		Str = "话刚到嘴边，立刻咽了下去。"
	},
	[180035984] = {
		Id = 180035984,
		Str = "精疲力竭的少女一动不动地瘫倒在沙发上，手中轻轻地握住熟睡的仓鼠。"
	},
	[180035985] = {
		Id = 180035985,
		Str = "经过一天的折腾，两个小家伙显然失去了斗争的意志。"
	},
	[180035986] = {
		Id = 180035986,
		Str = "呼喵……不可以吃我的线团啊……呼喵……"
	},
	[180035987] = {
		Id = 180035987,
		Str = "吱……吱吱……"
	},
	[180035988] = {
		Id = 180035988,
		Str = "要吃……你去吃<color=#fd9846>{PlayerName}</color>的线团……"
	},
	[180035989] = {
		Id = 180035989,
		RefId = 180035987
	},
	[180035990] = {
		Id = 180035990,
		Str = "做梦也不忘线团……"
	},
	[180035991] = {
		Id = 180035991,
		Str = "不过这样一来，委托算是圆满完成。"
	},
	[180035992] = {
		Id = 180035992,
		RefId = 180026864
	},
	[180035993] = {
		Id = 180035993,
		Str = "出门到现在，九华一直都是闷闷不乐的样子。"
	},
	[180035994] = {
		Id = 180035994,
		Str = "自从上次成功照顾了仓鼠“玛拉”，子爵一家上下都对她充满了兴趣，\n尤其是子爵的女儿奥斯卡，哭着闹着要她参加的生日会。"
	},
	[180035995] = {
		Id = 180035995,
		Str = "能够获得子爵一家的认可，你还真是了不起。"
	},
	[180035996] = {
		Id = 180035996,
		Str = "本喵对他们没兴趣。"
	},
	[180035997] = {
		Id = 180035997,
		Str = "要不是考虑到你的立场，本喵为什么要参加这种傻乎乎的生日会。"
	},
	[180035998] = {
		Id = 180035998,
		Str = "你在关心我吗？"
	},
	[180035999] = {
		Id = 180035999,
		Str = "开、开什么玩笑……\n你的死活与我何干。"
	},
	[180036000] = {
		Id = 180036000,
		Str = "只是、只是因为本喵不想欠你人情。\n这样以后回去就没有什么阻碍……"
	},
	[180036001] = {
		Id = 180036001,
		Str = "那我真该好好谢谢你。（棒读）"
	},
	[180036002] = {
		Id = 180036002,
		Str = "是谁听见生日会有烤鱼，不停地摇尾巴？"
	},
	[180036003] = {
		Id = 180036003,
		Str = "喵哼，真的感谢我就要拿出行（yu）动(gan)。"
	},
	[180036004] = {
		Id = 180036004,
		Str = "喵哼，我……我才不跟你一般见识。"
	},
	[180036005] = {
		Id = 180036005,
		Str = "冒昧打扰，请问是九华姐姐和<color=#fd9846>{PlayerName}</color>大人吗？"
	},
	[180036006] = {
		Id = 180036006,
		RefId = 180005314
	},
	[180036007] = {
		Id = 180036007,
		Str = "是的，请问你是？"
	},
	[180036008] = {
		Id = 180036008,
		Str = "你们好，我叫奥斯卡，是克朗子爵的女儿。"
	},
	[180036009] = {
		Id = 180036009,
		Str = "真的是猫咪变成的大姐姐诶……我还以为妈妈在骗我……"
	},
	[180036010] = {
		Id = 180036010,
		Str = "不要把我和猫混为一谈，我可是高贵的外星猫娘。"
	},
	[180036011] = {
		Id = 180036011,
		Str = "可以动的耳朵……还有尾巴……"
	},
	[180036012] = {
		Id = 180036012,
		Str = "你想干什么喵？"
	},
	[180036013] = {
		Id = 180036013,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我可以摸摸她的耳朵吗？"
	},
	[180036014] = {
		Id = 180036014,
		Str = "大小姐请随意。"
	},
	[180036015] = {
		Id = 180036015,
		Str = "这不好吧，我都没有摸过。"
	},
	[180036016] = {
		Id = 180036016,
		Str = "唔喵，我还没有同意呢！"
	},
	[180036017] = {
		Id = 180036017,
		Str = "停……停！不可以靠近本喵！"
	},
	[180036018] = {
		Id = 180036018,
		Str = "乖猫猫，乖猫猫，要吃鱼干吗？"
	},
	[180036019] = {
		Id = 180036019,
		Str = "喵……喵喵……"
	},
	[180036020] = {
		Id = 180036020,
		Str = "不、不对，本喵不是猫！"
	},
	[180036021] = {
		Id = 180036021,
		Str = "我们还是先进屋吧。"
	},
	[180036022] = {
		Id = 180036022,
		RefId = 180035912
	},
	[180036023] = {
		Id = 180036023,
		RefId = 180019046
	},
	[180036024] = {
		Id = 180036024,
		Str = "随着房门被打开，可爱的小猫们发出了欢快的叫声。"
	},
	[180036025] = {
		Id = 180036025,
		Str = "看样子，它们都是奥斯卡饲养的宠物猫。"
	},
	[180036026] = {
		Id = 180036026,
		Str = "一群没有尊严的家猫。"
	},
	[180036027] = {
		Id = 180036027,
		Str = "你不喜欢它们吗？"
	},
	[180036028] = {
		Id = 180036028,
		Str = "当然。\n明明有着和我相似的特征，却不知道守护自己的星球。"
	},
	[180036029] = {
		Id = 180036029,
		Str = "说到底，不过是一群只会卖萌的低等生物。"
	},
	[180036030] = {
		Id = 180036030,
		Str = "你生活的星球到底什么样？"
	},
	[180036031] = {
		Id = 180036031,
		Str = "哼，那是全宇宙最伟大的文明喵。\n在那里，我们人人都是战士。"
	},
	[180036032] = {
		Id = 180036032,
		Str = "也就是说，没有娱乐活动？"
	},
	[180036033] = {
		Id = 180036033,
		Str = "那种东西不需要。"
	},
	[180036034] = {
		Id = 180036034,
		Str = "少女冷冷地说道，眼中闪过一丝悲凉。"
	},
	[180036035] = {
		Id = 180036035,
		Str = "大家听话，都过来！\n请允许我介绍下，这位是九华姐姐，这位是特别行动小组的大人。"
	},
	[180036036] = {
		Id = 180036036,
		RefId = 180019046
	},
	[180036037] = {
		Id = 180036037,
		RefId = 180005314
	},
	[180036038] = {
		Id = 180036038,
		RefId = 180035889
	},
	[180036039] = {
		Id = 180036039,
		Str = "或许是察觉到九华的轻视，小猫们的态度也随之发生了变化。"
	},
	[180036040] = {
		Id = 180036040,
		Str = "九华姐姐，请你坐在这里。"
	},
	[180036041] = {
		Id = 180036041,
		Str = "这里可是主宾座，真的没问题吗？"
	},
	[180036042] = {
		Id = 180036042,
		RefId = 180026733
	},
	[180036043] = {
		Id = 180036043,
		RefId = 180026860
	},
	[180036044] = {
		Id = 180036044,
		RefId = 180035912
	},
	[180036045] = {
		Id = 180036045,
		Str = "大家能够参加奥斯卡的生日会，我很开心。"
	},
	[180036046] = {
		Id = 180036046,
		Str = "接下来，希望大家能够吃好玩好……"
	},
	[180036047] = {
		Id = 180036047,
		Str = "喵——！"
	},
	[180036048] = {
		Id = 180036048,
		Str = "没等奥斯卡说完话，一只小猫突然扑到九华面前的桌子上，\n一口叼走她盘子中的烤鱼。"
	},
	[180036049] = {
		Id = 180036049,
		Str = "咪——！我的鱼！"
	},
	[180036050] = {
		Id = 180036050,
		Str = "唔喵！"
	},
	[180036051] = {
		Id = 180036051,
		Str = "猫大，不可以抢九华姐姐的鱼。"
	},
	[180036052] = {
		Id = 180036052,
		Str = "猫大？"
	},
	[180036053] = {
		Id = 180036053,
		Str = "嗯，这孩子是所有猫咪中的老大。"
	},
	[180036054] = {
		Id = 180036054,
		Str = "猫大平时挺听话的，不知道为什么今天突然做出这种事。"
	},
	[180036055] = {
		Id = 180036055,
		Str = "奥斯卡没有发现，但是我已经有所察觉：\n九华与猫群的矛盾，已经在暗中被激化。"
	},
	[180036056] = {
		Id = 180036056,
		Str = "而且，已经到了无法挽回的余地。"
	},
	[180036057] = {
		Id = 180036057,
		Str = "喵嘶，你还真敢动手啊……小家猫！"
	},
	[180036058] = {
		Id = 180036058,
		RefId = 180014435
	},
	[180036059] = {
		Id = 180036059,
		Str = "很好，我并不讨厌有胆量的战士。\n既然你想挑起战争，那么我一定会奉陪到底。"
	},
	[180036060] = {
		Id = 180036060,
		Str = "不过很不巧，你们面对的可是强于你们百倍的本喵。"
	},
	[180036061] = {
		Id = 180036061,
		Str = "九华姐姐，猫大……为什么大家会变成这样……"
	},
	[180036062] = {
		Id = 180036062,
		Str = "等一下，九华……\n不可以在这里起冲突……"
	},
	[180036063] = {
		Id = 180036063,
		Str = "抱歉，<color=#fd9846>{PlayerName}</color>。\n就算我想停手，它们也不会放弃。"
	},
	[180036064] = {
		Id = 180036064,
		Str = "唔喵！喵喵！"
	},
	[180036065] = {
		Id = 180036065,
		Str = "可是，今天是奥斯卡的生日会……"
	},
	[180036066] = {
		Id = 180036066,
		Str = "大家……是想决斗吗？"
	},
	[180036067] = {
		Id = 180036067,
		Str = "明明说过这样不好……为什么……"
	},
	[180036068] = {
		Id = 180036068,
		Str = "你看，奥斯卡快要哭出来了！"
	},
	[180036069] = {
		Id = 180036069,
		Str = "为什么我还会如此期待！"
	},
	[180036070] = {
		Id = 180036070,
		RefId = 180004883
	},
	[180036071] = {
		Id = 180036071,
		Str = "我决定，这场决斗就叫“最强猫咪”！"
	},
	[180036072] = {
		Id = 180036072,
		Str = "获胜的一方，可以获得珍贵的蓝鳍金枪鱼罐头！"
	},
	[180036073] = {
		Id = 180036073,
		Str = "呼噜呼噜，唔喵！"
	},
	[180036074] = {
		Id = 180036074,
		Str = "很好，我一定不会输掉的喵！"
	},
	[180036075] = {
		Id = 180036075,
		Str = "看来，这场决斗已经无法避免。"
	},
	[180036076] = {
		Id = 180036076,
		Str = "决斗内容很简单，我将把线团藏在<color=#fd9846>{PlayerName}</color>大人这里。"
	},
	[180036077] = {
		Id = 180036077,
		Str = "谁先抢到线团，就是最强猫咪！"
	},
	[180036078] = {
		Id = 180036078,
		Str = "什么？放在我这里？等一下……！"
	},
	[180036079] = {
		Id = 180036079,
		Str = "开始！"
	},
	[180036080] = {
		Id = 180036080,
		RefId = 180036050
	},
	[180036081] = {
		Id = 180036081,
		Str = "线团是我的喵！"
	},
	[180036082] = {
		Id = 180036082,
		Str = "都说了等一下！"
	},
	[180036083] = {
		Id = 180036083,
		Str = "乒乒乓乓——！喵呜唔喵——！\n哐当撕拉——！哇啊啊啊啊！"
	},
	[180036084] = {
		Id = 180036084,
		Str = "在群猫的围攻下，大脑渐渐失去了意识。"
	},
	[180036085] = {
		Id = 180036085,
		Str = "再次醒来的时候，线团已经被九华夺走。"
	},
	[180036086] = {
		Id = 180036086,
		RefId = 180006348
	},
	[180036087] = {
		Id = 180036087,
		Str = "呼噜呼噜，喵哼哼，本喵是最强猫咪！"
	},
	[180036088] = {
		Id = 180036088,
		Str = "这下知道本喵的厉害了吧，喵哈哈哈！"
	},
	[180036089] = {
		Id = 180036089,
		Str = "你承认你是猫了？"
	},
	[180036090] = {
		Id = 180036090,
		RefId = 180012528
	},
	[180036091] = {
		Id = 180036091,
		Str = "咳咳，说什么呢，本喵怎么可能是猫。"
	},
	[180036092] = {
		Id = 180036092,
		Str = "恭喜九华姐姐，这是蓝鳍金枪鱼罐头。"
	},
	[180036093] = {
		Id = 180036093,
		RefId = 180035912
	},
	[180036094] = {
		Id = 180036094,
		Str = "喵呜……呜呜……"
	},
	[180036095] = {
		Id = 180036095,
		RefId = 180006605
	},
	[180036096] = {
		Id = 180036096,
		Str = "算了，这种东西还是给这些家猫吧。\n战士不需要这种罐头。"
	},
	[180036097] = {
		Id = 180036097,
		Str = "喵喵？喵喵！"
	},
	[180036098] = {
		Id = 180036098,
		Str = "给点罐头就向我屈服，家猫就是家猫！"
	},
	[180036099] = {
		Id = 180036099,
		Str = "<color=#fd9846>{PlayerName}</color>，你笑了吧？"
	},
	[180036100] = {
		Id = 180036100,
		Str = "没有笑哦。"
	},
	[180036101] = {
		Id = 180036101,
		Str = "因为九华很善良。"
	},
	[180036102] = {
		Id = 180036102,
		Str = "唔喵，突然有些不爽。"
	},
	[180036103] = {
		Id = 180036103,
		Str = "不要误会，本喵只是不屑于和弱小的家伙争抢。"
	},
	[180036104] = {
		Id = 180036104,
		Str = "本喵渴了，你快去给我接杯水。"
	},
	[180036105] = {
		Id = 180036105,
		Str = "这还真把自己当成“最强猫咪”了？！"
	},
	[180036106] = {
		Id = 180036106,
		Str = "湛蓝的天空中漂浮着几片棉花般柔软的云朵，\n除了展翅翱翔的小鸟外没有人能够触及。"
	},
	[180036107] = {
		Id = 180036107,
		Str = "传闻帝国时期存在一种漂浮在天空中的交通工具，\n但即便存在过，也都全部成为了历史。"
	},
	[180036108] = {
		Id = 180036108,
		Str = "在这广阔无垠的苍穹下，少女静静地凝视着天空。\n似乎在等待，又好像在回忆。"
	},
	[180036109] = {
		Id = 180036109,
		RefId = 180006605
	},
	[180036110] = {
		Id = 180036110,
		Str = "想家了？"
	},
	[180036111] = {
		Id = 180036111,
		Str = "说、说什么……本喵只是在防范外敌的进攻……"
	},
	[180036112] = {
		Id = 180036112,
		Str = "可以聊聊你的母星吗？"
	},
	[180036113] = {
		Id = 180036113,
		Str = "喵哼，那可是全宇宙最伟大的星球。"
	},
	[180036114] = {
		Id = 180036114,
		Str = "没有人能够威胁母星，因为……因为其它的文明都会被……"
	},
	[180036115] = {
		Id = 180036115,
		Str = "你还好吧？"
	},
	[180036116] = {
		Id = 180036116,
		Str = "本喵能有什么事。"
	},
	[180036117] = {
		Id = 180036117,
		Str = "放心好了喵，看在你这段时间照顾我的份上，\n我可以保证这里不被破坏。"
	},
	[180036118] = {
		Id = 180036118,
		Str = "如果你的母星来犯呢？"
	},
	[180036119] = {
		Id = 180036119,
		Str = "那样的话……我会劝说她们的喵……\n告诉她们，这里不会威胁到宇宙的安全。"
	},
	[180036120] = {
		Id = 180036120,
		Str = "<size=18>我不想，再犯错了喵……</size>"
	},
	[180036121] = {
		Id = 180036121,
		Str = "对了。子爵家的小姐，也就是奥斯卡今早失踪了。"
	},
	[180036122] = {
		Id = 180036122,
		RefId = 180006605
	},
	[180036123] = {
		Id = 180036123,
		Str = "听说是为了给家里的小猫治病，轻信了一个都市传说。"
	},
	[180036124] = {
		Id = 180036124,
		Str = "喵哼，落后的文明还真是喜欢传说。"
	},
	[180036125] = {
		Id = 180036125,
		Str = "利托瑞斯市有一只白色的外星生物，只要和它定下契约就能实现愿望。"
	},
	[180036126] = {
		Id = 180036126,
		Str = "实现愿望的白色生物……"
	},
	[180036127] = {
		Id = 180036127,
		Str = "你有什么线索？"
	},
	[180036128] = {
		Id = 180036128,
		Str = "没有，唯一一个声称能将少女转变魔法少女的文明，已经被我毁灭了喵。"
	},
	[180036129] = {
		Id = 180036129,
		Str = "看来只能重新寻找线索。"
	},
	[180036130] = {
		Id = 180036130,
		Str = "不过，凭借本喵的“操作终端”，想要找到那个“家猫狂人”不是难事。"
	},
	[180036131] = {
		Id = 180036131,
		Str = "你愿意帮忙？"
	},
	[180036132] = {
		Id = 180036132,
		Str = "我……我只是担心真的有外星文明入侵……打扰了本喵的生活。"
	},
	[180036133] = {
		Id = 180036133,
		RefId = 180012886
	},
	[180036134] = {
		Id = 180036134,
		Str = "这算是傲娇吗？"
	},
	[180036135] = {
		Id = 180036135,
		Str = "我都说了喵，我只是为了自己！"
	},
	[180036136] = {
		Id = 180036136,
		Str = "虽然不知道“澳饺”是什么，但肯定不是什么好东西喵。"
	},
	[180036137] = {
		Id = 180036137,
		Str = "你不是要找那个“家猫狂人”吗，赶快行动喵。"
	},
	[180036138] = {
		Id = 180036138,
		Str = "要是晚了，恐怕又要赶不上了喵……"
	},
	[180036139] = {
		Id = 180036139,
		Str = "根据少女“操控终端”提供的引导，奥斯卡失踪的位置被锁定在郊区。"
	},
	[180036140] = {
		Id = 180036140,
		Str = "确定是这里？"
	},
	[180036141] = {
		Id = 180036141,
		Str = "不会有错的喵，气味一直延伸到这里。"
	},
	[180036142] = {
		Id = 180036142,
		RefId = 180014332
	},
	[180036143] = {
		Id = 180036143,
		Str = "咪——！\n不……不是……我是说终端的反馈喵！"
	},
	[180036144] = {
		Id = 180036144,
		Str = "你的“操控终端”真的靠谱吗……"
	},
	[180036145] = {
		Id = 180036145,
		Str = "当、当然，这可是母星的科技！\n本喵之所以用鼻子……只是因为习惯了喵……"
	},
	[180036146] = {
		Id = 180036146,
		Str = "鼻子？"
	},
	[180036147] = {
		Id = 180036147,
		Str = "咪——！什么鼻子……本喵不知道喵！"
	},
	[180036148] = {
		Id = 180036148,
		RefId = 180026782
	},
	[180036149] = {
		Id = 180036149,
		Str = "不要这么看着我喵！我会死掉的喵……"
	},
	[180036150] = {
		Id = 180036150,
		Str = "沙沙沙——！"
	},
	[180036151] = {
		Id = 180036151,
		RefId = 180012528
	},
	[180036152] = {
		Id = 180036152,
		Str = "嘘，快躲进草丛里。"
	},
	[180036153] = {
		Id = 180036153,
		Str = "顺着草丛的缝隙望去，一个体型庞大的垂耳形白色生物，\n正在诱导身后的孩子们走进面前的小木屋。"
	},
	[180036154] = {
		Id = 180036154,
		Str = "其中，包括失踪的女孩奥斯卡。"
	},
	[180036155] = {
		Id = 180036155,
		Str = "怎么办，要跟上去吗？"
	},
	[180036156] = {
		Id = 180036156,
		Str = "跟上去。"
	},
	[180036157] = {
		Id = 180036157,
		Str = "算了，先回去联系治安队。"
	},
	[180036158] = {
		Id = 180036158,
		RefId = 180004247
	},
	[180036159] = {
		Id = 180036159,
		Str = "恐怕这样就来不及了喵。"
	},
	[180036160] = {
		Id = 180036160,
		Str = "确实，还是先跟上前去看看吧。"
	},
	[180036161] = {
		Id = 180036161,
		Str = "超级○比酱，你真的可以让猫大活过来吗？"
	},
	[180036162] = {
		Id = 180036162,
		Str = "当然，只要你愿意和我签订契约，成为新月少女。"
	},
	[180036163] = {
		Id = 180036163,
		Str = "新月少女……"
	},
	[180036164] = {
		Id = 180036164,
		Str = "新月少女的职责是与邪恶的魔女作战，守护新月大陆。\n只要成为新月少女，你就能拥有超越卢纳魔法的力量。"
	},
	[180036165] = {
		Id = 180036165,
		Str = "来吧，成为新月少女吧！"
	},
	[180036166] = {
		Id = 180036166,
		Str = "怎样才能签订契约呢？"
	},
	[180036167] = {
		Id = 180036167,
		Str = "将自己最宝贵的东西交给我。"
	},
	[180036168] = {
		Id = 180036168,
		RefId = 180012171
	},
	[180036169] = {
		Id = 180036169,
		Str = "这没有什么好犹豫的吧，成为新月少女后，你将是这片大陆的英雄。"
	},
	[180036170] = {
		Id = 180036170,
		Str = "『奉献自己的生命。』"
	},
	[180036171] = {
		Id = 180036171,
		Str = "『你们将成为母星的英雄。』"
	},
	[180036172] = {
		Id = 180036172,
		Str = "『不要畏惧死亡，这不过是新生命的开始。』"
	},
	[180036173] = {
		Id = 180036173,
		RefId = 180006605
	},
	[180036174] = {
		Id = 180036174,
		RefId = 180006605
	},
	[180036175] = {
		Id = 180036175,
		Str = "来吧，让我们签订契约吧！"
	},
	[180036176] = {
		Id = 180036176,
		Str = "我知道了，我愿意成为新月少女。\n猫大，很快你就能活过来。"
	},
	[180036177] = {
		Id = 180036177,
		RefId = 180026560
	},
	[180036178] = {
		Id = 180036178,
		RefId = 180009296
	},
	[180036179] = {
		Id = 180036179,
		Str = "白痴！什么新月少女，什么签订契约……\n快让这些东西全部见鬼啊喵！"
	},
	[180036180] = {
		Id = 180036180,
		Str = "九华姐姐……？\n为什么……你会来这里？"
	},
	[180036181] = {
		Id = 180036181,
		Str = "还不明白吗？你被洗脑了喵！"
	},
	[180036182] = {
		Id = 180036182,
		Str = "可是……猫大……"
	},
	[180036183] = {
		Id = 180036183,
		Str = "它已经死了喵。\n所以你才要更加珍惜自己的生命！"
	},
	[180036184] = {
		Id = 180036184,
		Str = "成为英雄，是非常痛苦的事情喵。"
	},
	[180036185] = {
		Id = 180036185,
		Str = "什么情况？"
	},
	[180036186] = {
		Id = 180036186,
		Str = "超级○比酱，你看起来很强啊。\n那么，就让本喵成为你的对手吧。"
	},
	[180036187] = {
		Id = 180036187,
		Str = "等一下，九华……"
	},
	[180036188] = {
		Id = 180036188,
		Str = "你快带着孩子们逃走，<color=#fd9846>{PlayerName}</color>。"
	},
	[180036189] = {
		Id = 180036189,
		Str = "这段时间，我过得很愉快。\n只可惜，不能和你继续走下去了喵。"
	},
	[180036190] = {
		Id = 180036190,
		Str = "不，我是想说……"
	},
	[180036191] = {
		Id = 180036191,
		Str = "决一胜负吧，超级○比酱！"
	},
	[180036192] = {
		Id = 180036192,
		Str = "这些漂浮在空中的魔法都是什么啊！\n我不过是想要一点零食而已，救命啊！"
	},
	[180036193] = {
		Id = 180036193,
		Str = "九华……他好像只是一个穿玩偶服的骗子。"
	},
	[180036194] = {
		Id = 180036194,
		Str = "穿着玩偶服的骗子？"
	},
	[180036195] = {
		Id = 180036195,
		Str = "<size=40>这么说……我刚才的样子……岂不是非常的羞耻……</size>"
	},
	[180036196] = {
		Id = 180036196,
		Str = "<size=40>咪——！</size>"
	},
	[180036197] = {
		Id = 180036197,
		Str = "伴随着身体剧烈的抖动，少女一头钻进旁边的小黑屋里，并且重重地关上了房门。"
	},
	[180036198] = {
		Id = 180036198,
		Str = "九华，我们进来了哦？"
	},
	[180036199] = {
		Id = 180036199,
		RefId = 180026782
	},
	[180036200] = {
		Id = 180036200,
		RefId = 180010094
	},
	[180036201] = {
		Id = 180036201,
		RefId = 180011537
	},
	[180036202] = {
		Id = 180036202,
		Str = "太羞耻了咪……太羞耻了咪……"
	},
	[180036203] = {
		Id = 180036203,
		Str = "九华，你没事吧？"
	},
	[180036204] = {
		Id = 180036204,
		Str = "你怎么还在这里，快点出去咪！"
	},
	[180036205] = {
		Id = 180036205,
		Str = "大姐姐，你为什么要钻到桌子底下？"
	},
	[180036206] = {
		Id = 180036206,
		Str = "哇，会动的猫尾巴！"
	},
	[180036207] = {
		Id = 180036207,
		Str = "听不见咪……我听不见咪……我刚才什么也没有说咪……"
	},
	[180036208] = {
		Id = 180036208,
		Str = "我长大了也要成为九华姐姐一样。（棒读）"
	},
	[180036209] = {
		Id = 180036209,
		Str = "喵呜……本喵的形象……崩塌了喵……"
	},
	[180036210] = {
		Id = 180036210,
		Str = "怎么会呢，你成功救下了奥斯卡和大家。"
	},
	[180036211] = {
		Id = 180036211,
		Str = "谢谢你，九华姐姐。\n刚才你的样子真的好帅！"
	},
	[180036212] = {
		Id = 180036212,
		RefId = 180006605
	},
	[180036213] = {
		Id = 180036213,
		Str = "快点出来吧，现在的样子更羞耻哦。"
	},
	[180036214] = {
		Id = 180036214,
		Str = "你、你说什么呢！"
	},
	[180036215] = {
		Id = 180036215,
		Str = "九华姐姐，你总算出来了！"
	},
	[180036216] = {
		Id = 180036216,
		Str = "喂，你这个“家猫狂人”，快松开我。"
	},
	[180036217] = {
		Id = 180036217,
		Str = "<color=#fd9846>{PlayerName}</color>，你不帮帮本喵吗？"
	},
	[180036218] = {
		Id = 180036218,
		Str = "我也想抱抱九华姐姐。"
	},
	[180036219] = {
		Id = 180036219,
		Str = "奥斯卡，不可以让九华姐姐苦恼。"
	},
	[180036220] = {
		Id = 180036220,
		RefId = 180036214
	},
	[180036221] = {
		Id = 180036221,
		Str = "对、对不起。"
	},
	[180036222] = {
		Id = 180036222,
		Str = "喵哼，这里的文明果然很危险。"
	},
	[180036223] = {
		Id = 180036223,
		Str = "为了不让这里的文明走偏，就让本喵继续做指导吧。"
	},
	[180036224] = {
		Id = 180036224,
		RefId = 180035889
	},
	[180036225] = {
		Id = 180036225,
		Str = "有什么在意的事情吗？"
	},
	[180036226] = {
		Id = 180036226,
		Str = "喵哼，没什么。"
	},
	[180036227] = {
		Id = 180036227,
		Str = "可是，你一直在盯着其他人偶看。"
	},
	[180036228] = {
		Id = 180036228,
		Str = "唔喵，被发现了吗……\n明明我已经隐藏的很好了喵。"
	},
	[180036229] = {
		Id = 180036229,
		RefId = 180035873
	},
	[180036230] = {
		Id = 180036230,
		Str = "那我直接问了喵，你的真实身份到底是什么？"
	},
	[180036231] = {
		Id = 180036231,
		Str = "身份？教会的人偶师……"
	},
	[180036232] = {
		Id = 180036232,
		Str = "不，我问的是你隐藏的身份。"
	},
	[180036233] = {
		Id = 180036233,
		Str = "雅尼克的挚友？"
	},
	[180036234] = {
		Id = 180036234,
		Str = "唔喵……我是问你隐瞒的boss身份！"
	},
	[180036235] = {
		Id = 180036235,
		Str = "？？？"
	},
	[180036236] = {
		Id = 180036236,
		Str = "能够将这么多厉害的家伙变成俘虏，你一定是这个大陆的最强者。"
	},
	[180036237] = {
		Id = 180036237,
		Str = "最强？我没有那么厉害……"
	},
	[180036238] = {
		Id = 180036238,
		Str = "还在扮虎吃猫吗？"
	},
	[180036239] = {
		Id = 180036239,
		Str = "算了喵，这么重要的情报你是不会轻易透露给我。"
	},
	[180036240] = {
		Id = 180036240,
		Str = "不过，我之前确实低估了你的实力。\n能够俘虏本喵的家伙，至少也要有上百支军队的战力。"
	},
	[180036241] = {
		Id = 180036241,
		Str = "真的没有你想的那么复杂……"
	},
	[180036242] = {
		Id = 180036242,
		Str = "唔喵，只能先隐忍下来了喵。"
	},
	[180036243] = {
		Id = 180036243,
		Str = "喵呜……又是这种没有营养的蔬菜沙拉……"
	},
	[180036244] = {
		Id = 180036244,
		Str = "没办法，基地里的鱼都被你吃完了。"
	},
	[180036245] = {
		Id = 180036245,
		Str = "要是在母星，你会受到审判的喵。"
	},
	[180036246] = {
		Id = 180036246,
		Str = "审、审判？"
	},
	[180036247] = {
		Id = 180036247,
		Str = "根据《喵星宇宙法》第三十一条的规定，你需要善待俘虏。"
	},
	[180036248] = {
		Id = 180036248,
		Str = "只是今天没有鱼……"
	},
	[180036249] = {
		Id = 180036249,
		Str = "给本喵吃蔬菜沙拉，是严重的虐待俘虏事件。"
	},
	[180036250] = {
		Id = 180036250,
		RefId = 180007961
	},
	[180036251] = {
		Id = 180036251,
		Str = "喵呜……本喵是俘虏，你不可以这样对我喵。"
	},
	[180036252] = {
		Id = 180036252,
		Str = "我明白了，你等一下。"
	},
	[180036253] = {
		Id = 180036253,
		Str = "（十分钟过去了）"
	},
	[180036254] = {
		Id = 180036254,
		Str = "你要的鱼。"
	},
	[180036255] = {
		Id = 180036255,
		Str = "喵……呼噜呼噜……\n这样本喵就可以不追究……"
	},
	[180036256] = {
		Id = 180036256,
		Str = "喵嘶……为什么是鱼形的面包！"
	},
	[180036257] = {
		Id = 180036257,
		Str = "因为根本没有鱼。"
	},
	[180036258] = {
		Id = 180036258,
		Str = "九华痴痴地盯着橱窗里的“月高积木”，身后的尾巴如同钟摆般快速地晃动。"
	},
	[180036259] = {
		Id = 180036259,
		RefId = 180006351
	},
	[180036260] = {
		Id = 180036260,
		Str = "想要这个积木吗？"
	},
	[180036261] = {
		Id = 180036261,
		RefId = 180035912
	},
	[180036262] = {
		Id = 180036262,
		Str = "好像现在购买“月高积木”，还能赠送积木补充包。"
	},
	[180036263] = {
		Id = 180036263,
		RefId = 180006605
	},
	[180036264] = {
		Id = 180036264,
		Str = "你真的不要吗？"
	},
	[180036265] = {
		Id = 180036265,
		RefId = 180035912
	},
	[180036266] = {
		Id = 180036266,
		Str = "表面上一副完全无所谓的样子，身后的尾巴晃动的速度却越来越快。"
	},
	[180036267] = {
		Id = 180036267,
		Str = "既然不想要，我们回去吧。"
	},
	[180036268] = {
		Id = 180036268,
		RefId = 180026864
	},
	[180036269] = {
		Id = 180036269,
		RefId = 180006605
	},
	[180036270] = {
		Id = 180036270,
		Str = "走之前，还是先把这个积木买回家吧。"
	},
	[180036271] = {
		Id = 180036271,
		RefId = 180011537
	},
	[180036272] = {
		Id = 180036272,
		Str = "咳咳……既然你想买这几块木头，\n本喵就帮你拿着好了……"
	},
	[180036273] = {
		Id = 180036273,
		Str = "不知道是不是错觉，她走路的姿势似乎变得格外轻盈。"
	},
	[180036274] = {
		Id = 180036274,
		Str = "在废墟巡查的时候，不小心掉进了坑洞里。"
	},
	[180036275] = {
		Id = 180036275,
		Str = "唯一能够向外求援的罗盘，不小心撞坏了一个角。"
	},
	[180036276] = {
		Id = 180036276,
		Str = "难道说，只能在这里度过余生了吗？"
	},
	[180036277] = {
		Id = 180036277,
		Str = "喵哼，还真是个粗心的家伙。"
	},
	[180036278] = {
		Id = 180036278,
		Str = "九华？你怎么来了……"
	},
	[180036279] = {
		Id = 180036279,
		Str = "不是你发的求助信号吗？"
	},
	[180036280] = {
		Id = 180036280,
		Str = "可是，罗盘的通讯应该坏掉了……"
	},
	[180036281] = {
		Id = 180036281,
		Str = "我的“操控终端”捕捉到了微弱信号，这种技术不是你们文明可以达到的喵。"
	},
	[180036282] = {
		Id = 180036282,
		Str = "太好了，没想到你会来救我。"
	},
	[180036283] = {
		Id = 180036283,
		Str = "救……？不要乱说……本喵才没有注意你……"
	},
	[180036284] = {
		Id = 180036284,
		Str = "我只是……只是不想欠你人情而已……"
	},
	[180036285] = {
		Id = 180036285,
		Str = "少女转过身去，垂落下来的尾巴尖在视野中晃动。"
	},
	[180036286] = {
		Id = 180036286,
		Str = "谢谢你，那我上去了。"
	},
	[180036287] = {
		Id = 180036287,
		Str = "上来……？可是我还没有……"
	},
	[180036288] = {
		Id = 180036288,
		Str = "咪咪咪——！不要扯本喵的尾巴啊！咪——！"
	},
	[180036289] = {
		Id = 180036289,
		Str = "九华慵懒地躺在沙发上，静静地享受着午后的阳光。"
	},
	[180036290] = {
		Id = 180036290,
		RefId = 180036019
	},
	[180036291] = {
		Id = 180036291,
		RefId = 180006605
	},
	[180036292] = {
		Id = 180036292,
		Str = "干、干嘛用那种眼神看着本喵！"
	},
	[180036293] = {
		Id = 180036293,
		Str = "你不是说自己是俘虏吗？"
	},
	[180036294] = {
		Id = 180036294,
		Str = "是、是又怎样，俘虏就不可以晒太阳吗？"
	},
	[180036295] = {
		Id = 180036295,
		Str = "只是没有见过这么会享受的俘虏。"
	},
	[180036296] = {
		Id = 180036296,
		Str = "本喵……本喵又不是一般的俘虏……"
	},
	[180036297] = {
		Id = 180036297,
		Str = "而且……要不是你俘虏本喵……为什么本喵要到这里……"
	},
	[180036298] = {
		Id = 180036298,
		Str = "有点道理？"
	},
	[180036299] = {
		Id = 180036299,
		Str = "对吧，所以快去给本喵拿瓶果汁！"
	},
	[180036300] = {
		Id = 180036300,
		RefId = 180005267
	},
	[180036301] = {
		Id = 180036301,
		Str = "就是那个小鱼封皮的果汁。"
	},
	[180036302] = {
		Id = 180036302,
		Str = "不……为什么要我……"
	},
	[180036303] = {
		Id = 180036303,
		Str = "我听说在你们这里，猫咪要获得优待。"
	},
	[180036304] = {
		Id = 180036304,
		Str = "从“俘虏”到“主子”，她的思想到底经历了怎样的转变？"
	},
	[180036305] = {
		Id = 180036305,
		Str = "罗盘放在桌子上，出去了一会儿回来便是这一幕。"
	},
	[180036306] = {
		Id = 180036306,
		RefId = 180016993
	},
	[180036307] = {
		Id = 180036307,
		Str = "喵嘶……喵喵！"
	},
	[180036308] = {
		Id = 180036308,
		Str = "九华，你在干嘛？"
	},
	[180036309] = {
		Id = 180036309,
		Str = "不要拦着我。\n我正在进行一场重要的对决。"
	},
	[180036310] = {
		Id = 180036310,
		Str = "对决？"
	},
	[180036311] = {
		Id = 180036311,
		Str = "面对她的挑衅，本喵必须发动还击！"
	},
	[180036312] = {
		Id = 180036312,
		Str = "对着……罗盘通讯？"
	},
	[180036313] = {
		Id = 180036313,
		Str = "喵哼，虽然没有打开“操控终端”，但本喵还是一眼就识破了这种技术 ——“灵魂投影“。\n很可惜，母星针对这种大胆的作战方式有过深度的研究。"
	},
	[180036314] = {
		Id = 180036314,
		Str = "不过她还真是强大啊，不管我怎么攻击，她的灵魂都不会受伤。"
	},
	[180036315] = {
		Id = 180036315,
		Str = "不……教会的技术没有那么成熟……\n这只是普通的成像画面……没有灵魂……"
	},
	[180036316] = {
		Id = 180036316,
		Str = "喵？没有灵魂……"
	},
	[180036317] = {
		Id = 180036317,
		Str = "喵呜……那么刚才我在干嘛啊……"
	},
	[180036318] = {
		Id = 180036318,
		Str = "不行，果然要到教会找她才行！"
	},
	[180036319] = {
		Id = 180036319,
		Str = "这件事就此打住！"
	},
	[180036320] = {
		Id = 180036320,
		Str = "捞金鱼，捞金鱼啦！"
	},
	[180036321] = {
		Id = 180036321,
		RefId = 180035889
	},
	[180036322] = {
		Id = 180036322,
		Str = "怎么不走了？"
	},
	[180036323] = {
		Id = 180036323,
		Str = "这么多金鱼……"
	},
	[180036324] = {
		Id = 180036324,
		Str = "要试试吗？捞起来就能带回家。"
	},
	[180036325] = {
		Id = 180036325,
		Str = "喵哼，这家店主还真不怕亏本。"
	},
	[180036326] = {
		Id = 180036326,
		Str = "捞金鱼这种简单的事情，本喵可以轻松完成。"
	},
	[180036327] = {
		Id = 180036327,
		Str = "其实，捞金鱼并不容易……"
	},
	[180036328] = {
		Id = 180036328,
		Str = "是嘛，原来这里的文明是这样看待捞金鱼的喵。"
	},
	[180036329] = {
		Id = 180036329,
		Str = "那么本喵就让你看看，宇宙第一的实力，喵喵！"
	},
	[180036330] = {
		Id = 180036330,
		Str = "等一下，小姑娘！不可以用手！\n捞金鱼要用鱼网！"
	},
	[180036331] = {
		Id = 180036331,
		Str = "鱼网？"
	},
	[180036332] = {
		Id = 180036332,
		Str = "就是这种特质的鱼网。"
	},
	[180036333] = {
		Id = 180036333,
		Str = "喵呜……这鱼网为什么是用纸做的喵……"
	},
	[180036334] = {
		Id = 180036334,
		Str = "这样根本就捞不起金鱼喵……"
	},
	[180036335] = {
		Id = 180036335,
		Str = "所以我说了，捞金鱼没有那么容易。"
	},
	[180036336] = {
		Id = 180036336,
		Str = "不能用手，可以用“操纵终端”吗？"
	},
	[180036337] = {
		Id = 180036337,
		Str = "当然不行！"
	},
	[180036338] = {
		Id = 180036338,
		Str = "喵呜……喵呜……"
	},
	[180036339] = {
		Id = 180036339,
		Str = "九华，这么晚了你在这里干嘛？"
	},
	[180036340] = {
		Id = 180036340,
		Str = "没……没什么。"
	},
	[180036341] = {
		Id = 180036341,
		Str = "我好像看见你在用“操控终端”。"
	},
	[180036342] = {
		Id = 180036342,
		Str = "哪、哪里，你、你看错了喵！"
	},
	[180036343] = {
		Id = 180036343,
		Str = "本喵才没有尝试联系母星……本喵只是想出来透透气！"
	},
	[180036344] = {
		Id = 180036344,
		Str = "所以，联系上了吗？"
	},
	[180036345] = {
		Id = 180036345,
		Str = "没有，完全没有信号。\n或许，母星已经不存在了喵。"
	},
	[180036346] = {
		Id = 180036346,
		Str = "不……不对……你说什么联系……本喵不明白……"
	},
	[180036347] = {
		Id = 180036347,
		Str = "如果想要聊天，随时可以找我。"
	},
	[180036348] = {
		Id = 180036348,
		Str = "喵、喵哼……"
	},
	[180036349] = {
		Id = 180036349,
		Str = "虽然猫是夜行动物，但你还是要注意休息。"
	},
	[180036350] = {
		Id = 180036350,
		Str = "喵哼，知道了喵。"
	},
	[180036351] = {
		Id = 180036351,
		Str = "不……不不……猫？\n本喵都说了，我不是猫！"
	},
	[180036352] = {
		Id = 180036352,
		Str = "资料室里，少女费力地踮着脚尖寻找某本书。"
	},
	[180036353] = {
		Id = 180036353,
		Str = "九华，需要我帮忙吗？"
	},
	[180036354] = {
		Id = 180036354,
		RefId = 180035048
	},
	[180036355] = {
		Id = 180036355,
		Str = "你……你来这里干什么……难道是偷偷地跟踪本喵……"
	},
	[180036356] = {
		Id = 180036356,
		Str = "过来取点资料。"
	},
	[180036357] = {
		Id = 180036357,
		Str = "喵……这……这样啊……\n嗯，很好喵……热爱知识是好文明喵……"
	},
	[180036358] = {
		Id = 180036358,
		Str = "你在找什么书？"
	},
	[180036359] = {
		Id = 180036359,
		Str = "没、没什么书，本喵就是随便看看。"
	},
	[180036360] = {
		Id = 180036360,
		Str = "这里书这么多……本喵完全没有目的性……"
	},
	[180036361] = {
		Id = 180036361,
		Str = "刚才你手指的位置，应该是这本——《如何成为粘人的小猫咪》？"
	},
	[180036362] = {
		Id = 180036362,
		RefId = 180006605
	},
	[180036363] = {
		Id = 180036363,
		RefId = 180006605
	},
	[180036364] = {
		Id = 180036364,
		Str = "“操纵终端”启动，终极魔法准备完毕。"
	},
	[180036365] = {
		Id = 180036365,
		Str = "住、住手！这里是图书馆！"
	},
	[180036366] = {
		Id = 180036366,
		Str = "这回真的没脸见人了喵。"
	},
	[180036367] = {
		Id = 180036367,
		Str = "一转眼的功夫，她钻进了生成的魔法裂缝中。"
	},
	[180036368] = {
		Id = 180036368,
		RefId = 180035889
	},
	[180036369] = {
		Id = 180036369,
		Str = "找我有什么事吗？"
	},
	[180036370] = {
		Id = 180036370,
		Str = "事……事情？确、确实……这里的人只在有事情的时候才会拜访……本喵当然也有事情……"
	},
	[180036371] = {
		Id = 180036371,
		Str = "所以？"
	},
	[180036372] = {
		Id = 180036372,
		Str = "这里的人还真是奇怪……身高矮小就可以拿到货币……\n说起身高，本喵也不高才对……"
	},
	[180036373] = {
		Id = 180036373,
		RefId = 180029854
	},
	[180036374] = {
		Id = 180036374,
		Str = "唔喵……本喵说了什么？"
	},
	[180036375] = {
		Id = 180036375,
		Str = "莫非……你想说零花钱？"
	},
	[180036376] = {
		Id = 180036376,
		Str = "咪！就是零花钱！"
	},
	[180036377] = {
		Id = 180036377,
		Str = "咳咳，有个小个子拿着你给她的零花钱……\n看起来很开心……有什么好开心的喵……"
	},
	[180036378] = {
		Id = 180036378,
		Str = "给你，零花钱。"
	},
	[180036379] = {
		Id = 180036379,
		Str = "给、给我的零花钱！"
	},
	[180036380] = {
		Id = 180036380,
		Str = "喵哼……那我就收下了喵。"
	},
	[180036381] = {
		Id = 180036381,
		Str = "喵~多毛线团NO1~喵！"
	},
	[180036382] = {
		Id = 180036382,
		Str = "九华，你在唱歌吗？"
	},
	[180036383] = {
		Id = 180036383,
		Str = "咪！你……你怎么进来的喵。"
	},
	[180036384] = {
		Id = 180036384,
		Str = "你的门没有关。"
	},
	[180036385] = {
		Id = 180036385,
		Str = "没、没关？原来是这样……是我大意了喵……"
	},
	[180036386] = {
		Id = 180036386,
		Str = "你还真是喜欢线团啊。"
	},
	[180036387] = {
		Id = 180036387,
		Str = "什么线团……别乱说……本喵为什么要喜欢那种无聊的东西……"
	},
	[180036388] = {
		Id = 180036388,
		Str = "不喜欢吗？"
	},
	[180036389] = {
		Id = 180036389,
		Str = "完全不喜欢。"
	},
	[180036390] = {
		Id = 180036390,
		Str = "上次巡查，有个老奶奶给了我很多线团。\n但是我用不上，看来只能扔掉了。"
	},
	[180036391] = {
		Id = 180036391,
		Str = "咪……咪！"
	},
	[180036392] = {
		Id = 180036392,
		Str = "等、等一下……你怎么可以这么浪费。"
	},
	[180036393] = {
		Id = 180036393,
		Str = "用不完的线团可以给我……本喵当然不是喜欢线团才想要它们……只是因为可以废物再利用……"
	},
	[180036394] = {
		Id = 180036394,
		Str = "我知道了，话说你今天说了好多话。"
	},
	[180036395] = {
		Id = 180036395,
		Str = "我、我要休息了喵！"
	},
	[180036396] = {
		Id = 180036396,
		RefId = 180026889
	},
	[180036397] = {
		Id = 180036397,
		Str = "呜……汪！"
	},
	[180036398] = {
		Id = 180036398,
		Str = "九华？"
	},
	[180036399] = {
		Id = 180036399,
		Str = "<color=#fd9846>{PlayerName}</color>，快退后。"
	},
	[180036400] = {
		Id = 180036400,
		Str = "退、退后？"
	},
	[180036401] = {
		Id = 180036401,
		Str = "往前走会有危险！"
	},
	[180036402] = {
		Id = 180036402,
		Str = "你是说……那只小奶狗？"
	},
	[180036403] = {
		Id = 180036403,
		Str = "放心好了喵，我会保护你的安全。"
	},
	[180036404] = {
		Id = 180036404,
		Str = "停，不要又拿出“操控终端”。\n那只是一只普通的小狗。"
	},
	[180036405] = {
		Id = 180036405,
		Str = "直觉告诉本喵，这家伙很危险。"
	},
	[180036406] = {
		Id = 180036406,
		Str = "但是即便遇到危险，为了你本喵也不能后退……"
	},
	[180036407] = {
		Id = 180036407,
		Str = "喵？你、你怎么把它抱起来了喵？"
	},
	[180036408] = {
		Id = 180036408,
		Str = "它真的不会伤害人，你看。"
	},
	[180036409] = {
		Id = 180036409,
		Str = "汪！汪汪！"
	},
	[180036410] = {
		Id = 180036410,
		Str = "要不要摸摸看？"
	},
	[180036411] = {
		Id = 180036411,
		Str = "不，不了喵……"
	},
	[180036412] = {
		Id = 180036412,
		Str = "猫宁~"
	},
	[180036413] = {
		Id = 180036413,
		RefId = 180006605
	},
	[180036414] = {
		Id = 180036414,
		Str = "<size=18>喵……为什么是这种反应？</size>"
	},
	[180036415] = {
		Id = 180036415,
		Str = "咳、咳咳。\n主、主人，要吃早饭喵？"
	},
	[180036416] = {
		Id = 180036416,
		RefId = 180026782
	},
	[180036417] = {
		Id = 180036417,
		Str = "<size=18>不、不对……为什么还是这种反应？\n明明书上都是这么写的喵……</size>"
	},
	[180036418] = {
		Id = 180036418,
		RefId = 180036203
	},
	[180036419] = {
		Id = 180036419,
		Str = "喵，干嘛一直盯着妾身看？\n妾身都不好意思了喵。"
	},
	[180036420] = {
		Id = 180036420,
		Str = "你中邪了？！"
	},
	[180036421] = {
		Id = 180036421,
		Str = "才、才不是喵！"
	},
	[180036422] = {
		Id = 180036422,
		Str = "喵……喵呜……"
	},
	[180036423] = {
		Id = 180036423,
		Str = "九华？你这是上哪里去！"
	},
	[180036424] = {
		Id = 180036424,
		Str = "大概是因为自己之前的话说得太重，九华沮丧地逃跑了。"
	},
	[180036426] = {
		Id = 180036426,
		Str = "唔喵，这些上面都写了些什么……一点用都没有！"
	},
	[180036427] = {
		Id = 180036427,
		Str = "九华，不可以在资料室里面烧书……"
	},
	[180036428] = {
		Id = 180036428,
		Str = "<color=#fd9846>{PlayerName}</color>……？，喵、不是……\n我没有烧书，我只是想……喵呜……"
	},
	[180036429] = {
		Id = 180036429,
		Str = "毕竟基地里面有那么多可爱的女孩子，本喵引以为豪的耳朵和尾巴也没有什么竞争力。"
	},
	[180036430] = {
		Id = 180036430,
		Str = "这种小事，就不用放在心上。"
	},
	[180036431] = {
		Id = 180036431,
		RefId = 180006347
	},
	[180036432] = {
		Id = 180036432,
		Str = "九华就是九华，无论怎样的九华我都喜欢。"
	},
	[180036433] = {
		Id = 180036433,
		Str = "喵……刚才你是在向本喵告白吗？"
	},
	[180036434] = {
		Id = 180036434,
		Str = "要知道我可不是随便的喵……不会这么容易沦陷的喵……"
	},
	[180036435] = {
		Id = 180036435,
		Str = "关键的时刻，傲娇的属性出现了吗？"
	},
	[180036436] = {
		Id = 180036436,
		Str = "对了喵！\n我做了早饭，快把它吃了喵。"
	},
	[180036437] = {
		Id = 180036437,
		Str = "那么我不客气了……\n呕——！"
	},
	[180036438] = {
		Id = 180036438,
		RefId = 180035280
	},
	[180036439] = {
		Id = 180036439,
		Str = "这团漆黑的焦炭是……"
	},
	[180036440] = {
		Id = 180036440,
		Str = "这是“宇宙料理”，母星的特产，快点尝尝看！"
	},
	[180036441] = {
		Id = 180036441,
		RefId = 180006605
	},
	[180036442] = {
		Id = 180036442,
		Str = "真希望自己不会坏肚子。"
	},
	[180036446] = {
		Id = 180036446,
		Str = "你回来了喵。"
	},
	[180036447] = {
		Id = 180036447,
		RefId = 180004247
	},
	[180036448] = {
		Id = 180036448,
		Str = "今天薇姬娜教会了本喵一个新的概念。"
	},
	[180036449] = {
		Id = 180036449,
		Str = "什么概念？"
	},
	[180036450] = {
		Id = 180036450,
		Str = "“报恩”。"
	},
	[180036451] = {
		Id = 180036451,
		Str = "所以……本喵决定对你实践一下。"
	},
	[180036452] = {
		Id = 180036452,
		Str = "啊、这样……"
	},
	[180036453] = {
		Id = 180036453,
		Str = "喵喵，请你先闭上眼睛。"
	},
	[180036454] = {
		Id = 180036454,
		Str = "还要闭眼？"
	},
	[180036455] = {
		Id = 180036455,
		Str = "当然……要不本喵会不好意思的喵。"
	},
	[180036456] = {
		Id = 180036456,
		RefId = 180026894
	},
	[180036457] = {
		Id = 180036457,
		Str = "闭上眼睛的瞬间，感觉自己的心跳速度在加快。"
	},
	[180036458] = {
		Id = 180036458,
		Str = "原来是线团啊。"
	},
	[180036459] = {
		Id = 180036459,
		Str = "这可不是普通的线团……这明明就是……"
	},
	[180036460] = {
		Id = 180036460,
		Str = "多毛线团NO1？"
	},
	[180036461] = {
		Id = 180036461,
		Str = "卖线团的老奶奶说了，这个线团是红色的喵……"
	},
	[180036462] = {
		Id = 180036462,
		Str = "红色的线团代表着红线……也就是说……"
	},
	[180036463] = {
		Id = 180036463,
		Str = "只要你收下了它，我们的命运就会……就会……"
	},
	[180036464] = {
		Id = 180036464,
		Str = "就会捆绑在一起，对吧？"
	},
	[180036465] = {
		Id = 180036465,
		Str = "没错喵！"
	},
	[180036466] = {
		Id = 180036466,
		Str = "不，本喵并没有过多的意思……就是有点喜欢你……"
	},
	[180036467] = {
		Id = 180036467,
		Str = "喵，我都说了什么喵！"
	},
	[180036468] = {
		Id = 180036468,
		Str = "心怀感激地收下了线团，这样一来也不会辜负她的心意吧。"
	},
	[180036474] = {
		Id = 180036474,
		Str = "汝为灾厄之身，亦为灾厄之源。"
	},
	[180036475] = {
		Id = 180036475,
		Str = "以汝之躯，载人之祸。"
	},
	[180036476] = {
		Id = 180036476,
		Str = "此为汝之天命，亦为汝之人生。"
	},
	[180036477] = {
		Id = 180036477,
		Str = "即便人形现世，汝也无从改变。"
	},
	[180036478] = {
		Id = 180036478,
		Str = "窗外的雨水滴落在阳台上，发出淅淅沥沥的声响。"
	},
	[180036479] = {
		Id = 180036479,
		Str = "梦里模模糊糊的影像，逐渐从脑海中散去。"
	},
	[180036480] = {
		Id = 180036480,
		Str = "残影中的少女跪倒在烧焦的土地上，不断地哭泣。"
	},
	[180036481] = {
		Id = 180036481,
		Str = "咚咚咚—！"
	},
	[180036482] = {
		Id = 180036482,
		Str = "<color=#fd9846>{PlayerName}</color>，在家吗。"
	},
	[180036483] = {
		Id = 180036483,
		RefId = 180031654
	},
	[180036484] = {
		Id = 180036484,
		Str = "有个坏消息要告诉你。"
	},
	[180036485] = {
		Id = 180036485,
		Str = "不会又是因为真子吧？"
	},
	[180036486] = {
		Id = 180036486,
		Str = "是的，还是因为真子。"
	},
	[180036487] = {
		Id = 180036487,
		Str = "她又闯了什么祸……"
	},
	[180036488] = {
		Id = 180036488,
		Str = "这倒没有，不过有目击者称她前往了北方森林的禁区。"
	},
	[180036489] = {
		Id = 180036489,
		Str = "因为有些反常，所以专门和你说一声。"
	},
	[180036490] = {
		Id = 180036490,
		Str = "什么，一个人？\n而且还是北方森林的禁区！"
	},
	[180036491] = {
		Id = 180036491,
		Str = "果然，你还不知道吧。"
	},
	[180036492] = {
		Id = 180036492,
		Str = "北方森林，大多数人只知道它作为天然氧吧，拥有高密度的植被覆盖率，以及丰富的动物资源。"
	},
	[180036493] = {
		Id = 180036493,
		Str = "但实际上，这不过是它其中的一面。\n至于它的另一面——"
	},
	[180036494] = {
		Id = 180036494,
		Str = "“森林禁区”，拥有着“死亡森林”的别称。\n不少迷途的市民，会选择在这里了却自己的生命。"
	},
	[180036495] = {
		Id = 180036495,
		RefId = 180018357
	},
	[180036496] = {
		Id = 180036496,
		Str = "起身的瞬间，一封信掉落在地上。"
	},
	[180036497] = {
		Id = 180036497,
		Str = "拆开后，上面是真子的笔迹。"
	},
	[180036498] = {
		Id = 180036498,
		Str = "‘<color=#fd9846>{PlayerName}</color>，谢谢汝一直以来的照顾。’"
	},
	[180036499] = {
		Id = 180036499,
		Str = "‘吾知道，汝其实为了吾，解决了不少麻烦，对此吾很抱歉。’"
	},
	[180036500] = {
		Id = 180036500,
		Str = "‘吾一直没有告诉汝，其实吾并不是什么好的神明，吾是伴随灾厄的神明。’"
	},
	[180036501] = {
		Id = 180036501,
		Str = "‘请原谅吾，吾已决定离开，不再给汝添麻烦。’"
	},
	[180036502] = {
		Id = 180036502,
		Str = "字迹十分工整，看得出真子在用心书写。"
	},
	[180036503] = {
		Id = 180036503,
		Str = "带着愧疚和歉意，信纸上残留着淡淡泪痕。"
	},
	[180036504] = {
		Id = 180036504,
		Str = "开什么玩笑，这算什么。"
	},
	[180036505] = {
		Id = 180036505,
		Str = "迟钝的真子并没有发现，她的身份在教会早已不是秘密。"
	},
	[180036506] = {
		Id = 180036506,
		Str = "即便是灾厄的化身，她也用匣子一次又一次保护了大家。"
	},
	[180036507] = {
		Id = 180036507,
		Str = "<color=#fd9846>{PlayerName}</color>，是真子小姐的留言吗？"
	},
	[180036508] = {
		Id = 180036508,
		Str = "是的，我要去找她。"
	},
	[180036509] = {
		Id = 180036509,
		Str = "雨水越下越大，同时还伴随着阵阵雷声。"
	},
	[180036510] = {
		Id = 180036510,
		Str = "明明还是白天，天空却如同黑夜一般，伸手不见五指。"
	},
	[180036511] = {
		Id = 180036511,
		Str = "再往前走就是森林禁区。"
	},
	[180036512] = {
		Id = 180036512,
		Str = "因为工作的缘故，我们只能暂时分别。"
	},
	[180036513] = {
		Id = 180036513,
		RefId = 180008775
	},
	[180036514] = {
		Id = 180036514,
		Str = "对了，如果你找到真子小姐，麻烦告诉她。"
	},
	[180036515] = {
		Id = 180036515,
		Str = "虽然她经常给我们带来麻烦，但是大家都很喜欢她。"
	},
	[180036516] = {
		Id = 180036516,
		Str = "那个生病小孩的母亲，也让我替她转答，之前情绪激动的悔意。"
	},
	[180036517] = {
		Id = 180036517,
		Str = "搜索工作如期进行，但是并没有发现真子的身影。"
	},
	[180036518] = {
		Id = 180036518,
		Str = "或许是治安队员弄错了，她并没有来过这里。"
	},
	[180036519] = {
		Id = 180036519,
		Str = "人偶们已经回去，天空越发的阴暗。"
	},
	[180036520] = {
		Id = 180036520,
		Str = "真子，你到底去哪里？"
	},
	[180036521] = {
		Id = 180036521,
		Str = "快来人啊!救命啊！"
	},
	[180036522] = {
		Id = 180036522,
		Str = "模糊的声音从远处的森林中传来。"
	},
	[180036523] = {
		Id = 180036523,
		Str = "顺着声音的方向跑去，隐约能够见到一个少女的身影。"
	},
	[180036524] = {
		Id = 180036524,
		Str = "真子？是你吗，真子！"
	},
	[180036525] = {
		Id = 180036525,
		Str = "声音卡在喉咙里，很快便又咽了下去。"
	},
	[180036526] = {
		Id = 180036526,
		Str = "眼前的身影确实是真子无疑，但又有点微妙的感觉。"
	},
	[180036527] = {
		Id = 180036527,
		Str = "淡淡的灾厄之光，环绕在她身体的四周，雨水打湿的衣袖上，沾满了魔物伤口处的液体。"
	},
	[180036528] = {
		Id = 180036528,
		Str = "在她的身后，几个小孩抱在一起，不停地呼救。"
	},
	[180036529] = {
		Id = 180036529,
		Str = "怎么可能，为什么魔女境界外会出现魔物？"
	},
	[180036530] = {
		Id = 180036530,
		Str = "巨大的黑影在真子面前闪过，打在了少女坚硬的匣子上。"
	},
	[180036531] = {
		Id = 180036531,
		Str = "少女没有退缩，而是迅速地做出反击。"
	},
	[180036532] = {
		Id = 180036532,
		Str = "很快，怪物便倒在了地上，不再动弹。"
	},
	[180036533] = {
		Id = 180036533,
		Str = "然而，真子却转向了身后的孩子们。"
	},
	[180036534] = {
		Id = 180036534,
		Str = "老大，你没事吧？"
	},
	[180036535] = {
		Id = 180036535,
		RefId = 180006605
	},
	[180036536] = {
		Id = 180036536,
		Str = "老大，你伤得好严重啊！"
	},
	[180036537] = {
		Id = 180036537,
		RefId = 180006605
	},
	[180036538] = {
		Id = 180036538,
		Str = "真子没有说话，而是一步步地走向孩子。"
	},
	[180036539] = {
		Id = 180036539,
		Str = "眼神和刚才一样，没有半点变化。"
	},
	[180036540] = {
		Id = 180036540,
		Str = "不好！真子，快停下来！"
	},
	[180036541] = {
		Id = 180036541,
		Str = "现在能阻止她的，没有其他人。"
	},
	[180036542] = {
		Id = 180036542,
		Str = "啪嗒—！"
	},
	[180036543] = {
		Id = 180036543,
		Str = "随着一声撞击声，少女倒在了地上。"
	},
	[180036544] = {
		Id = 180036544,
		Str = "真子，快醒醒！"
	},
	[180036545] = {
		Id = 180036545,
		RefId = 180006605
	},
	[180036546] = {
		Id = 180036546,
		Str = "看着我的眼睛，给我醒过来！"
	},
	[180036547] = {
		Id = 180036547,
		Str = "在身体触碰到真子的一瞬间，灾厄的灼热瞬间遍布全身。"
	},
	[180036548] = {
		Id = 180036548,
		Str = "如同火焰燃烧那样，疼痛而又难受。"
	},
	[180036549] = {
		Id = 180036549,
		RefId = 180034747
	},
	[180036550] = {
		Id = 180036550,
		Str = "缓缓地，少女张开了嘴唇。"
	},
	[180036551] = {
		Id = 180036551,
		Str = "汝真的是<color=#fd9846>{PlayerName}</color>吗？！"
	},
	[180036552] = {
		Id = 180036552,
		Str = "可算是醒了。"
	},
	[180036553] = {
		Id = 180036553,
		Str = "为什么，为什么要来找吾... \n吾不是已经留言..."
	},
	[180036554] = {
		Id = 180036554,
		Str = "那种留言根本就无所谓。"
	},
	[180036555] = {
		Id = 180036555,
		RefId = 180004243
	},
	[180036556] = {
		Id = 180036556,
		Str = "大家需要你，真子。\n我也需要你。"
	},
	[180036557] = {
		Id = 180036557,
		Str = "可是吾……吾是灾厄啊……"
	},
	[180036558] = {
		Id = 180036558,
		Str = "那也改变不了，你是个迟钝神明的事实。"
	},
	[180036559] = {
		Id = 180036559,
		Str = "<color=#fd9846>{PlayerName}</color>……汝、汝可真是口无遮拦……"
	},
	[180036560] = {
		Id = 180036560,
		Str = "等等，汝受伤了！"
	},
	[180036561] = {
		Id = 180036561,
		Str = "是被灾厄伤到了吗？汝为什么要碰吾啊！"
	},
	[180036562] = {
		Id = 180036562,
		Str = "意识渐渐消退，眼前只剩下少女焦急的面庞。"
	},
	[180036563] = {
		Id = 180036563,
		Str = "不知道睡了多久，手心有种暖暖的感觉。"
	},
	[180036564] = {
		Id = 180036564,
		RefId = 180006605
	},
	[180036565] = {
		Id = 180036565,
		Str = "睁开眼睛的时候，真子正坐在床边。"
	},
	[180036566] = {
		Id = 180036566,
		Str = "一只手握着手心，一只手擦着眼泪。"
	},
	[180036567] = {
		Id = 180036567,
		Str = "嘴角露出幸福的微笑。"
	},
	[180036568] = {
		Id = 180036568,
		Str = "汝终于醒过来了吗，<color=#fd9846>{PlayerName}</color>！"
	},
	[180036569] = {
		Id = 180036569,
		Str = "我睡了多久？"
	},
	[180036570] = {
		Id = 180036570,
		Str = "整整两天，汝还真是会偷懒！"
	},
	[180036571] = {
		Id = 180036571,
		Str = "孩子们都没事吧？"
	},
	[180036572] = {
		Id = 180036572,
		Str = "嗯，大家都没事。"
	},
	[180036573] = {
		Id = 180036573,
		Str = "老大的老大，你没事吧！"
	},
	[180036574] = {
		Id = 180036574,
		Str = "老大为了你，可一直守在这里呢！"
	},
	[180036575] = {
		Id = 180036575,
		Str = "一直守着我……?"
	},
	[180036576] = {
		Id = 180036576,
		Str = "胡说什么呢！吾、吾才没有一直守着汝！"
	},
	[180036577] = {
		Id = 180036577,
		Str = "吾是看汝快醒了，才过来的！"
	},
	[180036578] = {
		Id = 180036578,
		Str = "谢谢你，真子。"
	},
	[180036579] = {
		Id = 180036579,
		Str = "有、有什么好笑的吗？"
	},
	[180036580] = {
		Id = 180036580,
		Str = "吾总觉得不开心！"
	},
	[180036581] = {
		Id = 180036581,
		Str = "<color=#fd9846>{PlayerName}</color>，你醒了啊。"
	},
	[180036582] = {
		Id = 180036582,
		Str = "嗯，不好意思，这次真子又给你们添麻烦了。"
	},
	[180036583] = {
		Id = 180036583,
		Str = "没有，准确说，多亏了真子救了孩子们，才没有酿成大祸。"
	},
	[180036584] = {
		Id = 180036584,
		Str = "不过今后，需要限制孩子们到森林禁区附近玩耍。"
	},
	[180036585] = {
		Id = 180036585,
		Str = "听见没有！吾可没有添麻烦！"
	},
	[180036586] = {
		Id = 180036586,
		Str = "吾可是英雄的神明呢！"
	},
	[180036587] = {
		Id = 180036587,
		Str = "老大威武！"
	},
	[180036588] = {
		Id = 180036588,
		Str = "老大厉害！"
	},
	[180036589] = {
		Id = 180036589,
		Str = "至于为什么森林禁区会出现魔物，我们还在调查中。"
	},
	[180036590] = {
		Id = 180036590,
		Str = "<size=18>说不定……这是亡者悔意形成的魔物……毕竟自残这种做法并不能解决问题……而且还会白白葬送宝贵的生命。</size>"
	},
	[180036591] = {
		Id = 180036591,
		Str = "之后还请你和真子小姐，一同协助我们工作。"
	},
	[180036592] = {
		Id = 180036592,
		Str = "协助？当然！\n这是神明的责任！"
	},
	[180036593] = {
		Id = 180036593,
		Str = "所以，汝也想成为吾的信徒吗？"
	},
	[180036594] = {
		Id = 180036594,
		RefId = 180010839
	},
	[180036595] = {
		Id = 180036595,
		Str = "又来了……"
	},
	[180036596] = {
		Id = 180036596,
		Str = "教会门口围满了看客，好像发生了什么状况"
	},
	[180036597] = {
		Id = 180036597,
		Str = "不好意思，让一下。"
	},
	[180036598] = {
		Id = 180036598,
		Str = "对不起，教堂不准携带宠物进入。"
	},
	[180036599] = {
		Id = 180036599,
		Str = "吾的狸猫不是宠物，是式神！"
	},
	[180036600] = {
		Id = 180036600,
		Str = "即便你这么说，它怎么看都是宠物。"
	},
	[180036601] = {
		Id = 180036601,
		Str = "吾明明看到有个长翅膀的，把史莱姆带了进去！"
	},
	[180036602] = {
		Id = 180036602,
		Str = "那个史莱姆不是宠物……"
	},
	[180036603] = {
		Id = 180036603,
		Str = "吾的狸猫也不是宠物！\n人类啊，你知道吾是谁吗？"
	},
	[180036604] = {
		Id = 180036604,
		Str = "人类？"
	},
	[180036605] = {
		Id = 180036605,
		Str = "在这样下去，恐怕会引发更大的误会。"
	},
	[180036606] = {
		Id = 180036606,
		Str = "在教会门口自称神明，很容易引发信徒的不满。"
	},
	[180036607] = {
		Id = 180036607,
		Str = "不好意思，我是特别行动小组成员<color=#fd9846>{PlayerName}</color>。\n其实事情是这样的..."
	},
	[180036608] = {
		Id = 180036608,
		Str = "经过一番耐心的解释，教团骑士大概了解了情况。"
	},
	[180036609] = {
		Id = 180036609,
		Str = "真子身边的狸猫，是在召唤的时候意外出现的产物。\n不过对外只能解释它是一种新型的“玩偶”。"
	},
	[180036610] = {
		Id = 180036610,
		Str = "原来如此，既然<color=#fd9846>{PlayerName}</color>这么说的话，你们进去吧！"
	},
	[180036611] = {
		Id = 180036611,
		Str = "不错嘛，吾的信徒！想不到你这么可靠！"
	},
	[180036612] = {
		Id = 180036612,
		RefId = 180027119
	},
	[180036613] = {
		Id = 180036613,
		Str = "为了不再节外生枝，我拉着她的胳膊往里走。"
	},
	[180036614] = {
		Id = 180036614,
		Str = "希望，她不要再闹出其它麻烦。"
	},
	[180036615] = {
		Id = 180036615,
		Str = "<color=#fd9846>{PlayerName}</color>！！"
	},
	[180036616] = {
		Id = 180036616,
		RefId = 180028086
	},
	[180036617] = {
		Id = 180036617,
		Str = "不要动！"
	},
	[180036618] = {
		Id = 180036618,
		Str = "好、好的，发生什么了吗？"
	},
	[180036619] = {
		Id = 180036619,
		Str = "这...这是活着的妲丽安，对吧！"
	},
	[180036620] = {
		Id = 180036620,
		Str = "是、是的，是活着的妲丽安，有什么问题吗？"
	},
	[180036621] = {
		Id = 180036621,
		Str = "好厉害！居然可以把人播放出来！"
	},
	[180036622] = {
		Id = 180036622,
		RefId = 180006605
	},
	[180036623] = {
		Id = 180036623,
		Str = "真子所在的时代，没有这种魔法通讯设备。"
	},
	[180036624] = {
		Id = 180036624,
		Str = "不过这么久才注意到，她的反应不是一般的迟缓。"
	},
	[180036625] = {
		Id = 180036625,
		Str = "嗯、嗯！原来如此，这里的时代已经如此进步了啊！"
	},
	[180036626] = {
		Id = 180036626,
		Str = "看来吾有很多需要学习的地方。"
	},
	[180036627] = {
		Id = 180036627,
		Str = "看来真子十分好学。"
	},
	[180036628] = {
		Id = 180036628,
		Str = "但我总觉得有种不好的预感。"
	},
	[180036629] = {
		Id = 180036629,
		Str = "<color=#fd9846>{PlayerName}</color>！成为吾的老师吧！"
	},
	[180036630] = {
		Id = 180036630,
		Str = "嗯，等等，你说什么？"
	},
	[180036631] = {
		Id = 180036631,
		Str = "为了学习，先把这个通讯设备送给吾！\n不对，是作为贡品献给吾！"
	},
	[180036632] = {
		Id = 180036632,
		Str = "没记错的话，应该发给过你一个啊！"
	},
	[180036633] = {
		Id = 180036633,
		Str = "真子抱起东西就走，完全没有在意说的话。"
	},
	[180036634] = {
		Id = 180036634,
		Str = "哼哼哼，这样一来，吾就可以拥有整个世界的信徒啦！"
	},
	[180036635] = {
		Id = 180036635,
		Str = "这么可怕的发言，不可能当做没听见。"
	},
	[180036636] = {
		Id = 180036636,
		RefId = 180031451
	},
	[180036637] = {
		Id = 180036637,
		RefId = 180031670
	},
	[180036638] = {
		Id = 180036638,
		Str = "<color=#fd9846>{PlayerName}</color>，你来的正好！"
	},
	[180036639] = {
		Id = 180036639,
		Str = "随着大门的打开，满地的招财猫映入眼帘。"
	},
	[180036640] = {
		Id = 180036640,
		Str = "欢迎光临，吾最忠实的信徒！"
	},
	[180036641] = {
		Id = 180036641,
		Str = "这么多招财猫！你从哪里买的啊！"
	},
	[180036642] = {
		Id = 180036642,
		Str = "报纸购物，听说可以招揽访客！"
	},
	[180036643] = {
		Id = 180036643,
		Str = "那些都是广告……\n而且没有必要买这么多吧。"
	},
	[180036644] = {
		Id = 180036644,
		Str = "只要有效，一点也不多！"
	},
	[180036645] = {
		Id = 180036645,
		Str = "算了，不过你哪里来得这么多钱。"
	},
	[180036646] = {
		Id = 180036646,
		RefId = 180034248
	},
	[180036647] = {
		Id = 180036647,
		Str = "我说，你不会留了我的名字吧？！"
	},
	[180036648] = {
		Id = 180036648,
		Str = "月光撒在阳台上，映照着娇小的身影。"
	},
	[180036649] = {
		Id = 180036649,
		Str = "孤独而又无助，努力而又坚强。"
	},
	[180036650] = {
		Id = 180036650,
		Str = "果然，一点用都没有吗？"
	},
	[180036651] = {
		Id = 180036651,
		Str = "大家，还是不愿意来找吾"
	},
	[180036652] = {
		Id = 180036652,
		Str = "少女轻轻摇了摇头，脸上闪过一丝苦涩的笑容。"
	},
	[180036653] = {
		Id = 180036653,
		Str = "真子，没有打扰你吗？"
	},
	[180036654] = {
		Id = 180036654,
		Str = "<color=#fd9846>{PlayerName}</color>……!\n汝、汝什么时候来的？"
	},
	[180036655] = {
		Id = 180036655,
		Str = "有一会儿了，不好打断你。"
	},
	[180036656] = {
		Id = 180036656,
		Str = "汝、汝都听见了吗。\n明明吾是神明，却表现出这样，很可笑吧。"
	},
	[180036657] = {
		Id = 180036657,
		Str = "我并不觉得可笑。"
	},
	[180036658] = {
		Id = 180036658,
		Str = "是、是吗"
	},
	[180036659] = {
		Id = 180036659,
		Str = "<color=#fd9846>{PlayerName}</color>还真是会安慰人。"
	},
	[180036660] = {
		Id = 180036660,
		Str = "我只是觉得，努力的真子很可爱。"
	},
	[180036661] = {
		Id = 180036661,
		Str = "大、大胆！汝在说什么呢！"
	},
	[180036662] = {
		Id = 180036662,
		Str = "说吾、可爱什么的……吾……"
	},
	[180036663] = {
		Id = 180036663,
		Str = "你呀，可以多多依靠一下我哦"
	},
	[180036664] = {
		Id = 180036664,
		Str = "吾……吾要睡觉了！"
	},
	[180036665] = {
		Id = 180036665,
		Str = "真子匆匆离开了阳台，这样应该没有什么问题吧。"
	},
	[180036666] = {
		Id = 180036666,
		Str = "公园的一角，站了一排精神抖擞的小孩。"
	},
	[180036667] = {
		Id = 180036667,
		Str = "领队的人，好像是……真子？"
	},
	[180036668] = {
		Id = 180036668,
		Str = "老大！今天我捡了10个瓶子！"
	},
	[180036669] = {
		Id = 180036669,
		Str = "老大！我捡了15个！"
	},
	[180036670] = {
		Id = 180036670,
		Str = "不错，吾很满意！\n保护环境是很重要的事情！"
	},
	[180036671] = {
		Id = 180036671,
		Str = "那我们可以摸狸猫了吗？"
	},
	[180036672] = {
		Id = 180036672,
		Str = "当然可以，这可是神明的恩赐！"
	},
	[180036673] = {
		Id = 180036673,
		Str = "真子，你在干什么？"
	},
	[180036674] = {
		Id = 180036674,
		Str = "<color=#fd9846>{PlayerName}</color>？吾，吾在带着信徒们改善环境……"
	},
	[180036675] = {
		Id = 180036675,
		Str = "真好啊，真子有这么多信徒。"
	},
	[180036676] = {
		Id = 180036676,
		Str = "汝、汝刚才笑吾了吧！"
	},
	[180036677] = {
		Id = 180036677,
		Str = "没有，我是真的高兴，真子的努力得到了回报。"
	},
	[180036678] = {
		Id = 180036678,
		Str = "是嘛……"
	},
	[180036679] = {
		Id = 180036679,
		Str = "啊！这不是<color=#fd9846>{PlayerName}</color>吗！"
	},
	[180036680] = {
		Id = 180036680,
		Str = "我有这么出名吗……?我不记得之前有说过名字。"
	},
	[180036681] = {
		Id = 180036681,
		Str = "那是因为，你是老大的老大！"
	},
	[180036682] = {
		Id = 180036682,
		Str = "原来是因为这个才出的名……"
	},
	[180036683] = {
		Id = 180036683,
		RefId = 180032491
	},
	[180036684] = {
		Id = 180036684,
		Str = "是真子啊，盘子里装的什么？"
	},
	[180036685] = {
		Id = 180036685,
		Str = "是水果团子！"
	},
	[180036686] = {
		Id = 180036686,
		Str = "没想到这个世界也有团子。"
	},
	[180036687] = {
		Id = 180036687,
		Str = "所以，你是准备送给我吗？"
	},
	[180036688] = {
		Id = 180036688,
		Str = "吾才没有专门给汝准备！\n分给孩子们之后，还有多余的团子，所以..."
	},
	[180036689] = {
		Id = 180036689,
		Str = "我明白了，那我不客气了。"
	},
	[180036690] = {
		Id = 180036690,
		Str = "看见盘子被直接接过去，真子的脸色有些难看。"
	},
	[180036691] = {
		Id = 180036691,
		Str = "盘、盘子！汝准备全部吃掉吗？"
	},
	[180036692] = {
		Id = 180036692,
		Str = "你不是送给我吗？"
	},
	[180036693] = {
		Id = 180036693,
		Str = "吾还没有吃呢……"
	},
	[180036694] = {
		Id = 180036694,
		Str = "放心，我只吃一个。"
	},
	[180036695] = {
		Id = 180036695,
		Str = "吾也觉得汝不会全部吃掉！"
	},
	[180036696] = {
		Id = 180036696,
		Str = "对了，这水果团子应该不便宜吧。\n你哪里来的这么多钱？"
	},
	[180036697] = {
		Id = 180036697,
		Str = "这个...汝不是说过，让吾多依靠汝的嘛……"
	},
	[180036698] = {
		Id = 180036698,
		Str = "天空被密闭的乌云所包裹，遮挡住了太阳的光辉。"
	},
	[180036699] = {
		Id = 180036699,
		Str = "少女站在远处的街道上，脸上写满了不安。"
	},
	[180036700] = {
		Id = 180036700,
		Str = "前段时间拜访她的小孩中，有人偷偷碰了她的匣子，回家后病倒不起。"
	},
	[180036701] = {
		Id = 180036701,
		Str = "<color=#fd9846>{PlayerName}</color>，不好意思让汝一起出来。"
	},
	[180036702] = {
		Id = 180036702,
		Str = "没什么，你还好吗？"
	},
	[180036703] = {
		Id = 180036703,
		Str = "吾倒是没什么……"
	},
	[180036704] = {
		Id = 180036704,
		Str = "别想那么多，教会已经调查过了，是因为天气变化导致的风寒，与你无关。"
	},
	[180036705] = {
		Id = 180036705,
		Str = "出事后的第一时间内，教会派人了解了情况。"
	},
	[180036706] = {
		Id = 180036706,
		Str = "确实与真子无关，但恐怕不是每个人都这么想。"
	},
	[180036707] = {
		Id = 180036707,
		RefId = 180031451
	},
	[180036708] = {
		Id = 180036708,
		Str = "你好……"
	},
	[180036709] = {
		Id = 180036709,
		Str = "你还敢来啊！我的孩子差点被你害死！"
	},
	[180036710] = {
		Id = 180036710,
		Str = "……对不起。"
	},
	[180036711] = {
		Id = 180036711,
		Str = "赶紧走吧，晦气的很。"
	},
	[180036712] = {
		Id = 180036712,
		Str = "等一下，我是<color=#fd9846>{PlayerName}</color>，关于你孩子的事情，教会之前已经……"
	},
	[180036713] = {
		Id = 180036713,
		Str = "我孩子从来没得过风寒，肯定是那个女人搞的鬼！"
	},
	[180036714] = {
		Id = 180036714,
		Str = "对方根本不听解释，毕竟灾祸总要有人担责。"
	},
	[180036715] = {
		Id = 180036715,
		Str = "少女只身坐在秋千上，脸上没有半点笑容。"
	},
	[180036716] = {
		Id = 180036716,
		Str = "自从上次有小孩生病后，家长们再也不允许小孩和她玩。"
	},
	[180036717] = {
		Id = 180036717,
		RefId = 180006605
	},
	[180036718] = {
		Id = 180036718,
		Str = "就是那个女的，把人都害死了！"
	},
	[180036719] = {
		Id = 180036719,
		Str = "不会吧，这么严重？"
	},
	[180036720] = {
		Id = 180036720,
		Str = "你那是不知道，她那个匣子啊……"
	},
	[180036721] = {
		Id = 180036721,
		Str = "教会方面已经辟谣了，孩子的风寒已经好了。\n希望你们不要造谣。"
	},
	[180036722] = {
		Id = 180036722,
		Str = "<color=#fd9846>{PlayerName}</color>，孩子真的没事了吗？"
	},
	[180036723] = {
		Id = 180036723,
		RefId = 180011933
	},
	[180036724] = {
		Id = 180036724,
		Str = "那为什么大家还不来玩？"
	},
	[180036725] = {
		Id = 180036725,
		RefId = 180013864
	},
	[180036726] = {
		Id = 180036726,
		Str = "果然，是因为我会给大家带来不幸吧。"
	},
	[180036727] = {
		Id = 180036727,
		Str = "不是这样的！"
	},
	[180036728] = {
		Id = 180036728,
		RefId = 180017455
	},
	[180036729] = {
		Id = 180036729,
		Str = "之前的战斗多亏了你，大家才没有受伤，所以..."
	},
	[180036730] = {
		Id = 180036730,
		Str = "汝真是一个温柔的人呢……"
	},
	[180036731] = {
		Id = 180036731,
		Str = "本以为事情会这样结束，但命运似乎没有退让。"
	},
	[180036732] = {
		Id = 180036732,
		RefId = 180032491
	},
	[180036733] = {
		Id = 180036733,
		Str = "查看最近的出勤记录，真子居然没有缺勤。"
	},
	[180036734] = {
		Id = 180036734,
		Str = "同样的，太阳没有从西边升起，馅饼也没有从天上落下。"
	},
	[180036735] = {
		Id = 180036735,
		Str = "<color=#fd9846>{PlayerName}</color>！\n吾在叫汝呢！"
	},
	[180036736] = {
		Id = 180036736,
		Str = "真、真子!你真的是真子吗？"
	},
	[180036737] = {
		Id = 180036737,
		Str = "说什么傻话呢，汝还真是容易走神。"
	},
	[180036738] = {
		Id = 180036738,
		Str = "喂，你那副怀疑的眼神几个意思啊！"
	},
	[180036739] = {
		Id = 180036739,
		Str = "真没想到你竟然全勤。"
	},
	[180036740] = {
		Id = 180036740,
		Str = "吾可是神明！\n<color=#fd9846>{PlayerName}</color>..."
	},
	[180036741] = {
		Id = 180036741,
		RefId = 180007897
	},
	[180036742] = {
		Id = 180036742,
		Str = "汝是不是应该……夸奖一下吾……"
	},
	[180036743] = {
		Id = 180036743,
		Str = "喂，笑什么笑啊！吾、吾要生气啦！"
	},
	[180036744] = {
		Id = 180036744,
		RefId = 180027055
	},
	[180036745] = {
		Id = 180036745,
		Str = "真子，有什么事吗？"
	},
	[180036746] = {
		Id = 180036746,
		Str = "从刚才开始，真子便一直躲在柱子后面。"
	},
	[180036747] = {
		Id = 180036747,
		Str = "和之前一样，盯得人浑身不自在。"
	},
	[180036748] = {
		Id = 180036748,
		Str = "最近汝总是待在教会里。"
	},
	[180036749] = {
		Id = 180036749,
		Str = "因为有很多工作要汇报。"
	},
	[180036750] = {
		Id = 180036750,
		Str = "而且总是被那个女神官传教！"
	},
	[180036751] = {
		Id = 180036751,
		Str = "女神官？你说薇姬娜吗？"
	},
	[180036752] = {
		Id = 180036752,
		Str = "就是那个女神官！"
	},
	[180036753] = {
		Id = 180036753,
		Str = "汝不会是讨厌吾，不想当吾的信徒了吧。"
	},
	[180036754] = {
		Id = 180036754,
		Str = "这里是教会，可以不要说这种容易引起误会的话吗？"
	},
	[180036755] = {
		Id = 180036755,
		Str = "四周的信徒纷纷看向这里，仿佛想说我们中间出了一个叛徒。"
	},
	[180036756] = {
		Id = 180036756,
		Str = "果然是这样的，对吗？"
	},
	[180036757] = {
		Id = 180036757,
		Str = "我、我们去买水果团子吧……"
	},
	[180036758] = {
		Id = 180036758,
		RefId = 180014954
	},
	[180036759] = {
		Id = 180036759,
		Str = "吾就说汝不是那种人！"
	},
	[180036760] = {
		Id = 180036760,
		Str = "桌子上堆满了尚未处理的文件，眼皮却已经不自觉地开始打架。"
	},
	[180036761] = {
		Id = 180036761,
		Str = "太困了……要是有谁能够帮我解决工作的话……"
	},
	[180036762] = {
		Id = 180036762,
		Str = "真拿你没办法！"
	},
	[180036763] = {
		Id = 180036763,
		Str = "这种时候，就应该多依靠吾一些。"
	},
	[180036764] = {
		Id = 180036764,
		Str = "真子？幻觉吗？"
	},
	[180036765] = {
		Id = 180036765,
		Str = "真是失礼！"
	},
	[180036766] = {
		Id = 180036766,
		Str = "不过，既然是汝的愿望，吾一定会帮你实现！"
	},
	[180036767] = {
		Id = 180036767,
		Str = "好好休息吧，<color=#fd9846>{PlayerName}</color>。"
	},
	[180036768] = {
		Id = 180036768,
		Str = "温柔的手心贴在了我的脸上，还伴随着淡淡的热气……"
	},
	[180036769] = {
		Id = 180036769,
		Str = "舒适，而又梦幻……"
	},
	[180036770] = {
		Id = 180036770,
		Str = "哪怕眼前出现的是幻觉，也暂且相信一次好了。"
	},
	[180036771] = {
		Id = 180036771,
		Str = "昨晚睡得真好，只是那些没有完成的工作……"
	},
	[180036772] = {
		Id = 180036772,
		Str = "汝醒了吗？"
	},
	[180036773] = {
		Id = 180036773,
		Str = "真子？昨天晚上不是梦啊。"
	},
	[180036774] = {
		Id = 180036774,
		Str = "当然，吾已经帮你把工作都做完了！"
	},
	[180036775] = {
		Id = 180036775,
		RefId = 180012886
	},
	[180036776] = {
		Id = 180036776,
		Str = "果然……一开始就不应该抱以期待……"
	},
	[180036777] = {
		Id = 180036777,
		Str = "等一下，真子！\n我记得你好像说过，之前都是住在山里的对吧？"
	},
	[180036778] = {
		Id = 180036778,
		Str = "没错！\n <color=#fd9846>{PlayerName}</color>对小山感兴趣吗？"
	},
	[180036779] = {
		Id = 180036779,
		Str = "其实，我只是单纯的好奇她为什么如此痴迷于团子。"
	},
	[180036780] = {
		Id = 180036780,
		Str = "不想听吗……？"
	},
	[180036781] = {
		Id = 180036781,
		Str = "不、不是这样的。"
	},
	[180036782] = {
		Id = 180036782,
		Str = "是吗？太好了！"
	},
	[180036783] = {
		Id = 180036783,
		Str = "就让吾给你说说小山的趣闻吧！"
	},
	[180036784] = {
		Id = 180036784,
		Str = "甘甜的山泉，肥美的山梨。"
	},
	[180036785] = {
		Id = 180036785,
		Str = "真子讲得很认真，仿佛眼前就是一座美丽的小山。"
	},
	[180036786] = {
		Id = 180036786,
		Str = "小山，还真是不错啊……"
	},
	[180036787] = {
		Id = 180036787,
		Str = "不错吧？吾也认为小山是世界上最美的地方！"
	},
	[180036788] = {
		Id = 180036788,
		Str = "如果有机会的话，真希望能够带着汝一同前往那里……"
	},
	[180036789] = {
		Id = 180036789,
		Str = "然后我们再饲养一群狸猫，大狸猫生小狸猫，小狸猫再生小小狸猫……"
	},
	[180036803] = {
		Id = 180036803,
		Str = "清晨的阳光透过窗纱，照在温暖的被褥上。"
	},
	[180036804] = {
		Id = 180036804,
		Str = "伴随着小鸟的鸣唱，猿猴的啼叫，宣告着新的一天开始。"
	},
	[180036805] = {
		Id = 180036805,
		Str = "猿猴的啼叫...？"
	},
	[180036806] = {
		Id = 180036806,
		Str = "这附近什么时候有猴子的？！"
	},
	[180036807] = {
		Id = 180036807,
		RefId = 180032491
	},
	[180036808] = {
		Id = 180036808,
		Str = "你什么时候进来的！"
	},
	[180036809] = {
		Id = 180036809,
		Str = "这个不重要，快跟我出去看看！"
	},
	[180036810] = {
		Id = 180036810,
		Str = "等等，至少让我披上外衣！"
	},
	[180036811] = {
		Id = 180036811,
		Str = "真子一路欢快地在前面引路，打开了通往花园的大门。"
	},
	[180036812] = {
		Id = 180036812,
		Str = "此时的花园，到处都是梨树和动物。"
	},
	[180036813] = {
		Id = 180036813,
		Str = "大家给吾听好了！他就是这里的二当家！"
	},
	[180036814] = {
		Id = 180036814,
		Str = "众兽在真子的命令下，纷纷爆发出热烈的欢呼声。"
	},
	[180036815] = {
		Id = 180036815,
		Str = "真子，你可以解释一下吗？"
	},
	[180036816] = {
		Id = 180036816,
		Str = "为了让<color=#fd9846>{PlayerName}</color>看到小山，真子特意制作而成的哦！"
	},
	[180036817] = {
		Id = 180036817,
		Str = "真子一脸期待地等待着表扬。"
	},
	[180036818] = {
		Id = 180036818,
		Str = "不过，总觉得这种行为会引起某人的不满。"
	},
	[180036819] = {
		Id = 180036819,
		Str = "果不其然。"
	},
	[180036820] = {
		Id = 180036820,
		Str = "仅仅只过了一天，治安队便亲自登门造访。\n声称接到“热心群众”的举报，如果不管理这件事情的话，就在治安队的办公室里面种满花花。"
	},
	[180036821] = {
		Id = 180036821,
		Str = "那个热心市民，为什么要举报吾啊！"
	},
	[180036822] = {
		Id = 180036822,
		Str = "可能影响到了周边居民的休息。"
	},
	[180036823] = {
		Id = 180036823,
		Str = "要我说的话，这个结果已经算是不错的了。"
	},
	[180036824] = {
		Id = 180036824,
		Str = "糟糕的情况下，指不定“热心市民”会不会跳过治安队，直接为花花们主持公道。"
	},
	[180036825] = {
		Id = 180036825,
		Str = "可是这么一来，<color=#fd9846>{PlayerName}</color>就不能再看到小山了。"
	},
	[180036826] = {
		Id = 180036826,
		Str = "果然。\n她大费周折做了这么多事情，只是因为之前的那段谈话。"
	},
	[180036827] = {
		Id = 180036827,
		Str = "对不起，<color=#fd9846>{PlayerName}</color>，吾只是想给汝一个惊喜。"
	},
	[180036828] = {
		Id = 180036828,
		Str = "没什么好道歉的。\n毕竟托真子的福，我已经看过小山。"
	},
	[180036829] = {
		Id = 180036829,
		Str = "而且哪怕只是一天，我们也一同在小山上生活了，不是吗？"
	},
	[180036830] = {
		Id = 180036830,
		Str = "是、是吗？\n汝还真是……"
	},
	[180036831] = {
		Id = 180036831,
		Str = "一会儿还有任务，回去准备一下吧。"
	},
	[180036832] = {
		Id = 180036832,
		RefId = 180032491
	},
	[180036833] = {
		Id = 180036833,
		RefId = 180007897
	},
	[180036834] = {
		Id = 180036834,
		Str = "吾很高兴见到汝！"
	},
	[180036835] = {
		Id = 180036835,
		Str = "什么嘛，原来只是想表达感谢啊。"
	},
	[180036836] = {
		Id = 180036836,
		Str = "还有，吾喜欢汝。"
	},
	[180036837] = {
		Id = 180036837,
		Str = "真子悄悄转过身去，声音小得难以听见。"
	},
	[180036838] = {
		Id = 180036838,
		Str = "但微微翘起的嘴角，却格外让人安心。"
	},
	[180036844] = {
		Id = 180036844,
		RefId = 180032491
	},
	[180036845] = {
		Id = 180036845,
		RefId = 180007897
	},
	[180036846] = {
		Id = 180036846,
		Str = "没、没什么。"
	},
	[180036847] = {
		Id = 180036847,
		Str = "吾只是想说……吾一定会保佑汝的..."
	},
	[180036848] = {
		Id = 180036848,
		Str = "<size=18>所以，今后也请一直陪着吾...</size>"
	},
	[180036849] = {
		Id = 180036849,
		RefId = 180036837
	},
	[180036850] = {
		Id = 180036850,
		RefId = 180036838
	},
	[180036851] = {
		Id = 180036851,
		Str = "地处海上交通要道的利托瑞斯市，汇集了来自世界各地的商品。"
	},
	[180036852] = {
		Id = 180036852,
		Str = "所以只要到这里，一般没有买不到的东西。"
	},
	[180036853] = {
		Id = 180036853,
		Str = "勇者大人，我们这是要上哪里去啊？"
	},
	[180036854] = {
		Id = 180036854,
		Str = "前面就到了。"
	},
	[180036855] = {
		Id = 180036855,
		Str = "前面，你是指得那家“藤条工艺”店吗？"
	},
	[180036856] = {
		Id = 180036856,
		Str = "我的身上确实被藤条缠绕着，但是这些藤条不可以直接拔掉。"
	},
	[180036857] = {
		Id = 180036857,
		Str = "不对，是旁边那家店。"
	},
	[180036858] = {
		Id = 180036858,
		Str = "旁边？难道说……是那家看起来脏脏的私人诊所？"
	},
	[180036859] = {
		Id = 180036859,
		Str = "不不，欧若拉没有生病，我不想去看医生……"
	},
	[180036860] = {
		Id = 180036860,
		Str = "我说得是这一家。"
	},
	[180036861] = {
		Id = 180036861,
		Str = "床上用品百货店？"
	},
	[180036862] = {
		Id = 180036862,
		Str = "什么嘛，原来只是床上用品百货店……"
	},
	[180036863] = {
		Id = 180036863,
		Str = "床上用品百货店！\n勇者大人，你想干嘛！"
	},
	[180036864] = {
		Id = 180036864,
		Str = "事到如今，我只好不再隐瞒了。"
	},
	[180036865] = {
		Id = 180036865,
		Str = "和你想的一样哦。"
	},
	[180036866] = {
		Id = 180036866,
		Str = "果然，你约我出来是有别的目的吗。"
	},
	[180036867] = {
		Id = 180036867,
		Str = "我、我想回去了。"
	},
	[180036868] = {
		Id = 180036868,
		Str = "你最近都没有休息好吧，换上舒服的床单和被套或许能改善。"
	},
	[180036869] = {
		Id = 180036869,
		Str = "枕头被套？"
	},
	[180036870] = {
		Id = 180036870,
		Str = "原来……你是在担心我的睡眠状况吗……？"
	},
	[180036871] = {
		Id = 180036871,
		Str = "欧若拉在迷宫探索时，常常表现出困顿的状态。\n或许，与睡不惯宿舍的床上用品有关。"
	},
	[180036872] = {
		Id = 180036872,
		Str = "既然是勇者大人的好心，那么我就接受了。"
	},
	[180036873] = {
		Id = 180036873,
		Str = "啊呀，欢迎光临！\n两位是想购买双人床上三件套吗？"
	},
	[180036874] = {
		Id = 180036874,
		Str = "双、双……双人！\n你……你在说什么呀！"
	},
	[180036875] = {
		Id = 180036875,
		Str = "不好意思，我看两人的关系这么好……抱歉！"
	},
	[180036876] = {
		Id = 180036876,
		RefId = 180006605
	},
	[180036877] = {
		Id = 180036877,
		Str = "作为赔礼，让我给你推荐几件最好（gui）的产品吧！\n<size=18>果然，这小姑娘真好搞定……</size>"
	},
	[180036878] = {
		Id = 180036878,
		RefId = 180008195
	},
	[180036879] = {
		Id = 180036879,
		Str = "没、没有！要不然试试这个“必睡被子吧”？\n小店才到货的新产品，只要盖上就一定能睡着。"
	},
	[180036880] = {
		Id = 180036880,
		Str = "看起来很厚的样子，不会有问题吧？"
	},
	[180036881] = {
		Id = 180036881,
		Str = "放心好了，效果不佳可以不购买。"
	},
	[180036882] = {
		Id = 180036882,
		Str = "在店员热情的推荐下，欧若拉小心翼翼地钻进了被子里。"
	},
	[180036883] = {
		Id = 180036883,
		Str = "欧若拉，感觉怎么样？"
	},
	[180036884] = {
		Id = 180036884,
		RefId = 180026576
	},
	[180036885] = {
		Id = 180036885,
		Str = "你看，小妹妹一进去便睡着了呢！"
	},
	[180036886] = {
		Id = 180036886,
		Str = "睡着了脸色会发紫吗？"
	},
	[180036887] = {
		Id = 180036887,
		Str = "当然，睡着的话……脸色当然会发紫啦……"
	},
	[180036888] = {
		Id = 180036888,
		Str = "少女被厚厚的被子压得喘不上气来，就连求救的力气也没有。\n这哪里是什么睡着了，明明就是晕厥了！"
	},
	[180036889] = {
		Id = 180036889,
		Str = "呼、呼，得救了。"
	},
	[180036890] = {
		Id = 180036890,
		Str = "实在不好意思，要不然再换一个产品试试吧！\n这个‘安眠神枕’绝对好用，不好用不收钱！"
	},
	[180036891] = {
		Id = 180036891,
		Str = "你不会想骗我们吧？"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_7) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_7
