-- chunkname: @IQIGame\\Config\\CfgI18NTable_3.lua

local CfgI18NTable_3 = {
	[180011311] = {
		Id = 180011311,
		Str = "正是因为太理想，所以完全不像已经正式投入使用的设备和场所……反而更像是实验基地一类的地方。"
	},
	[180011312] = {
		Id = 180011312,
		Str = "唔喵，也就是说，现在即是把威胁扼杀在摇篮的最佳时机。\n和本喵的想法不谋而合呢，清除计划确认开始喵！"
	},
	[180011313] = {
		Id = 180011313,
		Str = "你是反派吗？"
	},
	[180011314] = {
		Id = 180011314,
		RefId = 180009680
	},
	[180011315] = {
		Id = 180011315,
		Str = "哼，没有战士血脉的物种真是无趣。"
	},
	[180011316] = {
		Id = 180011316,
		Str = "阁、阁下！欢迎来到A-011基地！"
	},
	[180011317] = {
		Id = 180011317,
		Str = "那个人怎么回事，竟然一眼就看出了本喵高贵的身份？"
	},
	[180011318] = {
		Id = 180011318,
		Str = "毕竟九华的可爱是能统治世界的级别！"
	},
	[180011319] = {
		Id = 180011319,
		Str = "要说高贵的话，应该是……"
	},
	[180011320] = {
		Id = 180011320,
		Str = "不对，很可疑。"
	},
	[180011321] = {
		Id = 180011321,
		Str = "什、什么？本喵可是战士！统治世界才不会依靠那种东西！"
	},
	[180011322] = {
		Id = 180011322,
		Str = "总之，作战第一步，先从收集信息开始。\n既然周围的人对我们没有敌意，试试看能不能问出什么好了喵。"
	},
	[180011323] = {
		Id = 180011323,
		Str = "诶？不，我并不认为刚才那个人的态度是因为我，你就不要取笑我了。"
	},
	[180011324] = {
		Id = 180011324,
		Str = "不过，既然被那个人误会了身份，也许周围的人也愿意向我们提供信息……"
	},
	[180011325] = {
		Id = 180011325,
		Str = "我坚定地认为交流应该在真实坦诚的情况下进行，不过比起这些坚持，眼下有更重要的事情要做。\n如果这个被误认的“身份”还能继续使用的话，借此开始探索吧。"
	},
	[180011326] = {
		Id = 180011326,
		Str = "嗯，我们是完完全全的外来者，不可能被这里的人认识。"
	},
	[180011327] = {
		Id = 180011327,
		Str = "除此之外，他们的的态度，不仅恭敬得出奇，而且……\n算了，这也算是为接下来的行动提供了方便，先利用这一点向附近的人搭话吧，也许能问出有用的信息。"
	},
	[180011328] = {
		Id = 180011328,
		Str = "您、您好！\n如您所见，卑职正在进行最后的校验，准备即将完成，请稍等！"
	},
	[180011329] = {
		Id = 180011329,
		Str = "请等一下……"
	},
	[180011330] = {
		Id = 180011330,
		Str = "怎么回事，根本无法交流喵！"
	},
	[180011331] = {
		Id = 180011331,
		Str = "这是为什么呢，我们再找下一个人问问吧。"
	},
	[180011332] = {
		Id = 180011332,
		Str = "见到我们，周围的人远远地就行礼离开了。\n照这样下去，连开口交谈的机会都找不到。"
	},
	[180011333] = {
		Id = 180011333,
		Str = "不对，即使到目前为止和我们搭过话的人也没能说出任何有用的信息，\n不如说，我们还没有成功说出过一句话。"
	},
	[180011334] = {
		Id = 180011334,
		Str = "这个被误认的身份帮不上忙，继续下去我们甚至可能会因此寸步难行。"
	},
	[180011335] = {
		Id = 180011335,
		Str = "寸步难行？"
	},
	[180011336] = {
		Id = 180011336,
		Str = "喵哼，到那个时候就让本喵来展示精准迅捷的坐标跃迁功能好了！\n不论逃离陷阱还是躲避攻击都不在话下喵~"
	},
	[180011337] = {
		Id = 180011337,
		Str = "那种技能真的存在的话，麻烦在下次战斗的时候使用。"
	},
	[180011338] = {
		Id = 180011338,
		Str = "什、什么意思？你在质疑本喵身为战士的本领吗！"
	},
	[180011339] = {
		Id = 180011339,
		Str = "我想拉薇拉小姐并没有这个意思。"
	},
	[180011340] = {
		Id = 180011340,
		Str = "周围的人对我们恭敬有余，不可能做出危险举动。\n我们一路上没能接近任何人，却吸引了越来越多的目光，\n这种状况下不管做什么都太显眼了。"
	},
	[180011341] = {
		Id = 180011341,
		Str = "嗯，得尽快避开这些过于热切的视线。"
	},
	[180011342] = {
		Id = 180011342,
		Str = "是否需要启动光学迷彩。"
	},
	[180011343] = {
		Id = 180011343,
		Str = "[是]"
	},
	[180011344] = {
		Id = 180011344,
		Str = "[否]"
	},
	[180011345] = {
		Id = 180011345,
		Str = "喵？喵喵喵！"
	},
	[180011346] = {
		Id = 180011346,
		Str = "性能优良，运行状况正常，不愧是本喵！"
	},
	[180011347] = {
		Id = 180011347,
		Str = "等一下。\n<color=#fd9846>{PlayerName}</color>，虽然我也有诸多疑问，不过这里还是选择开启比较好。"
	},
	[180011348] = {
		Id = 180011348,
		Str = "请相信我的判断。"
	},
	[180011349] = {
		Id = 180011349,
		Str = "好。"
	},
	[180011350] = {
		Id = 180011350,
		RefId = 180004884
	},
	[180011351] = {
		Id = 180011351,
		Str = "很快就能亲眼看到那样的场面了，啊！现在就觉得激情已经要沸腾了！"
	},
	[180011352] = {
		Id = 180011352,
		Str = "就是说啊，我已经做好充足准备了，看这个，好不容易才说服组长同意我带进来的。"
	},
	[180011353] = {
		Id = 180011353,
		Str = "什么？！你这家伙竟然准备摄像机！\n啊啊可恶！我怎么没有想到，不过到时候你可不能独享珍贵的……"
	},
	[180011354] = {
		Id = 180011354,
		Str = "咦？这是……周围的人难道看不见我们了吗？"
	},
	[180011355] = {
		Id = 180011355,
		Str = "光学迷彩，果然是这个意思。\n不过刚才那个冷淡的声音是怎么回事，简直像是直接输送到脑海里的一样。"
	},
	[180011356] = {
		Id = 180011356,
		Str = "冷淡是当然的，这才是身为战士的本喵真正的姿态。"
	},
	[180011357] = {
		Id = 180011357,
		Str = "冷酷的猫星战士，差不多该意识到光学迷彩不是你的技能了。\n另外，刚才的声音不属于你，我想这种事情应该不需要特意提醒才对。"
	},
	[180011358] = {
		Id = 180011358,
		Str = "原来是这样，也就是说现在我们已经获得真正的伪装了……"
	},
	[180011359] = {
		Id = 180011359,
		Str = "猫、猫星什么的，本喵的母星才不叫这种软哒哒的名字！"
	},
	[180011360] = {
		Id = 180011360,
		Str = "不过现在这种像是被隐身一样的状况，别说真诚交流了，我们接下来是不是只能通过偷听获取信息？"
	},
	[180011361] = {
		Id = 180011361,
		Str = "差不多就是这样。\n这个地方让人摸不着头脑的事情太多了，总之先确定这到底是个什么场所吧。"
	},
	[180011362] = {
		Id = 180011362,
		Str = "喂！不准无视本喵！\n叫你们等一下——！"
	},
	[180011363] = {
		Id = 180011363,
		Str = "阁下！见到您不胜荣幸！\n如您所见，卑职正在协助最后的校验，准备即将完成，请稍等！"
	},
	[180011364] = {
		Id = 180011364,
		Str = "等等！"
	},
	[180011365] = {
		Id = 180011365,
		Str = "哎，恭敬过头也麻烦。\n于是，接下来你打算怎么办？"
	},
	[180011366] = {
		Id = 180011366,
		RefId = 180004244
	},
	[180011367] = {
		Id = 180011367,
		Str = "头疼。"
	},
	[180011368] = {
		Id = 180011368,
		Str = "根本连开口的机会都找不到。\n没办法正常对话的话，有什么别的方式可以收集信息吗？"
	},
	[180011369] = {
		Id = 180011369,
		Str = "喵哼，检测到附近的武器类型中有激光粒子炮，果然还是用那个——"
	},
	[180011370] = {
		Id = 180011370,
		Str = "只有这个绝对不行！"
	},
	[180011371] = {
		Id = 180011371,
		Str = "好热闹，已经开始了？时间还没到才对，提前了？！"
	},
	[180011372] = {
		Id = 180011372,
		Str = "现在是提前预热的小活动而已，要是真的开始了，我们就别想听到喝彩以外的任何声音了，怎么可能还在这里聊天。"
	},
	[180011373] = {
		Id = 180011373,
		Str = "说得也是……那现在是什么状况，只是小活动而已，人也太多了，根本就什么都看不到嘛。"
	},
	[180011374] = {
		Id = 180011374,
		Str = "这些事情不管怎样都无所谓，总之正式开始的时候可不能错过！"
	},
	[180011375] = {
		Id = 180011375,
		Str = "这么说的话，那现在可不是悠哉的时候，得先去抢占有利位置才行啊！\n快走快走！"
	},
	[180011376] = {
		Id = 180011376,
		Str = "好热闹，要进行什么比赛吗？"
	},
	[180011377] = {
		Id = 180011377,
		Str = "远程侦测结果返回中——\n是战斗机巧比赛喵！"
	},
	[180011378] = {
		Id = 180011378,
		Str = "不、不过电波好像被干扰了……无法得到其他信息。"
	},
	[180011379] = {
		Id = 180011379,
		Str = "至少得到了新的信息，已经足够了。\n这里太混乱，我们再去其他方向看看。"
	},
	[180011380] = {
		Id = 180011380,
		Str = "你没事吧，听说昨天夜里出现了紧急状况？"
	},
	[180011381] = {
		Id = 180011381,
		Str = "哎……别提了，实验室爆炸，博士又被送过来了。\n每周都要来这么一次，真受不了。"
	},
	[180011382] = {
		Id = 180011382,
		Str = "又是那个啊？"
	},
	[180011383] = {
		Id = 180011383,
		Str = "嗯，也不知道失败过多少了，到现在还不死心。\nAI美少女什么的，那是只有幻想中才存在的好不好、也不对……总之，没想到竟然真的有人以此为研究目标。"
	},
	[180011384] = {
		Id = 180011384,
		Str = "说起来，我都不知道他还算不算科学家，好像已经走火入魔了。"
	},
	[180011385] = {
		Id = 180011385,
		Str = "不会吧？听起来好恶心。"
	},
	[180011386] = {
		Id = 180011386,
		Str = "被送来的时候还在说什么公式演算明明没有问题，问我知不知道怎么回事，\n我根本听不懂他在说什么。"
	},
	[180011387] = {
		Id = 180011387,
		Str = "噫，你也别搭理他了，那个人好像根本没朋友吧？"
	},
	[180011388] = {
		Id = 180011388,
		Str = "不知道啊，\n不过有时候会觉得，即使被所有人怀疑也不放弃自己的坚持，这样的人也很酷……什么的。"
	},
	[180011389] = {
		Id = 180011389,
		Str = "什么啊，你的脑子也坏掉了吗？\n对了，我做了新的曲奇哦，来帮我尝尝……"
	},
	[180011390] = {
		Id = 180011390,
		Str = "实验室，演算……"
	},
	[180011391] = {
		Id = 180011391,
		Str = "刚才那两位所说的博士，是不是和拉薇拉有些相似？"
	},
	[180011392] = {
		Id = 180011392,
		Str = "什么？我可不觉得自己和那种每周失败一次的蠢蛋有什么关系。"
	},
	[180011393] = {
		Id = 180011393,
		Str = "对某种难以理解的存在有病态般的执着，小公主说的是这个意思对吧？"
	},
	[180011394] = {
		Id = 180011394,
		Str = "小、小公主？\n不管是年龄还是……我应该都还不至于被你称为小……"
	},
	[180011395] = {
		Id = 180011395,
		Str = "……你说病态？"
	},
	[180011396] = {
		Id = 180011396,
		Str = "咪！本喵要被拆掉了喵！\n不准过来，不准过来喵！"
	},
	[180011397] = {
		Id = 180011397,
		Str = "今天很热闹吧，简直像是庆典，是不是跟我说的一模一样？"
	},
	[180011398] = {
		Id = 180011398,
		Str = "哪有这样的庆典，再说了，你见过军营里举办庆典吗？"
	},
	[180011399] = {
		Id = 180011399,
		Str = "什么嘛，你很扫兴耶……"
	},
	[180011400] = {
		Id = 180011400,
		Str = "对、对不起，我不是那个意思。"
	},
	[180011401] = {
		Id = 180011401,
		Str = "你是白痴啊，我逗你呢，道歉做什么。\n……快把手伸出来，有东西要给你。"
	},
	[180011402] = {
		Id = 180011402,
		Str = "什么东西？今天难道又是什么纪念日……不对，我应该没有记漏。"
	},
	[180011403] = {
		Id = 180011403,
		Str = "……给，好好保管哦。"
	},
	[180011404] = {
		Id = 180011404,
		Str = "这……是什么意思？"
	},
	[180011405] = {
		Id = 180011405,
		Str = "白痴！女孩子把手给你可不是想看你发呆的，快点给我紧紧抓住再也不准放开！"
	},
	[180011406] = {
		Id = 180011406,
		Str = "知、知道了，今天之内绝对不会放开的，\n你又生什么气嘛……"
	},
	[180011407] = {
		Id = 180011407,
		Str = "立刻！马上！把定语给我收回去！今天之内什么的……小心我明天就嫁给其他人喔！"
	},
	[180011408] = {
		Id = 180011408,
		Str = "……可是最近守卫部队调动频繁，我明天就得……我很快就会回来的，\n好在你之前就被收编到这边了，即使见不到，知道你安全我就……"
	},
	[180011409] = {
		Id = 180011409,
		Str = "闭嘴！不准说了！\n……想吃苹果糖。"
	},
	[180011410] = {
		Id = 180011410,
		Str = "哎？这里怎么可能有那个，又不是真的庆典。"
	},
	[180011411] = {
		Id = 180011411,
		Str = "我不管，就要吃，现在就要吃！"
	},
	[180011412] = {
		Id = 180011412,
		Str = "知道了，马上就给你买来。"
	},
	[180011413] = {
		Id = 180011413,
		RefId = 180004884
	},
	[180011414] = {
		Id = 180011414,
		Str = "总、总之，这里好像的确是军营呢，不过职能上好像和一般负责作战的营地有差别？"
	},
	[180011415] = {
		Id = 180011415,
		Str = "喵哼，竟然耽于儿女情长，有辱战士的身份。\n你们看什么，本喵当然知道他们在谈恋爱，这种无聊的故事本喵早就听薇姬娜讲过一百个了！"
	},
	[180011416] = {
		Id = 180011416,
		Str = "不，我想说的是，此处的重点信息是，我们所处的地方的确是军营。"
	},
	[180011417] = {
		Id = 180011417,
		Str = "什、什么？不对、那种事情本喵早就知道了喵！"
	},
	[180011418] = {
		Id = 180011418,
		Str = "哈哈，看样子我们队今天赢定了，\n喂，打赌的事情你可别忘了。"
	},
	[180011419] = {
		Id = 180011419,
		Str = "有什么好得意的，我们队长被临时抽调去巡逻了而已，不然打爆你们。"
	},
	[180011420] = {
		Id = 180011420,
		Str = "啧啧，真遗憾啊，只有下次才能比赛的时候才能戳穿你的大话了。"
	},
	[180011421] = {
		Id = 180011421,
		Str = "你、你！不然我们来场外加赛！"
	},
	[180011422] = {
		Id = 180011422,
		Str = "来就来，谁怕你。"
	},
	[180011423] = {
		Id = 180011423,
		Str = "好了，你们怎么随时都这么幼稚。"
	},
	[180011424] = {
		Id = 180011424,
		Str = "你别管！"
	},
	[180011425] = {
		Id = 180011425,
		Str = "谁要管啊，不过今天你们要是敢场外打架就完蛋了，\n听说今天有一位大人物要过来哦，我们队长也被抽调去安全巡逻了。"
	},
	[180011426] = {
		Id = 180011426,
		Str = "不会吧？安全巡逻需要两个队长级别的人？"
	},
	[180011427] = {
		Id = 180011427,
		Str = "不止呢，听说还有作战部落的人员支援。\n总之，只有今天，你们两个收敛一点。"
	},
	[180011428] = {
		Id = 180011428,
		Str = "好啦好啦，听你的，比赛结束之后就去那里吧，那里！\n我早就想过去了，结果他非说打赌了要亲眼看到结果……"
	},
	[180011429] = {
		Id = 180011429,
		Str = "大人物？一定就是本喵！对吧喵！"
	},
	[180011430] = {
		Id = 180011430,
		Str = "以之前我们遇到的情况来说，那个被误认的身份是大人物的可能性的确存在，不过……"
	},
	[180011431] = {
		Id = 180011431,
		Str = "目前还什么都不能确定，我们收集到的信息不够。"
	},
	[180011432] = {
		Id = 180011432,
		Str = "关于那个被误认的身份，奇怪的也不只是身份本身……"
	},
	[180011433] = {
		Id = 180011433,
		Str = "什么嘛，全都说话说一半，真是无聊喵。"
	},
	[180011434] = {
		Id = 180011434,
		Str = "信息不够继续探索就好了喵，战士的信条就是永远不会停止战斗！"
	},
	[180011435] = {
		Id = 180011435,
		RefId = 180004884
	},
	[180011436] = {
		Id = 180011436,
		Str = "哔——尚未检测到生命体存在，这里没有人喵~"
	},
	[180011437] = {
		Id = 180011437,
		Str = "研究所吗，如果能随心所欲地调查，应该能掌握不少信息。"
	},
	[180011438] = {
		Id = 180011438,
		Str = "担心触发警报吗？推测得没错，检测到警报装置了喵！"
	},
	[180011439] = {
		Id = 180011439,
		Str = "最坏的结果也就是区区一场战斗而已，\n根据本喵的演算，最优选择是什么都不用管，随意查看就好了喵~"
	},
	[180011440] = {
		Id = 180011440,
		Str = "听九华的。"
	},
	[180011441] = {
		Id = 180011441,
		Str = "那就战斗吧！"
	},
	[180011442] = {
		Id = 180011442,
		Str = "咦？不对，应该有避免引起冲突的做法……"
	},
	[180011443] = {
		Id = 180011443,
		Str = "……不过九华说的没有错，最差的结果也是我们可以处理的情况。\n不论如何，先调查一下这里的资料。"
	},
	[180011444] = {
		Id = 180011444,
		Str = "同意。"
	},
	[180011445] = {
		Id = 180011445,
		Str = "驳回！"
	},
	[180011446] = {
		Id = 180011446,
		Str = "嗯，那么就从这份《战斗系统的修改和测试方案》开始——"
	},
	[180011447] = {
		Id = 180011447,
		Str = "人类，干得漂亮喵！\n绝对要阻止这个机械狂魔，她一定是被满屋子的研究资料冲昏头脑了喵！"
	},
	[180011448] = {
		Id = 180011448,
		Str = "不过，低等文明不具有驳回高等文明决策的资格。\n所以，决定了喵——本喵要查看这份《导弹的鱼形设计优劣势分析》！"
	},
	[180011449] = {
		Id = 180011449,
		RefId = 180010094
	},
	[180011450] = {
		Id = 180011450,
		Str = "你——！"
	},
	[180011451] = {
		Id = 180011451,
		Str = "检测到新的信号源，有雷达扫描装置喵！"
	},
	[180011452] = {
		Id = 180011452,
		Str = "好消息是依然未检测到生命体存在，只要找到警报来源，然后关掉就没事了喵。"
	},
	[180011453] = {
		Id = 180011453,
		Str = "说得真轻巧……\n没办法，先去看看那个所谓的雷达扫描装置吧。"
	},
	[180011454] = {
		Id = 180011454,
		Str = "我们要找的……是周围这些奇怪的东西吗？"
	},
	[180011455] = {
		Id = 180011455,
		Str = "嗯，扫描装置是轮流运行的，情况还不算太糟糕，\n铃铛猫咪，有办法关闭它们吗？"
	},
	[180011456] = {
		Id = 180011456,
		Str = "不准用那种软不拉几的名字称呼本喵！本喵是战士来的，战士！"
	},
	[180011457] = {
		Id = 180011457,
		Str = "所以运算的结果是？"
	},
	[180011458] = {
		Id = 180011458,
		Str = "当然可以关掉，本喵可是性能优良的战士！\n不过关闭公式无法远程输入，必须进行物理连接。"
	},
	[180011459] = {
		Id = 180011459,
		Str = "根据演算，只要在雷达扫描暂时关闭的间隙靠近就可以了喵！\n一旦进行物理连接，本喵可以瞬间让它们进入休眠，这就是战士的运算速度喵！"
	},
	[180011460] = {
		Id = 180011460,
		Str = "那就交给你了。"
	},
	[180011461] = {
		Id = 180011461,
		Str = "什……让、让本喵一个人去吗？"
	},
	[180011462] = {
		Id = 180011462,
		Str = "对。"
	},
	[180011463] = {
		Id = 180011463,
		Str = "当然是大家一起。"
	},
	[180011464] = {
		Id = 180011464,
		Str = "知道了喵……本喵是战士，这点事情只是小菜一碟……"
	},
	[180011465] = {
		Id = 180011465,
		Str = "<color=#fd9846>{PlayerName}</color>，你乱开什么玩笑。\n战士绝不会在战场上抛下自己的同伴。"
	},
	[180011466] = {
		Id = 180011466,
		Str = "嗯，当然，我们是同伴，怎么可能让九华一个人去冒险。"
	},
	[180011467] = {
		Id = 180011467,
		Str = "同、同伴？"
	},
	[180011468] = {
		Id = 180011468,
		Str = "好了，一起出发吧。"
	},
	[180011469] = {
		Id = 180011469,
		Str = "喂，小心！"
	},
	[180011470] = {
		Id = 180011470,
		Str = "咪——！被扫描到了！"
	},
	[180011471] = {
		Id = 180011471,
		Str = "警告，受雷达信号干扰，光学迷彩稳定性降低。"
	},
	[180011472] = {
		Id = 180011472,
		Str = "请退回安全区域，等待光学迷彩重新启动。"
	},
	[180011473] = {
		Id = 180011473,
		Str = "这个声音是？"
	},
	[180011474] = {
		Id = 180011474,
		Str = "现在这就是最佳方案，先退回研究所去！"
	},
	[180011475] = {
		Id = 180011475,
		Str = "喵呼~全部解决，不愧是优秀的宇宙战士喵！"
	},
	[180011476] = {
		Id = 180011476,
		Str = "做得不错，接下来就可以安心查看研究所的资料了。"
	},
	[180011477] = {
		Id = 180011477,
		Str = "拉薇拉小姐果然很执着。\n继续留在这里虽然是很冒险的做法，不过如果能顺利解读这些资料的话，我们掌握的资料就又多了一点，这也是探索的目的之一对吧。"
	},
	[180011478] = {
		Id = 180011478,
		Str = "这么说也没错……"
	},
	[180011479] = {
		Id = 180011479,
		RefId = 180004884
	},
	[180011480] = {
		Id = 180011480,
		RefId = 180008780
	},
	[180011481] = {
		Id = 180011481,
		Str = "只能看出这是一个关于自律型战斗AI研究的项目，不过所有的资料都是构想阶段，没有发现任何实验性数据。"
	},
	[180011482] = {
		Id = 180011482,
		Str = "从项目涉及到的规模来看，这里的整个营地应该就是一个大型研究基地。\n接下来去调查一下其他设施吧。"
	},
	[180011483] = {
		Id = 180011483,
		Str = "射击测试，第17次，现在开始。"
	},
	[180011484] = {
		Id = 180011484,
		Str = "延迟0.21秒。\n准备下一次射击。"
	},
	[180011485] = {
		Id = 180011485,
		Str = "……喂，你知不知道和组长说话那个人是谁？肩章好厉害。"
	},
	[180011486] = {
		Id = 180011486,
		Str = "不知道，是不是哪位将军？\n不对，少废话，测试还没结束，快点准备下一次。"
	},
	[180011487] = {
		Id = 180011487,
		Str = "知道了知道了，你这家伙天天这么严肃，真无聊……"
	},
	[180011488] = {
		Id = 180011488,
		Str = "刚才士兵所说的组长和将军，就是前面身穿白袍和制服那两个人吧？"
	},
	[180011489] = {
		Id = 180011489,
		Str = "应该没错，好像在说什么很严肃的事情。\n铃铛猫咪，有办法听见谈话内容吗？"
	},
	[180011490] = {
		Id = 180011490,
		Str = "所！以！说——不准那样叫人家，你这个皮鞭大胸女！"
	},
	[180011491] = {
		Id = 180011491,
		RefId = 180005013
	},
	[180011492] = {
		Id = 180011492,
		Str = "战、战士永不屈服！"
	},
	[180011493] = {
		Id = 180011493,
		RefId = 180005013
	},
	[180011494] = {
		Id = 180011494,
		Str = "……咪！听、听不见啦！距离这么远，而且射击测试有特殊的电波干扰，人家也是有极限的喵！"
	},
	[180011495] = {
		Id = 180011495,
		Str = "拉薇拉小姐，别再逗九华了。\n有那个所谓的光学迷彩在，只要躲开射击弹道，我们就能靠近那个两个人。"
	},
	[180011496] = {
		Id = 180011496,
		Str = "距离近一些的话，就能听到他们的谈话内容了。"
	},
	[180011497] = {
		Id = 180011497,
		Str = "是偷听啊……"
	},
	[180011498] = {
		Id = 180011498,
		Str = "这个、这也是没办法的事情，\n即使教导王室礼仪的老师知道了也不会责怪的……应该不会责怪。"
	},
	[180011499] = {
		Id = 180011499,
		Str = "那就去偷听吧！"
	},
	[180011500] = {
		Id = 180011500,
		Str = "请你不要再说偷、偷……不要再说这个词了！\n……抓紧时间，出发吧，请谨记，要避开射击弹道。"
	},
	[180011501] = {
		Id = 180011501,
		Str = "……不够理想，和预期的情况相差太远了。"
	},
	[180011502] = {
		Id = 180011502,
		Str = "怎么回事，根据之前的报告，加入自动演算之后，武器可以辅佐操纵者从而提高作战效率。\n演算公式有差错？"
	},
	[180011503] = {
		Id = 180011503,
		Str = "不不，完全不是那么回事。\n不如说，演算公式太完美了。"
	},
	[180011504] = {
		Id = 180011504,
		Str = "人类无法跟上武器的演算速度，两边的「思维」得出了不同的「答案」，互相干扰，反而让最后的结果比两边单独得出的结果都差。\n大概就是这么一回事。"
	},
	[180011505] = {
		Id = 180011505,
		Str = "真是让人头疼的情况，这样一来整个项目不就陷入僵局了吗。"
	},
	[180011506] = {
		Id = 180011506,
		Str = "也不能这么说，有一个意料之外但却在情理之中的好消息。\n根据演算模型，那位大人可以完美驾驭这些武器。"
	},
	[180011507] = {
		Id = 180011507,
		Str = "……原来如此，毕竟是王国、不，是这个世界的科学技术的结晶，是最高峰的存在。\n真是忍不住有点嫉妒啊。"
	},
	[180011508] = {
		Id = 180011508,
		Str = "不过，就算是这样，也不能只依赖那一位的力量。\n作为军人，作战和守卫王国是我们的天职。研发能提升普通士兵作战能力的兵器就拜托你们了。"
	},
	[180011509] = {
		Id = 180011509,
		Str = "是，明白！为女王和王国效命是我等的光荣！"
	},
	[180011510] = {
		Id = 180011510,
		RefId = 180004884
	},
	[180011511] = {
		Id = 180011511,
		Str = "他们所说的那位大人难道是……"
	},
	[180011512] = {
		Id = 180011512,
		Str = "是我！"
	},
	[180011513] = {
		Id = 180011513,
		Str = "是机器人？"
	},
	[180011514] = {
		Id = 180011514,
		Str = "喵？这话本喵可不能当做没听到。\n不管从气质开始身份来看——那位大人——这样的称呼显然都是在说本喵！"
	},
	[180011515] = {
		Id = 180011515,
		Str = "你们两位……"
	},
	[180011516] = {
		Id = 180011516,
		Str = "不胡闹了。"
	},
	[180011517] = {
		Id = 180011517,
		Str = "没错，听起来那位大人是非常完美的存在，完美这个词就只有在机器人身上才可能成为现实。"
	},
	[180011518] = {
		Id = 180011518,
		Str = "拉薇拉小姐……"
	},
	[180011519] = {
		Id = 180011519,
		RefId = 180011516
	},
	[180011520] = {
		Id = 180011520,
		Str = "从谈话内容来看，那位大人的确有可能不是人类。\n而且我们听到过一个奇怪的声音，还能使用叫做光学迷彩的隐身术。"
	},
	[180011521] = {
		Id = 180011521,
		Str = "我们大概就是那个科学结晶的最高峰。"
	},
	[180011522] = {
		Id = 180011522,
		RefId = 180004884
	},
	[180011523] = {
		Id = 180011523,
		Str = "怎、怎么了？有什么问题吗？"
	},
	[180011524] = {
		Id = 180011524,
		Str = "明明是个跟科技毫不沾边的小公主，分析起来却头头是道呢，连本喵也惊讶了喵！"
	},
	[180011525] = {
		Id = 180011525,
		Str = "毕竟平时也见过你们作战，和大家相处之后就渐渐知道了一些以前完全不懂的事情。"
	},
	[180011526] = {
		Id = 180011526,
		Str = "按照这个推论，我们所有人恐怕其实是一体的，正在一起共享“那位大人”这个身份。"
	},
	[180011527] = {
		Id = 180011527,
		Str = "明白了，本喵已经完全明白……才怪喵！什么一体，什么共享，本喵就是本喵！"
	},
	[180011528] = {
		Id = 180011528,
		Str = "总之，现在就先以这样的认知为基础继续调查吧。"
	},
	[180011529] = {
		Id = 180011529,
		Str = "飞行器？是飞行器喵！"
	},
	[180011530] = {
		Id = 180011530,
		Str = "优美的流线型，小巧敏捷的身躯，本喵、本喵……"
	},
	[180011531] = {
		Id = 180011531,
		Str = "虽然在尚未进行内部结构调查之前下结论为时过早，不过我还是得提醒你，这样的型号无法进行跨星系跃迁。"
	},
	[180011532] = {
		Id = 180011532,
		Str = "你、你怎么知道？"
	},
	[180011533] = {
		Id = 180011533,
		Str = "喵哼，本喵只是随便看看而已，战士绝不会在使命完成之前离开战场的喵！"
	},
	[180011534] = {
		Id = 180011534,
		Str = "如果能进入飞行器内部，你应该能读取它的信息吧？"
	},
	[180011535] = {
		Id = 180011535,
		Str = "那是当然喵！"
	},
	[180011536] = {
		Id = 180011536,
		Str = "谁在外面？"
	},
	[180011537] = {
		Id = 180011537,
		Str = "咪——！"
	},
	[180011538] = {
		Id = 180011538,
		Str = "嘘，九华，不用害怕，这个人应该看不到我们才对。"
	},
	[180011539] = {
		Id = 180011539,
		Str = "奇怪……刚才明明听到有声音，听错了吗……"
	},
	[180011540] = {
		Id = 180011540,
		Str = "找到无人的飞行器。"
	},
	[180011541] = {
		Id = 180011541,
		Str = "嗯，只有这样才能继续调查。"
	},
	[180011542] = {
		Id = 180011542,
		Str = "飞行器，这里也有一架飞行器喵！"
	},
	[180011543] = {
		Id = 180011543,
		Str = "什么声音？谁在外面？"
	},
	[180011544] = {
		Id = 180011544,
		Str = "安静，撤退！"
	},
	[180011545] = {
		Id = 180011545,
		Str = "又有人在里面……有人和无人的飞行器，会不会有什么区别呢？"
	},
	[180011546] = {
		Id = 180011546,
		Str = "可是我不太懂观察这个，<color=#fd9846>{PlayerName}</color>你能找出它们的区别吗？"
	},
	[180011547] = {
		Id = 180011547,
		Str = "我尽量。"
	},
	[180011548] = {
		Id = 180011548,
		Str = "嗯，那就辛苦你了。"
	},
	[180011549] = {
		Id = 180011549,
		Str = "飞~行~器~是无人款哦喵！"
	},
	[180011550] = {
		Id = 180011550,
		Str = "终于找到了空置的了，现在要进去吗？"
	},
	[180011551] = {
		Id = 180011551,
		Str = "九华"
	},
	[180011552] = {
		Id = 180011552,
		Str = "拉薇拉"
	},
	[180011553] = {
		Id = 180011553,
		Str = "休想命令本喵！\n全部一起进去啦！"
	},
	[180011554] = {
		Id = 180011554,
		Str = "嗯，我先查看一下，确认安全之后你们再进来。"
	},
	[180011555] = {
		Id = 180011555,
		RefId = 180004884
	},
	[180011556] = {
		Id = 180011556,
		RefId = 180008780
	},
	[180011557] = {
		Id = 180011557,
		Str = "欢迎登陆VI-413战机操作系统，请输入用户识别码。"
	},
	[180011558] = {
		Id = 180011558,
		Str = "怎么样，铃铛猫咪，能做到在没有识别码的情况下取得内部信息吗？"
	},
	[180011559] = {
		Id = 180011559,
		Str = "哼喵，这种小猫科的门槛就想拦住本喵，天真！\n强行读取喵——！"
	},
	[180011560] = {
		Id = 180011560,
		Str = "咪——！咪————！"
	},
	[180011561] = {
		Id = 180011561,
		Str = "完成了喵！\n是战斗用实验机型，不过战斗力跟本喵比起来差了九千个档次~\n航行速度也比母星的飞行器差了一万个档次喵！"
	},
	[180011562] = {
		Id = 180011562,
		Str = "又是实验体，和之前见过的射击武器是同一系列的项目吗。"
	},
	[180011563] = {
		Id = 180011563,
		Str = "从读取到的资料来看，是这样没错喵~"
	},
	[180011564] = {
		Id = 180011564,
		Str = "失、失礼了！属下是413操作系统的测试者，大、大人突然莅临，是有什么指示吗？"
	},
	[180011565] = {
		Id = 180011565,
		Str = "我的名字是？"
	},
	[180011566] = {
		Id = 180011566,
		RefId = 180005740
	},
	[180011567] = {
		Id = 180011567,
		Str = "操作系统的作用是什么？"
	},
	[180011568] = {
		Id = 180011568,
		Str = "这是哪里？"
	},
	[180011569] = {
		Id = 180011569,
		Str = "有无数问题想问，全部都在说出口前被一股无形却强大的力量阻拦。"
	},
	[180011570] = {
		Id = 180011570,
		RefId = 180004884
	},
	[180011571] = {
		Id = 180011571,
		Str = "不管怎么努力都无法张口，甚至连改变表情都无法做到。\n得幸于此，惊慌的情绪也被一并隐藏，降低了被发现是冒牌货的风险。"
	},
	[180011572] = {
		Id = 180011572,
		Str = "万分抱歉，我说了多余的话。\n虽然知道您今天有任务来到基地，但突然看到您出现在这里着实吓了一跳。"
	},
	[180011573] = {
		Id = 180011573,
		Str = "任务？\n是“那位大人”的任务？"
	},
	[180011574] = {
		Id = 180011574,
		Str = "这次的新型号变化太大，营地士兵测试不出准确提升率，只能仰仗您的力量。\n难道……您是去测试基地的中途顺便来这里确认操作系统的更新内容吗？"
	},
	[180011575] = {
		Id = 180011575,
		Str = "我一定是打扰到您了，万分抱歉！"
	},
	[180011576] = {
		Id = 180011576,
		Str = "旁边就设有通往测试基地的传送门，大人忙完之后可以通过那里前去基地即可。\n那如、如果没有其他指示的话，属下就先退下了。"
	},
	[180011577] = {
		Id = 180011577,
		Str = "怎么回事，有其他人在的时候我们无法发声？"
	},
	[180011578] = {
		Id = 180011578,
		Str = "咪！咪！！！"
	},
	[180011579] = {
		Id = 180011579,
		Str = "喵？本喵能说话了喵！"
	},
	[180011580] = {
		Id = 180011580,
		Str = "不像是物理层面的限制，硬要说的话……<color=#fd9846>{PlayerName}</color>，更像是你从灵魂层面受到的限制。\n你有什么特别的线索吗？"
	},
	[180011581] = {
		Id = 180011581,
		Str = "不知道。"
	},
	[180011582] = {
		Id = 180011582,
		Str = "不用担心，不论什么情况，大家在一起的话一定能找到解决的办法。"
	},
	[180011583] = {
		Id = 180011583,
		Str = "先整理现在收集到的信息。"
	},
	[180011584] = {
		Id = 180011584,
		Str = "了解！现在开始读取信息记录喵！"
	},
	[180011585] = {
		Id = 180011585,
		Str = "第一条，<color=#ff5757>研究、训练、军营</color>。\n第二条，<color=#ff5757>大人、科学、武器</color>。\n第三条，<color=#ff5757>AI、测试</color>。"
	},
	[180011586] = {
		Id = 180011586,
		Str = "以上，就是到目前为止收集到的全部有效信息了喵！"
	},
	[180011587] = {
		Id = 180011587,
		Str = "嗯，也就是说，我们现在身处一个主要用于研究和训练的军营，而我们是一个性能极强的科学技术结晶，甚至有可能……是武器本身。"
	},
	[180011588] = {
		Id = 180011588,
		Str = "还有一件最重要的事，我们接下来要去参加一项重要的测试。\n恐怕也是一项武器性能测试。"
	},
	[180011589] = {
		Id = 180011589,
		Str = "那就出发吧。"
	},
	[180011590] = {
		Id = 180011590,
		Str = "战斗要开始了喵？那就好好见识本喵的厉害吧！"
	},
	[180011591] = {
		Id = 180011591,
		Str = "数据重复，无需进行多次读取，快走吧喵！"
	},
	[180011592] = {
		Id = 180011592,
		Str = "战士的斗志觉醒，本喵已经迫不及待了喵，现在就去战斗测试啦喵！"
	},
	[180011593] = {
		Id = 180011593,
		Str = "数据重复，无需进行……"
	},
	[180011594] = {
		Id = 180011594,
		Str = "大、大人？您要测试系统更新后的性能吗？"
	},
	[180011595] = {
		Id = 180011595,
		RefId = 180004884
	},
	[180011596] = {
		Id = 180011596,
		Str = "依然是无法开口的状态。\n不过按照之前的经验，不开口反而会比较顺利。"
	},
	[180011597] = {
		Id = 180011597,
		Str = "属下明白了。\n新系统初次使用需要连接控制台，连接设置在这里确认，请。"
	},
	[180011598] = {
		Id = 180011598,
		Str = "不，完全没想做多余的事情。\n但是无法说出口，既然如此……连接设置，确认。"
	},
	[180011599] = {
		Id = 180011599,
		Str = "攻击设置，准备完成。"
	},
	[180011600] = {
		Id = 180011600,
		Str = "攻、攻击？！\n属下明白了，要顺便进行战斗测试对吗？"
	},
	[180011601] = {
		Id = 180011601,
		Str = "不是那么回事！\n就算只有这一次，开口啊，现在马上！开口说话！"
	},
	[180011602] = {
		Id = 180011602,
		RefId = 180004884
	},
	[180011603] = {
		Id = 180011603,
		Str = "明白，那么模拟作战对象就确定为这次更新系统后的自律战机对吧？\n属下会做好测试数据的记录工作的，有劳您了。"
	},
	[180011604] = {
		Id = 180011604,
		Str = "不愧是……属下还是第一次见到这么流畅的操作，大人的英姿实在让人移不开眼。"
	},
	[180011605] = {
		Id = 180011605,
		Str = "差点死掉了，刚才差点儿死掉了啊！"
	},
	[180011606] = {
		Id = 180011606,
		RefId = 180004884
	},
	[180011607] = {
		Id = 180011607,
		Str = "果不其然，依旧不能开口说话，表情当然也是纹丝不动的状态。\n这么下去就要被迫变成三无了！"
	},
	[180011608] = {
		Id = 180011608,
		Str = "当然，测试的数据我也已经全部记录下来了，会马上把报告呈交给王国的研究所的。"
	},
	[180011609] = {
		Id = 180011609,
		Str = "啊，对了！您测试中途，殿下的侍卫送来了消息，请您去新修建的训练场，殿下会在那边等您。"
	},
	[180011610] = {
		Id = 180011610,
		Str = "殿下？\n就算想问什么也说不出口，下一步的目的地就设定为那个训练场吧。"
	},
	[180011611] = {
		Id = 180011611,
		Str = "喵？这里就是新修建的训练场？\n明明一样普通嘛喵！"
	},
	[180011612] = {
		Id = 180011612,
		Str = "总之先……"
	},
	[180011613] = {
		Id = 180011613,
		Str = "动作太慢，等你好久了。"
	},
	[180011614] = {
		Id = 180011614,
		Str = "着装正式的陌生少女，似乎在对来迟的“我”发脾气，不过……"
	},
	[180011615] = {
		Id = 180011615,
		RefId = 180004884
	},
	[180011616] = {
		Id = 180011616,
		Str = "不出所料，无法做出回应。"
	},
	[180011617] = {
		Id = 180011617,
		Str = "是个玩笑，好歹也给点反应啊……不过算了，这才是阿卡赛特嘛。"
	},
	[180011618] = {
		Id = 180011618,
		Str = "阿卡……赛特？“我”的名字？"
	},
	[180011619] = {
		Id = 180011619,
		Str = "今天还是我第一次来这里呢，这座消耗巨额人力物力的训练场，你之前应该也没有来过吧？"
	},
	[180011620] = {
		Id = 180011620,
		Str = "自从那些家伙出现之后就一直在全力赶工……所幸当时那些家伙数量不多，我们还能争取到像这样修整反击的机会。"
	},
	[180011621] = {
		Id = 180011621,
		Str = "说到这里，那些家伙真是狡猾得让人生气！\n总是挑有平民的地方出现，不然数量再多又怎样，以你的力量也不过是一合之敌而已。"
	},
	[180011622] = {
		Id = 180011622,
		Str = "不说这些了，现在不管是武器还是作战系统都进行了全面升级，我们一定不会再陷入像当时一样被动的境地。"
	},
	[180011623] = {
		Id = 180011623,
		Str = "对了，新的训练项目你要试试吗？\n对你来说应该全都是小儿科水平，就当做帮忙测试新作战系统的性能吧。"
	},
	[180011624] = {
		Id = 180011624,
		RefId = 180004419
	},
	[180011625] = {
		Id = 180011625,
		Str = "？！第一次开口说话了，虽然跟自己的意志毫无关系。\n除此之外，似乎有什么别的东西一闪而过……"
	},
	[180011626] = {
		Id = 180011626,
		Str = "说了不需要这么恭敬的态度……真是的。\n不过，加油哦，我的阿卡赛特~"
	},
	[180011627] = {
		Id = 180011627,
		Str = "殿下！"
	},
	[180011628] = {
		Id = 180011628,
		Str = "嗯，不用跟着，我们只是进行一点常规训练。"
	},
	[180011629] = {
		Id = 180011629,
		Str = "是，属下告退。"
	},
	[180011630] = {
		Id = 180011630,
		Str = "前面这片区域有一片隐秘的地雷阵，固定时间内，九块地板中就会有几块地板会出现地雷，\n随后地雷会在一定时间之内爆炸。"
	},
	[180011631] = {
		Id = 180011631,
		Str = "你需要做的就是躲避地雷，保证安全并持续足够长的时间。"
	},
	[180011632] = {
		Id = 180011632,
		Str = "……这算哪门子的测验？明明是绝命陷阱！\n快拒绝……不对，不论说点什么都好——"
	},
	[180011633] = {
		Id = 180011633,
		Str = "小玛格丽特殿下。"
	},
	[180011634] = {
		Id = 180011634,
		Str = "玛琪，说了多少次了，这样叫我就可以了。"
	},
	[180011635] = {
		Id = 180011635,
		RefId = 180004884
	},
	[180011636] = {
		Id = 180011636,
		Str = "不会让你蒙混过去，叫我的名字—— 玛 琪 。"
	},
	[180011637] = {
		Id = 180011637,
		Str = "不是，眼下有更重要的事情应该讨论……"
	},
	[180011638] = {
		Id = 180011638,
		Str = "阿卡赛特。"
	},
	[180011639] = {
		Id = 180011639,
		Str = "小玛格丽特……殿下。"
	},
	[180011640] = {
		Id = 180011640,
		Str = "为什么一定要加上那个麻烦的后缀……不过这次就先放过你，下次要好好叫我的名字，这是约定。"
	},
	[180011641] = {
		Id = 180011641,
		Str = "测试，加油。\n阿卡赛特的分析演算模式很特别对吧，就用你的数据惊呆研究所那群人吧。"
	},
	[180011642] = {
		Id = 180011642,
		Str = "累瘫了喵！不要地雷，本喵要休息！"
	},
	[180011643] = {
		Id = 180011643,
		Str = "真是棘手的训练，不过好歹是通过了。"
	},
	[180011644] = {
		Id = 180011644,
		Str = "那位公主殿下过来了，所有交流都会被强制阻拦，\n<color=#fd9846>{PlayerName}</color>，接下来又要辛苦你了。"
	},
	[180011645] = {
		Id = 180011645,
		RefId = 180004884
	},
	[180011646] = {
		Id = 180011646,
		Str = "阿卡赛特果然是最厉害的，要看看数据吗？是很令人吃惊的结果哦。"
	},
	[180011647] = {
		Id = 180011647,
		Str = "比起那个，能先休息一下吗，很累！"
	},
	[180011648] = {
		Id = 180011648,
		Str = "接下来的测试是。"
	},
	[180011649] = {
		Id = 180011649,
		Str = "等一下！在说什么啊“我”？\n撤回！我要撤回！"
	},
	[180011650] = {
		Id = 180011650,
		Str = "咦？都不用中场休息一下吗？"
	},
	[180011651] = {
		Id = 180011651,
		Str = "当然需要！"
	},
	[180011652] = {
		Id = 180011652,
		Str = "那就直接开始吧，跟我来。"
	},
	[180011653] = {
		Id = 180011653,
		Str = "怎么样，还好吗？"
	},
	[180011654] = {
		Id = 180011654,
		RefId = 180009752
	},
	[180011655] = {
		Id = 180011655,
		Str = "一点都不好！"
	},
	[180011656] = {
		Id = 180011656,
		Str = "不论好不好，接下来的重任估计还是只能压在你身上了。"
	},
	[180011657] = {
		Id = 180011657,
		Str = "喵！本喵提供运算支持也很辛苦的喵！"
	},
	[180011658] = {
		Id = 180011658,
		Str = "呼喵……所、所以快点给本喵按摩！"
	},
	[180011659] = {
		Id = 180011659,
		Str = "才不是认为你辛苦了想犒劳你哦，区区低等文明的人类，只是、只是本喵需要按摩而已！"
	},
	[180011660] = {
		Id = 180011660,
		Str = "怎么了，在发呆？"
	},
	[180011661] = {
		Id = 180011661,
		Str = "……猫咪还没摸到。"
	},
	[180011662] = {
		Id = 180011662,
		Str = "训练难度等级，很低。"
	},
	[180011663] = {
		Id = 180011663,
		Str = "？？？\n到底在说什么啊“我”！挑衅？\n拜托！请不要再说话了！"
	},
	[180011664] = {
		Id = 180011664,
		Str = "嗯，你果然会这么想。\n因为是针对一般作战准备的，阿卡赛特觉得无聊是当然的。"
	},
	[180011665] = {
		Id = 180011665,
		Str = "也有提升难度的方案，跟我来吧。"
	},
	[180011666] = {
		Id = 180011666,
		Str = "就是这里。\n这是增加了不同攻击模式的半自主作战机器人。"
	},
	[180011667] = {
		Id = 180011667,
		Str = "训练内容是击败它吗。"
	},
	[180011668] = {
		Id = 180011668,
		Str = "差不多就是那样，不过和常规作战不同，\n这次主要是测试它在不同受击状态下的反应。"
	},
	[180011669] = {
		Id = 180011669,
		Str = "作为我个人，也想看看在阿卡赛特的演算下，这家伙能发挥出什么样的实力。"
	},
	[180011670] = {
		Id = 180011670,
		Str = "指令，收到。"
	},
	[180011671] = {
		Id = 180011671,
		Str = "是谁在说话？\n一定不是我！"
	},
	[180011672] = {
		Id = 180011672,
		Str = "不是指令，这是请托，身为朋友的我，请阿卡赛特帮忙，明白吗？\n好了，加油哦~"
	},
	[180011673] = {
		Id = 180011673,
		Str = "就是这里。\n在王城里作战，战斗本身不是最困难的部分。"
	},
	[180011674] = {
		Id = 180011674,
		Str = "敌人总是出现在平民聚集的地方，如何在遭遇重重障碍的情况下击败敌人才是这一次战斗系统更新的中心命题。"
	},
	[180011675] = {
		Id = 180011675,
		Str = "这里的陷阱和对战对象模拟了王城内的作战环境。\n在这片区域内，有着五个会爆炸的训练用机械战士，以及一些小小的阻挡工事。"
	},
	[180011676] = {
		Id = 180011676,
		Str = "每名机械战士都有着一个计时标记，倒计时结束，机械战士就会启动核心内的自爆程序。\n它们的爆炸会对区域内的对象——也就是你，造成伤害。当然了，这种伤害是模拟出来的，并不致命。"
	},
	[180011677] = {
		Id = 180011677,
		Str = "在怪物倒计时结束之前将它们全部击败，则作战成功。或者它们的爆炸，模拟出来的伤害数值超出了临界值，就会导致你直接出局……"
	},
	[180011678] = {
		Id = 180011678,
		Str = "怎么样，阿卡赛特想要挑战吗？\n如果有你的数据作为参考模型，系统演算模型应该也能进一步优化。"
	},
	[180011679] = {
		Id = 180011679,
		Str = "……\n明白了，“我”是工具人。"
	},
	[180011680] = {
		Id = 180011680,
		Str = "是，阿卡赛特接受挑战。"
	},
	[180011681] = {
		Id = 180011681,
		RefId = 180004884
	},
	[180011682] = {
		Id = 180011682,
		Str = "殿下。"
	},
	[180011683] = {
		Id = 180011683,
		Str = "抱歉抱歉，走神了。\n没办法，不管看多少次，都一样会为阿卡赛特的厉害程度感到吃惊呢。"
	},
	[180011684] = {
		Id = 180011684,
		Str = "……殿下。"
	},
	[180011685] = {
		Id = 180011685,
		Str = "哎呀？表情不一样了，阿卡赛特害羞了吗？"
	},
	[180011686] = {
		Id = 180011686,
		Str = "……？\n被眼前的少女提醒之后才注意到，刚才又有什么东西一闪而过了。\n但是那痕迹太过细微，又无限短暂，完全无法捕捉。"
	},
	[180011687] = {
		Id = 180011687,
		Str = "把注意力放回表情上的时候，也已经错过了小玛格丽特所说的“表情不一样”的瞬间。"
	},
	[180011688] = {
		Id = 180011688,
		Str = "好了，今天的充电完成。\n一起去下一个训练区域吧。"
	},
	[180011689] = {
		Id = 180011689,
		Str = "阿卡赛特，辛苦了，又是一份让人惊叹不已的数据呢。"
	},
	[180011690] = {
		Id = 180011690,
		Str = "感觉怎么样，累了吗？"
	},
	[180011691] = {
		Id = 180011691,
		Str = "不累。"
	},
	[180011692] = {
		Id = 180011692,
		Str = "意料之中的回答，不愧是“我”。"
	},
	[180011693] = {
		Id = 180011693,
		Str = "那么下一项要开始了。\n准备好之后就去下一个区域吧~"
	},
	[180011694] = {
		Id = 180011694,
		Str = "好了，差不多该进行这次测试最重要的部分了。"
	},
	[180011695] = {
		Id = 180011695,
		RefId = 180004884
	},
	[180011696] = {
		Id = 180011696,
		RefId = 180006605
	},
	[180011697] = {
		Id = 180011697,
		RefId = 180011682
	},
	[180011698] = {
		Id = 180011698,
		Str = "……那种东西……\n如果可以的话，真不希望让你看到。"
	},
	[180011699] = {
		Id = 180011699,
		Str = "阿卡赛特……"
	},
	[180011700] = {
		Id = 180011700,
		Str = "装束冷硬的小玛格丽特突然无征兆地张开双臂，抱住了“我”。\n和视觉上的印象不同，这是一个柔软又温暖的怀抱。"
	},
	[180011701] = {
		Id = 180011701,
		Str = "环在身侧的手臂并没有怎么用力。"
	},
	[180011702] = {
		Id = 180011702,
		Str = "初到陌生的环境，再加上尚未明确的原因，意识和体感在这个“我”之中变得非常迟钝。\n直到现在才从现在被拥抱的感觉推测，“我”似乎比她矮小不少。"
	},
	[180011703] = {
		Id = 180011703,
		Str = "从到目前为止的信息来看，“我”是一个非常强大的存在，但是……"
	},
	[180011704] = {
		Id = 180011704,
		Str = "……阿卡赛特。"
	},
	[180011705] = {
		Id = 180011705,
		Str = "柔声呼唤这个名字的小玛格丽特……从她动作中流露出的怜爱大概不是错觉。"
	},
	[180011706] = {
		Id = 180011706,
		RefId = 180011682
	},
	[180011707] = {
		Id = 180011707,
		Str = "嗯，我知道。\n触检完成，无异常。"
	},
	[180011708] = {
		Id = 180011708,
		Str = "……突然有点不甘心啊，明明阿卡赛特都这么坚定。\n好了，我也得打起精神。"
	},
	[180011709] = {
		Id = 180011709,
		Str = "准备好了吗？加油哦，我的阿卡赛特。"
	},
	[180011710] = {
		Id = 180011710,
		Str = "咪！好痛……呜……"
	},
	[180011711] = {
		Id = 180011711,
		Str = "九华！我马上为你治疗！"
	},
	[180011712] = {
		Id = 180011712,
		Str = "我们的攻击根本无法彻底打到它，这么拖下去只会越来越被动。"
	},
	[180011713] = {
		Id = 180011713,
		Str = "攻击准备，光束蓄能中……"
	},
	[180011714] = {
		Id = 180011714,
		Str = "准备完成。\n发射。"
	},
	[180011715] = {
		Id = 180011715,
		RefId = 180004884
	},
	[180011716] = {
		Id = 180011716,
		Str = "……刚才那是什么？"
	},
	[180011717] = {
		Id = 180011717,
		Str = "陌生的能量和攻击方式？\n要下结论还需要更多证据，所以现在这只是猜测……"
	},
	[180011718] = {
		Id = 180011718,
		Str = "刚才那个身影，说不定就是真正的“我”。"
	},
	[180011719] = {
		Id = 180011719,
		Str = "最后的一击很厉害，不愧是阿卡赛特。\n刚才和你对战的那台，是正在开发中的自律型战机，之前的实战测试中还从来没发现什么缺点呢。"
	},
	[180011720] = {
		Id = 180011720,
		Str = "好了，到此为止，测试全部结束。"
	},
	[180011721] = {
		Id = 180011721,
		Str = "阿卡赛特，陪我去个地方吧，好久没有和你一起逛街了。"
	},
	[180011722] = {
		Id = 180011722,
		Str = "殿下……"
	},
	[180011723] = {
		Id = 180011723,
		Str = "没有拒绝选项，就这么约好了。\n我会在那里等你哦，在那个约定的时间。"
	},
	[180011724] = {
		Id = 180011724,
		Str = "阿卡赛特，你迟到了。"
	},
	[180011725] = {
		Id = 180011725,
		Str = "确认是约定的时间。"
	},
	[180011726] = {
		Id = 180011726,
		Str = "没错，分秒不差，所以才说太迟了。\n阿卡赛特也要因为期待和我待在一起、想快点见到我而提前赴约。"
	},
	[180011727] = {
		Id = 180011727,
		Str = "……\n约定的时间也好，后面这一串奇怪的理论也好，一个都无法理解。"
	},
	[180011728] = {
		Id = 180011728,
		RefId = 180004884
	},
	[180011729] = {
		Id = 180011729,
		Str = "不过，这样的要求对阿卡赛特来说太严格了。\n嗯……还是直接把约定的时间提前好了。"
	},
	[180011730] = {
		Id = 180011730,
		Str = "今天晴空广场会有喷泉秀，会很热闹，我们第一站就去那里。"
	},
	[180011731] = {
		Id = 180011731,
		Str = "热闹，意味着得到情报的可能性高。\n而且根据经验，所有和境界中的人实际接触的事情都无法根据主观意志改变。"
	},
	[180011732] = {
		Id = 180011732,
		RefId = 180004417
	},
	[180011733] = {
		Id = 180011733,
		Str = "那个、那个那个……该不会是……"
	},
	[180011734] = {
		Id = 180011734,
		Str = "难道是公主殿下？是小玛格丽特公主！"
	},
	[180011735] = {
		Id = 180011735,
		Str = "你们好~"
	},
	[180011736] = {
		Id = 180011736,
		Str = "是小玛格丽特公主！公主殿下！"
	},
	[180011737] = {
		Id = 180011737,
		Str = "这样太夸张了……不过，我会努力回应大家的支持和拥护。\n谢谢你们。"
	},
	[180011738] = {
		Id = 180011738,
		Str = "公主殿下！公主殿下万岁！"
	},
	[180011739] = {
		Id = 180011739,
		Str = "殿下！这里人太多了，护卫队会准备驱散，请您先行离开。"
	},
	[180011740] = {
		Id = 180011740,
		Str = "……我知道了。\n阿卡赛特，我们走吧。"
	},
	[180011741] = {
		Id = 180011741,
		RefId = 180004884
	},
	[180011742] = {
		Id = 180011742,
		Str = "沉默。\n从刚才和人群分开到现在，一路上都是沉默。"
	},
	[180011743] = {
		Id = 180011743,
		Str = "喵？光学迷彩启动了喵？\n周围的人看不见我们了？"
	},
	[180011744] = {
		Id = 180011744,
		Str = "看来这不是只有“我”才掌握的特殊技能，而是这个国家的通用技术。"
	},
	[180011745] = {
		Id = 180011745,
		Str = "……这位公主殿下的情绪似乎很低落。"
	},
	[180011746] = {
		Id = 180011746,
		Str = "我左右不了。"
	},
	[180011747] = {
		Id = 180011747,
		Str = "没错，<color=#fd9846>{PlayerName}</color>没有办法主动和她交谈，即使张口说话，所说的内容也不受自己的意志所控。"
	},
	[180011748] = {
		Id = 180011748,
		Str = "我们现在的行为，在她眼里应该也只是“我”这个个体在发呆而已。"
	},
	[180011749] = {
		Id = 180011749,
		Str = "喵呜……她看起来好可怜喵……"
	},
	[180011750] = {
		Id = 180011750,
		Str = "毕竟背负着民众的期待……虽然还不清楚阿卡赛特的真实身份到底是什么，也不清楚我们为什么成为阿卡赛特。"
	},
	[180011751] = {
		Id = 180011751,
		Str = "但是如果能做到的话，我们可以帮助她吗？"
	},
	[180011752] = {
		Id = 180011752,
		RefId = 180004884
	},
	[180011753] = {
		Id = 180011753,
		Str = "即使想要帮忙，现在能做的也就只有沉默地陪她走下去了。"
	},
	[180011754] = {
		Id = 180011754,
		Str = "喂喂，你知道我刚才看见谁了吗？"
	},
	[180011755] = {
		Id = 180011755,
		Str = "谁啊？你饿不饿，要不先找点东西吃？"
	},
	[180011756] = {
		Id = 180011756,
		Str = "认真跟你说呢！我看到公主殿下了，小玛格丽特公主！她跟我们说话了！"
	},
	[180011757] = {
		Id = 180011757,
		Str = "你没睡醒？今天本来就很热闹，要是公主殿下来了，现在整个广场都沸腾了吧？"
	},
	[180011758] = {
		Id = 180011758,
		Str = "况且，公主殿下出行必定有护卫队开道，怎么可能跟一般人说话！"
	},
	[180011759] = {
		Id = 180011759,
		Str = "我说真的，不信去前面问其他人，那条街的人都看见了……"
	},
	[180011760] = {
		Id = 180011760,
		RefId = 180004884
	},
	[180011761] = {
		Id = 180011761,
		Str = "其实我也希望多一些机会和他们交流，不要总是高高在上地接受仰望。"
	},
	[180011762] = {
		Id = 180011762,
		Str = "但是在周克这个国家，玛格丽特四个字就代表这神圣和权威，是代代传承的王国的信仰。\n如果民众看到未来的女王继承人总是偷偷溜出来玩，有损王室颜面。"
	},
	[180011763] = {
		Id = 180011763,
		Str = "……这时候就不得不感谢王国的科技了，让我可以像这样躲起来的机会。\n阿卡赛特，今天陪我去看喷泉吧。"
	},
	[180011764] = {
		Id = 180011764,
		Str = "是，殿下。"
	},
	[180011765] = {
		Id = 180011765,
		Str = "又是这个称呼……既然这样——阿卡赛特，任命你为我的一日骑士。\n今天要好好保护我哦。"
	},
	[180011766] = {
		Id = 180011766,
		RefId = 180011764
	},
	[180011767] = {
		Id = 180011767,
		Str = "今天的王城真是戒备森严，整个广场都开启防护扫描了。"
	},
	[180011768] = {
		Id = 180011768,
		Str = "如果只是普通的光学迷彩，今天的出行就只能到此为止了。\n正好趁现在，阿卡赛特要不要试试开启雷达确认一下我的信息？"
	},
	[180011769] = {
		Id = 180011769,
		RefId = 180004419
	},
	[180011770] = {
		Id = 180011770,
		Str = "等一下，开启雷达是什么操作？怎么直接就答应了啊！"
	},
	[180011771] = {
		Id = 180011771,
		Str = "……\n什么声音？发生了什么？"
	},
	[180011772] = {
		Id = 180011772,
		Str = "有返回什么信息吗？"
	},
	[180011773] = {
		Id = 180011773,
		RefId = 180007899
	},
	[180011774] = {
		Id = 180011774,
		Str = "是不是很惊讶？\n这是基于光学迷彩的基本功能开发出来的，用于在战场上屏蔽敌人的侦查，比普通的光学迷彩更具有实战意义。"
	},
	[180011775] = {
		Id = 180011775,
		Str = "偷袭、间谍、潜入、埋伏……这些方面接下来大概都会因为这项技术而发生不小的变革。\n不过暂时还只是试用阶段，我现在使用的也只是半成品版本。"
	},
	[180011776] = {
		Id = 180011776,
		Str = "……明明难得出来玩，居然还是讨论这些。\n不论到哪里都逃不开这些责任啊，只要我还是女王继承人……"
	},
	[180011777] = {
		Id = 180011777,
		Str = "毕竟周克王国的建国史，其实就是一部战争史。\n历代国王都是亲历无数战争的王者，尤其是如今的女王陛下。"
	},
	[180011778] = {
		Id = 180011778,
		Str = "王国能在议会中占据议长位置，全是依靠她的努力……还有阿卡赛特你。"
	},
	[180011779] = {
		Id = 180011779,
		Str = "……玛格丽特这个流溢光辉与荣耀的名字，继承它的人，都是要踏上战场的。"
	},
	[180011780] = {
		Id = 180011780,
		Str = "阿卡赛特，到那个时候……我会做到的，见证我的荣耀吧。"
	},
	[180011781] = {
		Id = 180011781,
		RefId = 180011764
	},
	[180011782] = {
		Id = 180011782,
		Str = "我说，你们昨天晚上又去逍遥了吧？一个个的精神这么差。"
	},
	[180011783] = {
		Id = 180011783,
		Str = "反正今天休息，放松一下有什么不可以。\n哎，我昨天在小饭馆听说，那个说话神叨叨的人被城卫兵带走了。"
	},
	[180011784] = {
		Id = 180011784,
		Str = "怪不得好多天没在小饭馆看到他了，发生了什么事？"
	},
	[180011785] = {
		Id = 180011785,
		Str = "还能因为什么，就是他一直吹嘘那个什么人类的未来的项目呗，说是整个实验室都爆炸了，好几个人受伤。"
	},
	[180011786] = {
		Id = 180011786,
		Str = "美少女AI啊，不过他一直在倒腾这个，实验室又不是第一次爆炸，怎么突然就被抓了？"
	},
	[180011787] = {
		Id = 180011787,
		Str = "联盟议会不是有两个议员国最近不太老实吗，在王国附近蠢蠢欲动的，所以戒备更森严了吧……"
	},
	[180011788] = {
		Id = 180011788,
		Str = "你这么一说，我想起来了，前段时间城里还有奇怪的机甲出现过。"
	},
	[180011789] = {
		Id = 180011789,
		Str = "……按照现在的局势，发生战争都不奇怪。\n你们怎么还有心思当八卦在这里聊。"
	},
	[180011790] = {
		Id = 180011790,
		Str = "你才来咱们王国不久，不清楚情况。\n我们周克王国的子民，永远不会怀疑一件事：不管遇到什么危机，女王陛下都能带领我们渡过。"
	},
	[180011791] = {
		Id = 180011791,
		Str = "对呀，更何况现在小玛格丽特公主也那么优秀耀眼。\n在两位的领导下，即使战争真的来临，胜利也必将属于周克王国。"
	},
	[180011792] = {
		Id = 180011792,
		Str = "有了这份期待，得再努力一点才行。\n毕竟我可是被所有子民拥护爱戴着的公主殿下呢。"
	},
	[180011793] = {
		Id = 180011793,
		Str = "这位公主殿下应该还处在少女的年纪，所以她大概没有察觉到，\n在被所有人期待着时，自己骄傲的微笑中有一丝不易察觉的疲惫。"
	},
	[180011794] = {
		Id = 180011794,
		Str = "被期待的女王和公主，并不和平的联盟，可能来临的战争……\n在这个“我”之中只能作为旁观者的我……"
	},
	[180011795] = {
		Id = 180011795,
		RefId = 180009744
	},
	[180011796] = {
		Id = 180011796,
		Str = "爆炸？怎、怎么回事？！\n啊啊！是敌人！敌人的机甲出现了！"
	},
	[180011797] = {
		Id = 180011797,
		Str = "竟然出现在这里？\n阿卡赛特！"
	},
	[180011798] = {
		Id = 180011798,
		RefId = 180011764
	},
	[180011799] = {
		Id = 180011799,
		Str = "大家，不要惊慌！请按照城卫兵的引导寻找庇护！"
	},
	[180011800] = {
		Id = 180011800,
		Str = "是公主殿下！小玛格丽特公主！"
	},
	[180011801] = {
		Id = 180011801,
		Str = "公主在这里！不用害怕了！我也要和公主殿下一起作战！"
	},
	[180011802] = {
		Id = 180011802,
		Str = "算我一个！我也来！"
	},
	[180011803] = {
		Id = 180011803,
		Str = "<color=#fd9846>{PlayerName}</color>，我们也得尽快准备战斗才行。"
	},
	[180011804] = {
		Id = 180011804,
		Str = "本喵已经准备好了喵！"
	},
	[180011805] = {
		Id = 180011805,
		RefId = 180004884
	},
	[180011806] = {
		Id = 180011806,
		Str = "喵？这就结束了喵？"
	},
	[180011807] = {
		Id = 180011807,
		Str = "作战似乎比之前的训练简单了一些？是训练的作用？"
	},
	[180011808] = {
		Id = 180011808,
		RefId = 180011738
	},
	[180011809] = {
		Id = 180011809,
		Str = "大家都没事吗？有没有人受伤？"
	},
	[180011810] = {
		Id = 180011810,
		Str = "殿下！您没事吧？"
	},
	[180011811] = {
		Id = 180011811,
		Str = "我没事，组织人群疏散吧，周围还有损坏的机甲，人群聚集在这里会有危险。"
	},
	[180011812] = {
		Id = 180011812,
		Str = "是，不过殿下，现在人手不足，我们先护送您到……"
	},
	[180011813] = {
		Id = 180011813,
		Str = "不用护送我，优先疏散人群，护卫队已经知道我在这里了，他们很快就会过来。"
	},
	[180011814] = {
		Id = 180011814,
		Str = "是，那属下这就组织疏散。"
	},
	[180011815] = {
		Id = 180011815,
		Str = "<size=18>……什么？</size>"
	},
	[180011816] = {
		Id = 180011816,
		Str = "王城里其他地方也出现了敌人的机甲，为了避免引起恐慌暂时没有在城卫通讯中提及。\n城卫兵可能应对不及，我们必须尽快过去。"
	},
	[180011817] = {
		Id = 180011817,
		Str = "……当然，没有什么护卫队，他们不知道我在这里。\n阿卡赛特，我需要你的力量。"
	},
	[180011818] = {
		Id = 180011818,
		RefId = 180011764
	},
	[180011819] = {
		Id = 180011819,
		Str = "情况紧急，接下来分头行动。\n我已经把传送坐标开启了，这三个地方交给你，另外的交给我。"
	},
	[180011820] = {
		Id = 180011820,
		Str = "阿卡赛特，一定不要让民众受伤。"
	},
	[180011821] = {
		Id = 180011821,
		Str = "咪——！好烫、好烫好烫！本喵的尾巴！"
	},
	[180011822] = {
		Id = 180011822,
		Str = "那边有敌人在纵火，到处都烧起来了！"
	},
	[180011823] = {
		Id = 180011823,
		Str = "城卫兵已经在和纵火的机甲交战了，<color=#fd9846>{PlayerName}</color>，我们……"
	},
	[180011824] = {
		Id = 180011824,
		Str = "救人。"
	},
	[180011825] = {
		Id = 180011825,
		Str = "嗯，这也是那位公主殿下希望我们做的事情。"
	},
	[180011826] = {
		Id = 180011826,
		Str = "本喵可是战士来的……哼，不过这次就迁就低等文明一次好了喵。"
	},
	[180011827] = {
		Id = 180011827,
		Str = "火越来越大了，先到周围找到躲起来的平民，然后把他们带去安全的地方。"
	},
	[180011828] = {
		Id = 180011828,
		Str = "避免遭遇敌人。"
	},
	[180011829] = {
		Id = 180011829,
		Str = "嗯，为了民众的安全，我们一定要做到才行。"
	},
	[180011830] = {
		Id = 180011830,
		Str = "通讯请求接入。\n来源识别ID，公主殿下小玛格丽特。"
	},
	[180011831] = {
		Id = 180011831,
		Str = "接入。"
	},
	[180011832] = {
		Id = 180011832,
		Str = "阿卡赛特！你看到被挟持的人质了吗？"
	},
	[180011833] = {
		Id = 180011833,
		Str = "城卫兵正在和地方机甲对峙，硬攻无法保证人质安全。\n只有偷偷潜入才能成功解救他们。"
	},
	[180011834] = {
		Id = 180011834,
		Str = "人质在守卫看押的围栏后面，现在还没有人注意到你出现……阿卡赛特，一定不要让民众受伤。"
	},
	[180011835] = {
		Id = 180011835,
		Str = "关押人质的围栏不止一个，我们得尽快行动。"
	},
	[180011836] = {
		Id = 180011836,
		Str = "守卫行动模式读取完毕。\n对方是笨蛋，只会定期转向，看准时机从背后接近，就有机会在不惊动敌人的情况下停止守卫的行动。"
	},
	[180011837] = {
		Id = 180011837,
		Str = "既然确定了方法，我们尽快行动吧。\n替那位公主殿下保护她的民众。"
	},
	[180011838] = {
		Id = 180011838,
		Str = "咪！咪——！撤退、快撤退喵！要被发现了喵！"
	},
	[180011839] = {
		Id = 180011839,
		Str = "只有不惊动守卫才有可能安全解救人质。\n绕背，偷袭，请相信本喵的战术！"
	},
	[180011840] = {
		Id = 180011840,
		Str = "这里只有混乱的人群？完全看不到敌人的机甲……怎么回事？"
	},
	[180011841] = {
		Id = 180011841,
		Str = "救命、救命啊！你是来营救我们的吗，为什么城卫兵没有出现？还是说你也是机甲变成的？"
	},
	[180011842] = {
		Id = 180011842,
		Str = "请冷静一点。"
	},
	[180011843] = {
		Id = 180011843,
		Str = "怎么冷静！机甲变成一般人的样子了，你看，就是那个人，他在追赶我！要是、要是被追上的话一定会……"
	},
	[180011844] = {
		Id = 180011844,
		Str = "有灼烧痕迹的刀伤，追他的人手里却是普通冷兵器。\n最开始在广场附近见到的机甲上装的武器就有热熔刀刃……"
	},
	[180011845] = {
		Id = 180011845,
		Str = "消失吧——！"
	},
	[180011846] = {
		Id = 180011846,
		Str = "危险！"
	},
	[180011847] = {
		Id = 180011847,
		Str = "咪！变成丑陋的机甲了喵！"
	},
	[180011848] = {
		Id = 180011848,
		Str = "刚才这个人果然是机甲变成的，这场骚乱是伪装机甲引发的？\n要怎么辨认民众和机甲才好？"
	},
	[180011849] = {
		Id = 180011849,
		Str = "你好，小玛格丽特殿下传来消息，会有人前来支援。\n一定就是您对吧？"
	},
	[180011850] = {
		Id = 180011850,
		Str = "这里太混乱了，我们敌友难辨。\n请协助我们找出伪装成平民的机甲！"
	},
	[180011851] = {
		Id = 180011851,
		RefId = 180004289
	},
	[180011852] = {
		Id = 180011852,
		Str = "棘手……总之，先调查一下周围的人，找出<color=#FF0000>所有可能是机甲的对象</color>。"
	},
	[180011853] = {
		Id = 180011853,
		Str = "太好了！您帮了大忙！根据您提供的线索，我们找出了附近的伪装者！"
	},
	[180011854] = {
		Id = 180011854,
		Str = "不过整片区域还有很多伪装者，得把他们全部找出来才行……"
	},
	[180011855] = {
		Id = 180011855,
		RefId = 180011830
	},
	[180011856] = {
		Id = 180011856,
		Str = "阿卡赛特，你那边情况怎么样？民众们都还安全吗？"
	},
	[180011857] = {
		Id = 180011857,
		Str = "科学部已经破译了敌人的伪装系统，启动你的广域扫描就可以识别出使用拟人仿生功能的对象。"
	},
	[180011858] = {
		Id = 180011858,
		Str = "阿、阿卡赛特？！您是阿卡赛特大人！\n有您在这里就什么都不用担心了。"
	},
	[180011859] = {
		Id = 180011859,
		Str = "请您扫描之后把名单交给我吧，我们一定会处理好后续工作！\n能和您一起作战，是我等一生的荣幸！"
	},
	[180011860] = {
		Id = 180011860,
		RefId = 180004884
	},
	[180011861] = {
		Id = 180011861,
		Str = "面对神色狂热的守卫，实在不知道该怎么说出根本听不懂什么是广域扫描这种话。\n实际也没有办法说出口就是了……"
	},
	[180011862] = {
		Id = 180011862,
		Str = "广域扫描……对这个“我”来说大概是轻而易举的事情。\n那就好好做到啊，“我”！"
	},
	[180011863] = {
		Id = 180011863,
		RefId = 180004884
	},
	[180011864] = {
		Id = 180011864,
		Str = "广域扫描，启动。"
	},
	[180011865] = {
		Id = 180011865,
		Str = "……呜哇！收、收到了！已经收到了区域内的全部伪装对象！"
	},
	[180011866] = {
		Id = 180011866,
		Str = "剩下的事情我们会尽快处理完毕的！感谢阿卡赛特大人！"
	},
	[180011867] = {
		Id = 180011867,
		Str = "哎呀……我们根据名单进行了确认，好像不太对。"
	},
	[180011868] = {
		Id = 180011868,
		Str = "能麻烦您再仔细调查一遍吗，我们这边也会全力调查的。"
	},
	[180011869] = {
		Id = 180011869,
		RefId = 180011830
	},
	[180011870] = {
		Id = 180011870,
		Str = "阿卡赛特，我这边已经没事了，你那边怎么样？"
	},
	[180011871] = {
		Id = 180011871,
		Str = "处理完毕。"
	},
	[180011872] = {
		Id = 180011872,
		Str = "那就好，处理完了我们就先汇合吧，我在广场入口等你。"
	},
	[180011873] = {
		Id = 180011873,
		Str = "我已经收到城卫兵传回来的讯息了，只有少数区域有人轻伤，已经派了医疗队员前去。"
	},
	[180011874] = {
		Id = 180011874,
		Str = "阿卡赛特，谢谢你，辛苦了。"
	},
	[180011875] = {
		Id = 180011875,
		Str = "不过发生了这样的事情，晴空广场的喷泉表演已经取消了。"
	},
	[180011876] = {
		Id = 180011876,
		Str = "……不知道下一次是多久之后，到那个时候一定要再陪我来一次。"
	},
	[180011877] = {
		Id = 180011877,
		RefId = 180004884
	},
	[180011878] = {
		Id = 180011878,
		Str = "消失——消失吧————"
	},
	[180011879] = {
		Id = 180011879,
		Str = "还有敌人？！怎么会……阿卡赛特！"
	},
	[180011880] = {
		Id = 180011880,
		RefId = 180004417
	},
	[180011881] = {
		Id = 180011881,
		Str = "糟糕，是敌方的机甲！"
	},
	[180011882] = {
		Id = 180011882,
		Str = "保护平民！"
	},
	[180011883] = {
		Id = 180011883,
		Str = "嗯，我不会让他们受伤的！"
	},
	[180011884] = {
		Id = 180011884,
		Str = "本喵来负责开路！"
	},
	[180011885] = {
		Id = 180011885,
		Str = "还好吗？"
	},
	[180011886] = {
		Id = 180011886,
		Str = "一点小伤，本喵才、才不怕疼呢！"
	},
	[180011887] = {
		Id = 180011887,
		Str = "我会尽快替你治疗，现在我们先离开这里。"
	},
	[180011888] = {
		Id = 180011888,
		Str = "咳、咳咳……这里的温度太高了，一般人会无法承受，得尽快掩护他们离开才行。"
	},
	[180011889] = {
		Id = 180011889,
		Str = "咪！好烫好烫！\n连本喵都无法忍受的高温，如果没有掩护，这些低等文明一定会消失的。"
	},
	[180011890] = {
		Id = 180011890,
		Str = "喵哼！身为强者，本喵就怜悯弱者一次。"
	},
	[180011891] = {
		Id = 180011891,
		Str = "虽然顶着一张可爱的脸，但身上的确保留着战士的血统，不错。\n一起掩护他们离开这里吧。"
	},
	[180011892] = {
		Id = 180011892,
		Str = "……你、你凭一己之力救出了全部被困的一般平民吗？"
	},
	[180011893] = {
		Id = 180011893,
		Str = "非常感谢！辛苦了！\n这片区域已经安全了，剩下的清场工作就交给我们来吧！"
	},
	[180011894] = {
		Id = 180011894,
		Str = "对、对了！你现在需要休息吗，我可以给……"
	},
	[180011895] = {
		Id = 180011895,
		Str = "不用。"
	},
	[180011896] = {
		Id = 180011896,
		Str = "好的……总之，万分感谢！"
	},
	[180011897] = {
		Id = 180011897,
		Str = "正在发送通讯请求……\n…… ……\n已连接。"
	},
	[180011898] = {
		Id = 180011898,
		Str = "阿卡赛特？现在情况怎么样？"
	},
	[180011899] = {
		Id = 180011899,
		Str = "救援任务已完成。"
	},
	[180011900] = {
		Id = 180011900,
		Str = "呼……那就好…………谢谢你，阿卡赛特。"
	},
	[180011901] = {
		Id = 180011901,
		Str = "既然民众已经安全了，剩下的敌人就交给城卫兵解决吧。\n辛苦了，阿卡赛特。"
	},
	[180011902] = {
		Id = 180011902,
		Str = "就以这个位置为探测点吧，再靠近的话，如果对方是伪装者，也许会发动袭击造成进一步混乱。"
	},
	[180011903] = {
		Id = 180011903,
		Str = "这里可以探测到附近三个嫌疑人的声音喵，现在开始——"
	},
	[180011904] = {
		Id = 180011904,
		Str = "“平民囚禁点设立在广场中央，请确认……\n啊啊啊啊要怎么更新算法她才会真正活过来……\n……异教徒出现了，清除，清除。”"
	},
	[180011905] = {
		Id = 180011905,
		Str = "嗯……一个探测点的信息不足以判断，需要结合多条信息才能得出结论。"
	},
	[180011906] = {
		Id = 180011906,
		RefId = 180011902
	},
	[180011907] = {
		Id = 180011907,
		RefId = 180011903
	},
	[180011908] = {
		Id = 180011908,
		Str = "“新的漫画，新的游戏，新的……嘶哈嘶哈……必须保存在隐藏文件夹……\n扩大行动范围，抓捕平民。\n王国的荣耀，神圣周克的信仰，绝不容许异教徒玷污！\""
	},
	[180011909] = {
		Id = 180011909,
		RefId = 180011905
	},
	[180011910] = {
		Id = 180011910,
		RefId = 180011902
	},
	[180011911] = {
		Id = 180011911,
		RefId = 180011903
	},
	[180011912] = {
		Id = 180011912,
		Str = "“……真正的秘密在浏览记录，绝对不能泄露。\n任务目标1，破坏灭火装置。\n唯有虔诚的信仰才是正确道路，异教徒要用烈火焚烧。”"
	},
	[180011913] = {
		Id = 180011913,
		RefId = 180011905
	},
	[180011914] = {
		Id = 180011914,
		RefId = 180011902
	},
	[180011915] = {
		Id = 180011915,
		RefId = 180011903
	},
	[180011916] = {
		Id = 180011916,
		Str = "“任务目标2，制造混乱，干扰守卫军行动。\n活过来吧，醒过来，睁开眼，让我的代码为你注入灵魂！\n公主在这里，只要公主和女王还在，神圣周克的信仰就不会熄灭……”"
	},
	[180011917] = {
		Id = 180011917,
		RefId = 180011905
	},
	[180011918] = {
		Id = 180011918,
		Str = "还好在这里的是我们，这样的对手，城卫兵根本无力招架。"
	},
	[180011919] = {
		Id = 180011919,
		Str = "这已经不是敌人的机甲第一次出现在王城里了，不过像今天这样多个区域同时受击的情况之前还没有过。"
	},
	[180011920] = {
		Id = 180011920,
		Str = "你在训练场帮忙测试那些以自律作战为最终目的战机，就是为了应对今天这种情况而研发的。"
	},
	[180011921] = {
		Id = 180011921,
		Str = "……希望一切都来得及。"
	},
	[180011922] = {
		Id = 180011922,
		Str = "阿卡赛特，有一件事，我需要你的帮忙。\n不过今天的时机不合适……"
	},
	[180011923] = {
		Id = 180011923,
		Str = "明天再说吧，明天在王城外见面，那时候再告诉你。"
	},
	[180011924] = {
		Id = 180011924,
		Str = "关于昨天说的事情……"
	},
	[180011925] = {
		Id = 180011925,
		Str = "其实，我一直在调查王城里面出现未知机甲这件事。\n怎么想都太可疑了，王城是整个周克戒备最森严的地方，却不断有敌人入侵，而城卫兵的应对速度总是慢半拍。"
	},
	[180011926] = {
		Id = 180011926,
		Str = "不仅如此，对方的攻击行为几乎只是单纯地挑衅。\n大张旗鼓地出现在每个地方，毫无目的地破坏一通……"
	},
	[180011927] = {
		Id = 180011927,
		Str = "我怀疑敌人的目标并不是王城，而是正在为和谈奔走的女王，而且……尽管我很不愿意这么想，事实上，王室里恐怕有人是敌人的内应。"
	},
	[180011928] = {
		Id = 180011928,
		Str = "这件事情现在还不能告诉其他人，女王为和谈的事情已经够忙了。\n我也想稍微发挥点自己的作用。"
	},
	[180011929] = {
		Id = 180011929,
		Str = "总而言之，阿卡赛特，我现在需要你的力量。"
	},
	[180011930] = {
		Id = 180011930,
		Str = "阿卡赛特会保护女王陛下的安全。"
	},
	[180011931] = {
		Id = 180011931,
		Str = "不是指这件事。\n昨天抓捕的仿生机甲已经完全破解了，只要把数据导入你的系统，你就可以使用相同的能力。"
	},
	[180011932] = {
		Id = 180011932,
		Str = "好方便的能力！再多破解一点其他的啊！"
	},
	[180011933] = {
		Id = 180011933,
		Str = "是的。"
	},
	[180011934] = {
		Id = 180011934,
		Str = "有一个人，我怀疑对方可能知道仿生机甲的线索，但是贸然动作可能会打草惊蛇。\n我需要你伪装成普通人去接近他，套取信息。"
	},
	[180011935] = {
		Id = 180011935,
		RefId = 180004417
	},
	[180011936] = {
		Id = 180011936,
		Str = "仿生数据就在这里，准备连接喽，\n不过，变成什么样子比较好？"
	},
	[180011937] = {
		Id = 180011937,
		Str = "不如……试试变成男孩子怎么样？\n性别设置，男！"
	},
	[180011938] = {
		Id = 180011938,
		RefId = 180004884
	},
	[180011939] = {
		Id = 180011939,
		Str = "还、还挺帅？\n原来阿卡赛特身体里有一个帅气的灵魂啊？"
	},
	[180011940] = {
		Id = 180011940,
		Str = "我会隐藏身形跟在你身边的，调查的具体交涉就交给你，拜托了。"
	},
	[180011941] = {
		Id = 180011941,
		Str = "……这里的游戏可不是过家家，想反悔就能反悔的，还不快滚！"
	},
	[180011942] = {
		Id = 180011942,
		Str = "求求、求你！还给我，求你还给我……让我做什么、做什么都可以！求你把那个还给我！"
	},
	[180011943] = {
		Id = 180011943,
		Str = "看来我刚才下手还是太轻了，滚开！下贱的癞皮狗！"
	},
	[180011944] = {
		Id = 180011944,
		Str = "正在被殴打的男子，小玛格丽特所说的调查对象之一。"
	},
	[180011945] = {
		Id = 180011945,
		RefId = 180005945
	},
	[180011946] = {
		Id = 180011946,
		Str = "你是什么人？"
	},
	[180011947] = {
		Id = 180011947,
		Str = "好、好心人！帮帮我，帮帮我！要是不把那个东西拿回去的话老婆不会放过我的！求你帮帮忙！"
	},
	[180011948] = {
		Id = 180011948,
		Str = "只要你帮我，我……我可以为你做任何事！求求你！"
	},
	[180011949] = {
		Id = 180011949,
		RefId = 180011349
	},
	[180011950] = {
		Id = 180011950,
		Str = "谢谢谢谢！谢谢！"
	},
	[180011951] = {
		Id = 180011951,
		Str = "驱赶烦恼的玉露……洗涤灵魂的圣水……悲伤的现实啊，就连这点最基本的快乐都要以我支付不起的昂贵代价来交换。"
	},
	[180011952] = {
		Id = 180011952,
		Str = "……悲伤的现实啊。"
	},
	[180011953] = {
		Id = 180011953,
		Str = "只会用幻觉来逃避现实的懦弱家伙……"
	},
	[180011954] = {
		Id = 180011954,
		Str = "拉薇拉小姐，这个时候就先别生气那种事情了。\n这应该就是我们要找的人哦。"
	},
	[180011955] = {
		Id = 180011955,
		Str = "劣质发酵果汁的味道，贫穷的低等文明生物真是可怜喵。\n就用美味的高档货来撬开他的嘴巴好了喵！"
	},
	[180011956] = {
		Id = 180011956,
		Str = "的确是可行方案。\n问题在于……<color=#fd9846>{PlayerName}</color>你身上有这个世界的货币吗？"
	},
	[180011957] = {
		Id = 180011957,
		RefId = 180004884
	},
	[180011958] = {
		Id = 180011958,
		Str = "喵？……贫穷的低等文明生物真可怜！"
	},
	[180011959] = {
		Id = 180011959,
		Str = "嗯？盯着售卖柜台……是想通过诱惑来让对方开口？\n你平时也用不上钱，身上应该没有吧，我来……"
	},
	[180011960] = {
		Id = 180011960,
		Str = "<size=18>呃……我怎么忘带了？</size>\n抱歉啊，我也只有这些，放在你口袋了，希望够用了。"
	},
	[180011961] = {
		Id = 180011961,
		Str = "还好，情况还不算太遭……\n只不过以这里的发酵果汁价格来说，必须要好好怎么使用有限的钱币才行。"
	},
	[180011962] = {
		Id = 180011962,
		Str = "把这个家伙灌到什么程度也需要考虑，如果喝得太醉直接睡过去就是白费功夫了。\n需要让他正好喝到有问必答的程度。"
	},
	[180011963] = {
		Id = 180011963,
		Str = "真是复杂，这种麻烦的事情就交给你去烦恼好了喵。"
	},
	[180011964] = {
		Id = 180011964,
		Str = "侦测完毕，无生命体存在喵！"
	},
	[180011965] = {
		Id = 180011965,
		Str = "有生活的痕迹，但是这些乱七八糟的东西是？"
	},
	[180011966] = {
		Id = 180011966,
		Str = "这些东西被翻动过，那个人也许因为什么特殊的原因已经离开这里了。\n去下个地方看看吧。"
	},
	[180011967] = {
		Id = 180011967,
		Str = "这里也没有人在了，而且地上的脚印未免也太多了一点……"
	},
	[180011968] = {
		Id = 180011968,
		Str = "脚印的痕迹还很新哦喵！"
	},
	[180011969] = {
		Id = 180011969,
		Str = "一切都是最近发生的吗？\n<color=#fd9846>{PlayerName}</color>，看来我们得加快动作才行了。"
	},
	[180011970] = {
		Id = 180011970,
		Str = "这个地方也不见人影，已经是最后一个可能找到线索的地方了。"
	},
	[180011971] = {
		Id = 180011971,
		Str = "啧，一定有什么……"
	},
	[180011972] = {
		Id = 180011972,
		Str = "……！！！"
	},
	[180011973] = {
		Id = 180011973,
		RefId = 180004884
	},
	[180011974] = {
		Id = 180011974,
		Str = "咪！有人在那里！"
	},
	[180011975] = {
		Id = 180011975,
		RefId = 180011972
	},
	[180011976] = {
		Id = 180011976,
		Str = "逃了？\n好不容易出现的线索怎么可能让他溜走，追上去！"
	},
	[180011977] = {
		Id = 180011977,
		Str = "制造仿生机甲的工厂就在这底下？\n一路好黑……"
	},
	[180011978] = {
		Id = 180011978,
		Str = "竟然有这么多守卫？这是一座地下兵工厂？\n阿卡赛特，能在不惊动敌人的情况下探测一下规模吗？"
	},
	[180011979] = {
		Id = 180011979,
		Str = "听到这句话的瞬间，脑海里条件反射般地闪过了什么。\n复杂庞大，无法理解，但那个瞬间过后，却得到了清晰的答案。"
	},
	[180011980] = {
		Id = 180011980,
		Str = "有雷达干扰，广域扫描会触发警报。"
	},
	[180011981] = {
		Id = 180011981,
		Str = "果然是这样么……有人来了！\n我们先隐藏！"
	},
	[180011982] = {
		Id = 180011982,
		Str = "大人！"
	},
	[180011983] = {
		Id = 180011983,
		Str = "嗯，好好守着。"
	},
	[180011984] = {
		Id = 180011984,
		RefId = 180005442
	},
	[180011985] = {
		Id = 180011985,
		Str = "……这不可能……怎么会，不可能是……"
	},
	[180011986] = {
		Id = 180011986,
		RefId = 180011682
	},
	[180011987] = {
		Id = 180011987,
		Str = "没什么，我没事，只要调查清楚……\n守卫太多了，我们得找其他可能潜入的突破口。"
	},
	[180011988] = {
		Id = 180011988,
		Str = "今天就先这样吧，我有点累了。"
	},
	[180011989] = {
		Id = 180011989,
		Str = "……咦？这就是游戏室啊？真的只是在玩游戏？\n人好多，好热闹……不过空气质量也太差了。"
	},
	[180011990] = {
		Id = 180011990,
		Str = "以前虽然也总偷偷出来玩，不过这样的地方还是第一次来呢。"
	},
	[180011991] = {
		Id = 180011991,
		Str = "你别往我这边看，路人视角会觉得很奇怪。"
	},
	[180011992] = {
		Id = 180011992,
		Str = "先生你好，兑换筹码请到这边。"
	},
	[180011993] = {
		Id = 180011993,
		Str = "阿卡……不，我不是来玩的，请转告这里的负责人，我来找他。"
	},
	[180011994] = {
		Id = 180011994,
		Str = "哦？不是来玩的？"
	},
	[180011995] = {
		Id = 180011995,
		Str = "阿卡赛特阿卡赛特，不要跟他们发生冲突，我们是来取回东西的！"
	},
	[180011996] = {
		Id = 180011996,
		Str = "对不起，也许你误会了，我不是来闹事的。\n我有重要的事情，想要见这里的负责人。"
	},
	[180011997] = {
		Id = 180011997,
		Str = "你以为这是什么地方，不管谁都能想见谁就见谁？"
	},
	[180011998] = {
		Id = 180011998,
		Str = "我有重要的事……"
	},
	[180011999] = {
		Id = 180011999,
		Str = "你是为了刚才那家伙来的吧？"
	},
	[180012000] = {
		Id = 180012000,
		Str = "……是的。"
	},
	[180012001] = {
		Id = 180012001,
		Str = "想帮他取回抵押的东西？\n不用觉得奇怪，这附近没有能瞒过我的事情。"
	},
	[180012002] = {
		Id = 180012002,
		Str = "你喜欢怎么多管闲事我无所谓，不过这里有这里的规矩。\n想拿回他的东西，就来玩两局吧。"
	},
	[180012003] = {
		Id = 180012003,
		Str = "如果全部赢了，我同意你带走那个东西。"
	},
	[180012004] = {
		Id = 180012004,
		Str = "我不懂规则。"
	},
	[180012005] = {
		Id = 180012005,
		Str = "哈哈哈……这样才好玩嘛。\n不过正式开始之前，你可以在旁边的模拟区先试试看，免费教学哦。"
	},
	[180012006] = {
		Id = 180012006,
		Str = "如果是你的话，一定很快就能学会，对吧？"
	},
	[180012007] = {
		Id = 180012007,
		Str = "是、是我的项链！谢谢、谢谢谢谢！如果没有你帮忙，我回去一定会很惨的，这是我们家里祖传的宝贝！"
	},
	[180012008] = {
		Id = 180012008,
		Str = "……对了，让我做点什么来报答你吧，不管是什么，不管什么我都可以为你做！"
	},
	[180012009] = {
		Id = 180012009,
		Str = "关于王城里出现机甲的事情，你知道什么。"
	},
	[180012010] = {
		Id = 180012010,
		Str = "那、那种事情……我……我也…………"
	},
	[180012011] = {
		Id = 180012011,
		Str = "……其实我从另一个人那里听说过一点可能有关系的事情，不过……"
	},
	[180012012] = {
		Id = 180012012,
		Str = "具体的我也不是很清楚，如果你想知道的话还是直接去问那个人吧。\n他经常会在街口的小馆里逍遥，顺着这条路一直走，你就会看到那间小饭馆。"
	},
	[180012013] = {
		Id = 180012013,
		Str = "其他的我就不知道了……拿回项链真的很感谢你，不过我现在可以走了吧？\n谢谢，谢谢！"
	},
	[180012014] = {
		Id = 180012014,
		Str = "真是精彩的表现，我果然没有看错你。\n那边的，去把东西拿来上。"
	},
	[180012015] = {
		Id = 180012015,
		Str = "老大，这是那个人抵押的东西。"
	},
	[180012016] = {
		Id = 180012016,
		Str = "拿着吧，按照游戏规则，它现在归你了。"
	},
	[180012017] = {
		Id = 180012017,
		RefId = 180008775
	},
	[180012018] = {
		Id = 180012018,
		Str = "不过一条项链而已，这种普通的货色我看不上。\n不过多亏了它，让我看到了非常有趣的东西。"
	},
	[180012019] = {
		Id = 180012019,
		Str = "游戏结束，你该离开这里了。"
	},
	[180012020] = {
		Id = 180012020,
		Str = "先生，您说的人出现了……"
	},
	[180012021] = {
		Id = 180012021,
		Str = "你……你来了啊？今天要一起喝、嗯？不好意思……认错人了。"
	},
	[180012022] = {
		Id = 180012022,
		Str = "周围那么多空位，你突然坐在这里，我还以为……没什么。"
	},
	[180012023] = {
		Id = 180012023,
		Str = "没关系，你大可继续坐在这里，反正也不会有其他人来了。\n一起喝一杯吗……话是这么说，但还是得你自己掏钱啊。"
	},
	[180012024] = {
		Id = 180012024,
		Str = "我可没有那个闲钱请客……没有那个闲钱…………"
	},
	[180012025] = {
		Id = 180012025,
		Str = "不介意的话，我请你喝一杯。"
	},
	[180012026] = {
		Id = 180012026,
		Str = "哈哈哈……介意？当然不介意，你请客谁会介意哈哈哈哈……"
	},
	[180012027] = {
		Id = 180012027,
		Str = "来吧，尽管来，让我喝个痛快！"
	},
	[180012028] = {
		Id = 180012028,
		Str = "我不是啊……我不是，我不是整天只知道自暴自弃的糊涂鬼……为什么不肯相信我……"
	},
	[180012029] = {
		Id = 180012029,
		Str = "我为你努力了，相信我，相信我啊……相信我好不好，我愿意为你做任何事……任何事。"
	},
	[180012030] = {
		Id = 180012030,
		Str = "王城里的机甲……为了你，我连那样的事情都做过……为什么不肯相信我。"
	},
	[180012031] = {
		Id = 180012031,
		Str = "当时接下那个走私的活我就知道不正常了，包装严密的货物箱上有军火警示，还有奇怪的陌生标志……即使这样我也没有拒绝，我以为只要做完这个活……"
	},
	[180012032] = {
		Id = 180012032,
		Str = "后来王城里出现的机甲上也有一样的标志……我才知道自己做的到底是什么……但是我从来没有后悔过，从来没有后悔……"
	},
	[180012033] = {
		Id = 180012033,
		Str = "相信我好不好，相信我……不信、不信的话，你看，这是和我联系那个人的地址……他可以证明我说的都是真的……"
	},
	[180012034] = {
		Id = 180012034,
		Str = "……相信我……相信我啊…………"
	},
	[180012035] = {
		Id = 180012035,
		Str = "同一个人，却有这么多个不同的地址，为了防范后续追查？\n而且竟然用民间运输队进行军火走私……"
	},
	[180012036] = {
		Id = 180012036,
		Str = "不过既然是小型民间运输队的话，生产仿生机甲的工厂也许就在王城附近，甚至……是在王城之内。"
	},
	[180012037] = {
		Id = 180012037,
		Str = "阿卡赛特，把这些地址全都调查一遍吧。"
	},
	[180012038] = {
		Id = 180012038,
		Str = "先生，如您所料……"
	},
	[180012039] = {
		Id = 180012039,
		Str = "你……你不要再追了……继续这样的话我就不得不反击了！"
	},
	[180012040] = {
		Id = 180012040,
		Str = "有事情想向你确认。"
	},
	[180012041] = {
		Id = 180012041,
		Str = "我什么都不知道！我什么都不会说的！什么都不会说……什么都不知道！"
	},
	[180012042] = {
		Id = 180012042,
		Str = "我已经警告过你了，还是要死缠烂打的话，这是你逼我的！\n这些雇佣兵可不会像我这么心软！"
	},
	[180012043] = {
		Id = 180012043,
		Str = "没想到雇佣兵竟然已经潜入王城了……"
	},
	[180012044] = {
		Id = 180012044,
		Str = "不过既然跟他们成为对手，也说明我们和真相的距离越来越近了。"
	},
	[180012045] = {
		Id = 180012045,
		Str = "阿卡赛特，一定要追上他，把仿生机甲的阴谋问出来！"
	},
	[180012046] = {
		Id = 180012046,
		Str = "……又、又是你……我什么都不会说的，真的……请你放过我……"
	},
	[180012047] = {
		Id = 180012047,
		Str = "我什么都没说过、真的、真的没有跟任何人说过……我不会泄露合作伙伴的信息……"
	},
	[180012048] = {
		Id = 180012048,
		Str = "相信我……放过我吧，真的不是我……"
	},
	[180012049] = {
		Id = 180012049,
		Str = "不，我只是……"
	},
	[180012050] = {
		Id = 180012050,
		Str = "不要再逼我！不要再逼我了！我不想用这样的手段！我也不想用这样的手段……是你自找的！"
	},
	[180012051] = {
		Id = 180012051,
		Str = "那个人的态度……把我们当成灭口的人了？\n有人怀疑他泄密？"
	},
	[180012052] = {
		Id = 180012052,
		Str = "害怕成这个样子，也许已经遇到过真正来灭口的人了。"
	},
	[180012053] = {
		Id = 180012053,
		Str = "看来我们得赶在敌人之前找到他，不然他也许会……"
	},
	[180012054] = {
		Id = 180012054,
		Str = "阿卡赛特，拜托了。\n如果可以的话，我希望能保护他，我们要尽快追上他才行。"
	},
	[180012055] = {
		Id = 180012055,
		Str = "啊、啊啊啊啊！又是你……是你要做到这个地步的，我也不想这样，我说了，我没有泄露任何信息！"
	},
	[180012056] = {
		Id = 180012056,
		Str = "我已经给过你机会了，我也想放过你的……我也不想用那样的怪物……"
	},
	[180012057] = {
		Id = 180012057,
		Str = "眼熟吗？没错，就是你们的东西……这个不能怪我，我也要为这样的处境提早打算……"
	},
	[180012058] = {
		Id = 180012058,
		Str = "我也不想走到这一步的……是你自找的！"
	},
	[180012059] = {
		Id = 180012059,
		Str = "……怎、怎么会这样……"
	},
	[180012060] = {
		Id = 180012060,
		Str = "哈哈哈，我知道了，要怎么处置随便你，但是我没有泄露过任何信息……"
	},
	[180012061] = {
		Id = 180012061,
		Str = "你误会了，我不是来灭口的。"
	},
	[180012062] = {
		Id = 180012062,
		Str = "你胡说，你们的行事作风我早就知道了，最近有运输队接二连三的出事……全是你们合作过的对象，我就是最后一个目标吧？"
	},
	[180012063] = {
		Id = 180012063,
		Str = "我只是想问你一些问题。\n如果目标是除掉你，之前你就逃不掉了。"
	},
	[180012064] = {
		Id = 180012064,
		Str = "你、你不是……那伙人？\n可是我住过的地方都……"
	},
	[180012065] = {
		Id = 180012065,
		Str = "那不是我。"
	},
	[180012066] = {
		Id = 180012066,
		RefId = 180007958
	},
	[180012067] = {
		Id = 180012067,
		Str = "我知道了……反正已经陷入这种地步，我会把知道的事情都告诉你。\n如果你能解决对方，我也不用东躲西藏了。"
	},
	[180012068] = {
		Id = 180012068,
		Str = "我也是偶然知道他们的基地的，有一次交货之后……我试着恢复了运输路线信息。\n那个地方在地下。"
	},
	[180012069] = {
		Id = 180012069,
		Str = "具体信息在这张记忆卡里，没有设置密钥，随便一台机器就能读取。"
	},
	[180012070] = {
		Id = 180012070,
		Str = "如果没有其他事情的话……那、那我就走了……"
	},
	[180012071] = {
		Id = 180012071,
		Str = "先生，已经给出去了……"
	},
	[180012072] = {
		Id = 180012072,
		Str = "这条隧道是军工厂的下水道？\n在本身就已经是地下建筑的军工厂之下，竟然还有这样的建筑。"
	},
	[180012073] = {
		Id = 180012073,
		Str = "王城的地下深处，到底掩藏着什么秘密……真是让人毛骨悚然。"
	},
	[180012074] = {
		Id = 180012074,
		RefId = 180004884
	},
	[180012075] = {
		Id = 180012075,
		Str = "有人来了！"
	},
	[180012076] = {
		Id = 180012076,
		Str = "D2-17区，检查完毕，无异常。"
	},
	[180012077] = {
		Id = 180012077,
		RefId = 180004884
	},
	[180012078] = {
		Id = 180012078,
		Str = "连这个地方也有人巡逻？\n看来想要混进去恐怕不太容易……"
	},
	[180012079] = {
		Id = 180012079,
		Str = "嗯……有了！"
	},
	[180012080] = {
		Id = 180012080,
		Str = "阿卡赛特，看这里。\n这些废弃的机甲残骸和零部件，只要收集到足够的零件，你应该可以组装出和巡逻者差不多的机甲。"
	},
	[180012081] = {
		Id = 180012081,
		Str = "在加上之前破解的仿生拟态，也许可以混淆巡逻者的探查。"
	},
	[180012082] = {
		Id = 180012082,
		Str = "时间不多，先抓紧时间行动吧。"
	},
	[180012083] = {
		Id = 180012083,
		RefId = 180004884
	},
	[180012084] = {
		Id = 180012084,
		RefId = 180006605
	},
	[180012085] = {
		Id = 180012085,
		Str = "是无人生产线，规模已经达到大型兵工厂的产能了。"
	},
	[180012086] = {
		Id = 180012086,
		Str = "阿卡赛特，发现。"
	},
	[180012087] = {
		Id = 180012087,
		Str = "嗯？发现了什么？"
	},
	[180012088] = {
		Id = 180012088,
		Str = "阿卡赛特，那里。"
	},
	[180012089] = {
		Id = 180012089,
		Str = "哪里？什么意思……这、这是……和你一模一样的机型？"
	},
	[180012090] = {
		Id = 180012090,
		Str = "不，不对，你是无法仿制的。\n不管从哪个方面来说，你就是你，是唯一的阿卡赛特。"
	},
	[180012091] = {
		Id = 180012091,
		Str = "这么一说，生产线上这些零部件……阿卡赛特，能确认吗？"
	},
	[180012092] = {
		Id = 180012092,
		Str = "符合，是阿卡赛特所用型号。"
	},
	[180012093] = {
		Id = 180012093,
		Str = "以这种规模……这座兵工厂的目的，难道是量产阿卡赛特？\n怎么可能有这种事……"
	},
	[180012094] = {
		Id = 180012094,
		Str = "荒唐至此的计划，根本不可能成功。\n不过竟然把脑筋动到阿卡赛特身上，真是让人不爽。"
	},
	[180012095] = {
		Id = 180012095,
		Str = "到了这一步，也没有必要保持淑女的修养的了。\n阿卡赛特，来久违地胡闹一下怎么样？"
	},
	[180012096] = {
		Id = 180012096,
		Str = "就用那台唯一组装完毕的“初号机”，对背后的人恶作剧一下吧。"
	},
	[180012097] = {
		Id = 180012097,
		Str = "不行，阿卡赛特，做好伪装之前贸然深入可能会遇到巡查。\n那样我们也许什么线索都找不到。"
	},
	[180012098] = {
		Id = 180012098,
		Str = "周围都是废弃零部件，应该很快就能组装出类似巡逻者的机甲。\n我也会尽力筛选零件的，一起加油吧。"
	},
	[180012099] = {
		Id = 180012099,
		Str = "喵？好大一堆破烂喵！"
	},
	[180012100] = {
		Id = 180012100,
		Str = "这是刚刚好不容易收集到的材料哦，按照小玛格丽特的说法，用它们就能做出可以避开巡查的东西。"
	},
	[180012101] = {
		Id = 180012101,
		Str = "……这里面有不少陌生的零件。\n但是如果加上“我”的力量，也许真的能组装成功。"
	},
	[180012102] = {
		Id = 180012102,
		Str = "<color=#fd9846>{PlayerName}</color>，有什么想法吗？"
	},
	[180012103] = {
		Id = 180012103,
		Str = "就算你这么问……"
	},
	[180012104] = {
		Id = 180012104,
		Str = "好像可以。"
	},
	[180012105] = {
		Id = 180012105,
		Str = "陌生到让人完全摸不着头脑的旧零件，在此之前做过的能勉强称为“组装”的事情应该都是和“玩具”之类的名词搭配的。"
	},
	[180012106] = {
		Id = 180012106,
		Str = "不过此刻看着眼前这堆东西，却莫名地产生了一种可以做到的自信。"
	},
	[180012107] = {
		Id = 180012107,
		Str = "看来会很顺利呢。"
	},
	[180012108] = {
		Id = 180012108,
		Str = "一堆破烂而已，就算组装成功也比本喵差了三千六百个星系喵！"
	},
	[180012109] = {
		Id = 180012109,
		Str = "从观赏度来说，铃铛猫咪的外形的确优异。\n不过这个因素对战士来说没有任何意义就是了。"
	},
	[180012110] = {
		Id = 180012110,
		Str = "咪——！本喵生气了喵！"
	},
	[180012111] = {
		Id = 180012111,
		Str = "这、这是完成了？"
	},
	[180012112] = {
		Id = 180012112,
		Str = "现有的零件只能组装到这个地步，根据<color=#fd9846>{PlayerName}</color>的感觉，这台机甲的性能不够完整，能源消耗速度远超过正常水平。"
	},
	[180012113] = {
		Id = 180012113,
		Str = "幸运的是，在这个废弃机甲处理所一样的垃圾堆里，找到替换能源应该不是难事。"
	},
	[180012114] = {
		Id = 180012114,
		Str = "还有一个功能也很鸡肋，自动芯片运行不稳定，如果乘坐中途想要从机甲中下来的话，只能借助背包里的手动装置。\n现在先试试它的功能吧。"
	},
	[180012115] = {
		Id = 180012115,
		Str = "哔——"
	},
	[180012116] = {
		Id = 180012116,
		Str = "怎么回事？是机甲的警告提示？"
	},
	[180012117] = {
		Id = 180012117,
		Str = "糟糕，面板上显示能源不足，继续前行会消耗驾驶员的生命。"
	},
	[180012118] = {
		Id = 180012118,
		Str = "周围有替换能源。"
	},
	[180012119] = {
		Id = 180012119,
		Str = "太好了，那我们试试寻找替换能源吧！"
	},
	[180012120] = {
		Id = 180012120,
		Str = "栅栏？没有钥匙，机甲太大了，过不去。"
	},
	[180012121] = {
		Id = 180012121,
		Str = "……不过人的身形应该可以穿过。\n周围暂时没有巡逻机甲，我们先下去看看。"
	},
	[180012122] = {
		Id = 180012122,
		Str = "嗯？不能弹出？\n想起来了……得用背包里的手动操作装置对吧？"
	},
	[180012123] = {
		Id = 180012123,
		Str = "背包在你那里对吧，那就拜托你从里面找找看开门装置了。"
	},
	[180012124] = {
		Id = 180012124,
		Str = "阿卡赛特，快看我发现了什么~"
	},
	[180012125] = {
		Id = 180012125,
		Str = "是替换能源罐哦，这下不用担心我的驾驶员会因为机甲能源不足而受到伤害了。"
	},
	[180012126] = {
		Id = 180012126,
		Str = "来，赶快补充吧。"
	},
	[180012127] = {
		Id = 180012127,
		Str = "怎么样，连接成功了吗？"
	},
	[180012128] = {
		Id = 180012128,
		Str = "本就模糊暧昧的知觉变得更加宽广，用小玛格丽特的话来说，应该就是“我”连接上了眼前这台伪阿卡赛特。"
	},
	[180012129] = {
		Id = 180012129,
		Str = "需要破解自爆指令吗，殿下。"
	},
	[180012130] = {
		Id = 180012130,
		Str = "……那种事情，即使这家伙只是和你长得相似我也做不到啊。\n换成休眠密码吧。"
	},
	[180012131] = {
		Id = 180012131,
		Str = "让这家伙睡着，永远不要醒来就好了。"
	},
	[180012132] = {
		Id = 180012132,
		RefId = 180004417
	},
	[180012133] = {
		Id = 180012133,
		Str = "核心信号已接入……"
	},
	[180012134] = {
		Id = 180012134,
		Str = "什……么…………"
	},
	[180012135] = {
		Id = 180012135,
		Str = "AGASET，激活成功。\n发现目标。"
	},
	[180012136] = {
		Id = 180012136,
		Str = "殿下，危险。"
	},
	[180012137] = {
		Id = 180012137,
		Str = "模糊的知觉有一瞬间的波动，无法捕捉到任何可以理解的信息，唯一能确定的是，“我”要保护小玛格丽特。"
	},
	[180012138] = {
		Id = 180012138,
		Str = "阿卡赛特，这家伙的目标是你！"
	},
	[180012139] = {
		Id = 180012139,
		RefId = 180004417
	},
	[180012140] = {
		Id = 180012140,
		RefId = 180004884
	},
	[180012141] = {
		Id = 180012141,
		Str = "终于制住它了，你没事吧？"
	},
	[180012142] = {
		Id = 180012142,
		Str = "安全。\n休眠程序已启动，它不会再攻击了。"
	},
	[180012143] = {
		Id = 180012143,
		Str = "那就好，现在我们回……"
	},
	[180012144] = {
		Id = 180012144,
		Str = "什么人！"
	},
	[180012145] = {
		Id = 180012145,
		Str = "守卫？\n这么多人，再加上巡逻机甲……这里又是王城地下，太胡闹恐怕不行。"
	},
	[180012146] = {
		Id = 180012146,
		Str = "阿卡赛特，有什么撤离方案吗？"
	},
	[180012147] = {
		Id = 180012147,
		RefId = 180004884
	},
	[180012148] = {
		Id = 180012148,
		Str = "保护公主！"
	},
	[180012149] = {
		Id = 180012149,
		Str = "是，阿尔伯特殿下！"
	},
	[180012150] = {
		Id = 180012150,
		Str = "玛琪，你没事吧？"
	},
	[180012151] = {
		Id = 180012151,
		Str = "……我没事。"
	},
	[180012152] = {
		Id = 180012152,
		Str = "没事就好……女王殿下已经知晓了一切，让你进宫去见她。"
	},
	[180012153] = {
		Id = 180012153,
		Str = "哥哥，你……"
	},
	[180012154] = {
		Id = 180012154,
		Str = "怎么了？\n不用害怕，我会和亲卫队一起送你回宫，不会再遇到危险。"
	},
	[180012155] = {
		Id = 180012155,
		Str = "没事。\n我会和阿卡赛特一起回去，这座兵工厂还需要你处理。"
	},
	[180012156] = {
		Id = 180012156,
		Str = "有阿卡赛特在，你应该不会遇到危险了。\n不过关键时刻，别因为无所谓的原因犹豫，优先保护自己。"
	},
	[180012157] = {
		Id = 180012157,
		Str = "我知道。\n那……我们先走了。"
	},
	[180012158] = {
		Id = 180012158,
		RefId = 180004884
	},
	[180012159] = {
		Id = 180012159,
		RefId = 180011699
	},
	[180012160] = {
		Id = 180012160,
		Str = "手被眼前的少女握住了，紧紧的，却让人产生莫名的无力感，\n大概是因为她的肩膀在微微颤抖。"
	},
	[180012161] = {
		Id = 180012161,
		Str = "……我们走吧，去见女王。"
	},
	[180012162] = {
		Id = 180012162,
		Str = "小玛格丽特，阿卡赛特，你们来了。"
	},
	[180012163] = {
		Id = 180012163,
		Str = "女王陛下，您还好吗？"
	},
	[180012164] = {
		Id = 180012164,
		Str = "何出此言？"
	},
	[180012165] = {
		Id = 180012165,
		Str = "您的声音听起来很……有点疲惫。"
	},
	[180012166] = {
		Id = 180012166,
		Str = "呵呵，看来我果然是老了，不过是跟议会代表们稍微周旋了一下而已，竟然就在你面前露出了疲态。"
	},
	[180012167] = {
		Id = 180012167,
		Str = "不，议会那群家伙有多缠人我早就听说过，要不是因为您出面，根本就不可能轻易妥协。"
	},
	[180012168] = {
		Id = 180012168,
		Str = "小玛格丽特，你长大了，这些事情你以后会做得比我更好。"
	},
	[180012169] = {
		Id = 180012169,
		Str = "关于兵工厂那件事情，我之前调查过，\n不过议会和谈的事情占用了太多时间，我没有精力深入。"
	},
	[180012170] = {
		Id = 180012170,
		Str = "你能自己发现，并且调查到这个地步，我很欣慰。"
	},
	[180012171] = {
		Id = 180012171,
		Str = "可是……"
	},
	[180012172] = {
		Id = 180012172,
		Str = "我知道，无需心急。"
	},
	[180012173] = {
		Id = 180012173,
		Str = "对了，关于议会和谈的事情，仪式举行的时期已经确定了。\n你也要提前准备才行。"
	},
	[180012174] = {
		Id = 180012174,
		Str = "女王，我……"
	},
	[180012175] = {
		Id = 180012175,
		Str = "女王陛下，阿尔伯特王子求见。"
	},
	[180012176] = {
		Id = 180012176,
		Str = "让他进来吧。"
	},
	[180012177] = {
		Id = 180012177,
		RefId = 180004419
	},
	[180012178] = {
		Id = 180012178,
		Str = "女王陛下。"
	},
	[180012179] = {
		Id = 180012179,
		Str = "不必多礼，处理的怎么样了？"
	},
	[180012180] = {
		Id = 180012180,
		Str = "军工厂内部似乎修建了大型避难所，大部分人都躲到那里面去了。\n因为是在王城地底，不敢贸然使用大型武器，现在单凭军队攻不进去。"
	},
	[180012181] = {
		Id = 180012181,
		Str = "这样啊……不过我即将出发前往最后一个议员国，这件事情……"
	},
	[180012182] = {
		Id = 180012182,
		Str = "女王陛下，请交给我来处理。"
	},
	[180012183] = {
		Id = 180012183,
		Str = "嗯，阿卡赛特也在，你们一起去。\n阿卡赛特，保护好公主。"
	},
	[180012184] = {
		Id = 180012184,
		RefId = 180004417
	},
	[180012185] = {
		Id = 180012185,
		Str = "多余的障碍物已经清除干净了，但是避难所由四个核心撑开的防护罩封闭着，不破坏防护罩，我们就进不去。"
	},
	[180012186] = {
		Id = 180012186,
		Str = "能张开防护罩的核心……"
	},
	[180012187] = {
		Id = 180012187,
		Str = "已经有工程师过来查看过了，阿卡赛特的算力应该可以破解核心。\n但问题是，只要有一个核心被破解，另外三个核心的能级就会升高。"
	},
	[180012188] = {
		Id = 180012188,
		Str = "而且，每破解一个核心，能级上升的速度都会增加。\n一旦能级达到阈值，核心就会过载引发爆炸……那将会造成毁灭性的后果。"
	},
	[180012189] = {
		Id = 180012189,
		Str = "……可这是唯一进入庇护所的途径，是不是？"
	},
	[180012190] = {
		Id = 180012190,
		Str = "没错。"
	},
	[180012191] = {
		Id = 180012191,
		Str = "我知道了。\n阿卡赛特，我们一定要在能级达到阈值之前破解所有核心。"
	},
	[180012192] = {
		Id = 180012192,
		Str = "玛琪……"
	},
	[180012193] = {
		Id = 180012193,
		Str = "我知道这样做很冒险。\n但是现在女王因为其他事情已经够辛苦了，至少王城内的事情，我一定会处理好。"
	},
	[180012194] = {
		Id = 180012194,
		Str = "嗯，女王说得没错，你长大了。\n我知道你会这么做，所以已经让工程师准备好临时传送门了。"
	},
	[180012195] = {
		Id = 180012195,
		Str = "四个位置我都已经安排了驻守的卫兵和工程师，他们会协助阿卡赛特破解核心。\n我留在这里监测能量波动，一旦有什么异动，会立刻通知你们。"
	},
	[180012196] = {
		Id = 180012196,
		Str = "如果你们准备好了，随时可以出发。"
	},
	[180012197] = {
		Id = 180012197,
		Str = "现在的温度怎么样？"
	},
	[180012198] = {
		Id = 180012198,
		Str = "……已经接近阈值。\n不过我已经安排城卫军协助危险区域内的居民撤离了，应该来得及。"
	},
	[180012199] = {
		Id = 180012199,
		Str = "只是王城恐怕会遭受很大的冲击。"
	},
	[180012200] = {
		Id = 180012200,
		Str = "……怎么会这样。"
	},
	[180012201] = {
		Id = 180012201,
		Str = "时间已经来不及了，你们也撤离吧。"
	},
	[180012202] = {
		Id = 180012202,
		Str = "还没到最后，应该还来得及，阿卡赛特，我们……"
	},
	[180012203] = {
		Id = 180012203,
		Str = "阿卡赛特，记得女王跟你说过什么吗？"
	},
	[180012204] = {
		Id = 180012204,
		Str = "……保护好殿下。"
	},
	[180012205] = {
		Id = 180012205,
		Str = "阿卡赛特，你知道我想做的事情是什么！"
	},
	[180012206] = {
		Id = 180012206,
		Str = "对不起，殿下。"
	},
	[180012207] = {
		Id = 180012207,
		Str = "不……"
	},
	[180012208] = {
		Id = 180012208,
		Str = "请安心，阿卡赛特会逆转一切。"
	},
	[180012209] = {
		Id = 180012209,
		Str = "……不……行…………"
	},
	[180012210] = {
		Id = 180012210,
		Str = "阿尔伯特殿下，请把公主殿下带离这里。"
	},
	[180012211] = {
		Id = 180012211,
		Str = "……没想到你也会用手刀这种朴素的招式。\n我会确保玛琪的安全，不过你真的可以做到答应她的事情吗。"
	},
	[180012212] = {
		Id = 180012212,
		Str = "只要运算的速度足够快，改变时间流向是可能的。\n理论上，可以实现。"
	},
	[180012213] = {
		Id = 180012213,
		Str = "要以生命为代价吗……忠诚这种东西，还真是可怕。"
	},
	[180012214] = {
		Id = 180012214,
		RefId = 180012185
	},
	[180012215] = {
		Id = 180012215,
		RefId = 180012186
	},
	[180012216] = {
		Id = 180012216,
		Str = "似乎真的顺利回到了破解核心之前。\n不过代价是，“我”必须要消失了。"
	},
	[180012217] = {
		Id = 180012217,
		Str = "希望这条流向逆转的时间线中，命运能给她不一样的可能性……"
	},
	[180012218] = {
		Id = 180012218,
		Str = "玛琪，这边的温度已经开始升高了，第一个核心成功破解了吗？"
	},
	[180012219] = {
		Id = 180012219,
		Str = "刚完成破解，我们会尽快赶去下一个核心的。"
	},
	[180012220] = {
		Id = 180012220,
		Str = "嗯，我已经同时在组织地上危险区域内的居民撤离了，你不用担心其他的，安心去做你要做的事情。"
	},
	[180012221] = {
		Id = 180012221,
		Str = "……谢谢你，哥哥。"
	},
	[180012222] = {
		Id = 180012222,
		Str = "快去吧，注意安全。"
	},
	[180012223] = {
		Id = 180012223,
		Str = "呼……阿卡赛特，我们……"
	},
	[180012224] = {
		Id = 180012224,
		Str = "做到了！"
	},
	[180012225] = {
		Id = 180012225,
		Str = "紧绷神经放松的一瞬间，突然被眼前的人抱了个满怀。\n脸准确无误地贴——不对，比起贴这种轻飘飘的接触，用深埋这样紧密的动词也许更准确。总而言之，接触的部位是这位公主殿下柔软的胸部。"
	},
	[180012226] = {
		Id = 180012226,
		Str = "阿卡赛特，我们做到了！所有核心全部破解成功了！"
	},
	[180012227] = {
		Id = 180012227,
		Str = "玛琪？庇护所的防护罩已经关闭了，你们那边怎么样？"
	},
	[180012228] = {
		Id = 180012228,
		Str = "一切正常，我们现在就回去。"
	},
	[180012229] = {
		Id = 180012229,
		Str = "那就好。\n通往庇护所内部的传送门也已经搭建好了，等你们回来我们就可以进去。"
	},
	[180012230] = {
		Id = 180012230,
		Str = "公主殿下，您来了。"
	},
	[180012231] = {
		Id = 180012231,
		Str = "不必浪费时间客套，直接把这里的情况告诉我们吧。"
	},
	[180012232] = {
		Id = 180012232,
		Str = "是！\n这是核心的保护装置，总共四个，保护装置的立场护盾和核心本身的力场护盾叠加，产生了强大的共鸣。"
	},
	[180012233] = {
		Id = 180012233,
		Str = "工程师已经确认过了，只要能将两股叠加的力量中的一方逆转，原本共鸣的力场就会相互抵消。\n不过逆转力场需要的运算量太大了，所以……"
	},
	[180012234] = {
		Id = 180012234,
		Str = "我明白了，需要阿卡赛特来做这件事对吧？"
	},
	[180012235] = {
		Id = 180012235,
		Str = "正是！"
	},
	[180012236] = {
		Id = 180012236,
		Str = "嗯。\n阿卡赛特，拜托你了。"
	},
	[180012237] = {
		Id = 180012237,
		Str = "公主殿下。"
	},
	[180012238] = {
		Id = 180012238,
		Str = "不用担心，我们会破解核心，把这里的情况告诉我们吧。"
	},
	[180012239] = {
		Id = 180012239,
		Str = "这个核心被四架机甲守着，全都是此前从未见过的新机型。\n此前已经有突击部队尝试过交手，但是都失败了……"
	},
	[180012240] = {
		Id = 180012240,
		Str = "几个机甲的程序之间是相互关联的，击败一个之后，幸存机甲的战斗力会极大提升。"
	},
	[180012241] = {
		Id = 180012241,
		Str = "它们之间的关联有可能破解吗？"
	},
	[180012242] = {
		Id = 180012242,
		Str = "工程师已经确认过了，那是一种十分古老传统的关联程式，程式本身没有什么太复杂的运算，可是一旦链接就无法取消。"
	},
	[180012243] = {
		Id = 180012243,
		Str = "越简单的东西越无解啊……也就是说，只能从作战顺序上做文章了？"
	},
	[180012244] = {
		Id = 180012244,
		Str = "是的，因为留到最后那架机甲的战斗力会变成十分可怕的数值。\n把最擅长对付的对象留到最后，才有可能顺利全部击败。"
	},
	[180012245] = {
		Id = 180012245,
		RefId = 180012230
	},
	[180012246] = {
		Id = 180012246,
		Str = "嗯，这里的核心是什么情况？"
	},
	[180012247] = {
		Id = 180012247,
		Str = "这个核心由四个装置供能，地上的线路和节点可以更改。\n工程师已经计算过了，如果能把四个装置本身连接起来，核心就会过载。"
	},
	[180012248] = {
		Id = 180012248,
		Str = "连接变化的顺序是1、2、3、4、1，如此循环。\n每次接触节点，能量方向就会变化。"
	},
	[180012249] = {
		Id = 180012249,
		Str = "当所有节点的连接全部相同时，连接上的四个装置会直接让核心负荷过载。"
	},
	[180012250] = {
		Id = 180012250,
		Str = "听起来好像非常复杂……阿卡赛特，交给你了。"
	},
	[180012251] = {
		Id = 180012251,
		RefId = 180004417
	},
	[180012252] = {
		Id = 180012252,
		Str = "公主殿下！"
	},
	[180012253] = {
		Id = 180012253,
		Str = "辛苦了，这边现在是什么情况？"
	},
	[180012254] = {
		Id = 180012254,
		Str = "核心被上了密码，三次加密，每一道都是八位数的密码。\n工程师们破译出了一部分，不过按照这个效率恐怕……"
	},
	[180012255] = {
		Id = 180012255,
		Str = "我知道了。\n现在已经破译出来的部分呢？"
	},
	[180012256] = {
		Id = 180012256,
		Str = "在四台辅助运算的破译器中。\n根据推测，正确的密码就在其中。"
	},
	[180012257] = {
		Id = 180012257,
		Str = "嗯，剩下的就交给我们吧。\n阿卡赛特，这应该是你最喜欢的部分了吧？加油哦。"
	},
	[180012258] = {
		Id = 180012258,
		RefId = 180008780
	},
	[180012259] = {
		Id = 180012259,
		Str = "磁场消失了！\n阿卡赛特，现在可以接近核心了，尽快破解它吧。"
	},
	[180012260] = {
		Id = 180012260,
		RefId = 180004417
	},
	[180012261] = {
		Id = 180012261,
		Str = "模糊的知觉忽然被巨大信息流填满，无法理解的信息比光更快地涌现又消失，最终只有一道细微的光线留下。\n纤细，确凿，无法捉摸……"
	},
	[180012262] = {
		Id = 180012262,
		RefId = 180004884
	},
	[180012263] = {
		Id = 180012263,
		Str = "完成。"
	},
	[180012264] = {
		Id = 180012264,
		Str = "……清除完毕。"
	},
	[180012265] = {
		Id = 180012265,
		Str = "我就知道你一定能做到，不愧是阿卡赛特。"
	},
	[180012266] = {
		Id = 180012266,
		Str = "障碍解除，抓紧时间破解核心吧。"
	},
	[180012267] = {
		Id = 180012267,
		RefId = 180004417
	},
	[180012268] = {
		Id = 180012268,
		Str = "无法计数的未知信息涌进，全部是理解之外的语言，\n它们庞大繁复，却并不混乱，以一种不可思议的秩序从意识之海中呼啸而过……"
	},
	[180012269] = {
		Id = 180012269,
		RefId = 180004884
	},
	[180012270] = {
		Id = 180012270,
		RefId = 180012263
	},
	[180012271] = {
		Id = 180012271,
		Str = "连接成功。"
	},
	[180012272] = {
		Id = 180012272,
		Str = "……噼里、啪啦……"
	},
	[180012273] = {
		Id = 180012273,
		Str = "啪……噼哔……啪啦…………"
	},
	[180012274] = {
		Id = 180012274,
		Str = "核心过载，直接停止功能了。\n以防万一，我们还是检查一下它是否还有重新运作的可能性。"
	},
	[180012275] = {
		Id = 180012275,
		RefId = 180004417
	},
	[180012276] = {
		Id = 180012276,
		Str = "核心损坏，不可修复。"
	},
	[180012277] = {
		Id = 180012277,
		Str = "呼……那就好。\n那我们走吧。"
	},
	[180012278] = {
		Id = 180012278,
		Str = "密码破译完毕。\n开始破解核心。"
	},
	[180012279] = {
		Id = 180012279,
		RefId = 180004884
	},
	[180012280] = {
		Id = 180012280,
		Str = "无数信息在脑海之中交错飞驰，是“我”在进行「思考」这个过程，这是只有“我”才能理解的过程。\n错综复杂的思维迷宫中，唯一的出口显现……"
	},
	[180012281] = {
		Id = 180012281,
		Str = "怎么样？"
	},
	[180012282] = {
		Id = 180012282,
		Str = "破解，完毕。"
	},
	[180012283] = {
		Id = 180012283,
		Str = "……其他人已经进入庇护所了？\n阿卡赛特，能探测到其他人的信号吗？"
	},
	[180012284] = {
		Id = 180012284,
		Str = "意识之中只有一片空白。"
	},
	[180012285] = {
		Id = 180012285,
		RefId = 180004884
	},
	[180012286] = {
		Id = 180012286,
		RefId = 180004244
	},
	[180012287] = {
		Id = 180012287,
		Str = "发现目标。"
	},
	[180012288] = {
		Id = 180012288,
		Str = "是……你？"
	},
	[180012289] = {
		Id = 180012289,
		Str = "曾在兵工厂生产线上见过的零部件，如今组合成了眼前的机甲。\n——量产型的“阿卡赛特”。"
	},
	[180012290] = {
		Id = 180012290,
		Str = "……为什么…………"
	},
	[180012291] = {
		Id = 180012291,
		Str = "阿卡赛特，当做是我任性的要求……不要杀死他。"
	},
	[180012292] = {
		Id = 180012292,
		Str = "……出来。"
	},
	[180012293] = {
		Id = 180012293,
		Str = "出来！不要把你的面目掩藏在这副机甲之后，那样只会让我恨你！"
	},
	[180012294] = {
		Id = 180012294,
		Str = "玛琪！这是……怎么回事？"
	},
	[180012295] = {
		Id = 180012295,
		Str = "哥……哥？你怎么会在这里，你刚才去了哪里？"
	},
	[180012296] = {
		Id = 180012296,
		Str = "传送门开启之后我们接收到了异常信号。\n庇护所内还有第五个核心，四个核心全部被破解之后它被激活了。"
	},
	[180012297] = {
		Id = 180012297,
		Str = "你回来之前，我带着工程师去查看了一番……与其说是核心，不如说那是个定时炸弹。\n根据能量波动评估，那个炸弹如果爆炸的话，整个王城或许都会变成一片废墟。"
	},
	[180012298] = {
		Id = 180012298,
		Str = "是你们的阴谋？！\n你们的目的到底是什么！"
	},
	[180012299] = {
		Id = 180012299,
		Str = "王权已经腐朽，而世界的终点将会在那之前降临。\n无法迎接新生的话，就一起迎接灭亡吧！"
	},
	[180012300] = {
		Id = 180012300,
		Str = "你在说什么？你们想要阻止和谈仪式？"
	},
	[180012301] = {
		Id = 180012301,
		Str = "钥匙不应该被任何一个人独占，那是属于世界的希望。\n这有这把钥匙，才能开启世界的新生之路。"
	},
	[180012302] = {
		Id = 180012302,
		Str = "钥匙不该被任何人独占……"
	},
	[180012303] = {
		Id = 180012303,
		RefId = 180008314
	},
	[180012304] = {
		Id = 180012304,
		Str = "等一下！玛琪，现在没有时间去跟它纠缠了。\n当务之急是要解决那个被激活的定时炸弹。"
	},
	[180012305] = {
		Id = 180012305,
		Str = "……我知道了。\n核心的位置在哪里，我和阿卡赛特现在赶过去。"
	},
	[180012306] = {
		Id = 180012306,
		Str = "工程师已经看过了，没有破解的可能。\n它的爆炸无可避免。"
	},
	[180012307] = {
		Id = 180012307,
		Str = "你说什么？！不可能，一定有可以阻止的方法！一定有……"
	},
	[180012308] = {
		Id = 180012308,
		Str = "一定会有……一定要找到才行，冷静下来冷静下来……"
	},
	[180012309] = {
		Id = 180012309,
		RefId = 180004884
	},
	[180012310] = {
		Id = 180012310,
		Str = "爆炸无法避免，爆炸发生的地点可以改变。"
	},
	[180012311] = {
		Id = 180012311,
		Str = "……你……的意思是说……"
	},
	[180012312] = {
		Id = 180012312,
		Str = "坐标跃迁？"
	},
	[180012313] = {
		Id = 180012313,
		Str = "用传送门将核心坐标修改到宇宙中去吗？\n可是那样规模的传送门，短时间内不可能准备完成。"
	},
	[180012314] = {
		Id = 180012314,
		Str = "不，如果交给工程部来做，的确不可能。\n阿卡赛特，这件事情只有你能做到！"
	},
	[180012315] = {
		Id = 180012315,
		RefId = 180004884
	},
	[180012316] = {
		Id = 180012316,
		RefId = 180009732
	},
	[180012317] = {
		Id = 180012317,
		Str = "怎么样？顺利吗？"
	},
	[180012318] = {
		Id = 180012318,
		Str = "顺利。\n爆炸点距离母星0.23AU，处于安全距离，爆炸冲击不会对母星造成干扰。"
	},
	[180012319] = {
		Id = 180012319,
		Str = "呼…………\n那么接下来，去调查那架机甲中的人吧。"
	},
	[180012320] = {
		Id = 180012320,
		Str = "希望别再发生什么意外了……"
	},
	[180012321] = {
		Id = 180012321,
		RefId = 180004884
	},
	[180012322] = {
		Id = 180012322,
		Str = "提示：程序代号8129已执行。"
	},
	[180012323] = {
		Id = 180012323,
		Str = "什么？！\n重要的能源被……"
	},
	[180012324] = {
		Id = 180012324,
		Str = "出手就是这么直接的动作，看来真正的较量马上就要开始了。"
	},
	[180012325] = {
		Id = 180012325,
		RefId = 180004884
	},
	[180012326] = {
		Id = 180012326,
		RefId = 180004884
	},
	[180012327] = {
		Id = 180012327,
		Str = "玛琪，怎么了，你不开心吗？"
	},
	[180012328] = {
		Id = 180012328,
		Str = "奶奶……不、女王陛下。"
	},
	[180012329] = {
		Id = 180012329,
		Str = "呵呵，没关系。\n你很久没撒过娇了，今天破例一次也无妨。"
	},
	[180012330] = {
		Id = 180012330,
		RefId = 180004884
	},
	[180012331] = {
		Id = 180012331,
		Str = "怎么了？\n玛琪长大了，在奶奶面前也会害羞了？"
	},
	[180012332] = {
		Id = 180012332,
		Str = "……奶奶！"
	},
	[180012333] = {
		Id = 180012333,
		Str = "以后就没有任性的机会了。"
	},
	[180012334] = {
		Id = 180012334,
		Str = "嗯，奶奶，我都知道，您放心吧。"
	},
	[180012335] = {
		Id = 180012335,
		Str = "对你我当然放心。\n不过玛琪，你也才十八岁而已。"
	},
	[180012336] = {
		Id = 180012336,
		Str = "当年您还不到十六岁呢，而且加冕后就亲征战场带领周克赢得了胜利。"
	},
	[180012337] = {
		Id = 180012337,
		Str = "呵呵，那都是好久以前的事情了，如今和那个时候不同，你不用跟我作比较。"
	},
	[180012338] = {
		Id = 180012338,
		Str = "玛琪，你有你自己的路要走，你会成为比我更优秀的女王。"
	},
	[180012339] = {
		Id = 180012339,
		Str = "奶奶……"
	},
	[180012340] = {
		Id = 180012340,
		Str = "嗯，果然还是那个爱哭鼻子的玛琪。\n不过仅限这一次了哦，过了今天，爱哭的公主就要成为女王了。"
	},
	[180012341] = {
		Id = 180012341,
		Str = "头发怎么乱了，过来我给你梳好。"
	},
	[180012342] = {
		Id = 180012342,
		Str = "谢谢奶奶……"
	},
	[180012343] = {
		Id = 180012343,
		Str = "小时候你可比现在爱笑多了，一会儿也要拿出自信从容的微笑来哦。"
	},
	[180012344] = {
		Id = 180012344,
		Str = "我会的。\n我已经好多天没见到哥哥了，奶奶知道他在忙什么吗？"
	},
	[180012345] = {
		Id = 180012345,
		Str = "今天是重要的日子，他不会缺席的。"
	},
	[180012346] = {
		Id = 180012346,
		Str = "亲昵的交谈听起来就像是一对寻常的祖孙。\n但是那个少女即将戴上整个国家的重量。"
	},
	[180012347] = {
		Id = 180012347,
		Str = "地下兵工厂的动荡已经顺利解决，今天是玛格丽特公主加冕为王的日子。"
	},
	[180012348] = {
		Id = 180012348,
		Str = "阿卡赛特，仪式开始之前，我要你和小玛格丽特一起去一个地方。"
	},
	[180012349] = {
		Id = 180012349,
		RefId = 180004419
	},
	[180012350] = {
		Id = 180012350,
		Str = "这是只有你们才能完成的任务。\n女王的头冠一直保存在王座中央，你们去把王冠取来吧。"
	},
	[180012351] = {
		Id = 180012351,
		Str = "王座？"
	},
	[180012352] = {
		Id = 180012352,
		Str = "嗯，很少有人知道，那也是周克的命脉之一。\n这是对你们的第一次考验，去吧。"
	},
	[180012353] = {
		Id = 180012353,
		Str = "我明白了。\n阿卡赛特，走吧。"
	},
	[180012354] = {
		Id = 180012354,
		Str = "王冠就一直存放在这里吗？"
	},
	[180012355] = {
		Id = 180012355,
		Str = "以王冠的贵重程度来说的确需要谨慎保存，不过居然是这样的地方……"
	},
	[180012356] = {
		Id = 180012356,
		Str = "阿卡赛特，你来过这里吗？"
	},
	[180012357] = {
		Id = 180012357,
		Str = "你以前一直跟女王在一起，应该早就知道这个地方吧。"
	},
	[180012358] = {
		Id = 180012358,
		Str = "我看看……原来如此，这果然是一次考验。"
	},
	[180012359] = {
		Id = 180012359,
		Str = "阿卡赛特，王冠不能直接取走，只有我们都能得到王座的认可才行。"
	},
	[180012360] = {
		Id = 180012360,
		Str = "……我们都没问题的，一定可以做到。\n阿卡赛特，做好准备吧。"
	},
	[180012361] = {
		Id = 180012361,
		Str = "呼……拿到了。"
	},
	[180012362] = {
		Id = 180012362,
		Str = "……这时候我就很羡慕你，不紧张也不害怕。\n你知道吗，刚才我差点都发抖了。"
	},
	[180012363] = {
		Id = 180012363,
		Str = "要是没有得到王座的认可该怎么办才好……有一个瞬间忍不住产生了这样的念头。\n明明都决定好不再动摇的……"
	},
	[180012364] = {
		Id = 180012364,
		Str = "吸——呼——！接下来可要打起精神来才行！"
	},
	[180012365] = {
		Id = 180012365,
		Str = "好了，我们把王冠带回去交给女王——嗯？那是什么？"
	},
	[180012366] = {
		Id = 180012366,
		Str = "王座之后隐藏着暗道吗？\n阿卡赛特，能扫描确认吗？"
	},
	[180012367] = {
		Id = 180012367,
		RefId = 180011670
	},
	[180012368] = {
		Id = 180012368,
		Str = "扫描完成，是暗道，存在信号屏蔽，终点未知。"
	},
	[180012369] = {
		Id = 180012369,
		Str = "……嗯，传回的结果我也看到了。\n王宫内居然还隐藏着这样的构造，是以什么目的建造的呢？"
	},
	[180012370] = {
		Id = 180012370,
		Str = "啊，没时间继续在这里耽误了。\n阿卡赛特，我们赶快回去吧。"
	},
	[180012371] = {
		Id = 180012371,
		Str = "女王陛下，一切都准备完成了。"
	},
	[180012372] = {
		Id = 180012372,
		Str = "嗯，我知道了。"
	},
	[180012373] = {
		Id = 180012373,
		Str = "女王陛下，王冠取回来了。"
	},
	[180012374] = {
		Id = 180012374,
		Str = "小玛格丽特，看到这颗宝石了吗？"
	},
	[180012375] = {
		Id = 180012375,
		Str = "嗯……可是我从来没有见过这样的光泽，这是什么宝石？"
	},
	[180012376] = {
		Id = 180012376,
		Str = "它啊，是这世界上只此一例的珍宝，是周克王国的荣耀。"
	},
	[180012377] = {
		Id = 180012377,
		Str = "好了，闲聊就到这里。\n加冕仪式马上就要开始了，你准备好了吗？"
	},
	[180012378] = {
		Id = 180012378,
		Str = "我准备好了，女王陛下。"
	},
	[180012379] = {
		Id = 180012379,
		Str = "记得，自信从容的微笑，让所有人听见你的宣言。"
	},
	[180012380] = {
		Id = 180012380,
		RefId = 180005999
	},
	[180012381] = {
		Id = 180012381,
		Str = "加冕仪式已经开始了？"
	},
	[180012382] = {
		Id = 180012382,
		Str = "是的殿下，现在正好是就任者发表演讲在发表演讲。"
	},
	[180012383] = {
		Id = 180012383,
		Str = "我亲爱的妹妹，这是最后一次……你还能提起天真稚嫩的梦想。"
	},
	[180012384] = {
		Id = 180012384,
		Str = "……过去，女王征战宇宙，平息了肆虐已久的战火。\n签订停战协议，结成议会联盟，宇宙在女王的推动下恢复和平。"
	},
	[180012385] = {
		Id = 180012385,
		Str = "如今，征战的年代已经远去，周克在女王的带领下登上繁荣巅峰。"
	},
	[180012386] = {
		Id = 180012386,
		Str = "今天，在诸位的见证下，我将带上周克的王冠。\n我在此承诺，这份荣耀会永远延续，这份和平会……"
	},
	[180012387] = {
		Id = 180012387,
		Str = "怎么回事？\n入侵警报？！"
	},
	[180012388] = {
		Id = 180012388,
		RefId = 180010094
	},
	[180012389] = {
		Id = 180012389,
		Str = "爆炸？\n来人，掩护民众，组织疏散和救援！"
	},
	[180012390] = {
		Id = 180012390,
		Str = "公主……不、女王，有王城守卫军的战机被未知信号控制，敌人身份不明，他们的目标似乎是破坏加冕仪式。"
	},
	[180012391] = {
		Id = 180012391,
		Str = "现在情况怎么样了？不论如何，不要让敌人攻击王城内的民众。\n立刻召集王城守卫军，准备迎敌！"
	},
	[180012392] = {
		Id = 180012392,
		Str = "您、您要……"
	},
	[180012393] = {
		Id = 180012393,
		Str = "……竟然在王城里开战，我绝不原谅！"
	},
	[180012394] = {
		Id = 180012394,
		Str = "不错，有这样的气势，我就可以安心把周克交给你了。"
	},
	[180012395] = {
		Id = 180012395,
		Str = "女王？"
	},
	[180012396] = {
		Id = 180012396,
		Str = "从这一刻起，你就是大家的女王了。\n……不过很遗憾，你没能在所有人面前带上这顶王冠。"
	},
	[180012397] = {
		Id = 180012397,
		Str = "但它已经是你的了。\n小玛格丽特，我要你带着它去一个地方。"
	},
	[180012398] = {
		Id = 180012398,
		Str = "可是现在有战机正在……"
	},
	[180012399] = {
		Id = 180012399,
		Str = "我知道。\n我会去解决那个麻烦，你有更重要的事情要做。"
	},
	[180012400] = {
		Id = 180012400,
		Str = "王城受击，外面现在一片混乱。\n我们引以为傲的荣耀象征，可能会沦为废墟了，而接下来的情况还会更糟——"
	},
	[180012401] = {
		Id = 180012401,
		Str = "看到那些人了吗？\n其中有来自各个国家和势力的政要代表，我要你救出他们，然后尽快把他们带去安全的地方。"
	},
	[180012402] = {
		Id = 180012402,
		Str = "你接下来的路会很艰难，如果能得到他们的帮助，多少可以轻松一些。"
	},
	[180012403] = {
		Id = 180012403,
		Str = "我会的，还有那些被困的民众我也会……"
	},
	[180012404] = {
		Id = 180012404,
		Str = "你没明白我说的重点，尽快。"
	},
	[180012405] = {
		Id = 180012405,
		Str = "女王陛下……您的意思是说，让我放弃营救其他民众吗？"
	},
	[180012406] = {
		Id = 180012406,
		Str = "今后需要你做取舍的时刻还很多，这只是第一步。"
	},
	[180012407] = {
		Id = 180012407,
		RefId = 180004884
	},
	[180012408] = {
		Id = 180012408,
		Str = "好了，我就只说这么多。\n既然现在是你成为了这个位置上的人，该怎么做就由你自己来决定吧。"
	},
	[180012409] = {
		Id = 180012409,
		Str = "小玛格丽特，周克王国今后的路，就由你来开拓了。"
	},
	[180012410] = {
		Id = 180012410,
		RefId = 180011638
	},
	[180012411] = {
		Id = 180012411,
		RefId = 180006137
	},
	[180012412] = {
		Id = 180012412,
		Str = "……不，没什么，即使今后都以这样的姿态存在，你依旧是不会被打倒的存在。"
	},
	[180012413] = {
		Id = 180012413,
		Str = "那么，那部分的力量我就带走了。\n接下来你就是小玛格丽特唯一的骑士，要保护她。"
	},
	[180012414] = {
		Id = 180012414,
		Str = "不知为何，这道嘱托似乎带着无奈的悲伤。\n她要带走的又是什么……那部分的力量……"
	},
	[180012415] = {
		Id = 180012415,
		RefId = 180004419
	},
	[180012416] = {
		Id = 180012416,
		Str = "……女王陛下，您要去哪里吗？"
	},
	[180012417] = {
		Id = 180012417,
		Str = "你有你的使命，我当然也有我的。\n放心吧，不论身处何处，我的心永远和周克、和你在一起。"
	},
	[180012418] = {
		Id = 180012418,
		Str = "女王陛下……"
	},
	[180012419] = {
		Id = 180012419,
		Str = "去取王冠的时候，你们应该看到房间旁边的密道了吧？\n从那里就可安全离开。"
	},
	[180012420] = {
		Id = 180012420,
		Str = "记住我说的话，取舍，从容。"
	},
	[180012421] = {
		Id = 180012421,
		Str = "……女王陛下……奶奶！"
	},
	[180012422] = {
		Id = 180012422,
		Str = "那个始终没能一窥面貌的女王，这一次彻底远去了。"
	},
	[180012423] = {
		Id = 180012423,
		Str = "女王陛下已经登上了王宫守卫军的战机，目的地是阿卡赛特舰的停泊坐标。"
	},
	[180012424] = {
		Id = 180012424,
		RefId = 180004884
	},
	[180012425] = {
		Id = 180012425,
		Str = "……我知道了，救人。"
	},
	[180012426] = {
		Id = 180012426,
		Str = "阿卡赛特，出发，救人。"
	},
	[180012427] = {
		Id = 180012427,
		Str = "糟糕……因为刚才的爆炸，到处都着火了。"
	},
	[180012428] = {
		Id = 180012428,
		Str = "我们得尽快把被困的人都救出来才行。"
	},
	[180012429] = {
		Id = 180012429,
		Str = "火势太严重了，\n阿卡赛特，规划最优行动路线的任务就交给你了。"
	},
	[180012430] = {
		Id = 180012430,
		Str = "阿卡赛特，必须要营救的政要代表现在是不是已经全部营救完毕了？"
	},
	[180012431] = {
		Id = 180012431,
		RefId = 180004419
	},
	[180012432] = {
		Id = 180012432,
		Str = "那就好。"
	},
	[180012433] = {
		Id = 180012433,
		Str = "不用怕，已经没事了。\n你还好吧？"
	},
	[180012434] = {
		Id = 180012434,
		Str = "没、没事……"
	},
	[180012435] = {
		Id = 180012435,
		Str = "阿卡赛特，还有其他危险之中的侍从吗？"
	},
	[180012436] = {
		Id = 180012436,
		RefId = 180007899
	},
	[180012437] = {
		Id = 180012437,
		Str = "嗯，这样一来就所有人都营救成功了。"
	},
	[180012438] = {
		Id = 180012438,
		Str = "呜呜、呜……您竟然还特意来救我们，谢谢、谢谢您公主殿下，不对，女王陛下！"
	},
	[180012439] = {
		Id = 180012439,
		Str = "不用拘泥那些，你们没受伤吧？"
	},
	[180012440] = {
		Id = 180012440,
		Str = "嗯，没事，只是吓了一跳，王城里从来没发生过这样的事，王城成了废墟……怎么会这样，呜呜……"
	},
	[180012441] = {
		Id = 180012441,
		Str = "王城是象征周克荣耀的标志之一，敌人想以此示威。"
	},
	[180012442] = {
		Id = 180012442,
		Str = "但是我们的国家不仅仅是这些建筑，即使王城被毁周克也依然屹立不倒，\n就算没有城堡和宫殿，周克王国依然是最耀眼的文明。"
	},
	[180012443] = {
		Id = 180012443,
		Str = "别害怕，一切都会好起来的。\n来，先跟其他人一起去避难。"
	},
	[180012444] = {
		Id = 180012444,
		Str = "嗯！我们相信您！"
	},
	[180012445] = {
		Id = 180012445,
		Str = "……对了，我是王宫内的仓库守卫，但是仓库里的东西现在已经没办法带走了。\n如果能对您有些许帮助，请随意取用。"
	},
	[180012446] = {
		Id = 180012446,
		RefId = 180004884
	},
	[180012447] = {
		Id = 180012447,
		Str = "火势越来越严重了，这么下去整座宫殿都会垮塌的。"
	},
	[180012448] = {
		Id = 180012448,
		Str = "安全的范围越来越小，到处都是大火……"
	},
	[180012449] = {
		Id = 180012449,
		Str = "救援全部完成之后，我们也得尽快撤离。"
	},
	[180012450] = {
		Id = 180012450,
		Str = "撤离这个……从小到大一直生活的这个地方。"
	},
	[180012451] = {
		Id = 180012451,
		Str = "还有敌人堵在这里，想阻止我们撤离？"
	},
	[180012452] = {
		Id = 180012452,
		Str = "阿卡赛特，要开始战斗了，准备好了吗？"
	},
	[180012453] = {
		Id = 180012453,
		Str = "准备，完成。"
	},
	[180012454] = {
		Id = 180012454,
		RefId = 180004884
	},
	[180012455] = {
		Id = 180012455,
		Str = "通讯请求？是……奶奶？"
	},
	[180012456] = {
		Id = 180012456,
		Str = "女王陛下，您没事吧？您现在在哪里？您……"
	},
	[180012457] = {
		Id = 180012457,
		Str = "不对，称呼应该换了，现在你才是女王陛下。"
	},
	[180012458] = {
		Id = 180012458,
		RefId = 180012171
	},
	[180012459] = {
		Id = 180012459,
		Str = "嗯，我明白了。\n那您现在在哪里？战况如何？敌人的目标……"
	},
	[180012460] = {
		Id = 180012460,
		Str = "玛琪，你先听我说。"
	},
	[180012461] = {
		Id = 180012461,
		Str = "从王城撤离之后，你和阿卡赛特就立刻赶到圣山去。"
	},
	[180012462] = {
		Id = 180012462,
		Str = "那里有保护周克的关键，即使世界开始崩坏，圣山的屏障也可以隔绝那股力量。\n你要用它保护我们的子民。"
	},
	[180012463] = {
		Id = 180012463,
		Str = "崩坏？屏障？您在说什么，我听不懂，我……"
	},
	[180012464] = {
		Id = 180012464,
		Str = "对不起，我原以为会有更多时间看着你成长，但是现在……"
	},
	[180012465] = {
		Id = 180012465,
		Str = "……什么？"
	},
	[180012466] = {
		Id = 180012466,
		Str = "玛琪，这是只有你才能做到的事情，记住，去圣山，启动屏障。"
	},
	[180012467] = {
		Id = 180012467,
		Str = "你一定能够成为周克史上最伟大的女王，你一定能够成为你想成为的人。"
	},
	[180012468] = {
		Id = 180012468,
		Str = "……咦？"
	},
	[180012469] = {
		Id = 180012469,
		Str = "玛琪，再见。"
	},
	[180012470] = {
		Id = 180012470,
		Str = "奶奶？\n……奶奶？奶奶！"
	},
	[180012471] = {
		Id = 180012471,
		Str = "这个才刚刚加冕成为女王的少女压抑着满脸惊惶，但出口的声音却止不住颤抖起来。"
	},
	[180012472] = {
		Id = 180012472,
		RefId = 180004884
	},
	[180012473] = {
		Id = 180012473,
		Str = "而“我”依旧无法出言安慰。"
	},
	[180012474] = {
		Id = 180012474,
		RefId = 180004884
	},
	[180012475] = {
		Id = 180012475,
		Str = "阿卡赛特，我们去圣山，启动屏障。"
	},
	[180012476] = {
		Id = 180012476,
		Str = "她深深吸了口气，然后以惊人地速度打起精神，换上坚定的神情。"
	},
	[180012477] = {
		Id = 180012477,
		Str = "她心里一定已经明白，现在，自己是周克王国唯一的女王了。"
	},
	[180012478] = {
		Id = 180012478,
		RefId = 180004884
	},
	[180012479] = {
		Id = 180012479,
		Str = "阿卡赛特，自信从容的微笑……我现在的表情算合格吗？"
	},
	[180012480] = {
		Id = 180012480,
		Str = "那是一个微笑，不过看起来十分无力。"
	},
	[180012481] = {
		Id = 180012481,
		Str = "我从小就知道这一天一定会来临，应该早就做好准备了才对，可是……可是……"
	},
	[180012482] = {
		Id = 180012482,
		Str = "……阿卡赛特，我有点害怕。"
	},
	[180012483] = {
		Id = 180012483,
		RefId = 180004884
	},
	[180012484] = {
		Id = 180012484,
		Str = "她的声音听起来有些颤抖，但“我”一句话都说不出来。\n复杂又陌生的信息突然闪现，抓不住那其中诉说的语言……"
	},
	[180012485] = {
		Id = 180012485,
		Str = "玛格丽特……我被赋予了这个名字，和奶奶一样无限光荣的名字。"
	},
	[180012486] = {
		Id = 180012486,
		Str = "……不过至少有你在这里，有阿卡赛特在，我觉得安心了不少。"
	},
	[180012487] = {
		Id = 180012487,
		Str = "嗯，我会尽力、不对，我一定会做到的。\n成为不辱玛格丽特之名的人，成为周克王国的女王。"
	},
	[180012488] = {
		Id = 180012488,
		Str = "不可以，阿卡赛特，现在还不能离开，还有必须营救的政要代表没有全部营救成功。"
	},
	[180012489] = {
		Id = 180012489,
		Str = "老女王说过，保护你。"
	},
	[180012490] = {
		Id = 180012490,
		Str = "不行，至少要把其他国家的政要代表营救出去。"
	},
	[180012491] = {
		Id = 180012491,
		Str = "一起回去吧，阿卡赛特，我需要你的力量。"
	},
	[180012492] = {
		Id = 180012492,
		Str = "不行，烧伤这么严重就无法继续后续行动了。\n还好这只是你强大演算能力的一次推演……"
	},
	[180012493] = {
		Id = 180012493,
		Str = "没关系，我们重新开始吧，这次一定要找到最优的行动路线，至少要确保我们都保留足够的体力展开后续行动。"
	},
	[180012494] = {
		Id = 180012494,
		Str = "不行，逃生通道被堵死，我们无法离开了。\n还好这只是你强大演算能力的一次推演……"
	},
	[180012495] = {
		Id = 180012495,
		Str = "没关系，我们重新开始吧，这次一定要找到最优的行动路线，在逃生通道垮塌之前撤离。"
	},
	[180012496] = {
		Id = 180012496,
		Str = "不行，必须营救的政要代表没有全部营救成功。\n还好这只是你强大演算能力的一次推演……"
	},
	[180012497] = {
		Id = 180012497,
		Str = "没关系，我们重新开始吧，这次一定要以最优的行动路线营救所有人。"
	},
	[180012498] = {
		Id = 180012498,
		Str = "这里就是圣山了，但是开启屏障的方法是什么，需要找到特别的机关？"
	},
	[180012499] = {
		Id = 180012499,
		Str = "是激活这些线路吗？可是……"
	},
	[180012500] = {
		Id = 180012500,
		RefId = 180004884
	},
	[180012501] = {
		Id = 180012501,
		Str = "是王冠上的宝石？这不是一块普通的宝石，里面好像储存着能量……"
	},
	[180012502] = {
		Id = 180012502,
		Str = "阿卡赛特，你能扫描检测吗？"
	},
	[180012503] = {
		Id = 180012503,
		Str = "检测中……"
	},
	[180012504] = {
		Id = 180012504,
		Str = "能量种类与现存信息均不匹配，疑似活体物质。\n同时，周围的线路结构也不符合现存能量的使用形式。"
	},
	[180012505] = {
		Id = 180012505,
		Str = "……难道宝石是激活这些线路的能源？\n只有我能做到的事是这个意思吗？"
	},
	[180012506] = {
		Id = 180012506,
		Str = "阿卡赛特，我们先试试看吧。"
	},
	[180012507] = {
		Id = 180012507,
		Str = "入侵者发现……警、报……"
	},
	[180012508] = {
		Id = 180012508,
		Str = "这些是圣山守卫？怎么回事……\n它们拥有复合识别系统，应该一开始就能认出我才对。"
	},
	[180012509] = {
		Id = 180012509,
		Str = "难道王城受击也波及到了这里，所以防卫等级提高了？"
	},
	[180012510] = {
		Id = 180012510,
		Str = "不，防卫等级再高也不应该识别到我之后还发动攻击……是屏障本身的保护机制吗？"
	},
	[180012511] = {
		Id = 180012511,
		Str = "棘手啊……阿卡赛特，接下来想要继续行动的话我们就得击败它。"
	},
	[180012512] = {
		Id = 180012512,
		Str = "同时激活4个控制台才能启动屏障吗……"
	},
	[180012513] = {
		Id = 180012513,
		Str = "但是激活控制台需要巨大的能量，能作为能量源的应该就是王冠上的宝石了。"
	},
	[180012514] = {
		Id = 180012514,
		Str = "用唯一的能量源同时激活4个控制台，原来如此，这里就是“插入钥匙”的地方啊。"
	},
	[180012515] = {
		Id = 180012515,
		Str = "……希望这顶王冠真的可以拯救我的国家。"
	},
	[180012516] = {
		Id = 180012516,
		Str = "四个控制台已经全部激活，现在就可以开启圣山的屏障了。"
	},
	[180012517] = {
		Id = 180012517,
		RefId = 180004884
	},
	[180012518] = {
		Id = 180012518,
		Str = "这就是圣山的屏障？\n不像是刚性护盾，也不是偏折护盾，它就是能在世界崩坏之后保护周克的屏障吗？"
	},
	[180012519] = {
		Id = 180012519,
		Str = "接下来只要有王冠的宝石持续供能，屏障就会持续运作了。"
	},
	[180012520] = {
		Id = 180012520,
		Str = "……说实话，世界崩坏什么的，太突然了，我根本理解不了。"
	},
	[180012521] = {
		Id = 180012521,
		Str = "阿卡赛特，你知道那是什么吗？"
	},
	[180012522] = {
		Id = 180012522,
		Str = "明明什么都感觉不到，但是“我”却好像有所察觉。"
	},
	[180012523] = {
		Id = 180012523,
		Str = "有危险的能量波动自宇宙中传来，检测不到能量源，但是波动正在增强。"
	},
	[180012524] = {
		Id = 180012524,
		Str = "什么能量波动，战争？爆炸？是、是……有可能是女王陛下传回的信号吗？"
	},
	[180012525] = {
		Id = 180012525,
		Str = "不，是无法解析的波动，紊乱，扭曲。\n……推测是来自宇宙之外的波动。"
	},
	[180012526] = {
		Id = 180012526,
		Str = "但宇宙是最广域的界限，在这之外还有什么，无法理解……"
	},
	[180012527] = {
		Id = 180012527,
		Str = "连阿卡赛特都无法理解吗？\n我本来只是隐隐有些不好的预感，现在听你这么一说，更觉得不安了。"
	},
	[180012528] = {
		Id = 180012528,
		Str = "——！"
	},
	[180012529] = {
		Id = 180012529,
		Str = "这是圣山守卫军的战甲，怎么会？"
	},
	[180012530] = {
		Id = 180012530,
		Str = "还是无法进行识别程序……而且，在我的印象中，守卫军战甲中没有使用这种模式的。"
	},
	[180012531] = {
		Id = 180012531,
		Str = "不对劲，病毒？还是程序入侵？"
	},
	[180012532] = {
		Id = 180012532,
		RefId = 180009744
	},
	[180012533] = {
		Id = 180012533,
		Str = "不行，已经完全失控了！\n阿卡赛特，准备应战！"
	},
	[180012534] = {
		Id = 180012534,
		Str = "……我很不愿意这么想，但是这些战甲的核心程序受到外来能量冲击，已经损坏了。"
	},
	[180012535] = {
		Id = 180012535,
		Str = "该说是损坏还是……激活呢？它们的战斗力远比之前强，说是暴走也不为过。"
	},
	[180012536] = {
		Id = 180012536,
		Str = "如果整座王城的战甲全部陷入暴走状态的话，后果不堪设想。"
	},
	[180012537] = {
		Id = 180012537,
		Str = "可是到底是什么力量能对这些战甲造成这么严重的影响……"
	},
	[180012538] = {
		Id = 180012538,
		Str = "……阿卡赛特，难道是你之前说过的那个来自宇宙之外的波动？"
	},
	[180012539] = {
		Id = 180012539,
		Str = "无数未知的信息涌入，无法理解，但是它们切实地汇成了一个答案。"
	},
	[180012540] = {
		Id = 180012540,
		Str = "是，陷入暴走的战甲数量正在增加，当前数量是3091台，数量更正，增加为3206台……数量再次更正，增加为——"
	},
	[180012541] = {
		Id = 180012541,
		Str = "你说什么？怎么会这样……也就是说现在整座王城里都是暴走的战甲？"
	},
	[180012542] = {
		Id = 180012542,
		Str = "不可能不可能……不可能……"
	},
	[180012543] = {
		Id = 180012543,
		Str = "……我、我……"
	},
	[180012544] = {
		Id = 180012544,
		Str = "召集守卫军，即刻展开救援！"
	},
	[180012545] = {
		Id = 180012545,
		Str = "她按住耳边的通讯器，严厉从容地发号施令，和刚才那个慌乱崩溃的少女判若两人。"
	},
	[180012546] = {
		Id = 180012546,
		Str = "这个稚嫩的公主，也许在决定戴上王冠那一刻起就被分割成了两半。"
	},
	[180012547] = {
		Id = 180012547,
		Str = "胆怯惶恐的部分被一次又一次强行抹杀，还来不及思考自己要成为谁，她就已经被推着走上了王座。"
	},
	[180012548] = {
		Id = 180012548,
		Str = "悲哀的是……她还没来得及在万众欢呼和爱戴中带上王冠。"
	},
	[180012549] = {
		Id = 180012549,
		Str = "呼，还好今天天气不错……"
	},
	[180012550] = {
		Id = 180012550,
		Str = "你终于回来了，今天有什么收获吗？"
	},
	[180012551] = {
		Id = 180012551,
		Str = "算是吧，在后山摘到了不少野菜，而且——你看这是什么？"
	},
	[180012552] = {
		Id = 180012552,
		Str = "野兔？你怎么捉到的？"
	},
	[180012553] = {
		Id = 180012553,
		Str = "追了好久呢，所以锻炼身体也是有好处的，今天晚上就用她给女王陛下做一顿美味又营养的晚餐吧！"
	},
	[180012554] = {
		Id = 180012554,
		Str = "锻炼身体？是在说当时女王陛下在大火中救出你之后，你还想偷偷跟回去帮忙，结果鬼鬼祟祟然后被守卫军追捕的事情吗？"
	},
	[180012555] = {
		Id = 180012555,
		Str = "什么嘛，我也想为女王陛下分忧的……虽然这么说太不自量力了，总之，我对女王陛下的爱是宇宙第一！"
	},
	[180012556] = {
		Id = 180012556,
		Str = "……到这里就可以了，继续说下去会很恶心。"
	},
	[180012557] = {
		Id = 180012557,
		Str = "……不过说起来，女王陛下又和阿卡赛特殿下外出了，不知道什么时候才能回来。"
	},
	[180012558] = {
		Id = 180012558,
		Str = "当然很快就能回来！\n有女王陛下和阿卡赛特殿下在，那些失控的战甲休想靠近庇护所半步！"
	},
	[180012559] = {
		Id = 180012559,
		Str = "说得也是，只要有她们在，屏障里就会永远安全。\n之前大家一起开垦播种的地，到秋天的时候应该就能收获了吧？"
	},
	[180012560] = {
		Id = 180012560,
		Str = "那是当然！\n不过现在先不说那个了，当务之急是扩大庇护所的规模，先寻找材料建造房屋吧。"
	},
	[180012561] = {
		Id = 180012561,
		Str = "怎么样，今天有收获吗？"
	},
	[180012562] = {
		Id = 180012562,
		Str = "还行，回来的路上逮到一只兔子。\n一会儿交给厨房，让他们给女王陛下做一顿像样一点的晚餐吧。"
	},
	[180012563] = {
		Id = 180012563,
		Str = "说得也是，我们如今的生活全是因为女王陛下和阿卡赛特殿下，因为有她们，那些失控的战甲才无法靠近庇护所。"
	},
	[180012564] = {
		Id = 180012564,
		Str = "嗯，现在的条件虽然苦一点，等到秋天就好了吧，到那时候，之前开垦播种的地就能收获了。"
	},
	[180012565] = {
		Id = 180012565,
		Str = "听你这么一说，真希望秋天快点来临啊。"
	},
	[180012566] = {
		Id = 180012566,
		RefId = 180004884
	},
	[180012567] = {
		Id = 180012567,
		Str = "刚才的声音是维护提示？"
	},
	[180012568] = {
		Id = 180012568,
		Str = "看到对方担忧的脸才反应过来，这冷漠的电子提示音来自“我”的体内。"
	},
	[180012569] = {
		Id = 180012569,
		Str = "当时老女王驾驶着前去迎战的主舰已经损毁，加上未知能量的长期干扰，“我”体内似乎有什么东西开始变得不稳定。"
	},
	[180012570] = {
		Id = 180012570,
		Str = "维护提示已经变成了惯例。\n最近，这个频率正在逐渐变高。"
	},
	[180012571] = {
		Id = 180012571,
		Str = "“我”正在发生不好的变化……"
	},
	[180012572] = {
		Id = 180012572,
		Str = "不用担心，阿卡赛特就好好休息。\n维护结束之后我会来唤醒你的。"
	},
	[180012573] = {
		Id = 180012573,
		RefId = 180004417
	},
	[180012574] = {
		Id = 180012574,
		RefId = 180004884
	},
	[180012575] = {
		Id = 180012575,
		Str = "阿卡赛特   维护日志：\n周克1337年6月17日   第19次维护"
	},
	[180012576] = {
		Id = 180012576,
		Str = "代号8129程序执行时消耗的核心能量无法补充，主舰AKASET号无法连接，\n阿卡赛特作为战斗力的作用正在逐渐下降。"
	},
	[180012577] = {
		Id = 180012577,
		Str = "阿卡赛特收到过指令：成为我的力量。"
	},
	[180012578] = {
		Id = 180012578,
		Str = "阿卡赛特要完成这个指令。"
	},
	[180012579] = {
		Id = 180012579,
		Str = "本次维护的目的是稳定阿卡赛特核心，\n维护后核心状态：良好。"
	},
	[180012580] = {
		Id = 180012580,
		Str = "……成为女王陛下的力量。\n玛琪，曾约定过，要这样称呼她。"
	},
	[180012581] = {
		Id = 180012581,
		Str = "……刚才的战甲真是棘手，\n阿卡赛特，对不起，又让你受伤了。"
	},
	[180012582] = {
		Id = 180012582,
		Str = "没关系。"
	},
	[180012583] = {
		Id = 180012583,
		Str = "其实完全感觉不到疼痛，但是因为面前这个人脸上露出了无比自责的表情，所以心脏所在的位置似乎被什么东西狠狠撞了一下。"
	},
	[180012584] = {
		Id = 180012584,
		Str = "有一种迟钝的痛觉。"
	},
	[180012585] = {
		Id = 180012585,
		Str = "这段时间暴走战甲的入侵越来越频繁，阿卡赛特，你会觉得累吗？"
	},
	[180012586] = {
		Id = 180012586,
		Str = "不会。"
	},
	[180012587] = {
		Id = 180012587,
		RefId = 180004884
	},
	[180012588] = {
		Id = 180012588,
		Str = "和回答的声音一同响起的，是惯例的维护提示。"
	},
	[180012589] = {
		Id = 180012589,
		RefId = 180011699
	},
	[180012590] = {
		Id = 180012590,
		Str = "……对不起……阿卡赛特，对不起。"
	},
	[180012591] = {
		Id = 180012591,
		Str = "一起经历过无数次战斗，击退过数不清的暴走战甲，即使面对最危急的情况她也没露出过这样脆弱的一面。"
	},
	[180012592] = {
		Id = 180012592,
		RefId = 180004884
	},
	[180012593] = {
		Id = 180012593,
		Str = "这时候能对她说点什么就好了。\n——这么想着，“我”却始终无法开口。"
	},
	[180012594] = {
		Id = 180012594,
		Str = "阿卡赛特，睡吧，这次醒来的时候我也依然会在你身边。"
	},
	[180012595] = {
		Id = 180012595,
		Str = "她在压抑声音里的颤抖，虽然已经尽力平稳气息，但是“我”闭眼之后，那双眼睛里晶莹的光芒应该会滴落下来吧。"
	},
	[180012596] = {
		Id = 180012596,
		Str = "这么想着的时候，思绪无法控制地被中断了。"
	},
	[180012597] = {
		Id = 180012597,
		RefId = 180004884
	},
	[180012598] = {
		Id = 180012598,
		Str = "阿卡赛特   维护日志：\n周克1337年7月29日   第31次维护"
	},
	[180012599] = {
		Id = 180012599,
		Str = "接连抵御暴走战甲让机体外部多处受损，核心能量耗损无法恢复，核心受扰程度加剧，\n阿卡赛特作为战斗力的作用正在逐渐下降。"
	},
	[180012600] = {
		Id = 180012600,
		RefId = 180012579
	},
	[180012601] = {
		Id = 180012601,
		Str = "阿卡赛特还有未完成的指令。"
	},
	[180012602] = {
		Id = 180012602,
		Str = "这一场雨来的真及时啊，不然地里种的菜都快枯萎了。"
	},
	[180012603] = {
		Id = 180012603,
		Str = "最近的雨越来越少，我们也许应该趁着下雨想一些别的办法。"
	},
	[180012604] = {
		Id = 180012604,
		Str = "话是这么说，但大气控制器已经完全失去掌控天气的功能了，我们能做的也有限，而且最近屏障的范围又变窄了，等到秋天的时候会不会……"
	},
	[180012605] = {
		Id = 180012605,
		Str = "闭嘴！"
	},
	[180012606] = {
		Id = 180012606,
		Str = "女王陛下，您回来了！"
	},
	[180012607] = {
		Id = 180012607,
		Str = "嗯，这些种子给你们，\n刚好下过雨，明天就把它们种下去吧。"
	},
	[180012608] = {
		Id = 180012608,
		Str = "是种子？\n太好了，庇护所旁边刚好新开垦出来了几块地。"
	},
	[180012609] = {
		Id = 180012609,
		Str = "据说是抗旱能力很强的品种，曾经营救过的政要代表派人送过来的。"
	},
	[180012610] = {
		Id = 180012610,
		Str = "整个世界都在崩坏，他们也在艰难求生，送过来这些很不容易，要好好珍惜才行。"
	},
	[180012611] = {
		Id = 180012611,
		Str = "了解！明天我们就把它种下去！"
	},
	[180012612] = {
		Id = 180012612,
		Str = "嗯，辛苦了。"
	},
	[180012613] = {
		Id = 180012613,
		Str = "……<size=18>奶奶，我应该怎么办？</size>"
	},
	[180012614] = {
		Id = 180012614,
		Str = "阿卡赛特？原来是你啊。"
	},
	[180012615] = {
		Id = 180012615,
		Str = "……奶奶曾跟我说过，要学会取舍……真的好难……好难啊。"
	},
	[180012616] = {
		Id = 180012616,
		Str = "我怎么可以放弃他们，他们全都是我的人民，我怎么能残忍地眼看他们走入绝望……我怎么能剥夺他们生存的权利。"
	},
	[180012617] = {
		Id = 180012617,
		Str = "阿卡赛特，你说我会因为太贪心而失去更重要的东西吗？"
	},
	[180012618] = {
		Id = 180012618,
		Str = "……有没有可能，现在是补救的机会？"
	},
	[180012619] = {
		Id = 180012619,
		Str = "阿卡赛特，我收到难民的求救信号了。\n他们一直在四处躲避暴走机甲的攻击，现在已经到了王城废墟附近。"
	},
	[180012620] = {
		Id = 180012620,
		Str = "避难所内资源紧缺，我们抵御暴走机甲就已经捉襟见肘，实在没有余力收容难民，也没有余力去营救他们……"
	},
	[180012621] = {
		Id = 180012621,
		Str = "……但他们在那么近的地方，王城废墟离这里不过短短的距离。"
	},
	[180012622] = {
		Id = 180012622,
		Str = "他们在向我求救……"
	},
	[180012623] = {
		Id = 180012623,
		RefId = 180004884
	},
	[180012624] = {
		Id = 180012624,
		Str = "！"
	},
	[180012625] = {
		Id = 180012625,
		Str = "……阿卡赛特，对不起。"
	},
	[180012626] = {
		Id = 180012626,
		Str = "明明你已经这么辛苦了，对不起，对不起，对不起……"
	},
	[180012627] = {
		Id = 180012627,
		RefId = 180004884
	},
	[180012628] = {
		Id = 180012628,
		Str = "我明白了，奶奶说得没错。\n到了关键的时候，是要做出取舍的。"
	},
	[180012629] = {
		Id = 180012629,
		Str = "阿卡赛特，安心睡吧，这一次让我来保护你。"
	},
	[180012630] = {
		Id = 180012630,
		Str = "她吸了吸鼻子，像老女王所说的“爱哭的小公主”一样。"
	},
	[180012631] = {
		Id = 180012631,
		Str = "可是又和那时候完全不同了，沉重的现实和存亡压在她身上，她眼里浓重的悲伤好像永远不会再融化。"
	},
	[180012632] = {
		Id = 180012632,
		Str = "老女王曾说过，要保护她。"
	},
	[180012633] = {
		Id = 180012633,
		Str = "可是什么才算保护。\n让她活着吗，还是让她微笑。"
	},
	[180012634] = {
		Id = 180012634,
		Str = "带着这样的疑问，黑暗降临了。"
	},
	[180012635] = {
		Id = 180012635,
		RefId = 180004884
	},
	[180012636] = {
		Id = 180012636,
		Str = "阿卡赛特   维护日志：\n周克1337年8月12日   第49次维护"
	},
	[180012637] = {
		Id = 180012637,
		Str = "接连抵御暴走战甲让机体外部多处受损，核心能量耗损无法恢复，核心受扰程度加剧，\n阿卡赛特作为战斗力的作用已经严重下降。"
	},
	[180012638] = {
		Id = 180012638,
		Str = "本次维护的目的是稳定阿卡赛特核心，\n维护后核心状态：差。"
	},
	[180012639] = {
		Id = 180012639,
		Str = "据说，人类有称为精神或意志的东西，那是可以超越肉体极限的存在。\n又据说，那个东西名为灵魂。"
	},
	[180012640] = {
		Id = 180012640,
		Str = "如果AI内也有相似的存在的话，那么维护无法复原的东西就可以通过别的途径修复。"
	},
	[180012641] = {
		Id = 180012641,
		Str = "女王陛下说，无法舍弃求救的难民。"
	},
	[180012642] = {
		Id = 180012642,
		Str = "如果那很困难的话，就一起前去营救吧。\n这是阿卡赛特的决定。"
	},
	[180012643] = {
		Id = 180012643,
		Str = "阿卡赛特，今天的状态怎么样？"
	},
	[180012644] = {
		Id = 180012644,
		Str = "良好。"
	},
	[180012645] = {
		Id = 180012645,
		Str = "嗯，最近维护的频率也变低了呢，阿卡赛特难道偷偷背着我实现了超级进化吗？"
	},
	[180012646] = {
		Id = 180012646,
		Str = "难得一见，她脸上出现了久违的笑容。"
	},
	[180012647] = {
		Id = 180012647,
		Str = "营救请求。"
	},
	[180012648] = {
		Id = 180012648,
		Str = "对，又收到了难民求救了，原来在王国内还有很多难民坚强地活着呢。\n现在大家都想到圣山的庇护所中来生活。"
	},
	[180012649] = {
		Id = 180012649,
		Str = "虽然以现在的人数来说庇护所有点太小，物资也不足，但是秋天就快到了，到那个时候大家一定都能吃饱肚子。"
	},
	[180012650] = {
		Id = 180012650,
		Str = "那么，今天的营救行动——出发！"
	},
	[180012651] = {
		Id = 180012651,
		Str = "您、您……您是女王陛下！\n没想到您真的来了，感谢您！万分感谢！感谢您，女王陛下！"
	},
	[180012652] = {
		Id = 180012652,
		Str = "无需至此。\n你没事吧，之前的求救信号里说是两个人，另外一个……"
	},
	[180012653] = {
		Id = 180012653,
		Str = "是、我们是两个人，到了王城附近之后一直被很可怕的机甲追赶，所以我们分开逃了。"
	},
	[180012654] = {
		Id = 180012654,
		Str = "他去了前面那个方向，我们约定过会一起活下去，\n女王陛下，求您去救救他！"
	},
	[180012655] = {
		Id = 180012655,
		Str = "嗯，我会的。"
	},
	[180012656] = {
		Id = 180012656,
		Str = "阿卡赛特，我们走。"
	},
	[180012657] = {
		Id = 180012657,
		RefId = 180004884
	},
	[180012658] = {
		Id = 180012658,
		RefId = 180012528
	},
	[180012659] = {
		Id = 180012659,
		Str = "救、救命！救救我！"
	},
	[180012660] = {
		Id = 180012660,
		Str = "在那里！我朋友在那里！"
	},
	[180012661] = {
		Id = 180012661,
		Str = "阿卡赛特，战斗准备。"
	},
	[180012662] = {
		Id = 180012662,
		RefId = 180004417
	},
	[180012663] = {
		Id = 180012663,
		Str = "呼，得救了，刚才还以为死定了……"
	},
	[180012664] = {
		Id = 180012664,
		Str = "您、您是女王陛下？！\n万分惶恐，竟然没有第一时间认出您……"
	},
	[180012665] = {
		Id = 180012665,
		Str = "不用在意这些，你们一路躲避暴走战甲很不容易，现在就跟我们回庇护所吧。"
	},
	[180012666] = {
		Id = 180012666,
		Str = "不对，一直在追赶我们的家伙中有一个最可怕的，不是刚才这个。"
	},
	[180012667] = {
		Id = 180012667,
		Str = "什么？周围还有别的暴走机甲？"
	},
	[180012668] = {
		Id = 180012668,
		Str = "在、在那里！那家伙又出现了！"
	},
	[180012669] = {
		Id = 180012669,
		RefId = 180004884
	},
	[180012670] = {
		Id = 180012670,
		Str = "……是她？！那个地下军工厂生产的和阿卡赛特一样的……"
	},
	[180012671] = {
		Id = 180012671,
		Str = "目标，发现。"
	},
	[180012672] = {
		Id = 180012672,
		Str = "不对，她和之前我们见到的时候不太一样……她也陷入暴走了吗？"
	},
	[180012673] = {
		Id = 180012673,
		Str = "那样的话情况会十分危险。"
	},
	[180012674] = {
		Id = 180012674,
		Str = "你们就躲在这里，我会安排庇护所的飞行器过来接你们。\n记住，就躲在这里，哪里都不要去！"
	},
	[180012675] = {
		Id = 180012675,
		RefId = 180005185
	},
	[180012676] = {
		Id = 180012676,
		Str = "我们知道了！"
	},
	[180012677] = {
		Id = 180012677,
		Str = "那是一场狼狈的战斗。\n暴走的AGASET仿佛能毁天灭地，那是“我”第一次毫无招架之力。"
	},
	[180012678] = {
		Id = 180012678,
		Str = "正面应敌已经不可能，只能一路躲避。"
	},
	[180012679] = {
		Id = 180012679,
		Str = "地图上显示，当前位置距离圣山庇护所已经越来越远了……"
	},
	[180012680] = {
		Id = 180012680,
		Str = "糟糕，地图信号被那家伙屏蔽了，阿卡赛特——"
	},
	[180012681] = {
		Id = 180012681,
		Str = "可以进行地形扫描，但AGASET的型号和阿卡赛特相同。\n一旦开始扫描，波段就会被捕捉。"
	},
	[180012682] = {
		Id = 180012682,
		RefId = 180004883
	},
	[180012683] = {
		Id = 180012683,
		Str = "对方的行为模式有异，攻击阿卡赛特并不是它的作战目的。"
	},
	[180012684] = {
		Id = 180012684,
		Str = "……你是说……庇护所？那家伙的目的是突破圣山的屏障？"
	},
	[180012685] = {
		Id = 180012685,
		Str = "只有你的算力可以通过圣山屏障，它难道是想……不可能，不会的……"
	},
	[180012686] = {
		Id = 180012686,
		Str = "我绝对不会让那种事情发生！"
	},
	[180012687] = {
		Id = 180012687,
		Str = "她紧握着拳头，视线看着因失去信号而变成一片灰色的虚拟地图。"
	},
	[180012688] = {
		Id = 180012688,
		Str = "那是悲愤而倔强的眼神。"
	},
	[180012689] = {
		Id = 180012689,
		Str = "演算模型已经清晰地给出了最终的答案——所有努力都是徒劳。\n周克，乃至整个世界都将被这股来自宇宙的未知能量吞没。"
	},
	[180012690] = {
		Id = 180012690,
		Str = "但是她还没有放弃。"
	},
	[180012691] = {
		Id = 180012691,
		Str = "只要女王陛下的信念还在，周克的荣耀就不会坠落。\n——庇护所里的人曾这么说过。"
	},
	[180012692] = {
		Id = 180012692,
		Str = "只要眼前这个人还没有放弃……"
	},
	[180012693] = {
		Id = 180012693,
		Str = "当前最佳方案是利用对方设置的扫描设备读取地形信息，前方有可利用对象。"
	},
	[180012694] = {
		Id = 180012694,
		Str = "真的吗？你是说那家伙带来的那些暴走机甲有可能为我们所用？"
	},
	[180012695] = {
		Id = 180012695,
		Str = "是，对方失去行动力之后，就可以趁机使用扫描设备。"
	},
	[180012696] = {
		Id = 180012696,
		Str = "也就是说要先打倒它们对吧？\n交给你了，阿卡赛特，我也会尽力协助的。"
	},
	[180012697] = {
		Id = 180012697,
		RefId = 180004884
	},
	[180012698] = {
		Id = 180012698,
		Str = "读取到前面的地图信息了！"
	},
	[180012699] = {
		Id = 180012699,
		Str = "作战成功，干得漂亮，阿卡赛特！"
	},
	[180012700] = {
		Id = 180012700,
		Str = "这台机甲中有对方的侦查代码，它们在用不同型号的机甲搜寻阿卡赛特的信号。"
	},
	[180012701] = {
		Id = 180012701,
		Str = "那些……全部都是那家伙带来的？"
	},
	[180012702] = {
		Id = 180012702,
		Str = "无法判断，可以确定的是，如果阿卡赛特的信号被扫描到，警戒值就会增加。"
	},
	[180012703] = {
		Id = 180012703,
		Str = "警戒值达到10的时候，AGASET就会出现。"
	},
	[180012704] = {
		Id = 180012704,
		Str = "那家伙太棘手了，我们必须谨慎才行。\n还有其他关于敌方的有用信息吗？"
	},
	[180012705] = {
		Id = 180012705,
		Str = "对方的侦查手段有三种：第一种是侦察机甲，进入视野会增加1点警戒值。"
	},
	[180012706] = {
		Id = 180012706,
		Str = "第二种是巡逻机甲，进入视野会增加1点警戒值。\n如果和巡逻机甲直接接触会发生爆炸，爆炸后警戒值增加2点，同时阿卡赛特机体也会受到伤害。"
	},
	[180012707] = {
		Id = 180012707,
		Str = "第三种是扫描雷达，进入视野会增加3点警戒值。\n扫描雷达可以关闭，关闭时警戒值增加1点。"
	},
	[180012708] = {
		Id = 180012708,
		Str = "另外，AGASET也潜伏在附近，只是暂时还无法得知具体的位置，\n进入AGASET的视野也会发生危险。"
	},
	[180012709] = {
		Id = 180012709,
		Str = "情况真是糟糕啊……不过多亏了你得到的这些信息，顺利离开并不是不可能。"
	},
	[180012710] = {
		Id = 180012710,
		Str = "呼……<size=18>必须打起精神才行</size> 。"
	},
	[180012711] = {
		Id = 180012711,
		Str = "阿卡赛特，我们就把这当做一次久违的挑战训练吧。"
	},
	[180012712] = {
		Id = 180012712,
		Str = "唯一的钥匙，发现你了。"
	},
	[180012713] = {
		Id = 180012713,
		Str = "这家伙的目的果然是屏障？"
	},
	[180012714] = {
		Id = 180012714,
		Str = "它有更重要的使命，无谓的消耗愚蠢至极。"
	},
	[180012715] = {
		Id = 180012715,
		Str = "既然无法发挥它真正的价值，那就交给那个人来使用吧。"
	},
	[180012716] = {
		Id = 180012716,
		RefId = 180004884
	},
	[180012717] = {
		Id = 180012717,
		Str = "可用物资，发现。"
	},
	[180012718] = {
		Id = 180012718,
		Str = "嗯？你发现了什么？"
	},
	[180012719] = {
		Id = 180012719,
		Str = "为了测试不同数值设置下的战斗数据，阿卡赛特被装载了限制芯片。\n假设AGASET型号和阿卡赛特完全相同，则阿卡赛特的限制芯片会对AGASET起到相同的作用"
	},
	[180012720] = {
		Id = 180012720,
		Str = "你才没有什么型号，没有谁和你相同，不要用平静的语气说这种让人寂寞的话。\n你是唯一的阿卡赛特。"
	},
	[180012721] = {
		Id = 180012721,
		RefId = 180004884
	},
	[180012722] = {
		Id = 180012722,
		Str = "阿卡赛特曾接入过AGASET系统，对方和阿卡赛特是完全一样的架构。"
	},
	[180012723] = {
		Id = 180012723,
		Str = "……我明白你的意思了，这是我们唯一可能战胜对方的机会，是吗？"
	},
	[180012724] = {
		Id = 180012724,
		RefId = 180004419
	},
	[180012725] = {
		Id = 180012725,
		Str = "好，那就按照你的想法。\n接下来我们应该做的是什么？"
	},
	[180012726] = {
		Id = 180012726,
		Str = "周围有废弃的旧零件，只要零件足够就可以组装出限制芯片。"
	},
	[180012727] = {
		Id = 180012727,
		Str = "嗯，那接下来的行动目标增加一个：搜集零件。"
	},
	[180012728] = {
		Id = 180012728,
		RefId = 180011699
	},
	[180012729] = {
		Id = 180012729,
		Str = "芯片组装未完成，根据演算模型的结果，本场战斗成功率为0%。"
	},
	[180012730] = {
		Id = 180012730,
		Str = "唯一的钥匙，你来了。"
	},
	[180012734] = {
		Id = 180012734,
		RefId = 180011638
	},
	[180012735] = {
		Id = 180012735,
		Str = "芯片组装完成，阿卡赛特可以在交手的瞬间把它装入AGASET机体。"
	},
	[180012736] = {
		Id = 180012736,
		Str = "真的没问题吗，不知道为什么，那家伙让我有一种不好的预感……"
	},
	[180012737] = {
		Id = 180012737,
		Str = "AGASET和阿卡赛特构造一样，这是此次行动的优势。\n根据演算模型的结果，芯片装载和战斗的综合成功率为68.34%。"
	},
	[180012738] = {
		Id = 180012738,
		Str = "不过既然构造一样，那么AGASET对阿卡赛特的构造也一样了如指掌。\n连接被对方利用的可能性为98.44%。"
	},
	[180012739] = {
		Id = 180012739,
		Str = "女王陛下，您此次行动的目标是什么。"
	},
	[180012740] = {
		Id = 180012740,
		Str = "……咦？怎么突然问这个？"
	},
	[180012741] = {
		Id = 180012741,
		Str = "啊，不分昼夜地忙于应敌和营救，我好像很久没有思考过这个问题了。"
	},
	[180012742] = {
		Id = 180012742,
		Str = "事到如今，我脑海里好像只剩下一个念头了：无论如何也不能停下。"
	},
	[180012743] = {
		Id = 180012743,
		Str = "我想救大家，救尽可能多的人，即使庇护所里的环境很艰苦，但是……但是我不会放弃，我是周克的女王。"
	},
	[180012744] = {
		Id = 180012744,
		Str = "绝对不能在这里停下。"
	},
	[180012745] = {
		Id = 180012745,
		Str = "这一次非得成功不可，不足100%的部分就用我们在开战后的应变来补全吧！"
	},
	[180012755] = {
		Id = 180012755,
		Str = "只有那个人……才能发挥钥匙真正的作用。"
	},
	[180012756] = {
		Id = 180012756,
		Str = "可以了，阿伽赛特，你已经完成了自己的使命。"
	},
	[180012757] = {
		Id = 180012757,
		Str = "一道熟悉的声音从AGASET背后传来。\n这道声音让面前的少女有瞬间地惊讶，但很快就转为沉重的哀伤。"
	},
	[180012758] = {
		Id = 180012758,
		Str = "……果然是你吗，哥哥。"
	},
	[180012759] = {
		Id = 180012759,
		Str = "玛琪，好久不见。"
	},
	[180012760] = {
		Id = 180012760,
		RefId = 180004884
	},
	[180012761] = {
		Id = 180012761,
		Str = "没能在加冕仪式上为你送上祝福，我很遗憾。"
	},
	[180012762] = {
		Id = 180012762,
		Str = "其实那天你一直在看着，对吧？"
	},
	[180012763] = {
		Id = 180012763,
		Str = "是啊，你演讲的时候我很是吃惊，我胆小爱哭的小妹妹竟然也有那么自信从容的一面。"
	},
	[180012764] = {
		Id = 180012764,
		Str = "但是，即使其他人看不出来，你的伪装也逃不过我的眼睛。\n你优雅交握的双手其实是在偷偷捏自己的指尖，对吧？"
	},
	[180012765] = {
		Id = 180012765,
		Str = "你是从一开始就被选中的周克之星，万众瞩目，肩负希望，注定要继承历任女王积累起来的光辉。"
	},
	[180012766] = {
		Id = 180012766,
		Str = "可是玛琪，连国际象棋这种游戏中都舍不得牺牲兵卒的你注定无法成为女王。"
	},
	[180012767] = {
		Id = 180012767,
		Str = "周克是在征战中建立起来的，宇宙的秩序就是不断湮灭和重生，没有可以永远和平的世界。"
	},
	[180012768] = {
		Id = 180012768,
		Str = "……你故意破坏老女王推动建立的议会联盟，在加冕仪式上轰炸周克王城，就是为了告诉我这一点吗？"
	},
	[180012769] = {
		Id = 180012769,
		Str = "玛琪，别用带着这样的怨恨看我，这是世界选择的进化方向。"
	},
	[180012770] = {
		Id = 180012770,
		Str = "关键的钥匙诞生在周克，引领世界的进化才是周克对这个世界真正的使命，而不是维护什么虚假的和平！"
	},
	[180012771] = {
		Id = 180012771,
		Str = "还没发现吗，这个世界早就不是你当初以为的那个了，旧的存在形式已经无法适应新的环境。"
	},
	[180012772] = {
		Id = 180012772,
		Str = "不断收容前来求助的难民，你们的庇护所现在相当拮据吧？"
	},
	[180012773] = {
		Id = 180012773,
		Str = "你到底想说什么？"
	},
	[180012774] = {
		Id = 180012774,
		Str = "圣山的屏障是旧人类最后的挣扎，但是你们所剩的时间已经不多了。\n物资匮乏，空间不足，而你还想不断拯救前来求助的难民，庇护所内的秩序也很快就会崩溃。"
	},
	[180012775] = {
		Id = 180012775,
		Str = "困在原地只有绝路，新的方向不就在我们眼前吗？\n强大的思维能力，不受世界崩坏的影响，也不会被食物和温度限制……"
	},
	[180012776] = {
		Id = 180012776,
		Str = "阿卡赛特就是最完美的答案。"
	},
	[180012777] = {
		Id = 180012777,
		Str = "……你、说什么？！"
	},
	[180012778] = {
		Id = 180012778,
		Str = "阿伽赛特是一个实验。\n妈妈生病的时候我就在思考了，人类的生命是否有可能以别的方式延续。"
	},
	[180012779] = {
		Id = 180012779,
		Str = "结果就在你面前，她可以活动，可以对话，不觉冷，也感受不到饥饿，没有痛苦。\n和我们相比，她更强大，更坚定。"
	},
	[180012780] = {
		Id = 180012780,
		Str = "人类的生命？你在胡说什么？"
	},
	[180012781] = {
		Id = 180012781,
		Str = "她散发着和那些暴走机甲一样扭曲的力量，她也很快就会失控的！"
	},
	[180012782] = {
		Id = 180012782,
		Str = "嗯，你还是跟过去一样敏锐。"
	},
	[180012783] = {
		Id = 180012783,
		Str = "没错，实验还没完全成功，因为还缺少关键的“钥匙”。"
	},
	[180012784] = {
		Id = 180012784,
		Str = "……又是钥匙，原来你们的目标不是突破屏障？\n你想用阿卡赛特做什么？"
	},
	[180012785] = {
		Id = 180012785,
		RefId = 180004884
	},
	[180012786] = {
		Id = 180012786,
		Str = "来自宇宙的波动加剧了。"
	},
	[180012787] = {
		Id = 180012787,
		Str = "不对，波动本身的绝对数值没有发生超过一直以来的函数模型，发生变化的是观测者。"
	},
	[180012788] = {
		Id = 180012788,
		Str = "第105321次运行测试，现在开始。"
	},
	[180012789] = {
		Id = 180012789,
		Str = "好重的血腥味，怎么回事，有人在这里受过伤……？"
	},
	[180012790] = {
		Id = 180012790,
		Str = "周围的墙壁也被破坏了，而且痕迹都是新的，这里爆发了激烈的战斗吗？"
	},
	[180012791] = {
		Id = 180012791,
		Str = "怎么回事，这里面也有暴走的机甲？\n从保存状态来看，这些应该不是哥哥带来的，是本来就在研究所里的机甲。"
	},
	[180012792] = {
		Id = 180012792,
		Str = "不对……它们根本就没有装载驱动源，怎么会有攻击力？"
	},
	[180012793] = {
		Id = 180012793,
		Str = "和进来的时候相同的门……"
	},
	[180012794] = {
		Id = 180012794,
		Str = "我试过了，也是彻底封锁，所有的识别方式都打不开。"
	},
	[180012795] = {
		Id = 180012795,
		RefId = 180004884
	},
	[180012796] = {
		Id = 180012796,
		Str = "阿卡赛特？你怎么了？"
	},
	[180012797] = {
		Id = 180012797,
		RefId = 180004884
	},
	[180012798] = {
		Id = 180012798,
		Str = "睁开眼，必须行动起来……女王陛下现在有危险……"
	},
	[180012799] = {
		Id = 180012799,
		Str = "但是运算正在被干扰，迟钝、缓慢……无法识别。\n女王陛下不在这里……"
	},
	[180012800] = {
		Id = 180012800,
		Str = "这是一片开阔的草地，绿色之中点缀着细小的花朵。"
	},
	[180012801] = {
		Id = 180012801,
		Str = "阿卡赛特，快过来！"
	},
	[180012802] = {
		Id = 180012802,
		Str = "宽敞华美的长廊，这里是王宫之内。"
	},
	[180012803] = {
		Id = 180012803,
		RefId = 180004884
	},
	[180012804] = {
		Id = 180012804,
		Str = "无数屏幕上闪烁的飞速运行的代码，这里就是“我”诞生的研究室。"
	},
	[180012805] = {
		Id = 180012805,
		Str = "阿卡赛特，接下来要为你加装新的外接设备了。"
	},
	[180012806] = {
		Id = 180012806,
		Str = "还是无法驱动。"
	},
	[180012807] = {
		Id = 180012807,
		Str = "原因呢？"
	},
	[180012809] = {
		Id = 180012809,
		Str = "果然猜对了！你没作弊吧？"
	},
	[180012810] = {
		Id = 180012810,
		Str = "……你果然是远超过人类的存在。"
	},
	[180012811] = {
		Id = 180012811,
		Str = "女王陛下，成功了！"
	},
	[180012812] = {
		Id = 180012812,
		RefId = 180011638
	},
	[180012813] = {
		Id = 180012813,
		Str = "病毒，已清除。"
	},
	[180012814] = {
		Id = 180012814,
		RefId = 180004884
	},
	[180012815] = {
		Id = 180012815,
		Str = "你的核心就是「另一端」的力量，来吧，阿卡赛特，启动这个被封锁的永动机。"
	},
	[180012816] = {
		Id = 180012816,
		Str = "不要再做无谓的挣扎，即使重启成功，你的行动模块也已经被病毒完全摧毁了。"
	},
	[180012817] = {
		Id = 180012817,
		Str = "血液开始干涸，灵魂在逐渐冷却的躯壳中溶解。"
	},
	[180012818] = {
		Id = 180012818,
		Str = "周围不再被炮火声和硝烟味填满，风和阳光也捕捉不到……\n空，一切都在消失，这里是空的，一切都不存在……"
	},
	[180012819] = {
		Id = 180012819,
		Str = "感官越来越迟钝，痛觉因此逐渐远去。\n我的「存在」也在消失吗……作为工具的价值，终于要消失了。"
	},
	[180012820] = {
		Id = 180012820,
		Str = "这里是世界的尽头吗，也许一切都将在这里终结——我产生了这样的预感。"
	},
	[180012821] = {
		Id = 180012821,
		RefId = 180004884
	},
	[180012822] = {
		Id = 180012822,
		Str = "醒一醒……在这里睡觉会生病哦，快醒醒……"
	},
	[180012823] = {
		Id = 180012823,
		Str = "漂亮的大姐姐，快醒醒，再不醒过来就会被野兽抓走哦，醒一醒……"
	},
	[180012824] = {
		Id = 180012824,
		RefId = 180004884
	},
	[180012825] = {
		Id = 180012825,
		Str = "敌人？"
	},
	[180012826] = {
		Id = 180012826,
		Str = "呜哇！我、我不是坏蛋，我叫琪琪。"
	},
	[180012827] = {
		Id = 180012827,
		Str = "对不起……你没事吧？"
	},
	[180012828] = {
		Id = 180012828,
		Str = "嘿嘿，只是被吓了一跳而已。\n姐姐，你好漂亮啊，可是为什么会睡在森林里？"
	},
	[180012829] = {
		Id = 180012829,
		Str = "我也不清楚。"
	},
	[180012830] = {
		Id = 180012830,
		Str = "我知道了，你一定是林中的睡美人！\n我就住在旁边的村子里，但是从来没有见过姐姐，你是从其他地方来的吗？"
	},
	[180012831] = {
		Id = 180012831,
		Str = "大概……我也不太清楚。"
	},
	[180012832] = {
		Id = 180012832,
		Str = "嗯……唔……姐姐，你该不会迷路了吧？你还记得怎么回家吗？"
	},
	[180012833] = {
		Id = 180012833,
		RefId = 180004884
	},
	[180012834] = {
		Id = 180012834,
		Str = "没关系！迷路了的话就跟我回家吧！我们村庄特别大哦！\n快来快来，我负责带路！"
	},
	[180012835] = {
		Id = 180012835,
		Str = "谢谢你，但是不用了……"
	},
	[180012836] = {
		Id = 180012836,
		Str = "这就是我生活的村庄，很美丽吧？大家都很好哦~"
	},
	[180012837] = {
		Id = 180012837,
		Str = "琪琪又去森林里玩了啊，这个人是？"
	},
	[180012838] = {
		Id = 180012838,
		Str = "姐姐是林中的睡美人哦！是我在森林里捡到的。"
	},
	[180012839] = {
		Id = 180012839,
		Str = "捡到？你这孩子怎么说话的……\n不过，孩子你叫什么名字？是哪里人啊？"
	},
	[180012840] = {
		Id = 180012840,
		Str = "名字……您叫我德莱洁恩就好了。"
	},
	[180012841] = {
		Id = 180012841,
		Str = "德莱洁恩？姐姐的名字好特别哦，真好听！"
	},
	[180012842] = {
		Id = 180012842,
		Str = "<size=18>这并不是名字……</size>"
	},
	[180012843] = {
		Id = 180012843,
		Str = "德莱洁恩……村子里没有这个姓氏的人家，你不是本地人吧？"
	},
	[180012844] = {
		Id = 180012844,
		Str = "姐姐迷路了，是我带她回来的。\n村子这么大，我想让姐姐在这里生活，我家旁边有一座小木屋空着哦！"
	},
	[180012845] = {
		Id = 180012845,
		Str = "说起来，的确是有这么一间屋子。\n不过你也要问问人家的意见。"
	},
	[180012846] = {
		Id = 180012846,
		Str = "姐姐，在想起回家的路之前，当我的邻居好吗？"
	},
	[180012847] = {
		Id = 180012847,
		Str = "我……"
	},
	[180012848] = {
		Id = 180012848,
		Str = "好不好嘛~我会把小木屋打扫得干干净净哦！\n现在就去打扫！姐姐你在这里等我一下！"
	},
	[180012849] = {
		Id = 180012849,
		Str = "很快就打扫完，姐姐你在村子里逛逛吧！"
	},
	[180012850] = {
		Id = 180012850,
		Str = "这孩子真是……看来她很喜欢你。\n德莱洁恩，你就先在附近随便逛逛吧，一会儿再去小木屋她应该就打扫完了。"
	},
	[180012851] = {
		Id = 180012851,
		Str = "姐姐，你回来啦？"
	},
	[180012852] = {
		Id = 180012852,
		Str = "还没找到小杰，波莉阿姨一直很担心，他们一家到现在都还在想办法……"
	},
	[180012853] = {
		Id = 180012853,
		Str = "姐姐，我们也再帮忙找找吧？"
	},
	[180012854] = {
		Id = 180012854,
		RefId = 180011349
	},
	[180012855] = {
		Id = 180012855,
		RefId = 180004884
	},
	[180012856] = {
		Id = 180012856,
		Str = "姐姐，外面好吵，你听到了吗？"
	},
	[180012857] = {
		Id = 180012857,
		Str = "嗯，位置好像在村口。"
	},
	[180012858] = {
		Id = 180012858,
		Str = "哇，这都能听出来，姐姐你好厉害！\n我们一起去看看发生了什么吧。"
	},
	[180012859] = {
		Id = 180012859,
		Str = "锵锵！打扫干净啦！\n虽然说不上宽敞，但是看着还挺温馨的对吧？"
	},
	[180012860] = {
		Id = 180012860,
		Str = "接下来姐姐就住在这里吧，从现在开始我们就是邻居啦！"
	},
	[180012861] = {
		Id = 180012861,
		Str = "……谢谢你。"
	},
	[180012862] = {
		Id = 180012862,
		Str = "嗯~以后就有姐姐陪着我啦，真开心。\n不过姐姐看起来精神不太好，先去床上休息一下吧。"
	},
	[180012863] = {
		Id = 180012863,
		Str = "森林，村庄，和煦的阳光，清澈的溪水……"
	},
	[180012864] = {
		Id = 180012864,
		Str = "安静，地面不会因爆炸而震动。\n清新，空气没有因硝烟而刺鼻。"
	},
	[180012865] = {
		Id = 180012865,
		Str = "这里没有战争。"
	},
	[180012866] = {
		Id = 180012866,
		Str = "这里是“别的世界”。"
	},
	[180012867] = {
		Id = 180012867,
		Str = "……这是一个不需要兵器的世界。"
	},
	[180012868] = {
		Id = 180012868,
		Str = "不需要兵器，我也就没有存在的意义了……原本应该是这样。"
	},
	[180012869] = {
		Id = 180012869,
		Str = "再度被黑暗包围，但知觉却没有消失。"
	},
	[180012870] = {
		Id = 180012870,
		Str = "亚麻布床单的气息，桌上花瓶里插着的野花的味道，小女孩欢快走远的脚步声，窗外树上的小鸟啼叫……因为这一切，我感知到自己的存在。"
	},
	[180012871] = {
		Id = 180012871,
		Str = "我还存在……作为工具的我，也许还有未完成的任务…………"
	},
	[180012872] = {
		Id = 180012872,
		Str = "不只是我……还有别的谁……也在这里……"
	},
	[180012873] = {
		Id = 180012873,
		Str = "作为工具的我，也许还有未完成的任务…………"
	},
	[180012874] = {
		Id = 180012874,
		RefId = 180004884
	},
	[180012875] = {
		Id = 180012875,
		RefId = 180008780
	},
	[180012876] = {
		Id = 180012876,
		Str = "……睡醒了吗？姐姐……该起床啦，今天的早餐也是蓝莓面包哦！"
	},
	[180012877] = {
		Id = 180012877,
		Str = "醒了？昨天晚上睡得好吗？"
	},
	[180012878] = {
		Id = 180012878,
		Str = "在这里也住了一段时间了，现在姐姐应该习惯多了吧？"
	},
	[180012879] = {
		Id = 180012879,
		Str = "嗯……姐姐？"
	},
	[180012880] = {
		Id = 180012880,
		RefId = 180004884
	},
	[180012881] = {
		Id = 180012881,
		Str = "你的气色不太好，又做噩梦了吗？"
	},
	[180012882] = {
		Id = 180012882,
		Str = "没事，今天的不是噩梦。"
	},
	[180012883] = {
		Id = 180012883,
		Str = "那就好~\n快来尝尝我新烤的面包吧，和昨天不一样，这次我加了覆盆子喔！"
	},
	[180012884] = {
		Id = 180012884,
		Str = "嗯，看起来很不错。"
	},
	[180012885] = {
		Id = 180012885,
		Str = "是吧！\n为了烤出姐姐喜欢的面包，我最近天天都在研究新的配方呢！"
	},
	[180012886] = {
		Id = 180012886,
		Str = "谢谢你。"
	},
	[180012887] = {
		Id = 180012887,
		Str = "不用谢~\n吃过饭之后出门走走吧，姐姐好像很喜欢去森林那边散步，今天我们一起去好不好！"
	},
	[180012888] = {
		Id = 180012888,
		Str = "姐姐，你看起来很累了，需要<color=#ff5757>休息一会儿</color>或者<color=#ff5757>大睡一觉</color>吗？"
	},
	[180012889] = {
		Id = 180012889,
		Str = "休息一会儿和大睡一觉都能完全恢复精神。\n不过一旦睡觉的话，<color=#ff5757>到目前为止没做完的事情就没机会做了</color>，毕竟时间流逝是无可挽回的——隔壁的奶奶经常这么跟我说呢！\n姐姐现在打算做什么？"
	},
	[180012890] = {
		Id = 180012890,
		Str = "休息<color=#ff5757>（恢复生命）</color>"
	},
	[180012891] = {
		Id = 180012891,
		Str = "睡觉<color=#ff5757>（推进剧情）</color>"
	},
	[180012892] = {
		Id = 180012892,
		Str = "嗯，那姐姐先休息吧，我得去看看烤炉里的面包了！"
	},
	[180012893] = {
		Id = 180012893,
		Str = "疲惫的身躯渐渐放松，思维也随之睡去……"
	},
	[180012894] = {
		Id = 180012894,
		RefId = 180009732
	},
	[180012895] = {
		Id = 180012895,
		Str = "醒来之后果然精神了不少。"
	},
	[180012896] = {
		Id = 180012896,
		Str = "嗯，姐姐就好好睡一觉吧~\n我也要回去睡觉了，晚安~"
	},
	[180012897] = {
		Id = 180012897,
		Str = "像是器械被按下关闭按钮，身体和大脑都渐渐停止运转……"
	},
	[180012898] = {
		Id = 180012898,
		Str = "今天已经结束。\n但「一切」的结束什么时候才会到来……"
	},
	[180012899] = {
		Id = 180012899,
		Str = "在我身边的人是谁……我会见到你吗……"
	},
	[180012900] = {
		Id = 180012900,
		RefId = 180004884
	},
	[180012901] = {
		Id = 180012901,
		RefId = 180008780
	},
	[180012902] = {
		Id = 180012902,
		Str = "……………………"
	},
	[180012903] = {
		Id = 180012903,
		Str = "……都是她的错……"
	},
	[180012904] = {
		Id = 180012904,
		Str = "嘈杂，混乱……直到现在都还无法结束……"
	},
	[180012905] = {
		Id = 180012905,
		Str = "……来路不明，就是她……"
	},
	[180012906] = {
		Id = 180012906,
		Str = "这个……但是她看起来不像坏人。"
	},
	[180012907] = {
		Id = 180012907,
		Str = "就是她来村子之后才发生这种事情的，不祥之人会受到惩罚，就是因为她！"
	},
	[180012908] = {
		Id = 180012908,
		Str = "姐姐！姐姐！不好了！他们吵起来了！"
	},
	[180012909] = {
		Id = 180012909,
		Str = "……是因为我吗？"
	},
	[180012910] = {
		Id = 180012910,
		Str = "……对不起，让姐姐遇到了这样的事情，我……"
	},
	[180012911] = {
		Id = 180012911,
		Str = "不，是我给你和大家添了麻烦。"
	},
	[180012912] = {
		Id = 180012912,
		Str = "姐姐，你的脸色不太好，要休息一会儿或者睡一觉吗？\n睡一觉，今天就会<color=#ff5757>结束</color>了……呜呜呜…………"
	},
	[180012913] = {
		Id = 180012913,
		RefId = 180012890
	},
	[180012914] = {
		Id = 180012914,
		Str = "睡一觉<color=#ff5757>（本章结束）</color>"
	},
	[180012915] = {
		Id = 180012915,
		Str = "嗯，那姐姐先休息吧，我先走了。"
	},
	[180012916] = {
		Id = 180012916,
		RefId = 180012893
	},
	[180012917] = {
		Id = 180012917,
		RefId = 180009732
	},
	[180012918] = {
		Id = 180012918,
		Str = "醒来之后精神好了不少。"
	},
	[180012919] = {
		Id = 180012919,
		Str = "那就好好睡一觉吧。\n姐姐，祝你有一个宁静的梦。"
	},
	[180012920] = {
		Id = 180012920,
		RefId = 180004884
	},
	[180012921] = {
		Id = 180012921,
		Str = "能感觉到那个人的气息。"
	},
	[180012922] = {
		Id = 180012922,
		Str = "不知道为什么，这让我有些安心。"
	},
	[180012923] = {
		Id = 180012923,
		Str = "不管发生什么，那个人都会一直在。\n——不知道为什么，我有这样的感觉。"
	},
	[180012924] = {
		Id = 180012924,
		RefId = 180009732
	},
	[180012925] = {
		Id = 180012925,
		Str = "姐姐，你回来啦？\n要休息一会儿吗？"
	},
	[180012926] = {
		Id = 180012926,
		RefId = 180003515
	},
	[180012927] = {
		Id = 180012927,
		Str = "不了"
	},
	[180012928] = {
		Id = 180012928,
		Str = "嗯，希望姐姐醒来的时候精神百倍！"
	},
	[180012929] = {
		Id = 180012929,
		Str = "姐姐，你回来啦。\n你现在看起来精神不太好哦，先好好睡一觉吧。"
	},
	[180012930] = {
		Id = 180012930,
		Str = "我会准备烤好香喷喷的面包等着姐姐醒来~"
	},
	[180012931] = {
		Id = 180012931,
		Str = "小声一点，她过来了。"
	},
	[180012932] = {
		Id = 180012932,
		Str = "来了又怎么样，就是她害得村庄不得安宁！\n这可不是我乱说的，是精灵的神谕！我和小杰去祈祷的时候都听到了！"
	},
	[180012933] = {
		Id = 180012933,
		Str = "小杰，你过来，你说你听到了什么！"
	},
	[180012934] = {
		Id = 180012934,
		Str = "听、听到了……不祥的灵魂会玷污信仰，村庄的信仰被外来者玷污了……不虔诚，所以要受到惩罚。"
	},
	[180012935] = {
		Id = 180012935,
		Str = "太可怕了，一定要把她赶出去！\n说到底，她来路不明，突然住进村子里，谁知道她想对我们做什么！"
	},
	[180012936] = {
		Id = 180012936,
		Str = "住口！不准你们这么说德莱洁恩姐姐！她一直在帮你们的忙！帮你们送信，帮你们打猎，帮你们采摘水果……"
	},
	[180012937] = {
		Id = 180012937,
		Str = "小杰走丢了也是姐姐把他救回来的！姐姐明明帮了你们那么多忙！姐姐本来就精神不好，还每天每天都因为你们的琐事那么累！"
	},
	[180012938] = {
		Id = 180012938,
		Str = "现在你们竟然说这种话，太过分了！"
	},
	[180012939] = {
		Id = 180012939,
		Str = "救？要不是她招来了怪物，小杰根本就不会遇到危险！\n精灵已经降下神谕了，都是她给村庄带来了灾难！"
	},
	[180012940] = {
		Id = 180012940,
		Str = "那、那是……"
	},
	[180012941] = {
		Id = 180012941,
		Str = "就是，波莉和小杰去祈祷的时候亲耳听到的！\n必须把她赶出去，滚出我们的村子！"
	},
	[180012942] = {
		Id = 180012942,
		Str = "你！你们太过分了！"
	},
	[180012943] = {
		Id = 180012943,
		Str = "琪琪，没关系。"
	},
	[180012944] = {
		Id = 180012944,
		Str = "对不起，给你们添了麻烦，我会离开的。"
	},
	[180012945] = {
		Id = 180012945,
		Str = "说对不起有什么用，精灵已经降下惩罚了，你还不快滚出我们的村子！"
	},
	[180012946] = {
		Id = 180012946,
		Str = "不祥的外来者，滚出去！滚出我们的村子！"
	},
	[180012947] = {
		Id = 180012947,
		Str = "对不起。\n明天一早我就会离开，我会去告诉精灵，村庄的信仰没有被玷污，请求精灵不要降下惩罚。"
	},
	[180012948] = {
		Id = 180012948,
		Str = "只惩罚你就够了！都是因为你这个不祥的外来者！"
	},
	[180012949] = {
		Id = 180012949,
		Str = "对！你才是应该被惩罚的人！"
	},
	[180012950] = {
		Id = 180012950,
		RefId = 180006092
	},
	[180012951] = {
		Id = 180012951,
		Str = "呜呜呜，太过分了！姐姐你才不需要道歉，他们太过分了！"
	},
	[180012952] = {
		Id = 180012952,
		Str = "姐姐，我们走！我们再也不要跟这些人说话了！"
	},
	[180012953] = {
		Id = 180012953,
		RefId = 180004884
	},
	[180012954] = {
		Id = 180012954,
		RefId = 180009732
	},
	[180012955] = {
		Id = 180012955,
		Str = "姐姐，从明天开始就不要帮那些自私鬼的忙了，我们一起烤苹果派吧！"
	},
	[180012956] = {
		Id = 180012956,
		Str = "……琪琪。"
	},
	[180012957] = {
		Id = 180012957,
		Str = "院子后面就有苹果树哦，上面的苹果又大又甜！做苹果派很好吃的！"
	},
	[180012958] = {
		Id = 180012958,
		Str = "琪琪，对不起，明天一早我就要走了。"
	},
	[180012959] = {
		Id = 180012959,
		Str = "呜、呜呜……是因为那些人说的话吗，明明什么都不管就好了，姐姐……不要管那些人说的话就好了。"
	},
	[180012960] = {
		Id = 180012960,
		Str = "这段时间给你和村庄都添了很多麻烦，对不起。\n我会去向精灵解释清楚的。"
	},
	[180012961] = {
		Id = 180012961,
		Str = "……姐姐…………"
	},
	[180012962] = {
		Id = 180012962,
		Str = "请你告诉我精灵在什么地方。"
	},
	[180012963] = {
		Id = 180012963,
		Str = "不行，姐姐，会很危险的……"
	},
	[180012964] = {
		Id = 180012964,
		Str = "琪琪，请告诉我。"
	},
	[180012965] = {
		Id = 180012965,
		RefId = 180004884
	},
	[180012966] = {
		Id = 180012966,
		Str = "德莱洁恩？在村子里住了一段时间，你感觉怎么样，还习惯吗？"
	},
	[180012967] = {
		Id = 180012967,
		Str = "你要到村子外面去？"
	},
	[180012968] = {
		Id = 180012968,
		Str = "我说，该不会又是那帮爱偷懒的家伙让你帮忙做乱七八糟的杂事了吧？"
	},
	[180012969] = {
		Id = 180012969,
		Str = "不，并不是因为那个……"
	},
	[180012970] = {
		Id = 180012970,
		Str = "你就是太善良啦，换了是我才不理那群人。"
	},
	[180012971] = {
		Id = 180012971,
		Str = "就是说，嘴上说着什么十万火急、非做不可，结果不就在原地等着你帮忙吗。\n不要纵容他们的任性啦！"
	},
	[180012972] = {
		Id = 180012972,
		Str = "我只做了一些小事而已。"
	},
	[180012973] = {
		Id = 180012973,
		Str = "所以才说，明明是小事，让他们自己做啦！"
	},
	[180012974] = {
		Id = 180012974,
		Str = "……哎，我为什么就是没有天赋呢，到底应该怎么做才好……咦？"
	},
	[180012975] = {
		Id = 180012975,
		Str = "你的装束真特别呢，一定是从很远的地方来的吧？"
	},
	[180012976] = {
		Id = 180012976,
		Str = "嗯……既然这样，你知道什么特别的菜谱吗？\n说出来有点难为情，我想要做一道世界上最美味的料理！"
	},
	[180012977] = {
		Id = 180012977,
		Str = "只要吃了这道料理，他应该就会喜欢我了！"
	},
	[180012978] = {
		Id = 180012978,
		Str = "哎呀，让你听我说这些真害羞……我要继续研究菜谱去了，下次再来聊天吧。"
	},
	[180012979] = {
		Id = 180012979,
		Str = "根本一点都不像嘛……唔，试试再写快一点呢？"
	},
	[180012980] = {
		Id = 180012980,
		Str = "呜哇！你、你怎么会在这里！"
	},
	[180012981] = {
		Id = 180012981,
		Str = "……陌生人？"
	},
	[180012982] = {
		Id = 180012982,
		Str = "还好，那你就不可能认识我爸爸，也不可能知道我正在模仿他的字迹在老师发的确认表上签……"
	},
	[180012983] = {
		Id = 180012983,
		Str = "呜啊！差一点就说漏嘴了！还好还好！"
	},
	[180012984] = {
		Id = 180012984,
		Str = "我什么都没有说哦，你也没有见过我……"
	},
	[180012985] = {
		Id = 180012985,
		Str = "没有见过我！"
	},
	[180012986] = {
		Id = 180012986,
		Str = "喜欢我，不喜欢我，喜欢我，不喜欢我……"
	},
	[180012987] = {
		Id = 180012987,
		Str = "嗯？我正在使用精灵的占卜术哦，一边念着咒语一边摘这棵树上的叶子，直到摘下最后一片叶子的时候，正好念到的咒语就是答案！"
	},
	[180012988] = {
		Id = 180012988,
		Str = "你说这棵树太大了？\n现在看起来的确是合抱之木了，不过我刚开始占卜的时候它还是小树苗哦，啊……真是令人怀念，那时候我也还是小女孩呢。"
	},
	[180012989] = {
		Id = 180012989,
		Str = "反正我也不着急得到答案，慢慢来也没关系。\n再说，这么大一棵树，着急也没用。"
	},
	[180012990] = {
		Id = 180012990,
		Str = "再说，占卜本来就不是能轻易得到答案的，就算它长成参天大树我也不会放弃。"
	},
	[180012991] = {
		Id = 180012991,
		Str = "哎呀……要是真的长大那么高，树梢上的叶子要怎么才能摘到啊。"
	},
	[180012992] = {
		Id = 180012992,
		Str = "总而言之，先把垂下来的树枝摘光吧！\n不知道为什么，已经摘光的树枝过了一段时间又会长出新的树叶。"
	},
	[180012993] = {
		Id = 180012993,
		Str = "一定是错觉吧，哈哈哈……我要继续占卜了哦，不跟你闲聊了。\n喜欢我，不喜欢我，喜欢我……"
	},
	[180012994] = {
		Id = 180012994,
		Str = "今天的天气真适合散步啊，没到这种时候就会感谢自己生活在这么美好的地方呢。"
	},
	[180012995] = {
		Id = 180012995,
		Str = "村子和村子附近的风景都不错哦，你也多在附近逛逛吧。"
	},
	[180012996] = {
		Id = 180012996,
		Str = "哎呀，小姑娘，你怎么穿着这么素的衣服啊？"
	},
	[180012997] = {
		Id = 180012997,
		Str = "你这个年纪就应该穿漂亮的花裙子，别看我这样，我可是村子里最厉害的裁缝。\n十公里之外的村庄也有人慕名来买我做的衣服呢。"
	},
	[180012998] = {
		Id = 180012998,
		Str = "看你这么漂亮，就让我给你做一件衣服吧。\n嗯……做什么款式的比较好，你喜欢什么样的？"
	},
	[180012999] = {
		Id = 180012999,
		Str = "不用？\n这可不行，既然暂时想不出来，那就去问问其他人的意见吧。"
	},
	[180013000] = {
		Id = 180013000,
		Str = "想到之后一定要告诉我啊，奶奶给你做一件最漂亮的衣服。"
	},
	[180013001] = {
		Id = 180013001,
		Str = "呜呜呜……好痛哦……咦？你是谁？"
	},
	[180013002] = {
		Id = 180013002,
		Str = "……呜、你知道吗，我想帮妈妈织布，可是手指被织布机扎得好痛，麻线也打结了，呜呜呜……"
	},
	[180013003] = {
		Id = 180013003,
		Str = "我什么事情都做不好，明明妈妈和邻居的奶奶都会织布，只有我不会。"
	},
	[180013004] = {
		Id = 180013004,
		Str = "我是不是应该去请教邻居的奶奶？\n有奶奶教我的话，说不定很快就会学会！"
	},
	[180013005] = {
		Id = 180013005,
		Str = "嗯没错，还没到放弃的时候！\n我会继续努力的，嗯嗯，再见！"
	},
	[180013006] = {
		Id = 180013006,
		Str = "喂，你也是来抓独角仙的吗？"
	},
	[180013007] = {
		Id = 180013007,
		Str = "告诉你，这座森林的独角仙可是很聪明的，一般人不可能抓得到。"
	},
	[180013008] = {
		Id = 180013008,
		Str = "不过你今天运气好，我已经提前在这几棵树的树干上涂过蜂蜜了，还刚好带了多余的捕虫网。"
	},
	[180013009] = {
		Id = 180013009,
		Str = "那个……你可不要误会，我只是凑巧准备了这些而已，才不是期待着希望有人能来和我一起玩，想借机交到朋友什么的。"
	},
	[180013010] = {
		Id = 180013010,
		Str = "总、总之，这个捕虫网给你。\n嘘，跟我过来吧……"
	},
	[180013011] = {
		Id = 180013011,
		RefId = 180004884
	},
	[180013012] = {
		Id = 180013012,
		RefId = 180008780
	},
	[180013013] = {
		Id = 180013013,
		RefId = 180012902
	},
	[180013014] = {
		Id = 180013014,
		Str = "……跟你一起玩还挺有趣的，下次再来一起玩、咳，我是说，下次抓不到独角仙的话就来求助我好了。"
	},
	[180013015] = {
		Id = 180013015,
		Str = "很久很久以前，有一个名叫茱爵的小女孩。\n有一天，她在森林里见到一把插在巨石之中的长剑……"
	},
	[180013016] = {
		Id = 180013016,
		Str = "谁、谁在那里！"
	},
	[180013017] = {
		Id = 180013017,
		Str = "原来是你……你才到我们村子没多久吧？\n竟然就敢来偷听我的故事，哼，眼光不错嘛。"
	},
	[180013018] = {
		Id = 180013018,
		Str = "告诉你，我可是村里最会讲故事的人，所有人都求着听我讲故事喔！\n不过我才不会轻易答应他们的请求。"
	},
	[180013019] = {
		Id = 180013019,
		Str = "其实，我有一件事情很好奇，听说你很擅长剑术？\n你的剑是一柄长剑吗？是从石头里面拔出来的吗？"
	},
	[180013020] = {
		Id = 180013020,
		Str = "……不是？\n哼，我就知道！巨石中的长剑只有一个人能拔出来，那就是我！"
	},
	[180013021] = {
		Id = 180013021,
		Str = "咳、不不不是，我是说茱爵，只有她才能拔出来！\n哎呀！不对……有没有可能那把剑需要两个人合力才能拔出来呢……"
	},
	[180013022] = {
		Id = 180013022,
		Str = "我突然想起一件急事！先走了！"
	},
	[180013023] = {
		Id = 180013023,
		Str = "……是、是你啊。"
	},
	[180013024] = {
		Id = 180013024,
		Str = "你之前还听过我讲故事呢，\n你知道吗，我梦想成为一个童话家，你是第一个听我讲故事的人。"
	},
	[180013025] = {
		Id = 180013025,
		Str = "但是现在……你得离开这里了对不对？"
	},
	[180013026] = {
		Id = 180013026,
		Str = "等我写出新的故事，真希望还能说给你听……"
	},
	[180013027] = {
		Id = 180013027,
		Str = "再见啦~"
	},
	[180013028] = {
		Id = 180013028,
		Str = "嗨，我听说你是从森林那边来，这是真的吗？"
	},
	[180013029] = {
		Id = 180013029,
		Str = "其实我想去森林里打猎，我妈妈生病了，最近越来越瘦……如果能吃上一顿好的，说不定她很快就会好起来。"
	},
	[180013030] = {
		Id = 180013030,
		Str = "不过完全不知道该去哪里寻找猎物。\n说来惭愧……其实射箭和安放陷阱之类的我也完全不懂，我根本就不懂打猎……"
	},
	[180013031] = {
		Id = 180013031,
		Str = "野兔或者野猪什么的都可以，我希望妈妈的身体能尽快好起来。"
	},
	[180013032] = {
		Id = 180013032,
		Str = "你会打猎吗？能不能拜托你帮我猎来一只肥美的猎物？"
	},
	[180013033] = {
		Id = 180013033,
		Str = "好的"
	},
	[180013034] = {
		Id = 180013034,
		Str = "抱歉"
	},
	[180013035] = {
		Id = 180013035,
		Str = "真的吗？太好了！谢谢你！"
	},
	[180013036] = {
		Id = 180013036,
		Str = "哎……是我的请求太强人所难了，我会再想想办法的。"
	},
	[180013037] = {
		Id = 180013037,
		Str = "这、这是！你打来的猎物吗？\n太谢谢你了，今晚我就能给妈妈炖一锅鲜美的肉汤！"
	},
	[180013038] = {
		Id = 180013038,
		Str = "妈妈一定也会很开心的，谢谢你！"
	},
	[180013039] = {
		Id = 180013039,
		Str = "不过……妈妈的病还要一段时间才能好起来。\n如果能多一些猎物的话就好了……"
	},
	[180013040] = {
		Id = 180013040,
		Str = "谢谢你，你真是帮了我的大忙！我妈妈的身体已经完全好起来啦！"
	},
	[180013041] = {
		Id = 180013041,
		Str = "有机会的话，请到我们家来做客吧！妈妈也想亲自对你说一声谢谢咧！"
	},
	[180013042] = {
		Id = 180013042,
		Str = "嘁，真晦气……"
	},
	[180013043] = {
		Id = 180013043,
		Str = "快滚出我们的村子！滚出去！"
	},
	[180013044] = {
		Id = 180013044,
		Str = "哎，人生总是充满烦恼……"
	},
	[180013045] = {
		Id = 180013045,
		Str = "嗯？你是那个才到我们村来的人？你还没有工作对吧？"
	},
	[180013046] = {
		Id = 180013046,
		Str = "……糟糕，光是说到“没有工作”四个字我就感觉到一股从灵魂深处冒出来的、的……"
	},
	[180013047] = {
		Id = 180013047,
		Str = "诶？我哭了吗……啊，这就是人生啊……\n明明好不容易在工作间隙休息一下的，却因为遇到了不用工作的自由人而羡慕得哭出来什么的……"
	},
	[180013048] = {
		Id = 180013048,
		Str = "呜、呜呜呜……人家再也不要被金钱和势力压迫了啦！"
	},
	[180013049] = {
		Id = 180013049,
		Str = "头发稀疏，眼袋下垂……前两天还有熊孩子故意叫人家老太婆！"
	},
	[180013050] = {
		Id = 180013050,
		Str = "哎呀！没注意到时间，我该回去工作了！"
	},
	[180013051] = {
		Id = 180013051,
		Str = "抱歉，刚才的话就请当做没听到吧，千万不要告诉人家的雇主哦！"
	},
	[180013052] = {
		Id = 180013052,
		Str = "劳动光荣，就说不热爱劳动的人容易变坏……"
	},
	[180013053] = {
		Id = 180013053,
		Str = "噫！不要不要，不要靠近人家，\n我可不想因为莫名其妙的诅咒丢了工作，会饿死的啦！"
	},
	[180013054] = {
		Id = 180013054,
		Str = "哎呀，真是美好的季节……你也这么觉得吧？\n到了这样的季节，你也应该也会有差不多的想法吧？"
	},
	[180013055] = {
		Id = 180013055,
		Str = "嘿嘿……就是这么回事啦，我的名字叫约瑟夫，我……喜欢杂货铺的珍妮，诶嘿嘿，她那么漂亮，谁都会跟我一样喜欢她。"
	},
	[180013056] = {
		Id = 180013056,
		Str = "不对，虽然喜欢她的人一定很多，可我是最喜欢她的人！"
	},
	[180013057] = {
		Id = 180013057,
		Str = "……要是能把这番话告诉她就好了，可是我怎么也鼓不起勇气。"
	},
	[180013058] = {
		Id = 180013058,
		Str = "其实我把想说的话都写在这封信里了，跟她说我会在森林旁的大石头那里等她……你能帮我交给珍妮吗？\n一想到她那双纯洁的眼睛我就、就……拜托了，你能帮我这个忙吗？"
	},
	[180013059] = {
		Id = 180013059,
		RefId = 180013033
	},
	[180013060] = {
		Id = 180013060,
		Str = "不行"
	},
	[180013061] = {
		Id = 180013061,
		Str = "真的吗！太好了！\n她叫珍妮，请你一定要把这封信交给她！"
	},
	[180013062] = {
		Id = 180013062,
		Str = "……是吗，真遗憾……不知道我要什么时候才有勇气把它交给珍妮……"
	},
	[180013063] = {
		Id = 180013063,
		Str = "终于见到你了！你把信交给珍妮了吗？她有什么话要带给我吗？"
	},
	[180013064] = {
		Id = 180013064,
		Str = "你还没见到她吗？\n哎，我太焦急了……"
	},
	[180013065] = {
		Id = 180013065,
		Str = "你已经把信交给珍妮了对吗？她、她……她的回复是什么？"
	},
	[180013066] = {
		Id = 180013066,
		Str = "噢、噢是吗！她也一直想着我？太好了！她答应了我的邀约是吗！太好了！"
	},
	[180013067] = {
		Id = 180013067,
		Str = "今晚我一定会鼓起勇气向她诉说我的爱意！\n谢谢你！"
	},
	[180013068] = {
		Id = 180013068,
		Str = "嗨！嘿嘿……天黑得真慢啊，我已经迫不及待了，真想快一点见到珍妮。"
	},
	[180013069] = {
		Id = 180013069,
		Str = "我已经想好了，今天晚上就要把全部的爱意都诉说给她听……真害羞，不过我已经决定了，你也会替我打气对吧？"
	},
	[180013070] = {
		Id = 180013070,
		Str = "真恶心，一想到我写给珍妮的信被你碰过我就浑身发毛，滚远点，不要靠近我！"
	},
	[180013071] = {
		Id = 180013071,
		Str = "快点离开我们的村子，不祥的人会让整个村子都变得不幸，快滚！"
	},
	[180013072] = {
		Id = 180013072,
		Str = "哈，想必你一定听过我的大名吧！\n我就是无人不知的最强垂钓者——钓鱼达人！"
	},
	[180013073] = {
		Id = 180013073,
		Str = "我刚刚才打败了一个前来挑战的钓鱼达人。\n哎……真想遇到一个势均力敌的对手啊……"
	},
	[180013074] = {
		Id = 180013074,
		Str = "不瞒你说，作为最强者，我已经孤独太久了，挑战成功的话我会送你特别礼物的。\n怎么样，你要来挑战试试吗？"
	},
	[180013075] = {
		Id = 180013075,
		Str = "挑战"
	},
	[180013076] = {
		Id = 180013076,
		RefId = 180012927
	},
	[180013077] = {
		Id = 180013077,
		Str = "哦？噢！不错的勇气，我的鱼竿也蠢蠢欲动了！"
	},
	[180013078] = {
		Id = 180013078,
		Str = "比赛现在开始，钓到大鱼之后就来找我吧！"
	},
	[180013079] = {
		Id = 180013079,
		Str = "是吗……嗯，很难有勇气挑战我这样的强者对吧，我理解了。"
	},
	[180013080] = {
		Id = 180013080,
		Str = "挑战者，这次你来带了什么样的鱼呢？\n哈哈哈，不是我自吹自擂，到目前为止的所有挑战者从来没有……"
	},
	[180013081] = {
		Id = 180013081,
		Str = "咕？！怎么会这样、你你你你、你竟然……比我还厉害？！"
	},
	[180013082] = {
		Id = 180013082,
		Str = "哼，愿赌服输，你赢了，从此以后最强垂钓者的名号归你。\n这是属于你的奖品。"
	},
	[180013083] = {
		Id = 180013083,
		Str = "哦？这都是你钓起来的吗？\n如此实力强劲的对手还真是少见，我也要认真起来了！"
	},
	[180013084] = {
		Id = 180013084,
		Str = "不过我可要提醒你，赢过我是不可能的哟！我可是最强垂钓者，你就为了追赶我的脚步继续努力吧！"
	},
	[180013085] = {
		Id = 180013085,
		Str = "哦？这都是你钓起来的吗？\n很不错，可惜还不是我的对手。"
	},
	[180013086] = {
		Id = 180013086,
		Str = "想要得到我的承认的话，就想办法钓起一条<color=#ff5757>独一无二的大鱼</color>来吧。"
	},
	[180013087] = {
		Id = 180013087,
		Str = "哈，想必你一定听过我曾经的大名……是你？"
	},
	[180013088] = {
		Id = 180013088,
		Str = "他们都说不能让你靠近河流和池塘，不然鱼儿和水都会被你的不祥沾染……"
	},
	[180013089] = {
		Id = 180013089,
		Str = "遇到难得的对手，我本来还挺开心的……哎。"
	},
	[180013090] = {
		Id = 180013090,
		Str = "你得离开村子了对吧？\n祝你好运。"
	},
	[180013091] = {
		Id = 180013091,
		Str = "怎么办……到底去哪里了，到处都找不到……"
	},
	[180013092] = {
		Id = 180013092,
		Str = "劳驾，能等一下吗，你刚才是从哪里过来的，有没有看到一个小男孩？\n大概……大概这么高，穿着灰蓝色的衣服。"
	},
	[180013093] = {
		Id = 180013093,
		Str = "对不起，我没有见到过。"
	},
	[180013094] = {
		Id = 180013094,
		Str = "这可如何是好……你能再仔细回忆一下吗？\n灰蓝色的衣服，眼睛很大，是个很可爱的孩子，他去哪里了……你能帮我一起找吗？"
	},
	[180013095] = {
		Id = 180013095,
		Str = "波莉阿姨？你怎么慌慌张张的，发生什么事情了吗？"
	},
	[180013096] = {
		Id = 180013096,
		Str = "琪琪？今天你见过小杰吗？"
	},
	[180013097] = {
		Id = 180013097,
		Str = "没有见到过哦，小杰怎么了？"
	},
	[180013098] = {
		Id = 180013098,
		Str = "小杰一早就出去玩了，中午也没回家吃饭，但是这孩子一直很顽皮，我们也就没在意……\n现在天都快黑了他还没回家，我们到处都找不到人！"
	},
	[180013099] = {
		Id = 180013099,
		Str = "小杰喜欢去树林里玩，可是我已经去村口问过了，今天没有人看到他出村。\n你们一起在村子里帮我找找吧？"
	},
	[180013100] = {
		Id = 180013100,
		Str = "求求你们了，希望小杰没有发生什么事才好……"
	},
	[180013101] = {
		Id = 180013101,
		Str = "……我会试试看的。"
	},
	[180013102] = {
		Id = 180013102,
		Str = "你有小杰的消息了吗？"
	},
	[180013103] = {
		Id = 180013103,
		Str = "还没有啊……这可怎么办才好，求求你了，能再帮我找找吗，天快黑了，我担心他遇到什么危险。"
	},
	[180013104] = {
		Id = 180013104,
		Str = "小杰！你这孩子到底去哪里了！看我回家不收拾你！"
	},
	[180013105] = {
		Id = 180013105,
		Str = "呜哇哇哇哇……"
	},
	[180013106] = {
		Id = 180013106,
		Str = "这、这是怎么了？受伤了吗？过来我看看！"
	},
	[180013107] = {
		Id = 180013107,
		Str = "请不用担心，已经检查过了，他没有受伤，只是被吓倒了。"
	},
	[180013108] = {
		Id = 180013108,
		Str = "那就好那就好！你叫德莱洁恩是吧？太感谢你了，我们一家会永远记得你的恩情！"
	},
	[180013109] = {
		Id = 180013109,
		Str = "我先带小杰回家休息，你应该也累了吧，辛苦了，谢谢你，太感谢你了。"
	},
	[180013110] = {
		Id = 180013110,
		Str = "不用谢。"
	},
	[180013111] = {
		Id = 180013111,
		Str = "这怎么行！你是我们家永远的恩人！明天到我们家来做客吧！\n你也快回去休息吧，明天见！"
	},
	[180013112] = {
		Id = 180013112,
		Str = "再见。"
	},
	[180013113] = {
		Id = 180013113,
		Str = "是你？倒霉的灾星，你怎么还在我们村子里？"
	},
	[180013114] = {
		Id = 180013114,
		Str = "都是因为你，村子才遭到不幸的！\n滚出去，滚出我们的村子！"
	},
	[180013115] = {
		Id = 180013115,
		Str = "德莱洁恩？小杰的事情太感谢你了！\n我已经教训过小杰了，他也答应我以后不会去危险的地方。"
	},
	[180013116] = {
		Id = 180013116,
		Str = "真不知道怎么感谢你才好，你有什么需要帮忙的事情尽管开口，不要客气。"
	},
	[180013117] = {
		Id = 180013117,
		Str = "是你？你这个恶魔，把不幸带来我们的村庄到底有什么阴谋！"
	},
	[180013118] = {
		Id = 180013118,
		Str = "滚出去，滚出我们的村子！"
	},
	[180013119] = {
		Id = 180013119,
		Str = "今天不来见我吗，明明每天都会来的。"
	},
	[180013120] = {
		Id = 180013120,
		Str = "你、你来啦……咦？是你？"
	},
	[180013121] = {
		Id = 180013121,
		Str = "不不不，没什么，请别介意，我只是在自言自语而已。"
	},
	[180013122] = {
		Id = 180013122,
		Str = "你好，我是杂货铺的珍妮。\n你长得可真漂亮，找我有什么事吗？"
	},
	[180013123] = {
		Id = 180013123,
		Str = "约瑟夫拜托你来的？\n他找我做什么……明明每天都能见面，为什么还需要你传话。"
	},
	[180013124] = {
		Id = 180013124,
		Str = "信？约瑟夫写给我的？"
	},
	[180013125] = {
		Id = 180013125,
		Str = "约、约我晚上在树林旁见面……真是的，人家才不要去，谁要跟他约会……"
	},
	[180013126] = {
		Id = 180013126,
		Str = "……不过，看在你跑一趟的份上，我就去赴约好了。\n这可不是因为约瑟夫哦，只是看在你的面子上而已！"
	},
	[180013127] = {
		Id = 180013127,
		Str = "咦？约瑟夫又有什么话让你告诉我了吗？"
	},
	[180013128] = {
		Id = 180013128,
		Str = "什么嘛，原来没有啊……你、你别误会，我可没有期待什么哦！"
	},
	[180013129] = {
		Id = 180013129,
		Str = "那你快去告诉他吧，晚上我会去赴约……"
	},
	[180013130] = {
		Id = 180013130,
		Str = "德莱洁恩，又见面啦~"
	},
	[180013131] = {
		Id = 180013131,
		Str = "不过今天我没有时间跟你聊天了哦……接下来我要去、要去……\n反正也没什么好害羞的，就告诉你吧！我要去和约瑟夫约会了。"
	},
	[180013132] = {
		Id = 180013132,
		Str = "就是这样，我和他已经正式在一起了！"
	},
	[180013133] = {
		Id = 180013133,
		Str = "年轻人，你还在村子里啊？"
	},
	[180013134] = {
		Id = 180013134,
		Str = "到你该离开的时候了，踏上旅途吧。"
	},
	[180013135] = {
		Id = 180013135,
		Str = "外面到处都是森林，希望你在路上能摘到野苹果。"
	},
	[180013136] = {
		Id = 180013136,
		Str = "哎呀，这片土地真富饶对吧？你看那树上的野果子，一定香甜可口。"
	},
	[180013137] = {
		Id = 180013137,
		Str = "真想吃啊……我小时候可是爬树好手，真怀念，说着说着就肚子饿了，你能帮我摘几个果子吗？"
	},
	[180013138] = {
		Id = 180013138,
		RefId = 180013033
	},
	[180013139] = {
		Id = 180013139,
		RefId = 180012927
	},
	[180013140] = {
		Id = 180013140,
		Str = "哈哈，太好了，我就在这里等你。"
	},
	[180013141] = {
		Id = 180013141,
		Str = "哎……是觉得太麻烦了吗？\n遗憾呐，现在的年轻人都不吃野果子喽……"
	},
	[180013142] = {
		Id = 180013142,
		Str = "哦哦哦？摘到了啊？\n嗯……就是这个香味，我好多年都没有吃到过啦！"
	},
	[180013143] = {
		Id = 180013143,
		Str = "真好吃，你要来一个吗？很甜哦，吃着就感觉回到了小时候。"
	},
	[180013144] = {
		Id = 180013144,
		Str = "哦？你就是帮我摘过果子的年轻人对吧？\n果子很甜，谢谢你。"
	},
	[180013145] = {
		Id = 180013145,
		Str = "不过啊……我又想吃果子了。\n偷偷告诉你，我小时候可是个馋鬼咧！"
	},
	[180013146] = {
		Id = 180013146,
		Str = "欢迎光临喵喵鱼店~请问——"
	},
	[180013147] = {
		Id = 180013147,
		Str = "是、是你？！\n……你不要站在这里，会影响我做生意的。"
	},
	[180013148] = {
		Id = 180013148,
		Str = "外乡人只会带来不幸，虔诚的信仰会遭到玷污。"
	},
	[180013149] = {
		Id = 180013149,
		Str = "精灵已经降下启示，不祥的灵魂会招致灾难！\n你会连累我们的，快走吧，不要再出现了……"
	},
	[180013150] = {
		Id = 180013150,
		Str = "唷，想买东西吗？\n这里是喵喵鱼店~"
	},
	[180013151] = {
		Id = 180013151,
		Str = "哎呀，看你这么瘦，买条鱼回去炖汤吧，保证鲜美！"
	},
	[180013152] = {
		Id = 180013152,
		Str = "要买"
	},
	[180013153] = {
		Id = 180013153,
		RefId = 180012927
	},
	[180013154] = {
		Id = 180013154,
		Str = "好嘞~马上来挑一条最肥美的吧！"
	},
	[180013155] = {
		Id = 180013155,
		Str = "是吗，真遗憾……有需要的时候记得再来哦~"
	},
	[180013156] = {
		Id = 180013156,
		Str = "走开，这里没有能卖给你的东西。"
	},
	[180013157] = {
		Id = 180013157,
		Str = "忘恩负义的白眼狼，都是因为你，村庄才会受到精灵的惩罚，快离开我们的村子！"
	},
	[180013158] = {
		Id = 180013158,
		Str = "年轻人，你是才来我们村庄的？\n这里可是个热情好客的好地方啊，要在这里生活的话就先准备一些简单的工具吧。"
	},
	[180013159] = {
		Id = 180013159,
		Str = "物美价廉，要买一些什么吗？"
	},
	[180013160] = {
		Id = 180013160,
		RefId = 180013152
	},
	[180013161] = {
		Id = 180013161,
		RefId = 180012927
	},
	[180013162] = {
		Id = 180013162,
		Str = "嗯，那就赶快进店挑选吧。"
	},
	[180013163] = {
		Id = 180013163,
		Str = "没有你想买的东西吗？\n不过我店里的装备全都轻便好用哦，有需要的时候再来吧。"
	},
	[180013164] = {
		Id = 180013164,
		Str = "林中精灵的怒火一定会降临到你身上……你还是赶快离开这里吧，村庄里的人不会再接纳你了。"
	},
	[180013165] = {
		Id = 180013165,
		Str = "……不过你好像身手还不错，以打猎为生应该也能过得不错吧？"
	},
	[180013166] = {
		Id = 180013166,
		Str = "也许有一天我们会在森林里相遇呢，\n到那时候就来比比谁的狩猎术更高超吧！"
	},
	[180013167] = {
		Id = 180013167,
		Str = "闲聊就到这里，你也该走了……祝你好运。"
	},
	[180013168] = {
		Id = 180013168,
		Str = "这里是猎人鲜肉店，出售新鲜兽肉，不管红烧还是炖汤都非常鲜美哦！"
	},
	[180013169] = {
		Id = 180013169,
		Str = "怎么样，要买一点吗？"
	},
	[180013170] = {
		Id = 180013170,
		RefId = 180013152
	},
	[180013171] = {
		Id = 180013171,
		RefId = 180012927
	},
	[180013172] = {
		Id = 180013172,
		Str = "好嘞，快来挑选心仪的食材吧！"
	},
	[180013173] = {
		Id = 180013173,
		Str = "好吧……有个少年猎户应该很快就会送来新的猎物了，到那时候再来看看有没有你想买的东西吧。"
	},
	[180013174] = {
		Id = 180013174,
		Str = "哎呀？你又来了……有点麻烦呢，现在的情况下你也知道，我没办法再给你加工食材了。"
	},
	[180013175] = {
		Id = 180013175,
		Str = "烹饪其实不需要那么多技巧，以后你自己试试吧。"
	},
	[180013176] = {
		Id = 180013176,
		Str = "总之，离开之后不管遇到什么情况，都不要忘记填饱肚子。\n祝你好运。"
	},
	[180013177] = {
		Id = 180013177,
		Str = "嗯~我闻到了新鲜食材的味道，要用它们做一道什么菜比较好呢。"
	},
	[180013178] = {
		Id = 180013178,
		Str = "哎呀？欢迎光临，这里是可口烹饪餐厅哦。\n虽然是餐厅，却只会用顾客来带的新鲜食材做菜，所以需要你提供食材才行。"
	},
	[180013179] = {
		Id = 180013179,
		Str = "怎么样，需要我帮你做一道料理吗？"
	},
	[180013180] = {
		Id = 180013180,
		Str = "要做"
	},
	[180013181] = {
		Id = 180013181,
		RefId = 180012927
	},
	[180013182] = {
		Id = 180013182,
		Str = "太好啦！\n我脑海里已经浮现出了一个全新的食谱，真想马上做出让人惊艳的料理~"
	},
	[180013183] = {
		Id = 180013183,
		Str = "真遗憾……下次有机会一定要来尝尝我的手艺！"
	},
	[180013184] = {
		Id = 180013184,
		Str = "是你啊？\n……最近的传言我听说了。"
	},
	[180013185] = {
		Id = 180013185,
		Str = "虽然我不愿意相信，但这两天受伤的人的确很多，草药存量都不够了。"
	},
	[180013186] = {
		Id = 180013186,
		Str = "哎……现在我没办法卖草药给你，你还是快离开这里吧。"
	},
	[180013187] = {
		Id = 180013187,
		Str = "你是刚搬进村子的居民吗？\n既然住在这里，以后就是我们的同胞啦。"
	},
	[180013188] = {
		Id = 180013188,
		Str = "要在这里长期生活，不准备一些药可不行。\n随时能让人恢复健康活力的草药，需要买一些吗？"
	},
	[180013189] = {
		Id = 180013189,
		RefId = 180013152
	},
	[180013190] = {
		Id = 180013190,
		RefId = 180012927
	},
	[180013191] = {
		Id = 180013191,
		Str = "明智的决定！\n这些草药能随时让人恢复活力，希望它们能帮到你。"
	},
	[180013192] = {
		Id = 180013192,
		Str = "看来你对自己的身体相当有信心啊，真是令人羡慕的活力。\n不过，有需要的时候记得再来啊。"
	},
	[180013193] = {
		Id = 180013193,
		Str = "这是一个洞穴……"
	},
	[180013194] = {
		Id = 180013194,
		Str = "姐姐！这个地方很危险，不能进去哦！\n玛丽奶奶说过，如果不听话往里面走的话，就会被洞穴的怪物抓走！"
	},
	[180013195] = {
		Id = 180013195,
		Str = "我们去其他地方散步吧，不要靠近这里！"
	},
	[180013196] = {
		Id = 180013196,
		Str = "这里是……"
	},
	[180013197] = {
		Id = 180013197,
		Str = "姐姐！不能去太远的地方哦！\n因为姐姐对周围还不熟悉，走太远的话会迷路的！"
	},
	[180013198] = {
		Id = 180013198,
		Str = "先多在村子里走走，把环境熟悉了之后再去更远的地方吧~"
	},
	[180013199] = {
		Id = 180013199,
		RefId = 180004884
	},
	[180013200] = {
		Id = 180013200,
		Str = "姐姐！你要去哪里……你要走了吗？"
	},
	[180013201] = {
		Id = 180013201,
		Str = "不，我只是刚好走到这里……"
	},
	[180013202] = {
		Id = 180013202,
		Str = "呼，那就好，吓死我了……\n姐姐，你千万不要偷偷走掉哦、嗯，不对不对，姐姐要永远留在这里生活，一直不要走！"
	},
	[180013203] = {
		Id = 180013203,
		Str = "唔……如果要一直生活在这里的话，不熟悉环境也不行。\n姐姐还记得这是哪里吗？"
	},
	[180013204] = {
		Id = 180013204,
		Str = "我是从这片森林里醒来的。"
	},
	[180013205] = {
		Id = 180013205,
		Str = "喔！没错，这是我第一次见到姐姐的地方！\n这片森林其实很大，往深处走的有些地方连我都没有去过呢。"
	},
	[180013206] = {
		Id = 180013206,
		Str = "姐姐想去看看吗？一定要注意安全哦！"
	},
	[180013207] = {
		Id = 180013207,
		RefId = 180004247
	},
	[180013208] = {
		Id = 180013208,
		Str = "那就去吧，不过一定要注意安全！"
	},
	[180013209] = {
		Id = 180013209,
		Str = "村庄里的声音远去，周围变成了完全陌生的景象。"
	},
	[180013210] = {
		Id = 180013210,
		Str = "脚下有一条狭窄荒芜的小路，除此之外已经看不到人类活动的痕迹。"
	},
	[180013211] = {
		Id = 180013211,
		Str = "继续往前应该是更人迹罕至的景象了……"
	},
	[180013212] = {
		Id = 180013212,
		Str = "……脚步声？终于有人到我这里来了？"
	},
	[180013213] = {
		Id = 180013213,
		Str = "不用害怕，我不是妖魔鬼怪，只是隐居在这里的女巫而已。"
	},
	[180013214] = {
		Id = 180013214,
		Str = "女巫？村子里没有这样的人。"
	},
	[180013215] = {
		Id = 180013215,
		Str = "正因为有所不同才无法跟他们居住在一起。\n不过这都不重要，我有一个住得很远的朋友，你能帮我送一封信给她吗。"
	},
	[180013216] = {
		Id = 180013216,
		Str = "她也是一个隐居者，住在森林西边。\n那附近有一棵特别大的树……只要你到了那里就一定能认出来，然后在树下吹响哨子她就会出现了。"
	},
	[180013217] = {
		Id = 180013217,
		Str = "对不起，我对这片森林还不熟悉，恐怕无法帮上你的忙。"
	},
	[180013218] = {
		Id = 180013218,
		Str = "哎……因为跟村庄里的人不合，所以我们都是隐居者，已经很多年没有见过啦。\n就当是顺便也好，你能答应我的请求吗？"
	},
	[180013219] = {
		Id = 180013219,
		Str = "好吧"
	},
	[180013220] = {
		Id = 180013220,
		RefId = 180013060
	},
	[180013221] = {
		Id = 180013221,
		Str = "太好了！我终于能把这封三年前的信交给她了，希望她不会生气我这么久才回信。"
	},
	[180013222] = {
		Id = 180013222,
		Str = "那我就不勉强你了……这封三年前写好的回信不知道什么时候才能交给她，她一定会生我的气……"
	},
	[180013223] = {
		Id = 180013223,
		Str = "是你？\n你也喜欢在这附近散步吗，这里很漂亮对吧？\n我啊，只要看着周围的树木就觉得内心很平静。"
	},
	[180013224] = {
		Id = 180013224,
		Str = "散步完了之后记得帮我送信哦，我很期待她能快点读到回信呢。"
	},
	[180013225] = {
		Id = 180013225,
		RefId = 180009732
	},
	[180013226] = {
		Id = 180013226,
		Str = "女巫小姐，请问您还在这里吗？"
	},
	[180013227] = {
		Id = 180013227,
		Str = "……是、是你？你回来了？！"
	},
	[180013228] = {
		Id = 180013228,
		Str = "是的，不过对不起，我没有见到您的朋友。\n森林西边出现了怪物……这是您的信，我恐怕没有办法帮上忙了。"
	},
	[180013229] = {
		Id = 180013229,
		Str = "怪、怪物？怎么可能，那是怎么一回事？"
	},
	[180013230] = {
		Id = 180013230,
		Str = "我找到了那棵大树，但是您的朋友没有出现。\n我想……她也许已经搬走了。"
	},
	[180013231] = {
		Id = 180013231,
		Str = "更大的可能是，她在这扭曲的森林中早就变成了别的东西。"
	},
	[180013232] = {
		Id = 180013232,
		Str = "不过这样的事情，还是不要告诉眼前的人了。"
	},
	[180013233] = {
		Id = 180013233,
		Str = "……该实行新的计划了……"
	},
	[180013234] = {
		Id = 180013234,
		Str = "那个，请问……"
	},
	[180013235] = {
		Id = 180013235,
		Str = "是、是是是是你？"
	},
	[180013236] = {
		Id = 180013236,
		Str = "你怎么又来了……我、那个……"
	},
	[180013237] = {
		Id = 180013237,
		Str = "突然想起来我还有点事情，先告辞了！"
	},
	[180013238] = {
		Id = 180013238,
		Str = "在水边的大树下吹响哨子……就是这里吗？"
	},
	[180013239] = {
		Id = 180013239,
		RefId = 180004884
	},
	[180013240] = {
		Id = 180013240,
		Str = "……谁也没有出现。\n请问，有人在吗？"
	},
	[180013241] = {
		Id = 180013241,
		RefId = 180004884
	},
	[180013242] = {
		Id = 180013242,
		Str = "咔嗷嗷嗷哦啊哦嗷嗷嗷——！"
	},
	[180013243] = {
		Id = 180013243,
		Str = "竟然被你……"
	},
	[180013244] = {
		Id = 180013244,
		Str = "……女巫的朋友还是没有出现，难道不是这个地方吗？"
	},
	[180013245] = {
		Id = 180013245,
		Str = "还是说已经被眼前的怪物……"
	},
	[180013246] = {
		Id = 180013246,
		Str = "哦呵呵~徘徊的旅人啊，你在寻找遗失的斧头吗？"
	},
	[180013247] = {
		Id = 180013247,
		Str = "我正好捡到了两把斧头，来，告诉我——\n你掉的是金斧头还是铁斧头？"
	},
	[180013248] = {
		Id = 180013248,
		Str = "金斧头"
	},
	[180013249] = {
		Id = 180013249,
		Str = "铁斧头"
	},
	[180013250] = {
		Id = 180013250,
		Str = "哦呵呵~世上没有免费的午餐，这个道理你一定懂吧？\n为你的贪婪付出代价吧~"
	},
	[180013251] = {
		Id = 180013251,
		Str = "既然这是你的选择，那我就把铁斧头给你吧。"
	},
	[180013252] = {
		Id = 180013252,
		Str = "咕！我竟然失、失败了……"
	},
	[180013253] = {
		Id = 180013253,
		Str = "既然你赢了，这把金斧头就给你。"
	},
	[180013254] = {
		Id = 180013254,
		RefId = 180004884
	},
	[180013255] = {
		Id = 180013255,
		Str = "谁在那里！"
	},
	[180013256] = {
		Id = 180013256,
		Str = "……灵魂……人类灵魂的味道……"
	},
	[180013257] = {
		Id = 180013257,
		Str = "啊啊、啊啊啊！充沛力量，感觉到了，是人类灵魂的力量！"
	},
	[180013258] = {
		Id = 180013258,
		RefId = 180011118
	},
	[180013259] = {
		Id = 180013259,
		Str = "怪物？怪物啊……我是怪物？"
	},
	[180013260] = {
		Id = 180013260,
		Str = "随便怎么称呼都好，用你的灵魂来填补我吧！"
	},
	[180013261] = {
		Id = 180013261,
		Str = "……你……你不会……想去那里的……\n……森林深处…………只有……"
	},
	[180013262] = {
		Id = 180013262,
		Str = "……只、只有……"
	},
	[180013263] = {
		Id = 180013263,
		RefId = 180004884
	},
	[180013264] = {
		Id = 180013264,
		Str = "森林深处只有什么？\n顺着这个方向往前走，说不定就能找到答案，不过……"
	},
	[180013265] = {
		Id = 180013265,
		Str = "森林深处只有什么？\n顺着这个方向往前走，说不定就能找到答案。\n不过"
	},
	[180013266] = {
		Id = 180013266,
		Str = "……一定要按时回家哦~我会烤好面包等着姐姐一起吃晚饭的！"
	},
	[180013267] = {
		Id = 180013267,
		RefId = 180004884
	},
	[180013268] = {
		Id = 180013268,
		Str = "……救、救命，救救我救救我啊啊啊救命……啊啊啊啊啊……"
	},
	[180013269] = {
		Id = 180013269,
		Str = "小孩子的声音？是……小杰？"
	},
	[180013270] = {
		Id = 180013270,
		Str = "小杰？是你吗？"
	},
	[180013271] = {
		Id = 180013271,
		Str = "是、是我！救命！有怪物，救救我！我在这里！我在这里！"
	},
	[180013272] = {
		Id = 180013272,
		Str = "你来了……你要夺走他？不行！这孩子已经是我的了，是我的……谁也不能夺走！"
	},
	[180013273] = {
		Id = 180013273,
		Str = "我已经饥饿太久了，我们已经饥饿太久了！\n谁也不能夺走我们的食物！"
	},
	[180013274] = {
		Id = 180013274,
		Str = "不如，你也来加入吧，你也成为我们的食物吧！"
	},
	[180013275] = {
		Id = 180013275,
		Str = "呜呜……呜呜呜呜…………"
	},
	[180013276] = {
		Id = 180013276,
		Str = "不用害怕，已经没事了。\n我会带你会到村子里。"
	},
	[180013277] = {
		Id = 180013277,
		Str = "怪物已经被消灭了吗？它不会再来吃我了吗？"
	},
	[180013278] = {
		Id = 180013278,
		Str = "嗯，我会保护你回到村子里。\n你的妈妈还在等你，是她拜托我找你的。"
	},
	[180013279] = {
		Id = 180013279,
		Str = "呜呜呜呜妈妈、妈妈！我想回家呜呜呜呜……我要回家呜呜呜呜呜………………"
	},
	[180013280] = {
		Id = 180013280,
		Str = "现在就一起回去吧。"
	},
	[180013281] = {
		Id = 180013281,
		RefId = 180009732
	},
	[180013282] = {
		Id = 180013282,
		Str = "风中的气息变了，是血的味道。"
	},
	[180013283] = {
		Id = 180013283,
		Str = "森林 · 大地 · 万物之灵——！\n回应吧，第一除灵师在此呼唤你们的力量！"
	},
	[180013284] = {
		Id = 180013284,
		Str = "嘎嗷——"
	},
	[180013285] = {
		Id = 180013285,
		Str = "在这个方向！"
	},
	[180013286] = {
		Id = 180013286,
		Str = "呜哇？！\n竟然能抵挡这一击，我也要使出真正的力量了！"
	},
	[180013287] = {
		Id = 180013287,
		RefId = 180009633
	},
	[180013288] = {
		Id = 180013288,
		Str = "嘎嗷嗷嗷嗷——！！！"
	},
	[180013289] = {
		Id = 180013289,
		Str = "危险，小心！"
	},
	[180013290] = {
		Id = 180013290,
		Str = "呼……刚才真是惊险，契约者不在，第一除灵师的威名差一点儿就要蒙羞啦！"
	},
	[180013291] = {
		Id = 180013291,
		Str = "你是……"
	},
	[180013292] = {
		Id = 180013292,
		Str = "我有一种奇怪的感觉，眼前的少女也许和那个人有某种联系。"
	},
	[180013293] = {
		Id = 180013293,
		Str = "你的剑术好酷，能让我……啊咧？你的剑呢？消失了？\n难道是障眼法？！"
	},
	[180013294] = {
		Id = 180013294,
		Str = "只是收起来了而已。\n刚才很危险，你有受伤吗？"
	},
	[180013295] = {
		Id = 180013295,
		Str = "唔库库，完全——没有！\n神纳木弁天乃第一除灵师是也，不可能被这种低等邪祟影响！"
	},
	[180013296] = {
		Id = 180013296,
		Str = "神纳木弁天小姐，刚才的情况很……"
	},
	[180013297] = {
		Id = 180013297,
		Str = "绝对——不可能！"
	},
	[180013298] = {
		Id = 180013298,
		Str = "那就好。\n精灵降下了惩罚，这片森林里可能还会出现怪物，请注意安全。"
	},
	[180013299] = {
		Id = 180013299,
		Str = "啊咧？情报？难道是冒险旅途的NPC？\n接下来要发布任务了吗？只要完成任务我就能跟大家汇合了？"
	},
	[180013300] = {
		Id = 180013300,
		Str = "大家？你在森林里找人吗？"
	},
	[180013301] = {
		Id = 180013301,
		Str = "是在寻找那个人吗……可是我有一种感觉，那个人不存在于这里。"
	},
	[180013302] = {
		Id = 180013302,
		Str = "正是！\n魔女境界中有异常力量波动，我们四个在契约者的带领下前去探索，\n结果出发之时突遇恶灵作祟，连接中断，现在我完全接收不到契约者和大家的电波了！"
	},
	[180013303] = {
		Id = 180013303,
		Str = "跟作战指挥和战友失联了吗？"
	},
	[180013304] = {
		Id = 180013304,
		Str = "如果你说的是真的，请尽快与战友汇合。\n这只是我的推测，不过森林的怪物也许在成长，刚才那只怪物比我之前遇到的难缠。"
	},
	[180013305] = {
		Id = 180013305,
		Str = "原来那个人在远方指挥作战……见不到呢。"
	},
	[180013306] = {
		Id = 180013306,
		Str = "你你你、你竟然在我之前就和怪物交手过了？\n<size=18>难道这个人并非任务NPC，而是可以作为战斗力纳入编队的NPC？！</size>"
	},
	[180013307] = {
		Id = 180013307,
		Str = "怪物出现有可能是我引起的，我正在为了确认这件事寻找精灵神殿。\n如果顺利的话，怪物也许就会消失了。"
	},
	[180013308] = {
		Id = 180013308,
		Str = "外表是咖啡厅女仆，实际上，偷偷告诉你——"
	},
	[180013309] = {
		Id = 180013309,
		Str = "我其实是除灵师来的，第一除灵师！"
	},
	[180013310] = {
		Id = 180013310,
		Str = "关于这一点，一路上你已经说过很多遍了。"
	},
	[180013311] = {
		Id = 180013311,
		Str = "还有那个名为<color=#fd9846>{PlayerName}</color>的契约者……按照你的描述，那个人是指挥官吧……"
	},
	[180013312] = {
		Id = 180013312,
		Str = "我也很希望能帮上你的忙，，可是，跟着我就能找到你的同伴这件事情没有任何根据，\n继续深入森林可能会遇到更危险的怪物。"
	},
	[180013313] = {
		Id = 180013313,
		Str = "危机之中必有奇迹——这就是RPG冒险游戏的奥义，往危险的地方去就一定会发生好事！"
	},
	[180013314] = {
		Id = 180013314,
		Str = "啊咧？没有路了？！"
	},
	[180013315] = {
		Id = 180013315,
		Str = "我来过这里，这个方向原本是可以通行的。"
	},
	[180013316] = {
		Id = 180013316,
		Str = "……发生了战斗，原本在这里的桥被破坏了。"
	},
	[180013317] = {
		Id = 180013317,
		Str = "哦哦？危机？\n不对，是机遇！攻击痕迹是九华喵留下的，她一定在前面！"
	},
	[180013318] = {
		Id = 180013318,
		Str = "如果你的同伴就在附近，一定要尽快跟她汇合才行，对方说不定很危险。\n得找其他的路去对面。"
	},
	[180013319] = {
		Id = 180013319,
		Str = "如果危机之中真的存在奇迹，那么只要继续往前走……也许就能和那个人相遇。"
	},
	[180013320] = {
		Id = 180013320,
		Str = "……呜、呜呜…………"
	},
	[180013321] = {
		Id = 180013321,
		Str = "琪琪，你快回去吧。\n精灵降下了惩罚，森林里有危险，以后你也不要靠近这里了。"
	},
	[180013322] = {
		Id = 180013322,
		Str = "呜呜呜那明明不是姐姐你的错……"
	},
	[180013323] = {
		Id = 180013323,
		Str = "现在村庄陷入危险是事实。\n虽然不知道向精灵解释有没有用，不过我会尽力试试。"
	},
	[180013324] = {
		Id = 180013324,
		Str = "琪琪就留在村庄里，那里至少比森林安全。"
	},
	[180013325] = {
		Id = 180013325,
		Str = "姐姐，那你还会回来吗？\n不要管那些人说什么好不好，我、我……"
	},
	[180013326] = {
		Id = 180013326,
		Str = "我该停留的地方不是这里，而且回来会再给你添麻烦。"
	},
	[180013327] = {
		Id = 180013327,
		Str = "谢谢你这段时间的照顾，接下来就好好照顾自己吧。"
	},
	[180013328] = {
		Id = 180013328,
		Str = "这个……是给姐姐烤的面包，如果饿了的话可以吃……呜呜、啊呜呜呜以后我就再也不能和姐姐一起吃饭了。"
	},
	[180013329] = {
		Id = 180013329,
		Str = "谢谢你。\n但是我该走了……"
	},
	[180013330] = {
		Id = 180013330,
		Str = "世人说，神降下诅咒，于是苦难和煎熬笼罩人间，于是生灵和万物陷入地狱。"
	},
	[180013331] = {
		Id = 180013331,
		Str = "人间成为地狱。"
	},
	[180013332] = {
		Id = 180013332,
		Str = "年轻人们，诅咒降临了；\n诅咒再次降临，吟唱那邪恶咒语的殷红嘴唇，正在朝你我微笑……"
	},
	[180013333] = {
		Id = 180013333,
		Str = "<size=18>诅咒降临……会和精灵对村庄的惩罚有关吗……</size>"
	},
	[180013334] = {
		Id = 180013334,
		Str = "是谁？这番装神弄鬼故作玄虚的言辞是什么？"
	},
	[180013335] = {
		Id = 180013335,
		Str = "不明白。\n我原以为同样讲话毫无逻辑的你可以提取他话语中的信息。"
	},
	[180013336] = {
		Id = 180013336,
		Str = "咕！竟、竟然说毫无逻辑？"
	},
	[180013337] = {
		Id = 180013337,
		Str = "抱歉，我并无冒犯之意。"
	},
	[180013338] = {
		Id = 180013338,
		Str = "呵呵呵，我是跟你们一样好奇那个石雕的人，来自远古的讯息是对世人的警示。\n可是石雕已经损毁，我只拿到了四个符号。"
	},
	[180013339] = {
		Id = 180013339,
		Str = "你们若是也调查过石雕的话，或许可以给我提供解读顺序吗？\n一切顺利的话，我们将一同聆听远古的警示。"
	},
	[180013344] = {
		Id = 180013344,
		Str = "如果你需要的只是顺序的话……"
	},
	[180013345] = {
		Id = 180013345,
		Str = "啊……啊啊啊……\n多么荒唐，警示之音被染成黑色，最后的救赎变成谎言……年轻人，聆听远古的低语吧。"
	},
	[180013346] = {
		Id = 180013346,
		Str = "“遗世独立的巨树，灵魂坠落之际唯一窥见的曙光；砍断它，用最锋利的黄金斧头；折下它，神赐的宝物名为世界，坠落的终点名为地狱。”"
	},
	[180013347] = {
		Id = 180013347,
		Str = "<size=18>黄金斧头……是河上仙女的黄金斧头吗……\n可是坠落和地狱又是什么。</size>"
	},
	[180013348] = {
		Id = 180013348,
		Str = "喵喵？\n喵喵喵！"
	},
	[180013349] = {
		Id = 180013349,
		Str = "喵——喵喵喵——！"
	},
	[180013350] = {
		Id = 180013350,
		Str = "神纳木弁天小姐，你在灌木丛里找什么吗？"
	},
	[180013351] = {
		Id = 180013351,
		Str = "正是！九华喵身形娇小，遇到怪物追赶说不定会躲在这些地方。"
	},
	[180013352] = {
		Id = 180013352,
		Str = "躲进灌木丛的九华……喵？"
	},
	[180013353] = {
		Id = 180013353,
		Str = "我明白了，我和你一起找吧。"
	},
	[180013354] = {
		Id = 180013354,
		Str = "……喵、喵？\n喵？"
	},
	[180013355] = {
		Id = 180013355,
		Str = "喔！这番是正式结伴的宣言吗？\n明白了，正式开启冒险——不对，在那之前还是先找到九华喵！"
	},
	[180013356] = {
		Id = 180013356,
		Str = "……先看看附近的灌木丛吧。"
	},
	[180013357] = {
		Id = 180013357,
		Str = "了解！\n九华喵？喵喵喵~"
	},
	[180013358] = {
		Id = 180013358,
		Str = "喵喵，喵喵喵——"
	},
	[180013359] = {
		Id = 180013359,
		Str = "咔咔咔咔咔咔嗷嗷嗷！"
	},
	[180013360] = {
		Id = 180013360,
		RefId = 180013242
	},
	[180013361] = {
		Id = 180013361,
		Str = "这个怪物我曾经遇到过，但是它当时就被我打倒了，怎么会重生在这里？"
	},
	[180013362] = {
		Id = 180013362,
		Str = "重、重生？"
	},
	[180013363] = {
		Id = 180013363,
		Str = "嗯。\n它身上还留着尚未痊愈的伤痕，那是我的武器造成的。"
	},
	[180013364] = {
		Id = 180013364,
		Str = "如果被打到过的怪物能重生，那这片森林的危险性比想象更甚。"
	},
	[180013365] = {
		Id = 180013365,
		Str = "神纳木弁天小姐，我们得尽快找到你的同伴，不然的话……"
	},
	[180013366] = {
		Id = 180013366,
		Str = "大家！不要害怕，我一定会尽快找到你们的！"
	},
	[180013367] = {
		Id = 180013367,
		Str = "关于同伴可能在的地方，你有什么线索吗？"
	},
	[180013368] = {
		Id = 180013368,
		Str = "年轻人，你终于回来了。\n回忆起这些符号正确的顺序了吗？"
	},
	[180013369] = {
		Id = 180013369,
		Str = "如果你相信自己的记忆，就把那个顺序告诉我吧。\n不过，万一再次解读失败，我就要出发去远方寻找新的线索了。"
	},
	[180013370] = {
		Id = 180013370,
		Str = "解读警示最后的机会，要现在使用吗？"
	},
	[180013371] = {
		Id = 180013371,
		RefId = 180009419
	},
	[180013372] = {
		Id = 180013372,
		Str = "再想想"
	},
	[180013373] = {
		Id = 180013373,
		Str = "看来你已经准备好了，那么这些符号真正的顺序是什么？"
	},
	[180013374] = {
		Id = 180013374,
		Str = "<size=40>□</size><size=40>○</size><size=25>Δ</size><size=30>☆</size>"
	},
	[180013375] = {
		Id = 180013375,
		Str = "<size=40>□</size><size=25>Δ</size><size=40>○</size><size=30>☆</size>"
	},
	[180013376] = {
		Id = 180013376,
		Str = "<size=40>○</size><size=30>☆</size><size=25>Δ</size><size=40>□</size>"
	},
	[180013377] = {
		Id = 180013377,
		Str = "<size=30>☆</size><size=40>□</size><size=25>Δ</size><size=40>○</size>"
	},
	[180013378] = {
		Id = 180013378,
		Str = "是吗？\n我还会在这里待一段时间，想清楚之后就来找我吧。"
	},
	[180013379] = {
		Id = 180013379,
		RefId = 180013345
	},
	[180013380] = {
		Id = 180013380,
		Str = "“遗世独立的巨树，灵魂坠落之际唯一窥见的曙光；砍断它，用最锋利的黄金斧头；折下它，神赐的宝物名为世界。”"
	},
	[180013381] = {
		Id = 180013381,
		Str = "不，不对……还是无法解读。\n远古的警示无法传递到此刻，救赎之光远去了。"
	},
	[180013382] = {
		Id = 180013382,
		Str = "年轻人，我该启程去远方了。\n祝你好远。"
	},
	[180013383] = {
		Id = 180013383,
		Str = "呜、呜哇！竟然是物质结界……"
	},
	[180013384] = {
		Id = 180013384,
		Str = "冒险才刚刚起程就遇到地狱级别的难题？！"
	},
	[180013385] = {
		Id = 180013385,
		Str = "神纳木弁天小姐，这些只是普通的蜘蛛网而已。"
	},
	[180013386] = {
		Id = 180013386,
		Str = "不过到处都是蜘蛛网，却没有看到蜘蛛，这一点很可疑。"
	},
	[180013387] = {
		Id = 180013387,
		Str = "等、等等等等等一下！禁止说出那个邪恶的名字！"
	},
	[180013388] = {
		Id = 180013388,
		Str = "蜘蛛？"
	},
	[180013389] = {
		Id = 180013389,
		Str = "啊、啊啊啊啊啊啊——听不到听不到听不到！"
	},
	[180013390] = {
		Id = 180013390,
		Str = "抱歉，我不知道你害怕。\n不过这里是森林中央吗，精灵会居住在这样的地方吗？"
	},
	[180013391] = {
		Id = 180013391,
		Str = "救命、救命啊，谁来救救我，不要，救命，不要——"
	},
	[180013392] = {
		Id = 180013392,
		Str = "有人的声音，就在附近，应该是遇到危险了！"
	},
	[180013393] = {
		Id = 180013393,
		Str = "咔咔，咔嚓咔嚓——"
	},
	[180013394] = {
		Id = 180013394,
		Str = "不、不要！有人吗，救命啊！"
	},
	[180013395] = {
		Id = 180013395,
		Str = "在那里，被蜘蛛网裹住了。\n这些蜘蛛网是怪物布下的？"
	},
	[180013396] = {
		Id = 180013396,
		Str = "不不不不不要提那个名字……等等，原来不是蜘——那、那个啊。"
	},
	[180013397] = {
		Id = 180013397,
		Str = "邪恶的怪物唷，无敌的第一除灵师定会将你袱禊。"
	},
	[180013398] = {
		Id = 180013398,
		Str = "神纳木弁天小姐，请等一下。"
	},
	[180013400] = {
		Id = 180013400,
		Str = "谢谢……多亏了你们，不然我就要葬身于此了。\n……不过到处都是蜘蛛网，你们是怎么走到这里的？"
	},
	[180013401] = {
		Id = 180013401,
		Str = "一旦被蜘蛛网困住就会引来刚才那种怪物，难道你们带着人鱼油脂？"
	},
	[180013402] = {
		Id = 180013402,
		Str = "人鱼……油脂？那是什么？听起来可以吃！"
	},
	[180013403] = {
		Id = 180013403,
		Str = "吃的话稍微有点……不过点燃人鱼油脂就可以烧断蜘蛛网，是行走森林的必备物品。"
	},
	[180013404] = {
		Id = 180013404,
		Str = "既然用火就可以的话——点燃·炸裂·炎之焰！"
	},
	[180013405] = {
		Id = 180013405,
		Str = "真、真的点燃了？"
	},
	[180013406] = {
		Id = 180013406,
		Str = "……嗯，不过仔细观察的话，这种火焰的温度太低了，效果不及点燃的人鱼油脂。\n森林深处的蛛丝更粗更粘，单靠这样的小火苗寸步难行。"
	},
	[180013407] = {
		Id = 180013407,
		Str = "咕！坚、坚持不下去了……灵力即将枯竭……"
	},
	[180013408] = {
		Id = 180013408,
		Str = "你好像对这片森林很熟悉，请问哪里可以找到人鱼油脂？"
	},
	[180013409] = {
		Id = 180013409,
		RefId = 180004884
	},
	[180013410] = {
		Id = 180013410,
		Str = "喵！喵嘶——！\n本喵的尾巴、竟然妄想烧本喵被毛厚实的尾巴！"
	},
	[180013411] = {
		Id = 180013411,
		Str = "喵……嘶？"
	},
	[180013412] = {
		Id = 180013412,
		Str = "这、这个声音——九华喵！"
	},
	[180013413] = {
		Id = 180013413,
		Str = "……在说话，是人类？"
	},
	[180013414] = {
		Id = 180013414,
		Str = "有水流的声音，我们也许已经来到人鱼出没的地方了。"
	},
	[180013415] = {
		Id = 180013415,
		Str = "人鱼人鱼！滋溜~要是妈、不对，薇姬娜在这里就好了！"
	},
	[180013416] = {
		Id = 180013416,
		Str = "嘻嘻嘻~有人在呼唤我的名字？"
	},
	[180013417] = {
		Id = 180013417,
		Str = "但是为什么伴随着流口水的声音？\n真是的，虽然人家是人鱼公主，但是别误会哦，可不是那种意义上的美味可口~"
	},
	[180013418] = {
		Id = 180013418,
		Str = "小心，有气息在朝我们靠近。"
	},
	[180013419] = {
		Id = 180013419,
		Str = "呜？明明没有脚步声，是怎么发现人家的啦！"
	},
	[180013420] = {
		Id = 180013420,
		Str = "章、章鱼？\n我知道，可以用烤的！"
	},
	[180013421] = {
		Id = 180013421,
		Str = "都说了不是那种意义上的可口！\n快点意识到人家的魅力！"
	},
	[180013422] = {
		Id = 180013422,
		Str = "你就是人鱼公主吗？\n我们是前来寻找人鱼油脂的……"
	},
	[180013423] = {
		Id = 180013423,
		Str = "油、油脂？！你——你是在说人家胖吗！呜、呜呜……"
	},
	[180013424] = {
		Id = 180013424,
		Str = "不能原谅不能原谅！竟然对人鱼公主说出禁忌的不敬词汇，不能原谅！"
	},
	[180013425] = {
		Id = 180013425,
		Str = "呜！竟、竟然输了，怎么会……人家可是公主！这下丢脸丢大了！"
	},
	[180013426] = {
		Id = 180013426,
		Str = "对我们人鱼一族来说，被发现长胖了可是奇耻大辱！"
	},
	[180013427] = {
		Id = 180013427,
		Str = "……总之……不、不准把这个秘密说出去，否则绝对不放过你们！"
	},
	[180013428] = {
		Id = 180013428,
		Str = "呜呜……人家从今天开始就要绝食了啦！"
	},
	[180013429] = {
		Id = 180013429,
		Str = "逃、逃跑了？"
	},
	[180013430] = {
		Id = 180013430,
		Str = "只有得到人鱼油脂才能去森林深处，我们得追上去才行。"
	},
	[180013431] = {
		Id = 180013431,
		Str = "芝士蛋糕、鸡蛋布丁、奶油甜甜圈……真烦恼，人家都不知道先吃哪个啦~"
	},
	[180013432] = {
		Id = 180013432,
		RefId = 180004884
	},
	[180013433] = {
		Id = 180013433,
		Str = "……！！！\n又、又是你们！你们什么也没看到！吃完、吃完这次真的就绝食了喔！"
	},
	[180013434] = {
		Id = 180013434,
		RefId = 180004884
	},
	[180013435] = {
		Id = 180013435,
		Str = "呜哇哇！你们已经逮到人家那么多次了，这一次绝对不会再让你们得逞！"
	},
	[180013436] = {
		Id = 180013436,
		Str = "老爸！老爸！那两个人总欺负人家，救命呀……"
	},
	[180013437] = {
		Id = 180013437,
		Str = "逃走了！"
	},
	[180013438] = {
		Id = 180013438,
		Str = "不对，有别的东西过来了。"
	},
	[180013439] = {
		Id = 180013439,
		Str = "你们就是追着我女儿喊油脂的无礼之徒吗！\n竟敢如此侮辱我人鱼一族，不可原谅！\n今天我人鱼王就要一雪前耻！"
	},
	[180013440] = {
		Id = 180013440,
		Str = "接招吧！"
	},
	[180013441] = {
		Id = 180013441,
		RefId = 180004884
	},
	[180013442] = {
		Id = 180013442,
		Str = "真、真是了不得的对手……"
	},
	[180013443] = {
		Id = 180013443,
		Str = "哼，没想到你们也不赖嘛。"
	},
	[180013444] = {
		Id = 180013444,
		Str = "这样的要求的确十分无礼，不过我们真的需要油、需要人鱼的帮助。"
	},
	[180013445] = {
		Id = 180013445,
		Str = "真是不依不饶……<size=18>但是这么硬打下去对两方都没有好处</size>……\n咳、那我们就来谈判吧。"
	},
	[180013446] = {
		Id = 180013446,
		Str = "住在小河上游那群脏石头总是污染河水，如果你们能帮忙处理一下的话……再给你一些油、油脂也不是不可以\n……<size=18>毕竟人鱼一族本来就易肥胖，我们也很头疼</size> ……"
	},
	[180013447] = {
		Id = 180013447,
		Str = "怎么样，接受交易吗？"
	},
	[180013448] = {
		Id = 180013448,
		Str = "没时间绕圈子了(<color=#ff5757>战斗</color>)"
	},
	[180013449] = {
		Id = 180013449,
		Str = "接受交易"
	},
	[180013450] = {
		Id = 180013450,
		Str = "好哇，挑衅吗！\n我人鱼一族不会放过你们的！"
	},
	[180013451] = {
		Id = 180013451,
		Str = "那真是太好了，其实我们已经交涉过很多次了，但是那群懒石头说什么手动蜕壳太麻烦了，总喜欢泡在河里，搞得整条河都成了泥水。"
	},
	[180013452] = {
		Id = 180013452,
		Str = "你们要是能去帮忙把老化的岩石壳剥下来作为信物交给我，我一定会如约奉上油、你们需要的东西。"
	},
	[180013453] = {
		Id = 180013453,
		Str = "你们来了啊。\n怎么样，岩石壳带来了吗？"
	},
	[180013454] = {
		Id = 180013454,
		Str = "带来了"
	},
	[180013455] = {
		Id = 180013455,
		Str = "暂时没有"
	},
	[180013456] = {
		Id = 180013456,
		RefId = 180013448
	},
	[180013457] = {
		Id = 180013457,
		Str = "哈哈哈，真是爱开玩笑，明明什么都没带嘛。\n反正我会一直等在这里，你们还是快去找那群臭石头吧。"
	},
	[180013458] = {
		Id = 180013458,
		Str = "只要拿到岩石壳，我就会给你们需要的东西。"
	},
	[180013459] = {
		Id = 180013459,
		Str = "这样啊……反正我会一直等在这里，你们快去找那群臭石头吧。"
	},
	[180013460] = {
		Id = 180013460,
		RefId = 180013458
	},
	[180013461] = {
		Id = 180013461,
		Str = "什……挑衅吗！"
	},
	[180013462] = {
		Id = 180013462,
		Str = "人鱼一族从未受过此等侮辱，你们要为此付出代价！"
	},
	[180013463] = {
		Id = 180013463,
		RefId = 180013453
	},
	[180013464] = {
		Id = 180013464,
		RefId = 180013454
	},
	[180013465] = {
		Id = 180013465,
		RefId = 180013455
	},
	[180013466] = {
		Id = 180013466,
		RefId = 180013448
	},
	[180013467] = {
		Id = 180013467,
		Str = "哦？噢噢！货、货真价实的岩石壳……"
	},
	[180013468] = {
		Id = 180013468,
		Str = "作为交换，这是你们需要的油脂，拿走吧。"
	},
	[180013469] = {
		Id = 180013469,
		Str = "这样啊……虽然我会一直等在这里，但是浪费太多时间也不好。"
	},
	[180013470] = {
		Id = 180013470,
		Str = "总之，你们还是快去找那群臭石头，\n只要拿到岩石壳，我就会给你们需要的东西。"
	},
	[180013471] = {
		Id = 180013471,
		RefId = 180013461
	},
	[180013472] = {
		Id = 180013472,
		RefId = 180013462
	},
	[180013473] = {
		Id = 180013473,
		Str = "咕、咳咳！\n……输了……此乃人鱼一族之耻。"
	},
	[180013474] = {
		Id = 180013474,
		Str = "既然输了，这是我作为失败者理应得到惩罚。\n不过这是最后一次，人鱼一族不会再出现在这里了。"
	},
	[180013475] = {
		Id = 180013475,
		RefId = 180011329
	},
	[180013476] = {
		Id = 180013476,
		Str = "……消失了。"
	},
	[180013477] = {
		Id = 180013477,
		Str = "人鱼油脂！还有……人鱼肉！"
	},
	[180013478] = {
		Id = 180013478,
		Str = "光明 · 火焰~燃烧吧，点亮吧！"
	},
	[180013479] = {
		Id = 180013479,
		Str = "……我有火柴，给。"
	},
	[180013480] = {
		Id = 180013480,
		Str = "……第、第一除灵师的点火仪式和你们一般人有所不同。"
	},
	[180013481] = {
		Id = 180013481,
		Str = "好——点燃了，人鱼油脂火把！"
	},
	[180013482] = {
		Id = 180013482,
		Str = "嗯，这样我们就可以通过蛛网密布的森林了。"
	},
	[180013483] = {
		Id = 180013483,
		Str = "啊呼……呼噜噜……呼噜呼噜……啊呼…………"
	},
	[180013484] = {
		Id = 180013484,
		Str = "哇啊！有一块会打呼噜的石头！"
	},
	[180013485] = {
		Id = 180013485,
		Str = "呼噜……那个家伙居然还没死心……岩石壳是我们身体的一部分，虽然剥掉也不致命，但那种痛苦跟要我的命也差不多了……"
	},
	[180013486] = {
		Id = 180013486,
		Str = "况且森林是大家的，小溪河流不是人鱼族的私有物，\n我们岩石一族也有自己的生活方式……"
	},
	[180013487] = {
		Id = 180013487,
		Str = "这块石头……睡着了吗？还是在跟我们说话？"
	},
	[180013488] = {
		Id = 180013488,
		Str = "呼噜呼噜……我是岩石王。\n你们……来做什么？"
	},
	[180013489] = {
		Id = 180013489,
		Str = "我们要去森林深处，正在寻找做人鱼油脂火把的材料……"
	},
	[180013490] = {
		Id = 180013490,
		Str = "嗯？你们需要人鱼油脂做成的火把，\n人鱼油脂只有在特殊的黑木枝上才能保持燃烧，你们现在有黑木枝吗？"
	},
	[180013491] = {
		Id = 180013491,
		Str = "黑木枝？"
	},
	[180013492] = {
		Id = 180013492,
		Str = "嘿嘿……我倒是有一些用不上的黑木枝。\n不过我需要黑岩泥，你们去找黑岩泥来和我交换怎么样？"
	},
	[180013493] = {
		Id = 180013493,
		RefId = 180013448
	},
	[180013494] = {
		Id = 180013494,
		RefId = 180013449
	},
	[180013495] = {
		Id = 180013495,
		Str = "哎呀……我这么友好，但你们还是不识好歹……\n森林本该是和平的，但和平总是来之不易啊。"
	},
	[180013496] = {
		Id = 180013496,
		Str = "啊呼……以你们的血来浇灌，和平一定很快就会萌芽。"
	},
	[180013497] = {
		Id = 180013497,
		Str = "呼噜呼噜……这真是太好不过了。"
	},
	[180013498] = {
		Id = 180013498,
		Str = "记住，我需要黑岩泥。\n只要拿来黑岩泥，你们就能得到想要的东西。"
	},
	[180013499] = {
		Id = 180013499,
		Str = "呼噜噜……啊呼…………你们……来了啊，黑岩泥带来了吗？"
	},
	[180013500] = {
		Id = 180013500,
		RefId = 180013454
	},
	[180013501] = {
		Id = 180013501,
		RefId = 180013455
	},
	[180013502] = {
		Id = 180013502,
		RefId = 180013448
	},
	[180013503] = {
		Id = 180013503,
		Str = "……呼噜呼噜……老实说，用这种无聊的玩笑耽误我睡觉很让人生气……"
	},
	[180013504] = {
		Id = 180013504,
		Str = "拿到黑岩泥再来吧，希望你们别让我等太久……呼噜呼噜……"
	},
	[180013505] = {
		Id = 180013505,
		Str = "是吗……那你们尽快去找黑岩泥吧，我先睡了……啊呼……"
	},
	[180013506] = {
		Id = 180013506,
		Str = "这样啊……看来你们还是不明白，和平到底是多么脆弱的东西……"
	},
	[180013507] = {
		Id = 180013507,
		Str = "只有以鲜血浇灌，和平之种才能萌芽……来吧，以你们的鲜血浇灌它。"
	},
	[180013508] = {
		Id = 180013508,
		Str = "呼噜呼噜……你们来了，黑岩泥带来了吗？"
	},
	[180013509] = {
		Id = 180013509,
		RefId = 180013454
	},
	[180013510] = {
		Id = 180013510,
		RefId = 180013455
	},
	[180013511] = {
		Id = 180013511,
		RefId = 180013448
	},
	[180013512] = {
		Id = 180013512,
		Str = "啊、呼……这个手感，真真真真的是黑岩泥！"
	},
	[180013513] = {
		Id = 180013513,
		Str = "你们如约带来了我想要的东西，这是答应给你们的黑木枝。"
	},
	[180013514] = {
		Id = 180013514,
		Str = "呼噜……我好像已经睡了很久了……你们也稍微加快点儿动作吧。"
	},
	[180013515] = {
		Id = 180013515,
		Str = "希望下次叫醒我的时候，你们是带着黑岩泥来的……啊呼……"
	},
	[180013516] = {
		Id = 180013516,
		Str = "哎……最终还是发展成这样了吗？\n可以的话，我是希望这片森林永远和平的……"
	},
	[180013517] = {
		Id = 180013517,
		Str = "破坏和平之人啊，就以你们的血为引，作为新的和平降临的开端吧。"
	},
	[180013518] = {
		Id = 180013518,
		Str = "居然被人剥去了岩石壳，我果然已经老了啊……"
	},
	[180013519] = {
		Id = 180013519,
		Str = "人鱼一族做成盔甲之后，森林会变成什么样子……\n年轻人，你们还有选择。"
	},
	[180013520] = {
		Id = 180013520,
		Str = "对不起，我不明白你在说什么。"
	},
	[180013521] = {
		Id = 180013521,
		Str = "你当然明白，只是不知道该相信什么。"
	},
	[180013522] = {
		Id = 180013522,
		Str = "……我有自己想要到达的终点。"
	},
	[180013523] = {
		Id = 180013523,
		Str = "也许我的确不知道自己应该相信什么，但是我希望……至少那个人的存在是真相。"
	},
	[180013524] = {
		Id = 180013524,
		Str = "黑乎乎黑乎乎，是黑岩泥！"
	},
	[180013525] = {
		Id = 180013525,
		Str = "比想象中软很多……"
	},
	[180013526] = {
		Id = 180013526,
		Str = "应该挖多少才合适？"
	},
	[180013527] = {
		Id = 180013527,
		Str = "呼姆姆，如果把人鱼肉用树叶包起来，再裹上黑岩泥，然后放到火堆里烘烤……"
	},
	[180013528] = {
		Id = 180013528,
		Str = "听你这么一说，我似乎也闻到了香味。"
	},
	[180013529] = {
		Id = 180013529,
		Str = "嗯哼？没想到除了我裂口熊，还有其他存在知道黑岩泥真正的价值。"
	},
	[180013530] = {
		Id = 180013530,
		Str = "惊？！这个怪物……好像见过！"
	},
	[180013531] = {
		Id = 180013531,
		Str = "吸~呼~有食物的香气……"
	},
	[180013532] = {
		Id = 180013532,
		Str = "先别动手，烤人鱼肉的味道……有点好奇呢。\n来做一场交易吧，这样的话，我可以不计较你们偷取黑岩泥的事情。"
	},
	[180013536] = {
		Id = 180013536,
		Str = "没错，如果你们能带来人鱼肉的话，这点挖下来的黑岩泥让你们带走也不是不行。"
	},
	[180013537] = {
		Id = 180013537,
		Str = "够嚣张的啊，挑战怪物一族吗？\n那就来成为我们的食物吧！"
	},
	[180013538] = {
		Id = 180013538,
		Str = "吸~呼~这个味道……你们来了，人鱼肉带来了吗？"
	},
	[180013539] = {
		Id = 180013539,
		RefId = 180013454
	},
	[180013540] = {
		Id = 180013540,
		RefId = 180013455
	},
	[180013541] = {
		Id = 180013541,
		RefId = 180013448
	},
	[180013542] = {
		Id = 180013542,
		Str = "在暴食一族面前撒谎是没有意义的。\n人鱼肉有一种独特的香味，你们要是带着的话我不会不知道。"
	},
	[180013543] = {
		Id = 180013543,
		Str = "我会一直等在这里，也希望你们记得这个约定。"
	},
	[180013544] = {
		Id = 180013544,
		Str = "希望你们可以尽快带着人鱼肉过来，那样我们都能得到自己想要的东西。"
	},
	[180013545] = {
		Id = 180013545,
		Str = "至少在事关食物的时候，怪物一族一定会遵守约定。"
	},
	[180013546] = {
		Id = 180013546,
		Str = "走到这一步我并不意外。\n不过……至少在事关食物的时候，真希望你们能遵守约定啊。"
	},
	[180013547] = {
		Id = 180013547,
		Str = "真遗憾，那就由你们来填饱我空虚的肚子吧。"
	},
	[180013548] = {
		Id = 180013548,
		RefId = 180013538
	},
	[180013549] = {
		Id = 180013549,
		RefId = 180013454
	},
	[180013550] = {
		Id = 180013550,
		RefId = 180013455
	},
	[180013551] = {
		Id = 180013551,
		RefId = 180013448
	},
	[180013552] = {
		Id = 180013552,
		Str = "这个味道……果然是人鱼肉，这么久的等待没有白费。\n啊，好香……"
	},
	[180013553] = {
		Id = 180013553,
		Str = "暴食一族也会遵守约定，这些已经被挖下来的黑岩泥你们就带走吧。"
	},
	[180013554] = {
		Id = 180013554,
		Str = "……为了食物，怪物一族是很有耐心的。"
	},
	[180013555] = {
		Id = 180013555,
		Str = "希望你们下次过来的时候已经拿到人鱼肉了。"
	},
	[180013556] = {
		Id = 180013556,
		Str = "你们最终还是做了这样的选择么？"
	},
	[180013557] = {
		Id = 180013557,
		RefId = 180013547
	},
	[180013558] = {
		Id = 180013558,
		Str = "嗯哼？看来是小瞧了你们。"
	},
	[180013559] = {
		Id = 180013559,
		Str = "但是别以为这么简单就结束了，事关食物，怪物一族的执着是很可怕的哦~"
	},
	[180013560] = {
		Id = 180013560,
		Str = "成为食物吧！"
	},
	[180013561] = {
		Id = 180013561,
		Str = "来成为我们的食物吧！"
	},
	[180013562] = {
		Id = 180013562,
		Str = "哼……还早还早！\n即便到最后一刻，也一定要把你们吞下肚子。"
	},
	[180013563] = {
		Id = 180013563,
		Str = "啊啊啊……好饿，来填满我空虚的胃袋吧。"
	},
	[180013564] = {
		Id = 180013564,
		Str = "来填满我们空虚的胃袋吧。"
	},
	[180013565] = {
		Id = 180013565,
		RefId = 180004884
	},
	[180013566] = {
		Id = 180013566,
		Str = "离、离开了呢……"
	},
	[180013567] = {
		Id = 180013567,
		Str = "怪物一族应该不会出现在这里了……"
	},
	[180013568] = {
		Id = 180013568,
		Str = "我们也带着黑岩泥离开吧。"
	},
	[180013569] = {
		Id = 180013569,
		Str = "噫！大危机！规模空前的物质结界！"
	},
	[180013570] = {
		Id = 180013570,
		Str = "路被蛛丝封死了，不烧掉它就无法前进。"
	},
	[180013571] = {
		Id = 180013571,
		Str = "……咕、第一除灵师不论何时都不会退缩的，嗯嗯！"
	},
	[180013572] = {
		Id = 180013572,
		Str = "啊啊啊啊——！救命、救命啊！"
	},
	[180013573] = {
		Id = 180013573,
		Str = "这个声音，有人遇到危险了。"
	},
	[180013574] = {
		Id = 180013574,
		Str = "好耳熟的声音，一定在哪里听到过！"
	},
	[180013575] = {
		Id = 180013575,
		Str = "在这个方向，我们先过去看看。"
	},
	[180013576] = {
		Id = 180013576,
		Str = "是、是你们，救命、救命啊！救救我！求求你们了，快救救我！"
	},
	[180013577] = {
		Id = 180013577,
		Str = "是那个人！又被怪物抓住了！"
	},
	[180013578] = {
		Id = 180013578,
		Str = "求求你们了，救救我！怪物、怪物要过来了！"
	},
	[180013579] = {
		Id = 180013579,
		Str = "救她"
	},
	[180013580] = {
		Id = 180013580,
		Str = "不救"
	},
	[180013581] = {
		Id = 180013581,
		Str = "她有危险，我不能视而不见。"
	},
	[180013582] = {
		Id = 180013582,
		Str = "了解！第一除灵师在此，恶灵邪祟通通退散！"
	},
	[180013583] = {
		Id = 180013583,
		Str = "这个人很可疑，她也许有什么阴谋……这或许是她的陷阱。"
	},
	[180013584] = {
		Id = 180013584,
		Str = "等、等等等等一下！救命啊啊啊啊你们不能见死不救！怪物！有怪物啊！"
	},
	[180013585] = {
		Id = 180013585,
		Str = "嗷吼！"
	},
	[180013586] = {
		Id = 180013586,
		Str = "灵力场混乱，视觉受到恶灵干扰……"
	},
	[180013587] = {
		Id = 180013587,
		Str = "不是，你没有看错。\n那个奇怪的人的确趁我们和怪物纠缠的时候离开了。"
	},
	[180013588] = {
		Id = 180013588,
		Str = "多、多么恶劣的行径！\n至少也应该提供相应的线索或道具奖励再离开，这才是RPG冒险的正常展开！"
	},
	[180013589] = {
		Id = 180013589,
		Str = "我们已经告诉过她森林里有怪物，而她也遇到过危险，却还是在森林里不愿离去。"
	},
	[180013590] = {
		Id = 180013590,
		Str = "明知到处都是怪物还四处游荡，她也许是有什么特别的目的。"
	},
	[180013591] = {
		Id = 180013591,
		Str = "呼……得救了得救了……"
	},
	[180013592] = {
		Id = 180013592,
		RefId = 180004884
	},
	[180013593] = {
		Id = 180013593,
		Str = "啊、哈哈……又见面了，真、真巧，哈……哈哈……"
	},
	[180013594] = {
		Id = 180013594,
		Str = "森林里到处都是怪物，很危险。"
	},
	[180013595] = {
		Id = 180013595,
		Str = "没错、说得也是呢，我、我正要走，多亏了你们，哈哈……实在是太危险了。"
	},
	[180013596] = {
		Id = 180013596,
		Str = "我还要赶路，就、就先告辞了……"
	},
	[180013597] = {
		Id = 180013597,
		Str = "请等一下，你还是不要……"
	},
	[180013598] = {
		Id = 180013598,
		Str = "啊咧？\n路遇NPC并且提供帮助之后，至少也要奖励相应的线索或道具才对，这才是RPG冒险的正常展开！"
	},
	[180013599] = {
		Id = 180013599,
		Str = "那个人往森林深处去了，也许还会遇到怪物……"
	},
	[180013600] = {
		Id = 180013600,
		RefId = 180004884
	},
	[180013601] = {
		Id = 180013601,
		RefId = 180004884
	},
	[180013602] = {
		Id = 180013602,
		Str = "……呼，安全，终于甩掉那两个怪物了。\n看起来长得柔柔弱弱的，打起架来还真可怕。"
	},
	[180013603] = {
		Id = 180013603,
		Str = "不过多亏她们干掉了那么多怪物，不然我还没办法这么快就到达这里……哇啊，宝藏，我的宝藏……"
	},
	[180013604] = {
		Id = 180013604,
		Str = "这下发财啦，我发财啦，啊哈哈哈哈……"
	},
	[180013605] = {
		Id = 180013605,
		Str = "只要有了这些宝藏，我就——"
	},
	[180013606] = {
		Id = 180013606,
		RefId = 180004884
	},
	[180013607] = {
		Id = 180013607,
		Str = "你、你你你你们怎么在这里？！"
	},
	[180013608] = {
		Id = 180013608,
		RefId = 180004884
	},
	[180013609] = {
		Id = 180013609,
		Str = "……那个、那个你们先听我说，误会、没错是误会！不是你们想的那样……我、我只是……"
	},
	[180013610] = {
		Id = 180013610,
		Str = "这才是你进入森林真正的目的？"
	},
	[180013611] = {
		Id = 180013611,
		Str = "对、对了！你们救过我两次，这些、这些是为了感谢你们，请收下！"
	},
	[180013614] = {
		Id = 180013614,
		Str = "哦？哦哦哦？\n德莱洁恩！是奖励！RPG任务完成之后的奖励耶！"
	},
	[180013615] = {
		Id = 180013615,
		Str = "诶？诶诶？！\n就这样放过她？正确玩法不是这样的啦！"
	},
	[180013616] = {
		Id = 180013616,
		Str = "没关系，我们也不需要那些东西。"
	},
	[180013617] = {
		Id = 180013617,
		Str = "……也就是说我可以走了吗？\n那……那谢谢你们的好心相助，祝你们好运！"
	},
	[180013618] = {
		Id = 180013618,
		Str = "正是！\n作为两次完成营救任务的主角团，我们应该得到和付出相匹配的任务奖励才对！"
	},
	[180013621] = {
		Id = 180013621,
		Str = "我们在森林里还有事情要做，如果能得到一些物资补给也好。"
	},
	[180013622] = {
		Id = 180013622,
		Str = "……<size=18>听不懂在胡言乱语什么，借机敲诈？</size> \n我、我想起来了，其实我还带着一些东西……一起送给你们好了……"
	},
	[180013623] = {
		Id = 180013623,
		Str = "我已经诚心表示感谢了，现在应该可以走了吧？"
	},
	[180013624] = {
		Id = 180013624,
		Str = "还、还有什么事吗……"
	},
	[180013625] = {
		Id = 180013625,
		Str = "森林里比你想象的更危险，不管你原本打算做什么，最好都不要再冒险了。"
	},
	[180013628] = {
		Id = 180013628,
		Str = "说起来，两次我们都成功打跑了怪物，任务评级应该是完美完成——"
	},
	[180013629] = {
		Id = 180013629,
		Str = "应该有特别奖励，对吧？"
	},
	[180013630] = {
		Id = 180013630,
		Str = "……<size=18>什、什么？还要继续敲诈么……可是如果跟她们起冲突也很麻烦……</size>\n唔……这是我最后的宝贝了，一起给你们吧……"
	},
	[180013631] = {
		Id = 180013631,
		Str = "惊！这个人是怪物？！"
	},
	[180013632] = {
		Id = 180013632,
		Str = "……战斗的时候，她的气息和怪物一模一样，应该没错。"
	},
	[180013633] = {
		Id = 180013633,
		Str = "很可疑哦！绝对很可疑！\n明明是人类的模样，却突然变成怪物……"
	},
	[180013634] = {
		Id = 180013634,
		Str = "难道是恶灵在捣鬼吗！"
	},
	[180013635] = {
		Id = 180013635,
		Str = "森林里到处都是扭曲的气息……而且也不排除她本来就是怪物伪装而成的可能性。"
	},
	[180013636] = {
		Id = 180013636,
		Str = "不过这些暂时还无法确认。\n这里有一把钥匙，也许会成为线索……"
	},
	[180013637] = {
		Id = 180013637,
		Str = "新的任务出现了吗？\n人家可不能一直在这里……"
	},
	[180013638] = {
		Id = 180013638,
		Str = "挑衅战士的后果，你准备好承受了么？"
	},
	[180013639] = {
		Id = 180013639,
		Str = "第一除灵师参上！\n九华喵，我们来支援你！"
	},
	[180013640] = {
		Id = 180013640,
		Str = "神、神纳木？"
	},
	[180013641] = {
		Id = 180013641,
		Str = "啊啊！你终于还是来见我了，我一直在等你，一直在等你啊啊啊啊啊！"
	},
	[180013642] = {
		Id = 180013642,
		Str = "我已经按照约定成为可以保护你的人了，到我身边来，成为我的宝物吧！"
	},
	[180013643] = {
		Id = 180013643,
		Str = "咪？它在说什么？"
	},
	[180013644] = {
		Id = 180013644,
		Str = "呼姆姆……德莱洁恩，难道那是你的朋友？"
	},
	[180013645] = {
		Id = 180013645,
		Str = "不、印象中从来没认识过这样的……人？"
	},
	[180013646] = {
		Id = 180013646,
		Str = "而且它虽然朝着我的方向，但是与其说在对我讲话，不如说是朝着我身后的……"
	},
	[180013647] = {
		Id = 180013647,
		Str = "……奇怪，我身后没有其他人了。"
	},
	[180013648] = {
		Id = 180013648,
		Str = "啊，不要站在离我那么远的地方！\n靠近我，我们要永远在一起的……"
	},
	[180013649] = {
		Id = 180013649,
		Str = "为什么不愿意过来，你忘记自己说过的话了吗！那可不行啊，不能背叛自己的承诺！"
	},
	[180013650] = {
		Id = 180013650,
		Str = "你说谎了吗……背叛者！你为什么要当背叛者！"
	},
	[180013651] = {
		Id = 180013651,
		Str = "这份力量，这份本该用来保护你的力量——\n试试吧，看看它有多强大，连它也要向你复仇！"
	},
	[180013652] = {
		Id = 180013652,
		Str = "“……变得很厉害吧，然后要保护我哦……”\n那个时候，你不是这么说了吗？"
	},
	[180013653] = {
		Id = 180013653,
		Str = "可是后来你去了哪里……找不到啊，到处都找不到你……谎言……全部都是。"
	},
	[180013654] = {
		Id = 180013654,
		Str = "……可是啊……可是……我还想原谅你……\n太远了……不要躲在那么远的地方……"
	},
	[180013655] = {
		Id = 180013655,
		Str = "让我……去你身边吧……"
	},
	[180013656] = {
		Id = 180013656,
		RefId = 180004884
	},
	[180013657] = {
		Id = 180013657,
		Str = "……这个怪物，到底想去哪里？"
	},
	[180013658] = {
		Id = 180013658,
		Str = "归宿，一定是去了那样的地方。"
	},
	[180013659] = {
		Id = 180013659,
		Str = "归宿……不论是谁都能到达那样的地方吗？"
	},
	[180013660] = {
		Id = 180013660,
		Str = "眼前的怪物悲伤地倒下了，它好像到最后也没有见到那个惦念的对象。"
	},
	[180013661] = {
		Id = 180013661,
		Str = "<size=18>……如果我能见到就好了。</size>"
	},
	[180013662] = {
		Id = 180013662,
		Str = "……喵哼，本、本喵这样的战士才不会感兴趣那种软弱的话题。\n不对，你是谁？"
	},
	[180013663] = {
		Id = 180013663,
		Str = "德莱洁恩。\n你应该就是神纳木弁天小姐的战友，九华喵小姐？"
	},
	[180013664] = {
		Id = 180013664,
		Str = "咪！九华！是九华，才没有喵！"
	},
	[180013665] = {
		Id = 180013665,
		Str = "……不过战友……喵呼，这个说法很符合本喵的战士人设……"
	},
	[180013666] = {
		Id = 180013666,
		Str = "九华喵，其他人呢，全员汇合，然后我们马上回——"
	},
	[180013667] = {
		Id = 180013667,
		Str = "只有本喵在哦，醒过来就被这个怪物缠直到现在，\n其他人没跟你在一起？"
	},
	[180013668] = {
		Id = 180013668,
		Str = "你也和其他人走散了吗。"
	},
	[180013669] = {
		Id = 180013669,
		Str = "出现了！\n寻找队友的主线剧情任务！"
	},
	[180013670] = {
		Id = 180013670,
		Str = "明明已经跑了很多图耶！到现在都还没集齐主角团，故事没办法展开啦！"
	},
	[180013671] = {
		Id = 180013671,
		Str = "……一如既往地听不太懂喵。"
	},
	[180013672] = {
		Id = 180013672,
		Str = "原来神纳木弁天小姐的话连她的战友也难以理解，还以为这是地域文化差异……"
	},
	[180013673] = {
		Id = 180013673,
		Str = "我要去见森林的精灵，神纳木弁天小姐在寻找她的战友，所以我们临时结伴……"
	},
	[180013674] = {
		Id = 180013674,
		Str = "既然还有人没找到，也许结伴的旅途也还没结束。\n不知道为什么，我突然冒出这个念头"
	},
	[180013675] = {
		Id = 180013675,
		Str = "这里就是继续前往森林深处的方向了。"
	},
	[180013676] = {
		Id = 180013676,
		Str = "听到了哦，远方的同伴在呼唤我们前进。"
	},
	[180013677] = {
		Id = 180013677,
		Str = "刚脱离苦海的本喵还什么都不了解，\n这一带你们已经好好确认过了吗？"
	},
	[180013678] = {
		Id = 180013678,
		Str = "确认了（<color=#ff5757>结束本关</color>）"
	},
	[180013679] = {
		Id = 180013679,
		Str = "再等等……"
	},
	[180013680] = {
		Id = 180013680,
		Str = "那就好，那么——出发！"
	},
	[180013681] = {
		Id = 180013681,
		Str = "嗯，这是属于谨慎的冒险者会做的选择。\n那就在离开之前扫光地图上全部的奖励吧！"
	},
	[180013682] = {
		Id = 180013682,
		RefId = 180004884
	},
	[180013683] = {
		Id = 180013683,
		RefId = 180004884
	},
	[180013684] = {
		Id = 180013684,
		RefId = 180004884
	},
	[180013685] = {
		Id = 180013685,
		Str = "……？"
	},
	[180013686] = {
		Id = 180013686,
		Str = "那个——\n本喵——"
	},
	[180013687] = {
		Id = 180013687,
		Str = "肚子饿啦！\n肚子饿啦！"
	},
	[180013688] = {
		Id = 180013688,
		Str = "咦？那、那个……"
	},
	[180013689] = {
		Id = 180013689,
		Str = "如果不嫌弃的话，我出发之前带了一些食物。"
	},
	[180013690] = {
		Id = 180013690,
		Str = "喵？香喷喷！香喷喷的烤——"
	},
	[180013691] = {
		Id = 180013691,
		Str = "那、那个是什么？"
	},
	[180013692] = {
		Id = 180013692,
		Str = "好大的蘑菇？！\n好像是妈、不对，薇姬娜做饭用的那种！"
	},
	[180013693] = {
		Id = 180013693,
		Str = "跑掉了？"
	},
	[180013694] = {
		Id = 180013694,
		Str = "站，站住，跟我回家去进薇姬娜的菜谱……"
	},
	[180013695] = {
		Id = 180013695,
		Str = "……？\n等等……"
	},
	[180013696] = {
		Id = 180013696,
		Str = "蘑菇烤肉，奶油浓汤，蘑菇肥牛卷……站住！不要跑！"
	},
	[180013697] = {
		Id = 180013697,
		Str = "虹、虹……我是蘑菇·虹，不是吃的……"
	},
	[180013698] = {
		Id = 180013698,
		Str = "啊呼……啊呼、跑得好快……终于追上了。"
	},
	[180013699] = {
		Id = 180013699,
		Str = "虹！有怪物！怪物来了虹！"
	},
	[180013700] = {
		Id = 180013700,
		Str = "小心，有危险的气息在靠近！"
	},
	[180013701] = {
		Id = 180013701,
		Str = "嘎嗷嗷嗷嗷嗷！"
	},
	[180013702] = {
		Id = 180013702,
		Str = "……虹，吓死了虹……虹……"
	},
	[180013703] = {
		Id = 180013703,
		Str = "棕！怎么回事，刚才又出现怪物了吗棕！"
	},
	[180013704] = {
		Id = 180013704,
		Str = "咕、咕咚！\n新口味出现了！"
	},
	[180013705] = {
		Id = 180013705,
		Str = "你们好，我是这里的首领蘑菇·棕，刚才是你们帮忙赶走了怪物棕？"
	},
	[180013706] = {
		Id = 180013706,
		RefId = 180004884
	},
	[180013707] = {
		Id = 180013707,
		Str = "诶、诶嘿嘿……"
	},
	[180013708] = {
		Id = 180013708,
		Str = "赶跑了怪物就是我们的恩人。\n不嫌弃的话，请到我们村庄来做客棕！"
	},
	[180013709] = {
		Id = 180013709,
		Str = "谢谢你的好意，不过我还有别的事情……"
	},
	[180013710] = {
		Id = 180013710,
		Str = "看你们饥肠辘辘，不管多重要的事都不能耽误吃饭睡觉棕！\n到村庄里稍作休息再出发吧。"
	},
	[180013711] = {
		Id = 180013711,
		Str = "……这里就是蘑菇村庄吗。"
	},
	[180013712] = {
		Id = 180013712,
		Str = "滋溜……"
	},
	[180013713] = {
		Id = 180013713,
		Str = "绿绿……\n嘤，好可怕橙……\n呜！"
	},
	[180013714] = {
		Id = 180013714,
		Str = "蘑菇人全部变成蘑菇了？\n好、好有趣！"
	},
	[180013715] = {
		Id = 180013715,
		Str = "那些是什么呀绿绿？长得跟我们都不一样……"
	},
	[180013716] = {
		Id = 180013716,
		Str = "对呀，还有尾巴橙……"
	},
	[180013717] = {
		Id = 180013717,
		Str = "这可是本喵引以为傲的部位！"
	},
	[180013718] = {
		Id = 180013718,
		Str = "虹……大家，听我说虹，她们救了我，是帮忙赶走怪物的好人，不用害怕虹……"
	},
	[180013719] = {
		Id = 180013719,
		Str = "……真的吗？\n你们好……见笑了，我是村长蘑菇·红，虹是我最好的朋友。"
	},
	[180013721] = {
		Id = 180013721,
		Str = "……原来如此，你们是为了找人，而你是为了寻找精灵。\n不过村庄里没有陌生人出现，我们也从来没有听过精灵的传说。"
	},
	[180013722] = {
		Id = 180013722,
		Str = "等等、我想起来了，去森林和沼泽的菇说过，曾经见过非常美丽的少女。\n也许和精灵有关，你可以去碰碰运气。"
	},
	[180013723] = {
		Id = 180013723,
		Str = "感谢你提供的线索，我会去看看的。"
	},
	[180013724] = {
		Id = 180013724,
		Str = "美丽的少女……精灵……那不就是——"
	},
	[180013725] = {
		Id = 180013725,
		Str = "是莉莉艾洛喵！"
	},
	[180013726] = {
		Id = 180013726,
		Str = "……你们要找的战友也是精灵？"
	},
	[180013727] = {
		Id = 180013727,
		Str = "根据精灵的说法，精灵会降下残酷的惩罚，你们看起来不像会是和那样的精灵隶属于同一个阵营的人。"
	},
	[180013728] = {
		Id = 180013728,
		Str = "蘑菇·蓝不在这里，已经离开了吗？"
	},
	[180013729] = {
		Id = 180013729,
		Str = "嗅嗅，往那边去了！最开始遇到怪物的地方！"
	},
	[180013730] = {
		Id = 180013730,
		Str = "喵？连我都没有嗅出什么，低等文明的五感不可能比身为战士的本喵还灵敏！"
	},
	[180013731] = {
		Id = 180013731,
		Str = "的确是那个方向，地上有蘑菇人经过后留下的特殊痕迹。"
	},
	[180013732] = {
		Id = 180013732,
		Str = "咪！不可能——"
	},
	[180013733] = {
		Id = 180013733,
		Str = "神纳木弁天小姐的猜测似乎都是正确的，也许这次也……"
	},
	[180013734] = {
		Id = 180013734,
		Str = "作战开始——"
	},
	[180013735] = {
		Id = 180013735,
		Str = "请等一下，先把作战计划仔细地告诉大家吧。"
	},
	[180013736] = {
		Id = 180013736,
		Str = "计划名为《拯救公主的勇者》！\n即是说，让身为勇者的虹从扮演怪物的我们手中救出公主！"
	},
	[180013737] = {
		Id = 180013737,
		Str = "虽然“怪物”这两个字听着有点不开心，\n但作为战士的本喵一定会展现出让蘑菇人胆寒的力量喵！"
	},
	[180013738] = {
		Id = 180013738,
		Str = "就这么愉快地决定了！\n我和九华喵在前排攻击，德莱洁恩看起来就没有威慑力，担任后排加攻加血！"
	},
	[180013739] = {
		Id = 180013739,
		Str = "喵？这样的站位没问题吗？辅助才是合适的前排人选。"
	},
	[180013740] = {
		Id = 180013740,
		Str = "现在我们是怪物喔，不能以契约者部署战斗的思维来思考！"
	},
	[180013741] = {
		Id = 180013741,
		RefId = 180004884
	},
	[180013742] = {
		Id = 180013742,
		Str = "剧本已经写好，只等演员登场——不对，得去主角所在舞台才行！"
	},
	[180013743] = {
		Id = 180013743,
		Str = "作战——出发！"
	},
	[180013744] = {
		Id = 180013744,
		Str = "虹！有怪物虹！"
	},
	[180013745] = {
		Id = 180013745,
		RefId = 180013701
	},
	[180013746] = {
		Id = 180013746,
		Str = "……真的出现怪物了？"
	},
	[180013747] = {
		Id = 180013747,
		RefId = 180013746
	},
	[180013748] = {
		Id = 180013748,
		Str = "危险！那个笨蛋！"
	},
	[180013749] = {
		Id = 180013749,
		Str = "咪？"
	},
	[180013750] = {
		Id = 180013750,
		Str = "勇、勇者出现了！"
	},
	[180013751] = {
		Id = 180013751,
		Str = "虹、虹……"
	},
	[180013752] = {
		Id = 180013752,
		Str = "不用害怕，怪物已经被赶跑了。\n你没事吧？"
	},
	[180013753] = {
		Id = 180013753,
		Str = "我没事虹……你原谅我了吗虹？"
	},
	[180013754] = {
		Id = 180013754,
		Str = "……笨蛋，怎么可能真的生你的气。"
	},
	[180013755] = {
		Id = 180013755,
		Str = "虹~虹！"
	},
	[180013756] = {
		Id = 180013756,
		Str = "你、你不要贴那么近！\n女孩子家家的……都不会害羞吗……"
	},
	[180013757] = {
		Id = 180013757,
		Str = "……一开始的作战剧本，是不是角色安排有误喵？"
	},
	[180013758] = {
		Id = 180013758,
		Str = "还好大家都平安无事，他们也顺利和好了。"
	},
	[180013759] = {
		Id = 180013759,
		Str = "嘿、嘿嘿……总之皆大欢喜……作战成功！"
	},
	[180013760] = {
		Id = 180013760,
		RefId = 180004884
	},
	[180013761] = {
		Id = 180013761,
		Str = "咪！本喵为什么要屈尊降贵躲在这种草丛里。"
	},
	[180013762] = {
		Id = 180013762,
		Str = "……这也是计划的一部分，九华小姐，请忍耐一下。"
	},
	[180013763] = {
		Id = 180013763,
		Str = "嘘——你们小声一点，一旦被发现作战就失败了！"
	},
	[180013764] = {
		Id = 180013764,
		Str = "刚才明明看到有谁在这边……难道是眼花了？"
	},
	[180013765] = {
		Id = 180013765,
		Str = "<size=18>新口味？那就是蘑菇·蓝？</size>\n<size=18>嘘，小声一点喵</size>……\n<size=18>要、要我来吗？我知道了</size>……怪物唷，我们是怪物……怪物唷！"
	},
	[180013766] = {
		Id = 180013766,
		Str = "什么？谁在说话？"
	},
	[180013767] = {
		Id = 180013767,
		Str = "虹、救命虹！"
	},
	[180013768] = {
		Id = 180013768,
		Str = "是那个家伙的声音！"
	},
	[180013769] = {
		Id = 180013769,
		Str = "怪物！有怪物虹！"
	},
	[180013770] = {
		Id = 180013770,
		Str = "糟糕！"
	},
	[180013771] = {
		Id = 180013771,
		Str = "怎么回事？按照计划，我们出现才会开始呼救的。"
	},
	[180013772] = {
		Id = 180013772,
		Str = "难道是真正的怪物出现了……"
	},
	[180013773] = {
		Id = 180013773,
		Str = "主角离场，怎么办，计划完全被打乱了啦！"
	},
	[180013774] = {
		Id = 180013774,
		Str = "……虹……苦恼虹……"
	},
	[180013775] = {
		Id = 180013775,
		Str = "蘑菇牛肉卷……滋溜~"
	},
	[180013776] = {
		Id = 180013776,
		RefId = 180004884
	},
	[180013777] = {
		Id = 180013777,
		Str = "虹？是你们呀……好苦恼虹，你们能听听我的烦恼吗虹？"
	},
	[180013778] = {
		Id = 180013778,
		Str = "其实我跟我的邻居有点矛盾，就是蘑菇·蓝……最近我们吵架了虹。\n不过这一切都是那家伙的错虹！"
	},
	[180013779] = {
		Id = 180013779,
		Str = "……虹…………想要和好虹……可是不知道该怎么办……"
	},
	[180013780] = {
		Id = 180013780,
		Str = "听说森林里面有一种果实，吃了会变得很开心虹！\n如果有那种果实的话，那家伙会不会原谅我呢……"
	},
	[180013781] = {
		Id = 180013781,
		Str = "不过我从来没见过那种果实……而且森林里有怪物虹……"
	},
	[180013782] = {
		Id = 180013782,
		Str = "这个请求也许很过分，但是你们能帮我找找那种果实吗虹？"
	},
	[180013783] = {
		Id = 180013783,
		RefId = 180013033
	},
	[180013784] = {
		Id = 180013784,
		RefId = 180012927
	},
	[180013785] = {
		Id = 180013785,
		Str = "真的吗虹！太好了虹！谢谢你们虹！"
	},
	[180013786] = {
		Id = 180013786,
		Str = "……虹……苦恼虹……要怎么才能和好呢虹……"
	},
	[180013787] = {
		Id = 180013787,
		Str = "虹？原来是你们，还没找到那种果实吗虹？"
	},
	[180013788] = {
		Id = 180013788,
		Str = "那种果实到底存不存在呢……真希望能得到啊，这样就能和好了虹……"
	},
	[180013789] = {
		Id = 180013789,
		Str = "拜托你们了，能不能再帮我找一找？\n拜托了虹！"
	},
	[180013790] = {
		Id = 180013790,
		Str = "呼噜呼噜……呼啊呼啊…………\n咪~呼噜呼噜……"
	},
	[180013791] = {
		Id = 180013791,
		Str = "九华，九华喵！"
	},
	[180013792] = {
		Id = 180013792,
		Str = "从拿到这个果实之后她就变成这样了……"
	},
	[180013793] = {
		Id = 180013793,
		Str = "咪？小鱼干小鱼干……呼噜……小鱼干喵……"
	},
	[180013794] = {
		Id = 180013794,
		Str = "九华小姐，我没有小鱼干。"
	},
	[180013795] = {
		Id = 180013795,
		Str = "据说猫咪对气味十分敏锐，而且九华小姐也说过，她身为战士，对周围有灵敏的反应。"
	},
	[180013796] = {
		Id = 180013796,
		Str = "虽然我们都没有反应，但她应该是受到了影响。\n这个果实，也许有问题。"
	},
	[180013799] = {
		Id = 180013799,
		Str = "……是致幻剂一类的果实吗，如果真的是这样，把它交给蘑菇人造成别的影响就不好了。"
	},
	[180013800] = {
		Id = 180013800,
		Str = "虹？你们回来了虹？"
	},
	[180013801] = {
		Id = 180013801,
		Str = "你们终于回来了！找到那种传说中的果实了吗虹？\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180013802] = {
		Id = 180013802,
		Str = "虹？虹！虹~轻飘飘~闻到这颗果子的味道就感觉轻飘飘~"
	},
	[180013803] = {
		Id = 180013803,
		Str = "轻飘飘~一定能和好了……\n这是给你们的谢礼，感谢虹~"
	},
	[180013804] = {
		Id = 180013804,
		Str = "虹，没找到吗……这也没有办法虹，传说毕竟只是传说……\n苦恼虹……"
	},
	[180013805] = {
		Id = 180013805,
		Str = "得不到果实，蘑菇·虹看起来好像很难过……"
	},
	[180013806] = {
		Id = 180013806,
		Str = "请等一下！\n所有NPC的任务都必须完成，这才是达成完美成就的奥义！"
	},
	[180013807] = {
		Id = 180013807,
		Str = "即使不使用那种果实，也要一定要让你们和好！"
	},
	[180013808] = {
		Id = 180013808,
		Str = "可以做到吗？"
	},
	[180013809] = {
		Id = 180013809,
		Str = "……虹？"
	},
	[180013810] = {
		Id = 180013810,
		Str = "关于果实的事情非常抱歉，如果有其他办法的话我也会尽力帮忙的。"
	},
	[180013811] = {
		Id = 180013811,
		Str = "喵呼~呼噜呼噜……呼啊呼啊……"
	},
	[180013812] = {
		Id = 180013812,
		Str = "虹？现在还没到寻找食物的时间哦，大家都还在村子里。"
	},
	[180013813] = {
		Id = 180013813,
		Str = "……不过，我有点担心虹，缺少了传说的果实的作战计划真的可以吗？"
	},
	[180013814] = {
		Id = 180013814,
		Str = "虹！不行不行！不能动摇虹！明明你们都帮我这么多了……\n为了和好，我要努力才行虹！"
	},
	[180013815] = {
		Id = 180013815,
		Str = "嗯嗯虹，到了发出去寻找食物的时候我再来告诉你们虹！"
	},
	[180013816] = {
		Id = 180013816,
		Str = "虹……终于找到你们了虹，\n大家已经出发去森林了，蘑菇·蓝也是。"
	},
	[180013817] = {
		Id = 180013817,
		Str = "虽然大家找食物的时候喜欢结伴而行，不过那家伙总是独来独往，根本不喜欢和除了我以外的人说话……虹……"
	},
	[180013818] = {
		Id = 180013818,
		Str = "……所以，蘑菇·蓝是像你们计划的那样独自行动的。\n他去的方向是我第一次见到你们的地方，我们经常去那一带寻找食物。"
	},
	[180013819] = {
		Id = 180013819,
		Str = "那我们就在这里分头行动了虹，按照作战计划，我也要好好准备一番呢虹！"
	},
	[180013820] = {
		Id = 180013820,
		Str = "虹~多亏了你们，我们和好啦虹~"
	},
	[180013821] = {
		Id = 180013821,
		Str = "其实呢……最近发生了一件让人家很害羞的事虹……虹……"
	},
	[180013822] = {
		Id = 180013822,
		Str = "……好害羞哦虹……总之，谢谢你们为我做的一切，感谢感谢虹~"
	},
	[180013823] = {
		Id = 180013823,
		Str = "轻飘飘~轻飘飘虹……"
	},
	[180013824] = {
		Id = 180013824,
		Str = "咦？你们……好眼熟哦虹……轻飘飘……"
	},
	[180013825] = {
		Id = 180013825,
		Str = "轻飘飘~轻飘飘……咦？好像有一定要做的事情……忘记了……轻飘飘……"
	},
	[180013826] = {
		Id = 180013826,
		Str = "……你们总有一天会离开这里对吧？\n那家伙说你们是最重要的朋友，你们走了之后她应该会很难过吧。"
	},
	[180013827] = {
		Id = 180013827,
		Str = "咳、我是说，爱哭鬼真是麻烦……真麻烦……"
	},
	[180013828] = {
		Id = 180013828,
		Str = "那个……离开之前如果还有时间的话，多陪陪那家伙吧，\n聊天或者玩游戏之类的……"
	},
	[180013829] = {
		Id = 180013829,
		Str = "这个任务也许更适合有你自己去完成。"
	},
	[180013830] = {
		Id = 180013830,
		RefId = 180006603
	},
	[180013831] = {
		Id = 180013831,
		Str = "……是你们啊，那家伙跟你们的关系好像不错……"
	},
	[180013832] = {
		Id = 180013832,
		Str = "不，没什么，没什么事。"
	},
	[180013833] = {
		Id = 180013833,
		Str = "那家伙又要去哪里……抱歉，我也得先走了。"
	},
	[180013834] = {
		Id = 180013834,
		Str = "……首领？\n虽然是一样的颜色，但我不是首领哦棕。"
	},
	[180013835] = {
		Id = 180013835,
		Str = "在你们眼里，我们所有菇都长得很像，但其实不是哦棕。\n我们有各自不同的性格、气味、孢子……"
	},
	[180013836] = {
		Id = 180013836,
		Str = "棕……我就是我，大概就是这个意思棕。"
	},
	[180013837] = {
		Id = 180013837,
		Str = "听起来有点不明所以对吧？\n那就在村子里多留一段时间吧棕，这样你们一定也能慢慢明白的。"
	},
	[180013838] = {
		Id = 180013838,
		Str = "嘿！咻咻——！\n嗬！嚯嚯！"
	},
	[180013839] = {
		Id = 180013839,
		Str = "红……好累……咦？你们是那群很厉害的人对吧红！"
	},
	[180013840] = {
		Id = 180013840,
		Str = "能像这样咻咻咻——就把怪物打倒的人。"
	},
	[180013841] = {
		Id = 180013841,
		Str = "其实我正在摸索战斗技巧，你们能教我和怪物作战的方法吗红？\n我想去森林里采摘风见草，不过那里最近出现了怪物……"
	},
	[180013842] = {
		Id = 180013842,
		Str = "我非得摘到风见草不可，不然的话我们家……可是村子里也没有其他人可以帮忙……"
	},
	[180013843] = {
		Id = 180013843,
		Str = "我们帮你吧。"
	},
	[180013844] = {
		Id = 180013844,
		Str = "那还真是头疼……"
	},
	[180013845] = {
		Id = 180013845,
		Str = "真、真的吗红？太好了红！"
	},
	[180013846] = {
		Id = 180013846,
		Str = "我这就给你们带路，跟我一起来吧红！\n真好呀，马上就能摘到风见草了。"
	},
	[180013847] = {
		Id = 180013847,
		Str = "就是说啊……不过我不会放弃的红！\n只要勤加练习，总有一天我也能赶跑怪物红！"
	},
	[180013848] = {
		Id = 180013848,
		Str = "咻咻！嚯！\n嘿哈——！"
	},
	[180013849] = {
		Id = 180013849,
		Str = "咻！哈！嘿咻——！"
	},
	[180013850] = {
		Id = 180013850,
		Str = "红？又见到你们了红！\n如你们所见，我正在练习剑术呢。"
	},
	[180013851] = {
		Id = 180013851,
		Str = "一起去森林里采风见草的时候，和你们一起战斗让我学到了很多哦红！\n现在我已经可以独自去森林里采草药啦！"
	},
	[180013852] = {
		Id = 180013852,
		Str = "遇到怪物的时候，就用从你们那里学到的战斗技巧把它们通通赶走红。"
	},
	[180013853] = {
		Id = 180013853,
		Str = "因为你们，我感觉自己变成了更勇敢的菇。\n谢谢你们红！"
	},
	[180013854] = {
		Id = 180013854,
		Str = "干涸了橙……没有水源会枯萎的橙……\n再找不到的话……"
	},
	[180013855] = {
		Id = 180013855,
		Str = "橙、你们好，我听说过你们，你们当中有人正在寻找精灵对吗？"
	},
	[180013856] = {
		Id = 180013856,
		Str = "嗯，我正在寻找住在森林中央的精灵，不过到现在也没有找到可靠的线索。"
	},
	[180013857] = {
		Id = 180013857,
		Str = "太好了！既然你相信精灵的传说的话，能听我说说另一个传说吗橙？"
	},
	[180013858] = {
		Id = 180013858,
		Str = "因为泉水快干涸了橙，这是村庄里唯一的水源……"
	},
	[180013859] = {
		Id = 180013859,
		Str = "所以无论如何也必须让泉水复苏，\n最近，我想起了一个古老的传说橙。"
	},
	[180013860] = {
		Id = 180013860,
		Str = "森林里有一棵神奇的树，它的枝条能吸引泉水。\n如果把那种枝条种在泉眼旁边，泉水一定就能复苏了橙！"
	},
	[180013863] = {
		Id = 180013863,
		Str = "……不过我找了很久都没有找到那棵树橙……眼看泉水就要干涸了，你们能帮我一起寻找那棵树吗橙？"
	},
	[180013864] = {
		Id = 180013864,
		Str = "这个……"
	},
	[180013865] = {
		Id = 180013865,
		Str = "真的吗橙？太好了橙！"
	},
	[180013866] = {
		Id = 180013866,
		Str = "我也会呼吁其他菇一起去寻找的……有了大家的力量，泉水一定能复苏！"
	},
	[180013867] = {
		Id = 180013867,
		Str = "橙！你的进展还顺利吗橙？"
	},
	[180013868] = {
		Id = 180013868,
		Str = "抱歉，到目前为止我们都没有见到过你说的那棵树。"
	},
	[180013869] = {
		Id = 180013869,
		Str = "哎……你也还没找到吗，我和其他小伙伴的进展也不顺利橙……"
	},
	[180013870] = {
		Id = 180013870,
		Str = "不过我相信一定会找到的，\n泉眼一定会复苏，大家永远和平快乐地生活在这里。"
	},
	[180013871] = {
		Id = 180013871,
		Str = "橙？橙！这个光泽……没错，和传说一模一样橙！\n只要有了它，泉眼一定可以复苏！"
	},
	[180013872] = {
		Id = 180013872,
		Str = "那就好，既然这样，我就把它交给你，这样你担心的泉水就不会干涸了。"
	},
	[180013873] = {
		Id = 180013873,
		Str = "橙、橙橙橙橙——我害怕弄折了它，可以请你就这样拿着它和我一起去泉眼那里吗橙？"
	},
	[180013874] = {
		Id = 180013874,
		Str = "而且，既然是你们辛苦找到的树枝，我也希望你们能见证泉眼复苏的奇迹瞬间橙。"
	},
	[180013875] = {
		Id = 180013875,
		Str = "又见面了橙~\n最近泉水更甜美了——大家都这么说呢……"
	},
	[180013876] = {
		Id = 180013876,
		Str = "不过有的菇想到以前的事情还是会脸色发黑……橙……"
	},
	[180013877] = {
		Id = 180013877,
		Str = "对了橙，你寻找精灵的事情有进展了吗？"
	},
	[180013878] = {
		Id = 180013878,
		Str = "还在寻找，不过目前还没有线索。"
	},
	[180013879] = {
		Id = 180013879,
		Str = "虽然传说有可能是假的……不过只要追寻下去，目标也许会通过意想不到的方式实现哦橙。\n多亏了你们，我最近明白了这件事。"
	},
	[180013880] = {
		Id = 180013880,
		Str = "所以我还是会继续收集传说，你们也一定不要放弃橙！"
	},
	[180013881] = {
		Id = 180013881,
		Str = "绿……我还是第一次见到长成你们这样的菇呢，好奇怪绿。"
	},
	[180013882] = {
		Id = 180013882,
		Str = "因为从来没有离开过村庄，所以我只见过村庄里的大家绿，你们是从很远的地方来的吗？"
	},
	[180013883] = {
		Id = 180013883,
		Str = "真好呀绿……我也想去远方冒险……不过我很胆小绿，连村庄旁边的森林和沼泽都没去过……"
	},
	[180013884] = {
		Id = 180013884,
		Str = "我听说了你们的故事，你们在寻找同伴和传说的精灵对吧？"
	},
	[180013885] = {
		Id = 180013885,
		Str = "你们一定会成功的绿，村庄里的长者说过，一直在前进的人总会到达终点。"
	},
	[180013886] = {
		Id = 180013886,
		Str = "……如果哪一天，我也有出发的勇气就好了绿……"
	},
	[180013887] = {
		Id = 180013887,
		Str = "你们迷路了吗虹？"
	},
	[180013888] = {
		Id = 180013888,
		Str = "村庄里的路其实很简单虹，多散散步的话很快就熟悉了，\n需要我来做向导吗虹？"
	},
	[180013889] = {
		Id = 180013889,
		Str = "哎呀，糟糕……我想起来还有其他事情要做虹。"
	},
	[180013890] = {
		Id = 180013890,
		Str = "没办法给你们当向导了，真遗憾虹……下次一定！"
	},
	[180013891] = {
		Id = 180013891,
		Str = "……软乎乎软乎乎，如果有就好了蓝，软乎乎……"
	},
	[180013892] = {
		Id = 180013892,
		Str = "软乎乎蓝……啊、是你们，请问你们能帮我一个忙吗蓝？"
	},
	[180013893] = {
		Id = 180013893,
		Str = "我不确定能帮上忙，不过你可以先说说看。"
	},
	[180013894] = {
		Id = 180013894,
		Str = "抱、抱歉，突然提出这么冒昧的请求……\n我听说你是很热心的人，还帮忙赶跑了怪物……"
	},
	[180013897] = {
		Id = 180013897,
		Str = "听说沼泽地里有一种叫黑岩泥的土壤，软乎乎软乎乎……好想要呀蓝……\n你能帮我找来吗？"
	},
	[180013898] = {
		Id = 180013898,
		RefId = 180013864
	},
	[180013899] = {
		Id = 180013899,
		Str = "软乎乎软乎乎……蓝，又见面了蓝。"
	},
	[180013900] = {
		Id = 180013900,
		Str = "你们去过沼泽地了吗？"
	},
	[180013901] = {
		Id = 180013901,
		Str = "刚才有一只菇从沼泽地寻找食物回来，路过的时候一直念叨着软乎乎，那家伙是不是见到黑岩泥了蓝……"
	},
	[180013902] = {
		Id = 180013902,
		Str = "好在意蓝……软乎乎，软乎乎……\n可是沼泽地……总感觉很可怕蓝。"
	},
	[180013903] = {
		Id = 180013903,
		Str = "黑岩泥软乎乎……好想要蓝……"
	},
	[180013904] = {
		Id = 180013904,
		Str = "蓝？我一直期待着快点再见到你们，结果愿望就实现了蓝！"
	},
	[180013905] = {
		Id = 180013905,
		Str = "其实我还有另外一个愿望蓝，软乎乎的黑岩泥……蓝，想要黑岩泥。"
	},
	[180013906] = {
		Id = 180013906,
		Str = "你们找到黑岩泥了吗？"
	},
	[180013909] = {
		Id = 180013909,
		Str = "其实……"
	},
	[180013910] = {
		Id = 180013910,
		Str = "软、软乎乎蓝……呼哇呼哇呼……黑岩泥……"
	},
	[180013911] = {
		Id = 180013911,
		Str = "呼哇呼哇呼——噗啾！"
	},
	[180013912] = {
		Id = 180013912,
		RefId = 180004884
	},
	[180013913] = {
		Id = 180013913,
		Str = "缩、缩到团好的泥堆里面去了。"
	},
	[180013914] = {
		Id = 180013914,
		Str = "这家伙果然是蘑菇，咕、咕咚！"
	},
	[180013915] = {
		Id = 180013915,
		Str = "蘑菇·蓝……好像在微笑。"
	},
	[180013916] = {
		Id = 180013916,
		Str = "差、差点睡过去了蓝！\n其实我等在这里还有一件事情要告诉你们蓝。"
	},
	[180013917] = {
		Id = 180013917,
		Str = "最近村庄外面频繁有怪物出没，大家开始学习和怪物作战的方法了蓝，村里也开了一家武器店。"
	},
	[180013918] = {
		Id = 180013918,
		Str = "如果你们需要武器就去看看吧蓝。"
	},
	[180013919] = {
		Id = 180013919,
		Str = "呼哇呼哇……呼哇呼哇……\n……蓝……呼哇呼哇呼……"
	},
	[180013920] = {
		Id = 180013920,
		Str = "蓝？！\n差点又睡着了蓝！"
	},
	[180013921] = {
		Id = 180013921,
		Str = "软乎乎软乎乎……黑岩泥软乎乎……"
	},
	[180013922] = {
		Id = 180013922,
		Str = "你们想要试试吗？\n这是世界上最柔软的床铺蓝……咦？不要吗……"
	},
	[180013923] = {
		Id = 180013923,
		Str = "原来你们还不困蓝……呼哇呼哇……呼哇呼哇蓝……"
	},
	[180013924] = {
		Id = 180013924,
		Str = "呼哇……呼哇呼哇呼…………"
	},
	[180013925] = {
		Id = 180013925,
		Str = "你们愿意留下来做客太好啦棕，\n身为首领，我都不知道应该怎么感谢你们才好。"
	},
	[180013926] = {
		Id = 180013926,
		Str = "如果你们有什么不习惯的地方，务必要来告诉我棕。"
	},
	[180013927] = {
		Id = 180013927,
		Str = "虽然能力有限，但是大家都想向你们表达谢意呢。"
	},
	[180013928] = {
		Id = 180013928,
		Str = "总而言之，希望你们在村子里这段时间过得愉快棕。"
	},
	[180013929] = {
		Id = 180013929,
		Str = "……这个怎么办棕。\n必须马上召集大家才行……不对，那样说不定会引起恐慌……"
	},
	[180013930] = {
		Id = 180013930,
		Str = "怎么办棕……要冷静，冷静下来想办法棕……"
	},
	[180013931] = {
		Id = 180013931,
		Str = "请问，发生什么事情了吗？"
	},
	[180013932] = {
		Id = 180013932,
		Str = "哇、哇啊！\n原来是你们棕，吓了我一跳……对、对了，如果是你们的话一定能办到棕！"
	},
	[180013935] = {
		Id = 180013935,
		Str = "我有一个不情之请，能请你们去沼泽地一趟吗棕？"
	},
	[180013936] = {
		Id = 180013936,
		RefId = 180013864
	},
	[180013937] = {
		Id = 180013937,
		Str = "太好了棕，事情是这样的。\n今天大家一起去沼泽地寻找食物，现在大家都已经回来了棕，但是同行者中还有一只菇到现在都不见踪影……"
	},
	[180013938] = {
		Id = 180013938,
		Str = "这时候让其他菇贸然进入沼泽地很危险，所以只能拜托你们了棕。"
	},
	[180013939] = {
		Id = 180013939,
		Str = "我们会去找找看的，走失的菇有什么特征吗？"
	},
	[180013940] = {
		Id = 180013940,
		Str = "棕，焦急……你们回来了棕？"
	},
	[180013941] = {
		Id = 180013941,
		Str = "……原来是这样棕，还没有找到那只菇的踪迹。"
	},
	[180013942] = {
		Id = 180013942,
		Str = "怎么办棕，难道是发生了什么危险棕……"
	},
	[180013943] = {
		Id = 180013943,
		Str = "拜托了，请你们再帮忙找一找棕，\n我也已经组织好了有战斗力的菇，我们也会一起努力的棕。"
	},
	[180013944] = {
		Id = 180013944,
		Str = "我们回来了。"
	},
	[180013945] = {
		Id = 180013945,
		Str = "棕！你们终于回来了，走失的菇找到了吗，有线索了吗棕？"
	},
	[180013946] = {
		Id = 180013946,
		Str = "嗯，也和我们一起回来了，在这里。"
	},
	[180013947] = {
		Id = 180013947,
		Str = "……绿，我没事，对不起……给大家添了这么多麻烦绿。"
	},
	[180013948] = {
		Id = 180013948,
		Str = "棕！\n回来了就好，没有受伤吧棕？"
	},
	[180013949] = {
		Id = 180013949,
		Str = "我没事……对不起，让大家担心了绿。"
	},
	[180013950] = {
		Id = 180013950,
		Str = "采摘食物那一带的环境很安全，而且大家都是一起行动的，你怎么会突然走失，\n发生什么了吗棕？"
	},
	[180013951] = {
		Id = 180013951,
		Str = "没、没什么绿。"
	},
	[180013952] = {
		Id = 180013952,
		Str = "棕……真是奇怪……\n那你们呢，有没有发现什么奇怪的事情棕？"
	},
	[180013955] = {
		Id = 180013955,
		Str = "我们……\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180013956] = {
		Id = 180013956,
		Str = "什、什么？！\n棕！岂有此理！"
	},
	[180013957] = {
		Id = 180013957,
		Str = "对、对不起，可是……可是我……绿…………"
	},
	[180013958] = {
		Id = 180013958,
		Str = "棕！竟然和那种危险的东西来往，还让我们的客人冒着危险去找你……"
	},
	[180013959] = {
		Id = 180013959,
		Str = "不管怎么说，这次谢谢你们热心帮忙。\n这是一点小礼物，请你们一定要收下！"
	},
	[180013960] = {
		Id = 180013960,
		Str = "你给我过来棕，我非得好好教训你不可！"
	},
	[180013961] = {
		Id = 180013961,
		Str = "绿……"
	},
	[180013962] = {
		Id = 180013962,
		Str = "嗯……总之没事就好，我得去把这个消息告诉大家。\n你们就先休息吧棕。"
	},
	[180013963] = {
		Id = 180013963,
		Str = "……绿，谢谢你们，不仅来救我，还帮我保守秘密绿。"
	},
	[180013964] = {
		Id = 180013964,
		Str = "是你们啊，又见面了。"
	},
	[180013965] = {
		Id = 180013965,
		Str = "最近的天气很潮湿，是我们一族最喜欢的天气，\n你们还习惯吗棕？"
	},
	[180013966] = {
		Id = 180013966,
		Str = "心情变好，连皮肤也滑溜溜棕……\n啊、我在说什么呢棕，请不要在意，哈哈哈……哈哈……"
	},
	[180013967] = {
		Id = 180013967,
		Str = "你们好，我是蘑菇村长。"
	},
	[180013968] = {
		Id = 180013968,
		Str = "嗯？你们看我的眼神很迷茫，有什么不解之处吗？"
	},
	[180013969] = {
		Id = 180013969,
		Str = "唔……你们一定在想，为什么村庄里既有村长又有首领是不是？\n还是说，你们好奇的是怎么分辨颜色一模一样但却完全是不同菇的蘑菇·红？"
	},
	[180013970] = {
		Id = 180013970,
		Str = "嗯，身为村长，我的确应该替你们答疑解惑的……"
	},
	[180013971] = {
		Id = 180013971,
		Str = "不过事实上，孢子、气味……灵魂？\n要用言语来解释这一切我也做不到，实在是惭愧。"
	},
	[180013972] = {
		Id = 180013972,
		Str = "在村庄里多住一段时间吧，相信你们一定也会了解的。"
	},
	[180013973] = {
		Id = 180013973,
		Str = "……蓝，又有美少女来我们村庄了。"
	},
	[180013974] = {
		Id = 180013974,
		Str = "精灵，是精灵吗红？"
	},
	[180013975] = {
		Id = 180013975,
		Str = "在森林和沼泽地见过的精灵绿……"
	},
	[180013976] = {
		Id = 180013976,
		Str = "是在说我们？"
	},
	[180013977] = {
		Id = 180013977,
		Str = "请问你们是？"
	},
	[180013978] = {
		Id = 180013978,
		Str = "不用担心，村长，她们不是坏人。"
	},
	[180013979] = {
		Id = 180013979,
		Str = "村长唷，这就是我们一直在寻觅的伙伴。"
	},
	[180013980] = {
		Id = 180013980,
		Str = "那就是村庄的客人了，请务必让我们好好款待。"
	},
	[180013981] = {
		Id = 180013981,
		Str = "不过这么说的话，你们没有见到传说中的精灵啊？"
	},
	[180013982] = {
		Id = 180013982,
		Str = "没有……"
	},
	[180013983] = {
		Id = 180013983,
		Str = "我也问过村里的长老了，从来没有听过关于精灵的故事。\n不过我们可以继续帮忙留意相关的消息，各位可以继续留在村庄里……"
	},
	[180013984] = {
		Id = 180013984,
		Str = "我已经在这里停留了很久，接下来要去其他地方继续寻找线索。"
	},
	[180013985] = {
		Id = 180013985,
		Str = "启程的时机已经到了。\n村长唷，我们是回来向你告别的。"
	},
	[180013986] = {
		Id = 180013986,
		Str = "全员集结，现在我们要出发，回到契约者身边去！"
	},
	[180013987] = {
		Id = 180013987,
		RefId = 180004884
	},
	[180013988] = {
		Id = 180013988,
		Str = "关于这一点，\n虽然人员是到齐了，但是我们至今没有收到<color=#fd9846>{PlayerName}</color>的连接讯号……"
	},
	[180013989] = {
		Id = 180013989,
		Str = "来村庄的一路上我都在试图搜索信号……一无所获，想回去恐怕没那么简单。"
	},
	[180013990] = {
		Id = 180013990,
		Str = "我们是在前往探索的过程中失联的……如果这里也是魔女境界中的某个角落呢？"
	},
	[180013991] = {
		Id = 180013991,
		Str = "也就是说，在这里也有可能存在连接新月大陆的界点？\n只要找到那个地方就可以回去了喵？"
	},
	[180013992] = {
		Id = 180013992,
		Str = "一直给我们方向的人不在这里，就目前知道的信息来说，只能以此为前提开始接下来的行动了。"
	},
	[180013993] = {
		Id = 180013993,
		Str = "非也！\n灵魂的契约是不会断开的，契约者的指引一定一直都在，嗯嗯。"
	},
	[180013994] = {
		Id = 180013994,
		Str = "真是无厘头的话……不过这一次，我相信你的判断。"
	},
	[180013995] = {
		Id = 180013995,
		Str = "契约彼端的<color=#fd9846>{PlayerName}</color>唷，听到这份呼唤了吗！"
	},
	[180013996] = {
		Id = 180013996,
		Str = "如果这里太远的话，那就一起去<color=#fd9846>{PlayerName}</color>能听到我们的地方吧。"
	},
	[180013997] = {
		Id = 180013997,
		Str = "只有跑起来才能追到毛线球喵！"
	},
	[180013998] = {
		Id = 180013998,
		Str = "达成一致了呢。\n不过我们手中没有罗盘，无法探测方向，前往界点也许有些艰难。"
	},
	[180013999] = {
		Id = 180013999,
		Str = "你、你们要离开村庄了吗？\n深林深处也许很危险……"
	},
	[180014000] = {
		Id = 180014000,
		Str = "不管是悬崖还是高山都可以跨过，区区森林而已，有荆棘的话就用大剑通通斩断！"
	},
	[180014001] = {
		Id = 180014001,
		Str = "……如果你们坚持的话，村庄背后就有一条通往森林深处的路，我可以为你们打开那扇门。"
	},
	[180014002] = {
		Id = 180014002,
		Str = "哦哦？地图已解锁，渴望回归的少女们唷……"
	},
	[180014003] = {
		Id = 180014003,
		Str = "是说，到现在都还没有发现精灵的踪迹，\n德莱洁恩，那一定只是为了让你邂逅我们而存在的谎言。"
	},
	[180014004] = {
		Id = 180014004,
		RefId = 180004884
	},
	[180014005] = {
		Id = 180014005,
		Str = "不论精灵是否存在，我都想找出怪物出现的真相。\n琪琪还生活在那里……"
	},
	[180014006] = {
		Id = 180014006,
		Str = "而且，我还有别的疑问想要找到答案。"
	},
	[180014007] = {
		Id = 180014007,
		Str = "原来如此。\n那么，渴望回归和探索的少女们唷……"
	},
	[180014008] = {
		Id = 180014008,
		Str = "你们在村庄里这段时间辛苦了。"
	},
	[180014009] = {
		Id = 180014009,
		Str = "虽然本意是希望你们留下做客，结果却接二连三地麻烦了你们那么多事……\n身为村长，我实在是羞愧。"
	},
	[180014010] = {
		Id = 180014010,
		Str = "不过多亏了你们，怪物全都被赶跑了，现在村庄周围很安宁。"
	},
	[180014011] = {
		Id = 180014011,
		Str = "真的很谢谢你们，\n万分感谢。"
	},
	[180014012] = {
		Id = 180014012,
		Str = "橙？你们就是首领和村长带回来的客人吗？"
	},
	[180014013] = {
		Id = 180014013,
		Str = "听说你们帮忙赶跑了怪物，真是太厉害啦橙！"
	},
	[180014014] = {
		Id = 180014014,
		Str = "最近森林里的怪物变多了，所以药店也受到了影响……没有可以用来浸泡孢子的草药了。"
	},
	[180014015] = {
		Id = 180014015,
		Str = "不过那孩子已经在想办法采草药了，\n药店开张之后，如果有需要的话就来看看吧。"
	},
	[180014016] = {
		Id = 180014016,
		Str = "你们来啦橙！\n多亏了你们，药店才能重新开张。"
	},
	[180014017] = {
		Id = 180014017,
		Str = "现在风见草存量充足，店里的孢子都用草药浸泡过了，疗效显著哦橙！"
	},
	[180014018] = {
		Id = 180014018,
		Str = "有什么需要购买的吗？\n进来看看吧橙。"
	},
	[180014019] = {
		Id = 180014019,
		Str = "绿……绿……打起精神来。"
	},
	[180014020] = {
		Id = 180014020,
		Str = "绿？欢迎光临绿！\n妙妙武器专营菇，刀剑斧，请问你需要买什——"
	},
	[180014021] = {
		Id = 180014021,
		Str = "糟、糟糟糟糕了绿！店里已经一把武器都没有了绿！"
	},
	[180014022] = {
		Id = 180014022,
		Str = "打起精神……打起精神绿！\n请你们再等等，恢复精神之后我会立刻开始打造武器的绿！"
	},
	[180014023] = {
		Id = 180014023,
		Str = "绿！只有大力士才能成为铁匠，保持这种精神劲儿绿！"
	},
	[180014024] = {
		Id = 180014024,
		Str = "欢迎光临妙妙武器专营菇，刀剑斧，请问你们需要买什么绿？"
	},
	[180014025] = {
		Id = 180014025,
		Str = "话是这么说……因为图纸限制，所以我会打造的武器只有这么几件绿。"
	},
	[180014026] = {
		Id = 180014026,
		Str = "图纸都是在森林里捡到的，以后也很难扩充种类了绿，\n先看看有没有你们需要的吧？"
	},
	[180014027] = {
		Id = 180014027,
		Str = "泉眼就在这里橙，现在就来种下这株神奇的树枝吧橙！"
	},
	[180014028] = {
		Id = 180014028,
		Str = "泉眼即将复活，我已经准备好见证这个奇迹的瞬间了。\n你、你们准备好了吗橙？"
	},
	[180014031] = {
		Id = 180014031,
		RefId = 180013864
	},
	[180014032] = {
		Id = 180014032,
		Str = "怎、怎么回事……本除灵师可是见识过各种神迹的，为什么突然感觉有点紧张……"
	},
	[180014033] = {
		Id = 180014033,
		Str = "……不要一惊一乍的，本喵也跟着紧张起来了喵。"
	},
	[180014034] = {
		Id = 180014034,
		Str = "周围的气息的确很奇怪……\n我会把枝条种过去，你们观察周围的情况就可以了。"
	},
	[180014035] = {
		Id = 180014035,
		Str = "了解！\n好的喵！"
	},
	[180014036] = {
		Id = 180014036,
		RefId = 180004884
	},
	[180014037] = {
		Id = 180014037,
		RefId = 180009732
	},
	[180014038] = {
		Id = 180014038,
		RefId = 180010094
	},
	[180014039] = {
		Id = 180014039,
		RefId = 180011118
	},
	[180014040] = {
		Id = 180014040,
		Str = "原来蠢蠢欲动的感觉就是来自这家伙！"
	},
	[180014041] = {
		Id = 180014041,
		Str = "战士的斗志沸腾了喵！"
	},
	[180014042] = {
		Id = 180014042,
		Str = "唔唔，谨慎一点总是没错的橙。"
	},
	[180014043] = {
		Id = 180014043,
		Str = "泉、泉水涌出来了橙！"
	},
	[180014044] = {
		Id = 180014044,
		RefId = 180004884
	},
	[180014045] = {
		Id = 180014045,
		Str = "……这也算是神迹吗喵？"
	},
	[180014046] = {
		Id = 180014046,
		Str = "有怪物住在泉眼之中，泉水干涸是因为渐渐长大的怪物堵住了泉眼。"
	},
	[180014047] = {
		Id = 180014047,
		Str = "障碍物清除之后泉眼自然会复苏，和所谓的树枝应该没有关系。"
	},
	[180014048] = {
		Id = 180014048,
		Str = "唔库库，我明白了，\n即是说，这个村庄一直以来喝的泉水是怪物泡、泡澡的……"
	},
	[180014049] = {
		Id = 180014049,
		Str = "呃唔……不适感……"
	},
	[180014050] = {
		Id = 180014050,
		Str = "泉、泉水……橙……\n为大家带来活力的生命之泉橙……"
	},
	[180014051] = {
		Id = 180014051,
		Str = "咪！残酷的真相，还是先别告诉其他菇了……"
	},
	[180014052] = {
		Id = 180014052,
		Str = "……赞同。"
	},
	[180014053] = {
		Id = 180014053,
		Str = "不、不论如何，你们帮了大忙，这点小小的心意就请收下橙。"
	},
	[180014054] = {
		Id = 180014054,
		Str = "对了橙……那个……\n这里的泉水可以治愈伤口橙，如果你们有需要的话也可以……"
	},
	[180014055] = {
		Id = 180014055,
		Str = "……不要。"
	},
	[180014056] = {
		Id = 180014056,
		RefId = 180004884
	},
	[180014057] = {
		Id = 180014057,
		Str = "这、这也是无可奈何的选择喵……"
	},
	[180014058] = {
		Id = 180014058,
		Str = "泉水……怪物在泉眼里住过巢……"
	},
	[180014059] = {
		Id = 180014059,
		Str = "怪物早就被清除了，这些是新鲜的泉水……大概。"
	},
	[180014060] = {
		Id = 180014060,
		RefId = 180004884
	},
	[180014061] = {
		Id = 180014061,
		Str = "……总之，生命力恢复了。\n之后还有需要的话，可以再回来这里。"
	},
	[180014062] = {
		Id = 180014062,
		Str = "地形检测喵，\n没错，这就是通往森林的方向。"
	},
	[180014063] = {
		Id = 180014063,
		Str = "从这个方向就可以离开蘑菇村庄……"
	},
	[180014064] = {
		Id = 180014064,
		Str = "听到了，新的冒险在召唤！"
	},
	[180014065] = {
		Id = 180014065,
		Str = "在这里的事情已经结束的话，那就现在启程吧，\n想快点和大家汇合，想快点见到……"
	},
	[180014066] = {
		Id = 180014066,
		Str = "……本、本喵的意思是说，身为战士不应该浪费光阴，\n才没有很想念……那、那个人哦，喵哼！"
	},
	[180014067] = {
		Id = 180014067,
		Str = "呼姆姆，契约者一定也在期待重逢那一刻！"
	},
	[180014068] = {
		Id = 180014068,
		Str = "心怀目标的少女唷，要即刻出发吗？"
	},
	[180014069] = {
		Id = 180014069,
		Str = "她们的视线看起来像是明亮的星星，那一定就是期待的眼神。"
	},
	[180014072] = {
		Id = 180014072,
		Str = "她们期待见到的就是那个人吧……那个人会在旅途的终点吗。"
	},
	[180014073] = {
		Id = 180014073,
		Str = "心怀目标……我的目标是……"
	},
	[180014074] = {
		Id = 180014074,
		RefId = 180004884
	},
	[180014075] = {
		Id = 180014075,
		Str = "蘑菇村长说森林里有可能是精灵的存在，从这里继续往前就是森林了，"
	},
	[180014076] = {
		Id = 180014076,
		Str = "精灵呐……"
	},
	[180014077] = {
		Id = 180014077,
		Str = "鲸鱼喵！"
	},
	[180014078] = {
		Id = 180014078,
		Str = "去看看吧。"
	},
	[180014079] = {
		Id = 180014079,
		Str = "是、是是是是是怪物！"
	},
	[180014080] = {
		Id = 180014080,
		Str = "要冷静红！\n吸——呼——吸——呼——好，快想起来，首先是要扎稳马步红！"
	},
	[180014081] = {
		Id = 180014081,
		Str = "不用怕，交给我们吧。"
	},
	[180014082] = {
		Id = 180014082,
		RefId = 180009633
	},
	[180014083] = {
		Id = 180014083,
		Str = "咦？\n……咦？"
	},
	[180014084] = {
		Id = 180014084,
		Str = "没有了红？之前这里明明长着风见草的……找不到了红……"
	},
	[180014085] = {
		Id = 180014085,
		Str = "请问那种草是什么样的？我可以帮你一起找。"
	},
	[180014086] = {
		Id = 180014086,
		Str = "绿色，细长的叶子是卷卷的红……就是风见草的样子。"
	},
	[180014087] = {
		Id = 180014087,
		Str = "这附近到处都找不到了……\n我还知道几个长着风见草的地方，你们可以陪我去看看吗？"
	},
	[180014088] = {
		Id = 180014088,
		Str = "前面就到了，我曾经来过这里摘风见草，有很大一片红……"
	},
	[180014089] = {
		Id = 180014089,
		Str = "嘎嗷嗷嗷——"
	},
	[180014090] = {
		Id = 180014090,
		Str = "红！是怪物红！\n我刚才也算是经历过实战了，不会退缩的红！"
	},
	[180014091] = {
		Id = 180014091,
		Str = "不用害怕，我们也会帮助你。"
	},
	[180014092] = {
		Id = 180014092,
		Str = "呼……吸——呼——我、我应该没有拖后腿吧红？"
	},
	[180014093] = {
		Id = 180014093,
		RefId = 180004247
	},
	[180014094] = {
		Id = 180014094,
		Str = "那就好……不过还是多亏了你们红，如果只有我自己的话，一定什么都做不到红。"
	},
	[180014095] = {
		Id = 180014095,
		Str = "细细长长，叶子卷卷……没有，这里也没有喔，那个叫做风见草的东西。"
	},
	[180014096] = {
		Id = 180014096,
		Str = "细长卷卷……风见草的外形听起来有点耳熟喵……"
	},
	[180014097] = {
		Id = 180014097,
		Str = "如果一定要找到的话，要再去其他地方看看吗？"
	},
	[180014098] = {
		Id = 180014098,
		Str = "红！我还知道一个长着很多风见草的地方，你们愿意继续陪我去吗？"
	},
	[180014099] = {
		Id = 180014099,
		Str = "在这边，跟我来吧红！"
	},
	[180014100] = {
		Id = 180014100,
		Str = "这里就是我知道的最后的风见草生长地了红……"
	},
	[180014101] = {
		Id = 180014101,
		Str = "果然有，你们看！就在这里红！"
	},
	[180014102] = {
		Id = 180014102,
		Str = "风见草……不就是那个吗，那个——"
	},
	[180014103] = {
		Id = 180014103,
		Str = "呃，哈哈哈哈哈哈！！！"
	},
	[180014104] = {
		Id = 180014104,
		Str = "这里也有怪物，小心！"
	},
	[180014105] = {
		Id = 180014105,
		Str = "红！我也做好准备了红！一起战斗吧！"
	},
	[180014106] = {
		Id = 180014106,
		Str = "终于摘到风见草了，谢谢你们红！\n简直不知道该怎么感谢你们才好了红！"
	},
	[180014107] = {
		Id = 180014107,
		Str = "这是一种草药吗，主要功用是止血？"
	},
	[180014108] = {
		Id = 180014108,
		Str = "没错，我家是经营药店的，各种药剂都需要以它为原料。"
	},
	[180014109] = {
		Id = 180014109,
		Str = "这个东西，其实我们也有哦，不过稍微有点不一样……"
	},
	[180014110] = {
		Id = 180014110,
		Str = "给。\n你看，也是细细长长，叶子卷卷对吧？"
	},
	[180014111] = {
		Id = 180014111,
		Str = "是、是大风见草红！\n我只在草药书上见过，没想到竟然真的存在……真的可以给我吗红？"
	},
	[180014112] = {
		Id = 180014112,
		Str = "嗯。它在你那里应该能发挥更大的作用。"
	},
	[180014113] = {
		Id = 180014113,
		Str = "之前一直不知道你在找的就是这个。"
	},
	[180014114] = {
		Id = 180014114,
		Str = "红！太好了红！\n怎么办……得拿出有诚意的谢礼才行红……"
	},
	[180014115] = {
		Id = 180014115,
		Str = "对了红！\n这个孢子给你们吧，它也有很强的回复作用，希望能帮上你们的忙。"
	},
	[180014116] = {
		Id = 180014116,
		Str = "我们不是为了谢礼才做这些……"
	},
	[180014117] = {
		Id = 180014117,
		Str = "哦哦？感觉到了——充盈的灵力！"
	},
	[180014118] = {
		Id = 180014118,
		Str = "咪！那我们就不客气地收下了！"
	},
	[180014119] = {
		Id = 180014119,
		Str = "红！千万别客气红！"
	},
	[180014120] = {
		Id = 180014120,
		RefId = 180004884
	},
	[180014121] = {
		Id = 180014121,
		Str = "这根枝条……"
	},
	[180014122] = {
		Id = 180014122,
		Str = "在发光！\n挥一挥，快左右摇晃一下喵！"
	},
	[180014123] = {
		Id = 180014123,
		Str = "好、好的……"
	},
	[180014124] = {
		Id = 180014124,
		Str = "喵！喵喵！"
	},
	[180014125] = {
		Id = 180014125,
		Str = "为什么九华小姐看起来好像很开心？"
	},
	[180014126] = {
		Id = 180014126,
		Str = "在、在逗猫？"
	},
	[180014127] = {
		Id = 180014127,
		Str = "这一定是复活泉眼的神奇树枝，折坏就完不成剧情任务啦！"
	},
	[180014128] = {
		Id = 180014128,
		Str = "咪！才、才不是逗猫！只是……只是……"
	},
	[180014129] = {
		Id = 180014129,
		RefId = 180014121
	},
	[180014130] = {
		Id = 180014130,
		RefId = 180014122
	},
	[180014131] = {
		Id = 180014131,
		RefId = 180014123
	},
	[180014132] = {
		Id = 180014132,
		RefId = 180014124
	},
	[180014133] = {
		Id = 180014133,
		RefId = 180014125
	},
	[180014134] = {
		Id = 180014134,
		RefId = 180014126
	},
	[180014135] = {
		Id = 180014135,
		RefId = 180014128
	},
	[180014136] = {
		Id = 180014136,
		Str = "一起睡觉吧，姐姐……不要枕头，来枕着人家的腿入睡吧。"
	},
	[180014137] = {
		Id = 180014137,
		Str = "哪里都不去，姐姐……就在这里，和我一起……"
	},
	[180014138] = {
		Id = 180014138,
		RefId = 180004884
	},
	[180014139] = {
		Id = 180014139,
		Str = "一起睡着，一起做甜美的梦，再也不要醒来……姐姐，姐姐……"
	},
	[180014140] = {
		Id = 180014140,
		Str = "……那里好像有一个人？另一个是怪物？"
	},
	[180014141] = {
		Id = 180014141,
		Str = "莉莉艾洛？！"
	},
	[180014142] = {
		Id = 180014142,
		Str = "你们认识那个人？"
	},
	[180014143] = {
		Id = 180014143,
		Str = "岂止认识，那可是我们的同伴，居然跑去和怪物交朋友了咪！"
	},
	[180014144] = {
		Id = 180014144,
		Str = "那个人的状态看起来不太对劲……"
	},
	[180014145] = {
		Id = 180014145,
		Str = "是恶灵附体！"
	},
	[180014146] = {
		Id = 180014146,
		RefId = 180004884
	},
	[180014147] = {
		Id = 180014147,
		Str = "她的状态看起来不太好，但是又看不出来有哪里受伤。"
	},
	[180014148] = {
		Id = 180014148,
		Str = "恶灵已袱除，迷途的灵魂唷，醒来吧，醒来吧……"
	},
	[180014149] = {
		Id = 180014149,
		RefId = 180004884
	},
	[180014150] = {
		Id = 180014150,
		Str = "没有效果？\n最好的办法还是在附近摘一根狗尾巴草，然后放到她面前左右摆动……"
	},
	[180014151] = {
		Id = 180014151,
		Str = "或者……要不要试着叫她的名字？"
	},
	[180014152] = {
		Id = 180014152,
		Str = "好办法！\n有道理喵！"
	},
	[180014153] = {
		Id = 180014153,
		Str = "莉——莉——艾——洛——！"
	},
	[180014154] = {
		Id = 180014154,
		Str = "呃……呜哇？\n是、是你们？"
	},
	[180014155] = {
		Id = 180014155,
		Str = "醒过来了！\n精灵的战士没有向怪物投降！"
	},
	[180014156] = {
		Id = 180014156,
		Str = "精灵？"
	},
	[180014157] = {
		Id = 180014157,
		Str = "精灵，但来自新月大陆。\n不是你找的黑童话里面那种怪物喵。"
	},
	[180014158] = {
		Id = 180014158,
		Str = "怪物？\n对了，这里有怪物！那家伙……"
	},
	[180014159] = {
		Id = 180014159,
		Str = "唔库库，第一除灵师在此，\n恶灵已经通通净化掉了！"
	},
	[180014160] = {
		Id = 180014160,
		Str = "请不用担心，接下来你已经安全了。"
	},
	[180014161] = {
		Id = 180014161,
		Str = "不，我意识模糊的时候对方说了很多话，\n在成为怪物之前，那家伙也许……"
	},
	[180014162] = {
		Id = 180014162,
		Str = "你、你果然和怪物交朋友了咪！"
	},
	[180014163] = {
		Id = 180014163,
		Str = "当然不是那回事！\n我只是听见了她的声音……"
	},
	[180014164] = {
		Id = 180014164,
		Str = "好像……在诉说一个不想和姐姐分开的愿望。"
	},
	[180014165] = {
		Id = 180014165,
		RefId = 180004884
	},
	[180014166] = {
		Id = 180014166,
		Str = "森林和沼泽的美少女果然是莉莉艾洛和安德莉亚，\n精灵果然是骗小猫咪的谎话……"
	},
	[180014167] = {
		Id = 180014167,
		Str = "……我会再回去问问村长，如果没有其他的线索就再去森林深处找。"
	},
	[180014168] = {
		Id = 180014168,
		Str = "是战士应有的执着，我认可你了喵！"
	},
	[180014169] = {
		Id = 180014169,
		Str = "冒险结束，我们应该回到契约者身边了！\n在那之前，先一起去向好心的NPC村民道别吧！"
	},
	[180014170] = {
		Id = 180014170,
		Str = "咪！呼噜呼噜……这个果子的味道，好香……"
	},
	[180014171] = {
		Id = 180014171,
		Str = "九华小姐看起来心情很好，这个果子也许就是能让那两只菇和好的关键。"
	},
	[180014172] = {
		Id = 180014172,
		Str = "不过……为什么呢，有一种奇怪的感觉。"
	},
	[180014173] = {
		Id = 180014173,
		RefId = 180014170
	},
	[180014174] = {
		Id = 180014174,
		Str = "这个味道……不祥的诱惑……"
	},
	[180014175] = {
		Id = 180014175,
		Str = "也许之后会派上用场，我先收起来吧。"
	},
	[180014176] = {
		Id = 180014176,
		Str = "……湿漉漉，人家的头发都要黏在一起了。"
	},
	[180014177] = {
		Id = 180014177,
		Str = "前面的环境有些不一样，那个方向就是村长说的沼泽地吗。"
	},
	[180014178] = {
		Id = 180014178,
		Str = "喵呜……又脏又湿的地方，一定有很多<color=#ff5757>看不见的陷阱</color>，\n不想去……想要家里的壁炉和地毯……"
	},
	[180014179] = {
		Id = 180014179,
		Str = "恶魔沼泽！\n不过只要能跨越考验，羁绊之理一定会更加牢固……嗯嗯，就是这样。"
	},
	[180014180] = {
		Id = 180014180,
		Str = "注意脚下和四周，准备出发了。"
	},
	[180014181] = {
		Id = 180014181,
		Str = "……更喜欢潮湿的杂草堆，你也是吗绿？\n村庄里的大家都喜欢软泥堆呢，觉得湿度更大，不过我觉得睡在草堆里才能自由呼吸绿。"
	},
	[180014182] = {
		Id = 180014182,
		Str = "虽然你没有孢子，气味也跟我们完全不一样，但却比村庄里的大家更让我感觉亲切。\n……这是为什么呢绿……"
	},
	[180014183] = {
		Id = 180014183,
		Str = "……可是绿，每次都只能趁着寻找食物偷偷来见你……"
	},
	[180014184] = {
		Id = 180014184,
		Str = "如果我离开村庄呢绿？\n你认为这个决定怎么样！"
	},
	[180014185] = {
		Id = 180014185,
		Str = "嘎！叽叽——"
	},
	[180014186] = {
		Id = 180014186,
		RefId = 180011118
	},
	[180014187] = {
		Id = 180014187,
		Str = "还有绿色的蘑菇伞顶……"
	},
	[180014188] = {
		Id = 180014188,
		Str = "绿蘑菇！村长让我们找的菇！"
	},
	[180014189] = {
		Id = 180014189,
		Str = "大危机！蘑菇要被怪物吃掉啦！"
	},
	[180014190] = {
		Id = 180014190,
		Str = "绿、绿！不要伤害她绿！她不是怪物，是我的朋友绿！"
	},
	[180014191] = {
		Id = 180014191,
		Str = "……咕呜！"
	},
	[180014192] = {
		Id = 180014192,
		Str = "你、你还好吗绿？\n你快走吧，她们是村庄的客人，一定是受托来找我的……"
	},
	[180014193] = {
		Id = 180014193,
		RefId = 180004884
	},
	[180014194] = {
		Id = 180014194,
		Str = "放心吧绿，我一定会再来找你！\n约好了绿！"
	},
	[180014195] = {
		Id = 180014195,
		Str = "……我一直在以前那个杂草堆旁边。"
	},
	[180014196] = {
		Id = 180014196,
		Str = "咪！怪物逃跑了！"
	},
	[180014197] = {
		Id = 180014197,
		Str = "那、那不是怪物绿，是我的朋友！"
	},
	[180014198] = {
		Id = 180014198,
		Str = "绿……她从来没有伤害过我，她真的不是怪物绿！"
	},
	[180014199] = {
		Id = 180014199,
		Str = "……绿，谢谢你们来找我……但是我还有一件事情想拜托，\n关于我没有按时回去的原因绿……请你们帮我保密。"
	},
	[180014200] = {
		Id = 180014200,
		Str = "咪！是、是陷阱！"
	},
	[180014201] = {
		Id = 180014201,
		Str = "九华小姐，你没事吧？"
	},
	[180014202] = {
		Id = 180014202,
		Str = "噫——讨厌！是黏糊糊的脏泥巴！\n回去了喵！本喵绝对马上就要回去了！"
	},
	[180014203] = {
		Id = 180014203,
		Str = "黑色的泥土，好像是我们需要找到东西。"
	},
	[180014204] = {
		Id = 180014204,
		Str = "九华喵！大功一件喔，剧情任务完成度+1！"
	},
	[180014205] = {
		Id = 180014205,
		Str = "……哼，回、回去了！"
	},
	[180014206] = {
		Id = 180014206,
		RefId = 180014200
	},
	[180014207] = {
		Id = 180014207,
		RefId = 180014201
	},
	[180014208] = {
		Id = 180014208,
		RefId = 180014202
	},
	[180014209] = {
		Id = 180014209,
		Str = "黑色的泥土，看起来和周围的泥土都不一样。"
	},
	[180014210] = {
		Id = 180014210,
		Str = "特殊道具一定个剧情任务有关，\n九华喵，这说不定是大功一件喔！"
	},
	[180014211] = {
		Id = 180014211,
		RefId = 180014205
	},
	[180014212] = {
		Id = 180014212,
		RefId = 180004884
	},
	[180014213] = {
		Id = 180014213,
		Str = "住、住手！我的宝箱——"
	},
	[180014214] = {
		Id = 180014214,
		Str = "啊哈哈哈哈哈，你们的程度就只有这样而已吗？"
	},
	[180014215] = {
		Id = 180014215,
		Str = "等一下，那串珠宝不行！"
	},
	[180014216] = {
		Id = 180014216,
		Str = "再来！再来再来！\n离结束还早呢，左边，右边，侧面，头顶——哈哈哈哈，继续继续！"
	},
	[180014217] = {
		Id = 180014217,
		Str = "这个声音是……？"
	},
	[180014218] = {
		Id = 180014218,
		Str = "安德莉亚！\n安德莉亚喵！"
	},
	[180014219] = {
		Id = 180014219,
		RefId = 180004884
	},
	[180014220] = {
		Id = 180014220,
		Str = "是怪物，那个人有危险。"
	},
	[180014221] = {
		Id = 180014221,
		Str = "第一除灵师参上！"
	},
	[180014222] = {
		Id = 180014222,
		Str = "不要——！\n我最心爱的骨瓷茶杯！"
	},
	[180014223] = {
		Id = 180014223,
		Str = "啊、哈哈……对不起，我不是故意的。"
	},
	[180014224] = {
		Id = 180014224,
		Str = "安德莉亚，你的援军已就位喵！"
	},
	[180014225] = {
		Id = 180014225,
		Str = "……珐、珐琅花瓶！"
	},
	[180014226] = {
		Id = 180014226,
		Str = "好久不见，贵安~"
	},
	[180014227] = {
		Id = 180014227,
		Str = "可怕的大小姐……"
	},
	[180014228] = {
		Id = 180014228,
		Str = "啊呀？抱歉，问候晚了，请问这一位是？"
	},
	[180014229] = {
		Id = 180014229,
		Str = "你好，我是德莱洁恩。"
	},
	[180014230] = {
		Id = 180014230,
		Str = "嗯嗯，我们正在一起寻找传说的精灵，\n根据情报，这里有疑似精灵的美少女出没！"
	},
	[180014231] = {
		Id = 180014231,
		Str = "请问你在这附近有没有发现精灵相关的线索？"
	},
	[180014232] = {
		Id = 180014232,
		Str = "我醒来之后一直在这里，除了刚才的怪物以外没有其他生物。"
	},
	[180014233] = {
		Id = 180014233,
		Str = "一直在这里？"
	},
	[180014234] = {
		Id = 180014234,
		Str = "呵呵……醒来之后因为“看起来就像有钱人家的大小姐，一定带着很值钱的东西吧”而被敲诈，之后发生了各种各样的事情呢。"
	},
	[180014235] = {
		Id = 180014235,
		Str = "啊……啊啊啊啊救命啊！谁来救救我！救命——！"
	},
	[180014236] = {
		Id = 180014236,
		Str = "救救我……救命啊……谁来……"
	},
	[180014237] = {
		Id = 180014237,
		Str = "有人在呼救，就在附近……不对，在移动。"
	},
	[180014238] = {
		Id = 180014238,
		Str = "真是非常痛苦的呼救，是谁陷入危险之中了么？"
	},
	[180014239] = {
		Id = 180014239,
		Str = "声音远离的速度非常快，我们追不上，\n而且……这片区域很古怪。"
	},
	[180014240] = {
		Id = 180014240,
		Str = "嗯，周围太安静了喵，\n偌大的森林里连鸟叫虫鸣都没有，一定是有别的威胁笼罩在这里。"
	},
	[180014241] = {
		Id = 180014241,
		Str = "有可能是精灵神殿的影响吗，也许精灵住在附近。"
	},
	[180014242] = {
		Id = 180014242,
		Str = "这里和我们以前探索过的魔女境界很像，到处都潜伏着怪物。\n这种气息，绝对不可能是精灵。"
	},
	[180014243] = {
		Id = 180014243,
		Str = "魔女境界在哪里，是你们来的地方？\n和这里有什么联系吗？"
	},
	[180014244] = {
		Id = 180014244,
		Str = "现在一切都还只是猜测。\n我们来自新月大陆，那是和魔女境界完全不一样的地方，和平、充满生机。"
	},
	[180014245] = {
		Id = 180014245,
		Str = "说到家乡，德莱洁恩小姐来自什么地方呢？森林附近的村庄？"
	},
	[180014246] = {
		Id = 180014246,
		Str = "……我来自……很远的地方，和这里完全不一样。\n只是从森林里醒来，在附近的村庄借住过一段时间。"
	},
	[180014247] = {
		Id = 180014247,
		Str = "很远的地方啊？"
	},
	[180014248] = {
		Id = 180014248,
		Str = "来自遥远异世界的大家最终都会在同一个地方相遇，我很期待跟你成为朋友。"
	},
	[180014249] = {
		Id = 180014249,
		Str = "异世界？"
	},
	[180014250] = {
		Id = 180014250,
		Str = "那个人是指谁？"
	},
	[180014251] = {
		Id = 180014251,
		Str = "……没什么，请不用在意。"
	},
	[180014252] = {
		Id = 180014252,
		Str = "只是毫无根据的臆想，没有任何证据可以证明那个人和眼前的人生活在同一个地方。"
	},
	[180014253] = {
		Id = 180014253,
		Str = "嗯，那我就把这当成一个小小的玩笑吧。\n你们两位，雷达有探测到什么吗？"
	},
	[180014254] = {
		Id = 180014254,
		Str = "……又一颗进入棋盘的子。\n被围困的棋子已经数不清了……"
	},
	[180014255] = {
		Id = 180014255,
		Str = "年轻人，你们知道一种叫做黑白棋的游戏吗？"
	},
	[180014256] = {
		Id = 180014256,
		Str = "也许听说过类似的，不过不同地方的这种游戏，规则似乎也有些差异。"
	},
	[180014257] = {
		Id = 180014257,
		Str = "那就听我来告诉你这片森林里的规则吧。"
	},
	[180014258] = {
		Id = 180014258,
		Str = "被异色棋子完全包围的棋子被称为无气之子，\n也就是说，如果黑色棋子被白色棋子完全包围，则这些被包围的棋子全都会变成无气状态。"
	},
	[180014259] = {
		Id = 180014259,
		Str = "看来你们已经懂得这个游戏的规则了。\n若是我也早些看清世界的规则……"
	},
	[180014260] = {
		Id = 180014260,
		Str = "罢了。"
	},
	[180014266] = {
		Id = 180014266,
		Str = "机敏的年轻人们，这个我已经用不上了，就当做是游戏胜利的奖品送给你们吧。"
	},
	[180014267] = {
		Id = 180014267,
		Str = "年轻人，你们也像我一样，还没明白这个游戏的规则啊。"
	},
	[180014268] = {
		Id = 180014268,
		Str = "不过老年人总是比较有耐心的，我就再给你一次作答的机会吧。\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180014269] = {
		Id = 180014269,
		Str = "答案是……"
	},
	[180014270] = {
		Id = 180014270,
		Str = "遗憾……\n看来你们还是没能参透这片森林的规则。"
	},
	[180014276] = {
		Id = 180014276,
		Str = "罢了，就把它当成一个无聊的游戏，忘掉这个小小的插曲，继续你们的旅程吧。"
	},
	[180014277] = {
		Id = 180014277,
		Str = "也是，对我来说时间的价值已经微乎其微。\n我会继续等在这里，找到答案之后再回来吧。"
	},
	[180014286] = {
		Id = 180014286,
		Str = "看着我啊，为什么看不到我……站在你面前的就是我，明明是我……\n回答我，说话啊！"
	},
	[180014287] = {
		Id = 180014287,
		Str = "……我、我不知道……"
	},
	[180014288] = {
		Id = 180014288,
		Str = "即使这样还是不如她耀眼吗，即使这样还是不能来爱我吗……"
	},
	[180014289] = {
		Id = 180014289,
		RefId = 180004884
	},
	[180014290] = {
		Id = 180014290,
		Str = "救命……我、我不认识你……求求你，放了我……"
	},
	[180014291] = {
		Id = 180014291,
		Str = "不！我做了这么多，我变成现在这副模样……为什么还是不爱我！"
	},
	[180014292] = {
		Id = 180014292,
		Str = "怪物，在那里！"
	},
	[180014293] = {
		Id = 180014293,
		Str = "赶上了。"
	},
	[180014294] = {
		Id = 180014294,
		Str = "就这点程度而已，完全不够呢，呵呵……"
	},
	[180014295] = {
		Id = 180014295,
		Str = "这片森林比我们之前见过的更阴森扭曲，但是怪物却弱了很多……很可疑。"
	},
	[180014296] = {
		Id = 180014296,
		Str = "你没事吧，有没有受伤？"
	},
	[180014297] = {
		Id = 180014297,
		Str = "没事……谢谢你们……"
	},
	[180014298] = {
		Id = 180014298,
		Str = "你是……？"
	},
	[180014299] = {
		Id = 180014299,
		Str = "是、是的，我是精灵族……你也是吗，你的耳朵和我们一族长得一样。"
	},
	[180014300] = {
		Id = 180014300,
		Str = "精灵？你是守护森林和村庄的精灵吗？"
	},
	[180014301] = {
		Id = 180014301,
		Str = "我的确是精灵……可是现在还没有守护森林的力量，\n而且我们的村落被怪物占领了，我是逃出来的……"
	},
	[180014302] = {
		Id = 180014302,
		Str = "什么？怪物占领了精灵的村落！"
	},
	[180014303] = {
		Id = 180014303,
		Str = "那现在村庄里的其他人还好吗？"
	},
	[180014304] = {
		Id = 180014304,
		RefId = 180004884
	},
	[180014305] = {
		Id = 180014305,
		Str = "怪物……精灵……"
	},
	[180014306] = {
		Id = 180014306,
		Str = "呜呜、呜呜呜……我什么都做不了，只能逃跑，但是那里还有很多没能逃走的同族……"
	},
	[180014307] = {
		Id = 180014307,
		Str = "可是怪物不是因为精灵想要惩罚不虔诚的人才诞生的吗，怎么会……"
	},
	[180014308] = {
		Id = 180014308,
		Str = "才不是！我们不可能做那样的事情，也没有催生怪物的力量！"
	},
	[180014309] = {
		Id = 180014309,
		Str = "……你们刚才打倒了怪物，可以拜托你们和我一起回精灵村庄吗？"
	},
	[180014310] = {
		Id = 180014310,
		Str = "如果是你们的话，也许可以赶走村庄里的怪物。"
	},
	[180014311] = {
		Id = 180014311,
		Str = "嗯，我跟你回去。"
	},
	[180014312] = {
		Id = 180014312,
		Str = "界点周围会有异常的力量，如果怪物侵占了精灵的村庄……也许那里会有关于界点的线索。"
	},
	[180014313] = {
		Id = 180014313,
		Str = "就我自己而言，也无法对这件事坐视不理……<size=18>如果又是那样的阴谋的话……</size>"
	},
	[180014314] = {
		Id = 180014314,
		Str = "总而言之，我也会跟你一起回去。"
	},
	[180014315] = {
		Id = 180014315,
		Str = "这里就是我们的村落……但是大家都被怪物囚禁了。"
	},
	[180014316] = {
		Id = 180014316,
		Str = "囚禁？\n怪不得整座森林只有怪物的气息……"
	},
	[180014317] = {
		Id = 180014317,
		Str = "那群怪物在哪里，被囚禁的精灵在哪里？"
	},
	[180014318] = {
		Id = 180014318,
		Str = "我逃走的时候，最大的怪物正盘踞在村落中央的广场上，\n但是被抓起来的精灵都被带走了，不知道被囚禁到了哪里……"
	},
	[180014319] = {
		Id = 180014319,
		Str = "整片森林的精灵全都聚集在这里吗？\n现在全部都被抓走了？"
	},
	[180014320] = {
		Id = 180014320,
		Str = "不是，这里只是一个村落而已，还有精灵住在其他的地方……\n我逃走就是想去其他村落求助的，结果在路上就被怪物追上了。"
	},
	[180014321] = {
		Id = 180014321,
		Str = "这么说，精灵没有给人类的村庄降下惩罚，\n不仅如此，就连你们自己也遭到了怪物的袭击。"
	},
	[180014322] = {
		Id = 180014322,
		Str = "只有森林最深处的精灵大祭司才有降下惩罚的能力，\n但是精灵一族生性善良，本就是为了守护而存在的，不可能召唤怪物！"
	},
	[180014323] = {
		Id = 180014323,
		Str = "大祭司的职责是守护森林和周围的村庄，为什么你们一直在说什么惩罚和怪物？"
	},
	[180014324] = {
		Id = 180014324,
		Str = "我借住过的村庄周围出现了怪物，那里的人们是精灵虔诚的信徒……"
	},
	[180014325] = {
		Id = 180014325,
		Str = "信仰？可是精灵一族不是依靠信仰之力存在的……"
	},
	[180014326] = {
		Id = 180014326,
		Str = "不对，现在不是说这些的时候，\n能不能借你们的力量，赶走那群可恨的怪物。"
	},
	[180014327] = {
		Id = 180014327,
		Str = "<size=18>对方真的是可恨的怪物吗</size>……\n如果真的是那样，我一定不会放过它们！"
	},
	[180014328] = {
		Id = 180014328,
		Str = "莉莉艾洛小姐似乎格外生气……"
	},
	[180014329] = {
		Id = 180014329,
		Str = "这件事对她的意义可能和我们其他人不太一样，真想对她来说非常重要。"
	},
	[180014330] = {
		Id = 180014330,
		Str = "……这个气味……"
	},
	[180014331] = {
		Id = 180014331,
		Str = "是被抓走的精灵们，囚禁精灵的地方就在不远的地方！"
	},
	[180014332] = {
		Id = 180014332,
		Str = "气味？"
	},
	[180014333] = {
		Id = 180014333,
		Str = "嗯……<size=18>的确有精灵的气息。</size>"
	},
	[180014334] = {
		Id = 180014334,
		Str = "嗯，虽然还很薄弱，但是我能感觉到。\n顺着这条路继续往前就是怪物盘踞的广场了……"
	},
	[180014335] = {
		Id = 180014335,
		Str = "……这样的请求可能很过分，能不能请你们去拖住那只大怪物，\n我想去找被囚禁的同族。"
	},
	[180014336] = {
		Id = 180014336,
		Str = "那么做的话你也可能陷入危险。"
	},
	[180014337] = {
		Id = 180014337,
		Str = "一开始独自逃走了我很自责……现在回来了，我觉得还有能做到的事情！"
	},
	[180014338] = {
		Id = 180014338,
		Str = "如果你们能拖住大怪物，我一定能救出被困的大家，\n虽然普通精灵的力量很弱小，但是只要大家在一起就一定能做到。"
	},
	[180014339] = {
		Id = 180014339,
		Str = "先去救你的同族吧，广场中央的怪物就交给我们。"
	},
	[180014340] = {
		Id = 180014340,
		Str = "……请注意安全。"
	},
	[180014341] = {
		Id = 180014341,
		Str = "……答应我了，会实现那个愿望。"
	},
	[180014342] = {
		Id = 180014342,
		Str = "要得到很多、很多很多爱……真诚的、只属于我的爱~"
	},
	[180014343] = {
		Id = 180014343,
		Str = "你们，是来爱我的吗~"
	},
	[180014344] = {
		Id = 180014344,
		Str = "不带一丝杂质的、无垢的爱，能给我吗？"
	},
	[180014345] = {
		Id = 180014345,
		Str = "只要能给我那样的爱，我就什么都可以做到哦~\n可以吗，能给我吗~"
	},
	[180014346] = {
		Id = 180014346,
		Str = "噫……错觉吗，这里的文明好奇怪喵……"
	},
	[180014347] = {
		Id = 180014347,
		Str = "九华喵，快闭眼！会受到精神污染的！"
	},
	[180014348] = {
		Id = 180014348,
		Str = "为什么？\n为什么即使这样还是不能爱我？"
	},
	[180014349] = {
		Id = 180014349,
		Str = "我还不够得到真正的爱吗？\n这可不行哦~要爱我~"
	},
	[180014350] = {
		Id = 180014350,
		Str = "快点，来爱我吧~"
	},
	[180014351] = {
		Id = 180014351,
		Str = "只要折下神的金枝，愿望就会实现。"
	},
	[180014352] = {
		Id = 180014352,
		Str = "我只是想得到爱而已，我只有这个愿望，我……"
	},
	[180014353] = {
		Id = 180014353,
		Str = "为什么即使这样，还是不能爱我？"
	},
	[180014354] = {
		Id = 180014354,
		Str = "这个怪物看起来好可怜喵……"
	},
	[180014355] = {
		Id = 180014355,
		Str = "嗯，而且她看起来好像很难过，她真的是怪物吗，是从哪里来的？"
	},
	[180014356] = {
		Id = 180014356,
		Str = "……<size=18>这个气息，果然只是怪物而已。</size>"
	},
	[180014357] = {
		Id = 180014357,
		Str = "金枝和愿望是什么？\n你为什么袭击村庄，囚禁精灵是为了得到他们的爱吗？"
	},
	[180014358] = {
		Id = 180014358,
		Str = "大家！我找到他们了，已经没事了……"
	},
	[180014359] = {
		Id = 180014359,
		Str = "怪、怪物！"
	},
	[180014360] = {
		Id = 180014360,
		Str = "是你？是你！就连你也——"
	},
	[180014361] = {
		Id = 180014361,
		Str = "呀啊啊啊啊！救命！"
	},
	[180014363] = {
		Id = 180014363,
		Str = "……为什么不能爱我…………"
	},
	[180014364] = {
		Id = 180014364,
		RefId = 180004884
	},
	[180014365] = {
		Id = 180014365,
		RefId = 180009062
	},
	[180014366] = {
		Id = 180014366,
		Str = "没、没事……\n对了，我已经把大家带出来了。"
	},
	[180014367] = {
		Id = 180014367,
		Str = "大家，就是她们帮忙打倒怪物的，\n所以我才去找到了你们。"
	},
	[180014368] = {
		Id = 180014368,
		Str = "谢谢你们。"
	},
	[180014369] = {
		Id = 180014369,
		Str = "不客气。"
	},
	[180014370] = {
		Id = 180014370,
		Str = "大家都没事……吧……"
	},
	[180014371] = {
		Id = 180014371,
		Str = "咪？\n喵呜……好难受……喵呜……"
	},
	[180014372] = {
		Id = 180014372,
		RefId = 180004884
	},
	[180014373] = {
		Id = 180014373,
		Str = "怎么……回事…………\n我突然觉得很头晕……"
	},
	[180014374] = {
		Id = 180014374,
		Str = "不行啊……为什么都变成怪物了，你们却还是要看着她呢？"
	},
	[180014375] = {
		Id = 180014375,
		Str = "她都成了怪物，却还是比我好吗？"
	},
	[180014376] = {
		Id = 180014376,
		Str = "……你是……谁？"
	},
	[180014377] = {
		Id = 180014377,
		Str = "精灵啊，不是说了吗，是统治森林的精灵……"
	},
	[180014378] = {
		Id = 180014378,
		Str = "再多一点力量，我一定可以赢过她，\n来，你也成为我的力量吧——"
	},
	[180014379] = {
		Id = 180014379,
		Str = "……这个气息……是、是她……\n不、不对，她不在这里……"
	},
	[180014380] = {
		Id = 180014380,
		Str = "她是谁……你在、说什么……"
	},
	[180014381] = {
		Id = 180014381,
		Str = "原来你们是她的爪牙……不行，还不行……"
	},
	[180014382] = {
		Id = 180014382,
		Str = "现在还不是时候。"
	},
	[180014383] = {
		Id = 180014383,
		Str = "等等……站住……"
	},
	[180014384] = {
		Id = 180014384,
		Str = "脑袋一片混沌，视野渐渐变成黑色……"
	},
	[180014385] = {
		Id = 180014385,
		RefId = 180008780
	},
	[180014386] = {
		Id = 180014386,
		RefId = 180004884
	},
	[180014387] = {
		Id = 180014387,
		RefId = 180004884
	},
	[180014388] = {
		Id = 180014388,
		Str = "呃……唔，这是怎么回事……"
	},
	[180014389] = {
		Id = 180014389,
		RefId = 180004884
	},
	[180014390] = {
		Id = 180014390,
		Str = "那群精灵的气息很奇怪，最后变得和怪物一模一样。"
	},
	[180014391] = {
		Id = 180014391,
		Str = "晕倒之前我也感觉出来了，\n他们绝对不是精灵，只是借用了这个名字的怪物而已！"
	},
	[180014392] = {
		Id = 180014392,
		Str = "但是他们在最后一刻离开了，不知道在忌惮什么。"
	},
	[180014393] = {
		Id = 180014393,
		Str = "只要还有未清理干净的老鼠，探索就不会结束。\n<color=#fd9846>{PlayerName}</color>在这里的话也会指挥我们继续前进的。"
	},
	[180014394] = {
		Id = 180014394,
		Str = "灵力场紊乱……雷达受到严重干扰…………"
	},
	[180014395] = {
		Id = 180014395,
		Str = "从之前打倒了那个缺爱的怪物开始就一直是这种状态，\n连知觉都仿佛不是自己的，体验真是糟糕。"
	},
	[180014396] = {
		Id = 180014396,
		Str = "喵呜~\n呼噜呼噜…………"
	},
	[180014397] = {
		Id = 180014397,
		Str = "也许是刚才离开那群假精灵的阴谋，\n得尽快查清真相才行。"
	},
	[180014398] = {
		Id = 180014398,
		Str = "但是越往森林深处就越危险，接下来的行动要更谨慎。"
	},
	[180014399] = {
		Id = 180014399,
		RefId = 180004884
	},
	[180014400] = {
		Id = 180014400,
		Str = "这里是……？"
	},
	[180014401] = {
		Id = 180014401,
		Str = "这是壁炉吗……\n温暖……应该是什么感觉？"
	},
	[180014402] = {
		Id = 180014402,
		Str = "沙发……在这里的坐过的人好像刚刚才离开。"
	},
	[180014403] = {
		Id = 180014403,
		Str = "契约者，大危机！\n恶灵！混沌之夜的仆从出现了！"
	},
	[180014404] = {
		Id = 180014404,
		Str = "又怎么了？"
	},
	[180014405] = {
		Id = 180014405,
		Str = "是……那个人的声音？那个人在这里？"
	},
	[180014406] = {
		Id = 180014406,
		Str = "看不到身影，但是可以感觉那个人的心情。"
	},
	[180014407] = {
		Id = 180014407,
		Str = "神纳木小姐？"
	},
	[180014408] = {
		Id = 180014408,
		Str = "是、是真的！\n就在院子里那棵树上，因恶灵的诅咒而粘稠的白色结界，黑色的仆从就盘踞在那里！"
	},
	[180014409] = {
		Id = 180014409,
		Str = "不尽快处理的话，整个基地将会沦为恶灵的巢穴！"
	},
	[180014410] = {
		Id = 180014410,
		Str = "你不是第一除灵师吗，净化它吧。"
	},
	[180014411] = {
		Id = 180014411,
		Str = "拒绝——！\n我、我和它们从根本上就是对立的喔！一旦接触，后果将会不堪设想！"
	},
	[180014412] = {
		Id = 180014412,
		Str = "那就别去想了……"
	},
	[180014415] = {
		Id = 180014415,
		Str = "等一下！听我说，不要走……不能走啦……"
	},
	[180014416] = {
		Id = 180014416,
		Str = "神纳木小姐？\n能听到我说话吗？\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180014417] = {
		Id = 180014417,
		Str = "应该怎么做才能唤醒她呢？"
	},
	[180014418] = {
		Id = 180014418,
		RefId = 180004884
	},
	[180014419] = {
		Id = 180014419,
		Str = "谁？！"
	},
	[180014420] = {
		Id = 180014420,
		Str = "德莱洁恩……？"
	},
	[180014421] = {
		Id = 180014421,
		Str = "听我说喔！\n刚才我的意识被恶灵吞噬，但是契约者出现，英武地净化了它！"
	},
	[180014422] = {
		Id = 180014422,
		Str = "契约者就在这里，感觉到力量了！"
	},
	[180014423] = {
		Id = 180014423,
		RefId = 180004884
	},
	[180014424] = {
		Id = 180014424,
		Str = "……你是……德莱洁恩？"
	},
	[180014425] = {
		Id = 180014425,
		Str = "德莱洁恩……这个名字……好像在哪里听过…………是谁？"
	},
	[180014426] = {
		Id = 180014426,
		Str = "呜！意识被恶灵吞噬了……"
	},
	[180014427] = {
		Id = 180014427,
		RefId = 180004884
	},
	[180014428] = {
		Id = 180014428,
		Str = "神纳木小姐？\n……不在这里吗？"
	},
	[180014429] = {
		Id = 180014429,
		Str = "不在这里吗？"
	},
	[180014430] = {
		Id = 180014430,
		Str = "这个声音……是水流？\n但是好像比那更宽广……风的声音……"
	},
	[180014431] = {
		Id = 180014431,
		Str = "九华，代号C-28，呼叫母星，听到请回答。\n重复，九华，代号C-28，呼叫母星，听到请回答……"
	},
	[180014432] = {
		Id = 180014432,
		Str = "九华小姐？"
	},
	[180014433] = {
		Id = 180014433,
		Str = "呼叫……难道永远回不去了吗……\n九华……是母星的战士……喵呜……"
	},
	[180014434] = {
		Id = 180014434,
		Str = "九华，我回来了。"
	},
	[180014435] = {
		Id = 180014435,
		Str = "喵嘶！"
	},
	[180014436] = {
		Id = 180014436,
		Str = "不、不要生气嘛，这个给你好不好？\n在港口巡查的时候看到的，顺便买了一点。"
	},
	[180014437] = {
		Id = 180014437,
		Str = "咪！小鱼干！"
	},
	[180014438] = {
		Id = 180014438,
		Str = "对，你喜欢吗？"
	},
	[180014439] = {
		Id = 180014439,
		Str = "才、才不喜欢呢！本喵不吃嗟来之食！"
	},
	[180014442] = {
		Id = 180014442,
		Str = "不要这样啊，难得看到你可能会喜欢的东西……"
	},
	[180014443] = {
		Id = 180014443,
		Str = "本喵、本喵……"
	},
	[180014444] = {
		Id = 180014444,
		Str = "是那个人和九华小姐的回忆吗？还是九华小姐的幻觉？"
	},
	[180014445] = {
		Id = 180014445,
		Str = "不对，可以感觉到那个人的气息，还有那个人想做的事情。"
	},
	[180014446] = {
		Id = 180014446,
		Str = "要唤醒九华小姐才行……应该怎么做？"
	},
	[180014447] = {
		Id = 180014447,
		Str = "九华小姐，能听到吗？\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180014448] = {
		Id = 180014448,
		RefId = 180004884
	},
	[180014449] = {
		Id = 180014449,
		Str = "德莱洁恩？\n……人偶师基地……？"
	},
	[180014450] = {
		Id = 180014450,
		Str = "思维混乱了喵……"
	},
	[180014451] = {
		Id = 180014451,
		Str = "不过刚才本喵好像梦见……梦、梦见……"
	},
	[180014452] = {
		Id = 180014452,
		Str = "才、才没有因为梦到那个人开心喵！\n…………不过，什么时候才能再见到……喵呜……"
	},
	[180014453] = {
		Id = 180014453,
		RefId = 180004884
	},
	[180014454] = {
		Id = 180014454,
		Str = "喵呜……德莱……洁恩？"
	},
	[180014455] = {
		Id = 180014455,
		Str = "思维混乱了……喵呜……"
	},
	[180014456] = {
		Id = 180014456,
		RefId = 180004884
	},
	[180014457] = {
		Id = 180014457,
		RefId = 180004884
	},
	[180014458] = {
		Id = 180014458,
		RefId = 180014400
	},
	[180014459] = {
		Id = 180014459,
		Str = "好大的风……\n猛烈、却早已失去生机的风……"
	},
	[180014460] = {
		Id = 180014460,
		Str = "……没有植物，也没有动物……"
	},
	[180014461] = {
		Id = 180014461,
		Str = "这里找不到食物，还得去更远的地方……"
	},
	[180014462] = {
		Id = 180014462,
		Str = "莉莉艾洛小姐……这又是另一个幻境吗……"
	},
	[180014463] = {
		Id = 180014463,
		Str = "更远的地方……"
	},
	[180014464] = {
		Id = 180014464,
		Str = "呜……为什么天空变成了红色……大地也是……"
	},
	[180014465] = {
		Id = 180014465,
		Str = "为什么……好多血……"
	},
	[180014466] = {
		Id = 180014466,
		Str = "……房间里？\n刚才的是莉莉艾洛小姐的梦吗？所以这里是……"
	},
	[180014467] = {
		Id = 180014467,
		Str = "莉莉艾洛？莉莉艾洛你没事吧？\n醒醒……快醒醒。"
	},
	[180014468] = {
		Id = 180014468,
		Str = "唔……你怎么在这里？"
	},
	[180014469] = {
		Id = 180014469,
		Str = "因为听见……没什么，只是来叫你起床而已，\n原来莉莉艾洛也有赖床的时候啊？"
	},
	[180014470] = {
		Id = 180014470,
		Str = "我……我…………\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180014471] = {
		Id = 180014471,
		Str = "还有人在这里。"
	},
	[180014472] = {
		Id = 180014472,
		Str = "噩梦结束了。"
	},
	[180014473] = {
		Id = 180014473,
		Str = "嗯？原来只是梦而已？"
	},
	[180014474] = {
		Id = 180014474,
		Str = "……又梦到过去的事了啊。"
	},
	[180014475] = {
		Id = 180014475,
		Str = "德莱洁恩？你在这里……说明这里依然是梦？"
	},
	[180014476] = {
		Id = 180014476,
		Str = "这可不行啊，得尽快醒来才行。"
	},
	[180014477] = {
		Id = 180014477,
		Str = "醒来，然后想办法真正回到梦中的这个地方。"
	},
	[180014478] = {
		Id = 180014478,
		Str = "……呃、唔……"
	},
	[180014479] = {
		Id = 180014479,
		Str = "我梦到了什么……记不清了……"
	},
	[180014480] = {
		Id = 180014480,
		Str = "你是……德莱杰恩？\n…………是谁？"
	},
	[180014481] = {
		Id = 180014481,
		RefId = 180004884
	},
	[180014482] = {
		Id = 180014482,
		Str = "这是什么哪里？\n……花的味道…………好香。"
	},
	[180014483] = {
		Id = 180014483,
		Str = "哎呀？\n原来花枝上带着尖刺……"
	},
	[180014484] = {
		Id = 180014484,
		Str = "呵呵~真是没办法呢，毕竟想要摘花的话，手指就一定会被扎伤。"
	},
	[180014485] = {
		Id = 180014485,
		Str = "……想要强烈的感觉，\n来，扎进来，让我狠狠地受伤吧。"
	},
	[180014486] = {
		Id = 180014486,
		Str = "安德莉亚小姐，那样会……"
	},
	[180014487] = {
		Id = 180014487,
		Str = "安德莉亚！小心，你想干什么？"
	},
	[180014488] = {
		Id = 180014488,
		Str = "咦？不，我并没有想做什么，只是……只是看看这朵盛放的鲜花而已……"
	},
	[180014489] = {
		Id = 180014489,
		Str = "这种花的枝条上全是尖刺，小心一点，千万不能用手去碰。"
	},
	[180014490] = {
		Id = 180014490,
		Str = "咦？可、可是……"
	},
	[180014491] = {
		Id = 180014491,
		Str = "千万！不！能！碰！"
	},
	[180014492] = {
		Id = 180014492,
		Str = "……我……我……\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180014493] = {
		Id = 180014493,
		Str = "那个人很担心你。"
	},
	[180014494] = {
		Id = 180014494,
		Str = "想要疼痛吧？"
	},
	[180014495] = {
		Id = 180014495,
		Str = "……咦？消失不见了……原来是梦吗？"
	},
	[180014496] = {
		Id = 180014496,
		Str = "真是任性啊……就连梦里也要阻止我做喜欢的事情。"
	},
	[180014497] = {
		Id = 180014497,
		Str = "……可是，好温暖。\n……好想，见到……"
	},
	[180014498] = {
		Id = 180014498,
		Str = "安德莉亚小姐，你还好吗？"
	},
	[180014499] = {
		Id = 180014499,
		Str = "嗯，虽然没能从生理上获得强烈的感觉，不过另外的方面得到了满足呢。"
	},
	[180014500] = {
		Id = 180014500,
		Str = "说法听起来很奇怪吗？\n不用在意，当成普通的玩笑就好了。"
	},
	[180014501] = {
		Id = 180014501,
		Str = "……好模糊……"
	},
	[180014502] = {
		Id = 180014502,
		Str = "视野、世界、知觉……连存在的感觉……也好模糊……"
	},
	[180014503] = {
		Id = 180014503,
		Str = "你……是谁？\n……为什么你的双眼……也充盈着无法确定存在的模糊感……"
	},
	[180014504] = {
		Id = 180014504,
		RefId = 180012847
	},
	[180014505] = {
		Id = 180014505,
		Str = "……无法确定存在……就去寻求强烈的感觉吧，去受伤，去疼痛……"
	},
	[180014506] = {
		Id = 180014506,
		RefId = 180004884
	},
	[180014507] = {
		Id = 180014507,
		RefId = 180004884
	},
	[180014508] = {
		Id = 180014508,
		Str = "森林，回到这片森林了？"
	},
	[180014509] = {
		Id = 180014509,
		RefId = 180004883
	},
	[180014510] = {
		Id = 180014510,
		Str = "……刚才那个人还在这里的，现在什么的感觉不到了。"
	},
	[180014511] = {
		Id = 180014511,
		Str = "刚才是幻觉吗……不，没什么。"
	},
	[180014512] = {
		Id = 180014512,
		RefId = 180004884
	},
	[180014513] = {
		Id = 180014513,
		Str = "……这里是？"
	},
	[180014514] = {
		Id = 180014514,
		Str = "过去的战场应该已经不存在了，这是残留的幻影吗？"
	},
	[180014515] = {
		Id = 180014515,
		Str = "原来是这样，\n战争还未结束，但是我作为人形兵器的作用到此为止了……"
	},
	[180014516] = {
		Id = 180014516,
		Str = "义体完全丧失功能，右手完全失去知觉……我终于，要消失了吗。"
	},
	[180014517] = {
		Id = 180014517,
		Str = "作为工具的任务，终于要结束了吗……"
	},
	[180014520] = {
		Id = 180014520,
		Str = "我还没有见到那个人，也许在这里见不到了吧。"
	},
	[180014521] = {
		Id = 180014521,
		Str = "战场之外的风，原来是这样安宁的声音……\n我……\n（<color=#ff5757>选项可能影响剧情和奖励，请谨慎</color>）"
	},
	[180014522] = {
		Id = 180014522,
		Str = "他们说没有战争的土地上，春天可以看到麦田……麦田是什么样子……"
	},
	[180014523] = {
		Id = 180014523,
		Str = "来不及见到了……和平会降临在这片土地上吗……"
	},
	[180014524] = {
		Id = 180014524,
		Str = "如果有一天，被战火灼烧的焦土重新长出绿色就好了……"
	},
	[180014525] = {
		Id = 180014525,
		Str = "呃……唔…………"
	},
	[180014526] = {
		Id = 180014526,
		Str = "……什么都想不起来了，一片空白……"
	},
	[180014527] = {
		Id = 180014527,
		RefId = 180004884
	},
	[180014528] = {
		Id = 180014528,
		RefId = 180004884
	},
	[180014529] = {
		Id = 180014529,
		Str = "……呃。"
	},
	[180014530] = {
		Id = 180014530,
		Str = "德莱洁恩？呜！终于挣脱恶灵的幻境了吗！"
	},
	[180014531] = {
		Id = 180014531,
		Str = "刚才的果然是幻觉吗，\n对不起，我什么都不记得了……"
	},
	[180014532] = {
		Id = 180014532,
		Str = "不……好像有一些关于那个人的记忆……？"
	},
	[180014533] = {
		Id = 180014533,
		Str = "约定好了哦，我们是永远的朋友，\n无论发生什么都绝对不会背叛对方。"
	},
	[180014534] = {
		Id = 180014534,
		Str = "当然，你那么可爱，我永远喜欢你呀。"
	},
	[180014535] = {
		Id = 180014535,
		Str = "真的吗！那就说好了哦！要给我永恒不变的爱~"
	},
	[180014536] = {
		Id = 180014536,
		Str = "真贪心啊……"
	},
	[180014537] = {
		Id = 180014537,
		Str = "人家想要很多很多爱嘛，如果得不到的话就活不下去。"
	},
	[180014538] = {
		Id = 180014538,
		Str = "真好啊，你那么可爱，一定可以得到很多很多爱……"
	},
	[180014539] = {
		Id = 180014539,
		Str = "为什么都看不到我呢，哪怕只有一个人也好，能不能看到我……"
	},
	[180014540] = {
		Id = 180014540,
		Str = "为什么所有人都注视着她呢？"
	},
	[180014541] = {
		Id = 180014541,
		Str = "就算不如她可爱，可是我也切实存在着啊……\n谁来……看到我好不好？"
	},
	[180014542] = {
		Id = 180014542,
		Str = "她不过也只是以皮囊欺骗众人的妖精罢了，为什么这样的她可以得到那么多爱，而我却什么都没有……"
	},
	[180014543] = {
		Id = 180014543,
		Str = "不、不行！她是我的朋友，我们约定过的……要永远喜欢彼此……"
	},
	[180014544] = {
		Id = 180014544,
		Str = "永远喜欢彼此……我得到了她的爱吗，她在注视着我吗？"
	},
	[180014545] = {
		Id = 180014545,
		Str = "啊，我会永远喜欢你的，绝不会背叛你……可是你也要把爱分给我一份，好吗……"
	},
	[180014546] = {
		Id = 180014546,
		Str = "咦？明明总是默契地在这里见面，为什么今天没有来？"
	},
	[180014547] = {
		Id = 180014547,
		Str = "……知道了，一定是在路上被树枝绊倒摔了个狗啃西瓜啦！"
	},
	[180014548] = {
		Id = 180014548,
		Str = "唔……突然好想吃西瓜。"
	},
	[180014549] = {
		Id = 180014549,
		Str = "那就等她来了之后一起去吃好了！\n零花钱零花钱……嗯，刚好够，今天就由我来请客~"
	},
	[180014550] = {
		Id = 180014550,
		Str = "不对……明明是那家伙迟到，为什么非得是我来请客！"
	},
	[180014551] = {
		Id = 180014551,
		Str = "就这么决定了，要让她买最甜的西瓜给我吃~"
	},
	[180014552] = {
		Id = 180014552,
		RefId = 180004884
	},
	[180014553] = {
		Id = 180014553,
		Str = "……迟到太久啦。"
	},
	[180014554] = {
		Id = 180014554,
		Str = "不来见我了吗……"
	},
	[180014555] = {
		Id = 180014555,
		Str = "明明说过是永恒的爱……是在撒谎吗……"
	},
	[180014556] = {
		Id = 180014556,
		Str = "……说是觉得我很阴沉，所以不喜欢。"
	},
	[180014557] = {
		Id = 180014557,
		Str = "什么！那家伙竟然这么说！"
	},
	[180014558] = {
		Id = 180014558,
		Str = "嗯……如果我像你一样可爱就好了。"
	},
	[180014559] = {
		Id = 180014559,
		Str = "说什么傻话，你也最可爱了！\n不要理会那种人，眼珠没用的话给他挖出来做冰镇葡萄好了！"
	},
	[180014560] = {
		Id = 180014560,
		Str = "噗，那是什么啊，好恶心。"
	},
	[180014561] = {
		Id = 180014561,
		Str = "是吧，那样的人最恶心了，我们不要理会！"
	},
	[180014562] = {
		Id = 180014562,
		Str = "嗯，不理会……"
	},
	[180014563] = {
		Id = 180014563,
		Str = "哈、哈哈……没关系，你看错了，我没有难过，哈哈……"
	},
	[180014564] = {
		Id = 180014564,
		Str = "那个人说喜欢我，从一开始就一直喜欢我，所以……所以…………"
	},
	[180014565] = {
		Id = 180014565,
		Str = "……嗯，毕竟你那么可爱，大家全都爱你，全都只爱你。"
	},
	[180014566] = {
		Id = 180014566,
		Str = "一定要有很多很多爱才能活下去，我想要很多爱……"
	},
	[180014567] = {
		Id = 180014567,
		Str = "当然……你得到了很多爱。"
	},
	[180014568] = {
		Id = 180014568,
		Str = "那你原谅我了对吗？\n你还会一直喜欢我对吗，像以前一样？"
	},
	[180014569] = {
		Id = 180014569,
		Str = "……得到很多爱才能活下去吗？\n那我是怎么活下来的……"
	},
	[180014570] = {
		Id = 180014570,
		Str = "喂，你可以实现愿望对吧？\n那就倾听我的愿望吧。"
	},
	[180014571] = {
		Id = 180014571,
		Str = "只要一次就好了，让我赢一次……让我比她更耀眼，哪怕一瞬间也好。"
	},
	[180014572] = {
		Id = 180014572,
		Str = "很简单吧？\n不管用什么来交换都可以，我要赢过她一次！"
	},
	[180014573] = {
		Id = 180014573,
		Str = "再也不想站在她留下的阴影里了……"
	},
	[180014574] = {
		Id = 180014574,
		RefId = 180004884
	},
	[180014575] = {
		Id = 180014575,
		Str = "……再也不要站在她留下的阴影里了。"
	},
	[180014576] = {
		Id = 180014576,
		Str = "现在……就去除掉那个给我的世界蒙上阴影的人……"
	},
	[180014577] = {
		Id = 180014577,
		Str = "……你们居然可以来到这里，真是让我吃惊。"
	},
	[180014578] = {
		Id = 180014578,
		Str = "这股气息，你是那个伪装成精灵的怪物。"
	},
	[180014579] = {
		Id = 180014579,
		RefId = 180011118
	},
	[180014580] = {
		Id = 180014580,
		Str = "啊哈哈哈哈哈，我是怪物啊……没错，我已经变成怪物了。"
	},
	[180014581] = {
		Id = 180014581,
		Str = "我付出了那么昂贵的代价，愿望还是没能实现啊，\n啊哈哈哈哈哈怪物，我是怪物。"
	},
	[180014582] = {
		Id = 180014582,
		Str = "可是为什么，都成了怪物，她的阴影还是跟着我！"
	},
	[180014583] = {
		Id = 180014583,
		Str = "为什么即使利用你们的力量打败了她，她的阴影还是挥之不去！"
	},
	[180014584] = {
		Id = 180014584,
		Str = "不甘心啊，为什么你们可以简单地摆脱阴影……"
	},
	[180014585] = {
		Id = 180014585,
		Str = "哪怕只有一次也好，我要赢过她！"
	},
	[180014586] = {
		Id = 180014586,
		Str = "我要赢过你们——！"
	},
	[180014587] = {
		Id = 180014587,
		RefId = 180011846
	},
	[180014588] = {
		Id = 180014588,
		Str = "呵呵~看来是想和我们较量一番，\n可以哦，不如说……迫不及待了呢~"
	},
	[180014589] = {
		Id = 180014589,
		Str = "……又输了啊。"
	},
	[180014590] = {
		Id = 180014590,
		Str = "结果到头来，我一次都没赢过，一次都没有……呃呵呵呵哈哈哈哈……"
	},
	[180014591] = {
		Id = 180014591,
		Str = "能实现一切愿望的金枝也只是谎言而已啊，\n你们在找的精灵也一样哦，全部都是假的。"
	},
	[180014592] = {
		Id = 180014592,
		Str = "就像她曾经说过的话一样……只是骗人的把戏。"
	},
	[180014593] = {
		Id = 180014593,
		Str = "精灵也只是谎言？"
	},
	[180014594] = {
		Id = 180014594,
		Str = "怪物解决之后，这片森林的气息完全不一样了，\n之前关于精灵的一切应该都是怪物制造的幻觉。"
	},
	[180014595] = {
		Id = 180014595,
		Str = "怎么回事……村民们说过，精灵降下了惩罚，所以怪物出现在森林里。"
	},
	[180014596] = {
		Id = 180014596,
		Str = "精灵不是那种邪恶的种族，\n也许刚才怪物所说的才是真相，关于精灵的故事只是谎言。"
	},
	[180014597] = {
		Id = 180014597,
		Str = "那就糟糕了！\n德莱洁恩，你的剧情任务不成立！"
	},
	[180014598] = {
		Id = 180014598,
		Str = "精灵不存在，这片森林里也一定有怪物诞生的线索。\n森林里还居住着无辜的蘑菇人……"
	},
	[180014599] = {
		Id = 180014599,
		Str = "实现愿望的金枝也很可疑，世上才没有免费的午餐喵！"
	},
	[180014600] = {
		Id = 180014600,
		Str = "嗯，这说不定也和界点的线索有关。\n既然没有其他方向，我们先去森林深处看看吧。"
	},
	[180014601] = {
		Id = 180014601,
		Str = "嗅嗅，嗅嗅……"
	},
	[180014602] = {
		Id = 180014602,
		Str = "呼姆……"
	},
	[180014603] = {
		Id = 180014603,
		Str = "怎么样，有发现什么吗？"
	},
	[180014604] = {
		Id = 180014604,
		Str = "灵力雷达干扰严重，一无所获。"
	},
	[180014605] = {
		Id = 180014605,
		Str = "本喵也没有探测到界点的信息……\n不过这就是通向森林深处的路，要现在出发吗？"
	},
	[180014606] = {
		Id = 180014606,
		Str = "出发（<color=#ff5757>结算</color>）"
	},
	[180014607] = {
		Id = 180014607,
		Str = "再等等"
	},
	[180014608] = {
		Id = 180014608,
		Str = "喔！出发吧，朝着思念的方向！"
	},
	[180014609] = {
		Id = 180014609,
		Str = "战场尚未宁静，战士还不能离开。"
	},
	[180014610] = {
		Id = 180014610,
		Str = "这里就是森林中央吗？\n按照琪琪最初的说法，这里应该是精灵神殿所在的位置。"
	},
	[180014611] = {
		Id = 180014611,
		Str = "可是……这股气息很不正常。"
	},
	[180014612] = {
		Id = 180014612,
		Str = "与其说是精灵神殿，不如说是怪物巢穴。\n这个气息绝对不是来自精灵。"
	},
	[180014613] = {
		Id = 180014613,
		Str = "关于精灵的事情，你是从借住过的村庄听说的？"
	},
	[180014614] = {
		Id = 180014614,
		Str = "嗯，那里的人虔诚地信奉守护村庄的精灵，\n坚信只要信仰不够纯洁就会受到精灵的降下的惩罚……"
	},
	[180014615] = {
		Id = 180014615,
		Str = "淳朴弱小的人容易掉进虚假的骗局，\n不过设置这个骗局的意义是什么？"
	},
	[180014616] = {
		Id = 180014616,
		Str = "无辜的人们正在被怪物侵扰，村庄的和平……也许是被我破坏的。"
	},
	[180014617] = {
		Id = 180014617,
		Str = "什么？怎么可能有那种事，进入这片森林就知道了，怪物早就盘踞在这里。"
	},
	[180014618] = {
		Id = 180014618,
		Str = "……可是，我早就应该消失的。\n在那片战场上死去之后，就应该消失的……"
	},
	[180014619] = {
		Id = 180014619,
		Str = "清除怪物也许就是我作为工具最后的任务，是此刻还存在于这里的理由……"
	},
	[180014620] = {
		Id = 180014620,
		Str = "而我还怀抱着私心的愿望……精灵也认为这太贪了吧。"
	},
	[180014621] = {
		Id = 180014621,
		Str = "不知道你曾经历过怎样的事情，\n不过呢，相遇和邂逅的意义并不是那么显而易见的。"
	},
	[180014622] = {
		Id = 180014622,
		Str = "就算现在只是因为一个毫无确定性的理由前进也无所谓。"
	},
	[180014623] = {
		Id = 180014623,
		Str = "此刻发生在这里的一切，一路走来至今的回忆，\n也许在很久很久以后也说不定，但你一定会发现它们真正的价值。"
	},
	[180014624] = {
		Id = 180014624,
		Str = "很久很久以后……？"
	},
	[180014625] = {
		Id = 180014625,
		Str = "嗯，往前走，抵达那一刻吧。"
	},
	[180014626] = {
		Id = 180014626,
		Str = "相遇和邂逅的意义……会是那个人吗？"
	},
	[180014627] = {
		Id = 180014627,
		Str = "……我有可能是为了与那个人相遇才来到这里的吗？"
	},
	[180014628] = {
		Id = 180014628,
		Str = "那是……蘑、蘑菇人？\n这群家伙还真是长了一副让人食欲大开的外表啊。"
	},
	[180014629] = {
		Id = 180014629,
		Str = "早就想吐槽了喵，\n那种鲜艳的颜色一看就是带毒品种，要嘴馋也应该把对象换成小鱼干什么的……"
	},
	[180014630] = {
		Id = 180014630,
		Str = "非也！\n仔细观察，也有颜色不那么鲜艳的品种喔！"
	},
	[180014631] = {
		Id = 180014631,
		Str = "这里的蘑菇人和我们曾经遇到过的气息不太一样。"
	},
	[180014632] = {
		Id = 180014632,
		Str = "不一样……但是也有相似的部分……"
	},
	[180014633] = {
		Id = 180014633,
		Str = "灵力雷达混乱了！大危机！"
	},
	[180014634] = {
		Id = 180014634,
		Str = "有类似怪物的气息，可是又不完全相同……"
	},
	[180014635] = {
		Id = 180014635,
		Str = "也许是像我们曾经陷入过的幻觉一样，\n这些蘑菇人也受到了怪物的力量影响，被困住了。"
	},
	[180014636] = {
		Id = 180014636,
		Str = "喵唔……测试、测试，听到请回答。"
	},
	[180014637] = {
		Id = 180014637,
		Str = "果然，电波信号无法传达喵，\n这里的蘑菇人听不见我们说话。"
	},
	[180014638] = {
		Id = 180014638,
		Str = "嗯……每只蘑菇人的气息有微妙的差异，\n如果能打倒对应的怪物，也许就能唤醒它们。"
	},
	[180014639] = {
		Id = 180014639,
		Str = "有什么东西正在消失……"
	},
	[180014640] = {
		Id = 180014640,
		Str = "如此柔和，却又充满悲伤……\n这个过程是消失还是放弃？"
	},
	[180014641] = {
		Id = 180014641,
		Str = "很快就能找到食物了……要活下去，永远在一起……"
	},
	[180014642] = {
		Id = 180014642,
		Str = "……不能背叛约定喔。"
	},
	[180014643] = {
		Id = 180014643,
		Str = "只要得到爱……"
	},
	[180014644] = {
		Id = 180014644,
		Str = "……以自己的光芒，映入你的双眼。"
	},
	[180014645] = {
		Id = 180014645,
		Str = "不要再离开了，留在这里好好休息……"
	},
	[180014646] = {
		Id = 180014646,
		Str = "……还要收集更多，才能留住你的呼吸。"
	},
	[180014647] = {
		Id = 180014647,
		Str = "这些是谁许下的愿望……又是为什么会消失呢？"
	},
	[180014648] = {
		Id = 180014648,
		Str = "……是吗，原来全部都已经被放弃了。"
	},
	[180014649] = {
		Id = 180014649,
		Str = "又见到了，这一次要来成为我们的食物吗？"
	},
	[180014650] = {
		Id = 180014650,
		Str = "来成为我们的食物吧……来成为我们吧。"
	},
	[180014651] = {
		Id = 180014651,
		Str = "你是曾经被打倒过的怪物，为什么？"
	},
	[180014652] = {
		Id = 180014652,
		Str = "因为许下了那样的愿望，要永远活下去，要永远在一起。"
	},
	[180014653] = {
		Id = 180014653,
		Str = "来成为我们吧，不要再去危险的地方，我们永远在一起。"
	},
	[180014654] = {
		Id = 180014654,
		Str = "这是你曾经打倒过的怪物？为什么会再次出现在这里？"
	},
	[180014655] = {
		Id = 180014655,
		Str = "不清楚……不过这个怪物和曾经遇到过的并非完全相同。"
	},
	[180014656] = {
		Id = 180014656,
		Str = "被毁灭到极致也有重生的可能，这家伙也许正是那样的产物。"
	},
	[180014657] = {
		Id = 180014657,
		Str = "如果这种说法真的成立，击败过的怪物都能重生，那接下来也许还会遇到“老朋友”呢。"
	},
	[180014658] = {
		Id = 180014658,
		Str = "嗯，要更谨慎才行了。"
	},
	[180014659] = {
		Id = 180014659,
		Str = "背叛者！背叛者——！"
	},
	[180014660] = {
		Id = 180014660,
		Str = "咪！是、是当时那个满嘴胡话的怪物！"
	},
	[180014661] = {
		Id = 180014661,
		Str = "不要再躲藏了，直面我的怒火啊！\n背叛者！背叛者！"
	},
	[180014662] = {
		Id = 180014662,
		Str = "所以说，你认错了，本喵根本听不懂你在说什么，\n这里根本没有谁认识你。"
	},
	[180014663] = {
		Id = 180014663,
		Str = "背叛者！背叛者！背叛者！！！"
	},
	[180014664] = {
		Id = 180014664,
		Str = "咪！\n拒绝沟通？是在挑衅本喵么？"
	},
	[180014665] = {
		Id = 180014665,
		Str = "战士的斗志沸腾起来了喵，那就以战斗来让你看清真相吧！"
	},
	[180014666] = {
		Id = 180014666,
		Str = "喵唔……虽然说着一样的胡话，但这个怪物和曾经打倒过那个怪物的气息有差别。"
	},
	[180014667] = {
		Id = 180014667,
		Str = "并不是相同的怪物。"
	},
	[180014668] = {
		Id = 180014668,
		Str = "相似却又不完全相同的气息，\n这些怪物和我们曾经遇到过那些有什么联系，又是如何出现的……"
	},
	[180014669] = {
		Id = 180014669,
		Str = "真的可以彻底清除这片森林的怪物吗？"
	},
	[180014670] = {
		Id = 180014670,
		Str = "这里会不会变成另一片永恒的战场……"
	},
	[180014671] = {
		Id = 180014671,
		Str = "只有这个不需要怀疑，我们一定会把怪物全部解决掉。\n如果<color=#fd9846>{PlayerName}</color>在这里的话，也会带领我们做相同的事。"
	},
	[180014672] = {
		Id = 180014672,
		Str = "呼姆！\n一定会做，一定要做到！"
	},
	[180014673] = {
		Id = 180014673,
		Str = "勇敢的战士们，继续清扫敌人吧喵！"
	},
	[180014674] = {
		Id = 180014674,
		Str = "……嗯……困，好困……但是还不能睡……"
	},
	[180014675] = {
		Id = 180014675,
		Str = "……要什么……时候……才会回家……"
	},
	[180014676] = {
		Id = 180014676,
		Str = "不要……离开……来和我一起入梦吧……"
	},
	[180014677] = {
		Id = 180014677,
		Str = "又、又是这家伙！"
	},
	[180014678] = {
		Id = 180014678,
		Str = "呵呵~想起不小心误入的美梦了么？"
	},
	[180014679] = {
		Id = 180014679,
		Str = "才不是开玩笑的时候，怪物的攻击过来了！"
	},
	[180014680] = {
		Id = 180014680,
		Str = "……只是不想和你分开而已……姐姐……"
	},
	[180014681] = {
		Id = 180014681,
		Str = "你在哪里…………"
	},
	[180014682] = {
		Id = 180014682,
		Str = "是之前的记忆？"
	},
	[180014683] = {
		Id = 180014683,
		Str = "不对，不是相同的气息。\n……记忆似乎也不完整。"
	},
	[180014684] = {
		Id = 180014684,
		Str = "这些突然出现的怪物到底是怎么回事……"
	},
	[180014685] = {
		Id = 180014685,
		Str = "这也许只是错觉，\n所有怪物都在阻止我们往森林中央去。"
	},
	[180014686] = {
		Id = 180014686,
		Str = "的确有这种感觉。\n森林中央到底藏着什么，看来非去看看不可了！"
	},
	[180014687] = {
		Id = 180014687,
		RefId = 180004884
	},
	[180014688] = {
		Id = 180014688,
		Str = "远处有一棵好大的树……"
	},
	[180014689] = {
		Id = 180014689,
		Str = "那是——"
	},
	[180014690] = {
		Id = 180014690,
		Str = "巨木！\n果然找到了！"
	},
	[180014691] = {
		Id = 180014691,
		Str = "找到是指？"
	},
	[180014692] = {
		Id = 180014692,
		Str = "开启回程之路的关键哦。\n那棵树和连接魔女境界的巨木很相似。"
	},
	[180014693] = {
		Id = 180014693,
		Str = "根据以往的经验，界点处有特殊的力量，\n这也许跟怪物诞生和复活有关系。"
	},
	[180014694] = {
		Id = 180014694,
		Str = "还有这一路遇到的阻力，最终的答案也许全部都在那里。"
	},
	[180014695] = {
		Id = 180014695,
		Str = "向着冒险的终点，出发吧！"
	},
	[180014696] = {
		Id = 180014696,
		Str = "珍珠，宝石，金币……噢，迷人的光泽，多一些，再多一些！"
	},
	[180014697] = {
		Id = 180014697,
		Str = "噢！听到了吗，这金币相互撞击的声音，\n世上再也不会有比这更悦耳的曲调，叮咚，叮咚——"
	},
	[180014698] = {
		Id = 180014698,
		Str = "再多一些，只要再多收集一些就可以……"
	},
	[180014699] = {
		Id = 180014699,
		Str = "就可以……奇怪，我要用它们做什么？"
	},
	[180014700] = {
		Id = 180014700,
		Str = "病态的守财奴，又见面了。"
	},
	[180014701] = {
		Id = 180014701,
		Str = "是、是你？！"
	},
	[180014702] = {
		Id = 180014702,
		Str = "哈哈哈哈，踩碎我的宝贝们的仇，现在就来偿还吧！\n用你的钱财，用你的珍宝——"
	},
	[180014703] = {
		Id = 180014703,
		Str = "……不要夺走我的金币，不要摔碎我的珠宝，我需要它们！"
	},
	[180014704] = {
		Id = 180014704,
		Str = "我需要它们，只要再多一些就可以、就可以……"
	},
	[180014705] = {
		Id = 180014705,
		Str = "……把她的呼吸留下来。"
	},
	[180014706] = {
		Id = 180014706,
		Str = "这只怪物的记忆似乎很混乱，除了是个病态守财奴，还带着其他的执念。"
	},
	[180014707] = {
		Id = 180014707,
		Str = "……还记得曾经在魔女境界遇到的无面者吗？\n混乱的记忆，也许有一部分来自尚未变成怪物的它们自己。"
	},
	[180014708] = {
		Id = 180014708,
		Str = "意思是说……这些怪物曾经是人类？"
	},
	[180014709] = {
		Id = 180014709,
		Str = "的确存在这样的可能性。\n希望是猜错。"
	},
	[180014710] = {
		Id = 180014710,
		RefId = 180004884
	},
	[180014711] = {
		Id = 180014711,
		Str = "事实如何，只能继续探索下去才能知道了。"
	},
	[180014712] = {
		Id = 180014712,
		Str = "呵呵~终于来了，还是决定要来爱我么~"
	},
	[180014713] = {
		Id = 180014713,
		Str = "……不在？\n没有一起来么？我可是一直在等着的哦……"
	},
	[180014714] = {
		Id = 180014714,
		Str = "它在找的是谁？"
	},
	[180014715] = {
		Id = 180014715,
		Str = "理解记忆混乱的怪物的话语，太强人所难了。"
	},
	[180014716] = {
		Id = 180014716,
		Str = "真遗憾~\n既然她没有出现，那就由你们来填补我的空虚吧"
	},
	[180014717] = {
		Id = 180014717,
		Str = "来~快来爱我吧~"
	},
	[180014718] = {
		Id = 180014718,
		Str = "……想要见你……唯一想得到的爱，是你的啊……"
	},
	[180014719] = {
		Id = 180014719,
		Str = "想要你给我的，永恒的爱……"
	},
	[180014720] = {
		Id = 180014720,
		Str = "……见不到你，很寂寞啊……"
	},
	[180014721] = {
		Id = 180014721,
		Str = "好寂寞……"
	},
	[180014722] = {
		Id = 180014722,
		Str = "它说的话，和曾经在幻觉中见过那两个女孩子所说的话很相似。"
	},
	[180014723] = {
		Id = 180014723,
		Str = "森林里的怪物，难道真的是人类所化吗？"
	},
	[180014724] = {
		Id = 180014724,
		Str = "一旦遗失了灵魂，不管什么都有化为怪物的可能性。"
	},
	[180014725] = {
		Id = 180014725,
		Str = "不过这样一来就可以确认了，这片森林里存在着能让灵魂迷失的力量。"
	},
	[180014726] = {
		Id = 180014726,
		Str = "在事情变得更糟之前，我们得加快动作。"
	},
	[180014727] = {
		Id = 180014727,
		Str = "……啊，从阴影中离开的人们，\n再次回来了呢。"
	},
	[180014728] = {
		Id = 180014728,
		Str = "再次回来……你记得我们吗？"
	},
	[180014729] = {
		Id = 180014729,
		Str = "当然记得，你们帮了我不小的忙啊。\n不过真是遗憾，即使利用了你们的力量，我依然被困在她留下的阴影里……"
	},
	[180014730] = {
		Id = 180014730,
		Str = "“她”是谁？阴影是指什么？"
	},
	[180014731] = {
		Id = 180014731,
		Str = "如果可以的话，真希望你能用稍微友好一点的态度来聊天。"
	},
	[180014732] = {
		Id = 180014732,
		Str = "不过这也没办法吧？\n毕竟现在的我只是面目狰狞的怪物而已，哈、哈哈哈、哈哈哈哈哈！"
	},
	[180014733] = {
		Id = 180014733,
		Str = "我想……外貌应该不是判断本质的标准。\n只要你还保留着身为“自己” 的灵魂……"
	},
	[180014734] = {
		Id = 180014734,
		Str = "灵魂啊，灵魂……真是充满天真的词汇，就像那是她总挂在嘴边的傻话一样。"
	},
	[180014735] = {
		Id = 180014735,
		Str = "永恒的、无瑕的爱……全都是恶心的谎言！"
	},
	[180014736] = {
		Id = 180014736,
		Str = "可是你明明还记得的你的朋友，这份愤怒也是你身为自己的证明……"
	},
	[180014737] = {
		Id = 180014737,
		Str = "只要你能想起曾经的自……"
	},
	[180014738] = {
		Id = 180014738,
		Str = "“记得”？"
	},
	[180014739] = {
		Id = 180014739,
		Str = "别天真了，我早就不是我自己了，\n在许下那个愿望的时候，在用“自己”去交换欲望的时候……"
	},
	[180014740] = {
		Id = 180014740,
		Str = "你们知道吗……\n我已经是彻头彻尾的怪物了哦，连名字都失去了的怪物。"
	},
	[180014741] = {
		Id = 180014741,
		Str = "那个声音这样唤我，那个声音只留给了我怪物的名字——"
	},
	[180014742] = {
		Id = 180014742,
		Str = "莉薇坦。"
	},
	[180014743] = {
		Id = 180014743,
		Str = "……啊……又输了，又输了……"
	},
	[180014744] = {
		Id = 180014744,
		Str = "我要永远留在这里了，永远留在她给我的阴影之中。"
	},
	[180014745] = {
		Id = 180014745,
		RefId = 180004884
	},
	[180014746] = {
		Id = 180014746,
		Str = "永恒的、无瑕的爱……"
	},
	[180014747] = {
		Id = 180014747,
		Str = "……我是真的……想要给她的啊……"
	},
	[180014748] = {
		Id = 180014748,
		Str = "这句话，如果她能亲口告诉自己的朋友就好了。"
	},
	[180014749] = {
		Id = 180014749,
		Str = "……到头来，我们没有帮到任何人吗？"
	},
	[180014750] = {
		Id = 180014750,
		Str = "如果这份心情能传达，那只在最后一刻都还诉说着寂寞的怪物能得到救赎吗？"
	},
	[180014751] = {
		Id = 180014751,
		Str = "大概……遗失灵魂的时候她们就不再是自己了，也失去了得到救赎的机会。"
	},
	[180014752] = {
		Id = 180014752,
		RefId = 180004884
	},
	[180014753] = {
		Id = 180014753,
		Str = "是力量……可以连接次元的力量。\n冒险之旅的尽头，我们找到了回到契约者身边的界点！"
	},
	[180014754] = {
		Id = 180014754,
		Str = "喵~呼噜呼噜~"
	},
	[180014755] = {
		Id = 180014755,
		Str = "这棵树的气息……让人很不舒服。"
	},
	[180014756] = {
		Id = 180014756,
		Str = "力量的波动很不稳定，就是它催生出了怪物吗？"
	},
	[180014757] = {
		Id = 180014757,
		Str = "也就是说，这就是最后的麻烦了。"
	},
	[180014758] = {
		Id = 180014758,
		Str = "……姐姐……姐姐，我终于追上你了！"
	},
	[180014759] = {
		Id = 180014759,
		Str = "……琪琪？"
	},
	[180014760] = {
		Id = 180014760,
		Str = "呜、呜呜……姐姐，我终于找到你了呜呜、呜哇哇哇！"
	},
	[180014761] = {
		Id = 180014761,
		Str = "一路上好吓人……到处都是怪物、好吓人呜呜、德莱洁恩姐姐……"
	},
	[180014762] = {
		Id = 180014762,
		Str = "你没事吧……怎么会来这里？"
	},
	[180014763] = {
		Id = 180014763,
		Str = "苹果派，是最后那天一起摘的苹果做的苹果派！\n无论如何都想让姐姐吃到……"
	},
	[180014764] = {
		Id = 180014764,
		Str = "一起摘的苹果，其实是想和姐姐你一起烤苹果派再一起吃的……可、可是现在已经冷掉了，变得硬邦邦的。"
	},
	[180014765] = {
		Id = 180014765,
		Str = "……没关系，琪琪。"
	},
	[180014766] = {
		Id = 180014766,
		Str = "姐姐，我也不想留在那里了，虽然村庄里的大家都对我很好，可是、可是……姐姐……"
	},
	[180014767] = {
		Id = 180014767,
		Str = "让我跟你一起走吧，不管是怪物还是别的什么都不怕，\n姐姐，我想跟你一起！"
	},
	[180014768] = {
		Id = 180014768,
		Str = "琪琪，森林里没有精灵，只有怪物。\n这片森林比村民们以为的更危险，即使拥有虔诚之心也不会得到庇护。"
	},
	[180014769] = {
		Id = 180014769,
		Str = "……其实……我知道哦，\n不对……是多少能猜到一点。"
	},
	[180014770] = {
		Id = 180014770,
		Str = "村庄里流传着一个古老的传说，你们想听听看吗？"
	},
	[180014771] = {
		Id = 180014771,
		Str = "什么传说？"
	},
	[180014772] = {
		Id = 180014772,
		Str = "大家都说那是一个很平常的传说……\n但我一直觉得那是个可怕的故事。"
	},
	[180014773] = {
		Id = 180014773,
		Str = "虽然苹果派已经冷掉了，不过难得到来这里，\n大家一起来野餐吗？"
	},
	[180014774] = {
		Id = 180014774,
		RefId = 180004884
	},
	[180014775] = {
		Id = 180014775,
		Str = "这片森林只剩谎言了，\n姐姐，你是我唯一看到的真实。"
	},
	[180014776] = {
		Id = 180014776,
		Str = "不管有多少怪物，只要能和姐姐你在一起，我就什么都不害怕！"
	},
	[180014777] = {
		Id = 180014777,
		Str = "琪琪……"
	},
	[180014778] = {
		Id = 180014778,
		Str = "好了，接下来就一边吃苹果派一边听我给你们讲那个传说吧。"
	},
	[180014779] = {
		Id = 180014779,
		Str = "很久很久以前，森林还不是森林，这里只有唯一的一棵树。"
	},
	[180014780] = {
		Id = 180014780,
		Str = "这棵树就是这里的主人，\n因为其他谁也不在，谁也不会反驳。"
	},
	[180014781] = {
		Id = 180014781,
		Str = "后来，这里出现了树木，花草，飞鸟，野兽，居民……森林成为森林，这里渐渐变得热闹起来。"
	},
	[180014782] = {
		Id = 180014782,
		Str = "疑问出现了：\n在这么热闹的森林里，谁才是新的主人呢？"
	},
	[180014783] = {
		Id = 180014783,
		Str = "是那株巨木吗？\n但那说到底也只是一棵树而已，怎么能当森林的主人？"
	},
	[180014784] = {
		Id = 180014784,
		Str = "知道了，\n那就修改规则吧，谁能折下树枝，就代表谁拥有比旧日主人更强大的力量。"
	},
	[180014785] = {
		Id = 180014785,
		Str = "“折下金枝，成为这里的主宰吧。”"
	},
	[180014786] = {
		Id = 180014786,
		Str = "“折下金枝，得到想要的一切吧。”"
	},
	[180014787] = {
		Id = 180014787,
		Str = "这样的传说，一直流传在村庄里。"
	},
	[180014788] = {
		Id = 180014788,
		Str = "但这一切其实都是假的哦。"
	},
	[180014789] = {
		Id = 180014789,
		Str = "他们全都不知道，折下金枝也不会成为主宰，折下金枝也得不到想要的东西。"
	},
	[180014790] = {
		Id = 180014790,
		Str = "森林的主人永远是最初的巨木，\n而渴望之物，必须要用最珍贵的东西去交换。"
	},
	[180014791] = {
		Id = 180014791,
		Str = "……怎么样？\n很普通的故事吧？"
	},
	[180014792] = {
		Id = 180014792,
		Str = "明明是再俗套不过的谎言，为什么大家都对此深信不疑呢？"
	},
	[180014793] = {
		Id = 180014793,
		RefId = 180004884
	},
	[180014794] = {
		Id = 180014794,
		Str = "……为什么那时的我，要费尽心机折下它的树枝呢？"
	},
	[180014795] = {
		Id = 180014795,
		RefId = 180004883
	},
	[180014796] = {
		Id = 180014796,
		RefId = 180014759
	},
	[180014797] = {
		Id = 180014797,
		Str = "啊……琪琪，本以为用这个名字生活过，我多少会对它产生一点感情的。"
	},
	[180014798] = {
		Id = 180014798,
		Str = "真遗憾呐……"
	},
	[180014799] = {
		Id = 180014799,
		Str = "我只是怪物而已哦~\n早就失去名字的怪物……"
	},
	[180014800] = {
		Id = 180014800,
		Str = "所有曾经折下过金枝的人类都是以灵魂为代价交换愿望「欲望」的怪物。\n失去灵魂的愿望「欲望」，只会变成怪物。"
	},
	[180014801] = {
		Id = 180014801,
		Str = "人类，变成了怪物。"
	},
	[180014802] = {
		Id = 180014802,
		Str = "露茜法。\n这是我失去一切之后换来的身份。"
	},
	[180014803] = {
		Id = 180014803,
		Str = "德莱洁恩，你知道吗？\n怪物也有恐惧，怪物也会虚弱，怪物也将死去。"
	},
	[180014804] = {
		Id = 180014804,
		Str = "以怪物的身份死去……"
	},
	[180014805] = {
		Id = 180014805,
		Str = "既然无论如何都只是怪物而已，既然什么都无法挽回，\n那就再也不要回头了。"
	},
	[180014806] = {
		Id = 180014806,
		Str = "往前走，直至地狱的尽头，堕入至暗的深渊。"
	},
	[180014807] = {
		Id = 180014807,
		Str = "所以我才回到这里，只要巨木成熟，摘下唯一的果实，\n我将获得无尽的生命，我将永远成为挣扎于罪孽沼泽的怪物。"
	},
	[180014808] = {
		Id = 180014808,
		Str = "我以我拥有的全部向它许愿——"
	},
	[180014809] = {
		Id = 180014809,
		Str = "彻底摒弃人类之名，成为永恒。"
	},
	[180014810] = {
		Id = 180014810,
		Str = "这棵树现在还是未成熟的状态？"
	},
	[180014811] = {
		Id = 180014811,
		Str = "没错，果实尚未成熟。\n所以我才不得不化身人类躲进村庄。"
	},
	[180014812] = {
		Id = 180014812,
		Str = "在怪物们的围攻之下，是德莱洁恩你保护了虚弱的我呀。\n因为你出现了，所以我才等到了这个瞬间。"
	},
	[180014813] = {
		Id = 180014813,
		Str = "……这个果实成熟的瞬间。\n啊……多么甜美的香气。"
	},
	[180014814] = {
		Id = 180014814,
		Str = "虽然已经冷了，但是苹果派的味道还不错吧？\n烘焙手艺是我身上唯一像人类的地方了……"
	},
	[180014815] = {
		Id = 180014815,
		Str = "所以像这样加入迷药，我还是第一次。\n希望剂量不会让你受伤……"
	},
	[180014816] = {
		Id = 180014816,
		Str = "可是，通往地狱的路已经向我敞开了。"
	},
	[180014817] = {
		Id = 180014817,
		Str = "好了，野餐结束。\n德莱洁恩，我们就在这里分别吧。"
	},
	[180014818] = {
		Id = 180014818,
		Str = "……姐姐，这一次，是真的再见了哦~"
	},
	[180014819] = {
		Id = 180014819,
		Str = "等等，不行！"
	},
	[180014820] = {
		Id = 180014820,
		RefId = 180008988
	},
	[180014821] = {
		Id = 180014821,
		Str = "不对，气息消失的方向是最初的村庄。"
	},
	[180014822] = {
		Id = 180014822,
		Str = "琪琪为什么会变成怪物……村庄也许要陷入危险了！"
	},
	[180014823] = {
		Id = 180014823,
		Str = "……通往地狱的路……绝对不能在新手村打开！"
	},
	[180014824] = {
		Id = 180014824,
		Str = "如果怪物回到最初的村庄，我们一定要想办法阻止才行！"
	},
	[180014825] = {
		Id = 180014825,
		Str = "使不上力气……"
	},
	[180014826] = {
		Id = 180014826,
		Str = "也许是因为苹果派，难道那座村庄……"
	},
	[180014827] = {
		Id = 180014827,
		Str = "好不容易来到这个最可能连接界点的地方，却又要原路返回。"
	},
	[180014828] = {
		Id = 180014828,
		Str = "……算了，如果那个人在这里的话，一定也会做一样的决定。"
	},
	[180014829] = {
		Id = 180014829,
		Str = "嗯，现在的问题是，我们在眼下的状态，要用什么方法才能赶得上阻止露茜法。"
	},
	[180014830] = {
		Id = 180014830,
		Str = "……也许，可以借助那棵树的力量。"
	},
	[180014831] = {
		Id = 180014831,
		Str = "我能感觉得到，那个人也认为应该这么做。"
	},
	[180014835] = {
		Id = 180014835,
		Str = "不可以！\n向那棵树许愿会失去灵魂，你也可能变成怪物！"
	},
	[180014836] = {
		Id = 180014836,
		Str = "如果一切可以平安结束的话，我也许真的有资格见到那个人。"
	},
	[180014837] = {
		Id = 180014837,
		Str = "此刻，那个人也一定会告诉我，正确的选择——"
	},
	[180014838] = {
		Id = 180014838,
		Str = "……我并不知道什么是灵魂，这副躯壳里始终空空如也。\n相遇和邂逅的意义，大概就是要阻止琪琪……"
	},
	[180014839] = {
		Id = 180014839,
		Str = "……混乱的灵力场找到秩序了，\n德莱洁恩，巨木接受了你的愿望！"
	},
	[180014840] = {
		Id = 180014840,
		Str = "嗯，一起出发吧。"
	},
	[180014841] = {
		Id = 180014841,
		Str = "……我始终还是觉得应该谨慎行事。"
	},
	[180014842] = {
		Id = 180014842,
		Str = "虽然相识不久，但德莱洁恩小姐身上有一种可以信任的气质。\n我想，她来做这件事会没问题的。"
	},
	[180014843] = {
		Id = 180014843,
		Str = "许愿回到村庄"
	},
	[180014844] = {
		Id = 180014844,
		Str = "许愿回到森林边缘"
	},
	[180014845] = {
		Id = 180014845,
		RefId = 180014607
	},
	[180014846] = {
		Id = 180014846,
		RefId = 180014839
	},
	[180014847] = {
		Id = 180014847,
		RefId = 180014840
	},
	[180014848] = {
		Id = 180014848,
		RefId = 180014839
	},
	[180014849] = {
		Id = 180014849,
		RefId = 180014840
	},
	[180014850] = {
		Id = 180014850,
		Str = "……混乱的灵力场找到秩序了，\n感觉到了，德莱洁恩，巨木将会接受你的愿望！"
	},
	[180014851] = {
		Id = 180014851,
		Str = "嗯，休息好之后就一起出发吧。"
	},
	[180014852] = {
		Id = 180014852,
		RefId = 180004884
	},
	[180014853] = {
		Id = 180014853,
		Str = "废墟？！"
	},
	[180014854] = {
		Id = 180014854,
		Str = "……才短短时间，村庄怎么会变成这样？"
	},
	[180014855] = {
		Id = 180014855,
		Str = "这里就是新手村？\n不对，有怪物的气息！"
	},
	[180014856] = {
		Id = 180014856,
		RefId = 180004884
	},
	[180014857] = {
		Id = 180014857,
		Str = "……是你？"
	},
	[180014858] = {
		Id = 180014858,
		Str = "……我的童话已经写完了……好想……说给你听……"
	},
	[180014859] = {
		Id = 180014859,
		Str = "你终于……回来了……钓鱼达人的挑战……更新……"
	},
	[180014860] = {
		Id = 180014860,
		Str = "你们怎么了？"
	},
	[180014861] = {
		Id = 180014861,
		Str = "德莱洁恩？\n………有好好吃饭吗……"
	},
	[180014862] = {
		Id = 180014862,
		Str = "变成……怪……物了？"
	},
	[180014863] = {
		Id = 180014863,
		Str = "！！！"
	},
	[180014864] = {
		Id = 180014864,
		RefId = 180007946
	},
	[180014865] = {
		Id = 180014865,
		Str = "这里成为了地狱。"
	},
	[180014867] = {
		Id = 180014867,
		Str = "我、我……"
	},
	[180014868] = {
		Id = 180014868,
		Str = "……年轻人……野苹果很甜……"
	},
	[180014869] = {
		Id = 180014869,
		Str = "……是您？"
	},
	[180014870] = {
		Id = 180014870,
		Str = "……都没来得及好好谢谢你。\n孩子……谢谢。"
	},
	[180014871] = {
		Id = 180014871,
		Str = "不只是他，其他村民也已经……\n我们还是来晚了。"
	},
	[180014872] = {
		Id = 180014872,
		Str = "姐姐，眼熟么？\n这里曾经是村民们祭祀精灵的神殿呢，现在它将成为孕育巨木果实最后的摇篮。"
	},
	[180014873] = {
		Id = 180014873,
		Str = "琪琪，你为什么这么做！"
	},
	[180014874] = {
		Id = 180014874,
		Str = "呜、呕……好恶心的血腥味。"
	},
	[180014875] = {
		Id = 180014875,
		Str = "以鲜血献祭的神殿？\n这里，毫无疑问就是地狱！"
	},
	[180014876] = {
		Id = 180014876,
		Str = "啊，没错，\n只有炼狱才能催熟邪恶的果实。"
	},
	[180014877] = {
		Id = 180014877,
		Str = "……这样的场面，我本来不希望你看见的，所以才在巨木之下向你告别。"
	},
	[180014878] = {
		Id = 180014878,
		Str = "可是姐姐，你竟然还愿意来见我，\n……你能来见证最后的瞬间，我很开心。"
	},
	[180014879] = {
		Id = 180014879,
		Str = "我是来阻止你的，我不能让你毁掉这里。"
	},
	[180014880] = {
		Id = 180014880,
		Str = "听你说出这样的话，我很难过哦。"
	},
	[180014881] = {
		Id = 180014881,
		Str = "这些村民明明只会利用你而已，还把所有罪过都推在你上，那个时候我可是唯一维护你的人。"
	},
	[180014882] = {
		Id = 180014882,
		Str = "这些自私又愚蠢的人，什么都不要管，当成道具使用就好了。"
	},
	[180014883] = {
		Id = 180014883,
		Str = "……不，他们不是道具……他们是生活在这的人。"
	},
	[180014884] = {
		Id = 180014884,
		Str = "道具只是我这个带来灾难的外来者。"
	},
	[180014885] = {
		Id = 180014885,
		Str = "……你就是以这样的气势打倒了一路上的怪物吗？"
	},
	[180014886] = {
		Id = 180014886,
		Str = "之前只是远远躲在暗处，都没能好好看着你战斗的英姿呢。"
	},
	[180014887] = {
		Id = 180014887,
		Str = "像现在这样看你站在我面前，每一击都毫不留情地指向我的心脏，\n……这样的姐姐果然非常美丽，非常诱人呢。"
	},
	[180014888] = {
		Id = 180014888,
		Str = "……可是好痛，\n姐姐，你充满失望的眼神让我觉得好痛。"
	},
	[180014889] = {
		Id = 180014889,
		Str = "姐姐，不能对喜欢你的我温柔到最后吗？"
	},
	[180014890] = {
		Id = 180014890,
		Str = "……你不是我认识的琪琪。"
	},
	[180014891] = {
		Id = 180014891,
		Str = "……姐姐，姐姐……不要用这样的眼神看着我。"
	},
	[180014892] = {
		Id = 180014892,
		Str = "像一开始那样温柔好吗，陪在我身边，保护我……"
	},
	[180014893] = {
		Id = 180014893,
		Str = "来，和我一起前往地狱尽头吧。"
	},
	[180014894] = {
		Id = 180014894,
		Str = "村民们……"
	},
	[180014895] = {
		Id = 180014895,
		Str = "变成怪物了？！"
	},
	[180014896] = {
		Id = 180014896,
		Str = "非也，还残留有人类的气息。"
	},
	[180014897] = {
		Id = 180014897,
		Str = "也就是说，虽然已经像怪物一样失去了理智，却还保留着人类的身份呢。"
	},
	[180014898] = {
		Id = 180014898,
		Str = "啊哈哈哈哈、哈哈哈哈哈哈……"
	},
	[180014899] = {
		Id = 180014899,
		Str = "德莱洁恩，你还记得这些面孔吗？"
	},
	[180014900] = {
		Id = 180014900,
		Str = "全都是你曾经帮助过的人们哦~"
	},
	[180014901] = {
		Id = 180014901,
		Str = "我早就提醒过你了，不用理会他们贪得无厌的要求，\n这些东西，根据需要随意使用就好了。"
	},
	[180014902] = {
		Id = 180014902,
		Str = "和对待道具一样。"
	},
	[180014903] = {
		Id = 180014903,
		Str = "看吧，就像这样勾勾手指头，\n杂碎们~"
	},
	[180014904] = {
		Id = 180014904,
		Str = "咪！不仅把普通人洗脑成怪物，还躲在他们后面……\n真是耻辱的战斗方式。"
	},
	[180014905] = {
		Id = 180014905,
		RefId = 180009744
	},
	[180014906] = {
		Id = 180014906,
		RefId = 180010079
	},
	[180014907] = {
		Id = 180014907,
		Str = "他们还有恢复理智的可能性，不能直接攻击！"
	},
	[180014908] = {
		Id = 180014908,
		Str = "嗯，不能伤害村民们。"
	},
	[180014909] = {
		Id = 180014909,
		Str = "优柔寡断不适合战场，再不拿出决心，怪物的计谋就要得逞了喵！"
	},
	[180014910] = {
		Id = 180014910,
		Str = "空前的大危机！"
	},
	[180014911] = {
		Id = 180014911,
		Str = "至少不能像攻击怪物那样对这些村民出手，\n先尽力防守——"
	},
	[180014912] = {
		Id = 180014912,
		Str = "姐姐，真希望你最后一刻的温柔，是给我的啊。"
	},
	[180014913] = {
		Id = 180014913,
		Str = "露茜法！"
	},
	[180014914] = {
		Id = 180014914,
		Str = "果实成熟了哦，地狱尽头的罪孽正在向这个世界招手呢~"
	},
	[180014916] = {
		Id = 180014916,
		RefId = 180008780
	},
	[180014917] = {
		Id = 180014917,
		RefId = 180014400
	},
	[180014918] = {
		Id = 180014918,
		Str = "这孩子太瘦弱了，怕是养不大。"
	},
	[180014919] = {
		Id = 180014919,
		Str = "没办法，家里没有那么多吃的。"
	},
	[180014920] = {
		Id = 180014920,
		Str = "就这么看着太可怜了……趁着晚上没人，把她扔到森林里去吧。"
	},
	[180014921] = {
		Id = 180014921,
		Str = "这也是无可奈何……"
	},
	[180014922] = {
		Id = 180014922,
		RefId = 180004884
	},
	[180014923] = {
		Id = 180014923,
		RefId = 180008780
	},
	[180014924] = {
		Id = 180014924,
		Str = "………………"
	},
	[180014925] = {
		Id = 180014925,
		Str = "活着吗？"
	},
	[180014926] = {
		Id = 180014926,
		RefId = 180004884
	},
	[180014927] = {
		Id = 180014927,
		Str = "想要什么？"
	},
	[180014928] = {
		Id = 180014928,
		RefId = 180004884
	},
	[180014929] = {
		Id = 180014929,
		Str = "你，想要什么？"
	},
	[180014930] = {
		Id = 180014930,
		Str = "……活下去。"
	},
	[180014931] = {
		Id = 180014931,
		Str = "在你身体里叫嚣翻滚的声音想要的是什么？"
	},
	[180014952] = {
		Id = 180014952,
		Str = "……咪、咪？！"
	},
	[180014953] = {
		Id = 180014953,
		Str = "是来自罗盘的信号……"
	},
	[180014954] = {
		Id = 180014954,
		Str = "真的？"
	},
	[180014955] = {
		Id = 180014955,
		Str = "灵力雷达启动——是那座祭坛！"
	},
	[180014956] = {
		Id = 180014956,
		Str = "虽然波段不稳，但确定是来自新月大陆无误，\n新生的树苗接通了界点喵！"
	},
	[180014957] = {
		Id = 180014957,
		Str = "一起过去确认一下吧！"
	},
	[180014958] = {
		Id = 180014958,
		Str = "喔！向着终点，向着新月大陆！"
	},
	[180014959] = {
		Id = 180014959,
		RefId = 180012528
	},
	[180014960] = {
		Id = 180014960,
		Str = "愿望！倾听我的愿望！"
	},
	[180014961] = {
		Id = 180014961,
		Str = "不论以什么代价，不论以什么形式——"
	},
	[180014962] = {
		Id = 180014962,
		Str = "神的金枝，实现我的愿望！"
	},
	[180014963] = {
		Id = 180014963,
		Str = "这是？！"
	},
	[180014964] = {
		Id = 180014964,
		Str = "扭曲的思念集合体……非常可怕的存在！"
	},
	[180014965] = {
		Id = 180014965,
		Str = "作战不容许退缩，既然走到了这里，拿出勇气吧。"
	},
	[180014966] = {
		Id = 180014966,
		Str = "准备好了吗，要一起上了！"
	},
	[180014967] = {
		Id = 180014967,
		RefId = 180014641
	},
	[180014968] = {
		Id = 180014968,
		Str = "……不能背叛约定……"
	},
	[180014969] = {
		Id = 180014969,
		RefId = 180014643
	},
	[180014970] = {
		Id = 180014970,
		Str = "……存在，以我自己的模样存在……"
	},
	[180014971] = {
		Id = 180014971,
		RefId = 180014645
	},
	[180014972] = {
		Id = 180014972,
		Str = "……还要收集更多，才能留住你的生命……"
	},
	[180014973] = {
		Id = 180014973,
		Str = "……为什么……不能实现我（们）的愿望……"
	},
	[180014974] = {
		Id = 180014974,
		Str = "这是……那些人的声音吗？"
	},
	[180014975] = {
		Id = 180014975,
		Str = "扭曲的思念不能称之为思念，失去灵魂的愿望也不是愿望。"
	},
	[180014976] = {
		Id = 180014976,
		Str = "被欲望束缚的灵魂只有这样才能得到解脱。"
	},
	[180014977] = {
		Id = 180014977,
		Str = "德莱洁恩，这是他们唯一的救赎。"
	},
	[180014978] = {
		Id = 180014978,
		Str = "……嗯。"
	},
	[180014979] = {
		Id = 180014979,
		Str = "德莱洁恩，虽然不知道你认为自己应该为这里发生的事情做到什么程度，但是如果累了，就不要勉强自己。"
	},
	[180014980] = {
		Id = 180014980,
		Str = "你的脸色看起来很不好，你需要休息。"
	},
	[180014981] = {
		Id = 180014981,
		Str = "没错，我们还有一点时间，\n要先休息一下吗？"
	},
	[180014982] = {
		Id = 180014982,
		RefId = 180003515
	},
	[180014983] = {
		Id = 180014983,
		RefId = 180012927
	},
	[180014984] = {
		Id = 180014984,
		Str = "嗯，醒来之后再一起做未完成的事。\n现在先安心睡个好觉吧。"
	},
	[180014985] = {
		Id = 180014985,
		Str = "晚安。"
	},
	[180014986] = {
		Id = 180014986,
		RefId = 180014924
	},
	[180014987] = {
		Id = 180014987,
		RefId = 180008780
	},
	[180014988] = {
		Id = 180014988,
		RefId = 180004884
	},
	[180014989] = {
		Id = 180014989,
		Str = "怎么样？精神好多了吧？"
	},
	[180014990] = {
		Id = 180014990,
		RefId = 180004247
	},
	[180014991] = {
		Id = 180014991,
		Str = "果然做了这样的选择呢……"
	},
	[180014992] = {
		Id = 180014992,
		Str = "虽然有时候需要痛苦的感觉来提醒自己的存在，但是……"
	},
	[180014993] = {
		Id = 180014993,
		Str = "总而言之，需要休息的时候就过来吧。"
	},
	[180014994] = {
		Id = 180014994,
		Str = "迷途的少女们唷，冒险之旅的终点就在脚下。\n是时候回到思念的地方了！"
	},
	[180014995] = {
		Id = 180014995,
		Str = "只要连接界点，我们就将回到新月大陆。\n德莱洁恩，这里还有需要我们和你一起完成的事情吗？"
	},
	[180014998] = {
		Id = 180014998,
		Str = "“回到新月大陆”\n那就是那个人所在的世界吗……"
	},
	[180014999] = {
		Id = 180014999,
		Str = "但是能回去的“我们”里并不包括我，如果一切结束，就应该分别了。"
	},
	[180015000] = {
		Id = 180015000,
		RefId = 180012847
	},
	[180015001] = {
		Id = 180015001,
		Str = "嗯，明白了，我们会陪你到做完所有事情为止的。"
	},
	[180015002] = {
		Id = 180015002,
		Str = "第一除灵师神纳木弁天，到此一游。\n德莱洁恩，冒险结束了哦。"
	},
	[180015003] = {
		Id = 180015003,
		Str = "再见，冒险者伙伴！"
	},
	[180015004] = {
		Id = 180015004,
		RefId = 180013112
	},
	[180015005] = {
		Id = 180015005,
		Str = "嗯，再见。"
	},
	[180015008] = {
		Id = 180015008,
		RefId = 180008780
	},
	[180015009] = {
		Id = 180015009,
		RefId = 180004884
	},
	[180015010] = {
		Id = 180015010,
		Str = "新月大陆！"
	},
	[180015011] = {
		Id = 180015011,
		Str = "你们……终于连接上了！"
	},
	[180015012] = {
		Id = 180015012,
		Str = "契约者！\n<color=#fd9846>{PlayerName}</color>！"
	},
	[180015013] = {
		Id = 180015013,
		Str = "等、等一下……"
	},
	[180015014] = {
		Id = 180015014,
		Str = "终于回来了。"
	},
	[180015015] = {
		Id = 180015015,
		Str = "今天是正式向配属地的教会报到的日子，虽然差点睡过头，雅尼克还整了出闹剧，不过总算顺利听完了讲话。\n我们将以“特别行动小组”的表面身份活动于利托瑞斯，同时暗中探索境界，重任在肩，希望两边都不要落下。\n另：作为各地分教会总负责人的罗莎莉欧大人果然很凶……胸怀博大。"
	},
	[180015016] = {
		Id = 180015016,
		Str = "报到日"
	},
	[180015017] = {
		Id = 180015017,
		Str = "上次没能得见的特别行动小组组长——魔术使阿娜斯塔西娅大人，在我们的误打误撞下，以高高在上的女王之姿和她的三个跟班降临在走廊。\n似乎对人偶师的作用有所误解，对我们冷嘲热讽，大概是没有接触高度机密的权限所致。\n但组长终归是组长，以后请多多指教。\n顺带一提，是白色的。"
	},
	[180015018] = {
		Id = 180015018,
		Str = "组长"
	},
	[180015019] = {
		Id = 180015019,
		Str = "街上流行着幽灵出没的传言，正当我们打算向知情者详细询问时，发生了小偷事件。\n为了表现一番，雅尼克火速出动并狼狈归来。\n他的脑袋开了花，从中长出一只……不，仔细一看是个不认识的小女孩咬住了他的头，原来她就是小偷。\n虽然避免了让她在雅尼克头上筑巢的结局，但还是被她逃了。"
	},
	[180015020] = {
		Id = 180015020,
		Str = "传闻与小偷猫"
	},
	[180015021] = {
		Id = 180015021,
		Str = "接到治安队的协助请求而赶往中心广场，在那里，先前引起骚动还在逃跑途中掀翻机械车的魔女已被抓获，正准备执行火刑。\n当今社会，魔女被允许落网之后即刻处死，对她们恨之入骨的民众配合主事人的引导完成了审判。\n但治安队队长贝斯利却嗅出不对劲，果然火刑架上的魔女只是替身。"
	},
	[180015022] = {
		Id = 180015022,
		Str = "火刑"
	},
	[180015023] = {
		Id = 180015023,
		Str = "众人开始追捕逃掉的魔女，奈何毫无线索，就在一筹莫展之际，上次的小偷女孩跳出来表示可以帮忙。\n她靠着不可思议的灵敏嗅觉引领众人来到港口，遂撞上疑似魔女的可疑人士，双方一言不合大打出手，却没想到此人的真实身份竟然是前来就职的特别行动小组新成员——魔术使迪安娜。"
	},
	[180015024] = {
		Id = 180015024,
		Str = "追迹"
	},
	[180015025] = {
		Id = 180015025,
		Str = "为了解决迪安娜的住宿问题，直接把她领回了家。薇姬娜也邀请了小偷女孩，一到家就开始张罗晚饭和欢迎会。\n席间得知小偷女孩举目无亲十分可怜，便决定收养，因为连名字都没有，众人七嘴八舌讨论了一番，最后定下了可可这个名字。\n一下子迎来两名新成员，今后想必会相当热闹。"
	},
	[180015026] = {
		Id = 180015026,
		Str = "新的家人"
	},
	[180015027] = {
		Id = 180015027,
		Str = "做了一个梦，梦中的“我”与不知名的“她”，一起仰望星轨铺满夜空。醒来时可可睡在旁边，从发现她不在房间而找来的薇姬娜口中得知，连迪安娜也不见踪影。\n另一方面，迪安娜瞒着众人在港口为逃亡中的魔女莉拉送行，并表明自己假冒身份寻亲的决心。\n两人分别后，莉拉遭到来自暗处的袭击——"
	},
	[180015028] = {
		Id = 180015028,
		Str = "梦与密会"
	},
	[180015029] = {
		Id = 180015029,
		Str = "这是一场由迪安娜召开、参与者都不是很冷静、旨在决出谁可以尽情揉捏可可脸颊的阐述大会，中途还有阿娜斯塔西娅大人和她的三个跟班凑热闹，场面一度十分喧哗。\n最后还是薇姬娜出面调停，虽然一瞬间就破功了。\n无论如何，可可的脸颊不是召之即来的解压玩具，笨蛋家长们请自重。"
	},
	[180015030] = {
		Id = 180015030,
		Str = "日常"
	},
	[180015031] = {
		Id = 180015031,
		Str = "这天夜里可可神秘失踪，众人火急火燎地外出寻找，撞上不知为何在外游荡的迪安娜，难怪雅尼克还是无法对她放下戒心。\n在迪安娜和伊莎贝拉的指引下，众人在大地震遗址的废墟处找到了可可。\n然而，那沐浴着月光，用难解的古代语吟唱着歌谣的娇小身影，仿佛不是平常熟悉的可可。"
	},
	[180015032] = {
		Id = 180015032,
		Str = "危险的夜游"
	},
	[180015033] = {
		Id = 180015033,
		Str = "可可声称没有当晚的记忆，也听不懂迪安娜记下的歌词，雅尼克半开玩笑地提出被市井传言中的幽灵附身的说法，\n迪安娜对此很感兴趣，正巧阿娜斯塔西娅大人带来了幽灵事件的委托人，于是众人随其前往教会医院调查，发现受害者呈现魔力中毒症状，且皆为精壮男性，故决定钓鱼执法。"
	},
	[180015034] = {
		Id = 180015034,
		Str = "委托"
	},
	[180015035] = {
		Id = 180015035,
		Str = "作为鱼饵被投放出去的雅尼克在吃过迪安娜送来的慰问品之后被齁到休克挺尸，成功钓到一名修女，“遗体”遂被拖走。\n众人尾随，来到郊外一处破旧的异教修道院，遭神父阻拦，交战中迪安娜在难掩焦急之情的伊莎贝拉帮助下完成决胜一击，此时修女带着雅尼克现身制止，并坦言与幽灵事件有关。"
	},
	[180015036] = {
		Id = 180015036,
		Str = "幽灵的真相Ⅰ"
	},
	[180015037] = {
		Id = 180015037,
		Str = "原来幽灵是与神父马蒂斯、修女卡萝拉二人相依为命的另一位修女——蕾切尔。\n她因坠入爱河而违背教义，又因恋人罹难而投海轻生，为魔女所救。\n就在这名与众人似乎很有缘的魔女施法抹去蕾切尔的痛苦根源——即有关恋人的记忆时，排斥反应却致其灵魂出窍，从此，蕾切尔便凭着执念，在生者的世界四处寻觅已故的恋人。"
	},
	[180015038] = {
		Id = 180015038,
		Str = "幽灵的真相Ⅱ"
	},
	[180015039] = {
		Id = 180015039,
		Str = "众人为了将魔法的结果逆转而分头去寻找游荡中的蕾切尔。\n因为没有线索而漫无目的地来回奔波时，有个奇怪的吟游诗人靠了过来，不由分说弹唱了一曲叙事诗。\n将内容告知随后碰到的迪安娜，迪安娜恍然大悟。\n此时蕾切尔灵体出现，迪安娜谎称其恋人绝笔希望她活下去，蕾切尔自愿回归身体。"
	},
	[180015040] = {
		Id = 180015040,
		Str = "解决篇"
	},
	[180015041] = {
		Id = 180015041,
		Str = "解决幽灵事件后某日，众人前往修道院探望蕾切尔，却惊闻她的死讯。\n从她留下的遗书中得知，她是为了真正地死去才听从劝说，因为她在灵体状态下曾接触到另一个世界，目睹恋人的身影，由此相信了一直以来抱持怀疑的神明与天堂的存在。\n与此同时，治安队于港口发现了在逃魔女的尸体。\n舞台正式拉开帷幕。"
	},
	[180015042] = {
		Id = 180015042,
		Str = "舞台拉开帷幕"
	},
	[180015043] = {
		Id = 180015043,
		Str = "自从迪安娜处理了港口那具魔女的尸体之后，情绪就似乎不太正常，为了转移注意力，甚至还做起了早饭，可可嘴硬的关切让她恢复了精神，\n这时阿娜斯塔西娅大人发来通讯，称近来发生的女童失踪案有了结果——治安队在墓地挖出了被掩埋的尸体，由于有魔法痕迹，所以指派特别行动小组调查。"
	},
	[180015044] = {
		Id = 180015044,
		Str = "晨晕"
	},
	[180015045] = {
		Id = 180015045,
		Str = "于是雅尼克的假期就这么泡汤了，但他为了给约会收尾，还是咬咬牙为伊莎贝拉买下了一件礼服裙，然而只把自己当做武器的伊莎贝拉对此并不适应，理论了一番后扭头离去。\n为了弥补伊莎贝拉对自己的印象，雅尼克全心投入诱拐事件的调查，往治安队和教团骑士也不能轻易介入的黑街开进。"
	},
	[180015046] = {
		Id = 180015046,
		Str = "不法之地"
	},
	[180015047] = {
		Id = 180015047,
		Str = "结束调查和薇姬娜回到家中，发现可可和迪安娜都坏掉了，一个想出去玩，一个被嘱咐看小孩而被吵得脑炸。\n毕竟这个时期随时可能被凶犯盯上，但是禁足也不是办法，于是决定明天带可可出去玩，这才让她打起精神。\n另一方面，伊莎贝拉在众人不知道的地方进行着杀戮，和她接触的人究竟是？"
	},
	[180015048] = {
		Id = 180015048,
		RefId = 180003735
	},
	[180015049] = {
		Id = 180015049,
		Str = "可可和新交的小伙伴格雷琴在众人的守望下玩耍。\n途中阿娜斯塔西娅大人过来兴师问罪，就在注意力被她分散的时候，两个孩子跑没影，好在迪安娜对可可施过追踪术，很快找到了她们。\n两人被一名疑似魔女的神秘斗篷女袭击，她先是对可可做了什么，最后还绑走了格雷琴。\n随后可可发起高烧，身体产生了奇妙的变化。"
	},
	[180015050] = {
		Id = 180015050,
		Str = "异变与魔女"
	},
	[180015051] = {
		Id = 180015051,
		Str = "和可可约好要救回格雷琴，便积极地寻找线索，然而并未得到有用情报，再加上可可的病情不见好，急得人焦头烂额。\n决定借助知识的力量，为此前往图书馆，碰到在当管理员的卡夏·洛特，述说烦恼后，被提示兜里来自境界的一朵结晶花是良方。\n将信将疑地回家使用，没想到症状确有好转。"
	},
	[180015052] = {
		Id = 180015052,
		Str = "图书管理员"
	},
	[180015053] = {
		Id = 180015053,
		Str = "外出寻找失联的雅尼克，正好撞见魔女将他击退并遁逃。\n虽然受了伤，但他忧心迪安娜和可可独处，催促着回到家，发现房间遭到来自外部的袭击，所幸两人都无大碍。\n坎贝尔男爵的警卫队突然来访，他们表示格雷琴是男爵千金，还想抓走可可，争执中一名警卫队成员被魔法所杀，再这么下去迪安娜嫌疑最大，众人只好连夜出走。"
	},
	[180015054] = {
		Id = 180015054,
		RefId = 180003422
	},
	[180015055] = {
		Id = 180015055,
		Str = "逃往郊区的众人被此前打过交道的修女卡萝拉收留。\n合计之下，发现警卫队有自导自演的嫌疑，并由此得出男爵或与魔女串通的可能性。\n关于男爵的目的，迪安娜似乎有所眉目，但还需要调查，对此，卡萝拉自告奋勇提议帮忙。\n夜晚，雅尼克与赶来会合的伊莎贝拉在月下交谈，二人和解。"
	},
	[180015056] = {
		Id = 180015056,
		Str = "暗藏的影子"
	},
	[180015057] = {
		Id = 180015057,
		Str = "阿娜斯塔西娅大人从治安队处掌握了众人的行踪，屁颠屁颠地跑来了。\n不过一来就被迪安娜强迫套上白色床单和大家一起进行鬼屋营业——因为修道院近来被不明就里的民众当成试胆场所，卡萝拉将错就错做起了这番生意。\n为了不有损她的品牌形象，必须铆足干劲才行。但似乎有外人混进来了？"
	},
	[180015058] = {
		Id = 180015058,
		Str = "营业"
	},
	[180015059] = {
		Id = 180015059,
		Str = "卡萝拉接受迪安娜的委托，前往坎贝尔男爵家附近潜伏调查。\n就在一无所获而打算铤而走险之时，被卡夏·洛特阻止，在后者看似心血来潮的提议下，两人开始跟踪男爵管家，并顺利目击其与黑街人贩子交易的场面。\n就在跟踪一事暴露而身陷险境之际，得到治安队相救，后下定决心走出蕾切尔之死的阴影，与卡夏·洛特救出被拐女童。"
	},
	[180015060] = {
		Id = 180015060,
		Str = "侦探的守则"
	},
	[180015061] = {
		Id = 180015061,
		Str = "卡萝拉的调查报告证实了迪安娜的猜想。\n迪安娜据此展开推理，认为男爵恐怕是为了将女童的灵魂提炼成贤者之石以复活自己的大女儿，因此需要一名血亲也就是私生女格雷琴做药引，但是听从幕后黑手的话又增加了可可这一目标。\n众人在质问混进来的男爵管家时，魔女出现并带走了可可。"
	},
	[180015062] = {
		Id = 180015062,
		Str = "剩下的真实"
	},
	[180015063] = {
		Id = 180015063,
		Str = "众人在治安队的掩护下潜入男爵邸，在地下室发现准备万全的男爵和魔女。\n迪安娜引诱男爵答应以可可交换用来代替格雷琴的结晶花，之后便让魔女举行仪式，然而其女并未复活，而是以尸体之姿咬死了男爵。\n原来贤者之石不过是后人对大贤者爱格伯特事迹的误读，实际上并不存在。\n魔女见势不妙逃跑，却被雅尼克重创，自爆而亡。"
	},
	[180015064] = {
		Id = 180015064,
		Str = "悲伤的尸体"
	},
	[180015065] = {
		Id = 180015065,
		Str = "三人的梦境，分明互无关系却又似乎在某处彼此交错。"
	},
	[180015066] = {
		Id = 180015066,
		Str = "梦"
	},
	[180015067] = {
		Id = 180015067,
		Str = "薇姬娜最近的状态有些恍惚，为了减轻她的负担而自告奋勇去采蘑菇的途中，在森林里邂逅了自称“考古学家加里·琼斯的女儿兼继任者”的迷路少女芙恩·琼斯。\n听说她是从与利托瑞斯隔海相望的温泉乡黎内姆来的，跨海迷路会不会太夸张？好像有什么急事的样子，总之送她回港口后就分别了。"
	},
	[180015068] = {
		Id = 180015068,
		Str = "逆光"
	},
	[180015069] = {
		Id = 180015069,
		Str = "众人在阿丽娜的厨房聚会，其间雅尼克感受到地面在震动并紧接着被弹射上天，拿着铁镐钻出来的地底人竟是有过一面之缘的芙恩。"
	},
	[180015070] = {
		Id = 180015070,
		Str = "从案件开始"
	},
	[180015071] = {
		Id = 180015071,
		Str = "原来先前芙恩上错了船，辗转又回到利托瑞斯，结果遭不法分子绑架，被夺走重要的“宝物”。\n因为该物品是其父加里·琼斯职业生涯最后的考古发现，不愿惊动社会的她委托众人秘密寻回。"
	},
	[180015072] = {
		Id = 180015072,
		Str = "致辞|答礼"
	},
	[180015073] = {
		Id = 180015073,
		Str = "虽然对于是否接受芙恩的委托没有得出结论，不过帮她填饱肚子还是做得到的。\n席间伊莎贝拉因为微醺而把众人卷入奇怪的多角关系之中，随后恢复清醒并与雅尼克提前离场，决定权落在其余人身上。\n听取芙恩对详细情况的描述之后，对宝物空前感兴趣的迪安娜拍板做了决定。"
	},
	[180015074] = {
		Id = 180015074,
		Str = "餐桌之间"
	},
	[180015075] = {
		Id = 180015075,
		Str = "半夜起床吹风，遇到在院子里扎营留宿的芙恩。\n从她口中对加里·琼斯作为考古学家和作为父亲的一面都有了更细致的了解，正欲进一步深入时，响起了耳熟的旋律，睡在帐篷里的可可和帐篷一起失踪了。\n迪安娜闻声赶来，三人追踪到一处祭坛，击退操纵影兵的黑衣人之后取得的物品，竟然就是芙恩委托寻回的失物。"
	},
	[180015076] = {
		Id = 180015076,
		Str = "夜活"
	},
	[180015077] = {
		Id = 180015077,
		Str = "事情看似解决大半，翌日，迪安娜提出调查宝物——即那块像是某种碎片的漆黑石头，遭到抱持戒心的芙恩拒绝。\n细问之下她才道出其父加里·琼斯并非隐退而是失踪的事实，她本打算找回宝物就立刻动身寻父，却因昨晚被吓得够呛而举步艰难。这种时候就应该借助大人的力量，众人决定护送她踏上旅途，为此要先找男爵家借船。"
	},
	[180015078] = {
		Id = 180015078,
		Str = "终究只是孩子"
	},
	[180015079] = {
		Id = 180015079,
		Str = "顺利借到船后，众人分头进行出发前的准备工作，然后在港口集合，新结成的芙恩·琼斯探险队，在高涨的呼声中正式出发。"
	},
	[180015080] = {
		Id = 180015080,
		Str = "准备出航"
	},
	[180015081] = {
		Id = 180015081,
		Str = "驶向芙恩故乡黎内姆的船在海中遭到巨大海怪的袭击。\n漆黑的海怪不断放出影兵占领甲板，却也同时让众人看出了破绽——原来海怪并没有攻击力，这是混在船上的敌人制造的赝品。\n最终在雅尼克的配合下，我成功抓到施法者，然而对方并未以真面目示人，惊讶中被挣脱，紧接着船触礁沉没了。"
	},
	[180015082] = {
		Id = 180015082,
		Str = "遭难"
	},
	[180015083] = {
		Id = 180015083,
		Str = "跳船逃生的众人来到连接黎内姆的岬角——龙尾角附近，芙恩回想起父亲的笔记中所写，真正的目的地就在岬角下方。\n于是众人潜入海中，果真发现了秘密入口。其内部是一个位于海平面下的洞窟。在前进的过程中，不知为何接二连三地发生了匪夷所思的事，仿佛有某个意志在安排众人失散一般……"
	},
	[180015084] = {
		Id = 180015084,
		Str = "洞窟物语"
	},
	[180015085] = {
		Id = 180015085,
		Str = "由于同伴接连走散，只剩下薇姬娜和芙恩与我同行。\n三人来到一个开阔的空间，没等喘口气就有从墙里不断分泌出的影兵大量袭来。\n至此总算明白薇姬娜最近状态不佳的理由了，作为人偶师，我负责任地解开了她的心结，两人并肩作战，感受到只要有对方在就能所向无敌的牵绊。"
	},
	[180015086] = {
		Id = 180015086,
		Str = "受保护者背水一战"
	},
	[180015087] = {
		Id = 180015087,
		Str = "迪安娜赶来会合，把影兵一举歼灭之后，将矛头指向了芙恩。\n原来，真正的芙恩早就在与父亲的一次冒险中死去，现在的芙恩，包括这座洞窟，都是那个宝物——火种碎片因应加里·琼斯的愿望而诞生的赝品。\n芙恩记起一切，在我的鼓励下决定坦然面对真相并勇敢活下去时，却被突然出现的魔女杀害。\n众人怀着遗憾逃离了崩塌的洞窟。"
	},
	[180015088] = {
		Id = 180015088,
		Str = "两个琼斯的故事"
	},
	[180015089] = {
		Id = 180015089,
		Str = "回到利托瑞斯，浑浑噩噩地过了段时间，寄放在男爵家的可可回来了。\n感受到了久违的温馨和活力。\n可可用灵敏的鼻子指示我挖出了芙恩出发前埋在院子里的船票，看到上面的留言，总觉得稍微释怀了。\n在和迪安娜的交谈中，心知她隐瞒了很多事，不过，现在还是先相信同伴吧。"
	},
	[180015090] = {
		Id = 180015090,
		Str = "侧光"
	},
	[180015091] = {
		Id = 180015091,
		Str = "虽然顺利成为了人偶师，但是和人偶之间的距离感应该如何把握，又是一门需要活到老学到老的功课。\n仔细想想，和普通的人际关系似乎无甚区别？\n所以不用操之过急，我们还有很多时间。"
	},
	[180015092] = {
		Id = 180015092,
		Str = "崭新的开始"
	},
	[180015093] = {
		Id = 180015093,
		Str = "初结成的境界探索小队对于应该由谁担纲盾牌这一角色产生了分歧，最后因为新成员莉莉艾洛的介入而得出了令所有人都能接受的结论。\n而作为人偶师的观察结果是，不管发生多么激烈的争执，每个人的出发点都是为同伴着想的心情，大家果然都很温柔呢。"
	},
	[180015094] = {
		Id = 180015094,
		Str = "莉莉艾洛出场"
	},
	[180015095] = {
		Id = 180015095,
		Str = "这是在一切开始之前，或是一切结束之后，为了与她们相遇而诞生的世界。\n温柔而坚定的声音跨越时空，呼唤并触及那些迷失的灵魂，所以，一切绝非偶然，一切命中注定。"
	},
	[180015096] = {
		Id = 180015096,
		Str = "最初最后的世界"
	},
	[180015097] = {
		Id = 180015097,
		Str = "作为电灯泡被雅尼克拉去三人约会，但总算因为共同的话题——也就是关于雅尼克的事情而与伊莎贝拉走近了一点点，要是能有这样的姐姐就好了，从今以后请多指教。"
	},
	[180015098] = {
		Id = 180015098,
		Str = "悠闲的二人"
	},
	[180015099] = {
		Id = 180015099,
		Str = "为了熟悉巡查路线，跟随治安队正副队长见习，不仅知晓了治安队的工作以及两位队长负责任的秉性，还顺便解决了一起抢劫案。\n真正的勇气不在于决定何时杀戮，而在于决定何时饶恕。——类似这样的经典台词并没有出现。"
	},
	[180015100] = {
		Id = 180015100,
		Str = "每日的治安队"
	},
	[180015101] = {
		Id = 180015101,
		Str = "自称魔女的少女竟然被一条小狗堵在巷子里，感觉很有趣就稍微捉弄了一下，\n结果被唐突自爆说她正是前些天引起骚乱还在逃跑途中掀翻机械车的罪魁祸首，\n但怎么看都只是个真挚的女孩子啊……\n一转头，不知为何忘记了这场邂逅。"
	},
	[180015102] = {
		Id = 180015102,
		Str = "非常邂逅"
	},
	[180015103] = {
		Id = 180015103,
		Str = "光顾了商业街为人津津乐道的家庭餐厅“阿丽娜的厨房”，受到了“隆重”的款待。\n老板娘阿丽娜虽然有点爱捉弄人，说到厨艺那可是一级棒。"
	},
	[180015104] = {
		Id = 180015104,
		Str = "中意的口味是？"
	},
	[180015105] = {
		Id = 180015105,
		Str = "在发薪日前陷入财务危机，正苦无对策时，救世主降临——原以为只是上门推销员，最后发现虽然确实是在推销，但商品却是打工情报，这下不怕揭不开锅了。\n顺带，卡夏·洛特小姐真是个不可思议的人。"
	},
	[180015106] = {
		Id = 180015106,
		Str = "早安打工人"
	},
	[180015107] = {
		Id = 180015107,
		Str = "说到劳逸结合，恐怕没人比妲丽安更专业。\n快速又准确地把工作完成，剩下的时间全部用来休息和发粉红色的少女梦。如果睡醒时不要把梦和现实混为一谈，那么从各个方面来说都很值得依靠。"
	},
	[180015108] = {
		Id = 180015108,
		Str = "工作达人的午后"
	},
	[180015109] = {
		Id = 180015109,
		Str = "被妲丽安分享了撸猫圣地，为了与猫咪们打好关系，首先要攻略名为罗莎喵欧的猫老大。\n妲丽安下班之后前来会合，结果追着罗莎喵欧又回到了教会，难道这是加班的节奏？！\n从罗盘中传来外地分教会人偶师发送的求助信息，且看教团联络员工号1717如何化解危机。"
	},
	[180015110] = {
		Id = 180015110,
		Str = "为了安心的假日"
	},
	[180015111] = {
		Id = 180015111,
		Str = "为了给可可换掉那身褴褛衣装，我、薇姬娜、迪安娜、可可一起来到商业街，\n然后围绕着前两名登场人物展开了妈妈力的对决，最后却是没有参赛的迪安娜取胜。\n吞下败北的悔恨，决定从明天开始秘密安排提升时尚品味的修行。"
	},
	[180015112] = {
		Id = 180015112,
		Str = "世上只有妈妈好"
	},
	[180015113] = {
		Id = 180015113,
		Str = "迪安娜在家里似乎还保持着必要以上的拘谨，作为在同一个屋檐下生活的伙伴，得负起责任为她营造适合放松的环境和人际关系才行。\n虽然事实证明她并没有在客气，不过借此多了解了她一些也算是好事一桩。"
	},
	[180015114] = {
		Id = 180015114,
		Str = "熟络的第一步"
	},
	[180015115] = {
		Id = 180015115,
		Str = "本回讲述了可可在成为我家的小孩之前的丛林之子生活，但是说是丛林……那听起来完全就是不知道哪里的农场嘛！\n在那段时期帮助过可可的神秘大将军这次也堂堂亮相，好、好酷！\n说到丛林中最适合大将军名号的生物……所以说那是老爷爷的农场啦！"
	},
	[180015116] = {
		Id = 180015116,
		Str = "捉虫啦！"
	},
	[180015117] = {
		Id = 180015117,
		Str = "在海鲜市场偶遇阿娜斯塔西娅大人，原来这是她第一次帮家里跑腿，正在烦恼不会挑选食材。\n明明是对组长献殷勤的好机会，但是因为最近逐渐演变出“阿娜斯塔西娅虐”的的气氛，忍不住稍微捉弄了她一下， 毕竟我们家组长嘴硬心软毫无威严。"
	},
	[180015118] = {
		Id = 180015118,
		Str = "初次跑腿"
	},
	[180015119] = {
		Id = 180015119,
		Str = "罗莎莉欧大人的实时影像通讯不小心连上了，而且她根本没注意到这边的状况就开始练习演讲，被发现就是死，\n顶着被迫偷窥骑士团长办公姿态和无法出声吐槽的压力，我能否撑到最后逃过一劫呢？"
	},
	[180015120] = {
		Id = 180015120,
		Str = "压力演讲"
	},
	[180015121] = {
		Id = 180015121,
		Str = "和可可在外面玩，不知从哪里飘来纸飞机，上面写着疑似求救信，来自某位被关在高塔的公主。勇者可可紧急出动，开始了一场寻找公主的小旅程，并最终交上了来到利托瑞斯后的第一个朋友。\n可喜可贺可喜可贺。"
	},
	[180015122] = {
		Id = 180015122,
		Str = "纸飞机之旅"
	},
	[180015123] = {
		Id = 180015123,
		Str = "迟到了迟到了！上学要迟到了！\n普通高中生的日常从赶路通学开始，不过……\n这一路上的秃头丧尸才不是日常光景吧？！\n和同班同学迪安娜、雅尼克一起避开尸潮，竟得知迪安娜就是造成这一切的元凶——新感觉冒险轻喜剧正式展开！"
	},
	[180015124] = {
		Id = 180015124,
		Str = "寻梦异世界1"
	},
	[180015125] = {
		Id = 180015125,
		Str = "深夜，那个黝黑发亮窸窸窣窣的东西出现了！\n托福，迪安娜难得表现出了娇弱的一面，真希望它们常来……才怪！\n对事物的恐惧只能靠自己克服，但天才少女迪安娜却发明了消除恐惧的魔药，结果喝下药水的两人一起被拉进某个奇妙的空间，在那里，迪安娜遇见了意想不到的、内心深处真正的恐惧。"
	},
	[180015126] = {
		Id = 180015126,
		Str = "跨越恐惧之理"
	},
	[180015127] = {
		Id = 180015127,
		Str = "这是卡萝拉与蕾切尔初次踏上利托瑞斯这片土地时的故事。\n那个时候，一切都还为时未晚，即使对神明大人有所埋怨，还是能想着明天精神地活下去。"
	},
	[180015128] = {
		Id = 180015128,
		Str = "修女初来乍到"
	},
	[180015129] = {
		Id = 180015129,
		Str = "这是发生在幽灵事件结束后的一个插曲。\n间接促成特别行动小组介入事件，使马蒂斯神父和卡萝拉自愿配合、道出实情的神秘吟游诗人，究竟是敌是友？"
	},
	[180015130] = {
		Id = 180015130,
		Str = "微不足道的音轨"
	},
	[180015131] = {
		Id = 180015131,
		Str = "街对面开了一家以女仆服务为卖点的餐饮店，给阿丽娜的厨房造成了可有可无的损失——那还紧张个什么劲啊？\n然而蚊子腿再小也是肉，总之，抱着紧跟潮流的心态——绝对不是想玩——阿丽娜拉着常客们商量起对策。\n另：迪安娜的女仆姿态并没有实装。"
	},
	[180015132] = {
		Id = 180015132,
		Str = "穷究接待之道"
	},
	[180015133] = {
		Id = 180015133,
		Str = "为了取得季节限定套餐要用到的稀有食材，和阿丽娜一起出海捕猎贝里蔻丝鱼。\n这是一种拥有种内竞争天性的残酷鱼类，阿丽娜在说起这件事时，似乎对人类的手足相残颇有感触，不过，不管故事中的异国公主有着多么悲伤的过去，只要现在能活得随心所欲就好。"
	},
	[180015134] = {
		Id = 180015134,
		Str = "穷究美食之道"
	},
	[180015135] = {
		Id = 180015135,
		Str = "和可可一起流落荒岛，遇到了同样遭难的陌生少年。\n少年称自己是从远方那艘帝国歼龙舰上逃出来的，然而帝国并不是熟悉的凡纳尔而是未曾耳闻的克洛斯贝尔，歼龙舰顾名思义是用来讨伐早已消失在历史长河的龙族的战舰。\n这是一个不为人知的时代，少年的名字，叫利托瑞斯。"
	},
	[180015136] = {
		Id = 180015136,
		Str = "此间彼时的风"
	},
	[180015137] = {
		Id = 180015137,
		Str = "罗莎莉欧大人的实时影像通讯又连上了，不过这次不是误操作，而是为了即将举办的月形棋比赛募集陪练，但是这个人居然连规则都没搞懂。\n正好听到贝斯利队长的声音，遂把他拉来接手这烫手山芋，没想到却爆出队长竟然是月形棋名人！在名人的指导下，想必会突飞猛进吧。"
	},
	[180015138] = {
		Id = 180015138,
		Str = "这就是月形棋"
	},
	[180015139] = {
		Id = 180015139,
		Str = "大山猪在街上乱闹，阿娜斯塔西娅亲卫队的三人挺身而出。话说你们职业搞错了吧？！"
	},
	[180015140] = {
		Id = 180015140,
		Str = "狩猎的守则"
	},
	[180015141] = {
		Id = 180015141,
		Str = "女孩子身上为什么总是香香的呢？\n明明是出于探究精神而提出的问题，最后却被妲丽安一步步引导至深渊，触及了黑暗恐怖的真相——"
	},
	[180015142] = {
		Id = 180015142,
		Str = "少女的秘密"
	},
	[180015143] = {
		Id = 180015143,
		Str = "记今年最后一个夏夜和雅尼克一起欣赏的烟花。\n除了夏天，还有春天、秋天、冬天，以及无数个今天和明天，不论如何时过境迁，从小一起长大的两人都会像这样一直在一起尽情犯傻。"
	},
	[180015144] = {
		Id = 180015144,
		Str = "那夜盛开的烟花"
	},
	[180015145] = {
		Id = 180015145,
		Str = "根据上集最后登场的星见同学的说法，我们似乎被困在“梦”中，但这个梦又并非常理上的梦。\n正说着，发生了新一轮的异变——整座城市化作巨大棋盘，而我们这些幸存者被迫参与和秃头丧尸们角逐的人生游戏。最后，亚砂赌上性命为我们保住了通往终点的道路，少女映照星空的双眼究竟看到了怎样的未来？"
	},
	[180015146] = {
		Id = 180015146,
		Str = "寻梦异世界2"
	},
	[180015147] = {
		Id = 180015147,
		Str = "关于坎贝尔男爵的过去以及其与格雷琴母亲的故事。"
	},
	[180015148] = {
		Id = 180015148,
		Str = "不要来爱我"
	},
	[180015149] = {
		Id = 180015149,
		Str = "以吾辈的视角还原了一起发生在粉色双马尾丫头片子身上的密室凶杀案，最后的真相着实骇然。\n顺带一提，吾辈是猫。"
	},
	[180015150] = {
		Id = 180015150,
		Str = "○○看到了"
	},
	[180015151] = {
		Id = 180015151,
		Str = "这是在不远也不近的三年前，围绕城市的守护者——治安队发生的故事。\n正在调查狂人袭击事件的队长贝斯利，机缘巧合下救助了一位名为神子的异国少女，却因此接近了案情的真相：原来，发狂者都是被灌下了受诅咒的神子之血。"
	},
	[180015152] = {
		Id = 180015152,
		Str = "治安队追想篇 上"
	},
	[180015153] = {
		Id = 180015153,
		Str = "贝斯利将神子安置在治安队宿舍，队员们都对她很友善，但神子却因此愈发愧疚，终于在贝斯利一次出外勤时偷偷出走，岂料半路被觊觎着神子之血的组织掳走。\n贝斯利赶到，因寡不敌众而被灌下神子之血，但并未因此发狂，反而借机使计伪造了神子的死亡，由神子而起的事件亦暂告一段落。"
	},
	[180015154] = {
		Id = 180015154,
		Str = "治安队追想篇 下"
	},
	[180015155] = {
		Id = 180015155,
		Str = "虽然是别人家的姐妹吵架，不过还是让我来听听缘由吧。\n嗯。嗯嗯。\n那完全就是阿娜斯塔西娅大人的错嘛，快去跟姐姐道歉！什么？不知道怎么开口？真没办法，那就由我来扮演姐姐，然后……咦，不行？"
	},
	[180015156] = {
		Id = 180015156,
		Str = "大小姐想要道歉"
	},
	[180015157] = {
		Id = 180015157,
		Str = "图书馆迎来一位将卡夏·洛特称为“店长”的老婆婆。\n老婆婆患有记忆障碍，她幻想着过去图书馆仍是书店时的情景，在这里上演了与卡夏·洛特相识的人生。\n古时，有一个羡慕着人类擅长“遗忘”的种族，他们或许仍在这里。"
	},
	[180015158] = {
		Id = 180015158,
		Str = "从未离去"
	},
	[180015159] = {
		Id = 180015159,
		Str = "众人外出时，被托付给男爵家照顾的可可，和格雷琴以及她家的女仆长打成一片的故事。"
	},
	[180015160] = {
		Id = 180015160,
		Str = "女仆长活在当下"
	},
	[180015161] = {
		Id = 180015161,
		Str = "不知各位注意到没有，在支线中的我，从来没被正经叫过名字！\n不要说什么支线啊，世界观要变奇怪了！\n总之最后还是升华了一下。"
	},
	[180015162] = {
		Id = 180015162,
		Str = "我的名字，"
	},
	[180015163] = {
		Id = 180015163,
		Str = "迪安娜心血来潮地开始研究催眠术，因为很感兴趣，我拜托她在我身上用用看，结果被雅尼克挡了下来，而中招的雅尼克居然变成了狗！\n虽然最后顺利恢复原状，不过提尔斯又是谁？\n你除了我以外还有别的挚友？"
	},
	[180015164] = {
		Id = 180015164,
		Str = "席塔撒多的狗"
	},
	[180015165] = {
		Id = 180015165,
		Str = "在亚砂的掩护下，我们成功抵达了广播大楼，但这里并非终点。\n来到上层的摄影棚，雅尼克瞬间牺牲，在惊魂未定的迪安娜和我面前，出现了传说中的电视英雄：镰刀人·芙莉西娅。随后事实证明，这只是两个小屁孩为了赶走我们而弄出来的全息投影。\n然而，当外头的丧尸攻进来时，真正的镰刀人堂堂登场？！"
	},
	[180015166] = {
		Id = 180015166,
		Str = "寻梦异世界3"
	},
	[180015167] = {
		Id = 180015167,
		Str = "我在大树下休息的时候，遇见一只情绪亢奋的“大山猪”。\n根据亚砂的描述，除了这只大山猪以外，郊区内的其他动物也出现了情绪紊乱的现象。\n最终我们在附近的农场找到了问题的源头——一个由未知魔法生成的情绪世界“幻境遗迹”，正在影响着周边的环境。"
	},
	[180015168] = {
		Id = 180015168,
		Str = "情绪紊乱的世界"
	},
	[180015169] = {
		Id = 180015169,
		Str = "虽然柯露雪儿来到新月大陆不久，但是已经熟悉了探索和相关流程。\n按照她的说法：“历史是未来的指针，责任是负重前行的动力。”\n为了能够让她放松下来，我们一同在海边漫步攀谈……"
	},
	[180015170] = {
		Id = 180015170,
		RefId = 180007518
	},
	[180015171] = {
		Id = 180015171,
		Str = "举止优雅的柯露雪儿，被大家误认为是正在利托瑞斯游玩的公主。\n联想到过去看过的舞台剧，今天的约会似乎就是一场现实生活中的《出逃公主》。"
	},
	[180015172] = {
		Id = 180015172,
		RefId = 180007520
	},
	[180015173] = {
		Id = 180015173,
		Str = "与柯露雪儿一同出席宴会，因为她非凡的气质，受到了权贵们的搭讪。\n善于外交辞令的雪儿，逐一熟练地化解了矛盾。"
	},
	[180015174] = {
		Id = 180015174,
		RefId = 180007522
	},
	[180015175] = {
		Id = 180015175,
		Str = "收到了王女殿下的邀请函，一同来到高级餐厅用餐。\n经过这次约会，学到了许多宝贵的礼仪知识，也加深了对于雪儿的理解。"
	},
	[180015176] = {
		Id = 180015176,
		RefId = 180007524
	},
	[180015177] = {
		Id = 180015177,
		Str = "“女王和公主会放假吗？过去的柯露雪儿过着什么样的生活？”\n这些曾经萦绕在脑海中的问题，随着两人关系的走进而逐渐清晰。"
	},
	[180015178] = {
		Id = 180015178,
		RefId = 180007526
	},
	[180015179] = {
		Id = 180015179,
		Str = "气质绝佳的王女，在品味方面似乎有点点奇怪……\n望着面前雪儿调制的奇怪混合物，喝还是不喝……拿出决心来吧！"
	},
	[180015180] = {
		Id = 180015180,
		RefId = 180007528
	},
	[180015181] = {
		Id = 180015181,
		Str = "权限不足，文件禁止访问，通关“魔女境界-星界废墟”后开启。"
	},
	[180015182] = {
		Id = 180015182,
		Str = "阿卡赛特核心数据"
	},
	[180015183] = {
		Id = 180015183,
		RefId = 180015181
	},
	[180015184] = {
		Id = 180015184,
		RefId = 180015182
	},
	[180015185] = {
		Id = 180015185,
		RefId = 180015181
	},
	[180015186] = {
		Id = 180015186,
		RefId = 180015182
	},
	[180015187] = {
		Id = 180015187,
		RefId = 180015181
	},
	[180015188] = {
		Id = 180015188,
		RefId = 180015182
	},
	[180015189] = {
		Id = 180015189,
		RefId = 180015181
	},
	[180015190] = {
		Id = 180015190,
		RefId = 180015182
	},
	[180015191] = {
		Id = 180015191,
		RefId = 180015181
	},
	[180015192] = {
		Id = 180015192,
		RefId = 180015182
	},
	[180015193] = {
		Id = 180015193,
		Str = "莉莉艾洛是一个难以理解的存在……\n为了确认到底是误解还是事实，今天鼓起勇气邀请她一起外出。\n虽然最终毫无结论，但是有一点可以肯定——她是可靠的伙伴。"
	},
	[180015194] = {
		Id = 180015194,
		RefId = 180007554
	},
	[180015195] = {
		Id = 180015195,
		Str = "因为服装过于“随意”，莉莉艾洛被禁止进入高档餐厅。\n在使用了迪安娜提供的魔法药水后，众人眼中的莉莉艾洛突然熠熠生辉。\n为了消除人们对于外貌的偏见，今后和她一起努力吧！"
	},
	[180015196] = {
		Id = 180015196,
		RefId = 180007556
	},
	[180015197] = {
		Id = 180015197,
		Str = "在莉莉艾洛的教导下，我艰难地进行着狩猎的学习。\n无论过去还是现在，也许一些颠簸，但终会获得甜蜜与幸福……"
	},
	[180015198] = {
		Id = 180015198,
		RefId = 180007558
	},
	[180015199] = {
		Id = 180015199,
		Str = "庆典来临的利托瑞斯格外热闹，就连莉莉艾洛也难以抵挡庆典的魅力。\n虽说她有着悲伤的过去，剩下的也只有梦境；\n不过，美梦可能会迟到，但是一定会到来。"
	},
	[180015200] = {
		Id = 180015200,
		RefId = 180007560
	},
	[180015201] = {
		Id = 180015201,
		Str = "身体感到疲惫不堪的时候，被莉莉艾洛叫到郊区的大树底下休憩。\n静静靠在她的膝枕上，听着莉莉艾洛说着温柔的话语……"
	},
	[180015202] = {
		Id = 180015202,
		RefId = 180007562
	},
	[180015203] = {
		Id = 180015203,
		Str = "“被俘虏的鹰要和小鸡们一起生活了，但新娘到底是谁的啊？！”\n中央广场上，传来了莉莉艾洛、我、以及孩子们欢快的笑声。\n一场场无厘头的游戏，就这样随着时光进行下去。"
	},
	[180015204] = {
		Id = 180015204,
		RefId = 180007564
	},
	[180015205] = {
		Id = 180015205,
		Str = "乖巧异常的芙丽希娅，在得知盘子中的食物是由鲜花烹饪而成之后，情绪突然变得不稳定起来。\n“……太过分了……花花什么都没有做错，为什么要被吃掉。”\n离开餐馆后，少女向着女神许下了心愿——如果是可爱的她，女神大人一定会很开心实现愿望。"
	},
	[180015206] = {
		Id = 180015206,
		RefId = 180007572
	},
	[180015207] = {
		Id = 180015207,
		Str = "郊区的路边生长无人问津的野花，按照芙丽希娅的说法，大人们会因为野花不能卖钱而让她清理掉……\n不过，在善良的芙丽希娅看来，所有花花都是一样的吧！\n它们应该住在花园内，获得那份缺失的爱。"
	},
	[180015208] = {
		Id = 180015208,
		RefId = 180007574
	},
	[180015209] = {
		Id = 180015209,
		Str = "有勇敢的龙，也有胆小的龙，有坏人，也有好人……\n希望这次博物馆之旅，能够带给芙丽希娅不同的感受。"
	},
	[180015210] = {
		Id = 180015210,
		RefId = 180007576
	},
	[180015211] = {
		Id = 180015211,
		Str = "获得花店打工机会的芙丽希娅，今天也是充满欢笑的一天。\n在顺利取得第一笔报酬后，她确定请我去餐厅吃饭。\n生活中的光明和幸福，就由我们自己去创造吧！"
	},
	[180015212] = {
		Id = 180015212,
		RefId = 180007578
	},
	[180015213] = {
		Id = 180015213,
		Str = "无忧无虑的小女孩看到甜点会走不动路……\n既然如此，干脆索性让她一次性吃到满意吧！"
	},
	[180015214] = {
		Id = 180015214,
		RefId = 180007582
	},
	[180015215] = {
		Id = 180015215,
		Str = "和芙丽希娅一同聊起过去的时光……\n既然相遇的时机无法自由选择，那么就让美好的故事从这一刻开始。"
	},
	[180015216] = {
		Id = 180015216,
		RefId = 180007580
	},
	[180015217] = {
		Id = 180015217,
		Str = "该说……弁天不愧是“天下第一的除灵师”吗？\n刚一走到恐怖屋的门口，她便忍不住停下了脚步。\n不过我们进去没过几分钟，便因为她偷吃零食而被工作人员“请”了出去。\n“食物”和“除灵”二者只能选择一个的话，真想看看她的选择。"
	},
	[180015218] = {
		Id = 180015218,
		RefId = 180007590
	},
	[180015219] = {
		Id = 180015219,
		Str = "教团的魔法研究文献展正在进行，弁天在这里与我发起了一场“除灵师”与“人偶师”的对决（伪）！\n配合着她捂住胸口后退半步，果然看到了预料中的笑脸。"
	},
	[180015220] = {
		Id = 180015220,
		RefId = 180007592
	},
	[180015221] = {
		Id = 180015221,
		Str = "中央广场附近流传着闹鬼的流言，自称第一除灵师的弁天当然没有放过这个机会。\n然而，任务刚刚开始，她便自顾自地突然犯起困来……！\n无奈地坐在长椅上，我们聊起了“魔使”的话题。"
	},
	[180015222] = {
		Id = 180015222,
		RefId = 180007594
	},
	[180015223] = {
		Id = 180015223,
		Str = "乘坐在魔法驱动的机械车上，弁天却想着如何搞到更加符合“第一除灵师”的坐骑\n——龙。"
	},
	[180015224] = {
		Id = 180015224,
		RefId = 180007596
	},
	[180015225] = {
		Id = 180015225,
		Str = "雨女和降雨小僧和豆腐小僧一同出游的日子？那就让晴天娃娃来驱散阴霾！\n同弁天一起拯救被大雨困扰下的利托瑞斯计划，正式启动！"
	},
	[180015226] = {
		Id = 180015226,
		RefId = 180007598
	},
	[180015227] = {
		Id = 180015227,
		Str = "身怀“黑魔法”的占星师和闪耀“光辉”的除灵师\n——一场命运的相会正在利托瑞斯的大街上演。"
	},
	[180015228] = {
		Id = 180015228,
		RefId = 180007600
	},
	[180015229] = {
		Id = 180015229,
		Str = "准备约亚砂出门的时候，她似乎早已猜到了我的想法。\n不仅仅是约会的发起，包括整个行程的本身也全部都在她的预期之中。"
	},
	[180015230] = {
		Id = 180015230,
		RefId = 180007608
	},
	[180015231] = {
		Id = 180015231,
		Str = "和之前一样，不需要刻意进行解释，亚砂便能猜到约会后续的发展。\n不过我相信——在无数个未来之中，一定有一个能让她充满期待的结果。"
	},
	[180015232] = {
		Id = 180015232,
		RefId = 180007610
	},
	[180015233] = {
		Id = 180015233,
		Str = "不约而至的暴雨，将我和亚砂困在了狭小的屋檐下。\n原本前往占星屋的计划，也只能暂时搁浅。\n不过，这对于亚砂来说似乎刚好——我们可以一同谈论“未来”的话题。"
	},
	[180015234] = {
		Id = 180015234,
		RefId = 180007612
	},
	[180015235] = {
		Id = 180015235,
		Str = "未来永远在变化之中，亚砂却总能预知变化的方向。\n虽说如此，但是当感情掺杂进理性时，判断将变得没有那么重要。"
	},
	[180015236] = {
		Id = 180015236,
		RefId = 180007614
	},
	[180015237] = {
		Id = 180015237,
		RefId = 180007615
	},
	[180015238] = {
		Id = 180015238,
		RefId = 180007616
	},
	[180015239] = {
		Id = 180015239,
		Str = "偶遇独自外出的亚砂，只见她一个人静待在港口。\n递给她索要的苹果后，少女转身放在一只受伤小兔的面前。\n温柔的少女静静地看着进食的小兔，真希望时间在这一刻停下。"
	},
	[180015240] = {
		Id = 180015240,
		RefId = 180007618
	},
	[180015241] = {
		Id = 180015241,
		Str = "售卖玻璃宝石的小女孩，在被我们婉言拒绝兜售的请求后，转身被一名凶狠的壮汉撞倒。\n面对壮汉无礼的指责，米涅德温看穿了整件事背后的“阴谋”；成功化解危机的同时，还获得了小女孩赠送的“特别礼物”。"
	},
	[180015242] = {
		Id = 180015242,
		RefId = 180007626
	},
	[180015243] = {
		Id = 180015243,
		Str = "象征大地震创伤的东部废墟，此时已然成为了旅游的景点。\n想要记录真实历史的米涅德温，却只能顺着旅游线路进行参观。\n直到一只神奇喵咪的出现，将我们引入废墟的另一端……"
	},
	[180015244] = {
		Id = 180015244,
		RefId = 180007628
	},
	[180015245] = {
		Id = 180015245,
		Str = "带着吸血鬼前往教堂，已经是件非常大胆的事；\n带着吸血鬼与修女进行对决游戏，更是一件令人难以想象的事情！\n这次约会，全部都实现了……"
	},
	[180015246] = {
		Id = 180015246,
		RefId = 180007630
	},
	[180015247] = {
		Id = 180015247,
		Str = "雨中郊区的背后，隐藏着一幢神秘的豪宅。\n为了避雨，我和米涅德温不得不暂住与此……\n哪想，这间别墅的主人竟然是“吸血鬼”……！"
	},
	[180015248] = {
		Id = 180015248,
		RefId = 180007632
	},
	[180015249] = {
		Id = 180015249,
		Str = "根据米涅德温的指示来到了图书馆，等待自己的却是清扫书库的苦工。\n正当我进行辛勤的劳动时，传说中的“书虫之王”出现了，并且窥伺着米涅德温手中的书。\n除虫大作战……刻不容缓！"
	},
	[180015250] = {
		Id = 180015250,
		RefId = 180007634
	},
	[180015251] = {
		Id = 180015251,
		Str = "本想享受一个舒适的夜晚，可醒来的时候却发现自己身处郊区的洞穴中。\n一同转移的，还有认真看书的米涅德温……"
	},
	[180015252] = {
		Id = 180015252,
		RefId = 180007636
	},
	[180015253] = {
		Id = 180015253,
		Str = "博物馆正在举办新月大陆乐器展，由于音月弄丢了事先准备好的门票，所以不得不重新前往售票亭购买。\n大概是因为她说话的时候有些胆怯，售票员错误地将博物馆“鬼屋”的票递给了她，结果闹出一番乌龙……"
	},
	[180015254] = {
		Id = 180015254,
		RefId = 180007644
	},
	[180015255] = {
		Id = 180015255,
		Str = "虽说答应本次约会的是音月本人，但是实际到场的却是她体内的狐狸小姐。\n无奈之下，只好带着狐狸小姐完成今天的行程。"
	},
	[180015256] = {
		Id = 180015256,
		RefId = 180007646
	},
	[180015257] = {
		Id = 180015257,
		Str = "卡默罕街区的一角，身着奇装异服的商人正在推销“美妙音乐”的箱子。\n好奇的音月在听过箱子后的音乐后，突然像是失去魂魄一样意识脱线。\n最终在狐狸小姐的帮助下，我们揭露了商人的骗局，帮助音月重新找回了意识。"
	},
	[180015258] = {
		Id = 180015258,
		RefId = 180007648
	},
	[180015259] = {
		Id = 180015259,
		Str = "原本进展顺利的圣乐汇演，因为“亢奋”小狗地闯入而瞬间乱作一团。\n关键时刻，是音月的歌声挽救了陷入崩坏的局面。"
	},
	[180015260] = {
		Id = 180015260,
		RefId = 180007650
	},
	[180015261] = {
		Id = 180015261,
		Str = "“大海褪去外衣之时，守护凡纳尔帝国宝藏的大军，将在高亢的鼓点中重返人间。”\n在这个古老谜语的提示下，我和音月找到了失落已久的“宝藏”。"
	},
	[180015262] = {
		Id = 180015262,
		RefId = 180007652
	},
	[180015263] = {
		Id = 180015263,
		Str = "对着山谷呼唤的音月，突然间失去了声音。\n无论这个世界上是否存在“窃音妖怪”，我们都不会认输！"
	},
	[180015264] = {
		Id = 180015264,
		RefId = 180007654
	},
	[180015265] = {
		Id = 180015265,
		Str = "原本计划与拉薇拉一同休闲地散步，不知不觉中却演变成了军事化足行。\n好不容易找到一处歇脚的餐厅，却又碰巧遇上厨房内的机器坏掉的惨剧……\n还好拉维拉精通机械原理，一切都顺其自然地得到解决。"
	},
	[180015266] = {
		Id = 180015266,
		RefId = 180007662
	},
	[180015267] = {
		Id = 180015267,
		Str = "女神雪拉的雕塑，动了，祂动了！\n公国第四届全国机械巡回展正在进行中，专业的拉薇拉一眼便看出了其中的门道。"
	},
	[180015268] = {
		Id = 180015268,
		RefId = 180007664
	},
	[180015269] = {
		Id = 180015269,
		Str = "碰巧在资料室与拉薇拉相遇，却意外收获了她精挑细选的军事理论。\n接下来的时间里，跟着她一起挑选更多专业的书籍，并且接受她善意的教诲。"
	},
	[180015270] = {
		Id = 180015270,
		RefId = 180007666
	},
	[180015271] = {
		Id = 180015271,
		Str = "面对不知道该怎么交流的拉薇拉，我以人偶师身份态度强硬地说出了命令，目的只是为了让她学会休息。\n接受命令的拉薇拉，终于愿意放下工作小憩一会儿。\n难得的假期，就在这里守着“睡美人”醒来好了……"
	},
	[180015272] = {
		Id = 180015272,
		RefId = 180007668
	},
	[180015273] = {
		Id = 180015273,
		Str = "拉薇拉终于恢复精神，但是如果什么都不做的话，她可能会再次把自己勉强到倒下的地步。\n抱以必死的决心向她谏言，却意外收获了她“温柔”的感谢……"
	},
	[180015274] = {
		Id = 180015274,
		RefId = 180007670
	},
	[180015275] = {
		Id = 180015275,
		Str = "要付出多大的代价才能守护和平，她以怎样的觉悟走到了今天？\n面对面的交谈，让彼此之间的距离进一步缩短。"
	},
	[180015276] = {
		Id = 180015276,
		RefId = 180007672
	},
	[180015277] = {
		Id = 180015277,
		Str = "为了让琉璃能够像普通小孩那样快乐的玩耍，我专门为她订制了一套“终极试炼”计划，帮助她突破自己心中的屏障。"
	},
	[180015278] = {
		Id = 180015278,
		RefId = 180007680
	},
	[180015279] = {
		Id = 180015279,
		Str = "忍者的修行不止于深山，还在于美食汇集的餐厅……\n但是，比起随时随地强迫自己吃掉不喜欢的食物，不如更坦诚地面对自己的内心。"
	},
	[180015280] = {
		Id = 180015280,
		RefId = 180007682
	},
	[180015281] = {
		Id = 180015281,
		Str = "两人一组的钓鱼大会，琉璃早已胜券在握。\n为了帮助我钓到最大体型的鱼，她将目光锁定了海水中危险的鲨鱼……"
	},
	[180015282] = {
		Id = 180015282,
		RefId = 180007684
	},
	[180015283] = {
		Id = 180015283,
		Str = "和琉璃一起出门的时候，她总是保持着精神紧绷的状态。\n思前想后，只能用“游戏”的方式帮助她缓解情绪。"
	},
	[180015284] = {
		Id = 180015284,
		RefId = 180007686
	},
	[180015285] = {
		Id = 180015285,
		Str = "利托瑞斯新兴起了一项“角色卡”的游戏，每个角色有各自不同的故事和任务。\n完成游戏任务的琉璃，脸上挂着索求夸赞的微笑。"
	},
	[180015286] = {
		Id = 180015286,
		RefId = 180007688
	},
	[180015287] = {
		Id = 180015287,
		Str = "和琉璃单独留守的一天，厨娘重任应该让谁担任？\n料理大挑战，开始！"
	},
	[180015288] = {
		Id = 180015288,
		RefId = 180007690
	},
	[180015289] = {
		Id = 180015289,
		Str = "《大贤者请再爱我一次》正在剧院火热上演，其背后隐藏的罪恶阴谋也逐渐浮出水面。\n只要是和化学相关的犯罪，就无法逃脱尼柯莱特的双眼。"
	},
	[180015290] = {
		Id = 180015290,
		RefId = 180007698
	},
	[180015291] = {
		Id = 180015291,
		Str = "好不容易拉着尼柯莱特出来散步，两人却不慎掉入了郊区的沼泽之中。\n比起如何尽快逃离这里，尼柯莱特似乎更热衷于研究身边沼泽的成分。\n毕竟，这样一来她就可以继续专心地进行研究……"
	},
	[180015292] = {
		Id = 180015292,
		RefId = 180007700
	},
	[180015293] = {
		Id = 180015293,
		Str = "尼柯莱特的精神状态似乎很不好，大概是在做实验的时候误服了毒药。\n为了让她重新恢复正常，我被迫成为了她的临时“助手”。"
	},
	[180015294] = {
		Id = 180015294,
		RefId = 180007702
	},
	[180015295] = {
		Id = 180015295,
		Str = "跟随尼柯莱特一同前往收藏“禁忌著作”的资料馆，结果却被势利的管理员拦在了大门口。\n危急时刻，尼柯莱特不假思索地将一大包钱币递了出去，从而换来参观的权限。\n按照她的说法：等价才能交换，手里的筹码不对等，必然需要其他方面的付出来补齐。"
	},
	[180015296] = {
		Id = 180015296,
		RefId = 180007704
	},
	[180015297] = {
		Id = 180015297,
		Str = "空闲时间被尼克莱特高价收买，人偶师身价提升？！\n相对应的是，我需要成为她一天的助手。"
	},
	[180015298] = {
		Id = 180015298,
		RefId = 180007706
	},
	[180015299] = {
		Id = 180015299,
		Str = "在室外见到尼柯莱特已经足够震惊了，她竟然还主动去抓蝴蝶！\n除此以外，为什么我还要协助着她一起抓蝴蝶！\n不过，经过这次约会学到不少昆虫的知识……"
	},
	[180015300] = {
		Id = 180015300,
		RefId = 180003797
	},
	[180015301] = {
		Id = 180015301,
		Str = "和温柔的她一起去约会，整个世界都温柔了。\n即便是对待鬼屋的工作人员，她也能够镇定地说出最温柔的话语。"
	},
	[180015302] = {
		Id = 180015302,
		RefId = 180007716
	},
	[180015303] = {
		Id = 180015303,
		Str = "我们仍未知道那天餐馆的香味是什么花，只记得手心上依旧残留着她的温暖……"
	},
	[180015304] = {
		Id = 180015304,
		RefId = 180007550
	},
	[180015305] = {
		Id = 180015305,
		Str = "有缺点，会犯错，但是也会改正，然后前行。\n这是神迹，也是人们的选择。\n今后我们也要一起走下去……"
	},
	[180015306] = {
		Id = 180015306,
		RefId = 180007720
	},
	[180015307] = {
		Id = 180015307,
		Str = "神的指引会在何处降临，书本封底页的广告有答案吗？\n不知翻阅过多少次书本，薇姬娜终于下定决心来到了占卜屋。"
	},
	[180015308] = {
		Id = 180015308,
		RefId = 180007722
	},
	[180015309] = {
		Id = 180015309,
		Str = "流行小说改编的剧目，让人一头雾水的那个故事……\n然而对于喜欢恋爱文学的薇姬娜来说，这一切早已烂熟于心。"
	},
	[180015310] = {
		Id = 180015310,
		RefId = 180007724
	},
	[180015311] = {
		Id = 180015311,
		Str = "并不辛苦的事情，因为有薇姬娜在，变得很想撒娇……\n真想让时间永远停留在两人相处的那一刻……"
	},
	[180015312] = {
		Id = 180015312,
		RefId = 180007726
	},
	[180015313] = {
		Id = 180015313,
		Str = "传说在东部废墟的深处，埋藏着失落的龙之秘宝。\n虽然这只是一个普通的游戏，但是萨缇娅似乎并没有察觉到真相。\n游戏开始后，她完全无视规则，凭借自己的喜好进行宝藏寻宝，为此给工作人员带来不少困扰。"
	},
	[180015314] = {
		Id = 180015314,
		RefId = 180007734
	},
	[180015315] = {
		Id = 180015315,
		Str = "决定了要与恶魔约会，就要拿出对等的勇气……\n哪怕……逞强的代价是长出恶魔的尾巴。"
	},
	[180015316] = {
		Id = 180015316,
		RefId = 180007736
	},
	[180015317] = {
		Id = 180015317,
		Str = "带着萨缇娅前往卡默罕街区，却发现这里遍地都是“恶魔”。\n圣龙节的“换装活动”，让原本显眼的萨缇娅变得不再突出。\n为了照顾这位刁蛮公主的情绪，我们决定购买节日限定的饮料……"
	},
	[180015318] = {
		Id = 180015318,
		RefId = 180007738
	},
	[180015319] = {
		Id = 180015319,
		Str = "利托瑞斯的港口上惊现水怪的身影！\n究其真相，那只怪物大概只是被萨缇娅扔进海中的史莱姆……"
	},
	[180015320] = {
		Id = 180015320,
		RefId = 180007740
	},
	[180015321] = {
		Id = 180015321,
		Str = "当哭闹的孩子坐在顽劣的魔王之女身边时，等待她的只有……\n——糖果和史莱姆抱枕？！"
	},
	[180015322] = {
		Id = 180015322,
		RefId = 180007742
	},
	[180015323] = {
		Id = 180015323,
		Str = "抬头望着黄昏的晚霞，与萨缇娅一同等待末日的降临。"
	},
	[180015324] = {
		Id = 180015324,
		RefId = 180007744
	},
	[180015325] = {
		Id = 180015325,
		Str = "猎人协会和动物保护组织共同举办的试胆大会，正在利托瑞斯的郊区进行。\n不同于传统意义上的“试胆”，本次活动更加具备趣味性。\n原以为自己被我小瞧、从而对活动不抱希望的南宫凛，很快便领略到了其中的快乐。"
	},
	[180015326] = {
		Id = 180015326,
		RefId = 180007752
	},
	[180015327] = {
		Id = 180015327,
		Str = "只是想邀请南宫凛共进餐食而已，不料中途发生了意外。\n所谓正义的贯彻，到底怎么样做才是正确？"
	},
	[180015328] = {
		Id = 180015328,
		RefId = 180007754
	},
	[180015329] = {
		Id = 180015329,
		Str = "在和南宫凛散步的时候，被海滨之声的记者发现了。\n虽然采访没有按照他的预期进行发展，但他还是帮助我们度过了开心的一天。"
	},
	[180015330] = {
		Id = 180015330,
		RefId = 180007756
	},
	[180015331] = {
		Id = 180015331,
		Str = "陌生的街道，混乱夜色中令人安心的身影。\n在凛的邀请下，一同前往黑街品尝那个美味的“饮料”。"
	},
	[180015332] = {
		Id = 180015332,
		RefId = 180007758
	},
	[180015333] = {
		Id = 180015333,
		Str = "传说中的化石展出，和凛一起作为临时保安的一天。\n即便没有明说，但凛还是想进去看看龙化石的展览。"
	},
	[180015334] = {
		Id = 180015334,
		RefId = 180007760
	},
	[180015335] = {
		Id = 180015335,
		Str = "一起参加中央广场的活动，一起赢得第一名的奖励。\n在点亮最后一根“可可棒”的烟花时，凛的脸上露出了美丽而又不坦率的笑脸。"
	},
	[180015336] = {
		Id = 180015336,
		RefId = 180007762
	},
	[180015337] = {
		Id = 180015337,
		Str = "瘸腿的鸭子，独眼的二哈……\n身处“福利动物咖”的九华，一度误认为自己将会被我秘密处置掉。\n误会解除后，她希望能够与我一起守护这些可怜动物的归处。"
	},
	[180015338] = {
		Id = 180015338,
		RefId = 180007788
	},
	[180015339] = {
		Id = 180015339,
		Str = "博物馆内，九华可爱的外表吸引了无数身边的小孩。\n故作高冷的九华，通过“命理科技”的能力察觉到孩子们身上的疾病；结果却因为自己不善于表达想法，引起了一场不必要的误会。"
	},
	[180015340] = {
		Id = 180015340,
		RefId = 180007790
	},
	[180015341] = {
		Id = 180015341,
		Str = "一蹶不振的剧院，已经面临全员解散的风险。\n当最后一个演员都准备放弃的时候，九华的教诲让她重新燃起了信心。"
	},
	[180015342] = {
		Id = 180015342,
		RefId = 180007792
	},
	[180015343] = {
		Id = 180015343,
		Str = "“猫耳和尾巴，才是魔法少女的精髓！”\n收到服装店老板发起的看板娘邀请，九华决定放下架子，扮演魔法少女的角色……"
	},
	[180015344] = {
		Id = 180015344,
		RefId = 180007794
	},
	[180015345] = {
		Id = 180015345,
		Str = "九华静静地盯着水中的鱼群，结果在准备进攻的时候反遭它们调戏；\n不甘示弱的少女，在我的建议下使用“捕鱼球”大获全胜。\n望着网中的鱼和同伴们告别，善良的九华最终选择将它们尽数释放；\n或许是触景生情，九华因为想念同伴而忍不住小声哭了出来……\n就在这时，那些被释放的小鱼们全部游了回来，想要报恩……"
	},
	[180015346] = {
		Id = 180015346,
		RefId = 180007754
	},
	[180015347] = {
		Id = 180015347,
		Str = "沉浸在花海之中的九华，享受着母星没有的快乐。\n直到一个废弃飞行器的出现，再次勾起了她的思乡之情。\n不过，现在的她已经拥有了一个温暖的新家。"
	},
	[180015348] = {
		Id = 180015348,
		RefId = 180007798
	},
	[180015349] = {
		Id = 180015349,
		Str = "虽然说过‘无论想去哪里都可以’，但是没想到真子竟然将约会地点选在了教会。\n在妲丽安的带领下，我和真子一同经历了‘卢娜教堂一日游’的‘趣味’活动。"
	},
	[180015350] = {
		Id = 180015350,
		RefId = 180007806
	},
	[180015351] = {
		Id = 180015351,
		Str = "传说中的热门私人餐厅，几乎没有任何差评，这其中的秘密竟然是店长的武力威胁！\n不过，这种小把戏在身为神明的真子面前丝毫不起作用。"
	},
	[180015352] = {
		Id = 180015352,
		RefId = 180007808
	},
	[180015353] = {
		Id = 180015353,
		Str = "黑街的奇物节上，真子发现了一串神奇的吊坠。\n借助吊坠的神秘力量，我们一同进入了全民信仰真子的“狸猫大陆”中……"
	},
	[180015354] = {
		Id = 180015354,
		RefId = 180007810
	},
	[180015355] = {
		Id = 180015355,
		Str = "除了真子之外，又有一个名为“拉雪”的少女自称是神明！\n真子在与其进行了重要的神明对决后，不慎惜败……\n按照事先的规定，失败者将会从这个世界上消失……"
	},
	[180015356] = {
		Id = 180015356,
		RefId = 180007812
	},
	[180015357] = {
		Id = 180015357,
		Str = "真子期待已久的烟花表演，因为突然降临的大雨而取消。\n为了不让她感到难过，我们开始了属于自己的烟花大会！"
	},
	[180015358] = {
		Id = 180015358,
		RefId = 180007814
	},
	[180015359] = {
		Id = 180015359,
		Str = "久居山中的真子，想要看看大海另一端的世界。\n虽然无法一次性到达那里，但是未来的日子里我们还有时间。"
	},
	[180015360] = {
		Id = 180015360,
		RefId = 180007816
	},
	[180015361] = {
		Id = 180015361,
		Str = "针对欧若拉失眠的问题，我们特意前往商场购买安睡用品。\n谁知不良商家为了卖出商品，竟然想出各种卑劣的手段，导致欧若拉一度陷入危机之中。"
	},
	[180015362] = {
		Id = 180015362,
		RefId = 180007824
	},
	[180015363] = {
		Id = 180015363,
		Str = "站在琳琅满目的书架前，欧若拉许久找不到自己想要的童话书。\n迫于公主的自尊，她并没有直接进行询问，结果闹出不少乌龙……"
	},
	[180015364] = {
		Id = 180015364,
		RefId = 180007826
	},
	[180015365] = {
		Id = 180015365,
		Str = "长期被父王囚禁在王国尽头的欧若拉，一直未曾亲自目睹大海的真容。\n这一次的大海之旅，是否又能完成小公主的人鱼梦呢？"
	},
	[180015366] = {
		Id = 180015366,
		RefId = 180007828
	},
	[180015367] = {
		Id = 180015367,
		Str = "站在屋檐下，静静地聆听雨滴下落的声音。\n这是一场简单的约会，又是一场难得的听觉盛会。"
	},
	[180015368] = {
		Id = 180015368,
		RefId = 180007830
	},
	[180015369] = {
		Id = 180015369,
		Str = "为了能够请我吃饭，欧若拉接下了剧院的演出工作。\n真正公主的她，在表演话剧中的公主时却表现的并不理想……"
	},
	[180015370] = {
		Id = 180015370,
		RefId = 180007832
	},
	[180015371] = {
		Id = 180015371,
		Str = "“如果是勇者大人的话，那么一定会有一匹漂亮的白马吧！”\n为了不让欧若拉的梦想破灭，我们一同前往中央广场租马……"
	},
	[180015372] = {
		Id = 180015372,
		RefId = 180007834
	},
	[180015373] = {
		Id = 180015373,
		Str = "无意间预定了餐厅的“推荐”座位，结果却受到了服务员“无微不至”的关照。\n按照艾妮斯的说法，这个座位很可能是用以表示“全场买单”的特别专座！\n正在自己不知所措的时候，艾妮斯突然笑出声来……"
	},
	[180015374] = {
		Id = 180015374,
		RefId = 180007842
	},
	[180015375] = {
		Id = 180015375,
		Str = "当欺诈师与艾妮斯相遇时，一场不可避免的交锋悄然上演。\n为了扭转自己必败的颓势，欺诈师取出了事先准备好的死鸽子用以碰瓷精明的艾妮斯。\n哪想，这个小小的举动彻底激怒了她……"
	},
	[180015376] = {
		Id = 180015376,
		RefId = 180007844
	},
	[180015377] = {
		Id = 180015377,
		Str = "图书馆的角落里，艾妮斯饶有兴趣地阅读着一本普通的菜谱。\n经过她的提醒我才知道：在这本看似简单的菜谱中，隐藏着一个不为人知的“告白密码”……"
	},
	[180015378] = {
		Id = 180015378,
		RefId = 180007846
	},
	[180015379] = {
		Id = 180015379,
		Str = "“我是间谍，不是侦探；我只是把收集到的信息，通过加工后呈现给需要的人而已。”\n——这才是真正的艾妮斯，真相对于她来说并不重要。"
	},
	[180015380] = {
		Id = 180015380,
		RefId = 180007848
	},
	[180015381] = {
		Id = 180015381,
		Str = "受到艾妮斯的邀请，一同前往黑街品尝当地特色的“极道拉面”。\n然而，负责烹饪拉面的学徒却总是“意外”地出错，导致严苛的拉面师傅怒不可遏。\n那时候我并没意识到，这只是艾妮斯买通店长，想要给我上的重要一课。"
	},
	[180015382] = {
		Id = 180015382,
		RefId = 180007850
	},
	[180015383] = {
		Id = 180015383,
		Str = "大地震后的世界早已满目疮痍，即便如此生命还是没有放弃。\n原本对世界毫无兴趣的艾妮斯，心中又发生了怎样的变化……"
	},
	[180015384] = {
		Id = 180015384,
		RefId = 180007852
	},
	[180015385] = {
		Id = 180015385,
		Str = "虽然和叶月雪相处了一段时间，但在约她出门吃饭的时候，少女还是表现出了高度的警觉。\n为了能够让她放松下来，我只好将吃饭的地点改在了基地……"
	},
	[180015386] = {
		Id = 180015386,
		RefId = 180007860
	},
	[180015387] = {
		Id = 180015387,
		Str = "本想带着叶月雪逛下商业街，结果无意间刺激了她商人的本能\n——比起让其他商贩赚走自己的钱，不如自己赚走搭档的钱！\n就这样，我被她强制性拉进了一间小黑屋中……"
	},
	[180015388] = {
		Id = 180015388,
		RefId = 180007862
	},
	[180015389] = {
		Id = 180015389,
		Str = "港口散步的时候，我们遇见一位贩卖白兔的老人。\n面对激萌的白兔，叶月雪按捺不住心中的欢喜。\n然而，觊觎白兔的还有躲在暗处的坏人……\n至此，白兔保卫战正式拉开了帷幕！"
	},
	[180015390] = {
		Id = 180015390,
		RefId = 180007864
	},
	[180015391] = {
		Id = 180015391,
		Str = "受到博物馆内展品的启发，叶月雪决定自行制作“雪兔国”的文物！"
	},
	[180015392] = {
		Id = 180015392,
		RefId = 180007866
	},
	[180015393] = {
		Id = 180015393,
		Str = "叶月雪在寻找致富秘籍时，无意间打开了尘封已久的《魔女之书》。\n望着眼前突然出现的“魔之读姬”，两人开始了激烈的交涉……"
	},
	[180015394] = {
		Id = 180015394,
		RefId = 180007868
	},
	[180015395] = {
		Id = 180015395,
		Str = "叶月雪不小心将教团表演用的“女神雕像”，替换成了硕大“雪兔神像”……\n原以为一切都将完蛋，等待我们的确是出乎意料的结局。"
	},
	[180015396] = {
		Id = 180015396,
		RefId = 180007870
	},
	[180015397] = {
		Id = 180015397,
		Str = "小镇上所有的饭馆突然人满为患。\n不仅如此，全部的一切似乎都在干扰约会的正常进行！\n然而，安德莉亚却表现得格外镇定\n——自卑的她习惯性地将这次约会当成了“恶作剧”，直到了解了我的真正心意……"
	},
	[180015398] = {
		Id = 180015398,
		RefId = 180007878
	},
	[180015399] = {
		Id = 180015399,
		Str = "果园中的月莓迎来了丰收季，只要支付少量的钱便能亲自采摘。\n兴致勃勃的安德莉亚，开心的享受着采摘的过程……直到她的手指被剪刀划破……"
	},
	[180015400] = {
		Id = 180015400,
		RefId = 180007880
	},
	[180015401] = {
		Id = 180015401,
		Str = "与安德莉亚共同乘坐在魔法驱动的机车上，一同谈论着“魔法与科技”利用的话题。\n就在这时，机车突然紧急停在了尴尬的位置！\n为了避免它与之后列车追尾，安德莉亚自告奋勇地站了出来……"
	},
	[180015402] = {
		Id = 180015402,
		RefId = 180007882
	},
	[180015403] = {
		Id = 180015403,
		Str = "乘坐“鹦鹉贝壳号”，我与安德莉亚下潜到海底两万米的地方进行参观。\n即便是暗淡无光的海底，也有着丰富多彩的一面。"
	},
	[180015404] = {
		Id = 180015404,
		RefId = 180007884
	},
	[180015405] = {
		Id = 180015405,
		Str = "满怀欣喜地带着安德莉亚去看流星雨，却因为一场大雨不慎滑落在山下。\n蹲坐在温暖的篝火旁，两人静静诉说彼此的心事。"
	},
	[180015406] = {
		Id = 180015406,
		RefId = 180007886
	},
	[180015407] = {
		Id = 180015407,
		Str = "无论进行多少次“月形牌”的比赛，安德莉亚总会输得天衣无缝。\n究其目的，大概……她想故意获得最后的惩罚……"
	},
	[180015408] = {
		Id = 180015408,
		RefId = 180007888
	},
	[180015409] = {
		Id = 180015409,
		Str = "在画展上遇到了一个奇怪的落魄画家。\n柯露雪儿似乎非常喜欢他的作品。\n画家突然提出要为柯露雪儿作一幅肖像画……"
	},
	[180015410] = {
		Id = 180015410,
		RefId = 180007530
	},
	[180015411] = {
		Id = 180015411,
		Str = "和想要改变形象的柯露雪儿一起来到了服装店，\n没想到她竟然被廉价普通的衣服吸引，\n换上衣服的柯露雪儿会变成什么样子呢？"
	},
	[180015412] = {
		Id = 180015412,
		RefId = 180007532
	},
	[180015413] = {
		Id = 180015413,
		Str = "接到了边境乐园的试玩任务，\n和柯露雪儿两人开始了废墟中的冒险旅程，\n“世界即将崩塌的时候”要怎么做才能保护她？"
	},
	[180015414] = {
		Id = 180015414,
		RefId = 180007534
	},
	[180015415] = {
		Id = 180015415,
		Str = "和莉莉艾洛一起外出采购，她的计划是在家里举办犒劳派对。\n分工合作，开始准备派对游戏吧……\n可是什么样的游戏才能让性格迥异的大家全部都玩得开心呢？"
	},
	[180015416] = {
		Id = 180015416,
		RefId = 180007566
	},
	[180015417] = {
		Id = 180015417,
		Str = "祈福活动的游戏中，莉莉艾洛横扫大堆战利品。\n和她一起带着玩具去看望孤儿院的小孩子，只要不放弃希望，这些小孩不管在哪里都可以获得幸福。\n失去过信仰的莉莉艾洛在新月大陆能获得幸福吗？"
	},
	[180015418] = {
		Id = 180015418,
		RefId = 180007568
	},
	[180015419] = {
		Id = 180015419,
		Str = "野外活动中意外掉进陷阱，莉莉艾洛扭伤了脚踝。\n笨拙的人偶师爆发出惊人的灵巧和力量，爬出陷阱，救出莉莉艾洛……\n这一刻唯一想做、也一定要做到的事情，就是保护她。"
	},
	[180015420] = {
		Id = 180015420,
		RefId = 180007570
	},
	[180015421] = {
		Id = 180015421,
		Str = "被拜托调查有奇怪传言的“鬼宅”，原本计划的花卉展览之行泡汤了，芙丽希娅好像很生气。\n漆黑的“鬼宅”里好像真的有怪物，危险之中，吓得发抖的芙丽希娅竟然勇敢地挡在了前面……"
	},
	[180015422] = {
		Id = 180015422,
		RefId = 180007584
	},
	[180015423] = {
		Id = 180015423,
		Str = "和芙丽希娅一起去她要求的餐厅，遇到了奇怪的客人。\n奇怪的客人发出了奇怪的邀请，生气的芙丽希娅暴走了！\n终于解决完混乱的场面……等等，芙丽希娅也变得奇怪了？！"
	},
	[180015424] = {
		Id = 180015424,
		RefId = 180007586
	},
	[180015425] = {
		Id = 180015425,
		Str = "芙丽希娅想要改变形象，目的地似乎是一家开在偏僻角落的服装店。\n一路上，连擦肩而过的行人都让她充满了危机感，要怎么才能让芙丽希娅安心……"
	},
	[180015426] = {
		Id = 180015426,
		RefId = 180007588
	},
	[180015427] = {
		Id = 180015427,
		Str = "和弁天一起参与游戏，地点竟然是冰冷肃穆的“墓园”？\n不管了，为了脱离困境迎接挑战……弁天好像在偷偷作弊？\n既然全是任性和胡来，那就一起犯规吧！"
	},
	[180015428] = {
		Id = 180015428,
		RefId = 180007602
	},
	[180015429] = {
		Id = 180015429,
		Str = "因为特殊原因，和弁天一起待在她的房间里，但好动过头的弁天却一直吵着想出去玩……\n为了把她困住，只能采取一些特殊手段了！"
	},
	[180015430] = {
		Id = 180015430,
		RefId = 180007604
	},
	[180015431] = {
		Id = 180015431,
		Str = "和弁天一起去参加奇怪的同好会，出席特殊场合必须隐藏身份，除灵师变成咖啡厅女仆了！\n“今天你就是我的主人，不·能·露·馅·哦☆~”\n和女仆弁天的一天，无比紧张却又充满甜蜜的约会。"
	},
	[180015432] = {
		Id = 180015432,
		RefId = 180007606
	},
	[180015433] = {
		Id = 180015433,
		Str = "亚砂打工的餐厅需要临时支援，休假的人偶师成为最适合人选。\n无限繁忙……终于可以休息了却还要被亚砂捉弄，还遇到了恶意生事的恶劣客人……\n今天的亚砂是危险的女子高中生。"
	},
	[180015434] = {
		Id = 180015434,
		RefId = 180007620
	},
	[180015435] = {
		Id = 180015435,
		Str = "应亚砂的邀请陪她去一个地方，一路上是惯例的捉弄。\n神秘的目的地，亚砂表现出了难得的好心情，随之又是惯例的捉弄……\n女子高中生这种存在原来是那么恶劣的生物吗！"
	},
	[180015436] = {
		Id = 180015436,
		RefId = 180007622
	},
	[180015437] = {
		Id = 180015437,
		Str = "和亚砂一起寻找传说中的神秘餐厅，依旧是惯例中的捉弄……不对，今天的人偶师扳回一城！\n结果却被奇怪的占星师盯上了，被迫进行莫名其妙的占卜，完全听不懂的占卜结果，可是亚砂为什么生气了？"
	},
	[180015438] = {
		Id = 180015438,
		RefId = 180007624
	},
	[180015439] = {
		Id = 180015439,
		Str = "“当乌云遮住月亮的时候，只要用手轻轻扣响巷道尽头的墙砖，就能进入黑街的午夜集市‘暮市’。”\n实际上，现在访客只需要通过一旁的通道便能进入其中……\n顺利走进‘暮市’后，米涅德温在一处不起眼的摊位上，发现了一个正在售卖的计时器……"
	},
	[180015440] = {
		Id = 180015440,
		RefId = 180007638
	},
	[180015441] = {
		Id = 180015441,
		Str = "跟着米涅德温来到了卡默罕街区的一处独栋别墅，由于别墅的主人‘所剩下的时间不多了’，因此只好将自己珍藏的书籍委托给值得托付的爱书者。\n在少女依依不舍地送别中，米涅德温又在想些什么？"
	},
	[180015442] = {
		Id = 180015442,
		RefId = 180007640
	},
	[180015443] = {
		Id = 180015443,
		Str = "同样的事情再次上演，即便自己睡前已经小心谨慎地检查了每一个细节，最终还是被神不知鬼不觉地传送到了陌生的野外。\n这一次，那个幕后罪犯终于露出了真容……"
	},
	[180015444] = {
		Id = 180015444,
		RefId = 180007642
	},
	[180015445] = {
		Id = 180015445,
		Str = "根据利托瑞斯旅游指南的记载，栖息在北方森林中的萤火虫将在夜晚出现……\n然而无论我们怎么寻找，都见不到萤火虫的身影……\n究竟怎样才能让它们现身呢？"
	},
	[180015446] = {
		Id = 180015446,
		RefId = 180007656
	},
	[180015447] = {
		Id = 180015447,
		Str = "原本轻松愉快的游轮之旅，却因为一个神秘的广播所打断。\n根据广播的指示，如果超过时间没有到甲板上，那么只能待在甲板上后悔。\n最终我们到达了甲板，等待我们的是……"
	},
	[180015448] = {
		Id = 180015448,
		RefId = 180007658
	},
	[180015449] = {
		Id = 180015449,
		Str = "“为什么女神会容忍这种事情发生，她不是大家的守护神吗？”\n少女站在昔日繁荣的城市废墟上，心情复杂地环顾着四周的残垣断壁。\n她想亲自与神对话，向神明传达心中的想法。"
	},
	[180015450] = {
		Id = 180015450,
		RefId = 180007660
	},
	[180015451] = {
		Id = 180015451,
		Str = "拉薇拉接到了渔船维修的委托，同行人偶师担任助手。\n维修过程缓慢但顺利，诶？拉薇拉为什么变成了小花猫？\n狭窄局促的船舱内，和她的距离也渐渐被拉进了……"
	},
	[180015452] = {
		Id = 180015452,
		RefId = 180007674
	},
	[180015453] = {
		Id = 180015453,
		Str = "路遇渔船船长，被热心的船长太太塞了一大推自家特产。\n回到家，一起整理“谢礼”，拉薇拉却不见了身影……\n什么，谢礼里面竟然有一瓶果酒？！等等，那个眼神迷离的人才不可能是拉薇拉！"
	},
	[180015454] = {
		Id = 180015454,
		RefId = 180007676
	},
	[180015455] = {
		Id = 180015455,
		Str = "最近的拉薇拉有点奇怪，竟然主动提出了约会邀请。\n结果约会中果然拿出了近期正在读的书，果然还是那个熟悉的拉薇拉……诶？书名是《恋爱秘籍99条》？！"
	},
	[180015456] = {
		Id = 180015456,
		RefId = 180007678
	},
	[180015457] = {
		Id = 180015457,
		Str = "趁着天气不错，带着琉璃到附近的郊区玩耍。\n为了避免让她感到拘谨，出发前特意给她安排了一个特别的任务——“寻找有趣的东西”。\n然而她带来的东西……变得越来越奇怪……"
	},
	[180015458] = {
		Id = 180015458,
		RefId = 180007692
	},
	[180015459] = {
		Id = 180015459,
		Str = "我与琉璃的缘分值是满分。\n按照修女的说法“即便是死亡，也无法阻止我们再次相遇。”\n作为缘分值最高的奖励，我们获得了一份特别的礼物……"
	},
	[180015460] = {
		Id = 180015460,
		RefId = 180007694
	},
	[180015461] = {
		Id = 180015461,
		Str = "琉璃随身携带的熊形玩偶背后，不知何时被人撕开了一条长长的口子。\n为了能够让熊太郎重新恢复威严，我们四处寻找靠谱的玩偶师傅……"
	},
	[180015462] = {
		Id = 180015462,
		RefId = 180007696
	},
	[180015463] = {
		Id = 180015463,
		Str = "原本空无一物的海面上，忽然间漂浮满了反应迟缓的海洋生物。\n除了怀里的海鱼和章鱼外，还能见到其他稀奇古怪的品种，大家都像是喝醉了酒一样，晕乎乎地朝着码头游去。\n根据我们的调查，源头应该是附近的一家食品厂……"
	},
	[180015464] = {
		Id = 180015464,
		RefId = 180007710
	},
	[180015465] = {
		Id = 180015465,
		Str = "贤者之书——记载着大贤者爱格伯特毕生智慧的魔书。\n为了验证手中“贤者之书”的真伪，尼柯莱特需要我的帮助……\n至于实验的内容……好像是“爱的灵药”？！"
	},
	[180015466] = {
		Id = 180015466,
		RefId = 180007712
	},
	[180015467] = {
		Id = 180015467,
		Str = "本想让24小时都沉浸在实验室里的尼柯莱特可以出来走动一下，结果却变成了实验材料的采购之旅。\n气喘吁吁想要休息的时候，却从尼柯莱特的手中接过……送给自己的礼物？"
	},
	[180015468] = {
		Id = 180015468,
		RefId = 180007714
	},
	[180015469] = {
		Id = 180015469,
		Str = "主题沉重的话剧，薇姬娜也因此变得迷茫。\n人要为了什么而战，薇姬娜的答案在哪里？\n在神的指引下前来拯救世界的女神官，这一刻诉说的愿望是……"
	},
	[180015470] = {
		Id = 180015470,
		RefId = 180007728
	},
	[180015471] = {
		Id = 180015471,
		Str = "规模空前的烟花庆典，身为特别行动小组的成员却无法安心观赏。\n既然烟花绽放的时候不能在彼此身旁，在那之前一起享受另一种美景吧！"
	},
	[180015472] = {
		Id = 180015472,
		RefId = 180007730
	},
	[180015473] = {
		Id = 180015473,
		Str = "被薇姬娜唤醒的休息日，今天的任务是练习家政技能……\n大危机！房间里的一切全部暴露在薇姬娜面前，隐私全部都没了！\n特大危机！薇姬娜的衣服被撕破了！！！"
	},
	[180015474] = {
		Id = 180015474,
		RefId = 180007732
	},
	[180015475] = {
		Id = 180015475,
		Str = "整天闷在家里的萨缇娅，根本就忍受不了这种无聊的气氛。\n为了避免这种情况发生，只好带她去找藏在屋子里面的“幽灵”……"
	},
	[180015476] = {
		Id = 180015476,
		RefId = 180007746
	},
	[180015477] = {
		Id = 180015477,
		Str = "薰衣草花园在遭受了羊群的攻击后，负责管理花园的大叔只好将它改装成了“伤心牧场”。\n为了让这里重新充满鲜花，我们决定让这群特殊的访客暂时离开……"
	},
	[180015478] = {
		Id = 180015478,
		RefId = 180007748
	},
	[180015479] = {
		Id = 180015479,
		Str = "万物沉寂的夜晚，萨缇娅炸开了我的房门，然后不容分说地把我带到了外面……\n这一切，仅仅只是因为她临时起意想要出去玩……"
	},
	[180015480] = {
		Id = 180015480,
		RefId = 180007750
	},
	[180015481] = {
		Id = 180015481,
		Str = "看着排队和伦歌尼亚大姐握手的孩子们，南宫凛似乎有些犹豫……\n好不容易鼓起勇气接近它，却又发生了新的意外……"
	},
	[180015482] = {
		Id = 180015482,
		RefId = 180007764
	},
	[180015483] = {
		Id = 180015483,
		Str = "接到凛的邀请，我们一起去剧院看“月之美少女”的表演。\n表演结束后，我们一同帮助走失的孩子找到家长。\n或许，凛的魔法少女之梦永远无法实现；\n但是只要我们在一起，就一定能够创造出魔法少女那般不平凡的故事。"
	},
	[180015484] = {
		Id = 180015484,
		RefId = 180007766
	},
	[180015485] = {
		Id = 180015485,
		Str = "与凛一同在海边玩“抛石子”的游戏，她露出了最自然的笑容。\n真希望，未来也能在这里一同进行各种有趣的游戏……"
	},
	[180015486] = {
		Id = 180015486,
		RefId = 180007768
	},
	[180015487] = {
		Id = 180015487,
		Str = "带着九华逛海鲜市场，九华对于海鲜市场的一切都很感兴趣；为了满足九华的要求，我们购买了海鱼，并且寻找海鲜加工店……"
	},
	[180015488] = {
		Id = 180015488,
		RefId = 180007800
	},
	[180015489] = {
		Id = 180015489,
		Str = "在家里和九华一起玩纸牌。\n大概是因为猫咪不服输的小脾性，九华竟然中途耍赖反悔！\n为了让她意识到错误，我选择暂时不理她，结果……"
	},
	[180015490] = {
		Id = 180015490,
		RefId = 180007802
	},
	[180015491] = {
		Id = 180015491,
		Str = "带着九华逛夜市，然而她对夜市上的商品毫无抵抗力！\n为了避免她过度的消费，我编造了“利托瑞斯夜市症候群”的谎言，暗示这一切都是邪恶商家的阴谋……"
	},
	[180015492] = {
		Id = 180015492,
		RefId = 180007804
	},
	[180015493] = {
		Id = 180015493,
		Str = "原本带着真子到户外野炊，结果她提前将携带的食物全部吃掉了!\n无奈之下，我们只好四下采集食材；就在这时，真子带来了一种神秘的果实“猫梨”……"
	},
	[180015494] = {
		Id = 180015494,
		RefId = 180007818
	},
	[180015495] = {
		Id = 180015495,
		Str = "猫被“人”（猫）欺负了，肇事者竟然是一群野猫！\n最终，在罗莎喵欧的帮助下，事情总算有了圆满的结局……"
	},
	[180015496] = {
		Id = 180015496,
		RefId = 180007820
	},
	[180015497] = {
		Id = 180015497,
		Str = "剧院内正在上演话剧《卖女孩的火柴人》，因为前半场剧情无聊，我暂时选择了离开。\n结果会场突然停电……黑暗中发现我不见了的真子，陷入了异常的状态……"
	},
	[180015498] = {
		Id = 180015498,
		RefId = 180007822
	},
	[180015499] = {
		Id = 180015499,
		Str = "因为一封信的“误会”，我们一同参加了“爱丽丝的茶会。”\n信是不是对方写的并不重要，重要的是现在我们在一起。"
	},
	[180015500] = {
		Id = 180015500,
		RefId = 180007836
	},
	[180015501] = {
		Id = 180015501,
		Str = "突然从天而降的水晶鞋，实际上是怪盗”鼠大姐“在逃跑时掉落的赃物。\n对此，欧若拉的反应竟然是……"
	},
	[180015502] = {
		Id = 180015502,
		RefId = 180007838
	},
	[180015503] = {
		Id = 180015503,
		Str = "众多不知名的材料混煮在一起，给人一种非常不好的预感……\n为了不让欧若拉伤心，我只好硬着头皮吃了一口碗里的食物——结果却意外的好吃？！\n原来，小公主为了这顿丰盛的餐食，过去在被囚禁在高塔的时候每天都在练习……"
	},
	[180015504] = {
		Id = 180015504,
		RefId = 180007840
	},
	[180015505] = {
		Id = 180015505,
		Str = "平时活跃在港口的孩子们，今天却一个都见不到踪影。\n就在好奇发生了什么的时候，艾妮斯发现了其中的破绽——大概，孩子们只是想让我们能够好好休息一会儿……"
	},
	[180015506] = {
		Id = 180015506,
		RefId = 180007854
	},
	[180015507] = {
		Id = 180015507,
		Str = "成熟的艾妮斯，似乎也会对可爱的小熊玩偶动心。\n虽然不清楚她的童年究竟经历了什么，但是等世界完全安定的那一天，她也一定能够像普通女孩一样拥抱小熊了吧。"
	},
	[180015508] = {
		Id = 180015508,
		RefId = 180007856
	},
	[180015509] = {
		Id = 180015509,
		Str = "教堂正在举办婚礼，然而关键的参加者却“不见了”！\n为了能够让婚礼顺利地进行下去，我和艾妮斯分别补上了对应的空位……"
	},
	[180015510] = {
		Id = 180015510,
		RefId = 180007858
	},
	[180015511] = {
		Id = 180015511,
		Str = "叶月雪向着女神像祈祷，难道说是希望女神宽恕自己违规经营的罪行？！\n不……如果是她的话，一定会提出过分的请求……\n这不，她又准备拉着我进行今天的商业活动……"
	},
	[180015512] = {
		Id = 180015512,
		RefId = 180007872
	},
	[180015513] = {
		Id = 180015513,
		Str = "商业老手的叶月雪，竟然在黑街买到了劣质冰刀！\n为了完成复仇，她开启了商人之间的决斗，结果自然不言而喻……"
	},
	[180015514] = {
		Id = 180015514,
		RefId = 180007874
	},
	[180015515] = {
		Id = 180015515,
		Str = "那个生意极差的叶月雪，居然受到商会的邀请参加“富商交流会”！\n这是太阳从西边升起来了，还是大海要淹掉利托瑞斯城镇呢！\n果不其然，这场交流会的背后隐藏着一个巨大的阴谋，至于叶月雪也做出了自己的选择……"
	},
	[180015516] = {
		Id = 180015516,
		RefId = 180007876
	},
	[180015517] = {
		Id = 180015517,
		Str = "安德莉亚十分在意橱窗中的泳装，在到达新月大陆以后，她一次都没有好好地到海边玩过。\n为此，我决定圆了她的梦想！"
	},
	[180015518] = {
		Id = 180015518,
		RefId = 180007890
	},
	[180015519] = {
		Id = 180015519,
		Str = "在安德莉亚邀请下，我们一起在阳台上品鉴“花茶”，一同在晚上观看“月下美人”的绽放。\n对于“月下美人”来说，短短几个小时的绽放，短短几小时的枯萎竟是它的一生最高光的时刻。\n但是对于我们来说，幸福的时间并不会因此逝去……"
	},
	[180015520] = {
		Id = 180015520,
		RefId = 180007892
	},
	[180015521] = {
		Id = 180015521,
		Str = "在安德莉亚的带领下，我们来到了按照小说复原的“多莉的炼金工坊”。\n在这里，我收到了一份简单而又珍贵的礼物……"
	},
	[180015522] = {
		Id = 180015522,
		RefId = 180007894
	},
	[180015523] = {
		Id = 180015523,
		Str = "身为隐之国的王女，柯露雪儿举手投足间散发着王者的气质。\n有了王女大人的关照，希望今后的相处大概会顺利吧。"
	},
	[180015524] = {
		Id = 180015524,
		Str = "王女驾到"
	},
	[180015525] = {
		Id = 180015525,
		Str = "柯露雪儿感到困惑，为什么大家都知道的问题，却没有人去解决。"
	},
	[180015526] = {
		Id = 180015526,
		Str = "画卷"
	},
	[180015527] = {
		Id = 180015527,
		Str = "离开隐之国的柯露雪儿，为自己出现在新月大陆感到困惑。\n为了让她更快适应这里，于是带着她在市区内参观，结果却因为路面不平整而摔在了地上。\n尚未适应新身份的柯露雪儿前去路政部问责，结果不出预料的遭到了碰壁。\n经此一事，她决定在我的帮助下为城市建设积极献力。"
	},
	[180015528] = {
		Id = 180015528,
		RefId = 180003342
	},
	[180015529] = {
		Id = 180015529,
		Str = "柯露雪儿在码头边上极其认真的来回踱步，以此对地形进行丈量和估计。"
	},
	[180015530] = {
		Id = 180015530,
		Str = "丈量"
	},
	[180015531] = {
		Id = 180015531,
		Str = "勤奋的柯露雪儿，埋头于利托瑞斯资料的研读中。"
	},
	[180015532] = {
		Id = 180015532,
		Str = "额外义务"
	},
	[180015533] = {
		Id = 180015533,
		Str = "坐在窗户边上，柯露雪儿思考着关于人类社会的话题。"
	},
	[180015534] = {
		Id = 180015534,
		Str = "人间"
	},
	[180015535] = {
		Id = 180015535,
		Str = "再次递交了市政建设建议后，柯露雪儿于归途中救下了黑街受人欺负的小孩；结果因为这份善良，令她再次落入连环设计的陷阱中。\n愤怒的柯露雪儿，不得不利用武力教育了坏人，让其乖乖地改过自新。\n不知不觉中，她已经收获了“侠士”的称号。"
	},
	[180015536] = {
		Id = 180015536,
		Str = "王者之道"
	},
	[180015537] = {
		Id = 180015537,
		Str = "为了完成和柯露雪儿“一起努力”的约定，我努力阅读公国法案……\n结果，没有她的指导一个人根本很难看懂……"
	},
	[180015538] = {
		Id = 180015538,
		Str = "特别导师"
	},
	[180015539] = {
		Id = 180015539,
		Str = "柯露雪儿突然开始自我怀疑，原因却是不相干的其他事。\n王女对待自己，都是如此严苛的吗？"
	},
	[180015540] = {
		Id = 180015540,
		Str = "疑虑"
	},
	[180015541] = {
		Id = 180015541,
		Str = "即便是严以律己的柯露雪儿，也有悄悄偷懒的时候……"
	},
	[180015542] = {
		Id = 180015542,
		Str = "探寻"
	},
	[180015543] = {
		Id = 180015543,
		Str = "柯露雪儿找到了一份在咖啡店调配茶饮的兼职，邀请我在空闲时间过去看看。"
	},
	[180015544] = {
		Id = 180015544,
		Str = "打工"
	},
	[180015545] = {
		Id = 180015545,
		Str = "柯露雪儿全身心地投入到了咖啡馆工作中，甚至有些疏忽探索的本职工作，结果在一次危险的任务中缺席，间接导致了我的负伤。\n为此她感到非常自责，甚至陷入自我厌恶的情绪中。\n为了让她重新振作起来，在对她进行批评教育的同时，也恭喜她找到了自己喜欢做的事情。"
	},
	[180015546] = {
		Id = 180015546,
		RefId = 180003344
	},
	[180015547] = {
		Id = 180015547,
		Str = "利托瑞斯的选举活动即将开始，柯露雪儿的帮助让准备工作轻松了不少。"
	},
	[180015548] = {
		Id = 180015548,
		Str = "竞选前奏"
	},
	[180015549] = {
		Id = 180015549,
		Str = "黑街发生骚动，柯露雪儿和我一同前去疏散。"
	},
	[180015550] = {
		Id = 180015550,
		Str = "调解"
	},
	[180015551] = {
		Id = 180015551,
		Str = "碍于人偶的身份，柯露雪儿无法在倡议书上签字。"
	},
	[180015552] = {
		Id = 180015552,
		Str = "身份"
	},
	[180015553] = {
		Id = 180015553,
		Str = "邮箱里有许多选举相关的回执，柯露雪儿毫不吝惜地帮助有识之士竞选。"
	},
	[180015554] = {
		Id = 180015554,
		Str = "帮助"
	},
	[180015555] = {
		Id = 180015555,
		Str = "我唤来了天使，但是与她的初次会面却充满意外要素，35亿段冗余资讯最终导致她的身体残缺不全，但她本人似乎并不在意……或者，这位光的化身——天音祈其实是被粗线条的装傻之神所爱的天使呢？"
	},
	[180015556] = {
		Id = 180015556,
		Str = "天使的第一类接触"
	},
	[180015557] = {
		Id = 180015557,
		Str = "虽然对于召唤时的罕见错误和围绕在祈身上的谜团很在意，但我选择等她自己开口。没想到，她毫不犹豫地就向我透露了“天使”那绝无光彩的真相，然而这并不代表她信任我，更像是在将我拒之门外。"
	},
	[180015558] = {
		Id = 180015558,
		Str = "“交心”"
	},
	[180015559] = {
		Id = 180015559,
		Str = "祈一反常态地鼓动我和她结成“怪异研究会”一起去追寻怪异事件。\n只当是消遣的我答应陪她进行这场角色扮演，然后就和出门碰见的第一个怪异——一名小女孩玩了捉迷藏。\n末了，祈吞食了心满意足的小女孩，并坦言这是随她而来的35亿分之一。"
	},
	[180015560] = {
		Id = 180015560,
		Str = "怪研@启动"
	},
	[180015561] = {
		Id = 180015561,
		Str = "流落在利托瑞斯而成为怪异的碎片，被我们称为“天使的残响”。\n因为和祈一样无法被常人观测，所以需要有我同行。\n这次的残响是个食不知味的社畜大姐，对于吃最拿手的天使当然不会让她留下遗憾。"
	},
	[180015562] = {
		Id = 180015562,
		Str = "食之乐"
	},
	[180015563] = {
		Id = 180015563,
		Str = "热衷钓鱼的人不一定爱吃鱼，今天碰到的就是这样的残响。\n因为害怕活物而将满满一桶生命放置不顾的话，大海也会生气。\n按祈的话说，与其折磨那些鱼，不如来打水漂玩吧！"
	},
	[180015564] = {
		Id = 180015564,
		Str = "在海边"
	},
	[180015565] = {
		Id = 180015565,
		Str = "不画出心目中最美的晚霞死不休——这次的残响就是这么一个甘愿把所有时间花在观察绘画对象上的家伙。\n被我和祈强行拉去散步时，还说这是浪费时间，但是，虚度光阴也很重要，希望现代人明白这一点。"
	},
	[180015566] = {
		Id = 180015566,
		Str = "虚度"
	},
	[180015567] = {
		Id = 180015567,
		Str = "基地附近的废墟深处变成了异世界的风貌，在这里，我们遇到了新的残响——竟是天音祈的妈妈。\n从两人拌嘴似的对话中，我了解到有关于祈的一小部分过去，以及隐隐约约的“真正的祈”的结局。\n最后母女俩坦诚相见，祈变成了光。"
	},
	[180015568] = {
		Id = 180015568,
		Str = "生出了光的人"
	},
	[180015569] = {
		Id = 180015569,
		Str = "残响最初以怪异为名，在出不了门的雨天，怪异研究会终于拾起最初的课题——\n要说身边最惊人的怪异，当属可爱到难解的可可！话说回来为什么动物幼崽都很可爱呢？今天就来对此探讨一番。"
	},
	[180015570] = {
		Id = 180015570,
		Str = "怪可爱"
	},
	[180015571] = {
		Id = 180015571,
		Str = "差点被祈咬掉手指的同时，我察觉到周遭的某种异样。"
	},
	[180015572] = {
		Id = 180015572,
		Str = "味觉残留"
	},
	[180015573] = {
		Id = 180015573,
		Str = "她的提议总是突如其来，这次要打造属于怪研的活动室。\n两人清理出一个房间，接着前往商业街购买装修材料。\n顺便因为回收了诸多残响，祈已经能被常人观测到了。"
	},
	[180015574] = {
		Id = 180015574,
		RefId = 180003463
	},
	[180015575] = {
		Id = 180015575,
		Str = "天空黑了又白，花丛中的猫咪老去又年轻，最近，周遭的时间流速变得十分诡异。\n像是在对某件事急于求成的祈，突然提出了交往的请求，但是仅限怪研活动进行时——"
	},
	[180015576] = {
		Id = 180015576,
		Str = "告白"
	},
	[180015577] = {
		Id = 180015577,
		Str = "稀里糊涂地成为了限定情侣的我们坐船出海，无限的水滴也无法掩盖少女和盘托出的事实。\n在这之后，宣布怪研解散，作为最后的残响的天音祈选择从这个世界离去，但是这种事怎能允许？\n被迫忘记一切的我不顾一切地追向那巨大的身影……"
	},
	[180015578] = {
		Id = 180015578,
		Str = "鲸落"
	},
	[180015579] = {
		Id = 180015579,
		Str = "这是天音祈在离去时所做的一个梦。"
	},
	[180015580] = {
		Id = 180015580,
		Str = "在时间中心呼唤爱"
	},
	[180015581] = {
		Id = 180015581,
		Str = "已经不需要再执着于任何“象征”，因为天音祈选择留在了这里。不过这全员病娇化是怎么回事？！"
	},
	[180015582] = {
		Id = 180015582,
		Str = "在那之后"
	},
	[180015583] = {
		Id = 180015583,
		Str = "怪异研究会即将壮大？从今以后，也要一直一起走下去！"
	},
	[180015584] = {
		Id = 180015584,
		Str = "天使拥抱新世界"
	},
	[180015585] = {
		Id = 180015585,
		RefId = 180015181
	},
	[180015586] = {
		Id = 180015586,
		RefId = 180015182
	},
	[180015587] = {
		Id = 180015587,
		Str = "穿着打扮都充满异域风情的少女，同时拥有精灵和哥布林的血统。\n性格豪迈直爽，身后的巨剑说明了她的战士身份。\n乐观阳光的性格，让人感到安心。"
	},
	[180015588] = {
		Id = 180015588,
		Str = "同盟"
	},
	[180015589] = {
		Id = 180015589,
		Str = "明明屋内的窗户早已坏掉，但是莉莉艾洛却一直没有告知于我。"
	},
	[180015590] = {
		Id = 180015590,
		Str = "多余照顾"
	},
	[180015591] = {
		Id = 180015591,
		Str = "走在大街上，人们对于莉莉艾洛的外貌指指点点，甚至一度还传出“魔女”的夸张说法。\n不过无论别人怎么说，莉莉艾洛就是莉莉艾洛。"
	},
	[180015592] = {
		Id = 180015592,
		Str = "没有魔法的精灵"
	},
	[180015593] = {
		Id = 180015593,
		Str = "莉莉艾洛喜欢打猎，或许这与她之前生活的环境有关。"
	},
	[180015594] = {
		Id = 180015594,
		Str = "特别爱好"
	},
	[180015595] = {
		Id = 180015595,
		Str = "善于作战的莉莉艾洛，已经认同了我作为她搭档的身份。"
	},
	[180015596] = {
		Id = 180015596,
		Str = "搭档关系"
	},
	[180015597] = {
		Id = 180015597,
		Str = "明明是难得的休息日，莉莉艾洛却在认真的打扫基地，打扫她心目中的“家”。"
	},
	[180015598] = {
		Id = 180015598,
		Str = "基地与家"
	},
	[180015599] = {
		Id = 180015599,
		Str = "暴雨将至，莉莉艾洛却不顾天空中雷电的危险对房顶进行修缮。\n滂沱的大雨最终降临下来，完成了房屋修缮的莉莉艾洛并没有休息，而是很快地投进新的扫除的工作中。\n在她不断勉强自己努力的背后，却隐藏着更加沉重的责任话题。"
	},
	[180015600] = {
		Id = 180015600,
		RefId = 180003388
	},
	[180015601] = {
		Id = 180015601,
		Str = "院子的栅栏坏了，莉莉艾洛主动对其进行修理。"
	},
	[180015602] = {
		Id = 180015602,
		Str = "修整"
	},
	[180015603] = {
		Id = 180015603,
		Str = "站在海边，莉莉艾洛想起了过去抓鱼的经历。"
	},
	[180015604] = {
		Id = 180015604,
		Str = "远处"
	},
	[180015605] = {
		Id = 180015605,
		Str = "研究迷宫资料的时候，莉莉艾洛会静静地陪着我看书。"
	},
	[180015606] = {
		Id = 180015606,
		Str = "阅读陪伴"
	},
	[180015607] = {
		Id = 180015607,
		Str = "因为任务搞得一身狼狈，所幸能够得到莉莉艾洛的照料。"
	},
	[180015608] = {
		Id = 180015608,
		Str = "撑腰"
	},
	[180015609] = {
		Id = 180015609,
		Str = "看见人们针对魔女的游行活动，莉莉艾洛似乎想起了一些过去的回忆。\n只是少女的年纪，却已经在以一个真正的领主姿态思考所见之事。"
	},
	[180015610] = {
		Id = 180015610,
		RefId = 180003389
	},
	[180015611] = {
		Id = 180015611,
		Str = "收到了莉莉艾洛送来的换季衣服，大概这就是“家人”的意义。"
	},
	[180015612] = {
		Id = 180015612,
		Str = "雨季的温暖"
	},
	[180015613] = {
		Id = 180015613,
		Str = "莉莉艾洛提出一同分担战斗的责任，希望我不要什么事都自己承受。"
	},
	[180015614] = {
		Id = 180015614,
		Str = "责任"
	},
	[180015615] = {
		Id = 180015615,
		Str = "莉莉艾洛受伤了，但是却不希望我为她担心。"
	},
	[180015616] = {
		Id = 180015616,
		Str = "严肃"
	},
	[180015617] = {
		Id = 180015617,
		Str = "正因为莉莉艾洛长相独特，所以才是独一无二的存在。"
	},
	[180015618] = {
		Id = 180015618,
		Str = "第一无二"
	},
	[180015619] = {
		Id = 180015619,
		Str = "外表娇弱纤细的女孩，说话的时候总是带着尊称敬语。\n她似乎不喜欢待在室内，大概这样会让她联想到关押幽闭。\n总之……在她花儿般灿烂的笑容背后，似乎还隐藏着看不见的人格……"
	},
	[180015620] = {
		Id = 180015620,
		Str = "奇怪的女孩"
	},
	[180015621] = {
		Id = 180015621,
		Str = "即便身体感到疼痛，芙丽希娅也不会轻易地流泪。"
	},
	[180015622] = {
		Id = 180015622,
		Str = "不滴落的泪"
	},
	[180015623] = {
		Id = 180015623,
		Str = "天空中下着大雨，然而芙丽希娅却拒绝进屋。\n看着泥土中花朵的残骸，她甚至做出了比较负面情绪的发言。\n不过，她本质上还是一个喜欢花朵的善良女孩。"
	},
	[180015624] = {
		Id = 180015624,
		Str = "雨过天晴"
	},
	[180015625] = {
		Id = 180015625,
		Str = "芙丽希娅和平民区的小孩们一起游玩，即便受到埋怨也不会生气。"
	},
	[180015626] = {
		Id = 180015626,
		Str = "游戏"
	},
	[180015627] = {
		Id = 180015627,
		Str = "芙丽希娅因为孩子们的捉弄，被迫待在树上下不来。"
	},
	[180015628] = {
		Id = 180015628,
		Str = "小小勇者"
	},
	[180015629] = {
		Id = 180015629,
		Str = "给芙丽希娅买礼物的时候，发现身上忘记带钱。\n关键时刻，芙丽希娅透露出自己眼泪能够变成宝石的秘密。"
	},
	[180015630] = {
		Id = 180015630,
		Str = "光芒"
	},
	[180015631] = {
		Id = 180015631,
		Str = "与芙丽希娅一同在商业街玩耍，她表现出了比同龄人还要天真的反应。\n途径花店的时候，芙丽希娅收到了店长赠送的花花，然而却因为其一句“这样的女儿，谁都想要”受到了刺激。\n逃跑的芙丽希娅独自一人走向大海，关键时刻被我及时救下。"
	},
	[180015632] = {
		Id = 180015632,
		Str = "真实的心"
	},
	[180015633] = {
		Id = 180015633,
		Str = "芙丽希娅接到朋友的邀请，到鲁西昆斯克街区作客。\n虽然有些不安，但是我并没有直接制止。"
	},
	[180015634] = {
		Id = 180015634,
		Str = "友情萌芽"
	},
	[180015635] = {
		Id = 180015635,
		Str = "为了能够帮上我的忙，芙丽希娅努力的学习自己不擅长的军事理论。"
	},
	[180015636] = {
		Id = 180015636,
		Str = "天天向上"
	},
	[180015637] = {
		Id = 180015637,
		Str = "挥舞着镰刀的芙丽希娅，战斗的时候似乎有些……危险？"
	},
	[180015638] = {
		Id = 180015638,
		Str = "特训"
	},
	[180015639] = {
		Id = 180015639,
		Str = "居住的房间内，摆放着芙丽希娅布置的花瓶。"
	},
	[180015640] = {
		Id = 180015640,
		Str = "居所"
	},
	[180015641] = {
		Id = 180015641,
		Str = "有人知道了芙丽希娅的眼泪能够变成宝石的事情，于是不坏好意地对其进行绑架。\n在成功将芙丽希娅救出来后，两人的牵绊进一步得到加深。"
	},
	[180015642] = {
		Id = 180015642,
		Str = "美好童话"
	},
	[180015643] = {
		Id = 180015643,
		Str = "拗不过执着的芙丽希娅，只好带着她一起探索魔女境界。"
	},
	[180015644] = {
		Id = 180015644,
		Str = "形影不离"
	},
	[180015645] = {
		Id = 180015645,
		Str = "制定人偶编队计划的时候，芙丽希娅强烈要求将她安排在距离人偶师最近的位置。"
	},
	[180015646] = {
		Id = 180015646,
		Str = "最近的位置"
	},
	[180015647] = {
		Id = 180015647,
		Str = "工作结束后回到基地，受到了芙丽希娅一连串关于“接触对象”的质问。"
	},
	[180015648] = {
		Id = 180015648,
		Str = "沉重的爱"
	},
	[180015649] = {
		Id = 180015649,
		Str = "芙丽希娅将心里的秘密都记录在纸上，不让别人看见。"
	},
	[180015650] = {
		Id = 180015650,
		Str = "秘密"
	},
	[180015651] = {
		Id = 180015651,
		Str = "自称天下第一“除灵师”的神秘少女，一方面给人很厉害的印象，但另一方面又有种微妙的感觉……\n总而言之，我们的冒险就此开始了。"
	},
	[180015652] = {
		Id = 180015652,
		Str = "冒险的起点"
	},
	[180015653] = {
		Id = 180015653,
		Str = "像这种经常被神纳木弁天当做“恶灵”退散的日子，我早已见怪不怪。"
	},
	[180015654] = {
		Id = 180015654,
		Str = "束缚者"
	},
	[180015655] = {
		Id = 180015655,
		Str = "初临新月大陆的弁天，对周围的一切都充满了兴趣。\n不过由于她疑神疑鬼的行为，很快便给街道上的居民带来不小的困扰。\n即便如此，富有正义感的弁天还是在一场真正到来的骚乱中，拯救了陷入危机中的小女孩。"
	},
	[180015656] = {
		Id = 180015656,
		Str = "崭新的旅途"
	},
	[180015657] = {
		Id = 180015657,
		Str = "收到了弁天制作的“神秘便当”，什么时候空了……还是带她吃点正常的食物吧。"
	},
	[180015658] = {
		Id = 180015658,
		Str = "食物表达法"
	},
	[180015659] = {
		Id = 180015659,
		Str = "因为在小镇上乱除灵，弁天被镇上的居民视为灾难般的存在。"
	},
	[180015660] = {
		Id = 180015660,
		Str = "孤独之路"
	},
	[180015661] = {
		Id = 180015661,
		Str = "弁天喜欢跑到郊区的森林。\n按照她的说法。纯净灵力围绕有助于提高修炼效率。"
	},
	[180015662] = {
		Id = 180015662,
		Str = "必修课"
	},
	[180015663] = {
		Id = 180015663,
		Str = "最近收到了大量的举报信件，不难想象是弁天在四处“驱魔”的时候，给附近的居民们带来了困扰。\n为了避免她在错误的道路上越走越远，我们必须好好地谈一下。"
	},
	[180015664] = {
		Id = 180015664,
		RefId = 180003434
	},
	[180015665] = {
		Id = 180015665,
		Str = "魔女境界中战斗的时候，弁天总是会冲向怪物挑衅……然后又跑了回来……？！"
	},
	[180015666] = {
		Id = 180015666,
		Str = "脱线"
	},
	[180015667] = {
		Id = 180015667,
		Str = "为了履行保护大家的责任，弁天在附近到处张贴奇怪的符咒。"
	},
	[180015668] = {
		Id = 180015668,
		Str = "结界"
	},
	[180015669] = {
		Id = 180015669,
		Str = "弁天听到废墟的传言后，独自一人偷偷跑去除灵，结果被教团的看守人员赶了回来……"
	},
	[180015670] = {
		Id = 180015670,
		Str = "乱闯"
	},
	[180015671] = {
		Id = 180015671,
		Str = "弁天想在小镇上普及除灵法术，结果被大家当成了江湖骗子。"
	},
	[180015672] = {
		Id = 180015672,
		Str = "符咒"
	},
	[180015673] = {
		Id = 180015673,
		Str = "弁天因为过于中二而与基地的其他人格格不入，在小镇上也被当成异类。\n正当她不知所措的时候，在与我的交谈中重新找到了坚持自我的信心。"
	},
	[180015674] = {
		Id = 180015674,
		Str = "契约加固"
	},
	[180015675] = {
		Id = 180015675,
		Str = "一大早便接到弁天的警报，声称废墟存在魔物……\n看来她完全没有吸取上次的教训……"
	},
	[180015676] = {
		Id = 180015676,
		Str = "警报"
	},
	[180015677] = {
		Id = 180015677,
		Str = "弁天向我讲述自己战斗的英勇事迹，原因的话……大概是希望得到夸奖吧！"
	},
	[180015678] = {
		Id = 180015678,
		Str = "自夸"
	},
	[180015679] = {
		Id = 180015679,
		Str = "弁天一脸认真地拿来各种符纸，希望我能够和她一起学习下。"
	},
	[180015680] = {
		Id = 180015680,
		Str = "教学"
	},
	[180015681] = {
		Id = 180015681,
		Str = "弁天被小镇的马戏团长看中，想让她加入进去。\n然而她却义正言辞的拒绝了，因为契约者只有一个。"
	},
	[180015682] = {
		Id = 180015682,
		Str = "挖角"
	},
	[180015683] = {
		Id = 180015683,
		Str = "坐在远离人群的长椅上，亚砂欣慰地看着伙伴们的方向。\n拥有超能力的她，似乎永远不会有“惊讶”的表情。"
	},
	[180015684] = {
		Id = 180015684,
		Str = "队友"
	},
	[180015685] = {
		Id = 180015685,
		Str = "准备下一次探索计划的时候，亚砂竟然提出单独行动的请求。"
	},
	[180015686] = {
		Id = 180015686,
		Str = "独狼"
	},
	[180015687] = {
		Id = 180015687,
		Str = "用餐时间到了，我们却到处也见不到亚砂的身影。\n经过一番大张旗鼓地搜寻，最终找到了帮扶受伤平民的亚砂。\n经过这件事情后，亚砂保证今后不会再令大家担惊受怕。"
	},
	[180015688] = {
		Id = 180015688,
		Str = "距离感"
	},
	[180015689] = {
		Id = 180015689,
		Str = "进门的时候，不小心踢倒了亚砂堆好的纸牌……\n这一次，亚砂的脸上闪过了一丝惊诧。"
	},
	[180015690] = {
		Id = 180015690,
		RefId = 180003491
	},
	[180015691] = {
		Id = 180015691,
		Str = "按照亚砂的说法，即便大家一同生活在利托瑞斯这座城市中，不同区域人的思想上也存在着差异。"
	},
	[180015692] = {
		Id = 180015692,
		Str = "不测"
	},
	[180015693] = {
		Id = 180015693,
		Str = "亚砂——拥有预测未来的能力。"
	},
	[180015694] = {
		Id = 180015694,
		Str = "未来"
	},
	[180015695] = {
		Id = 180015695,
		Str = "亚砂在基地外捡到一只活泼的流浪狗，考虑到自己需要进入魔女境界作战，于是决定帮助它寻找一个靠谱的主人。\n虽然中途被一个冒充好人的狗肉贩子所欺骗，但是我们并没有因此上当。"
	},
	[180015696] = {
		Id = 180015696,
		Str = "星光"
	},
	[180015697] = {
		Id = 180015697,
		Str = "亚砂凭借自己的超能力，提醒渔民即将到来的大雨。"
	},
	[180015698] = {
		Id = 180015698,
		Str = "海滨"
	},
	[180015699] = {
		Id = 180015699,
		Str = "撞见坏人利用花言巧语欺骗女孩的场面，亚砂义不容辞地进行制止。"
	},
	[180015700] = {
		Id = 180015700,
		Str = "闹市"
	},
	[180015701] = {
		Id = 180015701,
		Str = "针对公共场合大吵大闹的醉汉，亚砂设计了一个巧妙的“惩罚”。"
	},
	[180015702] = {
		Id = 180015702,
		Str = "回避"
	},
	[180015703] = {
		Id = 180015703,
		Str = "因为过度使用预知能力帮助他人，亚砂的身体出现了不适。"
	},
	[180015704] = {
		Id = 180015704,
		Str = "舍己为人"
	},
	[180015705] = {
		Id = 180015705,
		Str = "在我准备参加男爵举办的宴会前，突然受到亚砂态度坚决的阻拦。\n因为她没有进行解释，所以我最终没有接受劝告。\n宴会开始后不久，会场内突然发生刺杀的事件；所幸亚砂守护在身边，自己才能安全地逃脱。"
	},
	[180015706] = {
		Id = 180015706,
		Str = "任务与愿望"
	},
	[180015707] = {
		Id = 180015707,
		Str = "看见报纸上一则令人气愤的消息，亚砂却显得格外淡定。"
	},
	[180015708] = {
		Id = 180015708,
		Str = "新闻"
	},
	[180015709] = {
		Id = 180015709,
		Str = "看着含情脉脉的亚砂，突然意识到自己被她捉弄了！"
	},
	[180015710] = {
		Id = 180015710,
		Str = "捉弄"
	},
	[180015711] = {
		Id = 180015711,
		Str = "亚砂提了一口装满资料的箱子，似乎正在进行某种调查。"
	},
	[180015712] = {
		Id = 180015712,
		Str = "私人问题"
	},
	[180015713] = {
		Id = 180015713,
		Str = "以我的名义去做好事，亚砂就是那躲在幕后不为人知的英雄。"
	},
	[180015714] = {
		Id = 180015714,
		Str = "表彰"
	},
	[180015715] = {
		Id = 180015715,
		Str = "原以为吸血鬼都是面容狰狞的怪物，可是眼前的女子却显得美颜妖娆。\n除了外貌好看外，米涅德温还具备着渊博的学识。\n按照她的说法，自己并不会像原始生物那样随意饮血，除了她真正认可的甜美液体。"
	},
	[180015716] = {
		Id = 180015716,
		Str = "吸血鬼"
	},
	[180015717] = {
		Id = 180015717,
		Str = "在向米涅德温介绍魔女的情报时，收到了难以答复的提问。"
	},
	[180015718] = {
		Id = 180015718,
		Str = "异类"
	},
	[180015719] = {
		Id = 180015719,
		Str = "米涅德温躺在草坪上，冰冷的身体没有一点生物体的特征。\n慌乱之中，我割破了手指向她提供鲜血。\n被周围动静惊醒的米涅德温解释道，自己不过是在睡觉而已。"
	},
	[180015720] = {
		Id = 180015720,
		RefId = 180003479
	},
	[180015721] = {
		Id = 180015721,
		Str = "对于米涅德温来说，使用隐身术是一件简单的事情。"
	},
	[180015722] = {
		Id = 180015722,
		Str = "隐身术"
	},
	[180015723] = {
		Id = 180015723,
		Str = "看见漂浮在半空中的米涅德温，一时间没有意识到她在走路。"
	},
	[180015724] = {
		Id = 180015724,
		Str = "体力活动"
	},
	[180015725] = {
		Id = 180015725,
		Str = "报纸散落了一地，米涅德温则在认真地阅读。"
	},
	[180015726] = {
		Id = 180015726,
		Str = "读者"
	},
	[180015727] = {
		Id = 180015727,
		Str = "米涅德温随时随地都在阅读报纸，她似乎十分热衷于观察人类的活动。\n当她阅读到一段关于“异端落网受刑”的报道时，带着些许的愠意出门了……"
	},
	[180015728] = {
		Id = 180015728,
		RefId = 180003480
	},
	[180015729] = {
		Id = 180015729,
		Str = "慵懒的米涅德温，对于出门有着执着的抗拒。"
	},
	[180015730] = {
		Id = 180015730,
		Str = "出门"
	},
	[180015731] = {
		Id = 180015731,
		Str = "入侵的小偷，很不幸地潜入了米涅德温的房间……"
	},
	[180015732] = {
		Id = 180015732,
		Str = "小偷入侵"
	},
	[180015733] = {
		Id = 180015733,
		Str = "散步的时候，米涅德温感知到了被困的小猫，将它成功地解救了出来。"
	},
	[180015734] = {
		Id = 180015734,
		Str = "解救"
	},
	[180015735] = {
		Id = 180015735,
		Str = "观察者的米涅德温，留下了许多关于人类行为的记录。"
	},
	[180015736] = {
		Id = 180015736,
		Str = "整理房间"
	},
	[180015737] = {
		Id = 180015737,
		Str = "商业街上发生了一起魔女作乱的事件，闲来无事的米涅德温顺势摆平了乱局。\n受到挑衅的魔女在进一步施展了魔法后，逃得不见踪影。\n无奈的米涅德温，只好带着我一同飞在空中对其进行追捕。"
	},
	[180015738] = {
		Id = 180015738,
		RefId = 180003481
	},
	[180015739] = {
		Id = 180015739,
		Str = "米涅德温除了看书写作外，似乎还会……除魔？"
	},
	[180015740] = {
		Id = 180015740,
		Str = "噩梦驱散"
	},
	[180015741] = {
		Id = 180015741,
		Str = "米涅德温的屋子内到处都是蝙蝠，难免会让突然进门的人吓一大跳。"
	},
	[180015742] = {
		Id = 180015742,
		Str = "记忆"
	},
	[180015743] = {
		Id = 180015743,
		Str = "面对疯狂的暴民，米涅德温用身体为我挡住了伤害。"
	},
	[180015744] = {
		Id = 180015744,
		Str = "受伤"
	},
	[180015745] = {
		Id = 180015745,
		Str = "看似冷静的米涅德温，似乎还有着不为人知的柔弱一面。"
	},
	[180015746] = {
		Id = 180015746,
		Str = "暗夜"
	},
	[180015747] = {
		Id = 180015747,
		Str = "衣着奇特的少女，一见面便将我当成了“制作人”。\n怯生生的她一谈到音乐相关的话题，便马上变得健谈起来。\n除此以外，在她的体内似乎还有一只“狐狸小姐”的存在……"
	},
	[180015748] = {
		Id = 180015748,
		Str = "特别偶像"
	},
	[180015749] = {
		Id = 180015749,
		Str = "梦咲音月似乎想要和我说些什么。\n结结巴巴说到一半的时候，却被体内的“狐狸小姐”抢走了风头。"
	},
	[180015750] = {
		Id = 180015750,
		Str = "交流中断"
	},
	[180015751] = {
		Id = 180015751,
		Str = "因为担心梦咲音月的状况，独自前往她的卧室探望。\n结果……碰见的却是关在她体内的狐狸小姐……！\n拗不过固执的狐狸小姐，我们只好一起上街闲逛，直至一天的结束。"
	},
	[180015752] = {
		Id = 180015752,
		RefId = 180003502
	},
	[180015753] = {
		Id = 180015753,
		Str = "魔女境界内，狐狸小姐展现出了惊人的嗅觉天赋。"
	},
	[180015754] = {
		Id = 180015754,
		Str = "本能"
	},
	[180015755] = {
		Id = 180015755,
		Str = "早上起来，喜提狐狸小姐的唤醒服务卡一张……"
	},
	[180015756] = {
		Id = 180015756,
		Str = "唤醒服务"
	},
	[180015757] = {
		Id = 180015757,
		Str = "今天，和我对话的不是狐狸小姐……而是梦咲音月本人！"
	},
	[180015758] = {
		Id = 180015758,
		Str = "昼出"
	},
	[180015759] = {
		Id = 180015759,
		Str = "为了能够让音月尽快适应这里，大家决定举办一场热闹的联欢会。\n活动期间，不小心打碎可可蛋糕的音月，因为感到愧疚而哭着离开了会场。\n但是很快，大家一起帮着她做蛋糕的经历，让她再一次感到了温暖。"
	},
	[180015760] = {
		Id = 180015760,
		Str = "欢迎会"
	},
	[180015761] = {
		Id = 180015761,
		Str = "“音乐剧之星”选拔活动正在进行，然而梦咲音月却没有报名。"
	},
	[180015762] = {
		Id = 180015762,
		Str = "音乐剧之星"
	},
	[180015763] = {
		Id = 180015763,
		Str = "悠扬的歌声传来，那是梦咲音月练习的声音。"
	},
	[180015764] = {
		Id = 180015764,
		Str = "练习"
	},
	[180015765] = {
		Id = 180015765,
		Str = "盛开的花朵丛中，忧郁的少女正在哀愁。"
	},
	[180015766] = {
		Id = 180015766,
		Str = "烦恼"
	},
	[180015767] = {
		Id = 180015767,
		Str = "梦咲音月终于下定决心……不会参加“音乐剧之星”选拔活动？！"
	},
	[180015768] = {
		Id = 180015768,
		RefId = 180003447
	},
	[180015769] = {
		Id = 180015769,
		Str = "瑟塔布罗广场上，一个可怜的女孩正在努力的为“音乐剧之星”选拔拉票，然而却被周围的人笑话梦想。\n再也看不下去的梦咲音月，决定用自己的方式帮助她实现愿望。"
	},
	[180015770] = {
		Id = 180015770,
		Str = "目标"
	},
	[180015771] = {
		Id = 180015771,
		Str = "天空刚刚露出鱼肚白，梦咲音月已经开始了艰苦的练习。"
	},
	[180015772] = {
		Id = 180015772,
		Str = "努力"
	},
	[180015773] = {
		Id = 180015773,
		Str = "圣歌演唱的环节即将开始，音月的努力也即将得到印证。"
	},
	[180015774] = {
		Id = 180015774,
		Str = "绽放光芒"
	},
	[180015775] = {
		Id = 180015775,
		Str = "为了不在战斗中拖后腿，梦咲音月一直不知疲倦地进行练习。"
	},
	[180015776] = {
		Id = 180015776,
		Str = "疲倦"
	},
	[180015777] = {
		Id = 180015777,
		Str = "午夜时分，听见了少女悠扬的夜曲……"
	},
	[180015778] = {
		Id = 180015778,
		Str = "夜曲"
	},
	[180015779] = {
		Id = 180015779,
		Str = "目光犀利的女性军官，刚一见面便想通过握手的方式来试探我的能力。\n对于房屋的布置，她更偏向于军事化的便利。\n至于她身边那个名叫“普皮”的机器人，似乎是她的得力战友。"
	},
	[180015780] = {
		Id = 180015780,
		Str = "犀利军官"
	},
	[180015781] = {
		Id = 180015781,
		Str = "不知疲倦的拉薇拉，如同一台一丝不苟的机器。"
	},
	[180015782] = {
		Id = 180015782,
		Str = "人型工具"
	},
	[180015783] = {
		Id = 180015783,
		Str = "醉心于机器人研究的拉薇拉，不小心划破了手掌。\n为了避免伤势的恶化，我不顾她的阻拦进行疗伤。\n经过这件事后，拉薇拉与我之间的隔阂似乎消除了一些。"
	},
	[180015784] = {
		Id = 180015784,
		RefId = 180003526
	},
	[180015785] = {
		Id = 180015785,
		Str = "清晨的院子里，拉薇拉针对指挥官的训练开始了。"
	},
	[180015786] = {
		Id = 180015786,
		Str = "日常训练"
	},
	[180015787] = {
		Id = 180015787,
		Str = "难以接近的拉薇拉，竟然主动帮我寻找书籍。"
	},
	[180015788] = {
		Id = 180015788,
		Str = "并肩"
	},
	[180015789] = {
		Id = 180015789,
		Str = "拉薇拉制定的训练计划还在进行中，其间的肢体接触却在所难免……"
	},
	[180015790] = {
		Id = 180015790,
		Str = "简单课程"
	},
	[180015791] = {
		Id = 180015791,
		Str = "我接受了拉薇拉苛刻的训练，中途并没有因为艰难困苦而放弃。\n这份毅力和决心被她看在眼里，在一个温和的夜晚，两人聊了许久。"
	},
	[180015792] = {
		Id = 180015792,
		Str = "弱者与牵绊"
	},
	[180015793] = {
		Id = 180015793,
		Str = "拉薇拉在探索中受伤了，这次准备帮她包扎伤口的时候，她似乎表现的有些别捏。"
	},
	[180015794] = {
		Id = 180015794,
		Str = "别扭"
	},
	[180015795] = {
		Id = 180015795,
		Str = "考虑到大家的安全，在今后战略制定的时候多耽误了一些时间。\n为此，拉薇拉并没有进行责怪。"
	},
	[180015796] = {
		Id = 180015796,
		Str = "指挥官的样子"
	},
	[180015797] = {
		Id = 180015797,
		Str = "作为平时努力训练的肯定，拉薇拉决定给予一些奖励。"
	},
	[180015798] = {
		Id = 180015798,
		Str = "奖励政策"
	},
	[180015799] = {
		Id = 180015799,
		Str = "夜色已深，拉薇拉还努力研究机器人的改造工作。"
	},
	[180015800] = {
		Id = 180015800,
		Str = "机械专家"
	},
	[180015801] = {
		Id = 180015801,
		Str = "严以律己的拉薇拉，在逛街的时候也同样显得一丝不苟，甚至还有些过头。\n不过，在面对有弱者被欺负的时候，她一定会毫不犹豫的挺身而出，用行动践行一名军人的准则。"
	},
	[180015802] = {
		Id = 180015802,
		RefId = 180003527
	},
	[180015803] = {
		Id = 180015803,
		Str = "无论何时，拉薇拉的目光都不会迷茫。"
	},
	[180015804] = {
		Id = 180015804,
		Str = "在你身后"
	},
	[180015805] = {
		Id = 180015805,
		Str = "一起承担错误，拉薇拉用行动表达了对我的支持。"
	},
	[180015806] = {
		Id = 180015806,
		Str = "共同承担"
	},
	[180015807] = {
		Id = 180015807,
		Str = "对于拉薇拉来说，如果能用伤疤换来和平，那么一切都是值得的。"
	},
	[180015808] = {
		Id = 180015808,
		Str = "和平的代价"
	},
	[180015809] = {
		Id = 180015809,
		Str = "因为身体变强了，所以感觉训练变得简单许多。"
	},
	[180015810] = {
		Id = 180015810,
		RefId = 180003374
	},
	[180015811] = {
		Id = 180015811,
		Str = "怀抱玩偶的忍者女孩，初次见面的时候表现得十分拘谨。\n在她毕恭毕敬的行为背后，似乎十分渴望得到夸赞和肯定。"
	},
	[180015812] = {
		Id = 180015812,
		Str = "爱哭的女孩"
	},
	[180015813] = {
		Id = 180015813,
		Str = "叶隐琉璃经常偷偷跟在身后，像一条甩不掉的小尾巴那样，默默地守护着自己。"
	},
	[180015814] = {
		Id = 180015814,
		Str = "小尾巴"
	},
	[180015815] = {
		Id = 180015815,
		Str = "刚刚开始打工事务的叶隐琉璃，顺利完成了指派给她的委托。\n和预期中不同，完成任务的琉璃因为担心自己会被卖掉而嚎啕大哭。\n误会解除后，她再次以忍者之名起誓效忠。"
	},
	[180015816] = {
		Id = 180015816,
		RefId = 180003548
	},
	[180015817] = {
		Id = 180015817,
		Str = "无论走到哪里，叶隐琉璃都想跟着自己，并且希望能够获得保镖的重任。"
	},
	[180015818] = {
		Id = 180015818,
		Str = "“同行”"
	},
	[180015819] = {
		Id = 180015819,
		Str = "叶隐琉璃努力地将自己的房间打扫干净，同时唱起了自创的“打扫歌”。"
	},
	[180015820] = {
		Id = 180015820,
		Str = "打扫歌"
	},
	[180015821] = {
		Id = 180015821,
		Str = "探索失误后，叶隐琉璃带着哭腔前来请罪……"
	},
	[180015822] = {
		Id = 180015822,
		Str = "爱哭鬼"
	},
	[180015823] = {
		Id = 180015823,
		Str = "调查废墟的非法开采的时候，因为保护叶隐琉璃而受伤。\n为此她一刻不离地守护在自己的床边，直到我的再次醒来……"
	},
	[180015824] = {
		Id = 180015824,
		RefId = 180003549
	},
	[180015825] = {
		Id = 180015825,
		Str = "苦苦修行的叶隐琉璃，想成为一名优秀的忍者。"
	},
	[180015826] = {
		Id = 180015826,
		Str = "汇演"
	},
	[180015827] = {
		Id = 180015827,
		Str = "花园的一角，叶隐琉璃正在向玩偶“熊太郎”说起心中的困惑……"
	},
	[180015828] = {
		Id = 180015828,
		Str = "疑点剧场"
	},
	[180015829] = {
		Id = 180015829,
		Str = "叶隐琉璃崇拜着莉莉艾洛，想成为像她那样能帮助我的人。"
	},
	[180015830] = {
		Id = 180015830,
		Str = "向往之人"
	},
	[180015831] = {
		Id = 180015831,
		Str = "最近叶隐琉璃总是偷偷地跟着自己，问起原因又不直接说明。"
	},
	[180015832] = {
		Id = 180015832,
		Str = "跟踪"
	},
	[180015833] = {
		Id = 180015833,
		Str = "台风季的时候，叶隐琉璃协助我一同维持秩序。\n其间，她常常担心任务做得不够完美而遭到训斥。\n工作结束后，两人浑身脏兮兮地聊起了天。"
	},
	[180015834] = {
		Id = 180015834,
		RefId = 180003550
	},
	[180015835] = {
		Id = 180015835,
		Str = "叶隐琉璃经常地对我进行观察，似乎想要获得更多的信息。"
	},
	[180015836] = {
		Id = 180015836,
		Str = "观察日记"
	},
	[180015837] = {
		Id = 180015837,
		Str = "看见路边的孩子们玩游戏，叶隐琉璃对此并没有感到羡慕。"
	},
	[180015838] = {
		Id = 180015838,
		Str = "兴趣"
	},
	[180015839] = {
		Id = 180015839,
		Str = "走在废墟的路上，倾听琉璃讲起“隐居者”的故事。"
	},
	[180015840] = {
		Id = 180015840,
		Str = "隐居者"
	},
	[180015841] = {
		Id = 180015841,
		Str = "经过叶隐琉璃房间的时候，再次听见欢快的“打扫歌”，忍不住想要捉弄一下她……"
	},
	[180015842] = {
		Id = 180015842,
		Str = "坏蛋"
	},
	[180015843] = {
		Id = 180015843,
		Str = "手持具有年代感长烟杆，外表阴郁的贵族女性。\n刚一见面便忙于寻找实验用场所，是一个醉心于研究的炼金术师。"
	},
	[180015844] = {
		Id = 180015844,
		Str = "阴郁贵族"
	},
	[180015845] = {
		Id = 180015845,
		Str = "除了必要事务，其他时候根本看不到尼柯莱特的身影。\n好不容易见上一面，对话的内容竟然是帮忙处理废品……"
	},
	[180015846] = {
		Id = 180015846,
		Str = "打杂"
	},
	[180015847] = {
		Id = 180015847,
		Str = "尼柯莱特因为行迹可疑而被交易对象以研究黑魔法为由举报了。\n被带走的时候她并没有进行解释，实际上翻看完所有资料和实验记录之后，我发现那只是普通的药物研究。\n最终尼柯莱特获得释放，经过这次事件以后，原本孤身一人的她明白还有人愿意理解自己。"
	},
	[180015848] = {
		Id = 180015848,
		RefId = 180003570
	},
	[180015849] = {
		Id = 180015849,
		Str = "原本奉命调查黑街的不法商人，结果却半途成为尼柯莱特搬运实验药剂的劳动力。"
	},
	[180015850] = {
		Id = 180015850,
		Str = "苦力"
	},
	[180015851] = {
		Id = 180015851,
		Str = "看似成熟的尼柯莱特，竟然做出和芙丽希娅年龄相仿的捉蝴蝶举动。"
	},
	[180015852] = {
		Id = 180015852,
		Str = "扑蝴蝶"
	},
	[180015853] = {
		Id = 180015853,
		Str = "行走在黑街上，尼柯莱特将药剂提供给生病的流浪汉。"
	},
	[180015854] = {
		Id = 180015854,
		RefId = 180003491
	},
	[180015855] = {
		Id = 180015855,
		Str = "尼柯莱特向黑街流浪汉提供药剂的行为，无意间扰乱了黑街的药物交易市场，从而被背后的坏人盯上。\n结合曾经被举报的事情，她知道自己惹上了麻烦；不过这并没有令她害怕，反而促使她以一己之力对抗黑街的药物交易组织。"
	},
	[180015856] = {
		Id = 180015856,
		RefId = 180003571
	},
	[180015857] = {
		Id = 180015857,
		Str = "尼柯莱特总是抱怨房间不适合做炼金室，希望换遮光的窗帘。"
	},
	[180015858] = {
		Id = 180015858,
		Str = "换窗帘"
	},
	[180015859] = {
		Id = 180015859,
		Str = "尼柯莱特想事情的时候喜欢坐在树下发呆，希望灵感的苹果砸中自己。"
	},
	[180015860] = {
		Id = 180015860,
		Str = "灵感"
	},
	[180015861] = {
		Id = 180015861,
		Str = "尼柯莱特完成了植物营养液的研究，并准备将其配方交给芙丽希娅。"
	},
	[180015862] = {
		Id = 180015862,
		Str = "营养剂"
	},
	[180015863] = {
		Id = 180015863,
		Str = "吃饭时间，尼柯莱特却迟迟没有出现在餐厅。\n或许应该为醉心时间的她，换上一口更大的闹钟。"
	},
	[180015864] = {
		Id = 180015864,
		Str = "闹钟"
	},
	[180015865] = {
		Id = 180015865,
		Str = "乱七八糟的实验报告，其实记录着尼柯莱特自己的各项数据。\n她依然在研究人偶这一技术，并且在境界探索中不顾危险也要测试某些性能。\n发现这个秘密后，她并没有接受我的劝阻，或许在这次实验中，她已经发现了比生命和力量的奥秘更让人想要探究的东西。"
	},
	[180015866] = {
		Id = 180015866,
		RefId = 180003572
	},
	[180015867] = {
		Id = 180015867,
		Str = "苦于基地没有人做饭，只能吃下尼柯莱特递给自己的诡异食物。"
	},
	[180015868] = {
		Id = 180015868,
		Str = "特殊午饭"
	},
	[180015869] = {
		Id = 180015869,
		Str = "尼柯莱特安静地趴在桌上，睡梦中也没有忘记实验。"
	},
	[180015870] = {
		Id = 180015870,
		Str = "指示剂"
	},
	[180015871] = {
		Id = 180015871,
		Str = "新的药物研制出来了，在流浪汉感激的声音中，我们将药物分发了下去。"
	},
	[180015872] = {
		Id = 180015872,
		Str = "脑力者"
	},
	[180015873] = {
		Id = 180015873,
		Str = "不知不觉中，我已经成为尼柯莱特得意的助手……"
	},
	[180015874] = {
		Id = 180015874,
		Str = "助手"
	},
	[180015875] = {
		Id = 180015875,
		Str = "外表看似柔弱的薇姬娜，实在温柔可靠。\n作为虔诚的信徒，她信奉着之前世界的神明。\n将一切困难视作神明考验的薇姬娜，决定一心一意地辅佐自己。"
	},
	[180015876] = {
		Id = 180015876,
		Str = "神之使仆"
	},
	[180015877] = {
		Id = 180015877,
		Str = "即便是逃亡的犯人，在薇姬娜的劝说下也会改过自新。"
	},
	[180015878] = {
		Id = 180015878,
		RefId = 180015630
	},
	[180015879] = {
		Id = 180015879,
		Str = "薇姬娜打算自己一个人承担所有的重担，哪怕身体已经达到了极限。\n为了避免她再次勉强自己，我们约定了以后要两个人一起努力。"
	},
	[180015880] = {
		Id = 180015880,
		RefId = 180003592
	},
	[180015881] = {
		Id = 180015881,
		Str = "面对我那乱七八糟的房间，薇姬娜刻不容缓地开始了家务教学的示范。"
	},
	[180015882] = {
		Id = 180015882,
		Str = "家务教学"
	},
	[180015883] = {
		Id = 180015883,
		Str = "所有居民的痛楚，都将被善良的薇姬娜所治愈。"
	},
	[180015884] = {
		Id = 180015884,
		Str = "治愈之光"
	},
	[180015885] = {
		Id = 180015885,
		Str = "将行善作为神大人考验的少女，每天都很忙碌。"
	},
	[180015886] = {
		Id = 180015886,
		Str = "栖息"
	},
	[180015887] = {
		Id = 180015887,
		Str = "利德·帕克区发生了一起贵族儿童绑架事件，无知的绑架者希望通过献祭来改变走投无路的贫穷生活。\n原本感到迷茫的薇姬娜，在看见我帮助那些迷途的犯人重新步入正常生活的时候，再次坚定了自己的内心。"
	},
	[180015888] = {
		Id = 180015888,
		RefId = 180003593
	},
	[180015889] = {
		Id = 180015889,
		Str = "熬夜工作醒来后，看见的是薇姬娜令人安心的脸庞。"
	},
	[180015890] = {
		Id = 180015890,
		Str = "唤醒"
	},
	[180015891] = {
		Id = 180015891,
		Str = "静下来，和薇姬娜一同聊起“神明”的话题。"
	},
	[180015892] = {
		Id = 180015892,
		Str = "神迹"
	},
	[180015893] = {
		Id = 180015893,
		Str = "工作进展不顺感到挫败的时候，是薇姬娜在一旁默默地打气。"
	},
	[180015894] = {
		Id = 180015894,
		Str = "照顾"
	},
	[180015895] = {
		Id = 180015895,
		Str = "因为身上被雨水打湿，薇姬娜坚持要帮忙换衣裳。"
	},
	[180015896] = {
		Id = 180015896,
		Str = "淋雨"
	},
	[180015897] = {
		Id = 180015897,
		Str = "薇姬娜在帮助生病的老人治病时，因为力量消耗差点儿晕倒。\n就在她自我责备自己力量不足时，获得了我的鼓励和肯定。\n渐渐地，她开始认可自己，并希望我能够陪伴、见证她的成长。"
	},
	[180015898] = {
		Id = 180015898,
		Str = "微光"
	},
	[180015899] = {
		Id = 180015899,
		Str = "桌子上，摆放着薇姬娜准备好的菜肴。"
	},
	[180015900] = {
		Id = 180015900,
		Str = "厨娘"
	},
	[180015901] = {
		Id = 180015901,
		Str = "探索再一次失败，而少女却依旧没有放弃信任。"
	},
	[180015902] = {
		Id = 180015902,
		RefId = 180003457
	},
	[180015903] = {
		Id = 180015903,
		Str = "没有了薇姬娜的提醒，起床真的很难……"
	},
	[180015904] = {
		Id = 180015904,
		Str = "赖床"
	},
	[180015905] = {
		Id = 180015905,
		Str = "薇姬娜似乎正在为自己被当成姐（ma）姐（ma）而苦恼……"
	},
	[180015906] = {
		Id = 180015906,
		Str = "苦恼"
	},
	[180015907] = {
		Id = 180015907,
		Str = "依仗着强大力量而不可一世的魔王之女，身边环绕着炎球般的史莱姆跟班。\n在萨缇娅看来，降临于新月大陆之上近乎于一场游戏。"
	},
	[180015908] = {
		Id = 180015908,
		Str = "恶魔"
	},
	[180015909] = {
		Id = 180015909,
		Str = "拥有恶魔之力的萨缇娅，竟然在魔女境界的探索中……失败了！"
	},
	[180015910] = {
		Id = 180015910,
		Str = "相异"
	},
	[180015911] = {
		Id = 180015911,
		Str = "萨缇娅喜欢用恶作剧蹂躏自己的人偶师，并且以为我会因此感到惧怕。\n然而我的反应却在她的意料之外。\n不过，这样的结果对于她来说，或许会更加有趣……"
	},
	[180015912] = {
		Id = 180015912,
		RefId = 180003615
	},
	[180015913] = {
		Id = 180015913,
		Str = "越不让做的事情越要做，这就是恶魔的趣味。"
	},
	[180015914] = {
		Id = 180015914,
		Str = "恶魔趣味"
	},
	[180015915] = {
		Id = 180015915,
		Str = "探索再一次失败，萨缇娅对此感到非常的不甘。"
	},
	[180015916] = {
		Id = 180015916,
		Str = "匹配"
	},
	[180015917] = {
		Id = 180015917,
		Str = "萨缇娅在探索中受伤了，嘴硬的她坚决不接受我的看望。"
	},
	[180015918] = {
		Id = 180015918,
		Str = "“入药”"
	},
	[180015919] = {
		Id = 180015919,
		Str = "我们在巡查的时候遭遇坏人，面对他们一而再再而三的挑衅，激怒的萨缇娅决定释放业火恐吓下对方。\n为了避免平民遭到业火的攻击，我只能选择用身体抵挡。\n事后，萨缇娅带着魔药对我进行了探望，同时也开始理解了人类的思想。"
	},
	[180015920] = {
		Id = 180015920,
		RefId = 180003616
	},
	[180015921] = {
		Id = 180015921,
		Str = "面对自称除灵师少女的挑衅，萨缇娅似乎乐在其中？"
	},
	[180015922] = {
		Id = 180015922,
		Str = "恶魔与除灵师"
	},
	[180015923] = {
		Id = 180015923,
		Str = "即便是休息日，萨缇娅也一刻都清闲不下来。"
	},
	[180015924] = {
		Id = 180015924,
		Str = "玩乐"
	},
	[180015925] = {
		Id = 180015925,
		Str = "为了找到玩伴，萨缇娅不惜在我工作的时候，用尾巴将我绑走……"
	},
	[180015926] = {
		Id = 180015926,
		Str = "重要任务"
	},
	[180015927] = {
		Id = 180015927,
		Str = "对于人类的关照，萨缇娅似乎并不领情。"
	},
	[180015928] = {
		Id = 180015928,
		Str = "担心"
	},
	[180015929] = {
		Id = 180015929,
		Str = "暗中进行调查的任务，因为萨缇娅的捣乱而失败。\n大概因为没有受到责怪，也可能因为她醒悟了什么；\n之后在我认真做事的时候非但没有恶作剧，反而还顺手帮忙。"
	},
	[180015930] = {
		Id = 180015930,
		RefId = 180003617
	},
	[180015931] = {
		Id = 180015931,
		Str = "休息日觉得无聊的萨缇娅，缠着我陪她去鬼屋玩。"
	},
	[180015932] = {
		Id = 180015932,
		Str = "消遣"
	},
	[180015933] = {
		Id = 180015933,
		Str = "萨缇娅的弱点……好像是在尾巴上！"
	},
	[180015934] = {
		Id = 180015934,
		Str = "尾巴的秘密"
	},
	[180015935] = {
		Id = 180015935,
		Str = "这一次探望受伤的萨缇娅，似乎没有受到太大的排斥。"
	},
	[180015936] = {
		Id = 180015936,
		Str = "柔软"
	},
	[180015937] = {
		Id = 180015937,
		Str = "比起无聊的巡查工作，她更喜欢突发事件多一些的探索。"
	},
	[180015938] = {
		Id = 180015938,
		RefId = 180003458
	},
	[180015939] = {
		Id = 180015939,
		Str = "仅仅是站着就能让人感觉到凛然气场的少女，背负守护弱小的责任。\n不善言辞的另一面，是一颗善良的心。"
	},
	[180015940] = {
		Id = 180015940,
		Str = "她的双拳"
	},
	[180015941] = {
		Id = 180015941,
		Str = "魔女境界探索的时候，南宫凛也没有表现出丝毫胆怯。\n此外，她还专门针对探索提出了自己的想法。"
	},
	[180015942] = {
		Id = 180015942,
		RefId = 180015614
	},
	[180015943] = {
		Id = 180015943,
		Str = "南宫凛巡查的时候担任类似保镖的角色，但是外表看着有点凶。\n原本想要帮助某个摊贩，结果因为力气太大搞砸了，甚至还吓到了对方，为此心中十分自责。\n看穿了她的真实意图后，我们进行了真诚的沟通。"
	},
	[180015944] = {
		Id = 180015944,
		RefId = 180003637
	},
	[180015945] = {
		Id = 180015945,
		Str = "南宫凛偷偷躲在角落里看着可可玩耍，但是对可可的示好不敢接受。"
	},
	[180015946] = {
		Id = 180015946,
		Str = "试探"
	},
	[180015947] = {
		Id = 180015947,
		Str = "南宫凛在发呆的时候会摸着葫芦上的符，此时态度冷淡、不好接近。"
	},
	[180015948] = {
		Id = 180015948,
		Str = "不停歇的脚步"
	},
	[180015949] = {
		Id = 180015949,
		Str = "看见南宫凛在基地内勤奋练功，于是即兴上前聊了几句。"
	},
	[180015950] = {
		Id = 180015950,
		Str = "资质"
	},
	[180015951] = {
		Id = 180015951,
		Str = "为了救下黑街上被人威胁的小孩，南宫凛得罪了那里的黑恶势力。\n结果在回基地的路上遭人埋伏，寡不敌众后陷入了苦战。\n还好我能够及时出面，凭借身上治安队的制服吓退了众人，使得事件圆满收场。"
	},
	[180015952] = {
		Id = 180015952,
		RefId = 180003638
	},
	[180015953] = {
		Id = 180015953,
		Str = "温柔理解他人的南宫凛，帮助芙丽希娅照看花园中的花朵。"
	},
	[180015954] = {
		Id = 180015954,
		Str = "代班园丁"
	},
	[180015955] = {
		Id = 180015955,
		Str = "为了能够与莉莉艾洛匹敌，南宫凛不断努力提升自己的技艺。"
	},
	[180015956] = {
		Id = 180015956,
		Str = "对手"
	},
	[180015957] = {
		Id = 180015957,
		Str = "巡查回来的路上，南宫凛为可可准备了一份礼物。"
	},
	[180015958] = {
		Id = 180015958,
		Str = "新的朋友"
	},
	[180015959] = {
		Id = 180015959,
		Str = "为了帮助险遭交通车碰撞的少女，南宫凛凭借一双有力的双拳挺身而出。"
	},
	[180015960] = {
		Id = 180015960,
		Str = "意义"
	},
	[180015961] = {
		Id = 180015961,
		Str = "与南宫凛一同在基地玩游戏，结果她连捉迷藏和石头剪刀布之类的基本规则都不知道。\n虽然玩耍的过程近乎于胡闹，但是两人玩得很开心。\n以前错过的游戏，以后都慢慢归还给她吧。"
	},
	[180015962] = {
		Id = 180015962,
		RefId = 180003639
	},
	[180015963] = {
		Id = 180015963,
		Str = "南宫凛认真地看一本漫画，说是弁天给她的“秘籍”。"
	},
	[180015964] = {
		Id = 180015964,
		Str = "秘籍"
	},
	[180015965] = {
		Id = 180015965,
		Str = "南宫凛谈起葫芦上的符咒，回忆起一段旧时的往事。"
	},
	[180015966] = {
		Id = 180015966,
		Str = "旧时牵绊"
	},
	[180015967] = {
		Id = 180015967,
		Str = "黑街的人跑来给南宫凛送特产，说是之前帮忙修葺房屋的回报。"
	},
	[180015968] = {
		Id = 180015968,
		Str = "力量"
	},
	[180015969] = {
		Id = 180015969,
		Str = "南宫凛的屋子内，摆放着芙丽希娅赠送的小花。"
	},
	[180015970] = {
		Id = 180015970,
		Str = "色彩"
	},
	[180015971] = {
		Id = 180015971,
		Str = "看似盯着窗户发呆的少女，实际上只是正常跟人相处的模样。\n身为人形兵器的德莱洁恩不擅长与人交流，但相信今后一定会有所改变。"
	},
	[180015972] = {
		Id = 180015972,
		Str = "上司和下属"
	},
	[180015973] = {
		Id = 180015973,
		Str = "德莱洁恩总是喜欢一个人呆在房间里，纤细柔弱的身子看着令人担心，但事实上她确实是一名优秀的战士，能够熟练地完成所有的任务。"
	},
	[180015974] = {
		Id = 180015974,
		Str = "任务"
	},
	[180015975] = {
		Id = 180015975,
		Str = "失去手臂的少女，对于痛觉完全没有感知。\n看着地上破碎的茶具和那只金属手臂，内心总感觉不是滋味。\n如果疼痛可以证明一个人的存在，那么就让我用温暖证明她的存在吧。"
	},
	[180015976] = {
		Id = 180015976,
		RefId = 180003659
	},
	[180015977] = {
		Id = 180015977,
		Str = "望着手中精良道具的图纸，德莱洁恩陷入了沉思之中……"
	},
	[180015978] = {
		Id = 180015978,
		Str = "道具"
	},
	[180015979] = {
		Id = 180015979,
		Str = "失败后不一定有惩罚，这对于德莱洁恩来说还很难理解。"
	},
	[180015980] = {
		Id = 180015980,
		Str = "惩罚"
	},
	[180015981] = {
		Id = 180015981,
		Str = "感受到痛苦才有活着的感觉，有活下去的欲望。\n但是比起痛苦挣扎，还是宁静安稳的生活更符合人类的需求。"
	},
	[180015982] = {
		Id = 180015982,
		Str = "挣扎"
	},
	[180015983] = {
		Id = 180015983,
		Str = "对诈骗团伙的调查正在进行中，只要是命令就一定会服从的德莱洁恩，并没有看穿假装乞丐的老人。\n将自己视为工具的少女，是否能够找回潜藏在内心深处的感情呢？"
	},
	[180015984] = {
		Id = 180015984,
		RefId = 180003660
	},
	[180015985] = {
		Id = 180015985,
		Str = "因为肢体的改造，德莱洁恩几乎从来没有在战斗中流血受伤；然而，现在她雪白的衣袖却被染红……"
	},
	[180015986] = {
		Id = 180015986,
		Str = "裂痕"
	},
	[180015987] = {
		Id = 180015987,
		Str = "德莱洁恩开始在一家杂货店里打工，这样的生活能够带给她快乐吗？"
	},
	[180015988] = {
		Id = 180015988,
		Str = "使用方法"
	},
	[180015989] = {
		Id = 180015989,
		Str = "普通的巡查，寻常的对话，\n这种什么都没发生过的状态也很好嘛。"
	},
	[180015990] = {
		Id = 180015990,
		RefId = 180000286
	},
	[180015991] = {
		Id = 180015991,
		Str = "纤细的手指摊开，被纯黑手套包裹在掌心里的是一粒蒲公英种子。\n视线专注地盯着手心里的种子，这样的德莱洁恩我还是第一次看到。"
	},
	[180015992] = {
		Id = 180015992,
		Str = "蒲公英"
	},
	[180015993] = {
		Id = 180015993,
		Str = "为了报复我们上次调查诈骗组织的事情，侥幸躲过抓捕的罪犯决定动用武力。\n即便知道他们不是德莱洁恩的对手，但想要保护她的心情无法抑制……"
	},
	[180015994] = {
		Id = 180015994,
		RefId = 180003661
	},
	[180015995] = {
		Id = 180015995,
		Str = "雨后天晴，蒲公英的种子发芽了。\n没有名字的蒲公英就和德莱洁恩一样，未来一定能够健康地成长。"
	},
	[180015996] = {
		Id = 180015996,
		Str = "种子"
	},
	[180015997] = {
		Id = 180015997,
		Str = "德莱洁恩再次受伤了，这一次她又会露出怎样的表情……"
	},
	[180015998] = {
		Id = 180015998,
		Str = "表情"
	},
	[180015999] = {
		Id = 180015999,
		Str = "来自德莱洁恩的主动邀约，是否意味着崭新的开始？"
	},
	[180016000] = {
		Id = 180016000,
		Str = "邀约"
	},
	[180016001] = {
		Id = 180016001,
		Str = "赠送给德莱洁恩一本画册，里面绘有克雷森特的风景图画。\n当然，包括长满蒲公英的山坡……"
	},
	[180016002] = {
		Id = 180016002,
		Str = "萌芽"
	},
	[180016003] = {
		Id = 180016003,
		Str = "九华认定自己之所以出现在这里，是因为死后大意导致的灵魂被我捕获。\n拥有猫咪特有的高傲，也拥有高等文明的自豪，作为战士她宁死不屈，直至被午饭所诱惑，才暂时愿意“卧薪尝胆”，等待获得自由的时机。"
	},
	[180016004] = {
		Id = 180016004,
		Str = "星际俘虏"
	},
	[180016005] = {
		Id = 180016005,
		Str = "九华见到其他强大的人偶都成为“俘虏”后，觉得自己低估了这个世界的文明水平，同时怀疑我有扮猪吃老虎的嫌疑。"
	},
	[180016006] = {
		Id = 180016006,
		Str = "隐藏身份"
	},
	[180016007] = {
		Id = 180016007,
		Str = "受到贵族的委托，九华开始了第一份正式的打工——照顾仓鼠。\n面对恶魔般淘气的小仓鼠，九华最终和它不打不相识，成为了朋友。"
	},
	[180016008] = {
		Id = 180016008,
		RefId = 180003704
	},
	[180016009] = {
		Id = 180016009,
		Str = "九华利用“优待俘虏”的学说，拐弯抹角的要求餐食里面加鱼。"
	},
	[180016010] = {
		Id = 180016010,
		Str = "营养膳食"
	},
	[180016011] = {
		Id = 180016011,
		Str = "九华痴痴地盯着橱窗里的“月高积木”，即便嘴巴上没有讨要，身后的尾巴也很诚实地出卖了自己。"
	},
	[180016012] = {
		Id = 180016012,
		Str = "月高积木"
	},
	[180016013] = {
		Id = 180016013,
		Str = "在废墟巡查的时候，不小心掉进了坑洞里。\n多亏九华发现了自己，才能侥幸获救。"
	},
	[180016014] = {
		Id = 180016014,
		Str = "救命猫尾"
	},
	[180016015] = {
		Id = 180016015,
		Str = "鉴于之前照顾小仓鼠有功，九华再次被贵族女孩“奥斯卡”邀请参加生日宴会。\n喜欢猫咪的奥斯卡将九华奉为上宾，结果导致家里其他猫咪的不满，一场“最强猫咪”的比赛就此拉开了序幕。"
	},
	[180016016] = {
		Id = 180016016,
		RefId = 180003705
	},
	[180016017] = {
		Id = 180016017,
		Str = "经过上次“最强猫咪”的比赛，九华逐渐将自己从“俘虏”的地位转变成了“主子”。"
	},
	[180016018] = {
		Id = 180016018,
		Str = "俘虏变主子"
	},
	[180016019] = {
		Id = 180016019,
		Str = "客厅里，九华正对着妲丽安的投影进行一场生死对决。"
	},
	[180016020] = {
		Id = 180016020,
		Str = "重要对决"
	},
	[180016021] = {
		Id = 180016021,
		Str = "信心满满的九华，在捞金鱼的活动中体会到了人类的狡诈。"
	},
	[180016022] = {
		Id = 180016022,
		Str = "捞金鱼"
	},
	[180016023] = {
		Id = 180016023,
		Str = "望着头顶的天空，九华情不自禁地想起了家乡。"
	},
	[180016024] = {
		Id = 180016024,
		Str = "思乡之情"
	},
	[180016025] = {
		Id = 180016025,
		Str = "奥斯卡失踪了，原因是为了复活死去的小猫而被坏人骗走。\n看着坏人给奥斯卡洗脑的一幕，九华回忆起了过去被母星灌输牺牲观念的往事。\n这一次，她不允许身边的朋友再白白地消失。"
	},
	[180016026] = {
		Id = 180016026,
		RefId = 180003706
	},
	[180016027] = {
		Id = 180016027,
		Str = "九华竟然主动找书看！\n内容是……《如何成为粘人的小猫咪》？"
	},
	[180016028] = {
		Id = 180016028,
		Str = "粘人猫咪Ⅰ"
	},
	[180016029] = {
		Id = 180016029,
		Str = "眼馋可可的零花钱，九华大摇大摆地提出了自己的诉求。"
	},
	[180016030] = {
		Id = 180016030,
		Str = "零花钱"
	},
	[180016031] = {
		Id = 180016031,
		Str = "在多毛线团NO1的诱惑下，九华再也无法控制住自己的情绪。"
	},
	[180016032] = {
		Id = 180016032,
		Str = "线团NO1"
	},
	[180016033] = {
		Id = 180016033,
		Str = "狭路相逢勇猫胜，九华与小狗的对峙一触即发。"
	},
	[180016034] = {
		Id = 180016034,
		Str = "狗与喵娘"
	},
	[180016035] = {
		Id = 180016035,
		Str = "自称神明的少女，名字却在历史上没有任何的记载。\n刚一见面便强拉着我成为她的信徒，似乎有种强买强卖的感觉。"
	},
	[180016036] = {
		Id = 180016036,
		Str = "神明少女"
	},
	[180016037] = {
		Id = 180016037,
		Str = "狸猫不允许带进教会，真子感到很生气。"
	},
	[180016038] = {
		Id = 180016038,
		Str = "禁止携带"
	},
	[180016039] = {
		Id = 180016039,
		Str = "为了能有一座自己的神社，真子每天半夜都会去工地捡材料。\n不了解人类社会的她，并没有意识到自己的行为是偷窃。\n为了避免她再犯傻事，我只好将院子内的仓库分配给她作为‘临时的神社’。"
	},
	[180016040] = {
		Id = 180016040,
		RefId = 180003726
	},
	[180016041] = {
		Id = 180016041,
		Str = "真子对魔法通讯设备很着迷，她希望我能将其‘捐’给她用于学习。"
	},
	[180016042] = {
		Id = 180016042,
		Str = "勤学好问"
	},
	[180016043] = {
		Id = 180016043,
		Str = "真子被报纸广告带偏了，买了很奇怪的招财猫用于揽客。"
	},
	[180016044] = {
		Id = 180016044,
		Str = "报纸购物"
	},
	[180016045] = {
		Id = 180016045,
		Str = "真子努力地改变自己，却没有任何的收获。"
	},
	[180016046] = {
		Id = 180016046,
		Str = "坚持自我"
	},
	[180016047] = {
		Id = 180016047,
		Str = "少女看见街边的偶像宣传后十分感慨，并且决定利用发传单的方式增加自己的人气。\n她将宣传地点定在教会门口，结果却毫无意外地被治安队员赶走。\n计划虽然看似失败，不过她却因此收获一批特殊的“信（小）徒（弟）”。"
	},
	[180016048] = {
		Id = 180016048,
		RefId = 180003727
	},
	[180016049] = {
		Id = 180016049,
		Str = "成为孩子头的真子，带领着大家捡瓶子来保护环境。"
	},
	[180016050] = {
		Id = 180016050,
		Str = "遵命老大"
	},
	[180016051] = {
		Id = 180016051,
		Str = "真子毫不吝啬地邀请我吃团子，原因竟然是要我帮忙买单……"
	},
	[180016052] = {
		Id = 180016052,
		Str = "水果团子"
	},
	[180016053] = {
		Id = 180016053,
		Str = "平时追随真子的小孩生病了，对方的家长一口咬定真子是不幸的“灾星”。"
	},
	[180016054] = {
		Id = 180016054,
		Str = "迁怒之人"
	},
	[180016055] = {
		Id = 180016055,
		Str = "自从有小孩碰真子的匣子生病后，大人们便不让孩子们与她接触。"
	},
	[180016056] = {
		Id = 180016056,
		Str = "不幸与灾厄"
	},
	[180016057] = {
		Id = 180016057,
		Str = "真子失踪了，并且只身前往传说中结束生命的树海。\n在那里，我看见了为了保护孩子，与未知怪物战斗而暴走的真子。\n一切尘埃落定后，真子保证自己以后不再乱跑。"
	},
	[180016058] = {
		Id = 180016058,
		RefId = 180003728
	},
	[180016059] = {
		Id = 180016059,
		Str = "最近真子工作态度积极，不再缺勤。"
	},
	[180016060] = {
		Id = 180016060,
		RefId = 180007872
	},
	[180016061] = {
		Id = 180016061,
		Str = "真子很在意我和薇姬娜的关系，担心自己不再做她的信徒。"
	},
	[180016062] = {
		Id = 180016062,
		Str = "教徒之争"
	},
	[180016063] = {
		Id = 180016063,
		Str = "真子主动提出帮我整理文件，虽然全都是帮倒忙……"
	},
	[180016064] = {
		Id = 180016064,
		Str = "未完的工作"
	},
	[180016065] = {
		Id = 180016065,
		Str = "真子主动聊起故乡的小山，那里似乎是个很漂亮的地方。"
	},
	[180016066] = {
		Id = 180016066,
		Str = "小山往事"
	},
	[180016067] = {
		Id = 180016067,
		Str = "复活醒来的王国小公主，将之前发生的一切都当做是梦。\n不过这个梦过于悲伤，悲伤到她有些封闭自己的内心。\n面对初次见面的人偶师，她表现出胆怯、不安；但同时又给予了对方无比的信任。"
	},
	[180016068] = {
		Id = 180016068,
		Str = "公主与梦"
	},
	[180016069] = {
		Id = 180016069,
		Str = "欧若拉因为在意芙丽希娅的目光，偷偷地躲在阳台上。\n她担心自己的荆棘给对方带来恐惧，殊不知这只是一个善意的误会。"
	},
	[180016070] = {
		Id = 180016070,
		Str = "善意误会"
	},
	[180016071] = {
		Id = 180016071,
		Str = "在一次巡逻工作中，善良的欧若拉毫无防备的被坏人拐走。\n被关在漆黑的屋子里，她努力地安慰身边同等遭遇的孩童，却得到了“勇者根本不会存在，否则为什么不来救自己”的悲观言论。\n绝望之余，她的内心依旧保存着希望。"
	},
	[180016072] = {
		Id = 180016072,
		RefId = 180003748
	},
	[180016073] = {
		Id = 180016073,
		Str = "城镇遭遇了百年一遇的特大暴雨，欧若拉因为睡觉前忘记关闭窗子，导致屋子内的积水泛滥成灾。"
	},
	[180016074] = {
		Id = 180016074,
		Str = "雨涝成灾"
	},
	[180016075] = {
		Id = 180016075,
		Str = "欧若拉突然造访，似乎是想听听有关自己过去的故事……"
	},
	[180016076] = {
		Id = 180016076,
		Str = "英雄事迹"
	},
	[180016077] = {
		Id = 180016077,
		Str = "欧若拉最喜欢的童话，便是勇者与公主的故事。\n受到她的邀请，我们一同对故事进行品读。"
	},
	[180016078] = {
		Id = 180016078,
		Str = "夜伴童话"
	},
	[180016079] = {
		Id = 180016079,
		Str = "在伊莎贝拉优雅的姿态下，欧若拉感觉到自己缺乏身为公主的气质。\n为了获得人偶师的肯定，她主动报名参加了自己不擅长的舞会。\n舞会当天，就在她一个人感到无助的时候，勇者出现了……"
	},
	[180016080] = {
		Id = 180016080,
		RefId = 180003749
	},
	[180016081] = {
		Id = 180016081,
		Str = "欧若拉期待地看着自己，希望我能够发现她的变化。"
	},
	[180016082] = {
		Id = 180016082,
		Str = "微妙改变"
	},
	[180016083] = {
		Id = 180016083,
		Str = "根据欧若拉的说法，牛奶是他们王国公主最喜欢的饮料。"
	},
	[180016084] = {
		Id = 180016084,
		Str = "公主最爱"
	},
	[180016085] = {
		Id = 180016085,
		Str = "因为寻找不到母亲留下的项链，欧若拉显得非常着急。"
	},
	[180016086] = {
		Id = 180016086,
		Str = "珍贵项链"
	},
	[180016087] = {
		Id = 180016087,
		Str = "月光下的少女，正在忍受荆棘带来的痛苦。\n作为无法摆脱的诅咒，她不希望更多人知道这个秘密。"
	},
	[180016088] = {
		Id = 180016088,
		Str = "月下秘密"
	},
	[180016089] = {
		Id = 180016089,
		Str = "城镇发生‘魔女事件’，有居民疑似被荆棘吸取血液导致昏迷。\n欧若拉被激进派的居民认定为魔女，他们避开教会企图对其用刑。\n面对失去理智的居民，我只能用身体去捍卫她的生命。"
	},
	[180016090] = {
		Id = 180016090,
		RefId = 180003750
	},
	[180016091] = {
		Id = 180016091,
		Str = "欧若拉变得有些奇怪，不敢正眼看着我，有时候还会突然逃走……"
	},
	[180016092] = {
		Id = 180016092,
		Str = "意识觉醒"
	},
	[180016093] = {
		Id = 180016093,
		Str = "欧若拉时常会自言自语，如果贸然询问，她会因为害羞而小声哭泣，引起四周的骚动。"
	},
	[180016094] = {
		Id = 180016094,
		Str = "小小叛逆"
	},
	[180016095] = {
		Id = 180016095,
		Str = "小镇的饮品店正在推出第二杯半价的活动。\n看见一旁边等待的情侣，欧若拉直接晕倒了过去……"
	},
	[180016096] = {
		Id = 180016096,
		Str = "半价活动"
	},
	[180016097] = {
		Id = 180016097,
		Str = "欧若拉晕倒后，我选择默默地守在她的身边。"
	},
	[180016098] = {
		Id = 180016098,
		Str = "安静守护"
	},
	[180016099] = {
		Id = 180016099,
		Str = "翻阅档案的时候，艾妮斯突然出现在身后打招呼。\n在她面带笑容的背后，却是满满的怀疑和不信任。\n在谈及“拯救”世界意义的时候，她似乎完全漠不关心。"
	},
	[180016100] = {
		Id = 180016100,
		Str = "蔷薇有刺"
	},
	[180016101] = {
		Id = 180016101,
		Str = "资料室内“偶遇”优雅的艾妮斯。\n在经历了工作证神秘消失事件后，忍不住对她充满了防备。\n即便如此，似乎还是有些防不胜防。"
	},
	[180016102] = {
		Id = 180016102,
		Str = "体贴之人"
	},
	[180016103] = {
		Id = 180016103,
		Str = "受邀与艾妮斯共享下午茶，结果却发现桌子上写有自己名字的文件。\n本想向艾妮斯确认自己是否遭到了她的调查，结果却掉入了其事先安排好用于套取信息的陷阱中。\n就在她无法对我值得信任做出判断时，一个简单的下意识动作打消了她的疑虑。"
	},
	[180016104] = {
		Id = 180016104,
		RefId = 180003770
	},
	[180016105] = {
		Id = 180016105,
		Str = "教堂内遇见艾妮斯，只见她正在与修女侃侃而谈。\n不过两人的立场似乎颠倒了过来……？！"
	},
	[180016106] = {
		Id = 180016106,
		Str = "亲民姿态"
	},
	[180016107] = {
		Id = 180016107,
		Str = "基地门口看见一辆豪华的马车，本以为是某位千金，结果是艾妮斯。\n艾妮斯表示自己受邀参加公爵夫人的生日宴，并且向人偶师发起共乘马车的邀请。\n不过，马车的费用……"
	},
	[180016108] = {
		Id = 180016108,
		Str = "贵族气质"
	},
	[180016109] = {
		Id = 180016109,
		Str = "即使晚上睡觉艾妮斯也很警觉，门口有人靠近会立马醒来。\n这不，差点我就要用生命去证明这一点。"
	},
	[180016110] = {
		Id = 180016110,
		Str = "天黑危险"
	},
	[180016111] = {
		Id = 180016111,
		Str = "教会门口遇见心情郁闷的艾妮斯，为了缓解她郁闷的情绪，主动邀请她去码头做一项“特殊的任务”——给码头上的孤儿施舍零食。\n出于职业习惯，艾妮斯很快便发现孩子之中少了一人，于是独自前去寻找并将其带回。在问到她是如何发现的时候，艾妮斯只是隐晦地解释道“小孩被野猫带走了,野猫很狡猾已经逃脱”。"
	},
	[180016112] = {
		Id = 180016112,
		RefId = 180003771
	},
	[180016113] = {
		Id = 180016113,
		Str = "商业街的老板正在训斥童工，平时镇定的艾妮斯此时却主动制止。\n隐约间……能够从她的身上感受到深深的怒气。"
	},
	[180016114] = {
		Id = 180016114,
		Str = "所谓怒意"
	},
	[180016115] = {
		Id = 180016115,
		Str = "回到基地准备开门的时候，发现自己忘记携带钥匙。\n茫然无措之际，艾妮斯轻车熟路地取出发卡进行开锁。"
	},
	[180016116] = {
		Id = 180016116,
		Str = "常规操作"
	},
	[180016117] = {
		Id = 180016117,
		Str = "艾妮斯驻足于黑街的小摊前，仔细打量着上面摆放的廉价首饰。\n我在惊讶于她会喜欢这种东西的同时，答应她可以随意选购一件带回去。"
	},
	[180016118] = {
		Id = 180016118,
		Str = "虚构推理"
	},
	[180016119] = {
		Id = 180016119,
		Str = "港口上传来阵阵笑声，只见艾妮斯正在孩子们的簇拥下玩游戏。"
	},
	[180016120] = {
		Id = 180016120,
		Str = "宁静时光"
	},
	[180016121] = {
		Id = 180016121,
		Str = "艾妮斯已经调查清楚上次那个拐卖孩童的组织，并且决定主动端掉它的窝点。\n为了不让人偶师跟着自己社险，她采取了各种手段进行隐瞒，最终独自一人前往拐卖组织的大本营。"
	},
	[180016122] = {
		Id = 180016122,
		RefId = 180003772
	},
	[180016123] = {
		Id = 180016123,
		Str = "第一次以艾妮斯舞伴的身份和她一起出席宴会了。"
	},
	[180016124] = {
		Id = 180016124,
		Str = "一同出席"
	},
	[180016125] = {
		Id = 180016125,
		Str = "面对可可一连串萌萌的发难，老练的艾妮斯也只能无奈的妥协。"
	},
	[180016126] = {
		Id = 180016126,
		Str = "可可与少女"
	},
	[180016127] = {
		Id = 180016127,
		Str = "走路的时候撞到了一个面色不善的路人，没想到竟然是便装的艾妮斯！"
	},
	[180016128] = {
		Id = 180016128,
		Str = "完美破绽"
	},
	[180016129] = {
		Id = 180016129,
		Str = "为了能够守护身边的人偶师，艾妮斯开始对自己的魔法研修方向做出了调整。"
	},
	[180016130] = {
		Id = 180016130,
		Str = "危险避雷"
	},
	[180016131] = {
		Id = 180016131,
		Str = "自称旅行商人的少女，一进门便不断推销自己的雪雕商品。\n为了能够成功地卖出自己的雪兔，甚至不惜绞尽脑汁计划些小聪明。"
	},
	[180016132] = {
		Id = 180016132,
		Str = "旅行商人"
	},
	[180016133] = {
		Id = 180016133,
		Str = "路过流动书摊的时候，叶月雪好像从中发现了什么宝藏。\n再三犹豫之后，她最终并没有购买下手中的书。\n按照她的说法，这似乎将成为无法带走的“包袱”。"
	},
	[180016134] = {
		Id = 180016134,
		Str = "包袱"
	},
	[180016135] = {
		Id = 180016135,
		Str = "到处也见不到叶月雪的身影。\n仔细回想当初“旅行商人”的宣言，似乎已经有所出走的征兆。\n再次发现她的时候，只见她一个人无助地蹲在地上等待救赎。"
	},
	[180016136] = {
		Id = 180016136,
		RefId = 180003792
	},
	[180016137] = {
		Id = 180016137,
		Str = "突然出现在厨房的叶月雪，笑脸相迎地开始套近乎。\n果不其然，她想高价承包冰块的供应。\n只可惜，这种拙劣的手法并不奏效。"
	},
	[180016138] = {
		Id = 180016138,
		Str = "商业洽谈"
	},
	[180016139] = {
		Id = 180016139,
		Str = "基地位置偏僻，鲜有人至，不好是做生意的好地方。\n为此，少女只好将目标放在了自己的人偶师身上。"
	},
	[180016140] = {
		Id = 180016140,
		Str = "选址"
	},
	[180016141] = {
		Id = 180016141,
		Str = "气喘吁吁的少女，侥幸躲过了治安队的追赶。\n不过躲得过初一躲不过十五，以后的生意到底该怎么做。"
	},
	[180016142] = {
		Id = 180016142,
		Str = "难题"
	},
	[180016143] = {
		Id = 180016143,
		Str = "叶月雪因为生意不顺而发愁，几经说服才同意她申请经商许可。\n不过，因为冰雕的特殊性，申请过程中遇到了不少麻烦；\n就在少女决定放弃的时候，我的一个提议让她重新燃起了希望。"
	},
	[180016144] = {
		Id = 180016144,
		RefId = 180003793
	},
	[180016145] = {
		Id = 180016145,
		Str = "原以为富人区是经商的宝地，没想到人流量却很少。\n毫不气馁的少女表现得格外乐观，仿佛已经成功了一样。"
	},
	[180016146] = {
		Id = 180016146,
		Str = "商业考量"
	},
	[180016147] = {
		Id = 180016147,
		Str = "夜灯下，少女还在独自一人努力学习。\n只不过……学习的内容却是地摊文学的《成功密码》。\n真希望她不会走火入魔……"
	},
	[180016148] = {
		Id = 180016148,
		Str = "勤学"
	},
	[180016149] = {
		Id = 180016149,
		Str = "购买了一次叶月雪的“奇幻表演”，转瞬即逝的确有令人着迷的魔力。\n只是价格上并不允许着迷就对了。"
	},
	[180016150] = {
		Id = 180016150,
		Str = "首次交易"
	},
	[180016151] = {
		Id = 180016151,
		Str = "即便手续齐全，少女的生意依旧不是很好。\n或许，问题是出在定价上。"
	},
	[180016152] = {
		Id = 180016152,
		Str = "经营危机"
	},
	[180016153] = {
		Id = 180016153,
		Str = "因为内心不坚定而力量减弱的少女，似乎进入了“生病”的状态。\n经过聊天后，得知她担心自己从这个世界上消失和被人遗忘。\n一直外表精神饱满的少女，终于透露出内心深处的秘密……"
	},
	[180016154] = {
		Id = 180016154,
		RefId = 180003794
	},
	[180016155] = {
		Id = 180016155,
		Str = "苦苦构思新作品的少女，突然爆发出一连串笑声。\n本以为又会有什么不靠谱的计划，没想到竟然是正经的商业点子。"
	},
	[180016156] = {
		Id = 180016156,
		Str = "新作品"
	},
	[180016157] = {
		Id = 180016157,
		Str = "好不容易攒到的钱，全部被少女换成了地摊成功文学。\n更糟糕的是，小山般的书堆到底该放哪里啊。"
	},
	[180016158] = {
		Id = 180016158,
		Str = "积累"
	},
	[180016159] = {
		Id = 180016159,
		Str = "由于忘记携带经营许可，叶月雪被治安队扣押了。\n领人的时候，还能见到她不屈的身影。"
	},
	[180016160] = {
		Id = 180016160,
		Str = "冒失"
	},
	[180016161] = {
		Id = 180016161,
		Str = "不小心弄坏了少女精心构思的巨大雪兔。\n等待自己的，只能是她无礼的漫天要价……"
	},
	[180016162] = {
		Id = 180016162,
		Str = "计谋"
	},
	[180016163] = {
		Id = 180016163,
		Str = "初次会面，安德莉亚给人留下知书达理的好印象：\n不但没有贵族小姐的脾气，而且还格外的能干懂事。\n刚开始会面的过程还十分顺利，直到少女被茶水烫到手臂后，她做出了十分反常的举动。\n难道说，她对疼痛有着某种特殊的反应……"
	},
	[180016164] = {
		Id = 180016164,
		Str = "普通少女"
	},
	[180016165] = {
		Id = 180016165,
		Str = "为了避免给大家增添麻烦，少女在资料室内研读魔力使用的书籍。\n考虑到无法主动释放魔法，只能通过身上的机甲进行辅助释放。\n少女的心中逐渐萌生了自卑的情绪。"
	},
	[180016166] = {
		Id = 180016166,
		Str = "魔力使用"
	},
	[180016167] = {
		Id = 180016167,
		Str = "受到伦歌尼亚大姐的邀请，我们一起参加了卖场的限时活动\n——猫咪喂食！\n原本表现出无所不能的安德莉亚，面对萌萌的猫咪竟然方寸大乱。\n一度被猫咪撞在地上的安德莉亚，直到比赛结束才获得救援。"
	},
	[180016168] = {
		Id = 180016168,
		RefId = 180003814
	},
	[180016169] = {
		Id = 180016169,
		Str = "少女独自在阳台处插花，手上布满了花刺留下的伤痕。\n在问及为何不戴着手套作业的时候，被她巧妙地搪塞了过去。"
	},
	[180016170] = {
		Id = 180016170,
		Str = "花刺伤痕"
	},
	[180016171] = {
		Id = 180016171,
		Str = "安德莉亚想要帮助小猫包扎伤口，结果不慎被其抓伤。\n在她拼命抑制住疼痛带来的情绪波动时，被恰好路过的自己所救下。"
	},
	[180016172] = {
		Id = 180016172,
		Str = "受伤小猫"
	},
	[180016173] = {
		Id = 180016173,
		Str = "教堂外的天空突然下起了大雨，安德莉亚却情不自禁地走到雨中。\n看着举止异常的少女，忍不住将身上的外套披在了她的身上。"
	},
	[180016174] = {
		Id = 180016174,
		Str = "雨中沉醉"
	},
	[180016175] = {
		Id = 180016175,
		Str = "因为妲丽安的工作疏忽，我们误打误撞闯入“调试”中的训练场。\n调试阶段怪物的能力，相较于平常高出许多等级。\n勉强承受住攻击的安德莉亚，时不时因为疼痛而变得“疯狂”。\n战斗结束后，微笑的少女希望我能够和她共守“疼痛”的秘密。"
	},
	[180016176] = {
		Id = 180016176,
		RefId = 180003815
	},
	[180016177] = {
		Id = 180016177,
		Str = "安德莉亚特意准备了温热的茶水。\n在被问及茶水名字的时候，意外收获了一个令人震惊的答案……！\n不过，这个答案似乎只是一个玩笑……大概……"
	},
	[180016178] = {
		Id = 180016178,
		Str = "料理品尝"
	},
	[180016179] = {
		Id = 180016179,
		Str = "沉重的箱子里面放满了鹅卵石。\n按照她的说法，用它进行足底按摩会有种舒（疼）适（痛）的感觉。"
	},
	[180016180] = {
		Id = 180016180,
		Str = "石子按摩"
	},
	[180016181] = {
		Id = 180016181,
		Str = "输掉游戏的少女，主动要求接受惩罚。\n简单的玩笑后，她最终提出帮忙制作美食便当。"
	},
	[180016182] = {
		Id = 180016182,
		Str = "惩罚游戏"
	},
	[180016183] = {
		Id = 180016183,
		Str = "参加“新月画展”的时候，看见一副绘有狂战士的画作。\n为了能让她感到安心，我向少女保证不会让其变成嗜血的怪物。"
	},
	[180016184] = {
		Id = 180016184,
		Str = "命运抗争"
	},
	[180016185] = {
		Id = 180016185,
		Str = "废墟突发险情，自告奋勇的安德莉亚独自潜入地下救人。\n在只剩下最后一个受助者时，产生幻觉的被困者引爆了底下的密室。\n熊熊燃烧大火之中，少女的脑海中再次浮现出了久违的梦魇。\n不过这一次，在人偶师的帮助下，她不再通过疼痛进行躲避。\n那层困扰在眼前的“黑白雪花屏障”，也就此消失。"
	},
	[180016186] = {
		Id = 180016186,
		RefId = 180003816
	},
	[180016187] = {
		Id = 180016187,
		Str = "驻足于街道的小摊前，少女被一个防盗用的魔法电击球所吸引。\n保证不再依赖疼痛躲避现实的她，做出了关键的决定……"
	},
	[180016188] = {
		Id = 180016188,
		Str = "保证承诺"
	},
	[180016189] = {
		Id = 180016189,
		Str = "安德莉亚特意在伤口处贴上“创伤贴”，并且希望能够引起我的注意。"
	},
	[180016190] = {
		Id = 180016190,
		Str = "自信展示"
	},
	[180016191] = {
		Id = 180016191,
		Str = "街角处正发生一场“恃强凌弱”的事件。\n看着一味忍让的女孩，安德莉亚主动上前制止。\n如果只是不断地躲避和退让，那么困难永远不会终止。"
	},
	[180016192] = {
		Id = 180016192,
		Str = "拒绝霸凌"
	},
	[180016193] = {
		Id = 180016193,
		Str = "再次进入梦魇的时候，安德莉亚已经有了足够的信心去面对。\n此时的她，已经有了新的家人需要进行守护。"
	},
	[180016194] = {
		Id = 180016194,
		Str = "梦的告别"
	},
	[180016195] = {
		Id = 180016195,
		Str = "向习惯以命令为目标的德莱洁恩下达了新的任务：\n在这里开始新的生活吧。"
	},
	[180016196] = {
		Id = 180016196,
		RefId = 180007770
	},
	[180016197] = {
		Id = 180016197,
		Str = "一起外出采购，半路遇上了难缠的服装店导购，在热闹的服装里，第一次被德莱洁恩求助。"
	},
	[180016198] = {
		Id = 180016198,
		RefId = 180007772
	},
	[180016199] = {
		Id = 180016199,
		Str = "痛觉、13的诅咒……德莱洁恩近在咫尺，但却又像隔着千里，要如何才能靠近她？"
	},
	[180016200] = {
		Id = 180016200,
		RefId = 180007774
	},
	[180016201] = {
		Id = 180016201,
		Str = "庆典活动，广场上全是常见的经典游戏，\n刷光任务，和德莱洁恩一起完成隐藏成就吧。"
	},
	[180016202] = {
		Id = 180016202,
		RefId = 180007776
	},
	[180016203] = {
		Id = 180016203,
		Str = "因为委托事务来到阴暗晦涩的恐怖屋，德莱洁恩不害怕、却也并不喜欢这里，\n那么能让她安心的方式是……"
	},
	[180016204] = {
		Id = 180016204,
		RefId = 180007778
	},
	[180016205] = {
		Id = 180016205,
		Str = "和德莱洁恩来到了利托瑞斯的郊外，如茵的田野和茂密的树林，德莱洁恩表现出了难得的另一面……"
	},
	[180016206] = {
		Id = 180016206,
		RefId = 180007780
	},
	[180016207] = {
		Id = 180016207,
		Str = "迦瓦娜应我的召唤来到新月大陆，但她却因为灵魂的一部分被过去困住而无法醒来。\n该怎么才能彻底唤醒沉溺过去的她……"
	},
	[180016208] = {
		Id = 180016208,
		RefId = 180015890
	},
	[180016209] = {
		Id = 180016209,
		Str = "和迦瓦娜一起误入诡异的废墟洞穴，四周传来怪异的吟唱，枯骨尸骸从噩梦中苏醒。\n原来这是一个不断重复的噩梦，破碎的骸骨和灵魂挣扎至今是为了……"
	},
	[180016210] = {
		Id = 180016210,
		RefId = 180003682
	},
	[180016211] = {
		Id = 180016211,
		Str = "基地附近的树林里出现了一只走丢的小狗，小狗和主人的重逢似乎让迦瓦娜回忆起悲伤的往事。\n那时一个人行走于山谷和原野的迦瓦娜，曾发出过怎样的呼喊？"
	},
	[180016212] = {
		Id = 180016212,
		RefId = 180003683
	},
	[180016213] = {
		Id = 180016213,
		Str = "马戏团有一头脾气爆裂的狮子出逃了，治安队员们也因为缺乏经验而束手无策。\n危机中，迦瓦娜一跃而起……"
	},
	[180016214] = {
		Id = 180016214,
		Str = "未曾消失的牵绊"
	},
	[180016215] = {
		Id = 180016215,
		Str = "想和迦瓦娜好好相处，但她的态度却非常冷淡。"
	},
	[180016216] = {
		Id = 180016216,
		Str = "障碍"
	},
	[180016217] = {
		Id = 180016217,
		Str = "雨夜，迦瓦娜好像睡不着，想表示一下关心，却不知她为何突然生气起来。"
	},
	[180016218] = {
		Id = 180016218,
		Str = "难眠之夜"
	},
	[180016219] = {
		Id = 180016219,
		Str = "礼物是和人偶相处中必不可少的关键道具，可是送给迦瓦娜的时候却……"
	},
	[180016220] = {
		Id = 180016220,
		Str = "善意难达"
	},
	[180016221] = {
		Id = 180016221,
		Str = "和迦瓦娜一起路过夜晚的中央广场，她似乎想起了一些往事。"
	},
	[180016222] = {
		Id = 180016222,
		Str = "无人"
	},
	[180016223] = {
		Id = 180016223,
		Str = "热闹的餐厅，迦瓦娜也慢慢融入了这里的氛围。"
	},
	[180016224] = {
		Id = 180016224,
		Str = "家族"
	},
	[180016225] = {
		Id = 180016225,
		Str = "和迦瓦娜一起路过宁静的住宅区，偶遇了赛跑的少女和猎犬……"
	},
	[180016226] = {
		Id = 180016226,
		Str = "怀念"
	},
	[180016227] = {
		Id = 180016227,
		Str = "天气不错，迦瓦娜看着在花园里游戏的可可，突然也萌生出了晒太阳的想法。"
	},
	[180016228] = {
		Id = 180016228,
		Str = "逝去的旧日"
	},
	[180016229] = {
		Id = 180016229,
		Str = "和迦瓦娜一起在路边躲雨，她提起了贝卡的故事……"
	},
	[180016230] = {
		Id = 180016230,
		Str = "惊动"
	},
	[180016231] = {
		Id = 180016231,
		Str = "阳台上的两个身影……竟然是迦瓦娜和神纳木弁天，她们在计划什么？"
	},
	[180016232] = {
		Id = 180016232,
		RefId = 180003417
	},
	[180016233] = {
		Id = 180016233,
		Str = "家里要举办烤肉排队，我和迦瓦娜分到了一起生火的任务。"
	},
	[180016234] = {
		Id = 180016234,
		Str = "结伴"
	},
	[180016235] = {
		Id = 180016235,
		Str = "全员出动一起准备大餐，奶油到底是怎么做成的？"
	},
	[180016236] = {
		Id = 180016236,
		Str = "家务"
	},
	[180016237] = {
		Id = 180016237,
		Str = "过去的轨迹使迦瓦娜成为现在的她，她终于可以坦然地承认自己。"
	},
	[180016238] = {
		Id = 180016238,
		Str = "印记"
	},
	[180016239] = {
		Id = 180016239,
		Str = "带迦瓦娜出门熟悉街道，结果偶然在商业街遇到了名为“第一勇士”的角力赛……\n主办商家的心思被迦瓦娜识破，真正的第一勇士要来夺取属于她的称号了。"
	},
	[180016240] = {
		Id = 180016240,
		RefId = 180007782
	},
	[180016241] = {
		Id = 180016241,
		Str = "据说一顿火锅就能拉进彼此的距离，于是带着迦瓦娜来到了利托瑞斯最负盛名的火锅店……竟然是女仆主题店？！\n迦瓦娜成了大小姐，那么这一次我要选择的身份是——"
	},
	[180016242] = {
		Id = 180016242,
		RefId = 180007784
	},
	[180016243] = {
		Id = 180016243,
		Str = "为了让迦瓦娜坦然地和他人相处，于是主动邀请她出门“约会”……\n一望无际的树莓园看起来就像初次相遇时的原野，这个画面似乎刺激到了迦瓦娜本就紧绷的神经……"
	},
	[180016244] = {
		Id = 180016244,
		RefId = 180007786
	},
	[180016257] = {
		Id = 180016257,
		Str = "作为繁荣的经济中心，排成长龙的队伍是商业街的标志性风景。"
	},
	[180016258] = {
		Id = 180016258,
		Str = "排队现象并非只局限于某些热门店铺，而是经常在更换。"
	},
	[180016259] = {
		Id = 180016259,
		Str = "有通过报纸的美食栏目赚得人气的小吃店，也有市民口口相传引发热议的新店，或是换季时的服装店也在此列。"
	},
	[180016260] = {
		Id = 180016260,
		Str = "人是热衷追逐潮流的生物。"
	},
	[180016261] = {
		Id = 180016261,
		Str = "基本上，来晚一步还想知道是在排什么队，只能等队伍被消化得差不多才行。"
	},
	[180016262] = {
		Id = 180016262,
		Str = "总之闲来无事的话，就找个队伍去排吧，结果不会让你失望的——"
	},
	[180016263] = {
		Id = 180016263,
		Str = "记得商业街的导览上有这样的宣传语。"
	},
	[180016264] = {
		Id = 180016264,
		Str = "于是排队中。"
	},
	[180016265] = {
		Id = 180016265,
		Str = "前面的人个个兴奋得摩拳擦掌，搞得我也开始期待起来了。"
	},
	[180016266] = {
		Id = 180016266,
		Str = "从某一阶段开始，队伍中的男女被分成两列，似乎各自有不同的入口。"
	},
	[180016267] = {
		Id = 180016267,
		Str = "嗯，按照这个趋势来看……"
	},
	[180016268] = {
		Id = 180016268,
		Str = "是厕所啊！这是前往厕所的队列啊！"
	},
	[180016269] = {
		Id = 180016269,
		Str = "从众有时候也会走偏呢。"
	},
	[180016270] = {
		Id = 180016270,
		Str = "“请买束花吧！先生，请买束花吧！”"
	},
	[180016271] = {
		Id = 180016271,
		Str = "日常的商业街一角，偶尔能看到有个小女孩在向路人兜售鲜花。"
	},
	[180016272] = {
		Id = 180016272,
		Str = "不待见热恋中的男士或已婚者，只有不明真相的单身汉才能从她手上买到花。"
	},
	[180016273] = {
		Id = 180016273,
		Str = "此时，她就会阴森森地附上一句“谢谢，您的女朋友看起来也很喜欢呢~”"
	},
	[180016274] = {
		Id = 180016274,
		Str = "而众所周知，单身汉的周围乃至生活中，根！本！没有女朋友！"
	},
	[180016275] = {
		Id = 180016275,
		Str = "虽然是非常悲伤的事实，但同时也瘆得慌。"
	},
	[180016276] = {
		Id = 180016276,
		Str = "没错，那就是本地七不思议之一的“看得见的小女孩”！"
	},
	[180016277] = {
		Id = 180016277,
		Str = "究竟是看见了脏东西呢？还是买花人的未来呢？抑或是单身汉的面相太直白，在拿他开涮呢？"
	},
	[180016278] = {
		Id = 180016278,
		Str = "不管哪一种都近乎超常现象了。"
	},
	[180016279] = {
		Id = 180016279,
		Str = "有必要对此事进行调查。"
	},
	[180016280] = {
		Id = 180016280,
		Str = "小姑娘，你这花怎么卖啊？"
	},
	[180016281] = {
		Id = 180016281,
		Str = "被上下打量了一番，接着，“从未见过如此厚颜无耻之人！”地被嫌弃了。"
	},
	[180016282] = {
		Id = 180016282,
		Str = "目的暴露了吗？可恶，下次一定……不对，这种买不到比较好的感觉是？"
	},
	[180016283] = {
		Id = 180016283,
		Str = "在商业街路上闲逛着，前方不远处传来一阵熟悉的旋律。"
	},
	[180016284] = {
		Id = 180016284,
		Str = "那是本地最大的杂货店——“月半家”每次大甩卖期间都会播放的音乐。"
	},
	[180016285] = {
		Id = 180016285,
		Str = "首次提出“超市”亦即“无所不有的超级市场”之概念的名店，经营者在教会内身居高职，由于理念超前而难以把控货源，导致品控参差不齐，价格压得很低，最后干脆转型成廉价购物天国——"
	},
	[180016286] = {
		Id = 180016286,
		Str = "有着这样广为人知的历史。"
	},
	[180016287] = {
		Id = 180016287,
		Str = "便宜货减价之后会莫名其妙产生性价比，对工资被压的人来说极具吸引力。"
	},
	[180016288] = {
		Id = 180016288,
		Str = "买吧，这可是对钱包最温柔的打折促销哦？"
	},
	[180016289] = {
		Id = 180016289,
		Str = "这种时候谁还在乎什么钱包啊？买吧搭档！"
	},
	[180016290] = {
		Id = 180016290,
		Str = "你们倒是打一架啊！"
	},
	[180016291] = {
		Id = 180016291,
		Str = "享受购物中。"
	},
	[180016292] = {
		Id = 180016292,
		Str = "买了一堆好像有用，但是永远不会用到的东西。"
	},
	[180016293] = {
		Id = 180016293,
		Str = "本末倒置了。"
	},
	[180016294] = {
		Id = 180016294,
		Str = "嘎当咯咚……嘎当咯咚……"
	},
	[180016295] = {
		Id = 180016295,
		Str = "从早上8点的商业街出发，以晚上8点的商业街为终点，无人机械车持续运行着。"
	},
	[180016296] = {
		Id = 180016296,
		Str = "一天之内环绕城市三周，如果想走马观花地领略利托瑞斯风光，搭乘机械车最为便利。"
	},
	[180016297] = {
		Id = 180016297,
		Str = "固定轨道加强稳定性，搭载有最新的魔力制导引擎，是大地震灾后重建中诞生的技术结晶。"
	},
	[180016298] = {
		Id = 180016298,
		Str = "为了安全着想，速度慢得令人焦躁，因而没能成为本地人出行首选。"
	},
	[180016299] = {
		Id = 180016299,
		Str = "但是不赶时间的话，在车上摇摇晃晃地度过悠闲午后还是不错的。"
	},
	[180016300] = {
		Id = 180016300,
		RefId = 180016294
	},
	[180016301] = {
		Id = 180016301,
		Str = "像置身于摇篮之中，意识渐渐沉入梦乡——"
	},
	[180016302] = {
		Id = 180016302,
		Str = "驾！"
	},
	[180016303] = {
		Id = 180016303,
		Str = "被只有一匹马拉着的马车超过了。"
	},
	[180016304] = {
		Id = 180016304,
		Str = "车长，跟上前面那辆车！"
	},
	[180016305] = {
		Id = 180016305,
		Str = "四下无人，试着说了下一直很想说说看的台词。"
	},
	[180016306] = {
		Id = 180016306,
		Str = "既没有厌倦了平凡日常的车长像故事中那样回头说“好嘞，抓稳喽！”也没有加速。"
	},
	[180016307] = {
		Id = 180016307,
		Str = "空虚啊。"
	},
	[180016308] = {
		Id = 180016308,
		Str = "在异国商人的摊位上，发现了雪拉女神的周边商品。"
	},
	[180016309] = {
		Id = 180016309,
		Str = "标榜“以月亮无法惠及之地的人们所理解的雪拉”为题，确实有各种罕见的女神形象。"
	},
	[180016310] = {
		Id = 180016310,
		Str = "但是……感觉每一个是不是都黑过头了？"
	},
	[180016311] = {
		Id = 180016311,
		Str = "毕竟是热带工匠的作品嘛。"
	},
	[180016312] = {
		Id = 180016312,
		Str = "这么一说，好像可以接受，又好像不能接受。"
	},
	[180016313] = {
		Id = 180016313,
		Str = "女神大人果然还是白白净净的比较好吧？但是只有白皙不一定就是美，健康的皮肤才是终极追求，这里要向对这个概念一头雾水的您，推荐这款不管是白美人还是黑美人都适用的防晒霜哦~现在购买，还能享保养套装半价优惠，您意下如何？"
	},
	[180016314] = {
		Id = 180016314,
		Str = "熟悉的诱饵营销！"
	},
	[180016315] = {
		Id = 180016315,
		Str = "那之后，又被紫外线损伤和黑色素瘤等等有听没有懂的专有名词滔滔不绝一顿洗礼。"
	},
	[180016316] = {
		Id = 180016316,
		Str = "为了消化它们，我失去了记忆。"
	},
	[180016317] = {
		Id = 180016317,
		Str = "回过神来手上提满了护肤品，拿去送给认识的女孩子，大家都很高兴。"
	},
	[180016318] = {
		Id = 180016318,
		Str = "就是不知为何钱包瘪了。"
	},
	[180016319] = {
		Id = 180016319,
		Str = "突然下雨的日子里，商业街的餐饮店通常会人满为患。"
	},
	[180016320] = {
		Id = 180016320,
		Str = "这种时候，就轮到有露天座位的店登场了——"
	},
	[180016321] = {
		Id = 180016321,
		Str = "穿过店面，来到设在后门的露台，虽然地上湿漉漉的，但没什么大碍。"
	},
	[180016322] = {
		Id = 180016322,
		Str = "环顾四周，只有我一个客人。"
	},
	[180016323] = {
		Id = 180016323,
		Str = "巨大的遮阳伞厚实的面料像是吸收了雨声一般。"
	},
	[180016324] = {
		Id = 180016324,
		Str = "店内嘈杂的景象只隔着一扇玻璃，却几乎听不到喧闹声。"
	},
	[180016325] = {
		Id = 180016325,
		Str = "明明身处户外，却有种与世隔绝的感觉。"
	},
	[180016326] = {
		Id = 180016326,
		Str = "但是，并不孤独。"
	},
	[180016327] = {
		Id = 180016327,
		Str = "您好，请问决定好点单了吗？"
	},
	[180016328] = {
		Id = 180016328,
		Str = "听说巧克力圣代和下雨天很配哦。"
	},
	[180016329] = {
		Id = 180016329,
		Str = "不好意思，咱是拉面店来着。"
	},
	[180016330] = {
		Id = 180016330,
		Str = "糗大了。"
	},
	[180016331] = {
		Id = 180016331,
		Str = "这种事经常发生对吧——"
	},
	[180016332] = {
		Id = 180016332,
		Str = "被骤雨驱赶，走了平时不会走的路，发现隐藏在深巷的小店。"
	},
	[180016333] = {
		Id = 180016333,
		Str = "就像故事中只展现在有缘人面前的神秘店铺一样，不知为何选址十分偏僻。"
	},
	[180016334] = {
		Id = 180016334,
		Str = "与地理位置不同，一开店门，就被满溢而出的奢华之气震住了。"
	},
	[180016335] = {
		Id = 180016335,
		Str = "像豪宅一般的室内装潢，让人望而却步的华丽灯饰，地毯踩上去就像浮在空中。"
	},
	[180016336] = {
		Id = 180016336,
		Str = "看了一眼菜单——松了口气。与店的印象不符的平价。"
	},
	[180016337] = {
		Id = 180016337,
		Str = "现榨的混合果汁。"
	},
	[180016338] = {
		Id = 180016338,
		Str = "好喝——！"
	},
	[180016339] = {
		Id = 180016339,
		Str = "现做的菲力牛排。"
	},
	[180016340] = {
		Id = 180016340,
		Str = "好吃——！"
	},
	[180016341] = {
		Id = 180016341,
		Str = "现宰的黑毛猪……"
	},
	[180016342] = {
		Id = 180016342,
		Str = "好血腥！这种事情麻烦在后厨做啊！"
	},
	[180016343] = {
		Id = 180016343,
		Str = "饱餐了一顿。"
	},
	[180016344] = {
		Id = 180016344,
		Str = "之后在晴朗的日子里，就算特地往印象中的方向走，却再找不到同家店了。"
	},
	[180016345] = {
		Id = 180016345,
		Str = "即使阴雨连绵，商业街也不会轻易积水。"
	},
	[180016346] = {
		Id = 180016346,
		Str = "这是因为利托瑞斯拥有先进的排水系统的缘故。"
	},
	[180016347] = {
		Id = 180016347,
		Str = "路面被设计出些微坡度，使得降雨能顺利流进两侧的排水孔，在地下水道与居民的生活废水汇集在一起，过滤出杂质后，因地制宜地排入海中。"
	},
	[180016348] = {
		Id = 180016348,
		Str = "听起来好像只是挖几个洞那么简单，实际设计时却要考虑到方方面面，是门复杂的学问。"
	},
	[180016349] = {
		Id = 180016349,
		Str = "然后，在每月维护两次的魔法过滤装置里，据说……"
	},
	[180016350] = {
		Id = 180016350,
		Str = "总是能发现大量的衣服碎片。"
	},
	[180016351] = {
		Id = 180016351,
		Str = "考虑到是案件的可能性，治安队拿着用那些碎片还原的完整服饰询问各服装店，却无一例外地得到“并没有进货这样的款式，但是对其设计格调表示赞赏，希望能知道出自哪位名家手笔”的回复。"
	},
	[180016352] = {
		Id = 180016352,
		Str = "真相一时笼罩在迷雾之中。"
	},
	[180016353] = {
		Id = 180016353,
		Str = "夜幕降临的商业街一角，有街头歌手在卖唱。"
	},
	[180016354] = {
		Id = 180016354,
		Str = "在路灯和店铺灯光的映衬下，她的身影仿佛化作具体的音符，无比投入。"
	},
	[180016355] = {
		Id = 180016355,
		Str = "虽然每晚都在同一个地点唱歌，但是鲜有人知道她的来历。"
	},
	[180016356] = {
		Id = 180016356,
		Str = "有人说，她是流落异乡的歌女，有人说，她是破落贵族的千金，还有人说，她只是音乐学院的学生。"
	},
	[180016357] = {
		Id = 180016357,
		Str = "不过无论她是谁，此时此刻都无关紧要。"
	},
	[180016358] = {
		Id = 180016358,
		Str = "她是歌者，我们是听众，被那令人驻足的歌声所连系的身份就是如此简单。"
	},
	[180016359] = {
		Id = 180016359,
		Str = "我们每露出陶醉的神情，就会为她脸上更添一分幸福的笑容。"
	},
	[180016360] = {
		Id = 180016360,
		Str = "她深爱着歌唱——能知道的只有这一点。"
	},
	[180016361] = {
		Id = 180016361,
		Str = "只有这一点便已足够。"
	},
	[180016362] = {
		Id = 180016362,
		Str = "曲毕，我如往常一样上前打赏。"
	},
	[180016363] = {
		Id = 180016363,
		Str = "Danke sehr！多亏有你们支持，小女子独自在失去爵位的父亲的故乡闯荡也不觉得孤单，还能攒到学费继续追逐歌姬梦了！"
	},
	[180016364] = {
		Id = 180016364,
		Str = "是三合一啊！"
	},
	[180016365] = {
		Id = 180016365,
		Str = "受到报社邀请，希望我在闲暇之余提供稿件。"
	},
	[180016366] = {
		Id = 180016366,
		Str = "内容是教团成员的日常，作为本地教会的宣传材料。"
	},
	[180016367] = {
		Id = 180016367,
		Str = "但是，我这边基本是机密事项啊……"
	},
	[180016368] = {
		Id = 180016368,
		Str = "决定把巡查见闻记录下来。"
	},
	[180016369] = {
		Id = 180016369,
		Str = "咖啡厅有着促进思考的氛围，每次我都会点杯可可，一边嘬饮一边笔耕一阵。"
	},
	[180016370] = {
		Id = 180016370,
		Str = "不想随意应付，可以的话，希望是能带给人愉悦的文章。"
	},
	[180016371] = {
		Id = 180016371,
		Str = "虽然是个不自量力的想法——"
	},
	[180016372] = {
		Id = 180016372,
		Str = "为古往今来的作者们卷起头脑风暴的灵感哟，赐予我养分吧！写作之神召！唤！"
	},
	[180016373] = {
		Id = 180016373,
		Str = "然而并没有降临，要形容的话，灵感的闪电仿佛和我擦肩而过，劈在不相干的地方……"
	},
	[180016374] = {
		Id = 180016374,
		Str = "请问要续杯……滋滋滋！这、这是什么？这阵像是能马上写出旷世奇作的头脑风暴究竟是怎么回事？我看到了，我看到了成为畅销书作家的未来！老板，容我请辞！"
	},
	[180016375] = {
		Id = 180016375,
		Str = "劈在侍者身上啦！"
	},
	[180016376] = {
		Id = 180016376,
		Str = "今晚的写作依旧进度缓慢。"
	},
	[180016377] = {
		Id = 180016377,
		Str = "夜晚的商业街灯红酒绿，自然少不了来享乐的年轻男女。"
	},
	[180016378] = {
		Id = 180016378,
		Str = "前面走着一对情侣，是女生比男生高出两个头的身高差组合。"
	},
	[180016379] = {
		Id = 180016379,
		Str = "和成熟性感的女方相比，男方就像偷偷和老师约会的学生一样。"
	},
	[180016380] = {
		Id = 180016380,
		Str = "但是经过我多番观察，两人在工作上是前后辈关系。"
	},
	[180016381] = {
		Id = 180016381,
		Str = "作为各方面都很显眼的一对，自打初次被我目击以来……"
	},
	[180016382] = {
		Id = 180016382,
		Str = "似乎毫无进展！"
	},
	[180016383] = {
		Id = 180016383,
		Str = "原因是双方都极其笨拙。"
	},
	[180016384] = {
		Id = 180016384,
		Str = "心情因浪漫的街景和身边人而悸动，气氛正好，提出牵手。到这都很正常——"
	},
	[180016385] = {
		Id = 180016385,
		Str = "结果毫不意外地同时伸出左手。"
	},
	[180016386] = {
		Id = 180016386,
		Str = "哈哈哈，这样不就有一个人要倒着走了吗？"
	},
	[180016387] = {
		Id = 180016387,
		Str = "像这样自我调侃着的男方，突然发挥多余的绅士风度说，那这件事就交给我。"
	},
	[180016388] = {
		Id = 180016388,
		Str = "不，应该让我来，不瞒前辈，其实我小时候最擅长倒着走了。女方这么说道。"
	},
	[180016389] = {
		Id = 180016389,
		Str = "有时间争这个，你们不会换只手吗！"
	},
	[180016390] = {
		Id = 180016390,
		Str = "仿佛听到我的心声，两人又同时伸出右手。"
	},
	[180016391] = {
		Id = 180016391,
		Str = "变成四手交叉面对面横着走了。"
	},
	[180016392] = {
		Id = 180016392,
		Str = "在我被急死之前最好先想办法甜死我！"
	},
	[180016393] = {
		Id = 180016393,
		Str = "时常路过的街角，一家不曾光顾过的店正在准备打烊。"
	},
	[180016394] = {
		Id = 180016394,
		Str = "仔仔细细地关掉所有明火，将“欢迎光临”的牌子翻到背面，带上门，店老板有些依依不舍地望了一眼漆黑的店内，然后像是为了阻断自己的视线般，在门外贴上了转让通知。"
	},
	[180016395] = {
		Id = 180016395,
		Str = "又有一家店关门大吉了。"
	},
	[180016396] = {
		Id = 180016396,
		Str = "这是商业街的常态，所以我的内心并不会为此产生波澜。"
	},
	[180016397] = {
		Id = 180016397,
		Str = "商业街热闹的表象下，是激烈的竞争，反过来说，正因为有竞争才热闹非凡。"
	},
	[180016398] = {
		Id = 180016398,
		Str = "大家都想把店开在人流量最高的黄金地段，可是同区域同类型的店太多，如果不能独树一帜，惊艳到顾客的话，也就只有开业那会生意兴隆，之后马上就会尝到现实的辛酸。"
	},
	[180016399] = {
		Id = 180016399,
		Str = "即便好不容易做出改变，却已经走到被租金压得喘不过气来的末路，培养出熟客也为时已晚，店不可能只为一两个人而开。"
	},
	[180016400] = {
		Id = 180016400,
		Str = "结果最后一起失望惋惜的人变多了——好像也不算坏？"
	},
	[180016401] = {
		Id = 180016401,
		Str = "印象中，这附近的店面总是在被盘来盘去。"
	},
	[180016402] = {
		Id = 180016402,
		Str = "今后大概也还是如此吧。"
	},
	[180016403] = {
		Id = 180016403,
		Str = "夜色深邃，商业街的某处却瞬间亮如白昼。"
	},
	[180016404] = {
		Id = 180016404,
		Str = "光源来自远近闻名的异国饭店“东方”的开放式厨房。"
	},
	[180016405] = {
		Id = 180016405,
		Str = "确切说，是在大火上以及气势不输大火的主厨手中翻飞的那口铁锅——"
	},
	[180016406] = {
		Id = 180016406,
		Str = "去了，以东方饭店之名，我这只手不惧鲜红烈火，它高声叫我抓住美味！看吧，油染东方一片金黄！"
	},
	[180016407] = {
		Id = 180016407,
		Str = "久等了，这就是本店招牌“太阳炒饭”！"
	},
	[180016408] = {
		Id = 180016408,
		Str = "端到面前的“炒饭”无愧于太阳之名，发出瞎眼的光。"
	},
	[180016409] = {
		Id = 180016409,
		Str = "请看，米饭粒粒分明，并且均匀地裹上了蛋液，足见功力！"
	},
	[180016410] = {
		Id = 180016410,
		Str = "抱歉，除了一团椭圆形的光以外我啥也看不见！"
	},
	[180016411] = {
		Id = 180016411,
		Str = "这阵独特的芬芳正是因为我加入了秘制的酱汁，只此一家！"
	},
	[180016412] = {
		Id = 180016412,
		Str = "抱歉，你说的香味好像也被这强光消融殆尽了！"
	},
	[180016413] = {
		Id = 180016413,
		Str = "舀起一勺炒入口中——这、这是……？！"
	},
	[180016414] = {
		Id = 180016414,
		Str = "光在口中爆裂！热度急速扩散！"
	},
	[180016415] = {
		Id = 180016415,
		Str = "味蕾被瞬间杀死，只有痛觉残留下来！"
	},
	[180016416] = {
		Id = 180016416,
		Str = "听说辣是一种痛觉，原来光也是痛觉！"
	},
	[180016417] = {
		Id = 180016417,
		Str = "因为太烫了，所以每一口都是囫囵吞！"
	},
	[180016418] = {
		Id = 180016418,
		Str = "但是一口接着一口，上瘾般停不下来！"
	},
	[180016419] = {
		Id = 180016419,
		Str = "无法形容味道的太阳炒饭，一段时间内我都会忍不住想吃吧。"
	},
	[180016420] = {
		Id = 180016420,
		Str = "地上躺着一块布，因为被雨淋湿，揉成一团，无法辨明用途。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_3) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_3
