-- chunkname: @IQIGame\\Config\\CfgI18NTable_59.lua

local CfgI18NTable_59 = {
	[180525537] = {
		Id = 180525537,
		Str = "怎么回事，指针在乱动……"
	},
	[180525538] = {
		Id = 180525538,
		Str = "这里是大地震遗址，似乎有什么磁场紊乱来着……"
	},
	[180525539] = {
		Id = 180525539,
		Str = "再深入的话搞不好会迷路的。"
	},
	[180525540] = {
		Id = 180525540,
		Str = "磁场紊乱吗……"
	},
	[180525541] = {
		Id = 180525541,
		Str = "此处本应该是灵脉汇集之所，一块宝地，但是现在……"
	},
	[180525542] = {
		Id = 180525542,
		Str = "乾龙立午，坎龙立辰，凶煞绝脉，地脉断绝于此啊……"
	},
	[180525543] = {
		Id = 180525543,
		Str = "敖绫用脚将碎石踢开，俯身，将罗盘放在了地上"
	},
	[180525544] = {
		Id = 180525544,
		Str = "这地儿，就算是候鸟迁徙也会绕着飞，这里是什么地方……"
	},
	[180525545] = {
		Id = 180525545,
		Str = "这里……是大地震的遗址，地震摧毁了曾经的利托瑞斯。"
	},
	[180525546] = {
		Id = 180525546,
		Str = "大地震……我知道，大地震……这些地形都是大地震造成的，对吧。"
	},
	[180525547] = {
		Id = 180525547,
		Str = "敖绫有些茫然四处眺望起来。"
	},
	[180525548] = {
		Id = 180525548,
		Str = "废墟……利托瑞斯的废墟，刚刚我竟然没有注意到吗？"
	},
	[180525549] = {
		Id = 180525549,
		Str = "不远处的碎石之中，还夹杂着瓦砾和砖块。废墟已经差不多被黄沙埋没，不仔细看或许真无法意识到。"
	},
	[180525550] = {
		Id = 180525550,
		Str = "不为天灾，乃是人祸也。"
	},
	[180525551] = {
		Id = 180525551,
		Str = "到底是谁干出这种过分的事情？"
	},
	[180525552] = {
		Id = 180525552,
		Str = "是魔女……我知道……是魔女。"
	},
	[180525553] = {
		Id = 180525553,
		Str = "敖绫低头看着地上的罗盘，自问自答道。"
	},
	[180525554] = {
		Id = 180525554,
		Str = "没想到……魔女居然连灵脉也破坏掉了吗。"
	},
	[180525555] = {
		Id = 180525555,
		Str = "如此惨状，生灵涂炭之景历历在目。"
	},
	[180525556] = {
		Id = 180525556,
		Str = "这里……看起来像是商店街……那里还有糖水店的招牌，看到了吗。"
	},
	[180525557] = {
		Id = 180525557,
		Str = "走这么久有点渴了，要是没有那场大地震的话，或许还能去糖水店里坐坐。"
	},
	[180525558] = {
		Id = 180525558,
		Str = "唉……我们只能再次避免这种事发生了，之所以我要当教团的走狗，也是因为这个原因吧。"
	},
	[180525559] = {
		Id = 180525559,
		Str = "那灵脉，还能找到吗？"
	},
	[180525560] = {
		Id = 180525560,
		Str = "利托瑞斯的地下恐怕不会再有什么灵脉了。"
	},
	[180525561] = {
		Id = 180525561,
		Str = "那你的力量……"
	},
	[180525562] = {
		Id = 180525562,
		Str = "没关系，就算地下没有了，天上恐怕还有气脉在。"
	},
	[180525563] = {
		Id = 180525563,
		Str = "魔女，似乎不是什么好对付家伙。"
	},
	[180525564] = {
		Id = 180525564,
		Str = "等我取回力量，把魔女也一并给你收拾了吧。"
	},
	[180525565] = {
		Id = 180525565,
		Str = "我说凡人，要是魔女被消灭光了，境界也没有了，你是不是就不用当走狗了。"
	},
	[180525566] = {
		Id = 180525566,
		Str = "也许吧……但要是真的没有境界也没有魔女的话。"
	},
	[180525567] = {
		Id = 180525567,
		Str = "我也得留在教团才行。"
	},
	[180525568] = {
		Id = 180525568,
		Str = "为什么，你果然是喜欢当走狗的感觉？"
	},
	[180525569] = {
		Id = 180525569,
		Str = "也不是，主要是人偶系统是教团在管理……"
	},
	[180525570] = {
		Id = 180525570,
		Str = "我要是不当走狗，你们可怎么办啊……"
	},
	[180525571] = {
		Id = 180525571,
		RefId = 180061207
	},
	[180525572] = {
		Id = 180525572,
		Str = "况且就算是没有了境界的威胁，利托瑞斯也有很多大大小小的事情。"
	},
	[180525573] = {
		Id = 180525573,
		Str = "比如海盗啊什么的……"
	},
	[180525574] = {
		Id = 180525574,
		Str = "那你干脆真去当教皇不就好了……教皇利用教团系统不是也是天经地义？"
	},
	[180525575] = {
		Id = 180525575,
		Str = "教皇虽然被万人敬重，但身为教皇身上也得承担更重的责任。"
	},
	[180525576] = {
		Id = 180525576,
		Str = "可能我这种杂鱼，也无法承担如此重的责任。况且我也有无法割舍的东西。"
	},
	[180525577] = {
		Id = 180525577,
		Str = "身为龙王的你也应该明白吧。"
	},
	[180525578] = {
		Id = 180525578,
		RefId = 180006605
	},
	[180525579] = {
		Id = 180525579,
		Str = "那是当然，我可是龙王，万海的龙王，不比他艾德里安差到哪儿去！"
	},
	[180525580] = {
		Id = 180525580,
		Str = "喂，你该不会是心思活络想要……"
	},
	[180525581] = {
		Id = 180525581,
		Str = "我才没那个兴趣，说是教皇其实还不是女神的走狗。"
	},
	[180525582] = {
		Id = 180525582,
		Str = "行啦，回去吧。在这里待着实在是……有点难过……"
	},
	[180525583] = {
		Id = 180525583,
		Str = "那我们，就先回家吧。"
	},
	[180525584] = {
		Id = 180525584,
		Str = "至少现在，背着铲子的我更像是她的走狗。"
	},
	[180525585] = {
		Id = 180525585,
		Str = "红色的液滴滴入水池中，红色在水面晕染开来。"
	},
	[180525586] = {
		Id = 180525586,
		Str = "被染成红色的水汩汩地沿着水池边流下，在下水口周围形成漩涡。"
	},
	[180525587] = {
		Id = 180525587,
		RefId = 180008362
	},
	[180525588] = {
		Id = 180525588,
		Str = "将更多的红色从手上洗脱。那一抹红色粘在指缝之间。"
	},
	[180525589] = {
		Id = 180525589,
		Str = "真是笨手笨脚啊，连个风筝面都绘不好。"
	},
	[180525590] = {
		Id = 180525590,
		Str = "你见过原始人的壁画吗，栩栩如生好吧，你到底是怎么进化的啊，凡人。"
	},
	[180525591] = {
		Id = 180525591,
		Str = "笨蛋是不会感冒的，没想到连，艺术细菌也感染不了，笨蛋凡人。"
	},
	[180525592] = {
		Id = 180525592,
		Str = "糊不好就算了，居然还能把颜料都打翻了。"
	},
	[180525593] = {
		Id = 180525593,
		Str = "呜呜呜……别骂了别骂了……对不起。风筝，没事吧……是不是要重新制作了。"
	},
	[180525594] = {
		Id = 180525594,
		Str = "喂，凡人，别装委屈啊……"
	},
	[180525595] = {
		Id = 180525595,
		Str = "风筝倒是没事……风筝面我也救回来了，根本难不倒我。"
	},
	[180525596] = {
		Id = 180525596,
		Str = "虽然整个风筝面都被红颜料染红了，但敖绫还是在风筝面上画上了飞鸟的图样。"
	},
	[180525597] = {
		Id = 180525597,
		Str = "太好了，没坏掉就好……"
	},
	[180525598] = {
		Id = 180525598,
		Str = "扎这只风筝消耗了我们不少的精力，从选材到动手制作，甚至颜料都是我和她亲手完成制作的。"
	},
	[180525599] = {
		Id = 180525599,
		Str = "虽然红色的颜料打翻在了风筝上，靛青色颜料现在完全用不上了。"
	},
	[180525600] = {
		Id = 180525600,
		Str = "画的是燕子吗，很可爱啊……"
	},
	[180525601] = {
		Id = 180525601,
		Str = "很可爱吗，我倒是觉得呆呆的。"
	},
	[180525602] = {
		Id = 180525602,
		Str = "这就是呆呆鸟之间的互相吸引吗……嗯？"
	},
	[180525603] = {
		Id = 180525603,
		Str = "看起来很呆吗……那为什么还要这么画……"
	},
	[180525604] = {
		Id = 180525604,
		Str = "当然是因为文化传承啦，风筝面就应该这么画。再说了，呆呆鸟也可以画得很漂亮很艺术不是吗。"
	},
	[180525605] = {
		Id = 180525605,
		Str = "那和可爱有什么区别嘛……"
	},
	[180525606] = {
		Id = 180525606,
		Str = "看到漂亮的东西就喜欢，喜欢的东西那就是可爱，可爱就是这么定义的！"
	},
	[180525607] = {
		Id = 180525607,
		Str = "可爱是可爱，漂亮是漂亮。"
	},
	[180525608] = {
		Id = 180525608,
		Str = "那敖绫是既可爱又漂亮咯。"
	},
	[180525609] = {
		Id = 180525609,
		RefId = 180006605
	},
	[180525610] = {
		Id = 180525610,
		Str = "你这教团的走狗……不是偶尔还能吐出一点象牙来嘛……"
	},
	[180525611] = {
		Id = 180525611,
		Str = "不过，别以为说几句漂亮话我就能把你打翻颜料的事情忘了，凡人……"
	},
	[180525612] = {
		Id = 180525612,
		Str = "工作室的烂摊子你得负责收拾了。"
	},
	[180525613] = {
		Id = 180525613,
		Str = "还好颜料是水溶的，打扫起来也不难。"
	},
	[180525614] = {
		Id = 180525614,
		Str = "不过先等等吧，先走，放风筝去，别耽搁了好天气。"
	},
	[180525615] = {
		Id = 180525615,
		Str = "啊，现在就去吗？"
	},
	[180525616] = {
		Id = 180525616,
		Str = "现在不去什么时候去，云淡而微风徐徐，正是清气上升灵脉汇聚之时。机不可失啊机不可失。"
	},
	[180525617] = {
		Id = 180525617,
		Str = "再过一会儿又得出大太阳，到时候你这个杂鱼凡人可不是得当场中暑。"
	},
	[180525618] = {
		Id = 180525618,
		Str = "放风筝的时候可打不了遮阳伞啊。"
	},
	[180525619] = {
		Id = 180525619,
		Str = "我可没有那么容易中暑，现在的天气还没那么热呢，骑士团拉练都没事。"
	},
	[180525620] = {
		Id = 180525620,
		Str = "今天早上他们还喊着口号跑长跑呢。"
	},
	[180525621] = {
		Id = 180525621,
		Str = "“不能长跑行军的骑士不是好水手”是吗，"
	},
	[180525622] = {
		Id = 180525622,
		Str = "凡人有时候真的是毫无道理的生物，就算能长跑行军那也成不了好水手。"
	},
	[180525623] = {
		Id = 180525623,
		Str = "穿的跟西鲱鱼罐头似的，真遇到海盗怕不是都要给海底的海鲜们换换口味。"
	},
	[180525624] = {
		Id = 180525624,
		Str = "到时候怕不是会进化出会用开罐器的鱼啊。"
	},
	[180525625] = {
		Id = 180525625,
		Str = "那你有什么好办法。"
	},
	[180525626] = {
		Id = 180525626,
		Str = "办法，这不就是吗？"
	},
	[180525627] = {
		Id = 180525627,
		Str = "等我重获灵力，灭了那帮海盗。到时候让骑士团那帮人看看什么叫真正的海洋立体作战，什么叫做真正的力量！"
	},
	[180525628] = {
		Id = 180525628,
		Str = "敖绫再次举起了手中的纸鸢。"
	},
	[180525629] = {
		Id = 180525629,
		Str = "通红的纸鸢，翼展比人的臂展还要宽。"
	},
	[180525630] = {
		Id = 180525630,
		Str = "这只风筝便是敖绫吸取高空之上风中灵气的媒介。"
	},
	[180525631] = {
		Id = 180525631,
		Str = "毕竟失去灵力的她没法腾云驾雾飞到高空中去。"
	},
	[180525632] = {
		Id = 180525632,
		Str = "好吧，那即刻出发……不过，风筝的颜料刚绘上去，真的可以直接拿去放吗。"
	},
	[180525633] = {
		Id = 180525633,
		Str = "等不了自然风干了，只能上吹风机了。"
	},
	[180525634] = {
		Id = 180525634,
		Str = "吹干……不会有什么坏影响吧。"
	},
	[180525635] = {
		Id = 180525635,
		Str = "不会的不会的，这是绫绢风筝吹不坏，再说，凡人发明吹风机不就是干这个的吗？"
	},
	[180525636] = {
		Id = 180525636,
		Str = "那我也趁此机会打扫一下吧。"
	},
	[180525637] = {
		Id = 180525637,
		Str = "凡人，上次那个冰冻苏打水还有吗，还挺好喝的。"
	},
	[180525638] = {
		Id = 180525638,
		Str = "有呢，就在冰箱里，一会儿我带上吗。"
	},
	[180525639] = {
		Id = 180525639,
		Str = "带上两瓶吧，到时候要是你真被太阳晒倒了，就靠那个给你解暑了。"
	},
	[180525640] = {
		Id = 180525640,
		Str = "偶尔动手制作，其实也是很开心的一件事，看着自己参与的制作的风筝飞上高空，也是很有成就感到事情。"
	},
	[180525641] = {
		Id = 180525641,
		Str = "虽然利托瑞斯本地也有不少风筝，但似乎都入不了敖绫的法眼。"
	},
	[180525642] = {
		Id = 180525642,
		Str = "敖绫说，灵脉的高度在两千米以上，利托瑞斯商店里卖的风筝根本飞不了那么高。"
	},
	[180525643] = {
		Id = 180525643,
		Str = "我也提出过乘坐热气球的想法，但敖绫却说热气球热气会把灵脉驱散掉。"
	},
	[180525644] = {
		Id = 180525644,
		Str = "最后我们也只能自己动手了制作了。"
	},
	[180525645] = {
		Id = 180525645,
		Str = "我说了吧，今天的风是真不错。"
	},
	[180525646] = {
		Id = 180525646,
		Str = "微风吹拂，远方只有些许薄云。按理说，现在也正应该是放风筝的季节。"
	},
	[180525647] = {
		Id = 180525647,
		Str = "确实，要是今天能稍微再凉快一点就好了。"
	},
	[180525648] = {
		Id = 180525648,
		Str = "利托瑞斯实在是热得太快了一点。"
	},
	[180525649] = {
		Id = 180525649,
		Str = "敖绫将风筝线轴拿在了手中，将风筝搭在了背后。"
	},
	[180525650] = {
		Id = 180525650,
		Str = "其实风筝涂成全红色还是有好处的，飞到高空的时候能很容易看到。"
	},
	[180525651] = {
		Id = 180525651,
		Str = "毕竟我……我们的风筝得飞得很高才行。"
	},
	[180525652] = {
		Id = 180525652,
		Str = "不过，绘面之前都没有试飞过……不会……"
	},
	[180525653] = {
		Id = 180525653,
		Str = "又在说什么丧气话了，这世界上没有比龙王更懂飞行的家伙了，除了鸟儿。"
	},
	[180525654] = {
		Id = 180525654,
		Str = "不要质疑我的设计，我可是经过了千锤百炼的气动专家，凡人！"
	},
	[180525655] = {
		Id = 180525655,
		Str = "诶，可是你不是没有翅膀的那种龙吗。也得用气动力来飞行吗。"
	},
	[180525656] = {
		Id = 180525656,
		Str = "少废话，凡人……虽然不用，但不能不懂……"
	},
	[180525657] = {
		Id = 180525657,
		Str = "现在，我要起飞了。"
	},
	[180525658] = {
		Id = 180525658,
		Str = "塔台明白，允许起飞。"
	},
	[180525659] = {
		Id = 180525659,
		Str = "不要趁我不备，擅自给自己加戏啊……不对，这个世界观哪里来的塔台？"
	},
	[180525660] = {
		Id = 180525660,
		Str = "不知道诶，就是感觉这样说很顺口而已。"
	},
	[180525661] = {
		Id = 180525661,
		Str = "敖绫牵着风筝，迎风奔跑了起来。"
	},
	[180525662] = {
		Id = 180525662,
		Str = "风筝在敖绫的身后漂浮了起来，左右摇晃了几下。"
	},
	[180525663] = {
		Id = 180525663,
		Str = "快，给我飞起来啊，风筝！"
	},
	[180525664] = {
		Id = 180525664,
		Str = "我跟着敖绫，一起朝着前方奔跑。"
	},
	[180525665] = {
		Id = 180525665,
		Str = "敖绫缓慢的放线，风筝也的高度也随之增加。"
	},
	[180525666] = {
		Id = 180525666,
		Str = "但好景不长，剧烈的左右摇晃之后，风筝径直栽了下来。"
	},
	[180525667] = {
		Id = 180525667,
		Str = "怎么回事……"
	},
	[180525668] = {
		Id = 180525668,
		Str = "敖绫将线轴绕起来，走到坠地风筝旁。"
	},
	[180525669] = {
		Id = 180525669,
		Str = "你可是我做的风筝，别跟杂鱼一样支棱不起来啊。"
	},
	[180525670] = {
		Id = 180525670,
		Str = "嘛，第一次会失败也是很正常的，再试一次就好了嘛。"
	},
	[180525671] = {
		Id = 180525671,
		Str = "如果可以的话，我还是希望第一次就能顺利一点，直接成功。"
	},
	[180525672] = {
		Id = 180525672,
		Str = "好了好了，那就再来一次吧。"
	},
	[180525673] = {
		Id = 180525673,
		Str = "我们再一次迎风奔跑了起来。"
	},
	[180525674] = {
		Id = 180525674,
		Str = "吹拂的微风将风筝托起，风筝左右摇晃，缓缓地上升。"
	},
	[180525675] = {
		Id = 180525675,
		Str = "放线，嗯……再放一点……"
	},
	[180525676] = {
		Id = 180525676,
		Str = "与上次不同，这次风筝顺利地起飞，向着更高空升去。"
	},
	[180525677] = {
		Id = 180525677,
		Str = "成了！"
	},
	[180525678] = {
		Id = 180525678,
		Str = "飞上天空的风筝似乎已经到了单靠风力就能不掉下来的高度。"
	},
	[180525679] = {
		Id = 180525679,
		Str = "敖绫也逐渐放缓步伐，她转身，手里紧握着风筝线。"
	},
	[180525680] = {
		Id = 180525680,
		Str = "看向空中的风筝，她笑着，很纯粹地笑着。"
	},
	[180525681] = {
		Id = 180525681,
		Str = "感觉可以了，再放点线。"
	},
	[180525682] = {
		Id = 180525682,
		Str = "现在可放不得，现在放线，又会直接栽下来的。"
	},
	[180525683] = {
		Id = 180525683,
		Str = "敖绫说着，将风筝线往回轻轻扯了两下。"
	},
	[180525684] = {
		Id = 180525684,
		Str = "风筝在风中振翅，反而飞得更高了一点。"
	},
	[180525685] = {
		Id = 180525685,
		Str = "现在才是放线的时候。"
	},
	[180525686] = {
		Id = 180525686,
		Str = "上升的风筝拖动敖绫手中的线轴，让线轴旋转了几圈，随即又将线轴扯住了。"
	},
	[180525687] = {
		Id = 180525687,
		Str = "还没稳，稳了再放线……"
	},
	[180525688] = {
		Id = 180525688,
		Str = "风筝在空中微微地左右摇晃，最后慢慢地静止在空中。"
	},
	[180525689] = {
		Id = 180525689,
		Str = "红色的风筝，逐渐地在视野中变小……似乎快要触碰到云彩似的。"
	},
	[180525690] = {
		Id = 180525690,
		Str = "但我知道，它离云彩还有很远。"
	},
	[180525691] = {
		Id = 180525691,
		Str = "风筝……可真是奇怪啊，要靠一根线才能飞到空中。"
	},
	[180525692] = {
		Id = 180525692,
		Str = "要是把线剪断，风筝就会立刻掉下来……重重地栽到地面上。"
	},
	[180525693] = {
		Id = 180525693,
		Str = "喂，我说凡人，你突然这么感叹，是要干嘛呀。"
	},
	[180525694] = {
		Id = 180525694,
		Str = "莫非是想用风筝来比拟你我之间的关系。我和风筝，教团的人偶师还有人偶是吗？"
	},
	[180525695] = {
		Id = 180525695,
		Str = "我可没这个意思，就是单纯地想感叹一下而已。"
	},
	[180525696] = {
		Id = 180525696,
		Str = "毕竟我知道，敖绫比起像是风筝一样飞，更想像是鸟儿一样飞。"
	},
	[180525697] = {
		Id = 180525697,
		Str = "不过就现状来说，要是我们的之间的联系被切断了……恐怕我也就会像是风筝一下，刷地一下掉下去。"
	},
	[180525698] = {
		Id = 180525698,
		Str = "敖绫撤了两下线，远处的风筝朝前扑腾了两下。"
	},
	[180525699] = {
		Id = 180525699,
		Str = "飞得好高啊……"
	},
	[180525700] = {
		Id = 180525700,
		Str = "这才飞了几米，我这儿剩的线轴还长着呢。"
	},
	[180525701] = {
		Id = 180525701,
		Str = "可以的话，我也想和风筝一样飞，但现在我可是一直在地上栽着呢。"
	},
	[180525702] = {
		Id = 180525702,
		Str = "凡人，我会高高地飞起来，到时候你就等着大吃一惊吧。"
	},
	[180525703] = {
		Id = 180525703,
		Str = "我期待着呢……不过压力也别太大了，真要是飞不起来也没关系的。"
	},
	[180525704] = {
		Id = 180525704,
		Str = "低头看向她，却见她露出落寞的表情。"
	},
	[180525705] = {
		Id = 180525705,
		Str = "为什么会没关系，辛辛苦苦的扎得风筝飞不起来，不会很失落吗？"
	},
	[180525706] = {
		Id = 180525706,
		Str = "还是说，其实扎风筝也不算很特别的事情。这种事躺在家里不用付出什么就能办到。\n所以也不会对风筝的性能有多大期待。"
	},
	[180525707] = {
		Id = 180525707,
		Str = "敖绫似乎担心着什么似的，低头看向手中的线轴。"
	},
	[180525708] = {
		Id = 180525708,
		Str = "所以说，不要拿风筝类比自己啊。"
	},
	[180525709] = {
		Id = 180525709,
		Str = "风筝是风筝，敖绫是敖绫。"
	},
	[180525710] = {
		Id = 180525710,
		Str = "敖绫……肯定可以找回……"
	},
	[180525711] = {
		Id = 180525711,
		Str = "我的话被簇拥过来的一群小孩子打断了。"
	},
	[180525712] = {
		Id = 180525712,
		Str = "哇！飞得好高！"
	},
	[180525713] = {
		Id = 180525713,
		Str = "风筝上，画的是海鸥吗？"
	},
	[180525714] = {
		Id = 180525714,
		Str = "其实是燕子，哪有红色的海鸥啊，番茄酱吃多了吗。"
	},
	[180525715] = {
		Id = 180525715,
		Str = "握紧风筝线的敖绫自然和孩子们对话了起来。"
	},
	[180525716] = {
		Id = 180525716,
		Str = "姐姐好厉害啊，能把风筝放那么高！"
	},
	[180525717] = {
		Id = 180525717,
		Str = "那是自然，我可是风筝专家，专家啊！"
	},
	[180525718] = {
		Id = 180525718,
		Str = "好漂亮的风筝啊，之前没在商店里见过。"
	},
	[180525719] = {
		Id = 180525719,
		Str = "这可是我家乡的风筝，厉害得很，想学怎么扎吗？"
	},
	[180525720] = {
		Id = 180525720,
		Str = "想！"
	},
	[180525721] = {
		Id = 180525721,
		Str = "不教，这可是机密。"
	},
	[180525722] = {
		Id = 180525722,
		RefId = 180019128
	},
	[180525723] = {
		Id = 180525723,
		Str = "想学的话，拜我为师也不是不行。"
	},
	[180525724] = {
		Id = 180525724,
		Str = "晴空中的风筝越飞越高，已经飞到了普通风筝无法触及的高度。"
	},
	[180525725] = {
		Id = 180525725,
		Str = "敖绫和孩子们吵闹着……似乎她一下就成了孩子王。"
	},
	[180525726] = {
		Id = 180525726,
		Str = "但我却思考起敖绫刚刚的话语。用风筝比拟她的并不是我，而是她自己。"
	},
	[180525727] = {
		Id = 180525727,
		Str = "敖绫一定是在担心着什么……那种担心似乎并不是单纯的担心自己的力量无法恢复。"
	},
	[180525728] = {
		Id = 180525728,
		Str = "太阳随着时间的推移越爬越高，吵闹的孩子们也离开了这里，回家吃午饭去了。"
	},
	[180525729] = {
		Id = 180525729,
		Str = "装在兜里冰苏打水现在已经成了常温的。"
	},
	[180525730] = {
		Id = 180525730,
		Str = "敖绫手中的线轴，已经不剩几匝了。"
	},
	[180525731] = {
		Id = 180525731,
		Str = "渴了吗，喝水不。"
	},
	[180525732] = {
		Id = 180525732,
		Str = "现在才问我，早就渴的不行了。"
	},
	[180525733] = {
		Id = 180525733,
		Str = "帮你拧开了，那个……"
	},
	[180525734] = {
		Id = 180525734,
		Str = "拿在手上就行……天空的灵气，已经重新在我的身体里流淌了。"
	},
	[180525735] = {
		Id = 180525735,
		Str = "灵气恢复了？太好了，这么说，能力也恢复了吗。"
	},
	[180525736] = {
		Id = 180525736,
		Str = "哼哼，看好了……控制水的力量！"
	},
	[180525737] = {
		Id = 180525737,
		Str = "敖绫朝着我手中瓶子伸出手。"
	},
	[180525738] = {
		Id = 180525738,
		Str = "来……"
	},
	[180525739] = {
		Id = 180525739,
		Str = "本能的向后仰，想要躲避水流……"
	},
	[180525740] = {
		Id = 180525740,
		Str = "但却并没有水流喷涌而出，手中的苏打水瓶格外的平静。"
	},
	[180525741] = {
		Id = 180525741,
		RefId = 180525667
	},
	[180525742] = {
		Id = 180525742,
		Str = "唔……来！"
	},
	[180525743] = {
		Id = 180525743,
		Str = "敖绫握拳，猛地指向了我手中的苏打水。"
	},
	[180525744] = {
		Id = 180525744,
		Str = "但瓶子不为所动，甚至没有振动一下。"
	},
	[180525745] = {
		Id = 180525745,
		Str = "为什么……明明已经……为什么哑火了？"
	},
	[180525746] = {
		Id = 180525746,
		Str = "我走向敖绫，走到她面前。"
	},
	[180525747] = {
		Id = 180525747,
		Str = "敖绫接过瓶子，一次饮下了半瓶水。"
	},
	[180525748] = {
		Id = 180525748,
		Str = "还没吸收足吗，还是说，吸收进去的灵气还需要进一步加工？"
	},
	[180525749] = {
		Id = 180525749,
		Str = "灵气……不需要消化……"
	},
	[180525750] = {
		Id = 180525750,
		Str = "只是哑火了而已……"
	},
	[180525751] = {
		Id = 180525751,
		Str = "帮我放一会儿，凡人。"
	},
	[180525752] = {
		Id = 180525752,
		Str = "敖绫将线轴递了过来，我接过线轴。"
	},
	[180525753] = {
		Id = 180525753,
		Str = "敖绫双手握住苏打水瓶，盯着手中的半瓶水。"
	},
	[180525754] = {
		Id = 180525754,
		Str = "嘛，乐观点嘛，说不定只是身体还得适应一下灵力才行。"
	},
	[180525755] = {
		Id = 180525755,
		Str = "凡人……你需要适应呼吸吗……"
	},
	[180525756] = {
		Id = 180525756,
		Str = "说不定我要是到了外星球，还真得适应适应呼吸才行，大气成分不一样什么的。"
	},
	[180525757] = {
		Id = 180525757,
		Str = "大气成分不一样你早就被毒死了，凡人……"
	},
	[180525758] = {
		Id = 180525758,
		Str = "敖绫举起水瓶，将剩下的半瓶水喝光。"
	},
	[180525759] = {
		Id = 180525759,
		Str = "还不想回……好不容易才把风筝放到那么高。"
	},
	[180525760] = {
		Id = 180525760,
		Str = "那就再玩儿会儿吧。"
	},
	[180525761] = {
		Id = 180525761,
		Str = "为什么力量……会施展不出来呢。"
	},
	[180525762] = {
		Id = 180525762,
		Str = "敖绫走到了我的身边，将空瓶子塞进我的口袋里。"
	},
	[180525763] = {
		Id = 180525763,
		Str = "然后抬头仰望天空。"
	},
	[180525764] = {
		Id = 180525764,
		Str = "她伸出手，伸向天边的云彩……"
	},
	[180525765] = {
		Id = 180525765,
		Str = "即使风筝已经飞到了两公里的高空，但看起来它离云彩还是如此的远。"
	},
	[180525766] = {
		Id = 180525766,
		Str = "木块碰撞的声音……棍棒扫过空气的声音……喘息的声音……"
	},
	[180525767] = {
		Id = 180525767,
		Str = "手上的创可贴……岿然不动的训练假人……还有头已经劈裂开的木棍……"
	},
	[180525768] = {
		Id = 180525768,
		Str = "敖绫，她将木棍扔在了一遍，然后对着假人发呆了好一会儿。"
	},
	[180525769] = {
		Id = 180525769,
		RefId = 180070630
	},
	[180525770] = {
		Id = 180525770,
		Str = "真是漂亮的武技……"
	},
	[180525771] = {
		Id = 180525771,
		Str = "诶？凡人……什么时候在这里的……"
	},
	[180525772] = {
		Id = 180525772,
		Str = "大概……十分钟前。"
	},
	[180525773] = {
		Id = 180525773,
		Str = "刚开始的时候就在了吗！"
	},
	[180525774] = {
		Id = 180525774,
		Str = "虽然依旧提不起刀，但敖绫并没有说谎，一板一眼的劈砍穿刺招式，无不说明她确确实实曾经擅长那种武器。"
	},
	[180525775] = {
		Id = 180525775,
		Str = "她用那根木棍肆意的劈砍假人，却磨破了自己手。"
	},
	[180525776] = {
		Id = 180525776,
		Str = "但她并没有在意，只是稍微包扎了一下， 边继续挥棍了。"
	},
	[180525777] = {
		Id = 180525777,
		RefId = 180004884
	},
	[180525778] = {
		Id = 180525778,
		Str = "她把地上劈裂的木棍踢开，然后靠在了假人身边的墙上。"
	},
	[180525779] = {
		Id = 180525779,
		Str = "将双手背后，似乎是在故意藏起手上的伤口似的。"
	},
	[180525780] = {
		Id = 180525780,
		Str = "习武之人弄伤自己不也是家常便饭嘛，不是什么重伤就好。"
	},
	[180525781] = {
		Id = 180525781,
		Str = "我居然只是操弄几下木棍，就能把自己的皮给磨破了。"
	},
	[180525782] = {
		Id = 180525782,
		Str = "她说着，重新抬起双手轻轻捏起了自己的上臂。"
	},
	[180525783] = {
		Id = 180525783,
		Str = "好疼啊……"
	},
	[180525784] = {
		Id = 180525784,
		Str = "疼吗……"
	},
	[180525785] = {
		Id = 180525785,
		Str = "嗯，酸疼……"
	},
	[180525786] = {
		Id = 180525786,
		Str = "这就是凡人平时要忍受的痛苦吗……"
	},
	[180525787] = {
		Id = 180525787,
		Str = "这就是……身为凡人的感觉吗……真是……"
	},
	[180525788] = {
		Id = 180525788,
		Str = "糟糕透顶了！真是糟糕透顶。"
	},
	[180525789] = {
		Id = 180525789,
		Str = "啊啊……啊……"
	},
	[180525790] = {
		Id = 180525790,
		Str = "不用那么勉强嘛……既然力量没有恢复的话。"
	},
	[180525791] = {
		Id = 180525791,
		Str = "也没有很勉强，只是单纯的，发泄一下而已。"
	},
	[180525792] = {
		Id = 180525792,
		Str = "敖绫转过身，面对练功房里的玻璃窗，对着自己的倒影这样骂道。"
	},
	[180525793] = {
		Id = 180525793,
		Str = "海盗海盗打不了，只能对着木人出气！杂鱼~杂鱼都称不上，已经是鱼饲料了吧。"
	},
	[180525794] = {
		Id = 180525794,
		Str = "感觉骂自己的时候顺便还骂了不少人……"
	},
	[180525795] = {
		Id = 180525795,
		Str = "教团似乎刚好就在那个方向嘛……不过刚好没骂到我就是了。"
	},
	[180525796] = {
		Id = 180525796,
		Str = "莫非你也想被骂，上瘾了吗你。"
	},
	[180525797] = {
		Id = 180525797,
		Str = "偶尔被骂一骂生活或许能更有动力一些也说不定。"
	},
	[180525798] = {
		Id = 180525798,
		Str = "敖绫，我看看你的手。"
	},
	[180525799] = {
		Id = 180525799,
		Str = "只是皮外伤而已，没什么好看的。"
	},
	[180525800] = {
		Id = 180525800,
		Str = "这种酸痛……究竟会持续多久……"
	},
	[180525801] = {
		Id = 180525801,
		Str = "大概一天多吧，就我作为凡人这么多年的经验来说，睡一觉的话……"
	},
	[180525802] = {
		Id = 180525802,
		Str = "睡一觉就好了？"
	},
	[180525803] = {
		Id = 180525803,
		Str = "睡一觉恐怕会加重，然后再过一天就好了。"
	},
	[180525804] = {
		Id = 180525804,
		Str = "居然还会加重？"
	},
	[180525805] = {
		Id = 180525805,
		Str = "凡人，可真是弱啊……弱鸡凡人……"
	},
	[180525806] = {
		Id = 180525806,
		Str = "总之，要先坐下歇会儿吧？"
	},
	[180525807] = {
		Id = 180525807,
		Str = "以前你都是以真龙的姿态生活吗？"
	},
	[180525808] = {
		Id = 180525808,
		RefId = 180480525
	},
	[180525809] = {
		Id = 180525809,
		Str = "…… ……嗯……到也不是……"
	},
	[180525810] = {
		Id = 180525810,
		Str = "仔细一算，似乎真龙姿态的时间反而会少一些，反倒是这幅身体要用的频繁一些。"
	},
	[180525811] = {
		Id = 180525811,
		Str = "但刚刚的话，听上去你像是刚刚适应新换的身体一样……"
	},
	[180525812] = {
		Id = 180525812,
		Str = "哈……是吗，新的身体在哪里？是这种梗吗？"
	},
	[180525813] = {
		Id = 180525813,
		Str = "只不过不适应这种完全用不了灵力的感觉而已……"
	},
	[180525814] = {
		Id = 180525814,
		Str = "嘛，要我给你按按胳膊吗？"
	},
	[180525815] = {
		Id = 180525815,
		Str = "诶，是想要缓解我的酸痛还是只是想找个借口而已？"
	},
	[180525816] = {
		Id = 180525816,
		Str = "找借口干嘛？"
	},
	[180525817] = {
		Id = 180525817,
		Str = "没事……来吧，凡人。"
	},
	[180525818] = {
		Id = 180525818,
		Str = "敖绫就这样坐在了地上，向前伸出手。"
	},
	[180525819] = {
		Id = 180525819,
		Str = "那我就……动手啦？"
	},
	[180525820] = {
		Id = 180525820,
		Str = "快啊，别磨磨叽叽的，这么举着手很累诶。"
	},
	[180525821] = {
		Id = 180525821,
		Str = "要说我有什么资深的事情，那我可以说自己可是资深凡人了。"
	},
	[180525822] = {
		Id = 180525822,
		Str = "凡人的这些小毛病几乎每天都要面对。"
	},
	[180525823] = {
		Id = 180525823,
		Str = "诶~就算是身为凡人，比你资深的还不是一抓一大把，嗯？"
	},
	[180525824] = {
		Id = 180525824,
		RefId = 180004628
	},
	[180525825] = {
		Id = 180525825,
		Str = "怎么样？资深凡人的按摩？"
	},
	[180525826] = {
		Id = 180525826,
		Str = "呜？也……也没有很舒服嘛凡人……和完全不累的状态完全没法比。"
	},
	[180525827] = {
		Id = 180525827,
		Str = "那你怎么把另一只手也抬起来了？"
	},
	[180525828] = {
		Id = 180525828,
		Str = "没有……只是扇扇风而已。"
	},
	[180525829] = {
		Id = 180525829,
		Str = "不舒服的话就停下来了哦？"
	},
	[180525830] = {
		Id = 180525830,
		RefId = 180004628
	},
	[180525831] = {
		Id = 180525831,
		Str = "好了好了，放松点。"
	},
	[180525832] = {
		Id = 180525832,
		Str = "今天敖绫盘坐在阳台，她的面前的玻璃杯中盛着一杯白开水。"
	},
	[180525833] = {
		Id = 180525833,
		Str = "在吸收了天空的灵气之后，她的法术并没有恢复。"
	},
	[180525834] = {
		Id = 180525834,
		Str = "力量也与之前相差无几。"
	},
	[180525835] = {
		Id = 180525835,
		Str = "敖绫聚精会神，似乎在尝试着用自己的力量控制面前的那杯水。"
	},
	[180525836] = {
		Id = 180525836,
		Str = "水面泛起涟漪，只不过大概并不是因为灵力，而只是单纯起风了而已。"
	},
	[180525837] = {
		Id = 180525837,
		Str = "怎么了，有何贵干。"
	},
	[180525838] = {
		Id = 180525838,
		Str = "没什么，来阳台上吹吹风而已。"
	},
	[180525839] = {
		Id = 180525839,
		Str = "原本想要开口问一问有什么进展，但看起来她的压力已经不小了。"
	},
	[180525840] = {
		Id = 180525840,
		Str = "我还是不要给她增添压力为好。"
	},
	[180525841] = {
		Id = 180525841,
		Str = "听说了吗，海盗今天把利托瑞斯商会的船给劫了。"
	},
	[180525842] = {
		Id = 180525842,
		Str = "诶，我没关注新闻诶……海盗，越来越大胆了吗。"
	},
	[180525843] = {
		Id = 180525843,
		Str = "力量恢复不了，海盗也打不了。"
	},
	[180525844] = {
		Id = 180525844,
		Str = "提不起刀，进入境界之后也只能拖后腿。"
	},
	[180525845] = {
		Id = 180525845,
		RefId = 180006605
	},
	[180525846] = {
		Id = 180525846,
		Str = "明明有力量，但展示不出来，那不就是跟没有一样吗。"
	},
	[180525847] = {
		Id = 180525847,
		Str = "敖绫，很想证明自己吗……其实不用压力那么大的啦。"
	},
	[180525848] = {
		Id = 180525848,
		Str = "之前的那套武功我也有看到……肯定是练习过很久的对吧。"
	},
	[180525849] = {
		Id = 180525849,
		Str = "刀都提不起，空有刀法有什么用。"
	},
	[180525850] = {
		Id = 180525850,
		Str = "有些想要告诉她……告诉她就算力量恢复不了也没关系。"
	},
	[180525851] = {
		Id = 180525851,
		Str = "但我却不知道如何合适地将其表达出来。"
	},
	[180525852] = {
		Id = 180525852,
		Str = "敖绫的压力为什么这么大呢……"
	},
	[180525853] = {
		Id = 180525853,
		Str = "为什么？不是很简单吗？"
	},
	[180525854] = {
		Id = 180525854,
		Str = "平时一直在说自己平时能多强多厉害，结果真要顶上去的时候又软到不行……"
	},
	[180525855] = {
		Id = 180525855,
		Str = "但你又没有说假话，就是能很硬很厉害了，但不行就是不行。"
	},
	[180525856] = {
		Id = 180525856,
		Str = "怎么想都会很委屈的吧……"
	},
	[180525857] = {
		Id = 180525857,
		Str = "还是说，你已经适应这种情况了，所以不觉得有什么问题？"
	},
	[180525858] = {
		Id = 180525858,
		Str = "哪有！不对……你在说哪方面的不行啊！"
	},
	[180525859] = {
		Id = 180525859,
		Str = "诶，不行的那种不行啊当然是……战斗方面的不行了。"
	},
	[180525860] = {
		Id = 180525860,
		Str = "完全没有让话题好转！"
	},
	[180525861] = {
		Id = 180525861,
		Str = "刚才你说的话，就像是“啊，能用木棍打打木桩也很厉害了，没关系的”这种感觉你明白吗。"
	},
	[180525862] = {
		Id = 180525862,
		Str = "嘛，想象一下姑且还是能明白的。"
	},
	[180525863] = {
		Id = 180525863,
		Str = "反正！不管哪种那种不行，都可能是什么心理作用带来的，说不定就是因为你压力太大了才会这样的。"
	},
	[180525864] = {
		Id = 180525864,
		Str = "怎么能没有压力呢……"
	},
	[180525865] = {
		Id = 180525865,
		Str = "没有力量……就不会被需要了。"
	},
	[180525866] = {
		Id = 180525866,
		Str = "为什么会这么想？"
	},
	[180525867] = {
		Id = 180525867,
		Str = "怎么会问这种问题？就算用了远程召唤什么的……也是出于某种目的而把我召唤来的吧……"
	},
	[180525868] = {
		Id = 180525868,
		Str = "没法完成这个目的，可不是就不被需要了吗。"
	},
	[180525869] = {
		Id = 180525869,
		RefId = 180030633
	},
	[180525870] = {
		Id = 180525870,
		Str = "我需要你啊。"
	},
	[180525871] = {
		Id = 180525871,
		RefId = 180061207
	},
	[180525872] = {
		Id = 180525872,
		Str = "哼，凡人，那你说说你需要我做什么吧，嗯？莫不是需要我赖在你家白吃你的大米？"
	},
	[180525873] = {
		Id = 180525873,
		Str = "突然而来的反将一军让我一时语塞……"
	},
	[180525874] = {
		Id = 180525874,
		Str = "你别管，需要就是需要。"
	},
	[180525875] = {
		Id = 180525875,
		Str = "敖绫又不是什么物品，哪有说不被需要之说。"
	},
	[180525876] = {
		Id = 180525876,
		Str = "诶？突然硬气起来了嘛。"
	},
	[180525877] = {
		Id = 180525877,
		Str = "再说怎么就没有力量了，敖绫分明就是很厉害啊，那些敖绫看不起人类玩意，不也能使用的很好吗……"
	},
	[180525878] = {
		Id = 180525878,
		Str = "就这点来说已经比一般人要厉害得多了。"
	},
	[180525879] = {
		Id = 180525879,
		Str = "也没有看不起……"
	},
	[180525880] = {
		Id = 180525880,
		Str = "凡人的那些创造……其实还……蛮有用的。"
	},
	[180525881] = {
		Id = 180525881,
		Str = "敖绫拿起面前的玻璃杯。"
	},
	[180525882] = {
		Id = 180525882,
		Str = "我还没有放弃呢……"
	},
	[180525883] = {
		Id = 180525883,
		Str = "要是能用力量，何必依靠工巧之物？"
	},
	[180525884] = {
		Id = 180525884,
		Str = "不过，在寻回力量之前，偶尔依靠那些东西，依靠依靠我也是可以的嘛。"
	},
	[180525885] = {
		Id = 180525885,
		Str = "诶，凡人……"
	},
	[180525886] = {
		Id = 180525886,
		Str = "我不是一直都在……让你帮忙吗……"
	},
	[180525887] = {
		Id = 180525887,
		Str = "那倒也是……"
	},
	[180525888] = {
		Id = 180525888,
		Str = "你就等着吧……"
	},
	[180525889] = {
		Id = 180525889,
		Str = "虽然我依旧期待着敖绫能够恢复力量，不过，就算恢复不了也没关系的。"
	},
	[180525890] = {
		Id = 180525890,
		Str = "敖绫现在这样子，也挺好的。"
	},
	[180525891] = {
		Id = 180525891,
		Str = "挺好的……为什么？"
	},
	[180525892] = {
		Id = 180525892,
		Str = "就是挺好的……就算不把那些力量展现给我，我也相信你真的有那些力量。"
	},
	[180525893] = {
		Id = 180525893,
		Str = "敖绫也不会被抛弃，不会被当成是没用的东西……能如此之快的了解新月大陆的历史，学会这么多属于凡人的技术。"
	},
	[180525894] = {
		Id = 180525894,
		Str = "打工效率还奇高无比……那把偃月刀，要是我自己攒钱买的话，至少也得几个月吧。"
	},
	[180525895] = {
		Id = 180525895,
		Str = "听起来要被当成无情的打工机器了……“啊是人偶小姐的剩余价值，拿来吧你”这种感觉。"
	},
	[180525896] = {
		Id = 180525896,
		Str = "我是那么恐怖的人吗？"
	},
	[180525897] = {
		Id = 180525897,
		Str = "不是……只是个没什么坏心思的教团走狗罢了。"
	},
	[180525898] = {
		Id = 180525898,
		Str = "总之，就算寻不回力量，这个世界也有属于你的位置。"
	},
	[180525899] = {
		Id = 180525899,
		Str = "但那个位置并不是给龙王准备的……我可是万海的……龙王……"
	},
	[180525900] = {
		Id = 180525900,
		Str = "好啊，万海的龙王大人，至少在我这里，你就是万海的龙王。"
	},
	[180525901] = {
		Id = 180525901,
		Str = "龙王就行了……叫我大人……有点奇奇怪怪的。"
	},
	[180525902] = {
		Id = 180525902,
		RefId = 180030523
	},
	[180525903] = {
		Id = 180525903,
		Str = "桌上赫然放着一张巨幅而精细的地图，各种各样的线条图样。"
	},
	[180525904] = {
		Id = 180525904,
		Str = "而敖绫的“罗盘”就在地图的右上角压着。"
	},
	[180525905] = {
		Id = 180525905,
		Str = "这不是很显然的事情吗，凡人，连地图怎么看都不会吗？"
	},
	[180525906] = {
		Id = 180525906,
		Str = "怎么可能不会……"
	},
	[180525907] = {
		Id = 180525907,
		Str = "下意识的四处寻找图例，却在地图的正上方看到了熟悉的轮廓……"
	},
	[180525908] = {
		Id = 180525908,
		Str = "那个轮廓，是利托瑞斯港……"
	},
	[180525909] = {
		Id = 180525909,
		Str = "这是南洋的地图对吧……是你制作的吗。"
	},
	[180525910] = {
		Id = 180525910,
		Str = "托人依靠现有情报制作的，制图这种事，很麻烦的，我才不要自己做。"
	},
	[180525911] = {
		Id = 180525911,
		Str = "地图的图例在右上角……图例异常得多。"
	},
	[180525912] = {
		Id = 180525912,
		Str = "海底等高线，洋流走向，商船航路，甚至还有教团铁甲机械船的巡逻路线。"
	},
	[180525913] = {
		Id = 180525913,
		Str = "等等，铁甲船的巡逻路线不是教团机密吗……你，特地去教团问了部署吗？"
	},
	[180525914] = {
		Id = 180525914,
		Str = "我这个图可比教团的战术部署图高级多了！"
	},
	[180525915] = {
		Id = 180525915,
		Str = "想要得到这种情况，根本不需要去教团问。去利托瑞斯的海洋商会打听打听就好了。"
	},
	[180525916] = {
		Id = 180525916,
		Str = "毕竟现在闹海盗，商船都想走海盗不敢来的路线。"
	},
	[180525917] = {
		Id = 180525917,
		Str = "可怜的教团能调过来的就那么两条大船，稍微总结一下就知道巡逻规律了吧。"
	},
	[180525918] = {
		Id = 180525918,
		Str = "可是这种情报放出去……"
	},
	[180525919] = {
		Id = 180525919,
		Str = "海盗怎么可能会不知道，那肯定都绕着巡逻路线走。"
	},
	[180525920] = {
		Id = 180525920,
		Str = "那这个海底等高线图……"
	},
	[180525921] = {
		Id = 180525921,
		Str = "从海底考古协会绘制的，虽然很不精确也不完整，但完全可以当作参考。"
	},
	[180525922] = {
		Id = 180525922,
		Str = "洋流呢？"
	},
	[180525923] = {
		Id = 180525923,
		Str = "渔业协会，他们研究的透彻得很，没看见还标注了渔场吗。"
	},
	[180525924] = {
		Id = 180525924,
		Str = "真详细，真厉害啊……不过，要这么详细的海图，是为了什么。"
	},
	[180525925] = {
		Id = 180525925,
		Str = "当然是为了寻找灵力了。"
	},
	[180525926] = {
		Id = 180525926,
		Str = "敖绫指了指压着地图的罗盘。"
	},
	[180525927] = {
		Id = 180525927,
		Str = "大地的灵力现在已经没办法吸收，天空的灵力又没用。"
	},
	[180525928] = {
		Id = 180525928,
		Str = "只能去大海里寻找灵力了……海洋原本就是我们龙族生活的居住的地方。\n那里蕴含着我能吸收的力量，也是理所应当的。"
	},
	[180525929] = {
		Id = 180525929,
		Str = "要去大海中寻找吗……"
	},
	[180525930] = {
		Id = 180525930,
		Str = "敖绫拿出红笔，在地图靠左下的地方打上了红叉。"
	},
	[180525931] = {
		Id = 180525931,
		Str = "根据地图，灵力富集之地便在此处。"
	},
	[180525932] = {
		Id = 180525932,
		Str = "有一种海盗寻宝游戏的感觉……"
	},
	[180525933] = {
		Id = 180525933,
		Str = "原本想这么说。不过现在真的在闹海盗……还是不要开这种玩笑为好。"
	},
	[180525934] = {
		Id = 180525934,
		Str = "去到海之中去，这就是获取海洋之中的灵脉的唯一的办法。"
	},
	[180525935] = {
		Id = 180525935,
		Str = "你现在真能潜到深海里去吗？"
	},
	[180525936] = {
		Id = 180525936,
		Str = "什么意思，凡人？"
	},
	[180525937] = {
		Id = 180525937,
		Str = "就是……没有灵力忘了怎么游泳然后沉底怎么办？"
	},
	[180525938] = {
		Id = 180525938,
		RefId = 180004884
	},
	[180525939] = {
		Id = 180525939,
		Str = "别生气别生气，我就是担心你而已……随口一说随口一说。"
	},
	[180525940] = {
		Id = 180525940,
		Str = "要是龙王溺水，被别人知道岂不是贻笑大方……我也是为你着想嘛。"
	},
	[180525941] = {
		Id = 180525941,
		Str = "呜啊，得寸进尺，凡人！"
	},
	[180525942] = {
		Id = 180525942,
		Str = "只要你不说，没人会知道还有龙王会溺水！"
	},
	[180525943] = {
		Id = 180525943,
		Str = "不过，要是真去的话，得准备准备对不对。"
	},
	[180525944] = {
		Id = 180525944,
		Str = "我准备了潜水用的水肺，到时候也不用潜太深，你就在船上等着我。"
	},
	[180525945] = {
		Id = 180525945,
		Str = "要是我恢复力量，你就等着看真龙出海的样子吧。"
	},
	[180525946] = {
		Id = 180525946,
		Str = "那要是你没恢复力量的话……"
	},
	[180525947] = {
		Id = 180525947,
		Str = "又在小看我吗？"
	},
	[180525948] = {
		Id = 180525948,
		Str = "不怕一万就怕万一嘛……人有失足马有失蹄龙王搞不好也会溺水嘞。"
	},
	[180525949] = {
		Id = 180525949,
		Str = "凡人道理一套一套的……"
	},
	[180525950] = {
		Id = 180525950,
		Str = "那我想想……嗯……"
	},
	[180525951] = {
		Id = 180525951,
		Str = "要是我没恢复力量的话……"
	},
	[180525952] = {
		Id = 180525952,
		Str = "那我可能三天之后出现在这里，还有可能在这里。"
	},
	[180525953] = {
		Id = 180525953,
		Str = "敖绫在利托瑞斯的海岸线上画了两个圈。"
	},
	[180525954] = {
		Id = 180525954,
		Str = "到时候你把我捡回去就行。"
	},
	[180525955] = {
		Id = 180525955,
		Str = "没找到话我可能会出现在任何一个有海岸线的地方。"
	},
	[180525956] = {
		Id = 180525956,
		Str = "不成功便成仁吗？"
	},
	[180525957] = {
		Id = 180525957,
		Str = "要不还是准备一个安全绳，实在不行的话，我拉你上来。"
	},
	[180525958] = {
		Id = 180525958,
		Str = "那要是安全绳断了，或者凡人你的力量实在是太小，拉我不上来呢。"
	},
	[180525959] = {
		Id = 180525959,
		Str = "那我也会把你拉上来的，就算用尽力量……也不会放手。"
	},
	[180525960] = {
		Id = 180525960,
		Str = "那安全绳的事情就拜托你了……凡人……"
	},
	[180525961] = {
		Id = 180525961,
		Str = "包在我身上。"
	},
	[180525962] = {
		Id = 180525962,
		Str = "那就这么决定了，再过一周有一艘考古船要经过此处，我们搭便船，第二天就能到这里。"
	},
	[180525963] = {
		Id = 180525963,
		Str = "然后我们回到南洋的港口，在那边搭利托瑞斯商会的商船返程。我们还能在南洋玩两天，看看那边有什么有意思的文化体验。"
	},
	[180525964] = {
		Id = 180525964,
		Str = "我去商会那边打声招呼，你的安排都推一推，要是你放我鸽子的话……"
	},
	[180525965] = {
		Id = 180525965,
		Str = "绝对不会放鸽子。"
	},
	[180525966] = {
		Id = 180525966,
		Str = "不过，要是敖绫恢复力量，应该也不用搭便船了吧。"
	},
	[180525967] = {
		Id = 180525967,
		Str = "直接飞回来就好……"
	},
	[180525968] = {
		Id = 180525968,
		Str = "那……那你岂不是要骑在我身上？"
	},
	[180525969] = {
		Id = 180525969,
		RefId = 180435281
	},
	[180525970] = {
		Id = 180525970,
		Str = "那也没什么不好的，凡人，让你看看什么叫飞龙在天！"
	},
	[180525971] = {
		Id = 180525971,
		Str = "到时候想去哪儿玩就去哪儿玩，南洋而已，几分钟就到了。\n说不定还能顺手端几个海盗窝点，让你开开眼！"
	},
	[180525972] = {
		Id = 180525972,
		Str = "这里是梦境吗……"
	},
	[180525973] = {
		Id = 180525973,
		Str = "清晰地意识到自己在做梦……因为这里毫无疑问就是梦境……"
	},
	[180525974] = {
		Id = 180525974,
		Str = "被深蓝色包覆，远处似乎有星光点点。"
	},
	[180525975] = {
		Id = 180525975,
		Str = "身体轻飘飘的，不知道这里到底是天上还是海底。"
	},
	[180525976] = {
		Id = 180525976,
		RefId = 180018221
	},
	[180525977] = {
		Id = 180525977,
		Str = "直到那星星接近我，我才敢确信，这里深海之下。"
	},
	[180525978] = {
		Id = 180525978,
		Str = "那不是星星，分明是一只深海鱼……头灯？"
	},
	[180525979] = {
		Id = 180525979,
		Str = "鮟鱇鱼吗……"
	},
	[180525980] = {
		Id = 180525980,
		Str = "脑中浮现出很多关于鮟鱇鱼的记忆——似乎很久以前我就把鮟鱇鱼当做海底的萤火虫来玩耍了一般。"
	},
	[180525981] = {
		Id = 180525981,
		Str = "这并不是一场噩梦，我在水下正常地呼吸着，我逐渐适应了梦中的黑暗。"
	},
	[180525982] = {
		Id = 180525982,
		Str = "夜明珠微弱的荧光照亮面前的景色……我正，处在海底的宫殿之中。"
	},
	[180525983] = {
		Id = 180525983,
		Str = "前面不远处，我看到了敖绫的背影。"
	},
	[180525984] = {
		Id = 180525984,
		Str = "她正跟他面前的高大身影说着话……"
	},
	[180525985] = {
		Id = 180525985,
		Str = "那身影有着和敖绫一样的龙角……"
	},
	[180525986] = {
		Id = 180525986,
		Str = "既然传位结束了，那我是不是该叫你父王？"
	},
	[180525987] = {
		Id = 180525987,
		Str = "父王？莫非是敖绫的父亲……这里……敖绫的梦境吗？"
	},
	[180525988] = {
		Id = 180525988,
		Str = "绫儿，你自然是想叫我什么就叫我什么就好，像以前一样叫爹爹不就好了。"
	},
	[180525989] = {
		Id = 180525989,
		Str = "既然当了龙王，那叫法当然得不一样才行。"
	},
	[180525990] = {
		Id = 180525990,
		Str = "龙王这个称呼，也无什么强调之必要。"
	},
	[180525991] = {
		Id = 180525991,
		Str = "那怎么行，这可是万海的龙王……"
	},
	[180525992] = {
		Id = 180525992,
		Str = "万海龙王要为依托万海为生的众生而负起责任，这也是我族自诞生以来的使命。"
	},
	[180525993] = {
		Id = 180525993,
		Str = "敖绫今天又去陆上玩了？"
	},
	[180525994] = {
		Id = 180525994,
		Str = "嗯，今天龙王庙冷冷清清的，连祭拜的人都没有，明明那群人是靠着龙王的力量才过得那么舒心的。"
	},
	[180525995] = {
		Id = 180525995,
		Str = "龙王庙冷冷清清当然也是一件好事啊。"
	},
	[180525996] = {
		Id = 180525996,
		Str = "没有了祭拜，父王的力量不会受影响吗。"
	},
	[180525997] = {
		Id = 180525997,
		Str = "干脆像伯父那样整几场洪水，好好地让那群凡人知道我们的厉害。"
	},
	[180525998] = {
		Id = 180525998,
		Str = "敖绫也长大了啊，还是改口叫父王了啊……呜呼……"
	},
	[180525999] = {
		Id = 180525999,
		Str = "敖绫，迫切地展示力量又有何意义呢？"
	},
	[180526000] = {
		Id = 180526000,
		Str = "陆上的万物无灾无厄，海中的众生平和繁盛，灵力调和。"
	},
	[180526001] = {
		Id = 180526001,
		Str = "为弱小众生着想，这才是龙王的强大的原因，这是龙王力量的源泉，更是我族的立身之本。"
	},
	[180526002] = {
		Id = 180526002,
		Str = "有时候会觉得父王实在是过于迂腐了，迂腐迂腐！"
	},
	[180526003] = {
		Id = 180526003,
		Str = "哈哈哈……有一天，我将会卸下这份龙王的责任，而你。敖绫，将成为龙王。"
	},
	[180526004] = {
		Id = 180526004,
		Str = "等到了那天，敖绫就一定就会明白的吧。"
	},
	[180526005] = {
		Id = 180526005,
		Str = "哼，父王还是好好地当龙王一直当下去吧……要是我当了龙王，天天都得待在龙宫里，无聊透顶了。"
	},
	[180526006] = {
		Id = 180526006,
		Str = "我去陆上玩了~"
	},
	[180526007] = {
		Id = 180526007,
		Str = "去吧，绫儿。"
	},
	[180526008] = {
		Id = 180526008,
		Str = "父王也不担心一下我的安全……"
	},
	[180526009] = {
		Id = 180526009,
		Str = "陆上的人，也没几个伤得了你吧。"
	},
	[180526010] = {
		Id = 180526010,
		Str = "嗯，我学了人类的武艺，还学了妖族的妖术，说不定我比你都要厉害了，父王。"
	},
	[180526011] = {
		Id = 180526011,
		Str = "要是打起架来，我可能还真得甘拜下风，绫儿。但别忘了，你是为了什么而使用力量的。"
	},
	[180526012] = {
		Id = 180526012,
		Str = "当然是因为我有力量，我先走咯。"
	},
	[180526013] = {
		Id = 180526013,
		Str = "去吧，绫儿，好好玩吧，盘缠不够花了就说。"
	},
	[180526014] = {
		Id = 180526014,
		Str = "盘缠够花，随便找几颗珍珠，对于那帮凡人都是奇珍异宝啊，哼哼哼~"
	},
	[180526015] = {
		Id = 180526015,
		Str = "敖绫轻快地跑向侧方，从龙宫消之中消失了。"
	},
	[180526016] = {
		Id = 180526016,
		Str = "那高大的，被称作龙王的身影却转向了我这边。"
	},
	[180526017] = {
		Id = 180526017,
		Str = "凡人，不用躲藏了吧……"
	},
	[180526018] = {
		Id = 180526018,
		Str = "我……我被发现了？这里不是我的梦境吗……"
	},
	[180526019] = {
		Id = 180526019,
		Str = "恐怕是你闯进了我宝贝女儿的梦境啊。"
	},
	[180526020] = {
		Id = 180526020,
		Str = "这里是……敖绫的梦境吗……那你，你真的是，敖绫的父亲吗？"
	},
	[180526021] = {
		Id = 180526021,
		Str = "恐怕我也只是她的寐中蜃景，毕竟，我这个龙王，在许久前就已不复存在了。"
	},
	[180526022] = {
		Id = 180526022,
		Str = "那，既然我在她的梦里，为什么我被您发现了而她没有发现？"
	},
	[180526023] = {
		Id = 180526023,
		Str = "或许只是她认为是我的话肯定能发现你吧。"
	},
	[180526024] = {
		Id = 180526024,
		Str = "龙王陛下……"
	},
	[180526025] = {
		Id = 180526025,
		Str = "忘了我刚刚说的话了吗，没必要用那么多敬词。"
	},
	[180526026] = {
		Id = 180526026,
		Str = "龙王，关于敖绫的力量，我有些问题想问……我对灵力什么的了解还是太少了一点。"
	},
	[180526027] = {
		Id = 180526027,
		Str = "是关于她力量的问题对吧，你想从我这里得到解答，然后告诉她吗？但如果我知道，她不是也肯定知道吗？"
	},
	[180526028] = {
		Id = 180526028,
		Str = "对了……您是她潜意识的一部分……她知道您也一定知道。"
	},
	[180526029] = {
		Id = 180526029,
		Str = "被力量困扰迷茫，这也是我们一族成长经历的一部分。"
	},
	[180526030] = {
		Id = 180526030,
		Str = "一切问题的解答皆在心中，哈哈……"
	},
	[180526031] = {
		Id = 180526031,
		Str = "这孩子打小就让人操心，最令人操心的时候，反而轮不到我来操这个心了。"
	},
	[180526032] = {
		Id = 180526032,
		Str = "绫儿的事情，就拜托给你了。"
	},
	[180526033] = {
		Id = 180526033,
		Str = "这是将她托付给我吗……我……我会替您来好好操这个心的。"
	},
	[180526034] = {
		Id = 180526034,
		Str = "不过……您不是她意识里的一部分吗。"
	},
	[180526035] = {
		Id = 180526035,
		Str = "或许她认为如果我见到你会这么说，或者，只是她想这么说，不过……"
	},
	[180526036] = {
		Id = 180526036,
		Str = "梦中的世界震动了两下。"
	},
	[180526037] = {
		Id = 180526037,
		Str = "看来我这个父亲说了什么让她不想让你听到的话啊……她要醒过来了。"
	},
	[180526038] = {
		Id = 180526038,
		Str = "凡人，再会了。"
	},
	[180526039] = {
		Id = 180526039,
		Str = "给，泡好的茶，要来点吗。"
	},
	[180526040] = {
		Id = 180526040,
		Str = "敖绫裹着毛毯，站在甲板上，呆呆地看着穿船头的方向。"
	},
	[180526041] = {
		Id = 180526041,
		Str = "她一言不发，似乎有些提不起精神来。"
	},
	[180526042] = {
		Id = 180526042,
		Str = "怎么样，晕船，好点了吗？"
	},
	[180526043] = {
		Id = 180526043,
		Str = "都说了……龙王常年行于海上，怎么可能会晕船？"
	},
	[180526044] = {
		Id = 180526044,
		Str = "好好，你是龙王，你说得算。"
	},
	[180526045] = {
		Id = 180526045,
		Str = "你那一脸无奈的表情是怎么回事，凡人！"
	},
	[180526046] = {
		Id = 180526046,
		Str = "我这只是食欲不振……心情不佳而已……要晕船也是你这个旱鸭子晕。旱鸭子，杂鱼，不会游泳的陆地肺鱼。"
	},
	[180526047] = {
		Id = 180526047,
		Str = "说实话，这艘小小的考古船异常颠簸，搞得我确实有些晕船。"
	},
	[180526048] = {
		Id = 180526048,
		Str = "但比起考虑自己，还是先把她照顾好吧。"
	},
	[180526049] = {
		Id = 180526049,
		Str = "离目的地还有大概四个小时的航程，现在还是大早上……"
	},
	[180526050] = {
		Id = 180526050,
		Str = "要不再去睡会儿。"
	},
	[180526051] = {
		Id = 180526051,
		Str = "不困了，不想睡……"
	},
	[180526052] = {
		Id = 180526052,
		Str = "在摇晃的船舱内度过了一夜，敖绫是倚靠着我睡着的……\n晕船的不适感让我失去了一切非分之想……我只想让她稍微能睡好一些。"
	},
	[180526053] = {
		Id = 180526053,
		Str = "这次出航的目的地，是所谓海洋灵力的汇聚之处。"
	},
	[180526054] = {
		Id = 180526054,
		Str = "为了吸收海洋灵力，只能搭便船出海。"
	},
	[180526055] = {
		Id = 180526055,
		Str = "虽然不知道吸收了海洋的灵力能不能恢复力量，但似乎连敖绫自己都做好了力量无法回复的准备就是了。"
	},
	[180526056] = {
		Id = 180526056,
		Str = "安全绳准备了三股……回程的船也安排好了，甚至敖绫都开始畅想南洋的一番景象了。"
	},
	[180526057] = {
		Id = 180526057,
		Str = "不过今天天色不是很好的样子……"
	},
	[180526058] = {
		Id = 180526058,
		Str = "月亮逐渐落向地平线的样子，估计是见不到了。"
	},
	[180526059] = {
		Id = 180526059,
		Str = "暴雨……暴雨要来了……这是暴风雨的味道……"
	},
	[180526060] = {
		Id = 180526060,
		Str = "为什么……连天气都要阻止我吗？"
	},
	[180526061] = {
		Id = 180526061,
		Str = "教团的天气预报，太不靠谱了……"
	},
	[180526062] = {
		Id = 180526062,
		Str = "天空中飘起雨滴，空中的云层似乎越发地厚实……一场风暴似乎正在酝酿。"
	},
	[180526063] = {
		Id = 180526063,
		Str = "要不……你先去船舱里先躲躲？"
	},
	[180526064] = {
		Id = 180526064,
		Str = "堂堂龙王，遇到暴雨的时候却只能躲起来吗……"
	},
	[180526065] = {
		Id = 180526065,
		Str = "那龙王平时是会怎么做呢？"
	},
	[180526066] = {
		Id = 180526066,
		Str = "当然是直面迎击，小小的暴雨而已，看不顺眼用力量驱散便是。"
	},
	[180526067] = {
		Id = 180526067,
		Str = "“降主帆！升三角风暴帆！”"
	},
	[180526068] = {
		Id = 180526068,
		Str = "我听到船长的命令……"
	},
	[180526069] = {
		Id = 180526069,
		Str = "甲板上的水手瞬间忙碌了起来。"
	},
	[180526070] = {
		Id = 180526070,
		Str = "接下来船会更颠簸……"
	},
	[180526071] = {
		Id = 180526071,
		Str = "我知道，没做好心理准备，谁会出海啊……"
	},
	[180526072] = {
		Id = 180526072,
		Str = "待在甲板上也帮不上忙，反而碍事，我去船舱了……"
	},
	[180526073] = {
		Id = 180526073,
		Str = "敖绫向着船舱方向走去，步伐踉踉跄跄的。"
	},
	[180526074] = {
		Id = 180526074,
		RefId = 180034012
	},
	[180526075] = {
		Id = 180526075,
		Str = "朝着水手们大喊……"
	},
	[180526076] = {
		Id = 180526076,
		Str = "“航海的事情，还是交给我们专业的来吧！”"
	},
	[180526077] = {
		Id = 180526077,
		Str = "“一场小雨而已，不用担心！小场面！去船舱里陪着你的小女友吧！”"
	},
	[180526078] = {
		Id = 180526078,
		Str = "得到了这样的答复……"
	},
	[180526079] = {
		Id = 180526079,
		Str = "水手们的游刃有余让我感到安心，这一场天气预报里没说的雨，说不定在我们到达目的地之前就能停了。"
	},
	[180526080] = {
		Id = 180526080,
		Str = "暴雨似乎在一瞬间就空中落下了，暴风雨打击着甲板，而我几乎一瞬间就被淋了个透心凉。"
	},
	[180526081] = {
		Id = 180526081,
		Str = "根本来不及跑到船舱里去……"
	},
	[180526082] = {
		Id = 180526082,
		Str = "现在回去的话，肯定会被敖绫嘲笑是落汤鸡的。"
	},
	[180526083] = {
		Id = 180526083,
		Str = "船左右剧烈摇晃，我只能扶住桅杆，才能在甲板上站定。"
	},
	[180526084] = {
		Id = 180526084,
		Str = "“船长！三点钟方向有船影……”"
	},
	[180526085] = {
		Id = 180526085,
		Str = "看向三点钟方向，并没有看到什么船影，只看见翻涌的白色海浪。"
	},
	[180526086] = {
		Id = 180526086,
		Str = "海浪拍打在船只，掀起白色的泡沫，被溅起的海浪，混杂着暴风雨拍打在我的脸上。"
	},
	[180526087] = {
		Id = 180526087,
		Str = "莫名其妙的有些心情舒爽……"
	},
	[180526088] = {
		Id = 180526088,
		Str = "“把商会的旗帜升起来！”"
	},
	[180526089] = {
		Id = 180526089,
		Str = "利托瑞斯上商会的旗帜很快飘扬在了桅杆顶端……"
	},
	[180526090] = {
		Id = 180526090,
		Str = "矫健的船副爬上桅杆，拿出了望远镜，看向了船影的方向。"
	},
	[180526091] = {
		Id = 180526091,
		Str = "“3点钟方向的船影正在迫近！”"
	},
	[180526092] = {
		Id = 180526092,
		Str = "“迫近？他们的船旗？”"
	},
	[180526093] = {
		Id = 180526093,
		Str = "“正在升起……黑底骷髅头！！是海盗！是海盗！遭遇海盗！”"
	},
	[180526094] = {
		Id = 180526094,
		Str = "遭遇海盗？什么？"
	},
	[180526095] = {
		Id = 180526095,
		Str = "甲板上瞬间乱做了一团……"
	},
	[180526096] = {
		Id = 180526096,
		Str = "“升主帆，升主帆！！！”"
	},
	[180526097] = {
		Id = 180526097,
		Str = "“我们的桅杆撑不住的！我们跑不掉了！”"
	},
	[180526098] = {
		Id = 180526098,
		Str = "“居然趁着风暴打劫吗？”"
	},
	[180526099] = {
		Id = 180526099,
		Str = "糟了……必须保护敖绫！"
	},
	[180526100] = {
		Id = 180526100,
		Str = "挂着海盗旗的大船迅速地靠了过来……"
	},
	[180526101] = {
		Id = 180526101,
		Str = "“我们……被登船了！”"
	},
	[180526102] = {
		Id = 180526102,
		Str = "“靠！我们是考古船，有什么好抢的！”"
	},
	[180526103] = {
		Id = 180526103,
		Str = "转身，想要跑向船舱楼梯，一个持刀的高大的身影却直接落在了我的面前。"
	},
	[180526104] = {
		Id = 180526104,
		Str = "没什么钱财，肉票不也行吗。"
	},
	[180526105] = {
		Id = 180526105,
		Str = "好好地勒索一个好价钱。"
	},
	[180526106] = {
		Id = 180526106,
		Str = "转身，拔腿就跑……从另一侧进船舱……不这时候不能进船舱了……"
	},
	[180526107] = {
		Id = 180526107,
		Str = "进船舱只会让海盗找到敖绫……要是她能在船舱里躲好，说不定能逃过一劫……"
	},
	[180526108] = {
		Id = 180526108,
		Str = "向着反方向，朝着船尾跑去。"
	},
	[180526109] = {
		Id = 180526109,
		Str = "“我们最多也只有匕首，怎么打得过！”"
	},
	[180526110] = {
		Id = 180526110,
		Str = "“他们人多势众。”"
	},
	[180526111] = {
		Id = 180526111,
		Str = "面对手持刀剑的海盗，几名甲板水手放弃抵抗，选择了投降。"
	},
	[180526112] = {
		Id = 180526112,
		Str = "但我可不能这么快就被抓住……我必须要拖一拖时间。"
	},
	[180526113] = {
		Id = 180526113,
		Str = "哇，这不是还有意外收获嘛，喂，那家伙穿着新月教团的衣服，别管其他人，给我绑了那家伙。"
	},
	[180526114] = {
		Id = 180526114,
		Str = "为首的海盗似乎发现了我，他的叫喊声让一群海盗一拥而上。"
	},
	[180526115] = {
		Id = 180526115,
		Str = "我跑向船尾，将船尾的木箱掀翻，滚向海盗。但这也并没有拖慢他们的步伐。"
	},
	[180526116] = {
		Id = 180526116,
		Str = "他们从狭小的楼梯挤向船尾，我只能直接从船尾跳下，朝着主桅跑去……如果能爬上主桅的话，说不定还能再拖一会儿时间。"
	},
	[180526117] = {
		Id = 180526117,
		Str = "给我绑了他，快点，能跟新月教团敲老大一笔了！快啊快啊！废物们！"
	},
	[180526118] = {
		Id = 180526118,
		Str = "想要爬上主桅的时候，却脚下一滑，重重地摔在了甲板上……"
	},
	[180526119] = {
		Id = 180526119,
		Str = "溅起的海浪冲刷在甲板之上，口腔里……全是海水的味道……"
	},
	[180526120] = {
		Id = 180526120,
		Str = "呜呜呜……咳咳……"
	},
	[180526121] = {
		Id = 180526121,
		Str = "跑啊……你不是很能跑吗？"
	},
	[180526122] = {
		Id = 180526122,
		Str = "没想到小小的考古船上，居然还能有教团的专员……"
	},
	[180526123] = {
		Id = 180526123,
		Str = "说不定，好货还多着呢……"
	},
	[180526124] = {
		Id = 180526124,
		Str = "去船舱里给我搜！翻箱倒柜的搜！有古董全部拿走！"
	},
	[180526125] = {
		Id = 180526125,
		Str = "你们这群混蛋……"
	},
	[180526126] = {
		Id = 180526126,
		Str = "咬住牙齿，怒视前方的海盗……"
	},
	[180526127] = {
		Id = 180526127,
		Str = "喂！船舱搜完了吗！"
	},
	[180526128] = {
		Id = 180526128,
		Str = "什么，搜完了什么值钱的都没有？真穷啊……"
	},
	[180526129] = {
		Id = 180526129,
		Str = "看来敖绫一定是藏好了……只要等海盗撤退……"
	},
	[180526130] = {
		Id = 180526130,
		Str = "弟兄们不能白来一趟啊。"
	},
	[180526131] = {
		Id = 180526131,
		Str = "能绑的全绑了，船也开走。"
	},
	[180526132] = {
		Id = 180526132,
		Str = "船也要开走？"
	},
	[180526133] = {
		Id = 180526133,
		RefId = 180006605
	},
	[180526134] = {
		Id = 180526134,
		Str = "喂，你……你怎么一会儿开心一会儿难过的，想什么呢你……"
	},
	[180526135] = {
		Id = 180526135,
		RefId = 180006605
	},
	[180526136] = {
		Id = 180526136,
		Str = "你在教团里，什么职位啊，交代交代吧，教团，会为了你掏多少赎金啊……"
	},
	[180526137] = {
		Id = 180526137,
		RefId = 180006605
	},
	[180526138] = {
		Id = 180526138,
		Str = "说话啊……哑巴了？"
	},
	[180526139] = {
		Id = 180526139,
		RefId = 180006605
	},
	[180526140] = {
		Id = 180526140,
		Str = "你是不见棺材不掉泪是吧……獠牙没几颗的教团走狗！"
	},
	[180526141] = {
		Id = 180526141,
		RefId = 180287371
	},
	[180526142] = {
		Id = 180526142,
		Str = "什么东西从上方呼啸而来，直直地扎在木质甲板之上。"
	},
	[180526143] = {
		Id = 180526143,
		Str = "面前的海盗头子一惊，接连后退了几步。"
	},
	[180526144] = {
		Id = 180526144,
		Str = "那飞来之物闪着青色的寒光，正是一把青龙偃月刀！"
	},
	[180526145] = {
		Id = 180526145,
		Str = "这……它不是在家里放着吗，为什么会……"
	},
	[180526146] = {
		Id = 180526146,
		Str = "巨浪拍打在上，巨浪之中，现出的是敖绫的身影。"
	},
	[180526147] = {
		Id = 180526147,
		Str = "杂碎……“教团的走狗”是你这种杂碎能叫的吗？"
	},
	[180526148] = {
		Id = 180526148,
		Str = "敖绫轻踢面前的偃月刀，刀在空中旋转两周，稳稳地落在敖绫的手上。"
	},
	[180526149] = {
		Id = 180526149,
		Str = "刀在她的背上轻快地转了两圈，刀刃将空中的雨滴斩落。"
	},
	[180526150] = {
		Id = 180526150,
		Str = "那把刀看上去如此的轻，似乎一切重量都被化解了一般。"
	},
	[180526151] = {
		Id = 180526151,
		Str = "敖绫……"
	},
	[180526152] = {
		Id = 180526152,
		Str = "喂，走狗，这帮杂碎没对你做什么吧……"
	},
	[180526153] = {
		Id = 180526153,
		Str = "暂时还没有……"
	},
	[180526154] = {
		Id = 180526154,
		Str = "暂时没有吗……"
	},
	[180526155] = {
		Id = 180526155,
		Str = "小姐，把你那吓人古董玩意放下来，否则船员的性命就不保了！"
	},
	[180526156] = {
		Id = 180526156,
		Str = "两名海盗挟持住投降的船员，海中泛起浪潮来。"
	},
	[180526157] = {
		Id = 180526157,
		Str = "腾空的水柱似乎有了灵性，直击挟持者的面门。"
	},
	[180526158] = {
		Id = 180526158,
		Str = "海盗落水，落水声如此清脆。"
	},
	[180526159] = {
		Id = 180526159,
		Str = "这？没用的家伙！"
	},
	[180526160] = {
		Id = 180526160,
		Str = "这恐怕就是敖绫所说控制水的灵力，她的力量，毫无疑问的恢复了……"
	},
	[180526161] = {
		Id = 180526161,
		Str = "但……这不是还没到预定地点吗？"
	},
	[180526162] = {
		Id = 180526162,
		Str = "居然还敢挟持人质？怯懦至极……"
	},
	[180526163] = {
		Id = 180526163,
		Str = "下三滥……"
	},
	[180526164] = {
		Id = 180526164,
		Str = "趁火打劫的渣滓……"
	},
	[180526165] = {
		Id = 180526165,
		Str = "你口气还不小啊，小姐。"
	},
	[180526166] = {
		Id = 180526166,
		Str = "小的们！给我上，抓活的！"
	},
	[180526167] = {
		Id = 180526167,
		Str = "一名海盗冲上来，直接被敖绫用刀柄直接打倒在地，摔了个狗啃泥。"
	},
	[180526168] = {
		Id = 180526168,
		Str = "怎么搞得你们这群家伙！"
	},
	[180526169] = {
		Id = 180526169,
		Str = "一起上啊，对方只有一个人。"
	},
	[180526170] = {
		Id = 180526170,
		Str = "喂，走狗，这些个杂碎是切做臊子还是剁成肉末？"
	},
	[180526171] = {
		Id = 180526171,
		Str = "太残暴了一点……留活口吧……要是能审问就好了……"
	},
	[180526172] = {
		Id = 180526172,
		Str = "差点就被抓住，还尽给我提一些过分要求。"
	},
	[180526173] = {
		Id = 180526173,
		Str = "能站得起来吗……我可不一定能一次活捉这么多人……\n但既然你向龙王祈求，那我也不得不满足你了……凡人……"
	},
	[180526174] = {
		Id = 180526174,
		Str = "拿好……"
	},
	[180526175] = {
		Id = 180526175,
		Str = "敖绫将地上的海盗佩刀踢给了我。"
	},
	[180526176] = {
		Id = 180526176,
		Str = "别主动攻击，保护好自己……"
	},
	[180526177] = {
		Id = 180526177,
		Str = "海盗再次一拥而上，敖绫的刀背扫过，为首的几个海盗便飞起，栽倒在了地上。"
	},
	[180526178] = {
		Id = 180526178,
		Str = "两个海盗从侧面攻来，我挥刀，替敖绫挡住攻击，敖绫反手便是一刀柄，海盗的膝盖瞬间弯曲到了一个令人不适的角度。"
	},
	[180526179] = {
		Id = 180526179,
		Str = "噶啊啊啊！！！"
	},
	[180526180] = {
		Id = 180526180,
		Str = "**的！这是何等的怪力……可恶……小的们，快撤……"
	},
	[180526181] = {
		Id = 180526181,
		Str = "哈，想来就来想走就走，你是把商船当你家楼下便利店吗？"
	},
	[180526182] = {
		Id = 180526182,
		Str = "给我乖乖地……"
	},
	[180526183] = {
		Id = 180526183,
		Str = "敖绫跃起，她周围的雨点似乎都凝滞了，她挥舞起刀，将为首的海盗重重拍倒在了地上。"
	},
	[180526184] = {
		Id = 180526184,
		Str = "全副武装的海盗，现在也不过是一群四处逃窜的老鼠……像是打地鼠似的一个一个被放倒。"
	},
	[180526185] = {
		Id = 180526185,
		Str = "杂碎……"
	},
	[180526186] = {
		Id = 180526186,
		Str = "…… 噶……"
	},
	[180526187] = {
		Id = 180526187,
		Str = "被击倒在地的海盗连话都说不出来……只是在痛苦地在甲板上扭曲蠕动。"
	},
	[180526188] = {
		Id = 180526188,
		Str = "船员们则是立刻加入了绑海盗的行列之中。"
	},
	[180526189] = {
		Id = 180526189,
		Str = "你的力量……真的恢复了……"
	},
	[180526190] = {
		Id = 180526190,
		RefId = 180006605
	},
	[180526191] = {
		Id = 180526191,
		Str = "嗯……那是当然……"
	},
	[180526192] = {
		Id = 180526192,
		Str = "为什么突然就……"
	},
	[180526193] = {
		Id = 180526193,
		Str = "…… ……也不算突然吧……"
	},
	[180526194] = {
		Id = 180526194,
		Str = "就是只是看到凡人的你……马上就要被海盗动手动脚了……所以就……"
	},
	[180526195] = {
		Id = 180526195,
		Str = "觉得自己如果不做些什么就不行了……"
	},
	[180526196] = {
		Id = 180526196,
		Str = "哪有要动手动脚！"
	},
	[180526197] = {
		Id = 180526197,
		Str = "就是啊……要是堂堂教团走……堂堂教团人偶师被杂碎海盗干烂的话，那未免也太贻笑大方了。"
	},
	[180526198] = {
		Id = 180526198,
		Str = "不过，我确确实实见到了……敖绫的力量。"
	},
	[180526199] = {
		Id = 180526199,
		Str = "让你见识我的力量都是小事，凡人……你还完好无损吧。"
	},
	[180526200] = {
		Id = 180526200,
		Str = "完好无损，哪儿都没缺。"
	},
	[180526201] = {
		Id = 180526201,
		Str = "真不会撩人啊，凡人……"
	},
	[180526202] = {
		Id = 180526202,
		Str = "啊……那……标准答案是什么？"
	},
	[180526203] = {
		Id = 180526203,
		Str = "标准答案，当然是“心没了，被帅气的你偷走了”。"
	},
	[180526204] = {
		Id = 180526204,
		Str = "完全就是土味情话吧这！"
	},
	[180526205] = {
		Id = 180526205,
		Str = "喂，我说凡人，海盗的船上似乎还有几个能走路的人，他们好像要把船给开走了。"
	},
	[180526206] = {
		Id = 180526206,
		Str = "凡人，我看上那条船了。"
	},
	[180526207] = {
		Id = 180526207,
		Str = "好啊，那就抢过来。"
	},
	[180526208] = {
		Id = 180526208,
		Str = "让这帮海盗杂碎也尝尝被登船的味道吧……"
	},
	[180526209] = {
		Id = 180526209,
		RefId = 180432705
	},
	[180526210] = {
		Id = 180526210,
		RefId = 180119347
	},
	[180526211] = {
		Id = 180526211,
		RefId = 180119357
	},
	[180526212] = {
		Id = 180526212,
		RefId = 180119367
	},
	[180526213] = {
		Id = 180526213,
		RefId = 180119377
	},
	[180526214] = {
		Id = 180526214,
		RefId = 180523289
	},
	[180526215] = {
		Id = 180526215,
		RefId = 180523290
	},
	[180526216] = {
		Id = 180526216,
		RefId = 180523291
	},
	[180526217] = {
		Id = 180526217,
		RefId = 180523292
	},
	[180526218] = {
		Id = 180526218,
		Str = "时装-邂逅风纪-触碰1"
	},
	[180526219] = {
		Id = 180526219,
		Str = "时装-邂逅风纪-触碰2"
	},
	[180526220] = {
		Id = 180526220,
		Str = "时装-邂逅风纪-触碰3"
	},
	[180526221] = {
		Id = 180526221,
		Str = "时装-邂逅风纪-触碰4"
	},
	[180526222] = {
		Id = 180526222,
		Str = "时装-邂逅风纪-触碰5"
	},
	[180526223] = {
		Id = 180526223,
		Str = "时装-邂逅风纪-触碰6"
	},
	[180526224] = {
		Id = 180526224,
		RefId = 180518839
	},
	[180526225] = {
		Id = 180526225,
		RefId = 180518839
	},
	[180526226] = {
		Id = 180526226,
		RefId = 180518839
	},
	[180526227] = {
		Id = 180526227,
		RefId = 180518839
	},
	[180526228] = {
		Id = 180526228,
		RefId = 180462498
	},
	[180526229] = {
		Id = 180526229,
		RefId = 180462499
	},
	[180526230] = {
		Id = 180526230,
		RefId = 180462497
	},
	[180526231] = {
		Id = 180526231,
		RefId = 180004884
	},
	[180526232] = {
		Id = 180526232,
		RefId = 180004884
	},
	[180526233] = {
		Id = 180526233,
		Str = "今天谢谢你，我真的很开心。"
	},
	[180526234] = {
		Id = 180526234,
		Str = "不客气"
	},
	[180526235] = {
		Id = 180526235,
		Str = "我也很开心"
	},
	[180526236] = {
		Id = 180526236,
		RefId = 180526234
	},
	[180526237] = {
		Id = 180526237,
		RefId = 180526235
	},
	[180526238] = {
		Id = 180526238,
		Str = "对音乐会也挺感兴趣的吧？"
	},
	[180526239] = {
		Id = 180526239,
		Str = "没有觉得无聊就好。"
	},
	[180526240] = {
		Id = 180526240,
		Str = "第一次听音乐会是和你一起，真不可思议。"
	},
	[180526241] = {
		Id = 180526241,
		Str = "我到现在都好像还能听到耳边的音乐在回荡呢。"
	},
	[180526242] = {
		Id = 180526242,
		Str = "你好像也还坐在我旁边一样。"
	},
	[180526243] = {
		Id = 180526243,
		Str = "刚才还不觉得，现在回过头才想起来，音乐厅的座位离得很近呢。"
	},
	[180526244] = {
		Id = 180526244,
		RefId = 180043136
	},
	[180526245] = {
		Id = 180526245,
		Str = "是呢"
	},
	[180526246] = {
		Id = 180526246,
		RefId = 180043136
	},
	[180526247] = {
		Id = 180526247,
		RefId = 180526245
	},
	[180526248] = {
		Id = 180526248,
		RefId = 180475953
	},
	[180526249] = {
		Id = 180526249,
		Str = "难道是我意识过剩……"
	},
	[180526250] = {
		Id = 180526250,
		Str = "总觉得有点紧张。"
	},
	[180526251] = {
		Id = 180526251,
		Str = "可能是我意识过剩了吧。"
	},
	[180526252] = {
		Id = 180526252,
		Str = "不管怎么说，今天真的很开心。"
	},
	[180526253] = {
		Id = 180526253,
		Str = "我觉得很满足，对，就是满足。"
	},
	[180526254] = {
		Id = 180526254,
		Str = "我好像有生以来第一次体会到了满足这种情感。"
	},
	[180526255] = {
		Id = 180526255,
		RefId = 180508471
	},
	[180526256] = {
		Id = 180526256,
		Str = "最近好像经常遇见你……"
	},
	[180526257] = {
		Id = 180526257,
		RefId = 180043136
	},
	[180526258] = {
		Id = 180526258,
		RefId = 180036371
	},
	[180526259] = {
		Id = 180526259,
		Str = "好像是"
	},
	[180526260] = {
		Id = 180526260,
		RefId = 180043136
	},
	[180526261] = {
		Id = 180526261,
		RefId = 180036371
	},
	[180526262] = {
		Id = 180526262,
		Str = "好像是这么回事"
	},
	[180526263] = {
		Id = 180526263,
		Str = "今天上课也遇到你了。"
	},
	[180526264] = {
		Id = 180526264,
		Str = "而且，你好像也经常去保健室。"
	},
	[180526265] = {
		Id = 180526265,
		RefId = 180444539
	},
	[180526266] = {
		Id = 180526266,
		Str = "没有很经常"
	},
	[180526267] = {
		Id = 180526267,
		RefId = 180444539
	},
	[180526268] = {
		Id = 180526268,
		Str = "没有很经常吧"
	},
	[180526269] = {
		Id = 180526269,
		RefId = 180004884
	},
	[180526270] = {
		Id = 180526270,
		Str = "可能只是刚好都被我遇到了。"
	},
	[180526271] = {
		Id = 180526271,
		Str = "我在附近见过你好几次，不过都没有打招呼就是了。"
	},
	[180526272] = {
		Id = 180526272,
		RefId = 180524651
	},
	[180526273] = {
		Id = 180526273,
		Str = "没什么，不管你去见谁都没有告诉我的理由。"
	},
	[180526274] = {
		Id = 180526274,
		Str = "希望我的短信没有打扰到你。"
	},
	[180526275] = {
		Id = 180526275,
		Str = "如果你有什么事，也可以发信息给我。"
	},
	[180526276] = {
		Id = 180526276,
		Str = "<color=#fd9846>{PlayerName}</color>同学，原来你是转学生？"
	},
	[180526277] = {
		Id = 180526277,
		RefId = 180061024
	},
	[180526278] = {
		Id = 180526278,
		RefId = 180007897
	},
	[180526279] = {
		Id = 180526279,
		RefId = 180061024
	},
	[180526280] = {
		Id = 180526280,
		RefId = 180007897
	},
	[180526281] = {
		Id = 180526281,
		Str = "没什么，只是我今天听到其他同学提起。"
	},
	[180526282] = {
		Id = 180526282,
		Str = "听说你上学期就转来了，期末的时候转走过。"
	},
	[180526283] = {
		Id = 180526283,
		Str = "这学期再次转来，有什么特别的理由吗？"
	},
	[180526284] = {
		Id = 180526284,
		RefId = 180130118
	},
	[180526285] = {
		Id = 180526285,
		RefId = 180439563
	},
	[180526286] = {
		Id = 180526286,
		RefId = 180009337
	},
	[180526287] = {
		Id = 180526287,
		Str = "与你无关"
	},
	[180526288] = {
		Id = 180526288,
		RefId = 180130118
	},
	[180526289] = {
		Id = 180526289,
		RefId = 180439563
	},
	[180526290] = {
		Id = 180526290,
		RefId = 180439563
	},
	[180526291] = {
		Id = 180526291,
		RefId = 180526287
	},
	[180526292] = {
		Id = 180526292,
		Str = "方便告诉我理由吗？"
	},
	[180526293] = {
		Id = 180526293,
		RefId = 180144483
	},
	[180526294] = {
		Id = 180526294,
		Str = "抱歉，我的问法可能有点冒犯。"
	},
	[180526295] = {
		Id = 180526295,
		RefId = 180526294
	},
	[180526296] = {
		Id = 180526296,
		Str = "请不要误会，我无意打探你的隐私。"
	},
	[180526297] = {
		Id = 180526297,
		Str = "我只是想问一下你转走又再次转来，是不是有学园方面的原因。"
	},
	[180526298] = {
		Id = 180526298,
		Str = "比如学园里是不是有什么地方让你不满意之类的。"
	},
	[180526299] = {
		Id = 180526299,
		Str = "我们也在通过问卷之类的方法来了解学生的想法，但因为转学生比较少，所以才想知道你的看法。"
	},
	[180526300] = {
		Id = 180526300,
		Str = "对不起，我说这些你可能也是一头雾水吧。"
	},
	[180526301] = {
		Id = 180526301,
		Str = "不过如果之后你有任何关于学园的建议，都可以告诉我。"
	},
	[180526302] = {
		Id = 180526302,
		Str = "<color=#fd9846>{PlayerName}</color>，你平时喜欢吃什么？"
	},
	[180526303] = {
		Id = 180526303,
		Str = "茶会花园近期准备推出轻食沙拉，我刚才试吃了一份。"
	},
	[180526304] = {
		Id = 180526304,
		Str = "味道虽然谈不上难吃……但总觉得有点微妙。"
	},
	[180526305] = {
		Id = 180526305,
		RefId = 180238547
	},
	[180526306] = {
		Id = 180526306,
		Str = "很健康"
	},
	[180526307] = {
		Id = 180526307,
		Str = "喜欢吃肉"
	},
	[180526308] = {
		Id = 180526308,
		Str = "我不喜欢吃沙拉"
	},
	[180526309] = {
		Id = 180526309,
		Str = "蔬菜和水果都很健康"
	},
	[180526310] = {
		Id = 180526310,
		Str = "果然还是得吃肉"
	},
	[180526311] = {
		Id = 180526311,
		Str = "据说主厨是基于现在学生们对健康和身材的重视开发的。"
	},
	[180526312] = {
		Id = 180526312,
		Str = "减肥？"
	},
	[180526313] = {
		Id = 180526313,
		Str = "玛蒙也在减肥吗？"
	},
	[180526314] = {
		Id = 180526314,
		Str = "保持身材是很有必要的。"
	},
	[180526315] = {
		Id = 180526315,
		Str = "不胖"
	},
	[180526316] = {
		Id = 180526316,
		Str = "你一点都不胖啊。"
	},
	[180526317] = {
		Id = 180526317,
		RefId = 180009107
	},
	[180526318] = {
		Id = 180526318,
		RefId = 180524651
	},
	[180526319] = {
		Id = 180526319,
		Str = "总之还是要防范于未然，火锅什么的不能太肆无忌惮。"
	},
	[180526320] = {
		Id = 180526320,
		Str = "嗯，主厨也是认为现在人们很重视饮食健康才开发了这道料理。"
	},
	[180526321] = {
		Id = 180526321,
		Str = "受欢迎"
	},
	[180526322] = {
		Id = 180526322,
		Str = "说不定轻食沙拉会很受欢迎。"
	},
	[180526323] = {
		Id = 180526323,
		Str = "但天下的餐桌果然还是只有火锅能统治。"
	},
	[180526324] = {
		Id = 180526324,
		Str = "没错，而且调味类型也很关键，像是干巴巴的鸡胸肉就无法带给人幸福。"
	},
	[180526325] = {
		Id = 180526325,
		Str = "罪恶但享受"
	},
	[180526326] = {
		Id = 180526326,
		Str = "罪恶往往会带来超乎预料的享受。"
	},
	[180526327] = {
		Id = 180526327,
		Str = "这个说法好有趣"
	},
	[180526328] = {
		Id = 180526328,
		Str = "比如说火锅？"
	},
	[180526329] = {
		Id = 180526329,
		Str = "每次吃都会感觉自己罪孽深重，但实在太好吃了！"
	},
	[180526330] = {
		Id = 180526330,
		Str = "喜欢火锅？"
	},
	[180526331] = {
		Id = 180526331,
		Str = "原来你喜欢火锅？"
	},
	[180526332] = {
		Id = 180526332,
		Str = "嗯，只不过大部分时候都没有机会吃。"
	},
	[180526333] = {
		Id = 180526333,
		Str = "大家好像不喜欢商务场合吃这种热火朝天的料理。"
	},
	[180526334] = {
		Id = 180526334,
		Str = "不过这样也好，太放纵的话，减肥也是件苦差事。"
	},
	[180526335] = {
		Id = 180526335,
		Str = "不小心跑题了，其实今天只是想问你对轻食沙拉有什么看法。"
	},
	[180526336] = {
		Id = 180526336,
		Str = "你的回答我知道了，谢谢。"
	},
	[180526337] = {
		Id = 180526337,
		Str = "<color=#fd9846>{PlayerName}</color>，我今天好像看到你了。"
	},
	[180526338] = {
		Id = 180526338,
		Str = "是吗"
	},
	[180526339] = {
		Id = 180526339,
		Str = "没打招呼"
	},
	[180526340] = {
		Id = 180526340,
		Str = "我也看到你了"
	},
	[180526341] = {
		Id = 180526341,
		RefId = 180021514
	},
	[180526342] = {
		Id = 180526342,
		Str = "怎么没打招呼？"
	},
	[180526343] = {
		Id = 180526343,
		RefId = 180526340
	},
	[180526344] = {
		Id = 180526344,
		Str = "嗯，不过你刚好在忙。"
	},
	[180526345] = {
		Id = 180526345,
		Str = "因为看你好像不方便。"
	},
	[180526346] = {
		Id = 180526346,
		Str = "真的吗？我都没注意到。"
	},
	[180526347] = {
		Id = 180526347,
		Str = "你们班是在布置学园祭了吧？"
	},
	[180526348] = {
		Id = 180526348,
		Str = "本来以为大家要时间更临近一点才会开始的，结果不少班级都在准备了。"
	},
	[180526349] = {
		Id = 180526349,
		Str = "不过最近天气不错，大家可能也把准备当成一项游戏了吧。"
	},
	[180526350] = {
		Id = 180526350,
		Str = "至少，我看你好像玩得挺开心。"
	},
	[180526351] = {
		Id = 180526351,
		Str = "酸溜溜的"
	},
	[180526352] = {
		Id = 180526352,
		Str = "是很有趣"
	},
	[180526353] = {
		Id = 180526353,
		RefId = 180526351
	},
	[180526354] = {
		Id = 180526354,
		RefId = 180526352
	},
	[180526355] = {
		Id = 180526355,
		Str = "嗯？什么？你在吃什么吗？"
	},
	[180526356] = {
		Id = 180526356,
		Str = "……！难道是我刚才说的话？"
	},
	[180526357] = {
		Id = 180526357,
		Str = "我可没有吃醋，明明是很欣慰的语气。"
	},
	[180526358] = {
		Id = 180526358,
		Str = "大家都玩得开心就好了。"
	},
	[180526359] = {
		Id = 180526359,
		Str = "希望学园里的大家都能享受最后的庆典。"
	},
	[180526360] = {
		Id = 180526360,
		Str = "怎么听起…"
	},
	[180526361] = {
		Id = 180526361,
		Str = "怎么听起来这么老态龙钟……"
	},
	[180526362] = {
		Id = 180526362,
		RefId = 180457782
	},
	[180526363] = {
		Id = 180526363,
		Str = "可是我就是这么想的啊……"
	},
	[180526364] = {
		Id = 180526364,
		Str = "嗯，我知道"
	},
	[180526365] = {
		Id = 180526365,
		Str = "姐姐当久了"
	},
	[180526366] = {
		Id = 180526366,
		RefId = 180526364
	},
	[180526367] = {
		Id = 180526367,
		Str = "可能是姐姐当久了"
	},
	[180526368] = {
		Id = 180526368,
		Str = "不知道你作为转学生能在这里待多久，但是，希望你在这里的时间都是开心的。"
	},
	[180526369] = {
		Id = 180526369,
		Str = "……我可没想当你的姐姐。"
	},
	[180526370] = {
		Id = 180526370,
		Str = "[图片消息]"
	},
	[180526371] = {
		Id = 180526371,
		Str = "真是大胆啊"
	},
	[180526372] = {
		Id = 180526372,
		RefId = 180017437
	},
	[180526373] = {
		Id = 180526373,
		RefId = 180526371
	},
	[180526374] = {
		Id = 180526374,
		RefId = 180017437
	},
	[180526375] = {
		Id = 180526375,
		RefId = 180033821
	},
	[180526376] = {
		Id = 180526376,
		Str = "不好吧"
	},
	[180526377] = {
		Id = 180526377,
		Str = "这样的图片发给我，不太好吧……"
	},
	[180526378] = {
		Id = 180526378,
		Str = "咦？难道你打不开吗？"
	},
	[180526379] = {
		Id = 180526379,
		Str = "很惊讶"
	},
	[180526380] = {
		Id = 180526380,
		Str = "倒不是这样，只是觉得太惊讶了。"
	},
	[180526381] = {
		Id = 180526381,
		Str = "……欸？什么？"
	},
	[180526382] = {
		Id = 180526382,
		Str = "蓝白条纹"
	},
	[180526383] = {
		Id = 180526383,
		Str = "虽说蓝白相间流行了很长一段时间，但果然还是像这样的粉色花纹更受少女们欢迎啊。"
	},
	[180526384] = {
		Id = 180526384,
		Str = "姑且一问……你到底看到了什么？"
	},
	[180526385] = {
		Id = 180526385,
		Str = "我应该没有手滑发错什么奇怪的图片吧……"
	},
	[180526386] = {
		Id = 180526386,
		Str = "为什么已经不能撤回了？"
	},
	[180526387] = {
		Id = 180526387,
		Str = "只是最近其他同学之间好像流行这种以文字伪装成其他格式消息的恶作剧我才试一试，难道不小心发错了？"
	},
	[180526388] = {
		Id = 180526388,
		Str = "对啊"
	},
	[180526389] = {
		Id = 180526389,
		Str = "没有啦"
	},
	[180526390] = {
		Id = 180526390,
		RefId = 180526388
	},
	[180526391] = {
		Id = 180526391,
		RefId = 180526389
	},
	[180526392] = {
		Id = 180526392,
		Str = "……能不能…删掉……拜托了！"
	},
	[180526393] = {
		Id = 180526393,
		Str = "我怎么会把那种图片发出去……"
	},
	[180526394] = {
		Id = 180526394,
		Str = "什么意思？你刚才看到的是什么？"
	},
	[180526395] = {
		Id = 180526395,
		Str = "……难道是故意恶作剧？"
	},
	[180526396] = {
		Id = 180526396,
		Str = "你想成什么？"
	},
	[180526397] = {
		Id = 180526397,
		Str = "你先恶作剧"
	},
	[180526398] = {
		Id = 180526398,
		Str = "你以为是哪种图片？"
	},
	[180526399] = {
		Id = 180526399,
		Str = "这么容易上当就别想着恶作剧别人啊"
	},
	[180526400] = {
		Id = 180526400,
		RefId = 180004884
	},
	[180526401] = {
		Id = 180526401,
		Str = "你那个描述，还能是哪种。"
	},
	[180526402] = {
		Id = 180526402,
		Str = "……太恶劣了！"
	},
	[180526403] = {
		Id = 180526403,
		Str = "虽然先恶作剧的我比较理亏，但你那个表述也太露骨了！"
	},
	[180526404] = {
		Id = 180526404,
		Str = "我只是在…"
	},
	[180526405] = {
		Id = 180526405,
		Str = "我只是在说聊天背景"
	},
	[180526406] = {
		Id = 180526406,
		RefId = 180036235
	},
	[180526407] = {
		Id = 180526407,
		RefId = 180264843
	},
	[180526408] = {
		Id = 180526408,
		Str = "你以为是什么？"
	},
	[180526409] = {
		Id = 180526409,
		RefId = 180004884
	},
	[180526410] = {
		Id = 180526410,
		Str = "太恶劣了ヽ(#`Д′)?"
	},
	[180526411] = {
		Id = 180526411,
		Str = "我昨天好像又忘记了睡觉。"
	},
	[180526412] = {
		Id = 180526412,
		Str = "又？"
	},
	[180526413] = {
		Id = 180526413,
		Str = "这也能忘？"
	},
	[180526414] = {
		Id = 180526414,
		RefId = 180526412
	},
	[180526415] = {
		Id = 180526415,
		RefId = 180526413
	},
	[180526416] = {
		Id = 180526416,
		Str = "因为最近太忙了嘛，隔三差五就不小心忘记睡觉。"
	},
	[180526417] = {
		Id = 180526417,
		Str = "好好照顾…"
	},
	[180526418] = {
		Id = 180526418,
		Str = "你们这对…"
	},
	[180526419] = {
		Id = 180526419,
		Str = "好好照顾自己啊"
	},
	[180526420] = {
		Id = 180526420,
		Str = "你们这对姐妹怎么回事"
	},
	[180526421] = {
		Id = 180526421,
		Str = "嗯，不用担心。"
	},
	[180526422] = {
		Id = 180526422,
		Str = "突然想起一句很俗气的话，鄙人只关心我飞得高不高……之类的。"
	},
	[180526423] = {
		Id = 180526423,
		Str = "妹妹确实比较爱睡觉，有时候我也挺羡慕她的。"
	},
	[180526424] = {
		Id = 180526424,
		Str = "你呢，临近学园祭，你应该也有挺多事情要做吧？"
	},
	[180526425] = {
		Id = 180526425,
		RefId = 180514766
	},
	[180526426] = {
		Id = 180526426,
		Str = "没什么特别"
	},
	[180526427] = {
		Id = 180526427,
		RefId = 180514766
	},
	[180526428] = {
		Id = 180526428,
		RefId = 180509751
	},
	[180526429] = {
		Id = 180526429,
		Str = "毕竟是被大家信任和喜欢的超人气转学生呢。"
	},
	[180526430] = {
		Id = 180526430,
		Str = "是吗，可是你好像经常分身乏术的样子。"
	},
	[180526431] = {
		Id = 180526431,
		Str = "我都有点嫉妒了。"
	},
	[180526432] = {
		Id = 180526432,
		Str = "嗯，不过想到你能在这里享受学园生活，作为学园长的我又觉得非常欣慰。"
	},
	[180526433] = {
		Id = 180526433,
		Str = "所以说不…"
	},
	[180526434] = {
		Id = 180526434,
		Str = "那还真是…"
	},
	[180526435] = {
		Id = 180526435,
		Str = "所以说不要老气横秋"
	},
	[180526436] = {
		Id = 180526436,
		Str = "那还真是谢谢了"
	},
	[180526437] = {
		Id = 180526437,
		Str = "也不算，现在的辛苦也是为了我能享受到最后的庆典。"
	},
	[180526438] = {
		Id = 180526438,
		Str = "毕竟我也是学园的学生呢。"
	},
	[180526439] = {
		Id = 180526439,
		Str = "不客气~"
	},
	[180526440] = {
		Id = 180526440,
		Str = "一起期待最后的庆典吧。"
	},
	[180526441] = {
		Id = 180526441,
		Str = "我今天从音乐杂志上看到，最近城市音乐厅有好几场音乐会。"
	},
	[180526442] = {
		Id = 180526442,
		Str = "要去听吗？"
	},
	[180526443] = {
		Id = 180526443,
		Str = "原来你也…"
	},
	[180526444] = {
		Id = 180526444,
		RefId = 180526442
	},
	[180526445] = {
		Id = 180526445,
		Str = "原来你也看杂志"
	},
	[180526446] = {
		Id = 180526446,
		Str = "哪有那个时间，最近忙得没时间喘气了。"
	},
	[180526447] = {
		Id = 180526447,
		Str = "真是抱歉呢，我也有普通人的爱好。"
	},
	[180526448] = {
		Id = 180526448,
		Str = "等学园祭那天，我一定要好好玩个够本。"
	},
	[180526449] = {
		Id = 180526449,
		Str = "这样才足够弥补我这段时间的辛苦。"
	},
	[180526450] = {
		Id = 180526450,
		Str = "要不是因为学园祭迫在眉睫，应该还能抽出时间和你听几场音乐会的。"
	},
	[180526451] = {
		Id = 180526451,
		RefId = 180004884
	},
	[180526452] = {
		Id = 180526452,
		Str = "或者多听一场也好。"
	},
	[180526453] = {
		Id = 180526453,
		Str = "等你忙完…"
	},
	[180526454] = {
		Id = 180526454,
		Str = "把其他事…"
	},
	[180526455] = {
		Id = 180526455,
		Str = "等你忙完再一起去吧"
	},
	[180526456] = {
		Id = 180526456,
		Str = "把其他事情丢到一边吧"
	},
	[180526457] = {
		Id = 180526457,
		Str = "等忙完的时候，大概又会有别的忧虑吧。"
	},
	[180526458] = {
		Id = 180526458,
		Str = "毕竟感兴趣的音乐会不可能一直举办……"
	},
	[180526459] = {
		Id = 180526459,
		Str = "如果能陪我一起听音乐会就好了。"
	},
	[180526460] = {
		Id = 180526460,
		Str = "不过呢，就像我现在因为非做不可的事情而脱不开身一样，你应该也有一定要去做的事吧？"
	},
	[180526461] = {
		Id = 180526461,
		Str = "我们都扮演好自己的角色，世界才能一直运转……"
	},
	[180526462] = {
		Id = 180526462,
		RefId = 180524651
	},
	[180526463] = {
		Id = 180526463,
		Str = "听到你这么说真开心。"
	},
	[180526464] = {
		Id = 180526464,
		Str = "虽然我也很想这么做，不过该做的事情还是不能逃避。"
	},
	[180526465] = {
		Id = 180526465,
		Str = "每个人都像一个零件，每一个零件都发挥好作用，机器才能运转。"
	},
	[180526466] = {
		Id = 180526466,
		Str = "同样，每个人都得在自己的位置上扮演好自己的角色，世界才能正常运转吧。"
	},
	[180526467] = {
		Id = 180526467,
		Str = "最近看了一本哲学书，里面有这样的话。"
	},
	[180526468] = {
		Id = 180526468,
		Str = "听起来很无聊，不过如果是为了世界的话，就不得不勉强一下自己了。"
	},
	[180526469] = {
		Id = 180526469,
		RefId = 180045700
	},
	[180526470] = {
		Id = 180526470,
		RefId = 180045700
	},
	[180526471] = {
		Id = 180526471,
		Str = "刚把需要确认的文件都签了字，家庭教师应该快到了。"
	},
	[180526472] = {
		Id = 180526472,
		Str = "今天要上海洋贸易课。"
	},
	[180526473] = {
		Id = 180526473,
		Str = "家庭教师到了，抱歉，我去上课了。"
	},
	[180526474] = {
		Id = 180526474,
		Str = "[红包消息]"
	},
	[180526475] = {
		Id = 180526475,
		RefId = 180526474
	},
	[180526476] = {
		Id = 180526476,
		RefId = 180017437
	},
	[180526477] = {
		Id = 180526477,
		RefId = 180036235
	},
	[180526478] = {
		Id = 180526478,
		Str = "[向你转账 ￥9999 ]"
	},
	[180526479] = {
		Id = 180526479,
		Str = "恶作剧而已，我也会。"
	},
	[180526480] = {
		Id = 180526480,
		RefId = 180005314
	},
	[180526481] = {
		Id = 180526481,
		Str = "准备睡了吗"
	},
	[180526482] = {
		Id = 180526482,
		Str = "准备睡了吗？"
	},
	[180526483] = {
		Id = 180526483,
		Str = "还没呢，在准备一个收购企划案。"
	},
	[180526484] = {
		Id = 180526484,
		Str = "不过快结束了。"
	},
	[180526485] = {
		Id = 180526485,
		Str = "时间已经很晚了，你怎么还没睡？"
	},
	[180526486] = {
		Id = 180526486,
		Str = "快睡吧，我忙完也要准备睡觉了。"
	},
	[180526487] = {
		Id = 180526487,
		RefId = 180509867
	},
	[180526488] = {
		Id = 180526488,
		RefId = 180130279
	},
	[180526489] = {
		Id = 180526489,
		RefId = 180006247
	},
	[180526490] = {
		Id = 180526490,
		RefId = 180130279
	},
	[180526491] = {
		Id = 180526491,
		RefId = 180006247
	},
	[180526492] = {
		Id = 180526492,
		Str = "第一次用这种形式跟你打招呼，感觉很新奇。"
	},
	[180526493] = {
		Id = 180526493,
		Str = "没什么事，只是试一下能不能把消息顺利发给你。"
	},
	[180526494] = {
		Id = 180526494,
		Str = "经常看到其他同学也在相互传短信，噼里啪啦打字好快。"
	},
	[180526495] = {
		Id = 180526495,
		Str = "我还不太熟练，输入很慢。"
	},
	[180526496] = {
		Id = 180526496,
		Str = "慢慢练习…"
	},
	[180526497] = {
		Id = 180526497,
		RefId = 180524688
	},
	[180526498] = {
		Id = 180526498,
		Str = "慢慢练习就好了"
	},
	[180526499] = {
		Id = 180526499,
		RefId = 180524688
	},
	[180526500] = {
		Id = 180526500,
		Str = "说得是呢，那作为练习的一部分，今后我也会给你传短信哦。"
	},
	[180526501] = {
		Id = 180526501,
		RefId = 180017444
	},
	[180526502] = {
		Id = 180526502,
		Str = "今后我也会偶尔给你传短信的。"
	},
	[180526503] = {
		Id = 180526503,
		Str = "有一种学生之间传小纸条的感觉，不过能传递的距离可以到无限远了呢。"
	},
	[180526504] = {
		Id = 180526504,
		Str = "像是魔法纸条一样。"
	},
	[180526505] = {
		Id = 180526505,
		Str = "图书馆最近很安静，几乎没什么人来。"
	},
	[180526506] = {
		Id = 180526506,
		RefId = 180004884
	},
	[180526507] = {
		Id = 180526507,
		Str = "你在那里吗"
	},
	[180526508] = {
		Id = 180526508,
		Str = "没必要"
	},
	[180526509] = {
		Id = 180526509,
		RefId = 180004884
	},
	[180526510] = {
		Id = 180526510,
		RefId = 180526507
	},
	[180526511] = {
		Id = 180526511,
		Str = "没什么去的必要"
	},
	[180526512] = {
		Id = 180526512,
		Str = "你在忙吗，我的信息是不是打扰到你了？"
	},
	[180526513] = {
		Id = 180526513,
		Str = "这样的话上一条和这一条应该也是打扰，对不起。"
	},
	[180526514] = {
		Id = 180526514,
		Str = "我大部分时间都在这里，因为也没有别的事情可做。"
	},
	[180526515] = {
		Id = 180526515,
		Str = "其实有点担心我的消息会打扰到你。"
	},
	[180526516] = {
		Id = 180526516,
		Str = "说得也是，除了考试前，大部分同学不怎么来图书馆。"
	},
	[180526517] = {
		Id = 180526517,
		Str = "关于图书馆的话题是不是也有点无聊？"
	},
	[180526518] = {
		Id = 180526518,
		RefId = 180517019
	},
	[180526519] = {
		Id = 180526519,
		RefId = 180444119
	},
	[180526520] = {
		Id = 180526520,
		RefId = 180517019
	},
	[180526521] = {
		Id = 180526521,
		RefId = 180444119
	},
	[180526522] = {
		Id = 180526522,
		Str = "还以为你不会回复我了，<color=#fd9846>{PlayerName}</color>同学果然很温柔呢。"
	},
	[180526523] = {
		Id = 180526523,
		Str = "(〃'▽'〃)"
	},
	[180526524] = {
		Id = 180526524,
		Str = "今天看到了一本很有趣的书，是一个女孩独自旅行的故事。"
	},
	[180526525] = {
		Id = 180526525,
		Str = "她一路上到达了很多不同的国家，见到了各种各样的人和奇怪的事情。"
	},
	[180526526] = {
		Id = 180526526,
		Str = "有趣"
	},
	[180526527] = {
		Id = 180526527,
		Str = "你很喜欢？"
	},
	[180526528] = {
		Id = 180526528,
		Str = "听起来很有趣"
	},
	[180526529] = {
		Id = 180526529,
		Str = "看得出来你很喜欢"
	},
	[180526530] = {
		Id = 180526530,
		Str = "你也这样认为吗？"
	},
	[180526531] = {
		Id = 180526531,
		Str = "因为很羡慕她能看到那样广阔的世界。"
	},
	[180526532] = {
		Id = 180526532,
		Str = "其中有一个很奇怪的国家，这里的人全都住在森林里，而且相互之间隔得很远。"
	},
	[180526533] = {
		Id = 180526533,
		Str = "他们并不是坏人，但却对前来旅行的少女避之不及。"
	},
	[180526534] = {
		Id = 180526534,
		Str = "你知道这是为什么吗？"
	},
	[180526535] = {
		Id = 180526535,
		RefId = 180085813
	},
	[180526536] = {
		Id = 180526536,
		Str = "心灵感应？"
	},
	[180526537] = {
		Id = 180526537,
		RefId = 180085813
	},
	[180526538] = {
		Id = 180526538,
		Str = "……心灵感应？"
	},
	[180526539] = {
		Id = 180526539,
		Str = "我读到这里的时候也非常不解。"
	},
	[180526540] = {
		Id = 180526540,
		Str = "继续读下去才知道，是因为心心相通。"
	},
	[180526541] = {
		Id = 180526541,
		Str = "没错，你怎么猜到的！"
	},
	[180526542] = {
		Id = 180526542,
		Str = "这个国家的人为了便于沟通，于是找到了可以直接倾听其他人心声的方法。"
	},
	[180526543] = {
		Id = 180526543,
		Str = "于是每个人心里的声音都可以毫无保留地被其他人听到。"
	},
	[180526544] = {
		Id = 180526544,
		Str = "好心的，恶意的，无意识的……所有想法都会无差别地传递与接收。"
	},
	[180526545] = {
		Id = 180526545,
		Str = "那很浪漫"
	},
	[180526546] = {
		Id = 180526546,
		Str = "那很可怕"
	},
	[180526547] = {
		Id = 180526547,
		RefId = 180526545
	},
	[180526548] = {
		Id = 180526548,
		RefId = 180526546
	},
	[180526549] = {
		Id = 180526549,
		Str = "嗯，这样就不用担心喜欢的心情传达不到了。"
	},
	[180526550] = {
		Id = 180526550,
		Str = "嗯，据说心灵和太阳一样，都是不能直视的。"
	},
	[180526551] = {
		Id = 180526551,
		Str = "我因此想到了学园里的课程，心灵共鸣。"
	},
	[180526552] = {
		Id = 180526552,
		Str = "总觉得有一些相似之处。"
	},
	[180526553] = {
		Id = 180526553,
		Str = "不过现实中不可能出现像故事里那样事情吧。"
	},
	[180526554] = {
		Id = 180526554,
		Str = "今天起风了。"
	},
	[180526555] = {
		Id = 180526555,
		Str = "走在去校舍的路上，一路上都觉得风像是一个温柔又调皮的精灵，在跳舞呢。"
	},
	[180526556] = {
		Id = 180526556,
		Str = "我没注意到"
	},
	[180526557] = {
		Id = 180526557,
		Str = "每天都有风"
	},
	[180526558] = {
		Id = 180526558,
		RefId = 180526556
	},
	[180526559] = {
		Id = 180526559,
		RefId = 180526557
	},
	[180526560] = {
		Id = 180526560,
		Str = "说不定你经过的时候，风已经停了。"
	},
	[180526561] = {
		Id = 180526561,
		Str = "起风也没什么特别的，我以前也没有注意过它。"
	},
	[180526562] = {
		Id = 180526562,
		Str = "虽然确实是这样，但我以前没怎么注意过。"
	},
	[180526563] = {
		Id = 180526563,
		Str = "可能是因为这个季节学园很漂亮，所以连风也特别了起来。"
	},
	[180526564] = {
		Id = 180526564,
		Str = "不过，也有可能只是因为想有点什么事情能和你分享吧。"
	},
	[180526565] = {
		Id = 180526565,
		Str = "虽然尽是一些无聊的小事……"
	},
	[180526566] = {
		Id = 180526566,
		Str = "不会无聊"
	},
	[180526567] = {
		Id = 180526567,
		Str = "小事也很…"
	},
	[180526568] = {
		Id = 180526568,
		RefId = 180526566
	},
	[180526569] = {
		Id = 180526569,
		Str = "小事也很有趣"
	},
	[180526570] = {
		Id = 180526570,
		Str = "如果是这样的话，那<color=#fd9846>{PlayerName}</color>同学能不能也偶尔向我分享自己的事情呢？"
	},
	[180526571] = {
		Id = 180526571,
		Str = "早饭话题"
	},
	[180526572] = {
		Id = 180526572,
		Str = "作业话题"
	},
	[180526573] = {
		Id = 180526573,
		Str = "早上吃了难吃的豆沙包"
	},
	[180526574] = {
		Id = 180526574,
		Str = "刚才差点把作业当废纸扔了"
	},
	[180526575] = {
		Id = 180526575,
		Str = "我今天早上吃了吐司和牛奶。"
	},
	[180526576] = {
		Id = 180526576,
		Str = "食堂的早餐一直不太稳定，有时很美味，有时又比较难吃。"
	},
	[180526577] = {
		Id = 180526577,
		Str = "这已经是全校的共识了哦，没想到你竟然还不知道。"
	},
	[180526578] = {
		Id = 180526578,
		RefId = 180035552
	},
	[180526579] = {
		Id = 180526579,
		RefId = 180035552
	},
	[180526580] = {
		Id = 180526580,
		Str = "看来学园里的事情，还是我了解得更多一点呢。"
	},
	[180526581] = {
		Id = 180526581,
		Str = "所以<color=#fd9846>{PlayerName}</color>同学不管有什么疑问都可以来问我哦~"
	},
	[180526582] = {
		Id = 180526582,
		Str = "咦？没事吧？作业还好吗？"
	},
	[180526583] = {
		Id = 180526583,
		Str = "既然是说差点，应该已经救回来了？"
	},
	[180526584] = {
		Id = 180526584,
		Str = "上学期的时候，你的魔法课作业经常被老师夸奖呢。"
	},
	[180526585] = {
		Id = 180526585,
		Str = "其实老师私下也说过哦，通过作业就可以看得出来，<color=#fd9846>{PlayerName}</color>同学在魔法方面的天赋和潜力深不可测。"
	},
	[180526586] = {
		Id = 180526586,
		Str = "……确实是"
	},
	[180526587] = {
		Id = 180526587,
		Str = "……确实是出自天才之手没错。"
	},
	[180526588] = {
		Id = 180526588,
		Str = "还以为你会谦虚一下什么的，没想到会这样大方地夸自己是天才。"
	},
	[180526589] = {
		Id = 180526589,
		Str = "不过在绝对的天赋面前，谦虚确实很没必要，坦然接受夸奖反而更真诚。"
	},
	[180526590] = {
		Id = 180526590,
		Str = "刚才我听到班上的同学在谈论你哦。"
	},
	[180526591] = {
		Id = 180526591,
		Str = "<color=#fd9846>{PlayerName}</color>同学果然很受欢迎呢。"
	},
	[180526592] = {
		Id = 180526592,
		RefId = 180004884
	},
	[180526593] = {
		Id = 180526593,
		Str = "你更受欢迎"
	},
	[180526594] = {
		Id = 180526594,
		RefId = 180004884
	},
	[180526595] = {
		Id = 180526595,
		Str = "有希应该更受欢迎吧"
	},
	[180526596] = {
		Id = 180526596,
		Str = "有点嫉妒……"
	},
	[180526597] = {
		Id = 180526597,
		RefId = 180008036
	},
	[180526598] = {
		Id = 180526598,
		Str = "我是因为担任着学生干部，所以大家在做什么的时候会寻找负责对应职务的人。"
	},
	[180526599] = {
		Id = 180526599,
		Str = "可是<color=#fd9846>{PlayerName}</color>同学不一样，即使没有职位或责任，你也很可靠，大家都会不自觉地相信你，依赖你。"
	},
	[180526600] = {
		Id = 180526600,
		Str = "就连我也总觉得，你身上有特别的魔力也不一定。"
	},
	[180526601] = {
		Id = 180526601,
		Str = "什么魔力？"
	},
	[180526602] = {
		Id = 180526602,
		Str = "什么意思"
	},
	[180526603] = {
		Id = 180526603,
		RefId = 180526601
	},
	[180526604] = {
		Id = 180526604,
		Str = "我不懂你的意思"
	},
	[180526605] = {
		Id = 180526605,
		Str = "大概就是……一种吸引人的特质……之类的。"
	},
	[180526606] = {
		Id = 180526606,
		Str = "我也不太懂……"
	},
	[180526607] = {
		Id = 180526607,
		Str = "传闻果然是真的呢，关键时刻总是无法传达。"
	},
	[180526608] = {
		Id = 180526608,
		RefId = 180004884
	},
	[180526609] = {
		Id = 180526609,
		Str = "我去图书馆了。"
	},
	[180526610] = {
		Id = 180526610,
		Str = "图书馆窗户外面那棵最高的树，最近开花了。"
	},
	[180526611] = {
		Id = 180526611,
		Str = "白色的花串，味道素雅，很好闻，整个阅览室都是花香的味道。"
	},
	[180526612] = {
		Id = 180526612,
		Str = "我查了好几天图鉴才终于找到，原来是槐花。"
	},
	[180526613] = {
		Id = 180526613,
		Str = "那是什么花"
	},
	[180526614] = {
		Id = 180526614,
		Str = "那确实很香"
	},
	[180526615] = {
		Id = 180526615,
		Str = "可以泡茶"
	},
	[180526616] = {
		Id = 180526616,
		Str = "那是什么花？"
	},
	[180526617] = {
		Id = 180526617,
		RefId = 180526614
	},
	[180526618] = {
		Id = 180526618,
		Str = "槐花可以泡茶"
	},
	[180526619] = {
		Id = 180526619,
		Str = "一种大串的白色小花？"
	},
	[180526620] = {
		Id = 180526620,
		Str = "我也说不好，不过你下次路过图书馆这边的时候可以来看看。"
	},
	[180526621] = {
		Id = 180526621,
		Str = "你也喜欢槐花的香味？"
	},
	[180526622] = {
		Id = 180526622,
		Str = "难道你早就知道这种花？那早知道直接来问你就好了。"
	},
	[180526623] = {
		Id = 180526623,
		RefId = 180009807
	},
	[180526624] = {
		Id = 180526624,
		Str = "不过这么一想，它的香味确实很适合喝到嘴里。"
	},
	[180526625] = {
		Id = 180526625,
		Str = "原来你知道这种花，早知道来问你就好了。"
	},
	[180526626] = {
		Id = 180526626,
		Str = "因为读书的时候闻到的都是槐花的香味，我最近总是想吃点心。"
	},
	[180526627] = {
		Id = 180526627,
		Str = "据说花朵也是可以用来做点心的。"
	},
	[180526628] = {
		Id = 180526628,
		Str = "有点奇怪"
	},
	[180526629] = {
		Id = 180526629,
		Str = "鲜花饼"
	},
	[180526630] = {
		Id = 180526630,
		Str = "听起来有点奇怪"
	},
	[180526631] = {
		Id = 180526631,
		RefId = 180526629
	},
	[180526632] = {
		Id = 180526632,
		Str = "我也觉得花和点心的组合有点出乎意料，不过意外地想尝尝看呢。"
	},
	[180526633] = {
		Id = 180526633,
		Str = "就是这个名字，你以前吃过吗？"
	},
	[180526634] = {
		Id = 180526634,
		Str = "虽然觉得花和点心的组合很出乎意料，不过意外地想尝尝看呢。"
	},
	[180526635] = {
		Id = 180526635,
		Str = "不知道能不能买到呢。"
	},
	[180526636] = {
		Id = 180526636,
		Str = "对了，学园祭的时候会有很多点心铺子，把这个点子提供给做点心的班级好了。"
	},
	[180526637] = {
		Id = 180526637,
		Str = "我买了一把新的雨伞，伞面上有雪花的图案。"
	},
	[180526638] = {
		Id = 180526638,
		Str = "你说撑起来会有下雪的感觉吗？"
	},
	[180526639] = {
		Id = 180526639,
		Str = "会吧"
	},
	[180526640] = {
		Id = 180526640,
		Str = "不是那样的"
	},
	[180526641] = {
		Id = 180526641,
		RefId = 180526639
	},
	[180526642] = {
		Id = 180526642,
		Str = "下雪不是那么回事啦"
	},
	[180526643] = {
		Id = 180526643,
		Str = "我也这么觉得，所以很想快点用上呢。"
	},
	[180526644] = {
		Id = 180526644,
		Str = "是吗，我还以为可以仿造一下那种感觉。"
	},
	[180526645] = {
		Id = 180526645,
		Str = "不过最近也没有下雨，天气一直很好，所以没机会真正实验。"
	},
	[180526646] = {
		Id = 180526646,
		Str = "对了，我买雨伞的同时，还买到了雪人娃娃。"
	},
	[180526647] = {
		Id = 180526647,
		Str = "白白的，圆乎乎软绵绵，很可爱呢。"
	},
	[180526648] = {
		Id = 180526648,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你喜欢雪人吗？"
	},
	[180526649] = {
		Id = 180526649,
		RefId = 180238546
	},
	[180526650] = {
		Id = 180526650,
		RefId = 180238547
	},
	[180526651] = {
		Id = 180526651,
		RefId = 180526426
	},
	[180526652] = {
		Id = 180526652,
		RefId = 180238546
	},
	[180526653] = {
		Id = 180526653,
		RefId = 180238547
	},
	[180526654] = {
		Id = 180526654,
		RefId = 180509751
	},
	[180526655] = {
		Id = 180526655,
		Str = "那就太好了，因为我买了两个。"
	},
	[180526656] = {
		Id = 180526656,
		Str = "准备送一个给你。"
	},
	[180526657] = {
		Id = 180526657,
		RefId = 180028792
	},
	[180526658] = {
		Id = 180526658,
		Str = "我还买了两个，准备总一个给你。"
	},
	[180526659] = {
		Id = 180526659,
		Str = "那也就是不讨厌，对吧？"
	},
	[180526660] = {
		Id = 180526660,
		Str = "我买了两个呢，准备送一个给你。"
	},
	[180526661] = {
		Id = 180526661,
		Str = "一直以来都在接受你的礼物，所以我也想准备一点回礼。"
	},
	[180526662] = {
		Id = 180526662,
		Str = "不过跟你做的比起来很不值一提就是了……"
	},
	[180526663] = {
		Id = 180526663,
		RefId = 180087676
	},
	[180526664] = {
		Id = 180526664,
		Str = "那就不客气了"
	},
	[180526665] = {
		Id = 180526665,
		RefId = 180087676
	},
	[180526666] = {
		Id = 180526666,
		Str = "那我就不客气了"
	},
	[180526667] = {
		Id = 180526667,
		Str = "真的可以收下吗？"
	},
	[180526668] = {
		Id = 180526668,
		RefId = 180245695
	},
	[180526669] = {
		Id = 180526669,
		RefId = 180245695
	},
	[180526670] = {
		Id = 180526670,
		Str = "那我一会儿就把它给你送过去。"
	},
	[180526671] = {
		Id = 180526671,
		RefId = 180045700
	},
	[180526672] = {
		Id = 180526672,
		RefId = 180045700
	},
	[180526673] = {
		Id = 180526673,
		Str = "在看一本书。"
	},
	[180526674] = {
		Id = 180526674,
		Str = "是一本恋爱小说……"
	},
	[180526675] = {
		Id = 180526675,
		Str = "跟你还有点关系呢，是以前那位万事屋的看板娘留下的哦。"
	},
	[180526676] = {
		Id = 180526676,
		Str = "在看书吗？"
	},
	[180526677] = {
		Id = 180526677,
		RefId = 180526676
	},
	[180526678] = {
		Id = 180526678,
		Str = "猜错了。"
	},
	[180526679] = {
		Id = 180526679,
		Str = "短信通知响起的时候我正在发呆，因为刚读的故事有点伤感。"
	},
	[180526680] = {
		Id = 180526680,
		Str = "通过不同的书，我好像体验到了很多不一样的人生呢。"
	},
	[180526681] = {
		Id = 180526681,
		RefId = 180524844
	},
	[180526682] = {
		Id = 180526682,
		RefId = 180524844
	},
	[180526683] = {
		Id = 180526683,
		Str = "还没呢，我一直是按照宿舍的熄灯时间作息的。"
	},
	[180526684] = {
		Id = 180526684,
		Str = "不过原来你一般都是这个时间睡觉？"
	},
	[180526685] = {
		Id = 180526685,
		Str = "那就快睡吧，好梦。"
	},
	[180526686] = {
		Id = 180526686,
		RefId = 180029299
	},
	[180526687] = {
		Id = 180526687,
		RefId = 180029299
	},
	[180526688] = {
		Id = 180526688,
		Str = "谢谢你的关心，刚才已经吃了。"
	},
	[180526689] = {
		Id = 180526689,
		Str = "今天食堂的菜还挺好吃的，所以吃得很饱。"
	},
	[180526690] = {
		Id = 180526690,
		Str = "你也要记得吃饭哦。"
	},
	[180526691] = {
		Id = 180526691,
		Str = "论坛好热闹"
	},
	[180526692] = {
		Id = 180526692,
		Str = "学园论坛好热闹"
	},
	[180526693] = {
		Id = 180526693,
		Str = "是吗？经常听见同学们谈论，不过我倒是很少登录。"
	},
	[180526694] = {
		Id = 180526694,
		Str = "说到这个，我以前在上面看到过关于你的讨论哦。"
	},
	[180526695] = {
		Id = 180526695,
		Str = "学园里对你感兴趣的同学好像还挺多的。"
	},
	[180526696] = {
		Id = 180526696,
		Str = "你喜欢什么？"
	},
	[180526697] = {
		Id = 180526697,
		RefId = 180526696
	},
	[180526698] = {
		Id = 180526698,
		Str = "读各种各样的书。"
	},
	[180526699] = {
		Id = 180526699,
		Str = "你是不是以为我会这样回答？"
	},
	[180526700] = {
		Id = 180526700,
		Str = "其实不是哦，我喜欢真实的世界，喜欢无边无界的感觉。"
	},
	[180526701] = {
		Id = 180526701,
		Str = "你讨厌什么？"
	},
	[180526702] = {
		Id = 180526702,
		RefId = 180526701
	},
	[180526703] = {
		Id = 180526703,
		Str = "很难说清楚……"
	},
	[180526704] = {
		Id = 180526704,
		Str = "我讨厌的应该是异样感。"
	},
	[180526705] = {
		Id = 180526705,
		Str = "明明感觉到不对劲，但却又找不到根源，这样的感觉很无助。"
	},
	[180526706] = {
		Id = 180526706,
		RefId = 180522847
	},
	[180526707] = {
		Id = 180526707,
		RefId = 180522848
	},
	[180526708] = {
		Id = 180526708,
		RefId = 180522849
	},
	[180526709] = {
		Id = 180526709,
		RefId = 180522850
	},
	[180526710] = {
		Id = 180526710,
		RefId = 180522851
	},
	[180526711] = {
		Id = 180526711,
		RefId = 180522852
	},
	[180526712] = {
		Id = 180526712,
		RefId = 180522853
	},
	[180526713] = {
		Id = 180526713,
		RefId = 180454554
	},
	[180526714] = {
		Id = 180526714,
		RefId = 180029299
	},
	[180526715] = {
		Id = 180526715,
		RefId = 180524844
	},
	[180526716] = {
		Id = 180526716,
		Str = "特殊短信"
	},
	[180526717] = {
		Id = 180526717,
		RefId = 180522847
	},
	[180526718] = {
		Id = 180526718,
		RefId = 180522848
	},
	[180526719] = {
		Id = 180526719,
		RefId = 180522849
	},
	[180526720] = {
		Id = 180526720,
		RefId = 180522850
	},
	[180526721] = {
		Id = 180526721,
		RefId = 180522851
	},
	[180526722] = {
		Id = 180526722,
		RefId = 180522852
	},
	[180526723] = {
		Id = 180526723,
		RefId = 180522853
	},
	[180526724] = {
		Id = 180526724,
		RefId = 180454554
	},
	[180526725] = {
		Id = 180526725,
		Str = "玩笑"
	},
	[180526726] = {
		Id = 180526726,
		RefId = 180522856
	},
	[180526727] = {
		Id = 180526727,
		RefId = 180522847
	},
	[180526728] = {
		Id = 180526728,
		RefId = 180522848
	},
	[180526729] = {
		Id = 180526729,
		RefId = 180522849
	},
	[180526730] = {
		Id = 180526730,
		RefId = 180522850
	},
	[180526731] = {
		Id = 180526731,
		RefId = 180522851
	},
	[180526732] = {
		Id = 180526732,
		RefId = 180522852
	},
	[180526733] = {
		Id = 180526733,
		RefId = 180522853
	},
	[180526734] = {
		Id = 180526734,
		RefId = 180045700
	},
	[180526735] = {
		Id = 180526735,
		RefId = 180526676
	},
	[180526736] = {
		Id = 180526736,
		RefId = 180524844
	},
	[180526737] = {
		Id = 180526737,
		RefId = 180029299
	},
	[180526738] = {
		Id = 180526738,
		RefId = 180526692
	},
	[180526739] = {
		Id = 180526739,
		RefId = 180526696
	},
	[180526740] = {
		Id = 180526740,
		RefId = 180526701
	},
	[180526748] = {
		Id = 180526748,
		RefId = 180524832
	},
	[180526749] = {
		Id = 180526749,
		RefId = 180524838
	},
	[180526750] = {
		Id = 180526750,
		RefId = 180524844
	},
	[180526751] = {
		Id = 180526751,
		Str = "今天辛苦了"
	},
	[180526752] = {
		Id = 180526752,
		Str = "(灬°ω°灬)"
	},
	[180526753] = {
		Id = 180526753,
		Str = "老师的烦恼"
	},
	[180526754] = {
		Id = 180526754,
		Str = "课堂有趣"
	},
	[180526757] = {
		Id = 180526757,
		Str = "本周剩余短信互动次数不足"
	},
	[180526758] = {
		Id = 180526758,
		RefId = 180000993
	},
	[180526759] = {
		Id = 180526759,
		RefId = 180521470
	},
	[180526760] = {
		Id = 180526760,
		RefId = 180146964
	},
	[180526761] = {
		Id = 180526761,
		RefId = 180001030
	},
	[180526762] = {
		Id = 180526762,
		RefId = 180524954
	},
	[180526763] = {
		Id = 180526763,
		Str = "在睡觉吗？"
	},
	[180526764] = {
		Id = 180526764,
		RefId = 180526763
	},
	[180526765] = {
		Id = 180526765,
		Str = "没在睡，刚醒，活力满满╰(*°▽°*)╯"
	},
	[180526766] = {
		Id = 180526766,
		Str = "刚才好像做了有趣的梦，不过现在忘记了。"
	},
	[180526767] = {
		Id = 180526767,
		Str = "现在不想接着睡觉了，要喝一杯牛奶再睡。"
	},
	[180526768] = {
		Id = 180526768,
		Str = "有没有记得吃饭？"
	},
	[180526769] = {
		Id = 180526769,
		RefId = 180526768
	},
	[180526770] = {
		Id = 180526770,
		Str = "当然……大概……好像吃了(。-ω-)zzz"
	},
	[180526771] = {
		Id = 180526771,
		Str = "又好像没有，总之现在肚子饿了"
	},
	[180526772] = {
		Id = 180526772,
		Str = "妹妹跑去吃饭喽─=≡Σ(((つ·ω·)つ"
	},
	[180526773] = {
		Id = 180526773,
		Str = "今天上课了吗？"
	},
	[180526774] = {
		Id = 180526774,
		RefId = 180526773
	},
	[180526775] = {
		Id = 180526775,
		Str = "当然，这周要争取当满额出勤的妹妹(っ*°ω °*)っ┏━┓"
	},
	[180526776] = {
		Id = 180526776,
		Str = "勤奋好学，努力向上 (°ー°〃)"
	},
	[180526777] = {
		Id = 180526777,
		RefId = 180004884
	},
	[180526778] = {
		Id = 180526778,
		Str = "糟糕，光是想一下就觉得困困了……"
	},
	[180526779] = {
		Id = 180526779,
		Str = "(:3_ヽ)_妹妹为什么这么喜欢睡觉呢……"
	},
	[180526780] = {
		Id = 180526780,
		Str = "今天没看到你"
	},
	[180526781] = {
		Id = 180526781,
		RefId = 180526780
	},
	[180526782] = {
		Id = 180526782,
		Str = "呜……(╥╯^╰╥)"
	},
	[180526783] = {
		Id = 180526783,
		Str = "太困困了，就没去上课。"
	},
	[180526784] = {
		Id = 180526784,
		Str = "但不是翘课哦，我有好好向老师请假。"
	},
	[180526785] = {
		Id = 180526785,
		Str = "明天，明天一定会好好去上课的！"
	},
	[180526786] = {
		Id = 180526786,
		RefId = 180526751
	},
	[180526787] = {
		Id = 180526787,
		Str = "今天辛苦了，老师"
	},
	[180526788] = {
		Id = 180526788,
		Str = "有什么辛苦的，职责所在。"
	},
	[180526789] = {
		Id = 180526789,
		Str = "而且，我也得到了相应的回报，不论是薪水还是你的这句问候。"
	},
	[180526790] = {
		Id = 180526790,
		Str = "这两样对我来说都挺重要的。"
	},
	[180526791] = {
		Id = 180526791,
		RefId = 180526752
	},
	[180526792] = {
		Id = 180526792,
		RefId = 180526752
	},
	[180526793] = {
		Id = 180526793,
		RefId = 180516651
	},
	[180526794] = {
		Id = 180526794,
		Str = "这个是怎么发送的，我怎么发不出来？"
	},
	[180526795] = {
		Id = 180526795,
		Str = "我这边有这个"
	},
	[180526796] = {
		Id = 180526796,
		Str = "：）"
	},
	[180526797] = {
		Id = 180526797,
		RefId = 180526753
	},
	[180526798] = {
		Id = 180526798,
		Str = "老师最近有什么烦恼吗？"
	},
	[180526799] = {
		Id = 180526799,
		RefId = 180245695
	},
	[180526800] = {
		Id = 180526800,
		Str = "不论什么时候都有烦恼，这才是活着的真谛。"
	},
	[180526801] = {
		Id = 180526801,
		Str = "不过都不是什么大问题，我会处理好的。"
	},
	[180526802] = {
		Id = 180526802,
		Str = "如果需要你的帮助，我也会不客气地求助。"
	},
	[180526803] = {
		Id = 180526803,
		Str = "同样，如果你遇到什么事情也记得告诉我。"
	},
	[180526804] = {
		Id = 180526804,
		RefId = 180526754
	},
	[180526805] = {
		Id = 180526805,
		Str = "今天的课很有趣"
	},
	[180526806] = {
		Id = 180526806,
		Str = "是吗？该不会是客套话吧？"
	},
	[180526807] = {
		Id = 180526807,
		Str = "最近这段时间的课我都在尝试不同的授课方式，就是希望能简单易懂一点。"
	},
	[180526808] = {
		Id = 180526808,
		Str = "如果你真的觉得有趣，那我的辛苦就不算白费了。"
	},
	[180526809] = {
		Id = 180526809,
		Str = "之后如果对课堂有什么反馈也可以告诉我。"
	},
	[180526810] = {
		Id = 180526810,
		RefId = 180524832
	},
	[180526811] = {
		Id = 180526811,
		RefId = 180524832
	},
	[180526812] = {
		Id = 180526812,
		Str = "还好，刚开了两个招商会议，这会儿正好可以休息五分钟。"
	},
	[180526813] = {
		Id = 180526813,
		Str = "和前两天比起来，今天的日程安排比较松散。"
	},
	[180526814] = {
		Id = 180526814,
		Str = "等一会儿的签约仪式结束，再确认一下本周需要签字的文件，今天就没什么事了。"
	},
	[180526815] = {
		Id = 180526815,
		Str = "记得休息"
	},
	[180526816] = {
		Id = 180526816,
		RefId = 180526815
	},
	[180526817] = {
		Id = 180526817,
		Str = "现在这个时间？"
	},
	[180526818] = {
		Id = 180526818,
		Str = "要是我那么懒散的话，学园说不定下学期就垮了，这样也没问题吗？"
	},
	[180526819] = {
		Id = 180526819,
		Str = "不过我忙完会休息的，不用太担心。"
	},
	[180526820] = {
		Id = 180526820,
		Str = "只是稍微忙一点而已，还难不倒我。"
	},
	[180526821] = {
		Id = 180526821,
		Str = "听到了音…"
	},
	[180526822] = {
		Id = 180526822,
		Str = "听到了音乐声"
	},
	[180526823] = {
		Id = 180526823,
		Str = "你听到了啊……"
	},
	[180526824] = {
		Id = 180526824,
		Str = "想放松一下，就去了一趟音乐教室。"
	},
	[180526825] = {
		Id = 180526825,
		Str = "只是随便弹了一会儿，让你见笑了。"
	},
	[180526826] = {
		Id = 180526826,
		Str = "捡到乐谱"
	},
	[180526827] = {
		Id = 180526827,
		Str = "捡到一张乐谱"
	},
	[180526828] = {
		Id = 180526828,
		RefId = 180012624
	},
	[180526829] = {
		Id = 180526829,
		Str = "我说怎么到处都找不到！"
	},
	[180526830] = {
		Id = 180526830,
		Str = "不过既然知道乐谱是我掉的，说明你看了我写在背后的词对吧……"
	},
	[180526831] = {
		Id = 180526831,
		Str = "那个只是写着玩的，你别误会。"
	},
	[180526832] = {
		Id = 180526832,
		Str = "对了，谢谢你捡到我的乐谱。"
	},
	[180526833] = {
		Id = 180526833,
		Str = "希望你别认为这种感谢方式太俗气。"
	},
	[180526834] = {
		Id = 180526834,
		RefId = 180526474
	},
	[180526835] = {
		Id = 180526835,
		Str = "……还有那个"
	},
	[180526836] = {
		Id = 180526836,
		Str = "其实也不全是写着玩"
	},
	[180526837] = {
		Id = 180526837,
		RefId = 180508471
	},
	[180526838] = {
		Id = 180526838,
		RefId = 180006247
	},
	[180526839] = {
		Id = 180526839,
		RefId = 180017546
	},
	[180526840] = {
		Id = 180526840,
		RefId = 180006247
	},
	[180526841] = {
		Id = 180526841,
		RefId = 180017546
	},
	[180526842] = {
		Id = 180526842,
		RefId = 180464421
	},
	[180526843] = {
		Id = 180526843,
		Str = "反正短信又不是只有十万火急才能用的烽火台。"
	},
	[180526844] = {
		Id = 180526844,
		Str = "我只是想确认一下你有没有删除我。"
	},
	[180526845] = {
		Id = 180526845,
		RefId = 180522549
	},
	[180526846] = {
		Id = 180526846,
		Str = "为什么会有那种担忧……"
	},
	[180526847] = {
		Id = 180526847,
		Str = "萨麦尔，你不记得了吗？"
	},
	[180526848] = {
		Id = 180526848,
		Str = "我们之前见过面的啊，在校舍后面，手绢。"
	},
	[180526849] = {
		Id = 180526849,
		Str = "而且后来也在学园里遇到过很多次……"
	},
	[180526850] = {
		Id = 180526850,
		RefId = 180513237
	},
	[180526851] = {
		Id = 180526851,
		Str = "想起来了。"
	},
	[180526852] = {
		Id = 180526852,
		Str = "哦哦，想起来了。"
	},
	[180526853] = {
		Id = 180526853,
		RefId = 180004884
	},
	[180526854] = {
		Id = 180526854,
		Str = "普通人到底是怎么交朋友的？"
	},
	[180526855] = {
		Id = 180526855,
		RefId = 180028173
	},
	[180526856] = {
		Id = 180526856,
		Str = "自然而然吧"
	},
	[180526857] = {
		Id = 180526857,
		RefId = 180028173
	},
	[180526858] = {
		Id = 180526858,
		RefId = 180526856
	},
	[180526859] = {
		Id = 180526859,
		Str = "没什么，就是觉得这件事特别复杂。"
	},
	[180526860] = {
		Id = 180526860,
		Str = "哎，真麻烦，懒得想了。"
	},
	[180526861] = {
		Id = 180526861,
		Str = "自然而然是什么？没有不这么深奥的答案吗？"
	},
	[180526862] = {
		Id = 180526862,
		Str = "哎，听不懂这个答案的人可能确实不适合与人来往，懒得想了。"
	},
	[180526864] = {
		Id = 180526864,
		Str = "只要你还没有删除我就行！"
	},
	[180526865] = {
		Id = 180526865,
		Str = "我今天上午旷课了……"
	},
	[180526866] = {
		Id = 180526866,
		Str = "真正的勇士"
	},
	[180526867] = {
		Id = 180526867,
		Str = "发生什么事"
	},
	[180526868] = {
		Id = 180526868,
		Str = "我听说了"
	},
	[180526869] = {
		Id = 180526869,
		RefId = 180526866
	},
	[180526870] = {
		Id = 180526870,
		RefId = 180006273
	},
	[180526871] = {
		Id = 180526871,
		RefId = 180526868
	},
	[180526872] = {
		Id = 180526872,
		Str = "我完全没想面临淋淋鲜血！"
	},
	[180526873] = {
		Id = 180526873,
		Str = "倒没什么事，就是不小心记错时间了……"
	},
	[180526874] = {
		Id = 180526874,
		Str = "果然会发展成这样"
	},
	[180526875] = {
		Id = 180526875,
		Str = "到教室的时候就发现大家看我的眼神和平时不一样了。"
	},
	[180526876] = {
		Id = 180526876,
		Str = "虽然平时也没有什么友好的表示啦……"
	},
	[180526877] = {
		Id = 180526877,
		Str = "所以你呢，你怎么看？"
	},
	[180526878] = {
		Id = 180526878,
		RefId = 180004883
	},
	[180526879] = {
		Id = 180526879,
		Str = "用眼睛看"
	},
	[180526880] = {
		Id = 180526880,
		RefId = 180004883
	},
	[180526881] = {
		Id = 180526881,
		RefId = 180526879
	},
	[180526882] = {
		Id = 180526882,
		Str = "明知故问"
	},
	[180526883] = {
		Id = 180526883,
		RefId = 180004884
	},
	[180526884] = {
		Id = 180526884,
		Str = "我是说，我旷课什么的，你会怎么看待我……"
	},
	[180526885] = {
		Id = 180526885,
		Str = "啊啊，好拧巴，我在问什么啊。"
	},
	[180526886] = {
		Id = 180526886,
		Str = "你不用回答，千万不要回答！"
	},
	[180526887] = {
		Id = 180526887,
		Str = "不纠结吗？"
	},
	[180526888] = {
		Id = 180526888,
		Str = "旷课不好"
	},
	[180526889] = {
		Id = 180526889,
		Str = "不会纠结致死吗"
	},
	[180526890] = {
		Id = 180526890,
		Str = "旷课确实不好"
	},
	[180526891] = {
		Id = 180526891,
		RefId = 180004884
	},
	[180526892] = {
		Id = 180526892,
		Str = "算是我活该。"
	},
	[180526893] = {
		Id = 180526893,
		Str = "不会有什么变化"
	},
	[180526894] = {
		Id = 180526894,
		Str = "哈？什么不会变化？"
	},
	[180526895] = {
		Id = 180526895,
		RefId = 180004244
	},
	[180526896] = {
		Id = 180526896,
		Str = "知错能改就是好孩子"
	},
	[180526897] = {
		Id = 180526897,
		Str = "哈？干嘛像老师一样说话？"
	},
	[180526898] = {
		Id = 180526898,
		RefId = 180004884
	},
	[180526899] = {
		Id = 180526899,
		Str = "等一下，我好像明白你的意思了。"
	},
	[180526900] = {
		Id = 180526900,
		Str = "……这种心情果然很拧巴！"
	},
	[180526901] = {
		Id = 180526901,
		Str = "今天的作业太多了，这根本不合理！"
	},
	[180526902] = {
		Id = 180526902,
		Str = "课后时间都写作业去了，根本没时间做别的。"
	},
	[180526903] = {
		Id = 180526903,
		Str = "长此以往，说不定大家都会变成只能读书写题的书呆子。"
	},
	[180526904] = {
		Id = 180526904,
		Str = "是有一点"
	},
	[180526905] = {
		Id = 180526905,
		Str = "学习很重要"
	},
	[180526906] = {
		Id = 180526906,
		Str = "有别的事吗"
	},
	[180526907] = {
		Id = 180526907,
		RefId = 180526904
	},
	[180526908] = {
		Id = 180526908,
		Str = "读书和写题本身也很重要"
	},
	[180526909] = {
		Id = 180526909,
		Str = "你有什么要做的事情？"
	},
	[180526910] = {
		Id = 180526910,
		Str = "要是老师也像你这么好说话就好了。"
	},
	[180526911] = {
		Id = 180526911,
		Str = "理解不到……"
	},
	[180526912] = {
		Id = 180526912,
		Str = "啊，头都大了。"
	},
	[180526913] = {
		Id = 180526913,
		Str = "倒是没什么特别的。"
	},
	[180526914] = {
		Id = 180526914,
		Str = "可是总有想做的事情，而且不管做什么都比写作业好。"
	},
	[180526915] = {
		Id = 180526915,
		Str = "你呢，你们今天的作业多吗？"
	},
	[180526916] = {
		Id = 180526916,
		Str = "很多"
	},
	[180526917] = {
		Id = 180526917,
		Str = "已经写完了"
	},
	[180526918] = {
		Id = 180526918,
		RefId = 180526916
	},
	[180526919] = {
		Id = 180526919,
		RefId = 180526917
	},
	[180526920] = {
		Id = 180526920,
		Str = "哈哈哈，同是受苦人，那我心里平衡了一点。"
	},
	[180526921] = {
		Id = 180526921,
		Str = "怎么感觉自己有点坏……但确实是实话。"
	},
	[180526922] = {
		Id = 180526922,
		RefId = 180017437
	},
	[180526923] = {
		Id = 180526923,
		RefId = 180036235
	},
	[180526924] = {
		Id = 180526924,
		Str = "谁问你这个了，而且这时候就算写完了不是也应该撒点善意的谎言吗？"
	},
	[180526925] = {
		Id = 180526925,
		RefId = 180073179
	},
	[180526926] = {
		Id = 180526926,
		Str = "我还是先去赶作业吧！"
	},
	[180526927] = {
		Id = 180526927,
		Str = "不管多少作业都一定会准时上交给你看！"
	},
	[180526928] = {
		Id = 180526928,
		Str = "今天在学园小路上遇到了奇怪的人。"
	},
	[180526929] = {
		Id = 180526929,
		Str = "去校舍其实有一条便捷小路，不过学园里大多数人都不知道，我偶尔会因为赶时间经过那里。"
	},
	[180526930] = {
		Id = 180526930,
		Str = "今天我在小路上遇到一个同学，结果对方莫名其妙地掏出钱包塞给我。"
	},
	[180526931] = {
		Id = 180526931,
		RefId = 180017437
	},
	[180526932] = {
		Id = 180526932,
		Str = "噗哈哈哈哈"
	},
	[180526933] = {
		Id = 180526933,
		Str = "后来呢？"
	},
	[180526934] = {
		Id = 180526934,
		RefId = 180017437
	},
	[180526935] = {
		Id = 180526935,
		RefId = 180526932
	},
	[180526936] = {
		Id = 180526936,
		RefId = 180526933
	},
	[180526937] = {
		Id = 180526937,
		Str = "是吧，我也觉得摸不着头脑。"
	},
	[180526938] = {
		Id = 180526938,
		Str = "有这么搞笑吗……"
	},
	[180526939] = {
		Id = 180526939,
		Str = "唔，你保证不笑哦！"
	},
	[180526940] = {
		Id = 180526940,
		Str = "她塞给我就跑了，我叫她别跑，但她反而跑得更快了。"
	},
	[180526941] = {
		Id = 180526941,
		Str = "我想把钱包还给她，就追了上去。"
	},
	[180526942] = {
		Id = 180526942,
		Str = "那家伙不知道是不是学园田径队的，跑得太快了，根本追不上。"
	},
	[180526943] = {
		Id = 180526943,
		Str = "吐槽"
	},
	[180526944] = {
		Id = 180526944,
		Str = "那钱包？"
	},
	[180526945] = {
		Id = 180526945,
		Str = "误会吧？"
	},
	[180526946] = {
		Id = 180526946,
		Str = "该怎么吐槽……"
	},
	[180526947] = {
		Id = 180526947,
		RefId = 180526944
	},
	[180526948] = {
		Id = 180526948,
		Str = "应该是误会了吧"
	},
	[180526949] = {
		Id = 180526949,
		Str = "你想笑的话就笑吧！"
	},
	[180526950] = {
		Id = 180526950,
		Str = "当然还在我这里……"
	},
	[180526951] = {
		Id = 180526951,
		Str = "误会？什么误会？"
	},
	[180526952] = {
		Id = 180526952,
		RefId = 180004884
	},
	[180526953] = {
		Id = 180526953,
		RefId = 180008780
	},
	[180526954] = {
		Id = 180526954,
		RefId = 180012902
	},
	[180526955] = {
		Id = 180526955,
		RefId = 180454568
	},
	[180526956] = {
		Id = 180526956,
		Str = "我已经到校舍了，准备把钱包送到办公室去。"
	},
	[180526957] = {
		Id = 180526957,
		Str = "我没有打开，不知道里面能不能找到那个学生的联系方式。"
	},
	[180526958] = {
		Id = 180526958,
		Str = "你有没有发现，最近野泽老师有点变化？"
	},
	[180526959] = {
		Id = 180526959,
		RefId = 180043136
	},
	[180526960] = {
		Id = 180526960,
		Str = "确实是"
	},
	[180526961] = {
		Id = 180526961,
		RefId = 180013864
	},
	[180526962] = {
		Id = 180526962,
		RefId = 180043136
	},
	[180526963] = {
		Id = 180526963,
		RefId = 180526960
	},
	[180526964] = {
		Id = 180526964,
		RefId = 180013864
	},
	[180526965] = {
		Id = 180526965,
		Str = "当然有，很明显的！"
	},
	[180526966] = {
		Id = 180526966,
		Str = "是吧是吧！我总觉得怪怪的……"
	},
	[180526967] = {
		Id = 180526967,
		RefId = 180013685
	},
	[180526968] = {
		Id = 180526968,
		Str = "怎么了？难道跟你有什么关系？"
	},
	[180526969] = {
		Id = 180526969,
		Str = "我总觉得她变得不像过去那样强硬了。"
	},
	[180526970] = {
		Id = 180526970,
		Str = "该怎么说呢，虽然过去也知道野泽老师是个女人啦，但总给人太锋利的感觉。"
	},
	[180526971] = {
		Id = 180526971,
		Str = "我以前很崇拜野泽老师，那么强大。"
	},
	[180526972] = {
		Id = 180526972,
		Str = "现在像是一个扭捏的小女人……"
	},
	[180526973] = {
		Id = 180526973,
		Str = "崇拜？"
	},
	[180526974] = {
		Id = 180526974,
		Str = "小女人？"
	},
	[180526975] = {
		Id = 180526975,
		RefId = 180526973
	},
	[180526976] = {
		Id = 180526976,
		RefId = 180526974
	},
	[180526977] = {
		Id = 180526977,
		Str = "嗯，关于战斗训练方面的课程都是野泽老师在教。"
	},
	[180526978] = {
		Id = 180526978,
		Str = "我总觉得野泽老师什么都会，是学园里最强大的人。"
	},
	[180526979] = {
		Id = 180526979,
		Str = "我以前的目标就是总有一天，一定要比野泽老师更强。"
	},
	[180526980] = {
		Id = 180526980,
		Str = "我也不懂啦，就是有那样的感觉。"
	},
	[180526981] = {
		Id = 180526981,
		Str = "以前我总觉得野泽老师是学园里最强大的人，而我的目标就是总有一天要比她更强。"
	},
	[180526982] = {
		Id = 180526982,
		Str = "不知道怎么描述才准确，总之就是很想和她正式较量一番。"
	},
	[180526983] = {
		Id = 180526983,
		Str = "我明白啦"
	},
	[180526984] = {
		Id = 180526984,
		RefId = 180124214
	},
	[180526985] = {
		Id = 180526985,
		RefId = 180526983
	},
	[180526986] = {
		Id = 180526986,
		Str = "听起来很危险"
	},
	[180526987] = {
		Id = 180526987,
		Str = "不过现在我的想法已经变了……"
	},
	[180526988] = {
		Id = 180526988,
		Str = "这种感觉还挺奇妙的，曾经作为目标的人变了，而我自己也早就有了其他更想做的事。"
	},
	[180526989] = {
		Id = 180526989,
		Str = "现在看来，过去那个一味追求力量的自己有点幼稚呢。"
	},
	[180526990] = {
		Id = 180526990,
		Str = "<color=#fd9846>{PlayerName}</color>，(▼ヘ▼#)"
	},
	[180526991] = {
		Id = 180526991,
		Str = "(╬◣д◢)"
	},
	[180526992] = {
		Id = 180526992,
		Str = "(▼皿▼#)"
	},
	[180526993] = {
		Id = 180526993,
		RefId = 180522597
	},
	[180526994] = {
		Id = 180526994,
		Str = "你怎么了"
	},
	[180526995] = {
		Id = 180526995,
		Str = "你在…生气"
	},
	[180526996] = {
		Id = 180526996,
		RefId = 180434151
	},
	[180526997] = {
		Id = 180526997,
		RefId = 180038906
	},
	[180526998] = {
		Id = 180526998,
		Str = "你在……生气？"
	},
	[180526999] = {
		Id = 180526999,
		Str = "(╯>д<)╯?˙3˙?"
	},
	[180527000] = {
		Id = 180527000,
		Str = "暴力禁止"
	},
	[180527001] = {
		Id = 180527001,
		Str = "到底怎么了"
	},
	[180527002] = {
		Id = 180527002,
		RefId = 180527000
	},
	[180527003] = {
		Id = 180527003,
		Str = "到底怎么了？"
	},
	[180527004] = {
		Id = 180527004,
		Str = "啊啊啊啊我已经尽力忍住了！"
	},
	[180527005] = {
		Id = 180527005,
		RefId = 180017452
	},
	[180527006] = {
		Id = 180527006,
		RefId = 180006606
	},
	[180527007] = {
		Id = 180527007,
		Str = "啊啊啊啊啊可恶！"
	},
	[180527008] = {
		Id = 180527008,
		Str = "今天有一个同学主动跟我说话了。"
	},
	[180527009] = {
		Id = 180527009,
		Str = "是好事啊"
	},
	[180527010] = {
		Id = 180527010,
		Str = "说了什么？"
	},
	[180527011] = {
		Id = 180527011,
		Str = "发生矛盾了？"
	},
	[180527012] = {
		Id = 180527012,
		Str = "那不是好事吗？"
	},
	[180527013] = {
		Id = 180527013,
		RefId = 180527010
	},
	[180527014] = {
		Id = 180527014,
		RefId = 180527011
	},
	[180527015] = {
		Id = 180527015,
		RefId = 180011655
	},
	[180527016] = {
		Id = 180527016,
		Str = "如果普通的同学情谊是这样的话，我宁愿像以前一样独来独往！"
	},
	[180527017] = {
		Id = 180527017,
		Str = "……可恶！"
	},
	[180527018] = {
		Id = 180527018,
		Str = "嗷嗷嗷啊啊好想破坏些什么！"
	},
	[180527019] = {
		Id = 180527019,
		Str = "那倒没有……"
	},
	[180527020] = {
		Id = 180527020,
		Str = "用尽毕生意志力才忍住的！"
	},
	[180527021] = {
		Id = 180527021,
		Str = "那个人给我了一封情书！"
	},
	[180527022] = {
		Id = 180527022,
		Str = "拜托我转交给你！！！"
	},
	[180527023] = {
		Id = 180527023,
		RefId = 180005267
	},
	[180527024] = {
		Id = 180527024,
		RefId = 180004884
	},
	[180527025] = {
		Id = 180527025,
		RefId = 180005267
	},
	[180527026] = {
		Id = 180527026,
		RefId = 180004884
	},
	[180527027] = {
		Id = 180527027,
		Str = "是吧！这样的事情很不可理喻对吧！"
	},
	[180527028] = {
		Id = 180527028,
		Str = "虽然不知道你这个反应是不是在期待什么，但我拒绝了！"
	},
	[180527029] = {
		Id = 180527029,
		Str = "居然说什么觉得我和你看起来关系不错，能不能顺便帮个忙！"
	},
	[180527030] = {
		Id = 180527030,
		Str = "都知道我们关系很好了，我为什么会帮其他人送情书给你！"
	},
	[180527031] = {
		Id = 180527031,
		Str = "啊啊啊可恶！！！想起来还是很生气！"
	},
	[180527032] = {
		Id = 180527032,
		Str = "总之我跟她说了绝对不可能帮忙送情书，不可能帮任何人送情书给你！"
	},
	[180527033] = {
		Id = 180527033,
		Str = "不行，我一定要去破坏一点什么！"
	},
	[180527034] = {
		Id = 180527034,
		Str = "其他东西的话可能造成麻烦，就选实战训练教室的模拟木桩吧！"
	},
	[180527035] = {
		Id = 180527035,
		RefId = 180017455
	},
	[180527036] = {
		Id = 180527036,
		RefId = 180070689
	},
	[180527037] = {
		Id = 180527037,
		RefId = 180130279
	},
	[180527038] = {
		Id = 180527038,
		RefId = 180070689
	},
	[180527039] = {
		Id = 180527039,
		RefId = 180130279
	},
	[180527040] = {
		Id = 180527040,
		RefId = 180508471
	},
	[180527041] = {
		Id = 180527041,
		Str = "怎么了"
	},
	[180527042] = {
		Id = 180527042,
		Str = "在啦"
	},
	[180527043] = {
		Id = 180527043,
		RefId = 180287851
	},
	[180527044] = {
		Id = 180527044,
		RefId = 180527042
	},
	[180527045] = {
		Id = 180527045,
		Str = "<color=#fd9846>{PlayerName}</color>，<color=#fd9846>{PlayerName}</color>，<color=#fd9846>{PlayerName}</color>，<color=#fd9846>{PlayerName}</color>！"
	},
	[180527046] = {
		Id = 180527046,
		Str = "干嘛啦"
	},
	[180527047] = {
		Id = 180527047,
		RefId = 180527046
	},
	[180527048] = {
		Id = 180527048,
		Str = "没什么，叫着玩。"
	},
	[180527049] = {
		Id = 180527049,
		Str = "你好幼稚"
	},
	[180527050] = {
		Id = 180527050,
		RefId = 180093719
	},
	[180527051] = {
		Id = 180527051,
		RefId = 180527049
	},
	[180527052] = {
		Id = 180527052,
		RefId = 180093719
	},
	[180527053] = {
		Id = 180527053,
		Str = "哪有，你不懂￣▽￣"
	},
	[180527054] = {
		Id = 180527054,
		Str = "在呢在呢，我在这里。"
	},
	[180527055] = {
		Id = 180527055,
		Str = "恋爱白痴"
	},
	[180527056] = {
		Id = 180527056,
		Str = "你才是"
	},
	[180527057] = {
		Id = 180527057,
		RefId = 180497421
	},
	[180527058] = {
		Id = 180527058,
		RefId = 180527056
	},
	[180527059] = {
		Id = 180527059,
		RefId = 180497421
	},
	[180527060] = {
		Id = 180527060,
		Str = "我本来就是在说自己。"
	},
	[180527061] = {
		Id = 180527061,
		Str = "我在说我自己。"
	},
	[180527062] = {
		Id = 180527062,
		Str = "虽然感觉很白痴，可是我不讨厌这样的感觉。"
	},
	[180527063] = {
		Id = 180527063,
		Str = "要是一会儿上课能遇到你就好了。"
	},
	[180527064] = {
		Id = 180527064,
		Str = "现在这种期待着遇到你的心情我也很喜欢~"
	},
	[180527065] = {
		Id = 180527065,
		RefId = 180004884
	},
	[180527066] = {
		Id = 180527066,
		Str = "啊，果然很恋爱白痴！"
	},
	[180527067] = {
		Id = 180527067,
		Str = "没受伤吧？"
	},
	[180527068] = {
		Id = 180527068,
		RefId = 180527067
	},
	[180527069] = {
		Id = 180527069,
		RefId = 180004884
	},
	[180527070] = {
		Id = 180527070,
		Str = "嘛，总之没发生什么需要担心的状况。"
	},
	[180527071] = {
		Id = 180527071,
		Str = "保证下次见面时我还和你印象中一样生命旺盛。"
	},
	[180527072] = {
		Id = 180527072,
		Str = "该睡觉了。"
	},
	[180527073] = {
		Id = 180527073,
		RefId = 180527072
	},
	[180527074] = {
		Id = 180527074,
		Str = "确实有点困了。"
	},
	[180527075] = {
		Id = 180527075,
		Str = "不过睡觉前还得做点基础练习才行。"
	},
	[180527076] = {
		Id = 180527076,
		Str = "放心，我会速战速决的！"
	},
	[180527077] = {
		Id = 180527077,
		RefId = 180029299
	},
	[180527078] = {
		Id = 180527078,
		RefId = 180029299
	},
	[180527079] = {
		Id = 180527079,
		Str = "吃了在小卖部买的便当。"
	},
	[180527080] = {
		Id = 180527080,
		Str = "我已经能把小卖部的便当菜色规律倒背如流了，什么时候才能有点不一样的东西吃啊。"
	},
	[180527081] = {
		Id = 180527081,
		Str = "虽然现在的菜也不算难吃，总之能填饱肚子就好了。"
	},
	[180527082] = {
		Id = 180527082,
		Str = "记得写作业"
	},
	[180527083] = {
		Id = 180527083,
		RefId = 180527082
	},
	[180527084] = {
		Id = 180527084,
		Str = "恶魔低语啊……！"
	},
	[180527085] = {
		Id = 180527085,
		Str = "可恶，好不容易才把作业的烦恼抛诸脑后的！"
	},
	[180527086] = {
		Id = 180527086,
		Str = "算了，既然你都提醒了，我先把作业写完再做别的。"
	},
	[180527087] = {
		Id = 180527087,
		Str = "（我可没有你不提醒就不写作业的意思哦）"
	},
	[180527088] = {
		Id = 180527088,
		Str = "（也没有烦你提醒我写作业的意思）"
	},
	[180527089] = {
		Id = 180527089,
		Str = "天气好好"
	},
	[180527090] = {
		Id = 180527090,
		RefId = 180527089
	},
	[180527091] = {
		Id = 180527091,
		Str = "是吗？我一早就到实战训练教室了，都没有注意到。"
	},
	[180527092] = {
		Id = 180527092,
		Str = "一会儿回去的时候我会看看天空的。"
	},
	[180527093] = {
		Id = 180527093,
		Str = "或者今天的训练还是提前一会儿结束好了，现在就出去看看！"
	},
	[180527094] = {
		Id = 180527094,
		Str = "今天过得怎么样？"
	},
	[180527095] = {
		Id = 180527095,
		RefId = 180527094
	},
	[180527096] = {
		Id = 180527096,
		Str = "和平常没什么不同的。"
	},
	[180527097] = {
		Id = 180527097,
		Str = "↑本来应该是这样"
	},
	[180527098] = {
		Id = 180527098,
		Str = "不过在刚才这个瞬间之后，好像变得还不错了。"
	},
	[180527099] = {
		Id = 180527099,
		RefId = 180526763
	},
	[180527100] = {
		Id = 180527100,
		RefId = 180526768
	},
	[180527101] = {
		Id = 180527101,
		RefId = 180526773
	},
	[180527102] = {
		Id = 180527102,
		RefId = 180526780
	},
	[180527103] = {
		Id = 180527103,
		RefId = 180526787
	},
	[180527104] = {
		Id = 180527104,
		Str = "(???)"
	},
	[180527105] = {
		Id = 180527105,
		RefId = 180526798
	},
	[180527106] = {
		Id = 180527106,
		RefId = 180526805
	},
	[180527107] = {
		Id = 180527107,
		RefId = 180524832
	},
	[180527108] = {
		Id = 180527108,
		RefId = 180526815
	},
	[180527109] = {
		Id = 180527109,
		RefId = 180526822
	},
	[180527110] = {
		Id = 180527110,
		RefId = 180526827
	},
	[180527111] = {
		Id = 180527111,
		RefId = 180522847
	},
	[180527112] = {
		Id = 180527112,
		RefId = 180522848
	},
	[180527113] = {
		Id = 180527113,
		RefId = 180522849
	},
	[180527114] = {
		Id = 180527114,
		RefId = 180522850
	},
	[180527115] = {
		Id = 180527115,
		RefId = 180522851
	},
	[180527116] = {
		Id = 180527116,
		RefId = 180522852
	},
	[180527117] = {
		Id = 180527117,
		RefId = 180522853
	},
	[180527118] = {
		Id = 180527118,
		RefId = 180527067
	},
	[180527119] = {
		Id = 180527119,
		RefId = 180527072
	},
	[180527120] = {
		Id = 180527120,
		RefId = 180029299
	},
	[180527121] = {
		Id = 180527121,
		RefId = 180527082
	},
	[180527122] = {
		Id = 180527122,
		RefId = 180527089
	},
	[180527123] = {
		Id = 180527123,
		RefId = 180527094
	},
	[180527124] = {
		Id = 180527124,
		Str = "不满足补充条件：精神力低于500点"
	},
	[180527125] = {
		Id = 180527125,
		RefId = 180465106
	},
	[180527126] = {
		Id = 180527126,
		RefId = 180465106
	},
	[180527127] = {
		Id = 180527127,
		RefId = 180465106
	},
	[180527128] = {
		Id = 180527128,
		RefId = 180465106
	},
	[180527129] = {
		Id = 180527129,
		RefId = 180465106
	},
	[180527131] = {
		Id = 180527131,
		RefId = 180045700
	},
	[180527132] = {
		Id = 180527132,
		RefId = 180526676
	},
	[180527133] = {
		Id = 180527133,
		RefId = 180129292
	},
	[180527134] = {
		Id = 180527134,
		Str = "剩余道具数量:%s"
	},
	[180527135] = {
		Id = 180527135,
		Str = "补充精神力"
	},
	[180527136] = {
		Id = 180527136,
		Str = "<color=#fd9846>{PlayerName}</color>同学，重新回到学园感觉怎么样？"
	},
	[180527137] = {
		Id = 180527137,
		RefId = 180017437
	},
	[180527138] = {
		Id = 180527138,
		Str = "没什么特…"
	},
	[180527139] = {
		Id = 180527139,
		Str = "挺开心的"
	},
	[180527140] = {
		Id = 180527140,
		RefId = 180017437
	},
	[180527141] = {
		Id = 180527141,
		Str = "没什么特别的啊……"
	},
	[180527142] = {
		Id = 180527142,
		RefId = 180527139
	},
	[180527143] = {
		Id = 180527143,
		Str = "看来学园的诸多变化<color=#fd9846>{PlayerName}</color>同学还没完全适应呢。"
	},
	[180527144] = {
		Id = 180527144,
		Str = "咦，真是冷淡的回答喵。"
	},
	[180527145] = {
		Id = 180527145,
		Str = "那就好，妲丽安老师很欣慰喵。"
	},
	[180527146] = {
		Id = 180527146,
		Str = "为了促进大家的交流，妲丽安老师自作主张地建立了聊天室~"
	},
	[180527147] = {
		Id = 180527147,
		Str = "希望大家友好交流。"
	},
	[180527148] = {
		Id = 180527148,
		Str = "［(－－)］zzz"
	},
	[180527149] = {
		Id = 180527149,
		Str = "是新同学，虽然也不算太新。"
	},
	[180527150] = {
		Id = 180527150,
		Str = "听起来你们好像很熟的样子……"
	},
	[180527151] = {
		Id = 180527151,
		Str = "已经很熟了？"
	},
	[180527152] = {
		Id = 180527152,
		Str = "<color=#fd9846>{PlayerName}</color>真是擅长跟所有人搞好关系呢，呵呵~"
	},
	[180527153] = {
		Id = 180527153,
		Str = "这是谁？我怎么没在学园里见过？"
	},
	[180527154] = {
		Id = 180527154,
		Str = "……别问。"
	},
	[180527155] = {
		Id = 180527155,
		Str = "而且你最好闭嘴。"
	},
	[180527156] = {
		Id = 180527156,
		RefId = 180004884
	},
	[180527157] = {
		Id = 180527157,
		Str = "我不是我…"
	},
	[180527158] = {
		Id = 180527158,
		RefId = 180004884
	},
	[180527159] = {
		Id = 180527159,
		Str = "我不是我没有"
	},
	[180527160] = {
		Id = 180527160,
		Str = "咦？有什么是人家不能知道的事情吗？"
	},
	[180527161] = {
		Id = 180527161,
		Str = "是吗？撒谎的坏孩子要被惩罚哦~"
	},
	[180527162] = {
		Id = 180527162,
		Str = "大家友好相处。"
	},
	[180527163] = {
		Id = 180527163,
		Str = "怎么还有这个老师在……"
	},
	[180527164] = {
		Id = 180527164,
		Str = "退群了"
	},
	[180527165] = {
		Id = 180527165,
		Str = "还可以匿名？怎么设置的？"
	},
	[180527166] = {
		Id = 180527166,
		Str = "不知道耶"
	},
	[180527167] = {
		Id = 180527167,
		Str = "我教你"
	},
	[180527168] = {
		Id = 180527168,
		RefId = 180527166
	},
	[180527169] = {
		Id = 180527169,
		RefId = 180527167
	},
	[180527170] = {
		Id = 180527170,
		Str = "匿名功能刚刚已经关闭了哦~"
	},
	[180527171] = {
		Id = 180527171,
		Str = "交流的秘诀就是真诚，还请大家实名聊天。"
	},
	[180527172] = {
		Id = 180527172,
		Str = "退群的同学我之后也会去沟通一下的。"
	},
	[180527173] = {
		Id = 180527173,
		Str = "玛蒙主动短信8的条件"
	},
	[180527174] = {
		Id = 180527174,
		Str = "妲丽安主动短信1"
	},
	[180527175] = {
		Id = 180527175,
		Str = "路西法主动短信1"
	},
	[180527176] = {
		Id = 180527176,
		Str = "群聊主动短信1"
	},
	[180527177] = {
		Id = 180527177,
		Str = "群聊1-开启群聊"
	},
	[180527178] = {
		Id = 180527178,
		RefId = 180522864
	},
	[180527179] = {
		Id = 180527179,
		RefId = 180522864
	},
	[180527180] = {
		Id = 180527180,
		RefId = 180522864
	},
	[180527181] = {
		Id = 180527181,
		RefId = 180522864
	},
	[180527182] = {
		Id = 180527182,
		RefId = 180522864
	},
	[180527183] = {
		Id = 180527183,
		RefId = 180522864
	},
	[180527184] = {
		Id = 180527184,
		RefId = 180522864
	},
	[180527185] = {
		Id = 180527185,
		RefId = 180522864
	},
	[180527186] = {
		Id = 180527186,
		RefId = 180522864
	},
	[180527187] = {
		Id = 180527187,
		RefId = 180522864
	},
	[180527188] = {
		Id = 180527188,
		RefId = 180522864
	},
	[180527189] = {
		Id = 180527189,
		RefId = 180522864
	},
	[180527190] = {
		Id = 180527190,
		RefId = 180522864
	},
	[180527191] = {
		Id = 180527191,
		RefId = 180522864
	},
	[180527192] = {
		Id = 180527192,
		RefId = 180522864
	},
	[180527193] = {
		Id = 180527193,
		RefId = 180522864
	},
	[180527194] = {
		Id = 180527194,
		RefId = 180522864
	},
	[180527195] = {
		Id = 180527195,
		RefId = 180522864
	},
	[180527196] = {
		Id = 180527196,
		RefId = 180522864
	},
	[180527197] = {
		Id = 180527197,
		RefId = 180522864
	},
	[180527198] = {
		Id = 180527198,
		RefId = 180522864
	},
	[180527199] = {
		Id = 180527199,
		RefId = 180522864
	},
	[180527200] = {
		Id = 180527200,
		RefId = 180522864
	},
	[180527201] = {
		Id = 180527201,
		RefId = 180522864
	},
	[180527202] = {
		Id = 180527202,
		RefId = 180522864
	},
	[180527203] = {
		Id = 180527203,
		RefId = 180522864
	},
	[180527204] = {
		Id = 180527204,
		RefId = 180522864
	},
	[180527205] = {
		Id = 180527205,
		RefId = 180522864
	},
	[180527206] = {
		Id = 180527206,
		RefId = 180522864
	},
	[180527207] = {
		Id = 180527207,
		RefId = 180522864
	},
	[180527208] = {
		Id = 180527208,
		RefId = 180522864
	},
	[180527209] = {
		Id = 180527209,
		Str = "<color=#D76509>情系站缘</color>\n<size=18>朔耶真子</size>"
	},
	[180527210] = {
		Id = 180527210,
		Str = "<color=#D76509>邂逅风纪</color>\n<size=18>越一弥心</size>"
	},
	[180527271] = {
		Id = 180527271,
		RefId = 180238236
	},
	[180527272] = {
		Id = 180527272,
		Str = "缘聚新月·小星盒"
	},
	[180527273] = {
		Id = 180527273,
		RefId = 180238234
	},
	[180527274] = {
		Id = 180527274,
		Str = "冰月希冀·小"
	},
	[180527275] = {
		Id = 180527275,
		RefId = 180238236
	},
	[180527276] = {
		Id = 180527276,
		Str = "冰星希冀·小"
	},
	[180527277] = {
		Id = 180527277,
		Str = "礼包含以下内容：\n礼月券x6\n月之契卡x10"
	},
	[180527278] = {
		Id = 180527278,
		Str = "纺月祈乐·小"
	},
	[180527279] = {
		Id = 180527279,
		Str = "礼包含以下内容：\n礼月券x6\n星之契卡x10"
	},
	[180527280] = {
		Id = 180527280,
		Str = "纺星祈乐·小"
	},
	[180527281] = {
		Id = 180527281,
		RefId = 180527277
	},
	[180527282] = {
		Id = 180527282,
		Str = "盛夏祈月·小"
	},
	[180527283] = {
		Id = 180527283,
		RefId = 180527279
	},
	[180527284] = {
		Id = 180527284,
		Str = "盛夏祈星·小"
	},
	[180527285] = {
		Id = 180527285,
		RefId = 180238240
	},
	[180527286] = {
		Id = 180527286,
		Str = "秘藏月矿·小"
	},
	[180527287] = {
		Id = 180527287,
		RefId = 180238246
	},
	[180527288] = {
		Id = 180527288,
		Str = "五谷丰登"
	},
	[180527289] = {
		Id = 180527289,
		RefId = 180238240
	},
	[180527290] = {
		Id = 180527290,
		Str = "丰足礼盒·小"
	},
	[180527291] = {
		Id = 180527291,
		RefId = 180238246
	},
	[180527292] = {
		Id = 180527292,
		Str = "11月的余裕"
	},
	[180527293] = {
		Id = 180527293,
		RefId = 180238246
	},
	[180527294] = {
		Id = 180527294,
		Str = "宽绰有馀"
	},
	[180527295] = {
		Id = 180527295,
		Str = "礼包含以下内容：\n月石x38\n精神力药水x10"
	},
	[180527296] = {
		Id = 180527296,
		Str = "幸福家宴"
	},
	[180527297] = {
		Id = 180527297,
		Str = "礼包含以下内容：\n月石x30\n月粹x1200"
	},
	[180527298] = {
		Id = 180527298,
		Str = "开启新途礼包"
	},
	[180527299] = {
		Id = 180527299,
		RefId = 180238246
	},
	[180527300] = {
		Id = 180527300,
		Str = "春日富足礼包"
	},
	[180527301] = {
		Id = 180527301,
		RefId = 180238264
	},
	[180527302] = {
		Id = 180527302,
		Str = "缘聚新月·中月盒"
	},
	[180527303] = {
		Id = 180527303,
		RefId = 180238266
	},
	[180527304] = {
		Id = 180527304,
		Str = "缘聚新月·中星盒"
	},
	[180527305] = {
		Id = 180527305,
		RefId = 180238262
	},
	[180527306] = {
		Id = 180527306,
		Str = "野泽忍教辅·初级"
	},
	[180527307] = {
		Id = 180527307,
		RefId = 180238264
	},
	[180527308] = {
		Id = 180527308,
		Str = "冰月希冀·中"
	},
	[180527309] = {
		Id = 180527309,
		RefId = 180238266
	},
	[180527310] = {
		Id = 180527310,
		Str = "冰星希冀·中"
	},
	[180527311] = {
		Id = 180527311,
		Str = "礼包含以下内容：\n月泉结晶x1000\n礼月券x20"
	},
	[180527312] = {
		Id = 180527312,
		Str = "月泉结晶礼盒"
	},
	[180527313] = {
		Id = 180527313,
		Str = "礼包含以下内容：\n月石x88\n荧魄x1500"
	},
	[180527314] = {
		Id = 180527314,
		Str = "心之补全·小"
	},
	[180527315] = {
		Id = 180527315,
		RefId = 180238264
	},
	[180527316] = {
		Id = 180527316,
		Str = "纺月祈乐·中"
	},
	[180527317] = {
		Id = 180527317,
		RefId = 180238266
	},
	[180527318] = {
		Id = 180527318,
		Str = "纺星祈乐·中"
	},
	[180527319] = {
		Id = 180527319,
		RefId = 180527313
	},
	[180527320] = {
		Id = 180527320,
		Str = "初夏豪华礼盒·小"
	},
	[180527321] = {
		Id = 180527321,
		RefId = 180238264
	},
	[180527322] = {
		Id = 180527322,
		Str = "盛夏祈月·中"
	},
	[180527323] = {
		Id = 180527323,
		RefId = 180238266
	},
	[180527324] = {
		Id = 180527324,
		Str = "盛夏祈星·中"
	},
	[180527325] = {
		Id = 180527325,
		RefId = 180527313
	},
	[180527326] = {
		Id = 180527326,
		Str = "乐戏水光礼盒·小"
	},
	[180527327] = {
		Id = 180527327,
		RefId = 180434019
	},
	[180527328] = {
		Id = 180527328,
		Str = "数律密码"
	},
	[180527329] = {
		Id = 180527329,
		RefId = 180238264
	},
	[180527330] = {
		Id = 180527330,
		Str = "月圆花好·小"
	},
	[180527331] = {
		Id = 180527331,
		Str = "月石*98"
	},
	[180527332] = {
		Id = 180527332,
		Str = "数率密码+黑鲨和弦"
	},
	[180527334] = {
		Id = 180527334,
		Str = "星见亚砂：星语心恋"
	},
	[180527336] = {
		Id = 180527336,
		Str = "多洛莉丝：情蛊蝶恋"
	},
	[180527337] = {
		Id = 180527337,
		Str = "礼包含以下内容：\n月石x80\n月泉结晶x1000"
	},
	[180527338] = {
		Id = 180527338,
		Str = "芯源突破礼盒"
	},
	[180527340] = {
		Id = 180527340,
		Str = "阿卡赛特：黏人心机"
	},
	[180527342] = {
		Id = 180527342,
		Str = "九华：时光猫咖"
	},
	[180527344] = {
		Id = 180527344,
		Str = "阿卡赛特：心核恒慕"
	},
	[180527345] = {
		Id = 180527345,
		Str = "礼包含以下内容：\n月石x180\n月粹x5000"
	},
	[180527346] = {
		Id = 180527346,
		Str = "秘藏月矿·大"
	},
	[180527347] = {
		Id = 180527347,
		RefId = 180434041
	},
	[180527348] = {
		Id = 180527348,
		Str = "龙游寰宇·宝盒"
	},
	[180527349] = {
		Id = 180527349,
		Str = "礼包含以下内容：\n月石x198\n月粹x7000"
	},
	[180527350] = {
		Id = 180527350,
		Str = "开启新途礼盒"
	},
	[180527351] = {
		Id = 180527351,
		RefId = 180278584
	},
	[180527352] = {
		Id = 180527352,
		Str = "五月新装"
	},
	[180527353] = {
		Id = 180527353,
		RefId = 180527345
	},
	[180527354] = {
		Id = 180527354,
		Str = "五一特惠·大"
	},
	[180527355] = {
		Id = 180527355,
		RefId = 180278584
	},
	[180527356] = {
		Id = 180527356,
		Str = "流光华彩礼包"
	},
	[180527357] = {
		Id = 180527357,
		RefId = 180434041
	},
	[180527358] = {
		Id = 180527358,
		Str = "心辉灼灼·A"
	},
	[180527359] = {
		Id = 180527359,
		RefId = 180278584
	},
	[180527360] = {
		Id = 180527360,
		Str = "出游新装"
	},
	[180527361] = {
		Id = 180527361,
		RefId = 180278584
	},
	[180527362] = {
		Id = 180527362,
		Str = "闪闪新装礼包"
	},
	[180527363] = {
		Id = 180527363,
		RefId = 180434041
	},
	[180527364] = {
		Id = 180527364,
		Str = "冬雪赞歌礼包"
	},
	[180527365] = {
		Id = 180527365,
		RefId = 180278584
	},
	[180527366] = {
		Id = 180527366,
		Str = "新岁时装礼包"
	},
	[180527369] = {
		Id = 180527369,
		RefId = 180278591
	},
	[180527370] = {
		Id = 180527370,
		Str = "纺月祈乐·大"
	},
	[180527371] = {
		Id = 180527371,
		RefId = 180278592
	},
	[180527372] = {
		Id = 180527372,
		Str = "纺星祈乐·大"
	},
	[180527373] = {
		Id = 180527373,
		RefId = 180511255
	},
	[180527374] = {
		Id = 180527374,
		Str = "初夏豪华礼盒·中"
	},
	[180527375] = {
		Id = 180527375,
		RefId = 180278591
	},
	[180527376] = {
		Id = 180527376,
		Str = "盛夏祈月·大"
	},
	[180527377] = {
		Id = 180527377,
		RefId = 180278592
	},
	[180527378] = {
		Id = 180527378,
		Str = "盛夏祈星·大"
	},
	[180527379] = {
		Id = 180527379,
		RefId = 180511255
	},
	[180527380] = {
		Id = 180527380,
		Str = "乐戏水光礼盒·中"
	},
	[180527381] = {
		Id = 180527381,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：悠哉假日x1\n头像：悠哉假日x1"
	},
	[180527382] = {
		Id = 180527382,
		Str = "悠哉假日礼盒"
	},
	[180527383] = {
		Id = 180527383,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：逸蓝空间x1\n头像：逸蓝空间x1"
	},
	[180527384] = {
		Id = 180527384,
		Str = "逸蓝空间礼盒"
	},
	[180527385] = {
		Id = 180527385,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：未尽之约x1\n头像：未尽之约x1"
	},
	[180527386] = {
		Id = 180527386,
		Str = "未尽之约礼盒"
	},
	[180527387] = {
		Id = 180527387,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：哀歌x1\n头像：哀歌x1"
	},
	[180527388] = {
		Id = 180527388,
		Str = "哀歌礼盒"
	},
	[180527389] = {
		Id = 180527389,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：绯红思念x1\n头像：绯红思念x1"
	},
	[180527390] = {
		Id = 180527390,
		Str = "绯红思念礼盒"
	},
	[180527391] = {
		Id = 180527391,
		RefId = 180116743
	},
	[180527392] = {
		Id = 180527392,
		RefId = 180116743
	},
	[180527393] = {
		Id = 180527393,
		RefId = 180116743
	},
	[180527394] = {
		Id = 180527394,
		RefId = 180116743
	},
	[180527395] = {
		Id = 180527395,
		RefId = 180116743
	},
	[180527396] = {
		Id = 180527396,
		RefId = 180116743
	},
	[180527397] = {
		Id = 180527397,
		RefId = 180116743
	},
	[180527398] = {
		Id = 180527398,
		RefId = 180116743
	},
	[180527399] = {
		Id = 180527399,
		RefId = 180116743
	},
	[180527400] = {
		Id = 180527400,
		RefId = 180116743
	},
	[180527401] = {
		Id = 180527401,
		RefId = 180116743
	},
	[180527402] = {
		Id = 180527402,
		RefId = 180116743
	},
	[180527403] = {
		Id = 180527403,
		RefId = 180116743
	},
	[180527404] = {
		Id = 180527404,
		RefId = 180116743
	},
	[180527405] = {
		Id = 180527405,
		RefId = 180116743
	},
	[180527406] = {
		Id = 180527406,
		RefId = 180116743
	},
	[180527407] = {
		Id = 180527407,
		RefId = 180116743
	},
	[180527408] = {
		Id = 180527408,
		RefId = 180116743
	},
	[180527409] = {
		Id = 180527409,
		RefId = 180116743
	},
	[180527410] = {
		Id = 180527410,
		RefId = 180116743
	},
	[180527411] = {
		Id = 180527411,
		Str = "测试选项1"
	},
	[180527412] = {
		Id = 180527412,
		RefId = 180527411
	},
	[180527413] = {
		Id = 180527413,
		Str = "功能测试2"
	},
	[180527423] = {
		Id = 180527423,
		Str = "咦，<color=#fd9846>{PlayerName}</color>同学？"
	},
	[180527424] = {
		Id = 180527424,
		Str = "《怪物学园·最初与最后的学园祭》活动的参与者"
	},
	[180527425] = {
		Id = 180527425,
		Str = "学园祭"
	},
	[180527426] = {
		Id = 180527426,
		Str = "毕业生"
	},
	[180527427] = {
		Id = 180527427,
		Str = "解锁头像框：学园祭"
	},
	[180527428] = {
		Id = 180527428,
		Str = "头像框：学园祭"
	},
	[180527429] = {
		Id = 180527429,
		Str = "解锁称号：毕业生"
	},
	[180527430] = {
		Id = 180527430,
		Str = "称号：毕业生"
	},
	[180527431] = {
		Id = 180527431,
		Str = "在干嘛？"
	},
	[180527432] = {
		Id = 180527432,
		RefId = 180524844
	},
	[180527433] = {
		Id = 180527433,
		RefId = 180029299
	},
	[180527434] = {
		Id = 180527434,
		RefId = 180526691
	},
	[180527435] = {
		Id = 180527435,
		Str = "你喜欢什么"
	},
	[180527436] = {
		Id = 180527436,
		Str = "你讨厌什么"
	},
	[180527437] = {
		Id = 180527437,
		RefId = 180045700
	},
	[180527438] = {
		Id = 180527438,
		RefId = 180526474
	},
	[180527439] = {
		Id = 180527439,
		RefId = 180526481
	},
	[180527440] = {
		Id = 180527440,
		RefId = 180524832
	},
	[180527441] = {
		Id = 180527441,
		RefId = 180526815
	},
	[180527442] = {
		Id = 180527442,
		RefId = 180526821
	},
	[180527443] = {
		Id = 180527443,
		RefId = 180526826
	},
	[180527444] = {
		Id = 180527444,
		RefId = 180522755
	},
	[180527445] = {
		Id = 180527445,
		RefId = 180522761
	},
	[180527446] = {
		Id = 180527446,
		RefId = 180522767
	},
	[180527447] = {
		Id = 180527447,
		RefId = 180526763
	},
	[180527448] = {
		Id = 180527448,
		RefId = 180029299
	},
	[180527449] = {
		Id = 180527449,
		Str = "学习了吗？"
	},
	[180527450] = {
		Id = 180527450,
		RefId = 180526780
	},
	[180527451] = {
		Id = 180527451,
		RefId = 180527431
	},
	[180527452] = {
		Id = 180527452,
		RefId = 180527067
	},
	[180527453] = {
		Id = 180527453,
		RefId = 180527072
	},
	[180527454] = {
		Id = 180527454,
		RefId = 180029299
	},
	[180527455] = {
		Id = 180527455,
		RefId = 180527082
	},
	[180527456] = {
		Id = 180527456,
		RefId = 180527089
	},
	[180527457] = {
		Id = 180527457,
		Str = "今天怎么样"
	},
	[180527458] = {
		Id = 180527458,
		RefId = 180509003
	},
	[180527459] = {
		Id = 180527459,
		RefId = 180515500
	},
	[180527460] = {
		Id = 180527460,
		RefId = 180515501
	},
	[180527461] = {
		Id = 180527461,
		RefId = 180527209
	},
	[180527462] = {
		Id = 180527462,
		RefId = 180527210
	},
	[180527463] = {
		Id = 180527463,
		Str = "每层使自身的物理伤害技能获得{1}p攻击力的物理附伤"
	},
	[180527465] = {
		Id = 180527465,
		RefId = 180149070
	},
	[180527466] = {
		Id = 180527466,
		Str = "免疫控制效果，技能攻击后有10%概率使目标力竭"
	},
	[180527467] = {
		Id = 180527467,
		Str = "狂气现形"
	},
	[180527472] = {
		Id = 180527472,
		Str = "战斗开始时，获得$1层狂气效果。"
	},
	[180527473] = {
		Id = 180527473,
		Str = "幻陨花曲"
	},
	[180527474] = {
		Id = 180527474,
		Str = "自身消耗怒气施放火焰伤害技能时，给所有目标添加共计$2层<keyword=1145201>炎毅注视</keyword>效果，持续1回合。"
	},
	[180527475] = {
		Id = 180527475,
		Str = "炎毅连拳"
	},
	[180527476] = {
		Id = 180527476,
		Str = "携带者受到火焰技能伤害后，消耗1层本效果，当前攻击者追加1次技能攻击，对携带者造成1次$10%攻击力的火焰伤害(无法击破弱点)，可叠加5层"
	},
	[180527477] = {
		Id = 180527477,
		Str = "炎毅注视"
	},
	[180527478] = {
		Id = 180527478,
		Str = "携带者受到火焰技能伤害后，消耗1层本效果，当前攻击者追加1次技能攻击，对携带者造成1次$10%攻击力的火焰伤害(无法击破弱点，但由南宫凛追加的技能攻击可以击破弱点)，可叠加5层"
	},
	[180527479] = {
		Id = 180527479,
		RefId = 180527477
	},
	[180527486] = {
		Id = 180527486,
		Str = "战斗开始时，获得$2层狂气效果。"
	},
	[180527487] = {
		Id = 180527487,
		Str = "战斗开始时，获得$2层狂气效果"
	},
	[180527488] = {
		Id = 180527488,
		Str = "战斗开始时，获得$2层狂气效果。自身狂气效果的上限层数增加等同于处于弱点击破状态的敌人数（上限增加$2层）（上限层数变动时，当前层数也会变动）。"
	},
	[180527489] = {
		Id = 180527489,
		Str = "自身狂气效果的上限层数增加等同于处于弱点击破状态的敌人数（上限增加$2层）（上限层数变动时，当前层数也会变动）"
	},
	[180527490] = {
		Id = 180527490,
		Str = "战斗开始时，获得$3层狂气效果。自身狂气效果的上限层数增加等同于处于弱点击破状态的敌人数（上限增加$2层）（上限层数变动时，当前层数也会变动）。"
	},
	[180527491] = {
		Id = 180527491,
		Str = "战斗开始时，获得$3层狂气效果"
	},
	[180527492] = {
		Id = 180527492,
		Str = "战斗开始时，获得$3层狂气效果。自身狂气效果的上限层数增加等同于处于弱点击破状态的敌人数（上限增加$4层）（上限层数变动时，当前层数也会变动）。"
	},
	[180527493] = {
		Id = 180527493,
		Str = "自身狂气效果的上限层数增加等同于处于弱点击破状态的敌人数（上限增加$4层）（上限层数变动时，当前层数也会变动）"
	},
	[180527494] = {
		Id = 180527494,
		Str = "自身消耗怒气施放火焰伤害技能时，给所有目标添加共计$3层<keyword=1145201>炎毅注视</keyword>效果，持续1回合。"
	},
	[180527495] = {
		Id = 180527495,
		Str = "添加炎毅注视的层数增加至$3"
	},
	[180527496] = {
		Id = 180527496,
		Str = "自身消耗怒气施放火焰伤害技能时，给所有目标添加共计$4层<keyword=1145201>炎毅注视</keyword>效果，持续1回合。"
	},
	[180527497] = {
		Id = 180527497,
		Str = "添加炎毅注视的层数增加至$4"
	},
	[180527498] = {
		Id = 180527498,
		Str = "自身消耗怒气施放火焰伤害技能时，给所有目标添加共计$4层<keyword=1145202>炎毅注视</keyword>效果，持续1回合。"
	},
	[180527499] = {
		Id = 180527499,
		Str = "炎毅注视：南宫凛追加的技能攻击会击破目标的弱点"
	},
	[180527500] = {
		Id = 180527500,
		Str = "自身消耗怒气施放火焰伤害技能时，给所有目标添加共计$5层<keyword=1145202>炎毅注视</keyword>效果，持续1回合。"
	},
	[180527501] = {
		Id = 180527501,
		Str = "添加炎毅注视的层数增加至$5"
	},
	[180527502] = {
		Id = 180527502,
		RefId = 180527431
	},
	[180527503] = {
		Id = 180527503,
		RefId = 180527431
	},
	[180527504] = {
		Id = 180527504,
		Str = "刚结束了训练，今天的状态不错。"
	},
	[180527505] = {
		Id = 180527505,
		Str = "如果现在趁热打铁的话，说不定下一层的密林试炼也能通过了。"
	},
	[180527506] = {
		Id = 180527506,
		Str = "这次不是错觉，嗯，一定！"
	},
	[180527507] = {
		Id = 180527507,
		Str = "这里就是聊天室吗？"
	},
	[180527508] = {
		Id = 180527508,
		Str = "连接好复杂，阿卡赛特和西勒诺斯说的话莫名其妙，根本听不懂。"
	},
	[180527509] = {
		Id = 180527509,
		Str = "最后还是密丝特帮忙我才登录进来了。"
	},
	[180527510] = {
		Id = 180527510,
		Str = "<color=#fd9846>{PlayerName}</color>,<color=#fd9846>{PlayerName}</color>，你在这里吗？"
	},
	[180527511] = {
		Id = 180527511,
		RefId = 180130279
	},
	[180527512] = {
		Id = 180527512,
		Str = "你怎么也…"
	},
	[180527513] = {
		Id = 180527513,
		RefId = 180130279
	},
	[180527514] = {
		Id = 180527514,
		Str = "你怎么也来了？"
	},
	[180527515] = {
		Id = 180527515,
		Str = "怎么样，看到我是不是很惊讶？"
	},
	[180527516] = {
		Id = 180527516,
		Str = "大家都来了，我当然也不能输~"
	},
	[180527517] = {
		Id = 180527517,
		Str = "经商天赋无人能比，恋爱经营也无懈可击，聪明可爱叶月雪是也，哼哼~"
	},
	[180527518] = {
		Id = 180527518,
		Str = "为什么感觉台词格式好像被抢了！"
	},
	[180527519] = {
		Id = 180527519,
		Str = "笨蛋，应该先质问为什么有人好像在扯恋爱话题吧？！"
	},
	[180527520] = {
		Id = 180527520,
		Str = "聊天室好热闹……"
	},
	[180527521] = {
		Id = 180527521,
		Str = "困困……"
	},
	[180527522] = {
		Id = 180527522,
		Str = "又是一些不认识的人呢，<color=#fd9846>{PlayerName}</color>的朋友吗？"
	},
	[180527523] = {
		Id = 180527523,
		Str = "家属"
	},
	[180527524] = {
		Id = 180527524,
		RefId = 180009419
	},
	[180527525] = {
		Id = 180527525,
		RefId = 180527523
	},
	[180527526] = {
		Id = 180527526,
		RefId = 180009419
	},
	[180527527] = {
		Id = 180527527,
		Str = "喵~没错，本喵是<color=#fd9846>{PlayerName}</color>的家属喵~"
	},
	[180527528] = {
		Id = 180527528,
		Str = "我们现在应该是家人吧？"
	},
	[180527529] = {
		Id = 180527529,
		Str = "嗯，我也觉得我们现在的关系应该是家人，是最亲密的关系呢。"
	},
	[180527530] = {
		Id = 180527530,
		Str = "<color=#fd9846>{PlayerName}</color>跟家人的关系真的很好呢。"
	},
	[180527531] = {
		Id = 180527531,
		Str = ">_<"
	},
	[180527532] = {
		Id = 180527532,
		Str = "困困，人家要睡觉了！"
	},
	[180527533] = {
		Id = 180527533,
		Str = "保健室的被子拿去校舍顶楼晒了，记得收下来再睡哦。"
	},
	[180527534] = {
		Id = 180527534,
		Str = "……怎么这样"
	},
	[180527535] = {
		Id = 180527535,
		Str = "人家要回家去睡…(。·ˇ︿ˇ·。）…"
	},
	[180527536] = {
		Id = 180527536,
		Str = "真是轻松的学园生活呢。"
	},
	[180527537] = {
		Id = 180527537,
		Str = "无忧无虑也挺好的"
	},
	[180527538] = {
		Id = 180527538,
		Str = "谁说不是呢"
	},
	[180527539] = {
		Id = 180527539,
		Str = "这就是galgame世界里的学园生活啊，让我也有点向往学园了。"
	},
	[180527540] = {
		Id = 180527540,
		Str = "那个转学的事情，不如……"
	},
	[180527541] = {
		Id = 180527541,
		Str = "咳咳"
	},
	[180527542] = {
		Id = 180527542,
		Str = "只是随口一提，没有别的意思"
	},
	[180527543] = {
		Id = 180527543,
		Str = "哎，没赶上好时候啊"
	},
	[180527544] = {
		Id = 180527544,
		Str = "明明来的时机是最巧的，命运真是不讲道理。"
	},
	[180527545] = {
		Id = 180527545,
		Str = "最近食堂的饭好难吃，小卖部也没什么新货。"
	},
	[180527546] = {
		Id = 180527546,
		Str = "人家都快饿瘦了，根本没心思上课，讨厌。"
	},
	[180527547] = {
		Id = 180527547,
		Str = "好事，顺便减肥了。"
	},
	[180527548] = {
		Id = 180527548,
		RefId = 180527547
	},
	[180527549] = {
		Id = 180527549,
		Str = "人家哪里需要减肥！明明丰满得正好！"
	},
	[180527550] = {
		Id = 180527550,
		Str = "你是不是搞不清楚在身材话题中丰满是形容什么部位的？"
	},
	[180527551] = {
		Id = 180527551,
		Str = "普通程度也不需要使用丰满这样的词呢。"
	},
	[180527552] = {
		Id = 180527552,
		Str = "嗯哼，有理。"
	},
	[180527553] = {
		Id = 180527553,
		RefId = 180004884
	},
	[180527554] = {
		Id = 180527554,
		Str = "在聊何事？"
	},
	[180527555] = {
		Id = 180527555,
		Str = "突然想起还有课，先下了。"
	},
	[180527556] = {
		Id = 180527556,
		Str = "动不动就显摆身材，这次被治了吧。"
	},
	[180527557] = {
		Id = 180527557,
		Str = "大快人心。"
	},
	[180527558] = {
		Id = 180527558,
		Str = "我记得你很久之前就退群了啊，怎么回来了？"
	},
	[180527559] = {
		Id = 180527559,
		Str = "……你管我。"
	},
	[180527560] = {
		Id = 180527560,
		Str = "匿名被关了吧。"
	},
	[180527561] = {
		Id = 180527561,
		Str = "反正大家都在这里上学，外貌什么的，有什么关系。"
	},
	[180527562] = {
		Id = 180527562,
		Str = "不用因为长得丑感到自卑。"
	},
	[180527563] = {
		Id = 180527563,
		RefId = 180527562
	},
	[180527564] = {
		Id = 180527564,
		Str = "不用自卑"
	},
	[180527565] = {
		Id = 180527565,
		RefId = 180046528
	},
	[180527566] = {
		Id = 180527566,
		RefId = 180527562
	},
	[180527567] = {
		Id = 180527567,
		Str = "平时好像很少看到这位同学呢@别看我"
	},
	[180527568] = {
		Id = 180527568,
		Str = "……我要□了你！"
	},
	[180527569] = {
		Id = 180527569,
		Str = "？怎么回事？"
	},
	[180527570] = {
		Id = 180527570,
		Str = "□！我要把你们全部□了！！！"
	},
	[180527571] = {
		Id = 180527571,
		Str = "为什么显示不出来？□了你们！"
	},
	[180527572] = {
		Id = 180527572,
		Str = "喵？友好交流哦"
	},
	[180527573] = {
		Id = 180527573,
		Str = "为了保证群内和谐氛围，血腥暴力字眼会被自动屏蔽。"
	},
	[180527574] = {
		Id = 180527574,
		RefId = 180004884
	},
	[180527575] = {
		Id = 180527575,
		Str = "@我盾无敌 @娇俏美人 @<color=#fd9846>{PlayerName}</color>，你们也是，友好相处哦喵"
	},
	[180527576] = {
		Id = 180527576,
		RefId = 180520808
	},
	[180527577] = {
		Id = 180527577,
		RefId = 180520808
	},
	[180527578] = {
		Id = 180527578,
		RefId = 180052920
	},
	[180527579] = {
		Id = 180527579,
		RefId = 180004930
	},
	[180527580] = {
		Id = 180527580,
		Str = "嗯……可能刚好课程没排在一起。"
	},
	[180527581] = {
		Id = 180527581,
		Str = "不过我知道你。"
	},
	[180527582] = {
		Id = 180527582,
		Str = "常来玩"
	},
	[180527583] = {
		Id = 180527583,
		Str = "没机会一起上课的话，以后常来群里玩吧。"
	},
	[180527584] = {
		Id = 180527584,
		Str = "……嗯，我会的。"
	},
	[180527585] = {
		Id = 180527585,
		Str = "为什么这家伙能有这种待遇？"
	},
	[180527586] = {
		Id = 180527586,
		Str = "@我盾无敌 快来对我恶语相向"
	},
	[180527587] = {
		Id = 180527587,
		Str = "说什么呢，人家又不像你，随时都在口出恶言。"
	},
	[180527588] = {
		Id = 180527588,
		RefId = 180036235
	},
	[180527589] = {
		Id = 180527589,
		Str = "你改名叫茶香无敌吧！"
	},
	[180527590] = {
		Id = 180527590,
		Str = "嘤嘤嘤，人家挨骂了，好难过"
	},
	[180527591] = {
		Id = 180527591,
		Str = "这两人有病，你别搭理@<color=#fd9846>{PlayerName}</color>"
	},
	[180527592] = {
		Id = 180527592,
		Str = "好热闹，今天怎么这么多人？"
	},
	[180527593] = {
		Id = 180527593,
		Str = "一直很热闹，只是你平时很少来而已。"
	},
	[180527594] = {
		Id = 180527594,
		Str = "上周智慧进修课留的作业也太难了吧。"
	},
	[180527595] = {
		Id = 180527595,
		Str = "根本无从下手。"
	},
	[180527596] = {
		Id = 180527596,
		Str = "有吗，我当天就写完了，倒是没什么感觉。"
	},
	[180527597] = {
		Id = 180527597,
		Str = "今天不是最后期限了吗？"
	},
	[180527598] = {
		Id = 180527598,
		Str = "不会吧，不会吧，难道还有人没动笔？"
	},
	[180527599] = {
		Id = 180527599,
		Str = "楼上的，你住哪个宿舍？"
	},
	[180527600] = {
		Id = 180527600,
		Str = "就是，住哪个宿舍？"
	},
	[180527601] = {
		Id = 180527601,
		Str = "我们都在第三宿舍哦，欢迎来玩~"
	},
	[180527602] = {
		Id = 180527602,
		Str = "别去，那边宿舍全是远程技能班的！"
	},
	[180527603] = {
		Id = 180527603,
		RefId = 180017437
	},
	[180527604] = {
		Id = 180527604,
		Str = "这对我跪求借作业一看有什么影响吗？"
	},
	[180527605] = {
		Id = 180527605,
		RefId = 180004884
	},
	[180527606] = {
		Id = 180527606,
		Str = "那你们最好还是私聊，群里有老师的。"
	},
	[180527607] = {
		Id = 180527607,
		Str = "艹！撤回不聊了！"
	},
	[180527608] = {
		Id = 180527608,
		Str = "只是请教一下课业问题而已，别心虚。"
	},
	[180527609] = {
		Id = 180527609,
		Str = "你是现在去第三宿舍吗？带我一个。"
	},
	[180527610] = {
		Id = 180527610,
		Str = "带我一个。"
	},
	[180527611] = {
		Id = 180527611,
		RefId = 180527610
	},
	[180527612] = {
		Id = 180527612,
		RefId = 180527610
	},
	[180527613] = {
		Id = 180527613,
		RefId = 180527610
	},
	[180527614] = {
		Id = 180527614,
		RefId = 180004884
	},
	[180527615] = {
		Id = 180527615,
		RefId = 180527610
	},
	[180527616] = {
		Id = 180527616,
		Str = "+1"
	},
	[180527617] = {
		Id = 180527617,
		Str = "原来你这学期不需要我了是这个原因？"
	},
	[180527618] = {
		Id = 180527618,
		Str = "@<color=#fd9846>{PlayerName}</color>"
	},
	[180527619] = {
		Id = 180527619,
		Str = "好哀怨…"
	},
	[180527620] = {
		Id = 180527620,
		Str = "没有这回事"
	},
	[180527621] = {
		Id = 180527621,
		Str = "好哀怨的语气……"
	},
	[180527622] = {
		Id = 180527622,
		RefId = 180527620
	},
	[180527623] = {
		Id = 180527623,
		Str = "哪有？"
	},
	[180527624] = {
		Id = 180527624,
		Str = "哪里哀怨了！"
	},
	[180527625] = {
		Id = 180527625,
		RefId = 180021514
	},
	[180527626] = {
		Id = 180527626,
		Str = "哼，反正少了一桩麻烦事，我还懒得烦心。"
	},
	[180527627] = {
		Id = 180527627,
		Str = "啧啧啧，老巫婆觉得寂寞了~"
	},
	[180527628] = {
		Id = 180527628,
		Str = "说谁老？"
	},
	[180527629] = {
		Id = 180527629,
		Str = "一会儿就把聊天室给你切了。"
	},
	[180527630] = {
		Id = 180527630,
		Str = "略，可可才不怕！"
	},
	[180527631] = {
		Id = 180527631,
		Str = "阿卡赛特姐姐会再给可可连上的~"
	},
	[180527632] = {
		Id = 180527632,
		Str = "按照辈分来说，称呼阿卡赛特为姐姐并不合适。"
	},
	[180527633] = {
		Id = 180527633,
		Str = "你们确定要在学园聊天室拉扯这种问题吗……"
	},
	[180527634] = {
		Id = 180527634,
		Str = "就是喵！阿卡赛特真不懂事喵！"
	},
	[180527635] = {
		Id = 180527635,
		Str = "不像本喵，从来不添麻烦~"
	},
	[180527636] = {
		Id = 180527636,
		RefId = 180004884
	},
	[180527637] = {
		Id = 180527637,
		Str = "根据记录，九华昨天晚上才挠坏了家里的枕头。"
	},
	[180527638] = {
		Id = 180527638,
		Str = "怪不得今天早上打扫<color=#fd9846>{PlayerName}</color>的房间时，发现枕头里的鸭绒跑得整张床都是。"
	},
	[180527639] = {
		Id = 180527639,
		Str = "……本喵又不是故意的。"
	},
	[180527640] = {
		Id = 180527640,
		Str = "谁让<color=#fd9846>{PlayerName}</color>一直不在家，本喵只是想和枕头做游戏而已！"
	},
	[180527641] = {
		Id = 180527641,
		Str = "我有火把，有谁要加入吗？"
	},
	[180527642] = {
		Id = 180527642,
		RefId = 180527616
	},
	[180527643] = {
		Id = 180527643,
		RefId = 180527616
	},
	[180527644] = {
		Id = 180527644,
		RefId = 180527616
	},
	[180527645] = {
		Id = 180527645,
		RefId = 180527616
	},
	[180527646] = {
		Id = 180527646,
		RefId = 180527616
	},
	[180527647] = {
		Id = 180527647,
		RefId = 180527616
	},
	[180527648] = {
		Id = 180527648,
		Str = "不能烧！"
	},
	[180527649] = {
		Id = 180527649,
		Str = "你们的作业呢？"
	},
	[180527650] = {
		Id = 180527650,
		Str = "没有人关心作业了吗？"
	},
	[180527651] = {
		Id = 180527651,
		RefId = 180014863
	},
	[180527652] = {
		Id = 180527652,
		Str = "抱歉，我先不加入了@FFF精神领袖"
	},
	[180527653] = {
		Id = 180527653,
		RefId = 180527652
	},
	[180527654] = {
		Id = 180527654,
		RefId = 180527652
	},
	[180527655] = {
		Id = 180527655,
		RefId = 180527652
	},
	[180527656] = {
		Id = 180527656,
		RefId = 180527652
	},
	[180527657] = {
		Id = 180527657,
		RefId = 180527652
	},
	[180527658] = {
		Id = 180527658,
		Str = "说起来，你们有人知道学园祭到底是什么吗？"
	},
	[180527659] = {
		Id = 180527659,
		Str = "不知道，我们班要开鬼屋，所以应该是一个鬼节吧？"
	},
	[180527660] = {
		Id = 180527660,
		Str = "你们班的人平时就很招人讨厌，还要扮鬼？"
	},
	[180527661] = {
		Id = 180527661,
		Str = "学园最遭厌烦班级可能要就此诞生了。"
	},
	[180527662] = {
		Id = 180527662,
		Str = "？我们班怎么了，为什么招人讨厌？"
	},
	[180527663] = {
		Id = 180527663,
		Str = "……<color=#fd9846>{PlayerName}</color>同学也许可以解答你的疑问。"
	},
	[180527664] = {
		Id = 180527664,
		Str = "@<color=#fd9846>{PlayerName}</color> 你跟我们班发生过冲突吗？"
	},
	[180527665] = {
		Id = 180527665,
		Str = "不堪回首…"
	},
	[180527666] = {
		Id = 180527666,
		Str = "技能……"
	},
	[180527667] = {
		Id = 180527667,
		Str = "不堪回首的往事"
	},
	[180527668] = {
		Id = 180527668,
		RefId = 180527666
	},
	[180527669] = {
		Id = 180527669,
		RefId = 180004242
	},
	[180527670] = {
		Id = 180527670,
		Str = "虽然纠结于过往容易让人丧失魅力，但对饕餮朵颐的恨意确实很难放下呢。"
	},
	[180527671] = {
		Id = 180527671,
		Str = "￣へ￣"
	},
	[180527672] = {
		Id = 180527672,
		Str = "阿卡赛特检索资料时，遇到饕餮朵颐这四个字都会机理性不适。"
	},
	[180527673] = {
		Id = 180527673,
		Str = "那确实是我们班擅长的技能，但这和讨厌又有什么关系？"
	},
	[180527674] = {
		Id = 180527674,
		Str = "啧，怎么一点自知之明都没有。"
	},
	[180527675] = {
		Id = 180527675,
		Str = "讨厌一些没有自知之明的对手。"
	},
	[180527676] = {
		Id = 180527676,
		Str = "错觉吗，怎么感觉我们班被针对了……"
	},
	[180527677] = {
		Id = 180527677,
		Str = "可是人家擅长的技能是天生的，自己也无法左右啦！"
	},
	[180527678] = {
		Id = 180527678,
		Str = "嗯嗯，既然如此，那就一起怨恨导致这一切的根源，那名为策划的邪恶存在吧！"
	},
	[180527679] = {
		Id = 180527679,
		Str = "强烈谴责！"
	},
	[180527680] = {
		Id = 180527680,
		Str = "别胡说…"
	},
	[180527681] = {
		Id = 180527681,
		RefId = 180527679
	},
	[180527682] = {
		Id = 180527682,
		Str = "别胡言乱语啊"
	},
	[180527683] = {
		Id = 180527683,
		Str = "墙被敲破了。"
	},
	[180527684] = {
		Id = 180527684,
		Str = "墙差点就被敲破了。"
	},
	[180527685] = {
		Id = 180527685,
		Str = "本来是想在学园祭当天出现，吓<color=#fd9846>{PlayerName}</color>一跳的。"
	},
	[180527686] = {
		Id = 180527686,
		Str = "结果竟然有这么恐怖的鬼屋……"
	},
	[180527687] = {
		Id = 180527687,
		Str = "呵呵，这就害怕了吗？"
	},
	[180527688] = {
		Id = 180527688,
		RefId = 180439767
	},
	[180527689] = {
		Id = 180527689,
		RefId = 180004884
	},
	[180527690] = {
		Id = 180527690,
		Str = "只不过骑士也有不擅长的事，这是很正常的，一点也不丢脸！"
	},
	[180527691] = {
		Id = 180527691,
		Str = "@面包骑士 如果害怕鬼屋，也可以来观看演出哦。"
	},
	[180527692] = {
		Id = 180527692,
		Str = "学园祭时，礼堂不仅有舞台剧，还有唱歌和舞蹈表演。"
	},
	[180527693] = {
		Id = 180527693,
		Str = "唱歌？我可以报名参加吗？"
	},
	[180527694] = {
		Id = 180527694,
		Str = "我不仅是骑士，还是一名歌姬哦☆~"
	},
	[180527695] = {
		Id = 180527695,
		RefId = 180004674
	},
	[180527696] = {
		Id = 180527696,
		Str = "热闹起来了ｂ（￣▽￣）ｄ"
	},
	[180527697] = {
		Id = 180527697,
		Str = "到时候<color=#fd9846>{PlayerName}</color>会去观看舞台表演吗？"
	},
	[180527698] = {
		Id = 180527698,
		Str = "我也可以参与演出的，我可以报名吗？(..>﹏<..)"
	},
	[180527699] = {
		Id = 180527699,
		Str = "这次学园祭的演出主要是由校内学生负责。"
	},
	[180527700] = {
		Id = 180527700,
		Str = "校外人士可以作为参观者前来观看表演。"
	},
	[180527701] = {
		Id = 180527701,
		Str = "这样啊，好的，我明白了。"
	},
	[180527702] = {
		Id = 180527702,
		Str = "姑且一问，那摊位申请呢？还来得及吗？"
	},
	[180527703] = {
		Id = 180527703,
		Str = "小镇庆典一般都会有小吃或者工艺品摊位，庆典中生意向来很好！"
	},
	[180527704] = {
		Id = 180527704,
		Str = "抱歉，摊位也是由各个班级组成的。"
	},
	[180527705] = {
		Id = 180527705,
		Str = "我不申请摊位，但是对所售商品提一些建议没问题吧？"
	},
	[180527706] = {
		Id = 180527706,
		Str = "比如点心界的万众之王甜甜圈，霜糖不能放得太抠门。"
	},
	[180527707] = {
		Id = 180527707,
		Str = "首先，基础版的霜糖和糖浆往五层以上添加是常识这一点没人否认吧。"
	},
	[180527708] = {
		Id = 180527708,
		Str = "在此基础上，既然是庆典，那附赠可额外添加多层蜂蜜也是理所应当。"
	},
	[180527709] = {
		Id = 180527709,
		Str = "呜，原来甜甜圈有那么多糖，那琉璃不能吃了，会长蛀牙的。"
	},
	[180527710] = {
		Id = 180527710,
		Str = "口腔健康什么的，只要平时注意就一定没关系。"
	},
	[180527711] = {
		Id = 180527711,
		Str = "而且我可以研制镇痛魔药，所以别因为担心牙齿就伤害无辜的甜甜圈！"
	},
	[180527712] = {
		Id = 180527712,
		Str = "也太甜了吧"
	},
	[180527713] = {
		Id = 180527713,
		Str = "支持"
	},
	[180527714] = {
		Id = 180527714,
		Str = "也太甜了吧？"
	},
	[180527715] = {
		Id = 180527715,
		Str = "……支持一下好了。"
	},
	[180527716] = {
		Id = 180527716,
		Str = "……你这家伙竟然倒戈！"
	},
	[180527717] = {
		Id = 180527717,
		Str = "从头到尾都没人跟巫婆站在一起，略略略"
	},
	[180527718] = {
		Id = 180527718,
		Str = "哼，这还差不多。"
	},
	[180527719] = {
		Id = 180527719,
		Str = "就算不考虑牙齿，糖太多也不好吃哦，太甜了。"
	},
	[180527720] = {
		Id = 180527720,
		Str = "还是售卖清脆爽口的萝卜更好哦，健康美味，到时候肯定会被抢购一空！"
	},
	[180527721] = {
		Id = 180527721,
		Str = "我要早早去排队，不然就买不到了，尤其是胡萝卜！"
	},
	[180527722] = {
		Id = 180527722,
		Str = "胡萝卜健康的说法是有听说，但美味……"
	},
	[180527723] = {
		Id = 180527723,
		Str = "恕我直言，绝对算不上！"
	},
	[180527724] = {
		Id = 180527724,
		Str = "大家，挑食会导致营养失衡哦，而且用个人口味去左右大众商品也不合理。"
	},
	[180527725] = {
		Id = 180527725,
		Str = "有什么想吃的就告诉我吧，今天刚好要出门采购，晚上就给大家做。"
	},
	[180527726] = {
		Id = 180527726,
		Str = "妈妈，我想吃章鱼烧！"
	},
	[180527727] = {
		Id = 180527727,
		Str = "妈妈，烤肉串可以做吗？"
	},
	[180527728] = {
		Id = 180527728,
		Str = "做是可以做……"
	},
	[180527729] = {
		Id = 180527729,
		Str = "妈妈，我要草莓团子！"
	},
	[180527730] = {
		Id = 180527730,
		Str = "物种有差也没关系的吧？"
	},
	[180527731] = {
		Id = 180527731,
		Str = "妈妈我想吃炖肉！"
	},
	[180527732] = {
		Id = 180527732,
		Str = "妈妈面包可以吗？不论什么口味都可以！"
	},
	[180527733] = {
		Id = 180527733,
		Str = "妈妈，我点牛奶慕斯。"
	},
	[180527734] = {
		Id = 180527734,
		Str = "还有我，妈妈，我想吃麻辣烤鱼！"
	},
	[180527735] = {
		Id = 180527735,
		Str = "本喵要烤鱼，不加辣版，谢谢妈妈喵！"
	},
	[180527736] = {
		Id = 180527736,
		Str = "想吃什么都没问题，但请别再叫我妈妈了！"
	},
	[180527737] = {
		Id = 180527737,
		Str = "……考试成绩公布了，你们情况怎么样？"
	},
	[180527738] = {
		Id = 180527738,
		Str = "优秀。"
	},
	[180527739] = {
		Id = 180527739,
		Str = "我也还行，反正及格了。"
	},
	[180527740] = {
		Id = 180527740,
		Str = "没追求，我满分。"
	},
	[180527741] = {
		Id = 180527741,
		Str = "满分+1，考试又没什么难度。"
	},
	[180527742] = {
		Id = 180527742,
		Str = "同感，其实可以尝试一些更有颠覆性的考试方法。"
	},
	[180527743] = {
		Id = 180527743,
		Str = "你们是不是有病？"
	},
	[180527744] = {
		Id = 180527744,
		Str = "那群人成绩一直很好，下次可以去借作业来抄。"
	},
	[180527745] = {
		Id = 180527745,
		Str = "我以前也不及格，抄了几次，这回及格了。"
	},
	[180527746] = {
		Id = 180527746,
		Str = "我现在走路遇到第三宿舍那边的人都行注目礼的。"
	},
	[180527747] = {
		Id = 180527747,
		Str = "俺也一样，本学期第一次及格。"
	},
	[180527748] = {
		Id = 180527748,
		Str = "本公主也及格了~"
	},
	[180527749] = {
		Id = 180527749,
		Str = "等一下，刚才手滑了，是学习，不是抄哈。"
	},
	[180527750] = {
		Id = 180527750,
		Str = "如果之后有老师爬楼，别误会我。"
	},
	[180527751] = {
		Id = 180527751,
		Str = "哦哦哦，俺也一样！"
	},
	[180527752] = {
		Id = 180527752,
		Str = "真的这么神？"
	},
	[180527753] = {
		Id = 180527753,
		Str = "反正这次考试已经过了，成绩什么的随它去吧。"
	},
	[180527754] = {
		Id = 180527754,
		Str = "你们班上的学园祭都准备得怎么样了？"
	},
	[180527755] = {
		Id = 180527755,
		Str = "我们班还没准备完，最近放学和休息日都在忙这事儿。"
	},
	[180527756] = {
		Id = 180527756,
		Str = "我们班的鬼屋已经差不多啦~"
	},
	[180527757] = {
		Id = 180527757,
		Str = "感兴趣的同学可以提前来看看哦，有改进意见也可以提~"
	},
	[180527758] = {
		Id = 180527758,
		Str = "你们还真做鬼屋啊？谁想去啦！"
	},
	[180527759] = {
		Id = 180527759,
		Str = "让他们做，吸引火力，这样我们少挨一点骂。"
	},
	[180527760] = {
		Id = 180527760,
		Str = "感觉大家的烦恼都挺多的呢。"
	},
	[180527761] = {
		Id = 180527761,
		Str = "还好我们班进展顺利，上周谢谢你帮忙了~"
	},
	[180527762] = {
		Id = 180527762,
		RefId = 180527618
	},
	[180527763] = {
		Id = 180527763,
		RefId = 180526234
	},
	[180527764] = {
		Id = 180527764,
		Str = "有吗……？"
	},
	[180527765] = {
		Id = 180527765,
		RefId = 180526234
	},
	[180527766] = {
		Id = 180527766,
		RefId = 180527764
	},
	[180527767] = {
		Id = 180527767,
		Str = "我们把她塞到垃圾桶班的鬼屋去吧！"
	},
	[180527768] = {
		Id = 180527768,
		Str = "@我盾无敌"
	},
	[180527769] = {
		Id = 180527769,
		Str = "没问题，马上就可以动手。"
	},
	[180527770] = {
		Id = 180527770,
		Str = "笑死，人家根本不记得，你还是别倒贴了。"
	},
	[180527771] = {
		Id = 180527771,
		Str = "今日一乐~"
	},
	[180527772] = {
		Id = 180527772,
		Str = "你们这群阴阳怪气的讨厌鬼，就是嫉妒我而已！"
	},
	[180527773] = {
		Id = 180527773,
		Str = "小心半夜回宿舍掉进垃圾桶的鬼屋！"
	},
	[180527774] = {
		Id = 180527774,
		Str = "喂！你们吵架就吵架，干嘛说我们是垃圾桶！"
	},
	[180527775] = {
		Id = 180527775,
		Str = "就是，就是！"
	},
	[180527776] = {
		Id = 180527776,
		Str = "一个猜测，不一定对，就是说有没有可能，你们本来就是。"
	},
	[180527777] = {
		Id = 180527777,
		Str = "弱弱地问一句，第三宿舍楼下的门禁怎么开啊……"
	},
	[180527778] = {
		Id = 180527778,
		Str = "第一次见到进宿舍楼还要答题的⊙﹏⊙"
	},
	[180527779] = {
		Id = 180527779,
		Str = "你现在遇到的是哪道题？"
	},
	[180527780] = {
		Id = 180527780,
		Str = "随便选就行，反正没有次数限制。"
	},
	[180527781] = {
		Id = 180527781,
		RefId = 180017437
	},
	[180527782] = {
		Id = 180527782,
		Str = "就是选错了会被旁边的机关打一下，有点痛。"
	},
	[180527783] = {
		Id = 180527783,
		Str = "……你怎么不早说！"
	},
	[180527784] = {
		Id = 180527784,
		Str = "大伙儿帮我看看，我鼻子是不是被撞歪了？"
	},
	[180527785] = {
		Id = 180527785,
		RefId = 180526370
	},
	[180527786] = {
		Id = 180527786,
		Str = "问题不大，我还没鼻子呢。"
	},
	[180527787] = {
		Id = 180527787,
		Str = "???????"
	},
	[180527788] = {
		Id = 180527788,
		Str = "学园祭是不是快开始了？"
	},
	[180527789] = {
		Id = 180527789,
		Str = "具体时间是什么时候？"
	},
	[180527790] = {
		Id = 180527790,
		Str = "学园祭有三天哦~"
	},
	[180527791] = {
		Id = 180527791,
		Str = "从9月15日开始，每一天都会有不同的活动。"
	},
	[180527792] = {
		Id = 180527792,
		Str = "换算公式就是我之前给你那个@我不凶"
	},
	[180527793] = {
		Id = 180527793,
		Str = "嗯，我一会儿看一下。"
	},
	[180527794] = {
		Id = 180527794,
		Str = "你们打算哪天去玩？"
	},
	[180527795] = {
		Id = 180527795,
		Str = "还没想好，时间足够的话，真想三天都待在那边。"
	},
	[180527796] = {
		Id = 180527796,
		Str = "咳咳，请合理安排时间哦~"
	},
	[180527797] = {
		Id = 180527797,
		Str = "PS.尤其别忘了本职任务"
	},
	[180527798] = {
		Id = 180527798,
		Str = "提前规划好日程的话，三天的空闲应该能调出来吧？"
	},
	[180527799] = {
		Id = 180527799,
		Str = "嗯，我确认了一下，没有问题。"
	},
	[180527800] = {
		Id = 180527800,
		Str = "完全没问题（*·ω·*）"
	},
	[180527801] = {
		Id = 180527801,
		Str = "哇，作弊！天音同学最喜欢了，参与！"
	},
	[180527802] = {
		Id = 180527802,
		Str = "PPS.更不能干扰其他任务的正常进行！！！"
	},
	[180527803] = {
		Id = 180527803,
		Str = "听说学园祭还有夜间活动啊，那我也去凑个热闹好了。"
	},
	[180527804] = {
		Id = 180527804,
		Str = "嗯，欢迎各位校外人员前来游玩。"
	},
	[180527805] = {
		Id = 180527805,
		Str = "……妲丽安老师的话也很重要的喵！"
	},
	[180527806] = {
		Id = 180527806,
		Str = "别担心啦"
	},
	[180527807] = {
		Id = 180527807,
		RefId = 180441643
	},
	[180527808] = {
		Id = 180527808,
		RefId = 180527806
	},
	[180527809] = {
		Id = 180527809,
		RefId = 180441643
	},
	[180527810] = {
		Id = 180527810,
		Str = "既然<color=#fd9846>{PlayerName}</color>这么说了……"
	},
	[180527811] = {
		Id = 180527811,
		Str = "(艹皿艹)禁止装傻！！！"
	},
	[180527812] = {
		Id = 180527812,
		Str = "总之，学园祭期间请大家遵守规则哦。"
	},
	[180527813] = {
		Id = 180527813,
		Str = "听说还会有篝火晚会，我很久没见过篝火了，很期待呢。"
	},
	[180527814] = {
		Id = 180527814,
		Str = "庆典，学园，感觉会发生不错的化学反应呢。"
	},
	[180527815] = {
		Id = 180527815,
		Str = "我也忍不住期待起来了。"
	},
	[180527816] = {
		Id = 180527816,
		Str = "我没有参加过这种类型的庆典，需要准备特别的服装吗？"
	},
	[180527817] = {
		Id = 180527817,
		RefId = 180093906
	},
	[180527818] = {
		Id = 180527818,
		Str = "要穿学生装"
	},
	[180527819] = {
		Id = 180527819,
		Str = "要穿晚礼服"
	},
	[180527820] = {
		Id = 180527820,
		RefId = 180093906
	},
	[180527821] = {
		Id = 180527821,
		RefId = 180527818
	},
	[180527822] = {
		Id = 180527822,
		RefId = 180527819
	},
	[180527823] = {
		Id = 180527823,
		Str = "那就好，到时候我会和大家一起去玩的。"
	},
	[180527824] = {
		Id = 180527824,
		Str = "这可如何是好，我没有合适的衣服……"
	},
	[180527825] = {
		Id = 180527825,
		Str = "骗你的啦，穿平常的衣服就好。"
	},
	[180527826] = {
		Id = 180527826,
		Str = "是吗？那就好。"
	},
	[180527827] = {
		Id = 180527827,
		Str = "哇，好像会有很多校外人员来玩耶！"
	},
	[180527828] = {
		Id = 180527828,
		Str = "@触手灵活 你听起来好像很开心？"
	},
	[180527829] = {
		Id = 180527829,
		Str = "你不开心吗，多热闹"
	},
	[180527830] = {
		Id = 180527830,
		Str = "她担心已经护肤做头发连续折腾好几天了，担心到时候被别人比下去吧。"
	},
	[180527831] = {
		Id = 180527831,
		Str = "即使没有校外人员，她不也是路人那一挂的？"
	},
	[180527832] = {
		Id = 180527832,
		Str = "喂！你们说话能不能客气一点！"
	},
	[180527833] = {
		Id = 180527833,
		Str = "@修长双腿冰美人 知道你长得漂亮，但在<color=#fd9846>{PlayerName}</color>那边不也一样是路人。"
	},
	[180527834] = {
		Id = 180527834,
		RefId = 180004884
	},
	[180527835] = {
		Id = 180527835,
		Str = "你就是嫉妒！"
	},
	[180527836] = {
		Id = 180527836,
		Str = "好啦好啦，学园祭重要的事情有很多嘛，大家开心一点。"
	},
	[180527837] = {
		Id = 180527837,
		Str = "欢迎大家到时候来我们班的鬼屋玩~"
	},
	[180527838] = {
		Id = 180527838,
		Str = "你们怎么还没改，上次我们试玩之后不是说了不行吗？！"
	},
	[180527839] = {
		Id = 180527839,
		Str = "我们对饕餮朵颐进行了改进，这次可以一次吞噬两个人哦~"
	},
	[180527840] = {
		Id = 180527840,
		Str = "你们之前说每次都会吞噬一个人很烦是因为觉得寂寞对吧？"
	},
	[180527841] = {
		Id = 180527841,
		Str = "我们班花了很长时间才能实现双人吞噬的，学园祭绝对放你们大开眼界。"
	},
	[180527842] = {
		Id = 180527842,
		RefId = 180004884
	},
	[180527843] = {
		Id = 180527843,
		RefId = 180004884
	},
	[180527844] = {
		Id = 180527844,
		RefId = 180004884
	},
	[180527845] = {
		Id = 180527845,
		RefId = 180004884
	},
	[180527846] = {
		Id = 180527846,
		Str = "@美少女也能开机甲 你跟谁一起去试玩的？"
	},
	[180527847] = {
		Id = 180527847,
		Str = "不是我！"
	},
	[180527848] = {
		Id = 180527848,
		RefId = 180017437
	},
	[180527849] = {
		Id = 180527849,
		Str = "我就是和@我盾无敌 一起去的"
	},
	[180527850] = {
		Id = 180527850,
		Str = "@我盾无敌 叛徒！"
	},
	[180527851] = {
		Id = 180527851,
		Str = "恭喜，你们将成为永恒的罪人。"
	},
	[180527852] = {
		Id = 180527852,
		Str = "@美少女也能开机甲 你不话多屁事没有！"
	},
	[180527853] = {
		Id = 180527853,
		Str = "学园祭终于要到了！"
	},
	[180527854] = {
		Id = 180527854,
		Str = "人家的必吃摊位列表已经准备就绪，就等庆典上大吃一顿！"
	},
	[180527855] = {
		Id = 180527855,
		Str = "我怎么记得至前半夜有谁在操场嚎叫减肥太痛苦，今后一定要管住自己的嘴。"
	},
	[180527856] = {
		Id = 180527856,
		Str = "@胖鱼公主"
	},
	[180527857] = {
		Id = 180527857,
		Str = "谁胖啦！谁是胖鱼公主！人家的昵称是纤细轻盈鱼公主！"
	},
	[180527858] = {
		Id = 180527858,
		Str = "而且人家食量很小的，只是体质比较容易长肉而已……"
	},
	[180527859] = {
		Id = 180527859,
		Str = "再说了，肉乎乎的手感好！"
	},
	[180527860] = {
		Id = 180527860,
		RefId = 180018286
	},
	[180527861] = {
		Id = 180527861,
		Str = "期待学园祭"
	},
	[180527862] = {
		Id = 180527862,
		RefId = 180018286
	},
	[180527863] = {
		Id = 180527863,
		RefId = 180527861
	},
	[180527864] = {
		Id = 180527864,
		RefId = 180017437
	},
	[180527865] = {
		Id = 180527865,
		RefId = 180017437
	},
	[180527866] = {
		Id = 180527866,
		RefId = 180017437
	},
	[180527867] = {
		Id = 180527867,
		RefId = 180017437
	},
	[180527868] = {
		Id = 180527868,
		RefId = 180017437
	},
	[180527869] = {
		Id = 180527869,
		RefId = 180017437
	},
	[180527870] = {
		Id = 180527870,
		RefId = 180017437
	},
	[180527871] = {
		Id = 180527871,
		Str = "欧若拉现在应该……应该还好吧……"
	},
	[180527872] = {
		Id = 180527872,
		Str = "呜，我在说什么呀！"
	},
	[180527873] = {
		Id = 180527873,
		RefId = 180004674
	},
	[180527874] = {
		Id = 180527874,
		Str = "大家在说什么，老身怎么不懂？"
	},
	[180527875] = {
		Id = 180527875,
		Str = "琉璃也不懂，什么手感？"
	},
	[180527876] = {
		Id = 180527876,
		RefId = 180527800
	},
	[180527878] = {
		Id = 180527878,
		Str = "不用懂也没关系！"
	},
	[180527879] = {
		Id = 180527879,
		Str = "我错了！"
	},
	[180527880] = {
		Id = 180527880,
		RefId = 180287851
	},
	[180527881] = {
		Id = 180527881,
		Str = "期待(*￣▽￣*)"
	},
	[180527882] = {
		Id = 180527882,
		Str = "大家都认真准备了那么久，学园祭一定会过的很开心。"
	},
	[180527883] = {
		Id = 180527883,
		Str = "希望大家都能享受学园祭。"
	},
	[180527884] = {
		Id = 180527884,
		Str = "某公主被无视了~~~"
	},
	[180527885] = {
		Id = 180527885,
		RefId = 180006606
	},
	[180527886] = {
		Id = 180527886,
		Str = "这个群怎么变得怪怪的……"
	},
	[180527887] = {
		Id = 180527887,
		Str = "学园祭快到了，有人按捺不住蠢蠢欲动了吧。"
	},
	[180527888] = {
		Id = 180527888,
		Str = "有什么联系吗？"
	},
	[180527889] = {
		Id = 180527889,
		Str = "看来还有人不知道关于烟花大会的传说，大家别告诉她。"
	},
	[180527890] = {
		Id = 180527890,
		Str = "还可以少一个竞争对手。"
	},
	[180527891] = {
		Id = 180527891,
		RefId = 180017437
	},
	[180527892] = {
		Id = 180527892,
		RefId = 180020788
	},
	[180527893] = {
		Id = 180527893,
		RefId = 180020788
	},
	[180527894] = {
		Id = 180527894,
		RefId = 180020788
	},
	[180527895] = {
		Id = 180527895,
		RefId = 180020788
	},
	[180527896] = {
		Id = 180527896,
		Str = "到底是什么啊？"
	},
	[180527897] = {
		Id = 180527897,
		Str = "有没有好心人告知一下？"
	},
	[180527898] = {
		Id = 180527898,
		Str = "不太清楚"
	},
	[180527899] = {
		Id = 180527899,
		RefId = 180023846
	},
	[180527900] = {
		Id = 180527900,
		Str = "……不、不太清楚"
	},
	[180527901] = {
		Id = 180527901,
		RefId = 180023846
	},
	[180527902] = {
		Id = 180527902,
		Str = "嗯，我也不知道。"
	},
	[180527903] = {
		Id = 180527903,
		Str = "是吗……奇怪，难道只有我们三个人不知道？"
	},
	[180527904] = {
		Id = 180527904,
		Str = "我再去打听一下好了，问到了来告诉你们！"
	},
	[180527905] = {
		Id = 180527905,
		Str = "@全体成员 机密事项，禁止泄露哦~"
	},
	[180527906] = {
		Id = 180527906,
		RefId = 180018320
	},
	[180527907] = {
		Id = 180527907,
		Str = "你不是普通成员吗，为什么会有管理员权限？！"
	},
	[180527908] = {
		Id = 180527908,
		Str = "是吗？是什么呢？"
	},
	[180527909] = {
		Id = 180527909,
		RefId = 180527908
	},
	[180527910] = {
		Id = 180527910,
		RefId = 180527908
	},
	[180527911] = {
		Id = 180527911,
		RefId = 180527908
	},
	[180527912] = {
		Id = 180527912,
		RefId = 180527908
	},
	[180527913] = {
		Id = 180527913,
		Str = "突然忘了！"
	},
	[180527914] = {
		Id = 180527914,
		Str = "饶了我吧……"
	},
	[180527915] = {
		Id = 180527915,
		RefId = 180527913
	},
	[180527916] = {
		Id = 180527916,
		RefId = 180527914
	},
	[180527917] = {
		Id = 180527917,
		Str = "这个群果然怪怪的！"
	},
	[180527918] = {
		Id = 180527918,
		Str = "不要想那么多啦，遇事不决睡大觉(。-ω-)zzz"
	},
	[180527919] = {
		Id = 180527919,
		Str = "不是应该期待学园祭么？"
	},
	[180527926] = {
		Id = 180527926,
		Str = "谁掉了一本课堂笔记吗？"
	},
	[180527927] = {
		Id = 180527927,
		Str = "是我的，你捡到了吗？"
	},
	[180527928] = {
		Id = 180527928,
		Str = "你的宿舍在哪里，我晚上放学过去取。"
	},
	[180527929] = {
		Id = 180527929,
		Str = "错觉么，谁的算盘珠子蹦到我脸上了？"
	},
	[180527930] = {
		Id = 180527930,
		Str = "@某山寨猫"
	},
	[180527931] = {
		Id = 180527931,
		RefId = 180527930
	},
	[180527932] = {
		Id = 180527932,
		RefId = 180527930
	},
	[180527933] = {
		Id = 180527933,
		RefId = 180527930
	},
	[180527934] = {
		Id = 180527934,
		RefId = 180527930
	},
	[180527935] = {
		Id = 180527935,
		RefId = 180527930
	},
	[180527936] = {
		Id = 180527936,
		Str = "根据资料显示，学园内有失物招领处。"
	},
	[180527937] = {
		Id = 180527937,
		Str = "捡到的笔记本可以送过去，遗失者请自行领取。"
	},
	[180527938] = {
		Id = 180527938,
		RefId = 180004884
	},
	[180527939] = {
		Id = 180527939,
		Str = "加一下好友，私下说声感谢总没问题吧。"
	},
	[180527940] = {
		Id = 180527940,
		Str = "接下来是天音同学的热知识科普时间——"
	},
	[180527941] = {
		Id = 180527941,
		Str = "感谢的话语大方地在群里说也没问题哦~"
	},
	[180527942] = {
		Id = 180527942,
		Str = "这不是学园聊天室吗！"
	},
	[180527943] = {
		Id = 180527943,
		Str = "为什么这么多根本没见过的面孔啊！"
	},
	[180527944] = {
		Id = 180527944,
		Str = "@妲丽安 老师"
	},
	[180527945] = {
		Id = 180527945,
		Str = "@野泽忍 老师"
	},
	[180527946] = {
		Id = 180527946,
		Str = "这个我不太清楚。"
	},
	[180527947] = {
		Id = 180527947,
		Str = "不过既然对方没有恶意，我们代表着学园的形象，也应该拿出友好的态度。"
	},
	[180527948] = {
		Id = 180527948,
		Str = "与他人相处也是学习的一部分。"
	},
	[180527949] = {
		Id = 180527949,
		Str = "同学们，不如趁此机会提前锻炼交际能力，为未来离开学园做准备吧。"
	},
	[180527950] = {
		Id = 180527950,
		Str = "虽然这并不是妲丽安老师本意而且现在聊天室变得有点不可控……"
	},
	[180527951] = {
		Id = 180527951,
		Str = "但就是这样喵！野泽忍老师说得没错喵！"
	},
	[180527953] = {
		Id = 180527953,
		Str = "虽然但是……真的没有恶意吗？"
	},
	[180527954] = {
		Id = 180527954,
		Str = "算了，反正也不是针对我~"
	},
	[180527955] = {
		Id = 180527955,
		Str = "群聊2-爬塔15层"
	},
	[180527956] = {
		Id = 180527956,
		Str = "群聊3-爬塔30层"
	},
	[180527957] = {
		Id = 180527957,
		Str = "群聊4-爬塔45层"
	},
	[180527958] = {
		Id = 180527958,
		Str = "群聊5-爬塔60层"
	},
	[180527959] = {
		Id = 180527959,
		Str = "群聊6-爬塔75层"
	},
	[180527960] = {
		Id = 180527960,
		Str = "群聊9-爬塔90层"
	},
	[180527961] = {
		Id = 180527961,
		Str = "群聊10-爬塔100层"
	},
	[180527963] = {
		Id = 180527963,
		RefId = 180112650
	},
	[180527964] = {
		Id = 180527964,
		RefId = 180112651
	},
	[180527965] = {
		Id = 180527965,
		RefId = 180112655
	},
	[180527966] = {
		Id = 180527966,
		RefId = 180112656
	},
	[180527967] = {
		Id = 180527967,
		RefId = 180112685
	},
	[180527968] = {
		Id = 180527968,
		RefId = 180112719
	},
	[180527969] = {
		Id = 180527969,
		RefId = 180112720
	},
	[180527970] = {
		Id = 180527970,
		RefId = 180112728
	},
	[180527971] = {
		Id = 180527971,
		RefId = 180112729
	},
	[180527972] = {
		Id = 180527972,
		RefId = 180112650
	},
	[180527973] = {
		Id = 180527973,
		RefId = 180112651
	},
	[180527974] = {
		Id = 180527974,
		RefId = 180112655
	},
	[180527975] = {
		Id = 180527975,
		RefId = 180112656
	},
	[180527976] = {
		Id = 180527976,
		RefId = 180112661
	},
	[180527977] = {
		Id = 180527977,
		RefId = 180112666
	},
	[180527978] = {
		Id = 180527978,
		RefId = 180112668
	},
	[180527979] = {
		Id = 180527979,
		RefId = 180112672
	},
	[180527980] = {
		Id = 180527980,
		RefId = 180112673
	},
	[180527981] = {
		Id = 180527981,
		RefId = 180112676
	},
	[180527982] = {
		Id = 180527982,
		RefId = 180112678
	},
	[180527983] = {
		Id = 180527983,
		RefId = 180112680
	},
	[180527984] = {
		Id = 180527984,
		RefId = 180112710
	},
	[180527985] = {
		Id = 180527985,
		RefId = 180112722
	},
	[180527986] = {
		Id = 180527986,
		RefId = 180112724
	},
	[180527987] = {
		Id = 180527987,
		RefId = 180112725
	},
	[180527988] = {
		Id = 180527988,
		RefId = 180112732
	},
	[180527989] = {
		Id = 180527989,
		RefId = 180112735
	},
	[180527990] = {
		Id = 180527990,
		RefId = 180113034
	},
	[180527991] = {
		Id = 180527991,
		Str = "群聊主动短信2"
	},
	[180527992] = {
		Id = 180527992,
		Str = "群聊主动短信3"
	},
	[180527993] = {
		Id = 180527993,
		Str = "群聊主动短信4"
	},
	[180527994] = {
		Id = 180527994,
		Str = "群聊主动短信5"
	},
	[180527995] = {
		Id = 180527995,
		Str = "群聊主动短信6"
	},
	[180527996] = {
		Id = 180527996,
		Str = "群聊主动短信7"
	},
	[180527997] = {
		Id = 180527997,
		Str = "群聊主动短信8"
	},
	[180527998] = {
		Id = 180527998,
		RefId = 180522864
	},
	[180527999] = {
		Id = 180527999,
		RefId = 180522864
	},
	[180528000] = {
		Id = 180528000,
		RefId = 180522864
	},
	[180528001] = {
		Id = 180528001,
		RefId = 180522864
	},
	[180528002] = {
		Id = 180528002,
		RefId = 180522864
	},
	[180528003] = {
		Id = 180528003,
		RefId = 180522864
	},
	[180528004] = {
		Id = 180528004,
		RefId = 180522864
	},
	[180528005] = {
		Id = 180528005,
		Str = "谁掉笔记了"
	},
	[180528006] = {
		Id = 180528006,
		RefId = 180142095
	},
	[180528007] = {
		Id = 180528007,
		RefId = 180142095
	},
	[180528008] = {
		Id = 180528008,
		RefId = 180149196
	},
	[180528009] = {
		Id = 180528009,
		RefId = 180149196
	},
	[180528010] = {
		Id = 180528010,
		RefId = 180142097
	},
	[180528011] = {
		Id = 180528011,
		RefId = 180142097
	},
	[180528012] = {
		Id = 180528012,
		RefId = 180149200
	},
	[180528013] = {
		Id = 180528013,
		RefId = 180149200
	},
	[180528014] = {
		Id = 180528014,
		RefId = 180142099
	},
	[180528015] = {
		Id = 180528015,
		RefId = 180142099
	},
	[180528016] = {
		Id = 180528016,
		RefId = 180149204
	},
	[180528017] = {
		Id = 180528017,
		RefId = 180149204
	},
	[180528018] = {
		Id = 180528018,
		RefId = 180142101
	},
	[180528019] = {
		Id = 180528019,
		RefId = 180142101
	},
	[180528020] = {
		Id = 180528020,
		RefId = 180142095
	},
	[180528021] = {
		Id = 180528021,
		RefId = 180149196
	},
	[180528022] = {
		Id = 180528022,
		RefId = 180142097
	},
	[180528023] = {
		Id = 180528023,
		RefId = 180149200
	},
	[180528024] = {
		Id = 180528024,
		RefId = 180142099
	},
	[180528025] = {
		Id = 180528025,
		RefId = 180149204
	},
	[180528026] = {
		Id = 180528026,
		RefId = 180142101
	},
	[180528027] = {
		Id = 180528027,
		Str = "一起劳动吧活动中获得的勤劳之星"
	},
	[180528028] = {
		Id = 180528028,
		Str = "勤劳之星"
	},
	[180528029] = {
		Id = 180528029,
		Str = "活动期间内，通过小镇巡查、拜访好友、种植、消耗精神力\n均有机会获得 勤劳之星\n每日消耗精神力获取的勤劳之星有数量上限\n每消耗 5 精神力 可获得 1 勤劳之星（每日最多获取80个）\n可使用勤劳之星，在劳作商店兑换奖励（活动结束后清空剩余勤劳之星）"
	},
	[180528030] = {
		Id = 180528030,
		Str = "一起劳动吧"
	},
	[180528031] = {
		Id = 180528031,
		RefId = 180149224
	},
	[180528032] = {
		Id = 180528032,
		Str = "初夏新景"
	},
	[180528033] = {
		Id = 180528033,
		RefId = 180096779
	},
	[180528034] = {
		Id = 180528034,
		RefId = 180096777
	},
	[180528035] = {
		Id = 180528035,
		RefId = 180096914
	},
	[180528036] = {
		Id = 180528036,
		RefId = 180097313
	},
	[180528037] = {
		Id = 180528037,
		RefId = 180082986
	},
	[180528038] = {
		Id = 180528038,
		RefId = 180082971
	},
	[180528039] = {
		Id = 180528039,
		RefId = 180097621
	},
	[180528041] = {
		Id = 180528041,
		RefId = 180465099
	},
	[180528042] = {
		Id = 180528042,
		RefId = 180465099
	},
	[180528043] = {
		Id = 180528043,
		RefId = 180465099
	},
	[180528044] = {
		Id = 180528044,
		RefId = 180465099
	},
	[180528045] = {
		Id = 180528045,
		RefId = 180465099
	},
	[180528046] = {
		Id = 180528046,
		Str = "谁掉了课本"
	},
	[180528047] = {
		Id = 180528047,
		RefId = 180004884
	},
	[180528048] = {
		Id = 180528048,
		Str = "@<color=#fd9846>{PlayerName}</color>，谢谢你捡到我的笔记本。"
	},
	[180528049] = {
		Id = 180528049,
		RefId = 180526234
	},
	[180528050] = {
		Id = 180528050,
		Str = "我放在失物招领处了"
	},
	[180528051] = {
		Id = 180528051,
		Str = "这样就对了。"
	},
	[180528052] = {
		Id = 180528052,
		Str = "(☆ω☆)/good job！"
	},
	[180528053] = {
		Id = 180528053,
		RefId = 180527926
	},
	[180528054] = {
		Id = 180528054,
		Str = "月野未夜&多洛莉丝"
	},
	[180528055] = {
		Id = 180528055,
		RefId = 180080070
	},
	[180528056] = {
		Id = 180528056,
		RefId = 180082297
	},
	[180528057] = {
		Id = 180528057,
		RefId = 180078796
	},
	[180528058] = {
		Id = 180528058,
		RefId = 180082299
	},
	[180528059] = {
		Id = 180528059,
		RefId = 180528054
	},
	[180528060] = {
		Id = 180528060,
		Str = "阿卡赛特&薇姬娜"
	},
	[180528061] = {
		Id = 180528061,
		RefId = 180080070
	},
	[180528062] = {
		Id = 180528062,
		RefId = 180082297
	},
	[180528063] = {
		Id = 180528063,
		RefId = 180078796
	},
	[180528064] = {
		Id = 180528064,
		RefId = 180082299
	},
	[180528065] = {
		Id = 180528065,
		RefId = 180528060
	},
	[180528066] = {
		Id = 180528066,
		Str = "亡灵语&瓷偶"
	},
	[180528067] = {
		Id = 180528067,
		RefId = 180082326
	},
	[180528068] = {
		Id = 180528068,
		RefId = 180082327
	},
	[180528069] = {
		Id = 180528069,
		RefId = 180082328
	},
	[180528070] = {
		Id = 180528070,
		RefId = 180082329
	},
	[180528071] = {
		Id = 180528071,
		RefId = 180528066
	},
	[180528072] = {
		Id = 180528072,
		Str = "暗宵女神&空间理发师"
	},
	[180528073] = {
		Id = 180528073,
		RefId = 180082326
	},
	[180528074] = {
		Id = 180528074,
		RefId = 180082327
	},
	[180528075] = {
		Id = 180528075,
		RefId = 180082328
	},
	[180528076] = {
		Id = 180528076,
		RefId = 180082329
	},
	[180528077] = {
		Id = 180528077,
		RefId = 180528072
	},
	[180528078] = {
		Id = 180528078,
		Str = "棘蜂·吟叶出现概率提升"
	},
	[180528079] = {
		Id = 180528079,
		RefId = 180082326
	},
	[180528080] = {
		Id = 180528080,
		RefId = 180082327
	},
	[180528081] = {
		Id = 180528081,
		RefId = 180082328
	},
	[180528082] = {
		Id = 180528082,
		RefId = 180082329
	},
	[180528083] = {
		Id = 180528083,
		RefId = 180269197
	},
	[180528084] = {
		Id = 180528084,
		Str = "棘蜂·吟花出现概率提升"
	},
	[180528085] = {
		Id = 180528085,
		RefId = 180082326
	},
	[180528086] = {
		Id = 180528086,
		RefId = 180082327
	},
	[180528087] = {
		Id = 180528087,
		RefId = 180082328
	},
	[180528088] = {
		Id = 180528088,
		RefId = 180082329
	},
	[180528089] = {
		Id = 180528089,
		RefId = 180270096
	},
	[180528090] = {
		Id = 180528090,
		Str = "瓷偶出现概率提升"
	},
	[180528091] = {
		Id = 180528091,
		RefId = 180082326
	},
	[180528092] = {
		Id = 180528092,
		RefId = 180082327
	},
	[180528093] = {
		Id = 180528093,
		RefId = 180082328
	},
	[180528094] = {
		Id = 180528094,
		RefId = 180082329
	},
	[180528095] = {
		Id = 180528095,
		RefId = 180270097
	},
	[180528096] = {
		Id = 180528096,
		RefId = 180096305
	},
	[180528097] = {
		Id = 180528097,
		RefId = 180270097
	},
	[180528098] = {
		Id = 180528098,
		RefId = 180249479
	},
	[180528099] = {
		Id = 180528099,
		RefId = 180252658
	},
	[180528101] = {
		Id = 180528101,
		Str = "没想到你会突然打来，我正在阅览室呢，有什么事情吗？"
	},
	[180528102] = {
		Id = 180528102,
		RefId = 180457998
	},
	[180528103] = {
		Id = 180528103,
		Str = "想问你休息日……"
	},
	[180528104] = {
		Id = 180528104,
		Str = "咦？是吗？"
	},
	[180528105] = {
		Id = 180528105,
		Str = "嗯，突然忘记了，哈哈，打扰你了。"
	},
	[180528106] = {
		Id = 180528106,
		Str = "没关系，那再见。"
	},
	[180528107] = {
		Id = 180528107,
		Str = "休息日你有时间吗？"
	},
	[180528108] = {
		Id = 180528108,
		Str = "休息日？应该是有时间的，怎么了？"
	},
	[180528109] = {
		Id = 180528109,
		Str = "你想出去走走吗？比如，我想想看……"
	},
	[180528110] = {
		Id = 180528110,
		RefId = 180520026
	},
	[180528111] = {
		Id = 180528111,
		RefId = 180432670
	},
	[180528112] = {
		Id = 180528112,
		RefId = 180129832
	},
	[180528113] = {
		Id = 180528113,
		Str = "嗯，没问题，到时候见……"
	},
	[180528114] = {
		Id = 180528114,
		Str = "不对，时间是哪一天呢？"
	},
	[180528115] = {
		Id = 180528115,
		RefId = 180454209
	},
	[180528116] = {
		Id = 180528116,
		RefId = 180454210
	},
	[180528117] = {
		Id = 180528117,
		Str = "好，那就到时候见了。"
	},
	[180528118] = {
		Id = 180528118,
		RefId = 180528117
	},
	[180528119] = {
		Id = 180528119,
		RefId = 180528113
	},
	[180528120] = {
		Id = 180528120,
		RefId = 180528114
	},
	[180528121] = {
		Id = 180528121,
		RefId = 180454209
	},
	[180528122] = {
		Id = 180528122,
		RefId = 180454210
	},
	[180528123] = {
		Id = 180528123,
		RefId = 180528117
	},
	[180528124] = {
		Id = 180528124,
		RefId = 180528117
	},
	[180528125] = {
		Id = 180528125,
		Str = "这个……但我觉得去那里有点浪费时间。"
	},
	[180528126] = {
		Id = 180528126,
		Str = "抱歉了，再见"
	},
	[180528127] = {
		Id = 180528127,
		RefId = 180527423
	},
	[180528128] = {
		Id = 180528128,
		RefId = 180528101
	},
	[180528129] = {
		Id = 180528129,
		RefId = 180457998
	},
	[180528130] = {
		Id = 180528130,
		RefId = 180528103
	},
	[180528131] = {
		Id = 180528131,
		RefId = 180528104
	},
	[180528132] = {
		Id = 180528132,
		RefId = 180528105
	},
	[180528133] = {
		Id = 180528133,
		RefId = 180528106
	},
	[180528134] = {
		Id = 180528134,
		RefId = 180528107
	},
	[180528135] = {
		Id = 180528135,
		RefId = 180528108
	},
	[180528136] = {
		Id = 180528136,
		RefId = 180528109
	},
	[180528137] = {
		Id = 180528137,
		RefId = 180432672
	},
	[180528138] = {
		Id = 180528138,
		RefId = 180432691
	},
	[180528139] = {
		Id = 180528139,
		RefId = 180432674
	},
	[180528140] = {
		Id = 180528140,
		RefId = 180528113
	},
	[180528141] = {
		Id = 180528141,
		RefId = 180528114
	},
	[180528142] = {
		Id = 180528142,
		RefId = 180454209
	},
	[180528143] = {
		Id = 180528143,
		RefId = 180454210
	},
	[180528144] = {
		Id = 180528144,
		RefId = 180528117
	},
	[180528145] = {
		Id = 180528145,
		RefId = 180528117
	},
	[180528146] = {
		Id = 180528146,
		RefId = 180528113
	},
	[180528147] = {
		Id = 180528147,
		RefId = 180528114
	},
	[180528148] = {
		Id = 180528148,
		RefId = 180454209
	},
	[180528149] = {
		Id = 180528149,
		RefId = 180454210
	},
	[180528150] = {
		Id = 180528150,
		RefId = 180528117
	},
	[180528151] = {
		Id = 180528151,
		RefId = 180528117
	},
	[180528152] = {
		Id = 180528152,
		RefId = 180528125
	},
	[180528153] = {
		Id = 180528153,
		RefId = 180528126
	},
	[180528154] = {
		Id = 180528154,
		RefId = 180527423
	},
	[180528155] = {
		Id = 180528155,
		RefId = 180528101
	},
	[180528156] = {
		Id = 180528156,
		RefId = 180457998
	},
	[180528157] = {
		Id = 180528157,
		RefId = 180528103
	},
	[180528158] = {
		Id = 180528158,
		RefId = 180528104
	},
	[180528159] = {
		Id = 180528159,
		RefId = 180528105
	},
	[180528160] = {
		Id = 180528160,
		RefId = 180528106
	},
	[180528161] = {
		Id = 180528161,
		RefId = 180528107
	},
	[180528162] = {
		Id = 180528162,
		RefId = 180528108
	},
	[180528163] = {
		Id = 180528163,
		RefId = 180528109
	},
	[180528164] = {
		Id = 180528164,
		RefId = 180432675
	},
	[180528165] = {
		Id = 180528165,
		RefId = 180432677
	},
	[180528166] = {
		Id = 180528166,
		RefId = 180078837
	},
	[180528167] = {
		Id = 180528167,
		RefId = 180528113
	},
	[180528168] = {
		Id = 180528168,
		RefId = 180528114
	},
	[180528169] = {
		Id = 180528169,
		RefId = 180454209
	},
	[180528170] = {
		Id = 180528170,
		RefId = 180454210
	},
	[180528171] = {
		Id = 180528171,
		RefId = 180528117
	},
	[180528172] = {
		Id = 180528172,
		RefId = 180528117
	},
	[180528173] = {
		Id = 180528173,
		RefId = 180528113
	},
	[180528174] = {
		Id = 180528174,
		RefId = 180528114
	},
	[180528175] = {
		Id = 180528175,
		RefId = 180454209
	},
	[180528176] = {
		Id = 180528176,
		RefId = 180454210
	},
	[180528177] = {
		Id = 180528177,
		RefId = 180528117
	},
	[180528178] = {
		Id = 180528178,
		RefId = 180528117
	},
	[180528179] = {
		Id = 180528179,
		RefId = 180528125
	},
	[180528180] = {
		Id = 180528180,
		RefId = 180528126
	},
	[180528181] = {
		Id = 180528181,
		RefId = 180527423
	},
	[180528182] = {
		Id = 180528182,
		RefId = 180528101
	},
	[180528183] = {
		Id = 180528183,
		RefId = 180457998
	},
	[180528184] = {
		Id = 180528184,
		RefId = 180528103
	},
	[180528185] = {
		Id = 180528185,
		RefId = 180528104
	},
	[180528186] = {
		Id = 180528186,
		RefId = 180528105
	},
	[180528187] = {
		Id = 180528187,
		RefId = 180528106
	},
	[180528188] = {
		Id = 180528188,
		RefId = 180528107
	},
	[180528189] = {
		Id = 180528189,
		RefId = 180528108
	},
	[180528190] = {
		Id = 180528190,
		RefId = 180528109
	},
	[180528191] = {
		Id = 180528191,
		RefId = 180131766
	},
	[180528192] = {
		Id = 180528192,
		RefId = 180131765
	},
	[180528193] = {
		Id = 180528193,
		RefId = 180432676
	},
	[180528194] = {
		Id = 180528194,
		RefId = 180528113
	},
	[180528195] = {
		Id = 180528195,
		RefId = 180528114
	},
	[180528196] = {
		Id = 180528196,
		RefId = 180454209
	},
	[180528197] = {
		Id = 180528197,
		RefId = 180454210
	},
	[180528198] = {
		Id = 180528198,
		RefId = 180528117
	},
	[180528199] = {
		Id = 180528199,
		RefId = 180528117
	},
	[180528200] = {
		Id = 180528200,
		RefId = 180528113
	},
	[180528201] = {
		Id = 180528201,
		RefId = 180528114
	},
	[180528202] = {
		Id = 180528202,
		RefId = 180454209
	},
	[180528203] = {
		Id = 180528203,
		RefId = 180454210
	},
	[180528204] = {
		Id = 180528204,
		RefId = 180528117
	},
	[180528205] = {
		Id = 180528205,
		RefId = 180528117
	},
	[180528206] = {
		Id = 180528206,
		RefId = 180528125
	},
	[180528207] = {
		Id = 180528207,
		RefId = 180528126
	},
	[180528208] = {
		Id = 180528208,
		RefId = 180527423
	},
	[180528209] = {
		Id = 180528209,
		RefId = 180528101
	},
	[180528210] = {
		Id = 180528210,
		RefId = 180457998
	},
	[180528211] = {
		Id = 180528211,
		RefId = 180528103
	},
	[180528212] = {
		Id = 180528212,
		RefId = 180528104
	},
	[180528213] = {
		Id = 180528213,
		RefId = 180528105
	},
	[180528214] = {
		Id = 180528214,
		RefId = 180528106
	},
	[180528215] = {
		Id = 180528215,
		RefId = 180528107
	},
	[180528216] = {
		Id = 180528216,
		RefId = 180528108
	},
	[180528217] = {
		Id = 180528217,
		RefId = 180528109
	},
	[180528218] = {
		Id = 180528218,
		RefId = 180078819
	},
	[180528219] = {
		Id = 180528219,
		RefId = 180432673
	},
	[180528220] = {
		Id = 180528220,
		RefId = 180081241
	},
	[180528221] = {
		Id = 180528221,
		RefId = 180528113
	},
	[180528222] = {
		Id = 180528222,
		RefId = 180528114
	},
	[180528223] = {
		Id = 180528223,
		RefId = 180454209
	},
	[180528224] = {
		Id = 180528224,
		RefId = 180454210
	},
	[180528225] = {
		Id = 180528225,
		RefId = 180528117
	},
	[180528226] = {
		Id = 180528226,
		RefId = 180528117
	},
	[180528227] = {
		Id = 180528227,
		RefId = 180528113
	},
	[180528228] = {
		Id = 180528228,
		RefId = 180528114
	},
	[180528229] = {
		Id = 180528229,
		RefId = 180454209
	},
	[180528230] = {
		Id = 180528230,
		RefId = 180454210
	},
	[180528231] = {
		Id = 180528231,
		RefId = 180528117
	},
	[180528232] = {
		Id = 180528232,
		RefId = 180528117
	},
	[180528233] = {
		Id = 180528233,
		RefId = 180528125
	},
	[180528234] = {
		Id = 180528234,
		RefId = 180528126
	},
	[180528235] = {
		Id = 180528235,
		Str = "你好，我是玛蒙，\n<color=#fd9846>{PlayerName}</color>？有什么事吗？"
	},
	[180528236] = {
		Id = 180528236,
		RefId = 180457998
	},
	[180528237] = {
		Id = 180528237,
		RefId = 180528103
	},
	[180528238] = {
		Id = 180528238,
		Str = "是吗，那我接着做手头的事情了。"
	},
	[180528239] = {
		Id = 180528239,
		Str = "如果有什么事情，可以再打给我。"
	},
	[180528240] = {
		Id = 180528240,
		Str = "休息日怎么了吗？"
	},
	[180528241] = {
		Id = 180528241,
		Str = "不知道你有没有时间出来玩，地点的话……"
	},
	[180528242] = {
		Id = 180528242,
		RefId = 180520026
	},
	[180528243] = {
		Id = 180528243,
		RefId = 180078819
	},
	[180528244] = {
		Id = 180528244,
		RefId = 180129832
	},
	[180528245] = {
		Id = 180528245,
		Str = "虽然有点忙，不过抽点时间放松一下也很有必要。"
	},
	[180528246] = {
		Id = 180528246,
		Str = "时间是什么时候？"
	},
	[180528247] = {
		Id = 180528247,
		RefId = 180454209
	},
	[180528248] = {
		Id = 180528248,
		RefId = 180454210
	},
	[180528249] = {
		Id = 180528249,
		Str = "没问题，那就到时候见。"
	},
	[180528250] = {
		Id = 180528250,
		Str = "为了腾出休息时间，我现在得更努力一点才行了。"
	},
	[180528251] = {
		Id = 180528251,
		RefId = 180528249
	},
	[180528252] = {
		Id = 180528252,
		RefId = 180528250
	},
	[180528253] = {
		Id = 180528253,
		RefId = 180528245
	},
	[180528254] = {
		Id = 180528254,
		RefId = 180528246
	},
	[180528255] = {
		Id = 180528255,
		RefId = 180454209
	},
	[180528256] = {
		Id = 180528256,
		RefId = 180454210
	},
	[180528257] = {
		Id = 180528257,
		RefId = 180528249
	},
	[180528258] = {
		Id = 180528258,
		RefId = 180528250
	},
	[180528259] = {
		Id = 180528259,
		RefId = 180528249
	},
	[180528260] = {
		Id = 180528260,
		RefId = 180528250
	},
	[180528261] = {
		Id = 180528261,
		Str = "嗯……抱歉，我可能不够时间，最近要忙的事情太多了。"
	},
	[180528262] = {
		Id = 180528262,
		Str = "感谢你的邀请，实在抱歉。"
	},
	[180528263] = {
		Id = 180528263,
		RefId = 180528235
	},
	[180528264] = {
		Id = 180528264,
		RefId = 180457998
	},
	[180528265] = {
		Id = 180528265,
		RefId = 180528103
	},
	[180528266] = {
		Id = 180528266,
		RefId = 180528238
	},
	[180528267] = {
		Id = 180528267,
		RefId = 180528239
	},
	[180528268] = {
		Id = 180528268,
		RefId = 180528240
	},
	[180528269] = {
		Id = 180528269,
		RefId = 180528241
	},
	[180528270] = {
		Id = 180528270,
		RefId = 180432672
	},
	[180528271] = {
		Id = 180528271,
		RefId = 180432673
	},
	[180528272] = {
		Id = 180528272,
		RefId = 180432674
	},
	[180528273] = {
		Id = 180528273,
		RefId = 180528245
	},
	[180528274] = {
		Id = 180528274,
		RefId = 180528246
	},
	[180528275] = {
		Id = 180528275,
		RefId = 180454209
	},
	[180528276] = {
		Id = 180528276,
		RefId = 180454210
	},
	[180528277] = {
		Id = 180528277,
		RefId = 180528249
	},
	[180528278] = {
		Id = 180528278,
		RefId = 180528250
	},
	[180528279] = {
		Id = 180528279,
		RefId = 180528249
	},
	[180528280] = {
		Id = 180528280,
		RefId = 180528250
	},
	[180528281] = {
		Id = 180528281,
		RefId = 180528245
	},
	[180528282] = {
		Id = 180528282,
		RefId = 180528246
	},
	[180528283] = {
		Id = 180528283,
		RefId = 180454209
	},
	[180528284] = {
		Id = 180528284,
		RefId = 180454210
	},
	[180528285] = {
		Id = 180528285,
		RefId = 180528249
	},
	[180528286] = {
		Id = 180528286,
		RefId = 180528250
	},
	[180528287] = {
		Id = 180528287,
		RefId = 180528249
	},
	[180528288] = {
		Id = 180528288,
		RefId = 180528250
	},
	[180528289] = {
		Id = 180528289,
		RefId = 180528261
	},
	[180528290] = {
		Id = 180528290,
		RefId = 180528262
	},
	[180528291] = {
		Id = 180528291,
		RefId = 180528235
	},
	[180528292] = {
		Id = 180528292,
		RefId = 180457998
	},
	[180528293] = {
		Id = 180528293,
		RefId = 180528103
	},
	[180528294] = {
		Id = 180528294,
		RefId = 180528238
	},
	[180528295] = {
		Id = 180528295,
		RefId = 180528239
	},
	[180528296] = {
		Id = 180528296,
		RefId = 180528240
	},
	[180528297] = {
		Id = 180528297,
		RefId = 180528241
	},
	[180528298] = {
		Id = 180528298,
		RefId = 180078837
	},
	[180528299] = {
		Id = 180528299,
		RefId = 180432675
	},
	[180528300] = {
		Id = 180528300,
		RefId = 180131765
	},
	[180528301] = {
		Id = 180528301,
		RefId = 180528245
	},
	[180528302] = {
		Id = 180528302,
		RefId = 180528246
	},
	[180528303] = {
		Id = 180528303,
		RefId = 180454209
	},
	[180528304] = {
		Id = 180528304,
		RefId = 180454210
	},
	[180528305] = {
		Id = 180528305,
		RefId = 180528249
	},
	[180528306] = {
		Id = 180528306,
		RefId = 180528250
	},
	[180528307] = {
		Id = 180528307,
		RefId = 180528249
	},
	[180528308] = {
		Id = 180528308,
		RefId = 180528250
	},
	[180528309] = {
		Id = 180528309,
		RefId = 180528245
	},
	[180528310] = {
		Id = 180528310,
		RefId = 180528246
	},
	[180528311] = {
		Id = 180528311,
		RefId = 180454209
	},
	[180528312] = {
		Id = 180528312,
		RefId = 180454210
	},
	[180528313] = {
		Id = 180528313,
		RefId = 180528249
	},
	[180528314] = {
		Id = 180528314,
		RefId = 180528250
	},
	[180528315] = {
		Id = 180528315,
		RefId = 180528249
	},
	[180528316] = {
		Id = 180528316,
		RefId = 180528250
	},
	[180528317] = {
		Id = 180528317,
		RefId = 180528261
	},
	[180528318] = {
		Id = 180528318,
		RefId = 180528262
	},
	[180528319] = {
		Id = 180528319,
		RefId = 180528235
	},
	[180528320] = {
		Id = 180528320,
		RefId = 180457998
	},
	[180528321] = {
		Id = 180528321,
		RefId = 180528103
	},
	[180528322] = {
		Id = 180528322,
		RefId = 180528238
	},
	[180528323] = {
		Id = 180528323,
		RefId = 180528239
	},
	[180528324] = {
		Id = 180528324,
		RefId = 180528240
	},
	[180528325] = {
		Id = 180528325,
		RefId = 180528241
	},
	[180528326] = {
		Id = 180528326,
		RefId = 180432670
	},
	[180528327] = {
		Id = 180528327,
		RefId = 180432691
	},
	[180528328] = {
		Id = 180528328,
		RefId = 180081241
	},
	[180528329] = {
		Id = 180528329,
		RefId = 180528245
	},
	[180528330] = {
		Id = 180528330,
		RefId = 180528246
	},
	[180528331] = {
		Id = 180528331,
		RefId = 180454209
	},
	[180528332] = {
		Id = 180528332,
		RefId = 180454210
	},
	[180528333] = {
		Id = 180528333,
		RefId = 180528249
	},
	[180528334] = {
		Id = 180528334,
		RefId = 180528250
	},
	[180528335] = {
		Id = 180528335,
		RefId = 180528249
	},
	[180528336] = {
		Id = 180528336,
		RefId = 180528250
	},
	[180528337] = {
		Id = 180528337,
		RefId = 180528245
	},
	[180528338] = {
		Id = 180528338,
		RefId = 180528246
	},
	[180528339] = {
		Id = 180528339,
		RefId = 180454209
	},
	[180528340] = {
		Id = 180528340,
		RefId = 180454210
	},
	[180528341] = {
		Id = 180528341,
		RefId = 180528249
	},
	[180528342] = {
		Id = 180528342,
		RefId = 180528250
	},
	[180528343] = {
		Id = 180528343,
		RefId = 180528249
	},
	[180528344] = {
		Id = 180528344,
		RefId = 180528250
	},
	[180528345] = {
		Id = 180528345,
		RefId = 180528261
	},
	[180528346] = {
		Id = 180528346,
		RefId = 180528262
	},
	[180528347] = {
		Id = 180528347,
		RefId = 180528235
	},
	[180528348] = {
		Id = 180528348,
		RefId = 180457998
	},
	[180528349] = {
		Id = 180528349,
		RefId = 180528103
	},
	[180528350] = {
		Id = 180528350,
		RefId = 180528238
	},
	[180528351] = {
		Id = 180528351,
		RefId = 180528239
	},
	[180528352] = {
		Id = 180528352,
		RefId = 180528240
	},
	[180528353] = {
		Id = 180528353,
		RefId = 180528241
	},
	[180528354] = {
		Id = 180528354,
		RefId = 180131766
	},
	[180528355] = {
		Id = 180528355,
		RefId = 180432676
	},
	[180528356] = {
		Id = 180528356,
		RefId = 180432677
	},
	[180528357] = {
		Id = 180528357,
		RefId = 180528245
	},
	[180528358] = {
		Id = 180528358,
		RefId = 180528246
	},
	[180528359] = {
		Id = 180528359,
		RefId = 180454209
	},
	[180528360] = {
		Id = 180528360,
		RefId = 180454210
	},
	[180528361] = {
		Id = 180528361,
		RefId = 180528249
	},
	[180528362] = {
		Id = 180528362,
		RefId = 180528250
	},
	[180528363] = {
		Id = 180528363,
		RefId = 180528249
	},
	[180528364] = {
		Id = 180528364,
		RefId = 180528250
	},
	[180528365] = {
		Id = 180528365,
		RefId = 180528261
	},
	[180528366] = {
		Id = 180528366,
		RefId = 180528262
	},
	[180528367] = {
		Id = 180528367,
		RefId = 180017455
	},
	[180528368] = {
		Id = 180528368,
		Str = "怎么了，是发生什么事了吗？"
	},
	[180528369] = {
		Id = 180528369,
		RefId = 180439563
	},
	[180528370] = {
		Id = 180528370,
		RefId = 180528103
	},
	[180528371] = {
		Id = 180528371,
		Str = "没事就好，我还以为你在学园里遇到了什么麻烦。"
	},
	[180528372] = {
		Id = 180528372,
		Str = "如果遇到了什么事的话，随时都可以打给我。"
	},
	[180528373] = {
		Id = 180528373,
		Str = "嗯，谢谢老师。"
	},
	[180528374] = {
		Id = 180528374,
		Str = "作为老师，这些都是应该的。"
	},
	[180528375] = {
		Id = 180528375,
		Str = "没有其他事情的话，我就先挂断了。"
	},
	[180528376] = {
		Id = 180528376,
		RefId = 180460474
	},
	[180528377] = {
		Id = 180528377,
		RefId = 180528103
	},
	[180528378] = {
		Id = 180528378,
		RefId = 180004247
	},
	[180528379] = {
		Id = 180528379,
		Str = "欸？休息日？"
	},
	[180528380] = {
		Id = 180528380,
		RefId = 180528240
	},
	[180528381] = {
		Id = 180528381,
		Str = "想问老师有没有时间一起出去玩，至于地点……"
	},
	[180528382] = {
		Id = 180528382,
		RefId = 180520026
	},
	[180528383] = {
		Id = 180528383,
		RefId = 180432670
	},
	[180528384] = {
		Id = 180528384,
		RefId = 180129832
	},
	[180528385] = {
		Id = 180528385,
		Str = "……嗯，倒是没问题。"
	},
	[180528386] = {
		Id = 180528386,
		Str = "那就满月日见"
	},
	[180528387] = {
		Id = 180528387,
		Str = "那就新月日见"
	},
	[180528388] = {
		Id = 180528388,
		RefId = 180519403
	},
	[180528389] = {
		Id = 180528389,
		RefId = 180519403
	},
	[180528390] = {
		Id = 180528390,
		RefId = 180528385
	},
	[180528391] = {
		Id = 180528391,
		RefId = 180528386
	},
	[180528392] = {
		Id = 180528392,
		RefId = 180528387
	},
	[180528393] = {
		Id = 180528393,
		RefId = 180519403
	},
	[180528394] = {
		Id = 180528394,
		RefId = 180519403
	},
	[180528395] = {
		Id = 180528395,
		Str = "这个……我可能不太方便。"
	},
	[180528396] = {
		Id = 180528396,
		Str = "我就不去了，你和其他同学一起玩吧。"
	},
	[180528397] = {
		Id = 180528397,
		RefId = 180017455
	},
	[180528398] = {
		Id = 180528398,
		RefId = 180528368
	},
	[180528399] = {
		Id = 180528399,
		RefId = 180439563
	},
	[180528400] = {
		Id = 180528400,
		RefId = 180528103
	},
	[180528401] = {
		Id = 180528401,
		RefId = 180528371
	},
	[180528402] = {
		Id = 180528402,
		RefId = 180528372
	},
	[180528403] = {
		Id = 180528403,
		RefId = 180528373
	},
	[180528404] = {
		Id = 180528404,
		RefId = 180528374
	},
	[180528405] = {
		Id = 180528405,
		RefId = 180528375
	},
	[180528406] = {
		Id = 180528406,
		RefId = 180460474
	},
	[180528407] = {
		Id = 180528407,
		RefId = 180528103
	},
	[180528408] = {
		Id = 180528408,
		RefId = 180004247
	},
	[180528409] = {
		Id = 180528409,
		RefId = 180528379
	},
	[180528410] = {
		Id = 180528410,
		RefId = 180528240
	},
	[180528411] = {
		Id = 180528411,
		RefId = 180528381
	},
	[180528412] = {
		Id = 180528412,
		RefId = 180432672
	},
	[180528413] = {
		Id = 180528413,
		RefId = 180432676
	},
	[180528414] = {
		Id = 180528414,
		RefId = 180432673
	},
	[180528415] = {
		Id = 180528415,
		RefId = 180528385
	},
	[180528416] = {
		Id = 180528416,
		RefId = 180528386
	},
	[180528417] = {
		Id = 180528417,
		RefId = 180528387
	},
	[180528418] = {
		Id = 180528418,
		RefId = 180519403
	},
	[180528419] = {
		Id = 180528419,
		RefId = 180519403
	},
	[180528420] = {
		Id = 180528420,
		RefId = 180528385
	},
	[180528421] = {
		Id = 180528421,
		RefId = 180528386
	},
	[180528422] = {
		Id = 180528422,
		RefId = 180528387
	},
	[180528423] = {
		Id = 180528423,
		RefId = 180519403
	},
	[180528424] = {
		Id = 180528424,
		RefId = 180519403
	},
	[180528425] = {
		Id = 180528425,
		RefId = 180528395
	},
	[180528426] = {
		Id = 180528426,
		RefId = 180528396
	},
	[180528427] = {
		Id = 180528427,
		RefId = 180017455
	},
	[180528428] = {
		Id = 180528428,
		RefId = 180528368
	},
	[180528429] = {
		Id = 180528429,
		RefId = 180439563
	},
	[180528430] = {
		Id = 180528430,
		RefId = 180528103
	},
	[180528431] = {
		Id = 180528431,
		RefId = 180528371
	},
	[180528432] = {
		Id = 180528432,
		RefId = 180528372
	},
	[180528433] = {
		Id = 180528433,
		RefId = 180528373
	},
	[180528434] = {
		Id = 180528434,
		RefId = 180528374
	},
	[180528435] = {
		Id = 180528435,
		RefId = 180528375
	},
	[180528436] = {
		Id = 180528436,
		RefId = 180460474
	},
	[180528437] = {
		Id = 180528437,
		RefId = 180528103
	},
	[180528438] = {
		Id = 180528438,
		RefId = 180004247
	},
	[180528439] = {
		Id = 180528439,
		RefId = 180528379
	},
	[180528440] = {
		Id = 180528440,
		RefId = 180528240
	},
	[180528441] = {
		Id = 180528441,
		RefId = 180528381
	},
	[180528442] = {
		Id = 180528442,
		RefId = 180432674
	},
	[180528443] = {
		Id = 180528443,
		RefId = 180432675
	},
	[180528444] = {
		Id = 180528444,
		RefId = 180432677
	},
	[180528445] = {
		Id = 180528445,
		RefId = 180528385
	},
	[180528446] = {
		Id = 180528446,
		RefId = 180528386
	},
	[180528447] = {
		Id = 180528447,
		RefId = 180528387
	},
	[180528448] = {
		Id = 180528448,
		RefId = 180519403
	},
	[180528449] = {
		Id = 180528449,
		RefId = 180519403
	},
	[180528450] = {
		Id = 180528450,
		RefId = 180528385
	},
	[180528451] = {
		Id = 180528451,
		RefId = 180528386
	},
	[180528452] = {
		Id = 180528452,
		RefId = 180528387
	},
	[180528453] = {
		Id = 180528453,
		RefId = 180519403
	},
	[180528454] = {
		Id = 180528454,
		RefId = 180519403
	},
	[180528455] = {
		Id = 180528455,
		RefId = 180528395
	},
	[180528456] = {
		Id = 180528456,
		RefId = 180528396
	},
	[180528457] = {
		Id = 180528457,
		RefId = 180017455
	},
	[180528458] = {
		Id = 180528458,
		RefId = 180528368
	},
	[180528459] = {
		Id = 180528459,
		RefId = 180439563
	},
	[180528460] = {
		Id = 180528460,
		RefId = 180528103
	},
	[180528461] = {
		Id = 180528461,
		RefId = 180528371
	},
	[180528462] = {
		Id = 180528462,
		RefId = 180528372
	},
	[180528463] = {
		Id = 180528463,
		RefId = 180528373
	},
	[180528464] = {
		Id = 180528464,
		RefId = 180528374
	},
	[180528465] = {
		Id = 180528465,
		RefId = 180528375
	},
	[180528466] = {
		Id = 180528466,
		RefId = 180460474
	},
	[180528467] = {
		Id = 180528467,
		RefId = 180528103
	},
	[180528468] = {
		Id = 180528468,
		RefId = 180004247
	},
	[180528469] = {
		Id = 180528469,
		RefId = 180528379
	},
	[180528470] = {
		Id = 180528470,
		RefId = 180528240
	},
	[180528471] = {
		Id = 180528471,
		RefId = 180528381
	},
	[180528472] = {
		Id = 180528472,
		RefId = 180078837
	},
	[180528473] = {
		Id = 180528473,
		RefId = 180131766
	},
	[180528474] = {
		Id = 180528474,
		RefId = 180131765
	},
	[180528475] = {
		Id = 180528475,
		RefId = 180528385
	},
	[180528476] = {
		Id = 180528476,
		RefId = 180528386
	},
	[180528477] = {
		Id = 180528477,
		RefId = 180528387
	},
	[180528478] = {
		Id = 180528478,
		RefId = 180519403
	},
	[180528479] = {
		Id = 180528479,
		RefId = 180519403
	},
	[180528480] = {
		Id = 180528480,
		RefId = 180528385
	},
	[180528481] = {
		Id = 180528481,
		RefId = 180528386
	},
	[180528482] = {
		Id = 180528482,
		RefId = 180528387
	},
	[180528483] = {
		Id = 180528483,
		RefId = 180519403
	},
	[180528484] = {
		Id = 180528484,
		RefId = 180519403
	},
	[180528485] = {
		Id = 180528485,
		RefId = 180528395
	},
	[180528486] = {
		Id = 180528486,
		RefId = 180528396
	},
	[180528487] = {
		Id = 180528487,
		RefId = 180017455
	},
	[180528488] = {
		Id = 180528488,
		RefId = 180528368
	},
	[180528489] = {
		Id = 180528489,
		RefId = 180439563
	},
	[180528490] = {
		Id = 180528490,
		RefId = 180528103
	},
	[180528491] = {
		Id = 180528491,
		RefId = 180528371
	},
	[180528492] = {
		Id = 180528492,
		RefId = 180528372
	},
	[180528493] = {
		Id = 180528493,
		RefId = 180528373
	},
	[180528494] = {
		Id = 180528494,
		RefId = 180528374
	},
	[180528495] = {
		Id = 180528495,
		RefId = 180528375
	},
	[180528496] = {
		Id = 180528496,
		RefId = 180460474
	},
	[180528497] = {
		Id = 180528497,
		RefId = 180528103
	},
	[180528498] = {
		Id = 180528498,
		RefId = 180004247
	},
	[180528499] = {
		Id = 180528499,
		RefId = 180528379
	},
	[180528500] = {
		Id = 180528500,
		RefId = 180528240
	},
	[180528501] = {
		Id = 180528501,
		RefId = 180528381
	},
	[180528502] = {
		Id = 180528502,
		RefId = 180078819
	},
	[180528503] = {
		Id = 180528503,
		RefId = 180432691
	},
	[180528504] = {
		Id = 180528504,
		RefId = 180081241
	},
	[180528505] = {
		Id = 180528505,
		RefId = 180528385
	},
	[180528506] = {
		Id = 180528506,
		RefId = 180528386
	},
	[180528507] = {
		Id = 180528507,
		RefId = 180528387
	},
	[180528508] = {
		Id = 180528508,
		RefId = 180519403
	},
	[180528509] = {
		Id = 180528509,
		RefId = 180519403
	},
	[180528510] = {
		Id = 180528510,
		RefId = 180528385
	},
	[180528511] = {
		Id = 180528511,
		RefId = 180528386
	},
	[180528512] = {
		Id = 180528512,
		RefId = 180528387
	},
	[180528513] = {
		Id = 180528513,
		RefId = 180519403
	},
	[180528514] = {
		Id = 180528514,
		RefId = 180519403
	},
	[180528515] = {
		Id = 180528515,
		RefId = 180528395
	},
	[180528516] = {
		Id = 180528516,
		RefId = 180528396
	},
	[180528517] = {
		Id = 180528517,
		Str = "咦？是<color=#fd9846>{PlayerName}</color>？"
	},
	[180528518] = {
		Id = 180528518,
		Str = "你真的打给妹妹了，是想和妹妹一起玩吗？"
	},
	[180528519] = {
		Id = 180528519,
		RefId = 180053604
	},
	[180528520] = {
		Id = 180528520,
		RefId = 180009419
	},
	[180528521] = {
		Id = 180528521,
		Str = "……坏蛋。"
	},
	[180528522] = {
		Id = 180528522,
		Str = "不理你了，哼。"
	},
	[180528523] = {
		Id = 180528523,
		Str = "是要玩什么呢？去哪里？"
	},
	[180528524] = {
		Id = 180528524,
		RefId = 180520026
	},
	[180528525] = {
		Id = 180528525,
		RefId = 180432670
	},
	[180528526] = {
		Id = 180528526,
		RefId = 180129832
	},
	[180528527] = {
		Id = 180528527,
		Str = "好耶！妹妹要和<color=#fd9846>{PlayerName}</color>一起玩！"
	},
	[180528528] = {
		Id = 180528528,
		Str = "那时间的话……"
	},
	[180528529] = {
		Id = 180528529,
		RefId = 180522095
	},
	[180528530] = {
		Id = 180528530,
		Str = "新月日可以吗？"
	},
	[180528531] = {
		Id = 180528531,
		Str = "没问题，妹妹会留出时间的！"
	},
	[180528532] = {
		Id = 180528532,
		Str = "现在就开始睡觉，养足精神，一定会精神满满赴约！"
	},
	[180528533] = {
		Id = 180528533,
		RefId = 180528531
	},
	[180528534] = {
		Id = 180528534,
		RefId = 180528532
	},
	[180528535] = {
		Id = 180528535,
		RefId = 180528527
	},
	[180528536] = {
		Id = 180528536,
		RefId = 180528528
	},
	[180528537] = {
		Id = 180528537,
		RefId = 180522095
	},
	[180528538] = {
		Id = 180528538,
		RefId = 180528530
	},
	[180528539] = {
		Id = 180528539,
		RefId = 180528531
	},
	[180528540] = {
		Id = 180528540,
		RefId = 180528532
	},
	[180528541] = {
		Id = 180528541,
		RefId = 180528531
	},
	[180528542] = {
		Id = 180528542,
		RefId = 180528532
	},
	[180528543] = {
		Id = 180528543,
		RefId = 180004628
	},
	[180528544] = {
		Id = 180528544,
		Str = "虽然很想去，但是听起来就感觉困困。"
	},
	[180528545] = {
		Id = 180528545,
		Str = "妹妹有预感，如果去的话，一定会在半路上就睡着。"
	},
	[180528546] = {
		Id = 180528546,
		Str = "现在就想睡觉了……Zzz……"
	},
	[180528547] = {
		Id = 180528547,
		RefId = 180528517
	},
	[180528548] = {
		Id = 180528548,
		RefId = 180528518
	},
	[180528549] = {
		Id = 180528549,
		RefId = 180053604
	},
	[180528550] = {
		Id = 180528550,
		RefId = 180009419
	},
	[180528551] = {
		Id = 180528551,
		RefId = 180528521
	},
	[180528552] = {
		Id = 180528552,
		RefId = 180528522
	},
	[180528553] = {
		Id = 180528553,
		RefId = 180528523
	},
	[180528554] = {
		Id = 180528554,
		RefId = 180432672
	},
	[180528555] = {
		Id = 180528555,
		RefId = 180432691
	},
	[180528556] = {
		Id = 180528556,
		RefId = 180432673
	},
	[180528557] = {
		Id = 180528557,
		RefId = 180528527
	},
	[180528558] = {
		Id = 180528558,
		RefId = 180528528
	},
	[180528559] = {
		Id = 180528559,
		RefId = 180522095
	},
	[180528560] = {
		Id = 180528560,
		RefId = 180528530
	},
	[180528561] = {
		Id = 180528561,
		RefId = 180528531
	},
	[180528562] = {
		Id = 180528562,
		RefId = 180528532
	},
	[180528563] = {
		Id = 180528563,
		RefId = 180528531
	},
	[180528564] = {
		Id = 180528564,
		RefId = 180528532
	},
	[180528565] = {
		Id = 180528565,
		RefId = 180528527
	},
	[180528566] = {
		Id = 180528566,
		RefId = 180528528
	},
	[180528567] = {
		Id = 180528567,
		RefId = 180522095
	},
	[180528568] = {
		Id = 180528568,
		RefId = 180528530
	},
	[180528569] = {
		Id = 180528569,
		RefId = 180528531
	},
	[180528570] = {
		Id = 180528570,
		RefId = 180528532
	},
	[180528571] = {
		Id = 180528571,
		RefId = 180528531
	},
	[180528572] = {
		Id = 180528572,
		RefId = 180528532
	},
	[180528573] = {
		Id = 180528573,
		RefId = 180004628
	},
	[180528574] = {
		Id = 180528574,
		RefId = 180528544
	},
	[180528575] = {
		Id = 180528575,
		RefId = 180528545
	},
	[180528576] = {
		Id = 180528576,
		RefId = 180528546
	},
	[180528577] = {
		Id = 180528577,
		RefId = 180528517
	},
	[180528578] = {
		Id = 180528578,
		RefId = 180528518
	},
	[180528579] = {
		Id = 180528579,
		RefId = 180053604
	},
	[180528580] = {
		Id = 180528580,
		RefId = 180009419
	},
	[180528581] = {
		Id = 180528581,
		RefId = 180528521
	},
	[180528582] = {
		Id = 180528582,
		RefId = 180528522
	},
	[180528583] = {
		Id = 180528583,
		RefId = 180528523
	},
	[180528584] = {
		Id = 180528584,
		RefId = 180078837
	},
	[180528585] = {
		Id = 180528585,
		RefId = 180131766
	},
	[180528586] = {
		Id = 180528586,
		RefId = 180131765
	},
	[180528587] = {
		Id = 180528587,
		RefId = 180528527
	},
	[180528588] = {
		Id = 180528588,
		RefId = 180528528
	},
	[180528589] = {
		Id = 180528589,
		RefId = 180522095
	},
	[180528590] = {
		Id = 180528590,
		RefId = 180528530
	},
	[180528591] = {
		Id = 180528591,
		RefId = 180528531
	},
	[180528592] = {
		Id = 180528592,
		RefId = 180528532
	},
	[180528593] = {
		Id = 180528593,
		RefId = 180528531
	},
	[180528594] = {
		Id = 180528594,
		RefId = 180528532
	},
	[180528595] = {
		Id = 180528595,
		RefId = 180004628
	},
	[180528596] = {
		Id = 180528596,
		RefId = 180528544
	},
	[180528597] = {
		Id = 180528597,
		RefId = 180528545
	},
	[180528598] = {
		Id = 180528598,
		RefId = 180528546
	},
	[180528599] = {
		Id = 180528599,
		RefId = 180528517
	},
	[180528600] = {
		Id = 180528600,
		RefId = 180528518
	},
	[180528601] = {
		Id = 180528601,
		RefId = 180053604
	},
	[180528602] = {
		Id = 180528602,
		RefId = 180009419
	},
	[180528603] = {
		Id = 180528603,
		RefId = 180528521
	},
	[180528604] = {
		Id = 180528604,
		RefId = 180528522
	},
	[180528605] = {
		Id = 180528605,
		RefId = 180528523
	},
	[180528606] = {
		Id = 180528606,
		RefId = 180078819
	},
	[180528607] = {
		Id = 180528607,
		RefId = 180432674
	},
	[180528608] = {
		Id = 180528608,
		RefId = 180081241
	},
	[180528609] = {
		Id = 180528609,
		RefId = 180528527
	},
	[180528610] = {
		Id = 180528610,
		RefId = 180528528
	},
	[180528611] = {
		Id = 180528611,
		RefId = 180522095
	},
	[180528612] = {
		Id = 180528612,
		RefId = 180528530
	},
	[180528613] = {
		Id = 180528613,
		RefId = 180528531
	},
	[180528614] = {
		Id = 180528614,
		RefId = 180528532
	},
	[180528615] = {
		Id = 180528615,
		RefId = 180528531
	},
	[180528616] = {
		Id = 180528616,
		RefId = 180528532
	},
	[180528617] = {
		Id = 180528617,
		RefId = 180004628
	},
	[180528618] = {
		Id = 180528618,
		RefId = 180528544
	},
	[180528619] = {
		Id = 180528619,
		RefId = 180528545
	},
	[180528620] = {
		Id = 180528620,
		RefId = 180528546
	},
	[180528621] = {
		Id = 180528621,
		RefId = 180528517
	},
	[180528622] = {
		Id = 180528622,
		RefId = 180528518
	},
	[180528623] = {
		Id = 180528623,
		RefId = 180053604
	},
	[180528624] = {
		Id = 180528624,
		RefId = 180009419
	},
	[180528625] = {
		Id = 180528625,
		RefId = 180528521
	},
	[180528626] = {
		Id = 180528626,
		RefId = 180528522
	},
	[180528627] = {
		Id = 180528627,
		RefId = 180528523
	},
	[180528628] = {
		Id = 180528628,
		RefId = 180432675
	},
	[180528629] = {
		Id = 180528629,
		RefId = 180432676
	},
	[180528630] = {
		Id = 180528630,
		RefId = 180432677
	},
	[180528631] = {
		Id = 180528631,
		RefId = 180528527
	},
	[180528632] = {
		Id = 180528632,
		RefId = 180528528
	},
	[180528633] = {
		Id = 180528633,
		RefId = 180522095
	},
	[180528634] = {
		Id = 180528634,
		RefId = 180528530
	},
	[180528635] = {
		Id = 180528635,
		RefId = 180528531
	},
	[180528636] = {
		Id = 180528636,
		RefId = 180528532
	},
	[180528637] = {
		Id = 180528637,
		RefId = 180528531
	},
	[180528638] = {
		Id = 180528638,
		RefId = 180528532
	},
	[180528639] = {
		Id = 180528639,
		RefId = 180004628
	},
	[180528640] = {
		Id = 180528640,
		RefId = 180528544
	},
	[180528641] = {
		Id = 180528641,
		RefId = 180528545
	},
	[180528642] = {
		Id = 180528642,
		RefId = 180528546
	},
	[180528643] = {
		Id = 180528643,
		RefId = 180017455
	},
	[180528644] = {
		Id = 180528644,
		Str = "你怎么会突然打给我？"
	},
	[180528645] = {
		Id = 180528645,
		Str = "手滑"
	},
	[180528646] = {
		Id = 180528646,
		RefId = 180528103
	},
	[180528647] = {
		Id = 180528647,
		RefId = 180266276
	},
	[180528648] = {
		Id = 180528648,
		Str = "我还以为你是特意打给我的呢。"
	},
	[180528649] = {
		Id = 180528649,
		Str = "既然是打错，那就挂掉了哦。"
	},
	[180528650] = {
		Id = 180528650,
		Str = "休息日？是要一起出门吗？"
	},
	[180528651] = {
		Id = 180528651,
		RefId = 180053410
	},
	[180528652] = {
		Id = 180528652,
		RefId = 180004244
	},
	[180528653] = {
		Id = 180528653,
		RefId = 180520026
	},
	[180528654] = {
		Id = 180528654,
		RefId = 180432670
	},
	[180528655] = {
		Id = 180528655,
		RefId = 180129832
	},
	[180528656] = {
		Id = 180528656,
		Str = "好啊，不过我对出去玩什么的，没什么概念。"
	},
	[180528657] = {
		Id = 180528657,
		Str = "只要你不介意这一点就好。"
	},
	[180528658] = {
		Id = 180528658,
		Str = "当然没问题，至于时间……"
	},
	[180528659] = {
		Id = 180528659,
		Str = "满月日可以吗？"
	},
	[180528660] = {
		Id = 180528660,
		RefId = 180528530
	},
	[180528661] = {
		Id = 180528661,
		Str = "那就这么说定了，到时候见！"
	},
	[180528662] = {
		Id = 180528662,
		RefId = 180528661
	},
	[180528663] = {
		Id = 180528663,
		RefId = 180528656
	},
	[180528664] = {
		Id = 180528664,
		RefId = 180528657
	},
	[180528665] = {
		Id = 180528665,
		RefId = 180528658
	},
	[180528666] = {
		Id = 180528666,
		RefId = 180528659
	},
	[180528667] = {
		Id = 180528667,
		RefId = 180528530
	},
	[180528668] = {
		Id = 180528668,
		RefId = 180528661
	},
	[180528669] = {
		Id = 180528669,
		RefId = 180528661
	},
	[180528670] = {
		Id = 180528670,
		Str = "啊……那个地方……"
	},
	[180528671] = {
		Id = 180528671,
		Str = "我去的话说不定会格外扫兴哦，所以还是算了吧。"
	},
	[180528672] = {
		Id = 180528672,
		Str = "不管怎么说，很感谢你邀请我。"
	},
	[180528673] = {
		Id = 180528673,
		RefId = 180017455
	},
	[180528674] = {
		Id = 180528674,
		RefId = 180528644
	},
	[180528675] = {
		Id = 180528675,
		RefId = 180528645
	},
	[180528676] = {
		Id = 180528676,
		RefId = 180528103
	},
	[180528677] = {
		Id = 180528677,
		RefId = 180266276
	},
	[180528678] = {
		Id = 180528678,
		RefId = 180528648
	},
	[180528679] = {
		Id = 180528679,
		RefId = 180528649
	},
	[180528680] = {
		Id = 180528680,
		RefId = 180528650
	},
	[180528681] = {
		Id = 180528681,
		RefId = 180053410
	},
	[180528682] = {
		Id = 180528682,
		RefId = 180004244
	},
	[180528683] = {
		Id = 180528683,
		RefId = 180432672
	},
	[180528684] = {
		Id = 180528684,
		RefId = 180432673
	},
	[180528685] = {
		Id = 180528685,
		RefId = 180081241
	},
	[180528686] = {
		Id = 180528686,
		RefId = 180528656
	},
	[180528687] = {
		Id = 180528687,
		RefId = 180528657
	},
	[180528688] = {
		Id = 180528688,
		RefId = 180528658
	},
	[180528689] = {
		Id = 180528689,
		RefId = 180528659
	},
	[180528690] = {
		Id = 180528690,
		RefId = 180528530
	},
	[180528691] = {
		Id = 180528691,
		RefId = 180528661
	},
	[180528692] = {
		Id = 180528692,
		RefId = 180528661
	},
	[180528693] = {
		Id = 180528693,
		RefId = 180528656
	},
	[180528694] = {
		Id = 180528694,
		RefId = 180528657
	},
	[180528695] = {
		Id = 180528695,
		RefId = 180528658
	},
	[180528696] = {
		Id = 180528696,
		RefId = 180528659
	},
	[180528697] = {
		Id = 180528697,
		RefId = 180528530
	},
	[180528698] = {
		Id = 180528698,
		RefId = 180528661
	},
	[180528699] = {
		Id = 180528699,
		RefId = 180528661
	},
	[180528700] = {
		Id = 180528700,
		RefId = 180528670
	},
	[180528701] = {
		Id = 180528701,
		RefId = 180528671
	},
	[180528702] = {
		Id = 180528702,
		RefId = 180528672
	},
	[180528703] = {
		Id = 180528703,
		RefId = 180017455
	},
	[180528704] = {
		Id = 180528704,
		RefId = 180528644
	},
	[180528705] = {
		Id = 180528705,
		RefId = 180528645
	},
	[180528706] = {
		Id = 180528706,
		RefId = 180528103
	},
	[180528707] = {
		Id = 180528707,
		RefId = 180266276
	},
	[180528708] = {
		Id = 180528708,
		RefId = 180528648
	},
	[180528709] = {
		Id = 180528709,
		RefId = 180528649
	},
	[180528710] = {
		Id = 180528710,
		RefId = 180528650
	},
	[180528711] = {
		Id = 180528711,
		RefId = 180053410
	},
	[180528712] = {
		Id = 180528712,
		RefId = 180004244
	},
	[180528713] = {
		Id = 180528713,
		RefId = 180432675
	},
	[180528714] = {
		Id = 180528714,
		RefId = 180432676
	},
	[180528715] = {
		Id = 180528715,
		RefId = 180432677
	},
	[180528716] = {
		Id = 180528716,
		RefId = 180528656
	},
	[180528717] = {
		Id = 180528717,
		RefId = 180528657
	},
	[180528718] = {
		Id = 180528718,
		RefId = 180528658
	},
	[180528719] = {
		Id = 180528719,
		RefId = 180528659
	},
	[180528720] = {
		Id = 180528720,
		RefId = 180528530
	},
	[180528721] = {
		Id = 180528721,
		RefId = 180528661
	},
	[180528722] = {
		Id = 180528722,
		RefId = 180528661
	},
	[180528723] = {
		Id = 180528723,
		RefId = 180528656
	},
	[180528724] = {
		Id = 180528724,
		RefId = 180528657
	},
	[180528725] = {
		Id = 180528725,
		RefId = 180528658
	},
	[180528726] = {
		Id = 180528726,
		RefId = 180528659
	},
	[180528727] = {
		Id = 180528727,
		RefId = 180528530
	},
	[180528728] = {
		Id = 180528728,
		RefId = 180528661
	},
	[180528729] = {
		Id = 180528729,
		RefId = 180528661
	},
	[180528730] = {
		Id = 180528730,
		RefId = 180528670
	},
	[180528731] = {
		Id = 180528731,
		RefId = 180528671
	},
	[180528732] = {
		Id = 180528732,
		RefId = 180528672
	},
	[180528733] = {
		Id = 180528733,
		RefId = 180017455
	},
	[180528734] = {
		Id = 180528734,
		RefId = 180528644
	},
	[180528735] = {
		Id = 180528735,
		RefId = 180528645
	},
	[180528736] = {
		Id = 180528736,
		RefId = 180528103
	},
	[180528737] = {
		Id = 180528737,
		RefId = 180266276
	},
	[180528738] = {
		Id = 180528738,
		RefId = 180528648
	},
	[180528739] = {
		Id = 180528739,
		RefId = 180528649
	},
	[180528740] = {
		Id = 180528740,
		RefId = 180528650
	},
	[180528741] = {
		Id = 180528741,
		RefId = 180053410
	},
	[180528742] = {
		Id = 180528742,
		RefId = 180004244
	},
	[180528743] = {
		Id = 180528743,
		RefId = 180078837
	},
	[180528744] = {
		Id = 180528744,
		RefId = 180131766
	},
	[180528745] = {
		Id = 180528745,
		RefId = 180131765
	},
	[180528746] = {
		Id = 180528746,
		RefId = 180528656
	},
	[180528747] = {
		Id = 180528747,
		RefId = 180528657
	},
	[180528748] = {
		Id = 180528748,
		RefId = 180528658
	},
	[180528749] = {
		Id = 180528749,
		RefId = 180528659
	},
	[180528750] = {
		Id = 180528750,
		RefId = 180528530
	},
	[180528751] = {
		Id = 180528751,
		RefId = 180528661
	},
	[180528752] = {
		Id = 180528752,
		RefId = 180528661
	},
	[180528753] = {
		Id = 180528753,
		RefId = 180528656
	},
	[180528754] = {
		Id = 180528754,
		RefId = 180528657
	},
	[180528755] = {
		Id = 180528755,
		RefId = 180528658
	},
	[180528756] = {
		Id = 180528756,
		RefId = 180528659
	},
	[180528757] = {
		Id = 180528757,
		RefId = 180528530
	},
	[180528758] = {
		Id = 180528758,
		RefId = 180528661
	},
	[180528759] = {
		Id = 180528759,
		RefId = 180528661
	},
	[180528760] = {
		Id = 180528760,
		RefId = 180528670
	},
	[180528761] = {
		Id = 180528761,
		RefId = 180528671
	},
	[180528762] = {
		Id = 180528762,
		RefId = 180528672
	},
	[180528763] = {
		Id = 180528763,
		RefId = 180017455
	},
	[180528764] = {
		Id = 180528764,
		RefId = 180528644
	},
	[180528765] = {
		Id = 180528765,
		RefId = 180528645
	},
	[180528766] = {
		Id = 180528766,
		RefId = 180528103
	},
	[180528767] = {
		Id = 180528767,
		RefId = 180266276
	},
	[180528768] = {
		Id = 180528768,
		RefId = 180528648
	},
	[180528769] = {
		Id = 180528769,
		RefId = 180528649
	},
	[180528770] = {
		Id = 180528770,
		RefId = 180528650
	},
	[180528771] = {
		Id = 180528771,
		RefId = 180053410
	},
	[180528772] = {
		Id = 180528772,
		RefId = 180004244
	},
	[180528773] = {
		Id = 180528773,
		RefId = 180078819
	},
	[180528774] = {
		Id = 180528774,
		RefId = 180432691
	},
	[180528775] = {
		Id = 180528775,
		RefId = 180432674
	},
	[180528776] = {
		Id = 180528776,
		RefId = 180528656
	},
	[180528777] = {
		Id = 180528777,
		RefId = 180528657
	},
	[180528778] = {
		Id = 180528778,
		RefId = 180528658
	},
	[180528779] = {
		Id = 180528779,
		RefId = 180528659
	},
	[180528780] = {
		Id = 180528780,
		RefId = 180528530
	},
	[180528781] = {
		Id = 180528781,
		RefId = 180528661
	},
	[180528782] = {
		Id = 180528782,
		RefId = 180528661
	},
	[180528783] = {
		Id = 180528783,
		RefId = 180528656
	},
	[180528784] = {
		Id = 180528784,
		RefId = 180528657
	},
	[180528785] = {
		Id = 180528785,
		RefId = 180528658
	},
	[180528786] = {
		Id = 180528786,
		RefId = 180528659
	},
	[180528787] = {
		Id = 180528787,
		RefId = 180528530
	},
	[180528788] = {
		Id = 180528788,
		RefId = 180528661
	},
	[180528789] = {
		Id = 180528789,
		RefId = 180528661
	},
	[180528790] = {
		Id = 180528790,
		RefId = 180528670
	},
	[180528791] = {
		Id = 180528791,
		RefId = 180528671
	},
	[180528792] = {
		Id = 180528792,
		RefId = 180528672
	},
	[180528793] = {
		Id = 180528793,
		RefId = 180526234
	},
	[180528794] = {
		Id = 180528794,
		Str = "放失物招领了"
	},
	[180528795] = {
		Id = 180528795,
		RefId = 180073960
	},
	[180528796] = {
		Id = 180528796,
		RefId = 180073945
	},
	[180528797] = {
		Id = 180528797,
		RefId = 180073950
	},
	[180528798] = {
		Id = 180528798,
		RefId = 180523090
	},
	[180528799] = {
		Id = 180528799,
		RefId = 180073960
	},
	[180528800] = {
		Id = 180528800,
		RefId = 180073945
	},
	[180528801] = {
		Id = 180528801,
		RefId = 180073950
	},
	[180528802] = {
		Id = 180528802,
		RefId = 180523090
	},
	[180528803] = {
		Id = 180528803,
		RefId = 180128447
	},
	[180528804] = {
		Id = 180528804,
		RefId = 180128448
	},
	[180528805] = {
		Id = 180528805,
		RefId = 180523279
	},
	[180528806] = {
		Id = 180528806,
		RefId = 180523280
	},
	[180528807] = {
		Id = 180528807,
		RefId = 180523281
	},
	[180528808] = {
		Id = 180528808,
		RefId = 180523282
	},
	[180528809] = {
		Id = 180528809,
		RefId = 180523283
	},
	[180528810] = {
		Id = 180528810,
		RefId = 180523283
	},
	[180528811] = {
		Id = 180528811,
		RefId = 180523285
	},
	[180528812] = {
		Id = 180528812,
		RefId = 180523286
	},
	[180528813] = {
		Id = 180528813,
		RefId = 180523286
	},
	[180528814] = {
		Id = 180528814,
		RefId = 180523288
	},
	[180528815] = {
		Id = 180528815,
		Str = "真子时装：情系站缘"
	},
	[180528816] = {
		Id = 180528816,
		Str = "时装：情系站缘"
	},
	[180528825] = {
		Id = 180528825,
		RefId = 180001170
	},
	[180528826] = {
		Id = 180528826,
		RefId = 180001171
	},
	[180528827] = {
		Id = 180528827,
		RefId = 180001171
	},
	[180528829] = {
		Id = 180528829,
		RefId = 180465266
	},
	[180528830] = {
		Id = 180528830,
		RefId = 180465266
	},
	[180528831] = {
		Id = 180528831,
		RefId = 180465266
	},
	[180528832] = {
		Id = 180528832,
		RefId = 180465266
	},
	[180528833] = {
		Id = 180528833,
		Str = "未满足条件"
	},
	[180528834] = {
		Id = 180528834,
		Str = "送礼次数≥1"
	},
	[180528835] = {
		Id = 180528835,
		Str = "铃兰有希好感度不满足条件"
	},
	[180528836] = {
		Id = 180528836,
		RefId = 180528833
	},
	[180528837] = {
		Id = 180528837,
		Str = "送礼次数≥3"
	},
	[180528838] = {
		Id = 180528838,
		Str = "到达约定地点时，少女已经早早等在这里了。"
	},
	[180528839] = {
		Id = 180528839,
		Str = "我们并没有聊什么深入的话题，只是普通地散步，四处转了转。"
	},
	[180528840] = {
		Id = 180528840,
		Str = "即使这样，这段时光也令人非常愉快。"
	},
	[180528841] = {
		Id = 180528841,
		Str = "我们的关系似乎稍微近了一点。"
	},
	[180528842] = {
		Id = 180528842,
		Str = "走出宿舍门就看到了站在楼下的有希。"
	},
	[180528843] = {
		Id = 180528843,
		Str = "也许是因为来往同学一直往她的方向打量，少女的双颊有点泛红。"
	},
	[180528844] = {
		Id = 180528844,
		Str = "之前怎么没考虑到这一点……下次还是更谨慎地选择出游地点吧！"
	},
	[180528845] = {
		Id = 180528845,
		Str = "不过除此之外，一切都很顺利。"
	},
	[180528846] = {
		Id = 180528846,
		Str = "到达约定点的时候，少女正坐在湖边的长椅上看书。"
	},
	[180528847] = {
		Id = 180528847,
		Str = "湖岸的微风吹拂着她的头发，这一幕看起来静谧而美好。"
	},
	[180528848] = {
		Id = 180528848,
		Str = "<color=#fd9846>{PlayerName}</color>同学？你到了怎么不叫我？"
	},
	[180528849] = {
		Id = 180528849,
		Str = "少女不好意思地合上书，红着脸微微抱怨。"
	},
	[180528850] = {
		Id = 180528850,
		Str = "我有预感，今天的一切都会很顺利。"
	},
	[180528851] = {
		Id = 180528851,
		Str = "这学期的礼堂好像从开学之后就一直处于开放状态的。"
	},
	[180528852] = {
		Id = 180528852,
		Str = "经常会有一些社团在礼堂里做表演排练，偶尔来观看也挺有意思的。"
	},
	[180528853] = {
		Id = 180528853,
		Str = "这里的学生好像都认识有希，看到我们的时候会露出友好的微笑打招呼。"
	},
	[180528854] = {
		Id = 180528854,
		Str = "一路上看到了很多不一样的面孔，和少女之间的关系也变得更熟悉了一些。"
	},
	[180528855] = {
		Id = 180528855,
		Str = "香醇的红茶，细腻的甜点，弥漫在周围的花香。"
	},
	[180528856] = {
		Id = 180528856,
		Str = "还有坐在对面的恬静少女。"
	},
	[180528857] = {
		Id = 180528857,
		Str = "一定没有比这更美好的瞬间了。"
	},
	[180528858] = {
		Id = 180528858,
		Str = "就这样和有希一起度过了愉快的茶点时间。"
	},
	[180528859] = {
		Id = 180528859,
		RefId = 180528838
	},
	[180528860] = {
		Id = 180528860,
		Str = "我们并没有聊什么深入的话题，只是沿着林荫小道安静地散步。"
	},
	[180528861] = {
		Id = 180528861,
		RefId = 180528840
	},
	[180528862] = {
		Id = 180528862,
		RefId = 180528841
	},
	[180528863] = {
		Id = 180528863,
		Str = "推开阅览室的门时，里面静悄悄的。"
	},
	[180528864] = {
		Id = 180528864,
		Str = "只有最里面靠窗的桌边坐着一个人。"
	},
	[180528865] = {
		Id = 180528865,
		Str = "窗外的风吹动着窗帘，少女安静地垂头阅读。"
	},
	[180528866] = {
		Id = 180528866,
		Str = "今天就和她一起看书吧。"
	},
	[180528867] = {
		Id = 180528867,
		Str = "和乖巧外表带来的印象不同，有希对冒险和刺激好像格外感兴趣。"
	},
	[180528868] = {
		Id = 180528868,
		Str = "比如此刻，她就在对着港口停泊的船只幻想着远洋冒险的故事。"
	},
	[180528869] = {
		Id = 180528869,
		Str = "不过她对海洋的了解也全都来自各种小说作品，所以触手巨怪、摄魂人鱼之类的诡异名词层出不穷。"
	},
	[180528870] = {
		Id = 180528870,
		Str = "听着她讲这些故事，时间稍不注意就流逝了。"
	},
	[180528871] = {
		Id = 180528871,
		Str = "学园是允许学生休息日外出兼职的，但我没想到面前的少女原来也对兼职有兴趣。"
	},
	[180528872] = {
		Id = 180528872,
		Str = "她从一大推委托中挑中了书店推销员的工作。"
	},
	[180528873] = {
		Id = 180528873,
		Str = "看起来似乎很有趣，于是我决定奉陪。"
	},
	[180528874] = {
		Id = 180528874,
		Str = "一起度过了疲惫但充实的时光。"
	},
	[180528875] = {
		Id = 180528875,
		Str = "到达约定地点时，玛蒙正好也同时出现。"
	},
	[180528876] = {
		Id = 180528876,
		Str = "她看起来像是随时可以出席商业会议的样子，不过微笑时倒是和普通女孩子没什么两样。"
	},
	[180528877] = {
		Id = 180528877,
		Str = "和她待在一起，总觉得时间流速都变快了。"
	},
	[180528878] = {
		Id = 180528878,
		Str = "但短短的相处时光，也让我们的距离稍微近了一点。"
	},
	[180528879] = {
		Id = 180528879,
		Str = "到达体育馆的时候，玛蒙正在饶有兴致地打量着存放在这里的运动器材。"
	},
	[180528880] = {
		Id = 180528880,
		Str = "对这个感兴趣吗？要不要比试一下？"
	},
	[180528881] = {
		Id = 180528881,
		Str = "她扔过来一个羽毛球拍，我连忙接住。"
	},
	[180528882] = {
		Id = 180528882,
		Str = "然后我们就开始了酣畅淋漓的厮杀……这家伙运动好强！"
	},
	[180528883] = {
		Id = 180528883,
		Str = "在宿舍外等了很久，依然没看到约定对象的身影。"
	},
	[180528884] = {
		Id = 180528884,
		Str = "正准备打电话问对方是不是遇到什么事情，突然看到了远远的身影朝我跑来。"
	},
	[180528885] = {
		Id = 180528885,
		Str = "抱歉……我…迷路了……"
	},
	[180528886] = {
		Id = 180528886,
		RefId = 180013685
	},
	[180528887] = {
		Id = 180528887,
		Str = "在一直生活的学园里居然也能迷路？"
	},
	[180528888] = {
		Id = 180528888,
		Str = "不过意外地看到了玛蒙完美外表下的另一面，挺可爱的。"
	},
	[180528889] = {
		Id = 180528889,
		Str = "人工湖边没什么人，玛蒙的身影很醒目。"
	},
	[180528890] = {
		Id = 180528890,
		Str = "她抱胸看着湖面，认真得像是在听什么会议报告。"
	},
	[180528891] = {
		Id = 180528891,
		Str = "可能是在繁忙之中抽出时间过来的，不知道有没有打扰到她的日程。"
	},
	[180528892] = {
		Id = 180528892,
		Str = "但无论如何，我们一起度过了一段比较轻松的时间。"
	},
	[180528893] = {
		Id = 180528893,
		Str = "认识玛蒙之后，茶会花园的服务员对我的态度变得亲近了不少。"
	},
	[180528894] = {
		Id = 180528894,
		Str = "每次前来，她们都会开心地跑去通知玛蒙。"
	},
	[180528895] = {
		Id = 180528895,
		Str = "……只是路过或者因为其他原因来的时候，会稍微有点乌龙。"
	},
	[180528896] = {
		Id = 180528896,
		Str = "当然，今天确实是和玛蒙约定的愉快茶点时间。"
	},
	[180528897] = {
		Id = 180528897,
		Str = "按照玛蒙发给我的书架位置，来到了以前从未涉足过的借阅室。"
	},
	[180528898] = {
		Id = 180528898,
		Str = "来了？抱歉，因为我正好要来找一本书，所以就把碰面地点定在了这里。"
	},
	[180528899] = {
		Id = 180528899,
		Str = "这里的书大概有点无聊，找到之后我们就去常规读物那边吧。"
	},
	[180528900] = {
		Id = 180528900,
		Str = "随后，玛蒙在塞满经商和管理类书目的书架里取出一本厚重的砖头，和我一起离开了。"
	},
	[180528901] = {
		Id = 180528901,
		Str = "港口附近有很多奇怪的小商品商贩，算是休息日时学生们的购物场所之一。"
	},
	[180528902] = {
		Id = 180528902,
		Str = "会长好，您怎么亲自过来了，发生什么事了吗？"
	},
	[180528903] = {
		Id = 180528903,
		Str = "刚和玛蒙到达港口，一个衣着不凡的中年男子就恭敬地迎了上来。"
	},
	[180528904] = {
		Id = 180528904,
		Str = "……会长？"
	},
	[180528905] = {
		Id = 180528905,
		Str = "没事，我今天只是随便逛逛，不用紧张，你去忙吧。"
	},
	[180528906] = {
		Id = 180528906,
		Str = "是，有什么需要的话您随时吩咐。"
	},
	[180528907] = {
		Id = 180528907,
		Str = "中年男子道别离开了，玛蒙脸上稍微有些尴尬。"
	},
	[180528908] = {
		Id = 180528908,
		Str = "……港口是家里的产业，我现在担任这一带的商行会长"
	},
	[180528909] = {
		Id = 180528909,
		Str = "后来，商行的人没有再来跟玛蒙说话，我们一起看了许多小商贩的有趣商品。"
	},
	[180528910] = {
		Id = 180528910,
		Str = "虽然什么也没买，但逛的过程也挺有趣的。"
	},
	[180528911] = {
		Id = 180528911,
		Str = "到达商业街的时候，玛蒙已经等那里了。"
	},
	[180528912] = {
		Id = 180528912,
		Str = "不知道是不是错觉，总觉得今天整条街道都格外安静。"
	},
	[180528913] = {
		Id = 180528913,
		Str = "周围那些平时热闹非凡的店铺里面也都只有店员……店员好像也和平时不一样，一副等待领导视察的架势。"
	},
	[180528914] = {
		Id = 180528914,
		Str = "就这样和玛蒙一起在安静的商业街四处逛了逛，好像没什么收获。"
	},
	[180528915] = {
		Id = 180528915,
		Str = "这是一家普通的小餐馆，因为价格实惠菜品美味而在学生中大受欢迎。"
	},
	[180528916] = {
		Id = 180528916,
		Str = "因此，每逢休息日，这家店的生意都非常火爆。"
	},
	[180528917] = {
		Id = 180528917,
		Str = "不过今天他们竟然特意设置了雅间，不知道是不是因为玛蒙的原因……"
	},
	[180528918] = {
		Id = 180528918,
		Str = "就这样，我和玛蒙一起享用了美味的一餐。"
	},
	[180528919] = {
		Id = 180528919,
		Str = "到达体育馆时，野泽老师已经等在那里了。"
	},
	[180528920] = {
		Id = 180528920,
		Str = "私下见到的野泽老师完全没有了课堂上那种严厉感，但反而更让人紧张了。"
	},
	[180528921] = {
		Id = 180528921,
		Str = "野泽老师好像看出了我的紧张，在我们的相处中，她一直耐心地引导着我。"
	},
	[180528922] = {
		Id = 180528922,
		Str = "我们一起度过了愉快的时光，彼此之间也更熟悉了一些。"
	},
	[180528923] = {
		Id = 180528923,
		Str = "林荫小道是深受学生们喜爱的休闲场所，但相隔不远处的小树林却冷清不少。"
	},
	[180528924] = {
		Id = 180528924,
		Str = "我到达约定地点时，野泽老师已经早早等在那里了。"
	},
	[180528925] = {
		Id = 180528925,
		Str = "不知道为什么，总觉得她听到我的脚步声时好像吓了一跳，看到是我才放心下来。"
	},
	[180528926] = {
		Id = 180528926,
		Str = "在安静的树林中，我们一起散步聊天，更了解对方了一些。"
	},
	[180528927] = {
		Id = 180528927,
		Str = "除了参与试炼，基本不会有学生来密林深处，没有人会把这里当成游玩场所。"
	},
	[180528928] = {
		Id = 180528928,
		Str = "但野泽老师在这里反而好像放松多了。"
	},
	[180528929] = {
		Id = 180528929,
		Str = "这只是猜测……也许野泽老师在有其他学生在的场合都是紧绷着的吧。"
	},
	[180528930] = {
		Id = 180528930,
		Str = "不管怎么说，在这个只有我们两人的地方，我们都觉得很自在。"
	},
	[180528931] = {
		Id = 180528931,
		Str = "和野泽忍老师一起来到港口。"
	},
	[180528932] = {
		Id = 180528932,
		Str = "她可能是因为过去忙于工作很少来这样的地方，所以今天表现出了很高的兴致。"
	},
	[180528933] = {
		Id = 180528933,
		Str = "港口附近的小商贩们售卖的小商品她都很感兴趣。"
	},
	[180528934] = {
		Id = 180528934,
		Str = "就这样，我们一路发现了很多有趣的东西。"
	},
	[180528935] = {
		Id = 180528935,
		Str = "和野泽老师一起来到热闹的商业街，但她对购物的热情好像不高。"
	},
	[180528936] = {
		Id = 180528936,
		Str = "我也没什么想买的东西，于是我们把这里当成步行街散了会步。"
	},
	[180528937] = {
		Id = 180528937,
		Str = "一路边走边说话，我更了解老师了一点。"
	},
	[180528938] = {
		Id = 180528938,
		Str = "和野泽老师一起来到了事务中心。"
	},
	[180528939] = {
		Id = 180528939,
		Str = "野泽老师并没有寻找额外兼职的需求，不过她对我平时做的兼职还挺感兴趣的。"
	},
	[180528940] = {
		Id = 180528940,
		Str = "我解释了自己平时兼职遇到的各种趣事，野泽老师听得津津有味。"
	},
	[180528941] = {
		Id = 180528941,
		Str = "野泽老师大概也想多了解我一点吧。"
	},
	[180528942] = {
		Id = 180528942,
		Str = "和野泽老师一起来到了一家陌生的餐厅。"
	},
	[180528943] = {
		Id = 180528943,
		Str = "本来我推荐了平时在学生中大受欢迎的店，但野泽老师好像不太感兴趣。"
	},
	[180528944] = {
		Id = 180528944,
		Str = "不过这家店的氛围看起来倒是和我平时去过的差不多。"
	},
	[180528945] = {
		Id = 180528945,
		Str = "菜品味道也不错，我们一起享用了美味的一餐。"
	},
	[180528946] = {
		Id = 180528946,
		Str = "到达约定地点时，贝露菲格竟然早就已经到了。"
	},
	[180528947] = {
		Id = 180528947,
		Str = "没想到她果然像自己答应的那样，精神满满的赴约了。"
	},
	[180528948] = {
		Id = 180528948,
		Str = "听着她讲述自己的奇思妙想，时间过得很快。"
	},
	[180528949] = {
		Id = 180528949,
		Str = "短短的相处时光，我们的距离变得更近了一些。"
	},
	[180528950] = {
		Id = 180528950,
		Str = "一大早，宿舍的门就被敲响了。"
	},
	[180528951] = {
		Id = 180528951,
		Str = "睡眼惺忪的女孩出现在门口。"
	},
	[180528952] = {
		Id = 180528952,
		Str = "她一语不发地抱着枕头走进房间，走到床边，掀开被子，躺了进去。"
	},
	[180528953] = {
		Id = 180528953,
		Str = "……这家伙在梦游吧？！"
	},
	[180528954] = {
		Id = 180528954,
		Str = "到达人工湖边的时候，长椅上坐着一个正在摇晃双脚的女孩。"
	},
	[180528955] = {
		Id = 180528955,
		Str = "诶嘿嘿，你来啦~"
	},
	[180528956] = {
		Id = 180528956,
		Str = "看到我，她开心地跳下椅子，朝我跑了过来。"
	},
	[180528957] = {
		Id = 180528957,
		Str = "看起来果然精神满满，希望一会儿也别打瞌睡。"
	},
	[180528958] = {
		Id = 180528958,
		Str = "在礼堂里找了半天都没看到贝露菲格的身影。"
	},
	[180528959] = {
		Id = 180528959,
		Str = "该不会再哪里睡着了吧……又或者是恶作剧？"
	},
	[180528960] = {
		Id = 180528960,
		Str = "啊、被发现了！"
	},
	[180528961] = {
		Id = 180528961,
		Str = "走到最后一排的时候，终于发现了所在角落的椅子里的女孩。"
	},
	[180528962] = {
		Id = 180528962,
		Str = "这孩子喜欢玩捉迷藏游戏啊。"
	},
	[180528963] = {
		Id = 180528963,
		Str = "到达茶会花园，没有看到贝露菲格。"
	},
	[180528964] = {
		Id = 180528964,
		Str = "正在猜测她是迟到了还是在哪里睡着了还是躲起来想玩捉迷藏了，突然发现花墙后的桌子旁边露出一撮呆毛。"
	},
	[180528965] = {
		Id = 180528965,
		RefId = 180528960
	},
	[180528966] = {
		Id = 180528966,
		RefId = 180528962
	},
	[180528967] = {
		Id = 180528967,
		Str = "到达林荫小道的时候，贝露菲格已经早早等在那里了。"
	},
	[180528968] = {
		Id = 180528968,
		Str = "……不知道是我来得太晚还是怎么的，小小的女孩站在那里抱着枕头摇头晃脑。"
	},
	[180528969] = {
		Id = 180528969,
		Str = "已经睡着了？！"
	},
	[180528970] = {
		Id = 180528970,
		Str = "叫醒她之后依然迷迷糊糊的，只能把她带去保健室休息了。"
	},
	[180528971] = {
		Id = 180528971,
		Str = "和贝露菲格一起在阅览室看书。"
	},
	[180528972] = {
		Id = 180528972,
		Str = "女孩表现出了难得的乖巧，坐在身旁安静地阅读着，书页翻动的速度也很规律。"
	},
	[180528973] = {
		Id = 180528973,
		RefId = 180004884
	},
	[180528974] = {
		Id = 180528974,
		Str = "已经睡着了？！\n原来书页是窗外的风吹的啊。"
	},
	[180528975] = {
		Id = 180528975,
		Str = "到达约定地点的时候没有看到熟悉的人影，还以为对方迟到了，结果肩膀突然被拍了一下。"
	},
	[180528976] = {
		Id = 180528976,
		Str = "唷。"
	},
	[180528977] = {
		Id = 180528977,
		Str = "吓一跳，你从哪里钻出来的？"
	},
	[180528978] = {
		Id = 180528978,
		Str = "这是秘密，不告诉你。"
	},
	[180528979] = {
		Id = 180528979,
		Str = "她神神秘秘的，看起来比平时见到的样子活泼多了。"
	},
	[180528980] = {
		Id = 180528980,
		Str = "我们并没有做什么特别的事情，但彼此的距离却变近了一些。"
	},
	[180528981] = {
		Id = 180528981,
		Str = "在约定地点找了一圈，没看到萨麦尔的身影。"
	},
	[180528982] = {
		Id = 180528982,
		Str = "哔哔，在这边。"
	},
	[180528983] = {
		Id = 180528983,
		Str = "旁边的墙角后传来声音，走过去一看果然是萨麦尔。"
	},
	[180528984] = {
		Id = 180528984,
		Str = "可能是觉得在楼下碰头有些害羞才躲在这里的吧，下次还是好好考虑一下碰头地点好了。"
	},
	[180528985] = {
		Id = 180528985,
		Str = "人工湖边很安静，到达的时候萨麦尔正埋着头在湖边找什么。"
	},
	[180528986] = {
		Id = 180528986,
		Str = "萨麦尔？"
	},
	[180528987] = {
		Id = 180528987,
		Str = "你来得正好，刚捡到的，给你。"
	},
	[180528988] = {
		Id = 180528988,
		Str = "她递过来一块石片，\n大小适中，厚度适中，完美的打水漂道具！"
	},
	[180528989] = {
		Id = 180528989,
		Str = "就这样，我们一起在湖边打水漂玩了个爽。"
	},
	[180528990] = {
		Id = 180528990,
		Str = "来到约定地点的时候，萨麦尔正靠在一棵大树下发呆。"
	},
	[180528991] = {
		Id = 180528991,
		Str = "不知道为什么，总觉得悲伤的情绪笼罩着她。"
	},
	[180528992] = {
		Id = 180528992,
		Str = "看到我，少女露出开心的微笑。"
	},
	[180528993] = {
		Id = 180528993,
		Str = "刚才应该是错觉吧。"
	},
	[180528994] = {
		Id = 180528994,
		Str = "在静谧的树林里，我们谈天说地，聊了很多有趣的话题。"
	},
	[180528995] = {
		Id = 180528995,
		Str = "密林深处最主要的设施是试炼场。"
	},
	[180528996] = {
		Id = 180528996,
		Str = "来到约定地点的时候，萨麦尔正朝着试炼场的方向挥舞着拳头。"
	},
	[180528997] = {
		Id = 180528997,
		RefId = 180528986
	},
	[180528998] = {
		Id = 180528998,
		Str = "啊……那个，你来了啊。"
	},
	[180528999] = {
		Id = 180528999,
		Str = "发现自己刚才的举动被看到，少女害羞地挠了挠头。"
	},
	[180529000] = {
		Id = 180529000,
		Str = "接下来的时间，我和萨麦尔一起就试炼场通关方法进行了反复练习……"
	},
	[180529001] = {
		Id = 180529001,
		Str = "哪有这样的约会啊？！"
	},
	[180529002] = {
		Id = 180529002,
		Str = "来到港口的时候好像正好赶上这里的集市，非常热闹。"
	},
	[180529003] = {
		Id = 180529003,
		Str = "人群中看到一个红发的少女踮脚张望。"
	},
	[180529004] = {
		Id = 180529004,
		Str = "萨麦尔，我在这里！"
	},
	[180529005] = {
		Id = 180529005,
		RefId = 180032491
	},
	[180529006] = {
		Id = 180529006,
		Str = "少女开心地向我跑来。"
	},
	[180529007] = {
		Id = 180529007,
		Str = "希望今天的集市能让我们看到一些有趣的东西。"
	},
	[180529008] = {
		Id = 180529008,
		Str = "和萨麦尔一起来到了商业街，萨麦尔对这里似乎非常了解。"
	},
	[180529009] = {
		Id = 180529009,
		Str = "她带我去了一些我以前不知道的店，\n这里竟然有可以媲美利托瑞斯的电玩城。"
	},
	[180529010] = {
		Id = 180529010,
		Str = "我们一起在街机店"
	},
	[180529011] = {
		Id = 180529011,
		Str = "和萨麦尔一起来到了事务中心，她似乎也是这里的常客，对各类事务都很熟悉。"
	},
	[180529012] = {
		Id = 180529012,
		Str = "这个时间段我们都没有兼职排班，只是在这里交换着各种在打工中遇到的趣事。"
	},
	[180529013] = {
		Id = 180529013,
		Str = "言语之间，我们对彼此的了解又更深了一点。"
	},
	[180529014] = {
		Id = 180529014,
		Str = "和萨麦尔一起来到了剧院，本以为只是观看一场普通的演出，没想到剧院外人山人海。"
	},
	[180529015] = {
		Id = 180529015,
		Str = "兜售黄牛票的，插队的，现场一片混乱。"
	},
	[180529016] = {
		Id = 180529016,
		Str = "萨麦尔生气地站出来，大声喝止了这种行为。"
	},
	[180529017] = {
		Id = 180529017,
		Str = "在观看演出前，我们一起体验了一把剧院保安的工作。"
	},
	[180529018] = {
		Id = 180529018,
		Str = "在我们的努力下，现场变得井然有序。"
	},
	[180529019] = {
		Id = 180529019,
		Str = "和萨麦尔一起来到了餐厅，她对这里的菜品非常感兴趣。"
	},
	[180529020] = {
		Id = 180529020,
		Str = "我们一起吃了很多好吃的东西，饭后还在附近散了会儿步。"
	},
	[180529021] = {
		Id = 180529021,
		Str = "虽然没聊什么特别的内容，但彼此之间的距离好像近了一些。"
	},
	[180529022] = {
		Id = 180529022,
		Str = "到达约定地点时，少女正仰着头看在树叶缝隙间漏出的天空碎片。"
	},
	[180529023] = {
		Id = 180529023,
		Str = "细碎的阳光在她身上闪动，让人联想到精灵这个词。"
	},
	[180529024] = {
		Id = 180529024,
		Str = "小树林没什么有趣的事情可做，不过我们倒是不觉得无聊。"
	},
	[180529025] = {
		Id = 180529025,
		Str = "即使没有说太多话，但和对方的关系还是更近了一点。"
	},
	[180529026] = {
		Id = 180529026,
		Str = "2023年劳动节纪念"
	},
	[180529027] = {
		Id = 180529027,
		RefId = 180528032
	},
	[180529028] = {
		Id = 180529028,
		Str = "解锁头像框：初夏新景"
	},
	[180529029] = {
		Id = 180529029,
		Str = "头像框：初夏新景"
	},
	[180529030] = {
		Id = 180529030,
		Str = "选了特定选项-可以触发路茜法后续剧情"
	},
	[180529031] = {
		Id = 180529031,
		RefId = 180000546
	},
	[180529032] = {
		Id = 180529032,
		Str = "你才醒了…"
	},
	[180529033] = {
		Id = 180529033,
		RefId = 180522757
	},
	[180529034] = {
		Id = 180529034,
		RefId = 180522579
	},
	[180529035] = {
		Id = 180529035,
		RefId = 180522601
	},
	[180529036] = {
		Id = 180529036,
		RefId = 180006606
	},
	[180529037] = {
		Id = 180529037,
		RefId = 180522649
	},
	[180529038] = {
		Id = 180529038,
		RefId = 180522656
	},
	[180529039] = {
		Id = 180529039,
		RefId = 180522697
	},
	[180529040] = {
		Id = 180529040,
		RefId = 180522709
	},
	[180529041] = {
		Id = 180529041,
		RefId = 180522715
	},
	[180529042] = {
		Id = 180529042,
		RefId = 180522726
	},
	[180529043] = {
		Id = 180529043,
		RefId = 180522742
	},
	[180529044] = {
		Id = 180529044,
		RefId = 180524618
	},
	[180529045] = {
		Id = 180529045,
		RefId = 180524736
	},
	[180529046] = {
		Id = 180529046,
		RefId = 180524783
	},
	[180529047] = {
		Id = 180529047,
		RefId = 180524827
	},
	[180529048] = {
		Id = 180529048,
		RefId = 180526522
	},
	[180529049] = {
		Id = 180529049,
		RefId = 180116743
	},
	[180529050] = {
		Id = 180529050,
		RefId = 180116743
	},
	[180529051] = {
		Id = 180529051,
		RefId = 180116743
	},
	[180529052] = {
		Id = 180529052,
		RefId = 180116743
	},
	[180529053] = {
		Id = 180529053,
		RefId = 180116743
	},
	[180529054] = {
		Id = 180529054,
		RefId = 180116743
	},
	[180529055] = {
		Id = 180529055,
		RefId = 180116743
	},
	[180529056] = {
		Id = 180529056,
		RefId = 180116743
	},
	[180529057] = {
		Id = 180529057,
		RefId = 180116743
	},
	[180529058] = {
		Id = 180529058,
		RefId = 180116743
	},
	[180529059] = {
		Id = 180529059,
		RefId = 180116743
	},
	[180529060] = {
		Id = 180529060,
		RefId = 180116743
	},
	[180529061] = {
		Id = 180529061,
		RefId = 180116743
	},
	[180529062] = {
		Id = 180529062,
		RefId = 180116743
	},
	[180529063] = {
		Id = 180529063,
		RefId = 180116743
	},
	[180529064] = {
		Id = 180529064,
		RefId = 180116743
	},
	[180529065] = {
		Id = 180529065,
		RefId = 180116743
	},
	[180529066] = {
		Id = 180529066,
		RefId = 180116743
	},
	[180529067] = {
		Id = 180529067,
		RefId = 180116743
	},
	[180529068] = {
		Id = 180529068,
		RefId = 180116743
	},
	[180529071] = {
		Id = 180529071,
		Str = "露西法彩蛋"
	},
	[180529072] = {
		Id = 180529072,
		Str = "妲丽安1-铃兰有希"
	},
	[180529073] = {
		Id = 180529073,
		RefId = 180523304
	},
	[180529074] = {
		Id = 180529074,
		RefId = 180523305
	},
	[180529075] = {
		Id = 180529075,
		RefId = 180523305
	},
	[180529076] = {
		Id = 180529076,
		RefId = 180523306
	},
	[180529077] = {
		Id = 180529077,
		RefId = 180523306
	},
	[180529078] = {
		Id = 180529078,
		RefId = 180523307
	},
	[180529079] = {
		Id = 180529079,
		RefId = 180523307
	},
	[180529080] = {
		Id = 180529080,
		RefId = 180523308
	},
	[180529081] = {
		Id = 180529081,
		RefId = 180523308
	},
	[180529082] = {
		Id = 180529082,
		RefId = 180523342
	},
	[180529083] = {
		Id = 180529083,
		RefId = 180523343
	},
	[180529084] = {
		Id = 180529084,
		RefId = 180276460
	},
	[180529085] = {
		Id = 180529085,
		RefId = 180523342
	},
	[180529086] = {
		Id = 180529086,
		RefId = 180523343
	},
	[180529087] = {
		Id = 180529087,
		RefId = 180276460
	},
	[180529088] = {
		Id = 180529088,
		RefId = 180523342
	},
	[180529089] = {
		Id = 180529089,
		RefId = 180523343
	},
	[180529090] = {
		Id = 180529090,
		RefId = 180276460
	},
	[180529091] = {
		Id = 180529091,
		RefId = 180523342
	},
	[180529092] = {
		Id = 180529092,
		RefId = 180523343
	},
	[180529093] = {
		Id = 180529093,
		RefId = 180276460
	},
	[180529094] = {
		Id = 180529094,
		RefId = 180523342
	},
	[180529095] = {
		Id = 180529095,
		RefId = 180523343
	},
	[180529096] = {
		Id = 180529096,
		RefId = 180276460
	},
	[180529097] = {
		Id = 180529097,
		RefId = 180523342
	},
	[180529098] = {
		Id = 180529098,
		RefId = 180523343
	},
	[180529099] = {
		Id = 180529099,
		RefId = 180276460
	},
	[180529100] = {
		Id = 180529100,
		RefId = 180523342
	},
	[180529101] = {
		Id = 180529101,
		RefId = 180523343
	},
	[180529102] = {
		Id = 180529102,
		RefId = 180276460
	},
	[180529103] = {
		Id = 180529103,
		RefId = 180523342
	},
	[180529104] = {
		Id = 180529104,
		RefId = 180523343
	},
	[180529105] = {
		Id = 180529105,
		RefId = 180276460
	},
	[180529106] = {
		Id = 180529106,
		Str = "去教团召唤人偶的路上……我便遇到了她……\n没有经过召唤，她就这样直愣愣的站在了我面前。还抢走了我的苏打水。"
	},
	[180529107] = {
		Id = 180529107,
		RefId = 180493072
	},
	[180529108] = {
		Id = 180529108,
		Str = "少女是教团应用了远程召唤系统而召唤来的。\n不知为何，她似乎失去了力量。"
	},
	[180529109] = {
		Id = 180529109,
		RefId = 180493076
	},
	[180529110] = {
		Id = 180529110,
		Str = "快递送来了一盒子像是金属建材的东西。\n那是她在黑街定制的武器，她要给我露两手……这么重，真的没问题吗？"
	},
	[180529111] = {
		Id = 180529111,
		RefId = 180482331
	},
	[180529112] = {
		Id = 180529112,
		Str = "在境界探索中，敖绫遭遇了大失败……\n把这把偃月刀带出境界，成了一件麻烦事。"
	},
	[180529113] = {
		Id = 180529113,
		RefId = 180493084
	},
	[180529114] = {
		Id = 180529114,
		Str = "教团的召唤系统并没有问题。出现问题的，是敖绫本身。\n为了寻回灵力，必须要想法子才行。"
	},
	[180529115] = {
		Id = 180529115,
		RefId = 180095500
	},
	[180529116] = {
		Id = 180529116,
		Str = "跟随者敖绫的脚步，来到了大地震的伤痕之中。\n原本存在于此的地脉，早已断绝。"
	},
	[180529117] = {
		Id = 180529117,
		RefId = 180493092
	},
	[180529118] = {
		Id = 180529118,
		Str = "为了寻回灵力，敖绫想要用风筝获取大气之中的力量。\n现在正是放风筝的季节，清风拂面，格外清爽。"
	},
	[180529119] = {
		Id = 180529119,
		RefId = 180482332
	},
	[180529120] = {
		Id = 180529120,
		Str = "在训练室里锻炼的敖绫，断裂的木棒，还有手上的伤痕。\n即使寻回了灵力，她的力量也并未恢复。"
	},
	[180529121] = {
		Id = 180529121,
		RefId = 180493100
	},
	[180529122] = {
		Id = 180529122,
		Str = "没有力量并不等于不被需要……\n况且，敖绫也一定能利用灵力之外的力量，发挥重要的作用。"
	},
	[180529123] = {
		Id = 180529123,
		RefId = 180490283
	},
	[180529124] = {
		Id = 180529124,
		Str = "在寻找了大地和天空灵脉未果之后，敖绫把目光投向了大海。"
	},
	[180529125] = {
		Id = 180529125,
		RefId = 180493108
	},
	[180529126] = {
		Id = 180529126,
		Str = "在敖绫的梦境中，我见到了早已逝去的老龙王……\n在他的口中，我似乎寻获了问题的答案。"
	},
	[180529127] = {
		Id = 180529127,
		RefId = 180493112
	},
	[180529128] = {
		Id = 180529128,
		Str = "载着我们寻找灵脉的船出汗了，晕船的敖绫回到了船舱。\n空中的乌云，昭示着暴风雨的到来。"
	},
	[180529129] = {
		Id = 180529129,
		RefId = 180482333
	},
	[180529130] = {
		Id = 180529130,
		Str = "因为人偶的缘故，这场大捷必须保密。\n这就是所谓的圣人无名吧。"
	},
	[180529131] = {
		Id = 180529131,
		RefId = 180493120
	},
	[180529132] = {
		Id = 180529132,
		Str = "教团的作战会议中，敖绫的意见被众人所重视……\n有一天，海盗的问题，也会被解决的吧。"
	},
	[180529133] = {
		Id = 180529133,
		RefId = 180493124
	},
	[180529134] = {
		Id = 180529134,
		Str = "利托瑞斯各种食物被敖绫评价为“缝合怪”，为了寻找真正的传统文化，我和她迈向了城市的各个角落。"
	},
	[180529135] = {
		Id = 180529135,
		RefId = 180484386
	},
	[180529136] = {
		Id = 180529136,
		Str = "虽然来到了海边，但没穿泳衣，带着冲浪板的敖绫跃跃欲试……\n她要让我看一看所谓腾蛟翻浪的样子。"
	},
	[180529137] = {
		Id = 180529137,
		RefId = 180484388
	},
	[180529138] = {
		Id = 180529138,
		Str = "即使是游乐园最最刺激的过山车，也没能让敖绫交出半声。\n为了赢得这场找寻刺激的比赛，我必须要使用一些杀手锏。"
	},
	[180529139] = {
		Id = 180529139,
		RefId = 180484390
	},
	[180529140] = {
		Id = 180529140,
		Str = "对于抗击海盗一直没什么进展的教团来说，能缴获一艘海盗船，带回来如此多的海盗俘虏绝对可以算得上是凯旋。"
	},
	[180529141] = {
		Id = 180529141,
		Str = "但，并没有什么凯旋式等待着我和敖绫。"
	},
	[180529142] = {
		Id = 180529142,
		Str = "由于人偶师的和人偶的身份非得保密不成，占领这艘海盗船的功绩，就只能以“不愿透露姓名的教团见义勇为者”告知给群众。"
	},
	[180529143] = {
		Id = 180529143,
		Str = "那艘船现在就停在利托瑞斯的港口内，骑士团正在对那艘船进行细致的研究。"
	},
	[180529144] = {
		Id = 180529144,
		Str = "不过，敖绫说那就是一艘普通的帆船而已，没有任何值得调查的地方。"
	},
	[180529145] = {
		Id = 180529145,
		Str = "敖绫站在身边，朝着船只的方向远眺着。"
	},
	[180529146] = {
		Id = 180529146,
		Str = "唔啊，怎么说，果然没把功绩给你，会有点气恼对吧。"
	},
	[180529147] = {
		Id = 180529147,
		RefId = 180031824
	},
	[180529148] = {
		Id = 180529148,
		Str = "那句人类的话怎么说……"
	},
	[180529149] = {
		Id = 180529149,
		Str = "至人无己，神人无功，圣人无名……"
	},
	[180529150] = {
		Id = 180529150,
		Str = "虽然道理说得好，但果然还是有点生气的。"
	},
	[180529151] = {
		Id = 180529151,
		Str = "敖绫一直在尝试展现自己的力量，但到最后，她的力量还是被隐藏了起来。"
	},
	[180529152] = {
		Id = 180529152,
		Str = "教团还没敢把功劳全部归在自己身上，算他们识趣。"
	},
	[180529153] = {
		Id = 180529153,
		Str = "至少还用了“不愿意透露姓名的教团见义勇为者”这种说辞来指代我……"
	},
	[180529154] = {
		Id = 180529154,
		Str = "诶~这么说，敖绫是愿意承认自己是教团的四次方走狗啦？"
	},
	[180529155] = {
		Id = 180529155,
		RefId = 180006605
	},
	[180529156] = {
		Id = 180529156,
		Str = "谁要当教团的走狗的走狗的走狗的走狗啊！我也不是为了教团才动手的！"
	},
	[180529157] = {
		Id = 180529157,
		Str = "还不是……为了那些个考古船船员……还有……"
	},
	[180529158] = {
		Id = 180529158,
		Str = "嗯，还有谁？"
	},
	[180529159] = {
		Id = 180529159,
		Str = "还有你……"
	},
	[180529160] = {
		Id = 180529160,
		Str = "走狗……弱气人偶师……手无缚鸡之力！"
	},
	[180529161] = {
		Id = 180529161,
		RefId = 180260179
	},
	[180529162] = {
		Id = 180529162,
		Str = "要是教团不需要保密身份的，敖绫会大肆宣扬自己的功绩吗？"
	},
	[180529163] = {
		Id = 180529163,
		Str = "那还不是当然的！我得让整个利托瑞斯都……"
	},
	[180529164] = {
		Id = 180529164,
		Str = "那样也不好……"
	},
	[180529165] = {
		Id = 180529165,
		Str = "我这才恢复了一点点的力量而已……光是打一个船的海盗就有点小小的吃力了……"
	},
	[180529166] = {
		Id = 180529166,
		Str = "靠我一个人，也没法把海上的海盗都扫除掉。"
	},
	[180529167] = {
		Id = 180529167,
		Str = "要保护这些平民……还是得靠你们这些……"
	},
	[180529168] = {
		Id = 180529168,
		Str = "教团的家伙……"
	},
	[180529169] = {
		Id = 180529169,
		Str = "成长了啊，绫儿！"
	},
	[180529170] = {
		Id = 180529170,
		Str = "喂别用绫儿称呼我啊，龙王啊龙王！用龙王啊！"
	},
	[180529171] = {
		Id = 180529171,
		Str = "大叔~变态人偶师~走狗走狗！"
	},
	[180529172] = {
		Id = 180529172,
		RefId = 180006605
	},
	[180529173] = {
		Id = 180529173,
		Str = "敖绫并没有接着问我是从哪儿知道绫儿这个称呼的。"
	},
	[180529174] = {
		Id = 180529174,
		Str = "或许那天我无意中进入她梦境的事，早就被她知道了……"
	},
	[180529175] = {
		Id = 180529175,
		Str = "总之，得想想别的办法……"
	},
	[180529176] = {
		Id = 180529176,
		Str = "我倒是觉得敖绫心里肯定有不少好办法……"
	},
	[180529177] = {
		Id = 180529177,
		Str = "不如趁着你在教团影响力飙升的时候……去敲打敲打他们？"
	},
	[180529178] = {
		Id = 180529178,
		Str = "敲打敲打……"
	},
	[180529179] = {
		Id = 180529179,
		Str = "让铁皮罐头下海打海盗的人真能开窍嘛。"
	},
	[180529180] = {
		Id = 180529180,
		Str = "不试试怎么知道呢……"
	},
	[180529181] = {
		Id = 180529181,
		RefId = 180044958
	},
	[180529182] = {
		Id = 180529182,
		Str = "这个，今天上午收到的信。"
	},
	[180529183] = {
		Id = 180529183,
		Str = "是寄给“不愿透露姓名的教团见义勇为者”的，所以我没拆开。"
	},
	[180529184] = {
		Id = 180529184,
		Str = "敖绫拆开信件。"
	},
	[180529185] = {
		Id = 180529185,
		Str = "是那天的船员……他们已经顺利完成考古任务到达南洋了吗……"
	},
	[180529186] = {
		Id = 180529186,
		Str = "哼……是感谢信啊……好好谢谢我吧……"
	},
	[180529187] = {
		Id = 180529187,
		Str = "回来的时候可别再被海盗给劫了啊……"
	},
	[180529188] = {
		Id = 180529188,
		Str = "走了走了，不看那条破船了……我也不稀罕……"
	},
	[180529189] = {
		Id = 180529189,
		Str = "是因为晕船吗……即使恢复了力量也晕。"
	},
	[180529190] = {
		Id = 180529190,
		Str = "龙王晕船怎么了，龙王在海上那可是从不坐船。"
	},
	[180529191] = {
		Id = 180529191,
		Str = "只有见水就溶的凡人才要坐船！"
	},
	[180529192] = {
		Id = 180529192,
		Str = "嘿，那下次等你晕船的时候，得让你好好见识一下凡人的厉害呀。"
	},
	[180529193] = {
		Id = 180529193,
		Str = "杂鱼~杂鱼~有什么厉害能让我见识啊~"
	},
	[180529194] = {
		Id = 180529194,
		Str = "还有，对于商船的武器管制放宽松点……"
	},
	[180529195] = {
		Id = 180529195,
		Str = "被登船的时候船员只有匕首短刀能用，怎么可能打得过海盗。"
	},
	[180529196] = {
		Id = 180529196,
		Str = "刀啊剑啊什么的，只是给商船水手用一用，伤不了几个人！特别时期要特别对待这种事你们怎么就不懂呢？"
	},
	[180529197] = {
		Id = 180529197,
		Str = "还有那些加农炮，一艘机械船上要不了四十门……又不是要跟正规的海军作战。"
	},
	[180529198] = {
		Id = 180529198,
		Str = "机械船出港一次成本高得离谱，能覆盖航线又少之又少。"
	},
	[180529199] = {
		Id = 180529199,
		Str = "用机械船武装普通的帆船，让商船组成商队方便护航，才是最合适的方式。"
	},
	[180529200] = {
		Id = 180529200,
		Str = "那人员问题呢？教团根本就抽不出那么多魔术使和骑士团海员……"
	},
	[180529201] = {
		Id = 180529201,
		Str = "别老想着用魔术使和骑士啊！"
	},
	[180529202] = {
		Id = 180529202,
		Str = "利托瑞斯作为传统海上商贸港口，最不缺的就是有经验的水手了。"
	},
	[180529203] = {
		Id = 180529203,
		Str = "水手训练有素，知道如何应对风暴，在极端情况下航行。"
	},
	[180529204] = {
		Id = 180529204,
		Str = "只要经过简单的训练，学会怎么操作武器，就能成为优秀的水兵了。"
	},
	[180529205] = {
		Id = 180529205,
		Str = "就目前而言，南洋的海盗背后还没有魔女撑腰……"
	},
	[180529206] = {
		Id = 180529206,
		Str = "虽然南洋诸岛还在战乱之中……但被海盗抢夺的军舰少之又少。"
	},
	[180529207] = {
		Id = 180529207,
		Str = "大多数海盗船也只不过是民用船只挂了黑帆而已……"
	},
	[180529208] = {
		Id = 180529208,
		Str = "教团地下的罗盘投影前，敖绫正挥斥方遒。"
	},
	[180529209] = {
		Id = 180529209,
		Str = "骑士团的参谋们，正坐在桌前，聆听着敖绫的建议。"
	},
	[180529210] = {
		Id = 180529210,
		Str = "他们时而沉默，时而又和敖绫磋商了起来。"
	},
	[180529211] = {
		Id = 180529211,
		Str = "嘛……要是敖绫真能提供有价值的方案，那就再好不过了。"
	},
	[180529212] = {
		Id = 180529212,
		Str = "回忆进行了一会儿，敖绫似乎看到了站在远处的我。"
	},
	[180529213] = {
		Id = 180529213,
		RefId = 180006605
	},
	[180529214] = {
		Id = 180529214,
		Str = "今天的作战会议就开到这里吧。"
	},
	[180529215] = {
		Id = 180529215,
		Str = "但是关于新舰船的征用方案还没讨论出结果。"
	},
	[180529216] = {
		Id = 180529216,
		Str = "我就是抛个砖引玉，具体的方案，交给你们这些教团的家伙了。"
	},
	[180529217] = {
		Id = 180529217,
		Str = "要磋商，也得明天，今儿个本龙王下班了，拜拜了各位。"
	},
	[180529218] = {
		Id = 180529218,
		Str = "…… ……哼哼……"
	},
	[180529219] = {
		Id = 180529219,
		Str = "敖绫轻快地走到我的身边。"
	},
	[180529220] = {
		Id = 180529220,
		Str = "走狗~来得很准时嘛~"
	},
	[180529221] = {
		Id = 180529221,
		Str = "喂……他们还听着呢……"
	},
	[180529222] = {
		Id = 180529222,
		Str = "有什么关系嘛。"
	},
	[180529223] = {
		Id = 180529223,
		Str = "今天去哪儿，你定好了吗？"
	},
	[180529224] = {
		Id = 180529224,
		Str = "去小吃一条街接着吃吃吃？"
	},
	[180529225] = {
		Id = 180529225,
		Str = "又是小吃一条街？也该换地儿了吧。"
	},
	[180529226] = {
		Id = 180529226,
		Str = "那你说去哪儿。"
	},
	[180529227] = {
		Id = 180529227,
		Str = "要不……我给你露两手？让你这个凡人也尝尝龙宫味道？"
	},
	[180529228] = {
		Id = 180529228,
		Str = "天啊，敖绫要给我下厨？天哪，感激不尽啊。"
	},
	[180529229] = {
		Id = 180529229,
		Str = "别膨胀啊，凡人！"
	},
	[180529230] = {
		Id = 180529230,
		Str = "你还得先给我买菜才行。"
	},
	[180529231] = {
		Id = 180529231,
		RefId = 180269428
	},
	[180529232] = {
		Id = 180529232,
		Str = "总感觉被骑士团参谋部的人狠狠地盯住了……"
	},
	[180529233] = {
		Id = 180529233,
		Str = "这下，在骑士团的人缘又得败坏了吧。"
	},
	[180529234] = {
		Id = 180529234,
		Str = "哈……我们才见面没几天吧，这就要约我去约会了吗？"
	},
	[180529235] = {
		Id = 180529235,
		Str = "是你太没皮没脸了，还是说，其实这是什么利托瑞斯传统文化？"
	},
	[180529236] = {
		Id = 180529236,
		Str = "传统文化应该不至于……"
	},
	[180529237] = {
		Id = 180529237,
		Str = "但约女孩子去吃个饭应该……也没有什么奇怪的地方吧。"
	},
	[180529238] = {
		Id = 180529238,
		Str = "第一次约会，当然是先从简单出门吃个晚饭开始。"
	},
	[180529239] = {
		Id = 180529239,
		Str = "喂，凡人，你……该不会是对我有意思吧？"
	},
	[180529240] = {
		Id = 180529240,
		Str = "还是说你只是在广撒网而已？"
	},
	[180529241] = {
		Id = 180529241,
		Str = "看上去是杂鱼其实是个渔夫？"
	},
	[180529242] = {
		Id = 180529242,
		Str = "别说杂鱼了啊……我当然也没广撒网……"
	},
	[180529243] = {
		Id = 180529243,
		Str = "这可是灵魂相连的缘分好吧，没这个缘分的女孩子，我还没约会过。"
	},
	[180529244] = {
		Id = 180529244,
		Str = "原来如此原来如此，也就是说……"
	},
	[180529245] = {
		Id = 180529245,
		Str = "你是一个没和正常女孩子约会过的恋爱白痴喽……"
	},
	[180529246] = {
		Id = 180529246,
		Str = "果然还是杂鱼呢……"
	},
	[180529247] = {
		Id = 180529247,
		Str = "怎么能这么说，敖绫难道不算正常女孩子吗？"
	},
	[180529248] = {
		Id = 180529248,
		Str = "当然不算，我可是龙王啊，龙王！"
	},
	[180529249] = {
		Id = 180529249,
		Str = "况且你不是也说了吗，我可是灵魂与你相连。"
	},
	[180529250] = {
		Id = 180529250,
		Str = "灵魂相连这种表达，在有些文化里与可是比结婚还要亲密……在你这里就成了普通女孩子了吗？"
	},
	[180529251] = {
		Id = 180529251,
		Str = "那确实……敖绫对于我而言是特殊的存在……"
	},
	[180529252] = {
		Id = 180529252,
		Str = "况且灵魂相连在这里也不是单纯的表达，而是一种事实……"
	},
	[180529253] = {
		Id = 180529253,
		Str = "所以……晚上去吃个饭吗？"
	},
	[180529254] = {
		Id = 180529254,
		Str = "你今天运气不错，我刚好想了解了解这个世界的饮食文化……"
	},
	[180529255] = {
		Id = 180529255,
		Str = "文化研究？"
	},
	[180529256] = {
		Id = 180529256,
		Str = "没错，研究凡人文化……"
	},
	[180529257] = {
		Id = 180529257,
		Str = "换而言之，看看利托瑞斯的凡人们能整出什么好活儿。"
	},
	[180529258] = {
		Id = 180529258,
		Str = "目前看本地文化，全部跟缝合怪似的，感觉没什么自己的特色。"
	},
	[180529259] = {
		Id = 180529259,
		Str = "菜也是饭也是，好不容易来了异世界，结果看到的东西全都似曾相识……"
	},
	[180529260] = {
		Id = 180529260,
		Str = "和以前差不多，适应得快不也是好事啊。"
	},
	[180529261] = {
		Id = 180529261,
		Str = "喂，不要小看我的适应能力啊。"
	},
	[180529262] = {
		Id = 180529262,
		Str = "就算转生到什么章鱼建立的国家我也能游刃有余。"
	},
	[180529263] = {
		Id = 180529263,
		Str = "脑中忽然闪过穿着教团制服的章鱼——为什么我会去想象这种东西。"
	},
	[180529264] = {
		Id = 180529264,
		Str = "要是你转生成章鱼，那就是真杂鱼了呢……"
	},
	[180529265] = {
		Id = 180529265,
		Str = "章鱼又不是鱼……"
	},
	[180529266] = {
		Id = 180529266,
		Str = "杂鱼，黏糊糊的头足纲动物，没骨头的软家伙~"
	},
	[180529267] = {
		Id = 180529267,
		Str = "好像在哪儿听说过……章鱼繁殖完了之后就会死掉来着。"
	},
	[180529268] = {
		Id = 180529268,
		Str = "如果能转生的话，还是不要转生成章鱼为好。"
	},
	[180529269] = {
		Id = 180529269,
		Str = "这个世界也好那个世界也好，都是凡人建立的嘛，会趋同也实属正常。"
	},
	[180529270] = {
		Id = 180529270,
		Str = "就算是一个世界的凡人，不同凡人之间也会诞生出完全不同的文化……"
	},
	[180529271] = {
		Id = 180529271,
		Str = "仔细想想……那倒也是……也不是那里的文化都和新月大陆一样。"
	},
	[180529272] = {
		Id = 180529272,
		Str = "说起来，凡人，你订好餐厅了吗？"
	},
	[180529273] = {
		Id = 180529273,
		Str = "还没定，本来想要打听一下你想吃什么的，但既然你说想吃点特色的……"
	},
	[180529274] = {
		Id = 180529274,
		Str = "那现在就出门好了，我心里有几个选项。"
	},
	[180529275] = {
		Id = 180529275,
		Str = "那就别愣着了，走啊。"
	},
	[180529276] = {
		Id = 180529276,
		Str = "就是这里……"
	},
	[180529277] = {
		Id = 180529277,
		Str = "哒当，火锅店……"
	},
	[180529278] = {
		Id = 180529278,
		Str = "所谓火锅……"
	},
	[180529279] = {
		Id = 180529279,
		Str = "就是把汤煮开直接把食材扔进去涮，懂了懂了。"
	},
	[180529280] = {
		Id = 180529280,
		RefId = 180006605
	},
	[180529281] = {
		Id = 180529281,
		Str = "该怎么说呢，不仅是吃法一样甚至连名字也一样。"
	},
	[180529282] = {
		Id = 180529282,
		Str = "毫无创新啊……凡人。"
	},
	[180529283] = {
		Id = 180529283,
		RefId = 180004244
	},
	[180529284] = {
		Id = 180529284,
		Str = "显然这种吃法对于敖绫不是什么新奇玩意。"
	},
	[180529285] = {
		Id = 180529285,
		Str = "要说创新还是有的，比如结合了利托瑞斯的新兴文化，女仆！"
	},
	[180529286] = {
		Id = 180529286,
		Str = "原本服务于贵族的女仆将走入寻常百姓能够消费得起的餐馆，使用萌萌之力为大家服务。"
	},
	[180529287] = {
		Id = 180529287,
		Str = "还会叫你大小姐，主人一类的……龙王不会喜欢这类称呼吗？"
	},
	[180529288] = {
		Id = 180529288,
		Str = "人尽可“主人”的话，主人也会贬值的吧。主人这声称呼的价值，就只是满足你的一些特殊癖吧，嗯，变态人偶师~"
	},
	[180529289] = {
		Id = 180529289,
		Str = "特殊癖好什么的……在叫我主人的那一刻，她的主人就只有我！"
	},
	[180529290] = {
		Id = 180529290,
		Str = "变态杂鱼人偶师~"
	},
	[180529291] = {
		Id = 180529291,
		RefId = 180067172
	},
	[180529292] = {
		Id = 180529292,
		Str = "说起来，这里的鸳鸯锅是一半一半，还是中间外面分开的那种。"
	},
	[180529293] = {
		Id = 180529293,
		Str = "好像是中间清汤外面麻辣的类型来着。"
	},
	[180529294] = {
		Id = 180529294,
		RefId = 180004884
	},
	[180529295] = {
		Id = 180529295,
		Str = "没什么新文化，看起来就像是火锅店缝了女仆咖啡。"
	},
	[180529296] = {
		Id = 180529296,
		Str = "没意思没意思……"
	},
	[180529297] = {
		Id = 180529297,
		Str = "说起来，这里好像还提供火锅味布丁来着。"
	},
	[180529298] = {
		Id = 180529298,
		Str = "火锅味布丁，这还是没怎么见过的东西……"
	},
	[180529299] = {
		Id = 180529299,
		Str = "为什么会这么吃，有什么文化典故在吗？"
	},
	[180529300] = {
		Id = 180529300,
		Str = "好像也没有什么文化底蕴在……似乎只是某个爱好摸鱼的教团成员的个人爱好……"
	},
	[180529301] = {
		Id = 180529301,
		Str = "然后强烈要求火锅店加在菜单里来着，似乎卖得似乎意外得好。"
	},
	[180529302] = {
		Id = 180529302,
		Str = "大概是因为经常有人在讨论串里吹嘘这种吃法的缘故吧……"
	},
	[180529303] = {
		Id = 180529303,
		Str = "连随便缝合的网红爆款文化都一样吗……"
	},
	[180529304] = {
		Id = 180529304,
		Str = "该说凡人的本性就是这样的？"
	},
	[180529305] = {
		Id = 180529305,
		Str = "那……要不换一家。"
	},
	[180529306] = {
		Id = 180529306,
		Str = "到了到了，哒当，利托瑞斯老字号餐厅，用鲸骨作为建筑主体。"
	},
	[180529307] = {
		Id = 180529307,
		Str = "鲸骨吗……有点意思……"
	},
	[180529308] = {
		Id = 180529308,
		Str = "不过我也不是第一次见凡人用鲸骨搭棚子了。"
	},
	[180529309] = {
		Id = 180529309,
		Str = "毕竟是龙王嘛……"
	},
	[180529310] = {
		Id = 180529310,
		Str = "就算是真正的所谓鲸落，我也是见过不下几次了。"
	},
	[180529311] = {
		Id = 180529311,
		Str = "只是见过几次而已吗？龙王住在海里不应该经常见到这种事嘛……"
	},
	[180529312] = {
		Id = 180529312,
		Str = "鲸落也不是说看到就看到的，不要小看海洋的广阔……"
	},
	[180529313] = {
		Id = 180529313,
		Str = "我也没你想象的那么老啊！凡人……说不定……我还要比你小点……"
	},
	[180529314] = {
		Id = 180529314,
		Str = "总之，这边还有些户外卡座，非要说文化的话，在这里应该最能体会到利托瑞斯作为海港的城市的独特文化了吧……"
	},
	[180529315] = {
		Id = 180529315,
		Str = "哼~海港文化吗，凡人，听起来意外的还不错嘛……"
	},
	[180529316] = {
		Id = 180529316,
		Str = "菜单呢，让我来看看……"
	},
	[180529317] = {
		Id = 180529317,
		Str = "似乎店门口就有来着？"
	},
	[180529318] = {
		Id = 180529318,
		Str = "海港文化……"
	},
	[180529319] = {
		Id = 180529319,
		Str = "作为龙王逛的最多的就是海港了。"
	},
	[180529320] = {
		Id = 180529320,
		RefId = 180006605
	},
	[180529321] = {
		Id = 180529321,
		Str = "敖绫翻开菜单，浏览了几页。"
	},
	[180529322] = {
		Id = 180529322,
		Str = "炸鱼薯条……金枪鱼沙拉……香煎鳕鱼……"
	},
	[180529323] = {
		Id = 180529323,
		Str = "白灼章鱼……椒盐虾……芝士扇贝……"
	},
	[180529324] = {
		Id = 180529324,
		Str = "虽说是海港，但借着便利的物流，大陆上不少地方都能吃到一样的东西，非要说的话。"
	},
	[180529325] = {
		Id = 180529325,
		Str = "这些菜其他地方也这么做，或许……也不算是利托瑞斯的特色菜了。"
	},
	[180529326] = {
		Id = 180529326,
		Str = "全是海鲜啊……"
	},
	[180529327] = {
		Id = 180529327,
		Str = "也对，这里是海港，全是鱼也理所应当，菜单上也没什么眼生的菜……莫不是海鲜好吃的吃法都被凡人开发完了。"
	},
	[180529328] = {
		Id = 180529328,
		Str = "怎么了，不喜欢吃海鲜吗？"
	},
	[180529329] = {
		Id = 180529329,
		Str = "那不是显而易见的吗……"
	},
	[180529330] = {
		Id = 180529330,
		Str = "龙王不是生活在海里的吗，为什么会讨厌海鲜？"
	},
	[180529331] = {
		Id = 180529331,
		Str = "喂，凡人，想当然了吧你……"
	},
	[180529332] = {
		Id = 180529332,
		Str = "龙王住在海里每天不是吃鱼就是吞虾米……就算海鲜再怎么好吃也总归吃腻了吧。"
	},
	[180529333] = {
		Id = 180529333,
		Str = "让你每天都吃土豆，吃上个十年半载，你吃不腻……那……你还挺厉害的。"
	},
	[180529334] = {
		Id = 180529334,
		Str = "海鲜啊，鱼啊虾啊的不同种类还挺多的？"
	},
	[180529335] = {
		Id = 180529335,
		Str = "土豆的品种不也多着呢，凡人，今天吃土豆，明天吃马铃薯，有什么区别。"
	},
	[180529336] = {
		Id = 180529336,
		Str = "唉……龙王的苦恼确实不是我等凡人能够理解的啊！"
	},
	[180529337] = {
		Id = 180529337,
		Str = "不过凡人也确实经历过困难的只能吃土豆的时候吧，薯条就是那时候的产物……"
	},
	[180529338] = {
		Id = 180529338,
		Str = "嘛，炸鱼薯条背后的文化我确实还真的没了解过。"
	},
	[180529339] = {
		Id = 180529339,
		Str = "换一家换一家，今天不想吃海鲜。"
	},
	[180529340] = {
		Id = 180529340,
		RefId = 180012847
	},
	[180529341] = {
		Id = 180529341,
		Str = "要饿死了喂……"
	},
	[180529342] = {
		Id = 180529342,
		Str = "快点想啊，你这个本地人……"
	},
	[180529343] = {
		Id = 180529343,
		Str = "如果着急的话……"
	},
	[180529344] = {
		Id = 180529344,
		Str = "哒当~"
	},
	[180529345] = {
		Id = 180529345,
		Str = "利托瑞斯最大快餐店“肯普琳”。"
	},
	[180529346] = {
		Id = 180529346,
		Str = "照烧鸡腿肉汉堡简直一绝，今天刚好还是折扣日，甜品还有满二送一。"
	},
	[180529347] = {
		Id = 180529347,
		Str = "套餐还附赠和教团联动的主题玩具。"
	},
	[180529348] = {
		Id = 180529348,
		Str = "教团，总算是这边独有的文化了吧。"
	},
	[180529349] = {
		Id = 180529349,
		Str = "教团的文化……独有是独有，但这个联动玩具怎么看都像是商业行为吧。"
	},
	[180529350] = {
		Id = 180529350,
		Str = "第一次约会吃快餐，说出去会被人的笑话的吧。"
	},
	[180529351] = {
		Id = 180529351,
		Str = "“你和你女朋友关系那么好啊，那你们第一次约会吃的什么啊，啊，原来是肯普琳啊。”"
	},
	[180529352] = {
		Id = 180529352,
		Str = "喂喂喂，这我就要说说你了，不要小瞧肯普琳啊。"
	},
	[180529353] = {
		Id = 180529353,
		Str = "汉堡包也是有文化底蕴在的！而且这也不是什么廉价食物。"
	},
	[180529354] = {
		Id = 180529354,
		Str = "而且健康营养非油炸！"
	},
	[180529355] = {
		Id = 180529355,
		Str = "再说，在肯普琳约会不是很正常吗。"
	},
	[180529356] = {
		Id = 180529356,
		RefId = 180006605
	},
	[180529357] = {
		Id = 180529357,
		Str = "……你居然说服了我，凡人……"
	},
	[180529358] = {
		Id = 180529358,
		Str = "在快餐店约会有些丢人，只是过去那些凡人创造的文化罢了。"
	},
	[180529359] = {
		Id = 180529359,
		Str = "仔细一看，这里确实有不少情侣在约会来着，唉……凡人啊……"
	},
	[180529360] = {
		Id = 180529360,
		Str = "那，就这里？"
	},
	[180529361] = {
		Id = 180529361,
		Str = "想点什么吃？"
	},
	[180529362] = {
		Id = 180529362,
		Str = "想改天来再吃。"
	},
	[180529363] = {
		Id = 180529363,
		RefId = 180061207
	},
	[180529364] = {
		Id = 180529364,
		Str = "看告示啊凡人，套餐赠送玩具今天已经没有了。"
	},
	[180529365] = {
		Id = 180529365,
		Str = "教团到底是有多受欢迎啊，玩具这么快就被抢光，也不知道给我留一点。"
	},
	[180529366] = {
		Id = 180529366,
		Str = "嘛，教团软脚虾的主题玩具不要也罢……"
	},
	[180529367] = {
		Id = 180529367,
		Str = "今天，还是得吃点特色的东西才行。"
	},
	[180529368] = {
		Id = 180529368,
		Str = "特色一点的东西……"
	},
	[180529369] = {
		Id = 180529369,
		Str = "和在商业街寻觅了几个高级餐厅，做的菜都是大同小异，也毫无特色。"
	},
	[180529370] = {
		Id = 180529370,
		Str = "天色很快就暗了下来。"
	},
	[180529371] = {
		Id = 180529371,
		Str = "在商业街的寻觅无果，我们最终还是拐进了步行街的小巷子。"
	},
	[180529372] = {
		Id = 180529372,
		Str = "还没想出来吗？本地人~在这儿待了这么久，不会连特色菜都找不到吧。"
	},
	[180529373] = {
		Id = 180529373,
		Str = "我也不是本地人啊！我也是搬过来的啊！"
	},
	[180529374] = {
		Id = 180529374,
		Str = "那也算半个本地人了吧~"
	},
	[180529375] = {
		Id = 180529375,
		RefId = 180006607
	},
	[180529376] = {
		Id = 180529376,
		Str = "所以说，本地人……"
	},
	[180529377] = {
		Id = 180529377,
		RefId = 180006605
	},
	[180529378] = {
		Id = 180529378,
		Str = "话说一半，敖绫忽然停顿了一下。"
	},
	[180529379] = {
		Id = 180529379,
		Str = "你……脸色不太好啊，怎么了。"
	},
	[180529380] = {
		Id = 180529380,
		RefId = 180017660
	},
	[180529381] = {
		Id = 180529381,
		Str = "冲到她身边，将她接住。"
	},
	[180529382] = {
		Id = 180529382,
		Str = "头……有点晕……"
	},
	[180529383] = {
		Id = 180529383,
		Str = "头？头晕？"
	},
	[180529384] = {
		Id = 180529384,
		Str = "你吃午饭了……"
	},
	[180529385] = {
		Id = 180529385,
		Str = "没……"
	},
	[180529386] = {
		Id = 180529386,
		Str = "为什么不吃啊？"
	},
	[180529387] = {
		Id = 180529387,
		Str = "平时……能用灵力维持的……为什么会这样。"
	},
	[180529388] = {
		Id = 180529388,
		Str = "我可是龙王……龙王怎么会……饿晕过去……"
	},
	[180529389] = {
		Id = 180529389,
		Str = "别硬撑啊，现在用不了灵力就好好吃东西啊。"
	},
	[180529390] = {
		Id = 180529390,
		Str = "得赶紧找点含糖的……"
	},
	[180529391] = {
		Id = 180529391,
		Str = "搀扶着敖绫三步并作两步来到了小吃摊位前。"
	},
	[180529392] = {
		Id = 180529392,
		Str = "含糖的……含糖的……这个红糖夏洛果，给我来一个。"
	},
	[180529393] = {
		Id = 180529393,
		Str = "老板很快就将一个纸盒递了出来。"
	},
	[180529394] = {
		Id = 180529394,
		Str = "快快快，来一口。"
	},
	[180529395] = {
		Id = 180529395,
		Str = "拿起勺子，将果皮戳破，果肉似乎比土豆泥还要柔软一点。"
	},
	[180529396] = {
		Id = 180529396,
		Str = "来，张嘴……"
	},
	[180529397] = {
		Id = 180529397,
		Str = "啊呜……唔……"
	},
	[180529398] = {
		Id = 180529398,
		Str = "好甜……又好苦……口感，有点特别……有淡淡的回甘味道，但绝对算不上特别好吃。"
	},
	[180529399] = {
		Id = 180529399,
		Str = "嘛，吃多了就觉得好了，这可是利托瑞斯传统小吃，我这儿的夏洛果，都不是大棚里的，都是利托瑞斯土生土长的呢。"
	},
	[180529400] = {
		Id = 180529400,
		Str = "传统小吃……"
	},
	[180529401] = {
		Id = 180529401,
		Str = "是啊，利托瑞斯的开拓者航向大海的时候，夏洛果就被当作口粮了，维生素含量可高了，就是太苦了。"
	},
	[180529402] = {
		Id = 180529402,
		Str = "当时大地震救灾的时候，是不是……也用它来赈灾来着。"
	},
	[180529403] = {
		Id = 180529403,
		Str = "是啊，当时粮食短缺，我也是靠着它才活下来的啊。"
	},
	[180529404] = {
		Id = 180529404,
		Str = "单吃就会有很重的苦味，加了红糖，不仅能掩盖苦味，而且还会回甘吗。"
	},
	[180529405] = {
		Id = 180529405,
		Str = "不，这里的秘密是辣椒……稍微放一点辣椒面的话，不仅辣味会被中和，反而还会有淡淡的回甘，这是最古老的开拓者的智慧。"
	},
	[180529406] = {
		Id = 180529406,
		Str = "味道……不错啊。"
	},
	[180529407] = {
		Id = 180529407,
		Str = "敖绫似乎恢复了一些力量，她站起来，从我手里接过盒子。"
	},
	[180529408] = {
		Id = 180529408,
		Str = "从这座城市出发的凡人，兜里揣着的就是这种果实吗……"
	},
	[180529409] = {
		Id = 180529409,
		Str = "喂，我说凡人，有这种特色小吃，为什么不早点带我来。"
	},
	[180529410] = {
		Id = 180529410,
		Str = "都说了我也只算半个本地人嘛……况且，提到约会，想起的也是正式一点餐馆……"
	},
	[180529411] = {
		Id = 180529411,
		Str = "想吃特色的东西，果然还是得到市井街头才行啊，什么高档餐厅，根本不行啊。"
	},
	[180529412] = {
		Id = 180529412,
		Str = "敖绫拿起盒子，将盒子中的小吃了个精光。"
	},
	[180529413] = {
		Id = 180529413,
		Str = "喂，凡人，那边那个烤的是什么？没见过。"
	},
	[180529414] = {
		Id = 180529414,
		Str = "我好像也没见过。"
	},
	[180529415] = {
		Id = 180529415,
		Str = "在利托瑞斯住了这么久，你住了个什么劲啊，本地人~"
	},
	[180529416] = {
		Id = 180529416,
		Str = "都说了不是本地人了……"
	},
	[180529417] = {
		Id = 180529417,
		Str = "走吧，尝一尝，就在这条街上好好地逛一逛吧。"
	},
	[180529418] = {
		Id = 180529418,
		Str = "我也尝一尝吧……"
	},
	[180529419] = {
		Id = 180529419,
		Str = "下次，可不要再干把自己饿晕这种事了。"
	},
	[180529420] = {
		Id = 180529420,
		Str = "你话很多诶，快，尝尝这个。"
	},
	[180529421] = {
		Id = 180529421,
		Str = "这个，看上去……有点神秘了吧。"
	},
	[180529422] = {
		Id = 180529422,
		Str = "少贫嘴，快吃！"
	},
	[180529423] = {
		Id = 180529423,
		Str = "利托瑞斯的夜市上，还是有不少没尝试过却非常好吃的东西啊……"
	},
	[180529424] = {
		Id = 180529424,
		Str = "一天晚上尝试不完，恐怕也得之后慢慢跟她吃遍这里了。"
	},
	[180529425] = {
		Id = 180529425,
		Str = "啊，无垠的大海！"
	},
	[180529426] = {
		Id = 180529426,
		Str = "噗，这算是哪门子感叹啊！凡人！"
	},
	[180529427] = {
		Id = 180529427,
		Str = "就是，那种很普通的感叹啊……"
	},
	[180529428] = {
		Id = 180529428,
		Str = "往天边望去，看不到海的终结之处。"
	},
	[180529429] = {
		Id = 180529429,
		Str = "突然说什么无垠的大海，像是在冒傻气一样啊，人偶师~"
	},
	[180529430] = {
		Id = 180529430,
		Str = "你感叹得就不能再诗意一点吗，凡人？"
	},
	[180529431] = {
		Id = 180529431,
		Str = "诗意一点……"
	},
	[180529432] = {
		Id = 180529432,
		Str = "啊，大海啊，你全是水……"
	},
	[180529433] = {
		Id = 180529433,
		Str = "搞不来，我又不是诗人，你来一个有点诗意的？"
	},
	[180529434] = {
		Id = 180529434,
		Str = "来不了一点，我也不是诗人。"
	},
	[180529435] = {
		Id = 180529435,
		Str = "那你还嫌我感叹得没有诗意……"
	},
	[180529436] = {
		Id = 180529436,
		Str = "所以我不感叹啊，凡人~"
	},
	[180529437] = {
		Id = 180529437,
		Str = "再说，在龙王面前感叹大海无垠，就像是在感叹……我的自家后院一样。"
	},
	[180529438] = {
		Id = 180529438,
		Str = "啊，你家的后院可真大嘿！"
	},
	[180529439] = {
		Id = 180529439,
		Str = "这片海又不是你家的……虽说是万海的龙王，但利托瑞斯的近海应该不包含在这个万海之内吧。"
	},
	[180529440] = {
		Id = 180529440,
		Str = "懂什么啊你，既然是万海龙王，当然对所有的海都有宣称。"
	},
	[180529441] = {
		Id = 180529441,
		Str = "就算是月亮上的什么海什么洋，那也得是我万海龙王的地盘。"
	},
	[180529442] = {
		Id = 180529442,
		Str = "那也太霸道了一点……"
	},
	[180529443] = {
		Id = 180529443,
		Str = "就算这里还不是我的海，我也可以用凡人的方式征服它。"
	},
	[180529444] = {
		Id = 180529444,
		Str = "敖绫将那块长度比她个子还要高的冲浪板立在沙滩上。"
	},
	[180529445] = {
		Id = 180529445,
		Str = "她叉腰，望向大海……"
	},
	[180529446] = {
		Id = 180529446,
		Str = "多云天气，还有阵风，今天的确适合冲浪。"
	},
	[180529447] = {
		Id = 180529447,
		Str = "在利托瑞斯，海边约会也称不上是难得，只不过非要说的话，还是有那么一丁点遗憾。"
	},
	[180529448] = {
		Id = 180529448,
		Str = "好感度不够高的时候来海边，果然不是什么泳装回吗……"
	},
	[180529449] = {
		Id = 180529449,
		Str = "呀，在嘀咕些什么呢？凡人~"
	},
	[180529450] = {
		Id = 180529450,
		Str = "没……没什么……"
	},
	[180529451] = {
		Id = 180529451,
		Str = "怎么了，凡人，连自己想看泳装的欲念都不敢大大方方说出来吗？"
	},
	[180529452] = {
		Id = 180529452,
		Str = "哪有……就是说，这身衣服平时也要穿，被浸湿没关系吧。"
	},
	[180529453] = {
		Id = 180529453,
		Str = "这可是龙王的衣服，天天泡在水里也没关系。"
	},
	[180529454] = {
		Id = 180529454,
		Str = "变态~想到泳装眼神都变了呢~嗯？"
	},
	[180529455] = {
		Id = 180529455,
		Str = "哪有，我就，我就稍微挑了挑眉毛而已！"
	},
	[180529456] = {
		Id = 180529456,
		RefId = 180004244
	},
	[180529457] = {
		Id = 180529457,
		Str = "是想看泳装对吧？变态人偶师~要是求我的话，说不定会穿给你看哦~"
	},
	[180529458] = {
		Id = 180529458,
		Str = "求你了，想看泳装。"
	},
	[180529459] = {
		Id = 180529459,
		Str = "（思考若干秒后）求你了，想看泳装"
	},
	[180529460] = {
		Id = 180529460,
		Str = "不看了。"
	},
	[180529461] = {
		Id = 180529461,
		Str = "竟然连思考都没有思考，果然……果然是变态啊……"
	},
	[180529462] = {
		Id = 180529462,
		Str = "今天挑泳装已经来不及了，改天再说吧，变态人偶师就想看些清凉的对吧。"
	},
	[180529463] = {
		Id = 180529463,
		Str = "喜欢泳装怎么算变态，来海边穿泳装，这便是夏天，是利托瑞斯的文化一部分嘛。"
	},
	[180529464] = {
		Id = 180529464,
		Str = "文化的一部分吗……嗯？说起来……"
	},
	[180529465] = {
		Id = 180529465,
		Str = "心理斗争的结果就是这样吗，变态人偶师？"
	},
	[180529466] = {
		Id = 180529466,
		Str = "可怜的凡人~变态人偶师~"
	},
	[180529467] = {
		Id = 180529467,
		Str = "不过看在你求我的份上，就挑一件合适的吧。"
	},
	[180529468] = {
		Id = 180529468,
		Str = "不过说起来……"
	},
	[180529469] = {
		Id = 180529469,
		Str = "又在嘴硬了人偶师~浑身上下嘴最硬的凡人~"
	},
	[180529470] = {
		Id = 180529470,
		Str = "我说，不想看泳衣莫非是有更变态的想法。"
	},
	[180529471] = {
		Id = 180529471,
		Str = "说起来……"
	},
	[180529472] = {
		Id = 180529472,
		Str = "利托瑞斯，就没有那种连泳衣都不能穿的沙滩吗？"
	},
	[180529473] = {
		Id = 180529473,
		Str = "原来的世界，可是有那种地方文化哦~"
	},
	[180529474] = {
		Id = 180529474,
		Str = "禁止穿泳衣？"
	},
	[180529475] = {
		Id = 180529475,
		Str = "那要穿什么下水……难不成要穿着西服吗。"
	},
	[180529476] = {
		Id = 180529476,
		Str = "谁会穿着西服下水啊，当然是……什么……都不穿啦~"
	},
	[180529477] = {
		Id = 180529477,
		Str = "什么都……这也……这……"
	},
	[180529478] = {
		Id = 180529478,
		Str = "这是真的能存在于世间的文化吗？真的是凡人的文化吗？"
	},
	[180529479] = {
		Id = 180529479,
		Str = "当然是真的，孤陋寡闻了吧~"
	},
	[180529480] = {
		Id = 180529480,
		Str = "真有那种地方吗？"
	},
	[180529481] = {
		Id = 180529481,
		Str = "怎么还要再三确认……"
	},
	[180529482] = {
		Id = 180529482,
		Str = "喂，你眼神都变了诶~"
	},
	[180529483] = {
		Id = 180529483,
		Str = "盯着我，脑子里在幻想什么呢~凡人~"
	},
	[180529484] = {
		Id = 180529484,
		RefId = 180041667
	},
	[180529485] = {
		Id = 180529485,
		Str = "我就是在想……你以前，莫非，莫非去过那种地方。"
	},
	[180529486] = {
		Id = 180529486,
		RefId = 180008036
	},
	[180529487] = {
		Id = 180529487,
		Str = "我又不是像你这样的变态人偶师~~我对那些凡人一点兴趣都提不起来啊~"
	},
	[180529488] = {
		Id = 180529488,
		RefId = 180006607
	},
	[180529489] = {
		Id = 180529489,
		Str = "忽然不知道为什么稍微放心了一点。"
	},
	[180529490] = {
		Id = 180529490,
		Str = "怎么，要是利托瑞斯有这样的海滩，你要带我过去吗~变态人偶师~"
	},
	[180529491] = {
		Id = 180529491,
		Str = "绝对不会"
	},
	[180529492] = {
		Id = 180529492,
		Str = "也许吧……"
	},
	[180529493] = {
		Id = 180529493,
		Str = "绝对不会？诶~"
	},
	[180529494] = {
		Id = 180529494,
		Str = "没办法的嘛……正如你所说……"
	},
	[180529495] = {
		Id = 180529495,
		Str = "凡人的占有欲啊控制欲啊是很强的……"
	},
	[180529496] = {
		Id = 180529496,
		RefId = 180004884
	},
	[180529497] = {
		Id = 180529497,
		Str = "不想要别人看见，是吗？"
	},
	[180529498] = {
		Id = 180529498,
		Str = "嗯……就是这样的……"
	},
	[180529499] = {
		Id = 180529499,
		Str = "喂，我说凡人，你突然脸红个什么劲啊……"
	},
	[180529500] = {
		Id = 180529500,
		Str = "还不是你忽然说什么海滩的事情。"
	},
	[180529501] = {
		Id = 180529501,
		Str = "也许吧？嗯~"
	},
	[180529502] = {
		Id = 180529502,
		Str = "是啊，挑个没人的时候，不也挺……挺好的吗……"
	},
	[180529503] = {
		Id = 180529503,
		Str = "果然是变态人偶师呢~变态~"
	},
	[180529504] = {
		Id = 180529504,
		Str = "没办法的吗……凡人嘛，就是……贪欲的动物。"
	},
	[180529505] = {
		Id = 180529505,
		Str = "可惜啊可惜~这种海滩在利托瑞斯找也找不到的啦~凡人，就只能在脑子里想一想了~"
	},
	[180529506] = {
		Id = 180529506,
		RefId = 180004500
	},
	[180529507] = {
		Id = 180529507,
		Str = "好了，说这么多，是时候下海了。"
	},
	[180529508] = {
		Id = 180529508,
		Str = "天都阴沉下来了，结果浪怎么不变的汹涌一点……刚刚那么好的向岸风呢，搞什么啊。"
	},
	[180529509] = {
		Id = 180529509,
		Str = "敖绫拿起冲浪板，夹在了身体侧面。"
	},
	[180529510] = {
		Id = 180529510,
		Str = "这种温柔的海浪倒是很适合初学者。"
	},
	[180529511] = {
		Id = 180529511,
		Str = "凡人，你不想学学冲浪吗……"
	},
	[180529512] = {
		Id = 180529512,
		Str = "我……感觉很难学会的样子。"
	},
	[180529513] = {
		Id = 180529513,
		Str = "在冲浪板上站起来……应该不简单吧……"
	},
	[180529514] = {
		Id = 180529514,
		Str = "没一点水性的旱鸭子……"
	},
	[180529515] = {
		Id = 180529515,
		Str = "对于初学者来说要做的事情很简单。"
	},
	[180529516] = {
		Id = 180529516,
		Str = "说是冲浪，其实大部分时间都是在划水。"
	},
	[180529517] = {
		Id = 180529517,
		Str = "要划水划到有浪的地方，然后等合适的浪过来。"
	},
	[180529518] = {
		Id = 180529518,
		Str = "哼哼~划水和杂鱼不是很配吗~"
	},
	[180529519] = {
		Id = 180529519,
		Str = "可是没有我的冲浪板，而且我也没穿泳衣……"
	},
	[180529520] = {
		Id = 180529520,
		Str = "今天本来没想着下水的，谁知道你带了一块冲浪板……"
	},
	[180529521] = {
		Id = 180529521,
		Str = "来海边都不下水？连杂鱼都竞争不过~只能爬上岸的陆地动物~"
	},
	[180529522] = {
		Id = 180529522,
		Str = "怎么竞争不过，现在陆地动物可是食物链顶层，我们只需想是清蒸红烧还是生鱼片好吧！"
	},
	[180529523] = {
		Id = 180529523,
		Str = "真不试试？"
	},
	[180529524] = {
		Id = 180529524,
		Str = "这可是凡人体验在浪尖飞舞的唯一方式。"
	},
	[180529525] = {
		Id = 180529525,
		Str = "敖绫，很怀念这种感觉吗？"
	},
	[180529526] = {
		Id = 180529526,
		Str = "不怀念也不会想着来冲浪啊。"
	},
	[180529527] = {
		Id = 180529527,
		Str = "龙王，在陆地上待太久会抑郁吗……"
	},
	[180529528] = {
		Id = 180529528,
		Str = "喂，我好歹也是游历过内陆的……几天不见海而已，不成问题。"
	},
	[180529529] = {
		Id = 180529529,
		Str = "嘛，既然如此的话，我也等下次再学好了……"
	},
	[180529530] = {
		Id = 180529530,
		Str = "下次或许不仅有冲浪可以学，说不定还有泳装可以看来着。"
	},
	[180529531] = {
		Id = 180529531,
		Str = "好了我要下水了！"
	},
	[180529532] = {
		Id = 180529532,
		Str = "看好了凡人，让你见识见识什么是腾蛟翻浪！"
	},
	[180529533] = {
		Id = 180529533,
		RefId = 180006605
	},
	[180529534] = {
		Id = 180529534,
		Str = "并没有看到腾蛟翻浪。"
	},
	[180529535] = {
		Id = 180529535,
		Str = "只有一个原因……"
	},
	[180529536] = {
		Id = 180529536,
		Str = "利托瑞斯的天气预报什么时候能准一回？"
	},
	[180529537] = {
		Id = 180529537,
		Str = "不是说冲浪指数四颗星的嘛？"
	},
	[180529538] = {
		Id = 180529538,
		Str = "难不成在这里星越多是越不适合吗？"
	},
	[180529539] = {
		Id = 180529539,
		Str = "天气预报不准，在这里这倒是常事……这种阵雨也很正常。"
	},
	[180529540] = {
		Id = 180529540,
		Str = "突然就下雨了……这下彻底变成落汤鸡了……"
	},
	[180529541] = {
		Id = 180529541,
		Str = "简直比下水游了一趟泳还要湿。"
	},
	[180529542] = {
		Id = 180529542,
		Str = "海岸边上无处可躲，只能和她钻进废弃小卖部暂且避雨。"
	},
	[180529543] = {
		Id = 180529543,
		Str = "龙王，这雨什么时候能停啊。"
	},
	[180529544] = {
		Id = 180529544,
		Str = "下完了就能停了。"
	},
	[180529545] = {
		Id = 180529545,
		Str = "说了和没说一样啊敖绫……"
	},
	[180529546] = {
		Id = 180529546,
		Str = "我怎么知道。"
	},
	[180529547] = {
		Id = 180529547,
		Str = "要是放在以前，这些雨挥挥手就从哪儿来回哪儿去了。"
	},
	[180529548] = {
		Id = 180529548,
		RefId = 180006605
	},
	[180529549] = {
		Id = 180529549,
		Str = "浪比刚才要汹涌得多。"
	},
	[180529550] = {
		Id = 180529550,
		Str = "敖绫盯着窗外的浪花，思考了一会儿。"
	},
	[180529551] = {
		Id = 180529551,
		Str = "凡人，这么一想，被海水打湿衣裳和被雨水打湿衣裳也没什么区别。"
	},
	[180529552] = {
		Id = 180529552,
		Str = "雨水，海水都一样的冰，有什么区别。"
	},
	[180529553] = {
		Id = 180529553,
		Str = "凡人……"
	},
	[180529554] = {
		Id = 180529554,
		Str = "敖绫再次拿起冲浪板。"
	},
	[180529555] = {
		Id = 180529555,
		Str = "我说，这种浪要不还是算了吧……怎么看怎么危险啊……"
	},
	[180529556] = {
		Id = 180529556,
		Str = "高傲的龙王就是要在暴雨中搏击巨浪的！"
	},
	[180529557] = {
		Id = 180529557,
		Str = "这边本来就是冲浪场没有暗礁，这种浪才叫做真正浪嘛。"
	},
	[180529558] = {
		Id = 180529558,
		Str = "莫非，看不起我这个龙王的水性吗？"
	},
	[180529559] = {
		Id = 180529559,
		Str = "敖绫……喂，等等啊！"
	},
	[180529560] = {
		Id = 180529560,
		Str = "狂风掀起巨浪，猛烈地拍打在岸边。"
	},
	[180529561] = {
		Id = 180529561,
		Str = "敖绫拿着冲浪板，踏入水中，趴在冲浪板上向前划起了水。"
	},
	[180529562] = {
		Id = 180529562,
		Str = "怎么看怎么惊心动魄！"
	},
	[180529563] = {
		Id = 180529563,
		Str = "她的身影逐渐远去，消失在了巨浪的浪尖。"
	},
	[180529564] = {
		Id = 180529564,
		Str = "几秒钟之后，我看到踩在冲浪板上的她，正在随浪涌滑行。"
	},
	[180529565] = {
		Id = 180529565,
		Str = "看到了吗！凡人！看到了吗？"
	},
	[180529566] = {
		Id = 180529566,
		Str = "雨声淹没了她的呼喊，但我却知道她在喊什么。"
	},
	[180529567] = {
		Id = 180529567,
		Str = "看到了，看到了！"
	},
	[180529568] = {
		Id = 180529568,
		Str = "我朝着她挥了挥手。"
	},
	[180529569] = {
		Id = 180529569,
		Str = "这就是龙王的实力！"
	},
	[180529570] = {
		Id = 180529570,
		Str = "她伸手，手指划过浪尖，顺着海浪朝着我的方向滑行。"
	},
	[180529571] = {
		Id = 180529571,
		Str = "但忽然袭来的巨浪却径直向着她拍了下去……"
	},
	[180529572] = {
		Id = 180529572,
		Str = "她被巨浪卷进海中，冲浪板都被拍飞了起来！"
	},
	[180529573] = {
		Id = 180529573,
		Str = "敖绫？！"
	},
	[180529574] = {
		Id = 180529574,
		Str = "似乎没有经过思考，径直跳入了水中。"
	},
	[180529575] = {
		Id = 180529575,
		Str = "猛烈向前潜游……"
	},
	[180529576] = {
		Id = 180529576,
		Str = "吃力地睁开眼睛，暴雨似乎让海水都变得浑浊了。"
	},
	[180529577] = {
		Id = 180529577,
		Str = "远远地看到在水下扑腾的她……"
	},
	[180529578] = {
		Id = 180529578,
		Str = "似乎被卷进了暗流一般迅速地下沉着。"
	},
	[180529579] = {
		Id = 180529579,
		Str = "那股暗流似乎将我也拽向那个方向……"
	},
	[180529580] = {
		Id = 180529580,
		Str = "我也跟着沉了下去！"
	},
	[180529581] = {
		Id = 180529581,
		Str = "海浪将我向后推，随后，她提起了我的衣襟。"
	},
	[180529582] = {
		Id = 180529582,
		RefId = 180067172
	},
	[180529583] = {
		Id = 180529583,
		Str = "几秒钟之后，我便被拖上了岸边……"
	},
	[180529584] = {
		Id = 180529584,
		Str = "…… ……咳咳……呛我一口水…"
	},
	[180529585] = {
		Id = 180529585,
		Str = "敖绫看向我，似乎花费了几秒组织语言。"
	},
	[180529586] = {
		Id = 180529586,
		Str = "怎么回事，凡人，你不是说……你不下水吗？"
	},
	[180529587] = {
		Id = 180529587,
		Str = "我看你被浪拍翻了……我就，着急了……"
	},
	[180529588] = {
		Id = 180529588,
		Str = "你也太信不过我这个水生生物了吧？旱鸭子~"
	},
	[180529589] = {
		Id = 180529589,
		Str = "刚才那个大浪确实有点太吓人了……"
	},
	[180529590] = {
		Id = 180529590,
		Str = "是啊……突然就从后面扑过来……"
	},
	[180529591] = {
		Id = 180529591,
		Str = "嘛，凡人……你能有救我的这个心，我还是……"
	},
	[180529592] = {
		Id = 180529592,
		RefId = 180006605
	},
	[180529593] = {
		Id = 180529593,
		Str = "等等……我的冲浪板……"
	},
	[180529594] = {
		Id = 180529594,
		Str = "我的冲浪板要被浪卷走了！"
	},
	[180529595] = {
		Id = 180529595,
		Str = "没等我开口，敖绫便再次跳回了海中。"
	},
	[180529596] = {
		Id = 180529596,
		Str = "巨浪翻涌，而她搏击着浪花，向前游了过去。"
	},
	[180529597] = {
		Id = 180529597,
		RefId = 180006605
	},
	[180529598] = {
		Id = 180529598,
		Str = "从过山车上下来，双腿有些颤抖……"
	},
	[180529599] = {
		Id = 180529599,
		Str = "试运行的新过山车，刺激程度已经是超出想象的厉害了。"
	},
	[180529600] = {
		Id = 180529600,
		Str = "和刚刚的老过山车完全不是一个水平层次。"
	},
	[180529601] = {
		Id = 180529601,
		Str = "这个速度……果然不是给小孩子准备的，对吧。"
	},
	[180529602] = {
		Id = 180529602,
		Str = "回头确认，我和敖绫几乎是第一个从轿厢里走下来的，其他的游客还在轿厢上，不能动弹。"
	},
	[180529603] = {
		Id = 180529603,
		Str = "他们显然被吓得更惨，连嘴唇都变成了毫无生气的乌青色。"
	},
	[180529604] = {
		Id = 180529604,
		Str = "糟了，我不会也是这副样子吧……这边也没个镜子什么的。"
	},
	[180529605] = {
		Id = 180529605,
		Str = "胆小鬼~杂鱼~杂鱼~"
	},
	[180529606] = {
		Id = 180529606,
		Str = "喂，凡人，要我学学刚刚你尖叫成什么样子了吗。"
	},
	[180529607] = {
		Id = 180529607,
		Str = "嗯哼~救命啊，要死了啊~"
	},
	[180529608] = {
		Id = 180529608,
		Str = "好了好了，在过山车上会尖叫也是人之常情！"
	},
	[180529609] = {
		Id = 180529609,
		Str = "大家都叫得很厉害啊，也不是我一个人在叫。"
	},
	[180529610] = {
		Id = 180529610,
		Str = "刚才，你也叫出声了对吧！"
	},
	[180529611] = {
		Id = 180529611,
		Str = "怎么可能啊~杂鱼~"
	},
	[180529612] = {
		Id = 180529612,
		Str = "这种程度的俯冲回旋，想要我万海龙王叫出声，还差得远呢。"
	},
	[180529613] = {
		Id = 180529613,
		Str = "这点刺激根本不行啊，凡人，也就只能吓唬一下你这种杂鱼了呢，哼哼~"
	},
	[180529614] = {
		Id = 180529614,
		Str = "诶，我怎么记得刚刚你说过，这台过山车就是这里最刺激的项目了吗。"
	},
	[180529615] = {
		Id = 180529615,
		Str = "就连骑士团的骑士都不一定敢坐，是你刚刚的原话吧~"
	},
	[180529616] = {
		Id = 180529616,
		Str = "是我刚刚的原话……"
	},
	[180529617] = {
		Id = 180529617,
		Str = "诶……看来骑士团也就这种程度嘛……"
	},
	[180529618] = {
		Id = 180529618,
		Str = "为什么，为什么你就不害怕……"
	},
	[180529619] = {
		Id = 180529619,
		Str = "不是说过了吗，我可是万海的龙王！"
	},
	[180529620] = {
		Id = 180529620,
		Str = "腾云驾雾一跃千里什么的都是小场面。"
	},
	[180529621] = {
		Id = 180529621,
		Str = "从万米高空加速俯冲飞向海面，在将要撞上海面时拉起身躯贴海平飞，这都是家常便饭的玩法。"
	},
	[180529622] = {
		Id = 180529622,
		Str = "以突破音障的速度贴海飞行……"
	},
	[180529623] = {
		Id = 180529623,
		Str = "这种飞法都不足以让我叫出声……更何况什么小小的跳楼机，或者这个慢地跟乌龟爬一样的过山车怎么可能让叫出声呢。"
	},
	[180529624] = {
		Id = 180529624,
		Str = "虽然今天来游乐园约会纯粹是为了娱乐，但在和敖绫尝试了海盗船之后，我们的目的发生了一些变化。"
	},
	[180529625] = {
		Id = 180529625,
		Str = "从单纯的娱乐，变成了找刺激……"
	},
	[180529626] = {
		Id = 180529626,
		Str = "大摆锤，跳楼机，小型过山车，都没能让敖绫叫出声来。"
	},
	[180529627] = {
		Id = 180529627,
		Str = "现在，游乐园还在试运行的超绝刺激过山车我们也试过了，但敖绫还一副波澜不惊的样子。"
	},
	[180529628] = {
		Id = 180529628,
		Str = "这样下去……岂不是我会输掉！"
	},
	[180529629] = {
		Id = 180529629,
		Str = "明明看起来这么娇弱……况且现在你从高空掉下来可没法飞起来。"
	},
	[180529630] = {
		Id = 180529630,
		Str = "可是会摔得很惨的哦，难道不害怕吗。"
	},
	[180529631] = {
		Id = 180529631,
		Str = "又再小看我吗凡人。"
	},
	[180529632] = {
		Id = 180529632,
		Str = "别以为现在我灵力尽失，就会像凡人一样害怕这种东西。"
	},
	[180529633] = {
		Id = 180529633,
		Str = "再说，这些个游乐设施不都是搞得很安全吗。"
	},
	[180529634] = {
		Id = 180529634,
		Str = "又是什么安全带又是什么防护栏的，根本刺激不起来啊。"
	},
	[180529635] = {
		Id = 180529635,
		Str = "要是真把我直接扔到高空让我径直砸向地面，那我说不定还真会害怕一下。"
	},
	[180529636] = {
		Id = 180529636,
		Str = "不，就算那样我也不会叫出声来的。"
	},
	[180529637] = {
		Id = 180529637,
		Str = "我本会害怕坠落，如果我从未飞翔。"
	},
	[180529638] = {
		Id = 180529638,
		Str = "凡人~我说，你飞过吗？"
	},
	[180529639] = {
		Id = 180529639,
		Str = "我当然飞过！"
	},
	[180529640] = {
		Id = 180529640,
		Str = "被车撞飞也算飞！"
	},
	[180529641] = {
		Id = 180529641,
		Str = "当然说的是借助自己的力量飞了，凡人。"
	},
	[180529642] = {
		Id = 180529642,
		Str = "振翅也好腾云驾雾也罢，肯定都不行啊~诶，是不是连滑翔机都没有试过呢~凡人~"
	},
	[180529643] = {
		Id = 180529643,
		Str = "杂鱼~地面动物~被重力束缚的可悲灵魂~离开地面就要大喊大叫的杂鱼人偶师~"
	},
	[180529644] = {
		Id = 180529644,
		Str = "可恶啊……今天我就一定要你叫出声来！"
	},
	[180529645] = {
		Id = 180529645,
		Str = "口气很大嘛，凡人。"
	},
	[180529646] = {
		Id = 180529646,
		Str = "不过，我看这游乐园里有点速度游乐项目都游了个遍啊。"
	},
	[180529647] = {
		Id = 180529647,
		Str = "你还能有什么刺激的事情给我瞧一瞧啊。"
	},
	[180529648] = {
		Id = 180529648,
		Str = "哼……哼哼哼……哼哼……"
	},
	[180529649] = {
		Id = 180529649,
		Str = "刺激的事情……有的是啊！"
	},
	[180529650] = {
		Id = 180529650,
		Str = "敖绫？到时候你可别后悔呀！"
	},
	[180529651] = {
		Id = 180529651,
		Str = "有什么能耐，你倒是说啊。"
	},
	[180529652] = {
		Id = 180529652,
		Str = "走吧，去那里！"
	},
	[180529653] = {
		Id = 180529653,
		RefId = 180496333
	},
	[180529654] = {
		Id = 180529654,
		Str = "敖绫转头，顺着手指的方向看去。"
	},
	[180529655] = {
		Id = 180529655,
		Str = "小，小树林？"
	},
	[180529656] = {
		Id = 180529656,
		Str = "你……你，你想要干什么？"
	},
	[180529657] = {
		Id = 180529657,
		Str = "当然是找刺激了，既然加速度没法让你叫出声，当然要试试别的法子了！"
	},
	[180529658] = {
		Id = 180529658,
		Str = "别的法子……"
	},
	[180529659] = {
		Id = 180529659,
		Str = "是啊，也算是来到游乐园的情侣最喜欢体验的事情之一！"
	},
	[180529660] = {
		Id = 180529660,
		Str = "情侣，体验……"
	},
	[180529661] = {
		Id = 180529661,
		Str = "刺激……"
	},
	[180529662] = {
		Id = 180529662,
		Str = "利托瑞斯人压力大的时候就来这边消遣……"
	},
	[180529663] = {
		Id = 180529663,
		Str = "消遣？"
	},
	[180529664] = {
		Id = 180529664,
		Str = "嗯哼？你害怕了？"
	},
	[180529665] = {
		Id = 180529665,
		Str = "怎么可能，我天不怕地不怕……"
	},
	[180529666] = {
		Id = 180529666,
		Str = "就算去了那边，你又能给我看什么让我害怕的东西吗……"
	},
	[180529667] = {
		Id = 180529667,
		RefId = 180064212
	},
	[180529668] = {
		Id = 180529668,
		Str = "来吧，敖绫，跟我走一趟吧！"
	},
	[180529669] = {
		Id = 180529669,
		Str = "走就走，谁怕谁啊……"
	},
	[180529670] = {
		Id = 180529670,
		Str = "带着敖绫走进树林，在树林中穿梭了一小会儿，一所看上去是废弃别墅的建筑物出现在了眼前。"
	},
	[180529671] = {
		Id = 180529671,
		Str = "二话不说，便将她带进了建筑物中去。"
	},
	[180529672] = {
		Id = 180529672,
		Str = "接招吧，利托瑞斯最有名最受欢迎最吓人的惊吓屋。"
	},
	[180529673] = {
		Id = 180529673,
		Str = "准备好了吗。"
	},
	[180529674] = {
		Id = 180529674,
		Str = "身体和感官上的刺激只不过是下下策！真正高级的策略是攻心！"
	},
	[180529675] = {
		Id = 180529675,
		Str = "论心理恐惧，惊吓屋还是要技高一筹！"
	},
	[180529676] = {
		Id = 180529676,
		Str = "哈哈……惊吓屋啊……原来如此原来如此，哈哈……"
	},
	[180529677] = {
		Id = 180529677,
		Str = "现在想要打退堂鼓已经来不及了。"
	},
	[180529678] = {
		Id = 180529678,
		Str = "游乐园的惊吓屋……没人比我更懂这里了！"
	},
	[180529679] = {
		Id = 180529679,
		Str = "之前的打工，曾经无数次来这里帮过忙。"
	},
	[180529680] = {
		Id = 180529680,
		Str = "我目睹这里从真正的废弃房屋逐步变成现在的商业场所。"
	},
	[180529681] = {
		Id = 180529681,
		Str = "在这里调整过机关，心理辅导过被吓傻的游客，甚至还帮忙吓人。"
	},
	[180529682] = {
		Id = 180529682,
		Str = "这里有什么机关，什么时候触发，怎么触发，我都了然于心了！"
	},
	[180529683] = {
		Id = 180529683,
		Str = "第一次玩的人，就没有不被吓到大喊大叫的说法。"
	},
	[180529684] = {
		Id = 180529684,
		RefId = 180006605
	},
	[180529685] = {
		Id = 180529685,
		Str = "怎么了，在想什么呢？"
	},
	[180529686] = {
		Id = 180529686,
		Str = "刚刚玩那些过山车跳楼机的时候，不是都挺积极的吗。"
	},
	[180529687] = {
		Id = 180529687,
		Str = "怎么现在一脸严肃？"
	},
	[180529688] = {
		Id = 180529688,
		Str = "敖绫，怎么了，不会是真怕了。"
	},
	[180529689] = {
		Id = 180529689,
		Str = "没想什么，不……不怕，在想惊吓屋的事情。"
	},
	[180529690] = {
		Id = 180529690,
		Str = "刚刚你说了，利托瑞斯人压力大的时候就来这边消遣对吧。"
	},
	[180529691] = {
		Id = 180529691,
		RefId = 180004244
	},
	[180529692] = {
		Id = 180529692,
		Str = "被惊吓心里会很舒坦吗莫非？"
	},
	[180529693] = {
		Id = 180529693,
		Str = "确实会有一种很刺激很爽的感觉就是了。"
	},
	[180529694] = {
		Id = 180529694,
		RefId = 180006605
	},
	[180529695] = {
		Id = 180529695,
		Str = "不过，说真的，这地方，可是因为闹鬼才被改成惊吓屋的哦。"
	},
	[180529696] = {
		Id = 180529696,
		Str = "来吧，开始吧！"
	},
	[180529697] = {
		Id = 180529697,
		Str = "一共两位游玩！"
	},
	[180529698] = {
		Id = 180529698,
		Str = "朝着工作人员挤了一下眼色。暗号意思是“给我来最吓人的路线”。"
	},
	[180529699] = {
		Id = 180529699,
		Str = "工作人员心领神会地向我点了点头，竖起大拇指。"
	},
	[180529700] = {
		Id = 180529700,
		Str = "扮演鬼魂，操纵骷髅的工作人员，也应该就位了吧。"
	},
	[180529701] = {
		Id = 180529701,
		Str = "带着敖绫，穿过了门帘，正式走进了惊吓屋之中。"
	},
	[180529702] = {
		Id = 180529702,
		Str = "首先进入的是狭长阴暗的走廊……"
	},
	[180529703] = {
		Id = 180529703,
		Str = "敖绫靠近，靠到了我的身边。"
	},
	[180529704] = {
		Id = 180529704,
		Str = "这条走廊并没有什么吓人的地方，它只是过渡阶段。"
	},
	[180529705] = {
		Id = 180529705,
		Str = "只不过挂在墙上的左起第三张画，在经过的时候会动一下。"
	},
	[180529706] = {
		Id = 180529706,
		Str = "就是现在……"
	},
	[180529707] = {
		Id = 180529707,
		RefId = 180006605
	},
	[180529708] = {
		Id = 180529708,
		Str = "有反应……但还不够！"
	},
	[180529709] = {
		Id = 180529709,
		Str = "总之，要等后面的猛料了。"
	},
	[180529710] = {
		Id = 180529710,
		Str = "穿过走廊，走到了走廊尽头的门前。"
	},
	[180529711] = {
		Id = 180529711,
		Str = "拧开门把手，应该会看到白色的鬼影闪过……"
	},
	[180529712] = {
		Id = 180529712,
		Str = "那是工作人员扮演的鬼魂。"
	},
	[180529713] = {
		Id = 180529713,
		Str = "怎么样，敖绫，你来打开这扇门吧……"
	},
	[180529714] = {
		Id = 180529714,
		Str = "我来打开吗，莫非是你不敢？"
	},
	[180529715] = {
		Id = 180529715,
		Str = "当然不是，你怎么不愿意，怎么，莫非是你不敢？"
	},
	[180529716] = {
		Id = 180529716,
		Str = "敖绫犹豫了一会儿，将手放在了门把手上。"
	},
	[180529717] = {
		Id = 180529717,
		Str = "拧开房门……前方果然有鬼影闪过。"
	},
	[180529718] = {
		Id = 180529718,
		Str = "这样……吗？"
	},
	[180529719] = {
		Id = 180529719,
		Str = "敖绫后退了一步，等待了几秒，然后跨入了前面的房间。"
	},
	[180529720] = {
		Id = 180529720,
		Str = "接下来，布谷鸟时钟会在背后突然响起。"
	},
	[180529721] = {
		Id = 180529721,
		Str = "敖绫头也不回的朝前走着，而我转头看向那即将发出声响的机关。"
	},
	[180529722] = {
		Id = 180529722,
		Str = "响了！就是现在！"
	},
	[180529723] = {
		Id = 180529723,
		Str = "再次回头的时候，敖绫却不见了踪影……"
	},
	[180529724] = {
		Id = 180529724,
		Str = "喂……敖绫？"
	},
	[180529725] = {
		Id = 180529725,
		Str = "莫非是已经被吓得跑到前面的房间去了。"
	},
	[180529726] = {
		Id = 180529726,
		Str = "向前小跑，跑到了下个房间之中。"
	},
	[180529727] = {
		Id = 180529727,
		Str = "敖绫？敖绫？听得见吗……"
	},
	[180529728] = {
		Id = 180529728,
		Str = "破败卧室之中的烛火熄灭，地板忽然发出吱呀吱呀的声响。"
	},
	[180529729] = {
		Id = 180529729,
		Str = "什么？我不记得这里有这个机关来着……"
	},
	[180529730] = {
		Id = 180529730,
		Str = "幽暗的蓝色光在闪动，一阵冷风从前方袭来。"
	},
	[180529731] = {
		Id = 180529731,
		Str = "不对吧不对吧！流程明明不是这样的。"
	},
	[180529732] = {
		Id = 180529732,
		RefId = 180020037
	},
	[180529733] = {
		Id = 180529733,
		Str = "身后的门猛地关闭……"
	},
	[180529734] = {
		Id = 180529734,
		Str = "这一切的一切都不在计划之内。"
	},
	[180529735] = {
		Id = 180529735,
		Str = "莫非……莫非是机关失控了？"
	},
	[180529736] = {
		Id = 180529736,
		Str = "糟糕，机关失控可不是什么好事！这里不少机关都有点危险性！"
	},
	[180529737] = {
		Id = 180529737,
		Str = "前方的门后，响起急促的敲门声。"
	},
	[180529738] = {
		Id = 180529738,
		Str = "敖绫？敖绫！"
	},
	[180529739] = {
		Id = 180529739,
		Str = "“救，救命！”"
	},
	[180529740] = {
		Id = 180529740,
		Str = "那是求救声，但声音并不是敖绫的。"
	},
	[180529741] = {
		Id = 180529741,
		Str = "那并不是什么用来吓人的幽怨声音，而是来自活人的真切呐喊声。"
	},
	[180529742] = {
		Id = 180529742,
		Str = "奔向前方的门，将门打开，从中飞奔而出的是打扮成女鬼的工作人员……"
	},
	[180529743] = {
		Id = 180529743,
		Str = "怎么了！怎么了！"
	},
	[180529744] = {
		Id = 180529744,
		Str = "“这里……有……有东西啊……”"
	},
	[180529745] = {
		Id = 180529745,
		Str = "工作人员慌忙地逃窜，她撞开身后的门，尖叫着跑了出去。"
	},
	[180529746] = {
		Id = 180529746,
		Str = "你不是这里的东西吗？怎么回事，出什么事了。"
	},
	[180529747] = {
		Id = 180529747,
		Str = "地板的缝隙渗出红色的液体，灰尘的味道夹杂着诡异的腥味……"
	},
	[180529748] = {
		Id = 180529748,
		Str = "为了寻找敖绫，我只能向前走……"
	},
	[180529749] = {
		Id = 180529749,
		Str = "本应该从衣柜里弹出的骷髅，它的肋骨不知为何被拆卸，在地面上摆出了诡异的七芒星形状。"
	},
	[180529750] = {
		Id = 180529750,
		Str = "从书架上弹出书籍的机关似乎也变了样，原本在机关内部的弹簧，在地上振动蠕动着……"
	},
	[180529751] = {
		Id = 180529751,
		Str = "不会真是机关失灵了吧！"
	},
	[180529752] = {
		Id = 180529752,
		Str = "刹那之间，一只湿漉漉的手，抓住了我的脚腕……"
	},
	[180529753] = {
		Id = 180529753,
		Str = "不，一切都乱套了！"
	},
	[180529754] = {
		Id = 180529754,
		Str = "敖绫！敖绫你在哪儿？"
	},
	[180529755] = {
		Id = 180529755,
		Str = "敖绫？"
	},
	[180529756] = {
		Id = 180529756,
		RefId = 180526151
	},
	[180529757] = {
		Id = 180529757,
		Str = "继续向前奔跑了几步，敖绫的身影忽然出现在了面前。"
	},
	[180529758] = {
		Id = 180529758,
		Str = "怎么了凡人！这么大声呼唤我的名字？"
	},
	[180529759] = {
		Id = 180529759,
		Str = "莫非是被混乱吓坏了吗！嗯？胆小鬼~"
	},
	[180529760] = {
		Id = 180529760,
		Str = "敖绫！你没事就好。"
	},
	[180529761] = {
		Id = 180529761,
		Str = "唔啊，怎么突然凑过来？"
	},
	[180529762] = {
		Id = 180529762,
		Str = "没事没事……是你，你没事就好……"
	},
	[180529763] = {
		Id = 180529763,
		Str = "你……这是什么反应……"
	},
	[180529764] = {
		Id = 180529764,
		Str = "刚才的那些，你没被吓到吗？"
	},
	[180529765] = {
		Id = 180529765,
		Str = "我当然吓到了啊，你突然不见了！"
	},
	[180529766] = {
		Id = 180529766,
		Str = "我急死了啊我，这里的机关突然乱套……要是乱走的话说不定真的会有危险。"
	},
	[180529767] = {
		Id = 180529767,
		Str = "惊吓屋本来也就吓吓人，但要是你被什么东西夹住掉进什么坑里受伤了那可就真坏了。"
	},
	[180529768] = {
		Id = 180529768,
		Str = "机关乱套当然是我捣的鬼了，本来想吓吓你的……都是些简单的工巧机械而已，有什么危险的。"
	},
	[180529769] = {
		Id = 180529769,
		Str = "当然危险了，就比如这里，这里的活板门。"
	},
	[180529770] = {
		Id = 180529770,
		Str = "在哪来着？"
	},
	[180529771] = {
		Id = 180529771,
		Str = "要是没有工作人员控制，踩上去恐怕会……"
	},
	[180529772] = {
		Id = 180529772,
		Str = "说着踩了上去。忽然间脚下一空，身体就这样坠落了下去。"
	},
	[180529773] = {
		Id = 180529773,
		RefId = 180004243
	},
	[180529774] = {
		Id = 180529774,
		Str = "喂！哎呀！！"
	},
	[180529775] = {
		Id = 180529775,
		Str = "坠落忽然终止，面前的敖绫惊恐地将我的手腕握住。"
	},
	[180529776] = {
		Id = 180529776,
		RefId = 180061207
	},
	[180529777] = {
		Id = 180529777,
		Str = "你干什么啊，你！"
	},
	[180529778] = {
		Id = 180529778,
		Str = "我……我就想找一下那个活板门在哪儿来着……"
	},
	[180529779] = {
		Id = 180529779,
		Str = "赶紧自己使把劲啊！你很重啊喂……凡人！"
	},
	[180529780] = {
		Id = 180529780,
		Str = "我……我这就爬上来……"
	},
	[180529781] = {
		Id = 180529781,
		Str = "咳咳……唔啊……"
	},
	[180529782] = {
		Id = 180529782,
		Str = "爬上来……回头看了看活板门……"
	},
	[180529783] = {
		Id = 180529783,
		Str = "要不是被抓住，恐怕我会一下子坠落到地下室三层吧。"
	},
	[180529784] = {
		Id = 180529784,
		Str = "我可不会飞，估计得摔得相当惨。"
	},
	[180529785] = {
		Id = 180529785,
		RefId = 180006605
	},
	[180529786] = {
		Id = 180529786,
		Str = "弄了半天机关，结果没把你吓住，这些个工作人员倒是被吓得够呛。"
	},
	[180529787] = {
		Id = 180529787,
		Str = "明明自己都是扮鬼的。"
	},
	[180529788] = {
		Id = 180529788,
		Str = "失策了啊……敖绫，果然鬼也不怕。"
	},
	[180529789] = {
		Id = 180529789,
		Str = "那是当然，龙王怎么会怕鬼呢？就算有什么恶鬼，斩了不就好？"
	},
	[180529790] = {
		Id = 180529790,
		Str = "失策啊……这些机关……还是帮他们还原了比较好，不然会添麻烦的吧……"
	},
	[180529791] = {
		Id = 180529791,
		Str = "还原……还原就还原……简单得很。"
	},
	[180529792] = {
		Id = 180529792,
		Str = "不过，刚才敖绫，是不是叫出声了来着。"
	},
	[180529793] = {
		Id = 180529793,
		Str = "叫出声？有这事？"
	},
	[180529794] = {
		Id = 180529794,
		Str = "有啊，要我学一下吗？"
	},
	[180529795] = {
		Id = 180529795,
		Str = "就算有也是因为你是个笨蛋的缘故！"
	},
	[180529796] = {
		Id = 180529796,
		Str = "杂鱼！笨蛋！差点把自己摔成肉饼！"
	},
	[180529797] = {
		Id = 180529797,
		Str = "反正这次不管怎样，是我的胜利啦！"
	},
	[180529798] = {
		Id = 180529798,
		Str = "解锁表情：贝露菲格-无聊"
	},
	[180529799] = {
		Id = 180529799,
		Str = "贝露菲格-无聊"
	},
	[180529800] = {
		Id = 180529800,
		Str = "解锁表情：贝露菲格-卖萌"
	},
	[180529801] = {
		Id = 180529801,
		Str = "贝露菲格-卖萌"
	},
	[180529802] = {
		Id = 180529802,
		Str = "解锁表情：贝露菲格-起不来"
	},
	[180529803] = {
		Id = 180529803,
		Str = "贝露菲格-起不来"
	},
	[180529804] = {
		Id = 180529804,
		Str = "解锁表情：玛蒙-紧张"
	},
	[180529805] = {
		Id = 180529805,
		Str = "玛蒙-紧张"
	},
	[180529806] = {
		Id = 180529806,
		Str = "解锁表情：玛蒙-准备"
	},
	[180529807] = {
		Id = 180529807,
		Str = "玛蒙-准备"
	},
	[180529808] = {
		Id = 180529808,
		Str = "解锁表情：萨麦尔-好痛"
	},
	[180529809] = {
		Id = 180529809,
		Str = "萨麦尔-好痛"
	},
	[180529810] = {
		Id = 180529810,
		Str = "解锁表情：萨麦尔-倔强"
	},
	[180529811] = {
		Id = 180529811,
		Str = "萨麦尔-倔强"
	},
	[180529812] = {
		Id = 180529812,
		Str = "解锁表情：野泽忍-人呢"
	},
	[180529813] = {
		Id = 180529813,
		Str = "野泽忍-人呢"
	},
	[180529814] = {
		Id = 180529814,
		Str = "解锁表情：野泽忍-飞踢"
	},
	[180529815] = {
		Id = 180529815,
		Str = "野泽忍-飞踢"
	},
	[180529816] = {
		Id = 180529816,
		Str = "解锁表情：铃兰有希-发呆"
	},
	[180529817] = {
		Id = 180529817,
		Str = "铃兰有希-发呆"
	},
	[180529818] = {
		Id = 180529818,
		Str = "解锁表情：铃兰有希-想你"
	},
	[180529819] = {
		Id = 180529819,
		Str = "铃兰有希-想你"
	},
	[180529820] = {
		Id = 180529820,
		Str = "解锁表情：铃兰有希-惊慌"
	},
	[180529821] = {
		Id = 180529821,
		Str = "铃兰有希-惊慌"
	},
	[180529822] = {
		Id = 180529822,
		RefId = 180432768
	},
	[180529823] = {
		Id = 180529823,
		RefId = 180082432
	},
	[180529824] = {
		Id = 180529824,
		RefId = 180082432
	},
	[180529825] = {
		Id = 180529825,
		RefId = 180466976
	},
	[180529826] = {
		Id = 180529826,
		RefId = 180466977
	},
	[180529827] = {
		Id = 180529827,
		RefId = 180466976
	},
	[180529828] = {
		Id = 180529828,
		RefId = 180466977
	},
	[180529829] = {
		Id = 180529829,
		Str = "妲丽安2-有希约会3之后3天"
	},
	[180529830] = {
		Id = 180529830,
		Str = "妲丽安3-30次电话彩蛋"
	},
	[180529831] = {
		Id = 180529831,
		Str = "妲丽安主动电话1-萨麦儿约会3后2天"
	},
	[180529832] = {
		Id = 180529832,
		RefId = 180092218
	},
	[180529833] = {
		Id = 180529833,
		RefId = 180082160
	},
	[180529834] = {
		Id = 180529834,
		RefId = 180092306
	},
	[180529835] = {
		Id = 180529835,
		RefId = 180300932
	},
	[180529836] = {
		Id = 180529836,
		RefId = 180470349
	},
	[180529837] = {
		Id = 180529837,
		Str = "敖绫的苏打水"
	},
	[180529838] = {
		Id = 180529838,
		RefId = 180299059
	},
	[180529839] = {
		Id = 180529839,
		Str = "新学期礼包"
	},
	[180529840] = {
		Id = 180529840,
		RefId = 180465340
	},
	[180529841] = {
		Id = 180529841,
		Str = "龙宫秘宝·A"
	},
	[180529842] = {
		Id = 180529842,
		Str = "礼包含以下内容：\n无瑕的灵魂之尘x100\n攻击烙印x300\n一级情绪礼盒x200\n金币x1000000\n礼月券x6"
	},
	[180529843] = {
		Id = 180529843,
		RefId = 180299061
	},
	[180529844] = {
		Id = 180529844,
		Str = "学园一号礼包"
	},
	[180529845] = {
		Id = 180529845,
		RefId = 180299062
	},
	[180529846] = {
		Id = 180529846,
		Str = "月海拾贝礼盒·小"
	},
	[180529847] = {
		Id = 180529847,
		RefId = 180299063
	},
	[180529848] = {
		Id = 180529848,
		Str = "星海拾贝礼盒·小"
	},
	[180529849] = {
		Id = 180529849,
		RefId = 180299064
	},
	[180529850] = {
		Id = 180529850,
		Str = "月海拾贝礼盒·大"
	},
	[180529851] = {
		Id = 180529851,
		RefId = 180299065
	},
	[180529852] = {
		Id = 180529852,
		Str = "星海拾贝礼盒·大"
	},
	[180529853] = {
		Id = 180529853,
		RefId = 180473035
	},
	[180529854] = {
		Id = 180529854,
		RefId = 180473036
	},
	[180529855] = {
		Id = 180529855,
		RefId = 180238234
	},
	[180529856] = {
		Id = 180529856,
		RefId = 180278634
	},
	[180529857] = {
		Id = 180529857,
		RefId = 180238236
	},
	[180529858] = {
		Id = 180529858,
		RefId = 180527272
	},
	[180529859] = {
		Id = 180529859,
		RefId = 180238264
	},
	[180529860] = {
		Id = 180529860,
		RefId = 180527302
	},
	[180529861] = {
		Id = 180529861,
		RefId = 180238266
	},
	[180529862] = {
		Id = 180529862,
		RefId = 180527304
	},
	[180529863] = {
		Id = 180529863,
		RefId = 180278591
	},
	[180529864] = {
		Id = 180529864,
		RefId = 180511246
	},
	[180529865] = {
		Id = 180529865,
		RefId = 180278592
	},
	[180529866] = {
		Id = 180529866,
		RefId = 180511248
	},
	[180529867] = {
		Id = 180529867,
		RefId = 180238262
	},
	[180529868] = {
		Id = 180529868,
		RefId = 180527306
	},
	[180529869] = {
		Id = 180529869,
		RefId = 180278590
	},
	[180529870] = {
		Id = 180529870,
		RefId = 180511250
	},
	[180529871] = {
		Id = 180529871,
		RefId = 180238342
	},
	[180529872] = {
		Id = 180529872,
		RefId = 180278663
	},
	[180529876] = {
		Id = 180529876,
		RefId = 180458240
	},
	[180529877] = {
		Id = 180529877,
		RefId = 180460393
	},
	[180529878] = {
		Id = 180529878,
		RefId = 180460394
	},
	[180529879] = {
		Id = 180529879,
		RefId = 180460395
	},
	[180529880] = {
		Id = 180529880,
		RefId = 180460396
	},
	[180529881] = {
		Id = 180529881,
		RefId = 180527170
	},
	[180529882] = {
		Id = 180529882,
		RefId = 180527824
	},
	[180529883] = {
		Id = 180529883,
		RefId = 180527917
	},
	[180529886] = {
		Id = 180529886,
		Str = "每层使自身最大生命值+1%"
	},
	[180529887] = {
		Id = 180529887,
		Str = "痛觉超频"
	},
	[180529888] = {
		Id = 180529888,
		RefId = 180529799
	},
	[180529889] = {
		Id = 180529889,
		RefId = 180529803
	},
	[180529890] = {
		Id = 180529890,
		RefId = 180529805
	},
	[180529891] = {
		Id = 180529891,
		RefId = 180529807
	},
	[180529892] = {
		Id = 180529892,
		RefId = 180529809
	},
	[180529893] = {
		Id = 180529893,
		RefId = 180529811
	},
	[180529894] = {
		Id = 180529894,
		RefId = 180529813
	},
	[180529895] = {
		Id = 180529895,
		RefId = 180529815
	},
	[180529896] = {
		Id = 180529896,
		RefId = 180529817
	},
	[180529897] = {
		Id = 180529897,
		RefId = 180529819
	},
	[180529898] = {
		Id = 180529898,
		RefId = 180082971
	},
	[180529899] = {
		Id = 180529899,
		Str = "被火焰伤害技能攻击后，消耗1层本效果，攻击者追加1次技能攻击(多段可触发多次)"
	},
	[180529900] = {
		Id = 180529900,
		RefId = 180527477
	},
	[180529901] = {
		Id = 180529901,
		Str = "龙宫秘宝·B"
	},
	[180529902] = {
		Id = 180529902,
		RefId = 180465106
	},
	[180529903] = {
		Id = 180529903,
		RefId = 180465106
	},
	[180529904] = {
		Id = 180529904,
		RefId = 180465106
	},
	[180529905] = {
		Id = 180529905,
		RefId = 180465106
	},
	[180529906] = {
		Id = 180529906,
		RefId = 180465106
	},
	[180529907] = {
		Id = 180529907,
		RefId = 180465106
	},
	[180529908] = {
		Id = 180529908,
		RefId = 180465106
	},
	[180529909] = {
		Id = 180529909,
		RefId = 180465106
	},
	[180529910] = {
		Id = 180529910,
		RefId = 180465106
	},
	[180529911] = {
		Id = 180529911,
		Str = "玩家主动发起的群聊短信"
	},
	[180529912] = {
		Id = 180529912,
		Str = "今天学园醒来的时间比平时早了很多。"
	},
	[180529913] = {
		Id = 180529913,
		Str = "一大早，外面就传来学生们来往说话的声音，"
	},
	[180529914] = {
		Id = 180529914,
		Str = "平时这点大家都还没出宿舍，即使再晚一点，也只是行色匆匆地赶去上课，不会有这样热闹欢愉的氛围。"
	},
	[180529915] = {
		Id = 180529915,
		Str = "我约了有希今天一起逛学园祭，看了眼墙上的时间，\n正好可以起床准备了。"
	},
	[180529916] = {
		Id = 180529916,
		RefId = 180004884
	},
	[180529917] = {
		Id = 180529917,
		Str = "刚出宿舍，就看到了那个等在不远处的长发少女。"
	},
	[180529918] = {
		Id = 180529918,
		Str = "学生们成群结队的来来往往，不断有人侧目看她。"
	},
	[180529919] = {
		Id = 180529919,
		Str = "但少女本人却完全没有察觉，只是羞怯而期待地望着一个方向。"
	},
	[180529920] = {
		Id = 180529920,
		RefId = 180004884
	},
	[180529921] = {
		Id = 180529921,
		Str = "……<color=#fd9846>{PlayerName}</color>，早上好。"
	},
	[180529922] = {
		Id = 180529922,
		Str = "看到我，她泛红的脸上露出微笑，眼睛开心地弯成月牙。"
	},
	[180529923] = {
		Id = 180529923,
		Str = "我迟到了吗，不好意思。"
	},
	[180529924] = {
		Id = 180529924,
		Str = "没有，时间正好，只是我提前来了而已。"
	},
	[180529925] = {
		Id = 180529925,
		Str = "我也只是刚到而已，没有等很久。"
	},
	[180529926] = {
		Id = 180529926,
		Str = "不说这个了，你还没有吃早饭吧？"
	},
	[180529927] = {
		Id = 180529927,
		Str = "这还是我昨天晚上烤的曲奇，还有刚才去小卖部买的酸奶。"
	},
	[180529928] = {
		Id = 180529928,
		Str = "因为今天学园里可能会有很多好吃的东西，所以早餐就先这样简单的应付一下？"
	},
	[180529929] = {
		Id = 180529929,
		Str = "嗯，没问题！"
	},
	[180529930] = {
		Id = 180529930,
		Str = "找了个安静的地方和有希一起吃完她准备的早餐，我们来到了学园中央的小广场。"
	},
	[180529931] = {
		Id = 180529931,
		Str = "除了开设在各班教室里的一些特殊设施，大部分以吃为主的摊点都在这里。"
	},
	[180529932] = {
		Id = 180529932,
		Str = "风格迥异的小摊排在小广场周围，中间是一个领取地图的引导台。"
	},
	[180529933] = {
		Id = 180529933,
		Str = "果然有校外人员来玩，学园变得好热闹。"
	},
	[180529934] = {
		Id = 180529934,
		Str = "之前在学园聊天室里，好像有你的朋友们想来玩，那些人这次来了吗？"
	},
	[180529935] = {
		Id = 180529935,
		Str = "应该来了吧，不过不知道能不能碰面。"
	},
	[180529936] = {
		Id = 180529936,
		Str = "大概是妲丽安做了什么，到目前为止还没有见到家里那群家伙。"
	},
	[180529937] = {
		Id = 180529937,
		Str = "也好，不然混乱的场面可能会超出我的控制范围。"
	},
	[180529938] = {
		Id = 180529938,
		Str = "妲丽安辛苦了！"
	},
	[180529939] = {
		Id = 180529939,
		Str = "……这么说也许有点自私，不过今天……还是希望<color=#fd9846>{PlayerName}</color>不要被其他人抢走。"
	},
	[180529940] = {
		Id = 180529940,
		Str = "毕竟我们已经提前约好了呢。"
	},
	[180529941] = {
		Id = 180529941,
		Str = "啊、前面就是我们班的摊位了，\n要去看看吗？"
	},
	[180529942] = {
		Id = 180529942,
		Str = "好啊，你们班的摊位是做什么的？"
	},
	[180529943] = {
		Id = 180529943,
		Str = "看看就知道了，走吧。"
	},
	[180529944] = {
		Id = 180529944,
		Str = "有希开心地拉起我的手，来到她所在班级的摊位上。"
	},
	[180529945] = {
		Id = 180529945,
		Str = "小摊上摆着的全都是用纸做的小装饰品，兔子花朵松鼠什么的。"
	},
	[180529946] = {
		Id = 180529946,
		Str = "大概是根据图书馆的动植物图鉴做出来的，而且虽然是纸做成的，但竟然全都活灵活现。"
	},
	[180529947] = {
		Id = 180529947,
		Str = "哦~~~~~~"
	},
	[180529948] = {
		Id = 180529948,
		Str = "站在摊位后面看店的同学发现我们牵在一起的手，发出暧昧的打趣。"
	},
	[180529949] = {
		Id = 180529949,
		Str = "怎、怎么了……不可以吗！"
	},
	[180529950] = {
		Id = 180529950,
		Str = "有希羞红了脸，却固执地拉着我的手反驳。"
	},
	[180529951] = {
		Id = 180529951,
		Str = "但话音落了，视线却转到了我这边。"
	},
	[180529952] = {
		Id = 180529952,
		Str = "当然可以，一点问题没有。"
	},
	[180529953] = {
		Id = 180529953,
		RefId = 180027159
	},
	[180529954] = {
		Id = 180529954,
		Str = "我也笑着点点头，轻轻捏了捏她的手。"
	},
	[180529955] = {
		Id = 180529955,
		Str = "有希害羞地低下头去。"
	},
	[180529956] = {
		Id = 180529956,
		Str = "怎么回事，感觉吃饱了！"
	},
	[180529957] = {
		Id = 180529957,
		Str = "铃兰同学从学园祭筹备开始就没好好休息过，今天轮流看摊的事情就交给我们其他人吧。"
	},
	[180529958] = {
		Id = 180529958,
		Str = "你们俩就好好享受一下这段时间繁忙的成果。"
	},
	[180529959] = {
		Id = 180529959,
		Str = "这怎么行，每个同学都要轮流看摊的。"
	},
	[180529960] = {
		Id = 180529960,
		Str = "行啦行啦，我们其他人早就说好了，这是为了感谢你平时的辛苦。"
	},
	[180529961] = {
		Id = 180529961,
		Str = "再说了，能单独约会时间很珍贵不是吗~"
	},
	[180529962] = {
		Id = 180529962,
		Str = "说着，同学暧昧地朝我们眨了眨眼。"
	},
	[180529963] = {
		Id = 180529963,
		RefId = 180004884
	},
	[180529964] = {
		Id = 180529964,
		Str = "……那、那就谢谢你们了。"
	},
	[180529965] = {
		Id = 180529965,
		Str = "如果有什么事情的话，记得告诉我哦。"
	},
	[180529966] = {
		Id = 180529966,
		Str = "什么事也不会有啦，你们安心去玩吧。"
	},
	[180529967] = {
		Id = 180529967,
		Str = "告别了好心的同学，我和有希牵着手离开她们班的摊位。"
	},
	[180529968] = {
		Id = 180529968,
		Str = "热闹的学园祭终于来了，我们今天一定要好好享受这场庆典。"
	},
	[180529969] = {
		Id = 180529969,
		Str = "和野泽老师约好了在茶会花园碰面。"
	},
	[180529970] = {
		Id = 180529970,
		Str = "但来到这里的时候，眼前这个地方几乎变成了完全陌生的场景。"
	},
	[180529971] = {
		Id = 180529971,
		Str = "繁忙的服务员来来往往，一旁的露天空地上甚至开设了一个临时甜品站。"
	},
	[180529972] = {
		Id = 180529972,
		Str = "但在热情的学生和游客们面前，依然有供不应求之势。"
	},
	[180529973] = {
		Id = 180529973,
		Str = "今天几乎没有人悠闲地坐在这里享受茶点，大家都忙着赶往下一个地点去迎接新的惊喜。"
	},
	[180529974] = {
		Id = 180529974,
		Str = "<color=#fd9846>{PlayerName}</color>，在这里。"
	},
	[180529975] = {
		Id = 180529975,
		Str = "角落的桌边站起一个人，是野泽老师。"
	},
	[180529976] = {
		Id = 180529976,
		Str = "我穿过热闹的人群来到野泽老师身边，发现她早已点好了学园祭限定甜点。"
	},
	[180529977] = {
		Id = 180529977,
		Str = "哇，怎么买到的？"
	},
	[180529978] = {
		Id = 180529978,
		Str = "要知道，今天来这里的人都是冲着这个学园祭限定的噱头来的。"
	},
	[180529979] = {
		Id = 180529979,
		Str = "甜品站和内场点餐台排着的长队也都是为了桌上这块粉白的名为“告白”的小蛋糕。"
	},
	[180529980] = {
		Id = 180529980,
		Str = "只是提前来了一会儿，\n想要的东西总得努力一点争取才行。"
	},
	[180529981] = {
		Id = 180529981,
		Str = "快试试好不好吃。"
	},
	[180529982] = {
		Id = 180529982,
		Str = "嗯，一起。"
	},
	[180529983] = {
		Id = 180529983,
		Str = "我拿起小勺子，递给野泽老师一只。"
	},
	[180529984] = {
		Id = 180529984,
		Str = "粉白色的蛋糕是樱花状，但不知道为什么会名为告白。"
	},
	[180529985] = {
		Id = 180529985,
		Str = "印象中，樱花是一种花期尤其短的悲伤植物。"
	},
	[180529986] = {
		Id = 180529986,
		Str = "味道好像没有想象中那么甜。"
	},
	[180529987] = {
		Id = 180529987,
		Str = "我用勺子挖下一块蛋糕送进嘴里。"
	},
	[180529988] = {
		Id = 180529988,
		Str = "这样正好，你不是不喜欢甜味太浓的东西吗。"
	},
	[180529989] = {
		Id = 180529989,
		Str = "这倒是……"
	},
	[180529990] = {
		Id = 180529990,
		Str = "原来里面是这个颜色？"
	},
	[180529991] = {
		Id = 180529991,
		Str = "野泽老师也挖下一块蛋糕，\n表面轻盈的粉色之下，是深红色的丝绒蛋糕。"
	},
	[180529992] = {
		Id = 180529992,
		Str = "啊，是甜樱桃和巧克力的味道。"
	},
	[180529993] = {
		Id = 180529993,
		Str = "甜樱桃是那个叫车厘子的水果吧，说起来，好像差不多快上市了。"
	},
	[180529994] = {
		Id = 180529994,
		Str = "所以蛋糕外面的花朵形状其实就是甜樱桃的花朵，并不是那种花谢之后什么都无法留下的悲伤乔木。"
	},
	[180529995] = {
		Id = 180529995,
		Str = "里面的部分味道更好，你试试？"
	},
	[180529996] = {
		Id = 180529996,
		Str = "野泽老师笑着，自然地把勺子伸到我嘴边。"
	},
	[180529997] = {
		Id = 180529997,
		Str = "我条件反射地张嘴衔住。"
	},
	[180529998] = {
		Id = 180529998,
		Str = "那、那个……我没看错吧，是野泽老师？"
	},
	[180529999] = {
		Id = 180529999,
		Str = "另一个不是<color=#fd9846>{PlayerName}</color>吗？聊天室里那个总是掀起腥风血雨的转学生。"
	},
	[180530000] = {
		Id = 180530000,
		Str = "有什么好奇怪的，我之前在剧院还遇到过野泽老师和那个人约会呢。"
	},
	[180530001] = {
		Id = 180530001,
		Str = "说起来，怪不得，我在食堂好像也遇到过。"
	},
	[180530002] = {
		Id = 180530002,
		Str = "挺好的嘛，不觉得从某段时间之后开始，野泽老师变得没那么恐怖了吗？"
	},
	[180530003] = {
		Id = 180530003,
		Str = "这么一说，好像真的有这么一回事。"
	},
	[180530004] = {
		Id = 180530004,
		Str = "啊，为什么好像全世界都开始恋爱……"
	},
	[180530005] = {
		Id = 180530005,
		Str = "全世界？还有谁？"
	},
	[180530006] = {
		Id = 180530006,
		Str = "就我们班的啊，你们应该也认识的吧。"
	},
	[180530007] = {
		Id = 180530007,
		Str = "是谁是谁，我要听！"
	},
	[180530008] = {
		Id = 180530008,
		RefId = 180004884
	},
	[180530009] = {
		Id = 180530009,
		Str = "八卦开始叽叽喳喳地走向别的话题。"
	},
	[180530010] = {
		Id = 180530010,
		Str = "野泽老师转头看向我，微微笑着。"
	},
	[180530011] = {
		Id = 180530011,
		Str = "一会儿先去校舍那边吧，刚吃完东西，可以不着急去广场上找吃的。"
	},
	[180530012] = {
		Id = 180530012,
		Str = "我们先去看看布置在教室里的活动有没有什么有趣的。"
	},
	[180530013] = {
		Id = 180530013,
		Str = "嗯，我之前在聊天室看到很多人讨论鬼屋，不知道好不好玩。"
	},
	[180530014] = {
		Id = 180530014,
		RefId = 180006095
	},
	[180530015] = {
		Id = 180530015,
		Str = "估计野泽老师忙于工作并没有仔细看聊天室里其实大家都在骂。"
	},
	[180530016] = {
		Id = 180530016,
		Str = "不过既然是难得的学园祭，俗话说，大过节的。"
	},
	[180530017] = {
		Id = 180530017,
		Str = "那就走吧！"
	},
	[180530018] = {
		Id = 180530018,
		Str = "吃完最后一口蛋糕，我向野泽老师伸出手。"
	},
	[180530019] = {
		Id = 180530019,
		RefId = 180034523
	},
	[180530020] = {
		Id = 180530020,
		RefId = 180029187
	},
	[180530021] = {
		Id = 180530021,
		Str = "野泽老师愣了一下，随后红着脸把手放进我掌心。"
	},
	[180530022] = {
		Id = 180530022,
		Str = "在这个热闹的庆典上，我们在学园里开始了今天的约会。"
	},
	[180530023] = {
		Id = 180530023,
		Str = "一大早，我匆匆吃完早饭来到礼堂。"
	},
	[180530024] = {
		Id = 180530024,
		Str = "今天将由学园长的致辞来拉开庆典的序幕。"
	},
	[180530025] = {
		Id = 180530025,
		Str = "昨天夜里，玛蒙紧张兮兮地给我打来通讯。"
	},
	[180530026] = {
		Id = 180530026,
		Str = "虽然她并没有说今天致辞的内容，但我猜应该不是常规的“校长讲话”。"
	},
	[180530027] = {
		Id = 180530027,
		Str = "今早出门前她发来短信，只有一个紧张的表情。"
	},
	[180530028] = {
		Id = 180530028,
		Str = "我回了一个加油就赶到了礼堂。"
	},
	[180530029] = {
		Id = 180530029,
		Str = "离预定的致辞开幕还有一段时间，现在礼堂里只有稀稀拉拉几个学生。"
	},
	[180530030] = {
		Id = 180530030,
		Str = "我来到后台，果然看到熟悉的身影站在那里。"
	},
	[180530031] = {
		Id = 180530031,
		Str = "她不知道在沉思什么，表情非常认真。"
	},
	[180530032] = {
		Id = 180530032,
		Str = "不管什么时候，眼前少女冷静的身影都能给人一种可靠的感觉。"
	},
	[180530033] = {
		Id = 180530033,
		Str = "我曾经有过一种错觉，即使是天塌下来，她大概也能面不改色地给出三种可行的解决方案。"
	},
	[180530034] = {
		Id = 180530034,
		RefId = 180271941
	},
	[180530035] = {
		Id = 180530035,
		Str = "什么事？我在听。"
	},
	[180530036] = {
		Id = 180530036,
		Str = "……<color=#fd9846>{PlayerName}</color>？你怎么来了？"
	},
	[180530037] = {
		Id = 180530037,
		Str = "没错，只是错觉。"
	},
	[180530038] = {
		Id = 180530038,
		Str = "因为在看清说话的人是我之后，玛蒙冷静的伪装瞬间消失不见了。"
	},
	[180530039] = {
		Id = 180530039,
		Str = "看向我的双眼可怜兮兮的。"
	},
	[180530040] = {
		Id = 180530040,
		Str = "没事的，别紧张。"
	},
	[180530041] = {
		Id = 180530041,
		RefId = 180032596
	},
	[180530042] = {
		Id = 180530042,
		Str = "之前不是表现得很好吗？"
	},
	[180530043] = {
		Id = 180530043,
		RefId = 180047892
	},
	[180530044] = {
		Id = 180530044,
		Str = "那次在剧院的演出，当时甚至完全没有排练和准备的时间呢。"
	},
	[180530045] = {
		Id = 180530045,
		Str = "演出……"
	},
	[180530046] = {
		Id = 180530046,
		Str = "你怎么知道？！"
	},
	[180530047] = {
		Id = 180530047,
		Str = "除此之外我想不到你还有什么理由这么紧张了，\n如果只是简单的致辞，对你来说应该和参加一场会议没什么区别。"
	},
	[180530048] = {
		Id = 180530048,
		Str = "什么嘛，原来你早就知道了，为什么不告诉我？"
	},
	[180530049] = {
		Id = 180530049,
		Str = "玛蒙像是突然放松下来，脸上露出轻快的微笑。"
	},
	[180530050] = {
		Id = 180530050,
		Str = "应该是我问才对吧，为什么故作神秘？"
	},
	[180530051] = {
		Id = 180530051,
		Str = "致辞什么的，我不希望学园里是那种死板的氛围，\n尤其在大家期待了这么久的学园祭开幕典礼上。"
	},
	[180530052] = {
		Id = 180530052,
		Str = "而且，学园的主角是大家，听我讲废话有什么意思。"
	},
	[180530053] = {
		Id = 180530053,
		Str = "时间差不多了，我该去准备了。"
	},
	[180530054] = {
		Id = 180530054,
		Str = "我会在台下为你加油的。"
	},
	[180530055] = {
		Id = 180530055,
		Str = "有你这句话就足够了。"
	},
	[180530056] = {
		Id = 180530056,
		Str = "我找到自己的座位坐下，其他同学也在陆续进场。"
	},
	[180530057] = {
		Id = 180530057,
		Str = "灯光下，之前布置的舞台被帷幕严严实实地挡着。"
	},
	[180530058] = {
		Id = 180530058,
		Str = "学生差不多全都到场入座之后，舞台上暗了下来。"
	},
	[180530059] = {
		Id = 180530059,
		Str = "周围说话的声音渐渐降低，不过还是能隐隐听到有人在讨论一会儿应该怎么玩怎么吃。"
	},
	[180530060] = {
		Id = 180530060,
		Str = "旁边的一个女生正在对着镜子整理妆容，也许一会儿就要向心仪之人倾诉心意。"
	},
	[180530061] = {
		Id = 180530061,
		Str = "也是，一般学校里，谁会满心期待校长致辞……"
	},
	[180530062] = {
		Id = 180530062,
		Str = "在这样无人在意的混乱中，有一个灵动的声音响起了。"
	},
	[180530063] = {
		Id = 180530063,
		Str = "礼堂内突然安静下来，谁也没再说话。"
	},
	[180530064] = {
		Id = 180530064,
		Str = "短暂地惊讶之后，大家开始好奇舞台上的幕布之内是谁在演奏。"
	},
	[180530065] = {
		Id = 180530065,
		Str = "轻快又悠扬的乐曲没有搭理观众们的惊讶，像是自顾自舞蹈的精灵，自由自在地穿行在礼堂之中。"
	},
	[180530066] = {
		Id = 180530066,
		Str = "帷幕缓缓拉开……"
	},
	[180530067] = {
		Id = 180530067,
		RefId = 180004674
	},
	[180530068] = {
		Id = 180530068,
		Str = "那不是我们班的…………"
	},
	[180530069] = {
		Id = 180530069,
		Str = "坐在旁边的同学和我一样惊讶。"
	},
	[180530070] = {
		Id = 180530070,
		Str = "舞台上并没有和想象中一样出现玛蒙弹钢琴的身影，而是上次在剧院演出的那个女孩。"
	},
	[180530071] = {
		Id = 180530071,
		Str = "她闭着眼站在灯光下，投入地唱着歌。"
	},
	[180530072] = {
		Id = 180530072,
		Str = "随后，舞台旁边有另一个学生朗诵着诗歌走上来。"
	},
	[180530073] = {
		Id = 180530073,
		Str = "一个接一个，越来越多的学生登上舞台，他们穿的既不是校服，也不是统一的演出服装。"
	},
	[180530074] = {
		Id = 180530074,
		Str = "从天差地别的风格来看，应该是学生们私下喜欢的衣服。"
	},
	[180530075] = {
		Id = 180530075,
		Str = "表演形式也有点混乱，既不是歌舞，也不是剧目，\n甚至每个学生表演的内容之间都没有衔接设计。"
	},
	[180530076] = {
		Id = 180530076,
		Str = "但就是这样稍显混乱的演出，被欢快灵动的乐曲串联在一起，\n组成了学园祭鲜活绚烂的开幕。"
	},
	[180530077] = {
		Id = 180530077,
		Str = "而演奏乐曲的人自始至终都没有出现在舞台上，\n大家被表演所吸引，似乎也忘了去关注演奏之人到底是谁。"
	},
	[180530078] = {
		Id = 180530078,
		Str = "演出结束，大家一边讨论着一边离开礼堂，学园祭正式开始，\n接下来学园里将会热闹无比。"
	},
	[180530079] = {
		Id = 180530079,
		Str = "我来到后台，寻找那个和我约好的少女。"
	},
	[180530080] = {
		Id = 180530080,
		Str = "走吧，我这边已经没什么事了。"
	},
	[180530081] = {
		Id = 180530081,
		Str = "她走过来，亲昵地挽上我的手臂。"
	},
	[180530082] = {
		Id = 180530082,
		Str = "我不自觉地挺直背脊，总觉得现在的我们像是要去出席什么宴会。"
	},
	[180530083] = {
		Id = 180530083,
		Str = "不过也没错，今天对我们来说确实是一场重要的庆典。"
	},
	[180530084] = {
		Id = 180530084,
		Str = "那场烟花，很快就要到来了。"
	},
	[180530085] = {
		Id = 180530085,
		Str = "迷迷糊糊听到窗外传来吵闹的声音，远处好像还有隐约的乐曲。"
	},
	[180530086] = {
		Id = 180530086,
		Str = "活动开始得也太早了吧，我的闹钟都还没响。"
	},
	[180530087] = {
		Id = 180530087,
		RefId = 180006607
	},
	[180530088] = {
		Id = 180530088,
		Str = "我翻了一个身，抱住身旁的抱枕继续睡。"
	},
	[180530089] = {
		Id = 180530089,
		RefId = 180006607
	},
	[180530090] = {
		Id = 180530090,
		Str = "温暖的被窝和软绵绵的抱枕，世界上没有比这更幸福的归宿了。"
	},
	[180530091] = {
		Id = 180530091,
		Str = "我一边感叹着，一边把抱枕拉过来换了个姿势压住。"
	},
	[180530092] = {
		Id = 180530092,
		Str = "……啊呃"
	},
	[180530093] = {
		Id = 180530093,
		Str = "为什么这抱枕像个橡皮玩具，被挤压还会响的？"
	},
	[180530094] = {
		Id = 180530094,
		Str = "不对！宿舍哪来的抱枕啊！！！"
	},
	[180530095] = {
		Id = 180530095,
		Str = "哥哥？不睡了吗？"
	},
	[180530096] = {
		Id = 180530096,
		Str = "惊恐起身之后，被我压住的女孩也坐了起来，\n揉着眼睛迷茫地看着我。"
	},
	[180530097] = {
		Id = 180530097,
		Str = "你怎么会在这里？！"
	},
	[180530098] = {
		Id = 180530098,
		Str = "因为今天学园祭，约好了一起玩的。"
	},
	[180530099] = {
		Id = 180530099,
		Str = "虽然是这样没错，但你怎么会在我宿舍里？"
	},
	[180530100] = {
		Id = 180530100,
		Str = "约定碰头的地点明明是学园广场，我担心迟到，所以还特意调了闹钟。"
	},
	[180530101] = {
		Id = 180530101,
		Str = "……闹钟被你关掉了啊？！"
	},
	[180530102] = {
		Id = 180530102,
		Str = "怪不得现在外面那么热闹，学园祭早就开始了。"
	},
	[180530103] = {
		Id = 180530103,
		Str = "反正妹妹已经过来了，闹钟不响也没有关系。"
	},
	[180530104] = {
		Id = 180530104,
		Str = "虽然是学园祭，但比起出去玩，妹妹更想和哥哥一起在床上度过。"
	},
	[180530105] = {
		Id = 180530105,
		Str = "好糟糕的说法，赶紧把在床上度过修正成睡觉啊！"
	},
	[180530106] = {
		Id = 180530106,
		Str = "那妹妹想和你一起睡觉！"
	},
	[180530107] = {
		Id = 180530107,
		Str = "果然还是很糟糕，快起来啦。"
	},
	[180530108] = {
		Id = 180530108,
		RefId = 180004628
	},
	[180530109] = {
		Id = 180530109,
		Str = "那出门之后要陪妹妹去玩鬼屋。"
	},
	[180530110] = {
		Id = 180530110,
		RefId = 180035439
	},
	[180530111] = {
		Id = 180530111,
		Str = "小广场那边有捞金鱼。"
	},
	[180530112] = {
		Id = 180530112,
		Str = "也去，也去，你哪来这么多情报？"
	},
	[180530113] = {
		Id = 180530113,
		Str = "妹妹的情报还不仅如此，<color=#fd9846>{PlayerName}</color>班级的摊位会卖小吃，每个人都会轮流担任摊位看板。"
	},
	[180530114] = {
		Id = 180530114,
		RefId = 180004884
	},
	[180530115] = {
		Id = 180530115,
		Str = "哥哥当看板的时候，妹妹要去买很多很多东西。"
	},
	[180530116] = {
		Id = 180530116,
		Str = "真是财大气粗，那就承蒙你照顾生意了。"
	},
	[180530117] = {
		Id = 180530117,
		Str = "消费额多大才能把看板买走呢？"
	},
	[180530118] = {
		Id = 180530118,
		Str = "你姐也没这么夸张！"
	},
	[180530119] = {
		Id = 180530119,
		Str = "青出于蓝而胜于蓝！"
	},
	[180530120] = {
		Id = 180530120,
		Str = "那也别什么都往家买，这么败家你姐会被气坏的。"
	},
	[180530121] = {
		Id = 180530121,
		Str = "唔……那还有女仆咖啡也想去。"
	},
	[180530122] = {
		Id = 180530122,
		Str = "可以，不过你家不就很多女仆吗？"
	},
	[180530123] = {
		Id = 180530123,
		Str = "妹妹最近学到了，\n女仆还可以作为勾引哥……不是，照顾哥哥的手段。"
	},
	[180530124] = {
		Id = 180530124,
		Str = "妹妹加上女仆，贝露菲格将成为绝杀——\n秋叶是这么说的！"
	},
	[180530125] = {
		Id = 180530125,
		Str = "你家的女仆该换了……"
	},
	[180530126] = {
		Id = 180530126,
		Str = "总之，走吧，今天想玩什么我都会陪着你。"
	},
	[180530127] = {
		Id = 180530127,
		Str = "那如果妹妹玩累了，走不动……"
	},
	[180530128] = {
		Id = 180530128,
		Str = "会背着你的，安心吧。"
	},
	[180530129] = {
		Id = 180530129,
		Str = "好耶，那现在就要！"
	},
	[180530130] = {
		Id = 180530130,
		Str = "女孩开心地跳起来扑进我怀里，双手双腿都缠在我身上。"
	},
	[180530131] = {
		Id = 180530131,
		Str = "背是应该在背上啊喂。"
	},
	[180530132] = {
		Id = 180530132,
		Str = "我拍着她的背，想把咯咯笑着的女孩哄下来。"
	},
	[180530133] = {
		Id = 180530133,
		Str = "但耍起赖来的贝露菲格可不管，把脸埋在我脖子里猫咪一样蹭着。"
	},
	[180530134] = {
		Id = 180530134,
		Str = "不管不管，要先抱抱。"
	},
	[180530135] = {
		Id = 180530135,
		Str = "无法拒绝这样的撒娇，只能任她抱着。"
	},
	[180530136] = {
		Id = 180530136,
		Str = "窗外的风吹开窗帘，太阳已经升得好高了。"
	},
	[180530137] = {
		Id = 180530137,
		Str = "热闹的学园祭，一会儿把贝露菲格说到的地方全都玩一遍吧。"
	},
	[180530138] = {
		Id = 180530138,
		Str = "因为各自的班级在学园祭这天都还有一些要做的事情，我和萨麦尔直接把碰头地点约在了她们班的教室。"
	},
	[180530139] = {
		Id = 180530139,
		Str = "刚到她们班教室门口，正想开口问路过的同学萨麦尔在不在。"
	},
	[180530140] = {
		Id = 180530140,
		Str = "还没来得及开口，对方就心领神会地点了点头。"
	},
	[180530141] = {
		Id = 180530141,
		Str = "萨麦尔同学，甜蜜的恋爱时间到了哦~"
	},
	[180530142] = {
		Id = 180530142,
		Str = "这两天麻烦你了好多事情，接下来就交给我们，快去吧。"
	},
	[180530143] = {
		Id = 180530143,
		Str = "约会愉快哦~"
	},
	[180530144] = {
		Id = 180530144,
		Str = "约会愉快~"
	},
	[180530145] = {
		Id = 180530145,
		Str = "很快，萨麦尔来到了我面前。"
	},
	[180530146] = {
		Id = 180530146,
		Str = "忙完了吗？"
	},
	[180530147] = {
		Id = 180530147,
		Str = "嗯，说是接下来的事情交给她们就好。"
	},
	[180530148] = {
		Id = 180530148,
		Str = "你们班布置的主题是什么啊？怎么感觉氛围……很有杀气？"
	},
	[180530149] = {
		Id = 180530149,
		Str = "哪有？这是体育竞技赛场！"
	},
	[180530150] = {
		Id = 180530150,
		Str = "只是融合了一些密林试炼的战斗元素，\n不过安全性完全不用担心，已经由老师们评估过了。"
	},
	[180530151] = {
		Id = 180530151,
		Str = "怪不得刚才听她们说你帮了很多忙，确实是你擅长的领域啊。"
	},
	[180530152] = {
		Id = 180530152,
		Str = "那是当然，怎么样，试试吗？"
	},
	[180530153] = {
		Id = 180530153,
		Str = "就由我来当你的对手吧！"
	},
	[180530154] = {
		Id = 180530154,
		Str = "有点紧张，输了岂不是很丢脸？"
	},
	[180530155] = {
		Id = 180530155,
		Str = "你才没那么弱，密林试炼的榜单成绩，我们明明差不多。"
	},
	[180530156] = {
		Id = 180530156,
		Str = "不过既然是难得的学园祭，我也希望更浪漫一点。"
	},
	[180530157] = {
		Id = 180530157,
		Str = "希望只属于我们的时间更多一点……"
	},
	[180530158] = {
		Id = 180530158,
		Str = "少女收敛了脸上的笑容，认真地看着我。"
	},
	[180530159] = {
		Id = 180530159,
		Str = "<color=#fd9846>{PlayerName}</color>，请和我约会吧！"
	},
	[180530160] = {
		Id = 180530160,
		Str = "和告白时一样，她郑重地对我发出邀请，态度让我恍惚有种被求婚的错觉。"
	},
	[180530161] = {
		Id = 180530161,
		Str = "荣幸之至。"
	},
	[180530162] = {
		Id = 180530162,
		Str = "我握住她伸出的手，手指认真地扣紧。"
	},
	[180530163] = {
		Id = 180530163,
		Str = "这个看似大喇喇的少女其实有着比谁都脆弱敏感的心。"
	},
	[180530164] = {
		Id = 180530164,
		Str = "我真的很想好好守护它。"
	},
	[180530165] = {
		Id = 180530165,
		Str = "学园内的广场上已经被各个班级的摊位占满，\n预留的过道也都是来来往往的参观者和学生。"
	},
	[180530166] = {
		Id = 180530166,
		Str = "和第一次入学时不同，现在这里已经像是一所热闹正常的普通学校了。"
	},
	[180530167] = {
		Id = 180530167,
		Str = "<color=#fd9846>{PlayerName}</color>，你在想什么？"
	},
	[180530168] = {
		Id = 180530168,
		Str = "嗯……你想猜猜看吗？"
	},
	[180530169] = {
		Id = 180530169,
		Str = "不知道，不过我觉得应该是好事，\n因为你脸上的表情看起来很开心。"
	},
	[180530170] = {
		Id = 180530170,
		Str = "毕竟是这么热闹的学园祭，当然是好事。"
	},
	[180530171] = {
		Id = 180530171,
		Str = "对了，你知道吗，之前我们一起去那家餐厅……"
	},
	[180530172] = {
		Id = 180530172,
		Str = "就是路上遇到混混那家，现在生意特别好。"
	},
	[180530173] = {
		Id = 180530173,
		Str = "我也听说了，我们班有同学后来也去过。"
	},
	[180530174] = {
		Id = 180530174,
		Str = "应该是附近的治安稳定，普通人也可以安心地出入那片区域了。"
	},
	[180530175] = {
		Id = 180530175,
		Str = "妲丽安老师说，之前遇到的那些混混，也在附近开了店，\n是快递站点。"
	},
	[180530176] = {
		Id = 180530176,
		Str = "他们对附近的街道熟悉，确实很适合这份工作啊。"
	},
	[180530177] = {
		Id = 180530177,
		Str = "一切都在变好，对吧？"
	},
	[180530178] = {
		Id = 180530178,
		Str = "萨麦尔晃了晃我们握在一起的手，轻声问道。"
	},
	[180530179] = {
		Id = 180530179,
		Str = "虽然什么都没有说，但她知道和思考的事情，一定远比我以为的要更多。"
	},
	[180530180] = {
		Id = 180530180,
		Str = "当然，一切都在变好。"
	},
	[180530181] = {
		Id = 180530181,
		Str = "说出来你可能会觉得很幼稚，我以前的梦想是守护世界哦。"
	},
	[180530182] = {
		Id = 180530182,
		Str = "你说之前完全没看出来，但听过之后总觉得有迹可循。"
	},
	[180530183] = {
		Id = 180530183,
		Str = "哈哈，没想到有一天我会把这种幼稚的话说出来。"
	},
	[180530184] = {
		Id = 180530184,
		Str = "一点也不幼稚，我的梦想也是守护世界。"
	},
	[180530185] = {
		Id = 180530185,
		Str = "你说之前我就猜会不会是这样，听过之后总觉得除此之外不可能有别的发展了。"
	},
	[180530186] = {
		Id = 180530186,
		Str = "什么啊，我看起来那么中二吗？"
	},
	[180530187] = {
		Id = 180530187,
		Str = "临时侵占了某除灵师的标签非常抱歉！"
	},
	[180530188] = {
		Id = 180530188,
		Str = "中二倒不觉得啦，但你看起来就是这么温柔。"
	},
	[180530189] = {
		Id = 180530189,
		Str = "所以，作为女朋友，我会和你一起努力。"
	},
	[180530190] = {
		Id = 180530190,
		Str = "可别把我当成那种只等着对方主动的小女人哦！"
	},
	[180530191] = {
		Id = 180530191,
		Str = "当然不会，不过有一点你说错了。"
	},
	[180530192] = {
		Id = 180530192,
		RefId = 180004883
	},
	[180530193] = {
		Id = 180530193,
		Str = "除了守护世界，别的发展也是存在的。"
	},
	[180530194] = {
		Id = 180530194,
		Str = "要守护的，也可能是特定的人啊。"
	},
	[180530195] = {
		Id = 180530195,
		Str = "我握紧她的手，认真看着她的眼睛这么说道。"
	},
	[180530196] = {
		Id = 180530196,
		RefId = 180009296
	},
	[180530197] = {
		Id = 180530197,
		Str = "知、知道啦……！"
	},
	[180530198] = {
		Id = 180530198,
		Str = "学园祭，这么热闹，我们还没想好先从哪个开始吃呢！"
	},
	[180530199] = {
		Id = 180530199,
		Str = "萨麦尔红着脸转移了话题。"
	},
	[180530200] = {
		Id = 180530200,
		Str = "但我想我的心意一定传达到了。"
	},
	[180530201] = {
		Id = 180530201,
		Str = "接下来，就一起无所顾忌地享受学园祭吧！"
	},
	[180530202] = {
		Id = 180530202,
		Str = "旁边的同学们"
	},
	[180530203] = {
		Id = 180530203,
		Str = "教室里的声音"
	},
	[180530204] = {
		Id = 180530204,
		RefId = 180528833
	},
	[180530205] = {
		Id = 180530205,
		Str = "有希-主线结局选择了-学园祭那天你有空吗"
	},
	[180530206] = {
		Id = 180530206,
		Str = "蛟骸的主脑，负责整体行动的指挥。蛟骸比骨蛇更为强大，失去血肉的同时骸骨表面获得了类似铠甲般坚硬的诅咒，往往需要团队合作才能战胜。"
	},
	[180530207] = {
		Id = 180530207,
		RefId = 180518776
	},
	[180530208] = {
		Id = 180530208,
		RefId = 180518776
	},
	[180530209] = {
		Id = 180530209,
		Str = "蛟骸的左脑，负责敌方行动的分析。蛟骸比骨蛇更为强大，失去血肉的同时骸骨表面获得了类似铠甲般坚硬的诅咒，往往需要团队合作才能战胜。"
	},
	[180530210] = {
		Id = 180530210,
		RefId = 180520829
	},
	[180530211] = {
		Id = 180530211,
		RefId = 180520829
	},
	[180530212] = {
		Id = 180530212,
		Str = "蛟骸的右脑，负责策略行动的研究。蛟骸比骨蛇更为强大，失去血肉的同时骸骨表面获得了类似铠甲般坚硬的诅咒，往往需要团队合作才能战胜。"
	},
	[180530213] = {
		Id = 180530213,
		RefId = 180520830
	},
	[180530214] = {
		Id = 180530214,
		RefId = 180520830
	},
	[180530215] = {
		Id = 180530215,
		Str = "蛟骸的尾部，小瞧它将会吃大亏。蛟骸比骨蛇更为强大，失去血肉的同时骸骨表面获得了类似铠甲般坚硬的诅咒，往往需要团队合作才能战胜。"
	},
	[180530216] = {
		Id = 180530216,
		RefId = 180520831
	},
	[180530217] = {
		Id = 180530217,
		RefId = 180520831
	},
	[180530218] = {
		Id = 180530218,
		Str = "蛟骸的爪子，能够轻易地撕碎猎物。蛟骸比骨蛇更为强大，失去血肉的同时骸骨表面获得了类似铠甲般坚硬的诅咒，往往需要团队合作才能战胜。"
	},
	[180530219] = {
		Id = 180530219,
		RefId = 180520832
	},
	[180530220] = {
		Id = 180530220,
		RefId = 180520832
	},
	[180530221] = {
		Id = 180530221,
		Str = "旧帝国时期的传说，传闻是武器大师走火入魔后化作的怪物，擅长使用各种诡异的武器，并且能够突破时间的束缚一直存在下去。"
	},
	[180530222] = {
		Id = 180530222,
		RefId = 180518795
	},
	[180530223] = {
		Id = 180530223,
		RefId = 180518795
	},
	[180530224] = {
		Id = 180530224,
		Str = "伪装成大宝箱形态的怪物，通过外观迷惑狩猎探险者，是一种非常危险的怪物。"
	},
	[180530225] = {
		Id = 180530225,
		RefId = 180518814
	},
	[180530226] = {
		Id = 180530226,
		RefId = 180518814
	},
	[180530227] = {
		Id = 180530227,
		Str = "伪装成宝箱形态的怪物，通过外观迷惑狩猎探险者，是一种危险的怪物。"
	},
	[180530228] = {
		Id = 180530228,
		RefId = 180521450
	},
	[180530229] = {
		Id = 180530229,
		RefId = 180521450
	},
	[180530230] = {
		Id = 180530230,
		Str = "受伤害的{2}p由安德莉亚承担"
	},
	[180530231] = {
		Id = 180530231,
		RefId = 180108061
	},
	[180530235] = {
		Id = 180530235,
		Str = "受伤害的20%由安德莉亚承担，受到技能伤害时有{1}p概率使安德莉亚回复6%最大生命值（不可驱散）"
	},
	[180530236] = {
		Id = 180530236,
		RefId = 180108065
	},
	[180530240] = {
		Id = 180530240,
		RefId = 180101116
	},
	[180530241] = {
		Id = 180530241,
		RefId = 180101117
	},
	[180530242] = {
		Id = 180530242,
		RefId = 180524855
	},
	[180530243] = {
		Id = 180530243,
		RefId = 180101116
	},
	[180530244] = {
		Id = 180530244,
		RefId = 180101117
	},
	[180530245] = {
		Id = 180530245,
		RefId = 180524857
	},
	[180530246] = {
		Id = 180530246,
		RefId = 180101116
	},
	[180530247] = {
		Id = 180530247,
		RefId = 180101117
	},
	[180530248] = {
		Id = 180530248,
		Str = "最后的学园祭"
	},
	[180530249] = {
		Id = 180530249,
		Str = "参与《怪物学园》活动\n同时攻略贝露菲格和玛蒙"
	},
	[180530250] = {
		Id = 180530250,
		RefId = 180524855
	},
	[180530251] = {
		Id = 180530251,
		RefId = 180466174
	},
	[180530252] = {
		Id = 180530252,
		RefId = 180524857
	},
	[180530253] = {
		Id = 180530253,
		RefId = 180466174
	},
	[180530254] = {
		Id = 180530254,
		RefId = 180530248
	},
	[180530255] = {
		Id = 180530255,
		Str = "食愿"
	},
	[180530256] = {
		Id = 180530256,
		Str = "萨麦尔主线4中-选择了BE选项"
	},
	[180530257] = {
		Id = 180530257,
		RefId = 180484673
	},
	[180530258] = {
		Id = 180530258,
		RefId = 180484673
	},
	[180530259] = {
		Id = 180530259,
		RefId = 180484673
	},
	[180530260] = {
		Id = 180530260,
		RefId = 180484673
	},
	[180530261] = {
		Id = 180530261,
		RefId = 180484673
	},
	[180530262] = {
		Id = 180530262,
		RefId = 180484673
	},
	[180530263] = {
		Id = 180530263,
		RefId = 180526893
	},
	[180530264] = {
		Id = 180530264,
		Str = "来这里的次数多了之后，我对这座庄园也渐渐熟悉起来。"
	},
	[180530265] = {
		Id = 180530265,
		Str = "家主回来了，快去告诉大小姐和二小姐。"
	},
	[180530266] = {
		Id = 180530266,
		Str = "我马上去！两位已经等您好久了！"
	},
	[180530267] = {
		Id = 180530267,
		Str = "包括庄园里的女仆们对我使用的古怪称呼，我也从最初的无所适从到现在习以为常了……"
	},
	[180530268] = {
		Id = 180530268,
		RefId = 180025441
	},
	[180530269] = {
		Id = 180530269,
		Str = "家主是谁啊？为什么又升级了？"
	},
	[180530270] = {
		Id = 180530270,
		Str = "因为未来的家主这种称呼太长了啦~"
	},
	[180530271] = {
		Id = 180530271,
		Str = "而且像是聊到“未来的家主一表人才，未来未来的家主和大小姐不知道会生下多可爱的小孩”这种话题时不是像在说顺口溜吗？"
	},
	[180530272] = {
		Id = 180530272,
		Str = "才没有发展得那么快，哪来的小孩！"
	},
	[180530273] = {
		Id = 180530273,
		Str = "而且为什么默认只有大小姐，贝露菲格呢？"
	},
	[180530274] = {
		Id = 180530274,
		Str = "糟糕，趁机强化我CP存在感的计划失败了。"
	},
	[180530275] = {
		Id = 180530275,
		Str = "等等……“只有”，莫非您的野心是后宫？"
	},
	[180530276] = {
		Id = 180530276,
		Str = "这搞不好是避免修罗场最好的办法……哦不，我可是坚定的大小姐党！"
	},
	[180530277] = {
		Id = 180530277,
		Str = "不难想象这座庄园里的佣人们平时都在聊什么话题……"
	},
	[180530278] = {
		Id = 180530278,
		Str = "挥退了女仆，我来到后花园。"
	},
	[180530279] = {
		Id = 180530279,
		Str = "果然看到姐妹俩在花园中央的亭子里准备点心和茶水。"
	},
	[180530280] = {
		Id = 180530280,
		Str = "一起玩了几次之后，她们俩似乎也理解了对方的想法，重新变成了一对亲密的姐妹。"
	},
	[180530281] = {
		Id = 180530281,
		Str = "<color=#fd9846>{PlayerName}</color>来了！"
	},
	[180530282] = {
		Id = 180530282,
		Str = "小小的女孩先发现了我，开心笑着朝我跑了过来。"
	},
	[180530283] = {
		Id = 180530283,
		Str = "妹妹炸弹，咻——"
	},
	[180530284] = {
		Id = 180530284,
		Str = "一把抱住撞进怀里的女孩，她咯咯笑着抱住我的脖子。"
	},
	[180530285] = {
		Id = 180530285,
		Str = "你别总这样惯着她。"
	},
	[180530286] = {
		Id = 180530286,
		Str = "呜、姐姐吃醋啦。"
	},
	[180530287] = {
		Id = 180530287,
		Str = "妹妹别胡闹"
	},
	[180530288] = {
		Id = 180530288,
		Str = "真的吃醋了？"
	},
	[180530289] = {
		Id = 180530289,
		Str = "你们都是我的翅膀"
	},
	[180530290] = {
		Id = 180530290,
		Str = "我是来加入这个家的……"
	},
	[180530291] = {
		Id = 180530291,
		Str = "嘿嘿，偶尔也想赢过姐姐一次嘛，\n因为看到姐姐和<color=#fd9846>{PlayerName}</color>要好的时候人家也会吃醋。"
	},
	[180530292] = {
		Id = 180530292,
		Str = "不是啦，再怎么说也不会跟这孩子吃醋。"
	},
	[180530293] = {
		Id = 180530293,
		Str = "姐姐也想像妹妹一样能肆无忌惮地向<color=#fd9846>{PlayerName}</color>撒娇吧？"
	},
	[180530294] = {
		Id = 180530294,
		Str = "但是向哥哥撒娇是妹妹的特权，所以姐姐就只能吃醋啦~"
	},
	[180530295] = {
		Id = 180530295,
		Str = "……不用这么多嘴也可以！"
	},
	[180530296] = {
		Id = 180530296,
		Str = "你的贪婪比我更甚。"
	},
	[180530297] = {
		Id = 180530297,
		Str = "好耶，欢迎<color=#fd9846>{PlayerName}</color>~"
	},
	[180530298] = {
		Id = 180530298,
		Str = "根本就不是那么回事，别说莫名其妙的话！"
	},
	[180530299] = {
		Id = 180530299,
		Str = "……不过我们家的佣人不是早就已经认可你是未来的家主了吗。"
	},
	[180530300] = {
		Id = 180530300,
		Str = "好了，我来看看你们都准备了什么？"
	},
	[180530301] = {
		Id = 180530301,
		Str = "啊……那个……先等一下！"
	},
	[180530302] = {
		Id = 180530302,
		Str = "是刚烤好的蛋糕哦，妹妹也有帮忙。"
	},
	[180530303] = {
		Id = 180530303,
		Str = "从前两天开始我们就在准备了，姐姐还特意去茶会花园找了主厨姐姐进修呢。"
	},
	[180530304] = {
		Id = 180530304,
		Str = "……总之，就是我们两个一起烤的，没有找佣人帮忙。"
	},
	[180530305] = {
		Id = 180530305,
		Str = "味道……应该还可以吧。"
	},
	[180530306] = {
		Id = 180530306,
		Str = "妹妹觉得很好吃，<color=#fd9846>{PlayerName}</color>一定也会喜欢~"
	},
	[180530307] = {
		Id = 180530307,
		Str = "加了妹妹最喜欢的牛奶哦！"
	},
	[180530308] = {
		Id = 180530308,
		Str = "没有佣人在一旁伺候，玛蒙和贝露菲格不熟练地做着泡茶和切蛋糕的工作。"
	},
	[180530309] = {
		Id = 180530309,
		Str = "贝露菲格倒还好，可能是平时玩的过家家也算触类旁通。"
	},
	[180530310] = {
		Id = 180530310,
		Str = "玛蒙平时不管做什么都游刃有余，没想到还有这么手忙脚乱的时候。"
	},
	[180530311] = {
		Id = 180530311,
		Str = "吃完蛋糕，我们按照贝露菲格的提议，玩她最近新设计的游戏。"
	},
	[180530312] = {
		Id = 180530312,
		Str = "规则我已经明白了，那接下来就是角色分配问题。"
	},
	[180530313] = {
		Id = 180530313,
		Str = "看起来每个角色都有隐藏剧情呢，贝露菲格，谁扮演哪个角色也是由你来定吗？"
	},
	[180530314] = {
		Id = 180530314,
		Str = "……啊呼……妹妹困困了。"
	},
	[180530315] = {
		Id = 180530315,
		Str = "结果游戏还没开始，贝露菲格就揉着眼睛打哈欠了。"
	},
	[180530316] = {
		Id = 180530316,
		RefId = 180068147
	},
	[180530317] = {
		Id = 180530317,
		Str = "我伸手刮了下女孩的鼻子，她慌乱地捂住脸，十分委屈。"
	},
	[180530318] = {
		Id = 180530318,
		Str = "妹妹也不是故意的，但是……"
	},
	[180530319] = {
		Id = 180530319,
		RefId = 180004247
	},
	[180530320] = {
		Id = 180530320,
		Str = "我用眼神询问玛蒙的意见，她对此似乎也是习以为常。"
	},
	[180530321] = {
		Id = 180530321,
		Str = "那就先休息一会儿吧。"
	},
	[180530322] = {
		Id = 180530322,
		Str = "来到石板路旁边的长椅坐下，大概是为双人设计的长椅，容纳三个人稍微有点局促。"
	},
	[180530323] = {
		Id = 180530323,
		Str = "不过好在玛蒙身材纤细，贝露菲格又很小只，\n所以倒是不存在拥挤的问题。"
	},
	[180530324] = {
		Id = 180530324,
		Str = "但贝露菲格明显有别的打算，我刚刚坐下，她就调皮地坐到了我腿上。"
	},
	[180530325] = {
		Id = 180530325,
		Str = "欸？咦……？"
	},
	[180530326] = {
		Id = 180530326,
		Str = "如果妹妹坐在中间的话，那不是把姐姐和<color=#fd9846>{PlayerName}</color>隔开了吗？"
	},
	[180530327] = {
		Id = 180530327,
		Str = "还是说……姐姐也想坐在<color=#fd9846>{PlayerName}</color>的腿上？"
	},
	[180530328] = {
		Id = 180530328,
		Str = "腿上……"
	},
	[180530329] = {
		Id = 180530329,
		Str = "那怎么行……这可是野外，而且还是大白天……"
	},
	[180530330] = {
		Id = 180530330,
		Str = "不过确实叮嘱了佣人不用跟着，应该不会有人来打扰 ……"
	},
	[180530331] = {
		Id = 180530331,
		Str = "但是再怎么说也……而且我们还是三个人……"
	},
	[180530332] = {
		Id = 180530332,
		Str = "别那么认真烦恼啊，这孩子是在故意恶作剧吧？"
	},
	[180530333] = {
		Id = 180530333,
		Str = "……欸？恶、恶作剧？"
	},
	[180530334] = {
		Id = 180530334,
		Str = "只是想让姐姐说出真正想法的必要技巧而已。"
	},
	[180530335] = {
		Id = 180530335,
		Str = "妹妹说得没错吧，姐姐其实很想和<color=#fd9846>{PlayerName}</color>更亲近？"
	},
	[180530336] = {
		Id = 180530336,
		Str = "……我哪有不坦率到那个地步。"
	},
	[180530337] = {
		Id = 180530337,
		Str = "而且，你这孩子别把自己的小心思说得那么冠冕堂皇。"
	},
	[180530338] = {
		Id = 180530338,
		Str = "诶嘿嘿，被发现了……"
	},
	[180530339] = {
		Id = 180530339,
		Str = "好啦，好好坐好。"
	},
	[180530340] = {
		Id = 180530340,
		Str = "为了避免尴尬，我把坐在腿上乱动的贝露菲格扶正。"
	},
	[180530341] = {
		Id = 180530341,
		Str = "然后牵起玛蒙垂在身侧的手。"
	},
	[180530342] = {
		Id = 180530342,
		Str = "这样，就更亲近了一点，对吧？"
	},
	[180530343] = {
		Id = 180530343,
		RefId = 180004884
	},
	[180530344] = {
		Id = 180530344,
		Str = "明明还没有分配角色，为什么你们就好像已经是爸爸和妈妈了……"
	},
	[180530345] = {
		Id = 180530345,
		Str = "这明明是通关之后的隐藏彩蛋。"
	},
	[180530346] = {
		Id = 180530346,
		Str = "贝露菲格突然反应过来，翻开手里的游戏手册。"
	},
	[180530347] = {
		Id = 180530347,
		Str = "而且这样的话，妹妹不是就只能当你们的小孩了吗？"
	},
	[180530348] = {
		Id = 180530348,
		Str = "你设计游戏的时候难道不是这样计划的？"
	},
	[180530349] = {
		Id = 180530349,
		Str = "才不要，妹妹也是要当哥哥的新娘！"
	},
	[180530350] = {
		Id = 180530350,
		Str = "姐姐，妹妹可以也一起当<color=#fd9846>{PlayerName}</color>的新娘吗？"
	},
	[180530351] = {
		Id = 180530351,
		Str = "这、这是应该问我的事情吗……"
	},
	[180530352] = {
		Id = 180530352,
		Str = "玛蒙已经被眼前的状况搞得不知所措了。"
	},
	[180530353] = {
		Id = 180530353,
		Str = "不对，你刚才不是说想睡觉了吗？"
	},
	[180530354] = {
		Id = 180530354,
		Str = "诶嘿嘿，现在又觉得不困了，那来开始游戏吧！"
	},
	[180530355] = {
		Id = 180530355,
		Str = "不过角色要改一下，妹妹也不要当小孩……"
	},
	[180530356] = {
		Id = 180530356,
		Str = "贝露菲格在笔记本上写写画画，把原本属于不同阵营的三个人用一个大房子装了起来。"
	},
	[180530357] = {
		Id = 180530357,
		Str = "看来不需要再经历曲折的过程，这三人已经顺利地在一起了。"
	},
	[180530358] = {
		Id = 180530358,
		Str = "那故事的未来，应该就是属于他们的新篇章了吧。"
	},
	[180530359] = {
		Id = 180530359,
		Str = "佣人1"
	},
	[180530360] = {
		Id = 180530360,
		Str = "佣人2"
	},
	[180530361] = {
		Id = 180530361,
		RefId = 180524444
	},
	[180530362] = {
		Id = 180530362,
		RefId = 180524446
	},
	[180530363] = {
		Id = 180530363,
		RefId = 180524448
	},
	[180530364] = {
		Id = 180530364,
		RefId = 180524450
	},
	[180530365] = {
		Id = 180530365,
		RefId = 180524947
	},
	[180530366] = {
		Id = 180530366,
		RefId = 180524950
	},
	[180530367] = {
		Id = 180530367,
		Str = "全攻略-被争抢的看板"
	},
	[180530368] = {
		Id = 180530368,
		Str = "全攻略-最后的学园祭"
	},
	[180530370] = {
		Id = 180530370,
		RefId = 180523979
	},
	[180530371] = {
		Id = 180530371,
		RefId = 180523981
	},
	[180530372] = {
		Id = 180530372,
		RefId = 180523983
	},
	[180530373] = {
		Id = 180530373,
		RefId = 180523985
	},
	[180530374] = {
		Id = 180530374,
		RefId = 180524854
	},
	[180530375] = {
		Id = 180530375,
		RefId = 180524855
	},
	[180530376] = {
		Id = 180530376,
		RefId = 180524857
	},
	[180530377] = {
		Id = 180530377,
		RefId = 180530248
	},
	[180530379] = {
		Id = 180530379,
		Str = "夜幕降临，平常的这时候，学园早已笼罩在宁静的夜色之中。"
	},
	[180530380] = {
		Id = 180530380,
		Str = "但今天不一样，这是属于学园祭的夜晚。"
	},
	[180530381] = {
		Id = 180530381,
		Str = "热闹的庆典到了晚上才真正显露出它的魅力。"
	},
	[180530382] = {
		Id = 180530382,
		Str = "路灯被换成了学园祭吉祥物的形状，各种小摊也挂上了装饰灯彩灯。"
	},
	[180530383] = {
		Id = 180530383,
		Str = "虽然售卖的商品和白天没有区别，但在夜色和灯光的加持下，学园广场展现出了不一样的魅力。"
	},
	[180530384] = {
		Id = 180530384,
		Str = "学生们也比白天更热情，四处闲逛，买各种有趣的东西，玩新奇或古怪的游戏。"
	},
	[180530385] = {
		Id = 180530385,
		Str = "当然，我在这里既不是为了买东西，也不是为了玩游戏。"
	},
	[180530386] = {
		Id = 180530386,
		Str = "我们班开设的小吃摊位在这里，每个同学都要轮流担任看板，今天晚上轮班的人是我。"
	},
	[180530387] = {
		Id = 180530387,
		Str = "不过我们班的摊位因为走传统路线而只有一些常见的庆典小吃，在这个争奇斗艳的广场上显得平平无奇。"
	},
	[180530388] = {
		Id = 180530388,
		Str = "听白天值班的其他同学说，完全无人问津，这些东西根本没人买。"
	},
	[180530389] = {
		Id = 180530389,
		Str = "虽然这么想有点偷懒的意思……不过能轻松度过也挺不错的。"
	},
	[180530390] = {
		Id = 180530390,
		Str = "任意消费即可获得神秘礼物？"
	},
	[180530391] = {
		Id = 180530391,
		Str = "神游天外间，耳边突然传来了熟悉的声音。"
	},
	[180530392] = {
		Id = 180530392,
		Str = "啊啦，神秘礼物是指什么？\n我刚才在前面的摊位看到有附赠看板娘香吻一枚的。"
	},
	[180530393] = {
		Id = 180530393,
		Str = "如果是你的香吻的话，可以给我来一份吗？"
	},
	[180530394] = {
		Id = 180530394,
		Str = "老、老师……"
	},
	[180530395] = {
		Id = 180530395,
		Str = "任意消费就能获得香吻一枚，那如果多买一点的话，奖品是什么？"
	},
	[180530396] = {
		Id = 180530396,
		Str = "你们怎么一起来了？"
	},
	[180530397] = {
		Id = 180530397,
		Str = "那个肯定是白天轮值的人为了冲业绩留下的啦，你们就别跟着起哄了。"
	},
	[180530398] = {
		Id = 180530398,
		Str = "那我每种都要来一份。"
	},
	[180530399] = {
		Id = 180530399,
		RefId = 180004884
	},
	[180530400] = {
		Id = 180530400,
		Str = "哥哥已经被妹妹买下来了哦，那个摊位所有的东西，包括看板本人，都已经是妹妹的囊中之物啦！"
	},
	[180530401] = {
		Id = 180530401,
		Str = "远远地传来一个稚嫩的声音。"
	},
	[180530402] = {
		Id = 180530402,
		Str = "是挥舞着苹果糖的贝露菲格。"
	},
	[180530403] = {
		Id = 180530403,
		Str = "……确实是我们班的商品，因为这个广场上没有第二个摊位卖这么平庸的东西了。"
	},
	[180530404] = {
		Id = 180530404,
		Str = "什么情况？！"
	},
	[180530405] = {
		Id = 180530405,
		Str = "学园祭的夜晚这么难得，一直待在这里不是太可惜了吗。"
	},
	[180530406] = {
		Id = 180530406,
		Str = "热闹的夜晚确实很吸引人，我们班的轮值情况也是大多人都不愿意被排在晚上。"
	},
	[180530407] = {
		Id = 180530407,
		Str = "不过我倒是觉得还好，即使是站在摊位后面，学园祭的热闹也不会错过半分。"
	},
	[180530408] = {
		Id = 180530408,
		Str = "……而且我本来就有一种预感，不管自己在哪里，她们都会出现。"
	},
	[180530409] = {
		Id = 180530409,
		Str = "我不会被忘记，不会孤独。"
	},
	[180530410] = {
		Id = 180530410,
		Str = "走吧，这个摊位我已经买下来了，接下来不用在这里守着了。"
	},
	[180530411] = {
		Id = 180530411,
		Str = "裤兜里传来一阵震动，我摸出改装后的罗盘。"
	},
	[180530412] = {
		Id = 180530412,
		Str = "屏幕上果然是一条转账消息。"
	},
	[180530413] = {
		Id = 180530413,
		Str = "什么嘛，看来竞争对手很强劲呢。"
	},
	[180530414] = {
		Id = 180530414,
		Str = "摊位就算了，看板本人我非拿下不可哦。"
	},
	[180530415] = {
		Id = 180530415,
		Str = "叮咚——\n又一条转账消息进来了。"
	},
	[180530416] = {
		Id = 180530416,
		Str = "老师，你怎么也……"
	},
	[180530417] = {
		Id = 180530417,
		Str = "我平时也没少兼职哦，在这种时候被小看可不行。"
	},
	[180530418] = {
		Id = 180530418,
		Str = "你们别闹啦。"
	},
	[180530419] = {
		Id = 180530419,
		Str = "话音刚落，手里的屏幕再次亮起。"
	},
	[180530420] = {
		Id = 180530420,
		Str = "我只有一点零花钱，不过前段时间试着给编辑部投稿的小说被出版了。"
	},
	[180530421] = {
		Id = 180530421,
		Str = "新的转账消息跳了出来。"
	},
	[180530422] = {
		Id = 180530422,
		Str = "你居然出版了小说？不对干嘛把版税转给我啊！"
	},
	[180530423] = {
		Id = 180530423,
		Str = "因为小说内容是属于我们的故事，\n当然，更重要的是我不擅长管理金钱。"
	},
	[180530424] = {
		Id = 180530424,
		Str = "姐姐，怎么办，要输了……"
	},
	[180530425] = {
		Id = 180530425,
		Str = "不可能，在这方面上我还不可能输给任何人。"
	},
	[180530426] = {
		Id = 180530426,
		Str = "今天的竞拍我势在必得。"
	},
	[180530427] = {
		Id = 180530427,
		Str = "等等，别在这里竞价，我可是非卖品！"
	},
	[180530428] = {
		Id = 180530428,
		Str = "然而被燃起斗志的玛蒙并没有理会我说的话，\n屏幕上跳起的转账消息数额惊人。"
	},
	[180530429] = {
		Id = 180530429,
		Str = "哥哥，你就快陪我们去玩吧，不然妹妹家马上就要破产啦。"
	},
	[180530430] = {
		Id = 180530430,
		Str = "虽然破产了也挺好的，到时候妹妹就和姐姐一起去<color=#fd9846>{PlayerName}</color>家~"
	},
	[180530431] = {
		Id = 180530431,
		Str = "别说那么夸张的话，马上啦。"
	},
	[180530432] = {
		Id = 180530432,
		Str = "架不住她们胡闹，我分别拒收了转账之后，自掏腰包把摊位上的东西买下来分发给了路过的同学们。"
	},
	[180530433] = {
		Id = 180530433,
		Str = "中途突然有人起哄问是不是在发喜糖，奇妙的误会传开，越来越多的同学来领“喜糖”，甚至还有人半开玩笑地随礼……"
	},
	[180530434] = {
		Id = 180530434,
		Str = "礼金差不多正好是售价。"
	},
	[180530435] = {
		Id = 180530435,
		Str = "结果是这莫名其妙的传言不仅飞快地解决了摊位的库存，而且还因为随礼微妙地达到了收支平衡。"
	},
	[180530436] = {
		Id = 180530436,
		Str = "总觉得在这个学期里，我建立起的羁绊不只有和身旁的五名少女，还有其他无数交集并不多的同学。"
	},
	[180530437] = {
		Id = 180530437,
		Str = "这是属于这里的所有人的学园祭。"
	},
	[180530438] = {
		Id = 180530438,
		Str = "接下来，就该尽情享受这个庆典了。"
	},
	[180530439] = {
		Id = 180530439,
		Str = "第135天-学园祭开始说明"
	},
	[180530440] = {
		Id = 180530440,
		Str = "第138天-自动结算"
	},
	[180530441] = {
		Id = 180530441,
		Str = "学园祭开始"
	},
	[180530442] = {
		Id = 180530442,
		Str = "自动结算"
	},
	[180530443] = {
		Id = 180530443,
		RefId = 180530248
	},
	[180530444] = {
		Id = 180530444,
		Str = "全攻略-结局2"
	},
	[180530445] = {
		Id = 180530445,
		RefId = 180530248
	},
	[180530446] = {
		Id = 180530446,
		RefId = 180530248
	},
	[180530447] = {
		Id = 180530447,
		Str = "时间应该还早吧，我们确定要现在就去吗？"
	},
	[180530448] = {
		Id = 180530448,
		Str = "人很多的，早点去才能占据好位置。"
	},
	[180530449] = {
		Id = 180530449,
		Str = "嗯嗯，很多校外的人也在，一定要早点去。"
	},
	[180530450] = {
		Id = 180530450,
		Str = "快走啦，你看前面已经有好多人了。"
	},
	[180530451] = {
		Id = 180530451,
		Str = "周围的同学们成群结队地往露天操场的方向走去，一张张脸上都是激动期待的心情。"
	},
	[180530452] = {
		Id = 180530452,
		Str = "哥哥，我们真的能一起看烟花了耶。"
	},
	[180530453] = {
		Id = 180530453,
		Str = "贝露菲格开心地拉着我的手晃荡着。"
	},
	[180530454] = {
		Id = 180530454,
		Str = "其实现在时间已经接近午夜，平常这个时候，她应该早就已经睡熟了。"
	},
	[180530455] = {
		Id = 180530455,
		Str = "看来贝露菲格同学果然提前睡饱了呢。"
	},
	[180530456] = {
		Id = 180530456,
		Str = "现在，我们几个人也在往观看烟花的方向走。"
	},
	[180530457] = {
		Id = 180530457,
		Str = "嗯，贝露菲格在保健室睡觉的时候感觉到了，野泽老师路过，进来帮我盖好了被子。"
	},
	[180530458] = {
		Id = 180530458,
		Str = "当时太困了，没能睁开眼睛，谢谢老师~"
	},
	[180530459] = {
		Id = 180530459,
		Str = "照顾你们都是我应该做的。"
	},
	[180530460] = {
		Id = 180530460,
		Str = "谢谢老师一直以来对这孩子的关照，给你添麻烦了。"
	},
	[180530461] = {
		Id = 180530461,
		Str = "这倒没有，她很听话，也很聪明。"
	},
	[180530462] = {
		Id = 180530462,
		Str = "以前贝露菲格还以为野泽老师很凶……有点怕怕的……"
	},
	[180530463] = {
		Id = 180530463,
		Str = "野泽老师哪里凶了，明明很温柔。"
	},
	[180530464] = {
		Id = 180530464,
		Str = "以前野泽老师只是比较严厉，不过现在，确实偶尔会有点凶呢。"
	},
	[180530465] = {
		Id = 180530465,
		RefId = 180004674
	},
	[180530466] = {
		Id = 180530466,
		Str = "比如……当有人像这样靠近<color=#fd9846>{PlayerName}</color>你的时候。"
	},
	[180530467] = {
		Id = 180530467,
		Str = "说着，有希无邪地笑着，贴近我身边。"
	},
	[180530468] = {
		Id = 180530468,
		Str = "铃兰同学……！"
	},
	[180530469] = {
		Id = 180530469,
		Str = "有希，你怎么也开始恶作剧了？"
	},
	[180530470] = {
		Id = 180530470,
		Str = "才不是恶作剧呢……如果不是趁现在，待会儿就没有机会牵你的手了。"
	},
	[180530471] = {
		Id = 180530471,
		Str = "说着，她伸手过来拉住我，\n脸却通红地转向了另一边。"
	},
	[180530472] = {
		Id = 180530472,
		RefId = 180009296
	},
	[180530473] = {
		Id = 180530473,
		Str = "另外三人仿佛受到了挑衅，全都摆出一副应战的架势。"
	},
	[180530474] = {
		Id = 180530474,
		Str = "好、好啦，别在这个关键时刻修罗场——"
	},
	[180530475] = {
		Id = 180530475,
		Str = "劝阻的话还没说完，远处突然想起震耳的声音。"
	},
	[180530476] = {
		Id = 180530476,
		Str = "噼啪——滋滋滋…………"
	},
	[180530477] = {
		Id = 180530477,
		Str = "夜晚突然被照得犹如白昼，明亮的彩色光线闪烁着，笼罩了整所学园。"
	},
	[180530478] = {
		Id = 180530478,
		Str = "露天操场那边远远地传来人群欢呼的声音，\n听得出那边的人潮应该拥挤得很夸张。"
	},
	[180530479] = {
		Id = 180530479,
		Str = "……哥哥，是烟花！"
	},
	[180530480] = {
		Id = 180530480,
		Str = "原本拉着我的手的女孩开心地跑出去，指着远处的天空大声叫我。"
	},
	[180530481] = {
		Id = 180530481,
		Str = "比我们之前玩的仙女棒大好多好多……好漂亮……"
	},
	[180530482] = {
		Id = 180530482,
		Str = "嗯，跑慢点。"
	},
	[180530483] = {
		Id = 180530483,
		RefId = 180009085
	},
	[180530484] = {
		Id = 180530484,
		Str = "野泽老师是不是对硫磺味过敏？我准备了防护口罩。"
	},
	[180530485] = {
		Id = 180530485,
		RefId = 180009107
	},
	[180530486] = {
		Id = 180530486,
		Str = "别这么惊讶地看着我，一直以来的排练的准备可不是闹着玩的。"
	},
	[180530487] = {
		Id = 180530487,
		RefId = 180051973
	},
	[180530488] = {
		Id = 180530488,
		Str = "原来这就是烟花……真的好漂亮。"
	},
	[180530489] = {
		Id = 180530489,
		Str = "你们听说过那个传言吗？关于绽放的烟花的祝福。"
	},
	[180530490] = {
		Id = 180530490,
		Str = "知道知道，只要在这烟花下许下心愿，就一定会实现。"
	},
	[180530491] = {
		Id = 180530491,
		Str = "我听到的版本好像有点不一样，\n不过一定会实现这部分倒是挺像的。"
	},
	[180530492] = {
		Id = 180530492,
		Str = "起初觉得很无厘头，不过现在……我好像明白为什么会有那样的传言。"
	},
	[180530493] = {
		Id = 180530493,
		Str = "总会有美好得即使明知它转瞬即逝也甘愿追随的存在。"
	},
	[180530494] = {
		Id = 180530494,
		Str = "说不定也正是因为短暂才刻骨铭心呢，不用太遗憾。"
	},
	[180530495] = {
		Id = 180530495,
		Str = "未来，一定也还有机会看到这样的景色。"
	},
	[180530496] = {
		Id = 180530496,
		Str = "对吗，<color=#fd9846>{PlayerName}</color>？"
	},
	[180530497] = {
		Id = 180530497,
		Str = "玛蒙微笑着看向我，神采奕奕，那是她标志性的充满自信的表情。"
	},
	[180530498] = {
		Id = 180530498,
		Str = "她似乎并不需要我的回答。"
	},
	[180530499] = {
		Id = 180530499,
		Str = "其他人也是。"
	},
	[180530500] = {
		Id = 180530500,
		Str = "分离在即，曾预想的悲伤并没有出现。"
	},
	[180530501] = {
		Id = 180530501,
		Str = "我在做的和即将要做的事情，她们也许已经感觉到了。"
	},
	[180530502] = {
		Id = 180530502,
		Str = "新月大陆与这个世界的虚幻连接，总有一天会变成真实的羁绊。"
	},
	[180530503] = {
		Id = 180530503,
		Str = "我还有想要见到的人，也还想见到面前的少女们。"
	},
	[180530504] = {
		Id = 180530504,
		Str = "<color=#fd9846>{PlayerName}</color>，来，和我们一起许下心愿吧。"
	},
	[180530505] = {
		Id = 180530505,
		Str = "有希朝我伸出手。"
	},
	[180530506] = {
		Id = 180530506,
		Str = "这一次，其他人只是静静地看着我。"
	},
	[180530507] = {
		Id = 180530507,
		Str = "我知道，她们等待的，并不是我对有希的回应，\n而是一个“再见”的约定。"
	},
	[180530508] = {
		Id = 180530508,
		Str = "啊，一起来许愿吧。"
	},
	[180530509] = {
		Id = 180530509,
		Str = "明亮的烟花不断腾空，炸开……照亮这个心神荡漾的夜晚。"
	},
	[180530510] = {
		Id = 180530510,
		Str = "而这转瞬即逝的闪光，将会成为未来的开端。"
	},
	[180530511] = {
		Id = 180530511,
		Str = "新的故事，很快就会开始……"
	},
	[180530512] = {
		Id = 180530512,
		RefId = 180526263
	},
	[180530513] = {
		Id = 180530513,
		RefId = 180526263
	},
	[180530514] = {
		Id = 180530514,
		RefId = 180526570
	},
	[180530515] = {
		Id = 180530515,
		RefId = 180526667
	},
	[180530516] = {
		Id = 180530516,
		RefId = 180526999
	},
	[180530517] = {
		Id = 180530517,
		RefId = 180526999
	},
	[180530518] = {
		Id = 180530518,
		RefId = 180527045
	},
	[180530519] = {
		Id = 180530519,
		RefId = 180508471
	},
	[180530520] = {
		Id = 180530520,
		RefId = 180522783
	},
	[180530521] = {
		Id = 180530521,
		RefId = 180511783
	},
	[180530522] = {
		Id = 180530522,
		RefId = 180511784
	},
	[180530523] = {
		Id = 180530523,
		RefId = 180511785
	},
	[180530524] = {
		Id = 180530524,
		RefId = 180511786
	},
	[180530525] = {
		Id = 180530525,
		RefId = 180511787
	},
	[180530526] = {
		Id = 180530526,
		RefId = 180452438
	},
	[180530527] = {
		Id = 180530527,
		RefId = 180511789
	},
	[180530528] = {
		Id = 180530528,
		RefId = 180511790
	},
	[180530529] = {
		Id = 180530529,
		RefId = 180511791
	},
	[180530530] = {
		Id = 180530530,
		RefId = 180511792
	},
	[180530531] = {
		Id = 180530531,
		RefId = 180511793
	},
	[180530532] = {
		Id = 180530532,
		RefId = 180511794
	},
	[180530533] = {
		Id = 180530533,
		RefId = 180511819
	},
	[180530534] = {
		Id = 180530534,
		RefId = 180511820
	},
	[180530535] = {
		Id = 180530535,
		RefId = 180511821
	},
	[180530536] = {
		Id = 180530536,
		RefId = 180511783
	},
	[180530537] = {
		Id = 180530537,
		RefId = 180511784
	},
	[180530538] = {
		Id = 180530538,
		RefId = 180511785
	},
	[180530539] = {
		Id = 180530539,
		RefId = 180511786
	},
	[180530540] = {
		Id = 180530540,
		RefId = 180511787
	},
	[180530541] = {
		Id = 180530541,
		RefId = 180452438
	},
	[180530542] = {
		Id = 180530542,
		RefId = 180511789
	},
	[180530543] = {
		Id = 180530543,
		RefId = 180511790
	},
	[180530544] = {
		Id = 180530544,
		RefId = 180511791
	},
	[180530545] = {
		Id = 180530545,
		RefId = 180511792
	},
	[180530546] = {
		Id = 180530546,
		RefId = 180511793
	},
	[180530547] = {
		Id = 180530547,
		RefId = 180511794
	},
	[180530548] = {
		Id = 180530548,
		Str = "……好多凡人……"
	},
	[180530549] = {
		Id = 180530549,
		Str = "绫儿……这里……凡人是不是还是太多了一点……"
	},
	[180530550] = {
		Id = 180530550,
		Str = "我的化形还不熟练，尾巴耳朵什么的藏不起来，凡人会发现的。"
	},
	[180530551] = {
		Id = 180530551,
		Str = "稍微用头发遮一遮就行了……怕什么，只是凡人而已。"
	},
	[180530552] = {
		Id = 180530552,
		Str = "你想要学习凡人的武艺，还想到城里逛街玩，怎么能害怕凡人呢。"
	},
	[180530553] = {
		Id = 180530553,
		Str = "喂，涂山秀儿！鼓起勇气啊……"
	},
	[180530554] = {
		Id = 180530554,
		Str = "我再做一下心理准备……等我准备好去找你……"
	},
	[180530555] = {
		Id = 180530555,
		Str = "行吧行吧，我去整几个包子……不吃饱怎么练武。"
	},
	[180530556] = {
		Id = 180530556,
		Str = "我打赌，你肯定喜欢，凡人的食物。"
	},
	[180530557] = {
		Id = 180530557,
		RefId = 180006607
	},
	[180530558] = {
		Id = 180530558,
		Str = "行了，快准备好吧。"
	},
	[180530559] = {
		Id = 180530559,
		Str = "还得，心理准备一会儿……你先去买吧。"
	},
	[180530560] = {
		Id = 180530560,
		Str = "喂，我说涂山秀儿，我都买完回来了，你还没做好准备？"
	},
	[180530561] = {
		Id = 180530561,
		Str = "人实在是太多了……要不今天还是算了……"
	},
	[180530562] = {
		Id = 180530562,
		Str = "不行啊，你不是想在凡人的城镇里生活吗"
	},
	[180530563] = {
		Id = 180530563,
		Str = "赶紧给我适应啊！来包子给你两个。"
	},
	[180530564] = {
		Id = 180530564,
		Str = "好香啊……我得再精进一下化形技术才行……"
	},
	[180530565] = {
		Id = 180530565,
		Str = "你不是妖力强大的妖怪吗？怎么反而没法化形……"
	},
	[180530566] = {
		Id = 180530566,
		Str = "就是因为强大所以才没法完全变成人的样子的……"
	},
	[180530567] = {
		Id = 180530567,
		Str = "人类的灵力……实在是太弱了……"
	},
	[180530568] = {
		Id = 180530568,
		Str = "那个，敖绫，下次一定嘛下次一定陪你逛街。"
	},
	[180530569] = {
		Id = 180530569,
		Str = "那个妖族的封印法术，你有练习吗。"
	},
	[180530570] = {
		Id = 180530570,
		Str = "早就练成了，我可是龙王啊。"
	},
	[180530571] = {
		Id = 180530571,
		Str = "真是厉害啊敖绫……有点羡慕了……"
	},
	[180530572] = {
		Id = 180530572,
		Str = "走吧走吧，先去我的地方接着练吧，老地方，龙王庙的后院。"
	},
	[180530573] = {
		Id = 180530573,
		Str = "走吧敖绫，你不是要去练武吗。"
	},
	[180530574] = {
		Id = 180530574,
		Str = "新鲜的羊肉啊，羊肉！"
	},
	[180530575] = {
		Id = 180530575,
		Str = "羊肉？要不要买点去烤着吃？算了吧……今天还是吃包子吧。"
	},
	[180530576] = {
		Id = 180530576,
		Str = "这家店怎么还没开张，我记得是卖冰棍的，季节不对吗？"
	},
	[180530577] = {
		Id = 180530577,
		Str = "包子，刚出笼的包子嘿！！"
	},
	[180530578] = {
		Id = 180530578,
		RefId = 180530577
	},
	[180530579] = {
		Id = 180530579,
		Str = "肉包子，来四个。"
	},
	[180530580] = {
		Id = 180530580,
		RefId = 180062784
	},
	[180530581] = {
		Id = 180530581,
		Str = "真香啊，这里的包子……"
	},
	[180530582] = {
		Id = 180530582,
		Str = "天天吃肉的，有点想念南边豆沙包子了。"
	},
	[180530583] = {
		Id = 180530583,
		Str = "凡人发明的吃法可真是多啊……秀儿什么时候才能有勇气下馆子啊。"
	},
	[180530584] = {
		Id = 180530584,
		Str = "给，包子四个。"
	},
	[180530585] = {
		Id = 180530585,
		Str = "谢了老板，不用找了。"
	},
	[180530586] = {
		Id = 180530586,
		Str = "得嘞！您走好！"
	},
	[180530587] = {
		Id = 180530587,
		Str = "好了，回去找秀儿去吧。"
	},
	[180530588] = {
		Id = 180530588,
		Str = "包子，刚出笼的包子嘿！！还要再来几个吗？"
	},
	[180530589] = {
		Id = 180530589,
		Str = "来不了，再来吃不下了。"
	},
	[180530590] = {
		Id = 180530590,
		Str = "杂货铺吗，凡人的这些个发饰还挺漂亮的……"
	},
	[180530591] = {
		Id = 180530591,
		Str = "去龙王庙练武吗？"
	},
	[180530592] = {
		Id = 180530592,
		RefId = 180511881
	},
	[180530593] = {
		Id = 180530593,
		RefId = 180451589
	},
	[180530594] = {
		Id = 180530594,
		RefId = 180512084
	},
	[180530595] = {
		Id = 180530595,
		RefId = 180496124
	},
	[180530596] = {
		Id = 180530596,
		Str = "就这么几炷香？凡人啊……风调雨顺就一点也想不起龙王了是嘛。"
	},
	[180530597] = {
		Id = 180530597,
		Str = "真该像是伯父一样弄点灾祸，敲打敲打这些凡人……"
	},
	[180530598] = {
		Id = 180530598,
		RefId = 180530596
	},
	[180530599] = {
		Id = 180530599,
		RefId = 180530597
	},
	[180530600] = {
		Id = 180530600,
		Str = "嘛，风调雨顺也是好事嘛。在说，咱在这里练武，没人打扰不也挺好的？"
	},
	[180530601] = {
		Id = 180530601,
		Str = "你说的也是，秀儿……要是真出了什么灾祸，妖族也不好过啊。"
	},
	[180530602] = {
		Id = 180530602,
		Str = "对啊，敖绫。我在后院等你，你快过来吧。"
	},
	[180530603] = {
		Id = 180530603,
		Str = "这里供奉的就是龙王……我的祖父……"
	},
	[180530604] = {
		Id = 180530604,
		Str = "说实话，神像做的一点也不像，人头龙身，有点丑。"
	},
	[180530605] = {
		Id = 180530605,
		Str = "真想让这些凡人看看真龙的样子。"
	},
	[180530606] = {
		Id = 180530606,
		Str = "接着往后走去找秀儿吧。"
	},
	[180530607] = {
		Id = 180530607,
		Str = "敖绫，今天你要教我使什么武器呀？"
	},
	[180530608] = {
		Id = 180530608,
		Str = "使什么武器？啊……去架子那边看一看吧。"
	},
	[180530609] = {
		Id = 180530609,
		Str = "敖绫，挑一个武器呗……"
	},
	[180530610] = {
		Id = 180530610,
		Str = "就是这把偃月刀了吗？唔……"
	},
	[180530611] = {
		Id = 180530611,
		Str = "还是这玩意用起来趁手。"
	},
	[180530612] = {
		Id = 180530612,
		Str = "哼哼！怎么样。"
	},
	[180530613] = {
		Id = 180530613,
		Str = "是不是有点……不太适合我？"
	},
	[180530614] = {
		Id = 180530614,
		Str = "有什么不合适的，有灵力辅助，什么武器都可以使。"
	},
	[180530615] = {
		Id = 180530615,
		Str = "那我试试吧……不过……敖绫……好像……"
	},
	[180530616] = {
		Id = 180530616,
		Str = "好像有个乌龟从后面来了。"
	},
	[180530617] = {
		Id = 180530617,
		Str = "乌龟……是龙宫的信使吗这时候来干嘛……我去看一眼。"
	},
	[180530618] = {
		Id = 180530618,
		Str = "敖绫，乌龟好像在等你过去……"
	},
	[180530619] = {
		Id = 180530619,
		Str = "龙王的传位仪式吗……很重要吧，你先回去吧，敖绫。"
	},
	[180530620] = {
		Id = 180530620,
		Str = "摆满了兵器的架子，先去找秀儿，之后再说武器的事情吧。"
	},
	[180530621] = {
		Id = 180530621,
		Str = "趁手的家伙，果然还是它呀。行了，回去找秀儿吧。"
	},
	[180530622] = {
		Id = 180530622,
		Str = "趁手的家伙已经拿到了，其他武器……之后再说吧。"
	},
	[180530623] = {
		Id = 180530623,
		Str = "我可算是找着你了，敖绫大人。"
	},
	[180530624] = {
		Id = 180530624,
		Str = "龙王的传位仪式要开始了，你快回去吧。"
	},
	[180530625] = {
		Id = 180530625,
		Str = "传位仪式？祖父要不干了吗？"
	},
	[180530626] = {
		Id = 180530626,
		Str = "事不宜迟啊，敖绫大人，请先和我回龙宫吧！"
	},
	[180530627] = {
		Id = 180530627,
		Str = "事不宜迟啊，敖绫大人，再不回去传位仪式就要结束了啊！"
	},
	[180530628] = {
		Id = 180530628,
		Str = "你又迟到了敖绫……"
	},
	[180530629] = {
		Id = 180530629,
		Str = "嘿嘿，爹爹，我赶上了吗，传位仪式。"
	},
	[180530630] = {
		Id = 180530630,
		Str = "结束了，仪式已经结束了，是凡间太好玩了吧。"
	},
	[180530631] = {
		Id = 180530631,
		Str = "那结果呢，伯父成为了龙王了吗？"
	},
	[180530632] = {
		Id = 180530632,
		RefId = 180006605
	},
	[180530633] = {
		Id = 180530633,
		Str = "伯父和祖父在吵什么呢……我先过去听一下。"
	},
	[180530634] = {
		Id = 180530634,
		Str = "听一下，你也应该就知道结果了吧。"
	},
	[180530635] = {
		Id = 180530635,
		Str = "绫儿，怎么还没回来呢。"
	},
	[180530636] = {
		Id = 180530636,
		Str = "去听听吧……绫儿。"
	},
	[180530637] = {
		Id = 180530637,
		Str = "父亲，您这是什么意思！"
	},
	[180530638] = {
		Id = 180530638,
		Str = "我是您的长子，我的灵力是如此之强大……"
	},
	[180530639] = {
		Id = 180530639,
		Str = "为什么会传位给敖忻？"
	},
	[180530640] = {
		Id = 180530640,
		Str = "我不适合？对力量有贪欲怎么了？龙王需要就是力量！"
	},
	[180530641] = {
		Id = 180530641,
		Str = "我的心中没有平衡？老家伙，每天都在说你的平衡。"
	},
	[180530642] = {
		Id = 180530642,
		Str = "我真不知这平衡有何用处！"
	},
	[180530643] = {
		Id = 180530643,
		Str = "这万海，本应全是我的地盘！"
	},
	[180530644] = {
		Id = 180530644,
		Str = "你回来了啊，我的乖孙女。"
	},
	[180530645] = {
		Id = 180530645,
		Str = "凡间很好玩对吧，我小时候也喜欢去陆上玩。"
	},
	[180530646] = {
		Id = 180530646,
		Str = "那时候的凡人才刚刚学会造轮子呢。"
	},
	[180530647] = {
		Id = 180530647,
		Str = "爷爷，您要放弃龙王之位了吗……那你以后……"
	},
	[180530648] = {
		Id = 180530648,
		Str = "我已经放弃了，之后，我便会和这大海的灵力融为一体了。"
	},
	[180530649] = {
		Id = 180530649,
		Str = "爷爷……"
	},
	[180530650] = {
		Id = 180530650,
		Str = "这就是我们龙族的生命轮回，敖绫，不用难过。"
	},
	[180530651] = {
		Id = 180530651,
		Str = "你等着，敖忻，龙王的位置本来就应该是我的。"
	},
	[180530652] = {
		Id = 180530652,
		Str = "哥哥……你还有什么要说的？"
	},
	[180530653] = {
		Id = 180530653,
		Str = "父王？也就是说，从今天开始，我就是这龙宫的公主了？"
	},
	[180530654] = {
		Id = 180530654,
		Str = "你这么说也没错。"
	},
	[180530655] = {
		Id = 180530655,
		Str = "那我岂不是每天都得待在龙宫里……"
	},
	[180530656] = {
		Id = 180530656,
		Str = "绫儿，爹爹怎么可能会干这么不讲道理的事情。"
	},
	[180530657] = {
		Id = 180530657,
		Str = "你不是很喜欢陆地，凡间吗？那就去吧……"
	},
	[180530658] = {
		Id = 180530658,
		Str = "从今天开始，你就是驻陆地全权大使。"
	},
	[180530659] = {
		Id = 180530659,
		Str = "去了解凡人的文化，去保护他们。这才是维持灵力平衡之道。"
	},
	[180530660] = {
		Id = 180530660,
		Str = "真的吗，谢谢父王！"
	},
	[180530661] = {
		Id = 180530661,
		Str = "别父王父王的叫了，别忘了，保持谦逊。慎用力量。"
	},
	[180530662] = {
		Id = 180530662,
		Str = "下次可别迟到了这么久了。"
	},
	[180530663] = {
		Id = 180530663,
		Str = "绫儿，今天就先歇息吧，我还得做准备。"
	},
	[180530664] = {
		Id = 180530664,
		Str = "巨大的浑天仪，龙王就是用这个监控世间的灵力的。"
	},
	[180530665] = {
		Id = 180530665,
		Str = "这里……是哪里？"
	},
	[180530666] = {
		Id = 180530666,
		Str = "头好痛……我……"
	},
	[180530667] = {
		Id = 180530667,
		Str = "我是死了吗？这里是天界吗？"
	},
	[180530668] = {
		Id = 180530668,
		Str = "我记得我在和伯父打架……然后，用了妖法……"
	},
	[180530669] = {
		Id = 180530669,
		Str = "远处的那些高塔……如此密集……"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_59) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_59
