-- chunkname: @IQIGame\\Config\\CfgI18NTable_74.lua

local CfgI18NTable_74 = {
	[180840228] = {
		Id = 180840228,
		Str = "好麻烦的样子……"
	},
	[180840229] = {
		Id = 180840229,
		Str = "交给顾问吧！"
	},
	[180840230] = {
		Id = 180840230,
		Str = "嗯，如果是你的话，也许可以找到被藏起来的宝藏。"
	},
	[180840231] = {
		Id = 180840231,
		Str = "只要到达出口时，身上没有任何能量残留，宝藏就会出现。"
	},
	[180840232] = {
		Id = 180840232,
		Str = "听起来好像擅自增加难度的事情我就不吐槽了，但这不是为了防止十一逃走而设置的机关吗，为什么还有类似奖励的东西？"
	},
	[180840233] = {
		Id = 180840233,
		Str = "岩之精灵负责布置的，我哪知道。"
	},
	[180840234] = {
		Id = 180840234,
		Str = "我知道，岩之精灵最喜欢玩游戏了！所以特意准备了给通关玩家的彩蛋！"
	},
	[180840235] = {
		Id = 180840235,
		Str = "你为什么会知道？"
	},
	[180840236] = {
		Id = 180840236,
		Str = "因为我们是朋友呀~"
	},
	[180840237] = {
		Id = 180840237,
		Str = "宝藏，宝藏！"
	},
	[180840238] = {
		Id = 180840238,
		Str = "十一因为奖励而变得干劲满满，原本笼罩着大家的沉重心情也因此减淡了一些。"
	},
	[180840239] = {
		Id = 180840239,
		Str = "岩之精灵，那家伙好像还说过要再回来陪她玩游戏的。"
	},
	[180840240] = {
		Id = 180840240,
		Str = "不知道还会不会有机会……"
	},
	[180840241] = {
		Id = 180840241,
		Str = "但眼前却出现了一个安静的身影。"
	},
	[180840242] = {
		Id = 180840242,
		Str = "与混乱中狂欢的精灵们不同，她看起来正常很多。"
	},
	[180840243] = {
		Id = 180840243,
		Str = "但她身上幻速流动的光泽却表明，她也是这场狂欢的一员。"
	},
	[180840244] = {
		Id = 180840244,
		Str = "<color=#fd9846>{PlayerName}</color>，十一，你们要去哪里？"
	},
	[180840245] = {
		Id = 180840245,
		Str = "为什么不说话？"
	},
	[180840246] = {
		Id = 180840246,
		Str = "擅自逃跑？不乖哦。"
	},
	[180840247] = {
		Id = 180840247,
		Str = "来，乖乖听话，跟我回去。"
	},
	[180840248] = {
		Id = 180840248,
		Str = "回去，继续为我们诞下更多美味的梦。"
	},
	[180840249] = {
		Id = 180840249,
		Str = "雨之精灵语调温柔，轻盈地飞到我们面前。"
	},
	[180840250] = {
		Id = 180840250,
		Str = "与她宁静的微笑不同，法杖之中激起的波浪迅猛而凶恶。"
	},
	[180840251] = {
		Id = 180840251,
		Str = "<color=#fd9846>{PlayerName}</color>，小心！"
	},
	[180840252] = {
		Id = 180840252,
		Str = "别担心，你们的反应很及时。"
	},
	[180840253] = {
		Id = 180840253,
		Str = "居然连你都攻击，精灵们可能已经彻底失控了。"
	},
	[180840254] = {
		Id = 180840254,
		Str = "接下来这里对你们来说会更危险，得快点离开才行。"
	},
	[180840255] = {
		Id = 180840255,
		Str = "啊，我们快走吧。"
	},
	[180840256] = {
		Id = 180840256,
		Str = "迦瓦娜和真子才修补了精灵谷的结界，刚才又经历了战斗，现在应该已经很累了。"
	},
	[180840257] = {
		Id = 180840257,
		Str = "等安顿好十一和菲洛多希，她们也得尽快回新月大陆休息才行。"
	},
	[180840258] = {
		Id = 180840258,
		Str = "不知道精灵谷的混乱会不会因为结界复原而渐渐恢复，我们还有很多事情要做。"
	},
	[180840259] = {
		Id = 180840259,
		Str = "加快动作吧……"
	},
	[180840260] = {
		Id = 180840260,
		Str = "即便如此，再次回到精灵谷时，安顿好的十一和菲洛多希却已经不在原本安顿她们的地方了。"
	},
	[180840261] = {
		Id = 180840261,
		Str = "而是在不远处另一个……"
	},
	[180840262] = {
		Id = 180840262,
		Str = "精灵们怎么会这么快就找到附近来。"
	},
	[180840263] = {
		Id = 180840263,
		Str = "好在十一和菲洛多希看起来并没有受伤，精灵把她们关进笼子里想做什么？"
	},
	[180840264] = {
		Id = 180840264,
		Str = "不知道，说不定是因为天上的结界被修复之后，十一是她们唯一能获得没净化过的梦的途径了。"
	},
	[180840265] = {
		Id = 180840265,
		Str = "好过分，明明之前都还给宽敞的大房子，现在却只有笼子。"
	},
	[180840266] = {
		Id = 180840266,
		Str = "再大的房子，本质也还是牢笼，别被假象欺骗。"
	},
	[180840267] = {
		Id = 180840267,
		Str = "欸…吾还觉得，十一待在那里可能会更安全……"
	},
	[180840268] = {
		Id = 180840268,
		Str = "毕竟现在到处都是失控的精灵，她们连对汝都会出手，更何况十一。"
	},
	[180840269] = {
		Id = 180840269,
		Str = "真子说的有道理，现在整个精灵谷里，对十一来说最安全的地方应该就是那个笼子了。"
	},
	[180840270] = {
		Id = 180840270,
		Str = "真子和迦瓦娜苦恼地看着我，我能感觉得出来，她们是真的在为十一考虑。"
	},
	[180840271] = {
		Id = 180840271,
		Str = "而且，如果十一能待在一个安全的地方，我们接下来的行动也会更方便。"
	},
	[180840272] = {
		Id = 180840272,
		Str = "但……这是正确的吗？"
	},
	[180840273] = {
		Id = 180840273,
		Str = "精灵把十一关进去，那个地方就是牢笼，\n但如果十一自己选择待在那里，那就是避难所。"
	},
	[180840274] = {
		Id = 180840274,
		Str = "我们不能替十一做决定，还是问问她自己的想法吧。"
	},
	[180840275] = {
		Id = 180840275,
		Str = "而笼子里，十一正蹲在地上，拿着放大镜好像是兴致勃勃在观察蚂蚁。"
	},
	[180840276] = {
		Id = 180840276,
		Str = "我想多了，看来这里既不是牢笼也不是避难所，这家伙把它当成儿童公园了。"
	},
	[180840277] = {
		Id = 180840277,
		Str = "<color=#fd9846>{PlayerName}</color>顾问！你终于回来啦！"
	},
	[180840278] = {
		Id = 180840278,
		Str = "也许是多余的关心了，你们还好吧。"
	},
	[180840279] = {
		Id = 180840279,
		Str = "当然不多余！"
	},
	[180840280] = {
		Id = 180840280,
		Str = "托您的福，我们暂时安全。"
	},
	[180840281] = {
		Id = 180840281,
		Str = "而且通过我不懈的调查和思考，已经找到了打开这个笼子的方法，只要集齐3把钥匙就好！"
	},
	[180840282] = {
		Id = 180840282,
		Str = "十一把放大镜仔细收好，自豪地挺起胸脯。"
	},
	[180840283] = {
		Id = 180840283,
		Str = "原来刚才不是在观察蚂蚁。"
	},
	[180840284] = {
		Id = 180840284,
		Str = "看来不需要问了。"
	},
	[180840285] = {
		Id = 180840285,
		Str = "我们会想办法找到钥匙的。"
	},
	[180840286] = {
		Id = 180840286,
		Str = "周围的精灵肯定知道钥匙在哪里，而且她们看起来晕晕乎乎的，说不定很轻松就能套出钥匙的线索。"
	},
	[180840287] = {
		Id = 180840287,
		Str = "精灵们说不定会陷入混乱，对我们发动攻击。"
	},
	[180840288] = {
		Id = 180840288,
		Str = "如果想通过她们拿到钥匙的话，行动一定要小心。"
	},
	[180840289] = {
		Id = 180840289,
		Str = "嗯，我明白，那我们就先……"
	},
	[180840290] = {
		Id = 180840290,
		Str = "等等，你们干嘛对我装作视而不见。"
	},
	[180840291] = {
		Id = 180840291,
		Str = "菲洛多希，谢谢你在我们不在这段时间里保护十一。"
	},
	[180840292] = {
		Id = 180840292,
		Str = "谁要你谢，我又不是为了保护她才待在这里的。"
	},
	[180840293] = {
		Id = 180840293,
		Str = "你看，这不就是原因？"
	},
	[180840294] = {
		Id = 180840294,
		RefId = 180004883
	},
	[180840295] = {
		Id = 180840295,
		Str = "对你视而不见的原因，反正你也不打算跟我们好好说话。"
	},
	[180840296] = {
		Id = 180840296,
		RefId = 180004884
	},
	[180840297] = {
		Id = 180840297,
		Str = "……因为她们把十一关进笼子的时候我没有阻止。"
	},
	[180840298] = {
		Id = 180840298,
		Str = "反正你只是拜托我别让十一陷入危险，现在的状况对她来说并没有危险。"
	},
	[180840299] = {
		Id = 180840299,
		Str = "但是不知道为什么，我觉得你好像不赞同。"
	},
	[180840300] = {
		Id = 180840300,
		Str = "很奇怪啊，我又没有做错，为什么要心虚！"
	},
	[180840301] = {
		Id = 180840301,
		Str = "原来是因为这个。"
	},
	[180840302] = {
		Id = 180840302,
		Str = "我没有不赞同你的想法，其他精灵数量众多，即使你有心阻拦也不一定能成功。"
	},
	[180840303] = {
		Id = 180840303,
		Str = "避免冲突，你们俩都安全。"
	},
	[180840304] = {
		Id = 180840304,
		Str = "如果觉得对十一感到抱歉，那就来一起想办法找钥匙吧。"
	},
	[180840305] = {
		Id = 180840305,
		Str = "不甘心，明明是关键主角，却无法参与行动什么的！"
	},
	[180840306] = {
		Id = 180840306,
		Str = "安心，少女侦探团很快就能重新集体行动。"
	},
	[180840307] = {
		Id = 180840307,
		Str = "嗯！既然顾问都这么说了！"
	},
	[180840308] = {
		Id = 180840308,
		Str = "是来陪岩岩玩游戏的吗？"
	},
	[180840309] = {
		Id = 180840309,
		Str = "哼哼，来得正好，岩岩刚完成了一个绝妙的设计。"
	},
	[180840310] = {
		Id = 180840310,
		Str = "贪玩的岩之精灵看起来和印象中差不多，见到我们，她很兴奋。"
	},
	[180840311] = {
		Id = 180840311,
		Str = "……但是，<color=#fd9846>{PlayerName}</color>，肯定不会回来了。"
	},
	[180840312] = {
		Id = 180840312,
		RefId = 180034523
	},
	[180840313] = {
		Id = 180840313,
		Str = "明明答应了岩岩，还会再一起会玩游戏。"
	},
	[180840314] = {
		Id = 180840314,
		Str = "就算游戏获胜的奖品是十一，也不陪岩岩玩啊……"
	},
	[180840315] = {
		Id = 180840315,
		Str = "精灵失落地低下头，看起来很难过。"
	},
	[180840316] = {
		Id = 180840316,
		Str = "我这才发现，她真的看不见我。"
	},
	[180840317] = {
		Id = 180840317,
		Str = "啊……把这当成约定的只有岩岩啊，那个人类说不定根本就没有答应过……"
	},
	[180840318] = {
		Id = 180840318,
		RefId = 180772402
	},
	[180840319] = {
		Id = 180840319,
		Str = "没关系，就算只有岩岩自己，也要开心地玩游戏~"
	},
	[180840320] = {
		Id = 180840320,
		Str = "我出声提醒，对方依旧没有反应。"
	},
	[180840321] = {
		Id = 180840321,
		Str = "但她晃了晃脑袋，很快重新打起精神，开始自顾自地哼歌。"
	},
	[180840322] = {
		Id = 180840322,
		Str = "精灵的歌曲调子轻盈，听起来有种无忧无虑的错觉。"
	},
	[180840323] = {
		Id = 180840323,
		Str = "她陷入幻觉了，现在这样的状态，你很难唤醒她。"
	},
	[180840324] = {
		Id = 180840324,
		Str = "她会恢复吗？"
	},
	[180840325] = {
		Id = 180840325,
		RefId = 180059808
	},
	[180840326] = {
		Id = 180840326,
		Str = "你想救她？"
	},
	[180840327] = {
		Id = 180840327,
		RefId = 180059808
	},
	[180840328] = {
		Id = 180840328,
		Str = "你怎么谁都想救，她之前跟你们发生过很多冲突，而且现在还关着被你们当成朋友的十一。"
	},
	[180840329] = {
		Id = 180840329,
		Str = "啊，我太天真了吧，怎么谁都想救……"
	},
	[180840330] = {
		Id = 180840330,
		Str = "我不是那个意思。"
	},
	[180840331] = {
		Id = 180840331,
		Str = "……游戏获胜的奖品是十一，应该是指钥匙。"
	},
	[180840332] = {
		Id = 180840332,
		Str = "我们去玩岩之精灵设计的游戏。"
	},
	[180840333] = {
		Id = 180840333,
		Str = "游戏的入口看起来安静冷清，不知道岩之精灵自己有没有玩过什么游戏。"
	},
	[180840334] = {
		Id = 180840334,
		Str = "如果可以的话，单纯地和岩之精灵一起玩就好了。"
	},
	[180840335] = {
		Id = 180840335,
		Str = "……嗯，真想再吃点东西，只是附近找不到好吃的东西。"
	},
	[180840336] = {
		Id = 180840336,
		Str = "十一怎么还不睡觉。"
	},
	[180840337] = {
		Id = 180840337,
		Str = "其他地方找不到好吃的梦，就只能指望十一……不对，应该还有别的期待。"
	},
	[180840338] = {
		Id = 180840338,
		Str = "承认这一点真是不爽，<color=#fd9846>{PlayerName}</color>能给出更美味的……嗯？"
	},
	[180840339] = {
		Id = 180840339,
		Str = "你们是哪里的精灵？我感觉气息很熟悉，但到底是谁？"
	},
	[180840340] = {
		Id = 180840340,
		Str = "沉思的精灵终于注意到了我们。"
	},
	[180840341] = {
		Id = 180840341,
		Str = "只是，她完全没有认出我们来。"
	},
	[180840342] = {
		Id = 180840342,
		Str = "那些混乱的梦让她陷入幻觉了，\n周围的精灵可能都是差不多的状态。"
	},
	[180840343] = {
		Id = 180840343,
		Str = "不能指望正常交流了啊。"
	},
	[180840344] = {
		Id = 180840344,
		Str = "啊……你的味道，我快要想起来了，这个气息……是…是……"
	},
	[180840345] = {
		Id = 180840345,
		Str = "算了，不重要，总之，我才是圣息之原上最强的存在。"
	},
	[180840346] = {
		Id = 180840346,
		Str = "证据就是，精灵谷最凶险的训练场唯有我才能通过，除非<color=#fd9846>{PlayerName}</color>回到了这里，不然谁也别想赢过我。"
	},
	[180840347] = {
		Id = 180840347,
		Str = "……不对，你的味道，怎么这么熟悉……就快想起来了……"
	},
	[180840348] = {
		Id = 180840348,
		Str = "风之精灵突然用力抱住头。"
	},
	[180840349] = {
		Id = 180840349,
		Str = "不知道她即将想起什么，但我们已经迈向了她口中的训练场。"
	},
	[180840350] = {
		Id = 180840350,
		Str = "不同于上一次转头逃开，这次她却欢快地迎了上来。"
	},
	[180840351] = {
		Id = 180840351,
		Str = "不是错觉，<color=#fd9846>{PlayerName}</color>，你真的回到了精灵谷？"
	},
	[180840352] = {
		Id = 180840352,
		Str = "精灵谷已经和以前不一样了哦，你为什么会回到这里？"
	},
	[180840353] = {
		Id = 180840353,
		Str = "我知道，是因为你在意的根本不是那个对不对？"
	},
	[180840354] = {
		Id = 180840354,
		Str = "看似在和我说话，但眼前的精灵并不需要我的回应。"
	},
	[180840355] = {
		Id = 180840355,
		Str = "她开心活泼地笑着，时不时贴上来戳戳我，突然又会新奇地绕着我转圈。"
	},
	[180840356] = {
		Id = 180840356,
		Str = "就算精灵谷的天空出现黑夜，你也不会因此讨厌这里。"
	},
	[180840357] = {
		Id = 180840357,
		Str = "所以即使我和姐姐并没有什么不同，你也不会因此讨厌我，对不对？"
	},
	[180840358] = {
		Id = 180840358,
		Str = "我真傻，差点就因为发现自己身上的阴霾而不敢见你了。"
	},
	[180840359] = {
		Id = 180840359,
		Str = "如果你因此被姐姐抢走，那我……"
	},
	[180840360] = {
		Id = 180840360,
		Str = "对了，你是回来找十一的对吧？"
	},
	[180840361] = {
		Id = 180840361,
		Str = "我在帮你保护她哦。"
	},
	[180840362] = {
		Id = 180840362,
		Str = "既然现在你回来了，那我的职责也就顺利完成了。"
	},
	[180840363] = {
		Id = 180840363,
		Str = "钥匙给你……欸？钥匙，钥匙……"
	},
	[180840364] = {
		Id = 180840364,
		Str = "啊，因为害怕被抢走，我把钥匙藏在秘密基地了。"
	},
	[180840365] = {
		Id = 180840365,
		Str = "现在我就把那里的密码告诉你，一定要好好记住。"
	},
	[180840366] = {
		Id = 180840366,
		Str = "数字是提示，真正的密码在中间输入。"
	},
	[180840367] = {
		Id = 180840367,
		Str = "人家已经把最保密的地方都告诉你了，\n作为交换，现在<color=#fd9846>{PlayerName}</color>就是我的东西了哦~"
	},
	[180840368] = {
		Id = 180840368,
		Str = "光之精灵扑扇着翅膀，开心地跳起舞来，不再理我。"
	},
	[180840369] = {
		Id = 180840369,
		Str = "即使跟她说话也得不到回应，她仿佛听不见我的声音一般。"
	},
	[180840370] = {
		Id = 180840370,
		Str = "还是先去拿钥匙吧。"
	},
	[180840371] = {
		Id = 180840371,
		Str = "我一直在找你，终于又见面了。"
	},
	[180840372] = {
		Id = 180840372,
		Str = "我很想你和你的味道，真奇怪，明明一次也没吃到过。"
	},
	[180840373] = {
		Id = 180840373,
		Str = "啊、只要想到就…不行，变得越来越奇怪了……怎么会这样……<color=#fd9846>{PlayerName}</color>……"
	},
	[180840374] = {
		Id = 180840374,
		Str = "暗之精灵柔软的身躯贴过来，她看起来好像很难受，却不断向我发出不明的邀请。"
	},
	[180840375] = {
		Id = 180840375,
		Str = "外面的梦到底有什么魔力，把精灵变成这副丢脸的模样。"
	},
	[180840376] = {
		Id = 180840376,
		Str = "<color=#fd9846>{PlayerName}</color>，你最好离她远一点。"
	},
	[180840377] = {
		Id = 180840377,
		Str = "欲望并不可耻哦，菲洛多希，伪装才可耻。"
	},
	[180840378] = {
		Id = 180840378,
		RefId = 180010839
	},
	[180840379] = {
		Id = 180840379,
		Str = "不对，即使你选择了与我不同的路，我也没有立场指责你。"
	},
	[180840380] = {
		Id = 180840380,
		Str = "同样，你也没有指责我的资格。"
	},
	[180840381] = {
		Id = 180840381,
		Str = "就连看似相反的两面的光与暗都密不可分，你与我们的区别，肯定也不是你以为的那么大。"
	},
	[180840382] = {
		Id = 180840382,
		Str = "这些都不重要，我想得到的只有<color=#fd9846>{PlayerName}</color>而已。"
	},
	[180840383] = {
		Id = 180840383,
		Str = "<color=#fd9846>{PlayerName}</color>，你能感受到我的心意么？"
	},
	[180840384] = {
		Id = 180840384,
		Str = "暗之精灵急切地拉住我，看起来几近疯狂。"
	},
	[180840385] = {
		Id = 180840385,
		Str = "你现在的状态很不好。"
	},
	[180840386] = {
		Id = 180840386,
		Str = "你以为我不清醒……"
	},
	[180840387] = {
		Id = 180840387,
		Str = "不，只是谎言，因为你另有目的对么？"
	},
	[180840388] = {
		Id = 180840388,
		Str = "你想找回住在精灵谷那个人类，可以哦，我会把钥匙给你。"
	},
	[180840389] = {
		Id = 180840389,
		Str = "钥匙就在我的秘密基地里，那是最私密的地方，我只告诉你一个人……"
	},
	[180840390] = {
		Id = 180840390,
		Str = "接下来的，你要好好记住哦。"
	},
	[180840391] = {
		Id = 180840391,
		RefId = 180840366
	},
	[180840392] = {
		Id = 180840392,
		Str = "我把最后的粮食作为礼物，接下来，……"
	},
	[180840393] = {
		Id = 180840393,
		Str = "<color=#fd9846>{PlayerName}</color>，求求你……用你的梦来喂养我……"
	},
	[180840394] = {
		Id = 180840394,
		Str = "耶！是自由的空气！"
	},
	[180840395] = {
		Id = 180840395,
		Str = "从笼子里跳出来的少女开心地伸着懒腰。"
	},
	[180840396] = {
		Id = 180840396,
		Str = "没什么不舒服的地方吧？"
	},
	[180840397] = {
		Id = 180840397,
		Str = "没有啦……想趁机给顾问一个感谢的抱抱的，没想到防得这么紧。"
	},
	[180840398] = {
		Id = 180840398,
		Str = "迦瓦娜队员真可怕呢。"
	},
	[180840399] = {
		Id = 180840399,
		Str = "咳……看来你没什么不舒服的。"
	},
	[180840400] = {
		Id = 180840400,
		Str = "有哦！\n听我说，虽然人家以前一直被关着也从来不觉得有差，可是这一次却觉得在笼子里浑身都不舒服！"
	},
	[180840401] = {
		Id = 180840401,
		Str = "以前……？什么时候……好奇怪……"
	},
	[180840402] = {
		Id = 180840402,
		Str = "总觉得在精灵谷以前……"
	},
	[180840403] = {
		Id = 180840403,
		Str = "眼前的少女疑惑地挠着头，在用力地回忆着什么。"
	},
	[180840404] = {
		Id = 180840404,
		Str = "我没有出声打扰，担心扰乱她的思绪。"
	},
	[180840405] = {
		Id = 180840405,
		Str = "呜！果然还是想不起来。"
	},
	[180840406] = {
		Id = 180840406,
		Str = "算了算了，生瓜扭下来也没用，实际成熟了自然会想起来。"
	},
	[180840407] = {
		Id = 180840407,
		Str = "顾问，你说是不是？"
	},
	[180840408] = {
		Id = 180840408,
		Str = "你想得明白就行。"
	},
	[180840409] = {
		Id = 180840409,
		Str = "接下来我想看看这些陷入幻觉的精灵到底是怎么回事。"
	},
	[180840410] = {
		Id = 180840410,
		Str = "你真的打算救她们？"
	},
	[180840411] = {
		Id = 180840411,
		Str = "天空的破洞补好，外界的梦就不能再进入这里，按理来说精灵们应该渐渐恢复。"
	},
	[180840412] = {
		Id = 180840412,
		Str = "但我们从我们刚才接触过的精灵来看，实际情况似乎并不是这样。"
	},
	[180840413] = {
		Id = 180840413,
		Str = "我稍微能感觉到一点她们身上的混乱，类似一种疾病。"
	},
	[180840414] = {
		Id = 180840414,
		Str = "我可以试试用巫术来治疗，只是效果到底怎么样还得试过才知道。"
	},
	[180840415] = {
		Id = 180840415,
		Str = "即使可以使用巫术治疗，这么多精灵你也会累坏的，\n而且精灵们会不会配合治疗还不一定。"
	},
	[180840416] = {
		Id = 180840416,
		Str = "所以说，你们为什么要做这种麻烦的事情。"
	},
	[180840417] = {
		Id = 180840417,
		Str = "放任不管的话，她们还是有可能做出预料之外的事情，精灵谷依然无法得救。"
	},
	[180840418] = {
		Id = 180840418,
		RefId = 180004884
	},
	[180840419] = {
		Id = 180840419,
		Str = "精灵有一种治疗仪式，可以同时对治疗阵内的所有精灵进行治疗。"
	},
	[180840420] = {
		Id = 180840420,
		Str = "应该比人类的治疗术快一些，不过发动治疗术的阵法不在这里。"
	},
	[180840421] = {
		Id = 180840421,
		Str = "不对，现在阵法是否还完好都不确定……"
	},
	[180840422] = {
		Id = 180840422,
		Str = "那我们先去确认一下你说的阵法还能不能使用吧。"
	},
	[180840423] = {
		Id = 180840423,
		Str = "我自己去，你们不用一堆人来来回回了。"
	},
	[180840424] = {
		Id = 180840424,
		Str = "现在精灵谷里混乱不堪，谁也不能确定接下来会发生什么。"
	},
	[180840425] = {
		Id = 180840425,
		Str = "如非必要，我们尽可能不要单独行动，即使你是精灵，也可能会遇到应对不过来的危险。"
	},
	[180840426] = {
		Id = 180840426,
		Str = "你…你这么做是为了保护我……？"
	},
	[180840427] = {
		Id = 180840427,
		Str = "你就当我喜欢多管闲事，出发吧，你来带路。"
	},
	[180840428] = {
		Id = 180840428,
		Str = "跟着菲洛多希一起前往法阵所在的地方，身后突然传来了阴郁的声音。"
	},
	[180840429] = {
		Id = 180840429,
		RefId = 180005013
	},
	[180840430] = {
		Id = 180840430,
		Str = "回过头，身后却一个身影也没看到。"
	},
	[180840431] = {
		Id = 180840431,
		Str = "转回脸，赫然发现两只精灵贴在我眼前！"
	},
	[180840432] = {
		Id = 180840432,
		RefId = 180500922
	},
	[180840433] = {
		Id = 180840433,
		Str = "原本活泼的精灵阴沉着脸，声音带着怪异的怨恨。"
	},
	[180840434] = {
		Id = 180840434,
		Str = "背叛者，拿走了最珍贵的粮食，却转头就抛弃了我……"
	},
	[180840435] = {
		Id = 180840435,
		Str = "不，你们误会了，我在找让你们恢复冷静的办法。"
	},
	[180840436] = {
		Id = 180840436,
		RefId = 180030862
	},
	[180840437] = {
		Id = 180840437,
		Str = "你在介意？你介意我不再是纯粹的光……"
	},
	[180840438] = {
		Id = 180840438,
		Str = "好过分，明明是因为你才学会了这样的心情，却被你抛弃。"
	},
	[180840439] = {
		Id = 180840439,
		Str = "好过分。"
	},
	[180840440] = {
		Id = 180840440,
		Str = "精灵怒吼着，看起来痛苦而疯狂。"
	},
	[180840441] = {
		Id = 180840441,
		Str = "<color=#fd9846>{PlayerName}</color>，她们现在这样，已经不能继续交流了。"
	},
	[180840442] = {
		Id = 180840442,
		RefId = 180009092
	},
	[180840443] = {
		Id = 180840443,
		Str = "迦瓦娜焦急又认真地看着我，她手里已经拿起了自己的巫杖。"
	},
	[180840444] = {
		Id = 180840444,
		Str = "我明白，她说的是对的。"
	},
	[180840445] = {
		Id = 180840445,
		RefId = 180014978
	},
	[180840446] = {
		Id = 180840446,
		Str = "这次睡着，她们短时间内应该都不会醒来。"
	},
	[180840447] = {
		Id = 180840447,
		Str = "啊，我也累了，很想休息。"
	},
	[180840448] = {
		Id = 180840448,
		Str = "十一伸了个懒腰，突兀地开口。"
	},
	[180840449] = {
		Id = 180840449,
		Str = "顾问，你们也快回去休息吧。"
	},
	[180840450] = {
		Id = 180840450,
		Str = "然后，少女侦探团将以最强的形态出击！"
	},
	[180840451] = {
		Id = 180840451,
		Str = "原来连她都看出了迦瓦娜和真子的疲惫。"
	},
	[180840452] = {
		Id = 180840452,
		Str = "也好，接下来我们应该可以安心休息一下。"
	},
	[180840453] = {
		Id = 180840453,
		Str = "你们不在这段时间，我会看好十一。"
	},
	[180840454] = {
		Id = 180840454,
		Str = "可以相信你吗？"
	},
	[180840455] = {
		Id = 180840455,
		RefId = 180004884
	},
	[180840456] = {
		Id = 180840456,
		Str = "当然！我也会努力不再被关进笼子。\n再说，这附近现在也安全了。"
	},
	[180840457] = {
		Id = 180840457,
		Str = "你们休息好之后要快点回来哦！"
	},
	[180840458] = {
		Id = 180840458,
		Str = "嗯，为了保险起见，到时候也顺便去检查一下天空的缺口吧。"
	},
	[180840459] = {
		Id = 180840459,
		Str = "天空的缺口和启动治疗法术的地方相隔很远，这可不是顺便就能做到的事情。"
	},
	[180840460] = {
		Id = 180840460,
		Str = "幸运的是，这一次一切如常，\n精灵谷没再继续异变，两个女孩也安然无恙。"
	},
	[180840461] = {
		Id = 180840461,
		Str = "顾问！你们终于回来啦！"
	},
	[180840462] = {
		Id = 180840462,
		Str = "正好，我刚确认完治疗阵法的情况。"
	},
	[180840463] = {
		Id = 180840463,
		Str = "治疗法阵也遭到了侵蚀，不过勉强还能用，\n只不过以我的力量，只能启动一次。"
	},
	[180840464] = {
		Id = 180840464,
		Str = "菲洛多希的视线游移了一下，好像在不好意思。"
	},
	[180840465] = {
		Id = 180840465,
		Str = "但是也有好消息，我调查了周围的精灵。"
	},
	[180840466] = {
		Id = 180840466,
		Str = "在狂欢后陷入虚弱状态的精灵全部都聚集到了附近，她们大概也想借助治疗法阵来自救。"
	},
	[180840467] = {
		Id = 180840467,
		Str = "但是因为自身虚弱，所以已经无力启动法阵？"
	},
	[180840468] = {
		Id = 180840468,
		Str = "没错，以上就是名侦探十一的推理，\n所以我们可以不用四处去找需要帮助的精灵了。"
	},
	[180840469] = {
		Id = 180840469,
		Str = "如果周围的精灵就是我们需要救助的全部对象，那正好只需要启动一次法阵就足够。"
	},
	[180840470] = {
		Id = 180840470,
		Str = "还有一个注意事项，阵法一旦启动，其上的图腾会不断变化。"
	},
	[180840471] = {
		Id = 180840471,
		Str = "图腾共有四种状态，每种的布局都不相同。"
	},
	[180840472] = {
		Id = 180840472,
		Str = "只有把精灵带到图腾对应的位置，才能完成治疗。"
	},
	[180840473] = {
		Id = 180840473,
		Str = "挪动精灵的任务就交给我们吧，她们身上也许还残留着外界的梦的气息，你去接触也许会有什么隐患。"
	},
	[180840474] = {
		Id = 180840474,
		Str = "而且，我想你应该也不想碰到她们。"
	},
	[180840475] = {
		Id = 180840475,
		RefId = 180012861
	},
	[180840476] = {
		Id = 180840476,
		Str = "但是法阵启动的时间不长，没问题吗？"
	},
	[180840477] = {
		Id = 180840477,
		Str = "啊，我会加油的。"
	},
	[180840478] = {
		Id = 180840478,
		Str = "不同于精灵谷里其他地方绚烂夺目的流光，这光芒轻柔而温和。"
	},
	[180840479] = {
		Id = 180840479,
		Str = "然后，在这光芒之中，精灵渐渐恢复成了我最初见到的样子。"
	},
	[180840480] = {
		Id = 180840480,
		RefId = 180048319
	},
	[180840481] = {
		Id = 180840481,
		Str = "真的是你们，你回到精灵谷了！"
	},
	[180840482] = {
		Id = 180840482,
		Str = "什么时候回来的？岩岩都不知道，岩岩等了你好久……"
	},
	[180840483] = {
		Id = 180840483,
		Str = "咦？岩岩怎么会睡在这里？"
	},
	[180840484] = {
		Id = 180840484,
		Str = "我应该是在构思新游戏才对，好奇怪。"
	},
	[180840485] = {
		Id = 180840485,
		Str = "真是的，现在你都回来了，我的游戏却没有完成，那不是违背了要一起玩的诺言吗！"
	},
	[180840486] = {
		Id = 180840486,
		Str = "刚恢复的精灵喋喋不休，她已经不记得前不久才发生过的事情了。"
	},
	[180840487] = {
		Id = 180840487,
		Str = "没关系，等你想到要玩什么，我们再一起玩。"
	},
	[180840488] = {
		Id = 180840488,
		Str = "太好了！那岩岩要赶紧开动脑筋！"
	},
	[180840489] = {
		Id = 180840489,
		Str = "期待着吧，一定会做出让你惊掉下巴的大作！"
	},
	[180840490] = {
		Id = 180840490,
		Str = "啊，我很期待。"
	},
	[180840491] = {
		Id = 180840491,
		RefId = 180004884
	},
	[180840492] = {
		Id = 180840492,
		Str = "她似乎很快就明白发生了什么，羞赧地移开了视线。"
	},
	[180840493] = {
		Id = 180840493,
		RefId = 180008581
	},
	[180840494] = {
		Id = 180840494,
		Str = "我……我应该没有做过奇怪的事情吧……"
	},
	[180840495] = {
		Id = 180840495,
		Str = "她不确定地问我。"
	},
	[180840496] = {
		Id = 180840496,
		Str = "见我没有立刻回答，大概猜到了什么，脸倏地红了。"
	},
	[180840497] = {
		Id = 180840497,
		Str = "……那个、我现在想自己休息一会儿，所以请你……"
	},
	[180840498] = {
		Id = 180840498,
		Str = "不过我现在想自己休息一会儿，所以……"
	},
	[180840499] = {
		Id = 180840499,
		Str = "嗯，你先好好休息吧。"
	},
	[180840500] = {
		Id = 180840500,
		Str = "欸？等、等一下。"
	},
	[180840501] = {
		Id = 180840501,
		RefId = 180062160
	},
	[180840502] = {
		Id = 180840502,
		RefId = 180031023
	},
	[180840503] = {
		Id = 180840503,
		Str = "我得去找一个更干净的环境。"
	},
	[180840504] = {
		Id = 180840504,
		Str = "现在大家好不容易才恢复，不能待在这样糟糕的环境里。"
	},
	[180840505] = {
		Id = 180840505,
		RefId = 180004884
	},
	[180840506] = {
		Id = 180840506,
		Str = "报告，侦探十一找到了避难所。"
	},
	[180840507] = {
		Id = 180840507,
		Str = "是一个非常干净的地方，就和我第一次来到精灵谷时见到的一样。"
	},
	[180840508] = {
		Id = 180840508,
		RefId = 180457863
	},
	[180840509] = {
		Id = 180840509,
		Str = "小雨，看来你只能到了新的地方才能休息了，没问题吧？"
	},
	[180840510] = {
		Id = 180840510,
		Str = "小、小雨？"
	},
	[180840511] = {
		Id = 180840511,
		Str = "……我知道了，走吧。"
	},
	[180840512] = {
		Id = 180840512,
		Str = "空气好像变成了粉红色，怎么回事呢~"
	},
	[180840513] = {
		Id = 180840513,
		Str = "啊、不能敲我的头哦，我去告诉其他精灵要转移位置的事情。"
	},
	[180840514] = {
		Id = 180840514,
		Str = "岩岩想到了！要创新的加入双线并行，相互协作才能通关……"
	},
	[180840515] = {
		Id = 180840515,
		Str = "快点走啦，玩游戏又不急在这一时。还有小雨，不要掉队哦。"
	},
	[180840516] = {
		Id = 180840516,
		Str = "不会，你不要一直催我。"
	},
	[180840517] = {
		Id = 180840517,
		Str = "十一蹦蹦跳跳，很快就将精灵们集结在了一起。"
	},
	[180840518] = {
		Id = 180840518,
		Str = "人类少女曾被当做食物被精灵们饲养，后来又发生过争抢和囚禁之类的矛盾。"
	},
	[180840519] = {
		Id = 180840519,
		Str = "但现在，她们看起来像是相互扶持的朋友。"
	},
	[180840520] = {
		Id = 180840520,
		Str = "……站远一点，别碰到我。"
	},
	[180840521] = {
		Id = 180840521,
		Str = "反而是身为精灵的菲洛多希和她们更疏远。"
	},
	[180840522] = {
		Id = 180840522,
		Str = "好了，不要闹矛盾，一起出发吧。"
	},
	[180840523] = {
		Id = 180840523,
		Str = "……哼，走吧。"
	},
	[180840524] = {
		Id = 180840524,
		Str = "怎么样，看起来是不是发生变化之前的精灵谷一样？"
	},
	[180840525] = {
		Id = 180840525,
		Str = "我只能看个表面，原住民们感觉怎么样？"
	},
	[180840526] = {
		Id = 180840526,
		Str = "哼，蠢人类也有能干的时候嘛。"
	},
	[180840527] = {
		Id = 180840527,
		Str = "菲洛多希看起来非常满意，四处观察去了。"
	},
	[180840528] = {
		Id = 180840528,
		Str = "但其他精灵却并非如此。"
	},
	[180840529] = {
		Id = 180840529,
		RefId = 180004884
	},
	[180840530] = {
		Id = 180840530,
		RefId = 180290118
	},
	[180840531] = {
		Id = 180840531,
		RefId = 180509364
	},
	[180840532] = {
		Id = 180840532,
		Str = "雨之精灵迷茫地看着周围，露出不解的神色。"
	},
	[180840533] = {
		Id = 180840533,
		Str = "最后，她的视线停在我脸上。"
	},
	[180840534] = {
		Id = 180840534,
		Str = "但是我……为什么好像不愿意待在这里？"
	},
	[180840535] = {
		Id = 180840535,
		Str = "像是在提问，又像是自言自语。"
	},
	[180840536] = {
		Id = 180840536,
		RefId = 180276272
	},
	[180840537] = {
		Id = 180840537,
		Str = "岩岩也不想待在这里。"
	},
	[180840538] = {
		Id = 180840538,
		Str = "<color=#fd9846>{PlayerName}</color>……对不起。"
	},
	[180840539] = {
		Id = 180840539,
		Str = "一向活泼的岩之精灵悲伤地看着我。"
	},
	[180840540] = {
		Id = 180840540,
		Str = "我一时不明白她在为什么道歉，但还什么都来不及问，迦瓦娜就严肃地挡在我身前。"
	},
	[180840541] = {
		Id = 180840541,
		Str = "<color=#fd9846>{PlayerName}</color>，对不起。"
	},
	[180840542] = {
		Id = 180840542,
		Str = "隔着迦瓦娜，雨之精灵也在向我道歉，\n她眼睛里似乎流出了什么，但混合在她本就如水的脸颊上，我看不清。"
	},
	[180840543] = {
		Id = 180840543,
		Str = "随后，雨之精灵抬起手——"
	},
	[180840544] = {
		Id = 180840544,
		Str = "冰冷又锐利的雨点向我袭来。"
	},
	[180840545] = {
		Id = 180840545,
		Str = "<color=#fd9846>{PlayerName}</color>，汝没事吧？"
	},
	[180840546] = {
		Id = 180840546,
		Str = "她们……也许只是……啊，嗯……那个……就是……"
	},
	[180840547] = {
		Id = 180840547,
		Str = "我没事，你们别担心。"
	},
	[180840548] = {
		Id = 180840548,
		Str = "我尽力扯出一个微笑，不想让眼前的少女们担心。"
	},
	[180840549] = {
		Id = 180840549,
		Str = "你们呢，你们有没有受伤？"
	},
	[180840550] = {
		Id = 180840550,
		Str = "都没有，精灵虽然突然发动了攻击，但是好像并没有想伤害我们。"
	},
	[180840551] = {
		Id = 180840551,
		Str = "吾不同意，不管有没有杀意，对<color=#fd9846>{PlayerName}</color>动手就不能原谅！"
	},
	[180840552] = {
		Id = 180840552,
		Str = "而且还趁机逃跑，要是再陷入危险，那不是辜负了大家努力的心意吗！"
	},
	[180840553] = {
		Id = 180840553,
		Str = "如果是这个的话，我想，大概不用担心。"
	},
	[180840554] = {
		Id = 180840554,
		Str = "她们直到离开的时候，都保持着清醒。"
	},
	[180840555] = {
		Id = 180840555,
		Str = "这是换我不懂了，即使这时候，你们依然担心她们？即使她们已经变得肮脏不堪？"
	},
	[180840556] = {
		Id = 180840556,
		Str = "菲洛多希不是也很努力地保护精灵谷吗，那是为什么呢？"
	},
	[180840557] = {
		Id = 180840557,
		Str = "没有为什么，精灵谷是纯净无垢的地方，作为精灵，我理应维护这里。"
	},
	[180840558] = {
		Id = 180840558,
		Str = "如果维护精灵谷纯净的方式是排除污染，\n……那么即使污染源是精灵，我也应该这么做。"
	},
	[180840559] = {
		Id = 180840559,
		Str = "一再遭到污染，她们也许早就不是无垢的精灵，不再是我的同族……"
	},
	[180840560] = {
		Id = 180840560,
		Str = "我能看出来，菲洛多希想努力正视我的眼睛。"
	},
	[180840561] = {
		Id = 180840561,
		Str = "但是说到最后，连她自己也失去了底气。"
	},
	[180840562] = {
		Id = 180840562,
		Str = "你看，你也不知道自己做的一切是为什么。"
	},
	[180840563] = {
		Id = 180840563,
		Str = "而比起你，人类是更感性的动物，很多时候都不需要理由和动机。"
	},
	[180840564] = {
		Id = 180840564,
		Str = "想那么做，所以就做了。"
	},
	[180840565] = {
		Id = 180840565,
		Str = "我无法告诉她，在精灵们离去那一刻，我看到晶莹的光。"
	},
	[180840566] = {
		Id = 180840566,
		Str = "那是悲伤的眼泪吗？"
	},
	[180840567] = {
		Id = 180840567,
		Str = "我想不出她们离去的理由，但精灵们，一定还有想对我说的话。"
	},
	[180840568] = {
		Id = 180840568,
		Str = "眼皮隔绝了整个世界绚烂流丽的光之后，这里的一切就仿佛消失一般。"
	},
	[180840569] = {
		Id = 180840569,
		Str = "一丝声音都没有。"
	},
	[180840570] = {
		Id = 180840570,
		Str = "真是个让人寂寞的世界。"
	},
	[180840571] = {
		Id = 180840571,
		Str = "可一旦睁开眼，如活物一样不断变换的光又热闹得那么蓬勃。"
	},
	[180840572] = {
		Id = 180840572,
		Str = "初看时觉得梦幻，现在却只感受到疲惫。"
	},
	[180840573] = {
		Id = 180840573,
		Str = "……明明才刚休息过。"
	},
	[180840574] = {
		Id = 180840574,
		Str = "喂……顾问……顾问？顾问！"
	},
	[180840575] = {
		Id = 180840575,
		Str = "仰头看天的时候，一双手没一会儿就没耐心地在我眼前晃个不停。"
	},
	[180840576] = {
		Id = 180840576,
		Str = "听到了，别一直在我面前跳来跳去。"
	},
	[180840577] = {
		Id = 180840577,
		Str = "肉眼看起来倒是没发现问题，原本窟窿位置周围的光也很均匀。"
	},
	[180840578] = {
		Id = 180840578,
		Str = "你们的感觉呢？"
	},
	[180840579] = {
		Id = 180840579,
		Str = "唔……有一种说不上来的奇怪感觉，天空好像正在渐渐变薄？"
	},
	[180840580] = {
		Id = 180840580,
		Str = "嗯，能感知到那层壁的能量在减弱，就像正在融化的冰。"
	},
	[180840581] = {
		Id = 180840581,
		RefId = 180004884
	},
	[180840582] = {
		Id = 180840582,
		Str = "菲洛多希？"
	},
	[180840583] = {
		Id = 180840583,
		Str = "她们说的没错，天空正在被消解，虽然很慢，但一直这么下去的话，不知道什么时候就会再次破裂。"
	},
	[180840584] = {
		Id = 180840584,
		Str = "<color=#fd9846>{PlayerName}</color>，不用担心，吾可是神明，而且现在感觉力气充沛。"
	},
	[180840585] = {
		Id = 180840585,
		Str = "嗯，只要我们一起，应该可以再……"
	},
	[180840586] = {
		Id = 180840586,
		Str = "不行，不只是某个特定的点，这是整片天空都在发生的变化。"
	},
	[180840587] = {
		Id = 180840587,
		Str = "单凭你们的力量，无法填补。"
	},
	[180840588] = {
		Id = 180840588,
		Str = "……你们明明是人类，还和精灵谷发生过冲突，为什么还愿意为精灵谷做这么多。"
	},
	[180840589] = {
		Id = 180840589,
		Str = "真是想不明白。"
	},
	[180840590] = {
		Id = 180840590,
		Str = "更想不明白的事，看着你们一头热，我竟然也觉得还想做些什么。"
	},
	[180840591] = {
		Id = 180840591,
		Str = "咳……精灵谷里有一个你们以前从未到访过的地方，我们称之为净华领域。"
	},
	[180840592] = {
		Id = 180840592,
		Str = "因为我们精灵平时也很少去，所以直到刚才观察天空的时候才想起来。"
	},
	[180840593] = {
		Id = 180840593,
		Str = "净华领域之内一直力量充盈，而且地如其名，是纯净无垢的所在。"
	},
	[180840594] = {
		Id = 180840594,
		Str = "如果能把那之中的力量释放……或者引导至天空，说不定可以让岌岌可危的天空之壁完全复原。"
	},
	[180840595] = {
		Id = 180840595,
		RefId = 180004884
	},
	[180840596] = {
		Id = 180840596,
		Str = "我倒是不怀疑你这套说法的真实性，但这其中的不确定也太多了。"
	},
	[180840597] = {
		Id = 180840597,
		Str = "我……！"
	},
	[180840598] = {
		Id = 180840598,
		Str = "有一点你说得没错，如果之后需要迦瓦娜和真子无休止地修补天空也不可能。"
	},
	[180840599] = {
		Id = 180840599,
		Str = "那就走吧，去你说的净华领域看看。"
	},
	[180840600] = {
		Id = 180840600,
		Str = "有一段距离，需要穿过前面这片区域。"
	},
	[180840601] = {
		Id = 180840601,
		Str = "在菲洛多希的带领下，我们进入了一个不大不小的树洞。"
	},
	[180840602] = {
		Id = 180840602,
		Str = "进来之后才发现里面宽敞明亮，别有洞天。\n莫名想到了进入魔女境界的过程……"
	},
	[180840603] = {
		Id = 180840603,
		Str = "到了这里，你们应该也能感觉到周围不一样的力量气息了吧。"
	},
	[180840604] = {
		Id = 180840604,
		Str = "嗯，非常干净的力量，而且仿佛没有穷尽一样向外溢出……"
	},
	[180840605] = {
		Id = 180840605,
		Str = "如果可以引导这股力量去修补天之壁，说不定真的可以让天空完全复原。"
	},
	[180840606] = {
		Id = 180840606,
		Str = "这个地方，感觉好亲切~"
	},
	[180840607] = {
		Id = 180840607,
		Str = "明明一次都没来过，但是人家感觉好喜欢这里！"
	},
	[180840608] = {
		Id = 180840608,
		Str = "十一开心地笑起来，像个小孩子一样四处跑动。"
	},
	[180840609] = {
		Id = 180840609,
		Str = "如她所说，这里有一种奇妙的力量，\n让人感觉温暖而宁静。"
	},
	[180840610] = {
		Id = 180840610,
		Str = "这就是净华领域的神秘之处。"
	},
	[180840611] = {
		Id = 180840611,
		Str = "不过现在可没有机会玩耍，前面有一个光线明显不同的地方，看到了吗？"
	},
	[180840612] = {
		Id = 180840612,
		Str = "精灵没有引导能量的手段，但如果借助你们的术式，也许可以做到。"
	},
	[180840613] = {
		Id = 180840613,
		Str = "所以，接下来的事情就只能交给你们了。"
	},
	[180840614] = {
		Id = 180840614,
		Str = "走吧，先过去看看。"
	},
	[180840615] = {
		Id = 180840615,
		Str = "简直像是凝结成团子了一样！"
	},
	[180840616] = {
		Id = 180840616,
		Str = "怎么样，可以通过这里术式的力量来去修复天之壁吗？"
	},
	[180840617] = {
		Id = 180840617,
		Str = "可以是可以，不过既然是团子的话……"
	},
	[180840618] = {
		Id = 180840618,
		Str = "直接拿走也行？"
	},
	[180840619] = {
		Id = 180840619,
		Str = "没错！不愧是吾之信徒，心有灵犀！"
	},
	[180840620] = {
		Id = 180840620,
		Str = "拿、拿走？能量也可以拿走吗？"
	},
	[180840621] = {
		Id = 180840621,
		Str = "根据我们长期探索魔女境界的经验来说，只要小心一点就没问题。"
	},
	[180840622] = {
		Id = 180840622,
		Str = "不过保险起见，我们还是谨慎一点，先观察一下。"
	},
	[180840623] = {
		Id = 180840623,
		Str = "是吗，那你一定要小心——"
	},
	[180840624] = {
		Id = 180840624,
		Str = "菲洛多希的话还没说完，周围的空气突然急剧收缩。"
	},
	[180840625] = {
		Id = 180840625,
		Str = "不，不是空气，而是整个空间在急剧收缩！"
	},
	[180840626] = {
		Id = 180840626,
		Str = "周围的一切像是落入巨大胃袋的饼干，在蠕动中被挤压破碎。"
	},
	[180840627] = {
		Id = 180840627,
		Str = "眼前的少女纷纷坠落，我伸手去抓，却只摸到炽热的光……"
	},
	[180840628] = {
		Id = 180840628,
		Str = "光也在扭曲中被吞没，瞬间，黑暗笼罩。"
	},
	[180840629] = {
		Id = 180840629,
		Str = "不知为何一直被堵在身体里的声音终于冲出喉咙。"
	},
	[180840630] = {
		Id = 180840630,
		Str = "但周围一切如常，刚才的一切仿佛都是幻觉。"
	},
	[180840631] = {
		Id = 180840631,
		Str = "迦瓦娜？醒醒，真子？"
	},
	[180840632] = {
		Id = 180840632,
		Str = "只是身边的人一个个倒在地上，让我明白刚才确实发生了什么。"
	},
	[180840633] = {
		Id = 180840633,
		Str = "一个一个检查过去，发现她们只是睡着了而已。"
	},
	[180840634] = {
		Id = 180840634,
		Str = "不能把昏睡的十一和菲洛多希丢在这里不管，而迦瓦娜和真子的情况也无法正常脱出魔女境界。"
	},
	[180840635] = {
		Id = 180840635,
		Str = "反复尝试都无法唤醒她们之后，只能一个一个把她们抱到旁边平坦的石头上休息。"
	},
	[180840636] = {
		Id = 180840636,
		Str = "接下来的时间不能走太远，稍微探索一下这个叫净华领域的地方吧。"
	},
	[180840637] = {
		Id = 180840637,
		RefId = 180004884
	},
	[180840638] = {
		Id = 180840638,
		Str = "突然，我意识到了不对。"
	},
	[180840639] = {
		Id = 180840639,
		Str = "刚才还在这里的、仿佛凝结出实物的那团能量，不见了？"
	},
	[180840640] = {
		Id = 180840640,
		Str = "想到目标，我决定接下来试试寻找那团能量的踪迹。"
	},
	[180840641] = {
		Id = 180840641,
		Str = "<color=#fd9846>{PlayerName}</color>，小心，别靠近它！"
	},
	[180840642] = {
		Id = 180840642,
		Str = "身后传来焦急的声音。"
	},
	[180840643] = {
		Id = 180840643,
		Str = "这个凝结体蕴含的能量的太大了，还是不要直接接触比较好。"
	},
	[180840644] = {
		Id = 180840644,
		Str = "你们醒了？没事吧？"
	},
	[180840645] = {
		Id = 180840645,
		Str = "嗯嗯，睡了一觉，现在神力充沛。\n所以，还是让我们用术式来牵引它吧。"
	},
	[180840646] = {
		Id = 180840646,
		Str = "身为神明，吾可不想看着自己的信徒反复陷入危险。"
	},
	[180840647] = {
		Id = 180840647,
		Str = "如果真的是强大到危险的能量，那你们使用术式也会有危险。"
	},
	[180840648] = {
		Id = 180840648,
		Str = "我……我也来帮忙吧。"
	},
	[180840649] = {
		Id = 180840649,
		Str = "虽然你们的术式我不会，但如果只是在旁边为你们提供防护的话，应该可以做到。"
	},
	[180840650] = {
		Id = 180840650,
		Str = "那、那十一就负责在旁边加油打气！"
	},
	[180840651] = {
		Id = 180840651,
		Str = "嗯，这次就相信你们的判断吧。"
	},
	[180840652] = {
		Id = 180840652,
		Str = "在术式的牵引下，凝结的能量团逐渐散开，然后变成一缕明媚的光流。"
	},
	[180840653] = {
		Id = 180840653,
		Str = "光流仿佛一条长长的缎带，蜿蜒着缓缓升起。"
	},
	[180840654] = {
		Id = 180840654,
		Str = "越升越高，最后如游龙一般与天空融为一体。"
	},
	[180840655] = {
		Id = 180840655,
		Str = "哼，还算顺利。"
	},
	[180840656] = {
		Id = 180840656,
		Str = "刚才还万分紧张的菲洛多希换了一副自满的表情。"
	},
	[180840657] = {
		Id = 180840657,
		Str = "<color=#fd9846>{PlayerName}</color>！成功啦！没想到这么轻松，如果这件事在新月大陆上传颂，那吾的信徒一定会比雪拉大人更多。"
	},
	[180840658] = {
		Id = 180840658,
		Str = "进入幻想时间了。"
	},
	[180840659] = {
		Id = 180840659,
		Str = "天之壁的能量波动已经稳定了，<color=#fd9846>{PlayerName}</color>，现在可以放下心来了。"
	},
	[180840660] = {
		Id = 180840660,
		Str = "好耶！接下来就一起庆祝吧！"
	},
	[180840661] = {
		Id = 180840661,
		Str = "十一开心地跑过来拉着我的手。"
	},
	[180840662] = {
		Id = 180840662,
		Str = "我沉浸在不可思议的心情中，被她拉着往外走。"
	},
	[180840663] = {
		Id = 180840663,
		Str = "天之壁和精灵谷同时被净华领域的力量恢复，我就猜是不是你们。"
	},
	[180840664] = {
		Id = 180840664,
		Str = "小雨？还有大家……"
	},
	[180840665] = {
		Id = 180840665,
		Str = "精灵们纷纷出现在眼前，看起来和最初进入精灵谷见到她们时一样。"
	},
	[180840666] = {
		Id = 180840666,
		Str = "你们也恢复了吗？"
	},
	[180840667] = {
		Id = 180840667,
		Str = "当然，精灵与精灵谷生死相连，现在精灵谷得救，我们当然也就恢复如初了。"
	},
	[180840668] = {
		Id = 180840668,
		Str = "这一切都是因为你……只是……"
	},
	[180840669] = {
		Id = 180840669,
		Str = "现在危机解除，你是不是……也要离开了？"
	},
	[180840670] = {
		Id = 180840670,
		Str = "啊！不要，顾问，你就要走了吗？"
	},
	[180840671] = {
		Id = 180840671,
		Str = "精灵谷得救，这里就不再需要我了，我还有其他应该要做的事。"
	},
	[180840672] = {
		Id = 180840672,
		Str = "嗯，我得走了。"
	},
	[180840673] = {
		Id = 180840673,
		RefId = 180005142
	},
	[180840674] = {
		Id = 180840674,
		Str = "如果分别不能避免，那……在离开之前，开一个欢送会吧？"
	},
	[180840675] = {
		Id = 180840675,
		Str = "没错，以后也欢迎<color=#fd9846>{PlayerName}</color>再回到精灵谷做客。"
	},
	[180840676] = {
		Id = 180840676,
		Str = "这样还差不多，不过欢送会，要做什么呢？"
	},
	[180840677] = {
		Id = 180840677,
		Str = "吾想要很多很多团子。"
	},
	[180840678] = {
		Id = 180840678,
		Str = "嗯……或者在开阔平坦的地方点上篝火，大家一起跳舞和烤肉也不错。"
	},
	[180840679] = {
		Id = 180840679,
		Str = "一起跳舞……和<color=#fd9846>{PlayerName}</color>吗？"
	},
	[180840680] = {
		Id = 180840680,
		Str = "啊、我好像表现得太兴奋了……"
	},
	[180840681] = {
		Id = 180840681,
		Str = "姐姐，如果现在不勇敢一点的话，<color=#fd9846>{PlayerName}</color>离开之后可能会后悔哦~"
	},
	[180840682] = {
		Id = 180840682,
		Str = "说得也是……那、那我就不客气了。"
	},
	[180840683] = {
		Id = 180840683,
		Str = "不客气是什么啊，别说得好像要把人吃掉一样。"
	},
	[180840684] = {
		Id = 180840684,
		Str = "而且<color=#fd9846>{PlayerName}</color>可不是你的所有物。"
	},
	[180840685] = {
		Id = 180840685,
		RefId = 180509252
	},
	[180840686] = {
		Id = 180840686,
		Str = "不是姐姐的所有物，可也不是菲洛多希的所有物，不是么？"
	},
	[180840687] = {
		Id = 180840687,
		RefId = 180022400
	},
	[180840688] = {
		Id = 180840688,
		Str = "少女们乱作一团，轻松又混乱的氛围让人恍惚。"
	},
	[180840689] = {
		Id = 180840689,
		Str = "直到这时，我才终于有了危机解除的实感。"
	},
	[180840690] = {
		Id = 180840690,
		Str = "欢送会好像持续了很久，直到我们真的不得不离开，精灵们才依依不舍地同我告别。"
	},
	[180840691] = {
		Id = 180840691,
		Str = "十一哭哭啼啼地拉着我的衣角，糟来菲洛多希的白眼，而我只能哭笑不得地摸摸她的头。"
	},
	[180840692] = {
		Id = 180840692,
		Str = "说好了，要再回来玩哦！"
	},
	[180840693] = {
		Id = 180840693,
		RefId = 180510792
	},
	[180840694] = {
		Id = 180840694,
		RefId = 180510793
	},
	[180840695] = {
		Id = 180840695,
		Str = "要再回来哦！"
	},
	[180840696] = {
		Id = 180840696,
		RefId = 180004884
	},
	[180840697] = {
		Id = 180840697,
		Str = "我会再回来的。"
	},
	[180840698] = {
		Id = 180840698,
		RefId = 180005314
	},
	[180840699] = {
		Id = 180840699,
		Str = "果然没法好好跟这家伙告别。"
	},
	[180840700] = {
		Id = 180840700,
		Str = "那…我回去了。"
	},
	[180840701] = {
		Id = 180840701,
		RefId = 180009296
	},
	[180840702] = {
		Id = 180840702,
		RefId = 180005013
	},
	[180840703] = {
		Id = 180840703,
		Str = "真的……会再回来？"
	},
	[180840704] = {
		Id = 180840704,
		RefId = 180030043
	},
	[180840705] = {
		Id = 180840705,
		Str = "我会等着……我是说我们，都会等着的。"
	},
	[180840706] = {
		Id = 180840706,
		Str = "知道了，那，再见。"
	},
	[180840707] = {
		Id = 180840707,
		Str = "眼睛还未适应周围的光线，最先感觉到的是紧贴着整个身体背面的坚实地面。"
	},
	[180840708] = {
		Id = 180840708,
		Str = "我正躺在某个地方……"
	},
	[180840709] = {
		Id = 180840709,
		RefId = 180017455
	},
	[180840710] = {
		Id = 180840710,
		Str = "顾问！顾问！"
	},
	[180840711] = {
		Id = 180840711,
		Str = "<color=#fd9846>{PlayerName}</color>，你终于醒了！"
	},
	[180840712] = {
		Id = 180840712,
		Str = "终于看清了眼前的景象，面前的少女们都是终于放下心来的表情。"
	},
	[180840713] = {
		Id = 180840713,
		Str = "对不起，你们急坏了吧。"
	},
	[180840714] = {
		Id = 180840714,
		Str = "只有我是以灵魂投影的形式进入魔女境界，所以连治疗术也不能用。"
	},
	[180840715] = {
		Id = 180840715,
		Str = "醒过来就好，有没有不舒服的地方？"
	},
	[180840716] = {
		Id = 180840716,
		Str = "没事，好像只是睡了一觉……"
	},
	[180840717] = {
		Id = 180840717,
		Str = "……做了一个梦。"
	},
	[180840718] = {
		Id = 180840718,
		Str = "说出这句话我才意识到，原来刚才的一切都是梦。"
	},
	[180840719] = {
		Id = 180840719,
		Str = "梦？那不是……"
	},
	[180840720] = {
		Id = 180840720,
		Str = "看、看我干嘛！"
	},
	[180840721] = {
		Id = 180840721,
		Str = "刚才汝就怪怪的，难道汝……"
	},
	[180840722] = {
		Id = 180840722,
		Str = "不是，不可能！我没有吃。"
	},
	[180840723] = {
		Id = 180840723,
		Str = "人类的梦，我根本不可能会吃吧！我可是无垢的精灵！"
	},
	[180840724] = {
		Id = 180840724,
		Str = "那边的家伙做的梦，我不也从来没吃过吗……不信你问她。"
	},
	[180840725] = {
		Id = 180840725,
		Str = "菲菲确实是精灵里唯一一个对我的梦不感兴趣的，她好像很讨厌这个。"
	},
	[180840726] = {
		Id = 180840726,
		Str = "……哼，这、这下你们相信了吧。"
	},
	[180840727] = {
		Id = 180840727,
		Str = "吾没有说汝吃了<color=#fd9846>{PlayerName}</color>的梦，只是想问汝，是不是感应到新的梦诞生，所以才不舒服。"
	},
	[180840728] = {
		Id = 180840728,
		RefId = 180047949
	},
	[180840729] = {
		Id = 180840729,
		Str = "那……咳、没什么，反…反正实在净华领域里……"
	},
	[180840730] = {
		Id = 180840730,
		Str = "这里有充盈的纯净气息，所以没关系。"
	},
	[180840731] = {
		Id = 180840731,
		Str = "净华领域，那团凝结的能量呢？"
	},
	[180840732] = {
		Id = 180840732,
		Str = "你忘记了？"
	},
	[180840733] = {
		Id = 180840733,
		Str = "它在你晕倒前突然发出光亮，然后分散成了三个部分，就在附近。"
	},
	[180840734] = {
		Id = 180840734,
		Str = "说到那个，它好像变小了诶。"
	},
	[180840735] = {
		Id = 180840735,
		Str = "不只是变小而已，其中的能量也分散了。"
	},
	[180840736] = {
		Id = 180840736,
		Str = "这个不用担心，它只是单纯地分裂成了三个部分。只要全部集齐，就会再次融合成一体。"
	},
	[180840737] = {
		Id = 180840737,
		Str = "只是如果再靠近它的话……你们会有危险吗？"
	},
	[180840738] = {
		Id = 180840738,
		Str = "我感觉不到它的恶意，我想你们的感受也是一样的。"
	},
	[180840739] = {
		Id = 180840739,
		Str = "这团凝结的能量是维持净华领域存在的根基，它也许会本能地远离外来之物，而我们刚才惊动了它。"
	},
	[180840740] = {
		Id = 180840740,
		Str = "接下来想靠近它可能更麻烦，我们得小心一点。"
	},
	[180840741] = {
		Id = 180840741,
		RefId = 180285494
	},
	[180840742] = {
		Id = 180840742,
		Str = "等等，你们真的不用再休息一下？"
	},
	[180840743] = {
		Id = 180840743,
		Str = "<color=#fd9846>{PlayerName}</color>……咳，这家伙才刚醒过来。"
	},
	[180840744] = {
		Id = 180840744,
		Str = "既然<color=#fd9846>{PlayerName}</color>说了可以，就没有问题。"
	},
	[180840745] = {
		Id = 180840745,
		Str = "嗯！吾也完全信任吾的信徒！"
	},
	[180840746] = {
		Id = 180840746,
		Str = "……既然这样，那就随便你们。"
	},
	[180840747] = {
		Id = 180840747,
		RefId = 180004884
	},
	[180840748] = {
		Id = 180840748,
		Str = "不用担心，没事的。"
	},
	[180840749] = {
		Id = 180840749,
		Str = "谁、谁担心你！"
	},
	[180840750] = {
		Id = 180840750,
		Str = "好了，那现在我们就带着它离开净华领域吧，出去之后……"
	},
	[180840751] = {
		Id = 180840751,
		Str = "我想起梦中见过的场景，那是迦瓦娜和真子将这团能量引导至天空的画面。"
	},
	[180840752] = {
		Id = 180840752,
		Str = "两人似乎明白我在想什么，静静地等着我接下来的话。"
	},
	[180840753] = {
		Id = 180840753,
		Str = "到时候就交给你们了。"
	},
	[180840754] = {
		Id = 180840754,
		Str = "嗯。\n没问题。"
	},
	[180840755] = {
		Id = 180840755,
		Str = "眼前的景象和梦中所见的一切重叠。"
	},
	[180840756] = {
		Id = 180840756,
		Str = "菲洛多希为迦瓦娜和真子提供防护，而能量团在术式的牵引下逐渐散开，然后变成一缕明媚的光流。"
	},
	[180840757] = {
		Id = 180840757,
		Str = "光流朝着空中飞去，很快与天空融为一体。"
	},
	[180840758] = {
		Id = 180840758,
		RefId = 180472071
	},
	[180840759] = {
		Id = 180840759,
		Str = "天之壁复原了，精灵谷也在渐渐恢复。"
	},
	[180840760] = {
		Id = 180840760,
		Str = "呃……那个，我再去附近其他地方看看。"
	},
	[180840761] = {
		Id = 180840761,
		Str = "可能是还不习惯自己坦率流出的微笑，菲洛多希尴尬地背过身去了。"
	},
	[180840762] = {
		Id = 180840762,
		Str = "顾问！我们简直太厉害啦！"
	},
	[180840763] = {
		Id = 180840763,
		Str = "危机解决，接下来是不是应该庆祝一下？"
	},
	[180840764] = {
		Id = 180840764,
		RefId = 180840677
	},
	[180840765] = {
		Id = 180840765,
		Str = "嗯……或者在开阔平坦的地方点上篝火，然后围着篝火跳舞和烤肉也不错。"
	},
	[180840766] = {
		Id = 180840766,
		Str = "眼前的一切渐渐和梦中的场景重叠，这感觉熟悉却又有点奇怪。"
	},
	[180840767] = {
		Id = 180840767,
		Str = "对了，精灵谷恢复，其他精灵现在怎么样？"
	},
	[180840768] = {
		Id = 180840768,
		Str = "不能……"
	},
	[180840769] = {
		Id = 180840769,
		Str = "继续这样下去了……"
	},
	[180840770] = {
		Id = 180840770,
		Str = "和梦中一样，许久没见的身影出现在眼前。"
	},
	[180840771] = {
		Id = 180840771,
		Str = "但她看起来却和梦中的模样大相径庭。"
	},
	[180840772] = {
		Id = 180840772,
		Str = "<color=#fd9846>{PlayerName}</color>…快点……阻止……"
	},
	[180840773] = {
		Id = 180840773,
		Str = "眼前的精灵看起来扭曲而痛苦，但我根本来不及理解她话中的意思。"
	},
	[180840774] = {
		Id = 180840774,
		Str = "对方的攻击已经凶狠地向我袭来——"
	},
	[180840775] = {
		Id = 180840775,
		Str = "直到筋疲力尽地倒下时，精灵才稍微恢复了一点理智。"
	},
	[180840776] = {
		Id = 180840776,
		Str = "她一直在说，要快点阻止她们，是什么意思？"
	},
	[180840777] = {
		Id = 180840777,
		Str = "不知道。菲洛多希，你知道什么吗？"
	},
	[180840778] = {
		Id = 180840778,
		Str = "我怎么会知道。"
	},
	[180840779] = {
		Id = 180840779,
		Str = "以前精灵谷从来没发生过这样的事，我也从来没见到过有谁陷入这种混乱扭曲的状态。"
	},
	[180840780] = {
		Id = 180840780,
		Str = "阻止……"
	},
	[180840781] = {
		Id = 180840781,
		Str = "或许，精灵们是不是也对自己现在的状态感到恐惧，希望我们出手干预？"
	},
	[180840782] = {
		Id = 180840782,
		Str = "你这个人类——"
	},
	[180840783] = {
		Id = 180840783,
		RefId = 180062160
	},
	[180840784] = {
		Id = 180840784,
		RefId = 180010513
	},
	[180840785] = {
		Id = 180840785,
		Str = "继续留在这里也不会有头绪，我们先去看看其他精灵们的情况吧。"
	},
	[180840786] = {
		Id = 180840786,
		Str = "很多眼看着已经复原的精灵会在突然间变得狂躁，精灵谷里充斥着数不清扭曲疯狂的精灵。"
	},
	[180840787] = {
		Id = 180840787,
		Str = "余下的精灵们暂时还保持着冷静，为了避免与扭曲的精灵们发生冲突，这些精灵主动选择与我们一起避难。"
	},
	[180840788] = {
		Id = 180840788,
		Str = "只是，她们现在也十分不安，不知道自己会不会在哪个瞬间突然暴走。"
	},
	[180840789] = {
		Id = 180840789,
		Str = "不用这么难过，至少……"
	},
	[180840790] = {
		Id = 180840790,
		Str = "我确信我不会变成那样。"
	},
	[180840791] = {
		Id = 180840791,
		Str = "嗯，多亏了你那么挑食。"
	},
	[180840792] = {
		Id = 180840792,
		RefId = 180009296
	},
	[180840793] = {
		Id = 180840793,
		Str = "哼，那当然。"
	},
	[180840794] = {
		Id = 180840794,
		Str = "奇怪，菲菲以前明明不喜欢被顾问说挑食，今天居然没有生气。"
	},
	[180840795] = {
		Id = 180840795,
		RefId = 180018341
	},
	[180840796] = {
		Id = 180840796,
		Str = "什——生、生气，我当然生气了。"
	},
	[180840797] = {
		Id = 180840797,
		Str = "但现在可不是闹情绪的时候。"
	},
	[180840798] = {
		Id = 180840798,
		Str = "嗯，菲洛多希说得没错。精灵们在发生由内自外的异变，随时都有可能彻底失控。"
	},
	[180840799] = {
		Id = 180840799,
		Str = "谈话间，原本安静休息的精灵之中，有一个身影颤颤巍巍地站起来了。"
	},
	[180840800] = {
		Id = 180840800,
		Str = "<color=#fd9846>{PlayerName}</color>……岩岩…好像已经……"
	},
	[180840801] = {
		Id = 180840801,
		RefId = 180038906
	},
	[180840802] = {
		Id = 180840802,
		Str = "彻底坏掉了——"
	},
	[180840803] = {
		Id = 180840803,
		Str = "对不起……岩岩又没能控制自己……"
	},
	[180840804] = {
		Id = 180840804,
		Str = "现在好些了吗？"
	},
	[180840805] = {
		Id = 180840805,
		Str = "岩岩也不知道……身体里好像有一个声音，它说想开心地玩耍，它好像很痛苦……"
	},
	[180840806] = {
		Id = 180840806,
		Str = "它想离开这里，想看见更大的世界，想玩更多的游戏……"
	},
	[180840807] = {
		Id = 180840807,
		Str = "它……是错误的吗？"
	},
	[180840808] = {
		Id = 180840808,
		Str = "我也不知道，你想听从它吗？"
	},
	[180840809] = {
		Id = 180840809,
		Str = "……如果听从它，精灵谷会坏掉，是不是？"
	},
	[180840810] = {
		Id = 180840810,
		Str = "这个声音一直在和精灵谷纯净的力量抗争，岩岩不知道它想要什么，但岩岩觉得，那一定很好玩。"
	},
	[180840811] = {
		Id = 180840811,
		Str = "只是岩岩不能只顾着自己玩得开心，所以岩岩也会努力，不受那个声音的影响。"
	},
	[180840812] = {
		Id = 180840812,
		Str = "真了不起，先好好休息吧。"
	},
	[180840813] = {
		Id = 180840813,
		Str = "岩岩也很想睡觉，但是如果醒来的时候，那个声音……控制了岩岩怎么办？"
	},
	[180840814] = {
		Id = 180840814,
		Str = "<color=#fd9846>{PlayerName}</color>，会再唤醒岩岩吗？"
	},
	[180840815] = {
		Id = 180840815,
		Str = "嗯，只要岩岩需要的话。先安心睡吧。"
	},
	[180840816] = {
		Id = 180840816,
		Str = "告诉你哦，睡着的时候，即使那个声音出现，岩岩也无法行动，不会给你们和精灵谷造成困扰。"
	},
	[180840817] = {
		Id = 180840817,
		Str = "所以岩岩有一个猜想，如果可以睡很久很久的话，精灵谷的力量是不是可以将那个声音彻底抹除呢？"
	},
	[180840818] = {
		Id = 180840818,
		Str = "睡很久……"
	},
	[180840819] = {
		Id = 180840819,
		Str = "到时候岩岩再醒过来，就不会再听到那个声音了。"
	},
	[180840820] = {
		Id = 180840820,
		Str = "明明还要构思新的游戏来着，现在还不是睡觉的时候……"
	},
	[180840821] = {
		Id = 180840821,
		Str = "啊哈……可是好困。"
	},
	[180840822] = {
		Id = 180840822,
		Str = "精灵断断续续地说着话，最后却终于支撑不住，倒了下去。"
	},
	[180840823] = {
		Id = 180840823,
		Str = "<color=#fd9846>{PlayerName}</color>，吾有一种很不好的预感……"
	},
	[180840824] = {
		Id = 180840824,
		Str = "是周围的其他精灵吗？"
	},
	[180840825] = {
		Id = 180840825,
		Str = "嗯，虽然大部分都还在睡，但她们在沉睡中也开始躁动不安，不知道什么时候就会醒过来。"
	},
	[180840826] = {
		Id = 180840826,
		Str = "我们暂时先离开这里吧，也许远离人类会让她们的情况稍微好一点。"
	},
	[180840827] = {
		Id = 180840827,
		RefId = 180004884
	},
	[180840828] = {
		Id = 180840828,
		RefId = 180062160
	},
	[180840829] = {
		Id = 180840829,
		Str = "……没什么，我和你们一起。"
	},
	[180840830] = {
		Id = 180840830,
		Str = "刚才岩之精灵说的话，<color=#fd9846>{PlayerName}</color>，我们是不是可以做些什么？"
	},
	[180840831] = {
		Id = 180840831,
		Str = "嗯。菲洛多希，精灵会使用类似精神镇定之类的法术对吧，你们曾经对十一使用过。"
	},
	[180840832] = {
		Id = 180840832,
		Str = "是有这样的法术没错，但是先说好，对十一施法的精灵并不是我。"
	},
	[180840833] = {
		Id = 180840833,
		Str = "这个法术，有可以增强效果的方式吗？并且需要它只对精灵生效。"
	},
	[180840834] = {
		Id = 180840834,
		Str = "你想催眠所有的精灵？"
	},
	[180840835] = {
		Id = 180840835,
		Str = "那、那岂不是连我也……"
	},
	[180840836] = {
		Id = 180840836,
		Str = "我知道你可能会觉得很生气，但现在我们没有更好的手段来阻止精灵异变了。"
	},
	[180840837] = {
		Id = 180840837,
		RefId = 180004930
	},
	[180840838] = {
		Id = 180840838,
		Str = "如果能让术式沿着精灵谷的地脉蔓延，那法术就能覆盖整个精灵谷……"
	},
	[180840839] = {
		Id = 180840839,
		Str = "这样应该可以同时催眠整个精灵谷内的精灵。"
	},
	[180840840] = {
		Id = 180840840,
		Str = "……走吧，我带你们去地脉之眼。"
	},
	[180840841] = {
		Id = 180840841,
		Str = "只要根据门上的提示操纵周围的机关，就可以将门打开。"
	},
	[180840842] = {
		Id = 180840842,
		RefId = 180004884
	},
	[180840843] = {
		Id = 180840843,
		Str = "我会尽力保护你的。"
	},
	[180840844] = {
		Id = 180840844,
		RefId = 180027172
	},
	[180840845] = {
		Id = 180840845,
		Str = "你睡着之后。"
	},
	[180840846] = {
		Id = 180840846,
		RefId = 180004884
	},
	[180840847] = {
		Id = 180840847,
		Str = "哼，谁要你保护，整个精灵谷都陷入沉睡之后，这里就不会再有危险。"
	},
	[180840848] = {
		Id = 180840848,
		RefId = 180025677
	},
	[180840849] = {
		Id = 180840849,
		Str = "欸？你……"
	},
	[180840850] = {
		Id = 180840850,
		Str = "咳，那个……如果、我是说如果哦，如果你能在旁边等着我醒来……的话……我……"
	},
	[180840851] = {
		Id = 180840851,
		RefId = 180005013
	},
	[180840852] = {
		Id = 180840852,
		Str = "算了！没什么！"
	},
	[180840853] = {
		Id = 180840853,
		Str = "那我们就先去看看应该怎么开门吧。"
	},
	[180840854] = {
		Id = 180840854,
		Str = "还以为地脉之眼是一个眼珠子大小的地方，结果居然是这么大一片！"
	},
	[180840855] = {
		Id = 180840855,
		Str = "毕竟是能连接整个精灵谷的地方，怎么可能只有眼珠子大小。"
	},
	[180840856] = {
		Id = 180840856,
		Str = "地脉之眼需要特殊的符石才能激活，符石就在旁边的箱子里。"
	},
	[180840857] = {
		Id = 180840857,
		Str = "地脉之眼的每个部分都连接着精灵谷的一片区域，只有同时激活整个地脉之眼，我们的术式才能覆盖整个精灵谷。"
	},
	[180840858] = {
		Id = 180840858,
		Str = "明白了，那地脉之眼激活后，迦瓦娜，真子，就由你们来施放术式吧。"
	},
	[180840859] = {
		Id = 180840859,
		Str = "我们？也好，在破解十一房间的术式时，我们已经弄清了施术方法。"
	},
	[180840860] = {
		Id = 180840860,
		Str = "计划确定，那我们就开始行动吧。"
	},
	[180840861] = {
		Id = 180840861,
		Str = "别害怕，我答应你。"
	},
	[180840862] = {
		Id = 180840862,
		Str = "开始行动前，我偷偷轻轻捏了一下菲洛多希的手，在她耳边轻轻说了一句话。"
	},
	[180840863] = {
		Id = 180840863,
		RefId = 180052144
	},
	[180840864] = {
		Id = 180840864,
		RefId = 180044510
	},
	[180840865] = {
		Id = 180840865,
		Str = "她有一瞬间的惊讶，随后红着脸撇开了视线。"
	},
	[180840866] = {
		Id = 180840866,
		Str = "咦？在说悄悄话？"
	},
	[180840867] = {
		Id = 180840867,
		Str = "你、你什么时候过来的，不要偷听别人说话！"
	},
	[180840868] = {
		Id = 180840868,
		Str = "人家也不是故意的，还以为顾问在说作战计划呢~"
	},
	[180840869] = {
		Id = 180840869,
		Str = "原来菲菲也会害怕寂寞，抓到一个把柄，以后可以用来嘲笑你。"
	},
	[180840870] = {
		Id = 180840870,
		Str = "害、害怕寂寞？你——"
	},
	[180840871] = {
		Id = 180840871,
		Str = "好可怕！要打人啦！"
	},
	[180840872] = {
		Id = 180840872,
		Str = "你给我站住！"
	},
	[180840873] = {
		Id = 180840873,
		Str = "两个少女打闹着跑远，在这个节骨眼上还能忘记烦恼，也只有十一有这种超能力了。"
	},
	[180840874] = {
		Id = 180840874,
		Str = "……你之前说过的话，不要忘记哦。"
	},
	[180840875] = {
		Id = 180840875,
		Str = "嗯，我答应你，会等着你醒来。"
	},
	[180840876] = {
		Id = 180840876,
		Str = "我……我会快点醒来的。"
	},
	[180840877] = {
		Id = 180840877,
		Str = "迦瓦娜，真子，你们准备好了吗？"
	},
	[180840878] = {
		Id = 180840878,
		Str = "嗯。\n吾准备好了。"
	},
	[180840879] = {
		Id = 180840879,
		Str = "那，就开始吧。"
	},
	[180840880] = {
		Id = 180840880,
		Str = "这次的沉睡法术需要覆盖整个精灵谷，咏唱咒文的过程显得格外漫长。"
	},
	[180840881] = {
		Id = 180840881,
		Str = "菲洛多希不安地闭上眼睛，等待法术生效。"
	},
	[180840882] = {
		Id = 180840882,
		Str = "十一则在旁边紧张地绞着手指，不敢发出声音。"
	},
	[180840883] = {
		Id = 180840883,
		Str = "不知道是不是错觉，我总觉得真子和迦瓦娜一同咏唱的咒文，在地脉之眼中悲怆地回荡。"
	},
	[180840884] = {
		Id = 180840884,
		Str = "然后，像是什么都没有发生过一样，周围重新安静下来。"
	},
	[180840885] = {
		Id = 180840885,
		Str = "菲洛多希安静地闭着双眼，一动不动。"
	},
	[180840886] = {
		Id = 180840886,
		Str = "在更远的地方，一切似乎也归于寂静。"
	},
	[180840887] = {
		Id = 180840887,
		Str = "……我以前没有观察过十一，一般来说，陷入沉睡需要多久？"
	},
	[180840888] = {
		Id = 180840888,
		Str = "结果紧闭双眼的精灵突然睁开眼，不确定地发出疑问。"
	},
	[180840889] = {
		Id = 180840889,
		Str = "根本没睡着？！"
	},
	[180840890] = {
		Id = 180840890,
		Str = "难道术式失败了吗？"
	},
	[180840891] = {
		Id = 180840891,
		Str = "不，术式是有效的，我能感觉到精灵谷中活跃的精灵数量在刚才急剧减少。"
	},
	[180840892] = {
		Id = 180840892,
		Str = "但并不是全部都停止了活跃，除了我，外面还有几个没能成功入睡的……"
	},
	[180840893] = {
		Id = 180840893,
		Str = "竟然发生了这样的事……嗯，刚才的过程和咒文都没有问题，这一点可以确定。"
	},
	[180840894] = {
		Id = 180840894,
		Str = "迦瓦娜认真回忆着，说话的速度变得很慢。"
	},
	[180840895] = {
		Id = 180840895,
		Str = "那问题也许是出在法术强度上，可能部分精灵的精神更强，我们需要对这部分精灵重新进行单独封印。"
	},
	[180840896] = {
		Id = 180840896,
		Str = "如果是这样，那算是意料之外的幸运了。\n至少你睁开眼的时候，我们真的都在这里。"
	},
	[180840897] = {
		Id = 180840897,
		RefId = 180044510
	},
	[180840898] = {
		Id = 180840898,
		Str = "我们去寻找还处于活跃状态的精灵吧，尽快让她们全部进入沉睡状态才行。"
	},
	[180840899] = {
		Id = 180840899,
		Str = "虽然看似温柔，但眼前这家伙，也许是所有精灵中最固执的。"
	},
	[180840900] = {
		Id = 180840900,
		Str = "才发生不久那段短暂的和平共处与其后的“反目”让我有点不知道该如何与她对话。"
	},
	[180840901] = {
		Id = 180840901,
		Str = "其他精灵几乎全部陷入了沉睡，是你做的吧。"
	},
	[180840902] = {
		Id = 180840902,
		Str = "沉默之后，是她先打破了僵局。"
	},
	[180840903] = {
		Id = 180840903,
		Str = "我们已经被污浊浸透，这也许是唯一可以温和地净化污浊而不感到痛苦的方法。"
	},
	[180840904] = {
		Id = 180840904,
		Str = "雨之精灵声音喃喃，像是在对我说，又像是自言自语。"
	},
	[180840905] = {
		Id = 180840905,
		Str = "这次我不会反抗了……"
	},
	[180840906] = {
		Id = 180840906,
		Str = "也许你不会相信，但我其实不想给你造成那么多困扰。"
	},
	[180840907] = {
		Id = 180840907,
		Str = "只是，一想到要将那份污浊从我身上永远剥离，我就感到一种……遗憾的悲伤。"
	},
	[180840908] = {
		Id = 180840908,
		Str = "那份不属于精灵的“污浊”，到底为精灵带来了什么呢……"
	},
	[180840909] = {
		Id = 180840909,
		Str = "等下次睁开眼和你说话的时候，我就不再记得了吧？"
	},
	[180840910] = {
		Id = 180840910,
		Str = "啊，看来没办法避免冲突。你和真子怎么样，如果对方发起攻击的话，还能应对吗？"
	},
	[180840911] = {
		Id = 180840911,
		Str = "吾没问题的，不用担心。"
	},
	[180840912] = {
		Id = 180840912,
		Str = "嗯，我也没问题。"
	},
	[180840913] = {
		Id = 180840913,
		Str = "那么我们就抓紧时间吧。"
	},
	[180840914] = {
		Id = 180840914,
		Str = "真子，没事吧？"
	},
	[180840915] = {
		Id = 180840915,
		Str = "咦？吾……"
	},
	[180840916] = {
		Id = 180840916,
		Str = "当然没事，吾可是堂堂神明，怎么会因为连续释放了几个沉睡法术就累。"
	},
	[180840917] = {
		Id = 180840917,
		Str = "……迦瓦娜，你呢？"
	},
	[180840918] = {
		Id = 180840918,
		Str = "嗯，还可以继续坚持。"
	},
	[180840919] = {
		Id = 180840919,
		Str = "而且，比起我们，因为探索需要一直紧绷着灵魂和精神的你应该更累，"
	},
	[180840920] = {
		Id = 180840920,
		Str = "我？我……还好，没什么。"
	},
	[180840921] = {
		Id = 180840921,
		RefId = 180004884
	},
	[180840922] = {
		Id = 180840922,
		Str = "哼，今天还是到此为止吧。"
	},
	[180840923] = {
		Id = 180840923,
		Str = "不过先说好，我可不是因为担心你们，而是……而是……"
	},
	[180840924] = {
		Id = 180840924,
		Str = "总之，我能感应到，现在还在活跃的精灵已经很少了，短时间内造不成威胁。"
	},
	[180840925] = {
		Id = 180840925,
		Str = "嗯嗯，十一也这么认为，顾问你现在看起来很疲惫哦，就连菲菲都开始担心你了。"
	},
	[180840926] = {
		Id = 180840926,
		Str = "还是先回去休息吧。"
	},
	[180840927] = {
		Id = 180840927,
		Str = "你、你说谁担心这家伙啊！"
	},
	[180840928] = {
		Id = 180840928,
		Str = "咦？原来菲菲不关心<color=#fd9846>{PlayerName}</color>呀？"
	},
	[180840929] = {
		Id = 180840929,
		Str = "顾问，你看菲菲，原来很讨厌你耶，不像我，我最喜欢顾问了！"
	},
	[180840930] = {
		Id = 180840930,
		Str = "十一坏笑着跑过来，炫耀似的紧紧抱住我的胳膊。"
	},
	[180840931] = {
		Id = 180840931,
		Str = "既然菲菲这么不喜欢顾问，那顾问就只跟十一当朋友就好啦~"
	},
	[180840932] = {
		Id = 180840932,
		RefId = 180040363
	},
	[180840933] = {
		Id = 180840933,
		Str = "菲洛多希脸颊涨红，却一句话都说不出来。"
	},
	[180840934] = {
		Id = 180840934,
		Str = "好啦，你们不要再胡闹了。"
	},
	[180840935] = {
		Id = 180840935,
		Str = "看着眼前两个还有精力胡闹的少女，压力感多少减轻了一些。"
	},
	[180840936] = {
		Id = 180840936,
		Str = "这是才后知后觉地注意到，原来自己也真的累了。"
	},
	[180840937] = {
		Id = 180840937,
		Str = "那我们今天先回新月大陆休息，很快就会再回来的，你们俩要好好照顾自己。"
	},
	[180840938] = {
		Id = 180840938,
		Str = "了解，保证完成任务！"
	},
	[180840939] = {
		Id = 180840939,
		RefId = 180061041
	},
	[180840940] = {
		Id = 180840940,
		Str = "眼下的精灵谷安静得出奇。"
	},
	[180840941] = {
		Id = 180840941,
		Str = "也许正是受了这种寂静的影响，这次我们回来，就连十一和菲洛多希都安静了许多。"
	},
	[180840942] = {
		Id = 180840942,
		Str = "被沉睡魔咒封印的精灵们长久地安睡着，没有醒来的迹象。"
	},
	[180840943] = {
		Id = 180840943,
		Str = "她们的面容看起来宁静而哀伤，精灵谷的力量大概正在渐渐清除她们身上的污染。"
	},
	[180840944] = {
		Id = 180840944,
		Str = "好安静，真不习惯……"
	},
	[180840945] = {
		Id = 180840945,
		RefId = 180004884
	},
	[180840946] = {
		Id = 180840946,
		Str = "等她们醒过来的时候，精灵谷应该就恢复成你们记忆中的样子了。"
	},
	[180840947] = {
		Id = 180840947,
		RefId = 180040482
	},
	[180840948] = {
		Id = 180840948,
		Str = "你以前说过，你们是探索魔女境界的时候误入了精灵谷，精灵谷并不是你们的目的地。"
	},
	[180840949] = {
		Id = 180840949,
		Str = "现在精灵谷的事情结束，你……要继续旅程了吗？"
	},
	[180840950] = {
		Id = 180840950,
		Str = "嗯，不过我们迟迟没有找到新的界点，还不知道要怎么才能到达新的区域。"
	},
	[180840951] = {
		Id = 180840951,
		Str = "不说这些，这是妲丽安的工作了。"
	},
	[180840952] = {
		Id = 180840952,
		RefId = 180509010
	},
	[180840953] = {
		Id = 180840953,
		Str = "工作搭档之一，教团的联络员。"
	},
	[180840954] = {
		Id = 180840954,
		Str = "很好听的名字，听起来是个可爱的女孩。"
	},
	[180840955] = {
		Id = 180840955,
		Str = "可爱这点是不否认，不过也有很多奇怪的地方。"
	},
	[180840956] = {
		Id = 180840956,
		Str = "你们的关系很好吗？"
	},
	[180840957] = {
		Id = 180840957,
		Str = "啊？算是吧，毕竟是合作时间很长的搭档了，也很有默契。"
	},
	[180840958] = {
		Id = 180840958,
		RefId = 180044510
	},
	[180840959] = {
		Id = 180840959,
		Str = "是你先问的吧。"
	},
	[180840960] = {
		Id = 180840960,
		RefId = 180005314
	},
	[180840961] = {
		Id = 180840961,
		Str = "<size=18>没想到真的这么快就结束了……这明明是应该开心的事情才对……</size>"
	},
	[180840962] = {
		Id = 180840962,
		Str = "啊，菲菲，要是舍不得顾问的话，就要更坦率地说出来才行哦。"
	},
	[180840963] = {
		Id = 180840963,
		Str = "我、我才不是……"
	},
	[180840964] = {
		Id = 180840964,
		RefId = 180004884
	},
	[180840965] = {
		Id = 180840965,
		RefId = 180005013
	},
	[180840966] = {
		Id = 180840966,
		Str = "反正不管怎么样，你都有非踏上不可的旅程，说什么都没有意义。"
	},
	[180840967] = {
		Id = 180840967,
		RefId = 180004884
	},
	[180840968] = {
		Id = 180840968,
		Str = "不要忘记——"
	},
	[180840969] = {
		Id = 180840969,
		RefId = 180136071
	},
	[180840970] = {
		Id = 180840970,
		Str = "地缝间溢出奇幻的光芒，随那光一起出现的，还有此前从未见过的精灵。"
	},
	[180840971] = {
		Id = 180840971,
		Str = "菲洛多希突然痛苦又愤怒地捏紧拳头。"
	},
	[180840972] = {
		Id = 180840972,
		Str = "我不知道，但她连接着所有精灵。"
	},
	[180840973] = {
		Id = 180840973,
		Str = "她在吸取其他精灵的力量！"
	},
	[180840974] = {
		Id = 180840974,
		Str = "并非如此，菲洛多希，这些力量本就是属于我的。"
	},
	[180840975] = {
		Id = 180840975,
		RefId = 180017548
	},
	[180840976] = {
		Id = 180840976,
		Str = "我是所有精灵的始祖，是精灵谷最初的精灵，当然知道你。"
	},
	[180840977] = {
		Id = 180840977,
		Str = "精灵谷最近有一些小小的波动，这本不影响什么，可你们却封印了全部的精灵。"
	},
	[180840978] = {
		Id = 180840978,
		Str = "这可不行，只有活跃的精灵来能持续为我输送养分。"
	},
	[180840979] = {
		Id = 180840979,
		Str = "精灵们受到了污染，只有这样，精灵谷的力量才可能彻底治愈她们。"
	},
	[180840980] = {
		Id = 180840980,
		Str = "治愈？也许你说得没错，但精灵只有活跃时才有存在的意义，一旦陷入沉睡，就和废物没有两样。"
	},
	[180840981] = {
		Id = 180840981,
		Str = "无法继续从阳光中吸收养分的叶片，就没有继续长在大树上的资格。"
	},
	[180840982] = {
		Id = 180840982,
		RefId = 180067591
	},
	[180840983] = {
		Id = 180840983,
		Str = "我就是这棵大树。"
	},
	[180840984] = {
		Id = 180840984,
		Str = "自称始祖的精灵傲慢地抬起手，法杖之中的巨大眼珠狂乱地转动，开始吸收四面八方的力量。"
	},
	[180840985] = {
		Id = 180840985,
		Str = "她在吸收精灵们的力量！"
	},
	[180840986] = {
		Id = 180840986,
		Str = "想到曾被精灵们作为生产食物的牲畜饲养却一无所知的十一，我心里突然一阵恶心。"
	},
	[180840987] = {
		Id = 180840987,
		Str = "原来在更高的视角里，精灵们也只是为始祖提供能量的“绿叶”而已。"
	},
	[180840988] = {
		Id = 180840988,
		Str = "而更疯狂的是，现在这些绿叶因为无法再进行光合作用而即将被直接生吃。"
	},
	[180840989] = {
		Id = 180840989,
		Str = "这么下去，沉睡的精灵们会变得非常危险，我们得阻止她才行。"
	},
	[180840990] = {
		Id = 180840990,
		Str = "菲洛多希，你呢，你怎么样？"
	},
	[180840991] = {
		Id = 180840991,
		Str = "奇怪，我好像没有受到影响。"
	},
	[180840992] = {
		Id = 180840992,
		Str = "嗯？你……"
	},
	[180840993] = {
		Id = 180840993,
		Str = "菲洛多希，你吃过什么？"
	},
	[180840994] = {
		Id = 180840994,
		RefId = 180004883
	},
	[180840995] = {
		Id = 180840995,
		Str = "我吃过……"
	},
	[180840996] = {
		Id = 180840996,
		Str = "与你无关。"
	},
	[180840997] = {
		Id = 180840997,
		Str = "<color=#fd9846>{PlayerName}</color>我能感觉到她的力量，太强大了，即使我们倾尽全力也不是她的对手。"
	},
	[180840998] = {
		Id = 180840998,
		Str = "从她身上溢出的能量来看，菲洛多希说得没错，想要取胜的话，我们得想想别的办法。"
	},
	[180840999] = {
		Id = 180840999,
		Str = "办法……办法……"
	},
	[180841000] = {
		Id = 180841000,
		Str = "我不知道这算不算有用的发现，始祖身上有一股特别的力量，几乎和精灵谷的气息一模一样。"
	},
	[180841001] = {
		Id = 180841001,
		Str = "难道她连精灵谷的力量都可以吸收？"
	},
	[180841002] = {
		Id = 180841002,
		Str = "通过某种术式连接了精灵谷吗？那我们只要切断这个连接，是不是有机会阻止她？"
	},
	[180841003] = {
		Id = 180841003,
		RefId = 180004884
	},
	[180841004] = {
		Id = 180841004,
		Str = "如果真的是这样，我们在她眼皮底下行动，一定会遇到阻碍。"
	},
	[180841005] = {
		Id = 180841005,
		Str = "我想想应该怎么做……"
	},
	[180841006] = {
		Id = 180841006,
		Str = "<color=#fd9846>{PlayerName}</color>，这个就交给我和迦瓦娜吧。"
	},
	[180841007] = {
		Id = 180841007,
		Str = "我们可以一起用一个强力法术来束缚她的行动，这样你就可以安全行动啦！"
	},
	[180841008] = {
		Id = 180841008,
		Str = "要这样做吗？"
	},
	[180841009] = {
		Id = 180841009,
		Str = "……嗯，现在精灵谷没有其他精灵了，只要束缚了始祖的行动，你倒是确实不会有危险了。"
	},
	[180841010] = {
		Id = 180841010,
		RefId = 180011283
	},
	[180841011] = {
		Id = 180841011,
		Str = "放心吧，如果真的发生什么，就由我来保护<color=#fd9846>{PlayerName}</color>。"
	},
	[180841012] = {
		Id = 180841012,
		Str = "在你们束缚始祖这段时间里，我会和这个人一起行动。"
	},
	[180841013] = {
		Id = 180841013,
		Str = "还有我，虽然我不像你们那样有特别的力量……不过我也会很努力！"
	},
	[180841014] = {
		Id = 180841014,
		Str = "原来在这不长不短的旅程中，大家已经变成了相互信任的伙伴，\n时不时斗嘴吵闹，危机来临时却也能默契配合。"
	},
	[180841015] = {
		Id = 180841015,
		Str = "放心，我不会遇到危险。"
	},
	[180841016] = {
		Id = 180841016,
		Str = "不过菲洛多希确实可以与我同路，你对精灵谷的感应比我们细致，也许可以更快找到削弱始祖力量的方法。"
	},
	[180841017] = {
		Id = 180841017,
		Str = "真子，迦瓦娜，你们也不要勉强自己，如果发生什么，我会马上回来的。"
	},
	[180841018] = {
		Id = 180841018,
		Str = "不论相隔多远，在魔女境界内，我都可以感知到她们。"
	},
	[180841019] = {
		Id = 180841019,
		Str = "还是决定要现在作战吗？没有关系，只要是你的决定，我们都会努力去做。"
	},
	[180841020] = {
		Id = 180841020,
		Str = "呵呵~看来，你们全都迫不及待地想成为我的食粮了呢。"
	},
	[180841021] = {
		Id = 180841021,
		Str = "太好了，那就过来吧。"
	},
	[180841022] = {
		Id = 180841022,
		Str = "不行，<color=#fd9846>{PlayerName}</color>，我能感觉到她的力量，现在还不行。"
	},
	[180841023] = {
		Id = 180841023,
		Str = "我们应该先想办法切断她身上的能量供给，强行作战行不通，请你相信我，好吗？"
	},
	[180841024] = {
		Id = 180841024,
		Str = "……明白了，我也会尽全力与你们一起作战的。"
	},
	[180841025] = {
		Id = 180841025,
		Str = "谢谢你。我觉得附近有一些奇怪的能量波动，一定很快就能找到削弱始祖的办法。"
	},
	[180841026] = {
		Id = 180841026,
		RefId = 180020196
	},
	[180841027] = {
		Id = 180841027,
		Str = "不用这么紧张，她们没事。"
	},
	[180841028] = {
		Id = 180841028,
		Str = "只是为了不与反抗的始祖发生正面冲突，她们也一起转移了位置而已。"
	},
	[180841029] = {
		Id = 180841029,
		Str = "地上这些荆棘一样的触手，如果我没有猜错的话，应该和始祖身上散发的力量一样吧？"
	},
	[180841030] = {
		Id = 180841030,
		RefId = 180004247
	},
	[180841031] = {
		Id = 180841031,
		Str = "那就没错，这些也是始祖为了反抗她们的束缚而留下的，以此为标记，很快就可以找到她们。"
	},
	[180841032] = {
		Id = 180841032,
		Str = "不要慌，她们现在好好的。"
	},
	[180841033] = {
		Id = 180841033,
		Str = "……这也是因为信任？"
	},
	[180841034] = {
		Id = 180841034,
		Str = "不只是信任，我的灵魂永远与她们相连，不论在哪里。"
	},
	[180841035] = {
		Id = 180841035,
		Str = "不对，只是很像，但其中有细微的差别，\n始祖身上的能量更乱一些，就像……就像是多道不同的力量蛮横地想强行融合在一起。"
	},
	[180841036] = {
		Id = 180841036,
		Str = "如果这里是始祖的力量来源之一的话，是不是说明精灵谷内有不止一个这样的地方？"
	},
	[180841037] = {
		Id = 180841037,
		Str = "现在擅长法术的迦瓦娜和真子都不在，接下来就要靠我们自己来想办法。"
	},
	[180841038] = {
		Id = 180841038,
		RefId = 180004884
	},
	[180841039] = {
		Id = 180841039,
		Str = "迦瓦娜经常说，巫术中，咒文和图腾都很重要，\n这里没有咒文，我们先看看祭坛上的图腾。"
	},
	[180841040] = {
		Id = 180841040,
		Str = "图腾？我也来帮忙，寻找蛛丝马迹，侦探十一最擅长了。"
	},
	[180841041] = {
		Id = 180841041,
		Str = "我不太擅长法术，不过也知道一些皮毛。"
	},
	[180841042] = {
		Id = 180841042,
		Str = "那就太好了，一起找找怎么切断这个祭坛和始祖的连接吧。"
	},
	[180841043] = {
		Id = 180841043,
		Str = "刚才，又地震了吗……？"
	},
	[180841044] = {
		Id = 180841044,
		Str = "可能是精灵谷的能量紊乱造成的，现在没事了。"
	},
	[180841045] = {
		Id = 180841045,
		Str = "菲洛多希，现在始祖与精灵谷的连接是不是已经彻底断开了？"
	},
	[180841046] = {
		Id = 180841046,
		Str = "嗯…可是……"
	},
	[180841047] = {
		Id = 180841047,
		RefId = 180062160
	},
	[180841048] = {
		Id = 180841048,
		RefId = 180004884
	},
	[180841049] = {
		Id = 180841049,
		Str = "菲洛多希情绪复杂地看着我，却说不出话。"
	},
	[180841050] = {
		Id = 180841050,
		Str = "察觉到气氛凝重，十一也安安静静地待在一边没有出声。"
	},
	[180841051] = {
		Id = 180841051,
		Str = "……难道是，即使切断了精灵谷的能量供给，我们还是很难战胜始祖？"
	},
	[180841052] = {
		Id = 180841052,
		RefId = 180004884
	},
	[180841053] = {
		Id = 180841053,
		RefId = 180014978
	},
	[180841054] = {
		Id = 180841054,
		Str = "还好，我还以为你会突然对我举起弓箭呢。"
	},
	[180841055] = {
		Id = 180841055,
		Str = "什么意思？我怎么可能会那么做？"
	},
	[180841056] = {
		Id = 180841056,
		Str = "嗯，不会就好。"
	},
	[180841057] = {
		Id = 180841057,
		Str = "只要并肩作战的伙伴没有变成敌人，就什么都不可怕。"
	},
	[180841058] = {
		Id = 180841058,
		Str = "……最初那件事，对不起啦，我不会再是你的敌人。"
	},
	[180841059] = {
		Id = 180841059,
		Str = "<size=18>应该不用说出来你也明白的吧……</size>"
	},
	[180841060] = {
		Id = 180841060,
		Str = "既然确信了同伴依旧可靠，那接下来只需要拿出勇气。"
	},
	[180841061] = {
		Id = 180841061,
		Str = "欸？真的很危险……"
	},
	[180841062] = {
		Id = 180841062,
		Str = "你刚才也只说了很难，也就是说还是有胜算的嘛。"
	},
	[180841063] = {
		Id = 180841063,
		Str = "可是你们会很危险！"
	},
	[180841064] = {
		Id = 180841064,
		Str = "我知道，我信任我的同伴们。"
	},
	[180841065] = {
		Id = 180841065,
		Str = "……而且，如果放任始祖不管，那危险的就是精灵谷的大家，还有你。"
	},
	[180841066] = {
		Id = 180841066,
		RefId = 180004884
	},
	[180841067] = {
		Id = 180841067,
		Str = "好了，我们回去吧。十一，别发呆了，走了哦。"
	},
	[180841068] = {
		Id = 180841068,
		Str = "啊？哦，嗯！"
	},
	[180841069] = {
		Id = 180841069,
		Str = "唔……倒是没事，但碰到这个触手的感觉好恶心！噫！"
	},
	[180841070] = {
		Id = 180841070,
		Str = "这些触手到底是什么东西？我试了一下，无法对它造成伤害，反而一碰到就会增殖。"
	},
	[180841071] = {
		Id = 180841071,
		Str = "说不定它们本身没有生命，而生命的源头在始祖身上。"
	},
	[180841072] = {
		Id = 180841072,
		Str = "好在它也不会主动攻击我们，接下来一定要避开它们行动，\n如果过度增殖，也许最后会彻底封闭我们接近始祖的路。"
	},
	[180841073] = {
		Id = 180841073,
		Str = "那不是再也——"
	},
	[180841074] = {
		Id = 180841074,
		Str = "停，不要乌鸦嘴，<color=#fd9846>{PlayerName}</color>会找到始祖，和她们见面。"
	},
	[180841075] = {
		Id = 180841075,
		Str = "哦，那倒也是啦……"
	},
	[180841076] = {
		Id = 180841076,
		Str = "加快行动吧。"
	},
	[180841077] = {
		Id = 180841077,
		Str = "你没事吧，有没有遇到什么危险？"
	},
	[180841078] = {
		Id = 180841078,
		Str = "我没事，你们累了吧。"
	},
	[180841079] = {
		Id = 180841079,
		Str = "完全没有，迦瓦娜说把笼子放宽松一点，这样即使始祖挣扎，我们也不需要花太多力气。"
	},
	[180841080] = {
		Id = 180841080,
		Str = "原理吾不明白，不过实际感觉就和偶尔在利德帕克的小路上看到有人遛狗的样子差不多？"
	},
	[180841081] = {
		Id = 180841081,
		Str = "嘘，小心别被始祖听到。"
	},
	[180841082] = {
		Id = 180841082,
		Str = "啊，对哦！"
	},
	[180841083] = {
		Id = 180841083,
		Str = "结果没想到竟然会来到这个远的地方，你们过来的路上麻烦吗？"
	},
	[180841084] = {
		Id = 180841084,
		Str = "不麻烦。我们找到了两个祭坛，破坏之后，始祖的力量应该减弱了一些吧？"
	},
	[180841085] = {
		Id = 180841085,
		Str = "能明显感觉到力量变弱了，但即便这样，她依旧是一个可怕的对手。"
	},
	[180841086] = {
		Id = 180841086,
		Str = "我们得谨慎对待。"
	},
	[180841087] = {
		Id = 180841087,
		Str = "战斗时，吾会努力保护大家的。"
	},
	[180841088] = {
		Id = 180841088,
		Str = "菲洛多希，那保护十一的任务就交给你了。"
	},
	[180841089] = {
		Id = 180841089,
		Str = "我知道了，可是你们……"
	},
	[180841090] = {
		Id = 180841090,
		RefId = 180037507
	},
	[180841091] = {
		Id = 180841091,
		Str = "作为少女侦探团的意愿，关键时刻不能帮忙已经很逊了，还需要同伴保护……再怎么说也太丢人啦！"
	},
	[180841092] = {
		Id = 180841092,
		Str = "人家才不想这样。"
	},
	[180841093] = {
		Id = 180841093,
		Str = "所以，这次我会躲得远远的，现在 精灵谷的其他地方又没有危险，你们不用担心我！"
	},
	[180841094] = {
		Id = 180841094,
		Str = "至于菲菲，一定要好好帮大家的忙哦！"
	},
	[180841095] = {
		Id = 180841095,
		Str = "十一露出大大的笑容向我们挥手，然后不等人回答，就转身跑掉了。"
	},
	[180841096] = {
		Id = 180841096,
		RefId = 180051216
	},
	[180841097] = {
		Id = 180841097,
		Str = "刚才努力微笑的时候，连嘴角都在发抖吧。"
	},
	[180841098] = {
		Id = 180841098,
		Str = "现在怎么办，我果然还是……"
	},
	[180841099] = {
		Id = 180841099,
		Str = "嗯，既然她也做了决定，那就接受她的心意吧。"
	},
	[180841100] = {
		Id = 180841100,
		Str = "更何况，我们也没有余力拒绝。"
	},
	[180841101] = {
		Id = 180841101,
		Str = "……接下来的战斗，我们要面临的危险非比寻常。"
	},
	[180841102] = {
		Id = 180841102,
		Str = "菲洛多希，那现在我们就要并肩作战了。"
	},
	[180841103] = {
		Id = 180841103,
		RefId = 180009296
	},
	[180841104] = {
		Id = 180841104,
		RefId = 180004247
	},
	[180841105] = {
		Id = 180841105,
		Str = "我会尽力……"
	},
	[180841106] = {
		Id = 180841106,
		Str = "不知道菲洛多希在想什么，下定了什么决心似的认真看着我。"
	},
	[180841107] = {
		Id = 180841107,
		Str = "虽然每个人都在故作轻松，但我们心里都明白，始祖绝对不是能轻易解决的对手。"
	},
	[180841108] = {
		Id = 180841108,
		Str = "只是为了精灵谷，为了眼前或远方的同伴，我们不得不踏出这一步。"
	},
	[180841109] = {
		Id = 180841109,
		Str = "在不断失去的旅途中，守护重要之物的决心为此刻的我们注入勇气。"
	},
	[180841110] = {
		Id = 180841110,
		Str = "险象环生，以此为刃。"
	},
	[180841111] = {
		Id = 180841111,
		Str = "大家，怎么样？"
	},
	[180841112] = {
		Id = 180841112,
		Str = "我没事，多亏了你的指挥，始祖的攻击变弱了，她应该快筋疲力竭了。"
	},
	[180841113] = {
		Id = 180841113,
		Str = "那我们是不是很快就能赢了？"
	},
	[180841114] = {
		Id = 180841114,
		Str = "我们已经经历过无数比这更困难的战斗，只要有她们在，不论什么样的敌人都不足为惧。"
	},
	[180841115] = {
		Id = 180841115,
		Str = "——原本应该是这样的。"
	},
	[180841116] = {
		Id = 180841116,
		Str = "但是不知道为什么，我心里有一种很糟糕的预感。"
	},
	[180841117] = {
		Id = 180841117,
		Str = "还不能松懈，这个始祖，有点不对劲……"
	},
	[180841118] = {
		Id = 180841118,
		Str = "即使我们配合默契，即使早有信心我们一定可以打败始祖，但是现在一切顺利得有点……"
	},
	[180841119] = {
		Id = 180841119,
		Str = "而且菲洛多希的样子看起来也有些奇怪。"
	},
	[180841120] = {
		Id = 180841120,
		Str = "到目前为止，始祖的攻击并没有强到我预期的程度，她更多的注意力似乎在周围的那些荆棘上。"
	},
	[180841121] = {
		Id = 180841121,
		Str = "而这些原本只能不断增殖、根本不会主动攻击的荆棘，现在因为始祖的控制，反而成了战斗中最难缠的部分。"
	},
	[180841122] = {
		Id = 180841122,
		Str = "始祖力量强大，在战斗中也展现了熟练的攻击技巧，但不惜让自己陷入弱势也要使用荆棘的原因是什么……"
	},
	[180841123] = {
		Id = 180841123,
		Str = "这些荆棘真正的目的不是战斗……"
	},
	[180841124] = {
		Id = 180841124,
		Str = "不是与人偶战斗……那是什么呢……"
	},
	[180841125] = {
		Id = 180841125,
		RefId = 180004884
	},
	[180841126] = {
		Id = 180841126,
		Str = "人偶们的攻击不断落在始祖身上，但她却什么也没有感觉到似的，嘴角带着一丝若有若无的微笑。"
	},
	[180841127] = {
		Id = 180841127,
		Str = "攻击对她是有效的，她确实在被一点点打倒。"
	},
	[180841128] = {
		Id = 180841128,
		Str = "但她脸上高深莫测的笑容却让人心里发凉……"
	},
	[180841129] = {
		Id = 180841129,
		Str = "她的目的……"
	},
	[180841130] = {
		Id = 180841130,
		Str = "呵呵，那果然是你的味道，真是香甜~"
	},
	[180841131] = {
		Id = 180841131,
		Str = "是我？！"
	},
	[180841132] = {
		Id = 180841132,
		Str = "温柔之人，你对这些与我作战的少女……一定很很珍惜吧？"
	},
	[180841133] = {
		Id = 180841133,
		Str = "所以，即使明知自己即将有危险，一定宁愿自己吃点苦头也舍不得指挥她们来送死。"
	},
	[180841134] = {
		Id = 180841134,
		RefId = 180004884
	},
	[180841135] = {
		Id = 180841135,
		Str = "猜对了？"
	},
	[180841136] = {
		Id = 180841136,
		Str = "不仅如此，说不定，为了保护，你还会特意指挥她们退开？"
	},
	[180841137] = {
		Id = 180841137,
		Str = "我深知自己的重要性，在人偶们眼中，我不管从哪方面讲都是万分重要的存在。"
	},
	[180841138] = {
		Id = 180841138,
		Str = "如果她们可以选择，一定不会让我受伤。"
	},
	[180841139] = {
		Id = 180841139,
		Str = "……可是，对我来说，她们也一样重要。"
	},
	[180841140] = {
		Id = 180841140,
		Str = "更何况，我在魔女境界只是灵魂投影，这里发生的一切只会造成精神上的痛苦。"
	},
	[180841141] = {
		Id = 180841141,
		Str = "只有我是不管发生什么都不会受伤的人……"
	},
	[180841142] = {
		Id = 180841142,
		Str = "只要我的躯壳一直好好活在新月大陆，她们也可以一直平安活下去。"
	},
	[180841143] = {
		Id = 180841143,
		Str = "我在心底暗暗下定决心，始祖仿佛对一切早有预料，娇笑着舔了舔嘴角。"
	},
	[180841144] = {
		Id = 180841144,
		Str = "呵呵呵，既然如此，那——"
	},
	[180841145] = {
		Id = 180841145,
		Str = "你的灵魂，我就收下了~"
	},
	[180841146] = {
		Id = 180841146,
		Str = "瞬间的时间仿佛被无限拉长，我听见迦瓦娜和真子惊声叫我。"
	},
	[180841147] = {
		Id = 180841147,
		Str = "但是感谢人偶与人偶师之间暧昧又复杂的羁绊，她们无法在客观上违背我的意志。"
	},
	[180841148] = {
		Id = 180841148,
		Str = "我需要她们安全。"
	},
	[180841149] = {
		Id = 180841149,
		RefId = 180032491
	},
	[180841150] = {
		Id = 180841150,
		Str = "但痛苦降临的前一刻，有另一张意想不到的脸出现在了眼前。"
	},
	[180841151] = {
		Id = 180841151,
		RefId = 180018320
	},
	[180841152] = {
		Id = 180841152,
		Str = "菲洛多希在我面前挡住了始祖袭来的攻击！"
	},
	[180841153] = {
		Id = 180841153,
		Str = "她的目标是你……"
	},
	[180841154] = {
		Id = 180841154,
		Str = "上一次你晕倒时所做的梦，被我吃了……始祖感应到了这一点……"
	},
	[180841155] = {
		Id = 180841155,
		Str = "你的灵魂才是她真正的目标。"
	},
	[180841156] = {
		Id = 180841156,
		Str = "可是为什么……"
	},
	[180841157] = {
		Id = 180841157,
		Str = "为了吞噬你的灵魂，她只能以真身接触你，趁现在……你们可以打倒她……"
	},
	[180841158] = {
		Id = 180841158,
		Str = "错愕，愤怒，疑惑，痛苦……"
	},
	[180841159] = {
		Id = 180841159,
		Str = "我一时难以分辨涌上心头的情绪到底是什么。"
	},
	[180841160] = {
		Id = 180841160,
		Str = "人偶们配合默契，终于顺利解决了威胁。"
	},
	[180841161] = {
		Id = 180841161,
		Str = "始祖狰狞地向我伸手，指尖几乎贴着我的面颊，最终只能不甘地倒下。"
	},
	[180841162] = {
		Id = 180841162,
		Str = "而在她之前，是另一张苍白的面孔。"
	},
	[180841163] = {
		Id = 180841163,
		Str = "她轻轻笑着，满足似的闭上了眼睛——"
	},
	[180841164] = {
		Id = 180841164,
		Str = "在我面前倒下。"
	},
	[180841165] = {
		Id = 180841165,
		Str = "菲洛多希！"
	},
	[180841166] = {
		Id = 180841166,
		Str = "菲洛多希……你怎么样……"
	},
	[180841167] = {
		Id = 180841167,
		RefId = 180004884
	},
	[180841168] = {
		Id = 180841168,
		Str = "慌张接住她倒下的身躯，得不到回应。"
	},
	[180841169] = {
		Id = 180841169,
		RefId = 180841165
	},
	[180841170] = {
		Id = 180841170,
		RefId = 180052194
	},
	[180841171] = {
		Id = 180841171,
		RefId = 180009062
	},
	[180841172] = {
		Id = 180841172,
		Str = "我没事啊，我怎么可能有事。"
	},
	[180841173] = {
		Id = 180841173,
		RefId = 180456283
	},
	[180841174] = {
		Id = 180841174,
		Str = "你们为精灵谷做了那么多，我猜，为了拯救精灵谷，你们一定会全力以赴。"
	},
	[180841175] = {
		Id = 180841175,
		Str = "但那怎么行，我才是这里的精灵，如果一定要付出什么代价，应该是由我来。"
	},
	[180841176] = {
		Id = 180841176,
		Str = "……你早就知道……会这样吗？"
	},
	[180841177] = {
		Id = 180841177,
		Str = "怀中的少女虚弱地笑了笑，没有回答。"
	},
	[180841178] = {
		Id = 180841178,
		Str = "你们没有受太重的伤，这样一来，我也算保护好了你，遵守了约定……我们……"
	},
	[180841179] = {
		Id = 180841179,
		Str = "两不相欠了。"
	},
	[180841180] = {
		Id = 180841180,
		Str = "什么两不相欠，我才不记得有做过需要谁付出生命来偿还的恩情！"
	},
	[180841181] = {
		Id = 180841181,
		Str = "拿回去啊！谁要你为我当盾！"
	},
	[180841182] = {
		Id = 180841182,
		Str = "啊，原来你也有这么不冷静的时候呢……"
	},
	[180841183] = {
		Id = 180841183,
		Str = "先说好，我可没有什么想为你付出生命的觉悟。"
	},
	[180841184] = {
		Id = 180841184,
		Str = "不过是区区人类而已……"
	},
	[180841185] = {
		Id = 180841185,
		Str = "对啊，我不过是区区人类而已，你为什么……"
	},
	[180841186] = {
		Id = 180841186,
		Str = "顾问！还有大家！十一回来啦，你们打败大魔王了吗？"
	},
	[180841187] = {
		Id = 180841187,
		Str = "看，我好好保护了自己，头发丝都没有少一根，没拖……大家的后腿……吧……咦？"
	},
	[180841188] = {
		Id = 180841188,
		Str = "菲菲……怎么了？"
	},
	[180841189] = {
		Id = 180841189,
		Str = "就说不准用这个恶心的称呼叫我。"
	},
	[180841190] = {
		Id = 180841190,
		Str = "菲菲？你、你……呜呜……顾问，菲菲怎么了？为什么看起来这么虚弱的样子？"
	},
	[180841191] = {
		Id = 180841191,
		Str = "真是的……别把脏兮兮地眼泪弄到我衣角上。"
	},
	[180841192] = {
		Id = 180841192,
		Str = "而且我又不痛，我自己都没有哭，你哭什么……"
	},
	[180841193] = {
		Id = 180841193,
		Str = "<color=#fd9846>{PlayerName}</color>，你快阻止她，蠢死了。"
	},
	[180841194] = {
		Id = 180841194,
		Str = "对啊，蠢死了，菲洛多希，你为什么要做这么蠢的事！"
	},
	[180841195] = {
		Id = 180841195,
		Str = "我只是偶然路过精灵谷，你像一开始对十一那样袖手旁观不就好了吗！"
	},
	[180841196] = {
		Id = 180841196,
		Str = "说得也是……为什么呢……"
	},
	[180841197] = {
		Id = 180841197,
		Str = "我也不知道，这简直太蠢了……"
	},
	[180841198] = {
		Id = 180841198,
		Str = "可是，身体自己就动了，我也没有办法……"
	},
	[180841199] = {
		Id = 180841199,
		Str = "我只不过是灵魂投影在这里而已，就算真的发生什么，本体也好好地在新月大陆。"
	},
	[180841200] = {
		Id = 180841200,
		Str = "真是便利呢……"
	},
	[180841201] = {
		Id = 180841201,
		Str = "所以说，谁需要你多此一举地牺牲！"
	},
	[180841202] = {
		Id = 180841202,
		Str = "一定是被你影响的，你不也是一直在多管闲事地帮助精灵谷吗……"
	},
	[180841203] = {
		Id = 180841203,
		Str = "要不是为了精灵谷，你根本不需要对抗始祖。"
	},
	[180841204] = {
		Id = 180841204,
		Str = "啊，我想起来了，没办法眼睁睁看着你的灵魂在眼前就这么被始祖吃掉的理由……"
	},
	[180841205] = {
		Id = 180841205,
		Str = "……一定是因为，你的梦很美味。"
	},
	[180841206] = {
		Id = 180841206,
		Str = "其实那个时候，我拼命忍住不吃……结果还是失败了……"
	},
	[180841207] = {
		Id = 180841207,
		Str = "……在净华领域的时候？"
	},
	[180841208] = {
		Id = 180841208,
		Str = "嗯，真丢脸，对吧……"
	},
	[180841209] = {
		Id = 180841209,
		Str = "还好你一直都没有发现。"
	},
	[180841210] = {
		Id = 180841210,
		Str = "……啊……不过真好……创造出那么美好的梦的灵魂，还好好的在这里……"
	},
	[180841211] = {
		Id = 180841211,
		Str = "真是……太好了……"
	},
	[180841212] = {
		Id = 180841212,
		Str = "一点都不好！睁开眼睛啊！"
	},
	[180841213] = {
		Id = 180841213,
		Str = "无垢的精灵怎么能这么狼狈地躺在这里！"
	},
	[180841214] = {
		Id = 180841214,
		Str = "快点起来，你不怕我嘲笑你了吗！"
	},
	[180841215] = {
		Id = 180841215,
		Str = "然而，躺在我怀里的身躯一动不动。"
	},
	[180841216] = {
		Id = 180841216,
		Str = "梦幻的精灵谷，永远那么明媚，充满馨香，无限美好。"
	},
	[180841217] = {
		Id = 180841217,
		Str = "怀中少女的皮肤依然柔软温暖，双眼轻阖，仿佛只是睡着一般。"
	},
	[180841218] = {
		Id = 180841218,
		Str = "“那个……如果、我是说如果哦，如果你能在旁边等着我醒来……”"
	},
	[180841219] = {
		Id = 180841219,
		Str = "明明答应了，如果你睡着的话，一定会在旁边守着等你醒来。"
	},
	[180841220] = {
		Id = 180841220,
		Str = "你醒来啊……"
	},
	[180841221] = {
		Id = 180841221,
		Str = "精灵无声无息"
	},
	[180841222] = {
		Id = 180841222,
		Str = "已经永远睡去"
	},
	[180841223] = {
		Id = 180841223,
		Str = "除了菲洛多希，所有的精灵都会再次醒来。"
	},
	[180841224] = {
		Id = 180841224,
		Str = "她们将以纯净无垢的新姿态在精灵谷开始新的生活。"
	},
	[180841225] = {
		Id = 180841225,
		Str = "而十一作为唯一的人类，会在这里等着大家苏醒。"
	},
	[180841226] = {
		Id = 180841226,
		Str = "始祖死去之后，精灵谷将不会再有危险。"
	},
	[180841227] = {
		Id = 180841227,
		Str = "为了不干扰天之壁和精灵谷的复原过程，我们大概也不能再回精灵谷。"
	},
	[180841228] = {
		Id = 180841228,
		Str = "到头来，还是在不断失去和告别……"
	},
	[180841229] = {
		Id = 180841229,
		Str = "顾问，再见啦。"
	},
	[180841230] = {
		Id = 180841230,
		Str = "我会好好照顾自己，不用担心啦。"
	},
	[180841231] = {
		Id = 180841231,
		Str = "拼图……明明也还没找到。"
	},
	[180841232] = {
		Id = 180841232,
		Str = "啊，在说我那失踪的记忆？"
	},
	[180841233] = {
		Id = 180841233,
		Str = "已经没关系了，大概。"
	},
	[180841234] = {
		Id = 180841234,
		Str = "即使没有找回记忆，但我还是和顾问还有大家成为了朋友，从被饲养的状态找到了作为人类正确的生活方式。"
	},
	[180841235] = {
		Id = 180841235,
		Str = "新的记忆填满了我的脑海，十一获得新的地图，成为新的十一。"
	},
	[180841236] = {
		Id = 180841236,
		Str = "此乃进化！"
	},
	[180841237] = {
		Id = 180841237,
		Str = "少女活泼地笑着，和最初见面时一样。"
	},
	[180841238] = {
		Id = 180841238,
		Str = "可是已经不一样了。"
	},
	[180841239] = {
		Id = 180841239,
		Str = "会寂寞吧。"
	},
	[180841240] = {
		Id = 180841240,
		Str = "沉睡的精灵们不知道要多久之后才会苏醒，在这之前，十一只能一个人孤独生活。"
	},
	[180841241] = {
		Id = 180841241,
		RefId = 180298060
	},
	[180841242] = {
		Id = 180841242,
		Str = "可那不是很好吗，说明十一有了值得牵挂的羁绊啊。"
	},
	[180841243] = {
		Id = 180841243,
		Str = "她眯起双眼，露出大大的笑容。"
	},
	[180841244] = {
		Id = 180841244,
		Str = "是最重要，最重要……绝对不会忘记的人。"
	},
	[180841245] = {
		Id = 180841245,
		Str = "我从那大大的笑容中看到泪花。"
	},
	[180841246] = {
		Id = 180841246,
		Str = "嗯，我也绝对不会忘记侦探十一。"
	},
	[180841247] = {
		Id = 180841247,
		Str = "攻击1个前排敌人，造成1次$150%攻击力的物理伤害。并使我方单位造成的物理伤害$+10%，持续2回合。"
	},
	[180841248] = {
		Id = 180841248,
		Str = "给所有我方单位添加<keyword=1434201>仙惠</keyword>效果，持续1回合。"
	},
	[180841249] = {
		Id = 180841249,
		Str = "携带者添加创伤效果时，记录本次添加的层数并移除本效果。单体物理伤害奥义期间，根据所有单位记录的总层数获得如下效果：\n15层：伤害$+15%\n30层：创伤伤害的攻击$+10%"
	},
	[180841250] = {
		Id = 180841250,
		RefId = 180837146
	},
	[180841251] = {
		Id = 180841251,
		Str = "携带者添加创伤效果时，记录本次添加的层数并移除本效果。单体物理伤害奥义期间，根据所有单位记录的总层数获得如下效果：\n15层：伤害$+30%\n30层：创伤伤害的攻击$+15%"
	},
	[180841252] = {
		Id = 180841252,
		RefId = 180837146
	},
	[180841253] = {
		Id = 180841253,
		Str = "携带者添加创伤效果时，记录本次添加的层数并移除本效果。单体物理伤害奥义期间，根据所有单位记录的总层数获得如下效果：\n15层：伤害$+30%\n30层：创伤伤害的攻击$+15%\n45层：创伤伤害伤害系数$+0.1倍"
	},
	[180841254] = {
		Id = 180841254,
		RefId = 180837146
	},
	[180841255] = {
		Id = 180841255,
		Str = "携带者添加创伤效果时，记录本次添加的层数并移除本效果。单体物理伤害奥义期间，根据所有单位记录的总层数获得如下效果：\n15层：伤害$+30%\n30层：创伤伤害的攻击$+15%\n45层：创伤伤害伤害系数$+0.2倍"
	},
	[180841256] = {
		Id = 180841256,
		RefId = 180837146
	},
	[180841257] = {
		Id = 180841257,
		RefId = 180841247
	},
	[180841258] = {
		Id = 180841258,
		RefId = 180110037
	},
	[180841259] = {
		Id = 180841259,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。并使我方单位造成的物理伤害$+10%，持续2回合。"
	},
	[180841260] = {
		Id = 180841260,
		RefId = 180110144
	},
	[180841261] = {
		Id = 180841261,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。并使我方单位造成的物理伤害$+15%，持续2回合。"
	},
	[180841262] = {
		Id = 180841262,
		RefId = 180111636
	},
	[180841263] = {
		Id = 180841263,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的物理伤害。并使我方单位造成的物理伤害$+15%，持续2回合。"
	},
	[180841264] = {
		Id = 180841264,
		RefId = 180110150
	},
	[180841265] = {
		Id = 180841265,
		RefId = 180841248
	},
	[180841266] = {
		Id = 180841266,
		RefId = 180110085
	},
	[180841267] = {
		Id = 180841267,
		Str = "给所有我方单位添加<keyword=1434202>仙惠</keyword>效果，持续1回合。"
	},
	[180841268] = {
		Id = 180841268,
		Str = "仙惠：提升的伤害增加至$30%，攻击增加至$15%"
	},
	[180841269] = {
		Id = 180841269,
		Str = "给所有我方单位添加<keyword=1434203>仙惠</keyword>效果，持续1回合。"
	},
	[180841270] = {
		Id = 180841270,
		Str = "仙惠：记录层数达到45层时，目标在单体物理奥义伤害期间，创伤伤害系数额外增加$0.1倍"
	},
	[180841271] = {
		Id = 180841271,
		Str = "给所有我方单位添加<keyword=1434204>仙惠</keyword>效果，持续1回合。"
	},
	[180841272] = {
		Id = 180841272,
		Str = "仙惠：提升的创伤伤害系数增加至$0.2倍，怒气消耗$-8"
	},
	[180841273] = {
		Id = 180841273,
		Str = "我想试试<color=#ff5757>（难度极大）</color>"
	},
	[180841274] = {
		Id = 180841274,
		Str = "我相信你"
	},
	[180841275] = {
		Id = 180841275,
		Str = "一直沉睡在黑暗之中的精灵始祖，没有精灵见过她，她却以精灵们的生命为食，不知已经活了多久。"
	},
	[180841276] = {
		Id = 180841276,
		RefId = 180832955
	},
	[180841277] = {
		Id = 180841277,
		RefId = 180832955
	},
	[180841278] = {
		Id = 180841278,
		RefId = 180268162
	},
	[180841279] = {
		Id = 180841279,
		RefId = 180832956
	},
	[180841280] = {
		Id = 180841280,
		RefId = 180832956
	},
	[180841281] = {
		Id = 180841281,
		RefId = 180268166
	},
	[180841282] = {
		Id = 180841282,
		RefId = 180832956
	},
	[180841283] = {
		Id = 180841283,
		RefId = 180832956
	},
	[180841284] = {
		Id = 180841284,
		RefId = 180268170
	},
	[180841285] = {
		Id = 180841285,
		RefId = 180832956
	},
	[180841286] = {
		Id = 180841286,
		RefId = 180832956
	},
	[180841287] = {
		Id = 180841287,
		RefId = 180268170
	},
	[180841288] = {
		Id = 180841288,
		RefId = 180832956
	},
	[180841289] = {
		Id = 180841289,
		RefId = 180832956
	},
	[180841290] = {
		Id = 180841290,
		Str = "解锁聊天气泡-拉薇拉"
	},
	[180841291] = {
		Id = 180841291,
		RefId = 180011552
	},
	[180841292] = {
		Id = 180841292,
		Str = "解锁聊天气泡-叶隐琉璃"
	},
	[180841293] = {
		Id = 180841293,
		RefId = 180082106
	},
	[180841294] = {
		Id = 180841294,
		Str = "适当的放松也不错。"
	},
	[180841295] = {
		Id = 180841295,
		RefId = 180539334
	},
	[180841296] = {
		Id = 180841296,
		RefId = 180011552
	},
	[180841297] = {
		Id = 180841297,
		Str = "在说什么？琉璃也想听！"
	},
	[180841298] = {
		Id = 180841298,
		RefId = 180539334
	},
	[180841299] = {
		Id = 180841299,
		RefId = 180082106
	},
	[180841300] = {
		Id = 180841300,
		Str = "<color=#4ffc78>祭坛破除！去继续破除另一边的祭坛吧</color>"
	},
	[180841301] = {
		Id = 180841301,
		Str = "<color=#4ffc78>这边的祭坛已成功破除，不用再操作了</color>"
	},
	[180841302] = {
		Id = 180841302,
		RefId = 180002171
	},
	[180841303] = {
		Id = 180841303,
		RefId = 180838019
	},
	[180841304] = {
		Id = 180841304,
		Str = "想办法复原精灵谷破裂的天之壁，治愈被污染的精灵们，做完这一切，我们……"
	},
	[180841305] = {
		Id = 180841305,
		Str = "远音萦回"
	},
	[180841306] = {
		Id = 180841306,
		Str = "无数外界的梦通过精灵谷破裂的天空涌入，精灵们肆无忌惮地进食，引发混乱。"
	},
	[180841307] = {
		Id = 180841307,
		Str = "乱梦迷渊"
	},
	[180841308] = {
		Id = 180841308,
		Str = "我们从新月大陆返回精灵谷，发现十一这次竟被囚禁在狭小的笼中……"
	},
	[180841309] = {
		Id = 180841309,
		Str = "笼中少女"
	},
	[180841310] = {
		Id = 180841310,
		Str = "设法治疗精灵们，然而她们的恢复似乎只停留于表面。"
	},
	[180841311] = {
		Id = 180841311,
		Str = "疗愈畸光"
	},
	[180841312] = {
		Id = 180841312,
		Str = "为了修补天之壁，我们进入净华领域，一切是否能就此解决。"
	},
	[180841313] = {
		Id = 180841313,
		Str = "净华之梦"
	},
	[180841314] = {
		Id = 180841314,
		Str = "为了精灵谷，精灵们选择摒弃从外界梦中得到的东西。"
	},
	[180841315] = {
		Id = 180841315,
		Str = "忘却由衷"
	},
	[180841316] = {
		Id = 180841316,
		Str = "始祖被打败，所有的精灵都陷入沉睡，十一作为唯一的人类在这里等待世界重新苏醒……"
	},
	[180841317] = {
		Id = 180841317,
		Str = "沉眠悠乡"
	},
	[180841318] = {
		Id = 180841318,
		Str = "穿过遍地长满触手的区域"
	},
	[180841319] = {
		Id = 180841319,
		Str = "触手"
	},
	[180841320] = {
		Id = 180841320,
		Str = "常规手段无法对触手造成伤害，但触手受到刺激会向两边的空地增殖，原本的触手则会消失。如果周围没有可供增殖的空地，触手不会发生任何变化。"
	},
	[180841321] = {
		Id = 180841321,
		Str = "可以消耗10%的血量重置场上的全部触手状态，但是自己也会被传送回初始位置。"
	},
	[180841322] = {
		Id = 180841322,
		Str = "神秘的图腾，与始祖留下的触手似乎有某种联系。"
	},
	[180841324] = {
		Id = 180841324,
		Str = "从坏事发生之前就一直想着"
	},
	[180841325] = {
		Id = 180841325,
		Str = "再也无法齐聚的“大家”"
	},
	[180841326] = {
		Id = 180841326,
		Str = "天之壁的裂隙，无数外界的梦从这里涌入精灵谷。"
	},
	[180841327] = {
		Id = 180841327,
		Str = "裂隙"
	},
	[180841328] = {
		Id = 180841328,
		RefId = 180841327
	},
	[180841329] = {
		Id = 180841329,
		Str = "精灵谷被污染后出现的奇怪岩石，会间歇地喷出火焰。"
	},
	[180841330] = {
		Id = 180841330,
		Str = "喷火岩"
	},
	[180841331] = {
		Id = 180841331,
		RefId = 180841330
	},
	[180841332] = {
		Id = 180841332,
		Str = "狭小的笼子，十一被关在里面。"
	},
	[180841333] = {
		Id = 180841333,
		RefId = 180124688
	},
	[180841334] = {
		Id = 180841334,
		RefId = 180124688
	},
	[180841335] = {
		Id = 180841335,
		Str = "雕刻着特殊的地板图案。"
	},
	[180841336] = {
		Id = 180841336,
		Str = "图案O"
	},
	[180841337] = {
		Id = 180841337,
		RefId = 180841336
	},
	[180841338] = {
		Id = 180841338,
		RefId = 180841335
	},
	[180841339] = {
		Id = 180841339,
		Str = "图案X"
	},
	[180841340] = {
		Id = 180841340,
		RefId = 180841339
	},
	[180841341] = {
		Id = 180841341,
		Str = "训练场里的熊，非常凶猛，会攻击出现在训练场的生物。"
	},
	[180841342] = {
		Id = 180841342,
		Str = "追击熊"
	},
	[180841343] = {
		Id = 180841343,
		RefId = 180841342
	},
	[180841344] = {
		Id = 180841344,
		Str = "雕刻着猫咪图案的地板。"
	},
	[180841345] = {
		Id = 180841345,
		RefId = 180124553
	},
	[180841346] = {
		Id = 180841346,
		RefId = 180124553
	},
	[180841347] = {
		Id = 180841347,
		Str = "雕刻着鸭子图案的地板。"
	},
	[180841348] = {
		Id = 180841348,
		Str = "鸭子"
	},
	[180841349] = {
		Id = 180841349,
		RefId = 180841348
	},
	[180841350] = {
		Id = 180841350,
		Str = "雕刻着企鹅图案的地板。"
	},
	[180841351] = {
		Id = 180841351,
		Str = "企鹅"
	},
	[180841352] = {
		Id = 180841352,
		RefId = 180841351
	},
	[180841353] = {
		Id = 180841353,
		Str = "雕刻着海豚图案的地板。"
	},
	[180841354] = {
		Id = 180841354,
		RefId = 180275111
	},
	[180841355] = {
		Id = 180841355,
		RefId = 180275111
	},
	[180841356] = {
		Id = 180841356,
		Str = "记载了特殊数字的尖碑。"
	},
	[180841357] = {
		Id = 180841357,
		Str = "数字尖碑"
	},
	[180841358] = {
		Id = 180841358,
		RefId = 180841357
	},
	[180841359] = {
		Id = 180841359,
		Str = "开启传送门的一笔画机关。"
	},
	[180841360] = {
		Id = 180841360,
		Str = "传送门机关"
	},
	[180841361] = {
		Id = 180841361,
		RefId = 180841360
	},
	[180841362] = {
		Id = 180841362,
		Str = "及其不稳定容易变化颜色与形态的地刺地板。"
	},
	[180841363] = {
		Id = 180841363,
		Str = "黑白地刺地板"
	},
	[180841364] = {
		Id = 180841364,
		RefId = 180841363
	},
	[180841365] = {
		Id = 180841365,
		Str = "净华领域内凝结的纯净能量，它也许可以是精灵谷恢复如初。"
	},
	[180841366] = {
		Id = 180841366,
		Str = "净华能量"
	},
	[180841367] = {
		Id = 180841367,
		RefId = 180841366
	},
	[180841368] = {
		Id = 180841368,
		Str = "古老的祭坛，此前没有精灵见过，始祖借它与精灵谷相连，从而获得无穷的力量。"
	},
	[180841369] = {
		Id = 180841369,
		RefId = 180831508
	},
	[180841370] = {
		Id = 180841370,
		RefId = 180831508
	},
	[180841371] = {
		Id = 180841371,
		Str = "连着精灵始祖的荆棘触手，通常情况下没有攻击性，受到伤害也不会消失，反而会增殖。"
	},
	[180841372] = {
		Id = 180841372,
		RefId = 180832956
	},
	[180841373] = {
		Id = 180841373,
		RefId = 180832956
	},
	[180841374] = {
		Id = 180841374,
		RefId = 180826307
	},
	[180841375] = {
		Id = 180841375,
		RefId = 180000795
	},
	[180841376] = {
		Id = 180841376,
		RefId = 180831322
	},
	[180841383] = {
		Id = 180841383,
		RefId = 180002171
	},
	[180841384] = {
		Id = 180841384,
		Str = "群生心愿.A"
	},
	[180841385] = {
		Id = 180841385,
		Str = "每层使防御+菲洛多希{1}p的防御"
	},
	[180841386] = {
		Id = 180841386,
		RefId = 180841384
	},
	[180841387] = {
		Id = 180841387,
		Str = "可吸收菲洛多希{2}p防御的伤害"
	},
	[180841388] = {
		Id = 180841388,
		Str = "群生心愿.B"
	},
	[180841389] = {
		Id = 180841389,
		Str = "护盾效果+{3}p"
	},
	[180841390] = {
		Id = 180841390,
		Str = "群生心愿.C"
	},
	[180841391] = {
		Id = 180841391,
		RefId = 180557196
	},
	[180841392] = {
		Id = 180841392,
		Str = "恒光"
	},
	[180841393] = {
		Id = 180841393,
		RefId = 180107377
	},
	[180841394] = {
		Id = 180841394,
		Str = "攻击1个前排敌人，造成1次$150%攻击力的冰霜伤害。并使自身的防御$+10%，持续2回合。"
	},
	[180841395] = {
		Id = 180841395,
		Str = "每次受到伤害后，获得1层<keyword=1403201>愈晓</keyword>效果。每次获得治疗后，获得1层<keyword=1403211>福光</keyword>效果。自身行动开始时，如果<keyword=1404201>愈晓临危</keyword>，获得自身5%最大生命值的固定治疗；否则受到1次自身5%最大生命值的固定伤害，并获得1个等值护盾，持续1回合。"
	},
	[180841396] = {
		Id = 180841396,
		Str = "使自身防御增加，值为<keyword=1403298>愈晓</keyword>效果层数*自身$0.5%防御，如果<keyword=1404202>愈晓临危</keyword>，所有友军的防御也增加同样的值。并获得1个自身$200%防御的护盾，如果<keyword=1404211>福光耀明</keyword>，所有友军也获得该护盾。以上效果均持续2回合。<keyword=1403299></keyword>"
	},
	[180841397] = {
		Id = 180841397,
		Str = "受到治疗后，自身的防御$+1%，可叠加10层，并使本效果的触发条件改为获得护盾后，这次触发后重置触发条件。"
	},
	[180841398] = {
		Id = 180841398,
		Str = "幻芒提升的物理附伤增加至$8%攻击力。恒光提升的防御增加至$1.2%。"
	},
	[180841399] = {
		Id = 180841399,
		Str = "幻芒提升的物理附伤增加至$10%攻击力。恒光提升的防御增加至$1.5%。"
	},
	[180841404] = {
		Id = 180841404,
		RefId = 180110128
	},
	[180841405] = {
		Id = 180841405,
		RefId = 180110025
	},
	[180841406] = {
		Id = 180841406,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的冰霜伤害。有$50%概率叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180841407] = {
		Id = 180841407,
		RefId = 180110132
	},
	[180841408] = {
		Id = 180841408,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的冰霜伤害。有$50%概率叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180841409] = {
		Id = 180841409,
		RefId = 180110031
	},
	[180841410] = {
		Id = 180841410,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的冰霜伤害。有$100%概率叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180841411] = {
		Id = 180841411,
		RefId = 180110138
	},
	[180841412] = {
		Id = 180841412,
		RefId = 180841394
	},
	[180841413] = {
		Id = 180841413,
		RefId = 180110037
	},
	[180841414] = {
		Id = 180841414,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的冰霜伤害。并使自身的防御$+10%，持续2回合。"
	},
	[180841415] = {
		Id = 180841415,
		RefId = 180110144
	},
	[180841416] = {
		Id = 180841416,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的冰霜伤害。并使自身的防御$+15%，持续2回合。"
	},
	[180841417] = {
		Id = 180841417,
		RefId = 180294236
	},
	[180841418] = {
		Id = 180841418,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的冰霜伤害。并使自身的防御$+15%，持续2回合。"
	},
	[180841419] = {
		Id = 180841419,
		RefId = 180110150
	},
	[180841420] = {
		Id = 180841420,
		Str = "每次受到伤害后，获得1层<keyword=1403202>愈晓</keyword>效果。每次获得治疗后，获得1层<keyword=1403212>福光</keyword>效果。自身行动开始时，如果<keyword=1404201>愈晓临危</keyword>，获得自身5%最大生命值的固定治疗；否则受到1次自身5%最大生命值的固定伤害，并获得1个等值护盾，持续1回合。"
	},
	[180841421] = {
		Id = 180841421,
		Str = "愈晓效果和福光效果的可叠加层数增加至$15"
	},
	[180841422] = {
		Id = 180841422,
		Str = "每次受到伤害后，获得1层<keyword=1403202>愈晓</keyword>效果。每次获得治疗后，获得1层<keyword=1403212>福光</keyword>效果。自身行动开始时，如果<keyword=1404201>愈晓临危</keyword>，获得自身5%最大生命值的固定治疗；否则受到1次自身5%最大生命值的固定伤害，并获得1个等值护盾，持续1回合。战斗开始时，获得$5层愈晓和福光效果。"
	},
	[180841423] = {
		Id = 180841423,
		Str = "战斗开始时，获得$5层愈晓和福光效果"
	},
	[180841424] = {
		Id = 180841424,
		Str = "每次受到伤害后，获得1层<keyword=1403203>愈晓</keyword>效果。每次获得治疗后，获得1层<keyword=1403213>福光</keyword>效果。自身行动开始时，如果<keyword=1404201>愈晓临危</keyword>，获得自身5%最大生命值的固定治疗；否则受到1次自身5%最大生命值的固定伤害，并获得1个等值护盾，持续1回合。战斗开始时，获得$5层愈晓和福光效果。"
	},
	[180841425] = {
		Id = 180841425,
		Str = "愈晓效果和福光效果的可叠加层数增加至$20"
	},
	[180841426] = {
		Id = 180841426,
		Str = "每次受到伤害后，获得1层<keyword=1403203>愈晓</keyword>效果。每次获得治疗后，获得1层<keyword=1403213>福光</keyword>效果。自身行动开始时，如果<keyword=1404201>愈晓临危</keyword>，获得自身5%最大生命值的固定治疗；否则受到1次自身5%最大生命值的固定伤害，并获得1个等值护盾，持续1回合。战斗开始时，获得$10层愈晓和福光效果。"
	},
	[180841427] = {
		Id = 180841427,
		Str = "战斗开始时，获得$10层愈晓和福光效果"
	},
	[180841428] = {
		Id = 180841428,
		RefId = 180841396
	},
	[180841429] = {
		Id = 180841429,
		RefId = 180110085
	},
	[180841430] = {
		Id = 180841430,
		Str = "使自身防御增加，值为<keyword=1403298>愈晓</keyword>效果层数*自身$1%防御，如果<keyword=1404202>愈晓临危</keyword>，所有友军的防御也增加同样的值。并获得1个自身$200%防御的护盾，如果<keyword=1404211>福光耀明</keyword>，所有友军也获得该护盾。以上效果均持续2回合。<keyword=1403299></keyword>"
	},
	[180841431] = {
		Id = 180841431,
		Str = "提升的防御增加至$1%"
	},
	[180841432] = {
		Id = 180841432,
		Str = "使自身防御增加，值为<keyword=1403298>愈晓</keyword>效果层数*自身$1%防御，如果<keyword=1404202>愈晓临危</keyword>，所有友军的防御也增加同样的值。并获得1个自身$200%防御的护盾，如果<keyword=1404211>福光耀明</keyword>，所有友军也获得该护盾。技能前使自身护盾效果$+20%。以上效果均持续2回合。<keyword=1403299></keyword>"
	},
	[180841433] = {
		Id = 180841433,
		Str = "技能前使自身护盾效果$+20%，持续2回合"
	},
	[180841434] = {
		Id = 180841434,
		Str = "使自身防御增加，值为<keyword=1403298>愈晓</keyword>效果层数*自身$1%防御，如果<keyword=1404202>愈晓临危</keyword>，所有友军的防御也增加同样的值。并获得1个自身$250%防御的护盾，如果<keyword=1404211>福光耀明</keyword>，所有友军也获得该护盾。技能前使自身护盾效果$+20%。以上效果均持续2回合。<keyword=1403299></keyword>"
	},
	[180841435] = {
		Id = 180841435,
		Str = "获得护盾值增加至$250%防御，怒气消耗$-8"
	},
	[180841436] = {
		Id = 180841436,
		Str = "受到治疗后，自身的防御$+1.2%，可叠加10层，并使本效果的触发条件改为获得护盾后，这次触发后重置触发条件。"
	},
	[180841437] = {
		Id = 180841437,
		Str = "受到治疗后，自身的防御$+1.5%，可叠加10层，并使本效果的触发条件改为获得护盾后，这次触发后重置触发条件。"
	},
	[180841438] = {
		Id = 180841438,
		Str = "每层使携带者受到的伤害-0.5%，可叠加$10层"
	},
	[180841439] = {
		Id = 180841439,
		Str = "愈晓"
	},
	[180841440] = {
		Id = 180841440,
		Str = "每层使携带者受到的伤害-0.5%，可叠加$15层"
	},
	[180841441] = {
		Id = 180841441,
		RefId = 180841439
	},
	[180841442] = {
		Id = 180841442,
		Str = "欧皇附体"
	},
	[180841443] = {
		Id = 180841443,
		Str = "使用后在脚下放置一个T形符石"
	},
	[180841444] = {
		Id = 180841444,
		Str = "使用后在脚下放置一个方形符石"
	},
	[180841445] = {
		Id = 180841445,
		Str = "使用后在脚下放置一个十字形符石"
	},
	[180841446] = {
		Id = 180841446,
		Str = "使用后在脚下放置一个L形符石"
	},
	[180841447] = {
		Id = 180841447,
		RefId = 180841365
	},
	[180841448] = {
		Id = 180841448,
		RefId = 180841366
	},
	[180841449] = {
		Id = 180841449,
		RefId = 180841365
	},
	[180841450] = {
		Id = 180841450,
		RefId = 180841366
	},
	[180841451] = {
		Id = 180841451,
		RefId = 180841365
	},
	[180841452] = {
		Id = 180841452,
		RefId = 180841366
	},
	[180841453] = {
		Id = 180841453,
		RefId = 180841365
	},
	[180841454] = {
		Id = 180841454,
		RefId = 180841366
	},
	[180841455] = {
		Id = 180841455,
		RefId = 180841365
	},
	[180841456] = {
		Id = 180841456,
		RefId = 180841366
	},
	[180841457] = {
		Id = 180841457,
		RefId = 180841365
	},
	[180841458] = {
		Id = 180841458,
		RefId = 180841366
	},
	[180841459] = {
		Id = 180841459,
		RefId = 180841365
	},
	[180841460] = {
		Id = 180841460,
		RefId = 180841366
	},
	[180841461] = {
		Id = 180841461,
		RefId = 180841365
	},
	[180841462] = {
		Id = 180841462,
		RefId = 180841366
	},
	[180841463] = {
		Id = 180841463,
		RefId = 180841365
	},
	[180841464] = {
		Id = 180841464,
		RefId = 180841366
	},
	[180841465] = {
		Id = 180841465,
		RefId = 180841365
	},
	[180841466] = {
		Id = 180841466,
		RefId = 180841366
	},
	[180841467] = {
		Id = 180841467,
		RefId = 180841365
	},
	[180841468] = {
		Id = 180841468,
		RefId = 180841366
	},
	[180841469] = {
		Id = 180841469,
		RefId = 180841365
	},
	[180841470] = {
		Id = 180841470,
		RefId = 180841366
	},
	[180841471] = {
		Id = 180841471,
		RefId = 180841365
	},
	[180841472] = {
		Id = 180841472,
		RefId = 180841366
	},
	[180841473] = {
		Id = 180841473,
		RefId = 180841365
	},
	[180841474] = {
		Id = 180841474,
		RefId = 180841366
	},
	[180841475] = {
		Id = 180841475,
		RefId = 180841365
	},
	[180841476] = {
		Id = 180841476,
		RefId = 180841366
	},
	[180841477] = {
		Id = 180841477,
		RefId = 180841365
	},
	[180841478] = {
		Id = 180841478,
		RefId = 180841366
	},
	[180841479] = {
		Id = 180841479,
		RefId = 180841365
	},
	[180841480] = {
		Id = 180841480,
		RefId = 180841366
	},
	[180841481] = {
		Id = 180841481,
		RefId = 180841365
	},
	[180841482] = {
		Id = 180841482,
		RefId = 180841366
	},
	[180841483] = {
		Id = 180841483,
		RefId = 180841365
	},
	[180841484] = {
		Id = 180841484,
		RefId = 180841366
	},
	[180841485] = {
		Id = 180841485,
		RefId = 180841365
	},
	[180841486] = {
		Id = 180841486,
		RefId = 180841366
	},
	[180841487] = {
		Id = 180841487,
		RefId = 180841365
	},
	[180841488] = {
		Id = 180841488,
		RefId = 180841366
	},
	[180841489] = {
		Id = 180841489,
		RefId = 180841365
	},
	[180841490] = {
		Id = 180841490,
		RefId = 180841366
	},
	[180841491] = {
		Id = 180841491,
		RefId = 180841365
	},
	[180841492] = {
		Id = 180841492,
		RefId = 180841366
	},
	[180841493] = {
		Id = 180841493,
		RefId = 180841365
	},
	[180841494] = {
		Id = 180841494,
		RefId = 180841366
	},
	[180841495] = {
		Id = 180841495,
		RefId = 180841365
	},
	[180841496] = {
		Id = 180841496,
		RefId = 180841366
	},
	[180841497] = {
		Id = 180841497,
		RefId = 180841365
	},
	[180841498] = {
		Id = 180841498,
		RefId = 180841366
	},
	[180841499] = {
		Id = 180841499,
		RefId = 180841362
	},
	[180841500] = {
		Id = 180841500,
		RefId = 180841363
	},
	[180841501] = {
		Id = 180841501,
		RefId = 180841362
	},
	[180841502] = {
		Id = 180841502,
		RefId = 180841363
	},
	[180841503] = {
		Id = 180841503,
		RefId = 180841362
	},
	[180841504] = {
		Id = 180841504,
		RefId = 180841363
	},
	[180841505] = {
		Id = 180841505,
		RefId = 180841362
	},
	[180841506] = {
		Id = 180841506,
		RefId = 180841363
	},
	[180841507] = {
		Id = 180841507,
		RefId = 180841362
	},
	[180841508] = {
		Id = 180841508,
		RefId = 180841363
	},
	[180841509] = {
		Id = 180841509,
		RefId = 180841362
	},
	[180841510] = {
		Id = 180841510,
		RefId = 180841363
	},
	[180841511] = {
		Id = 180841511,
		RefId = 180841362
	},
	[180841512] = {
		Id = 180841512,
		RefId = 180841363
	},
	[180841513] = {
		Id = 180841513,
		RefId = 180841362
	},
	[180841514] = {
		Id = 180841514,
		RefId = 180841363
	},
	[180841515] = {
		Id = 180841515,
		RefId = 180841362
	},
	[180841516] = {
		Id = 180841516,
		RefId = 180841363
	},
	[180841517] = {
		Id = 180841517,
		RefId = 180841362
	},
	[180841518] = {
		Id = 180841518,
		RefId = 180841363
	},
	[180841519] = {
		Id = 180841519,
		RefId = 180841362
	},
	[180841520] = {
		Id = 180841520,
		RefId = 180841363
	},
	[180841521] = {
		Id = 180841521,
		RefId = 180841362
	},
	[180841522] = {
		Id = 180841522,
		RefId = 180841363
	},
	[180841523] = {
		Id = 180841523,
		RefId = 180841365
	},
	[180841524] = {
		Id = 180841524,
		RefId = 180841366
	},
	[180841525] = {
		Id = 180841525,
		RefId = 180841365
	},
	[180841526] = {
		Id = 180841526,
		RefId = 180841366
	},
	[180841527] = {
		Id = 180841527,
		RefId = 180841365
	},
	[180841528] = {
		Id = 180841528,
		RefId = 180841366
	},
	[180841529] = {
		Id = 180841529,
		RefId = 180841365
	},
	[180841530] = {
		Id = 180841530,
		RefId = 180841366
	},
	[180841531] = {
		Id = 180841531,
		RefId = 180841365
	},
	[180841532] = {
		Id = 180841532,
		RefId = 180841366
	},
	[180841533] = {
		Id = 180841533,
		RefId = 180841365
	},
	[180841534] = {
		Id = 180841534,
		RefId = 180841366
	},
	[180841535] = {
		Id = 180841535,
		RefId = 180841365
	},
	[180841536] = {
		Id = 180841536,
		RefId = 180841366
	},
	[180841537] = {
		Id = 180841537,
		RefId = 180841365
	},
	[180841538] = {
		Id = 180841538,
		RefId = 180841366
	},
	[180841539] = {
		Id = 180841539,
		RefId = 180841365
	},
	[180841540] = {
		Id = 180841540,
		RefId = 180841366
	},
	[180841541] = {
		Id = 180841541,
		RefId = 180841365
	},
	[180841542] = {
		Id = 180841542,
		RefId = 180841366
	},
	[180841543] = {
		Id = 180841543,
		RefId = 180841365
	},
	[180841544] = {
		Id = 180841544,
		RefId = 180841366
	},
	[180841545] = {
		Id = 180841545,
		RefId = 180841365
	},
	[180841546] = {
		Id = 180841546,
		RefId = 180841366
	},
	[180841547] = {
		Id = 180841547,
		RefId = 180841365
	},
	[180841548] = {
		Id = 180841548,
		RefId = 180841366
	},
	[180841549] = {
		Id = 180841549,
		RefId = 180841365
	},
	[180841550] = {
		Id = 180841550,
		RefId = 180841366
	},
	[180841551] = {
		Id = 180841551,
		RefId = 180841365
	},
	[180841552] = {
		Id = 180841552,
		RefId = 180841366
	},
	[180841553] = {
		Id = 180841553,
		RefId = 180841365
	},
	[180841554] = {
		Id = 180841554,
		RefId = 180841366
	},
	[180841555] = {
		Id = 180841555,
		RefId = 180841365
	},
	[180841556] = {
		Id = 180841556,
		RefId = 180841366
	},
	[180841557] = {
		Id = 180841557,
		RefId = 180841365
	},
	[180841558] = {
		Id = 180841558,
		RefId = 180841366
	},
	[180841559] = {
		Id = 180841559,
		RefId = 180841365
	},
	[180841560] = {
		Id = 180841560,
		RefId = 180841366
	},
	[180841561] = {
		Id = 180841561,
		RefId = 180841365
	},
	[180841562] = {
		Id = 180841562,
		RefId = 180841366
	},
	[180841563] = {
		Id = 180841563,
		RefId = 180841365
	},
	[180841564] = {
		Id = 180841564,
		RefId = 180841366
	},
	[180841565] = {
		Id = 180841565,
		RefId = 180841365
	},
	[180841566] = {
		Id = 180841566,
		RefId = 180841366
	},
	[180841567] = {
		Id = 180841567,
		RefId = 180841365
	},
	[180841568] = {
		Id = 180841568,
		RefId = 180841366
	},
	[180841569] = {
		Id = 180841569,
		RefId = 180841365
	},
	[180841570] = {
		Id = 180841570,
		RefId = 180841366
	},
	[180841571] = {
		Id = 180841571,
		RefId = 180841365
	},
	[180841572] = {
		Id = 180841572,
		RefId = 180841366
	},
	[180841573] = {
		Id = 180841573,
		RefId = 180841365
	},
	[180841574] = {
		Id = 180841574,
		RefId = 180841366
	},
	[180841575] = {
		Id = 180841575,
		RefId = 180841365
	},
	[180841576] = {
		Id = 180841576,
		RefId = 180841366
	},
	[180841577] = {
		Id = 180841577,
		RefId = 180841365
	},
	[180841578] = {
		Id = 180841578,
		RefId = 180841366
	},
	[180841579] = {
		Id = 180841579,
		RefId = 180841365
	},
	[180841580] = {
		Id = 180841580,
		RefId = 180841366
	},
	[180841581] = {
		Id = 180841581,
		RefId = 180841365
	},
	[180841582] = {
		Id = 180841582,
		RefId = 180841366
	},
	[180841583] = {
		Id = 180841583,
		RefId = 180841365
	},
	[180841584] = {
		Id = 180841584,
		RefId = 180841366
	},
	[180841585] = {
		Id = 180841585,
		RefId = 180841365
	},
	[180841586] = {
		Id = 180841586,
		RefId = 180841366
	},
	[180841587] = {
		Id = 180841587,
		RefId = 180841365
	},
	[180841588] = {
		Id = 180841588,
		RefId = 180841366
	},
	[180841589] = {
		Id = 180841589,
		RefId = 180841365
	},
	[180841590] = {
		Id = 180841590,
		RefId = 180841366
	},
	[180841591] = {
		Id = 180841591,
		RefId = 180841365
	},
	[180841592] = {
		Id = 180841592,
		RefId = 180841366
	},
	[180841593] = {
		Id = 180841593,
		RefId = 180841365
	},
	[180841594] = {
		Id = 180841594,
		RefId = 180841366
	},
	[180841595] = {
		Id = 180841595,
		RefId = 180841365
	},
	[180841596] = {
		Id = 180841596,
		RefId = 180841366
	},
	[180841597] = {
		Id = 180841597,
		RefId = 180841365
	},
	[180841598] = {
		Id = 180841598,
		RefId = 180841366
	},
	[180841599] = {
		Id = 180841599,
		RefId = 180841365
	},
	[180841600] = {
		Id = 180841600,
		RefId = 180841366
	},
	[180841601] = {
		Id = 180841601,
		RefId = 180841365
	},
	[180841602] = {
		Id = 180841602,
		RefId = 180841366
	},
	[180841603] = {
		Id = 180841603,
		RefId = 180841365
	},
	[180841604] = {
		Id = 180841604,
		RefId = 180841366
	},
	[180841605] = {
		Id = 180841605,
		RefId = 180841365
	},
	[180841606] = {
		Id = 180841606,
		RefId = 180841366
	},
	[180841607] = {
		Id = 180841607,
		RefId = 180841365
	},
	[180841608] = {
		Id = 180841608,
		RefId = 180841366
	},
	[180841609] = {
		Id = 180841609,
		RefId = 180841365
	},
	[180841610] = {
		Id = 180841610,
		RefId = 180841366
	},
	[180841611] = {
		Id = 180841611,
		RefId = 180841365
	},
	[180841612] = {
		Id = 180841612,
		RefId = 180841366
	},
	[180841613] = {
		Id = 180841613,
		RefId = 180841365
	},
	[180841614] = {
		Id = 180841614,
		RefId = 180841366
	},
	[180841615] = {
		Id = 180841615,
		RefId = 180841365
	},
	[180841616] = {
		Id = 180841616,
		RefId = 180841366
	},
	[180841617] = {
		Id = 180841617,
		RefId = 180841365
	},
	[180841618] = {
		Id = 180841618,
		RefId = 180841366
	},
	[180841619] = {
		Id = 180841619,
		RefId = 180841365
	},
	[180841620] = {
		Id = 180841620,
		RefId = 180841366
	},
	[180841621] = {
		Id = 180841621,
		RefId = 180841365
	},
	[180841622] = {
		Id = 180841622,
		RefId = 180841366
	},
	[180841623] = {
		Id = 180841623,
		RefId = 180841365
	},
	[180841624] = {
		Id = 180841624,
		RefId = 180841366
	},
	[180841625] = {
		Id = 180841625,
		RefId = 180841365
	},
	[180841626] = {
		Id = 180841626,
		RefId = 180841366
	},
	[180841627] = {
		Id = 180841627,
		RefId = 180841365
	},
	[180841628] = {
		Id = 180841628,
		RefId = 180841366
	},
	[180841629] = {
		Id = 180841629,
		RefId = 180841365
	},
	[180841630] = {
		Id = 180841630,
		RefId = 180841366
	},
	[180841631] = {
		Id = 180841631,
		RefId = 180841365
	},
	[180841632] = {
		Id = 180841632,
		RefId = 180841366
	},
	[180841633] = {
		Id = 180841633,
		RefId = 180841365
	},
	[180841634] = {
		Id = 180841634,
		RefId = 180841366
	},
	[180841635] = {
		Id = 180841635,
		RefId = 180841365
	},
	[180841636] = {
		Id = 180841636,
		RefId = 180841366
	},
	[180841637] = {
		Id = 180841637,
		RefId = 180841365
	},
	[180841638] = {
		Id = 180841638,
		RefId = 180841366
	},
	[180841639] = {
		Id = 180841639,
		RefId = 180841365
	},
	[180841640] = {
		Id = 180841640,
		RefId = 180841366
	},
	[180841641] = {
		Id = 180841641,
		RefId = 180841365
	},
	[180841642] = {
		Id = 180841642,
		RefId = 180841366
	},
	[180841643] = {
		Id = 180841643,
		RefId = 180841365
	},
	[180841644] = {
		Id = 180841644,
		RefId = 180841366
	},
	[180841645] = {
		Id = 180841645,
		RefId = 180841365
	},
	[180841646] = {
		Id = 180841646,
		RefId = 180841366
	},
	[180841647] = {
		Id = 180841647,
		RefId = 180841365
	},
	[180841648] = {
		Id = 180841648,
		RefId = 180841366
	},
	[180841649] = {
		Id = 180841649,
		RefId = 180841365
	},
	[180841650] = {
		Id = 180841650,
		RefId = 180841366
	},
	[180841651] = {
		Id = 180841651,
		RefId = 180841365
	},
	[180841652] = {
		Id = 180841652,
		RefId = 180841366
	},
	[180841653] = {
		Id = 180841653,
		RefId = 180841365
	},
	[180841654] = {
		Id = 180841654,
		RefId = 180841366
	},
	[180841655] = {
		Id = 180841655,
		RefId = 180841365
	},
	[180841656] = {
		Id = 180841656,
		RefId = 180841366
	},
	[180841657] = {
		Id = 180841657,
		RefId = 180841365
	},
	[180841658] = {
		Id = 180841658,
		RefId = 180841366
	},
	[180841659] = {
		Id = 180841659,
		RefId = 180841365
	},
	[180841660] = {
		Id = 180841660,
		RefId = 180841366
	},
	[180841661] = {
		Id = 180841661,
		RefId = 180841365
	},
	[180841662] = {
		Id = 180841662,
		RefId = 180841366
	},
	[180841663] = {
		Id = 180841663,
		RefId = 180841365
	},
	[180841664] = {
		Id = 180841664,
		RefId = 180841366
	},
	[180841665] = {
		Id = 180841665,
		RefId = 180841365
	},
	[180841666] = {
		Id = 180841666,
		RefId = 180841366
	},
	[180841667] = {
		Id = 180841667,
		RefId = 180841365
	},
	[180841668] = {
		Id = 180841668,
		RefId = 180841366
	},
	[180841669] = {
		Id = 180841669,
		RefId = 180841365
	},
	[180841670] = {
		Id = 180841670,
		RefId = 180841366
	},
	[180841671] = {
		Id = 180841671,
		RefId = 180841365
	},
	[180841672] = {
		Id = 180841672,
		RefId = 180841366
	},
	[180841673] = {
		Id = 180841673,
		RefId = 180841365
	},
	[180841674] = {
		Id = 180841674,
		RefId = 180841366
	},
	[180841675] = {
		Id = 180841675,
		RefId = 180841365
	},
	[180841676] = {
		Id = 180841676,
		RefId = 180841366
	},
	[180841677] = {
		Id = 180841677,
		RefId = 180841365
	},
	[180841678] = {
		Id = 180841678,
		RefId = 180841366
	},
	[180841679] = {
		Id = 180841679,
		RefId = 180841368
	},
	[180841680] = {
		Id = 180841680,
		RefId = 180831508
	},
	[180841681] = {
		Id = 180841681,
		RefId = 180841368
	},
	[180841682] = {
		Id = 180841682,
		RefId = 180831508
	},
	[180841805] = {
		Id = 180841805,
		Str = "每层使自身受到的伤害-0.5%"
	},
	[180841806] = {
		Id = 180841806,
		RefId = 180841439
	},
	[180841807] = {
		Id = 180841807,
		Str = "每层使自身护盾效果+0.5%"
	},
	[180841808] = {
		Id = 180841808,
		Str = "福光"
	},
	[180841809] = {
		Id = 180841809,
		Str = "可吸收自身5%最大生命值的伤害"
	},
	[180841810] = {
		Id = 180841810,
		RefId = 180831324
	},
	[180841811] = {
		Id = 180841811,
		Str = "我做好了早饭，快过来吃吧……咦？在那之前先要一个早安吻？"
	},
	[180841812] = {
		Id = 180841812,
		Str = "你已经不是小孩子，我们是不是……应该玩一些大人之间的游戏了？"
	},
	[180841813] = {
		Id = 180841813,
		Str = "洗澡水已经烧好了，一起洗澡吧，我来帮你搓背。"
	},
	[180841814] = {
		Id = 180841814,
		Str = "在雪拉大人的祝福和见证下，我们终于结合了。"
	},
	[180841815] = {
		Id = 180841815,
		Str = "你还记得那一天吗，在雪拉大人的雕塑前，你为我戴上这枚戒指。"
	},
	[180841816] = {
		Id = 180841816,
		Str = "我用这双手保护你，也用这双手拥抱你。"
	},
	[180841817] = {
		Id = 180841817,
		Str = "除了午餐，我还准备了别的哦，毕竟我现在不只是厨娘，还是你的新娘。"
	},
	[180841818] = {
		Id = 180841818,
		Str = "不知道是不是错觉，这里最近好像又、又长了一点。"
	},
	[180841819] = {
		Id = 180841819,
		Str = "我是你的新娘，我的一切都是属于你的。"
	},
	[180841820] = {
		Id = 180841820,
		Str = "这份温暖就是我的方向，我永远都在你身边。"
	},
	[180841821] = {
		Id = 180841821,
		Str = "时装-皎月环心-待机"
	},
	[180841822] = {
		Id = 180841822,
		Str = "时装-皎月环心-问候-上午"
	},
	[180841823] = {
		Id = 180841823,
		Str = "时装-皎月环心-问候-下午"
	},
	[180841824] = {
		Id = 180841824,
		Str = "时装-皎月环心-问候-晚上"
	},
	[180841825] = {
		Id = 180841825,
		RefId = 180114328
	},
	[180841826] = {
		Id = 180841826,
		Str = "时装-皎月环心-触碰1"
	},
	[180841827] = {
		Id = 180841827,
		Str = "时装-皎月环心-触碰2"
	},
	[180841828] = {
		Id = 180841828,
		Str = "时装-皎月环心-触碰3"
	},
	[180841829] = {
		Id = 180841829,
		Str = "时装-皎月环心-触碰4"
	},
	[180841830] = {
		Id = 180841830,
		RefId = 180114329
	},
	[180841831] = {
		Id = 180841831,
		RefId = 180114380
	},
	[180841832] = {
		Id = 180841832,
		Str = "时装-皎月环心-触碰7"
	},
	[180841833] = {
		Id = 180841833,
		Str = "时装-皎月环心-触碰8"
	},
	[180841834] = {
		Id = 180841834,
		Str = "时装-皎月环心-触碰9"
	},
	[180841835] = {
		Id = 180841835,
		Str = "时装-皎月环心-问候-晴天上午"
	},
	[180841836] = {
		Id = 180841836,
		Str = "时装-皎月环心-问候-晴天下午"
	},
	[180841837] = {
		Id = 180841837,
		Str = "时装-皎月环心-问候-晴天晚上"
	},
	[180841838] = {
		Id = 180841838,
		RefId = 180841826
	},
	[180841839] = {
		Id = 180841839,
		RefId = 180841832
	},
	[180841840] = {
		Id = 180841840,
		RefId = 180841827
	},
	[180841841] = {
		Id = 180841841,
		RefId = 180841833
	},
	[180841842] = {
		Id = 180841842,
		RefId = 180841828
	},
	[180841843] = {
		Id = 180841843,
		RefId = 180841834
	},
	[180841844] = {
		Id = 180841844,
		RefId = 180841829
	},
	[180841845] = {
		Id = 180841845,
		RefId = 180115881
	},
	[180841846] = {
		Id = 180841846,
		RefId = 180115881
	},
	[180841847] = {
		Id = 180841847,
		RefId = 180115881
	},
	[180841848] = {
		Id = 180841848,
		RefId = 180116743
	},
	[180841849] = {
		Id = 180841849,
		RefId = 180116743
	},
	[180841850] = {
		Id = 180841850,
		RefId = 180116743
	},
	[180841851] = {
		Id = 180841851,
		RefId = 180116743
	},
	[180841852] = {
		Id = 180841852,
		RefId = 180116743
	},
	[180841853] = {
		Id = 180841853,
		RefId = 180116743
	},
	[180841854] = {
		Id = 180841854,
		RefId = 180116743
	},
	[180841855] = {
		Id = 180841855,
		RefId = 180116743
	},
	[180841856] = {
		Id = 180841856,
		RefId = 180116743
	},
	[180841857] = {
		Id = 180841857,
		RefId = 180116743
	},
	[180841858] = {
		Id = 180841858,
		RefId = 180116743
	},
	[180841859] = {
		Id = 180841859,
		RefId = 180116743
	},
	[180841860] = {
		Id = 180841860,
		RefId = 180116743
	},
	[180841861] = {
		Id = 180841861,
		RefId = 180116743
	},
	[180841862] = {
		Id = 180841862,
		RefId = 180116743
	},
	[180841863] = {
		Id = 180841863,
		RefId = 180116743
	},
	[180841864] = {
		Id = 180841864,
		RefId = 180116743
	},
	[180841865] = {
		Id = 180841865,
		RefId = 180116743
	},
	[180841866] = {
		Id = 180841866,
		RefId = 180116743
	},
	[180841867] = {
		Id = 180841867,
		RefId = 180116743
	},
	[180841868] = {
		Id = 180841868,
		RefId = 180116743
	},
	[180841869] = {
		Id = 180841869,
		RefId = 180116743
	},
	[180841870] = {
		Id = 180841870,
		RefId = 180116743
	},
	[180841871] = {
		Id = 180841871,
		RefId = 180254199
	},
	[180841872] = {
		Id = 180841872,
		RefId = 180254200
	},
	[180841873] = {
		Id = 180841873,
		Str = "通关精灵虚境18-1"
	},
	[180841874] = {
		Id = 180841874,
		RefId = 180841873
	},
	[180841875] = {
		Id = 180841875,
		Str = "通关精灵虚境18-2"
	},
	[180841876] = {
		Id = 180841876,
		RefId = 180841875
	},
	[180841877] = {
		Id = 180841877,
		Str = "通关精灵虚境18-3"
	},
	[180841878] = {
		Id = 180841878,
		RefId = 180841877
	},
	[180841879] = {
		Id = 180841879,
		Str = "通关精灵虚境18-4"
	},
	[180841880] = {
		Id = 180841880,
		RefId = 180841879
	},
	[180841881] = {
		Id = 180841881,
		Str = "通关精灵虚境18-5"
	},
	[180841882] = {
		Id = 180841882,
		RefId = 180841881
	},
	[180841883] = {
		Id = 180841883,
		Str = "通关精灵虚境18-6"
	},
	[180841884] = {
		Id = 180841884,
		RefId = 180841883
	},
	[180841885] = {
		Id = 180841885,
		Str = "远音萦回探索度达到50%"
	},
	[180841886] = {
		Id = 180841886,
		Str = "远音萦回墟探索度达到100%"
	},
	[180841887] = {
		Id = 180841887,
		RefId = 180841873
	},
	[180841888] = {
		Id = 180841888,
		RefId = 180841875
	},
	[180841889] = {
		Id = 180841889,
		RefId = 180841877
	},
	[180841890] = {
		Id = 180841890,
		RefId = 180841879
	},
	[180841891] = {
		Id = 180841891,
		RefId = 180841881
	},
	[180841892] = {
		Id = 180841892,
		RefId = 180841883
	},
	[180841893] = {
		Id = 180841893,
		RefId = 180105648
	},
	[180841894] = {
		Id = 180841894,
		RefId = 180105648
	},
	[180841895] = {
		Id = 180841895,
		RefId = 180105650
	},
	[180841896] = {
		Id = 180841896,
		RefId = 180105650
	},
	[180841897] = {
		Id = 180841897,
		RefId = 180105652
	},
	[180841898] = {
		Id = 180841898,
		RefId = 180105652
	},
	[180841899] = {
		Id = 180841899,
		Str = "通关18-1"
	},
	[180841900] = {
		Id = 180841900,
		RefId = 180841899
	},
	[180841901] = {
		Id = 180841901,
		Str = "通关18-2"
	},
	[180841902] = {
		Id = 180841902,
		RefId = 180841901
	},
	[180841903] = {
		Id = 180841903,
		Str = "通关18-3"
	},
	[180841904] = {
		Id = 180841904,
		RefId = 180841903
	},
	[180841905] = {
		Id = 180841905,
		Str = "通关18-4"
	},
	[180841906] = {
		Id = 180841906,
		RefId = 180841905
	},
	[180841907] = {
		Id = 180841907,
		Str = "通关18-5"
	},
	[180841908] = {
		Id = 180841908,
		RefId = 180841907
	},
	[180841909] = {
		Id = 180841909,
		Str = "通关18-6"
	},
	[180841910] = {
		Id = 180841910,
		RefId = 180841909
	},
	[180841911] = {
		Id = 180841911,
		RefId = 180105648
	},
	[180841912] = {
		Id = 180841912,
		RefId = 180105650
	},
	[180841913] = {
		Id = 180841913,
		RefId = 180105652
	},
	[180841914] = {
		Id = 180841914,
		RefId = 180539824
	},
	[180841915] = {
		Id = 180841915,
		RefId = 180539826
	},
	[180841916] = {
		Id = 180841916,
		RefId = 180539828
	},
	[180841917] = {
		Id = 180841917,
		RefId = 180539830
	},
	[180841918] = {
		Id = 180841918,
		RefId = 180539832
	},
	[180841919] = {
		Id = 180841919,
		RefId = 180539834
	},
	[180841920] = {
		Id = 180841920,
		RefId = 180105512
	},
	[180841921] = {
		Id = 180841921,
		RefId = 180078688
	},
	[180841922] = {
		Id = 180841922,
		Str = "角色当前在：室内"
	},
	[180841923] = {
		Id = 180841923,
		Str = "精灵的钥匙，似乎是打开牢笼的关键。"
	},
	[180841924] = {
		Id = 180841924,
		Str = "岩之精灵的钥匙"
	},
	[180841925] = {
		Id = 180841925,
		RefId = 180841923
	},
	[180841926] = {
		Id = 180841926,
		Str = "风之精灵的钥匙"
	},
	[180841927] = {
		Id = 180841927,
		RefId = 180841923
	},
	[180841928] = {
		Id = 180841928,
		Str = "光之精灵的钥匙"
	},
	[180841929] = {
		Id = 180841929,
		RefId = 180841923
	},
	[180841930] = {
		Id = 180841930,
		Str = "暗之精灵的钥匙"
	},
	[180841931] = {
		Id = 180841931,
		Str = "蕴含特殊能量的石头，似乎能够重置部分迷阵的状态。"
	},
	[180841932] = {
		Id = 180841932,
		Str = "使用后可以传送回迷阵起始位置，并重置迷阵状态。"
	},
	[180841933] = {
		Id = 180841933,
		Str = "溯回之石"
	},
	[180841934] = {
		Id = 180841934,
		RefId = 180299255
	},
	[180841935] = {
		Id = 180841935,
		Str = "<color=#4ffc78>保持部分理智的精灵！</color>"
	},
	[180841936] = {
		Id = 180841936,
		Str = "<color=#ffa650>受到污染的精灵！</color>"
	},
	[180841937] = {
		Id = 180841937,
		Str = "<color=#4ffc78>开启的牢笼！</color>"
	},
	[180841938] = {
		Id = 180841938,
		Str = "<color=#4ffc78>囚笼已开启</color>"
	},
	[180841939] = {
		Id = 180841939,
		Str = "<color=#4ffc78>找到了光之精灵的钥匙</color>"
	},
	[180841940] = {
		Id = 180841940,
		Str = "<color=#4ffc78>找到了暗之精灵的钥匙</color>"
	},
	[180841941] = {
		Id = 180841941,
		Str = "<color=#ffa650>图案选择错误，已重置</color>"
	},
	[180841942] = {
		Id = 180841942,
		Str = "<color=#4ffc78>所有图案拼凑完毕</color>"
	},
	[180841943] = {
		Id = 180841943,
		Str = "<color=#ffa650>被熊发现了，快逃！</color>"
	},
	[180841944] = {
		Id = 180841944,
		Str = "<color=#ffa650>进入特殊训练场，回去的道路暂时被封锁！</color>"
	},
	[180841945] = {
		Id = 180841945,
		Str = "<color=#ffa650>迷惘的光之精灵</color>"
	},
	[180841946] = {
		Id = 180841946,
		Str = "<color=#ffa650>迷惘的暗之精灵</color>"
	},
	[180841947] = {
		Id = 180841947,
		Str = "<color=#4ffc78>北方区域精灵治疗完成</color>"
	},
	[180841948] = {
		Id = 180841948,
		Str = "<color=#4ffc78>东方区域精灵治疗完成</color>"
	},
	[180841949] = {
		Id = 180841949,
		Str = "<color=#4ffc78>南方区域精灵治疗完成</color>"
	},
	[180841950] = {
		Id = 180841950,
		Str = "<color=#4ffc78>西方区域精灵治疗完成</color>"
	},
	[180841951] = {
		Id = 180841951,
		Str = "<color=#ffa650>路径错误，请重新选择</color>"
	},
	[180841952] = {
		Id = 180841952,
		Str = "<color=#4ffc78>成功点亮数字尖碑1</color>"
	},
	[180841953] = {
		Id = 180841953,
		Str = "<color=#4ffc78>成功点亮数字尖碑2</color>"
	},
	[180841954] = {
		Id = 180841954,
		Str = "<color=#4ffc78>成功点亮数字尖碑3</color>"
	},
	[180841955] = {
		Id = 180841955,
		Str = "抵达净华领域"
	},
	[180841956] = {
		Id = 180841956,
		RefId = 180300655
	},
	[180841957] = {
		Id = 180841957,
		Str = "前往净华领域"
	},
	[180841958] = {
		Id = 180841958,
		Str = "净华领域内有凝结的纯净能量，要去往净华领域，就得先穿过这片区域。"
	},
	[180841959] = {
		Id = 180841959,
		Str = "第171层"
	},
	[180841960] = {
		Id = 180841960,
		Str = "第172层"
	},
	[180841961] = {
		Id = 180841961,
		Str = "第173层"
	},
	[180841962] = {
		Id = 180841962,
		Str = "第174层"
	},
	[180841963] = {
		Id = 180841963,
		Str = "第175层"
	},
	[180841964] = {
		Id = 180841964,
		Str = "第176层"
	},
	[180841965] = {
		Id = 180841965,
		Str = "第177层"
	},
	[180841966] = {
		Id = 180841966,
		Str = "第178层"
	},
	[180841967] = {
		Id = 180841967,
		Str = "第179层"
	},
	[180841968] = {
		Id = 180841968,
		Str = "第180层"
	},
	[180841970] = {
		Id = 180841970,
		Str = "“溯回之石”可重置迷阵状态"
	},
	[180841972] = {
		Id = 180841972,
		Str = "已收集岩之精灵的钥匙"
	},
	[180841973] = {
		Id = 180841973,
		Str = "已收集风之精灵的宝藏"
	},
	[180841974] = {
		Id = 180841974,
		Str = "已收集光之精灵的钥匙"
	},
	[180841975] = {
		Id = 180841975,
		Str = "已收集暗之精灵的钥匙"
	},
	[180841976] = {
		Id = 180841976,
		Str = "精灵的挑战1通过"
	},
	[180841977] = {
		Id = 180841977,
		Str = "精灵的挑战1：岩之精灵的游戏"
	},
	[180841978] = {
		Id = 180841978,
		Str = "精灵的挑战2通过"
	},
	[180841979] = {
		Id = 180841979,
		Str = "精灵的挑战2：风之精灵的训练场"
	},
	[180841980] = {
		Id = 180841980,
		Str = "精灵离去了"
	},
	[180841981] = {
		Id = 180841981,
		Str = "阻拦精灵们离去"
	},
	[180841982] = {
		Id = 180841982,
		Str = "岩之精灵的游戏"
	},
	[180841983] = {
		Id = 180841983,
		Str = "匹配相同的图案，完成精灵的考验，取得岩之精灵的钥匙。"
	},
	[180841984] = {
		Id = 180841984,
		Str = "风之精灵的训练场"
	},
	[180841985] = {
		Id = 180841985,
		Str = "摆脱训练场的熊（当人偶师移动至与熊一条直线的格子上时，熊会朝着人偶师移动一格），完成精灵的考验，取得风之精灵的宝藏。"
	},
	[180841986] = {
		Id = 180841986,
		Str = "再次异变"
	},
	[180841987] = {
		Id = 180841987,
		Str = "成功到达了未污染的地方，但精灵们的表现却很奇怪，她们不愿意留在这里，并与我们发生冲突。"
	},
	[180841988] = {
		Id = 180841988,
		Str = "使用钥匙开启牢笼。"
	},
	[180841989] = {
		Id = 180841989,
		Str = "已经行走的道路，无法通行！"
	},
	[180841990] = {
		Id = 180841990,
		Str = "关闭的牢笼，需要3把钥匙开启。"
	},
	[180841991] = {
		Id = 180841991,
		RefId = 180816019
	},
	[180841992] = {
		Id = 180841992,
		RefId = 180819852
	},
	[180841993] = {
		Id = 180841993,
		RefId = 180819853
	},
	[180841994] = {
		Id = 180841994,
		RefId = 180819852
	},
	[180841995] = {
		Id = 180841995,
		RefId = 180819853
	},
	[180841996] = {
		Id = 180841996,
		RefId = 180841326
	},
	[180841997] = {
		Id = 180841997,
		RefId = 180841327
	},
	[180841998] = {
		Id = 180841998,
		RefId = 180819852
	},
	[180841999] = {
		Id = 180841999,
		RefId = 180819853
	},
	[180842000] = {
		Id = 180842000,
		RefId = 180841329
	},
	[180842001] = {
		Id = 180842001,
		RefId = 180841330
	},
	[180842002] = {
		Id = 180842002,
		RefId = 180841329
	},
	[180842003] = {
		Id = 180842003,
		RefId = 180841330
	},
	[180842004] = {
		Id = 180842004,
		RefId = 180841329
	},
	[180842005] = {
		Id = 180842005,
		RefId = 180841330
	},
	[180842006] = {
		Id = 180842006,
		RefId = 180841329
	},
	[180842007] = {
		Id = 180842007,
		RefId = 180841330
	},
	[180842008] = {
		Id = 180842008,
		RefId = 180841332
	},
	[180842009] = {
		Id = 180842009,
		RefId = 180124688
	},
	[180842010] = {
		Id = 180842010,
		RefId = 180841335
	},
	[180842011] = {
		Id = 180842011,
		RefId = 180841336
	},
	[180842012] = {
		Id = 180842012,
		RefId = 180841335
	},
	[180842013] = {
		Id = 180842013,
		RefId = 180841339
	},
	[180842016] = {
		Id = 180842016,
		RefId = 180819852
	},
	[180842017] = {
		Id = 180842017,
		RefId = 180819853
	},
	[180842018] = {
		Id = 180842018,
		RefId = 180074500
	},
	[180842019] = {
		Id = 180842019,
		RefId = 180074501
	},
	[180842020] = {
		Id = 180842020,
		RefId = 180074500
	},
	[180842021] = {
		Id = 180842021,
		RefId = 180074501
	},
	[180842022] = {
		Id = 180842022,
		RefId = 180841344
	},
	[180842023] = {
		Id = 180842023,
		RefId = 180124553
	},
	[180842024] = {
		Id = 180842024,
		RefId = 180841347
	},
	[180842025] = {
		Id = 180842025,
		RefId = 180841348
	},
	[180842026] = {
		Id = 180842026,
		RefId = 180841350
	},
	[180842027] = {
		Id = 180842027,
		RefId = 180841351
	},
	[180842028] = {
		Id = 180842028,
		RefId = 180841353
	},
	[180842029] = {
		Id = 180842029,
		RefId = 180275111
	},
	[180842030] = {
		Id = 180842030,
		RefId = 180841344
	},
	[180842031] = {
		Id = 180842031,
		RefId = 180124553
	},
	[180842032] = {
		Id = 180842032,
		RefId = 180841347
	},
	[180842033] = {
		Id = 180842033,
		RefId = 180841348
	},
	[180842034] = {
		Id = 180842034,
		RefId = 180841350
	},
	[180842035] = {
		Id = 180842035,
		RefId = 180841351
	},
	[180842036] = {
		Id = 180842036,
		RefId = 180841353
	},
	[180842037] = {
		Id = 180842037,
		RefId = 180275111
	},
	[180842038] = {
		Id = 180842038,
		RefId = 180819852
	},
	[180842039] = {
		Id = 180842039,
		RefId = 180819853
	},
	[180842040] = {
		Id = 180842040,
		RefId = 180074500
	},
	[180842041] = {
		Id = 180842041,
		RefId = 180074501
	},
	[180842042] = {
		Id = 180842042,
		RefId = 180074500
	},
	[180842043] = {
		Id = 180842043,
		RefId = 180074501
	},
	[180842044] = {
		Id = 180842044,
		RefId = 180841341
	},
	[180842045] = {
		Id = 180842045,
		RefId = 180841342
	},
	[180842046] = {
		Id = 180842046,
		RefId = 180841341
	},
	[180842047] = {
		Id = 180842047,
		RefId = 180841342
	},
	[180842048] = {
		Id = 180842048,
		RefId = 180819852
	},
	[180842049] = {
		Id = 180842049,
		RefId = 180819853
	},
	[180842050] = {
		Id = 180842050,
		RefId = 180819852
	},
	[180842051] = {
		Id = 180842051,
		RefId = 180819853
	},
	[180842052] = {
		Id = 180842052,
		RefId = 180074500
	},
	[180842053] = {
		Id = 180842053,
		RefId = 180074501
	},
	[180842056] = {
		Id = 180842056,
		RefId = 180841359
	},
	[180842057] = {
		Id = 180842057,
		RefId = 180841360
	},
	[180842058] = {
		Id = 180842058,
		RefId = 180074538
	},
	[180842059] = {
		Id = 180842059,
		RefId = 180074539
	},
	[180842060] = {
		Id = 180842060,
		RefId = 180841356
	},
	[180842061] = {
		Id = 180842061,
		RefId = 180841357
	},
	[180842062] = {
		Id = 180842062,
		RefId = 180841356
	},
	[180842063] = {
		Id = 180842063,
		RefId = 180841357
	},
	[180842064] = {
		Id = 180842064,
		RefId = 180841356
	},
	[180842065] = {
		Id = 180842065,
		RefId = 180841357
	},
	[180842066] = {
		Id = 180842066,
		RefId = 180833680
	},
	[180842067] = {
		Id = 180842067,
		RefId = 180833682
	},
	[180842068] = {
		Id = 180842068,
		RefId = 180833684
	},
	[180842069] = {
		Id = 180842069,
		RefId = 180833686
	},
	[180842070] = {
		Id = 180842070,
		RefId = 180833688
	},
	[180842071] = {
		Id = 180842071,
		RefId = 180833690
	},
	[180842072] = {
		Id = 180842072,
		RefId = 180833692
	},
	[180842073] = {
		Id = 180842073,
		RefId = 180484736
	},
	[180842074] = {
		Id = 180842074,
		RefId = 180484736
	},
	[180842075] = {
		Id = 180842075,
		RefId = 180484736
	},
	[180842076] = {
		Id = 180842076,
		RefId = 180484736
	},
	[180842077] = {
		Id = 180842077,
		RefId = 180484736
	},
	[180842078] = {
		Id = 180842078,
		RefId = 180484736
	},
	[180842079] = {
		Id = 180842079,
		RefId = 180008197
	},
	[180842080] = {
		Id = 180842080,
		Str = "18-6"
	},
	[180842081] = {
		Id = 180842081,
		Str = "隐藏宝箱已开启"
	},
	[180842082] = {
		Id = 180842082,
		Str = "污染值："
	},
	[180842083] = {
		Id = 180842083,
		Str = "存在能量残留，无法通行。"
	},
	[180842084] = {
		Id = 180842084,
		Str = "18-1 乱梦迷渊"
	},
	[180842085] = {
		Id = 180842085,
		Str = "18-2 笼中少女"
	},
	[180842086] = {
		Id = 180842086,
		Str = "18-3 疗愈畸光"
	},
	[180842087] = {
		Id = 180842087,
		Str = "18-4 净华之梦"
	},
	[180842088] = {
		Id = 180842088,
		Str = "18-5 忘却由衷"
	},
	[180842089] = {
		Id = 180842089,
		Str = "18-6 沉眠悠乡"
	},
	[180842090] = {
		Id = 180842090,
		Str = "我方单位受到的伤害相互平摊。战斗开始时，给敌方全体添加<keyword=10708301>入梦</keyword>效果。自身行动结束时，始祖会收集所有友方单位身上的梦境效果（最高获得100层）"
	},
	[180842091] = {
		Id = 180842091,
		Str = "我方全体拥有<keyword=10708302>清眠</keyword>和<keyword=10708303>噩梦</keyword>两种状态。回合结束前，若自身梦境到达60层及以上且自身处于清眠状态时，消耗自身所有梦境，每消耗1层梦境使自身攻击力$+0.3%，并进入噩梦状态，停止获得梦境，持续4回合。每进入1次噩梦状态，自身伤害$+10%（不可驱散）。自身的单独状态受到致命伤害后，此状态会免疫死亡。当自身两种状态都受到致命伤害后，自身才会彻底力竭"
	},
	[180842092] = {
		Id = 180842092,
		RefId = 180826212
	},
	[180842093] = {
		Id = 180842093,
		Str = "自身每获得1层梦境，攻击力$+1%，可叠加30层（不可驱散）。自身状态会跟随始祖状态进行转变。自身的单独状态受到致命伤害后，此状态会免疫死亡。当自身两种状态都受到致命伤害后，自身才会彻底力竭"
	},
	[180842094] = {
		Id = 180842094,
		RefId = 180842093
	},
	[180842095] = {
		Id = 180842095,
		RefId = 180842093
	},
	[180842096] = {
		Id = 180842096,
		RefId = 180842093
	},
	[180842097] = {
		Id = 180842097,
		Str = "携带者的攻击会给目标添加1层梦境效果（不可驱散）"
	},
	[180842098] = {
		Id = 180842098,
		RefId = 180122744
	},
	[180842099] = {
		Id = 180842099,
		Str = "沉睡中的形态，拥有独立的生命值"
	},
	[180842100] = {
		Id = 180842100,
		Str = "清眠"
	},
	[180842101] = {
		Id = 180842101,
		RefId = 180826209
	},
	[180842102] = {
		Id = 180842102,
		RefId = 180003465
	},
	[180842103] = {
		Id = 180842103,
		Str = "每层使携带者受到的伤害-0.5%，可叠加$20层"
	},
	[180842104] = {
		Id = 180842104,
		RefId = 180841439
	},
	[180842105] = {
		Id = 180842105,
		Str = "每层使携带者护盾效果+0.5%，可叠加$10层"
	},
	[180842106] = {
		Id = 180842106,
		RefId = 180841808
	},
	[180842107] = {
		Id = 180842107,
		Str = "每层使携带者护盾效果+0.5%，可叠加$15层"
	},
	[180842108] = {
		Id = 180842108,
		RefId = 180841808
	},
	[180842109] = {
		Id = 180842109,
		Str = "每层使携带者护盾效果+0.5%，可叠加$20层"
	},
	[180842110] = {
		Id = 180842110,
		RefId = 180841808
	},
	[180842111] = {
		Id = 180842111,
		Str = "每层使携带者受到的伤害-0.5%"
	},
	[180842112] = {
		Id = 180842112,
		RefId = 180841439
	},
	[180842113] = {
		Id = 180842113,
		Str = "每层使携带者护盾效果+0.5%"
	},
	[180842114] = {
		Id = 180842114,
		RefId = 180841808
	},
	[180842115] = {
		Id = 180842115,
		RefId = 180842099
	},
	[180842116] = {
		Id = 180842116,
		RefId = 180842100
	},
	[180842117] = {
		Id = 180842117,
		RefId = 180842099
	},
	[180842118] = {
		Id = 180842118,
		RefId = 180842100
	},
	[180842119] = {
		Id = 180842119,
		Str = "<color=#ffa650>能量重启，道路已关闭</color>"
	},
	[180842120] = {
		Id = 180842120,
		Str = "<color=#ffa650>请通过移动清除残留能量。</color>"
	},
	[180842121] = {
		Id = 180842121,
		RefId = 180458240
	},
	[180842124] = {
		Id = 180842124,
		Str = "爱莉莎&朔耶真子"
	},
	[180842125] = {
		Id = 180842125,
		RefId = 180080070
	},
	[180842126] = {
		Id = 180842126,
		RefId = 180082297
	},
	[180842127] = {
		Id = 180842127,
		RefId = 180078796
	},
	[180842128] = {
		Id = 180842128,
		RefId = 180082299
	},
	[180842129] = {
		Id = 180842129,
		RefId = 180842124
	},
	[180842130] = {
		Id = 180842130,
		RefId = 180469336
	},
	[180842131] = {
		Id = 180842131,
		RefId = 180080070
	},
	[180842132] = {
		Id = 180842132,
		RefId = 180082297
	},
	[180842133] = {
		Id = 180842133,
		RefId = 180078796
	},
	[180842134] = {
		Id = 180842134,
		RefId = 180082299
	},
	[180842135] = {
		Id = 180842135,
		RefId = 180469336
	},
	[180842136] = {
		Id = 180842136,
		Str = "尼柯莱特&九华"
	},
	[180842137] = {
		Id = 180842137,
		RefId = 180080070
	},
	[180842138] = {
		Id = 180842138,
		RefId = 180082297
	},
	[180842139] = {
		Id = 180842139,
		RefId = 180078796
	},
	[180842140] = {
		Id = 180842140,
		RefId = 180082299
	},
	[180842141] = {
		Id = 180842141,
		RefId = 180842136
	},
	[180842142] = {
		Id = 180842142,
		Str = "星见亚砂&敖绫"
	},
	[180842143] = {
		Id = 180842143,
		RefId = 180080070
	},
	[180842144] = {
		Id = 180842144,
		RefId = 180082297
	},
	[180842145] = {
		Id = 180842145,
		RefId = 180078796
	},
	[180842146] = {
		Id = 180842146,
		RefId = 180082299
	},
	[180842147] = {
		Id = 180842147,
		RefId = 180842142
	},
	[180842148] = {
		Id = 180842148,
		RefId = 180437618
	},
	[180842149] = {
		Id = 180842149,
		RefId = 180080070
	},
	[180842150] = {
		Id = 180842150,
		RefId = 180082297
	},
	[180842151] = {
		Id = 180842151,
		RefId = 180078796
	},
	[180842152] = {
		Id = 180842152,
		RefId = 180082299
	},
	[180842153] = {
		Id = 180842153,
		RefId = 180437618
	},
	[180842154] = {
		Id = 180842154,
		Str = "灼羽金乌&虚光之影"
	},
	[180842155] = {
		Id = 180842155,
		RefId = 180082326
	},
	[180842156] = {
		Id = 180842156,
		RefId = 180082327
	},
	[180842157] = {
		Id = 180842157,
		RefId = 180082328
	},
	[180842158] = {
		Id = 180842158,
		RefId = 180082329
	},
	[180842159] = {
		Id = 180842159,
		RefId = 180842154
	},
	[180842160] = {
		Id = 180842160,
		RefId = 180516316
	},
	[180842161] = {
		Id = 180842161,
		RefId = 180082326
	},
	[180842162] = {
		Id = 180842162,
		RefId = 180082327
	},
	[180842163] = {
		Id = 180842163,
		RefId = 180082328
	},
	[180842164] = {
		Id = 180842164,
		RefId = 180082329
	},
	[180842165] = {
		Id = 180842165,
		RefId = 180516316
	},
	[180842166] = {
		Id = 180842166,
		Str = "人面桃花&帝国王女"
	},
	[180842167] = {
		Id = 180842167,
		RefId = 180082326
	},
	[180842168] = {
		Id = 180842168,
		RefId = 180082327
	},
	[180842169] = {
		Id = 180842169,
		RefId = 180082328
	},
	[180842170] = {
		Id = 180842170,
		RefId = 180082329
	},
	[180842171] = {
		Id = 180842171,
		RefId = 180842166
	},
	[180842172] = {
		Id = 180842172,
		Str = "浴火勇者&寒冰之女"
	},
	[180842173] = {
		Id = 180842173,
		RefId = 180082326
	},
	[180842174] = {
		Id = 180842174,
		RefId = 180082327
	},
	[180842175] = {
		Id = 180842175,
		RefId = 180082328
	},
	[180842176] = {
		Id = 180842176,
		RefId = 180082329
	},
	[180842177] = {
		Id = 180842177,
		RefId = 180842172
	},
	[180842178] = {
		Id = 180842178,
		Str = "王牌射手&最后的魔法使"
	},
	[180842179] = {
		Id = 180842179,
		RefId = 180082326
	},
	[180842180] = {
		Id = 180842180,
		RefId = 180082327
	},
	[180842181] = {
		Id = 180842181,
		RefId = 180082328
	},
	[180842182] = {
		Id = 180842182,
		RefId = 180082329
	},
	[180842183] = {
		Id = 180842183,
		RefId = 180842178
	},
	[180842184] = {
		Id = 180842184,
		Str = "牛仔女孩出现概率提升"
	},
	[180842185] = {
		Id = 180842185,
		RefId = 180082326
	},
	[180842186] = {
		Id = 180842186,
		RefId = 180082327
	},
	[180842187] = {
		Id = 180842187,
		RefId = 180082328
	},
	[180842188] = {
		Id = 180842188,
		RefId = 180082329
	},
	[180842189] = {
		Id = 180842189,
		RefId = 180298794
	},
	[180842190] = {
		Id = 180842190,
		Str = "穷苦病痛出现概率提升"
	},
	[180842191] = {
		Id = 180842191,
		RefId = 180082326
	},
	[180842192] = {
		Id = 180842192,
		RefId = 180082327
	},
	[180842193] = {
		Id = 180842193,
		RefId = 180082328
	},
	[180842194] = {
		Id = 180842194,
		RefId = 180082329
	},
	[180842195] = {
		Id = 180842195,
		RefId = 180299254
	},
	[180842196] = {
		Id = 180842196,
		Str = "昆虫偶像·小星出现概率提升"
	},
	[180842197] = {
		Id = 180842197,
		RefId = 180082326
	},
	[180842198] = {
		Id = 180842198,
		RefId = 180082327
	},
	[180842199] = {
		Id = 180842199,
		RefId = 180082328
	},
	[180842200] = {
		Id = 180842200,
		RefId = 180082329
	},
	[180842201] = {
		Id = 180842201,
		RefId = 180299255
	},
	[180842202] = {
		Id = 180842202,
		RefId = 180264923
	},
	[180842203] = {
		Id = 180842203,
		Str = "使用后可获得随机奖励"
	},
	[180842204] = {
		Id = 180842204,
		RefId = 180264922
	},
	[180842205] = {
		Id = 180842205,
		RefId = 180266779
	},
	[180842206] = {
		Id = 180842206,
		RefId = 180272822
	},
	[180842207] = {
		Id = 180842207,
		RefId = 180252657
	},
	[180842208] = {
		Id = 180842208,
		RefId = 180267036
	},
	[180842209] = {
		Id = 180842209,
		RefId = 180272820
	},
	[180842210] = {
		Id = 180842210,
		RefId = 180148063
	},
	[180842211] = {
		Id = 180842211,
		RefId = 180083029
	},
	[180842212] = {
		Id = 180842212,
		RefId = 180083033
	},
	[180842213] = {
		Id = 180842213,
		RefId = 180083030
	},
	[180842214] = {
		Id = 180842214,
		RefId = 180083034
	},
	[180842215] = {
		Id = 180842215,
		Str = "游离的灵魂"
	},
	[180842216] = {
		Id = 180842216,
		Str = "菲洛多希CG1-1"
	},
	[180842217] = {
		Id = 180842217,
		Str = "菲洛多希CG1-2"
	},
	[180842218] = {
		Id = 180842218,
		Str = "菲洛多希CG1-3"
	},
	[180842219] = {
		Id = 180842219,
		Str = "菲洛多希CG2-1"
	},
	[180842220] = {
		Id = 180842220,
		Str = "菲洛多希CG2-2"
	},
	[180842221] = {
		Id = 180842221,
		Str = "菲洛多希CG2-3"
	},
	[180842222] = {
		Id = 180842222,
		Str = "菲洛多希CG3-1"
	},
	[180842223] = {
		Id = 180842223,
		Str = "菲洛多希CG3-2"
	},
	[180842224] = {
		Id = 180842224,
		Str = "菲洛多希CG3-3"
	},
	[180842225] = {
		Id = 180842225,
		RefId = 180460393
	},
	[180842226] = {
		Id = 180842226,
		RefId = 180460394
	},
	[180842227] = {
		Id = 180842227,
		RefId = 180460395
	},
	[180842228] = {
		Id = 180842228,
		RefId = 180460396
	},
	[180842229] = {
		Id = 180842229,
		Str = "精灵谷的探索彻底结束。"
	},
	[180842230] = {
		Id = 180842230,
		Str = "结束……"
	},
	[180842231] = {
		Id = 180842231,
		Str = "一起从魔女境界中脱出的迦瓦娜她们也已经疲惫不堪。"
	},
	[180842232] = {
		Id = 180842232,
		Str = "为了不让她们担心，我只能找借口先让她们离开。"
	},
	[180842233] = {
		Id = 180842233,
		Str = "如果现在一起回家的话…一起回到那个充满温暖和爱的地方的话……"
	},
	[180842234] = {
		Id = 180842234,
		Str = "我说不定会哭出来。"
	},
	[180842235] = {
		Id = 180842235,
		Str = "探索结束。"
	},
	[180842236] = {
		Id = 180842236,
		Str = "从什么时候开始，这个原本代表着从任务中解脱的词已经不再拥有让人轻松的力量。"
	},
	[180842237] = {
		Id = 180842237,
		Str = "我只是在完成自己身为人偶师的工作而已，为什么非得牵连出那么多的离别……和死亡。"
	},
	[180842238] = {
		Id = 180842238,
		Str = "那个直到最后都心口不一的精灵，要是能再见到就好了。"
	},
	[180842239] = {
		Id = 180842239,
		Str = "都还没来得及和她说……"
	},
	[180842240] = {
		Id = 180842240,
		RefId = 180004883
	},
	[180842241] = {
		Id = 180842241,
		RefId = 180012624
	},
	[180842242] = {
		Id = 180842242,
		Str = "要是再见到的话……你想说什么嘛……"
	},
	[180842243] = {
		Id = 180842243,
		Str = "只有我一个人在的房间里，有另一个声音在回荡。"
	},
	[180842244] = {
		Id = 180842244,
		Str = "别扭的语气那么熟悉……"
	},
	[180842245] = {
		Id = 180842245,
		Str = "我这才回过神，发现自己不知不觉中竟然走到了召唤室。"
	},
	[180842246] = {
		Id = 180842246,
		Str = "即使来到这里又怎么样？"
	},
	[180842247] = {
		Id = 180842247,
		Str = "我在幻想什么啊，太傻了吧。"
	},
	[180842248] = {
		Id = 180842248,
		Str = "还有自嘲的力气，我一定没有自己以为的那么难过。"
	},
	[180842249] = {
		Id = 180842249,
		Str = "自欺欺人地安慰着自己，我只想快点离开眼前这个容易让人产生幻觉的地方。"
	},
	[180842250] = {
		Id = 180842250,
		Str = "然而就在转身的瞬间，地板突然剧烈地震动了起来。"
	},
	[180842251] = {
		Id = 180842251,
		Str = "72？或许你是想用这种方式安慰我，但我现在实在没力气插科打诨。"
	},
	[180842252] = {
		Id = 180842252,
		Str = "平时爱恶作剧的召唤系统却沉默不语，仿佛从始至终都没被激活过。"
	},
	[180842253] = {
		Id = 180842253,
		Str = "喂，别闹了。"
	},
	[180842254] = {
		Id = 180842254,
		Str = "回应我的依旧只有沉默。"
	},
	[180842255] = {
		Id = 180842255,
		Str = "滋————"
	},
	[180842256] = {
		Id = 180842256,
		Str = "天花板一角的喇叭传来刺耳的音波，随后是妲丽安焦急的声音。"
	},
	[180842257] = {
		Id = 180842257,
		Str = "能听到吗，能听到吗，喂喂？"
	},
	[180842258] = {
		Id = 180842258,
		Str = "妲丽安，出了什么问题？"
	},
	[180842259] = {
		Id = 180842259,
		Str = "人偶师大人，是你？"
	},
	[180842260] = {
		Id = 180842260,
		Str = "你做了什么？召唤通道有灵魂反应，但系统没有检测到任何契卡数据。"
	},
	[180842261] = {
		Id = 180842261,
		Str = "妲丽安的态度非常严肃，我迅速捕捉到她话中的意思。"
	},
	[180842262] = {
		Id = 180842262,
		Str = "有灵魂反应是什么意思？"
	},
	[180842263] = {
		Id = 180842263,
		Str = "异界灵魂正在穿越灵魂通道抵达新月大陆，简单来说就是——"
	},
	[180842264] = {
		Id = 180842264,
		Str = "召唤成功了。"
	},
	[180842265] = {
		Id = 180842265,
		RefId = 180004371
	},
	[180842266] = {
		Id = 180842266,
		Str = "巨大的喜悦袭来，我几乎不敢相信自己听到了什么。"
	},
	[180842267] = {
		Id = 180842267,
		Str = "是菲洛多希在这里吗？"
	},
	[180842268] = {
		Id = 180842268,
		Str = "但很快，我就明白了妲丽安的焦急和严肃是为什么了。"
	},
	[180842269] = {
		Id = 180842269,
		Str = "召唤系统依然沉睡着。"
	},
	[180842270] = {
		Id = 180842270,
		Str = "72为什么不能启动？灵魂会无法抵达新月大陆吗？"
	},
	[180842271] = {
		Id = 180842271,
		Str = "任何状况都无法阻止一个灵魂向另一个灵魂的靠近，证据是正在激增的能量检测的曲线！"
	},
	[180842272] = {
		Id = 180842272,
		Str = "现在真正的问题是，系统中没有插入契卡，无法根据灵魂生成对应的素体。"
	},
	[180842273] = {
		Id = 180842273,
		Str = "人偶师大人，游离的灵魂……"
	},
	[180842274] = {
		Id = 180842274,
		Str = "无法稳定存在，得马上准备合适的素体才行。"
	},
	[180842275] = {
		Id = 180842275,
		Str = "现在可以怎么做？重新插入契卡……应该也来不及了吧，灵魂已经抵达了。"
	},
	[180842276] = {
		Id = 180842276,
		Str = "偏偏系统居然在这个时候出问题。"
	},
	[180842277] = {
		Id = 180842277,
		Str = "我不想去尝试重启系统之类的风险操作，任何能量波动都可能影响那缕飘在这房间内的脆弱气息。"
	},
	[180842278] = {
		Id = 180842278,
		Str = "妲丽安，没有经过灵魂适配的素体是存放在哪里的？"
	},
	[180842279] = {
		Id = 180842279,
		Str = "什、么？那……未注入灵魂的素体是教团关于人偶技术的最高机密，我也没有权限……"
	},
	[180842280] = {
		Id = 180842280,
		Str = "应该离召唤室很近吧？"
	},
	[180842281] = {
		Id = 180842281,
		Str = "正常的人偶召唤几乎是瞬间完成的，如果素体调试是在召唤过程中完成的，最合理的存放地点甚至就在召唤室里。"
	},
	[180842282] = {
		Id = 180842282,
		RefId = 180455067
	},
	[180842283] = {
		Id = 180842283,
		Str = "为了消除不必要能量波动的干扰，这个房间极尽简洁，\n唯一可动的装置是召唤台。"
	},
	[180842284] = {
		Id = 180842284,
		Str = "被我不小心弄坏也没关系吗？"
	},
	[180842285] = {
		Id = 180842285,
		Str = "威胁也没用啦！妲丽安是真的没有权限！"
	},
	[180842286] = {
		Id = 180842286,
		Str = "……不过72偶尔抱怨头顶很痒，\n它自己的推理是觉得要长脑子了，妲丽安猜测那里也许有隐秘的开关。"
	},
	[180842287] = {
		Id = 180842287,
		Str = "这、这些都只是猜测而已哦，妲丽安……只是跟人偶师大人闲聊的时候说到了关于同事的八卦，并没有透露教团的机密事项！"
	},
	[180842288] = {
		Id = 180842288,
		Str = "按照妲丽安的提示，我果然在召唤台顶部复杂的纹路之间找到了一块隐秘的可动石板。"
	},
	[180842289] = {
		Id = 180842289,
		Str = "明白，我只是散步没站稳，不小心抠开了召唤台的天灵盖，然后把里面的旋钮按下再拧了半圈。"
	},
	[180842290] = {
		Id = 180842290,
		Str = "喇叭里传来妲丽安假装信号不好的表演，几声“听不见”之后，信号真的切断了。"
	},
	[180842291] = {
		Id = 180842291,
		Str = "“咔哒”一声之后，召唤台平滑地移开，我第一次见到未经调试的素体。"
	},
	[180842292] = {
		Id = 180842292,
		Str = "少女光洁的身躯如水如雪，周身都散发着淡淡的荧光，白得仿佛幻象。"
	},
	[180842293] = {
		Id = 180842293,
		Str = "……你这个变态，别一直盯着看。"
	},
	[180842294] = {
		Id = 180842294,
		Str = "缥缈的声音再次传来，但这一次我知道了，她的灵魂就在这里。"
	},
	[180842295] = {
		Id = 180842295,
		Str = "她在我身边。"
	},
	[180842296] = {
		Id = 180842296,
		Str = "心情突然变得轻松起来。"
	},
	[180842297] = {
		Id = 180842297,
		Str = "还只是素体而已，不是你的身体，现在害羞太早了。"
	},
	[180842298] = {
		Id = 180842298,
		Str = "而且，不只是看而已，我还会上手去摸哦。"
	},
	[180842299] = {
		Id = 180842299,
		Str = "你、你…你你你……你说什么！"
	},
	[180842300] = {
		Id = 180842300,
		Str = "下流！"
	},
	[180842301] = {
		Id = 180842301,
		Str = "虽然还没有实体，但我已经想象到了对方此时的样子，\n大概是一边捂着胸一边红着脸瞪我吧。"
	},
	[180842302] = {
		Id = 180842302,
		Str = "你在想什么？只是素体需要调试而已。"
	},
	[180842303] = {
		Id = 180842303,
		Str = "你已经脱离了灵魂通道到达这里，现在错过了使用灵魂数据进行调试的时机。"
	},
	[180842304] = {
		Id = 180842304,
		Str = "我准备手动调试。"
	},
	[180842305] = {
		Id = 180842305,
		Str = "谁叫你的眼神色眯眯的，还说摸什么的、不然我也不会以为……"
	},
	[180842306] = {
		Id = 180842306,
		RefId = 180034280
	},
	[180842307] = {
		Id = 180842307,
		Str = "以为你要把我……"
	},
	[180842308] = {
		Id = 180842308,
		Str = "等一下，我才不会说！你这个变态，竟然想引诱我说那种下流的话！"
	},
	[180842309] = {
		Id = 180842309,
		Str = "从头到尾都是你自己在想而已。"
	},
	[180842310] = {
		Id = 180842310,
		RefId = 180047964
	},
	[180842311] = {
		Id = 180842311,
		Str = "这时候我才发现，自己的手竟然在发抖。"
	},
	[180842312] = {
		Id = 180842312,
		Str = "菲洛多希。"
	},
	[180842313] = {
		Id = 180842313,
		RefId = 180045149
	},
	[180842314] = {
		Id = 180842314,
		Str = "你很信任我吧？"
	},
	[180842315] = {
		Id = 180842315,
		RefId = 180004884
	},
	[180842316] = {
		Id = 180842316,
		RefId = 180008780
	},
	[180842317] = {
		Id = 180842317,
		Str = "是啦！\n你们人类没有不说话就是默认的惯例吗。"
	},
	[180842318] = {
		Id = 180842318,
		Str = "有是有，但还是想听你亲口回答嘛，分量不一样。"
	},
	[180842319] = {
		Id = 180842319,
		Str = "哼，给自己的恶趣味找了一个好听的理由呢。"
	},
	[180842320] = {
		Id = 180842320,
		Str = "这么恶心的话我只说一遍，所以你听好了。"
	},
	[180842321] = {
		Id = 180842321,
		Str = "<color=#fd9846>{PlayerName}</color>，我信任你，\n我相信，你可以给我的灵魂一个容身之所，只有你能做到。"
	},
	[180842322] = {
		Id = 180842322,
		Str = "少女的声音郑重而温柔。"
	},
	[180842323] = {
		Id = 180842323,
		Str = "真狡猾，只是想得到一份鼓励而已，居然给了这么沉重的期待。"
	},
	[180842324] = {
		Id = 180842324,
		Str = "那我不就非做到不可了吗。"
	},
	[180842325] = {
		Id = 180842325,
		Str = "灵魂与素体兼容可不是那么简单的事情。"
	},
	[180842326] = {
		Id = 180842326,
		Str = "那意味着要把眼前的白模变成真正的少女的身体。"
	},
	[180842327] = {
		Id = 180842327,
		Str = "从最基础的身高身型开始，还有肤色毛发，甚至是身上的每一处伤痕都必须完全与灵魂自身的认知一致。"
	},
	[180842328] = {
		Id = 180842328,
		Str = "稍有差错，灵魂与素体就会因为信息差异而产生排斥或认知混乱。"
	},
	[180842329] = {
		Id = 180842329,
		Str = "我是我吗？"
	},
	[180842330] = {
		Id = 180842330,
		Str = "——这个疑问能引发的灾难是毁灭性的。"
	},
	[180842331] = {
		Id = 180842331,
		Str = "所以，我要把眼前这个毫无特征的素体变成菲洛多希绝对不会怀疑的“自己”才行。"
	},
	[180842332] = {
		Id = 180842332,
		Str = "创造名副其实的，灵魂的归宿。"
	},
	[180842333] = {
		Id = 180842333,
		Str = "啊，不管有多难，这不就是人偶师的职责吗。"
	},
	[180842334] = {
		Id = 180842334,
		Str = "这么想着，我闭上双眼，一边伸出手，一边在脑海里想象着少女的面容。"
	},
	[180842335] = {
		Id = 180842335,
		Str = "菲洛多希……"
	},
	[180842336] = {
		Id = 180842336,
		Str = "我一定会让你安然留在我身边！"
	},
	[180842337] = {
		Id = 180842337,
		RefId = 180004884
	},
	[180842338] = {
		Id = 180842338,
		Str = "一切进行得很顺利，我长吁一口气，睁开眼。"
	},
	[180842339] = {
		Id = 180842339,
		Str = "就在这个瞬间，我准备收回的指尖蓦的一痛。"
	},
	[180842340] = {
		Id = 180842340,
		Str = "完好的皮肤之上突然渗出了鲜红的颜色——"
	},
	[180842341] = {
		Id = 180842341,
		RefId = 180066634
	},
	[180842342] = {
		Id = 180842342,
		Str = "血滴落在了少女如雪的肌肤上。"
	},
	[180842343] = {
		Id = 180842343,
		Str = "却并未滑落，而是在她胸口的皮肤上留下了嫣红的印记，一颗朱砂痣。"
	},
	[180842344] = {
		Id = 180842344,
		RefId = 180028829
	},
	[180842345] = {
		Id = 180842345,
		Str = "来不及做出反应，菲洛多希的灵魂似乎已经迫不及待地钻进了素体之中。"
	},
	[180842346] = {
		Id = 180842346,
		Str = "眼前的少女睁开了双眼。"
	},
	[180842347] = {
		Id = 180842347,
		Str = "看着她紧张看向我的眼神，我知道，我成功了。"
	},
	[180842348] = {
		Id = 180842348,
		Str = "菲洛多希，欢迎来到我的世界。"
	},
	[180842349] = {
		Id = 180842349,
		Str = "原来精灵谷的旅程结束，并不是我们羁绊的终点。"
	},
	[180842350] = {
		Id = 180842350,
		Str = "新的故事，现在正要开始。"
	},
	[180842351] = {
		Id = 180842351,
		Str = "虽然过程各种曲折，但无论如何，菲洛多希来到了新月大陆，住进了人偶师基地。"
	},
	[180842352] = {
		Id = 180842352,
		Str = "只是不知道这精灵是不是又在闹别扭，来到家里之后好像就在躲着我。"
	},
	[180842353] = {
		Id = 180842353,
		Str = "只是单纯地闹别扭倒还好，但如果一直不吃东西的话，她也会吃不消吧。"
	},
	[180842354] = {
		Id = 180842354,
		Str = "食梦的精灵……"
	},
	[180842355] = {
		Id = 180842355,
		Str = "今后头疼的事情估计不会少。"
	},
	[180842356] = {
		Id = 180842356,
		RefId = 180016847
	},
	[180842357] = {
		Id = 180842357,
		Str = "刚抬手，正准备敲的门扉却轻轻开了，\n门缝里探出一个脑袋。"
	},
	[180842358] = {
		Id = 180842358,
		Str = "……你、你怎么会在这里！"
	},
	[180842359] = {
		Id = 180842359,
		Str = "尴尬的四目相对，少女率先发难。"
	},
	[180842360] = {
		Id = 180842360,
		Str = "有没有一种可能，这里是咱们家，我出现在走廊是很正常的事情。"
	},
	[180842361] = {
		Id = 180842361,
		Str = "咱们……就是说……"
	},
	[180842362] = {
		Id = 180842362,
		Str = "没错，现在也是你的家，\n所以你想做什么或去哪里都不用鬼鬼祟祟像做贼一样。"
	},
	[180842363] = {
		Id = 180842363,
		Str = "你说谁鬼鬼祟祟啊！"
	},
	[180842364] = {
		Id = 180842364,
		Str = "谁急说谁……"
	},
	[180842365] = {
		Id = 180842365,
		Str = "\n不行，太幼稚了，还是到此为止吧。"
	},
	[180842366] = {
		Id = 180842366,
		Str = "如果待在房间里让你觉得比较安心的话，我尽量不打扰。"
	},
	[180842367] = {
		Id = 180842367,
		Str = "不过你需要吃东西吧，\n来到新月大陆之后你有吃过什么吗？"
	},
	[180842368] = {
		Id = 180842368,
		Str = "如果记忆没出错的话，我最近都睡得很安稳，没有做过梦。"
	},
	[180842369] = {
		Id = 180842369,
		Str = "什么？我当然不可能吃乱七八糟的东西吧，问这种问题，你是故意挑衅吗？"
	},
	[180842370] = {
		Id = 180842370,
		Str = "请正常地理解为关心。"
	},
	[180842371] = {
		Id = 180842371,
		Str = "关、心？"
	},
	[180842372] = {
		Id = 180842372,
		Str = "是…关心……我吗？"
	},
	[180842373] = {
		Id = 180842373,
		Str = "人类的食物对你来说可能没什么作用，你挑食又那么严重。"
	},
	[180842374] = {
		Id = 180842374,
		Str = "新月大陆显然不可能有精灵谷里那种无垢的梦，\n在这里，菲洛多希能吃的，也许就只有……"
	},
	[180842375] = {
		Id = 180842375,
		Str = "如果需要我做什么的话，记得告诉我。"
	},
	[180842376] = {
		Id = 180842376,
		Str = "需要你做的……"
	},
	[180842377] = {
		Id = 180842377,
		Str = "我、我才不需要！"
	},
	[180842378] = {
		Id = 180842378,
		Str = "……我是说，有过那一次就足够了，我才没有那么贪吃。"
	},
	[180842379] = {
		Id = 180842379,
		Str = "<size=18>那个梦蕴含的能量明明很充足，但我却莫名其妙地想要更多……这种丢脸的事怎么可能承认……</size>"
	},
	[180842380] = {
		Id = 180842380,
		Str = "真的没事吗，你在说什么？"
	},
	[180842381] = {
		Id = 180842381,
		RefId = 180012434
	},
	[180842382] = {
		Id = 180842382,
		Str = "当然没事，我可是无垢的精灵，\n不过还是谢谢你的关心，哼。"
	},
	[180842383] = {
		Id = 180842383,
		Str = "哼？"
	},
	[180842384] = {
		Id = 180842384,
		Str = "说完，少女昂着下巴高傲地转过身，关上了房门。"
	},
	[180842385] = {
		Id = 180842385,
		Str = "这家伙在傲什么。"
	},
	[180842386] = {
		Id = 180842386,
		Str = "她是不是还不知道傲娇早就退版本了？"
	},
	[180842387] = {
		Id = 180842387,
		Str = "一大早就被罗盘的信息提示吵醒。"
	},
	[180842388] = {
		Id = 180842388,
		Str = "迷糊睁眼的瞬间被站在床前的身影吓了一跳，\n显然，对方也因为我突然睁眼被吓了一跳。"
	},
	[180842389] = {
		Id = 180842389,
		Str = "你、你……盯着我看做什么？"
	},
	[180842390] = {
		Id = 180842390,
		Str = "菲洛多希……？\n这话应该我问吧！这是我房间，你什么时候站在这里的？！"
	},
	[180842391] = {
		Id = 180842391,
		Str = "我……我那个……"
	},
	[180842392] = {
		Id = 180842392,
		Str = "你是不是想吃东西？"
	},
	[180842393] = {
		Id = 180842393,
		Str = "我……哼，当然不是……"
	},
	[180842394] = {
		Id = 180842394,
		Str = "你不先确认一下这个铁块吗，它响了就说明你有事情要处理对吧。"
	},
	[180842395] = {
		Id = 180842395,
		Str = "菲洛多希指了指罗盘，生硬地转移话题。"
	},
	[180842396] = {
		Id = 180842396,
		Str = "好吧，不过你别逞强，\n不管有什么事情，都可以跟我说。"
	},
	[180842397] = {
		Id = 180842397,
		Str = "毕竟是非常规召唤的灵魂，临时调整的素体也可能出问题。"
	},
	[180842398] = {
		Id = 180842398,
		Str = "说谁逞强，我可是精灵，什么时候沦落到需要区区人类关心了……"
	},
	[180842399] = {
		Id = 180842399,
		Str = "少女在一旁不满地嘀咕，却不知为何没有离开我的房间。"
	},
	[180842400] = {
		Id = 180842400,
		Str = "我不再理会她，拿起罗盘确认上面的信息……"
	},
	[180842401] = {
		Id = 180842401,
		Str = "果然，怕什么来什么。"
	},
	[180842402] = {
		Id = 180842402,
		Str = "菲洛多希，今天你得我和一起出去一趟。"
	},
	[180842403] = {
		Id = 180842403,
		Str = "什么？难道是……约会？"
	},
	[180842404] = {
		Id = 180842404,
		Str = "啊呀，难道是这么快就拜倒在本精灵的魅力之下了？"
	},
	[180842405] = {
		Id = 180842405,
		Str = "哼，可以哦，既然你诚心诚意地邀请了，那我就大发慈悲地和你去约会吧，哦呵呵~"
	},
	[180842406] = {
		Id = 180842406,
		RefId = 180004884
	},
	[180842407] = {
		Id = 180842407,
		Str = "是她思维太跳脱还是我的名声太奇怪？"
	},
	[180842408] = {
		Id = 180842408,
		Str = "干嘛这样看着我……"
	},
	[180842409] = {
		Id = 180842409,
		Str = "<size=18>糟糕，难道应该再矜持一点？</size>"
	},
	[180842410] = {
		Id = 180842410,
		Str = "<size=18>好像是有听说过，人类的少女面对恋爱都是很羞涩的……</size>"
	},
	[180842411] = {
		Id = 180842411,
		Str = "<size=18>难道第一次约会应该拒绝才对？可是我又不想拒绝。</size>"
	},
	[180842412] = {
		Id = 180842412,
		Str = "既然决定好了就不要再磨磨蹭蹭，走吧。"
	},
	[180842413] = {
		Id = 180842413,
		Str = "高傲地昂着下巴，不等我回答就率先转身朝着屋外走去。"
	},
	[180842414] = {
		Id = 180842414,
		Str = "我还没吃早饭，这家伙以为我跟她一样吗！"
	},
	[180842415] = {
		Id = 180842415,
		Str = "不对，我们不是去约会啊！"
	},
	[180842416] = {
		Id = 180842416,
		Str = "动作快一点，我不认识路，没办法独自出门。"
	},
	[180842417] = {
		Id = 180842417,
		Str = "转眼，少女又折回来我面前。"
	},
	[180842418] = {
		Id = 180842418,
		Str = "还挺理直气壮……知道了。"
	},
	[180842419] = {
		Id = 180842419,
		Str = "到达目的地，菲洛多希一脸嫌弃地跳下机械车。"
	},
	[180842420] = {
		Id = 180842420,
		Str = "人多的地方好恶心，下次我再也不坐这个臭烘烘的铁块了。"
	},
	[180842421] = {
		Id = 180842421,
		Str = "你洁癖也太严重了吧。"
	},
	[180842422] = {
		Id = 180842422,
		Str = "有问题的明明是你，和那么多恶心的人类待在一个地方居然面不改色。"
	},
	[180842423] = {
		Id = 180842423,
		Str = "在人来人往的地方放AOE，当心被打啊你，\n而且我自己就是人类，为什么要觉得和同类待在一起恶心。"
	},
	[180842424] = {
		Id = 180842424,
		Str = "对哦，你也是人类……"
	},
	[180842425] = {
		Id = 180842425,
		Str = "哼，总之，下次我绝·对·不会再靠近这种肮脏的地方了。"
	},
	[180842426] = {
		Id = 180842426,
		Str = "上次从这里回去的时候坐那个就不错嘛，虽然没有这么大，但里面只有我们两个。"
	},
	[180842427] = {
		Id = 180842427,
		Str = "那是教会高层出行时才会使用的豪华款商务机械车，别妄想了。"
	},
	[180842428] = {
		Id = 180842428,
		Str = "上次也是因为各种预料之外的状况才得到的额外观照。"
	},
	[180842429] = {
		Id = 180842429,
		Str = "还有，今天的出行不是约会，\n只是到教会做一些例行检查，确保你的身体没有问题。"
	},
	[180842430] = {
		Id = 180842430,
		Str = "……你、说、什、么？"
	},
	[180842431] = {
		Id = 180842431,
		Str = "听到我的话，菲洛多希涨红了脸，瞠目结舌。"
	},
	[180842432] = {
		Id = 180842432,
		Str = "那我还说了……大发慈悲地和你约会什么的……"
	},
	[180842433] = {
		Id = 180842433,
		Str = "虽然并不是那么回事，但还是感谢赏光。"
	},
	[180842434] = {
		Id = 180842434,
		Str = "或者，既然你那么急切地想和我约会的话，正事结束之后我考虑邀请你也不是不行。"
	},
	[180842435] = {
		Id = 180842435,
		Str = "我故意模仿她的语气。"
	},
	[180842436] = {
		Id = 180842436,
		Str = "你说谁急切！我才没有……"
	},
	[180842437] = {
		Id = 180842437,
		Str = "恼羞成怒了，但捏着手指又无计可施。"
	},
	[180842438] = {
		Id = 180842438,
		Str = "只能涨红了脸落荒而逃，\n我赶紧跟上她的背影，尽力不笑出声。"
	},
	[180842439] = {
		Id = 180842439,
		Str = "这只精灵的想法，比想象中还好懂。"
	},
	[180842440] = {
		Id = 180842440,
		Str = "很快，我们来到了人偶能力测试的房间内。"
	},
	[180842441] = {
		Id = 180842441,
		Str = "没有多余的程序，直接就进入了正式流程。"
	},
	[180842442] = {
		Id = 180842442,
		Str = "房间里只有我和菲洛多希，安静严肃的环境瞬间让刚才轻松的氛围消失无踪了。"
	},
	[180842443] = {
		Id = 180842443,
		Str = "测试开始，第一项，协同作战，请准备。"
	},
	[180842444] = {
		Id = 180842444,
		Str = "听到提示，我能感觉到菲洛多希的情绪也瞬间紧绷起来。"
	},
	[180842445] = {
		Id = 180842445,
		Str = "并且，在她身边，赫然出现了备战的雨之精灵！"
	},
	[180842446] = {
		Id = 180842446,
		Str = "雨？还有大家……哼，原来如此，我感受到的熟悉力量是你们啊。"
	},
	[180842447] = {
		Id = 180842447,
		Str = "等等，为什么又消失不见了？"
	},
	[180842448] = {
		Id = 180842448,
		Str = "我之前都没有注意到，原来精灵谷还有其他精灵一起来到了新月大陆。"
	},
	[180842449] = {
		Id = 180842449,
		Str = "需要把测试延后吗，雨之精灵是怎么回事？"
	},
	[180842450] = {
		Id = 180842450,
		RefId = 180463182
	},
	[180842451] = {
		Id = 180842451,
		Str = "雨之精灵的存在似乎并不稳定，转眼又消失不见了。"
	},
	[180842452] = {
		Id = 180842452,
		Str = "怎么，难道你认为我不能独自进行作战？"
	},
	[180842453] = {
		Id = 180842453,
		Str = "确实有点怀疑，不过现在只是协同性测试，能力数值上倒不那么重要。"
	},
	[180842454] = {
		Id = 180842454,
		Str = "只要你觉得可以，我相信你的判断。"
	},
	[180842455] = {
		Id = 180842455,
		Str = "不过，如果中途遇到什么问题一定要告诉我。"
	},
	[180842456] = {
		Id = 180842456,
		RefId = 180004930
	},
	[180842457] = {
		Id = 180842457,
		RefId = 180292286
	},
	[180842458] = {
		Id = 180842458,
		Str = "广播响起，菲洛多希严肃以待，精灵再次在她身边出现，和少女一起等我发出指挥。"
	},
	[180842459] = {
		Id = 180842459,
		Str = "在魔女境界时就见识过菲洛多希的作战技巧，现在合作起来并没有多大的障碍。"
	},
	[180842460] = {
		Id = 180842460,
		Str = "不同的是，她现在拥有的，不只是过去的自己的力量。"
	},
	[180842461] = {
		Id = 180842461,
		Str = "当时的情况太突然，我们都没有注意到与她一起来到新月大陆的其他精灵。"
	},
	[180842462] = {
		Id = 180842462,
		Str = "因为没有素体，它们的灵魂飘忽不定地跟随在菲洛多希身边。"
	},
	[180842463] = {
		Id = 180842463,
		Str = "而菲洛多希也因此获得了精灵们的力量，变得比在精灵谷时更加强大了。"
	},
	[180842464] = {
		Id = 180842464,
		Str = "测试结束，协同性是完全没有问题了，但时隐时现的精灵却……"
	},
	[180842465] = {
		Id = 180842465,
		Str = "人偶师大人，菲洛多希小姐，妲丽安遗憾地通知你们，结果数据很不妙。"
	},
	[180842466] = {
		Id = 180842466,
		RefId = 180009337
	},
	[180842467] = {
		Id = 180842467,
		Str = "果然和系统的分析一样，当受体对环境感到不安时会出现不可控的灵魂。"
	},
	[180842468] = {
		Id = 180842468,
		Str = "妲丽安看着出现在菲洛多希身侧的精灵，神色严肃。"
	},
	[180842469] = {
		Id = 180842469,
		Str = "如果给这些精灵调试出相应的素体——"
	},
	[180842470] = {
		Id = 180842470,
		Str = "我的话还没说完就被妲丽安震惊地打断了。"
	},
	[180842471] = {
		Id = 180842471,
		Str = "人偶师大人？！你是完全不了解教团的素体制作有多难多复杂吗？"
	},
	[180842472] = {
		Id = 180842472,
		Str = "你擅自拿走召唤室中的备用素体后，教会的人偶研究组为了应对后续召唤已经连续加班好多天了。"
	},
	[180842473] = {
		Id = 180842473,
		RefId = 180004884
	},
	[180842474] = {
		Id = 180842474,
		Str = "而且，现在就算有可用的素体，那些不稳定的灵魂也已经无法成为人偶了。"
	},
	[180842475] = {
		Id = 180842475,
		RefId = 180032221
	},
	[180842476] = {
		Id = 180842476,
		Str = "没有容身之所的灵魂不能长久地停留，你应该也注意到了，在你身边出现的灵魂们，和在精灵谷时不一样。"
	},
	[180842477] = {
		Id = 180842477,
		RefId = 180004884
	},
	[180842478] = {
		Id = 180842478,
		Str = "她们变小了，而且几乎无法独立使用自己的力量，交流也……"
	},
	[180842479] = {
		Id = 180842479,
		Str = "因为她们现在已经不完整了，灵魂的大部分已经消散，只剩下维持基础存在的部分。"
	},
	[180842480] = {
		Id = 180842480,
		Str = "大部分、消散了……"
	},
	[180842481] = {
		Id = 180842481,
		Str = "菲洛多希露出不可思议的表情，\n但很快又故作冷静地板起脸来。"
	},
	[180842482] = {
		Id = 180842482,
		Str = "哼，这样挺好的，终于剥除了肮脏的部分，\n无垢的精灵本来就应该干干净净。"
	},
	[180842483] = {
		Id = 180842483,
		Str = "咬着嘴唇，视线低垂，不知道菲洛多希是不是想隐藏眼底的情绪。"
	},
	[180842484] = {
		Id = 180842484,
		Str = "精灵之间的羁绊并不深，而且她也找到了安慰自己的理由，但即便如此，菲洛多希应该还是有些难过吧。"
	},
	[180842485] = {
		Id = 180842485,
		Str = "测试数据还有其他问题吗，菲洛多希自己有没有什么问题？"
	},
	[180842486] = {
		Id = 180842486,
		Str = "暂时没有，不过，为了确定在附带灵魂后续的衰变过程中不会引发危险，系统的建议是让人偶小姐暂时留在教团。"
	},
	[180842487] = {
		Id = 180842487,
		Str = "妲丽安平铺直叙地说出了令我和菲洛多希震惊的话。"
	},
	[180842488] = {
		Id = 180842488,
		RefId = 180067591
	},
	[180842489] = {
		Id = 180842489,
		Str = "也就是说，菲洛多希接下来最好住在教团，而不是人偶师基地。"
	},
	[180842490] = {
		Id = 180842490,
		Str = "这不——"
	},
	[180842491] = {
		Id = 180842491,
		Str = "我几乎下意识地反驳，心中带着的怒火大概也隐约地夹杂在了语调之中。"
	},
	[180842492] = {
		Id = 180842492,
		Str = "“这不可能！”\n——但我脱口而出的话都没能说完，衣角被一只胆怯的手拉住了。"
	},
	[180842493] = {
		Id = 180842493,
		Str = "菲洛多希不可思议地看着自己的手，像是被自己瞬间的反应吓了一跳。"
	},
	[180842494] = {
		Id = 180842494,
		Str = "但她却没有松开，手指反而更用力了一点。"
	},
	[180842495] = {
		Id = 180842495,
		RefId = 180265765
	},
	[180842496] = {
		Id = 180842496,
		Str = "努力强壮镇定的声音有微微地颤抖，她自己一定也注意到了。"
	},
	[180842497] = {
		Id = 180842497,
		Str = "……不要留我一个在这里。"
	},
	[180842498] = {
		Id = 180842498,
		Str = "重新调整过呼吸之后的声音听起来依然很脆弱，我将手轻轻盖在她手背上。"
	},
	[180842499] = {
		Id = 180842499,
		Str = "当然，不用害怕。"
	},
	[180842500] = {
		Id = 180842500,
		Str = "精灵谷的崩落仿佛还在眼前，我尚且如此，更何况一直生活在那里的菲洛多希。"
	},
	[180842501] = {
		Id = 180842501,
		Str = "已经失去的世界，残缺不全的旧日同伴。"
	},
	[180842502] = {
		Id = 180842502,
		Str = "对现在的她而言，生命之海阔无边际，没有任何可以落脚喘息的地方。"
	},
	[180842503] = {
		Id = 180842503,
		Str = "也许这么想太自以为是了，但我隐约认为，我的手是她现在唯一可以抓住的依靠。"
	},
	[180842504] = {
		Id = 180842504,
		Str = "不管发生什么，我都会在你身边。"
	},
	[180842505] = {
		Id = 180842505,
		Str = "稍微用了点力握住她的手，希望这样她可以安心一点。"
	},
	[180842506] = {
		Id = 180842506,
		RefId = 180049754
	},
	[180842507] = {
		Id = 180842507,
		RefId = 180004247
	},
	[180842508] = {
		Id = 180842508,
		Str = "少女终于放下心来，对我露出微笑。"
	},
	[180842509] = {
		Id = 180842509,
		Str = "这么久以来，这大概还是我第一次看见她露出这样柔和的笑容。"
	},
	[180842510] = {
		Id = 180842510,
		Str = "毕竟菲洛多希期待的约会还没有成行呢。"
	},
	[180842511] = {
		Id = 180842511,
		RefId = 180004243
	},
	[180842512] = {
		Id = 180842512,
		Str = "说谁期待呢！"
	},
	[180842513] = {
		Id = 180842513,
		Str = "终于恢复精神了，怒气冲冲瞪着我的眼神和以往一样。"
	},
	[180842514] = {
		Id = 180842514,
		Str = "不过紧攥着我衣角的手却没有松开。"
	},
	[180842515] = {
		Id = 180842515,
		Str = "是我期待好了吧。"
	},
	[180842516] = {
		Id = 180842516,
		Str = "这、这还差不多，哼。"
	},
	[180842517] = {
		Id = 180842517,
		Str = "不对…我才不会跟你约会呢！"
	},
	[180842518] = {
		Id = 180842518,
		Str = "确认菲洛多希确实恢复了精神，我转向妲丽安。"
	},
	[180842519] = {
		Id = 180842519,
		Str = "结果看到了一张哀怨的脸？"
	},
	[180842520] = {
		Id = 180842520,
		Str = "真是的，我干嘛要开这种折磨自己的玩笑……"
	},
	[180842521] = {
		Id = 180842521,
		RefId = 180028173
	},
	[180842522] = {
		Id = 180842522,
		Str = "我和菲洛多希同时愣住。"
	},
	[180842523] = {
		Id = 180842523,
		Str = "所以灵魂衰变和留在教团都是假的？"
	},
	[180842524] = {
		Id = 180842524,
		Str = "妲丽安一脸“就是这么回事”的的表情。"
	},
	[180842525] = {
		Id = 180842525,
		Str = "这也是能随便恶作剧的吗？！"
	},
	[180842526] = {
		Id = 180842526,
		Str = "也不完全是恶作剧啦，精灵的灵魂确实在衰变，不过在来到新月大陆很短的一段时间内就已经结束了。"
	},
	[180842527] = {
		Id = 180842527,
		Str = "现在虽然有不稳定的因素在，但只要菲洛多希小姐的灵魂完整，其他精灵就可以维持现状存在。"
	},
	[180842528] = {
		Id = 180842528,
		Str = "最重要的是，除了人偶师大人自己，哪还有人可以干预人偶的行动啊。"
	},
	[180842529] = {
		Id = 180842529,
		Str = "所谓关心则乱，就是这么一回事吧。"
	},
	[180842530] = {
		Id = 180842530,
		Str = "妲丽安眯着眼睛揶揄，我的注意力却被衣角的动静拉走了。"
	},
	[180842531] = {
		Id = 180842531,
		Str = "攥着我衣角的手正在收紧，而这一次，她的颤抖大概不是因为不安，而是羞怒。"
	},
	[180842532] = {
		Id = 180842532,
		Str = "玩笑……是什么意思……"
	},
	[180842533] = {
		Id = 180842533,
		Str = "那我刚才说的话，岂不是？"
	},
	[180842534] = {
		Id = 180842534,
		Str = "恶作剧的并不是我……"
	},
	[180842535] = {
		Id = 180842535,
		Str = "居然让我说出那种丢脸的话！"
	},
	[180842536] = {
		Id = 180842536,
		Str = "为什么冲我发火啊！"
	},
	[180842537] = {
		Id = 180842537,
		Str = "<color=#fd9846>{PlayerName}</color>！命令你把刚才的一切都给我忘掉！"
	},
	[180842538] = {
		Id = 180842538,
		Str = "测试确实是虚惊一场，但接下来的劫难恐怕很难逃掉了。"
	},
	[180842539] = {
		Id = 180842539,
		Str = "从上次在教团被恶作剧之后，菲洛多希开始表现得很急切。"
	},
	[180842540] = {
		Id = 180842540,
		Str = "具体是指每天到点就固定开始催促我。"
	},
	[180842541] = {
		Id = 180842541,
		Str = "怎么样，现在可以开始了吗？"
	},
	[180842542] = {
		Id = 180842542,
		Str = "又看到她充满期待的脸，我却忍不住头疼。"
	},
	[180842543] = {
		Id = 180842543,
		Str = "上一次才结束没多久，很累的。"
	},
	[180842544] = {
		Id = 180842544,
		Str = "明明是我运动量比较大，你居然在这里喊累。"
	},
	[180842545] = {
		Id = 180842545,
		Str = "人偶师大人，想不到你居然有这么无能的一面呢。"
	},
	[180842546] = {
		Id = 180842546,
		Str = "你确定要这么挑衅我？"
	},
	[180842547] = {
		Id = 180842547,
		Str = "挑衅？不是说在人类的语言中，这句话能让人爆发无限的干劲吗……"
	},
	[180842548] = {
		Id = 180842548,
		Str = "奉劝你最好不要试图从基地找到的书里学习人类知识！"
	},
	[180842549] = {
		Id = 180842549,
		Str = "<size=18>你说不要就不要，那我岂不是很没面子。</size>"
	},
	[180842550] = {
		Id = 180842550,
		Str = "<size=18>而且，居然对此这么紧张，说不定是因为那些书里有人类制服对手的绝招……</size>"
	},
	[180842551] = {
		Id = 180842551,
		Str = "我知道，不会再看了。"
	},
	[180842552] = {
		Id = 180842552,
		Str = "一脸明显的狡黠……这家伙一定会栽在自以为是的聪明里吧。"
	},
	[180842553] = {
		Id = 180842553,
		Str = "不过，已经休息好了吧。"
	},
	[180842554] = {
		Id = 180842554,
		Str = "我现在已经能认人类世界的钟表了，上一次结束是一个小时四十分钟之前。"
	},
	[180842555] = {
		Id = 180842555,
		Str = "现在恢复的精神力已经足够进行一次最低等级的日常训练了。"
	},
	[180842556] = {
		Id = 180842556,
		Str = "别把仅有的脑细胞用在这种地方啊，\n而且总是重复的日常训练你不会觉得无聊吗？"
	},
	[180842557] = {
		Id = 180842557,
		Str = "是很枯燥，不过只有这样才能成长不是么？"
	},
	[180842558] = {
		Id = 180842558,
		Str = "虽然离开精灵谷之后，魔女境界暂时没有其他需要探索的区域。"
	},
	[180842559] = {
		Id = 180842559,
		Str = "但如果我能尽快发挥出自己全部的力量，以后就可以参与异象之怪的战斗。"
	},
	[180842560] = {
		Id = 180842560,
		Str = "为什么？你对作战本身应该是没有兴趣甚至可以说是厌恶的吧？"
	},
	[180842561] = {
		Id = 180842561,
		Str = "确实是觉得麻烦，不过我现在的身份是人偶，那其他人偶能做到的事情，我也当然要做到。"
	},
	[180842562] = {
		Id = 180842562,
		Str = "无垢的精灵不会输给任何一个正编人偶。"
	},
	[180842563] = {
		Id = 180842563,
		Str = "你一定是完全不了解异象之怪的战斗有多残酷才能说出这种话……"
	},
	[180842564] = {
		Id = 180842564,
		Str = "那可是卷榜啊！"
	},
	[180842565] = {
		Id = 180842565,
		Str = "不过既然你这么有干劲的话，那我就奉陪到底吧。"
	},
	[180842566] = {
		Id = 180842566,
		Str = "至于所谓的正编人偶是什么意思，我没有追问下去。"
	},
	[180842567] = {
		Id = 180842567,
		Str = "因为不管那是什么，只要菲洛多希有想达到的目标，我都会支持。"
	},
	[180842568] = {
		Id = 180842568,
		Str = "菲洛多希来到新月大陆之后，连续引发了一些小小的麻烦。"
	},
	[180842569] = {
		Id = 180842569,
		Str = "以至于我虽然一开始就为她准备了房间，但却一直没有时间好好布置。"
	},
	[180842570] = {
		Id = 180842570,
		Str = "想起让她到现在为止都住在空旷简陋的房间里，心里有点过意不去。"
	},
	[180842571] = {
		Id = 180842571,
		Str = "<color=#fd9846>{PlayerName}</color>？你……你站在这里做什么？"
	},
	[180842572] = {
		Id = 180842572,
		Str = "看到我的瞬间，菲洛多希好像有点吃惊，不过马上又装出了不在意的样子。"
	},
	[180842573] = {
		Id = 180842573,
		Str = "她刚才话里的停顿，估计是想起了第一次误会我邀请她约会的事。"
	},
	[180842574] = {
		Id = 180842574,
		Str = "你的房间里应该还缺很多生活必需品吧，我已经订购好了，今天和你一起布置。"
	},
	[180842575] = {
		Id = 180842575,
		Str = "为了避免她再次因误会恼羞成怒，我一口气把原由说得清清楚楚。"
	},
	[180842576] = {
		Id = 180842576,
		Str = "你……你、你的意思是，你会进我的房间？"
	},
	[180842577] = {
		Id = 180842577,
		Str = "从结果来讲，确实会。"
	},
	[180842578] = {
		Id = 180842578,
		Str = "进我的房间……"
	},
	[180842579] = {
		Id = 180842579,
		Str = "虽然我们在精灵谷就认识了，但真正相处的时间还不长。"
	},
	[180842580] = {
		Id = 180842580,
		Str = "现在就发展到这一步，会不会……有点太快了……"
	},
	[180842581] = {
		Id = 180842581,
		Str = "我感觉自己的额头滑下了三根具象化的黑线。"
	},
	[180842582] = {
		Id = 180842582,
		Str = "我们说的是同一件事吗？"
	},
	[180842583] = {
		Id = 180842583,
		Str = "你们人类的相处习俗里，两个人独处一室不就是意味着……"
	},
	[180842584] = {
		Id = 180842584,
		Str = "很多书里甚至还有那种不○○就出不去的房间。"
	},
	[180842585] = {
		Id = 180842585,
		Str = "就跟你说不要试图通过家里的书来了解人类！"
	},
	[180842586] = {
		Id = 180842586,
		Str = "是说，家里现在的藏书到底发展成什么样了！"
	},
	[180842587] = {
		Id = 180842587,
		Str = "帮忙布置房间并不会发展到衣带尽解那一步"
	},
	[180842588] = {
		Id = 180842588,
		Str = "——非常努力地解释多遍之后，菲洛多希终于将信将疑地打开房间门，邀请我进入。"
	},
	[180842589] = {
		Id = 180842589,
		Str = "咳……我姑且再确认一遍，我们这样单独待在房间里，真的不会生小孩吗？"
	},
	[180842590] = {
		Id = 180842590,
		Str = "别故作冷静地问这种问题，\n不然脑子不好的事实完全隐瞒不住。"
	},
	[180842591] = {
		Id = 180842591,
		Str = "精灵谷根本没有这种事情，我怎么知道会不会嘛。"
	},
	[180842592] = {
		Id = 180842592,
		Str = "绝对不会！"
	},
	[180842593] = {
		Id = 180842593,
		Str = "哦……是吗。"
	},
	[180842594] = {
		Id = 180842594,
		Str = "你听起来好像很遗憾？"
	},
	[180842595] = {
		Id = 180842595,
		RefId = 180038859
	},
	[180842596] = {
		Id = 180842596,
		Str = "我真的只是帮你布置房间，茶几和衣柜这些家具你应该不知道怎么安装摆放吧？"
	},
	[180842597] = {
		Id = 180842597,
		Str = "少瞧不起我了，精灵的法术虽然做不到移山，但移动这些木头箱子还是没问题的。"
	},
	[180842598] = {
		Id = 180842598,
		Str = "说着，手指一动，果然把衣柜挪到了靠墙的地方。"
	},
	[180842599] = {
		Id = 180842599,
		Str = "真厉害，那现在打开衣柜门把新买的换洗衣物放进去吧。"
	},
	[180842600] = {
		Id = 180842600,
		Str = "衣柜门……在哪里？"
	},
	[180842601] = {
		Id = 180842601,
		Str = "被你贴墙藏起来了。"
	},
	[180842602] = {
		Id = 180842602,
		RefId = 180004884
	},
	[180842603] = {
		Id = 180842603,
		Str = "虽然缺乏常识，但有了菲洛多希的法术，摆放家具确实很轻松。"
	},
	[180842604] = {
		Id = 180842604,
		Str = "很快，一切忙活妥当。"
	},
	[180842605] = {
		Id = 180842605,
		Str = "准备离开的时候，我突然发现，房间里的床，好像和第一天准备这个房间时放进来的样子一模一样。"
	},
	[180842606] = {
		Id = 180842606,
		Str = "仿佛从来没有被使用过。"
	},
	[180842607] = {
		Id = 180842607,
		Str = "不是说不会发展到那种地步么，为什么盯着床露出这种遐想的表情？"
	},
	[180842608] = {
		Id = 180842608,
		Str = "请不要给“思索”取这种污名化的名字。"
	},
	[180842609] = {
		Id = 180842609,
		Str = "你没在这里睡过觉吗？"
	},
	[180842610] = {
		Id = 180842610,
		Str = "原来你是指这个？我当然会睡觉，只是不必用到床而已。"
	},
	[180842611] = {
		Id = 180842611,
		Str = "看来是习性的差异。"
	},
	[180842612] = {
		Id = 180842612,
		Str = "既然这样，需要把它搬去杂物间吗，这样房间会更宽敞。"
	},
	[180842613] = {
		Id = 180842613,
		Str = "欸？那以后我们……"
	},
	[180842614] = {
		Id = 180842614,
		Str = "咳，我是说，不用那么麻烦，现在这样我也不觉得狭窄。"
	},
	[180842615] = {
		Id = 180842615,
		Str = "总觉得她好像又在想奇怪的事情。"
	},
	[180842616] = {
		Id = 180842616,
		Str = "不过既然她想留着这张床，那留着也无妨。"
	},
	[180842617] = {
		Id = 180842617,
		Str = "比起这个，更重要的是赶紧检查一下家里到底有多少奇怪的书。"
	},
	[180842618] = {
		Id = 180842618,
		Str = "把不适合菲洛多希看的书全部收起来之后，她大受打击。"
	},
	[180842619] = {
		Id = 180842619,
		Str = "失去了“了解人类”的途径，这只精灵在日常训练之外的时间都无所事事起来。"
	},
	[180842620] = {
		Id = 180842620,
		Str = "出于对绝大多数人类的厌恶，她对出门也十分抗拒。"
	},
	[180842621] = {
		Id = 180842621,
		Str = "了解人类……或者更准确的说，她想了解的对象应该只有我。"
	},
	[180842622] = {
		Id = 180842622,
		Str = "当时在精灵谷做过的梦还残留着隐约的记忆。"
	},
	[180842623] = {
		Id = 180842623,
		Str = "那应该只是一个再普通不过的梦，可为什么菲洛多希却通过那个梦就确定我对她……"
	},
	[180842624] = {
		Id = 180842624,
		Str = "她从一开始就看到了某部分连我都不了解的自己吗？"
	},
	[180842625] = {
		Id = 180842625,
		Str = "明明连浮游表面的部分都没有看到，却擅自窥探了隐藏最深的秘密。"
	},
	[180842626] = {
		Id = 180842626,
		Str = "这个多么狡猾的家伙。"
	},
	[180842627] = {
		Id = 180842627,
		Str = "但完全没法放着不管啊……哎。"
	},
	[180842628] = {
		Id = 180842628,
		RefId = 180842312
	},
	[180842629] = {
		Id = 180842629,
		RefId = 180045149
	},
	[180842630] = {
		Id = 180842630,
		Str = "你不是想了解……咳，了解人类吗？"
	},
	[180842631] = {
		Id = 180842631,
		Str = "我找到了一本很适合你看的东西。"
	},
	[180842632] = {
		Id = 180842632,
		RefId = 180028373
	},
	[180842633] = {
		Id = 180842633,
		Str = "不对，你之前还担心被我掌控，于是对我的计划百般阻拦。"
	},
	[180842634] = {
		Id = 180842634,
		Str = "现在突然提出帮忙，其中也许有诈。"
	},
	[180842635] = {
		Id = 180842635,
		Str = "还掌控，这家伙当时看的到底是什么题材的东西？"
	},
	[180842636] = {
		Id = 180842636,
		Str = "虽然我不明白为什么你会觉得我们现在是彼此针对的关系。"
	},
	[180842637] = {
		Id = 180842637,
		Str = "但如果你的决定是继续在这里垂头丧气，那我也只能表示尊重。"
	},
	[180842638] = {
		Id = 180842638,
		Str = "说完，我作势转身离开。"
	},
	[180842639] = {
		Id = 180842639,
		Str = "欸！等一下，我……又没说拒绝。"
	},
	[180842640] = {
		Id = 180842640,
		Str = "知己知彼，百战不殆，\n就算你真的有什么计谋，我多了解一点也是有好处的。"
	},
	[180842641] = {
		Id = 180842641,
		Str = "居然还看过兵法？"
	},
	[180842642] = {
		Id = 180842642,
		Str = "当然，别小瞧本精灵。"
	},
	[180842643] = {
		Id = 180842643,
		Str = "菲洛多希沾沾自喜起来。"
	},
	[180842644] = {
		Id = 180842644,
		Str = "我忍不住吃惊，\n这只高傲又笨拙的精灵，真的在很努力地成为人偶啊。"
	},
	[180842645] = {
		Id = 180842645,
		Str = "家里的照片不多，但都被薇姬娜整理成了一本册子放在客厅。"
	},
	[180842646] = {
		Id = 180842646,
		Str = "我带着菲洛多希一起坐在客厅，一张一张和她讲新月大陆上的故事。"
	},
	[180842647] = {
		Id = 180842647,
		Str = "大大小小的祭典、无厘头的日常、偶尔的远游……一张一张，一路讲到了还在孤儿院的时候。"
	},
	[180842648] = {
		Id = 180842648,
		Str = "这个孩子好可爱，是谁？"
	},
	[180842649] = {
		Id = 180842649,
		Str = "怎么感觉和你……长得有点像？"
	},
	[180842650] = {
		Id = 180842650,
		Str = "菲洛多希看看照片，又看看我，视线来回比对。"
	},
	[180842651] = {
		Id = 180842651,
		Str = "就是我。"
	},
	[180842652] = {
		Id = 180842652,
		Str = "哼，怪不得，看起来都一样傻乎乎的。"
	},
	[180842653] = {
		Id = 180842653,
		Str = "肯定比你聪明就是了，\n而且我那时候才十岁出头，人类小孩都是呆呆的啦。"
	},
	[180842654] = {
		Id = 180842654,
		Str = "其他人类小孩怎么样跟我又没关系，只有你才是呆呆的。"
	},
	[180842655] = {
		Id = 180842655,
		Str = "这应该是孤儿院举行儿童节活动的时候拍的，据说那时候我的性格非常安静。"
	},
	[180842656] = {
		Id = 180842656,
		Str = "据说？是什么意思，你连自己的事情都是听别人说的吗？"
	},
	[180842657] = {
		Id = 180842657,
		Str = "有一段记忆比较迷糊的时候，浑浑噩噩的。"
	},
	[180842658] = {
		Id = 180842658,
		RefId = 180030862
	},
	[180842659] = {
		Id = 180842659,
		Str = "为什么呢……因为在那之前的记忆都没有了，所以我也不清楚到底发生过什么。"
	},
	[180842660] = {
		Id = 180842660,
		Str = "不过我猜，也许是因为在突然间失去了太多东西。"
	},
	[180842661] = {
		Id = 180842661,
		Str = "多到以为自己和世界失去了联系，已经不知道自己原来还活着。"
	},
	[180842662] = {
		Id = 180842662,
		Str = "这些也不重要啦，反正都不记得了。"
	},
	[180842663] = {
		Id = 180842663,
		RefId = 180004884
	},
	[180842664] = {
		Id = 180842664,
		RefId = 180030862
	},
	[180842665] = {
		Id = 180842665,
		Str = "嗯？已经没有具体的记忆了，所以我也——"
	},
	[180842666] = {
		Id = 180842666,
		Str = "为什么你在笑着说故去的故事，可是我却……"
	},
	[180842667] = {
		Id = 180842667,
		Str = "觉得好痛……好痛啊。"
	},
	[180842668] = {
		Id = 180842668,
		Str = "菲洛多希看着我，晶莹的泪珠从眼角滑落。"
	},
	[180842669] = {
		Id = 180842669,
		Str = "与泪水一起下坠的，还有她软弱无力的躯体。"
	},
	[180842670] = {
		Id = 180842670,
		Str = "原本和我一起并排坐在地毯上的菲洛多希就这样倒在我面前，紧蹙的眉头传达着她此刻的痛苦。"
	},
	[180842671] = {
		Id = 180842671,
		RefId = 180840582
	},
	[180842672] = {
		Id = 180842672,
		RefId = 180841165
	},
	[180842673] = {
		Id = 180842673,
		Str = "我茫然地看着眼前的景象，为什么？"
	},
	[180842674] = {
		Id = 180842674,
		Str = "她为什么会晕倒？因为痛苦吗？因为什么痛苦？"
	},
	[180842675] = {
		Id = 180842675,
		Str = "连我自己都已经感觉不到难过的过去，为什么她会痛苦至此。"
	},
	[180842676] = {
		Id = 180842676,
		Str = "虚弱地紧闭双眼的少女让我恐慌，只能颤抖着俯身去抓她的肩膀，试图以此叫醒她。"
	},
	[180842677] = {
		Id = 180842677,
		Str = "菲洛多希，你醒醒，我没事啊，因为早就已经过去了，而且我已经不记得了。"
	},
	[180842678] = {
		Id = 180842678,
		Str = "我一点都不觉得痛苦，所以你更不用为我觉得痛苦！"
	},
	[180842679] = {
		Id = 180842679,
		Str = "菲洛多希，你快醒过来！"
	},
	[180842680] = {
		Id = 180842680,
		RefId = 180050120
	},
	[180842681] = {
		Id = 180842681,
		Str = "你没事吧？觉得很难受吗？"
	},
	[180842682] = {
		Id = 180842682,
		Str = "很难受……"
	},
	[180842683] = {
		Id = 180842683,
		Str = "她的视线茫然地落在我脸上，好像失去了思考一般。"
	},
	[180842684] = {
		Id = 180842684,
		Str = "……可是，最难受的……明明是你……"
	},
	[180842685] = {
		Id = 180842685,
		Str = "我不难受，你吃过我的梦，应该很清楚我没有撒谎，我根本就什么都不记得。"
	},
	[180842686] = {
		Id = 180842686,
		Str = "人类真奇怪……不对，是你真奇怪……"
	},
	[180842687] = {
		Id = 180842687,
		Str = "明明不记得了，为什么依然会那么痛……"
	},
	[180842688] = {
		Id = 180842688,
		Str = "很痛……很痛啊……"
	},
	[180842689] = {
		Id = 180842689,
		Str = "你这个大笨蛋……还没有注意到吗……"
	},
	[180842690] = {
		Id = 180842690,
		Str = "这个地方……很痛啊。"
	},
	[180842691] = {
		Id = 180842691,
		Str = "她好像失去了力气，艰难地抬起手，摇摇晃晃。"
	},
	[180842692] = {
		Id = 180842692,
		Str = "然后贴在了我肩膀往下一点，心脏跳动的地方。"
	},
	[180842693] = {
		Id = 180842693,
		Str = "不痛啊，我一点都感觉不到。"
	},
	[180842694] = {
		Id = 180842694,
		Str = "我没有说谎。"
	},
	[180842695] = {
		Id = 180842695,
		Str = "眼前的少女深深地看着我，我只觉得自己整个身心都被她牵动着，根本感觉不到其他。"
	},
	[180842696] = {
		Id = 180842696,
		Str = "明明很痛……<color=#fd9846>{PlayerName}</color>……帮帮我……"
	},
	[180842697] = {
		Id = 180842697,
		Str = "如果不这么做的话……"
	},
	[180842698] = {
		Id = 180842698,
		Str = "少女的双手揪住我的衣领，借着起身的重力将俯身的我往下拉。"
	},
	[180842699] = {
		Id = 180842699,
		Str = "眼泪从她闭上的眼角滴下，但那晶莹的泪珠却没有顺着下巴滑落。"
	},
	[180842700] = {
		Id = 180842700,
		Str = "因为少女的下巴高高昂着，努力将双唇贴到了我的嘴唇上。"
	},
	[180842701] = {
		Id = 180842701,
		Str = "一瞬间，我忘记了思考和动作。"
	},
	[180842702] = {
		Id = 180842702,
		Str = "相触的嘴唇带来令人沉醉的温暖，像是让人迷幻的魔法。"
	},
	[180842703] = {
		Id = 180842703,
		Str = "在这温暖之中，被紧揪住的心渐渐松散开来，一阵酸楚。"
	},
	[180842704] = {
		Id = 180842704,
		Str = "很快，这酸楚也被少女温柔的呼吸覆盖。"
	},
	[180842705] = {
		Id = 180842705,
		Str = "我终于伸出手，轻轻抱住身下的少女，她的躯体如此柔软。"
	},
	[180842706] = {
		Id = 180842706,
		Str = "我将她小心地放在地毯上，刚才痛苦紧皱的眉终于舒展开了。"
	},
	[180842707] = {
		Id = 180842707,
		RefId = 180034470
	},
	[180842708] = {
		Id = 180842708,
		Str = "异口同声，菲洛多希紧张地别开了视线。"
	},
	[180842709] = {
		Id = 180842709,
		Str = "……我没事，你…你觉得好些了吗？"
	},
	[180842710] = {
		Id = 180842710,
		Str = "<size=18>我是你的人偶啊……只要你没事我就没事……</size>"
	},
	[180842711] = {
		Id = 180842711,
		Str = "后知后觉感到害羞的少女，声音细如蚊蝇。"
	},
	[180842712] = {
		Id = 180842712,
		Str = "但我们此刻的距离实在太近，我还是清楚地捕捉到了她吐出的每个字。"
	},
	[180842713] = {
		Id = 180842713,
		Str = "我本来也没事……"
	},
	[180842714] = {
		Id = 180842714,
		Str = "迟钝的人类。"
	},
	[180842715] = {
		Id = 180842715,
		Str = "也许是吧，辛苦了你。"
	},
	[180842716] = {
		Id = 180842716,
		Str = "我们灵魂相连，她曾完整地吞下了我的梦。"
	},
	[180842717] = {
		Id = 180842717,
		Str = "也许她真的有某种奇妙的力量，能感受到我身上连自己都察觉不到的痛楚。"
	},
	[180842718] = {
		Id = 180842718,
		Str = "哼，知道就好，要好好感谢我。"
	},
	[180842719] = {
		Id = 180842719,
		Str = "谢谢你，菲洛多希。"
	},
	[180842720] = {
		Id = 180842720,
		Str = "不过，如果可以的话，我不希望你替我承受痛苦。"
	},
	[180842721] = {
		Id = 180842721,
		Str = "痛苦很短暂，我们可以化解它。"
	},
	[180842722] = {
		Id = 180842722,
		Str = "少女说着，想到了什么，羞红了脸。"
	},
	[180842723] = {
		Id = 180842723,
		Str = "……不管怎么样，只要它不在这里停留就好。"
	},
	[180842724] = {
		Id = 180842724,
		Str = "她垂下视线，伸手摸了摸我心口的位置。"
	},
	[180842725] = {
		Id = 180842725,
		Str = "啊，只要你在这里，它就不在。"
	},
	[180842726] = {
		Id = 180842726,
		Str = "哼，那当然了。"
	},
	[180842727] = {
		Id = 180842727,
		Str = "<size=18>嘿嘿……我会在这里。</size>"
	},
	[180842728] = {
		Id = 180842728,
		Str = "她有点得意地露出微笑。"
	},
	[180842729] = {
		Id = 180842729,
		Str = "我想，今天的收获并不只是让她了解我。"
	},
	[180842730] = {
		Id = 180842730,
		Str = "我也，多了解她了一点。"
	},
	[180842731] = {
		Id = 180842731,
		Str = "强吻事件——没错，上一次的情况，准确来说，菲洛多希强吻了我。"
	},
	[180842732] = {
		Id = 180842732,
		Str = "那次事件之后，菲洛多希不再执着于研究“人类交流资料”。"
	},
	[180842733] = {
		Id = 180842733,
		Str = "除此之外，还有另一个后遗症。"
	},
	[180842734] = {
		Id = 180842734,
		Str = "视线相触的时候，那一天的画面就会侵占脑海。"
	},
	[180842735] = {
		Id = 180842735,
		RefId = 180009296
	},
	[180842736] = {
		Id = 180842736,
		Str = "看来对方也是一样。"
	},
	[180842737] = {
		Id = 180842737,
		Str = "那、那个……今天的天气不错呢。"
	},
	[180842738] = {
		Id = 180842738,
		Str = "话音未落，窗外电闪雷鸣，\n今天从清早起就乌云密布，也许很快要下暴雨了。"
	},
	[180842739] = {
		Id = 180842739,
		Str = "这瓶牛奶给你，\n刚才报纸推销员送的赠品，说是香草味。"
	},
	[180842740] = {
		Id = 180842740,
		Str = "不要，很恶心。"
	},
	[180842741] = {
		Id = 180842741,
		Str = "我、我是说有其他人类的味道很恶心，不是说你……"
	},
	[180842742] = {
		Id = 180842742,
		Str = "你的洁癖是不是越来越严重了？"
	},
	[180842743] = {
		Id = 180842743,
		Str = "有什么关系，反正我不吃这些也没问题。"
	},
	[180842744] = {
		Id = 180842744,
		Str = "话是这么说。"
	},
	[180842745] = {
		Id = 180842745,
		Str = "既然你不要的话，我就自己喝了。"
	},
	[180842746] = {
		Id = 180842746,
		Str = "菲洛多希点点头，没有再说话，也没有走开。"
	},
	[180842747] = {
		Id = 180842747,
		Str = "这尴尬的空气……总觉得就连喝牛奶都会消化不良。"
	},
	[180842748] = {
		Id = 180842748,
		Str = "或者我用厨房的鲜牛奶另外给你煮一杯？"
	},
	[180842749] = {
		Id = 180842749,
		Str = "真的吗，好啊。"
	},
	[180842750] = {
		Id = 180842750,
		Str = "……我是说，如果你无论如何都想让我陪你的话，也不是不可以。"
	},
	[180842751] = {
		Id = 180842751,
		Str = "那就感谢赏脸了。"
	},
	[180842752] = {
		Id = 180842752,
		Str = "把本就干净的奶锅又冲洗了几遍，然后倒入牛奶开煮。"
	},
	[180842753] = {
		Id = 180842753,
		RefId = 180037498
	},
	[180842754] = {
		Id = 180842754,
		Str = "菲洛多希跟在旁边，挑剔地嗅来嗅去。"
	},
	[180842755] = {
		Id = 180842755,
		Str = "别闻了，我的手和杯子都已经洗过很多遍了。"
	},
	[180842756] = {
		Id = 180842756,
		Str = "如果说出来她肯定会生气，但真的有点像小狗。"
	},
	[180842757] = {
		Id = 180842757,
		Str = "洁癖这么严重，平时也会很痛苦吧？"
	},
	[180842758] = {
		Id = 180842758,
		Str = "毕竟家里偶尔会有报纸之类从外面送来的东西。"
	},
	[180842759] = {
		Id = 180842759,
		Str = "我才不看报纸，那么脏。"
	},
	[180842760] = {
		Id = 180842760,
		Str = "不过一直放在家里的东西倒没什么问题，毕竟有你的气息了。"
	},
	[180842761] = {
		Id = 180842761,
		Str = "我是除臭剂啊？"
	},
	[180842762] = {
		Id = 180842762,
		Str = "这么难听，芳香剂更合适。"
	},
	[180842763] = {
		Id = 180842763,
		Str = "牛奶煮好了吗？"
	},
	[180842764] = {
		Id = 180842764,
		Str = "煮好了，不是说不吃这些也没问题吗？"
	},
	[180842765] = {
		Id = 180842765,
		RefId = 180483585
	},
	[180842766] = {
		Id = 180842766,
		Str = "你是精灵，当然不会丢“人”。"
	},
	[180842767] = {
		Id = 180842767,
		Str = "呼……好香。"
	},
	[180842768] = {
		Id = 180842768,
		Str = "菲洛多希捧着杯子，露出满足的微笑。"
	},
	[180842769] = {
		Id = 180842769,
		Str = "尴尬期，好像不知不觉地过去了呢。"
	},
	[180842770] = {
		Id = 180842770,
		Str = "清晨，跨出房门就看到了菲洛多希。"
	},
	[180842771] = {
		Id = 180842771,
		Str = "哼嗯嗯……"
	},
	[180842772] = {
		Id = 180842772,
		Str = "似乎心情不错，居然难得地在哼歌。"
	},
	[180842773] = {
		Id = 180842773,
		Str = "怎么，一大早就沦陷在本精灵的美丽之中，魂不守舍了？"
	},
	[180842774] = {
		Id = 180842774,
		Str = "发生什么好事了吗，这么开心。"
	},
	[180842775] = {
		Id = 180842775,
		RefId = 180009296
	},
	[180842776] = {
		Id = 180842776,
		Str = "什么也没发生，能有什么事。"
	},
	[180842777] = {
		Id = 180842777,
		Str = "不过是吃了点东西而已，我怎么可能因为这点事情就乐开花。"
	},
	[180842778] = {
		Id = 180842778,
		Str = "菲洛多希故意做出毫不在意的样子，但嘴角却不自觉地微微翘起。"
	},
	[180842779] = {
		Id = 180842779,
		Str = "哼，不过是一个味道普通的梦罢了……"
	},
	[180842780] = {
		Id = 180842780,
		Str = "那就别捧着脸笑得那么回味无穷。"
	},
	[180842781] = {
		Id = 180842781,
		Str = "有、有吗，我才没有回味。"
	},
	[180842782] = {
		Id = 180842782,
		Str = "抱歉啊，你一定早就饿坏了吧。"
	},
	[180842783] = {
		Id = 180842783,
		Str = "来新月大陆那么久，我到现在才第一次做梦。"
	},
	[180842784] = {
		Id = 180842784,
		Str = "看在味道不错的份上，原谅你。"
	},
	[180842785] = {
		Id = 180842785,
		Str = "还有，我可不是不知节制的馋鬼，不可能这么短时间没吃东西就饿坏。"
	},
	[180842786] = {
		Id = 180842786,
		Str = "不过现在本精灵心情不错，就原谅你的愚笨吧，呵呵呵~"
	},
	[180842787] = {
		Id = 180842787,
		Str = "一副开心得尾巴都要翘上天的样子。"
	},
	[180842788] = {
		Id = 180842788,
		Str = "多谢精灵大人开心，今后我一定会努力好好睡觉多做梦。"
	},
	[180842789] = {
		Id = 180842789,
		RefId = 180014954
	},
	[180842790] = {
		Id = 180842790,
		Str = "先说好，我可没有期待哦。"
	},
	[180842791] = {
		Id = 180842791,
		Str = "不过既然我是这里唯一的食梦精灵，那么今后你的梦都属于我也是理所当然的。"
	},
	[180842792] = {
		Id = 180842792,
		Str = "是，是，是。"
	},
	[180842793] = {
		Id = 180842793,
		Str = "不过梦到底是什么味道的？"
	},
	[180842794] = {
		Id = 180842794,
		Str = "在人类的食物里，有类似的味道吗？"
	},
	[180842795] = {
		Id = 180842795,
		Str = "与人类的食物相比的话，我想想……"
	},
	[180842796] = {
		Id = 180842796,
		Str = "与其说是味道，更像是一种感觉吧。"
	},
	[180842797] = {
		Id = 180842797,
		Str = "就是说有甜的感觉，却没有甜的味道？"
	},
	[180842798] = {
		Id = 180842798,
		Str = "好难想象，只有尝到了才能理解吧。"
	},
	[180842799] = {
		Id = 180842799,
		RefId = 180009296
	},
	[180842800] = {
		Id = 180842800,
		Str = "你……那么想知道吗？"
	},
	[180842801] = {
		Id = 180842801,
		Str = "都会觉得好奇吧，看你吃得那么香。"
	},
	[180842802] = {
		Id = 180842802,
		Str = "如、如果无论如何都想尝尝看的话……"
	},
	[180842803] = {
		Id = 180842803,
		Str = "……也不是不可以。"
	},
	[180842804] = {
		Id = 180842804,
		Str = "啊？可是我又不是精灵，怎么能吃到梦？"
	},
	[180842805] = {
		Id = 180842805,
		Str = "即使吃不到梦，也可以尝到它的味道。"
	},
	[180842806] = {
		Id = 180842806,
		Str = "尝尝带着梦的味道的…的东西……不就好了。"
	},
	[180842807] = {
		Id = 180842807,
		Str = "菲洛多希四处游移的视线挪回来，犹犹豫豫地看向我。"
	},
	[180842808] = {
		Id = 180842808,
		Str = "双唇一张一合，似乎对自己说出的话都不太确定。"
	},
	[180842809] = {
		Id = 180842809,
		Str = "我突然明白了她的意思。"
	},
	[180842810] = {
		Id = 180842810,
		RefId = 180043838
	},
	[180842811] = {
		Id = 180842811,
		Str = "话没说出来，菲洛多希深吸了一口气，抓住我的衣服踮起脚尖。"
	},
	[180842812] = {
		Id = 180842812,
		RefId = 180009296
	},
	[180842813] = {
		Id = 180842813,
		Str = "回过神来的时候，少女的身影已经消失在她房间的门后了。"
	},
	[180842814] = {
		Id = 180842814,
		Str = "这家伙……为什么总在奇怪的场合突然强吻！"
	},
	[180842815] = {
		Id = 180842815,
		Str = "溜得还那么快……"
	},
	[180842816] = {
		Id = 180842816,
		Str = "我按住疯狂搏动的胸口，突然想把自己此刻的表情藏起来。"
	},
	[180842817] = {
		Id = 180842817,
		Str = "因为一定和刚才的那家伙一样蠢。"
	},
	[180842818] = {
		Id = 180842818,
		Str = "没有甜的味道，却有甜的感觉……"
	},
	[180842819] = {
		Id = 180842819,
		Str = "原来是这样的。"
	},
	[180842820] = {
		Id = 180842820,
		Str = "按照惯例，今天应该要收到来自教团的工作安排了。"
	},
	[180842821] = {
		Id = 180842821,
		Str = "通常情况下，除了罗盘内的通知，还会有一份额外的正式纸质文件。"
	},
	[180842822] = {
		Id = 180842822,
		Str = "不过今天却没在客厅见到文件，只看到了一只心情很好的精灵。"
	},
	[180842823] = {
		Id = 180842823,
		Str = "哼嗯嗯……哼嗯嗯……"
	},
	[180842824] = {
		Id = 180842824,
		Str = "一回生二回熟……"
	},
	[180842825] = {
		Id = 180842825,
		Str = "这么说可能怪怪的，但第二次的强吻事件后，菲洛多希已经完全没有“罪犯”的自觉了。"
	},
	[180842826] = {
		Id = 180842826,
		Str = "怎么了，你在找什么东西？"
	},
	[180842827] = {
		Id = 180842827,
		Str = "教团今天应该会送来一份文件，你见到过吗？"
	},
	[180842828] = {
		Id = 180842828,
		Str = "教团的文件？"
	},
	[180842829] = {
		Id = 180842829,
		RefId = 180287851
	},
	[180842830] = {
		Id = 180842830,
		Str = "没什么事，就是一些惯例的文件而已，你别这么紧张。"
	},
	[180842831] = {
		Id = 180842831,
		Str = "很少看到她这么严肃，\n应该是感应到不安的情绪，平时看不见的精灵都一副严阵以待的样子。"
	},
	[180842832] = {
		Id = 180842832,
		Str = "惯例？难道是关于人偶的文件？"
	},
	[180842833] = {
		Id = 180842833,
		Str = "我有什么问题？"
	},
	[180842834] = {
		Id = 180842834,
		Str = "当然不是，你怎么会这么认为。"
	},
	[180842835] = {
		Id = 180842835,
		Str = "只是每个月都会有的惯例工作而已，很无聊的。"
	},
	[180842836] = {
		Id = 180842836,
		Str = "有时候是帮妲丽安测试游戏，大部分是已经快玩吐的扫雷。"
	},
	[180842837] = {
		Id = 180842837,
		Str = "偶尔也有需要战斗的任务，或者极少数情况下会有一些比较麻烦的工作……"
	},
	[180842838] = {
		Id = 180842838,
		Str = "比如去奇怪的学校当转学生之类的，不知为什么，总觉得这里还是不说那么多比较好。"
	},
	[180842839] = {
		Id = 180842839,
		Str = "是吗，原来是这样。"
	},
	[180842840] = {
		Id = 180842840,
		RefId = 180014954
	},
	[180842841] = {
		Id = 180842841,
		Str = "当然是真的，骗你干嘛。"
	},
	[180842842] = {
		Id = 180842842,
		Str = "不知道这个月的具体安排是什么，如果不复杂的话，到时候我带你一起参加。"
	},
	[180842843] = {
		Id = 180842843,
		Str = "虽然我早就腻了，但你才来新月大陆不久，说不定会觉得有意思。"
	},
	[180842844] = {
		Id = 180842844,
		Str = "嗯，就算复杂也没关系，我有足够的信心。"
	},
	[180842845] = {
		Id = 180842845,
		Str = "有信心还这么如临大敌？"
	},
	[180842846] = {
		Id = 180842846,
		Str = "跟你说了不用紧张嘛。"
	},
	[180842847] = {
		Id = 180842847,
		Str = "怎么可能不紧张，我根本就……"
	},
	[180842848] = {
		Id = 180842848,
		RefId = 180004884
	},
	[180842849] = {
		Id = 180842849,
		Str = "菲洛多希看着我，嘴唇开合，我却什么也没有听见。"
	},
	[180842850] = {
		Id = 180842850,
		Str = "为什么她看起来很难过？明明刚才还好好的。"
	},
	[180842851] = {
		Id = 180842851,
		RefId = 180010513
	},
	[180842852] = {
		Id = 180842852,
		Str = "发现我的疑惑，菲洛多希轻轻笑了一下。"
	},
	[180842853] = {
		Id = 180842853,
		Str = "没能从这个笑容中看出喜悦的心情。"
	},
	[180842854] = {
		Id = 180842854,
		Str = "菲洛多希，你怎么了？"
	},
	[180842855] = {
		Id = 180842855,
		Str = "只是想到一会儿要送来的文件沾有的人类气息，我觉得不舒服。"
	},
	[180842856] = {
		Id = 180842856,
		Str = "我先回房间了，你读完文件之后记得把它密封洗手。"
	},
	[180842857] = {
		Id = 180842857,
		Str = "留下这么一句话，菲洛多希昂着下巴回自己房间了。"
	},
	[180842858] = {
		Id = 180842858,
		Str = "……之后再去看看她好了。"
	},
	[180842859] = {
		Id = 180842859,
		Str = "后来再找菲洛多希的时候，她看起来已经一切如常。"
	},
	[180842860] = {
		Id = 180842860,
		Str = "仿佛当时在客厅里露出的哀伤只是错觉。"
	},
	[180842861] = {
		Id = 180842861,
		Str = "另一方面，大大小小的节日接踵而至。"
	},
	[180842862] = {
		Id = 180842862,
		Str = "还有我自己觉得不用大惊小怪可家里的大家却认为要与天同庆的——我的人偶师入职纪念——2.5周年也在最近。"
	},
	[180842863] = {
		Id = 180842863,
		Str = "各种开心热闹的事情凑到一起，家里最近天天都好像在过节。"
	},
	[180842864] = {
		Id = 180842864,
		Str = "这个纸箱子就是烟花？"
	},
	[180842865] = {
		Id = 180842865,
		Str = "菲洛多希第一次参与这种情景，看什么都觉得稀奇。"
	},
	[180842866] = {
		Id = 180842866,
		Str = "这么小的盒子，怎么装得下开满天空的花朵……"
	},
	[180842867] = {
		Id = 180842867,
		Str = "不要小看人类的魔法。"
	},
	[180842868] = {
		Id = 180842868,
		RefId = 180005314
	},
	[180842869] = {
		Id = 180842869,
		Str = "那里着火了，我一会儿也放点什么去烧吧。"
	},
	[180842870] = {
		Id = 180842870,
		Str = "那是刚生好火的烧烤架，你今天想吃烧烤？不觉得脏了吗？"
	},
	[180842871] = {
		Id = 180842871,
		Str = "我……我只是不想扫兴，大家都那么开心。"
	},
	[180842872] = {
		Id = 180842872,
		Str = "<color=#fd9846>{PlayerName}</color>，有山楂味的团子哦，给！"
	},
	[180842873] = {
		Id = 180842873,
		Str = "也分汝一个。"
	},
	[180842874] = {
		Id = 180842874,
		Str = "说着，把团子递给了菲洛多希。"
	},
	[180842875] = {
		Id = 180842875,
		Str = "给、给我的吗？谢谢你。"
	},
	[180842876] = {
		Id = 180842876,
		Str = "居然坦率地收下了，她应该不喜欢吃这些东西吧？"
	},
	[180842877] = {
		Id = 180842877,
		Str = "不客气，啊、多洛莉丝——"
	},
	[180842878] = {
		Id = 180842878,
		Str = "那个不是萝卜，那是吾的团子……！"
	},
	[180842879] = {
		Id = 180842879,
		Str = "<color=#fd9846>{PlayerName}</color>，菲洛多希，你们吃苹果吗，下午我和莉莉艾洛摘回来的，刚洗好。"
	},
	[180842880] = {
		Id = 180842880,
		Str = "那我就来一个吧。"
	},
	[180842881] = {
		Id = 180842881,
		Str = "我、我也要一个，谢谢。"
	},
	[180842882] = {
		Id = 180842882,
		Str = "令人意外，本以为菲洛多希的性格可能很难和家里的其他人相处。"
	},
	[180842883] = {
		Id = 180842883,
		Str = "原来竟然也可以好好地成为朋友。"
	},
	[180842884] = {
		Id = 180842884,
		Str = "不客气，我去给其他人发，你们也别光顾着坐在角落里说话了。"
	},
	[180842885] = {
		Id = 180842885,
		Str = "和大家一起享受烤肉晚会吧。"
	},
	[180842886] = {
		Id = 180842886,
		Str = "说得也是，既然你也对烧烤感兴趣，那我们一起去烤肉吧。"
	},
	[180842887] = {
		Id = 180842887,
		Str = "嗯，我一定会烤出比你还美味的肉来，哼~"
	},
	[180842888] = {
		Id = 180842888,
		Str = "这是什么奇怪的比法。"
	},
	[180842889] = {
		Id = 180842889,
		Str = "不行，大家都还在忙着准备，我不能什么也不做。"
	},
	[180842890] = {
		Id = 180842890,
		Str = "厨房……薇姬娜应该还在厨房吧，我去看看有没有什么可以帮忙的。"
	},
	[180842891] = {
		Id = 180842891,
		Str = "……<color=#fd9846>{PlayerName}</color>，你要……一起去帮忙吗？"
	},
	[180842892] = {
		Id = 180842892,
		Str = "我考虑考虑。"
	},
	[180842893] = {
		Id = 180842893,
		Str = "欸？你……那个……"
	},
	[180842894] = {
		Id = 180842894,
		Str = "毕竟大家都在忙，说不定不止厨房需要帮忙。"
	},
	[180842895] = {
		Id = 180842895,
		Str = "说得也是……不过我还没学会做人类的料理，可能帮不上什么忙。"
	},
	[180842896] = {
		Id = 180842896,
		Str = "你…你如果……一起去的话，会比较好。"
	},
	[180842897] = {
		Id = 180842897,
		Str = "哦？那这算是请求还是邀请？"
	},
	[180842898] = {
		Id = 180842898,
		Str = "！算、算是邀……"
	},
	[180842899] = {
		Id = 180842899,
		Str = "菲洛多希认真又害羞地绞着手指，说到一半，终于注意到我的忍俊不禁。"
	},
	[180842900] = {
		Id = 180842900,
		Str = "竟然故意捉弄我……你这个……！"
	},
	[180842901] = {
		Id = 180842901,
		Str = "生气地捏紧了拳头，连小精灵都跑出来凑热闹了。"
	},
	[180842902] = {
		Id = 180842902,
		Str = "还不快跑的话，那拳头说不定就要落到我身上了。"
	},
	[180842903] = {
		Id = 180842903,
		Str = "薇姬娜，快救救我。"
	},
	[180842904] = {
		Id = 180842904,
		Str = "一边跑向厨房一边呼救。"
	},
	[180842905] = {
		Id = 180842905,
		Str = "你不要跑，给我站住！"
	},
	[180842906] = {
		Id = 180842906,
		Str = "少女的声音在身后追来。"
	},
	[180842907] = {
		Id = 180842907,
		Str = "<color=#fd9846>{PlayerName}</color>大人，怎么又在淘气了，菲洛多希，不能在走廊里追跑哦。"
	},
	[180842908] = {
		Id = 180842908,
		Str = "穿着围裙的温柔少女故作严肃。"
	},
	[180842909] = {
		Id = 180842909,
		Str = "这里就是，我们的家啊。"
	},
	[180842910] = {
		Id = 180842910,
		Str = "一天一天，时间不疾不徐滑向前方。"
	},
	[180842911] = {
		Id = 180842911,
		Str = "精灵谷的探索结束结束之后，魔女境界很长时间没再有过动静。"
	},
	[180842912] = {
		Id = 180842912,
		Str = "我们当时为什么会进入精灵谷这个奇异的空间，教团到现在还是没有研究出结论。"
	},
	[180842913] = {
		Id = 180842913,
		Str = "不知道是不是受此影响，我迟迟没有收到新的探索任务。"
	},
	[180842914] = {
		Id = 180842914,
		Str = "只有每天不断重复的日常训练提醒着我，我是人偶师，这世界上还存在着名为魔女境界的威胁。"
	},
	[180842915] = {
		Id = 180842915,
		Str = "威胁……说实在的，我现在对危险这个属性的感知也越来越模糊了。"
	},
	[180842916] = {
		Id = 180842916,
		Str = "不用探索魔女境界的这些日子里，这栋偏僻的房子里的一切，就把我的心和思绪全都填满了。"
	},
	[180842917] = {
		Id = 180842917,
		Str = "希望她也能感到和我一样的安心。"
	},
	[180842918] = {
		Id = 180842918,
		Str = "我回过头再看了一眼即将在视野范围内消失的房子，转身朝前走。"
	},
	[180842919] = {
		Id = 180842919,
		Str = "一早就收到了妲丽安的通知，说是系统探测到了来自境界的魔力波动。"
	},
	[180842920] = {
		Id = 180842920,
		Str = "最近发生的事情太多，大家好不容易从杂乱纷繁的事情中放松下来。"
	},
	[180842921] = {
		Id = 180842921,
		Str = "而菲洛多希因为之前妲丽安的恶作剧，对教团产生了隐约的抵触和恐惧。"
	},
	[180842922] = {
		Id = 180842922,
		Str = "所以我没有将魔力波动的事情告诉其他人，只身前往教团。"
	},
	[180842923] = {
		Id = 180842923,
		Str = "来到教会，妲丽安早已等候在此。"
	},
	[180842924] = {
		Id = 180842924,
		Str = "看到我，她神色严肃，连以往插科打诨的玩笑都跳过了。"
	},
	[180842925] = {
		Id = 180842925,
		Str = "很严重吗？现在能不能确定魔力波动的坐标？"
	},
	[180842926] = {
		Id = 180842926,
		Str = "太微弱了，无法定位。"
	},
	[180842927] = {
		Id = 180842927,
		Str = "坐标都找不到的话，那就没法连接探索了。"
	},
	[180842928] = {
		Id = 180842928,
		Str = "不过，妲丽安有一个推测，需要人偶师大人你来确认。"
	},
	[180842929] = {
		Id = 180842929,
		Str = "虽然没有坐标，但是魔力波动的范围和大致距离似曾相识。"
	},
	[180842930] = {
		Id = 180842930,
		RefId = 180009337
	},
	[180842931] = {
		Id = 180842931,
		Str = "你看到就明白了。"
	},
	[180842932] = {
		Id = 180842932,
		Str = "妲丽安递过来一张纸，上面是根据魔力波动生成的图像。"
	},
	[180842933] = {
		Id = 180842933,
		Str = "非常模糊，只能看到隐约的虚影。"
	},
	[180842934] = {
		Id = 180842934,
		Str = "但我的心却因为这虚影不断下坠。"
	},
	[180842935] = {
		Id = 180842935,
		RefId = 180030633
	},
	[180842936] = {
		Id = 180842936,
		Str = "啊，所以看到之后我第一时间就通知你了。"
	},
	[180842937] = {
		Id = 180842937,
		Str = "可以根据之前的坐标链接吗？"
	},
	[180842938] = {
		Id = 180842938,
		Str = "尝试过了，使用现有坐标只能连接已经探索过的区域，无法到达真正的魔力波动点。"
	},
	[180842939] = {
		Id = 180842939,
		Str = "什么意思，存在两个精灵谷吗？"
	},
	[180842940] = {
		Id = 180842940,
		Str = "没错，那模糊的图像，正是精灵谷的轮廓。"
	},
	[180842941] = {
		Id = 180842941,
		Str = "不是没有这个可能，但更大的可能性是，已有坐标链接着的是人偶师大人已经探索过的虚影。"
	},
	[180842942] = {
		Id = 180842942,
		Str = "而当前接收到的魔力波动，才是此刻真正存在的精灵谷。"
	},
	[180842943] = {
		Id = 180842943,
		Str = "值得欣慰的是，目前的波动微弱而且稳定。"
	},
	[180842944] = {
		Id = 180842944,
		Str = "如果能一直维持的话，就不会出问题。"
	},
	[180842945] = {
		Id = 180842945,
		Str = "菲洛多希小姐携带着的小精灵现在情况也稳定了吧？"
	},
	[180842946] = {
		Id = 180842946,
		Str = "嗯，暂时一切如常。"
	},
	[180842947] = {
		Id = 180842947,
		Str = "如果魔力波动有什么变化，记得告诉我，\n妲丽安，我得先走了。"
	},
	[180842948] = {
		Id = 180842948,
		Str = "心里隐隐有一种很不好的感觉。"
	},
	[180842949] = {
		Id = 180842949,
		Str = "急匆匆转身离开，身后却神来一只手将我攥住了。"
	},
	[180842950] = {
		Id = 180842950,
		Str = "回过头，是妲丽安的脸。"
	},
	[180842951] = {
		Id = 180842951,
		Str = "人偶师大人，如果有需要帮忙的地方，妲丽安随时都在哦。"
	},
	[180842952] = {
		Id = 180842952,
		Str = "少女带着一如既往的微笑，定定地看着我。"
	},
	[180842953] = {
		Id = 180842953,
		Str = "不论什么时候，妲丽安都会在人偶师身后。"
	},
	[180842954] = {
		Id = 180842954,
		Str = "啊，谢谢我的王牌导航员。"
	},
	[180842955] = {
		Id = 180842955,
		Str = "一路朝着车站狂奔，想尽快回到那家伙在的地方。"
	},
	[180842956] = {
		Id = 180842956,
		Str = "“更大的可能性是，已有坐标链接着的是人偶师大人已经探索过的虚影。”"
	},
	[180842957] = {
		Id = 180842957,
		Str = "虚影……"
	},
	[180842958] = {
		Id = 180842958,
		Str = "也就是说真正的精灵谷正在发生某种不可知的变化。"
	},
	[180842959] = {
		Id = 180842959,
		Str = "那菲洛多希呢？"
	},
	[180842960] = {
		Id = 180842960,
		Str = "她会怎么样？"
	},
	[180842961] = {
		Id = 180842961,
		Str = "心中不好的感觉越来越强烈。"
	},
	[180842962] = {
		Id = 180842962,
		Str = "突然，我意识到，那根牵动着我的丝线并不在自己奔向的地方。"
	},
	[180842963] = {
		Id = 180842963,
		Str = "而在身后……"
	},
	[180842964] = {
		Id = 180842964,
		Str = "在大教堂背后那片奇异的森林之中，准确来说是在地震后森林里突然长出来的参天巨木——"
	},
	[180842965] = {
		Id = 180842965,
		Str = "魔女境界的入口处。"
	},
	[180842966] = {
		Id = 180842966,
		Str = "菲洛多希在境界入口？！"
	},
	[180842967] = {
		Id = 180842967,
		Str = "……怎么可能！"
	},
	[180842968] = {
		Id = 180842968,
		Str = "就算是人偶，如果没有人偶师的指引，也会迷失在魔女境界混乱扭曲的空间之中。"
	},
	[180842969] = {
		Id = 180842969,
		Str = "她不可能……"
	},
	[180842970] = {
		Id = 180842970,
		Str = "我一边控制自己不去想糟糕的情况，一边发疯似的朝着境界入口的巨木奔跑。"
	},
	[180842971] = {
		Id = 180842971,
		Str = "猛烈灌入胸腔的空气像干涩的石头，每一次呼吸都刮得心肺剧痛。"
	},
	[180842972] = {
		Id = 180842972,
		Str = "不管不顾地狂奔着，假装身体不是自己的，疼痛也不是自己的。"
	},
	[180842973] = {
		Id = 180842973,
		RefId = 180842335
	},
	[180842974] = {
		Id = 180842974,
		Str = "机械摆动着的四肢好像快到极限了，关节连接的地方火辣辣地痛，但依然还在奔跑。"
	},
	[180842975] = {
		Id = 180842975,
		RefId = 180842335
	},
	[180842976] = {
		Id = 180842976,
		Str = "某部分的自己好像脱离沉重的肉体一般，感觉不到阻力，极速飞向前方，是灵魂也在跑向她吗？"
	},
	[180842977] = {
		Id = 180842977,
		RefId = 180842335
	},
	[180842978] = {
		Id = 180842978,
		Str = "在心里默念着她的名字，希望能以此留住她。"
	},
	[180842979] = {
		Id = 180842979,
		RefId = 180842335
	},
	[180842980] = {
		Id = 180842980,
		Str = "不能让她离开这里，不然她会迷失在无尽的魔女境界之中。"
	},
	[180842981] = {
		Id = 180842981,
		RefId = 180842335
	},
	[180842982] = {
		Id = 180842982,
		Str = "已经从精灵谷离开的灵魂，不可能带着新月大陆的素体回到原来的地方。"
	},
	[180842983] = {
		Id = 180842983,
		Str = "最重要的是，不要从这里离开！"
	},
	[180842984] = {
		Id = 180842984,
		Str = "菲洛多希，不要从我身边消失！"
	},
	[180842985] = {
		Id = 180842985,
		Str = "终于，神秘的光芒在层叠灌木之中露出一角。"
	},
	[180842986] = {
		Id = 180842986,
		Str = "是境界入口！"
	},
	[180842987] = {
		Id = 180842987,
		Str = "菲洛多希——"
	},
	[180842988] = {
		Id = 180842988,
		Str = "巨木硕大的洞口溢出奇异的光，少女的背影被光芒吞没，仿佛虚化。"
	},
	[180842989] = {
		Id = 180842989,
		Str = "那虚影迈着缓慢的脚步，一点一点，朝着光芒深处走去。"
	},
	[180842990] = {
		Id = 180842990,
		RefId = 180841165
	},
	[180842991] = {
		Id = 180842991,
		Str = "来不及喘气，我大声呼喊她的名字。"
	},
	[180842992] = {
		Id = 180842992,
		RefId = 180841165
	},
	[180842993] = {
		Id = 180842993,
		RefId = 180004884
	},
	[180842994] = {
		Id = 180842994,
		Str = "少女转过头，空洞的眼神仿佛什么也看不到。"
	},
	[180842995] = {
		Id = 180842995,
		Str = "菲洛多希！快回来，你为什么会在这里！"
	},
	[180842996] = {
		Id = 180842996,
		Str = "我焦急地跑向她，她却听不见我的声音。"
	},
	[180842997] = {
		Id = 180842997,
		Str = "菲洛多希，不要再往前走了！"
	},
	[180842998] = {
		Id = 180842998,
		Str = "我用力地跑向她，感觉自己随时都会跌倒。"
	},
	[180842999] = {
		Id = 180842999,
		Str = "不行，不能停下。"
	},
	[180843000] = {
		Id = 180843000,
		Str = "突然，光芒之中的少女好像很痛苦地皱紧了眉头。"
	},
	[180843001] = {
		Id = 180843001,
		Str = "来不及看清，那细微的表情就消失了。"
	},
	[180843002] = {
		Id = 180843002,
		Str = "终于近在咫尺，我尽力伸出手——"
	},
	[180843003] = {
		Id = 180843003,
		Str = "抓住了她。"
	},
	[180843004] = {
		Id = 180843004,
		RefId = 180004884
	},
	[180843005] = {
		Id = 180843005,
		Str = "菲洛多希？能听到吗？"
	},
	[180843006] = {
		Id = 180843006,
		RefId = 180048319
	},
	[180843007] = {
		Id = 180843007,
		Str = "是我，你想去哪里？你在做什么？"
	},
	[180843008] = {
		Id = 180843008,
		Str = "在……叫我……"
	},
	[180843009] = {
		Id = 180843009,
		Str = "谁？是谁在叫你？"
	},
	[180843010] = {
		Id = 180843010,
		Str = "……不能……走……"
	},
	[180843011] = {
		Id = 180843011,
		Str = "……不能……会痛……"
	},
	[180843012] = {
		Id = 180843012,
		Str = "她的视线依然茫茫找不到落点。"
	},
	[180843013] = {
		Id = 180843013,
		Str = "我却突然注意到她之前痛苦皱眉的原因。"
	},
	[180843014] = {
		Id = 180843014,
		Str = "菲洛多希胸前雪白的皮肤上，那一点红色的痣仿佛马上就要滴下来的血一般。"
	},
	[180843015] = {
		Id = 180843015,
		Str = "菲洛多希，是什么地方痛？"
	},
	[180843016] = {
		Id = 180843016,
		RefId = 180004884
	},
	[180843017] = {
		Id = 180843017,
		Str = "她依旧听不见一般，泪水安静地从眼角滑落。"
	},
	[180843018] = {
		Id = 180843018,
		RefId = 180840582
	},
	[180843019] = {
		Id = 180843019,
		Str = "到底要怎么才能让她听见我的声音……"
	},
	[180843020] = {
		Id = 180843020,
		Str = "我紧握着她的肩膀，焦急之中，突然知道自己应该怎么做了。"
	},
	[180843021] = {
		Id = 180843021,
		RefId = 180004884
	},
	[180843022] = {
		Id = 180843022,
		Str = "她的嘴唇和印象中一样柔软，但却被泪水浸染得冰凉苦涩。"
	},
	[180843023] = {
		Id = 180843023,
		Str = "我紧紧抱住她愣在原地的身子，想以动作传递此刻她听不见的话语。"
	},
	[180843024] = {
		Id = 180843024,
		Str = "我们的灵魂相连，她能感知我所有的痛苦……"
	},
	[180843025] = {
		Id = 180843025,
		Str = "那么，爱也一样可以吧？"
	},
	[180843026] = {
		Id = 180843026,
		RefId = 180020259
	},
	[180843027] = {
		Id = 180843027,
		Str = "良久，我终于再次听到菲洛多希的声音。"
	},
	[180843028] = {
		Id = 180843028,
		Str = "有点不解，又有点害羞。"
	},
	[180843029] = {
		Id = 180843029,
		Str = "我松开手，终于看到她双眼里重新倒映出我的样子。"
	},
	[180843030] = {
		Id = 180843030,
		Str = "你、你怎么……我们……我们怎会在这里？"
	},
	[180843031] = {
		Id = 180843031,
		RefId = 180513237
	},
	[180843032] = {
		Id = 180843032,
		Str = "……唔，好像睡着了一样，有一个声音在呼唤我。"
	},
	[180843033] = {
		Id = 180843033,
		Str = "在很远的地方，呼唤我回去……"
	},
	[180843034] = {
		Id = 180843034,
		RefId = 180838904
	},
	[180843035] = {
		Id = 180843035,
		Str = "不知道，像精灵谷，又不太一样。"
	},
	[180843036] = {
		Id = 180843036,
		Str = "可是我不能去啊，每走一步，这颗痣不知道为什么就像着火一样疼。"
	},
	[180843037] = {
		Id = 180843037,
		Str = "……而且，如果我真的……你也会……感觉到一样的痛苦吧。"
	},
	[180843038] = {
		Id = 180843038,
		Str = "所以我不会走哦。"
	},
	[180843039] = {
		Id = 180843039,
		Str = "她看着我轻轻说，脸上带着温柔的微笑。"
	},
	[180843040] = {
		Id = 180843040,
		Str = "我刚才听到了，你在叫我。"
	},
	[180843041] = {
		Id = 180843041,
		Str = "召唤灵魂，就是这样的吗？"
	},
	[180843042] = {
		Id = 180843042,
		Str = "召唤灵魂可不需要我极限冲刺。"
	},
	[180843043] = {
		Id = 180843043,
		Str = "紧绷的神经松懈下来之后才感知到身体的知觉，全身都好痛。"
	},
	[180843044] = {
		Id = 180843044,
		Str = "好像真的……有点累过头了。"
	},
	[180843045] = {
		Id = 180843045,
		Str = "欸？<color=#fd9846>{PlayerName}</color>？"
	},
	[180843046] = {
		Id = 180843046,
		Str = "少女焦急的声音在耳边响起，我想张嘴，却失去了回应的力气。"
	},
	[180843047] = {
		Id = 180843047,
		Str = "身体软软地倒了下去……"
	},
	[180843048] = {
		Id = 180843048,
		Str = "再次睁开眼时，看着眼前熟悉的景色，大脑竟一时没有反应过来自己身处何处。"
	},
	[180843049] = {
		Id = 180843049,
		RefId = 180004884
	},
	[180843050] = {
		Id = 180843050,
		Str = "随后，记忆像是来自浓雾的身影，渐渐显现——"
	},
	[180843051] = {
		Id = 180843051,
		RefId = 180841165
	},
	[180843052] = {
		Id = 180843052,
		Str = "突然从床上弹起，剧烈的动作引起脑袋炸裂般的疼痛。"
	},
	[180843053] = {
		Id = 180843053,
		Str = "你醒了？"
	},
	[180843054] = {
		Id = 180843054,
		Str = "别突然这么大动作，万一又……"
	},
	[180843055] = {
		Id = 180843055,
		Str = "你有没有哪里不舒服？"
	},
	[180843056] = {
		Id = 180843056,
		Str = "眼前的少女一改平常下巴看人的态度，眼神里只有担忧。"
	},
	[180843057] = {
		Id = 180843057,
		Str = "被提起的心在看到这张脸的瞬间，开始轻飘飘地下降。"
	},
	[180843058] = {
		Id = 180843058,
		Str = "我伸出手，抓住她放在床边的手。"
	},
	[180843059] = {
		Id = 180843059,
		RefId = 180004884
	},
	[180843060] = {
		Id = 180843060,
		Str = "像被吓了一跳似的，她一愣。"
	},
	[180843061] = {
		Id = 180843061,
		Str = "随后红着脸别开了视线，然后翻转手掌，和我的手握在一起。"
	},
	[180843062] = {
		Id = 180843062,
		Str = "真实的温暖触感，不是错觉。"
	},
	[180843063] = {
		Id = 180843063,
		Str = "心终于平稳地降落在了正确的位置。"
	},
	[180843064] = {
		Id = 180843064,
		Str = "我没事。\n你呢？有没有不对劲的地方？"
	},
	[180843065] = {
		Id = 180843065,
		Str = "你没事就好，我也没事。"
	},
	[180843066] = {
		Id = 180843066,
		Str = "原本有一个遥远的声音一直在召唤我前往，好像有一个非到达不可的地方。"
	},
	[180843067] = {
		Id = 180843067,
		Str = "脑袋因此昏昏沉沉的，连自己怎么到了境界入口都不记得。"
	},
	[180843068] = {
		Id = 180843068,
		Str = "可是那个声音越来越强烈，催促着我踏入魔女境界。"
	},
	[180843069] = {
		Id = 180843069,
		Str = "潜意识里有种不能听从那声音的预感，意识和思维好像被分成了两半，在脑袋里拉扯。"
	},
	[180843070] = {
		Id = 180843070,
		Str = "……然后，是你在叫我，我听到你的声音。"
	},
	[180843071] = {
		Id = 180843071,
		Str = "胸口的痣也不知道为什么变得很痛。"
	},
	[180843072] = {
		Id = 180843072,
		Str = "她伸手捂着胸口，那里有一颗血红的痣。"
	},
	[180843073] = {
		Id = 180843073,
		Str = "那是手动调整素体那天，从我指尖滴下来的血。"
	},
	[180843074] = {
		Id = 180843074,
		Str = "也许冥冥之中，我与她之间发生过的一切，交织成了我们密不可分的命运。"
	},
	[180843075] = {
		Id = 180843075,
		Str = "它从一开始就很痛，在听到你的声音之后，那痛苦变得难以忍受。"
	},
	[180843076] = {
		Id = 180843076,
		Str = "全身都很痛苦，随时要被撕裂一样，却无法清醒。"
	},
	[180843077] = {
		Id = 180843077,
		Str = "直到你吻……那个、把我唤醒。"
	},
	[180843078] = {
		Id = 180843078,
		Str = "……看着你在我面前倒下，突然就什么都听不见了。"
	},
	[180843079] = {
		Id = 180843079,
		Str = "她的声音有些颤抖，还残留着那时的恐惧。"
	},
	[180843080] = {
		Id = 180843080,
		Str = "害怕分离的不只有我。"
	},
	[180843081] = {
		Id = 180843081,
		Str = "你在这里，我哪里都不能去。"
	},
	[180843082] = {
		Id = 180843082,
		Str = "我……只想存在于……你在的地方。"
	},
	[180843083] = {
		Id = 180843083,
		Str = "我紧紧握着她的手。"
	},
	[180843084] = {
		Id = 180843084,
		Str = "她微笑着对上我的视线，眼睛里有晶莹的水光。"
	},
	[180843085] = {
		Id = 180843085,
		Str = "我想，我们都知道这一刻多么珍贵。"
	},
	[180843086] = {
		Id = 180843086,
		Str = "和菲洛多希的日常逐渐归于平静，我们已经渐渐习惯彼此相伴的生活。"
	},
	[180843087] = {
		Id = 180843087,
		Str = "魔女境界也没在发生过异样的波动。"
	},
	[180843088] = {
		Id = 180843088,
		Str = "为了不给家里的其他人增加无谓的烦恼，我没有对任何人说起这件事。"
	},
	[180843089] = {
		Id = 180843089,
		Str = "但很长一段时间里，我都高度紧张，任何来自教团的消息都让我神经紧绷。"
	},
	[180843090] = {
		Id = 180843090,
		Str = "菲洛多希也是差不多的状态。"
	},
	[180843091] = {
		Id = 180843091,
		Str = "直到现在，教会系统已经经过反复的探测给出了高精度分析，确定精灵谷的波动已经趋于稳定。"
	},
	[180843092] = {
		Id = 180843092,
		Str = "“不用再担心了”"
	},
	[180843093] = {
		Id = 180843093,
		Str = "——得到妲丽安的这句话时，我们才终于放心了一些。"
	},
	[180843094] = {
		Id = 180843094,
		Str = "我们的生活渐渐归于平静。"
	},
	[180843095] = {
		Id = 180843095,
		Str = "……不，或者说，进入了另一种波澜。"
	},
	[180843096] = {
		Id = 180843096,
		Str = "喂，给我解释清楚，这是怎么回事！"
	},
	[180843097] = {
		Id = 180843097,
		Str = "菲洛多希手里拿着事务委托派遣单，气势汹汹。"
	},
	[180843098] = {
		Id = 180843098,
		Str = "不嫌事大的雨之精灵在旁边捂着嘴看热闹。"
	},
	[180843099] = {
		Id = 180843099,
		Str = "人活着就无法避免打工的。"
	},
	[180843100] = {
		Id = 180843100,
		Str = "我可是精灵，无垢的精灵，居然让我在人类世界打工。"
	},
	[180843101] = {
		Id = 180843101,
		Str = "菲洛多希像是世界观受到震撼一般，不可置信地看着我。"
	},
	[180843102] = {
		Id = 180843102,
		Str = "绝对不可能！"
	},
	[180843103] = {
		Id = 180843103,
		Str = "这就是人类社会残酷的一面，接受吧，精灵。"
	},
	[180843104] = {
		Id = 180843104,
		Str = "如果打工的内容本身不喜欢，倒是可以换一换。"
	},
	[180843105] = {
		Id = 180843105,
		Str = "我尽量找了不和人类接触的委托。"
	},
	[180843106] = {
		Id = 180843106,
		RefId = 180004884
	},
	[180843107] = {
		Id = 180843107,
		RefId = 180840151
	},
	[180843108] = {
		Id = 180843108,
		Str = "看在你这么头疼的份上，我……"
	},
	[180843109] = {
		Id = 180843109,
		Str = "去就是了。"
	},
	[180843110] = {
		Id = 180843110,
		Str = "依然不甘地捏着拳头，这次却收下了委托单。"
	},
	[180843111] = {
		Id = 180843111,
		Str = "干嘛，看什么。"
	},
	[180843112] = {
		Id = 180843112,
		Str = "我都做好你拒绝打工然后把委托单捏成一团扔到我脸上的准备了。"
	},
	[180843113] = {
		Id = 180843113,
		Str = "居然这么轻易就接受了？"
	},
	[180843114] = {
		Id = 180843114,
		Str = "你，该不会是个变态吧？"
	},
	[180843115] = {
		Id = 180843115,
		Str = "幻想着被我蹂躏？"
	},
	[180843116] = {
		Id = 180843116,
		Str = "……虽然没有幻想，但你真要这么做也不是不行。"
	},
	[180843117] = {
		Id = 180843117,
		RefId = 180018320
	},
	[180843118] = {
		Id = 180843118,
		Str = "你这个变态！"
	},
	[180843119] = {
		Id = 180843119,
		Str = "我以为你早就知道了？"
	},
	[180843120] = {
		Id = 180843120,
		Str = "毕竟在那之后又吃过我那么多梦……"
	},
	[180843121] = {
		Id = 180843121,
		Str = "包括一些……嗯，总之就是各种各样的……"
	},
	[180843122] = {
		Id = 180843122,
		Str = "太糟糕了，\n就算知道，这种时候也请伪装一下！"
	},
	[180843123] = {
		Id = 180843123,
		Str = "实在是太糟糕了……"
	},
	[180843124] = {
		Id = 180843124,
		Str = "咳，既然是人类社会的一部分，我会尽量适应的。"
	},
	[180843125] = {
		Id = 180843125,
		RefId = 180034523
	},
	[180843126] = {
		Id = 180843126,
		Str = "她突然转变话题，我一时有点跟不上。"
	},
	[180843127] = {
		Id = 180843127,
		Str = "就是说，不管是打工也好，还是其他的什么也好，我都会努力去做。"
	},
	[180843128] = {
		Id = 180843128,
		Str = "虽然还是有点担心精灵谷，但我知道，你所在的地方，才是我的家乡。"
	},
	[180843129] = {
		Id = 180843129,
		Str = "……稍微适应一下也不是不行。"
	},
	[180843130] = {
		Id = 180843130,
		Str = "菲洛多希飞快说完，脸颊微红，打开门走了出去。"
	},
	[180843131] = {
		Id = 180843131,
		Str = "我后知后觉，原来她在解释接受打工的原因。"
	},
	[180843132] = {
		Id = 180843132,
		Str = "我似乎从别扭的解释中听到少女的承诺——"
	},
	[180843133] = {
		Id = 180843133,
		Str = "不论今后发生什么，她会永远在我身边。"
	},
	[180843134] = {
		Id = 180843134,
		Str = "结束了教团的检查，我和菲洛多希一起走在回程的路上。"
	},
	[180843135] = {
		Id = 180843135,
		Str = "因为刚才的乌龙，傲娇的精灵好像还在别扭中。"
	},
	[180843136] = {
		Id = 180843136,
		RefId = 180004884
	},
	[180843137] = {
		Id = 180843137,
		Str = "注意到我的视线，少女别开脸快步走到前面去了。"
	},
	[180843138] = {
		Id = 180843138,
		Str = "一副气鼓鼓的样子，不好好安抚一下的话，不知道要闹别扭到什么时候了。"
	},
	[180843139] = {
		Id = 180843139,
		RefId = 180004884
	},
	[180843140] = {
		Id = 180843140,
		Str = "但是，这么好捉弄的精灵，不趁机逗她一下也说不过去。"
	},
	[180843141] = {
		Id = 180843141,
		Str = "人类真是恶劣的生物。"
	},
	[180843142] = {
		Id = 180843142,
		Str = "菲菲，今天还剩下很多时间，要去别的地方走走吗。"
	},
	[180843143] = {
		Id = 180843143,
		Str = "嗯？去哪里？"
	},
	[180843144] = {
		Id = 180843144,
		Str = "不对，我才不叫菲菲！是菲洛多希。"
	},
	[180843145] = {
		Id = 180843145,
		Str = "……还是不对，走走是什么意思？我才不会答应跟你约会。"
	},
	[180843146] = {
		Id = 180843146,
		Str = "别想又糊弄我，不会上当了。"
	},
	[180843147] = {
		Id = 180843147,
		Str = "不管你说的糊弄是指一开始的“约会”，还是妲丽安说要留在教堂观察，可都不是我的问题。"
	},
	[180843148] = {
		Id = 180843148,
		RefId = 180044510
	},
	[180843149] = {
		Id = 180843149,
		Str = "所以这次，我没有会错意？"
	},
	[180843150] = {
		Id = 180843150,
		Str = "你是…在邀请我约、约会？"
	},
	[180843151] = {
		Id = 180843151,
		Str = "告诉你，我可是无垢精灵，不会那么随便。"
	},
	[180843152] = {
		Id = 180843152,
		Str = "……如果你真的想和我约会，那一定要非常非常郑重地邀请才行。"
	},
	[180843153] = {
		Id = 180843153,
		Str = "到底是多郑重……"
	},
	[180843154] = {
		Id = 180843154,
		Str = "其实本意并不复杂，只是想绕开她不喜欢的人多的地方而已。"
	},
	[180843155] = {
		Id = 180843155,
		Str = "郑重吗？\n"
	},
	[180843156] = {
		Id = 180843156,
		Str = "突然想到了什么。"
	},
	[180843157] = {
		Id = 180843157,
		Str = "菲洛多希小姐，请问你愿意和我约会吗？"
	},
	[180843158] = {
		Id = 180843158,
		Str = "无论接下来是晴天还是下雨，坐机械车还是步行，去书店还是剧院，都和我一起，你愿意吗？"
	},
	[180843159] = {
		Id = 180843159,
		Str = "……啊，嗯，我愿意。"
	},
	[180843160] = {
		Id = 180843160,
		Str = "大概是因为得到了想要的“邀请”，面前的精灵开心地捧起脸颊，看向我的视线清澈而纯洁。"
	},
	[180843161] = {
		Id = 180843161,
		RefId = 180004884
	},
	[180843162] = {
		Id = 180843162,
		Str = "只不过，她不是人类，当然不会知道在这时候一脸期待地回答“我愿意”会带来什么误解。"
	},
	[180843163] = {
		Id = 180843163,
		Str = "突然有点无法直视这张幸福微笑着的脸了。"
	},
	[180843164] = {
		Id = 180843164,
		Str = "你为什么脸红……？"
	},
	[180843165] = {
		Id = 180843165,
		Str = "……好像搬起石头砸到了自己的脚。"
	},
	[180843166] = {
		Id = 180843166,
		Str = "难道我又误解了什么？"
	},
	[180843167] = {
		Id = 180843167,
		RefId = 180558035
	},
	[180843168] = {
		Id = 180843168,
		Str = "我知道了，哼，真是没办法呢。"
	},
	[180843169] = {
		Id = 180843169,
		Str = "身为无垢精灵的我是如此完美，而你只是区区人类，当然无法抵挡我的魅力，所以才会感到害羞。"
	},
	[180843170] = {
		Id = 180843170,
		Str = "是因为太过喜欢我了，对吧？"
	},
	[180843171] = {
		Id = 180843171,
		RefId = 180004884
	},
	[180843172] = {
		Id = 180843172,
		Str = "不说话，难道是因为被我说中，不好意思了。"
	},
	[180843173] = {
		Id = 180843173,
		Str = "不，我在反思，果然不该对头脑简单的生物抱有幻想。"
	},
	[180843174] = {
		Id = 180843174,
		Str = "头脑简单？是在说谁？"
	},
	[180843175] = {
		Id = 180843175,
		RefId = 180020933
	},
	[180843176] = {
		Id = 180843176,
		Str = "等一下，突然走那么快干嘛，你说清楚啊，什么幻想，你等等我……"
	},
	[180843177] = {
		Id = 180843177,
		Str = "身后传来少女的抱怨，还有她小跑着追上我的脚步声。"
	},
	[180843178] = {
		Id = 180843178,
		Str = "转过教堂的广场，我刻意绕开了热闹的街道，我们很快来到了僻静的郊区。"
	},
	[180843179] = {
		Id = 180843179,
		Str = "这个地方……"
	},
	[180843180] = {
		Id = 180843180,
		Str = "菲洛多希新奇地看着周围的草木，满脸不可思议，东戳一下，西看一眼，像个充满好奇心的孩子。"
	},
	[180843181] = {
		Id = 180843181,
		Str = "意识到自己的表现，又很快故作严肃地板起了脸。"
	},
	[180843182] = {
		Id = 180843182,
		Str = "这个世界和精灵谷真的完全不一样呢，就连草木都不如精灵谷漂亮。"
	},
	[180843183] = {
		Id = 180843183,
		Str = "还有从石头缝隙下面长出来的花，花瓣都是皱皱巴巴的，形状也不完整。"
	},
	[180843184] = {
		Id = 180843184,
		Str = "……真是丑陋。"
	},
	[180843185] = {
		Id = 180843185,
		Str = "闻起来一样很香嘛，\n况且，花应该也不是为了被夸漂亮才长出来的。"
	},
	[180843186] = {
		Id = 180843186,
		RefId = 180004884
	},
	[180843187] = {
		Id = 180843187,
		RefId = 180005314
	},
	[180843188] = {
		Id = 180843188,
		Str = "这又是在哼什么。"
	},
	[180843189] = {
		Id = 180843189,
		Str = "这和精灵谷的差别确实很大，不过应该算是整个利托瑞斯你最有可能喜欢的地方了。"
	},
	[180843190] = {
		Id = 180843190,
		RefId = 180009337
	},
	[180843191] = {
		Id = 180843191,
		Str = "就是说，坦率地表现出喜欢也没事，我不会笑话你的。"
	},
	[180843192] = {
		Id = 180843192,
		Str = "喜欢？我才没有喜……"
	},
	[180843193] = {
		Id = 180843193,
		Str = "只是普通罢了。"
	},
	[180843194] = {
		Id = 180843194,
		Str = "好，好，\n这个普通的地方有一条几乎没什么人走的路。"
	},
	[180843195] = {
		Id = 180843195,
		Str = "从这里走，我们不需要经过任何人多的地方就可以到家，你不喜欢人多的地方对吧。"
	},
	[180843196] = {
		Id = 180843196,
		Str = "当然，人类什么的最讨厌了，气息很恶心。"
	},
	[180843197] = {
		Id = 180843197,
		Str = "面前好歹是一个很为你考虑的人类，说话不稍微客气一点小心被打啊你。"
	},
	[180843198] = {
		Id = 180843198,
		Str = "欸？恶心又不是在说你，是指其他的……"
	},
	[180843199] = {
		Id = 180843199,
		Str = "菲洛多希理所当然地解释着，但很快就想到什么似的，声音越来越小。"
	},
	[180843200] = {
		Id = 180843200,
		RefId = 180009807
	},
	[180843201] = {
		Id = 180843201,
		Str = "不确定地试探着问我。"
	},
	[180843202] = {
		Id = 180843202,
		RefId = 180028173
	},
	[180843203] = {
		Id = 180843203,
		Str = "这下换我摸不着头脑了。"
	},
	[180843204] = {
		Id = 180843204,
		Str = "就是……很为我考虑什么的。"
	},
	[180843205] = {
		Id = 180843205,
		Str = "为什么我从来没骗过你，但却感觉总在遭受怀疑。"
	},
	[180843206] = {
		Id = 180843206,
		Str = "也就是说真的了？"
	},
	[180843207] = {
		Id = 180843207,
		Str = "还有，从来没有骗过我，意思是说对我永远忠诚？"
	},
	[180843208] = {
		Id = 180843208,
		RefId = 180004244
	},
	[180843209] = {
		Id = 180843209,
		Str = "意思好像是差不多，又觉得哪里有点奇怪。"
	},
	[180843210] = {
		Id = 180843210,
		Str = "这就是人类之间的那个叫做“承诺”的东西对吧？"
	},
	[180843211] = {
		Id = 180843211,
		Str = "一旦许下承诺，就意味着永恒不变，是吗？"
	},
	[180843212] = {
		Id = 180843212,
		Str = "菲洛多希的言语之间带着微妙的暧昧，等待着我回答。"
	},
	[180843213] = {
		Id = 180843213,
		Str = "但我想，她此刻并不是在传达旖旎缱绻的心思。"
	},
	[180843214] = {
		Id = 180843214,
		Str = "嗯，永恒不变。"
	},
	[180843215] = {
		Id = 180843215,
		Str = "所以，我认真地看着她的眼睛，给出回答。"
	},
	[180843216] = {
		Id = 180843216,
		RefId = 180004884
	},
	[180843217] = {
		Id = 180843217,
		Str = "少女惊慌地挡住眼睛，好一会儿才重新抬头看我。"
	},
	[180843218] = {
		Id = 180843218,
		Str = "刚来到新月大陆的她还有太多不安，这是单凭伪装无法跨过的障碍。"
	},
	[180843219] = {
		Id = 180843219,
		Str = "安顿下来之后，接下来会有一段比较空闲的假期，我带你多在利托瑞斯逛逛吧。"
	},
	[180843220] = {
		Id = 180843220,
		Str = "不管怎么说，今后就要开始在这里的生活了，我来帮你习惯这个世界。"
	},
	[180843221] = {
		Id = 180843221,
		Str = "当然，也习惯习惯我。"
	},
	[180843222] = {
		Id = 180843222,
		Str = "习、习惯你……是什么意思？"
	},
	[180843223] = {
		Id = 180843223,
		Str = "我也是人类啊，虽然一起经历过的事情不算少，但要开始一起生活总归不容易。"
	},
	[180843224] = {
		Id = 180843224,
		Str = "哦……对哦，当然只是这样，只是习惯你、你是人类这件事而已……"
	},
	[180843225] = {
		Id = 180843225,
		Str = "所以，菲洛多希，明天也和我约会，可以吗？"
	},
	[180843226] = {
		Id = 180843226,
		Str = "……嗯，既然你都这么说了，哼。"
	},
	[180843227] = {
		Id = 180843227,
		Str = "不过先说好，不能去恶心的地方，也不能靠近恶心的大铁块。"
	},
	[180843228] = {
		Id = 180843228,
		Str = "恶心的大铁块是指机械车吧，不坐那个倒是没问题。"
	},
	[180843229] = {
		Id = 180843229,
		Str = "但恶心的地方该不会是指所有有人出入的场所吧……"
	},
	[180843230] = {
		Id = 180843230,
		Str = "餐厅呢？"
	},
	[180843231] = {
		Id = 180843231,
		Str = "不去，太污浊了。"
	},
	[180843232] = {
		Id = 180843232,
		Str = "剧院？"
	},
	[180843233] = {
		Id = 180843233,
		Str = "当然不行，那么恶心。"
	},
	[180843234] = {
		Id = 180843234,
		Str = "看来公园，书店，商业街，小吃街之类的也都不行对吧……"
	},
	[180843235] = {
		Id = 180843235,
		Str = "那是当然的，我可是无垢的精灵，这些肮脏的地方都不可能去。"
	},
	[180843236] = {
		Id = 180843236,
		RefId = 180004884
	},
	[180843237] = {
		Id = 180843237,
		Str = "约会居然有这么多限制，这个精灵未免也太挑剔了！"
	},
	[180843238] = {
		Id = 180843238,
		Str = "沿着家门口几乎可以说是无人的小路再往东走几步，是一片安静的海域。"
	},
	[180843239] = {
		Id = 180843239,
		Str = "得益于靠海的优势，利托瑞斯周围漂亮的沙滩很多，其中尤其安静的就是人偶师基地附近这一片。"
	},
	[180843240] = {
		Id = 180843240,
		Str = "偏僻加上季节因素，现在这里完全无人踏足。"
	},
	[180843241] = {
		Id = 180843241,
		Str = "开阔的沙滩上，只有湿润冰冷的海风呼啸着追逐。"
	},
	[180843242] = {
		Id = 180843242,
		Str = "精灵和人类对温度的感知不同，即使衣着单薄，菲洛多希也不会觉得冷。"
	},
	[180843243] = {
		Id = 180843243,
		Str = "明明知道这一点，但看着她的衣裙在海风中翻飞，我感到一种莫名的不忍。"
	},
	[180843244] = {
		Id = 180843244,
		Str = "早知道就不带她来风这么大的地方了。"
	},
	[180843245] = {
		Id = 180843245,
		Str = "菲洛多希，你冷不冷？"
	},
	[180843246] = {
		Id = 180843246,
		Str = "她转过脸，像是没听懂我说的话，摇了摇头。"
	},
	[180843247] = {
		Id = 180843247,
		Str = "随后，她的视线再次回到海天相接的远处，喃喃轻语。"
	},
	[180843248] = {
		Id = 180843248,
		Str = "你怎么了，哪里不舒服吗？"
	},
	[180843249] = {
		Id = 180843249,
		Str = "没有。\n<color=#fd9846>{PlayerName}</color>，我一直都不知道，人类的世界，原来有这么大……"
	},
	[180843250] = {
		Id = 180843250,
		Str = "第一次见到海，都会觉得很震撼。"
	},
	[180843251] = {
		Id = 180843251,
		Str = "你说，精灵们吃掉来自外界的梦之后，开始向往更大的世界。"
	},
	[180843252] = {
		Id = 180843252,
		Str = "是因为当时她们看到了像这样辽阔的风景吗？"
	},
	[180843253] = {
		Id = 180843253,
		Str = "也许吧，现在你也看到了。"
	},
	[180843254] = {
		Id = 180843254,
		Str = "根本……一点都不好。"
	},
	[180843255] = {
		Id = 180843255,
		Str = "这么辽阔的地方，这么大的世界，虽然很漂亮，可是也很可怕。"
	},
	[180843256] = {
		Id = 180843256,
		RefId = 180840582
	},
	[180843257] = {
		Id = 180843257,
		Str = "她垂在身侧的手紧紧握着，似乎不想暴露自己的脆弱。"
	},
	[180843258] = {
		Id = 180843258,
		Str = "应该怎么在这样的世界里存在才好……"
	},
	[180843259] = {
		Id = 180843259,
		Str = "别担心，不管世界有多大，我都会陪着你的。"
	},
	[180843260] = {
		Id = 180843260,
		RefId = 180034523
	},
	[180843261] = {
		Id = 180843261,
		Str = "人偶师基地就是你的落脚点，所以，别害怕世界的宽广。"
	},
	[180843262] = {
		Id = 180843262,
		Str = "我继续对她说，声音虽然轻，却很郑重。"
	},
	[180843263] = {
		Id = 180843263,
		Str = "不管是在精灵谷，还是在这里，我都在你身边。"
	},
	[180843264] = {
		Id = 180843264,
		Str = "……这可是你说的。"
	},
	[180843265] = {
		Id = 180843265,
		Str = "嗯，约好了。"
	},
	[180843266] = {
		Id = 180843266,
		Str = "……那…那…………"
	},
	[180843267] = {
		Id = 180843267,
		Str = "她戳着手指，似乎在心里作斗争，纠结好一会儿之后，对我伸出翘着小拇指的右手。"
	},
	[180843268] = {
		Id = 180843268,
		Str = "……拉勾。"
	},
	[180843269] = {
		Id = 180843269,
		RefId = 180510793
	},
	[180843270] = {
		Id = 180843270,
		Str = "我笑着伸出手，勾住她的手指。"
	},
	[180843271] = {
		Id = 180843271,
		Str = "菲洛多希看着勾到一起的手指，终于露出微笑。"
	},
	[180843272] = {
		Id = 180843272,
		Str = "但很快又重新板起脸，仿佛刚才露出脆弱一面的另有其人。"
	},
	[180843273] = {
		Id = 180843273,
		Str = "咳，这里就是叫做海的地方对吧，我在基地的百科全书里看到过。"
	},
	[180843274] = {
		Id = 180843274,
		Str = "话题转得很生硬，不过现在还是不去拆穿她了。"
	},
	[180843275] = {
		Id = 180843275,
		Str = "嗯，这里几乎没有人来，作为你了解新月大陆的第一站，很合适。"
	},
	[180843276] = {
		Id = 180843276,
		Str = "水、飞起来了？"
	},
	[180843277] = {
		Id = 180843277,
		Str = "这是浪花，离远一点，不然会被打湿。"
	},
	[180843278] = {
		Id = 180843278,
		Str = "……哼，我当然知道，况且我的反应很灵敏，才不会被这么笨重的雨之精灵击中。"
	},
	[180843279] = {
		Id = 180843279,
		Str = "雨之精灵？"
	},
	[180843280] = {
		Id = 180843280,
		Str = "这个叫海的东西，不就像是一只巨大的雨之精灵吗？"
	},
	[180843281] = {
		Id = 180843281,
		Str = "小雨能变得这么大？听起来好夸张。"
	},
	[180843282] = {
		Id = 180843282,
		Str = "不知道，不过既然都是同一种东西组成的，应该会……"
	},
	[180843283] = {
		Id = 180843283,
		Str = "呃、怎么回事？不能在{PlayerName}面前<size=18>说这种话</size>……？"
	},
	[180843284] = {
		Id = 180843284,
		Str = "<size=18>为什么，可是雨，你本来就——</size>"
	},
	[180843285] = {
		Id = 180843285,
		Str = "<size=18>不想……被喜欢的人看到出糗的一面？</size>"
	},
	[180843286] = {
		Id = 180843286,
		Str = "<size=18>欸？等等，喜欢什么的，难道是指？</size>"
	},
	[180843287] = {
		Id = 180843287,
		Str = "菲洛多希突然小声嘀咕起来，虽然脸上还在故作镇定，但紧绷的表情暴露了她此刻的局促。"
	},
	[180843288] = {
		Id = 180843288,
		Str = "在自言自语什么？"
	},
	[180843289] = {
		Id = 180843289,
		Str = "没、没什么啦，只是雨之精灵突然有点躁动……"
	},
	[180843290] = {
		Id = 180843290,
		Str = "她见到海的时候明明还很高兴的，好像是不愿意被说成有海那么大。"
	},
	[180843291] = {
		Id = 180843291,
		Str = "认为会破坏在你心里的形象。"
	},
	[180843292] = {
		Id = 180843292,
		Str = "吃那些乱七八糟的梦时都没有节制，反而在这时候在意起来了。"
	},
	[180843293] = {
		Id = 180843293,
		Str = "搞不懂这些精灵在想什么。"
	},
	[180843294] = {
		Id = 180843294,
		Str = "女孩子的心思都是千回百转的嘛。"
	},
	[180843295] = {
		Id = 180843295,
		Str = "小雨现在也在吗？"
	},
	[180843296] = {
		Id = 180843296,
		Str = "是在没错啦……小雨小雨的，你们有那么亲近？"
	},
	[180843297] = {
		Id = 180843297,
		Str = "菲洛多希别开脸，假装不在意地发问。"
	},
	[180843298] = {
		Id = 180843298,
		Str = "我们也很亲近啊，菲菲。"
	},
	[180843299] = {
		Id = 180843299,
		Str = "我故意露出大大的笑脸，假装没看出她的别扭。"
	},
	[180843300] = {
		Id = 180843300,
		Str = "真难听……我才不要这样的称呼。"
	},
	[180843301] = {
		Id = 180843301,
		Str = "菲菲不行的话，那希希？"
	},
	[180843302] = {
		Id = 180843302,
		Str = "不要，听起来很别扭。"
	},
	[180843303] = {
		Id = 180843303,
		Str = "菲菲真是挑剔。"
	},
	[180843304] = {
		Id = 180843304,
		Str = "不管什么样的你都很可爱，不用想那么多。"
	},
	[180843305] = {
		Id = 180843305,
		RefId = 180004674
	},
	[180843306] = {
		Id = 180843306,
		Str = "哼……我…我当然知道，我可是完美的无垢精灵，用不着你说。"
	},
	[180843307] = {
		Id = 180843307,
		Str = "请帮我这样转告给小雨吧。"
	},
	[180843308] = {
		Id = 180843308,
		Str = "欸？什么意思……？"
	},
	[180843309] = {
		Id = 180843309,
		Str = "你不是说小雨也在吗，但我看不见她，所以请你帮我转告她，不用担心破坏形象，她不管什么时候都很可爱。"
	},
	[180843310] = {
		Id = 180843310,
		Str = "这番话是……对雨之精灵……说的？"
	},
	[180843311] = {
		Id = 180843311,
		RefId = 180048905
	},
	[180843312] = {
		Id = 180843312,
		Str = "你、你……你这个……风流成性的变态！"
	},
	[180843313] = {
		Id = 180843313,
		Str = "啊？这是从何而来的指控？"
	},
	[180843314] = {
		Id = 180843314,
		RefId = 180044510
	},
	[180843315] = {
		Id = 180843315,
		Str = "菲洛多希生气地捏紧拳头，但犹豫了半天却什么也说不出来，只能憋红了脸转身快步走开。"
	},
	[180843316] = {
		Id = 180843316,
		Str = "也并没走远，几步之后就明显地放慢了步子，偷偷观察着我。"
	},
	[180843317] = {
		Id = 180843317,
		Str = "你干嘛站在原地不动。"
	},
	[180843318] = {
		Id = 180843318,
		Str = "因为你走反了，那边再往前走全是礁石，我们应该往这个方向。"
	},
	[180843319] = {
		Id = 180843319,
		Str = "……干嘛不早点告诉我。"
	},
	[180843320] = {
		Id = 180843320,
		Str = "不满地嘟囔着走回我身边。"
	},
	[180843321] = {
		Id = 180843321,
		Str = "这个精灵，分明就是个爱闹别扭的孩子嘛。"
	},
	[180843322] = {
		Id = 180843322,
		Str = "精灵谷的生灵们似乎拥有几乎永恒的生命，但是在那样永远一成不变的地方，永恒和瞬间也许没有区别。"
	},
	[180843323] = {
		Id = 180843323,
		Str = "所以脱离了精灵谷之后，在这个全新的世界里，她实际上几乎就是一个不谙世事的小孩。"
	},
	[180843324] = {
		Id = 180843324,
		Str = "充满好奇，也充满不安。"
	},
	[180843325] = {
		Id = 180843325,
		Str = "你跟在我身边就知道该往哪里走了。"
	},
	[180843326] = {
		Id = 180843326,
		RefId = 180005314
	},
	[180843327] = {
		Id = 180843327,
		Str = "丝毫不肯嘴软，双脚却还是乖乖迈动步子走到了我旁边。"
	},
	[180843328] = {
		Id = 180843328,
		Str = "放下不安之后，大海，其实很漂亮吧。"
	},
	[180843329] = {
		Id = 180843329,
		Str = "……一般罢了。"
	},
	[180843330] = {
		Id = 180843330,
		Str = "啊，对了。"
	},
	[180843331] = {
		Id = 180843331,
		Str = "那个……精灵们让我转告你，谢谢。"
	},
	[180843332] = {
		Id = 180843332,
		Str = "我没做什么值得感谢的事情，她们现在都在？"
	},
	[180843333] = {
		Id = 180843333,
		Str = "嗯，今天倒是罕见的全都很活跃，不过你见不到。"
	},
	[180843334] = {
		Id = 180843334,
		Str = "见到这片海，她们全都很开心。"
	},
	[180843335] = {
		Id = 180843335,
		Str = "原来是这样，那以后再一起去看更多不一样的风景吧。"
	},
	[180843336] = {
		Id = 180843336,
		RefId = 180034523
	},
	[180843337] = {
		Id = 180843337,
		Str = "哼，是想让我转告给精灵们的话对吧？"
	},
	[180843338] = {
		Id = 180843338,
		Str = "这次我可不会再会错意了。"
	},
	[180843339] = {
		Id = 180843339,
		Str = "会错意了，这次是对你说的。"
	},
	[180843340] = {
		Id = 180843340,
		Str = "欸？什、什么意思……"
	},
	[180843341] = {
		Id = 180843341,
		Str = "精灵们吃过了那么多斑斓的梦，所见过的景色说不定远比新月大陆更美。"
	},
	[180843342] = {
		Id = 180843342,
		Str = "但挑食的菲洛多希应该还什么都没见过吧。"
	},
	[180843343] = {
		Id = 180843343,
		RefId = 180004884
	},
	[180843344] = {
		Id = 180843344,
		Str = "所以，那些你以前没见过的景色，没品尝过的味道，以后我们一起去体验吧。"
	},
	[180843345] = {
		Id = 180843345,
		RefId = 180843264
	},
	[180843346] = {
		Id = 180843346,
		Str = "是，是，要再拉一次勾吗？"
	},
	[180843347] = {
		Id = 180843347,
		Str = "少女高傲地别过脸不说话。"
	},
	[180843348] = {
		Id = 180843348,
		Str = "我笑笑，没有再说话。"
	},
	[180843349] = {
		Id = 180843349,
		Str = "侧身的少女没有看向我，却傲娇地朝我伸出小拇指。"
	},
	[180843350] = {
		Id = 180843350,
		Str = "最近魔女境界一直没有新的探索任务。"
	},
	[180843351] = {
		Id = 180843351,
		Str = "除开小镇的琐事和日常训练，我得以悠闲度日。"
	},
	[180843352] = {
		Id = 180843352,
		Str = "这天终于找到时间检查家里的藏书……"
	},
	[180843353] = {
		Id = 180843353,
		Str = "不看不知道，一看吓一跳。"
	},
	[180843354] = {
		Id = 180843354,
		Str = "早就知道家里有阅读习惯的人不少，而且大家审美各异。"
	},
	[180843355] = {
		Id = 180843355,
		Str = "但真的从书架里找出这么多限制级印刷物，我还是不由得大吃一惊。"
	},
	[180843356] = {
		Id = 180843356,
		Str = "没想到扮演“检查床底”这个角色的人竟然是我。"
	},
	[180843357] = {
		Id = 180843357,
		Str = "<size=18>秘籍全部都被收走了……</size>"
	},
	[180843358] = {
		Id = 180843358,
		Str = "我挨着书架一格一格地筛选，菲洛多希则跟在身后痛心疾首。"
	},
	[180843359] = {
		Id = 180843359,
		Str = "看她的表情，我仿佛是在销毁万古流芳的艺术巨著。"
	},
	[180843360] = {
		Id = 180843360,
		Str = "为了避免你误入歧途，这些东西我先暂时收起来。"
	},
	[180843361] = {
		Id = 180843361,
		Str = "等到你……"
	},
	[180843362] = {
		Id = 180843362,
		Str = "看着苦瓜脸的菲洛多希，突然感觉自己像是教育小朋友的家长。"
	},
	[180843363] = {
		Id = 180843363,
		Str = "……虽然眼前这只不管从哪方面说都不小了。"
	},
	[180843364] = {
		Id = 180843364,
		Str = "不，小的可能是脑干。"
	},
	[180843365] = {
		Id = 180843365,
		Str = "总之，了解人类的方法不在这里，\n你可以看点正常的书，或者问我也可以。"
	},
	[180843366] = {
		Id = 180843366,
		Str = "这些书不正常吗，书里讲述的明明是人类之间最纯粹的感情与最直接的交流？"
	},
	[180843367] = {
		Id = 180843367,
		Str = "热烈绵长、磅礴深刻……"
	},
	[180843368] = {
		Id = 180843368,
		Str = "而且我想了解的也不是人类，而是你……"
	},
	[180843369] = {
		Id = 180843369,
		Str = "你应该是期待着和我……变成……那种关系的吧？"
	},
	[180843370] = {
		Id = 180843370,
		Str = "菲洛多希捏着手指，带着不确定的声音渐渐弱下去。"
	},
	[180843371] = {
		Id = 180843371,
		Str = "但在安静的书房内，我还是听清了她的话。"
	},
	[180843372] = {
		Id = 180843372,
		Str = "<size=18>我的感觉不可能出错……因为我吃过你的梦……</size>"
	},
	[180843373] = {
		Id = 180843373,
		Str = "……一时不知道该说什么。"
	},
	[180843374] = {
		Id = 180843374,
		Str = "被吃过梦就相当于读心还是怎样？"
	},
	[180843375] = {
		Id = 180843375,
		Str = "那再继续苍白的辩驳好像也没有意义了。"
	},
	[180843376] = {
		Id = 180843376,
		Str = "于是我只能别过脸，尴尬地转移了话题。"
	},
	[180843377] = {
		Id = 180843377,
		Str = "总之，在了解纯粹的感情与交流之前，你还得先明白一些肤浅客套的交际方式。"
	},
	[180843378] = {
		Id = 180843378,
		Str = "无法面对菲洛多希毫无隐藏的双眼，那里面清澈而空旷。"
	},
	[180843379] = {
		Id = 180843379,
		Str = "透过这双眼，我明白了菲洛多希真正的目的，但同时也发现，她不知道自己所说的话意味着什么。"
	},
	[180843380] = {
		Id = 180843380,
		Str = "人类复杂的行为，在她眼里只有形式和结果。"
	},
	[180843381] = {
		Id = 180843381,
		Str = "懵懂的精灵还不懂，对人类而言，情感远高于欲望。"
	},
	[180843382] = {
		Id = 180843382,
		Str = "而她不懂这份情感之前，一切都是没有意义的。"
	},
	[180843383] = {
		Id = 180843383,
		Str = "翻完了整本利托瑞斯观光攻略，我依然没有找到适合带菲洛多希去的地方。"
	},
	[180843384] = {
		Id = 180843384,
		Str = "想来也是，观光攻略里怎么可能会有“没有人类恶心的气息的地方”呢。"
	},
	[180843385] = {
		Id = 180843385,
		Str = "别无选择，最终，在菲洛多希假装毫不在意实则溢满期待的眼神中，我带她来到了郊外的山坡。"
	},
	[180843386] = {
		Id = 180843386,
		Str = "与开发成熟的旅游区相比，这里原始得可谓荒凉。"
	},
	[180843387] = {
		Id = 180843387,
		Str = "春天将至未至，晚风吹过无人的山坡，风中摇曳的野草还没长出花苞。"
	},
	[180843388] = {
		Id = 180843388,
		Str = "我们到达山脚下的时候，天正好完全黑了下来。"
	},
	[180843389] = {
		Id = 180843389,
		Str = "好黑啊，什么都看不见了。"
	},
	[180843390] = {
		Id = 180843390,
		Str = "为什么在晚上带我来这个地方……"
	},
	[180843391] = {
		Id = 180843391,
		Str = "光线一暗，菲洛多希似乎变得有点胆小，四处张望着不敢往前走。"
	},
	[180843392] = {
		Id = 180843392,
		Str = "一会儿就知道了。"
	},
	[180843393] = {
		Id = 180843393,
		RefId = 180060160
	},
	[180843394] = {
		Id = 180843394,
		Str = "我向她伸出手。"
	},
	[180843395] = {
		Id = 180843395,
		RefId = 180142442
	},
	[180843396] = {
		Id = 180843396,
		Str = "她一时没有反应过来，但还是稀里糊涂地把手递了过来。"
	},
	[180843397] = {
		Id = 180843397,
		Str = "这样就不用害怕了吧。"
	},
	[180843398] = {
		Id = 180843398,
		Str = "我牵着她，放慢脚步，带着她一步一步往山坡的高处走。"
	},
	[180843399] = {
		Id = 180843399,
		Str = "哼……我又不是怕黑，只是看不清路而已。"
	},
	[180843400] = {
		Id = 180843400,
		Str = "少女嘴硬地别开脸。"
	},
	[180843401] = {
		Id = 180843401,
		Str = "是这样啊，那就……"
	},
	[180843402] = {
		Id = 180843402,
		Str = "我的话还没说完，菲洛多希紧张地抓紧了我的手，好像生怕我会放开。"
	},
	[180843403] = {
		Id = 180843403,
		Str = "欸！等、等一下！虽然不怕黑，但是……但是万一，万一……"
	},
	[180843404] = {
		Id = 180843404,
		Str = "总之我牵着你，如果你遇到什么，我也好保护你。"
	},
	[180843405] = {
		Id = 180843405,
		Str = "是，是，那就让你费心了。"
	},
	[180843406] = {
		Id = 180843406,
		Str = "放心吧，不管遇到什么，我都不会松手的。"
	},
	[180843407] = {
		Id = 180843407,
		Str = "哼……咦？"
	},
	[180843408] = {
		Id = 180843408,
		Str = "山坡不高，就这么有一搭没一搭地斗嘴着，没走多久就到了坡顶。"
	},
	[180843409] = {
		Id = 180843409,
		Str = "菲洛多希惊讶地看着眼前的景色。"
	},
	[180843410] = {
		Id = 180843410,
		Str = "……这里，居然可以看到城镇里的光！"
	},
	[180843411] = {
		Id = 180843411,
		RefId = 180253356
	},
	[180843412] = {
		Id = 180843412,
		Str = "我们站在山坡顶，周围是一片寂静的黑暗。"
	},
	[180843413] = {
		Id = 180843413,
		Str = "但在这黑暗的前方，利托瑞斯的灯火熠熠生辉。"
	},
	[180843414] = {
		Id = 180843414,
		Str = "最近在过节，城里除了日常的灯火，还有很多装饰性的灯笼和建筑。"
	},
	[180843415] = {
		Id = 180843415,
		Str = "一盏盏明灭的灯火中，城镇被勾勒出童话般的轮廓。"
	},
	[180843416] = {
		Id = 180843416,
		Str = "即使隔得这么远，也能感觉到节日的利托瑞斯有多热闹吧？"
	},
	[180843417] = {
		Id = 180843417,
		Str = "节日？那是什么？"
	},
	[180843418] = {
		Id = 180843418,
		Str = "不同的节日有不同的意义，但要概括节日这个词本身的话……"
	},
	[180843419] = {
		Id = 180843419,
		Str = "和身边的人一起度过值得纪念的时间——大概就是这个意思吧。"
	},
	[180843420] = {
		Id = 180843420,
		Str = "所以，节日是很多人一起度过的时间？"
	},
	[180843421] = {
		Id = 180843421,
		Str = "那城镇这么热闹就是这个原因？"
	},
	[180843422] = {
		Id = 180843422,
		Str = "菲洛多希若有所思地点了点头，随后像是突然想到了什么。"
	},
	[180843423] = {
		Id = 180843423,
		RefId = 180827103
	},
	[180843424] = {
		Id = 180843424,
		RefId = 180005013
	},
	[180843425] = {
		Id = 180843425,
		RefId = 180010655
	},
	[180843426] = {
		Id = 180843426,
		Str = "视线别扭地挪到了一边。"
	},
	[180843427] = {
		Id = 180843427,
		Str = "你没有去热闹的城镇里度过节日，是因为……我吗？"
	},
	[180843428] = {
		Id = 180843428,
		Str = "你应该也不愿意去那种人来人往的地方吧。"
	},
	[180843429] = {
		Id = 180843429,
		RefId = 180004884
	},
	[180843430] = {
		Id = 180843430,
		Str = "而且，这里不是很好吗，符合你的要求，除了我们，一个人也没有。"
	},
	[180843431] = {
		Id = 180843431,
		RefId = 180009107
	},
	[180843432] = {
		Id = 180843432,
		RefId = 180014369
	},
	[180843433] = {
		Id = 180843433,
		Str = "接下来才是利托瑞斯的节日庆典里最重要的部分哦。"
	},
	[180843434] = {
		Id = 180843434,
		RefId = 180034523
	},
	[180843435] = {
		Id = 180843435,
		Str = "时间正好，我指了指远处寂静的夜空。"
	},
	[180843436] = {
		Id = 180843436,
		Str = "看那边。"
	},
	[180843437] = {
		Id = 180843437,
		RefId = 180043995
	},
	[180843438] = {
		Id = 180843438,
		Str = "菲洛多希转头的瞬间，一道笔直的金色细线腾空而起，随后在黑暗的天空中炸开成万千星光。"
	},
	[180843439] = {
		Id = 180843439,
		RefId = 180043995
	},
	[180843440] = {
		Id = 180843440,
		Str = "烟花接二连三地腾空，夜幕不断被彩色光芒点亮。"
	},
	[180843441] = {
		Id = 180843441,
		Str = "菲洛多希愣愣地望着天空，甚至忘了眨眼。"
	},
	[180843442] = {
		Id = 180843442,
		Str = "隔着远远的距离，隐约能听见城镇里爆发出的欢呼。"
	},
	[180843443] = {
		Id = 180843443,
		Str = "此刻，在中央广场应该有无数人正在歌唱舞蹈，和身边的人拥抱、欢笑。"
	},
	[180843444] = {
		Id = 180843444,
		Str = "这就是节日……"
	},
	[180843445] = {
		Id = 180843445,
		Str = "烟花照亮少女的脸，明灭的光芒中，那微笑仿佛也在发光。"
	},
	[180843446] = {
		Id = 180843446,
		Str = "还有吗？节日还会有别的东西吗？"
	},
	[180843447] = {
		Id = 180843447,
		Str = "菲洛多希显得很开心，转过头新奇地问我。"
	},
	[180843448] = {
		Id = 180843448,
		Str = "嗯，如果是在城镇里的话，有花车巡游和马戏团表演之类的。"
	},
	[180843449] = {
		Id = 180843449,
		Str = "广场上说不定还有露天舞会，小吃和纪念品的种类也格外多，不过这些应该都不是你感兴趣的类型了。"
	},
	[180843450] = {
		Id = 180843450,
		Str = "你们人类的食物我确实不喜欢，不过露天舞会……"
	},
	[180843451] = {
		Id = 180843451,
		Str = "我们这里不正好是露天的吗。"
	},
	[180843452] = {
		Id = 180843452,
		Str = "如、如果……你实在很想邀请我跳舞的话，我也不是不能答应……"
	},
	[180843453] = {
		Id = 180843453,
		Str = "菲洛多希把脸转到一边，视线却不住地偷瞄过来。"
	},
	[180843454] = {
		Id = 180843454,
		Str = "烟花还在不断绽放，也许是受到节日氛围的感染，明灭的彩色光芒中，少女的双颊泛着红晕。"
	},
	[180843455] = {
		Id = 180843455,
		Str = "我后退了一步，稍微附身，向菲洛多希伸出左手。"
	},
	[180843456] = {
		Id = 180843456,
		Str = "菲洛多希，我能邀请你跳支舞吗？"
	},
	[180843457] = {
		Id = 180843457,
		Str = "菲洛多希伸出手，轻轻放进我掌心。"
	},
	[180843458] = {
		Id = 180843458,
		RefId = 180044510
	},
	[180843459] = {
		Id = 180843459,
		Str = "这一声不坦率的哼比往常轻了不少。"
	},
	[180843460] = {
		Id = 180843460,
		Str = "我没有拆穿少女嘴角那掩饰不住的开心，牵起她的手，另一只手扶住了她的腰。"
	},
	[180843461] = {
		Id = 180843461,
		Str = "以烟火的呼啸和远处传来的欢呼为音乐，和菲洛多希一起慢慢跳起安静的舞蹈。"
	},
	[180843462] = {
		Id = 180843462,
		RefId = 180026713
	},
	[180843463] = {
		Id = 180843463,
		RefId = 180014529
	},
	[180843464] = {
		Id = 180843464,
		RefId = 180006607
	},
	[180843465] = {
		Id = 180843465,
		RefId = 180034523
	},
	[180843466] = {
		Id = 180843466,
		RefId = 180018221
	},
	[180843467] = {
		Id = 180843467,
		Str = "在这美好的气氛中，我的每一次抬脚都遭遇了莫大的阻碍。"
	},
	[180843468] = {
		Id = 180843468,
		Str = "怀中的少女神色高傲又淡定，仿佛每一步都要踩我一脚的人不是她。"
	},
	[180843469] = {
		Id = 180843469,
		Str = "这家伙根本不会跳舞啊！"
	},
	[180843470] = {
		Id = 180843470,
		Str = "很、很奇怪吗，我又没有跳过。"
	},
	[180843471] = {
		Id = 180843471,
		Str = "甚至面对我疑惑的眼神时还非常理直气壮。"
	},
	[180843472] = {
		Id = 180843472,
		Str = "所以这家伙刚才是出于什么心态提议跳舞的啊。"
	},
	[180843473] = {
		Id = 180843473,
		Str = "虽然现在才问这个很奇怪，你是从什么地方知道舞会这个东西的？"
	},
	[180843474] = {
		Id = 180843474,
		Str = "你不是偶尔会收到请柬吗……"
	},
	[180843475] = {
		Id = 180843475,
		Str = "所以其实你根本不知道跳舞是怎么一回事？"
	},
	[180843476] = {
		Id = 180843476,
		Str = "……反正我可是无垢的精灵，冰雪聪明，学一下就会了。"
	},
	[180843477] = {
		Id = 180843477,
		Str = "你……你教我。"
	},
	[180843478] = {
		Id = 180843478,
		Str = "破釜沉舟似的拉住了我的手。"
	},
	[180843479] = {
		Id = 180843479,
		Str = "这次学会了……"
	},
	[180843480] = {
		Id = 180843480,
		Str = "下一次跳舞的时候就不会再踩到你。"
	},
	[180843481] = {
		Id = 180843481,
		Str = "她的声音渐渐弱下去，但在寂静的山坡上，我还是听得格外清晰。"
	},
	[180843482] = {
		Id = 180843482,
		Str = "以后还会有很多一起度过的节日。"
	},
	[180843483] = {
		Id = 180843483,
		Str = "说得也是，如果不好好把这家伙教会的话，以后吃苦的还是我自己。"
	},
	[180843484] = {
		Id = 180843484,
		Str = "我当老师可是很严格的哦。"
	},
	[180843485] = {
		Id = 180843485,
		Str = "……知道了，我一定很快就会学会的，哼。"
	},
	[180843486] = {
		Id = 180843486,
		Str = "烟花不知不觉停止了，夜晚重新回归寂静。"
	},
	[180843487] = {
		Id = 180843487,
		Str = "乍眼的光熄灭之后，星星渐渐在夜空中显露出身影。"
	},
	[180843488] = {
		Id = 180843488,
		Str = "一步，一步，我带着菲洛多希练习简单的舞步。"
	},
	[180843489] = {
		Id = 180843489,
		Str = "虽然平时冰雪聪明得不太明显，但她不知道在这方面真的有天赋还是因为格外认真，\n总之，真的很快就学得像模像样了。"
	},
	[180843490] = {
		Id = 180843490,
		Str = "细碎的星光一闪一闪，城镇里热闹的节日很快就会结束。"
	},
	[180843491] = {
		Id = 180843491,
		Str = "下一次节日来临的时候，我们应该能在星光下跳一支完整的舞吧。"
	},
	[180843492] = {
		Id = 180843492,
		RefId = 180433875
	},
	[180843493] = {
		Id = 180843493,
		RefId = 180433875
	},
	[180843494] = {
		Id = 180843494,
		RefId = 180534338
	},
	[180843495] = {
		Id = 180843495,
		RefId = 180534340
	},
	[180843496] = {
		Id = 180843496,
		RefId = 180534339
	},
	[180843497] = {
		Id = 180843497,
		RefId = 180473243
	},
	[180843498] = {
		Id = 180843498,
		RefId = 180473243
	},
	[180843499] = {
		Id = 180843499,
		RefId = 180561759
	},
	[180843500] = {
		Id = 180843500,
		RefId = 180561760
	},
	[180843501] = {
		Id = 180843501,
		RefId = 180561760
	},
	[180843502] = {
		Id = 180843502,
		RefId = 180511781
	},
	[180843503] = {
		Id = 180843503,
		RefId = 180511782
	},
	[180843504] = {
		Id = 180843504,
		RefId = 180511781
	},
	[180843505] = {
		Id = 180843505,
		RefId = 180511782
	},
	[180843506] = {
		Id = 180843506,
		Str = "<color=#4ffc78>陷入沉睡的精灵</color>"
	},
	[180843507] = {
		Id = 180843507,
		Str = "探索结束，灵魂脱出时，我竟然意外将精灵谷内的灵魂也带了回来？！\n意料之外的灵魂到访，根本没有合适的素体可以接纳她，于是我只能凭借记忆中少女的样子，手动调整了白模素体……"
	},
	[180843508] = {
		Id = 180843508,
		Str = "融合"
	},
	[180843509] = {
		Id = 180843509,
		Str = "菲洛多希好像还不适应新月大陆的生活，但奇怪的骄傲和矜持驱使下，她拒绝了我的帮助。"
	},
	[180843510] = {
		Id = 180843510,
		Str = "傲娇…"
	},
	[180843511] = {
		Id = 180843511,
		Str = "与菲洛多希一起到教团检测她的基础情况，结果令人不安。\n教会系统提出把菲洛多希留在教团内观察，而菲洛多希却害怕与我分开……"
	},
	[180843512] = {
		Id = 180843512,
		RefId = 180482485
	},
	[180843513] = {
		Id = 180843513,
		Str = "菲洛多希最近对无聊的日常训练很积极，原因竟然是想早日卷榜？"
	},
	[180843514] = {
		Id = 180843514,
		Str = "正编人偶"
	},
	[180843515] = {
		Id = 180843515,
		Str = "打算和菲洛多希一起布置她的房间，但她好像通过家里奇怪的书学到了很多不对劲的东西……"
	},
	[180843516] = {
		Id = 180843516,
		Str = "新居"
	},
	[180843517] = {
		Id = 180843517,
		Str = "为了避免菲洛多希继续看奇怪的书，我暂时把家里不适合她的书都收了起来。"
	},
	[180843518] = {
		Id = 180843518,
		Str = "心"
	},
	[180843519] = {
		Id = 180843519,
		Str = "失去了解人类的途径，菲洛多希变得有些消沉，为此，我找来相册和她讲起过去的事情，可菲洛多希却突然在我面前倒下……"
	},
	[180843520] = {
		Id = 180843520,
		RefId = 180482486
	},
	[180843521] = {
		Id = 180843521,
		Str = "强吻事件后和菲洛多希之间的气氛变得不太自然，为了化解这份尴尬，我给她煮了牛奶。"
	},
	[180843522] = {
		Id = 180843522,
		RefId = 180082947
	},
	[180843523] = {
		Id = 180843523,
		Str = "夜里做了一个梦，菲洛多希吃下之后心情非常好。"
	},
	[180843524] = {
		Id = 180843524,
		RefId = 180262926
	},
	[180843525] = {
		Id = 180843525,
		Str = "菲洛多希近来心情很好，但是关于教团的消息却让她如临大敌，她在害怕什么吗？"
	},
	[180843526] = {
		Id = 180843526,
		Str = "思虑"
	},
	[180843527] = {
		Id = 180843527,
		Str = "各种开心热闹的日子凑到一起，家里格外热闹。"
	},
	[180843528] = {
		Id = 180843528,
		Str = "庆典"
	},
	[180843529] = {
		Id = 180843529,
		Str = "魔女境界传来类似精灵谷的异动，菲洛多希似乎也感应到了什么，竟然失神地向境界中走去……人偶独自前往境界会迷失在混乱之中再也无法返回，于是我用尽全力将她唤醒。"
	},
	[180843530] = {
		Id = 180843530,
		RefId = 180129838
	},
	[180843531] = {
		Id = 180843531,
		Str = "我平安醒来，看见守在床边的菲洛多希一脸担忧，一切已经结束了吧？"
	},
	[180843532] = {
		Id = 180843532,
		RefId = 180003661
	},
	[180843533] = {
		Id = 180843533,
		Str = "一切归于平静，菲洛多希在新月大陆上开始了普通的生活。"
	},
	[180843534] = {
		Id = 180843534,
		Str = "平静与波澜"
	},
	[180843535] = {
		Id = 180843535,
		Str = "有惊无险地从教团离开后，我和菲洛多希开始了第一次的约会。\n精灵不喜欢沾染太多人类气息的地方，于是我带她来到了无人的郊外……"
	},
	[180843536] = {
		Id = 180843536,
		RefId = 180123077
	},
	[180843537] = {
		Id = 180843537,
		Str = "离开精灵谷，新月大陆的一切对菲洛多希来说都很陌生，她会因此好奇，也会因此不安，好在不论今后遇到什么，她的身边都会有我。"
	},
	[180843538] = {
		Id = 180843538,
		RefId = 180130114
	},
	[180843539] = {
		Id = 180843539,
		Str = "小镇上正在举行庆典，但不喜欢人多的菲洛多希却无法享受这份热闹，于是我带着她来到了郊外的山坡。\n在这里，我们一起看了烟花，一起跳了舞。"
	},
	[180843540] = {
		Id = 180843540,
		RefId = 180484432
	},
	[180843541] = {
		Id = 180843541,
		RefId = 180816019
	},
	[180843542] = {
		Id = 180843542,
		Str = "2024年2月22日-2024年2月29日期间可显示"
	},
	[180843543] = {
		Id = 180843543,
		Str = "6-6主线"
	},
	[180843544] = {
		Id = 180843544,
		Str = "6-7主线"
	},
	[180843545] = {
		Id = 180843545,
		Str = "6-8主线"
	},
	[180843546] = {
		Id = 180843546,
		Str = "6-9主线"
	},
	[180843547] = {
		Id = 180843547,
		Str = "6-10主线"
	},
	[180843548] = {
		Id = 180843548,
		Str = "6-11主线"
	},
	[180843549] = {
		Id = 180843549,
		RefId = 180833787
	},
	[180843550] = {
		Id = 180843550,
		RefId = 180833789
	},
	[180843551] = {
		Id = 180843551,
		RefId = 180833791
	},
	[180843552] = {
		Id = 180843552,
		RefId = 180833793
	},
	[180843553] = {
		Id = 180843553,
		RefId = 180833795
	},
	[180843554] = {
		Id = 180843554,
		RefId = 180833797
	},
	[180843555] = {
		Id = 180843555,
		RefId = 180833787
	},
	[180843556] = {
		Id = 180843556,
		RefId = 180833789
	},
	[180843557] = {
		Id = 180843557,
		RefId = 180833791
	},
	[180843558] = {
		Id = 180843558,
		RefId = 180833793
	},
	[180843559] = {
		Id = 180843559,
		RefId = 180833795
	},
	[180843560] = {
		Id = 180843560,
		RefId = 180833797
	},
	[180843561] = {
		Id = 180843561,
		RefId = 180833800
	},
	[180843562] = {
		Id = 180843562,
		RefId = 180833800
	},
	[180843563] = {
		Id = 180843563,
		RefId = 180092217
	},
	[180843564] = {
		Id = 180843564,
		RefId = 180131357
	},
	[180843565] = {
		Id = 180843565,
		RefId = 180293248
	},
	[180843566] = {
		Id = 180843566,
		RefId = 180131358
	},
	[180843567] = {
		Id = 180843567,
		RefId = 180294936
	},
	[180843568] = {
		Id = 180843568,
		RefId = 180131359
	},
	[180843569] = {
		Id = 180843569,
		RefId = 180092205
	},
	[180843570] = {
		Id = 180843570,
		RefId = 180131360
	},
	[180843571] = {
		Id = 180843571,
		RefId = 180294932
	},
	[180843572] = {
		Id = 180843572,
		RefId = 180131361
	},
	[180843573] = {
		Id = 180843573,
		RefId = 180277790
	},
	[180843574] = {
		Id = 180843574,
		RefId = 180131362
	},
	[180843575] = {
		Id = 180843575,
		RefId = 180294934
	},
	[180843576] = {
		Id = 180843576,
		RefId = 180131363
	},
	[180843577] = {
		Id = 180843577,
		RefId = 180092247
	},
	[180843578] = {
		Id = 180843578,
		RefId = 180131364
	},
	[180843579] = {
		Id = 180843579,
		RefId = 180294933
	},
	[180843580] = {
		Id = 180843580,
		RefId = 180131365
	},
	[180843581] = {
		Id = 180843581,
		RefId = 180092320
	},
	[180843582] = {
		Id = 180843582,
		RefId = 180131366
	},
	[180843583] = {
		Id = 180843583,
		RefId = 180092261
	},
	[180843584] = {
		Id = 180843584,
		RefId = 180131357
	},
	[180843585] = {
		Id = 180843585,
		RefId = 180293248
	},
	[180843586] = {
		Id = 180843586,
		RefId = 180131358
	},
	[180843587] = {
		Id = 180843587,
		RefId = 180294933
	},
	[180843588] = {
		Id = 180843588,
		RefId = 180131359
	},
	[180843589] = {
		Id = 180843589,
		RefId = 180092254
	},
	[180843590] = {
		Id = 180843590,
		RefId = 180131360
	},
	[180843591] = {
		Id = 180843591,
		RefId = 180092295
	},
	[180843592] = {
		Id = 180843592,
		RefId = 180131361
	},
	[180843593] = {
		Id = 180843593,
		RefId = 180093723
	},
	[180843594] = {
		Id = 180843594,
		RefId = 180131362
	},
	[180843595] = {
		Id = 180843595,
		RefId = 180092217
	},
	[180843596] = {
		Id = 180843596,
		RefId = 180131363
	},
	[180843597] = {
		Id = 180843597,
		RefId = 180093717
	},
	[180843598] = {
		Id = 180843598,
		RefId = 180131364
	},
	[180843599] = {
		Id = 180843599,
		RefId = 180294936
	},
	[180843600] = {
		Id = 180843600,
		RefId = 180131365
	},
	[180843601] = {
		Id = 180843601,
		RefId = 180092205
	},
	[180843602] = {
		Id = 180843602,
		RefId = 180131366
	},
	[180843603] = {
		Id = 180843603,
		RefId = 180294936
	},
	[180843604] = {
		Id = 180843604,
		RefId = 180131357
	},
	[180843605] = {
		Id = 180843605,
		RefId = 180093725
	},
	[180843606] = {
		Id = 180843606,
		RefId = 180131358
	},
	[180843607] = {
		Id = 180843607,
		RefId = 180092244
	},
	[180843608] = {
		Id = 180843608,
		RefId = 180131359
	},
	[180843609] = {
		Id = 180843609,
		RefId = 180293248
	},
	[180843610] = {
		Id = 180843610,
		RefId = 180131360
	},
	[180843611] = {
		Id = 180843611,
		RefId = 180258385
	},
	[180843612] = {
		Id = 180843612,
		RefId = 180131361
	},
	[180843613] = {
		Id = 180843613,
		RefId = 180093721
	},
	[180843614] = {
		Id = 180843614,
		RefId = 180131362
	},
	[180843615] = {
		Id = 180843615,
		RefId = 180294934
	},
	[180843616] = {
		Id = 180843616,
		RefId = 180131363
	},
	[180843617] = {
		Id = 180843617,
		RefId = 180092268
	},
	[180843618] = {
		Id = 180843618,
		RefId = 180131364
	},
	[180843619] = {
		Id = 180843619,
		RefId = 180092298
	},
	[180843620] = {
		Id = 180843620,
		RefId = 180131365
	},
	[180843621] = {
		Id = 180843621,
		RefId = 180092205
	},
	[180843622] = {
		Id = 180843622,
		RefId = 180131366
	},
	[180843623] = {
		Id = 180843623,
		RefId = 180258385
	},
	[180843624] = {
		Id = 180843624,
		RefId = 180131357
	},
	[180843625] = {
		Id = 180843625,
		RefId = 180092205
	},
	[180843626] = {
		Id = 180843626,
		RefId = 180131358
	},
	[180843627] = {
		Id = 180843627,
		RefId = 180092301
	},
	[180843628] = {
		Id = 180843628,
		RefId = 180131359
	},
	[180843629] = {
		Id = 180843629,
		RefId = 180092268
	},
	[180843630] = {
		Id = 180843630,
		RefId = 180131360
	},
	[180843631] = {
		Id = 180843631,
		RefId = 180092214
	},
	[180843632] = {
		Id = 180843632,
		RefId = 180131361
	},
	[180843633] = {
		Id = 180843633,
		RefId = 180093721
	},
	[180843634] = {
		Id = 180843634,
		RefId = 180131362
	},
	[180843635] = {
		Id = 180843635,
		RefId = 180294934
	},
	[180843636] = {
		Id = 180843636,
		RefId = 180131363
	},
	[180843637] = {
		Id = 180843637,
		RefId = 180293248
	},
	[180843638] = {
		Id = 180843638,
		RefId = 180131364
	},
	[180843639] = {
		Id = 180843639,
		RefId = 180294936
	},
	[180843640] = {
		Id = 180843640,
		RefId = 180131365
	},
	[180843641] = {
		Id = 180843641,
		RefId = 180092254
	},
	[180843642] = {
		Id = 180843642,
		RefId = 180131366
	},
	[180843643] = {
		Id = 180843643,
		RefId = 180092313
	},
	[180843644] = {
		Id = 180843644,
		RefId = 180131357
	},
	[180843645] = {
		Id = 180843645,
		RefId = 180093725
	},
	[180843646] = {
		Id = 180843646,
		RefId = 180131358
	},
	[180843647] = {
		Id = 180843647,
		RefId = 180258388
	},
	[180843648] = {
		Id = 180843648,
		RefId = 180131359
	},
	[180843649] = {
		Id = 180843649,
		RefId = 180293248
	},
	[180843650] = {
		Id = 180843650,
		RefId = 180131360
	},
	[180843651] = {
		Id = 180843651,
		RefId = 180092257
	},
	[180843652] = {
		Id = 180843652,
		RefId = 180131361
	},
	[180843653] = {
		Id = 180843653,
		RefId = 180092205
	},
	[180843654] = {
		Id = 180843654,
		RefId = 180131362
	},
	[180843655] = {
		Id = 180843655,
		RefId = 180092206
	},
	[180843656] = {
		Id = 180843656,
		RefId = 180131363
	},
	[180843657] = {
		Id = 180843657,
		RefId = 180294934
	},
	[180843658] = {
		Id = 180843658,
		RefId = 180131364
	},
	[180843659] = {
		Id = 180843659,
		RefId = 180294932
	},
	[180843660] = {
		Id = 180843660,
		RefId = 180131365
	},
	[180843661] = {
		Id = 180843661,
		RefId = 180258391
	},
	[180843662] = {
		Id = 180843662,
		RefId = 180131366
	},
	[180843663] = {
		Id = 180843663,
		RefId = 180819852
	},
	[180843664] = {
		Id = 180843664,
		RefId = 180819853
	},
	[180843665] = {
		Id = 180843665,
		Str = "移动进度："
	},
	[180843666] = {
		Id = 180843666,
		Str = "<color=#4ffc78>奇怪的岩石，会间歇地喷出火焰！</color>"
	},
	[180843667] = {
		Id = 180843667,
		Str = "<color=#4ffc78>召唤贝卡协助关闭机关！</color>"
	},
	[180843668] = {
		Id = 180843668,
		RefId = 180841329
	},
	[180843669] = {
		Id = 180843669,
		RefId = 180841330
	},
	[180843670] = {
		Id = 180843670,
		RefId = 180841329
	},
	[180843671] = {
		Id = 180843671,
		RefId = 180841330
	},
	[180843672] = {
		Id = 180843672,
		RefId = 180841329
	},
	[180843673] = {
		Id = 180843673,
		RefId = 180841330
	},
	[180843674] = {
		Id = 180843674,
		RefId = 180841329
	},
	[180843675] = {
		Id = 180843675,
		RefId = 180841330
	},
	[180843676] = {
		Id = 180843676,
		RefId = 180074500
	},
	[180843677] = {
		Id = 180843677,
		RefId = 180074501
	},
	[180843678] = {
		Id = 180843678,
		Str = "<color=#ff5757>数字面板</color>显示一位数时，则对应行列所有<color=#50ff79>O</color>全部相邻，且<color=#50ff79>O</color>的数量与数字相同。\n\n<color=#ff5757>数字面板</color>显示两位数时，则对应行列所有<color=#50ff79>O</color>被分隔成两部分，两个数字各表示一个部分的<color=#50ff79>O</color>的数量。\n\n当所有<color=#50ff79>O</color>的排布全部与数字面板对应时，即可取得精灵的钥匙。"
	},
	[180843679] = {
		Id = 180843679,
		Str = "光与暗的试炼"
	},
	[180843680] = {
		Id = 180843680,
		RefId = 180843508
	},
	[180843681] = {
		Id = 180843681,
		RefId = 180843510
	},
	[180843682] = {
		Id = 180843682,
		RefId = 180482485
	},
	[180843683] = {
		Id = 180843683,
		RefId = 180843514
	},
	[180843684] = {
		Id = 180843684,
		RefId = 180843516
	},
	[180843685] = {
		Id = 180843685,
		RefId = 180843518
	},
	[180843686] = {
		Id = 180843686,
		RefId = 180482486
	},
	[180843687] = {
		Id = 180843687,
		RefId = 180082947
	},
	[180843688] = {
		Id = 180843688,
		RefId = 180262926
	},
	[180843689] = {
		Id = 180843689,
		RefId = 180843526
	},
	[180843690] = {
		Id = 180843690,
		RefId = 180843528
	},
	[180843691] = {
		Id = 180843691,
		RefId = 180129838
	},
	[180843692] = {
		Id = 180843692,
		RefId = 180003661
	},
	[180843693] = {
		Id = 180843693,
		RefId = 180843534
	},
	[180843694] = {
		Id = 180843694,
		Str = "<color=#4ffc78>精灵陷入了沉睡</color>"
	},
	[180843695] = {
		Id = 180843695,
		RefId = 180135023
	},
	[180843696] = {
		Id = 180843696,
		Str = "拥有阿卡赛特且拥有时装1"
	},
	[180843697] = {
		Id = 180843697,
		Str = "拥有阿卡赛特且拥有时装2"
	},
	[180843698] = {
		Id = 180843698,
		Str = "拥有阿卡赛特且拥有时装3"
	},
	[180843699] = {
		Id = 180843699,
		Str = "拥有阿卡赛特且拥有时装4"
	},
	[180843700] = {
		Id = 180843700,
		Str = "拥有阿卡赛特且拥有时装5"
	},
	[180843701] = {
		Id = 180843701,
		Str = "拥有莉莉艾洛"
	},
	[180843702] = {
		Id = 180843702,
		Str = "拥有莉莉艾洛且拥有时装1"
	},
	[180843703] = {
		Id = 180843703,
		Str = "拥有莉莉艾洛且拥有时装2"
	},
	[180843704] = {
		Id = 180843704,
		Str = "拥有莉莉艾洛且拥有时装3"
	},
	[180843705] = {
		Id = 180843705,
		RefId = 180135025
	},
	[180843706] = {
		Id = 180843706,
		Str = "拥有芙丽希娅且拥有时装1"
	},
	[180843707] = {
		Id = 180843707,
		Str = "拥有芙丽希娅且拥有时装2"
	},
	[180843708] = {
		Id = 180843708,
		Str = "拥有芙丽希娅且拥有时装3"
	},
	[180843709] = {
		Id = 180843709,
		RefId = 180135026
	},
	[180843710] = {
		Id = 180843710,
		Str = "拥有神纳木弁天且拥有时装1"
	},
	[180843711] = {
		Id = 180843711,
		Str = "拥有神纳木弁天且拥有时装2"
	},
	[180843712] = {
		Id = 180843712,
		RefId = 180135027
	},
	[180843713] = {
		Id = 180843713,
		Str = "拥有星见亚砂且拥有时装1"
	},
	[180843714] = {
		Id = 180843714,
		Str = "拥有星见亚砂且拥有时装2"
	},
	[180843715] = {
		Id = 180843715,
		Str = "拥有星见亚砂且拥有时装3"
	},
	[180843716] = {
		Id = 180843716,
		Str = "拥有星见亚砂且拥有时装4"
	},
	[180843717] = {
		Id = 180843717,
		Str = "拥有星见亚砂且拥有时装5"
	},
	[180843718] = {
		Id = 180843718,
		Str = "拥有星见亚砂且拥有时装6"
	},
	[180843719] = {
		Id = 180843719,
		Str = "拥有星见亚砂且拥有时装7"
	},
	[180843720] = {
		Id = 180843720,
		RefId = 180135028
	},
	[180843721] = {
		Id = 180843721,
		Str = "拥有米涅德温且拥有时装1"
	},
	[180843722] = {
		Id = 180843722,
		RefId = 180135029
	},
	[180843723] = {
		Id = 180843723,
		Str = "拥有梦咲音月且拥有时装1"
	},
	[180843724] = {
		Id = 180843724,
		RefId = 180135030
	},
	[180843725] = {
		Id = 180843725,
		Str = "拥有拉薇拉且拥有时装1"
	},
	[180843726] = {
		Id = 180843726,
		Str = "拥有叶隐琉璃"
	},
	[180843727] = {
		Id = 180843727,
		Str = "拥有叶隐琉璃且拥有时装1"
	},
	[180843728] = {
		Id = 180843728,
		Str = "拥有叶隐琉璃且拥有时装2"
	},
	[180843729] = {
		Id = 180843729,
		Str = "拥有叶隐琉璃且拥有时装3"
	},
	[180843730] = {
		Id = 180843730,
		Str = "拥有尼柯莱特"
	},
	[180843731] = {
		Id = 180843731,
		Str = "拥有尼柯莱特且拥有时装1"
	},
	[180843732] = {
		Id = 180843732,
		RefId = 180135031
	},
	[180843733] = {
		Id = 180843733,
		Str = "拥有薇姬娜且拥有时装1"
	},
	[180843734] = {
		Id = 180843734,
		Str = "拥有薇姬娜且拥有时装2"
	},
	[180843735] = {
		Id = 180843735,
		Str = "拥有薇姬娜且拥有时装3"
	},
	[180843736] = {
		Id = 180843736,
		Str = "拥有萨缇娅"
	},
	[180843737] = {
		Id = 180843737,
		Str = "拥有萨缇娅且拥有时装1"
	},
	[180843738] = {
		Id = 180843738,
		Str = "拥有南宫凛"
	},
	[180843739] = {
		Id = 180843739,
		Str = "拥有南宫凛且拥有时装1"
	},
	[180843740] = {
		Id = 180843740,
		Str = "拥有南宫凛且拥有时装2"
	},
	[180843741] = {
		Id = 180843741,
		Str = "拥有德莱洁恩"
	},
	[180843742] = {
		Id = 180843742,
		Str = "拥有德莱洁恩且拥有时装1"
	},
	[180843743] = {
		Id = 180843743,
		Str = "拥有德莱洁恩且拥有时装2"
	},
	[180843744] = {
		Id = 180843744,
		Str = "拥有德莱洁恩且拥有时装3"
	},
	[180843745] = {
		Id = 180843745,
		Str = "拥有迦瓦娜"
	},
	[180843746] = {
		Id = 180843746,
		Str = "拥有迦瓦娜且拥有时装1"
	},
	[180843747] = {
		Id = 180843747,
		Str = "拥有迦瓦娜且拥有时装2"
	},
	[180843748] = {
		Id = 180843748,
		Str = "拥有九华"
	},
	[180843749] = {
		Id = 180843749,
		Str = "拥有九华且拥有时装1"
	},
	[180843750] = {
		Id = 180843750,
		Str = "拥有九华且拥有时装2"
	},
	[180843751] = {
		Id = 180843751,
		Str = "拥有朔耶真子"
	},
	[180843752] = {
		Id = 180843752,
		Str = "拥有朔耶真子且拥有时装1"
	},
	[180843753] = {
		Id = 180843753,
		Str = "拥有朔耶真子且拥有时装2"
	},
	[180843754] = {
		Id = 180843754,
		Str = "拥有欧若拉"
	},
	[180843755] = {
		Id = 180843755,
		Str = "拥有欧若拉且拥有时装1"
	},
	[180843756] = {
		Id = 180843756,
		Str = "拥有欧若拉且拥有时装2"
	},
	[180843757] = {
		Id = 180843757,
		Str = "拥有欧若拉且拥有时装3"
	},
	[180843758] = {
		Id = 180843758,
		Str = "拥有艾妮斯"
	},
	[180843759] = {
		Id = 180843759,
		Str = "拥有艾妮斯且拥有时装1"
	},
	[180843760] = {
		Id = 180843760,
		Str = "拥有艾妮斯且拥有时装2"
	},
	[180843761] = {
		Id = 180843761,
		Str = "拥有叶月雪"
	},
	[180843762] = {
		Id = 180843762,
		Str = "拥有叶月雪且拥有时装1"
	},
	[180843763] = {
		Id = 180843763,
		Str = "拥有叶月雪且拥有时装2"
	},
	[180843764] = {
		Id = 180843764,
		Str = "拥有叶月雪且拥有时装3"
	},
	[180843765] = {
		Id = 180843765,
		Str = "拥有安德莉亚"
	},
	[180843766] = {
		Id = 180843766,
		Str = "拥有安德莉亚且拥有时装1"
	},
	[180843767] = {
		Id = 180843767,
		Str = "拥有安德莉亚且拥有时装2"
	},
	[180843768] = {
		Id = 180843768,
		Str = "拥有蕖灵"
	},
	[180843769] = {
		Id = 180843769,
		Str = "拥有蕖灵且拥有时装1"
	},
	[180843770] = {
		Id = 180843770,
		Str = "拥有天音祈"
	},
	[180843771] = {
		Id = 180843771,
		Str = "拥有天音祈且拥有时装1"
	},
	[180843772] = {
		Id = 180843772,
		Str = "拥有天音祈且拥有时装2"
	},
	[180843773] = {
		Id = 180843773,
		Str = "拥有爱莉莎"
	},
	[180843774] = {
		Id = 180843774,
		Str = "拥有爱莉莎且拥有时装1"
	},
	[180843775] = {
		Id = 180843775,
		Str = "拥有尤理"
	},
	[180843776] = {
		Id = 180843776,
		Str = "拥有尤理且拥有时装1"
	},
	[180843777] = {
		Id = 180843777,
		Str = "拥有西勒诺斯"
	},
	[180843778] = {
		Id = 180843778,
		Str = "拥有西勒诺斯且拥有时装1"
	},
	[180843779] = {
		Id = 180843779,
		Str = "拥有密丝特"
	},
	[180843780] = {
		Id = 180843780,
		Str = "拥有密丝特且拥有时装1"
	},
	[180843781] = {
		Id = 180843781,
		Str = "拥有越一弥心"
	},
	[180843782] = {
		Id = 180843782,
		Str = "拥有越一弥心且拥有时装1"
	},
	[180843783] = {
		Id = 180843783,
		Str = "拥有月野未夜"
	},
	[180843784] = {
		Id = 180843784,
		Str = "拥有月野未夜且拥有时装1"
	},
	[180843785] = {
		Id = 180843785,
		Str = "拥有伊汐尔"
	},
	[180843786] = {
		Id = 180843786,
		Str = "拥有伊汐尔且拥有时装1"
	},
	[180843787] = {
		Id = 180843787,
		Str = "拥有多洛莉丝"
	},
	[180843788] = {
		Id = 180843788,
		Str = "拥有多洛莉丝且拥有时装1"
	},
	[180843789] = {
		Id = 180843789,
		Str = "拥有敖绫"
	},
	[180843790] = {
		Id = 180843790,
		Str = "拥有敖绫且拥有时装1"
	},
	[180843791] = {
		Id = 180843791,
		Str = "拥有克洛托"
	},
	[180843792] = {
		Id = 180843792,
		Str = "拥有克洛托且拥有时装1"
	},
	[180843793] = {
		Id = 180843793,
		Str = "拥有青黛"
	},
	[180843794] = {
		Id = 180843794,
		Str = "拥有青黛且拥有时装1"
	},
	[180843795] = {
		Id = 180843795,
		Str = "拥有青蒿"
	},
	[180843796] = {
		Id = 180843796,
		Str = "拥有青蒿且拥有时装1"
	},
	[180843797] = {
		Id = 180843797,
		Str = "拥有贞德·卢瓦尔"
	},
	[180843798] = {
		Id = 180843798,
		Str = "拥有贞德·卢瓦尔且拥有时装1"
	},
	[180843799] = {
		Id = 180843799,
		Str = "拥有光明云"
	},
	[180843800] = {
		Id = 180843800,
		Str = "拥有光明云且拥有时装1"
	},
	[180843801] = {
		Id = 180843801,
		Str = "拥有安东妮娜"
	},
	[180843802] = {
		Id = 180843802,
		Str = "拥有安东妮娜且拥有时装1"
	},
	[180843803] = {
		Id = 180843803,
		Str = "拥有菲洛多希"
	},
	[180843804] = {
		Id = 180843804,
		Str = "拥有菲洛多希且拥有时装1"
	},
	[180843805] = {
		Id = 180843805,
		Str = "拥有爱瑞妮"
	},
	[180843806] = {
		Id = 180843806,
		Str = "拥有爱瑞妮且拥有时装1"
	},
	[180843807] = {
		Id = 180843807,
		Str = "<color=#ffa650>污染值过高，遭到发狂精灵攻击！</color>"
	},
	[180843808] = {
		Id = 180843808,
		RefId = 180082034
	},
	[180843809] = {
		Id = 180843809,
		RefId = 180073947
	},
	[180843810] = {
		Id = 180843810,
		RefId = 180082034
	},
	[180843811] = {
		Id = 180843811,
		RefId = 180431704
	},
	[180843812] = {
		Id = 180843812,
		RefId = 180082034
	},
	[180843813] = {
		Id = 180843813,
		RefId = 180765054
	},
	[180843814] = {
		Id = 180843814,
		RefId = 180082034
	},
	[180843815] = {
		Id = 180843815,
		RefId = 180776216
	},
	[180843816] = {
		Id = 180843816,
		RefId = 180082043
	},
	[180843817] = {
		Id = 180843817,
		RefId = 180073947
	},
	[180843818] = {
		Id = 180843818,
		RefId = 180082043
	},
	[180843819] = {
		Id = 180843819,
		RefId = 180458885
	},
	[180843820] = {
		Id = 180843820,
		RefId = 180082043
	},
	[180843821] = {
		Id = 180843821,
		RefId = 180460415
	},
	[180843822] = {
		Id = 180843822,
		RefId = 180082052
	},
	[180843823] = {
		Id = 180843823,
		RefId = 180073947
	},
	[180843824] = {
		Id = 180843824,
		RefId = 180082052
	},
	[180843825] = {
		Id = 180843825,
		RefId = 180073975
	},
	[180843826] = {
		Id = 180843826,
		RefId = 180082052
	},
	[180843827] = {
		Id = 180843827,
		RefId = 180245828
	},
	[180843828] = {
		Id = 180843828,
		RefId = 180082052
	},
	[180843829] = {
		Id = 180843829,
		RefId = 180505005
	},
	[180843830] = {
		Id = 180843830,
		RefId = 180010883
	},
	[180843831] = {
		Id = 180843831,
		RefId = 180073947
	},
	[180843832] = {
		Id = 180843832,
		RefId = 180010883
	},
	[180843833] = {
		Id = 180843833,
		RefId = 180073983
	},
	[180843834] = {
		Id = 180843834,
		RefId = 180010883
	},
	[180843835] = {
		Id = 180843835,
		RefId = 180073987
	},
	[180843836] = {
		Id = 180843836,
		RefId = 180010884
	},
	[180843837] = {
		Id = 180843837,
		RefId = 180073947
	},
	[180843838] = {
		Id = 180843838,
		RefId = 180010884
	},
	[180843839] = {
		Id = 180843839,
		RefId = 180073995
	},
	[180843840] = {
		Id = 180843840,
		RefId = 180010884
	},
	[180843841] = {
		Id = 180843841,
		RefId = 180073995
	},
	[180843842] = {
		Id = 180843842,
		RefId = 180010884
	},
	[180843843] = {
		Id = 180843843,
		RefId = 180073995
	},
	[180843844] = {
		Id = 180843844,
		RefId = 180010884
	},
	[180843845] = {
		Id = 180843845,
		RefId = 180073995
	},
	[180843846] = {
		Id = 180843846,
		RefId = 180010884
	},
	[180843847] = {
		Id = 180843847,
		RefId = 180266609
	},
	[180843848] = {
		Id = 180843848,
		RefId = 180010884
	},
	[180843849] = {
		Id = 180843849,
		RefId = 180538592
	},
	[180843850] = {
		Id = 180843850,
		RefId = 180010884
	},
	[180843851] = {
		Id = 180843851,
		RefId = 180557183
	},
	[180843852] = {
		Id = 180843852,
		RefId = 180082079
	},
	[180843853] = {
		Id = 180843853,
		RefId = 180073947
	},
	[180843854] = {
		Id = 180843854,
		RefId = 180082079
	},
	[180843855] = {
		Id = 180843855,
		RefId = 180074015
	},
	[180843856] = {
		Id = 180843856,
		RefId = 180082088
	},
	[180843857] = {
		Id = 180843857,
		RefId = 180073947
	},
	[180843858] = {
		Id = 180843858,
		RefId = 180082088
	},
	[180843859] = {
		Id = 180843859,
		RefId = 180074023
	},
	[180843860] = {
		Id = 180843860,
		RefId = 180011552
	},
	[180843861] = {
		Id = 180843861,
		RefId = 180073947
	},
	[180843862] = {
		Id = 180843862,
		RefId = 180011552
	},
	[180843863] = {
		Id = 180843863,
		RefId = 180074031
	},
	[180843864] = {
		Id = 180843864,
		RefId = 180082106
	},
	[180843865] = {
		Id = 180843865,
		RefId = 180073947
	},
	[180843866] = {
		Id = 180843866,
		RefId = 180082106
	},
	[180843867] = {
		Id = 180843867,
		RefId = 180074039
	},
	[180843868] = {
		Id = 180843868,
		RefId = 180082106
	},
	[180843869] = {
		Id = 180843869,
		RefId = 180477870
	},
	[180843870] = {
		Id = 180843870,
		RefId = 180082106
	},
	[180843871] = {
		Id = 180843871,
		RefId = 180776220
	},
	[180843872] = {
		Id = 180843872,
		RefId = 180082115
	},
	[180843873] = {
		Id = 180843873,
		RefId = 180073947
	},
	[180843874] = {
		Id = 180843874,
		RefId = 180082115
	},
	[180843875] = {
		Id = 180843875,
		RefId = 180074047
	},
	[180843876] = {
		Id = 180843876,
		RefId = 180010905
	},
	[180843877] = {
		Id = 180843877,
		RefId = 180073947
	},
	[180843878] = {
		Id = 180843878,
		RefId = 180010905
	},
	[180843879] = {
		Id = 180843879,
		RefId = 180074055
	},
	[180843880] = {
		Id = 180843880,
		RefId = 180010905
	},
	[180843881] = {
		Id = 180843881,
		RefId = 180302486
	},
	[180843882] = {
		Id = 180843882,
		RefId = 180010905
	},
	[180843883] = {
		Id = 180843883,
		RefId = 180830273
	},
	[180843884] = {
		Id = 180843884,
		RefId = 180082133
	},
	[180843885] = {
		Id = 180843885,
		RefId = 180073947
	},
	[180843886] = {
		Id = 180843886,
		RefId = 180082133
	},
	[180843887] = {
		Id = 180843887,
		RefId = 180074063
	},
	[180843888] = {
		Id = 180843888,
		RefId = 180082142
	},
	[180843889] = {
		Id = 180843889,
		RefId = 180073947
	},
	[180843890] = {
		Id = 180843890,
		RefId = 180082142
	},
	[180843891] = {
		Id = 180843891,
		RefId = 180074071
	},
	[180843892] = {
		Id = 180843892,
		RefId = 180082142
	},
	[180843893] = {
		Id = 180843893,
		RefId = 180290495
	},
	[180843894] = {
		Id = 180843894,
		RefId = 180082151
	},
	[180843895] = {
		Id = 180843895,
		RefId = 180073947
	},
	[180843896] = {
		Id = 180843896,
		RefId = 180082151
	},
	[180843897] = {
		Id = 180843897,
		RefId = 180074079
	},
	[180843898] = {
		Id = 180843898,
		RefId = 180082151
	},
	[180843899] = {
		Id = 180843899,
		RefId = 180497158
	},
	[180843900] = {
		Id = 180843900,
		RefId = 180082151
	},
	[180843901] = {
		Id = 180843901,
		RefId = 180814988
	},
	[180843902] = {
		Id = 180843902,
		RefId = 180082160
	},
	[180843903] = {
		Id = 180843903,
		RefId = 180073947
	},
	[180843904] = {
		Id = 180843904,
		RefId = 180082160
	},
	[180843905] = {
		Id = 180843905,
		RefId = 180074087
	},
	[180843906] = {
		Id = 180843906,
		RefId = 180082160
	},
	[180843907] = {
		Id = 180843907,
		RefId = 180515486
	},
	[180843908] = {
		Id = 180843908,
		RefId = 180011551
	},
	[180843909] = {
		Id = 180843909,
		RefId = 180073947
	},
	[180843910] = {
		Id = 180843910,
		RefId = 180011551
	},
	[180843911] = {
		Id = 180843911,
		RefId = 180074095
	},
	[180843912] = {
		Id = 180843912,
		RefId = 180011551
	},
	[180843913] = {
		Id = 180843913,
		RefId = 180765058
	},
	[180843914] = {
		Id = 180843914,
		RefId = 180082178
	},
	[180843915] = {
		Id = 180843915,
		RefId = 180073947
	},
	[180843916] = {
		Id = 180843916,
		RefId = 180082178
	},
	[180843917] = {
		Id = 180843917,
		RefId = 180074103
	},
	[180843918] = {
		Id = 180843918,
		RefId = 180082178
	},
	[180843919] = {
		Id = 180843919,
		RefId = 180523090
	},
	[180843920] = {
		Id = 180843920,
		RefId = 180082187
	},
	[180843921] = {
		Id = 180843921,
		RefId = 180073947
	},
	[180843922] = {
		Id = 180843922,
		RefId = 180082187
	},
	[180843923] = {
		Id = 180843923,
		RefId = 180074111
	},
	[180843924] = {
		Id = 180843924,
		RefId = 180082187
	},
	[180843925] = {
		Id = 180843925,
		RefId = 180498134
	},
	[180843926] = {
		Id = 180843926,
		RefId = 180082187
	},
	[180843927] = {
		Id = 180843927,
		RefId = 180825971
	},
	[180843928] = {
		Id = 180843928,
		RefId = 180082196
	},
	[180843929] = {
		Id = 180843929,
		RefId = 180073947
	},
	[180843930] = {
		Id = 180843930,
		RefId = 180082196
	},
	[180843931] = {
		Id = 180843931,
		RefId = 180074119
	},
	[180843932] = {
		Id = 180843932,
		RefId = 180082196
	},
	[180843933] = {
		Id = 180843933,
		RefId = 180522827
	},
	[180843934] = {
		Id = 180843934,
		RefId = 180082205
	},
	[180843935] = {
		Id = 180843935,
		RefId = 180073947
	},
	[180843936] = {
		Id = 180843936,
		RefId = 180082205
	},
	[180843937] = {
		Id = 180843937,
		RefId = 180074127
	},
	[180843938] = {
		Id = 180843938,
		RefId = 180082205
	},
	[180843939] = {
		Id = 180843939,
		RefId = 180477871
	},
	[180843940] = {
		Id = 180843940,
		RefId = 180082205
	},
	[180843941] = {
		Id = 180843941,
		RefId = 180549374
	},
	[180843942] = {
		Id = 180843942,
		RefId = 180082214
	},
	[180843943] = {
		Id = 180843943,
		RefId = 180073947
	},
	[180843944] = {
		Id = 180843944,
		RefId = 180082214
	},
	[180843945] = {
		Id = 180843945,
		RefId = 180074135
	},
	[180843946] = {
		Id = 180843946,
		RefId = 180082214
	},
	[180843947] = {
		Id = 180843947,
		RefId = 180532357
	},
	[180843948] = {
		Id = 180843948,
		RefId = 180136525
	},
	[180843949] = {
		Id = 180843949,
		RefId = 180073947
	},
	[180843950] = {
		Id = 180843950,
		RefId = 180136525
	},
	[180843951] = {
		Id = 180843951,
		RefId = 180136463
	},
	[180843952] = {
		Id = 180843952,
		RefId = 180136532
	},
	[180843953] = {
		Id = 180843953,
		RefId = 180073947
	},
	[180843954] = {
		Id = 180843954,
		RefId = 180136532
	},
	[180843955] = {
		Id = 180843955,
		RefId = 180136471
	},
	[180843956] = {
		Id = 180843956,
		RefId = 180136532
	},
	[180843957] = {
		Id = 180843957,
		RefId = 180826280
	},
	[180843958] = {
		Id = 180843958,
		RefId = 180095065
	},
	[180843959] = {
		Id = 180843959,
		RefId = 180073947
	},
	[180843960] = {
		Id = 180843960,
		RefId = 180095065
	},
	[180843961] = {
		Id = 180843961,
		RefId = 180136479
	},
	[180843966] = {
		Id = 180843966,
		RefId = 180258665
	},
	[180843967] = {
		Id = 180843967,
		RefId = 180073947
	},
	[180843968] = {
		Id = 180843968,
		RefId = 180258665
	},
	[180843969] = {
		Id = 180843969,
		RefId = 180258571
	},
	[180843970] = {
		Id = 180843970,
		RefId = 180258672
	},
	[180843971] = {
		Id = 180843971,
		RefId = 180073947
	},
	[180843972] = {
		Id = 180843972,
		RefId = 180258672
	},
	[180843973] = {
		Id = 180843973,
		RefId = 180258579
	},
	[180843974] = {
		Id = 180843974,
		RefId = 180258679
	},
	[180843975] = {
		Id = 180843975,
		RefId = 180073947
	},
	[180843976] = {
		Id = 180843976,
		RefId = 180258679
	},
	[180843977] = {
		Id = 180843977,
		RefId = 180258587
	},
	[180843978] = {
		Id = 180843978,
		RefId = 180258686
	},
	[180843979] = {
		Id = 180843979,
		RefId = 180073947
	},
	[180843980] = {
		Id = 180843980,
		RefId = 180258686
	},
	[180843981] = {
		Id = 180843981,
		RefId = 180258595
	},
	[180843982] = {
		Id = 180843982,
		RefId = 180258693
	},
	[180843983] = {
		Id = 180843983,
		RefId = 180073947
	},
	[180843984] = {
		Id = 180843984,
		RefId = 180258693
	},
	[180843985] = {
		Id = 180843985,
		RefId = 180258603
	},
	[180843986] = {
		Id = 180843986,
		RefId = 180258700
	},
	[180843987] = {
		Id = 180843987,
		RefId = 180073947
	},
	[180843988] = {
		Id = 180843988,
		RefId = 180258700
	},
	[180843989] = {
		Id = 180843989,
		RefId = 180258611
	},
	[180843990] = {
		Id = 180843990,
		RefId = 180484673
	},
	[180843991] = {
		Id = 180843991,
		RefId = 180073947
	},
	[180843992] = {
		Id = 180843992,
		RefId = 180484673
	},
	[180843993] = {
		Id = 180843993,
		RefId = 180484470
	},
	[180843994] = {
		Id = 180843994,
		RefId = 180484682
	},
	[180843995] = {
		Id = 180843995,
		RefId = 180073947
	},
	[180843998] = {
		Id = 180843998,
		RefId = 180484691
	},
	[180843999] = {
		Id = 180843999,
		RefId = 180073947
	},
	[180844000] = {
		Id = 180844000,
		RefId = 180484691
	},
	[180844001] = {
		Id = 180844001,
		RefId = 180484486
	},
	[180844002] = {
		Id = 180844002,
		RefId = 180484700
	},
	[180844003] = {
		Id = 180844003,
		RefId = 180073947
	},
	[180844004] = {
		Id = 180844004,
		RefId = 180484700
	},
	[180844005] = {
		Id = 180844005,
		RefId = 180484494
	},
	[180844006] = {
		Id = 180844006,
		RefId = 180484709
	},
	[180844007] = {
		Id = 180844007,
		RefId = 180073947
	},
	[180844010] = {
		Id = 180844010,
		RefId = 180484718
	},
	[180844011] = {
		Id = 180844011,
		RefId = 180073947
	},
	[180844014] = {
		Id = 180844014,
		RefId = 180484727
	},
	[180844015] = {
		Id = 180844015,
		RefId = 180073947
	},
	[180844018] = {
		Id = 180844018,
		RefId = 180484736
	},
	[180844019] = {
		Id = 180844019,
		RefId = 180073947
	},
	[180844022] = {
		Id = 180844022,
		RefId = 180484745
	},
	[180844023] = {
		Id = 180844023,
		RefId = 180073947
	},
	[180844026] = {
		Id = 180844026,
		RefId = 180082025
	},
	[180844027] = {
		Id = 180844027,
		RefId = 180073951
	},
	[180844028] = {
		Id = 180844028,
		RefId = 180082025
	},
	[180844029] = {
		Id = 180844029,
		RefId = 180543220
	},
	[180844030] = {
		Id = 180844030,
		RefId = 180082034
	},
	[180844031] = {
		Id = 180844031,
		RefId = 180431704
	},
	[180844032] = {
		Id = 180844032,
		RefId = 180082034
	},
	[180844033] = {
		Id = 180844033,
		RefId = 180765054
	},
	[180844034] = {
		Id = 180844034,
		RefId = 180082034
	},
	[180844035] = {
		Id = 180844035,
		RefId = 180776216
	},
	[180844036] = {
		Id = 180844036,
		RefId = 180082043
	},
	[180844037] = {
		Id = 180844037,
		RefId = 180458885
	},
	[180844038] = {
		Id = 180844038,
		RefId = 180082043
	},
	[180844039] = {
		Id = 180844039,
		RefId = 180460415
	},
	[180844040] = {
		Id = 180844040,
		RefId = 180082052
	},
	[180844041] = {
		Id = 180844041,
		RefId = 180505005
	},
	[180844042] = {
		Id = 180844042,
		RefId = 180010883
	},
	[180844043] = {
		Id = 180844043,
		RefId = 180073983
	},
	[180844044] = {
		Id = 180844044,
		RefId = 180010883
	},
	[180844045] = {
		Id = 180844045,
		RefId = 180073987
	},
	[180844046] = {
		Id = 180844046,
		RefId = 180010884
	},
	[180844047] = {
		Id = 180844047,
		RefId = 180266609
	},
	[180844048] = {
		Id = 180844048,
		RefId = 180010884
	},
	[180844049] = {
		Id = 180844049,
		RefId = 180538592
	},
	[180844050] = {
		Id = 180844050,
		RefId = 180010884
	},
	[180844051] = {
		Id = 180844051,
		RefId = 180557183
	},
	[180844052] = {
		Id = 180844052,
		RefId = 180082079
	},
	[180844053] = {
		Id = 180844053,
		RefId = 180074015
	},
	[180844054] = {
		Id = 180844054,
		RefId = 180082088
	},
	[180844055] = {
		Id = 180844055,
		RefId = 180074023
	},
	[180844056] = {
		Id = 180844056,
		RefId = 180011552
	},
	[180844057] = {
		Id = 180844057,
		RefId = 180074031
	},
	[180844058] = {
		Id = 180844058,
		RefId = 180082106
	},
	[180844059] = {
		Id = 180844059,
		RefId = 180074039
	},
	[180844060] = {
		Id = 180844060,
		RefId = 180082106
	},
	[180844061] = {
		Id = 180844061,
		RefId = 180477870
	},
	[180844062] = {
		Id = 180844062,
		RefId = 180082106
	},
	[180844063] = {
		Id = 180844063,
		RefId = 180776220
	},
	[180844064] = {
		Id = 180844064,
		RefId = 180082115
	},
	[180844065] = {
		Id = 180844065,
		RefId = 180074047
	},
	[180844066] = {
		Id = 180844066,
		RefId = 180010905
	},
	[180844067] = {
		Id = 180844067,
		RefId = 180074055
	},
	[180844068] = {
		Id = 180844068,
		RefId = 180010905
	},
	[180844069] = {
		Id = 180844069,
		RefId = 180302486
	},
	[180844070] = {
		Id = 180844070,
		RefId = 180010905
	},
	[180844071] = {
		Id = 180844071,
		RefId = 180830273
	},
	[180844072] = {
		Id = 180844072,
		RefId = 180082133
	},
	[180844073] = {
		Id = 180844073,
		RefId = 180074063
	},
	[180844074] = {
		Id = 180844074,
		RefId = 180082142
	},
	[180844075] = {
		Id = 180844075,
		RefId = 180074071
	},
	[180844076] = {
		Id = 180844076,
		RefId = 180082142
	},
	[180844077] = {
		Id = 180844077,
		RefId = 180290495
	},
	[180844078] = {
		Id = 180844078,
		RefId = 180082151
	},
	[180844079] = {
		Id = 180844079,
		RefId = 180074079
	},
	[180844080] = {
		Id = 180844080,
		RefId = 180082151
	},
	[180844081] = {
		Id = 180844081,
		RefId = 180497158
	},
	[180844082] = {
		Id = 180844082,
		RefId = 180082151
	},
	[180844083] = {
		Id = 180844083,
		RefId = 180814988
	},
	[180844084] = {
		Id = 180844084,
		RefId = 180082160
	},
	[180844085] = {
		Id = 180844085,
		RefId = 180074087
	},
	[180844086] = {
		Id = 180844086,
		RefId = 180082160
	},
	[180844087] = {
		Id = 180844087,
		RefId = 180515486
	},
	[180844088] = {
		Id = 180844088,
		RefId = 180011551
	},
	[180844089] = {
		Id = 180844089,
		RefId = 180074095
	},
	[180844090] = {
		Id = 180844090,
		RefId = 180011551
	},
	[180844091] = {
		Id = 180844091,
		RefId = 180765058
	},
	[180844092] = {
		Id = 180844092,
		RefId = 180082178
	},
	[180844093] = {
		Id = 180844093,
		RefId = 180074103
	},
	[180844094] = {
		Id = 180844094,
		RefId = 180082178
	},
	[180844095] = {
		Id = 180844095,
		RefId = 180523090
	},
	[180844096] = {
		Id = 180844096,
		RefId = 180082187
	},
	[180844097] = {
		Id = 180844097,
		RefId = 180498134
	},
	[180844098] = {
		Id = 180844098,
		RefId = 180082187
	},
	[180844099] = {
		Id = 180844099,
		RefId = 180825971
	},
	[180844100] = {
		Id = 180844100,
		RefId = 180082196
	},
	[180844101] = {
		Id = 180844101,
		RefId = 180074119
	},
	[180844102] = {
		Id = 180844102,
		RefId = 180082196
	},
	[180844103] = {
		Id = 180844103,
		RefId = 180522827
	},
	[180844104] = {
		Id = 180844104,
		RefId = 180082205
	},
	[180844105] = {
		Id = 180844105,
		RefId = 180477871
	},
	[180844106] = {
		Id = 180844106,
		RefId = 180082205
	},
	[180844107] = {
		Id = 180844107,
		RefId = 180549374
	},
	[180844108] = {
		Id = 180844108,
		RefId = 180082214
	},
	[180844109] = {
		Id = 180844109,
		RefId = 180074135
	},
	[180844110] = {
		Id = 180844110,
		RefId = 180082214
	},
	[180844111] = {
		Id = 180844111,
		RefId = 180532357
	},
	[180844112] = {
		Id = 180844112,
		RefId = 180136525
	},
	[180844113] = {
		Id = 180844113,
		RefId = 180136463
	},
	[180844114] = {
		Id = 180844114,
		RefId = 180136532
	},
	[180844115] = {
		Id = 180844115,
		RefId = 180136471
	},
	[180844116] = {
		Id = 180844116,
		RefId = 180136532
	},
	[180844117] = {
		Id = 180844117,
		RefId = 180826280
	},
	[180844118] = {
		Id = 180844118,
		RefId = 180095065
	},
	[180844119] = {
		Id = 180844119,
		RefId = 180136479
	},
	[180844122] = {
		Id = 180844122,
		RefId = 180258665
	},
	[180844123] = {
		Id = 180844123,
		RefId = 180258571
	},
	[180844124] = {
		Id = 180844124,
		RefId = 180258672
	},
	[180844125] = {
		Id = 180844125,
		RefId = 180258579
	},
	[180844126] = {
		Id = 180844126,
		RefId = 180258679
	},
	[180844127] = {
		Id = 180844127,
		RefId = 180258587
	},
	[180844128] = {
		Id = 180844128,
		RefId = 180258686
	},
	[180844129] = {
		Id = 180844129,
		RefId = 180258595
	},
	[180844130] = {
		Id = 180844130,
		RefId = 180258693
	},
	[180844131] = {
		Id = 180844131,
		RefId = 180258603
	},
	[180844132] = {
		Id = 180844132,
		RefId = 180258700
	},
	[180844133] = {
		Id = 180844133,
		RefId = 180258611
	},
	[180844134] = {
		Id = 180844134,
		RefId = 180484673
	},
	[180844135] = {
		Id = 180844135,
		RefId = 180484470
	},
	[180844138] = {
		Id = 180844138,
		RefId = 180484691
	},
	[180844139] = {
		Id = 180844139,
		RefId = 180484486
	},
	[180844140] = {
		Id = 180844140,
		RefId = 180484700
	},
	[180844141] = {
		Id = 180844141,
		RefId = 180484494
	},
	[180844152] = {
		Id = 180844152,
		RefId = 180082025
	},
	[180844153] = {
		Id = 180844153,
		RefId = 180003345
	},
	[180844154] = {
		Id = 180844154,
		RefId = 180082034
	},
	[180844155] = {
		Id = 180844155,
		RefId = 180003368
	},
	[180844156] = {
		Id = 180844156,
		RefId = 180082043
	},
	[180844157] = {
		Id = 180844157,
		RefId = 180003390
	},
	[180844158] = {
		Id = 180844158,
		RefId = 180082052
	},
	[180844159] = {
		Id = 180844159,
		RefId = 180003413
	},
	[180844160] = {
		Id = 180844160,
		RefId = 180010883
	},
	[180844161] = {
		Id = 180844161,
		RefId = 180452369
	},
	[180844162] = {
		Id = 180844162,
		RefId = 180010884
	},
	[180844163] = {
		Id = 180844163,
		RefId = 180283621
	},
	[180844164] = {
		Id = 180844164,
		RefId = 180082079
	},
	[180844165] = {
		Id = 180844165,
		RefId = 180003482
	},
	[180844166] = {
		Id = 180844166,
		RefId = 180082088
	},
	[180844167] = {
		Id = 180844167,
		RefId = 180003505
	},
	[180844168] = {
		Id = 180844168,
		RefId = 180011552
	},
	[180844169] = {
		Id = 180844169,
		RefId = 180003528
	},
	[180844170] = {
		Id = 180844170,
		RefId = 180082106
	},
	[180844171] = {
		Id = 180844171,
		RefId = 180003551
	},
	[180844172] = {
		Id = 180844172,
		RefId = 180082115
	},
	[180844173] = {
		Id = 180844173,
		RefId = 180003573
	},
	[180844174] = {
		Id = 180844174,
		RefId = 180010905
	},
	[180844175] = {
		Id = 180844175,
		RefId = 180003595
	},
	[180844176] = {
		Id = 180844176,
		RefId = 180082133
	},
	[180844177] = {
		Id = 180844177,
		RefId = 180003618
	},
	[180844178] = {
		Id = 180844178,
		RefId = 180082142
	},
	[180844179] = {
		Id = 180844179,
		RefId = 180003640
	},
	[180844180] = {
		Id = 180844180,
		RefId = 180082151
	},
	[180844181] = {
		Id = 180844181,
		RefId = 180003662
	},
	[180844182] = {
		Id = 180844182,
		RefId = 180082160
	},
	[180844183] = {
		Id = 180844183,
		RefId = 180003685
	},
	[180844184] = {
		Id = 180844184,
		RefId = 180011551
	},
	[180844185] = {
		Id = 180844185,
		RefId = 180003707
	},
	[180844186] = {
		Id = 180844186,
		RefId = 180082178
	},
	[180844187] = {
		Id = 180844187,
		RefId = 180003729
	},
	[180844188] = {
		Id = 180844188,
		RefId = 180082187
	},
	[180844189] = {
		Id = 180844189,
		RefId = 180003751
	},
	[180844190] = {
		Id = 180844190,
		RefId = 180082196
	},
	[180844191] = {
		Id = 180844191,
		RefId = 180452372
	},
	[180844192] = {
		Id = 180844192,
		RefId = 180082205
	},
	[180844193] = {
		Id = 180844193,
		RefId = 180003795
	},
	[180844194] = {
		Id = 180844194,
		RefId = 180082214
	},
	[180844195] = {
		Id = 180844195,
		RefId = 180003817
	},
	[180844196] = {
		Id = 180844196,
		RefId = 180136525
	},
	[180844197] = {
		Id = 180844197,
		RefId = 180137155
	},
	[180844198] = {
		Id = 180844198,
		RefId = 180136532
	},
	[180844199] = {
		Id = 180844199,
		RefId = 180137177
	},
	[180844200] = {
		Id = 180844200,
		RefId = 180095065
	},
	[180844201] = {
		Id = 180844201,
		RefId = 180137199
	},
	[180844202] = {
		Id = 180844202,
		RefId = 180258665
	},
	[180844203] = {
		Id = 180844203,
		RefId = 180259481
	},
	[180844204] = {
		Id = 180844204,
		RefId = 180258672
	},
	[180844205] = {
		Id = 180844205,
		RefId = 180259503
	},
	[180844206] = {
		Id = 180844206,
		RefId = 180258679
	},
	[180844207] = {
		Id = 180844207,
		RefId = 180259525
	},
	[180844208] = {
		Id = 180844208,
		RefId = 180258686
	},
	[180844209] = {
		Id = 180844209,
		RefId = 180259547
	},
	[180844210] = {
		Id = 180844210,
		RefId = 180258693
	},
	[180844211] = {
		Id = 180844211,
		RefId = 180259569
	},
	[180844212] = {
		Id = 180844212,
		RefId = 180258700
	},
	[180844213] = {
		Id = 180844213,
		RefId = 180259591
	},
	[180844214] = {
		Id = 180844214,
		RefId = 180484673
	},
	[180844215] = {
		Id = 180844215,
		RefId = 180482334
	},
	[180844216] = {
		Id = 180844216,
		RefId = 180484682
	},
	[180844217] = {
		Id = 180844217,
		RefId = 180482356
	},
	[180844218] = {
		Id = 180844218,
		RefId = 180484691
	},
	[180844219] = {
		Id = 180844219,
		RefId = 180482378
	},
	[180844220] = {
		Id = 180844220,
		RefId = 180484700
	},
	[180844221] = {
		Id = 180844221,
		RefId = 180482400
	},
	[180844222] = {
		Id = 180844222,
		RefId = 180484709
	},
	[180844223] = {
		Id = 180844223,
		RefId = 180482422
	},
	[180844224] = {
		Id = 180844224,
		Str = "抑制污染，触碰所有涌入的梦"
	},
	[180844225] = {
		Id = 180844225,
		Str = "清除（隐藏宝箱相关）"
	},
	[180844226] = {
		Id = 180844226,
		Str = "触碰所有涌入的梦，保持污染值为0即可开启隐藏宝箱。"
	},
	[180844227] = {
		Id = 180844227,
		Str = "始祖与精灵谷连接，获得了无穷的杀戮之力"
	},
	[180844228] = {
		Id = 180844228,
		Str = "无尽杀戮"
	},
	[180844229] = {
		Id = 180844229,
		Str = "始祖与精灵谷连接，获得了无穷的生命之力"
	},
	[180844230] = {
		Id = 180844230,
		Str = "无尽生命"
	},
	[180844231] = {
		Id = 180844231,
		Str = "完成剧情《归属感》解锁"
	},
	[180844232] = {
		Id = 180844232,
		Str = "月半游行"
	},
	[180844233] = {
		Id = 180844233,
		RefId = 180101116
	},
	[180844234] = {
		Id = 180844234,
		RefId = 180101117
	},
	[180844235] = {
		Id = 180844235,
		RefId = 180844232
	},
	[180844236] = {
		Id = 180844236,
		Str = "幻芒"
	},
	[180844237] = {
		Id = 180844237,
		RefId = 180841392
	},
	[180844238] = {
		Id = 180844238,
		Str = "<color=#4ffc78>封锁解除！</color>"
	},
	[180844239] = {
		Id = 180844239,
		Str = "<color=#4ffc78>梦的涌入暂时被抑制！</color>"
	},
	[180844240] = {
		Id = 180844240,
		Str = "残留能量："
	},
	[180844241] = {
		Id = 180844241,
		RefId = 180484964
	},
	[180844242] = {
		Id = 180844242,
		RefId = 180831323
	},
	[180844243] = {
		Id = 180844243,
		RefId = 180146964
	},
	[180844244] = {
		Id = 180844244,
		Str = "那不是挺好的吗，少女侦探团的旅途又变长了。"
	},
	[180844245] = {
		Id = 180844245,
		Str = "这又不是游戏。"
	},
	[180844246] = {
		Id = 180844246,
		Str = "……而且，总是来回往返进入精灵谷做这些事，来回往返，<color=#fd9846>{PlayerName}</color>也……我是说，这几个人也会疲惫。"
	},
	[180844247] = {
		Id = 180844247,
		Str = "感谢关心，不过既然都已经做到这里了，那么接下来不管是精灵还是精灵谷我们都不能不管。"
	},
	[180844248] = {
		Id = 180844248,
		Str = "所以，治疗精灵和有关天之壁的事情，我们都会尽力而为。\n不过两个地方相隔很远的话，是得好好计划一下先做什么。"
	},
	[180844249] = {
		Id = 180844249,
		Str = "谁、谁关心你了！"
	},
	[180844250] = {
		Id = 180844250,
		Str = "是谁呢~"
	},
	[180844251] = {
		Id = 180844251,
		Str = "好了，安心等我们回来吧，我们很快就会回来的。"
	},
	[180844252] = {
		Id = 180844252,
		RefId = 180020788
	},
	[180844253] = {
		Id = 180844253,
		Str = "再见了，顾问。"
	},
	[180844254] = {
		Id = 180844254,
		RefId = 180018221
	},
	[180844255] = {
		Id = 180844255,
		Str = "雪拉大人，你所指引的路……"
	},
	[180844256] = {
		Id = 180844256,
		Str = "怎么让人如此痛苦。"
	},
	[180844257] = {
		Id = 180844257,
		Str = "再见了，十一。"
	},
	[180844258] = {
		Id = 180844258,
		Str = "再见了，所有的无垢精灵们。"
	},
	[180844259] = {
		Id = 180844259,
		Str = "<color=#4ffc78>关卡18-3与18-4已同时开放！</color>"
	},
	[180844260] = {
		Id = 180844260,
		Str = "<color=#4ffc78>帮助精灵移动中！</color>"
	},
	[180844261] = {
		Id = 180844261,
		Str = "<color=#4ffc78>治疗之力正在蔓延！</color>"
	},
	[180844262] = {
		Id = 180844262,
		Str = "<color=#ffa650>此处治疗之力已耗尽</color>"
	},
	[180844263] = {
		Id = 180844263,
		Str = "年轻女性A"
	},
	[180844264] = {
		Id = 180844264,
		Str = "年轻女性B"
	},
	[180844265] = {
		Id = 180844265,
		Str = "富商之女"
	},
	[180844266] = {
		Id = 180844266,
		Str = "小松鼠"
	},
	[180844267] = {
		Id = 180844267,
		Str = "室内广播"
	},
	[180844268] = {
		Id = 180844268,
		Str = "随机看板功能已开启"
	},
	[180844269] = {
		Id = 180844269,
		Str = "随机看板功能已关闭"
	},
	[180844270] = {
		Id = 180844270,
		RefId = 180841371
	},
	[180844271] = {
		Id = 180844271,
		RefId = 180832956
	},
	[180844272] = {
		Id = 180844272,
		RefId = 180841371
	},
	[180844273] = {
		Id = 180844273,
		RefId = 180832956
	},
	[180844274] = {
		Id = 180844274,
		RefId = 180841371
	},
	[180844275] = {
		Id = 180844275,
		RefId = 180832956
	},
	[180844276] = {
		Id = 180844276,
		RefId = 180841371
	},
	[180844277] = {
		Id = 180844277,
		RefId = 180832956
	},
	[180844278] = {
		Id = 180844278,
		RefId = 180841371
	},
	[180844279] = {
		Id = 180844279,
		RefId = 180832956
	},
	[180844280] = {
		Id = 180844280,
		RefId = 180841371
	},
	[180844281] = {
		Id = 180844281,
		RefId = 180832956
	},
	[180844302] = {
		Id = 180844302,
		RefId = 180841371
	},
	[180844303] = {
		Id = 180844303,
		RefId = 180832956
	},
	[180844304] = {
		Id = 180844304,
		RefId = 180841371
	},
	[180844305] = {
		Id = 180844305,
		RefId = 180832956
	},
	[180844306] = {
		Id = 180844306,
		RefId = 180841371
	},
	[180844307] = {
		Id = 180844307,
		RefId = 180832956
	},
	[180844308] = {
		Id = 180844308,
		RefId = 180841371
	},
	[180844309] = {
		Id = 180844309,
		RefId = 180832956
	},
	[180844310] = {
		Id = 180844310,
		RefId = 180841371
	},
	[180844311] = {
		Id = 180844311,
		RefId = 180832956
	},
	[180844312] = {
		Id = 180844312,
		RefId = 180841371
	},
	[180844313] = {
		Id = 180844313,
		RefId = 180832956
	},
	[180844334] = {
		Id = 180844334,
		RefId = 180841371
	},
	[180844335] = {
		Id = 180844335,
		RefId = 180832956
	},
	[180844336] = {
		Id = 180844336,
		RefId = 180841371
	},
	[180844337] = {
		Id = 180844337,
		RefId = 180832956
	},
	[180844338] = {
		Id = 180844338,
		RefId = 180841371
	},
	[180844339] = {
		Id = 180844339,
		RefId = 180832956
	},
	[180844340] = {
		Id = 180844340,
		RefId = 180841371
	},
	[180844341] = {
		Id = 180844341,
		RefId = 180832956
	},
	[180844342] = {
		Id = 180844342,
		RefId = 180841371
	},
	[180844343] = {
		Id = 180844343,
		RefId = 180832956
	},
	[180844344] = {
		Id = 180844344,
		RefId = 180841371
	},
	[180844345] = {
		Id = 180844345,
		RefId = 180832956
	},
	[180844346] = {
		Id = 180844346,
		RefId = 180841371
	},
	[180844347] = {
		Id = 180844347,
		RefId = 180832956
	},
	[180844348] = {
		Id = 180844348,
		RefId = 180841371
	},
	[180844349] = {
		Id = 180844349,
		RefId = 180832956
	},
	[180844350] = {
		Id = 180844350,
		RefId = 180841371
	},
	[180844351] = {
		Id = 180844351,
		RefId = 180832956
	},
	[180844352] = {
		Id = 180844352,
		RefId = 180841371
	},
	[180844353] = {
		Id = 180844353,
		RefId = 180832956
	},
	[180844368] = {
		Id = 180844368,
		RefId = 180841371
	},
	[180844369] = {
		Id = 180844369,
		RefId = 180832956
	},
	[180844370] = {
		Id = 180844370,
		RefId = 180841371
	},
	[180844371] = {
		Id = 180844371,
		RefId = 180832956
	},
	[180844372] = {
		Id = 180844372,
		RefId = 180841371
	},
	[180844373] = {
		Id = 180844373,
		RefId = 180832956
	},
	[180844380] = {
		Id = 180844380,
		RefId = 180841371
	},
	[180844381] = {
		Id = 180844381,
		RefId = 180832956
	},
	[180844382] = {
		Id = 180844382,
		RefId = 180841371
	},
	[180844383] = {
		Id = 180844383,
		RefId = 180832956
	},
	[180844384] = {
		Id = 180844384,
		RefId = 180841371
	},
	[180844385] = {
		Id = 180844385,
		RefId = 180832956
	},
	[180844392] = {
		Id = 180844392,
		RefId = 180093904
	},
	[180844393] = {
		Id = 180844393,
		Str = "单击选项后，可修改该项的选中状态\n已选中的选项决定了随机看板功能的随机范围"
	},
	[180844394] = {
		Id = 180844394,
		RefId = 180093904
	},
	[180844395] = {
		Id = 180844395,
		Str = "单击可对列表中内容进行\n人偶相关的筛选"
	},
	[180844396] = {
		Id = 180844396,
		RefId = 180093904
	},
	[180844397] = {
		Id = 180844397,
		Str = "单击可对列表中内容进行\n模式相关的筛选"
	},
	[180844398] = {
		Id = 180844398,
		RefId = 180093904
	},
	[180844399] = {
		Id = 180844399,
		Str = "单击可修改随机看板功能的开启状态。\n当功能开启，且当前所选中的看板数量>0时，主城场景显示切换看板按钮，在：\n1.每次重启游戏时，自动进行一次随机切换；\n2.返回主城场景时，若距离上次设置或随机切换看板超过30分钟，自动进行一次随机切换；\n进行随机切换时，根据随机结果，自动更换主界面当前看板人偶、看板人偶时装，看板模式。"
	},
	[180844400] = {
		Id = 180844400,
		RefId = 180093904
	},
	[180844401] = {
		Id = 180844401,
		RefId = 180144003
	},
	[180844402] = {
		Id = 180844402,
		RefId = 180093904
	},
	[180844403] = {
		Id = 180844403,
		RefId = 180144005
	},
	[180844404] = {
		Id = 180844404,
		RefId = 180093904
	},
	[180844405] = {
		Id = 180844405,
		RefId = 180144007
	},
	[180844406] = {
		Id = 180844406,
		Str = "已选中看板总数：%s"
	},
	[180844407] = {
		Id = 180844407,
		Str = "吱——（怎么会这样）"
	},
	[180844408] = {
		Id = 180844408,
		Str = "吱吱—— ——（明明咱制作的这个香水没有任何问题才对）"
	},
	[180844409] = {
		Id = 180844409,
		Str = "吱——吱吱——（比起等待副作用消失，咱还是回到工坊里想想办法好了）"
	},
	[180844410] = {
		Id = 180844410,
		RefId = 180006348
	},
	[180844411] = {
		Id = 180844411,
		Str = "肚子好饿喵……明明之前柜子里还放了很多小鱼干，不知道为什么全都不见了喵……"
	},
	[180844412] = {
		Id = 180844412,
		Str = "再这样下去，本喵就要饿死了喵……"
	},
	[180844413] = {
		Id = 180844413,
		RefId = 180467559
	},
	[180844414] = {
		Id = 180844414,
		Str = "喵呜—— ——"
	},
	[180844415] = {
		Id = 180844415,
		Str = "吱吱？"
	},
	[180844416] = {
		Id = 180844416,
		RefId = 180006347
	},
	[180844417] = {
		Id = 180844417,
		Str = "老、老鼠喵？"
	},
	[180844418] = {
		Id = 180844418,
		Str = "基地里面怎么会出现老鼠喵？"
	},
	[180844419] = {
		Id = 180844419,
		Str = "吱——！（咱才不是什么老鼠）"
	},
	[180844420] = {
		Id = 180844420,
		Str = "吱——吱吱——！（咱是高贵的花栗鼠，才不是灰灰的老鼠）"
	},
	[180844421] = {
		Id = 180844421,
		Str = "吱——吱——（不……咱也不是花栗鼠，咱在说什么）"
	},
	[180844422] = {
		Id = 180844422,
		Str = "不管怎么说，这里也是本喵的地盘。"
	},
	[180844423] = {
		Id = 180844423,
		Str = "要是被那个人发现基地里面有老鼠大摇大摆地出没，说不定会认为本喵很没有用。"
	},
	[180844424] = {
		Id = 180844424,
		RefId = 180503993
	},
	[180844425] = {
		Id = 180844425,
		Str = "听好了喵。"
	},
	[180844426] = {
		Id = 180844426,
		Str = "要怪就怪你的运气不好，遇见了身为宇宙第一战士的本喵。"
	},
	[180844427] = {
		Id = 180844427,
		Str = "要是不想受伤，就老老实实让本喵吃……抓住喵！"
	},
	[180844428] = {
		Id = 180844428,
		Str = "本喵不是猫，肚子再饿也不会吃掉你的喵！"
	},
	[180844429] = {
		Id = 180844429,
		Str = "但是作为代价，你要替本喵去找小鱼干喵！"
	},
	[180844430] = {
		Id = 180844430,
		Str = "吱——吱吱——！！！"
	},
	[180844431] = {
		Id = 180844431,
		Str = "逃、逃跑？"
	},
	[180844432] = {
		Id = 180844432,
		Str = "哪里逃喵！"
	},
	[180844433] = {
		Id = 180844433,
		Str = "今天要是抓不到你，本喵就三天不吃小鱼干了喵！"
	},
	[180844434] = {
		Id = 180844434,
		RefId = 180441924
	},
	[180844435] = {
		Id = 180844435,
		Str = "站住喵！"
	},
	[180844436] = {
		Id = 180844436,
		RefId = 180035976
	},
	[180844437] = {
		Id = 180844437,
		Str = "你已经无路可逃了喵！"
	},
	[180844438] = {
		Id = 180844438,
		Str = "吱吱吱—— ——！"
	},
	[180844439] = {
		Id = 180844439,
		Str = "本喵就快胜利了喵！"
	},
	[180844440] = {
		Id = 180844440,
		RefId = 180058745
	},
	[180844441] = {
		Id = 180844441,
		Str = "本喵很快就能……"
	},
	[180844442] = {
		Id = 180844442,
		Str = "不、不见了喵？"
	},
	[180844443] = {
		Id = 180844443,
		Str = "咱现在在做香水，你突然进工坊有什么事情吗？"
	},
	[180844444] = {
		Id = 180844444,
		Str = "奇怪……怎么不见了喵……"
	},
	[180844445] = {
		Id = 180844445,
		Str = "这样一来，就不能让它帮本喵找小鱼干了……"
	},
	[180844446] = {
		Id = 180844446,
		Str = "对了，你这屋子好香啊。"
	},
	[180844447] = {
		Id = 180844447,
		Str = "本喵好像闻到了小鱼干的味道。"
	},
	[180844448] = {
		Id = 180844448,
		Str = "你说的是这个小鱼干气味的香水吧？"
	},
	[180844449] = {
		Id = 180844449,
		Str = "咱才来这里不久，所以决定送给每人一份礼物！"
	},
	[180844450] = {
		Id = 180844450,
		Str = "不介意的话，就请收下吧~"
	},
	[180844451] = {
		Id = 180844451,
		Str = "既然如此，本喵就不客气了。"
	},
	[180844452] = {
		Id = 180844452,
		Str = "你还真是个好人喵~"
	},
	[180844453] = {
		Id = 180844453,
		Str = "<size=18>还好咱及时变回来了……</size>"
	},
	[180844454] = {
		Id = 180844454,
		Str = "<size=18>以后咱再也不在客厅里做香水了……</size>"
	},
	[180844455] = {
		Id = 180844455,
		RefId = 180006605
	},
	[180844456] = {
		Id = 180844456,
		RefId = 180006605
	},
	[180844457] = {
		Id = 180844457,
		RefId = 180026782
	},
	[180844458] = {
		Id = 180844458,
		RefId = 180026782
	},
	[180844459] = {
		Id = 180844459,
		Str = "小矮子。"
	},
	[180844460] = {
		Id = 180844460,
		RefId = 180040960
	},
	[180844461] = {
		Id = 180844461,
		Str = "你这家伙看清楚了，咱怎么看都要比你高很多！"
	},
	[180844462] = {
		Id = 180844462,
		Str = "更何况咱还有一双耳朵，加起来的话完全是绝对优势！"
	},
	[180844463] = {
		Id = 180844463,
		Str = "最重要的是，咱可是活了不止十年……"
	},
	[180844464] = {
		Id = 180844464,
		Str = "十年？！"
	},
	[180844465] = {
		Id = 180844465,
		Str = "哦呀，你终于知道我们之间的差距了吗？"
	},
	[180844466] = {
		Id = 180844466,
		Str = "作为成熟的大人，咱就不和你一番……"
	},
	[180844467] = {
		Id = 180844467,
		Str = "原来只是个小孩子。"
	},
	[180844468] = {
		Id = 180844468,
		RefId = 180004883
	},
	[180844469] = {
		Id = 180844469,
		Str = "比起这个，你要吃萝卜吗？"
	},
	[180844470] = {
		Id = 180844470,
		Str = "老身刚刚收获的萝卜，非常新鲜。"
	},
	[180844471] = {
		Id = 180844471,
		Str = "萝卜……？"
	},
	[180844472] = {
		Id = 180844472,
		Str = "咱还是第一次收到这种礼物呢，谢谢……"
	},
	[180844473] = {
		Id = 180844473,
		Str = "虽然我们是第一次见面，但是直觉告诉老身你之前应该也是在森林里生活。"
	},
	[180844474] = {
		Id = 180844474,
		Str = "你也是吗？"
	},
	[180844475] = {
		Id = 180844475,
		RefId = 180030122
	},
	[180844476] = {
		Id = 180844476,
		Str = "不仅如此，老身还在森林里有一片很大的菜园。"
	},
	[180844477] = {
		Id = 180844477,
		Str = "那可真是厉害。"
	},
	[180844478] = {
		Id = 180844478,
		Str = "不过咱也很厉害！"
	},
	[180844479] = {
		Id = 180844479,
		Str = "咱在大森林的香水工坊里工作！"
	},
	[180844480] = {
		Id = 180844480,
		Str = "香水工坊……那是什么？"
	},
	[180844481] = {
		Id = 180844481,
		Str = "就是可以制作出许多神奇的香水！"
	},
	[180844482] = {
		Id = 180844482,
		Str = "不介意的话，这瓶香水就送你好了，作为萝卜的回报！"
	},
	[180844483] = {
		Id = 180844483,
		Str = "既然如此，老身就收下了。"
	},
	[180844484] = {
		Id = 180844484,
		Str = "<size=18>真是期待啊，这个名叫“香水”的东西是否当作肥料呢？</size>"
	},
	[180844485] = {
		Id = 180844485,
		Str = "<size=18>真是期待啊，这个萝卜可不可以用来做香水呢？</size>"
	},
	[180844486] = {
		Id = 180844486,
		Str = "以后空的时候，欢迎到老身的农场里做（zhong）客（di）。"
	},
	[180844487] = {
		Id = 180844487,
		Str = "你也是，以后可以来咱的工坊里参（gan）观(huo)。"
	},
	[180844488] = {
		Id = 180844488,
		Str = "很好，这个时间的话应该没有人了……"
	},
	[180844489] = {
		Id = 180844489,
		Str = "既然没有人，那么咱就可以继续做那种东西了，kukuku~"
	},
	[180844490] = {
		Id = 180844490,
		RefId = 180483646
	},
	[180844491] = {
		Id = 180844491,
		Str = "虽然这么做背离了女神的教诲，但是咱已经没有退路了！"
	},
	[180844492] = {
		Id = 180844492,
		Str = "首先让咱看看，需要一些什么材料呢……"
	},
	[180844493] = {
		Id = 180844493,
		Str = "嗯嗯、嗯嗯……这样、然后这样……咱明白了。"
	},
	[180844494] = {
		Id = 180844494,
		Str = "只要在最后，记得完成“献祭仪式”就可以了吧。"
	},
	[180844495] = {
		Id = 180844495,
		Str = "毕竟，这可是传说中的配方呢。"
	},
	[180844496] = {
		Id = 180844496,
		Str = "魔法阵画好了，需要的材料也都全部放进锅里了。"
	},
	[180844497] = {
		Id = 180844497,
		Str = "接下来就是不断地搅拌，一边搅拌一边默默念着来自远古时期的咒语。"
	},
	[180844498] = {
		Id = 180844498,
		Str = "最后，在献祭仪式上牺牲掉咱收集已久的坚果……"
	},
	[180844499] = {
		Id = 180844499,
		Str = "……完成了，kukuku~"
	},
	[180844500] = {
		Id = 180844500,
		Str = "只存在于书上的神秘护肤品——“噗噗美白霜”！"
	},
	[180844501] = {
		Id = 180844501,
		Str = "听说只要使用了这个美白霜，就能让自己的皮肤变得和婴儿一样好。"
	},
	[180844502] = {
		Id = 180844502,
		Str = "咱真是想要迫不及待地试用一下呢……"
	},
	[180844503] = {
		Id = 180844503,
		RefId = 180026560
	},
	[180844504] = {
		Id = 180844504,
		Str = "毕竟是第一次做出这种东西，还是要小心谨慎一些才行。"
	},
	[180844505] = {
		Id = 180844505,
		Str = "万一咱又因为副作用变成花栗鼠的话，可就得不偿失了……"
	},
	[180844506] = {
		Id = 180844506,
		Str = "唔……到底咱该怎么办呢……"
	},
	[180844507] = {
		Id = 180844507,
		Str = "本来咱还指望靠着它能够多吸引一下<color=#fd9846>{PlayerName}</color>的目光呢……"
	},
	[180844508] = {
		Id = 180844508,
		Str = "但要是因为这个不幸变成花栗鼠，咱就会被嫌弃的……"
	},
	[180844509] = {
		Id = 180844509,
		RefId = 180058142
	},
	[180844510] = {
		Id = 180844510,
		Str = "咱怎么可以在这种地方放弃！"
	},
	[180844511] = {
		Id = 180844511,
		Str = "爱瑞妮，你可要相信自己的经验！"
	},
	[180844512] = {
		Id = 180844512,
		Str = "没错，一切都是为了能够让自己成熟的魅力更加强大！"
	},
	[180844513] = {
		Id = 180844513,
		RefId = 180028921
	},
	[180844514] = {
		Id = 180844514,
		Str = "咱要开始使用了——"
	},
	[180844515] = {
		Id = 180844515,
		Str = "这种丝滑的感觉……"
	},
	[180844516] = {
		Id = 180844516,
		Str = "这种舒适的感觉……"
	},
	[180844517] = {
		Id = 180844517,
		Str = "没错，这一次咱……"
	},
	[180844518] = {
		Id = 180844518,
		Str = "吱——（咱好像）"
	},
	[180844519] = {
		Id = 180844519,
		Str = "吱吱——（又失败了）"
	},
	[180844520] = {
		Id = 180844520,
		Str = "也不知道是不是错觉，最近咱的尾巴总是在掉毛。"
	},
	[180844521] = {
		Id = 180844521,
		Str = "要是一直这样下去的话，总有一天咱的尾巴会变成光秃秃的样子。"
	},
	[180844522] = {
		Id = 180844522,
		RefId = 180829590
	},
	[180844523] = {
		Id = 180844523,
		Str = "无论如何咱也不可以允许那样的事情发生！"
	},
	[180844524] = {
		Id = 180844524,
		Str = "必须要想点办法解决这个问题才行……"
	},
	[180844525] = {
		Id = 180844525,
		RefId = 180041408
	},
	[180844526] = {
		Id = 180844526,
		Str = "不如让咱做点毛发保养液吧。"
	},
	[180844527] = {
		Id = 180844527,
		Str = "虽然这种东西也和香水没有任何的关联，但是咱这么做也是为了能够有个好心情，从而制作出更好的香水。"
	},
	[180844528] = {
		Id = 180844528,
		Str = "也就是说，咱这么做都是为了做出更好的香水！"
	},
	[180844529] = {
		Id = 180844529,
		Str = "不过不同于护肤品，祖先留下的书上根本没有相关的记载。"
	},
	[180844530] = {
		Id = 180844530,
		Str = "这到底该怎么办才好呢……"
	},
	[180844531] = {
		Id = 180844531,
		RefId = 180004244
	},
	[180844532] = {
		Id = 180844532,
		RefId = 180038664
	},
	[180844533] = {
		Id = 180844533,
		Str = "虽然没有毛发相关的保养液配方，但是书上有记录如何制作出能够让尾巴看上去更蓬松的奇妙香水！"
	},
	[180844534] = {
		Id = 180844534,
		Str = "决定了，咱就做这种香水好了，kukuku~"
	},
	[180844535] = {
		Id = 180844535,
		Str = "相信只要有了这种香水，<color=#fd9846>{PlayerName}</color>看见咱尾巴时候一定会目不转睛！"
	},
	[180844536] = {
		Id = 180844536,
		Str = "只是，这样真的没有问题吗？"
	},
	[180844537] = {
		Id = 180844537,
		Str = "万一那个家伙因此对我的爱意达到了癫狂的状态该怎么办……"
	},
	[180844538] = {
		Id = 180844538,
		Str = "万一变成了一眼见不到咱，就一哭二闹三上吊该怎么办……"
	},
	[180844539] = {
		Id = 180844539,
		Str = "这样未免也太可怜了一些！"
	},
	[180844540] = {
		Id = 180844540,
		Str = "对哦，本来咱就很有魅力了。"
	},
	[180844541] = {
		Id = 180844541,
		Str = "要是魅力再翻倍，说不定真的会很麻烦。"
	},
	[180844542] = {
		Id = 180844542,
		Str = "真是伤脑筋啊……到底该怎么办才好呢……"
	},
	[180844543] = {
		Id = 180844543,
		Str = "算了，其实仔细想想，现在咱的尾巴就已经很好看了。"
	},
	[180844544] = {
		Id = 180844544,
		Str = "利用香水营造的假象毕竟只是虚幻的东西，还不如自然一些比较好。"
	},
	[180844545] = {
		Id = 180844545,
		Str = "没错，现在的咱就是最可爱的！"
	},
	[180844546] = {
		Id = 180844546,
		Str = "至于一开始考虑的掉毛问题……"
	},
	[180844547] = {
		Id = 180844547,
		Str = "一定只是偶然的现象吧~"
	},
	[180844548] = {
		Id = 180844548,
		Str = "一定是这样的，咱的尾巴才不会变得光秃秃呢~"
	},
	[180844549] = {
		Id = 180844549,
		Str = "精神内耗了这么久，肚子好像都饿了。"
	},
	[180844550] = {
		Id = 180844550,
		Str = "果然，比起烦恼这些事情还不如先吃点坚果比较好！"
	},
	[180844551] = {
		Id = 180844551,
		Str = "光明云·暗"
	},
	[180844552] = {
		Id = 180844552,
		Str = "光明云·光"
	},
	[180844553] = {
		Id = 180844553,
		Str = "光明云·闭眼"
	},
	[180844554] = {
		Id = 180844554,
		Str = "为了能够吸引更多的人能够到商业街购物，伦歌尼亚大街的主办方最近举办了一个“随心DIY”活动。"
	},
	[180844555] = {
		Id = 180844555,
		Str = "活动的大概内容，就是限时免费开放指定商铺中的所有材料，活动的参加者可以根据个人的喜好随意搭配。"
	},
	[180844556] = {
		Id = 180844556,
		Str = "不但搭配好的东西可以自己带回家，获得一等奖的参与者还能收获一笔不菲的购物金。"
	},
	[180844557] = {
		Id = 180844557,
		Str = "蜂蜜、甘油、纯净水……"
	},
	[180844558] = {
		Id = 180844558,
		Str = "有了这些材料，咱就可以配制出“那种东西”了吧……kukuku~"
	},
	[180844559] = {
		Id = 180844559,
		Str = "大概是被这些优厚的条件所吸引，我在活动的参与者中见到了一脸坏笑的爱瑞妮。"
	},
	[180844560] = {
		Id = 180844560,
		Str = "她这是准备做什么东西呢……"
	},
	[180844561] = {
		Id = 180844561,
		Str = "虽然动作和平时做香水差不多，但总觉得有些差异……"
	},
	[180844562] = {
		Id = 180844562,
		Str = "这个淡淡的香气……难道说……！"
	},
	[180844563] = {
		Id = 180844563,
		Str = "不会错的……！我认得这个气味！"
	},
	[180844564] = {
		Id = 180844564,
		Str = "没过多久，爱瑞妮身边的女孩子们全都围上前去观看。"
	},
	[180844565] = {
		Id = 180844565,
		Str = "完成了——！"
	},
	[180844566] = {
		Id = 180844566,
		Str = "能够让人变年轻一百倍的纯天然美容水！"
	},
	[180844567] = {
		Id = 180844567,
		Str = "哈？美容水？"
	},
	[180844568] = {
		Id = 180844568,
		Str = "这家伙原来除了会做香水之外，还会做美容产品的吗？"
	},
	[180844569] = {
		Id = 180844569,
		RefId = 180476309
	},
	[180844570] = {
		Id = 180844570,
		Str = "那个，小姑娘我可以带走一点吗？"
	},
	[180844571] = {
		Id = 180844571,
		Str = "那个……我先来的！"
	},
	[180844572] = {
		Id = 180844572,
		RefId = 180835475
	},
	[180844573] = {
		Id = 180844573,
		Str = "要想拿走一些可以，可是不能全都拿走了……"
	},
	[180844574] = {
		Id = 180844574,
		Str = "咱还需要留一些……"
	},
	[180844575] = {
		Id = 180844575,
		Str = "没有等她说完，一大锅的美容水已经被人们一抢而光。"
	},
	[180844576] = {
		Id = 180844576,
		Str = "这样一来，她就什么都没有了……"
	},
	[180844577] = {
		Id = 180844577,
		RefId = 180009346
	},
	[180844578] = {
		Id = 180844578,
		Str = "看着她消沉的样子，总觉得非常可怜。"
	},
	[180844579] = {
		Id = 180844579,
		Str = "没想到咱制作的美容水这么受欢迎！"
	},
	[180844580] = {
		Id = 180844580,
		Str = "反正咱已经那么成熟可爱了，即便不用美容水也没有关系！"
	},
	[180844581] = {
		Id = 180844581,
		Str = "机会难得，咱再试试做点护手霜吧！"
	},
	[180844582] = {
		Id = 180844582,
		Str = "请不要忘了你是一名制作香水的大师啊！"
	},
	[180844583] = {
		Id = 180844583,
		Str = "码头边上，看见了一个熟悉的身影。"
	},
	[180844584] = {
		Id = 180844584,
		Str = "说起来，咱之前还从来没有见过大海呢。"
	},
	[180844585] = {
		Id = 180844585,
		Str = "这么多水，全部做成香水会不会很有意思呢？"
	},
	[180844586] = {
		Id = 180844586,
		Str = "把大海……变成香水？"
	},
	[180844587] = {
		Id = 180844587,
		Str = "不不不，里面的鱼都会灭绝的吧！"
	},
	[180844588] = {
		Id = 180844588,
		Str = "果然还是不要这么做比较好，毕竟这么做的话会影响大海的生态环境。"
	},
	[180844589] = {
		Id = 180844589,
		Str = "不过咱还真是好奇，不知道大海里面有没有什么可以用来做香水的原料。"
	},
	[180844590] = {
		Id = 180844590,
		Str = "如果没有记错的话，还挺多的。"
	},
	[180844591] = {
		Id = 180844591,
		Str = "只不过，她要先学会游泳才行。"
	},
	[180844592] = {
		Id = 180844592,
		Str = "等等……这是什么！"
	},
	[180844593] = {
		Id = 180844593,
		Str = "就在她一个人坐在码头边上发呆的时候，好像有一块石头被海水冲了上来。"
	},
	[180844594] = {
		Id = 180844594,
		Str = "虽然外表看上去是一块普通到不能再普通的石头，但如果没有猜错的话……"
	},
	[180844595] = {
		Id = 180844595,
		Str = "……这是传说中的龙涎香吧！"
	},
	[180844596] = {
		Id = 180844596,
		Str = "为什么龙涎香会以如此草率的形式登场啊，这种东西真的那么容易获得吗？"
	},
	[180844597] = {
		Id = 180844597,
		Str = "虽然咱从来没有接触过这种材料，但是身为香水大师的直觉告诉我——"
	},
	[180844598] = {
		Id = 180844598,
		Str = "——这一定是不可多得的上好的制香材料！"
	},
	[180844599] = {
		Id = 180844599,
		Str = "……怎么可能嘛……"
	},
	[180844600] = {
		Id = 180844600,
		Str = "这不过就是一块普通到不能再普通的石头而已，咱还是把它扔回去吧。"
	},
	[180844601] = {
		Id = 180844601,
		Str = "扔、扔回去？"
	},
	[180844602] = {
		Id = 180844602,
		Str = "将好不容易遇见的龙涎香扔回大海，只因为之前在森林里并没有见过它不知道它的价值？"
	},
	[180844603] = {
		Id = 180844603,
		Str = "快停下来啊，这么做会让未来了解到它价值的你后悔啊！"
	},
	[180844604] = {
		Id = 180844604,
		RefId = 180022664
	},
	[180844605] = {
		Id = 180844605,
		Str = "既然大海把它吐出来，说明不想要它了吧。"
	},
	[180844606] = {
		Id = 180844606,
		Str = "要是咱扔回去，岂不是会破坏这种平衡呢？"
	},
	[180844607] = {
		Id = 180844607,
		Str = "反正也不怎么占地方，咱还是把它带回去当作看见大海的纪念吧！"
	},
	[180844608] = {
		Id = 180844608,
		Str = "还好，就差一点……"
	},
	[180844609] = {
		Id = 180844609,
		Str = "不知道为什么，总觉得这块石头很神奇，说不定放在咱的工坊里还能带来好运呢！"
	},
	[180844610] = {
		Id = 180844610,
		Str = "真想知道，它是怎样形成的呢……"
	},
	[180844611] = {
		Id = 180844611,
		Str = "前半句还能理解，后半句话……"
	},
	[180844612] = {
		Id = 180844612,
		Str = "……我相信她并不想了解它的形成过程。"
	},
	[180844613] = {
		Id = 180844613,
		Str = "爱瑞妮小姐，多亏你我才能买到婚礼上最理想的香水。"
	},
	[180844614] = {
		Id = 180844614,
		Str = "要知道我的未婚夫闻到这个香水后，看我的眼神都变得更温柔了呢~"
	},
	[180844615] = {
		Id = 180844615,
		RefId = 180040033
	},
	[180844616] = {
		Id = 180844616,
		Str = "咱的香水，可不是一般人可以做出来的！"
	},
	[180844617] = {
		Id = 180844617,
		Str = "听说你的资助人是在教会里工作，工资收入在利托瑞斯是很普通的水平。"
	},
	[180844618] = {
		Id = 180844618,
		Str = "你有没有兴趣到我们商会的香水工坊里工作呢？"
	},
	[180844619] = {
		Id = 180844619,
		Str = "只要你愿意，我可以单独给你准备一间制作香水的工坊，并且配备最好的设施。"
	},
	[180844620] = {
		Id = 180844620,
		Str = "对不起，咱拒绝。"
	},
	[180844621] = {
		Id = 180844621,
		Str = "有没有钱对于咱来说不重要，重要的是其他东西。"
	},
	[180844622] = {
		Id = 180844622,
		Str = "我到底要开出什么样的条件，你才愿意到我们商会工作呢？"
	},
	[180844623] = {
		Id = 180844623,
		Str = "很抱歉，这点咱完全不能妥协。"
	},
	[180844624] = {
		Id = 180844624,
		Str = "咱已经决定永远在<color=#fd9846>{PlayerName}</color>的工坊里制作香水。"
	},
	[180844625] = {
		Id = 180844625,
		Str = "爱瑞妮所制作的香水，在利托瑞斯的富人区广受好评。"
	},
	[180844626] = {
		Id = 180844626,
		Str = "为此，难免会有一些商会的大小姐希望能够借助客户的身份，开出高额的条件聘请她到自家的香水工坊里工作。"
	},
	[180844627] = {
		Id = 180844627,
		Str = "不过，她总是会很爽快地拒绝。"
	},
	[180844628] = {
		Id = 180844628,
		Str = "只要是在<color=#fd9846>{PlayerName}</color>那里制作香水就行吗，既然如此……"
	},
	[180844629] = {
		Id = 180844629,
		Str = "看来只好牺牲我的妹妹，让<color=#fd9846>{PlayerName}</color>成为我们家的上门女婿了。"
	},
	[180844630] = {
		Id = 180844630,
		Str = "什么？？？"
	},
	[180844631] = {
		Id = 180844631,
		Str = "让我成为她们家的上门女婿？？？"
	},
	[180844632] = {
		Id = 180844632,
		Str = "爱瑞妮小姐，只要让我的妹妹和你的资助人成婚，一切就迎刃而解了吧~"
	},
	[180844633] = {
		Id = 180844633,
		Str = "这样一来，你的资助人就变成了我们家族的一员，你在我们商会下的工坊制作香水也……"
	},
	[180844634] = {
		Id = 180844634,
		Str = "让<color=#fd9846>{PlayerName}</color>入赘？"
	},
	[180844635] = {
		Id = 180844635,
		Str = "不可以、绝对不可以！"
	},
	[180844636] = {
		Id = 180844636,
		Str = "咱绝对不允许这种事情发生！"
	},
	[180844637] = {
		Id = 180844637,
		Str = "你要是再说这种话，咱就不卖给你香水了！"
	},
	[180844638] = {
		Id = 180844638,
		Str = "反应这么大吗？莫非你对那个人……"
	},
	[180844639] = {
		Id = 180844639,
		Str = "啊~~~我知道了！原来是这样啊~"
	},
	[180844640] = {
		Id = 180844640,
		Str = "既然是爱瑞妮喜欢的人，那么刚才说的话就当是玩笑好了。"
	},
	[180844641] = {
		Id = 180844641,
		Str = "不过爱瑞妮小姐，同为女人的我可以提醒你——"
	},
	[180844642] = {
		Id = 180844642,
		Str = "——要是不早点下手，你的资助人很可能会被其他人抢走哦！"
	},
	[180844643] = {
		Id = 180844643,
		RefId = 180031309
	},
	[180844644] = {
		Id = 180844644,
		Str = "怎么样，要不要考虑买下我们商会最新研发的产品呢？"
	},
	[180844645] = {
		Id = 180844645,
		Str = "有了它，你的资助人就会日日夜夜被你迷得团团转了呢！"
	},
	[180844646] = {
		Id = 180844646,
		Str = "至于价格吗，只需要支付新的香水~"
	},
	[180844647] = {
		Id = 180844647,
		Str = "该说对方不愧是商人吗？"
	},
	[180844648] = {
		Id = 180844648,
		Str = "竟然借机用自己的产品来换新香水！"
	},
	[180844649] = {
		Id = 180844649,
		RefId = 180041304
	},
	[180844650] = {
		Id = 180844650,
		Str = "她到底准备卖给爱瑞妮什么东西啊……"
	},
	[180844658] = {
		Id = 180844658,
		Str = "郊区散步的时候，看见了外出采集制作香水所需原料的爱瑞妮。"
	},
	[180844659] = {
		Id = 180844659,
		Str = "不过此时的她正抬头看着大树顶端的蜂巢，要想获得蜂蜜的话她必须要完成两件事情："
	},
	[180844660] = {
		Id = 180844660,
		Str = "一、想办法能够碰到蜂巢\n二、小心不被蜜蜂攻击"
	},
	[180844661] = {
		Id = 180844661,
		Str = "嗯……这对咱来说，可真是一大挑战呐。"
	},
	[180844662] = {
		Id = 180844662,
		Str = "看来不使出一点看家的手段，就没有办法获得蜂蜜了。"
	},
	[180844663] = {
		Id = 180844663,
		Str = "一边自言自语地说着，一边默默地从腰间取出一瓶香水。"
	},
	[180844664] = {
		Id = 180844664,
		Str = "难道说……她准备利用香水的威力让蜜蜂们暂时失去意识？"
	},
	[180844665] = {
		Id = 180844665,
		Str = "可是这么做的话，还是没有办法将蜂巢取下来啊……"
	},
	[180844666] = {
		Id = 180844666,
		Str = "不对，这种时候要学会把思路逆转起来！"
	},
	[180844667] = {
		Id = 180844667,
		Str = "她虽然不是花栗鼠，但却拥有花栗鼠的一些特征……"
	},
	[180844668] = {
		Id = 180844668,
		Str = "……也就是说，她会爬树！"
	},
	[180844669] = {
		Id = 180844669,
		Str = "机会只有一次，咱必须要速战速决才行。"
	},
	[180844670] = {
		Id = 180844670,
		Str = "要是失败的话，之后就很难成功了。"
	},
	[180844671] = {
		Id = 180844671,
		RefId = 180016894
	},
	[180844672] = {
		Id = 180844672,
		Str = "今天的我，难道说能看见爱瑞妮爬树的特技了吗？"
	},
	[180844673] = {
		Id = 180844673,
		Str = "想到这里忍不住咽了咽口水，脑海里回顾着花栗鼠敏捷爬树的身影。"
	},
	[180844674] = {
		Id = 180844674,
		RefId = 180041304
	},
	[180844675] = {
		Id = 180844675,
		Str = "树上的蜂后小姐，您听好了~"
	},
	[180844676] = {
		Id = 180844676,
		Str = "咱是一名优秀的香水大师，凡是用了咱的香水的女孩子都会直接年轻好几倍！"
	},
	[180844677] = {
		Id = 180844677,
		Str = "您不信可以让人带一点回去试试看，好用的话就拿蜂蜜和咱换一些~"
	},
	[180844678] = {
		Id = 180844678,
		Str = "香水能让人变年轻？这不是诈骗吗……"
	},
	[180844679] = {
		Id = 180844679,
		Str = "不对，最大的问题是她竟然是在推销香水吗！"
	},
	[180844680] = {
		Id = 180844680,
		RefId = 180004883
	},
	[180844681] = {
		Id = 180844681,
		Str = "您说全都要了！"
	},
	[180844682] = {
		Id = 180844682,
		Str = "谢谢回顾，那对等的蜂蜜咱就收下了。"
	},
	[180844683] = {
		Id = 180844683,
		Str = "对了，您要不要考虑和咱达成长期合作关系呢？"
	},
	[180844684] = {
		Id = 180844684,
		Str = "今后咱可以为您私人定制香水，蜂蜜的数量方面咱可以好商量。"
	},
	[180844685] = {
		Id = 180844685,
		Str = "原来……爱瑞妮平时是靠这种办法获得蜂蜜的吗？"
	},
	[180844686] = {
		Id = 180844686,
		Str = "仔细想想也是，像她这种重视自然平衡的人怎么可能做出那种粗暴掠夺的事情。"
	},
	[180844687] = {
		Id = 180844687,
		Str = "今天，还真是有不小的收获呢。"
	},
	[180844688] = {
		Id = 180844688,
		Str = "不过……蜂后真的需要用香水吗？"
	},
	[180844689] = {
		Id = 180844689,
		Str = "总觉还是有点难以接受眼前发生的这一切呢。"
	},
	[180844690] = {
		Id = 180844690,
		Str = "湿润的空气轻轻擦拭着脸颊上的汗珠，令原本有些浑浊粘黏的皮肤表面变得愈加闷痒。"
	},
	[180844691] = {
		Id = 180844691,
		RefId = 180502129
	},
	[180844692] = {
		Id = 180844692,
		Str = "细碎的阳光如同绽放的花瓣刻印在了青涩的绿叶上，同时也妆点着置身于森林海洋中的每一个生物。"
	},
	[180844693] = {
		Id = 180844693,
		Str = "沙沙沙——"
	},
	[180844694] = {
		Id = 180844694,
		Str = "一边是脚下灌木摩擦的轻响，一边是前方女孩灵活穿梭的乐音。"
	},
	[180844695] = {
		Id = 180844695,
		Str = "追不上。"
	},
	[180844696] = {
		Id = 180844696,
		Str = "森林是属于她的世界。"
	},
	[180844697] = {
		Id = 180844697,
		Str = "已赶上。"
	},
	[180844698] = {
		Id = 180844698,
		Str = "成功进入了她的世界。"
	},
	[180844699] = {
		Id = 180844699,
		Str = "很无奈。"
	},
	[180844700] = {
		Id = 180844700,
		Str = "——这个家伙实在是太能跑了。"
	},
	[180844701] = {
		Id = 180844701,
		Str = "哦呀~"
	},
	[180844702] = {
		Id = 180844702,
		Str = "才这么点程度就不行了吗？"
	},
	[180844703] = {
		Id = 180844703,
		Str = "要知道咱才刚刚开始有一点感觉呢~"
	},
	[180844704] = {
		Id = 180844704,
		Str = "回头看了眼身后气喘吁吁的我，女孩突然得意洋洋地炫耀起了自己的体能。"
	},
	[180844705] = {
		Id = 180844705,
		Str = "那根一直藏在她身后的尾巴，也情不自禁地跟着心情晃动了起来。"
	},
	[180844706] = {
		Id = 180844706,
		Str = "这就是爱瑞妮，一位喜欢摆出大姐姐姿态的娇小女孩。"
	},
	[180844707] = {
		Id = 180844707,
		Str = "并且，这种特征在誓约仪式之后似乎变得愈加明显。"
	},
	[180844708] = {
		Id = 180844708,
		Str = "究其原因，大概誓约让她坚定相信自己已经成为了“更加”成熟的女性。"
	},
	[180844709] = {
		Id = 180844709,
		Str = "虽然……在我看来她可是一点变化也没有。"
	},
	[180844710] = {
		Id = 180844710,
		Str = "至于我们为什么会在北方森林里奔跑——"
	},
	[180844711] = {
		Id = 180844711,
		RefId = 180023042
	},
	[180844712] = {
		Id = 180844712,
		Str = "你先不要乱动。"
	},
	[180844713] = {
		Id = 180844713,
		Str = "少女忽然神情严肃地叫住了我，同时蹑手蹑脚地走到我的跟前。"
	},
	[180844714] = {
		Id = 180844714,
		Str = "为了能够配合她，我尽量保持身体一动不动，只是默默地看着那张可爱的小脸慢慢地靠近自己、并且任凭那带有少女独特频率的呼吸接近自己。"
	},
	[180844715] = {
		Id = 180844715,
		Str = "然后，在我的视线短暂地被那双毛茸茸的耳朵吸引后重新落在她的双手上。"
	},
	[180844716] = {
		Id = 180844716,
		Str = "没错，那双手正在慢慢靠近我的头顶。"
	},
	[180844717] = {
		Id = 180844717,
		Str = "少女已经很努力了，努力地踮起双脚才能做到这个地步。"
	},
	[180844718] = {
		Id = 180844718,
		RefId = 180041304
	},
	[180844719] = {
		Id = 180844719,
		RefId = 180026917
	},
	[180844720] = {
		Id = 180844720,
		Str = "跑掉了！"
	},
	[180844721] = {
		Id = 180844721,
		Str = "真是的，就差一点咱就能抓它了……"
	},
	[180844722] = {
		Id = 180844722,
		Str = "带着些许的失落，女孩失望地看着刚才停留在我头顶的蝴蝶缓缓飞走。"
	},
	[180844723] = {
		Id = 180844723,
		Str = "然后有些难过地站在原地叹息。"
	},
	[180844724] = {
		Id = 180844724,
		Str = "誓约后的我们获得了几天珍贵的旅行假期，在爱瑞妮的建议下我们最终将地点定在了北方森林。"
	},
	[180844725] = {
		Id = 180844725,
		Str = "不是以制作香水为主题，也不是以采集原料为目标，这次的旅行计划是——"
	},
	[180844726] = {
		Id = 180844726,
		Str = "——昆虫观察。"
	},
	[180844727] = {
		Id = 180844727,
		Str = "爱瑞妮……这样漫无目的地在森林里奔跑真的可以观察昆虫吗？"
	},
	[180844728] = {
		Id = 180844728,
		Str = "要知道我们跑了一整天，可是一只昆虫也没有抓住。"
	},
	[180844729] = {
		Id = 180844729,
		Str = "说、说什么呢！"
	},
	[180844730] = {
		Id = 180844730,
		Str = "咱们的目的是观察昆虫，又不是抓昆虫！"
	},
	[180844731] = {
		Id = 180844731,
		Str = "所以抓不到昆虫不是很正常……的事情吗？"
	},
	[180844732] = {
		Id = 180844732,
		Str = "即便咱抓住了昆虫观察后也会放回到森林里，所以抓不到一只昆虫是预料之中的事情！"
	},
	[180844733] = {
		Id = 180844733,
		Str = "话虽如此，没有抓到就是没有抓到。"
	},
	[180844734] = {
		Id = 180844734,
		Str = "话说……你怎么突然想到出来观察昆虫？"
	},
	[180844735] = {
		Id = 180844735,
		RefId = 180034248
	},
	[180844736] = {
		Id = 180844736,
		Str = "不瞒你说，其实咱曾经除了制作香水之外还有一个职业梦想……"
	},
	[180844737] = {
		Id = 180844737,
		Str = "那是咱很小很小时候发生的事情，那时候的咱还没有现在这么充满魅力，但是已经非常聪明……"
	},
	[180844738] = {
		Id = 180844738,
		Str = "总觉得展开说会说很久，搞不好她还会把自己从婴儿到长大后的事情全都说一遍。"
	},
	[180844739] = {
		Id = 180844739,
		Str = "我知道了，真是了不起的梦想。"
	},
	[180844740] = {
		Id = 180844740,
		Str = "明明咱才讲了一个开头！"
	},
	[180844741] = {
		Id = 180844741,
		Str = "总之，观察昆虫和制作香水一样都能拯救森林。"
	},
	[180844742] = {
		Id = 180844742,
		Str = "果然一句话就能概括全部内容，虽然其中的逻辑关系完全没有。"
	},
	[180844743] = {
		Id = 180844743,
		Str = "还有哦，你不觉得这样很浪漫吗？"
	},
	[180844744] = {
		Id = 180844744,
		Str = "能够和自己喜欢的人一起，去实现那些曾经没有实现过的梦想。"
	},
	[180844745] = {
		Id = 180844745,
		Str = "如果说誓约是人生下半程的开始，那么这样的开端岂不是更有意义？"
	},
	[180844746] = {
		Id = 180844746,
		Str = "没想到，你还能说出这么深刻的话。"
	},
	[180844747] = {
		Id = 180844747,
		Str = "可不是嘛，要知道咱可是爱瑞妮！"
	},
	[180844748] = {
		Id = 180844748,
		Str = "总觉得这样一直夸奖她……会让她越来越膨胀。"
	},
	[180844749] = {
		Id = 180844749,
		RefId = 180016563
	},
	[180844750] = {
		Id = 180844750,
		Str = "这次旅行之后，咱们还要再举行一次誓约旅行才可以……"
	},
	[180844751] = {
		Id = 180844751,
		RefId = 180004243
	},
	[180844752] = {
		Id = 180844752,
		Str = "难不成你还有一个其他童年梦想？"
	},
	[180844753] = {
		Id = 180844753,
		RefId = 180297578
	},
	[180844754] = {
		Id = 180844754,
		Str = "咱的意思是，也要帮着你实现一个梦想才行。"
	},
	[180844755] = {
		Id = 180844755,
		Str = "无论什么梦想都可以。"
	},
	[180844756] = {
		Id = 180844756,
		Str = "即便你之前没有办法做到的，现在咱们两人在一起了也能再试试看！"
	},
	[180844757] = {
		Id = 180844757,
		Str = "看着爱瑞妮那双清澈而又真挚的双眼，内心似乎在潜移默化间软化。"
	},
	[180844758] = {
		Id = 180844758,
		Str = "由一个人的梦想，变成两个人共同的梦想吗？"
	},
	[180844759] = {
		Id = 180844759,
		Str = "或许……这样也很不错呢。"
	},
	[180844760] = {
		Id = 180844760,
		Str = "对了，爱瑞妮。"
	},
	[180844761] = {
		Id = 180844761,
		RefId = 180844701
	},
	[180844762] = {
		Id = 180844762,
		Str = "这么快就想告诉姐姐我，你的梦想了吗？"
	},
	[180844763] = {
		Id = 180844763,
		Str = "我是想说……"
	},
	[180844764] = {
		Id = 180844764,
		Str = "刚才那只蝴蝶又飞到你的头顶了。"
	},
	[180844765] = {
		Id = 180844765,
		RefId = 180004883
	},
	[180844766] = {
		Id = 180844766,
		Str = "啊，又飞走了。"
	},
	[180844767] = {
		Id = 180844767,
		RefId = 180474717
	},
	[180844768] = {
		Id = 180844768,
		Str = "照这样下去，在帮助我实现梦想之前我们还会有很多次这样的旅行吧。"
	},
	[180844769] = {
		Id = 180844769,
		RefId = 180505642
	},
	[180844770] = {
		Id = 180844770,
		Str = "有了这个营地，咱们今晚就有地方睡觉了。"
	},
	[180844771] = {
		Id = 180844771,
		Str = "道理我都懂……"
	},
	[180844772] = {
		Id = 180844772,
		Str = "……不过为什么说好了出来观察昆虫，结果我们却用了大半天建造营地？"
	},
	[180844773] = {
		Id = 180844773,
		Str = "因为这是必要之举。"
	},
	[180844774] = {
		Id = 180844774,
		Str = "咱已经想好了，要是我们不能完成这次观察昆虫的课题就不回去了！"
	},
	[180844775] = {
		Id = 180844775,
		Str = "原来如此，不回去了啊……"
	},
	[180844776] = {
		Id = 180844776,
		Str = "不回去了？！"
	},
	[180844777] = {
		Id = 180844777,
		Str = "哦呀哦呀~"
	},
	[180844778] = {
		Id = 180844778,
		Str = "你这是想到能够和美丽的大姐姐一起在森林里生活，羞涩兴奋到难以言表了吗？"
	},
	[180844779] = {
		Id = 180844779,
		Str = "我这明明就是惊讶到掉下巴的反应！"
	},
	[180844780] = {
		Id = 180844780,
		Str = "你就放心好了。"
	},
	[180844781] = {
		Id = 180844781,
		Str = "虽然你不知道该怎么在森林里生活，但是咱知道。"
	},
	[180844782] = {
		Id = 180844782,
		Str = "你难道就不想过一下那种生活吗？"
	},
	[180844783] = {
		Id = 180844783,
		Str = "那种被咱这种曼妙多姿大姐姐养着的生活~"
	},
	[180844784] = {
		Id = 180844784,
		Str = "说是这样，但实际上需要我24小时不停手地帮忙制作香水，并且一日三餐都是坚果的美好生活，对吧……？"
	},
	[180844785] = {
		Id = 180844785,
		RefId = 180030343
	},
	[180844786] = {
		Id = 180844786,
		Str = "明明咱什么也没说……"
	},
	[180844787] = {
		Id = 180844787,
		Str = "咱知道了，你这是已经开始憧憬美好的未来了！"
	},
	[180844788] = {
		Id = 180844788,
		Str = "不，我完全不是这个意思。"
	},
	[180844789] = {
		Id = 180844789,
		Str = "总之看着如此完美的营地，你就不想对咱说些什么吗？"
	},
	[180844790] = {
		Id = 180844790,
		Str = "看着她一幅骄傲的样子，弦外之音再明显不过了。"
	},
	[180844791] = {
		Id = 180844791,
		Str = "——“快说谢谢爱瑞妮”。"
	},
	[180844792] = {
		Id = 180844792,
		RefId = 180834402
	},
	[180844793] = {
		Id = 180844793,
		Str = "没什么，咱就是这么优秀！"
	},
	[180844794] = {
		Id = 180844794,
		Str = "明明我什么话都还没有说！"
	},
	[180844795] = {
		Id = 180844795,
		Str = "话说今天辛苦了一天，我们好像一条昆虫观察记录也没写。"
	},
	[180844796] = {
		Id = 180844796,
		Str = "你……真的不是故意的吗。"
	},
	[180844797] = {
		Id = 180844797,
		Str = "故意……？"
	},
	[180844798] = {
		Id = 180844798,
		Str = "咱为什么要做那种事情……！"
	},
	[180844799] = {
		Id = 180844799,
		Str = "这不才第一天吗？"
	},
	[180844800] = {
		Id = 180844800,
		Str = "第一天的目的，就是要熟悉环境。"
	},
	[180844801] = {
		Id = 180844801,
		Str = "毕竟这里不同于过去的大森林，咱需要先了解情况才行……"
	},
	[180844802] = {
		Id = 180844802,
		Str = "况且咱已经有计划了！"
	},
	[180844803] = {
		Id = 180844803,
		Str = "计划……？"
	},
	[180844804] = {
		Id = 180844804,
		Str = "没错，就是能够为了更好完成昆虫观察的绝妙计划！"
	},
	[180844805] = {
		Id = 180844805,
		Str = "难道说……你制作了相关的香水来吸引昆虫？"
	},
	[180844806] = {
		Id = 180844806,
		Str = "这个确实有准备……"
	},
	[180844807] = {
		Id = 180844807,
		Str = "不过咱要说的是……"
	},
	[180844808] = {
		Id = 180844808,
		Str = "……辛苦了一整天，咱们睡觉吧！"
	},
	[180844809] = {
		Id = 180844809,
		Str = "哈，睡觉—— ？？？"
	},
	[180844810] = {
		Id = 180844810,
		Str = "困死咱了，咱也太辛苦了。"
	},
	[180844811] = {
		Id = 180844811,
		Str = "一边这样说着，一边坐在了事先准备好的床垫上。"
	},
	[180844812] = {
		Id = 180844812,
		Str = "怎么，不好意思了？"
	},
	[180844813] = {
		Id = 180844813,
		Str = "哎呀呀，咱又没说要你和咱睡在一起。"
	},
	[180844814] = {
		Id = 180844814,
		Str = "你放心，咱还准备了另外一张床垫~"
	},
	[180844815] = {
		Id = 180844815,
		Str = "小孩子就是小孩子，实在是……"
	},
	[180844816] = {
		Id = 180844816,
		Str = "那么，晚安。"
	},
	[180844817] = {
		Id = 180844817,
		Str = "早睡早起身体好。"
	},
	[180844818] = {
		Id = 180844818,
		Str = "既然知道是玩笑，那么当然是将计就计。"
	},
	[180844819] = {
		Id = 180844819,
		Str = "在她呆呆的目光中径直走上前去钻进了被窝里。"
	},
	[180844820] = {
		Id = 180844820,
		Str = "等，等一下！"
	},
	[180844821] = {
		Id = 180844821,
		Str = "咱、咱都说了准备了两张床垫……"
	},
	[180844822] = {
		Id = 180844822,
		Str = "这、这是咱专用的松果床垫！"
	},
	[180844823] = {
		Id = 180844823,
		Str = "——好硬的床垫！"
	},
	[180844824] = {
		Id = 180844824,
		Str = "所谓的松果床垫，竟然是将一堆松果垫在底下！"
	},
	[180844825] = {
		Id = 180844825,
		Str = "这种事情为什么不早点告诉我啊。"
	},
	[180844826] = {
		Id = 180844826,
		Str = "咱也想告诉你，谁知道你比咱还积极。"
	},
	[180844827] = {
		Id = 180844827,
		Str = "算了，咱就勉强把尾巴借给你抱一下吧~"
	},
	[180844828] = {
		Id = 180844828,
		Str = "这样睡着床垫就不硬了……"
	},
	[180844829] = {
		Id = 180844829,
		Str = "她一边说着，一边将尾巴伸了过来，同时有些开心地躺在了我的身边。"
	},
	[180844830] = {
		Id = 180844830,
		Str = "虽然很像吐槽抱着尾巴并不能解决问题，但是似乎这样的感觉也并不坏。"
	},
	[180844831] = {
		Id = 180844831,
		Str = "啊，窗户外好像有萤火虫！"
	},
	[180844832] = {
		Id = 180844832,
		Str = "这样想着的时候，窗外美丽的荧光突然吸引了我的注意力。"
	},
	[180844833] = {
		Id = 180844833,
		RefId = 180834402
	},
	[180844834] = {
		Id = 180844834,
		Str = "想要提醒她进行昆虫观察的时候，她已经闭上双眼睡着了。"
	},
	[180844835] = {
		Id = 180844835,
		Str = "睡觉的时候，还时不时抖动一下那双引以为傲的耳朵。"
	},
	[180844836] = {
		Id = 180844836,
		Str = "也对，比起观察昆虫。"
	},
	[180844837] = {
		Id = 180844837,
		Str = "——今晚还是先睡觉吧。"
	},
	[180844838] = {
		Id = 180844838,
		Str = "热魔小姐姐"
	},
	[180844839] = {
		Id = 180844839,
		RefId = 180010839
	},
	[180844840] = {
		Id = 180844840,
		Str = "有胆子你再对着咱说一遍！"
	},
	[180844841] = {
		Id = 180844841,
		RefId = 180844658
	},
	[180844842] = {
		Id = 180844842,
		Str = "只是这一次，她似乎在和“某人”吵架。"
	},
	[180844843] = {
		Id = 180844843,
		Str = "你说谁是秃尾巴的可怜虫呢！"
	},
	[180844844] = {
		Id = 180844844,
		Str = "你给咱看仔细了，咱的尾巴可是你的好几倍大小不止！"
	},
	[180844845] = {
		Id = 180844845,
		Str = "走近一些后，只见她一个人竟然对着树桩上的一只松鼠吵架！"
	},
	[180844846] = {
		Id = 180844846,
		Str = "吱——"
	},
	[180844847] = {
		Id = 180844847,
		RefId = 180435590
	},
	[180844848] = {
		Id = 180844848,
		RefId = 180005267
	},
	[180844849] = {
		Id = 180844849,
		Str = "你说咱的尾巴也就只有大一个优点了，平均尾毛的充盈程度和你完全没法比？"
	},
	[180844850] = {
		Id = 180844850,
		Str = "少开玩笑了！"
	},
	[180844851] = {
		Id = 180844851,
		Str = "咱就算变成和你一样的大小，尾巴的美丽程度也不会输给你！"
	},
	[180844852] = {
		Id = 180844852,
		RefId = 180844846
	},
	[180844853] = {
		Id = 180844853,
		RefId = 180435590
	},
	[180844854] = {
		Id = 180844854,
		Str = "什么？你不服气？"
	},
	[180844855] = {
		Id = 180844855,
		Str = "可恶，咱长这么大从来没有被其他女孩子这么言语羞辱过！"
	},
	[180844856] = {
		Id = 180844856,
		Str = "一边怒气冲冲地说着，一边默默卷起了衣袖。"
	},
	[180844857] = {
		Id = 180844857,
		Str = "难道说，她准备和一只松鼠打架？"
	},
	[180844858] = {
		Id = 180844858,
		Str = "等一下，这未免也太过荒诞……"
	},
	[180844859] = {
		Id = 180844859,
		Str = "看见这瓶香水了吗？"
	},
	[180844860] = {
		Id = 180844860,
		Str = "这是咱花了三天三夜制作的坚果味香水！"
	},
	[180844861] = {
		Id = 180844861,
		Str = "只要你承认自己的尾巴不如咱，咱就送给你！"
	},
	[180844862] = {
		Id = 180844862,
		Str = "你是小孩子吗——！！！"
	},
	[180844863] = {
		Id = 180844863,
		RefId = 180441924
	},
	[180844864] = {
		Id = 180844864,
		Str = "不过，松鼠那边似乎有些动摇。"
	},
	[180844865] = {
		Id = 180844865,
		Str = "毕竟都是女孩子，对香水动心是难免的事情，何况还是坚果味道的。"
	},
	[180844866] = {
		Id = 180844866,
		RefId = 180035976
	},
	[180844867] = {
		Id = 180844867,
		Str = "再加上一瓶葡萄味的香水！"
	},
	[180844868] = {
		Id = 180844868,
		Str = "认输吗？"
	},
	[180844869] = {
		Id = 180844869,
		Str = "吱…… …… …… ……"
	},
	[180844870] = {
		Id = 180844870,
		Str = "虽然爱瑞妮的手段有些“卑劣”，但松鼠再次动摇了。"
	},
	[180844871] = {
		Id = 180844871,
		Str = "算了，你要是死活不承认，咱就不给你香水了。"
	},
	[180844872] = {
		Id = 180844872,
		Str = "反正咱可以自己留着用。"
	},
	[180844873] = {
		Id = 180844873,
		RefId = 180441924
	},
	[180844874] = {
		Id = 180844874,
		Str = "松鼠认输了！"
	},
	[180844875] = {
		Id = 180844875,
		Str = "明明松鼠的尾巴比爱瑞妮的还要蓬松，但还是昧着良心认输了！"
	},
	[180844876] = {
		Id = 180844876,
		Str = "只是……爱瑞妮的这种行为真的不是在自欺欺人吗？"
	},
	[180844877] = {
		Id = 180844877,
		RefId = 180132119
	},
	[180844878] = {
		Id = 180844878,
		RefId = 180132197
	},
	[180844879] = {
		Id = 180844879,
		RefId = 180132504
	},
	[180844880] = {
		Id = 180844880,
		RefId = 180132653
	},
	[180844881] = {
		Id = 180844881,
		RefId = 180132653
	},
	[180844882] = {
		Id = 180844882,
		RefId = 180484745
	},
	[180844883] = {
		Id = 180844883,
		RefId = 180484745
	},
	[180844884] = {
		Id = 180844884,
		RefId = 180484745
	},
	[180844885] = {
		Id = 180844885,
		RefId = 180484745
	},
	[180844886] = {
		Id = 180844886,
		RefId = 180484745
	},
	[180844887] = {
		Id = 180844887,
		Str = "这是发生在誓约后的故事，与爱瑞妮一同在森林中奔跑着，进行名为“昆虫观察”的活动。"
	},
	[180844888] = {
		Id = 180844888,
		RefId = 180493640
	},
	[180844889] = {
		Id = 180844889,
		Str = "昆虫观察的活动尚未完成，我们只好在森林中搭建临时的营地。比起观察昆虫，今晚还是先睡觉吧。"
	},
	[180844890] = {
		Id = 180844890,
		RefId = 180493644
	},
	[180844891] = {
		Id = 180844891,
		Str = "与光明云一同乘坐海底列车，进行一场浪漫的约会。"
	},
	[180844892] = {
		Id = 180844892,
		Str = "海阔鱼跃"
	},
	[180844893] = {
		Id = 180844893,
		Str = "总觉得今天的基地有些闷热，根据光明云的说法心静自然凉，可是真的有这么简单吗？"
	},
	[180844894] = {
		Id = 180844894,
		Str = "闷热"
	},
	[180844895] = {
		Id = 180844895,
		Str = "在光明云的世界中，我见到了好几个不同的光明云，一时间事情变得复杂了起来。"
	},
	[180844896] = {
		Id = 180844896,
		Str = "心生"
	},
	[180844897] = {
		Id = 180844897,
		RefId = 180841371
	},
	[180844898] = {
		Id = 180844898,
		RefId = 180832956
	},
	[180844899] = {
		Id = 180844899,
		RefId = 180841371
	},
	[180844900] = {
		Id = 180844900,
		RefId = 180832956
	},
	[180844901] = {
		Id = 180844901,
		RefId = 180841371
	},
	[180844902] = {
		Id = 180844902,
		RefId = 180832956
	},
	[180844903] = {
		Id = 180844903,
		RefId = 180841371
	},
	[180844904] = {
		Id = 180844904,
		RefId = 180832956
	},
	[180844905] = {
		Id = 180844905,
		RefId = 180841371
	},
	[180844906] = {
		Id = 180844906,
		RefId = 180832956
	},
	[180844907] = {
		Id = 180844907,
		RefId = 180841371
	},
	[180844908] = {
		Id = 180844908,
		RefId = 180832956
	},
	[180844909] = {
		Id = 180844909,
		RefId = 180841371
	},
	[180844910] = {
		Id = 180844910,
		RefId = 180832956
	},
	[180844911] = {
		Id = 180844911,
		RefId = 180841371
	},
	[180844912] = {
		Id = 180844912,
		RefId = 180832956
	},
	[180844913] = {
		Id = 180844913,
		RefId = 180841371
	},
	[180844914] = {
		Id = 180844914,
		RefId = 180832956
	},
	[180844915] = {
		Id = 180844915,
		RefId = 180841371
	},
	[180844916] = {
		Id = 180844916,
		RefId = 180832956
	},
	[180844917] = {
		Id = 180844917,
		RefId = 180841371
	},
	[180844918] = {
		Id = 180844918,
		RefId = 180832956
	},
	[180844919] = {
		Id = 180844919,
		RefId = 180841371
	},
	[180844920] = {
		Id = 180844920,
		RefId = 180832956
	},
	[180844921] = {
		Id = 180844921,
		RefId = 180841371
	},
	[180844922] = {
		Id = 180844922,
		RefId = 180832956
	},
	[180844923] = {
		Id = 180844923,
		RefId = 180841371
	},
	[180844924] = {
		Id = 180844924,
		RefId = 180832956
	},
	[180844925] = {
		Id = 180844925,
		RefId = 180841371
	},
	[180844926] = {
		Id = 180844926,
		RefId = 180832956
	},
	[180844927] = {
		Id = 180844927,
		RefId = 180841371
	},
	[180844928] = {
		Id = 180844928,
		RefId = 180832956
	},
	[180844929] = {
		Id = 180844929,
		RefId = 180841371
	},
	[180844930] = {
		Id = 180844930,
		RefId = 180832956
	},
	[180844931] = {
		Id = 180844931,
		RefId = 180841371
	},
	[180844932] = {
		Id = 180844932,
		RefId = 180832956
	},
	[180844933] = {
		Id = 180844933,
		RefId = 180841371
	},
	[180844934] = {
		Id = 180844934,
		RefId = 180832956
	},
	[180844935] = {
		Id = 180844935,
		RefId = 180841371
	},
	[180844936] = {
		Id = 180844936,
		RefId = 180832956
	},
	[180844937] = {
		Id = 180844937,
		RefId = 180841371
	},
	[180844938] = {
		Id = 180844938,
		RefId = 180832956
	},
	[180844939] = {
		Id = 180844939,
		RefId = 180841371
	},
	[180844940] = {
		Id = 180844940,
		RefId = 180832956
	},
	[180844941] = {
		Id = 180844941,
		RefId = 180841371
	},
	[180844942] = {
		Id = 180844942,
		RefId = 180832956
	},
	[180844943] = {
		Id = 180844943,
		RefId = 180841371
	},
	[180844944] = {
		Id = 180844944,
		RefId = 180832956
	},
	[180844945] = {
		Id = 180844945,
		RefId = 180841371
	},
	[180844946] = {
		Id = 180844946,
		RefId = 180832956
	},
	[180844947] = {
		Id = 180844947,
		RefId = 180841371
	},
	[180844948] = {
		Id = 180844948,
		RefId = 180832956
	},
	[180844949] = {
		Id = 180844949,
		RefId = 180841371
	},
	[180844950] = {
		Id = 180844950,
		RefId = 180832956
	},
	[180844951] = {
		Id = 180844951,
		RefId = 180841371
	},
	[180844952] = {
		Id = 180844952,
		RefId = 180832956
	},
	[180844953] = {
		Id = 180844953,
		RefId = 180841371
	},
	[180844954] = {
		Id = 180844954,
		RefId = 180832956
	},
	[180844955] = {
		Id = 180844955,
		RefId = 180841371
	},
	[180844956] = {
		Id = 180844956,
		RefId = 180832956
	},
	[180844957] = {
		Id = 180844957,
		RefId = 180841371
	},
	[180844958] = {
		Id = 180844958,
		RefId = 180832956
	},
	[180844959] = {
		Id = 180844959,
		RefId = 180841371
	},
	[180844960] = {
		Id = 180844960,
		RefId = 180832956
	},
	[180844961] = {
		Id = 180844961,
		RefId = 180841371
	},
	[180844962] = {
		Id = 180844962,
		RefId = 180832956
	},
	[180844965] = {
		Id = 180844965,
		Str = "穿过海岸长长的隧道，便是海底。"
	},
	[180844966] = {
		Id = 180844966,
		Str = "海面下，赫然一片全新的场景。"
	},
	[180844967] = {
		Id = 180844967,
		Str = "啊啦啦，莫非这就是小施主一直心心念叨的海底列车吗？"
	},
	[180844968] = {
		Id = 180844968,
		Str = "实际乘坐一次后，果然感觉有些不太一样呢。"
	},
	[180844969] = {
		Id = 180844969,
		Str = "第一次乘坐海底列车的光明云，对于四周的一切都充满了极大的兴趣。"
	},
	[180844970] = {
		Id = 180844970,
		Str = "她先是轻轻用手指调整了下身后的靠背，然后放松身体靠在上面，紧接着在保持平时闭眼的状态下——"
	},
	[180844971] = {
		Id = 180844971,
		Str = "——睡着了？？？"
	},
	[180844972] = {
		Id = 180844972,
		Str = "啊啦，小施主这是在说谁睡着了？"
	},
	[180844973] = {
		Id = 180844973,
		Str = "听见我的声音后，她缓缓侧过头来，一脸疑惑的样子。"
	},
	[180844974] = {
		Id = 180844974,
		Str = "也难怪我刚才会产生误会……"
	},
	[180844975] = {
		Id = 180844975,
		Str = "毕竟她一直保持闭眼的状态，很难让人猜透醒着还是睡着。"
	},
	[180844976] = {
		Id = 180844976,
		RefId = 180039962
	},
	[180844977] = {
		Id = 180844977,
		Str = "嗯，真的吗？"
	},
	[180844978] = {
		Id = 180844978,
		Str = "在下怎么觉得小施主有什么事情在瞒着我呢……"
	},
	[180844979] = {
		Id = 180844979,
		Str = "一边这样说着，一边饶有兴趣地将身体靠近我。"
	},
	[180844980] = {
		Id = 180844980,
		Str = "不妨让在下猜猜看好了。"
	},
	[180844981] = {
		Id = 180844981,
		Str = "小施主一定是在担心，好不容易能够将在下约出来一同乘坐海底列车，但是我却独自一人睡着了吧~"
	},
	[180844982] = {
		Id = 180844982,
		Str = "小施主还真是很在意我呢~"
	},
	[180844983] = {
		Id = 180844983,
		Str = "原本只是一个普通的误会，但是经她这么一说反而让人有些不好意思。"
	},
	[180844984] = {
		Id = 180844984,
		Str = "其实，这个问题很简单。"
	},
	[180844985] = {
		Id = 180844985,
		Str = "即便在下真的睡着了，那么小施主也跟着一起睡不就好了？"
	},
	[180844986] = {
		Id = 180844986,
		RefId = 180004243
	},
	[180844987] = {
		Id = 180844987,
		Str = "从未设想过的答案出现了。"
	},
	[180844988] = {
		Id = 180844988,
		Str = "要是两个人一起睡觉的话，那么小施主也不会觉得一个人坐车无聊了~"
	},
	[180844989] = {
		Id = 180844989,
		Str = "虽然明白她的话没有其他意思，但是显然这让现场的气氛变得更加尴尬了！"
	},
	[180844990] = {
		Id = 180844990,
		RefId = 180006861
	},
	[180844991] = {
		Id = 180844991,
		Str = "光明云，要不我们还是先看鱼吧！"
	},
	[180844992] = {
		Id = 180844992,
		Str = "你看，那海底的鱼多么特……别……？"
	},
	[180844993] = {
		Id = 180844993,
		Str = "为了避免最初的误会带来的尴尬被无限放大，我只好将注意力转移到窗户外的海底。"
	},
	[180844994] = {
		Id = 180844994,
		Str = "只是不巧……"
	},
	[180844995] = {
		Id = 180844995,
		RefId = 180541450
	},
	[180844996] = {
		Id = 180844996,
		Str = "这海底的鱼确实非常特别，那两条鱼靠这么近是在跳舞吗？"
	},
	[180844997] = {
		Id = 180844997,
		RefId = 180026782
	},
	[180844998] = {
		Id = 180844998,
		Str = "这哪里是在跳舞，分明就是在彼此示好！"
	},
	[180844999] = {
		Id = 180844999,
		Str = "事情往往总是会这样。"
	},
	[180845000] = {
		Id = 180845000,
		Str = "原本想要分散注意力，结果场面在不知不觉中变得更加尴尬。"
	},
	[180845001] = {
		Id = 180845001,
		RefId = 180056252
	},
	[180845002] = {
		Id = 180845002,
		Str = "坐了这么久的车，你一定肚子饿了吧。"
	},
	[180845003] = {
		Id = 180845003,
		Str = "要不我们点一些列车推荐的美食吧！"
	},
	[180845004] = {
		Id = 180845004,
		Str = "吃饭吗？"
	},
	[180845005] = {
		Id = 180845005,
		Str = "确实是个不错的选择呢。"
	},
	[180845006] = {
		Id = 180845006,
		Str = "虽然在下现在并不饿，不过难得小施主一片美意。"
	},
	[180845007] = {
		Id = 180845007,
		Str = "让我看看，今天的推荐美食是——"
	},
	[180845008] = {
		Id = 180845008,
		Str = "——“情意绵绵双人餐”？？？"
	},
	[180845009] = {
		Id = 180845009,
		Str = "小施主，你声音太大了。"
	},
	[180845010] = {
		Id = 180845010,
		Str = "虽然有勇气表达心中的爱意不是坏事，但这样只会给其他乘客带来困扰吧？"
	},
	[180845011] = {
		Id = 180845011,
		Str = "还是说，小施主就是希望用这种看似勇敢方式来表达自己心中的感情呢。"
	},
	[180845012] = {
		Id = 180845012,
		Str = "啊啦啦，真是伤脑筋呢~"
	},
	[180845013] = {
		Id = 180845013,
		Str = "至此，化解尴尬大作战算是完全以失败告终了。"
	},
	[180845014] = {
		Id = 180845014,
		Str = "看来再这样捉弄下去，恐怕真的不太好了呢。"
	},
	[180845015] = {
		Id = 180845015,
		Str = "捉弄，难道说你之前都是……"
	},
	[180845016] = {
		Id = 180845016,
		Str = "嗯，从一开始在下就故意装傻呢。"
	},
	[180845017] = {
		Id = 180845017,
		RefId = 180009296
	},
	[180845018] = {
		Id = 180845018,
		Str = "原本在下还想着要不要放过你，可是小施主困扰的样子实在是太可爱了~"
	},
	[180845019] = {
		Id = 180845019,
		Str = "所以呢，干脆就给你一场特别的“试炼”好了~"
	},
	[180845020] = {
		Id = 180845020,
		Str = "这哪里是什么试炼，完全就是地狱级别的“酷刑”！"
	},
	[180845021] = {
		Id = 180845021,
		Str = "微笑着说出这么恐怖的话，此时光明云要是睁眼一定是红色的吧！"
	},
	[180845022] = {
		Id = 180845022,
		Str = "小施主，你想说的话都写在脸上了哦~"
	},
	[180845023] = {
		Id = 180845023,
		Str = "真的睁开红眼了！！"
	},
	[180845024] = {
		Id = 180845024,
		Str = "开~玩~笑~的~"
	},
	[180845025] = {
		Id = 180845025,
		Str = "不不不，这次怎么说都不是玩笑吧！"
	},
	[180845026] = {
		Id = 180845026,
		Str = "比起这个，今天在下确实过得非常开心呢。"
	},
	[180845027] = {
		Id = 180845027,
		Str = "谢谢你能够带我到这个地方。"
	},
	[180845028] = {
		Id = 180845028,
		Str = "眼见再次成功捉弄了我一下，光明云暂时放缓了节奏。"
	},
	[180845029] = {
		Id = 180845029,
		Str = "之前都是在下给小施主授课，今天似乎变成了由小施主向在下授课了。"
	},
	[180845030] = {
		Id = 180845030,
		Str = "哪里哪里……诶？授课？"
	},
	[180845031] = {
		Id = 180845031,
		Str = "在下知道。"
	},
	[180845032] = {
		Id = 180845032,
		Str = "小施主带在下到这里来，是为了让在下明白世界之外还有更广阔的天地。"
	},
	[180845033] = {
		Id = 180845033,
		Str = "即便是幽深黑暗的海底，也有着未知艳丽的生命存在。"
	},
	[180845034] = {
		Id = 180845034,
		Str = "因此，无论何时何地都要带着一颗爱人之心。"
	},
	[180845035] = {
		Id = 180845035,
		RefId = 180540922
	},
	[180845036] = {
		Id = 180845036,
		Str = "我不过只是想要带她看看鱼而已……"
	},
	[180845037] = {
		Id = 180845037,
		Str = "你说我说的对吗，小施主？"
	},
	[180845038] = {
		Id = 180845038,
		Str = "完全正解。"
	},
	[180845039] = {
		Id = 180845039,
		RefId = 180034248
	},
	[180845040] = {
		Id = 180845040,
		RefId = 180475819
	},
	[180845041] = {
		Id = 180845041,
		Str = "其实小施主带在下来看鱼，只是对在下有意而已~"
	},
	[180845042] = {
		Id = 180845042,
		Str = "再直白点，就是你希望能够和在下增进感情~"
	},
	[180845043] = {
		Id = 180845043,
		Str = "也就是·爱！"
	},
	[180845044] = {
		Id = 180845044,
		RefId = 180291342
	},
	[180845045] = {
		Id = 180845045,
		Str = "实在不好意思哦，小施主。"
	},
	[180845046] = {
		Id = 180845046,
		Str = "果然比起看鱼，在下还是对你更感兴趣一些。"
	},
	[180845047] = {
		Id = 180845047,
		Str = "感兴趣没有关系……但不要总是逗我啊！"
	},
	[180845048] = {
		Id = 180845048,
		RefId = 180021514
	},
	[180845049] = {
		Id = 180845049,
		Str = "可在下怎么觉得，或许“逗”也不算“逗”呢？"
	},
	[180845050] = {
		Id = 180845050,
		RefId = 180013685
	},
	[180845051] = {
		Id = 180845051,
		RefId = 180007970
	},
	[180845052] = {
		Id = 180845052,
		Str = "今天很开心这点确实是真。"
	},
	[180845053] = {
		Id = 180845053,
		Str = "以后有机会的话，还请再带在下出来玩吧~"
	},
	[180845054] = {
		Id = 180845054,
		Str = "今天的基地有些闷热。"
	},
	[180845055] = {
		Id = 180845055,
		Str = "明明利托瑞斯尚未到最炎热的夏季，但是突然的升温还是令身体做出了最诚实的反应。"
	},
	[180845056] = {
		Id = 180845056,
		Str = "小施主，今天的你似乎看上去有些心神不宁呢。"
	},
	[180845057] = {
		Id = 180845057,
		Str = "不同于我所感受到的热意，静坐的光明云似乎看上去一点反应也没有。"
	},
	[180845058] = {
		Id = 180845058,
		Str = "不过也是，对于她这种意志坚定的人来说这点闷热根本算不上什么。"
	},
	[180845059] = {
		Id = 180845059,
		Str = "正所谓心静自然凉。"
	},
	[180845060] = {
		Id = 180845060,
		Str = "倘若你的心无法静下来，那么就会加重内心的烦闷。"
	},
	[180845061] = {
		Id = 180845061,
		Str = "心静自然凉吗……？"
	},
	[180845062] = {
		Id = 180845062,
		Str = "看来，我也要向她看齐才行……"
	},
	[180845063] = {
		Id = 180845063,
		Str = "对了，基地里面还有冻好的冰棍吗？"
	},
	[180845064] = {
		Id = 180845064,
		Str = "如果小施主你实在静不下心来，就麻烦帮在下也拿一根过来吧~"
	},
	[180845065] = {
		Id = 180845065,
		RefId = 180291342
	},
	[180845066] = {
		Id = 180845066,
		Str = "不是说好的心静自然凉吗，为什么还要冰棍！"
	},
	[180845067] = {
		Id = 180845067,
		RefId = 180818769
	},
	[180845068] = {
		Id = 180845068,
		Str = "在下有没有冰棍都没关系，但是小施主可就不一样了。"
	},
	[180845069] = {
		Id = 180845069,
		Str = "毕竟现在的小施主，可是被一种名为“热魔”的魔鬼所盯上了呢。"
	},
	[180845070] = {
		Id = 180845070,
		Str = "热……魔？"
	},
	[180845071] = {
		Id = 180845071,
		Str = "虽说是魔，但其实并不是什么危险的家伙。"
	},
	[180845072] = {
		Id = 180845072,
		Str = "依照在下来看，大概是因为小施主昨天吃晚饭的时候不小心剩下了一片西红柿，然后那片西红柿心生怨念怪罪于炉火，炉火感到委屈所以就诞生了“热魔”，最后热魔又附在了你的身上~"
	},
	[180845073] = {
		Id = 180845073,
		Str = "大概就是这么一个闭环。"
	},
	[180845074] = {
		Id = 180845074,
		Str = "听上去好像很复杂的样子……"
	},
	[180845075] = {
		Id = 180845075,
		Str = "所以这些都是真的吗？"
	},
	[180845076] = {
		Id = 180845076,
		Str = "在下也不清楚。"
	},
	[180845077] = {
		Id = 180845077,
		RefId = 180020873
	},
	[180845078] = {
		Id = 180845078,
		Str = "……竟然是不清楚吗！"
	},
	[180845079] = {
		Id = 180845079,
		Str = "啊啦啦，毕竟在下也不是二十四小时都陪伴在你的身边。"
	},
	[180845080] = {
		Id = 180845080,
		Str = "还是说，你更希望在下能够一直陪着你呢？"
	},
	[180845081] = {
		Id = 180845081,
		Str = "不过这样一来，像上厕所、洗澡之类的时间可就很难处理了。"
	},
	[180845082] = {
		Id = 180845082,
		Str = "不要这么认真思考这些极端的事情啊！"
	},
	[180845083] = {
		Id = 180845083,
		Str = "不过，现在事情总算明朗了。"
	},
	[180845084] = {
		Id = 180845084,
		Str = "我之所以会在这个时间点感到热，是因为有一种不知道什么时候出现的热魔影响着我，对吗？"
	},
	[180845085] = {
		Id = 180845085,
		Str = "大概就是这样。"
	},
	[180845086] = {
		Id = 180845086,
		Str = "大概……你刚才说了大概吧！"
	},
	[180845087] = {
		Id = 180845087,
		Str = "其实你也不知道原因，只是单纯想要……"
	},
	[180845088] = {
		Id = 180845088,
		RefId = 180818951
	},
	[180845089] = {
		Id = 180845089,
		Str = "小施主，你是否忘记了在下之前的教诲？"
	},
	[180845090] = {
		Id = 180845090,
		Str = "这不过是一点考验而已，在下和你说过，要——"
	},
	[180845091] = {
		Id = 180845091,
		Str = "啊啦啦，说的没错。"
	},
	[180845094] = {
		Id = 180845094,
		Str = "不过还有，要拿两根冰棍过来。"
	},
	[180845095] = {
		Id = 180845095,
		Str = "要是一开始就拿两根冰棍过来的话，恐怕就没有这么多麻烦事了……"
	},
	[180845096] = {
		Id = 180845096,
		Str = "在那之后，我吃掉了冰棍。"
	},
	[180845097] = {
		Id = 180845097,
		Str = "但似乎闷热的感觉并没有丝毫的减缓。"
	},
	[180845098] = {
		Id = 180845098,
		Str = "恰恰相反，在感受到了些许的凉意后热意似乎变得比之前更加凶猛。"
	},
	[180845099] = {
		Id = 180845099,
		Str = "看来，凭借这冰棍的力量还不够。"
	},
	[180845100] = {
		Id = 180845100,
		Str = "光明云，果然其实你也觉得热吧……"
	},
	[180845101] = {
		Id = 180845101,
		Str = "在下刚才是在模仿你的心声。"
	},
	[180845102] = {
		Id = 180845102,
		Str = "既然你无法静心，冰棍又不起作用。"
	},
	[180845103] = {
		Id = 180845103,
		Str = "最后在下还有一个好办法。"
	},
	[180845104] = {
		Id = 180845104,
		Str = "你该不会是想说让我们一起去海边吧……"
	},
	[180845105] = {
		Id = 180845105,
		Str = "啊啦啦，小施主是怎么知道的？"
	},
	[180845106] = {
		Id = 180845106,
		Str = "还真是这个建议吗！"
	},
	[180845107] = {
		Id = 180845107,
		Str = "很遗憾，不是。"
	},
	[180845108] = {
		Id = 180845108,
		Str = "在下的建议是这个——"
	},
	[180845109] = {
		Id = 180845109,
		Str = "轻轻摇了摇头，然后她轻轻地解开外袍的绳子——"
	},
	[180845110] = {
		Id = 180845110,
		RefId = 180828441
	},
	[180845111] = {
		Id = 180845111,
		Str = "你、你这是……"
	},
	[180845112] = {
		Id = 180845112,
		Str = "放心吧，小施主。"
	},
	[180845113] = {
		Id = 180845113,
		Str = "我又怎么会害你呢？"
	},
	[180845114] = {
		Id = 180845114,
		Str = "她在脱掉了外袍后，再次将手指伸向了里面一层的衣服。"
	},
	[180845115] = {
		Id = 180845115,
		RefId = 180244679
	},
	[180845116] = {
		Id = 180845116,
		Str = "——取出一个小的口袋？"
	},
	[180845117] = {
		Id = 180845117,
		Str = "要知道，这东西可是我珍藏的秘宝呢。"
	},
	[180845118] = {
		Id = 180845118,
		Str = "小施主试试看吧。"
	},
	[180845119] = {
		Id = 180845119,
		Str = "这里面装的难道是……"
	},
	[180845120] = {
		Id = 180845120,
		Str = "冰块？？？"
	},
	[180845121] = {
		Id = 180845121,
		Str = "所以，搞了半天她稳坐如山的原因是藏了一块冰在衣服里吗？"
	},
	[180845122] = {
		Id = 180845122,
		Str = "现在的话，它确实是一块冰。"
	},
	[180845123] = {
		Id = 180845123,
		Str = "不过在此之前，它是一袋水。"
	},
	[180845124] = {
		Id = 180845124,
		Str = "小施主，要知道在下已经靠心力让水化成了冰。"
	},
	[180845125] = {
		Id = 180845125,
		Str = "原本这只是在下检测自己修行的手段，不过现在你需要冰，所以才交给你。"
	},
	[180845126] = {
		Id = 180845126,
		RefId = 180819233
	},
	[180845127] = {
		Id = 180845127,
		Str = "从她的手中接过冰块，身上的寒意瞬间减退了不少。"
	},
	[180845128] = {
		Id = 180845128,
		Str = "与此同时，似乎还能感受到袋子表面少女的温度。"
	},
	[180845129] = {
		Id = 180845129,
		RefId = 180275301
	},
	[180845130] = {
		Id = 180845130,
		Str = "这样一来，可以算作我之前对路人恶作剧的赎罪吗？"
	},
	[180845131] = {
		Id = 180845131,
		RefId = 180004247
	},
	[180845132] = {
		Id = 180845132,
		Str = "今后你要一心向善，不可以做坏事哦。"
	},
	[180845133] = {
		Id = 180845133,
		RefId = 180004243
	},
	[180845134] = {
		Id = 180845134,
		Str = "光明云，你刚才有在和谁说话吗？"
	},
	[180845135] = {
		Id = 180845135,
		Str = "小施主有听见什么吗？"
	},
	[180845136] = {
		Id = 180845136,
		Str = "大概，是听错了吧~"
	},
	[180845137] = {
		Id = 180845137,
		Str = "这里，是光明云心中的世界。"
	},
	[180845138] = {
		Id = 180845138,
		Str = "当她卸下了那份沉重的责任后，原本如同地狱般的火海只剩下一片白茫茫的平静。"
	},
	[180845139] = {
		Id = 180845139,
		Str = "或许从始至终，这里都没有一个固定的形态。"
	},
	[180845140] = {
		Id = 180845140,
		Str = "正所谓象由心生，一切的拟态都大概都是随着心境的改变而变化。"
	},
	[180845141] = {
		Id = 180845141,
		Str = "表面上她那早已死去的师父如同之前决战前那样再次出现，但实际上谁又能够肯定，这不过是少女内心意念所生成的另外一种力量？"
	},
	[180845142] = {
		Id = 180845142,
		Str = "一边是为了苍生决绝的内心，另外一边则是原本被她舍弃的私愿。"
	},
	[180845143] = {
		Id = 180845143,
		Str = "当有人向她保证救赎自己的同时，那份潜意识中的期待不由自主地萌生。"
	},
	[180845144] = {
		Id = 180845144,
		Str = "并非贪婪的欲望，而是人最纯粹的希望。"
	},
	[180845145] = {
		Id = 180845145,
		Str = "魔鬼也好，神明也罢，这些不断交错对抗的力量终究都离不开一个关键的本源——"
	},
	[180845146] = {
		Id = 180845146,
		Str = "——人心。"
	},
	[180845147] = {
		Id = 180845147,
		Str = "呵呵呵，这不是小施主吗？"
	},
	[180845148] = {
		Id = 180845148,
		Str = "三更半夜的不睡觉，怎么闯到在下的心中世界来了。"
	},
	[180845149] = {
		Id = 180845149,
		RefId = 180558035
	},
	[180845150] = {
		Id = 180845150,
		Str = "你是故意想要姐姐我好好教·育你一番呢？"
	},
	[180845151] = {
		Id = 180845151,
		RefId = 180819281
	},
	[180845152] = {
		Id = 180845152,
		RefId = 180840032
	},
	[180845153] = {
		Id = 180845153,
		Str = "眼前之人不仅仅是光明云，而且还是睁着红眼的光明云。"
	},
	[180845154] = {
		Id = 180845154,
		Str = "虽然不太清楚眼下的情况，但我似乎因为某种意外误入了她心中的世界。"
	},
	[180845155] = {
		Id = 180845155,
		RefId = 180006730
	},
	[180845156] = {
		Id = 180845156,
		Str = "小施主你怕什么，既来之则安之。"
	},
	[180845157] = {
		Id = 180845157,
		Str = "既然现在地狱已经不在此处，那么在下也不会把你扔进火中烤。"
	},
	[180845158] = {
		Id = 180845158,
		Str = "最多，就是吃·了·你~"
	},
	[180845159] = {
		Id = 180845159,
		Str = "这样听上去更恐怖了！"
	},
	[180845160] = {
		Id = 180845160,
		Str = "小施主莫怕。"
	},
	[180845161] = {
		Id = 180845161,
		Str = "既然这里是在下的心中世界，那么你就注定不会受到伤害。"
	},
	[180845162] = {
		Id = 180845162,
		Str = "另外一个光明云？"
	},
	[180845163] = {
		Id = 180845163,
		Str = "完全一样的长相，不同的是面前是睁着金色瞳孔的她。"
	},
	[180845164] = {
		Id = 180845164,
		Str = "难道说我即将要面对的是传说中——"
	},
	[180845165] = {
		Id = 180845165,
		Str = "——真假美猴王？！"
	},
	[180845166] = {
		Id = 180845166,
		Str = "喂喂喂——"
	},
	[180845167] = {
		Id = 180845167,
		Str = "你到底骂谁是猴子呢！"
	},
	[180845168] = {
		Id = 180845168,
		Str = "你该不会以为刚才我在和你开玩笑吧？"
	},
	[180845169] = {
		Id = 180845169,
		Str = "啊啦啦，小施主你可真顽皮。"
	},
	[180845170] = {
		Id = 180845170,
		Str = "本来在下还想帮帮你，要不还是算了吧。"
	},
	[180845171] = {
		Id = 180845171,
		Str = "糟糕，她们好像能够读懂我的心声。"
	},
	[180845172] = {
		Id = 180845172,
		Str = "岂止是心声？"
	},
	[180845173] = {
		Id = 180845173,
		Str = "就连你心底的欲望在下也是一清二楚。"
	},
	[180845174] = {
		Id = 180845174,
		Str = "好了，我也不想再废话了。"
	},
	[180845175] = {
		Id = 180845175,
		Str = "我们两个，选一个。"
	},
	[180845176] = {
		Id = 180845176,
		RefId = 180004883
	},
	[180845177] = {
		Id = 180845177,
		Str = "啊啦啊啦，你怎么可以如此强人所难呢？"
	},
	[180845178] = {
		Id = 180845178,
		Str = "没看见小施主很困扰吗。"
	},
	[180845179] = {
		Id = 180845179,
		RefId = 180819233
	},
	[180845180] = {
		Id = 180845180,
		Str = "再怎么想，小施主也不会选你这个邪魔外道嘛。"
	},
	[180845181] = {
		Id = 180845181,
		RefId = 180839810
	},
	[180845182] = {
		Id = 180845182,
		Str = "当然，要是小施主选错了……"
	},
	[180845183] = {
		Id = 180845183,
		Str = "在下不能保证会发生什么呢。"
	},
	[180845184] = {
		Id = 180845184,
		Str = "这完全是威胁吧！"
	},
	[180845185] = {
		Id = 180845185,
		RefId = 180255075
	},
	[180845186] = {
		Id = 180845186,
		Str = "有意思，没想到你这家伙也会威胁人。"
	},
	[180845187] = {
		Id = 180845187,
		Str = "不过说到威胁，最擅长的还是我。"
	},
	[180845188] = {
		Id = 180845188,
		Str = "小施主，你应该知道魔鬼是不讲究手段的吧。"
	},
	[180845189] = {
		Id = 180845189,
		Str = "如果不能得到你的“心”，那么得到你的“心”也是一样的。"
	},
	[180845190] = {
		Id = 180845190,
		Str = "第二个心，该不会是那个意思吧！"
	},
	[180845191] = {
		Id = 180845191,
		RefId = 180006095
	},
	[180845192] = {
		Id = 180845192,
		Str = "如果没有说错，其实你们是一个人吧……"
	},
	[180845193] = {
		Id = 180845193,
		RefId = 180016563
	},
	[180845194] = {
		Id = 180845194,
		Str = "可以不选吗？"
	},
	[180845195] = {
		Id = 180845195,
		Str = "可以都选吗？"
	},
	[180845196] = {
		Id = 180845196,
		Str = "小施主你真会说笑~"
	},
	[180845197] = {
		Id = 180845197,
		Str = "看来是我平时对你太好了呢~"
	},
	[180845198] = {
		Id = 180845198,
		Str = "快选吧~"
	},
	[180845199] = {
		Id = 180845199,
		Str = "你选谁？"
	},
	[180845200] = {
		Id = 180845200,
		Str = "问题又出现了！"
	},
	[180845201] = {
		Id = 180845201,
		Str = "这一幕，就好像是天使和恶魔之间让我选一个……"
	},
	[180845202] = {
		Id = 180845202,
		Str = "小施主，不可以再增加候补人员哦。"
	},
	[180845203] = {
		Id = 180845203,
		Str = "如果让你再多加一个恶魔，在下倒是不介意。"
	},
	[180845204] = {
		Id = 180845204,
		Str = "越来越乱了！"
	},
	[180845205] = {
		Id = 180845205,
		Str = "难道，就没有其他办法了吗！"
	},
	[180845206] = {
		Id = 180845206,
		Str = "办法，还是有的。"
	},
	[180845207] = {
		Id = 180845207,
		Str = "这个声音，难道是——"
	},
	[180845208] = {
		Id = 180845208,
		Str = "没错，是闭着眼睛的大姐姐哦！"
	},
	[180845209] = {
		Id = 180845209,
		Str = "啊啦啊啦，说到底，小施主是不喜欢你们两位啦。"
	},
	[180845210] = {
		Id = 180845210,
		Str = "既然如此就让闭眼大姐姐来解决问题吧~"
	},
	[180845211] = {
		Id = 180845211,
		Str = "怎么会出现第三个光明云啊！"
	},
	[180845212] = {
		Id = 180845212,
		Str = "只要小施主你愿意……"
	},
	[180845213] = {
		Id = 180845213,
		Str = "说不定还会出现第四个……第五个光明云哦！"
	},
	[180845214] = {
		Id = 180845214,
		RefId = 180012528
	},
	[180845215] = {
		Id = 180845215,
		RefId = 180475819
	},
	[180845216] = {
		Id = 180845216,
		Str = "那么，选谁呢？"
	},
	[180845217] = {
		Id = 180845217,
		Str = "选谁呢？"
	},
	[180845218] = {
		Id = 180845218,
		RefId = 180845217
	},
	[180845219] = {
		Id = 180845219,
		Str = "我的头……好痛！"
	},
	[180845220] = {
		Id = 180845220,
		Str = "有谁能够救救我啊—— ——！！"
	},
	[180845221] = {
		Id = 180845221,
		RefId = 180559038
	},
	[180845222] = {
		Id = 180845222,
		Str = "醒过来的时候，我已经回到了基地中。"
	},
	[180845223] = {
		Id = 180845223,
		Str = "刚才的一切，似乎是梦。"
	},
	[180845224] = {
		Id = 180845224,
		Str = "小施主……"
	},
	[180845225] = {
		Id = 180845225,
		RefId = 180144524
	},
	[180845226] = {
		Id = 180845226,
		Str = "你还没做出选择呢。"
	},
	[180845227] = {
		Id = 180845227,
		Str = "你到底喜欢不喜欢在下呢？"
	},
	[180845228] = {
		Id = 180845228,
		Str = "穿过海岸长长的隧道，便是海底……"
	},
	[180845229] = {
		Id = 180845229,
		RefId = 180844892
	},
	[180845230] = {
		Id = 180845230,
		Str = "今天的基地有些闷热……"
	},
	[180845231] = {
		Id = 180845231,
		RefId = 180844894
	},
	[180845232] = {
		Id = 180845232,
		Str = "这里，是光明云心中的世界……"
	},
	[180845233] = {
		Id = 180845233,
		RefId = 180844896
	},
	[180845234] = {
		Id = 180845234,
		Str = "已加入收藏"
	},
	[180845235] = {
		Id = 180845235,
		Str = "已取消收藏"
	},
	[180845236] = {
		Id = 180845236,
		RefId = 180130051
	},
	[180845237] = {
		Id = 180845237,
		RefId = 180078722
	},
	[180845238] = {
		Id = 180845238,
		RefId = 180003799
	},
	[180845239] = {
		Id = 180845239,
		RefId = 180078839
	},
	[180845240] = {
		Id = 180845240,
		RefId = 180078724
	},
	[180845241] = {
		Id = 180845241,
		Str = "1.活动挑战时间：3.14 14:00 - 4.4 04:00 \n 商城持续时间：3.14 14:00 - 4.7 04:00 \n \n2.每学期时长135天，每天有4次行动次数，部分事件只会消耗行动次数，部分事件只会消耗学力；\n \n3.学习或锻炼可提升自身属性，同时有概率与同学邂逅，好感度达到后可触发学园剧情；\n \n4.学习日只能在学园中活动，休息日才可进入小镇区域 ；\n \n5.各个区域在不同的时间段内可能出现不同的功能事件 ；\n \n6.已约定好的事件千万不要失约，同一周目内，失约事件不会再触发；\n \n7.活动期间内学分任务只能完成一次，获得的学分可以在主界面商店中兑换奖励。"
	},
	[180845242] = {
		Id = 180845242,
		RefId = 180432667
	},
	[180845243] = {
		Id = 180845243,
		RefId = 180145758
	},
	[180845244] = {
		Id = 180845244,
		RefId = 180432669
	},
	[180845245] = {
		Id = 180845245,
		RefId = 180432670
	},
	[180845246] = {
		Id = 180845246,
		RefId = 180129832
	},
	[180845247] = {
		Id = 180845247,
		RefId = 180432672
	},
	[180845248] = {
		Id = 180845248,
		RefId = 180432673
	},
	[180845249] = {
		Id = 180845249,
		RefId = 180432674
	},
	[180845250] = {
		Id = 180845250,
		RefId = 180432675
	},
	[180845251] = {
		Id = 180845251,
		RefId = 180432676
	},
	[180845252] = {
		Id = 180845252,
		RefId = 180432677
	},
	[180845253] = {
		Id = 180845253,
		RefId = 180131766
	},
	[180845254] = {
		Id = 180845254,
		RefId = 180131765
	},
	[180845255] = {
		Id = 180845255,
		RefId = 180078819
	},
	[180845256] = {
		Id = 180845256,
		RefId = 180432691
	},
	[180845257] = {
		Id = 180845257,
		RefId = 180081241
	},
	[180845258] = {
		Id = 180845258,
		RefId = 180432667
	},
	[180845259] = {
		Id = 180845259,
		RefId = 180544292
	},
	[180845260] = {
		Id = 180845260,
		RefId = 180287906
	},
	[180845261] = {
		Id = 180845261,
		RefId = 180082975
	},
	[180845262] = {
		Id = 180845262,
		RefId = 180082973
	},
	[180845263] = {
		Id = 180845263,
		RefId = 180083042
	},
	[180845264] = {
		Id = 180845264,
		RefId = 180082971
	},
	[180845265] = {
		Id = 180845265,
		RefId = 180083049
	},
	[180845266] = {
		Id = 180845266,
		RefId = 180082997
	},
	[180845267] = {
		Id = 180845267,
		RefId = 180082987
	},
	[180845268] = {
		Id = 180845268,
		RefId = 180082977
	},
	[180845269] = {
		Id = 180845269,
		RefId = 180083047
	},
	[180845270] = {
		Id = 180845270,
		RefId = 180082986
	},
	[180845271] = {
		Id = 180845271,
		RefId = 180287916
	},
	[180845272] = {
		Id = 180845272,
		RefId = 180082971
	},
	[180845273] = {
		Id = 180845273,
		RefId = 180112681
	},
	[180845274] = {
		Id = 180845274,
		Str = "独白"
	},
	[180845275] = {
		Id = 180845275,
		Str = "雨中的阴谋"
	},
	[180845276] = {
		Id = 180845276,
		Str = "夜·其一"
	},
	[180845277] = {
		Id = 180845277,
		Str = "夜·其二"
	},
	[180845278] = {
		Id = 180845278,
		Str = "雨幕里的夏日"
	},
	[180845279] = {
		Id = 180845279,
		Str = "小镇·白天"
	},
	[180845280] = {
		Id = 180845280,
		Str = "小镇·夜晚"
	},
	[180845281] = {
		Id = 180845281,
		Str = "小镇·下雨"
	},
	[180845282] = {
		Id = 180845282,
		Str = "小镇·街区"
	},
	[180845283] = {
		Id = 180845283,
		Str = "小镇·教堂"
	},
	[180845284] = {
		Id = 180845284,
		Str = "小镇·港口"
	},
	[180845285] = {
		Id = 180845285,
		Str = "小镇·郊野"
	},
	[180845286] = {
		Id = 180845286,
		Str = "家园·白天"
	},
	[180845287] = {
		Id = 180845287,
		Str = "家园·雨"
	},
	[180845288] = {
		Id = 180845288,
		Str = "家园·夜晚·其一"
	},
	[180845289] = {
		Id = 180845289,
		Str = "家园·夜晚·其二"
	},
	[180845290] = {
		Id = 180845290,
		Str = "家园·钓鱼"
	},
	[180845291] = {
		Id = 180845291,
		RefId = 180504993
	},
	[180845292] = {
		Id = 180845292,
		RefId = 180765543
	},
	[180845293] = {
		Id = 180845293,
		Str = "危险气息"
	},
	[180845294] = {
		Id = 180845294,
		Str = "欢乐店铺"
	},
	[180845295] = {
		Id = 180845295,
		Str = "夏日阳光"
	},
	[180845296] = {
		Id = 180845296,
		Str = "夏日农场"
	},
	[180845297] = {
		Id = 180845297,
		Str = "危机来临"
	},
	[180845298] = {
		Id = 180845298,
		Str = "钢琴独奏"
	},
	[180845299] = {
		Id = 180845299,
		RefId = 180136479
	},
	[180845300] = {
		Id = 180845300,
		Str = "彩虹与未来"
	},
	[180845301] = {
		Id = 180845301,
		Str = "玩偶士兵集结曲"
	},
	[180845302] = {
		Id = 180845302,
		Str = "日常生活"
	},
	[180845303] = {
		Id = 180845303,
		Str = "古堡探险"
	},
	[180845304] = {
		Id = 180845304,
		Str = "梦·回忆"
	},
	[180845305] = {
		Id = 180845305,
		RefId = 180003535
	},
	[180845306] = {
		Id = 180845306,
		Str = "小小的阴谋"
	},
	[180845307] = {
		Id = 180845307,
		Str = "火焰中的新生"
	},
	[180845308] = {
		Id = 180845308,
		RefId = 180826208
	},
	[180845309] = {
		Id = 180845309,
		Str = "欢闹时光"
	},
	[180845310] = {
		Id = 180845310,
		Str = "整蛊时刻"
	},
	[180845311] = {
		Id = 180845311,
		Str = "激情四散"
	},
	[180845312] = {
		Id = 180845312,
		Str = "时光下的静"
	},
	[180845313] = {
		Id = 180845313,
		RefId = 180122423
	},
	[180845314] = {
		Id = 180845314,
		Str = "英雄记忆"
	},
	[180845315] = {
		Id = 180845315,
		Str = "烛光"
	},
	[180845316] = {
		Id = 180845316,
		Str = "利托瑞斯第一舞曲"
	},
	[180845317] = {
		Id = 180845317,
		Str = "凶灵再现"
	},
	[180845318] = {
		Id = 180845318,
		Str = "遥远的回忆"
	},
	[180845319] = {
		Id = 180845319,
		Str = "最后的希望"
	},
	[180845320] = {
		Id = 180845320,
		RefId = 180491354
	},
	[180845321] = {
		Id = 180845321,
		Str = "穿越时空的浪漫"
	},
	[180845322] = {
		Id = 180845322,
		Str = "神纳木弁天独奏曲"
	},
	[180845323] = {
		Id = 180845323,
		Str = "追逐"
	},
	[180845324] = {
		Id = 180845324,
		Str = "梦·哭泣"
	},
	[180845325] = {
		Id = 180845325,
		Str = "巨木森林·其一"
	},
	[180845326] = {
		Id = 180845326,
		Str = "巨木森林·其二"
	},
	[180845327] = {
		Id = 180845327,
		Str = "巨木森林·其三"
	},
	[180845328] = {
		Id = 180845328,
		Str = "巨木森林·其四"
	},
	[180845329] = {
		Id = 180845329,
		Str = "巨木森林·其五"
	},
	[180845330] = {
		Id = 180845330,
		Str = "命渡川·其一"
	},
	[180845331] = {
		Id = 180845331,
		Str = "命渡川·其二"
	},
	[180845332] = {
		Id = 180845332,
		Str = "命渡川·其三"
	},
	[180845333] = {
		Id = 180845333,
		Str = "命渡川·其四"
	},
	[180845334] = {
		Id = 180845334,
		Str = "命渡川·其五"
	},
	[180845335] = {
		Id = 180845335,
		Str = "巨兽裂谷·其一"
	},
	[180845336] = {
		Id = 180845336,
		Str = "巨兽裂谷·其二"
	},
	[180845337] = {
		Id = 180845337,
		Str = "巨兽裂谷·其三"
	},
	[180845338] = {
		Id = 180845338,
		Str = "巨兽裂谷·其四"
	},
	[180845339] = {
		Id = 180845339,
		Str = "巨兽裂谷·其五"
	},
	[180845340] = {
		Id = 180845340,
		Str = "巨兽裂谷·其六"
	},
	[180845341] = {
		Id = 180845341,
		Str = "巨兽裂谷·其七"
	},
	[180845342] = {
		Id = 180845342,
		Str = "星际废墟·其一"
	},
	[180845343] = {
		Id = 180845343,
		Str = "星际废墟·其二"
	},
	[180845344] = {
		Id = 180845344,
		Str = "星际废墟·其三"
	},
	[180845345] = {
		Id = 180845345,
		Str = "星际废墟·其四"
	},
	[180845346] = {
		Id = 180845346,
		Str = "星际废墟·其五"
	},
	[180845347] = {
		Id = 180845347,
		Str = "星际废墟·其六"
	},
	[180845348] = {
		Id = 180845348,
		Str = "星际废墟·其七"
	},
	[180845349] = {
		Id = 180845349,
		Str = "怪物剧场·其一"
	},
	[180845350] = {
		Id = 180845350,
		Str = "怪物剧场·其二"
	},
	[180845351] = {
		Id = 180845351,
		Str = "怪物剧场·其三"
	},
	[180845352] = {
		Id = 180845352,
		Str = "怪物剧场·其四"
	},
	[180845353] = {
		Id = 180845353,
		Str = "怪物剧场·其五"
	},
	[180845354] = {
		Id = 180845354,
		Str = "怪物剧场·其六"
	},
	[180845355] = {
		Id = 180845355,
		Str = "怪物剧场·其七"
	},
	[180845356] = {
		Id = 180845356,
		Str = "怪物剧场·其八"
	},
	[180845357] = {
		Id = 180845357,
		Str = "怪物剧场·其九"
	},
	[180845358] = {
		Id = 180845358,
		Str = "怪物剧场·其十一"
	},
	[180845359] = {
		Id = 180845359,
		Str = "怪物剧场·其十二"
	},
	[180845360] = {
		Id = 180845360,
		Str = "怪物剧场·其十三"
	},
	[180845361] = {
		Id = 180845361,
		Str = "怪物剧场·其十四"
	},
	[180845362] = {
		Id = 180845362,
		Str = "永冻神国·其一"
	},
	[180845363] = {
		Id = 180845363,
		Str = "永冻神国·其二"
	},
	[180845364] = {
		Id = 180845364,
		Str = "永冻神国·其三"
	},
	[180845365] = {
		Id = 180845365,
		Str = "永冻神国·其四"
	},
	[180845366] = {
		Id = 180845366,
		Str = "永冻神国·其五"
	},
	[180845367] = {
		Id = 180845367,
		Str = "永冻神国·其六"
	},
	[180845368] = {
		Id = 180845368,
		Str = "永冻神国·其七"
	},
	[180845369] = {
		Id = 180845369,
		Str = "精灵虚境·其一"
	},
	[180845370] = {
		Id = 180845370,
		Str = "精灵虚境·其二"
	},
	[180845371] = {
		Id = 180845371,
		Str = "精灵虚境·其三"
	},
	[180845372] = {
		Id = 180845372,
		Str = "精灵虚境·其四"
	},
	[180845373] = {
		Id = 180845373,
		Str = "精灵虚境·其五"
	},
	[180845374] = {
		Id = 180845374,
		Str = "恶域蚀入·其一"
	},
	[180845375] = {
		Id = 180845375,
		Str = "恶域蚀入·其二"
	},
	[180845376] = {
		Id = 180845376,
		Str = "恶域蚀入·其三"
	},
	[180845377] = {
		Id = 180845377,
		Str = "恶域蚀入·其四"
	},
	[180845378] = {
		Id = 180845378,
		Str = "金枝活动·其一"
	},
	[180845379] = {
		Id = 180845379,
		Str = "金枝活动·其二"
	},
	[180845380] = {
		Id = 180845380,
		Str = "金枝活动·其三"
	},
	[180845381] = {
		Id = 180845381,
		Str = "金枝活动·其四"
	},
	[180845382] = {
		Id = 180845382,
		Str = "金枝活动·其五"
	},
	[180845383] = {
		Id = 180845383,
		Str = "金枝活动·其六"
	},
	[180845384] = {
		Id = 180845384,
		Str = "卢纳战线·其一"
	},
	[180845385] = {
		Id = 180845385,
		Str = "卢纳战线·其二"
	},
	[180845386] = {
		Id = 180845386,
		Str = "卢纳战线·其三"
	},
	[180845387] = {
		Id = 180845387,
		Str = "竹林探险·其一"
	},
	[180845388] = {
		Id = 180845388,
		Str = "竹林探险·其二"
	},
	[180845389] = {
		Id = 180845389,
		RefId = 180283732
	},
	[180845390] = {
		Id = 180845390,
		RefId = 180283733
	},
	[180845391] = {
		Id = 180845391,
		Str = "新月快车"
	},
	[180845392] = {
		Id = 180845392,
		RefId = 180301018
	},
	[180845393] = {
		Id = 180845393,
		Str = "弛豫之末·其一"
	},
	[180845394] = {
		Id = 180845394,
		Str = "弛豫之末·其二"
	},
	[180845395] = {
		Id = 180845395,
		Str = "弛豫之末·其三"
	},
	[180845396] = {
		Id = 180845396,
		Str = "弛豫之末·其四"
	},
	[180845397] = {
		Id = 180845397,
		RefId = 180303607
	},
	[180845398] = {
		Id = 180845398,
		Str = "乐幻天行·其一"
	},
	[180845399] = {
		Id = 180845399,
		Str = "乐幻天行·其二"
	},
	[180845400] = {
		Id = 180845400,
		Str = "乐幻天行·其三"
	},
	[180845401] = {
		Id = 180845401,
		Str = "乐幻天行·其四"
	},
	[180845402] = {
		Id = 180845402,
		Str = "怪物学园1·其一"
	},
	[180845403] = {
		Id = 180845403,
		Str = "怪物学园1·其二"
	},
	[180845404] = {
		Id = 180845404,
		RefId = 180007744
	},
	[180845405] = {
		Id = 180845405,
		RefId = 180522869
	},
	[180845406] = {
		Id = 180845406,
		RefId = 180472990
	},
	[180845407] = {
		Id = 180845407,
		Str = "一切从种田开始·其一"
	},
	[180845408] = {
		Id = 180845408,
		Str = "一切从种田开始·其二"
	},
	[180845409] = {
		Id = 180845409,
		RefId = 180515430
	},
	[180845410] = {
		Id = 180845410,
		Str = "怪物学院2·其一"
	},
	[180845411] = {
		Id = 180845411,
		Str = "怪物学院2·其二"
	},
	[180845412] = {
		Id = 180845412,
		RefId = 180833606
	},
	[180845413] = {
		Id = 180845413,
		RefId = 180548569
	},
	[180845414] = {
		Id = 180845414,
		Str = "升仙奇谭·其一"
	},
	[180845415] = {
		Id = 180845415,
		Str = "升仙奇谭·其二"
	},
	[180845416] = {
		Id = 180845416,
		RefId = 180775655
	},
	[180845417] = {
		Id = 180845417,
		RefId = 180776274
	},
	[180845418] = {
		Id = 180845418,
		Str = "旧城风云"
	},
	[180845419] = {
		Id = 180845419,
		RefId = 180828157
	},
	[180845420] = {
		Id = 180845420,
		Str = "心静自然凉。"
	},
	[180845421] = {
		Id = 180845421,
		Str = "学会静心。"
	},
	[180845422] = {
		Id = 180845422,
		RefId = 180535263
	},
	[180845423] = {
		Id = 180845423,
		RefId = 180535264
	},
	[180845424] = {
		Id = 180845424,
		RefId = 180535263
	},
	[180845425] = {
		Id = 180845425,
		RefId = 180535264
	},
	[180845426] = {
		Id = 180845426,
		RefId = 180535263
	},
	[180845427] = {
		Id = 180845427,
		RefId = 180535264
	},
	[180845428] = {
		Id = 180845428,
		Str = "每层使攻击+0.5%，伤害+1%，防御+1%，受到的伤害-0.5%(不可驱散)"
	},
	[180845429] = {
		Id = 180845429,
		Str = "冥烟号令"
	},
	[180845430] = {
		Id = 180845430,
		Str = "每层使受到来自炎蛛子·灼的技能伤害+{2}p，不可驱散"
	},
	[180845431] = {
		Id = 180845431,
		Str = "烈焰缠丝·灼.A"
	},
	[180845432] = {
		Id = 180845432,
		Str = "受到的治疗效果-{2}p，不可驱散"
	},
	[180845433] = {
		Id = 180845433,
		Str = "烈焰缠丝·灼.B"
	},
	[180845434] = {
		Id = 180845434,
		Str = "每层使受到的燃烧伤害+{3}p，不可驱散"
	},
	[180845435] = {
		Id = 180845435,
		Str = "烈焰缠丝·炽.A"
	},
	[180845436] = {
		Id = 180845436,
		Str = "受到的护盾效果-{4}p，不可驱散"
	},
	[180845437] = {
		Id = 180845437,
		Str = "烈焰缠丝·炽.B"
	},
	[180845438] = {
		Id = 180845438,
		Str = "给所有炎蛛子添加$3层<keyword=20608101>冥烟号令</keyword>效果。"
	},
	[180845439] = {
		Id = 180845439,
		Str = "冥烟咒"
	},
	[180845440] = {
		Id = 180845440,
		Str = "自身的最大生命值不会改变。每次炎蛛子即将死亡时，扣除自身1点生命值，使其的生命值回复至$100%，并给其添加$1层<keyword=20618301>蛛王号令</keyword>效果，给所有炎蛛子添加$1层<keyword=20608101>冥烟号令</keyword>效果。"
	},
	[180845441] = {
		Id = 180845441,
		Str = "毒母"
	},
	[180845442] = {
		Id = 180845442,
		Str = "自身不会因为单体伤害技能而减少弱点层数。自身被击破弱点时，移除所有<keyword=20608301>炎梦</keyword>效果，给拥有<keyword=20608302>眠丝</keyword>效果最多的两个炎蛛子添加炎梦效果，并移除所有炎蛛子的眠丝效果。"
	},
	[180845443] = {
		Id = 180845443,
		Str = "蛛王谕"
	},
	[180845444] = {
		Id = 180845444,
		Str = "给所有炎蛛子添加<keyword=20608303>寐悟</keyword>效果，持续1回合。给所有炎蛛子添加$5层<keyword=20608101>冥烟号令</keyword>效果，$1层<keyword=20618301>蛛王号令</keyword>效果。"
	},
	[180845445] = {
		Id = 180845445,
		Str = "蛛王炎雾"
	},
	[180845446] = {
		Id = 180845446,
		RefId = 180107601
	},
	[180845447] = {
		Id = 180845447,
		Str = "炎蛛丝·守"
	},
	[180845448] = {
		Id = 180845448,
		RefId = 180107601
	},
	[180845449] = {
		Id = 180845449,
		Str = "炎蛛丝·御"
	},
	[180845450] = {
		Id = 180845450,
		RefId = 180107601
	},
	[180845451] = {
		Id = 180845451,
		Str = "炎蛛丝·灼"
	},
	[180845452] = {
		Id = 180845452,
		Str = "攻击1个前排敌人，使其受到1次$100%攻击力的燃烧伤害。"
	},
	[180845453] = {
		Id = 180845453,
		Str = "炎蛛丝·炽"
	},
	[180845454] = {
		Id = 180845454,
		Str = "攻击所有敌人，造成1次$65%攻击力的火焰伤害。并使我方单位的防御$+15%，可叠加，持续3回合。"
	},
	[180845455] = {
		Id = 180845455,
		RefId = 180830282
	},
	[180845456] = {
		Id = 180845456,
		RefId = 180845454
	},
	[180845457] = {
		Id = 180845457,
		RefId = 180830282
	},
	[180845458] = {
		Id = 180845458,
		Str = "攻击所有敌人，造成1次$65%攻击力的火焰伤害。技能前使自身的技能伤害$+20%，持续3回合。"
	},
	[180845459] = {
		Id = 180845459,
		RefId = 180830286
	},
	[180845460] = {
		Id = 180845460,
		Str = "攻击所有敌人，使其受到1次$65%攻击力的燃烧伤害。技能前使自身的燃烧伤害$+20%，持续3回合。"
	},
	[180845461] = {
		Id = 180845461,
		RefId = 180830288
	},
	[180845462] = {
		Id = 180845462,
		Str = "弱点层数不会减少，而是在炎蛛女王弱点被击破时一同击破。为炎蛛女王承担$25%受到的伤害，当炎蛛女王死亡后，自身死亡。被敌方技能选为目标后，获得$1层<keyword=20608302>眠丝</keyword>效果。"
	},
	[180845463] = {
		Id = 180845463,
		Str = "蛛王拥趸"
	},
	[180845464] = {
		Id = 180845464,
		Str = "未拥有<keyword=20608301>炎梦</keyword>效果时，所有我方单位受到的技能伤害降低($0.1+$0.1*<keyword=20618301>蛛王号令</keyword>效果层数)倍。"
	},
	[180845465] = {
		Id = 180845465,
		Str = "蛰伏·守"
	},
	[180845466] = {
		Id = 180845466,
		Str = "未拥有<keyword=20608301>炎梦</keyword>效果时，所有我方单位受到的非技能伤害降低($0.1+$0.1*<keyword=20618301>蛛王号令</keyword>效果层数)倍。"
	},
	[180845467] = {
		Id = 180845467,
		Str = "蛰伏·御"
	},
	[180845468] = {
		Id = 180845468,
		Str = "未拥有<keyword=20608301>炎梦</keyword>效果时，自身的技能伤害提升($0.1+$0.1*<keyword=20618301>蛛王号令</keyword>效果层数)倍。"
	},
	[180845469] = {
		Id = 180845469,
		Str = "蓄势·灼"
	},
	[180845470] = {
		Id = 180845470,
		Str = "未拥有<keyword=20608301>炎梦</keyword>效果时，自身的燃烧伤害提升($0.1+$0.1*<keyword=20618301>蛛王号令</keyword>效果层数)倍。"
	},
	[180845471] = {
		Id = 180845471,
		Str = "蓄势·炽"
	},
	[180845472] = {
		Id = 180845472,
		Str = "攻击所有敌人，造成1次$110%攻击力的火焰伤害。并使所有我方单位受到技能伤害的伤害$-20%，受到的技能伤害$-20%，持续3回合。如果未拥有<keyword=20608301>炎梦</keyword>效果，使本技能提供的伤害减少值翻倍。"
	},
	[180845473] = {
		Id = 180845473,
		RefId = 180831080
	},
	[180845474] = {
		Id = 180845474,
		Str = "攻击所有敌人，造成1次$110%攻击力的火焰伤害。并使所有我方单位受到非技能伤害的伤害$-20%，受到的燃烧伤害、极寒伤害、电击伤害、暗蚀伤害、创伤伤害$-20%，持续3回合。如果未拥有<keyword=20608301>炎梦</keyword>效果，使本技能提供的伤害减少值翻倍。"
	},
	[180845475] = {
		Id = 180845475,
		RefId = 180831218
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_74) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_74
