-- chunkname: @IQIGame\\Config\\CfgI18NTable_75.lua

local CfgI18NTable_75 = {
	[180845476] = {
		Id = 180845476,
		Str = "攻击所有敌人，造成1次$110%攻击力的火焰伤害。本技能无视目标$20%防御。如果未拥有<keyword=20608301>炎梦</keyword>效果，技能前使目标受到来自炎蛛子·灼的技能伤害$+20%，可叠加，不可免疫，不可驱散；使目标受到的治疗效果$-20%，持续3回合，不可免疫，不可驱散。"
	},
	[180845477] = {
		Id = 180845477,
		Str = "烈焰缠丝·灼"
	},
	[180845478] = {
		Id = 180845478,
		Str = "攻击所有敌人，使其受到1次$110%攻击力的燃烧伤害。本技能伤害$+10%。如果未拥有<keyword=20608301>炎梦</keyword>效果，技能前使目标受到的燃烧伤害$+20%，可叠加，不可免疫，不可驱散；使目标受到的护盾效果$-20%，持续3回合，不可免疫，不可驱散。"
	},
	[180845479] = {
		Id = 180845479,
		Str = "烈炎缠丝·炽"
	},
	[180845480] = {
		Id = 180845480,
		Str = "每层使携带者攻击$+0.5%，造成的伤害$+1%，防御$+1%，受到的伤害$-0.5%，可叠加，不可免疫，不可驱散"
	},
	[180845481] = {
		Id = 180845481,
		RefId = 180845429
	},
	[180845482] = {
		Id = 180845482,
		Str = "携带此效果的炎蛛子部分技能无法生效，不可免疫，不可驱散"
	},
	[180845483] = {
		Id = 180845483,
		RefId = 180830195
	},
	[180845484] = {
		Id = 180845484,
		Str = "携带此效果最多的两个炎蛛子会在炎蛛女王弱点被击破时，被添加炎梦效果，不可免疫，不可驱散"
	},
	[180845485] = {
		Id = 180845485,
		RefId = 180830197
	},
	[180845486] = {
		Id = 180845486,
		Str = "每层使携带者速度$+6，可叠加，不可免疫，不可驱散"
	},
	[180845487] = {
		Id = 180845487,
		RefId = 180830199
	},
	[180845488] = {
		Id = 180845488,
		Str = "一起欢快地看艺术展吧~"
	},
	[180845489] = {
		Id = 180845489,
		Str = "香水与艺术"
	},
	[180845490] = {
		Id = 180845490,
		Str = "对着流星许下心愿……"
	},
	[180845491] = {
		Id = 180845491,
		Str = "星星与愿望"
	},
	[180845492] = {
		Id = 180845492,
		Str = "收到了爱瑞妮赠送的花……"
	},
	[180845493] = {
		Id = 180845493,
		Str = "香水与花"
	},
	[180845494] = {
		Id = 180845494,
		Str = "在“新月文化艺术展”上，爱瑞妮很热心地向我讲解不同艺术品的故事，虽然真假不知，但是我们很开心。"
	},
	[180845495] = {
		Id = 180845495,
		RefId = 180845489
	},
	[180845496] = {
		Id = 180845496,
		Str = "爱瑞妮似乎弄丢了母亲小时候捡到的流星碎片，因为希望我能够和她一起去寻找。"
	},
	[180845497] = {
		Id = 180845497,
		RefId = 180845491
	},
	[180845498] = {
		Id = 180845498,
		Str = "爱瑞妮送了我很多不同品种的花，表面上是希望我能够教她这些花的气味是什么，但似乎还有别的意思"
	},
	[180845499] = {
		Id = 180845499,
		RefId = 180845493
	},
	[180845500] = {
		Id = 180845500,
		Str = "和贞德一起出远门旅游，我们逛了许多有意思的纪念品摊铺，还给对方买了特别的礼物。"
	},
	[180845501] = {
		Id = 180845501,
		Str = "异乡之旅"
	},
	[180845502] = {
		Id = 180845502,
		Str = "旅行的一切都是由贞德安排的，她故意只预定了一个只有一张床的房间，但她却因为自己“故意欺瞒”的行为非常在意，最后自责坦白。我当然不会责怪她，在入睡之前，我们一起看了流星，而贞德在流星下许了关于两人的愿望。"
	},
	[180845503] = {
		Id = 180845503,
		Str = "静谧长夜"
	},
	[180845504] = {
		Id = 180845504,
		Str = "旅行的第二天，我和贞德一起去了当地一个隐秘的手工作坊。\n在这里，我们一起制作了两双筷子，上面刻着我们想与对方永远相伴的心意，这是旅途中最珍贵的纪念。"
	},
	[180845505] = {
		Id = 180845505,
		Str = "旅行纪念"
	},
	[180845506] = {
		Id = 180845506,
		Str = "四通八达的贸易港口除了能够汇聚各式各样的商品之外，还能为文化与艺术的沟通交流建立良好的平台。"
	},
	[180845507] = {
		Id = 180845507,
		Str = "久而久之，这座看似不起眼的利托瑞斯小镇逐渐形成了一套其他地方难以学习复制的文化艺术氛围。"
	},
	[180845508] = {
		Id = 180845508,
		Str = "“新月文化艺术展”，大概便是这一现象的缩影。"
	},
	[180845509] = {
		Id = 180845509,
		Str = "文化艺术展吗？"
	},
	[180845510] = {
		Id = 180845510,
		Str = "这确实与咱这样兼具美貌与才情的大姐姐十分相称呢。"
	},
	[180845511] = {
		Id = 180845511,
		Str = "没想到，你这家伙偶尔还是能够提出一些充满风情的约会方案嘛。"
	},
	[180845512] = {
		Id = 180845512,
		Str = "从进入博物馆的那刻起，爱瑞妮便努力让自己看上去比平时还要沉稳许多。"
	},
	[180845513] = {
		Id = 180845513,
		Str = "只是无论她怎么表现自己的与众不同，都和一旁学校组织参观的学生们看上去一样。"
	},
	[180845514] = {
		Id = 180845514,
		Str = "嗯嗯……原来如此、原来如此。"
	},
	[180845515] = {
		Id = 180845515,
		Str = "站在一幅凡纳尔帝国时期保存下来的油画面前，爱瑞妮摆出了然于心的样子点了点头。"
	},
	[180845516] = {
		Id = 180845516,
		Str = "根据咱的推断，这幅画属于昙花的味道。"
	},
	[180845517] = {
		Id = 180845517,
		Str = "昙花味道？"
	},
	[180845518] = {
		Id = 180845518,
		Str = "不仅如此，中间似乎还夹杂着栀子花、勿忘我的味道……"
	},
	[180845519] = {
		Id = 180845519,
		RefId = 180434229
	},
	[180845520] = {
		Id = 180845520,
		Str = "你对画的评价全都是用气味的吗？"
	},
	[180845521] = {
		Id = 180845521,
		RefId = 180064212
	},
	[180845522] = {
		Id = 180845522,
		Str = "你是不是觉得咱很厉害？"
	},
	[180845523] = {
		Id = 180845523,
		Str = "不管怎么说，咱也是数一数二的香水大师！"
	},
	[180845524] = {
		Id = 180845524,
		Str = "才没有想要夸奖她的意思！"
	},
	[180845525] = {
		Id = 180845525,
		Str = "暂且不说画能不能用味道来评价，光是她说的那些东西——"
	},
	[180845526] = {
		Id = 180845526,
		Str = "——谁懂啊！！"
	},
	[180845527] = {
		Id = 180845527,
		Str = "爱瑞妮……麻烦可以仔细说明一下吗？"
	},
	[180845528] = {
		Id = 180845528,
		Str = "要知道这幅画里，除了一位少女外并没有任何花……"
	},
	[180845529] = {
		Id = 180845529,
		Str = "哦呀，你这是产生好奇了吗？"
	},
	[180845530] = {
		Id = 180845530,
		Str = "一定是对咱的点评产生好奇了，对吧？"
	},
	[180845531] = {
		Id = 180845531,
		RefId = 180026782
	},
	[180845532] = {
		Id = 180845532,
		RefId = 180265555
	},
	[180845533] = {
		Id = 180845533,
		Str = "该不会只是故作神秘，等着让我主动进行提问吧？"
	},
	[180845534] = {
		Id = 180845534,
		RefId = 180298012
	},
	[180845535] = {
		Id = 180845535,
		Str = "谁让咱要更加成熟一些呢？"
	},
	[180845536] = {
		Id = 180845536,
		Str = "才没有想要和她攀比呢！"
	},
	[180845537] = {
		Id = 180845537,
		Str = "那么，接下来就让姐姐我仔细调教一下你吧~"
	},
	[180845538] = {
		Id = 180845538,
		Str = "是教导，不是调教！"
	},
	[180845539] = {
		Id = 180845539,
		Str = "要知道四周看展的人，可全都努力憋住笑声看着我俩呢！"
	},
	[180845540] = {
		Id = 180845540,
		Str = "其实……这幅画是个忧伤的故事。"
	},
	[180845541] = {
		Id = 180845541,
		Str = "画中的少女虽然正处在妙龄，拥有着足以令所有人嫉妒的容貌，但不过也是如同昙花般短暂绚烂而已。"
	},
	[180845542] = {
		Id = 180845542,
		Str = "仅仅只是一瞬间，爱瑞妮迅速进入了讲解的状态。"
	},
	[180845543] = {
		Id = 180845543,
		Str = "不同于之前强装成熟的样子，现在的她不但非常投入，而且讲解的内容似乎充满了某种“说服力”。"
	},
	[180845544] = {
		Id = 180845544,
		Str = "她渴望着爱情，希望能够遇见一位足以托付终身的灵魂伴侣。"
	},
	[180845545] = {
		Id = 180845545,
		Str = "但现实在给予了她希望的同时，又创造了绝望的境地。"
	},
	[180845546] = {
		Id = 180845546,
		Str = "此时的她并不明白，像她这样美丽的女子，终究一辈子也没有办法遇到心上人。"
	},
	[180845547] = {
		Id = 180845547,
		RefId = 180247856
	},
	[180845548] = {
		Id = 180845548,
		RefId = 180050264
	},
	[180845549] = {
		Id = 180845549,
		Str = "因为她没有用上咱这样顶级香水大师做的香水，所以渴求永恒的爱情而不得！"
	},
	[180845550] = {
		Id = 180845550,
		RefId = 180026782
	},
	[180845551] = {
		Id = 180845551,
		Str = "就像这样，我似乎非常认真地听完了她对于画作的全部解释，甚至一度对解释的内容产生过期待。"
	},
	[180845552] = {
		Id = 180845552,
		Str = "现在怎么想，她都只是在为了给自己脸上贴金随便乱说的吧！"
	},
	[180845553] = {
		Id = 180845553,
		Str = "好了，让我们开始看下一幅画吧！"
	},
	[180845554] = {
		Id = 180845554,
		Str = "嗯嗯，原来如此、原来如此。"
	},
	[180845555] = {
		Id = 180845555,
		Str = "这幅画是坚果味道的，同时还带有一点蜂蜜的味道。"
	},
	[180845556] = {
		Id = 180845556,
		Str = "与之前一样。"
	},
	[180845557] = {
		Id = 180845557,
		Str = "在得出了结论之后她故意看来看我，并且一句话也不说，就好像是在故意等待着我能够问她。"
	},
	[180845558] = {
		Id = 180845558,
		RefId = 180834402
	},
	[180845559] = {
		Id = 180845559,
		Str = "这又是什么意思呢？"
	},
	[180845560] = {
		Id = 180845560,
		Str = "实在是受不了她期待的眼神，我只好顺着她的意思进行提问。"
	},
	[180845561] = {
		Id = 180845561,
		Str = "真是拿你没有办法啊。"
	},
	[180845562] = {
		Id = 180845562,
		Str = "姐姐我就破例再给你讲解一次吧！"
	},
	[180845563] = {
		Id = 180845563,
		Str = "不过下次要想再请教咱，不给点好处咱可是不会轻易讲解的哦！"
	},
	[180845564] = {
		Id = 180845564,
		Str = "她竟然还公然索贿！"
	},
	[180845565] = {
		Id = 180845565,
		Str = "这样惯着她真的没有问题吗？！"
	},
	[180845566] = {
		Id = 180845566,
		Str = "就这样，爱瑞妮在讲解完一幅画后接着讲解另外一幅画。"
	},
	[180845567] = {
		Id = 180845567,
		Str = "不一会儿的工夫，她已经将馆内大部分画都讲解完了。"
	},
	[180845568] = {
		Id = 180845568,
		Str = "呼……真是累死咱了……"
	},
	[180845569] = {
		Id = 180845569,
		Str = "对了，回去之后记得支付咱约定的报酬——一百零一颗松果。"
	},
	[180845570] = {
		Id = 180845570,
		Str = "竟然记得这么清楚，这家伙要是不去从商还真是委屈了。"
	},
	[180845571] = {
		Id = 180845571,
		RefId = 180041304
	},
	[180845572] = {
		Id = 180845572,
		Str = "爱瑞妮，松果不是什么很贵的东西。"
	},
	[180845573] = {
		Id = 180845573,
		Str = "你只要这么一点，没有关系吗？"
	},
	[180845574] = {
		Id = 180845574,
		Str = "足够了，足够了。"
	},
	[180845575] = {
		Id = 180845575,
		Str = "有了这些松果，咱就可以开始做新的香水了。"
	},
	[180845576] = {
		Id = 180845576,
		Str = "新的香水？"
	},
	[180845577] = {
		Id = 180845577,
		Str = "你不是留着自己吃吗……？"
	},
	[180845578] = {
		Id = 180845578,
		Str = "咱看起来有那么贪吃吗？"
	},
	[180845579] = {
		Id = 180845579,
		Str = "更何况，这么点松果也不够咱吃嘛。"
	},
	[180845580] = {
		Id = 180845580,
		Str = "这前后矛盾的话，还不是说明她好吃！"
	},
	[180845581] = {
		Id = 180845581,
		Str = "咱这次要的松果，主要是为了给你做香水。"
	},
	[180845582] = {
		Id = 180845582,
		Str = "给我……做香水？"
	},
	[180845583] = {
		Id = 180845583,
		Str = "不、不要误会了哦！"
	},
	[180845584] = {
		Id = 180845584,
		Str = "这些松果都是你给的，咱用在你身上很正常！"
	},
	[180845585] = {
		Id = 180845585,
		Str = "才不是因为，咱为了感谢你能够带咱出来玩……所以要送给你的礼物。"
	},
	[180845586] = {
		Id = 180845586,
		Str = "没有记错的话，这家伙并不是什么傲娇属性吧。"
	},
	[180845587] = {
		Id = 180845587,
		Str = "不过，总觉得内心很暖。"
	},
	[180845588] = {
		Id = 180845588,
		RefId = 180005999
	},
	[180845589] = {
		Id = 180845589,
		Str = "话说还可以麻烦你再给我讲解下除了画作之外的艺术品吗？"
	},
	[180845590] = {
		Id = 180845590,
		RefId = 180004243
	},
	[180845591] = {
		Id = 180845591,
		Str = "可是松果已经够了……"
	},
	[180845592] = {
		Id = 180845592,
		Str = "多赚的松果，你可以自己支配嘛。"
	},
	[180845593] = {
		Id = 180845593,
		Str = "你应该不会嫌弃松果多吧？"
	},
	[180845594] = {
		Id = 180845594,
		RefId = 180026782
	},
	[180845595] = {
		Id = 180845595,
		RefId = 180825765
	},
	[180845596] = {
		Id = 180845596,
		Str = "咱才不会嫌弃松果多呢！"
	},
	[180845597] = {
		Id = 180845597,
		Str = "真是让人头疼啊……"
	},
	[180845598] = {
		Id = 180845598,
		Str = "虽然咱已经有点累了，但是你这么希望咱能够帮忙讲解……"
	},
	[180845599] = {
		Id = 180845599,
		Str = "……咱就只好再解释一会儿了！"
	},
	[180845600] = {
		Id = 180845600,
		Str = "想要听讲解是假，主要还是看着她开心的样子忍不住想要这段时间再延长一会儿。"
	},
	[180845601] = {
		Id = 180845601,
		Str = "想要听讲解是真，虽然内容可能与原作者的意思相差甚远，但是这份高兴的感情却在心中留存。"
	},
	[180845602] = {
		Id = 180845602,
		Str = "等这次约会结束，一定要送她好多好多松果。"
	},
	[180845603] = {
		Id = 180845603,
		Str = "——让她，永远沉浸在这份快乐之中。"
	},
	[180845604] = {
		Id = 180845604,
		Str = "当原本遥不可及的星星滑落到身边的时候，那些只存在于幻梦中的理想拥有了实现的可能。"
	},
	[180845605] = {
		Id = 180845605,
		Str = "轻轻捡起地上的流星残片，好奇地打量着眼前这块与石头无异的家伙，女孩的眼中充满了光亮。"
	},
	[180845606] = {
		Id = 180845606,
		Str = "即便它已经无法再发出耀眼的光泽，也丝毫不影响女孩心中燃起的希望。"
	},
	[180845607] = {
		Id = 180845607,
		Str = "——她，一定要成为全天下最厉害的香水大师！"
	},
	[180845608] = {
		Id = 180845608,
		Str = "以上，便是咱妈小时候的全部故事。"
	},
	[180845609] = {
		Id = 180845609,
		Str = "因为见到了流星碎片，她曾一度制霸香水界！"
	},
	[180845610] = {
		Id = 180845610,
		Str = "在这里听你讲了大半天……"
	},
	[180845611] = {
		Id = 180845611,
		Str = "原来这全都是你妈妈的故事，不是你的故事啊！"
	},
	[180845612] = {
		Id = 180845612,
		Str = "有、有什么问题吗？"
	},
	[180845613] = {
		Id = 180845613,
		Str = "要知道，咱可是继承了咱妈一半的天赋，最终凭借实力成为了香水工坊的工坊长！"
	},
	[180845614] = {
		Id = 180845614,
		Str = "除此之外，咱最后还疑似制作出了梦幻香水！"
	},
	[180845615] = {
		Id = 180845615,
		Str = "“一半的天赋”，“疑似制作出”……"
	},
	[180845616] = {
		Id = 180845616,
		Str = "全都是一些不确定的词语。"
	},
	[180845617] = {
		Id = 180845617,
		Str = "你今天找我应该不只是为了讲述自己母亲的故事吧？"
	},
	[180845618] = {
		Id = 180845618,
		Str = "说吧，还有什么目的？"
	},
	[180845619] = {
		Id = 180845619,
		Str = "啊啦啦，被看穿了啊。"
	},
	[180845620] = {
		Id = 180845620,
		Str = "不过这也侧面说明，我已经成功地用大姐姐的说话方式将关键信息传递给你了。"
	},
	[180845621] = {
		Id = 180845621,
		Str = "不，完全没有。"
	},
	[180845622] = {
		Id = 180845622,
		Str = "简单来说……"
	},
	[180845623] = {
		Id = 180845623,
		Str = "咱好像不小心把咱妈传下来的流星碎片弄丢了，所以需要你的帮助……"
	},
	[180845624] = {
		Id = 180845624,
		Str = "你该不会是想让我帮你出去找流星碎片吧？"
	},
	[180845625] = {
		Id = 180845625,
		RefId = 180018286
	},
	[180845626] = {
		Id = 180845626,
		Str = "看来咱想要传达的信息果然传达到了！"
	},
	[180845627] = {
		Id = 180845627,
		RefId = 180026782
	},
	[180845628] = {
		Id = 180845628,
		Str = "咱向你保证！"
	},
	[180845629] = {
		Id = 180845629,
		Str = "只要能够找到流星的碎片，咱可以分给你一半的愿望！"
	},
	[180845630] = {
		Id = 180845630,
		Str = "愿望这种东西还能分的吗！"
	},
	[180845631] = {
		Id = 180845631,
		Str = "你想，咱不是继承了咱妈一半的天赋吗？"
	},
	[180845632] = {
		Id = 180845632,
		Str = "既然是一半的天赋，那么咱也只需要许下一半的愿望！"
	},
	[180845633] = {
		Id = 180845633,
		Str = "听起来很有道理……"
	},
	[180845634] = {
		Id = 180845634,
		Str = "但仔细想一下，根本经不起推敲吧！"
	},
	[180845635] = {
		Id = 180845635,
		Str = "而且就算一半的愿望给了我，我的愿望也没法完整实现吧？"
	},
	[180845636] = {
		Id = 180845636,
		RefId = 180034248
	},
	[180845637] = {
		Id = 180845637,
		Str = "咱早就有所考虑……"
	},
	[180845638] = {
		Id = 180845638,
		Str = "看着她有些惊慌的样子，我便猜到她肯定没有考虑过。"
	},
	[180845639] = {
		Id = 180845639,
		RefId = 180038664
	},
	[180845640] = {
		Id = 180845640,
		Str = "流星不能实现的另外一半愿望，就交给咱吧！"
	},
	[180845641] = {
		Id = 180845641,
		RefId = 180031309
	},
	[180845642] = {
		Id = 180845642,
		Str = "看似荒谬的回答，在本就荒谬的问题面前是那样的纯粹。"
	},
	[180845643] = {
		Id = 180845643,
		Str = "流星究竟能不能实现愿望不知道，但是少女此时的承诺却真实无比。"
	},
	[180845644] = {
		Id = 180845644,
		RefId = 180517329
	},
	[180845645] = {
		Id = 180845645,
		Str = "既然如此，我们就一起出门找流星碎片吧。"
	},
	[180845646] = {
		Id = 180845646,
		Str = "夜色笼罩下的夜晚，是那样的冰冷幽静，以至于看不到一个人影。"
	},
	[180845647] = {
		Id = 180845647,
		Str = "为了能够顺利发现流星，我们坐在郊外的一段枯树的树干上。"
	},
	[180845648] = {
		Id = 180845648,
		Str = "时间稍微一长，则会——"
	},
	[180845649] = {
		Id = 180845649,
		RefId = 180060844
	},
	[180845650] = {
		Id = 180845650,
		Str = "哦呀，仅仅只是这点程度就不行了吗？"
	},
	[180845651] = {
		Id = 180845651,
		Str = "也难怪，毕竟你没有咱身后这条可以保暖的尾巴……"
	},
	[180845652] = {
		Id = 180845652,
		Str = "阿嚏—— ——！"
	},
	[180845653] = {
		Id = 180845653,
		Str = "话没说完，她也跟着打了一个喷嚏。"
	},
	[180845654] = {
		Id = 180845654,
		Str = "刚才那是意外……！"
	},
	[180845655] = {
		Id = 180845655,
		RefId = 180026782
	},
	[180845656] = {
		Id = 180845656,
		Str = "牵起她的手"
	},
	[180845657] = {
		Id = 180845657,
		Str = "将外套递给她"
	},
	[180845658] = {
		Id = 180845658,
		Str = "你……你突然间在做什么！"
	},
	[180845659] = {
		Id = 180845659,
		Str = "这样的话，手指就不会冷了吧。"
	},
	[180845660] = {
		Id = 180845660,
		Str = "咱……咱的手本来就不冷……"
	},
	[180845661] = {
		Id = 180845661,
		Str = "不过，你要是坚持这样做咱也没有办法。"
	},
	[180845662] = {
		Id = 180845662,
		Str = "诶，外套？"
	},
	[180845663] = {
		Id = 180845663,
		Str = "你……你是笨蛋吗，要是没有外套你着凉了怎么办！"
	},
	[180845664] = {
		Id = 180845664,
		RefId = 180054964
	},
	[180845665] = {
		Id = 180845665,
		Str = "算了，咱就把尾巴暂时借你暖暖手吧……"
	},
	[180845666] = {
		Id = 180845666,
		Str = "就这样，在这个寒冷的夜晚中我们彼此依靠、彼此帮助。"
	},
	[180845667] = {
		Id = 180845667,
		Str = "最终——"
	},
	[180845668] = {
		Id = 180845668,
		Str = "爱瑞妮，你还记得我们出来做什么的吗？"
	},
	[180845669] = {
		Id = 180845669,
		Str = "咱当然记得，是为了找流星的碎片。"
	},
	[180845670] = {
		Id = 180845670,
		Str = "冒昧问一句……"
	},
	[180845671] = {
		Id = 180845671,
		Str = "罗盘广播有预告说今晚出现流星吗？"
	},
	[180845672] = {
		Id = 180845672,
		Str = "像是想起了什么一样，她突然瞪大了眼睛。"
	},
	[180845673] = {
		Id = 180845673,
		Str = "咱忙着做香水，好像忘了打听消息。"
	},
	[180845674] = {
		Id = 180845674,
		RefId = 180026782
	},
	[180845675] = {
		Id = 180845675,
		RefId = 180038157
	},
	[180845676] = {
		Id = 180845676,
		Str = "暂且不说今晚有没有可能遇到流星，就算真的遇见了也不一定会落在附近。"
	},
	[180845677] = {
		Id = 180845677,
		Str = "说到底，这次出行从一开始就没有结果。"
	},
	[180845678] = {
		Id = 180845678,
		RefId = 180142471
	},
	[180845679] = {
		Id = 180845679,
		Str = "——现在这样的感觉似乎也不错呢。"
	},
	[180845680] = {
		Id = 180845680,
		Str = "咱好像有点困了……"
	},
	[180845681] = {
		Id = 180845681,
		Str = "困了？"
	},
	[180845682] = {
		Id = 180845682,
		Str = "一会儿找碎片的事情就麻烦你了……"
	},
	[180845683] = {
		Id = 180845683,
		Str = "等一下，爱瑞妮……"
	},
	[180845684] = {
		Id = 180845684,
		RefId = 180006860
	},
	[180845685] = {
		Id = 180845685,
		RefId = 180027018
	},
	[180845686] = {
		Id = 180845686,
		Str = "就在我准备说些什么，侧面的肩膀突然一沉，同时一对毛茸茸的耳朵靠近了我的脸颊。"
	},
	[180845687] = {
		Id = 180845687,
		Str = "睡着了吗？"
	},
	[180845688] = {
		Id = 180845688,
		Str = "看了眼身边的疲惫的女孩，我忍不住苦笑了一下。"
	},
	[180845689] = {
		Id = 180845689,
		Str = "白天一直忙碌着制作香水，到了晚上突然犯困也没有什么好奇怪的。"
	},
	[180845690] = {
		Id = 180845690,
		Str = "只是像她这样努力的女孩，即便没有流星愿望也会实现吧。"
	},
	[180845691] = {
		Id = 180845691,
		Str = "哪怕那是如此虚无缥缈的愿望，也会在她的梦中留下甜美的痕迹。"
	},
	[180845692] = {
		Id = 180845692,
		Str = "流星……请你帮帮咱……"
	},
	[180845693] = {
		Id = 180845693,
		Str = "让咱能够做出……能够可以给<color=#fd9846>{PlayerName}</color>带来幸福的……"
	},
	[180845694] = {
		Id = 180845694,
		Str = "香水……"
	},
	[180845695] = {
		Id = 180845695,
		RefId = 180031309
	},
	[180845696] = {
		Id = 180845696,
		Str = "梦话吗？"
	},
	[180845697] = {
		Id = 180845697,
		Str = "除此之外，她似乎还流口水了。"
	},
	[180845698] = {
		Id = 180845698,
		Str = "还真是糟糕的睡相啊……"
	},
	[180845699] = {
		Id = 180845699,
		Str = "不过，我却一点也不讨厌。"
	},
	[180845700] = {
		Id = 180845700,
		Str = "晚安，爱瑞妮。"
	},
	[180845701] = {
		Id = 180845701,
		Str = "轻轻地向她道了一声晚安，在天空中那颗偷偷经过的流星见证下。"
	},
	[180845702] = {
		Id = 180845702,
		Str = "不知道从什么时候开始，花朵开始与感情深深绑定在了一起。"
	},
	[180845703] = {
		Id = 180845703,
		Str = "每一种花朵都有自己的花语，每一种花语都对应着不一样的情绪。"
	},
	[180845704] = {
		Id = 180845704,
		Str = "通过赠送花朵表达来表达内心深处的“语言”，成为了人类含蓄交往的方式。"
	},
	[180845705] = {
		Id = 180845705,
		RefId = 180142471
	},
	[180845706] = {
		Id = 180845706,
		Str = "这些花是咱专门收集来送给你的。"
	},
	[180845707] = {
		Id = 180845707,
		Str = "不用客气，你就大大方方收下吧！"
	},
	[180845708] = {
		Id = 180845708,
		Str = "不同于普通人送花的方式，爱瑞妮送我的花品类繁多到眼花。"
	},
	[180845709] = {
		Id = 180845709,
		Str = "这样一来，根本就没有办法读懂其中的花语！"
	},
	[180845710] = {
		Id = 180845710,
		Str = "啊，咱差点忘记了！"
	},
	[180845711] = {
		Id = 180845711,
		Str = "除了刚才送你的那盒花外，还有几大箱花放在外面呢。"
	},
	[180845712] = {
		Id = 180845712,
		Str = "当然，这些全都是送给你的东西。"
	},
	[180845713] = {
		Id = 180845713,
		Str = "还有……几大箱？"
	},
	[180845714] = {
		Id = 180845714,
		Str = "爱瑞妮，你这到底是……"
	},
	[180845715] = {
		Id = 180845715,
		Str = "你不是说过之后要成为咱的“鼻子”，教咱认识新月大陆特有的花吗？"
	},
	[180845716] = {
		Id = 180845716,
		Str = "在你彻底后悔之前，咱必须要尽快抓紧时间才行，所以才将那些没有见过的花全部批发回来了。"
	},
	[180845717] = {
		Id = 180845717,
		Str = "虽然种类不太全，但是那个卖花的小女孩说可以长期给咱们供货。"
	},
	[180845718] = {
		Id = 180845718,
		Str = "原来是教你认花啊……"
	},
	[180845719] = {
		Id = 180845719,
		RefId = 180838492
	},
	[180845720] = {
		Id = 180845720,
		Str = "你看上去似乎有些失望呢~"
	},
	[180845721] = {
		Id = 180845721,
		Str = "让姐姐我猜猜看，你刚才是不是以为收到了大姐姐爱的表白而高兴呢？"
	},
	[180845722] = {
		Id = 180845722,
		Str = "在得知了爱瑞妮失去了嗅觉之后，我决定通过类比讲解的方式，将那些她从来没有见过花的香气告知她。"
	},
	[180845723] = {
		Id = 180845723,
		RefId = 180435304
	},
	[180845724] = {
		Id = 180845724,
		Str = "难道说是害羞了吗？"
	},
	[180845725] = {
		Id = 180845725,
		Str = "真是的，姐姐我才说了几句你就不好意思了~"
	},
	[180845726] = {
		Id = 180845726,
		Str = "爱瑞妮，教你认花……需要特地将这些花送给我吗？"
	},
	[180845727] = {
		Id = 180845727,
		RefId = 180039680
	},
	[180845728] = {
		Id = 180845728,
		Str = "对于制作香水的你来说，这些花应该都是很宝贵的材料吧。"
	},
	[180845729] = {
		Id = 180845729,
		RefId = 180016563
	},
	[180845730] = {
		Id = 180845730,
		Str = "问这么多干什么……"
	},
	[180845731] = {
		Id = 180845731,
		Str = "咱说了送给你，就送给你。"
	},
	[180845732] = {
		Id = 180845732,
		Str = "毕竟让你帮咱讲述花的香气，一点报酬不给怎么也说不过去……"
	},
	[180845733] = {
		Id = 180845733,
		Str = "匆匆忙忙打断了我的话，她已经迫不及待地想要让我开始讲述花的气味了。"
	},
	[180845734] = {
		Id = 180845734,
		Str = "首先是这个！"
	},
	[180845735] = {
		Id = 180845735,
		Str = "快点，告诉咱是什么味道的花！"
	},
	[180845736] = {
		Id = 180845736,
		RefId = 180475229
	},
	[180845737] = {
		Id = 180845737,
		Str = "嗯，如果没有说错的话，这个应该是利托瑞斯海边独有的“闻声花”。"
	},
	[180845738] = {
		Id = 180845738,
		Str = "有关它的气味"
	},
	[180845739] = {
		Id = 180845739,
		Str = "原本我对于利托瑞斯的花也并不熟悉，只是因为和爱瑞妮定下了约定，从而每天都会抽出一些时间来学习了解。"
	},
	[180845740] = {
		Id = 180845740,
		Str = "即便现在还需要借助词典了解它们的名字，但是简单的介绍和形容花的香气并不是一件非常困难的事情。"
	},
	[180845741] = {
		Id = 180845741,
		Str = "唔、唔……原来是这样。"
	},
	[180845742] = {
		Id = 180845742,
		Str = "原来还有这种味道的花朵……"
	},
	[180845743] = {
		Id = 180845743,
		Str = "虽然讲述的内容很抽象，但是咱大致还是能够猜到。"
	},
	[180845744] = {
		Id = 180845744,
		Str = "讲述的内容抽象吗？"
	},
	[180845745] = {
		Id = 180845745,
		Str = "当着我的面直接说出来也太打击人了一些！"
	},
	[180845746] = {
		Id = 180845746,
		Str = "那么下一个呢？"
	},
	[180845747] = {
		Id = 180845747,
		Str = "咱已经做好笔记了！"
	},
	[180845748] = {
		Id = 180845748,
		Str = "叹息间，她已经炯炯有神地看着我，双眼中充满了期待。"
	},
	[180845749] = {
		Id = 180845749,
		Str = "很明显，这种讲述的方式很有用。"
	},
	[180845750] = {
		Id = 180845750,
		RefId = 180041825
	},
	[180845751] = {
		Id = 180845751,
		Str = "怎么，有什么问题吗？"
	},
	[180845752] = {
		Id = 180845752,
		Str = "总觉得这些花好像有某种相似之处……"
	},
	[180845753] = {
		Id = 180845753,
		Str = "虽然味道和种类都不同，但是就有这种感觉……"
	},
	[180845754] = {
		Id = 180845754,
		Str = "哪、哪里有……"
	},
	[180845755] = {
		Id = 180845755,
		Str = "咱看你就是不想给咱讲了。"
	},
	[180845756] = {
		Id = 180845756,
		Str = "叮咚—— —— ！"
	},
	[180845757] = {
		Id = 180845757,
		Str = "好像有人来了，我去看看。"
	},
	[180845758] = {
		Id = 180845758,
		Str = "你好，鲜花配送！"
	},
	[180845759] = {
		Id = 180845759,
		Str = "你是，之前比赛中期评比现场卖花的小姑娘？"
	},
	[180845760] = {
		Id = 180845760,
		RefId = 180011933
	},
	[180845761] = {
		Id = 180845761,
		Str = "对不起，之前我莽撞推销花朵，让你的爱人心情不好……"
	},
	[180845762] = {
		Id = 180845762,
		Str = "爱……人？"
	},
	[180845763] = {
		Id = 180845763,
		Str = "不，其实我们……"
	},
	[180845764] = {
		Id = 180845764,
		Str = "之前你爱人订购的与“爱情有关”的花朵中，还差了几个品类。"
	},
	[180845765] = {
		Id = 180845765,
		Str = "我这次上门就是为了补上这些花朵~"
	},
	[180845766] = {
		Id = 180845766,
		Str = "那么，期待你们的下次光顾！"
	},
	[180845767] = {
		Id = 180845767,
		RefId = 180012847
	},
	[180845768] = {
		Id = 180845768,
		Str = "没有等我说完，她已经快速跑开了。"
	},
	[180845769] = {
		Id = 180845769,
		RefId = 180051088
	},
	[180845770] = {
		Id = 180845770,
		Str = "再次回到爱瑞妮身边的时候，总感觉她的心情似乎有些不好。"
	},
	[180845771] = {
		Id = 180845771,
		Str = "刚才找你的人到底是谁？咱好像听见了女孩子的声音。"
	},
	[180845772] = {
		Id = 180845772,
		Str = "老实交代，是不是你之前想要送香水的对象？"
	},
	[180845773] = {
		Id = 180845773,
		Str = "她还送了你花啊……看来你已经不需要咱帮你做香水了。"
	},
	[180845774] = {
		Id = 180845774,
		Str = "你误会了，是之前卖花的小姑娘。"
	},
	[180845775] = {
		Id = 180845775,
		Str = "卖花的小姑娘都不放过，你还真是过分。"
	},
	[180845776] = {
		Id = 180845776,
		Str = "咱更不想帮你做香水了！"
	},
	[180845777] = {
		Id = 180845777,
		Str = "我的意思是，她是来送你之前买的花。"
	},
	[180845778] = {
		Id = 180845778,
		Str = "咱买的花？"
	},
	[180845779] = {
		Id = 180845779,
		Str = "什么嘛，你早点说嘛……"
	},
	[180845780] = {
		Id = 180845780,
		Str = "既然是咱买的花，那这次依旧还是送给你~"
	},
	[180845781] = {
		Id = 180845781,
		Str = "代价的话，记得给咱讲讲花的味道。"
	},
	[180845782] = {
		Id = 180845782,
		RefId = 180834402
	},
	[180845783] = {
		Id = 180845783,
		Str = "怎么，想要感谢咱吗？"
	},
	[180845784] = {
		Id = 180845784,
		Str = "不用这么见外，咱已经心领神会了！"
	},
	[180845785] = {
		Id = 180845785,
		RefId = 180043173
	},
	[180845786] = {
		Id = 180845786,
		Str = "我们继续讲花的味道吧。"
	},
	[180845787] = {
		Id = 180845787,
		Str = "原本想要说出她所送我之花的含义，不过好像没有这个必要。"
	},
	[180845788] = {
		Id = 180845788,
		Str = "毕竟，有的事情看破不说破才好。"
	},
	[180845789] = {
		Id = 180845789,
		RefId = 180134826
	},
	[180845790] = {
		Id = 180845790,
		RefId = 180134827
	},
	[180845791] = {
		Id = 180845791,
		RefId = 180134828
	},
	[180845792] = {
		Id = 180845792,
		RefId = 180134829
	},
	[180845800] = {
		Id = 180845800,
		Str = "炎蛛女王"
	},
	[180845801] = {
		Id = 180845801,
		Str = "炎蛛子·守"
	},
	[180845802] = {
		Id = 180845802,
		Str = "炎蛛子·御"
	},
	[180845803] = {
		Id = 180845803,
		Str = "炎蛛子·灼"
	},
	[180845804] = {
		Id = 180845804,
		Str = "炎蛛子·炽"
	},
	[180845805] = {
		Id = 180845805,
		RefId = 180845800
	},
	[180845806] = {
		Id = 180845806,
		RefId = 180845801
	},
	[180845807] = {
		Id = 180845807,
		RefId = 180845802
	},
	[180845808] = {
		Id = 180845808,
		RefId = 180845803
	},
	[180845809] = {
		Id = 180845809,
		RefId = 180845804
	},
	[180845810] = {
		Id = 180845810,
		RefId = 180845800
	},
	[180845811] = {
		Id = 180845811,
		RefId = 180845801
	},
	[180845812] = {
		Id = 180845812,
		RefId = 180845802
	},
	[180845813] = {
		Id = 180845813,
		RefId = 180845803
	},
	[180845814] = {
		Id = 180845814,
		RefId = 180845804
	},
	[180845815] = {
		Id = 180845815,
		RefId = 180845800
	},
	[180845816] = {
		Id = 180845816,
		RefId = 180845801
	},
	[180845817] = {
		Id = 180845817,
		RefId = 180845802
	},
	[180845818] = {
		Id = 180845818,
		RefId = 180845803
	},
	[180845819] = {
		Id = 180845819,
		RefId = 180845804
	},
	[180845820] = {
		Id = 180845820,
		RefId = 180845800
	},
	[180845821] = {
		Id = 180845821,
		RefId = 180845801
	},
	[180845822] = {
		Id = 180845822,
		RefId = 180845802
	},
	[180845823] = {
		Id = 180845823,
		RefId = 180845803
	},
	[180845824] = {
		Id = 180845824,
		RefId = 180845804
	},
	[180845825] = {
		Id = 180845825,
		RefId = 180845800
	},
	[180845826] = {
		Id = 180845826,
		RefId = 180845801
	},
	[180845827] = {
		Id = 180845827,
		RefId = 180845802
	},
	[180845828] = {
		Id = 180845828,
		RefId = 180845803
	},
	[180845829] = {
		Id = 180845829,
		RefId = 180845804
	},
	[180845830] = {
		Id = 180845830,
		RefId = 180845800
	},
	[180845831] = {
		Id = 180845831,
		RefId = 180845801
	},
	[180845832] = {
		Id = 180845832,
		RefId = 180845802
	},
	[180845833] = {
		Id = 180845833,
		RefId = 180845803
	},
	[180845834] = {
		Id = 180845834,
		RefId = 180845804
	},
	[180845835] = {
		Id = 180845835,
		RefId = 180845800
	},
	[180845836] = {
		Id = 180845836,
		RefId = 180845801
	},
	[180845837] = {
		Id = 180845837,
		RefId = 180845802
	},
	[180845838] = {
		Id = 180845838,
		RefId = 180845803
	},
	[180845839] = {
		Id = 180845839,
		RefId = 180845804
	},
	[180845840] = {
		Id = 180845840,
		RefId = 180845800
	},
	[180845841] = {
		Id = 180845841,
		RefId = 180845801
	},
	[180845842] = {
		Id = 180845842,
		RefId = 180845802
	},
	[180845843] = {
		Id = 180845843,
		RefId = 180845803
	},
	[180845844] = {
		Id = 180845844,
		RefId = 180845804
	},
	[180845845] = {
		Id = 180845845,
		RefId = 180845800
	},
	[180845846] = {
		Id = 180845846,
		RefId = 180845801
	},
	[180845847] = {
		Id = 180845847,
		RefId = 180845802
	},
	[180845848] = {
		Id = 180845848,
		RefId = 180845803
	},
	[180845849] = {
		Id = 180845849,
		RefId = 180845804
	},
	[180845850] = {
		Id = 180845850,
		RefId = 180845800
	},
	[180845851] = {
		Id = 180845851,
		RefId = 180845801
	},
	[180845852] = {
		Id = 180845852,
		RefId = 180845802
	},
	[180845853] = {
		Id = 180845853,
		RefId = 180845803
	},
	[180845854] = {
		Id = 180845854,
		RefId = 180845804
	},
	[180845855] = {
		Id = 180845855,
		RefId = 180845800
	},
	[180845856] = {
		Id = 180845856,
		RefId = 180845801
	},
	[180845857] = {
		Id = 180845857,
		RefId = 180845802
	},
	[180845858] = {
		Id = 180845858,
		RefId = 180845803
	},
	[180845859] = {
		Id = 180845859,
		RefId = 180845804
	},
	[180845860] = {
		Id = 180845860,
		RefId = 180845800
	},
	[180845861] = {
		Id = 180845861,
		RefId = 180845801
	},
	[180845862] = {
		Id = 180845862,
		RefId = 180845802
	},
	[180845863] = {
		Id = 180845863,
		RefId = 180845803
	},
	[180845864] = {
		Id = 180845864,
		RefId = 180845804
	},
	[180845865] = {
		Id = 180845865,
		RefId = 180845800
	},
	[180845866] = {
		Id = 180845866,
		RefId = 180845801
	},
	[180845867] = {
		Id = 180845867,
		RefId = 180845802
	},
	[180845868] = {
		Id = 180845868,
		RefId = 180845803
	},
	[180845869] = {
		Id = 180845869,
		RefId = 180845804
	},
	[180845870] = {
		Id = 180845870,
		RefId = 180845800
	},
	[180845871] = {
		Id = 180845871,
		RefId = 180845801
	},
	[180845872] = {
		Id = 180845872,
		RefId = 180845802
	},
	[180845873] = {
		Id = 180845873,
		RefId = 180845803
	},
	[180845874] = {
		Id = 180845874,
		RefId = 180845804
	},
	[180845875] = {
		Id = 180845875,
		RefId = 180845800
	},
	[180845876] = {
		Id = 180845876,
		RefId = 180845801
	},
	[180845877] = {
		Id = 180845877,
		RefId = 180845802
	},
	[180845878] = {
		Id = 180845878,
		RefId = 180845803
	},
	[180845879] = {
		Id = 180845879,
		RefId = 180845804
	},
	[180845880] = {
		Id = 180845880,
		RefId = 180845800
	},
	[180845881] = {
		Id = 180845881,
		RefId = 180845801
	},
	[180845882] = {
		Id = 180845882,
		RefId = 180845802
	},
	[180845883] = {
		Id = 180845883,
		RefId = 180845803
	},
	[180845884] = {
		Id = 180845884,
		RefId = 180845804
	},
	[180845885] = {
		Id = 180845885,
		RefId = 180845800
	},
	[180845886] = {
		Id = 180845886,
		RefId = 180845801
	},
	[180845887] = {
		Id = 180845887,
		RefId = 180845802
	},
	[180845888] = {
		Id = 180845888,
		RefId = 180845803
	},
	[180845889] = {
		Id = 180845889,
		RefId = 180845804
	},
	[180845890] = {
		Id = 180845890,
		RefId = 180845800
	},
	[180845891] = {
		Id = 180845891,
		RefId = 180845801
	},
	[180845892] = {
		Id = 180845892,
		RefId = 180845802
	},
	[180845893] = {
		Id = 180845893,
		RefId = 180845803
	},
	[180845894] = {
		Id = 180845894,
		RefId = 180845804
	},
	[180845895] = {
		Id = 180845895,
		RefId = 180845800
	},
	[180845896] = {
		Id = 180845896,
		RefId = 180845801
	},
	[180845897] = {
		Id = 180845897,
		RefId = 180845802
	},
	[180845898] = {
		Id = 180845898,
		RefId = 180845803
	},
	[180845899] = {
		Id = 180845899,
		RefId = 180845804
	},
	[180845900] = {
		Id = 180845900,
		RefId = 180845800
	},
	[180845901] = {
		Id = 180845901,
		RefId = 180845801
	},
	[180845902] = {
		Id = 180845902,
		RefId = 180845802
	},
	[180845903] = {
		Id = 180845903,
		RefId = 180845803
	},
	[180845904] = {
		Id = 180845904,
		RefId = 180845804
	},
	[180845905] = {
		Id = 180845905,
		RefId = 180845800
	},
	[180845906] = {
		Id = 180845906,
		RefId = 180845801
	},
	[180845907] = {
		Id = 180845907,
		RefId = 180845802
	},
	[180845908] = {
		Id = 180845908,
		RefId = 180845803
	},
	[180845909] = {
		Id = 180845909,
		RefId = 180845804
	},
	[180845910] = {
		Id = 180845910,
		RefId = 180845800
	},
	[180845911] = {
		Id = 180845911,
		RefId = 180845801
	},
	[180845912] = {
		Id = 180845912,
		RefId = 180845802
	},
	[180845913] = {
		Id = 180845913,
		RefId = 180845803
	},
	[180845914] = {
		Id = 180845914,
		RefId = 180845804
	},
	[180845915] = {
		Id = 180845915,
		RefId = 180845800
	},
	[180845916] = {
		Id = 180845916,
		RefId = 180845801
	},
	[180845917] = {
		Id = 180845917,
		RefId = 180845802
	},
	[180845918] = {
		Id = 180845918,
		RefId = 180845803
	},
	[180845919] = {
		Id = 180845919,
		RefId = 180845804
	},
	[180845920] = {
		Id = 180845920,
		RefId = 180845800
	},
	[180845921] = {
		Id = 180845921,
		RefId = 180845801
	},
	[180845922] = {
		Id = 180845922,
		RefId = 180845802
	},
	[180845923] = {
		Id = 180845923,
		RefId = 180845803
	},
	[180845924] = {
		Id = 180845924,
		RefId = 180845804
	},
	[180845925] = {
		Id = 180845925,
		RefId = 180845800
	},
	[180845926] = {
		Id = 180845926,
		RefId = 180845801
	},
	[180845927] = {
		Id = 180845927,
		RefId = 180845802
	},
	[180845928] = {
		Id = 180845928,
		RefId = 180845803
	},
	[180845929] = {
		Id = 180845929,
		RefId = 180845804
	},
	[180845930] = {
		Id = 180845930,
		RefId = 180845800
	},
	[180845931] = {
		Id = 180845931,
		RefId = 180845801
	},
	[180845932] = {
		Id = 180845932,
		RefId = 180845802
	},
	[180845933] = {
		Id = 180845933,
		RefId = 180845803
	},
	[180845934] = {
		Id = 180845934,
		RefId = 180845804
	},
	[180845935] = {
		Id = 180845935,
		RefId = 180845800
	},
	[180845936] = {
		Id = 180845936,
		RefId = 180845801
	},
	[180845937] = {
		Id = 180845937,
		RefId = 180845802
	},
	[180845938] = {
		Id = 180845938,
		RefId = 180845803
	},
	[180845939] = {
		Id = 180845939,
		RefId = 180845804
	},
	[180845940] = {
		Id = 180845940,
		RefId = 180845800
	},
	[180845941] = {
		Id = 180845941,
		RefId = 180845801
	},
	[180845942] = {
		Id = 180845942,
		RefId = 180845802
	},
	[180845943] = {
		Id = 180845943,
		RefId = 180845803
	},
	[180845944] = {
		Id = 180845944,
		RefId = 180845804
	},
	[180845945] = {
		Id = 180845945,
		RefId = 180845800
	},
	[180845946] = {
		Id = 180845946,
		RefId = 180845801
	},
	[180845947] = {
		Id = 180845947,
		RefId = 180845802
	},
	[180845948] = {
		Id = 180845948,
		RefId = 180845803
	},
	[180845949] = {
		Id = 180845949,
		RefId = 180845804
	},
	[180845950] = {
		Id = 180845950,
		RefId = 180845800
	},
	[180845951] = {
		Id = 180845951,
		RefId = 180845801
	},
	[180845952] = {
		Id = 180845952,
		RefId = 180845802
	},
	[180845953] = {
		Id = 180845953,
		RefId = 180845803
	},
	[180845954] = {
		Id = 180845954,
		RefId = 180845804
	},
	[180845955] = {
		Id = 180845955,
		RefId = 180845800
	},
	[180845956] = {
		Id = 180845956,
		RefId = 180845801
	},
	[180845957] = {
		Id = 180845957,
		RefId = 180845802
	},
	[180845958] = {
		Id = 180845958,
		RefId = 180845803
	},
	[180845959] = {
		Id = 180845959,
		RefId = 180845804
	},
	[180845960] = {
		Id = 180845960,
		RefId = 180845800
	},
	[180845961] = {
		Id = 180845961,
		RefId = 180845801
	},
	[180845962] = {
		Id = 180845962,
		RefId = 180845802
	},
	[180845963] = {
		Id = 180845963,
		RefId = 180845803
	},
	[180845964] = {
		Id = 180845964,
		RefId = 180845804
	},
	[180845965] = {
		Id = 180845965,
		RefId = 180845800
	},
	[180845966] = {
		Id = 180845966,
		RefId = 180845801
	},
	[180845967] = {
		Id = 180845967,
		RefId = 180845802
	},
	[180845968] = {
		Id = 180845968,
		RefId = 180845803
	},
	[180845969] = {
		Id = 180845969,
		RefId = 180845804
	},
	[180845970] = {
		Id = 180845970,
		RefId = 180845800
	},
	[180845971] = {
		Id = 180845971,
		RefId = 180845801
	},
	[180845972] = {
		Id = 180845972,
		RefId = 180845802
	},
	[180845973] = {
		Id = 180845973,
		RefId = 180845803
	},
	[180845974] = {
		Id = 180845974,
		RefId = 180845804
	},
	[180845975] = {
		Id = 180845975,
		RefId = 180845800
	},
	[180845976] = {
		Id = 180845976,
		RefId = 180845801
	},
	[180845977] = {
		Id = 180845977,
		RefId = 180845802
	},
	[180845978] = {
		Id = 180845978,
		RefId = 180845803
	},
	[180845979] = {
		Id = 180845979,
		RefId = 180845804
	},
	[180845980] = {
		Id = 180845980,
		RefId = 180845800
	},
	[180845981] = {
		Id = 180845981,
		RefId = 180845800
	},
	[180845982] = {
		Id = 180845982,
		RefId = 180845800
	},
	[180845983] = {
		Id = 180845983,
		RefId = 180845800
	},
	[180845984] = {
		Id = 180845984,
		RefId = 180845800
	},
	[180845985] = {
		Id = 180845985,
		RefId = 180845800
	},
	[180845986] = {
		Id = 180845986,
		RefId = 180845800
	},
	[180845987] = {
		Id = 180845987,
		RefId = 180845800
	},
	[180845988] = {
		Id = 180845988,
		RefId = 180845800
	},
	[180845989] = {
		Id = 180845989,
		RefId = 180845800
	},
	[180845990] = {
		Id = 180845990,
		RefId = 180845800
	},
	[180845991] = {
		Id = 180845991,
		RefId = 180845800
	},
	[180845992] = {
		Id = 180845992,
		RefId = 180845800
	},
	[180845993] = {
		Id = 180845993,
		RefId = 180845800
	},
	[180845994] = {
		Id = 180845994,
		RefId = 180845800
	},
	[180845995] = {
		Id = 180845995,
		RefId = 180845800
	},
	[180845996] = {
		Id = 180845996,
		RefId = 180845800
	},
	[180845997] = {
		Id = 180845997,
		RefId = 180845800
	},
	[180845998] = {
		Id = 180845998,
		RefId = 180845800
	},
	[180845999] = {
		Id = 180845999,
		RefId = 180845800
	},
	[180846000] = {
		Id = 180846000,
		RefId = 180845800
	},
	[180846001] = {
		Id = 180846001,
		RefId = 180845800
	},
	[180846002] = {
		Id = 180846002,
		RefId = 180845800
	},
	[180846003] = {
		Id = 180846003,
		RefId = 180845800
	},
	[180846004] = {
		Id = 180846004,
		RefId = 180845800
	},
	[180846005] = {
		Id = 180846005,
		RefId = 180845800
	},
	[180846006] = {
		Id = 180846006,
		RefId = 180845800
	},
	[180846007] = {
		Id = 180846007,
		RefId = 180845800
	},
	[180846008] = {
		Id = 180846008,
		RefId = 180845800
	},
	[180846009] = {
		Id = 180846009,
		RefId = 180845800
	},
	[180846010] = {
		Id = 180846010,
		RefId = 180845800
	},
	[180846011] = {
		Id = 180846011,
		RefId = 180845800
	},
	[180846012] = {
		Id = 180846012,
		RefId = 180845800
	},
	[180846013] = {
		Id = 180846013,
		RefId = 180845800
	},
	[180846014] = {
		Id = 180846014,
		RefId = 180845800
	},
	[180846015] = {
		Id = 180846015,
		RefId = 180845800
	},
	[180846016] = {
		Id = 180846016,
		RefId = 180134829
	},
	[180846017] = {
		Id = 180846017,
		RefId = 180134826
	},
	[180846018] = {
		Id = 180846018,
		RefId = 180134829
	},
	[180846019] = {
		Id = 180846019,
		RefId = 180539243
	},
	[180846020] = {
		Id = 180846020,
		Str = "闲意时光"
	},
	[180846021] = {
		Id = 180846021,
		Str = "解锁相伴背景-闲意时光"
	},
	[180846022] = {
		Id = 180846022,
		RefId = 180846020
	},
	[180846023] = {
		Id = 180846023,
		RefId = 180846020
	},
	[180846024] = {
		Id = 180846024,
		Str = "老早之前就在计划和贞德的旅行。"
	},
	[180846025] = {
		Id = 180846025,
		Str = "但节日庆典和境界探索的任务接连不断，再加上还要处理利托瑞斯的琐事，于是计划只能一推再推。"
	},
	[180846026] = {
		Id = 180846026,
		Str = "对此，我感到非常抱歉。"
	},
	[180846027] = {
		Id = 180846027,
		Str = "前些日子一直很冷，最近的天气更适合出游。"
	},
	[180846028] = {
		Id = 180846028,
		Str = "而且，也多亏了时间充足，我们才能把行李和出游所需的事情全部准备妥当。"
	},
	[180846029] = {
		Id = 180846029,
		Str = "贞德看穿了我的想法，露出明朗的微笑安慰着。"
	},
	[180846030] = {
		Id = 180846030,
		Str = "但她这么一说，我反而觉得更加抱歉了。"
	},
	[180846031] = {
		Id = 180846031,
		Str = "因为不管是衣物用品还是车票证件，全都是贞德在打理。"
	},
	[180846032] = {
		Id = 180846032,
		Str = "你在做的事情我经常帮不上忙，现在难得有这样的机会，让我觉得自己也能照顾你。"
	},
	[180846033] = {
		Id = 180846033,
		Str = "我很开心哦，所以你不用想那么多。"
	},
	[180846034] = {
		Id = 180846034,
		Str = "看着她露出的笑脸，心里最后那点儿情绪也烟消云散了。"
	},
	[180846035] = {
		Id = 180846035,
		Str = "你是天使本身吧。"
	},
	[180846036] = {
		Id = 180846036,
		RefId = 180004884
	},
	[180846037] = {
		Id = 180846037,
		Str = "虽然力量有限，但如果是为了你的话……说不定可以成为你的天使……"
	},
	[180846038] = {
		Id = 180846038,
		Str = "现在这样就完全足够了，可别给自己施加无谓的压力。"
	},
	[180846039] = {
		Id = 180846039,
		Str = "一切准备齐全，那我们就出发吧。"
	},
	[180846040] = {
		Id = 180846040,
		RefId = 180008809
	},
	[180846041] = {
		Id = 180846041,
		Str = "长途旅行的机械车的速度不快，摇摇晃晃。"
	},
	[180846042] = {
		Id = 180846042,
		Str = "车上人不多，我和贞德并肩而坐。"
	},
	[180846043] = {
		Id = 180846043,
		Str = "摇晃间，偶尔和她肩膀相触，少女因此脸颊绯红。"
	},
	[180846044] = {
		Id = 180846044,
		RefId = 180004884
	},
	[180846045] = {
		Id = 180846045,
		Str = "她好像不太习惯这种近距离的接触，却没有挪开，只是垂着视线不敢看我。"
	},
	[180846046] = {
		Id = 180846046,
		Str = "你知道我们接下来要去的是个什么样的地方吗？"
	},
	[180846047] = {
		Id = 180846047,
		Str = "为了缓解她的尴尬，我出言打破沉默。"
	},
	[180846048] = {
		Id = 180846048,
		Str = "我看了旅游手册，上面介绍那是一个比利托瑞斯温暖得多的城市，很适合冬天度假。"
	},
	[180846049] = {
		Id = 180846049,
		Str = "除了盛产海鲜，还有各种新奇的热带水果。"
	},
	[180846050] = {
		Id = 180846050,
		Str = "除了利托瑞斯常见的香蕉和芒果，你还没吃过其他种类的热带水果吧？"
	},
	[180846051] = {
		Id = 180846051,
		Str = "嗯，不过这一次就有机会和你一起吃了。"
	},
	[180846052] = {
		Id = 180846052,
		Str = "据说味蕾第一次尝到某种味道时会刺激大脑，让当下的场景连同味道一起在记忆中变得很深刻。"
	},
	[180846053] = {
		Id = 180846053,
		Str = "……所以，这一次的旅行，我们在一起的记忆一定会被好好记住。"
	},
	[180846054] = {
		Id = 180846054,
		Str = "说得好像只有这么一次一样，以后还有漫长的生活，我们也还会有很多不一样的旅行。"
	},
	[180846055] = {
		Id = 180846055,
		Str = "那就把每一次都好好记住。"
	},
	[180846056] = {
		Id = 180846056,
		Str = "少女眉眼飞扬，露出充满期待的微笑。"
	},
	[180846057] = {
		Id = 180846057,
		Str = "到达目的地，在提前预定的旅馆放好行李，我们一起开始享受这座异地城市的风光。"
	},
	[180846058] = {
		Id = 180846058,
		Str = "街边的纪念品小铺摆满在利托瑞斯很难见到的小玩意。"
	},
	[180846059] = {
		Id = 180846059,
		Str = "贞德在利托瑞斯本就很少逛街，现在看到周围的东西全都新奇得不得了。"
	},
	[180846060] = {
		Id = 180846060,
		Str = "这两块连在一起的黑片是什么？"
	},
	[180846061] = {
		Id = 180846061,
		Str = "遮阳眼镜，这里的太阳不是很刺眼吗，戴上它就不会觉得晃眼了。"
	},
	[180846062] = {
		Id = 180846062,
		Str = "嗯，原来是这样，唔……"
	},
	[180846063] = {
		Id = 180846063,
		Str = "贞德好奇地拿着遮阳镜比划，因为第一次见，对戴法毫无头绪。"
	},
	[180846064] = {
		Id = 180846064,
		Str = "像是这样，过来一点。"
	},
	[180846065] = {
		Id = 180846065,
		Str = "我拿过她手里的眼镜，示意她凑近。"
	},
	[180846066] = {
		Id = 180846066,
		Str = "贞德疑惑地走近，我别开她耳侧的头发，然后把眼镜架了上去。"
	},
	[180846067] = {
		Id = 180846067,
		Str = "少女疑惑地偏着头看我。"
	},
	[180846068] = {
		Id = 180846068,
		Str = "耀眼的阳光下，遮阳镜片被照成了浅浅的棕色。"
	},
	[180846069] = {
		Id = 180846069,
		Str = "因为距离太近，我能透过镜片看到她不可思议地眨巴着眼睛。"
	},
	[180846070] = {
		Id = 180846070,
		Str = "真的不晃眼了，明明是正午，但现在我看周围就好像黄昏一样。"
	},
	[180846071] = {
		Id = 180846071,
		Str = "贞德一边说着，一边伸出手，试探着在空中挥了挥，视线跟着四处打量。"
	},
	[180846072] = {
		Id = 180846072,
		Str = "真奇妙，<color=#fd9846>{PlayerName}</color>的皮肤也变黑了？"
	},
	[180846073] = {
		Id = 180846073,
		Str = "贞德伸出手，不确定地在我脸上戳一下。"
	},
	[180846074] = {
		Id = 180846074,
		Str = "我不知道她想做什么，站着还没动，面前的少女一脸不可思地凑上来，踮起脚捧住了我的脸。"
	},
	[180846075] = {
		Id = 180846075,
		RefId = 180047892
	},
	[180846076] = {
		Id = 180846076,
		Str = "啊、那……那个……"
	},
	[180846077] = {
		Id = 180846077,
		Str = "贞德如梦初醒一般，猛地摘下眼镜退开，脸红得视线都不知道该往哪里看了。"
	},
	[180846078] = {
		Id = 180846078,
		Str = "突然看到不一样的视野，恍惚了吗？"
	},
	[180846079] = {
		Id = 180846079,
		Str = "因为整个视野的颜色都变了，世界像是虚假的一样，可是你又那么真实地站在面前。"
	},
	[180846080] = {
		Id = 180846080,
		Str = "就觉得很新奇，想仔细看看……"
	},
	[180846081] = {
		Id = 180846081,
		Str = "你在笑话我吗？"
	},
	[180846082] = {
		Id = 180846082,
		Str = "是觉得你犯迷糊的时候也很可爱。"
	},
	[180846083] = {
		Id = 180846083,
		Str = "这种话让人很难为情啦！"
	},
	[180846084] = {
		Id = 180846084,
		Str = "……不过，觉得开心的心情更多。"
	},
	[180846085] = {
		Id = 180846085,
		Str = "坦率的时候也很可爱。"
	},
	[180846086] = {
		Id = 180846086,
		Str = "唔、你是在故意捉弄我吗，是真的会难为情啊。"
	},
	[180846087] = {
		Id = 180846087,
		RefId = 180047964
	},
	[180846088] = {
		Id = 180846088,
		Str = "买下了遮阳镜，和贞德继续往前走。"
	},
	[180846089] = {
		Id = 180846089,
		Str = "不过贞德却把它放进袋子里，怎么也不好意思戴了。"
	},
	[180846090] = {
		Id = 180846090,
		Str = "很快，新的摊位就让她忘记了刚才的小插曲。"
	},
	[180846091] = {
		Id = 180846091,
		Str = "<color=#fd9846>{PlayerName}</color>，这里有好多帽子。"
	},
	[180846092] = {
		Id = 180846092,
		Str = "太晒了吗？"
	},
	[180846093] = {
		Id = 180846093,
		Str = "没有，这个季节的太阳晒起来很舒服。"
	},
	[180846094] = {
		Id = 180846094,
		Str = "但是这个，好像很适合你。"
	},
	[180846095] = {
		Id = 180846095,
		Str = "说着，贞德拿起一顶草编的宽沿帽子在我头上比划。"
	},
	[180846096] = {
		Id = 180846096,
		Str = "她目光炯炯地看着我，这个神态，总觉得很眼熟……"
	},
	[180846097] = {
		Id = 180846097,
		Str = "可可和格雷琴装扮洋娃娃玩的时候就是这个表情！"
	},
	[180846098] = {
		Id = 180846098,
		Str = "可以试试吗？"
	},
	[180846099] = {
		Id = 180846099,
		Str = "少女微微偏着头问，\n根本无法拒绝，只能无奈地微微弯腰。"
	},
	[180846100] = {
		Id = 180846100,
		Str = "贞德笑着把帽子给我戴上。"
	},
	[180846101] = {
		Id = 180846101,
		Str = "先别动，这里的头发要整理一下。"
	},
	[180846102] = {
		Id = 180846102,
		Str = "额前和耳后依次被轻柔的手指拂过，泛起一阵痒意。"
	},
	[180846103] = {
		Id = 180846103,
		Str = "好了吗？"
	},
	[180846104] = {
		Id = 180846104,
		Str = "我得看看。"
	},
	[180846105] = {
		Id = 180846105,
		Str = "贞德退开一步，煞有介事地端详着我。"
	},
	[180846106] = {
		Id = 180846106,
		Str = "末了，像是想到什么，突然忍俊不禁。"
	},
	[180846107] = {
		Id = 180846107,
		Str = "很合适，看起来像是一个会让绵羊走丢的迷茫牧羊人。"
	},
	[180846108] = {
		Id = 180846108,
		Str = "这可不像是什么好评价。"
	},
	[180846109] = {
		Id = 180846109,
		Str = "没关系，有我在，咱们家的绵羊不会走丢。"
	},
	[180846110] = {
		Id = 180846110,
		Str = "贞德认真地看着我的眼睛。"
	},
	[180846111] = {
		Id = 180846111,
		Str = "既然这样，那就有劳你费心。"
	},
	[180846112] = {
		Id = 180846112,
		Str = "贞德脸颊红红地点点头，没再说话。"
	},
	[180846113] = {
		Id = 180846113,
		Str = "她买下帽子，这一次收礼物的是我。"
	},
	[180846114] = {
		Id = 180846114,
		Str = "戴上帽子，我们继续沿街闲逛。"
	},
	[180846115] = {
		Id = 180846115,
		Str = "前面是长满刺的臭水果，旅行指南上有，推荐指数两星半。"
	},
	[180846116] = {
		Id = 180846116,
		Str = "那是榴莲，推荐指数比想象中低啊。"
	},
	[180846117] = {
		Id = 180846117,
		Str = "介绍说是因为打五星的人和打零星的人一样多，于是对半分，最终结果是两星半。"
	},
	[180846118] = {
		Id = 180846118,
		Str = "逻辑上没有问题，总觉得得出来的却是让所有人都不满意的结果。"
	},
	[180846119] = {
		Id = 180846119,
		Str = "不过，我看了反而更好奇了。"
	},
	[180846120] = {
		Id = 180846120,
		Str = "<color=#fd9846>{PlayerName}</color>吃过吗？如果是你来评价的话，会打几星？"
	},
	[180846121] = {
		Id = 180846121,
		Str = "既然好奇，你先试试，别被我的评价影响。"
	},
	[180846122] = {
		Id = 180846122,
		Str = "说得有道理，那新鲜的和烤熟的各买一份，一起尝过之后再交换意见。"
	},
	[180846123] = {
		Id = 180846123,
		Str = "少女拉着我开心地加入了购买水果的队列中，看来她比我想象中还热情高涨。"
	},
	[180846124] = {
		Id = 180846124,
		Str = "异乡之旅可能真的有某种奇特的魔力，能让身处其中的人忘记原本的烦恼。"
	},
	[180846125] = {
		Id = 180846125,
		Str = "纪念品摊铺排起的长街看不见终点，所幸我们有的是时间。"
	},
	[180846126] = {
		Id = 180846126,
		Str = "不紧不慢，陪她一起一家一家地逛下去吧。"
	},
	[180846127] = {
		Id = 180846127,
		Str = "结束了一天的观光，我和贞德以当地特色美食作为了今天的结尾。"
	},
	[180846128] = {
		Id = 180846128,
		Str = "吃完饭，一起回到旅馆房间，我才发现放行李时就隐隐觉得不对劲的地方是哪里……"
	},
	[180846129] = {
		Id = 180846129,
		Str = "这房间只有一张床啊！"
	},
	[180846130] = {
		Id = 180846130,
		RefId = 180004884
	},
	[180846131] = {
		Id = 180846131,
		Str = "店主只给了我们一把钥匙，说明我们预定的房间只有这一间。"
	},
	[180846132] = {
		Id = 180846132,
		Str = "预定房间的人是贞德，从进入房间开始，她就已经紧张得不知所措了。"
	},
	[180846133] = {
		Id = 180846133,
		Str = "没事，贞德，我们……"
	},
	[180846134] = {
		Id = 180846134,
		Str = "是、是因为其他房间已经全部都被定完了，那个、这是最后一间，只、只有……一张床也、也是没有办法的事。"
	},
	[180846135] = {
		Id = 180846135,
		Str = "没错，这是意外事件。"
	},
	[180846136] = {
		Id = 180846136,
		Str = "毕竟是有名的旅游城市，游客很多，旅店都住满了人也是很正常的。"
	},
	[180846137] = {
		Id = 180846137,
		Str = "原本我以为贞德是因为预订房间出错而不安，正准备安慰。"
	},
	[180846138] = {
		Id = 180846138,
		Str = "没想到她突然一股脑地说了一大堆。"
	},
	[180846139] = {
		Id = 180846139,
		Str = "此处无银的解释之后，我也明白眼前的状况了。"
	},
	[180846140] = {
		Id = 180846140,
		Str = "眼前这个脸颊已经快烧起来的少女应该是故意预定了这间只有一张床的房间。"
	},
	[180846141] = {
		Id = 180846141,
		Str = "毕竟假期的旅游旺季已经结束了，不管是我们今天观光的街道还是在旅馆前厅看到的景象都没有热闹到只剩这一个房间的程度。"
	},
	[180846142] = {
		Id = 180846142,
		RefId = 180007970
	},
	[180846143] = {
		Id = 180846143,
		Str = "既然如此，那也没办法了。"
	},
	[180846144] = {
		Id = 180846144,
		Str = "大概能猜到贞德的心思。"
	},
	[180846145] = {
		Id = 180846145,
		Str = "她实施这样的计划估计已经用尽了勇气，我怎么能不体贴地拆穿呢。"
	},
	[180846146] = {
		Id = 180846146,
		Str = "而且，我也在期待着这样的契机吧。"
	},
	[180846147] = {
		Id = 180846147,
		Str = "那、那我把行李拿出来整理一下，你……你先去洗澡。"
	},
	[180846148] = {
		Id = 180846148,
		Str = "贞德吞吞吐吐地转过身，从行李中拿出睡衣塞给我。"
	},
	[180846149] = {
		Id = 180846149,
		Str = "不需要帮忙吗？"
	},
	[180846150] = {
		Id = 180846150,
		Str = "我指指她刚打开的，装着我们两人的旅游用品的行李箱。"
	},
	[180846151] = {
		Id = 180846151,
		Str = "不需要啦，你快去……洗澡。"
	},
	[180846152] = {
		Id = 180846152,
		Str = "说到最后的词语时，少女的脸好像更红了。"
	},
	[180846153] = {
		Id = 180846153,
		Str = "于是我也不再坚持，转身进入浴室。"
	},
	[180846154] = {
		Id = 180846154,
		Str = "洗去白天旅途的疲惫之后，窗边的风感觉格外凉爽。"
	},
	[180846155] = {
		Id = 180846155,
		Str = "但内心却怎么都无法安静下来，至于原因……"
	},
	[180846156] = {
		Id = 180846156,
		Str = "身后的浴室内传出不规律的水流声，大脑总之抑制不住地根据水声的变化去幻想水雾中那沐浴的少女。"
	},
	[180846157] = {
		Id = 180846157,
		Str = "水声渐停，静谧之中能听到带着空气感的摩擦声，轻微，断断续续。"
	},
	[180846158] = {
		Id = 180846158,
		Str = "……大概是在用浴球涂抹沐浴液。"
	},
	[180846159] = {
		Id = 180846159,
		Str = "住脑，不要再想象了！"
	},
	[180846160] = {
		Id = 180846160,
		Str = "等待的时间无限漫长，但当身后传来响动时，又觉得不过是转瞬之间。"
	},
	[180846161] = {
		Id = 180846161,
		Str = "转过身，衣装整齐的贞德站在面前。"
	},
	[180846162] = {
		Id = 180846162,
		Str = "要不是发丝还氤氲着水汽，根本想不出这是刚从浴室走出来的少女。"
	},
	[180846163] = {
		Id = 180846163,
		Str = "怎么了，你的睡衣呢？"
	},
	[180846164] = {
		Id = 180846164,
		Str = "贞德把其他东西都准备得万无一失，没有理由落下自己的睡衣。"
	},
	[180846165] = {
		Id = 180846165,
		Str = "在浴室……"
	},
	[180846166] = {
		Id = 180846166,
		Str = "刚沐浴过，少女柔嫩的双颊看起来潮湿而温暖，泛着不自然的红晕。"
	},
	[180846167] = {
		Id = 180846167,
		Str = "<color=#fd9846>{PlayerName}</color>，我……我有一件事要向你坦白。"
	},
	[180846168] = {
		Id = 180846168,
		Str = "贞德突然抬起头，目光灼灼地看着我。"
	},
	[180846169] = {
		Id = 180846169,
		RefId = 180007897
	},
	[180846170] = {
		Id = 180846170,
		Str = "关于这个房间……其实我说谎了，对不起。"
	},
	[180846171] = {
		Id = 180846171,
		Str = "这并不是最后一间，其实还有很多其他房间，是我为、为了……才故意只定了一间房，还特意选了只有一张床的。"
	},
	[180846172] = {
		Id = 180846172,
		Str = "因为是难得的旅游，所以我……想在旅途中能和你……更亲密一点。"
	},
	[180846173] = {
		Id = 180846173,
		Str = "但是无论如何，都不应该说谎，我明明应该知道的。"
	},
	[180846174] = {
		Id = 180846174,
		Str = "贞德低下头，像是忏悔过错的信徒，等待着我降下惩罚。"
	},
	[180846175] = {
		Id = 180846175,
		Str = "如果是早有计划，为什么现在又突然想我坦白了？"
	},
	[180846176] = {
		Id = 180846176,
		Str = "我是骑士，本就不该撒谎，何况现在还是关于你的事情，更应该忠诚。"
	},
	[180846177] = {
		Id = 180846177,
		Str = "我应该堂堂正正地把……把心意告诉你，而不是悄悄用手段制造契机。"
	},
	[180846178] = {
		Id = 180846178,
		Str = "所以才在浴室待了这么久？还特意没换睡衣？"
	},
	[180846179] = {
		Id = 180846179,
		Str = "嗯，我觉得至少应该事先经过你的允许……"
	},
	[180846180] = {
		Id = 180846180,
		Str = "你是觉得我可能会大晚上的把你赶出去住隔壁的房间吗？"
	},
	[180846181] = {
		Id = 180846181,
		Str = "当然你也可能出于温柔的本性不这么做，这么一想，我不是更狡猾了吗，利用你的善良。"
	},
	[180846182] = {
		Id = 180846182,
		Str = "是在故意给我设陷阱吗，明知道我不可能把你赶走，但如果留下你的话就是优柔寡断的滥好人。"
	},
	[180846183] = {
		Id = 180846183,
		Str = "见我若有所思地点头，贞德开始慌乱地解释"
	},
	[180846184] = {
		Id = 180846184,
		Str = "誒？滥好人什么的，我不是这个意思……"
	},
	[180846185] = {
		Id = 180846185,
		Str = "不过，原来纯洁正直的骑士贞德为了我居然做了这么坏的事啊。"
	},
	[180846186] = {
		Id = 180846186,
		RefId = 180036710
	},
	[180846187] = {
		Id = 180846187,
		Str = "这不是需要道歉的事情，不如说，我觉得很感动，谢谢你。"
	},
	[180846188] = {
		Id = 180846188,
		RefId = 180004674
	},
	[180846189] = {
		Id = 180846189,
		Str = "听到有人为了我甚至违背了自己的原则，这样的心意难道还不值得感动吗。"
	},
	[180846190] = {
		Id = 180846190,
		Str = "你不生气吗……"
	},
	[180846191] = {
		Id = 180846191,
		Str = "因为喜欢的人想和自己亲近的小心机而生气，哪会有那么不解风情的人。"
	},
	[180846192] = {
		Id = 180846192,
		Str = "喜、喜欢的人……是我？"
	},
	[180846193] = {
		Id = 180846193,
		Str = "嗯，不管是正直纯洁的骑士还是偷偷耍小心思的恋爱少女，贞德，我喜欢你。"
	},
	[180846194] = {
		Id = 180846194,
		Str = "昏暗的灯光下，少女的双颊愈发红了起来，慌乱得说不出话。"
	},
	[180846195] = {
		Id = 180846195,
		Str = "啊、这个……那个……我……"
	},
	[180846196] = {
		Id = 180846196,
		Str = "眼前这个羞怯的少女才刚鼓起勇气“坦诚错误”，此刻我当然不忍心要求她给出什么回应。"
	},
	[180846197] = {
		Id = 180846197,
		Str = "轻轻拉起她的手，将她带到窗边。"
	},
	[180846198] = {
		Id = 180846198,
		Str = "我明白你的心意，现在可以一起安心地享受夜色了吗？"
	},
	[180846199] = {
		Id = 180846199,
		Str = "这边的天空和利托瑞斯看起来不太一样，满天的星星很漂亮。"
	},
	[180846200] = {
		Id = 180846200,
		Str = "贞德愣愣地被我牵着手，听见我的话，她抬起头望向窗外。"
	},
	[180846201] = {
		Id = 180846201,
		Str = "真的好多星星，好亮。"
	},
	[180846202] = {
		Id = 180846202,
		Str = "天气这么好，我们会看见流星吗？"
	},
	[180846203] = {
		Id = 180846203,
		Str = "看见流星想许什么愿？"
	},
	[180846204] = {
		Id = 180846204,
		Str = "说出来会不会就不灵了？"
	},
	[180846205] = {
		Id = 180846205,
		Str = "还没许呢。"
	},
	[180846206] = {
		Id = 180846206,
		Str = "多一分谨慎总是好的，因为是对我来说很重要的愿望。"
	},
	[180846207] = {
		Id = 180846207,
		Str = "那就一起等等看吧，据说流星其实很常见。"
	},
	[180846208] = {
		Id = 180846208,
		Str = "只要能见度足够高，几乎每天晚上都可以看见流星，只是大部分人并没有那个耐心一直盯着星空看。"
	},
	[180846209] = {
		Id = 180846209,
		Str = "幸福和实现愿望的机会属于坚韧的人，这很公平。"
	},
	[180846210] = {
		Id = 180846210,
		Str = "我会等到流星的，为了……我们的幸福。"
	},
	[180846211] = {
		Id = 180846211,
		Str = "回来时在旅店门口顺手买的特产零食好像可以派上用场了。"
	},
	[180846212] = {
		Id = 180846212,
		Str = "要现在吃吗，我拿一个碟子盛过来。"
	},
	[180846213] = {
		Id = 180846213,
		Str = "随便走开的话错过流星了怎么办，我去拿碟子吧。"
	},
	[180846214] = {
		Id = 180846214,
		Str = "不行，那你不就会错过流星了吗。"
	},
	[180846215] = {
		Id = 180846215,
		Str = "我想，相同的愿望，只需要对流星许一次就好了吧。"
	},
	[180846216] = {
		Id = 180846216,
		Str = "相同的？你的意思是说你也和我一样希望……"
	},
	[180846217] = {
		Id = 180846217,
		Str = "贞德看着我，话说到一半突然停下，好像真的很害怕说出来会不灵验。"
	},
	[180846218] = {
		Id = 180846218,
		Str = "我猜我们的愿望是一样的。"
	},
	[180846219] = {
		Id = 180846219,
		Str = "嗯，那就交给我吧，我会把我们两人的愿望一同告诉流星。"
	},
	[180846220] = {
		Id = 180846220,
		Str = "当然，短暂的耽搁并没有错过流星。"
	},
	[180846221] = {
		Id = 180846221,
		Str = "流星在清澈的天空拖着长尾巴向我和贞德打招呼时，我们正好都捕捉到了那一刻。"
	},
	[180846222] = {
		Id = 180846222,
		Str = "惊喜之际，少女虔诚地闭上双眼祈祷。"
	},
	[180846223] = {
		Id = 180846223,
		Str = "这天晚上我们看到了好多次流星，贞德一遍又一遍重复着我们的愿望。"
	},
	[180846224] = {
		Id = 180846224,
		Str = "我丝毫不怀疑，幸福一定会属于我们。"
	},
	[180846225] = {
		Id = 180846225,
		Str = "旅程的第二天，依旧是风和日丽的好天气。"
	},
	[180846226] = {
		Id = 180846226,
		Str = "本以为昨天晚上只有一张床的窘况会让我和贞德因为各种原因无法好好睡觉。"
	},
	[180846227] = {
		Id = 180846227,
		Str = "没想到一天的舟车劳顿和观光之后，疲惫的我们在看完流星之后异常顺利地进入了梦乡。"
	},
	[180846228] = {
		Id = 180846228,
		Str = "用过早餐，接下来的这段行程是我临时增加的。"
	},
	[180846229] = {
		Id = 180846229,
		Str = "贞德跟在我旁边，显得格外安静。"
	},
	[180846230] = {
		Id = 180846230,
		Str = "也是，即使昨天晚上因为疲惫很快就睡着了，但今天一早醒来发现我的脸近在咫尺还是很有冲击力吧。"
	},
	[180846231] = {
		Id = 180846231,
		Str = "接下来往这边走哦。"
	},
	[180846232] = {
		Id = 180846232,
		Str = "到分岔路口，我拉住因为出神还在继续往前走的贞德，提醒的同时顺势牵住了她的手。"
	},
	[180846233] = {
		Id = 180846233,
		RefId = 180047892
	},
	[180846234] = {
		Id = 180846234,
		RefId = 180004247
	},
	[180846235] = {
		Id = 180846235,
		Str = "短暂的惊讶之后，她红着脸回握住我的手，自然地跟上我的脚步。"
	},
	[180846236] = {
		Id = 180846236,
		Str = "曾经几乎不和人有肢体接触的贞德，现在已经好像已经完全习惯了我的触碰。"
	},
	[180846237] = {
		Id = 180846237,
		Str = "穿过游客们和商店遍布的街道，我们来到了一片寂静的郊外。"
	},
	[180846238] = {
		Id = 180846238,
		Str = "这是在临出发之前，我偶然得知的一个地方。"
	},
	[180846239] = {
		Id = 180846239,
		Str = "林中人迹罕至的小屋，其实是一间竹木制作的工坊。"
	},
	[180846240] = {
		Id = 180846240,
		Str = "只要能找到这里，工坊主会热情地指导来客制作自己想要的东西。"
	},
	[180846241] = {
		Id = 180846241,
		Str = "两个年轻人，除了偶尔取货的店员，已经很久没有人来过这里了。"
	},
	[180846242] = {
		Id = 180846242,
		Str = "老人家，您好，我们是来向您求教的。"
	},
	[180846243] = {
		Id = 180846243,
		Str = "不是本地的口音，你们是从哪里来的？"
	},
	[180846244] = {
		Id = 180846244,
		Str = "利托瑞斯。"
	},
	[180846245] = {
		Id = 180846245,
		Str = "那个海滨城市啊，是个很富饶的地方嘛，生活和交通都很方便。"
	},
	[180846246] = {
		Id = 180846246,
		Str = "来的路不好走吧。"
	},
	[180846247] = {
		Id = 180846247,
		Str = "进入这片树林之前，确实经过了很长一段几乎看不见路的荒芜地段，但老人看着我和贞德，似乎另有所指。"
	},
	[180846248] = {
		Id = 180846248,
		Str = "两个人一起就不觉得。"
	},
	[180846249] = {
		Id = 180846249,
		Str = "我和贞德相视一笑，握紧对方的手。"
	},
	[180846250] = {
		Id = 180846250,
		Str = "哈哈，过来吧，你们想做什么东西？"
	},
	[180846251] = {
		Id = 180846251,
		Str = "老人带我们到屋子旁边半露天的工作台，给我们展示了各种工具和材料。"
	},
	[180846252] = {
		Id = 180846252,
		Str = "在她的指导下，我想做的东西很快初具雏形。"
	},
	[180846253] = {
		Id = 180846253,
		Str = "这本来是我想做出来送给贞德的礼物，贞德虽然不理解其中的原由，但见我要做，也一起加入了学习。"
	},
	[180846254] = {
		Id = 180846254,
		Str = "好了，接下来只剩下打磨，这是最简单也最考验耐心的部分，最后的成品如何，就全看你们肯下多少功夫了。"
	},
	[180846255] = {
		Id = 180846255,
		Str = "老人笑着离去，只剩下我和贞德相对而坐。"
	},
	[180846256] = {
		Id = 180846256,
		Str = "她按照老人指导的方式认真打磨着手里的竹棍。"
	},
	[180846257] = {
		Id = 180846257,
		Str = "没想到你想做的东西竟然是筷子。"
	},
	[180846258] = {
		Id = 180846258,
		Str = "这真是一种奇特的餐具，最初见到的时候，我根本想象不到这样的小棍怎么能用来吃东西。"
	},
	[180846259] = {
		Id = 180846259,
		Str = "但现在不是也用得很熟练了吗。"
	},
	[180846260] = {
		Id = 180846260,
		Str = "因为看见你一直在用，想多了解你一点，就偷偷学习了。"
	},
	[180846261] = {
		Id = 180846261,
		Str = "贞德笑得有些腼腆，拿起还没打磨完成的筷子比划。"
	},
	[180846262] = {
		Id = 180846262,
		Str = "在虚空中夹了一下，然后夹着不存在的“菜”朝我递过来。"
	},
	[180846263] = {
		Id = 180846263,
		Str = "平时吃饭我们偶尔也会这样分享对方的食物，她可能一握着筷子就产生了这种条件反射。"
	},
	[180846264] = {
		Id = 180846264,
		Str = "于是我也配合地张开嘴，然后若有所思地品尝起来。"
	},
	[180846265] = {
		Id = 180846265,
		Str = "嗯，好像比我的要甜一点，你试试。"
	},
	[180846266] = {
		Id = 180846266,
		Str = "说着，我也学她的模样，从面前的空气中夹了“菜”，让她尝尝。"
	},
	[180846267] = {
		Id = 180846267,
		Str = "唔，你这份更香一点……"
	},
	[180846268] = {
		Id = 180846268,
		Str = "明明是由她起头的游戏，现在反而是她先不好意思起来。"
	},
	[180846269] = {
		Id = 180846269,
		Str = "埋着头专心打磨手里的筷子去了。"
	},
	[180846270] = {
		Id = 180846270,
		Str = "林中安静的风从我们之间穿过，即使什么都不说，这一刻也已经足够美好。"
	},
	[180846271] = {
		Id = 180846271,
		Str = "这最考验耐心的部分并没有想象中那么复杂，没过多久，我们就完成了各自的作品。"
	},
	[180846272] = {
		Id = 180846272,
		Str = "最后的工序是，可以在筷子顶端的部分刻上喜欢的花纹。"
	},
	[180846273] = {
		Id = 180846273,
		Str = "作为初学者，我和贞德当然不可能刻得出什么精美的图案。"
	},
	[180846274] = {
		Id = 180846274,
		Str = "但我们都非常神秘地决定，在完工之前不告诉对方自己刻了什么。"
	},
	[180846275] = {
		Id = 180846275,
		Str = "家里各种各样的餐具都不缺，筷子也有很多，为什么你会特意来这么远的地方做新的？"
	},
	[180846276] = {
		Id = 180846276,
		Str = "你要不要猜猜看？"
	},
	[180846277] = {
		Id = 180846277,
		Str = "我们各自埋首在自己的艺术创作中。"
	},
	[180846278] = {
		Id = 180846278,
		Str = "这里的气候和环境特殊，竹子的品种不同于利托瑞斯，拿在手里能感觉得出来，这筷子比家里的更结实耐用。"
	},
	[180846279] = {
		Id = 180846279,
		Str = "如果我们打磨得当，后续使用时也珍惜一点的话，应该永远都不会坏。"
	},
	[180846280] = {
		Id = 180846280,
		Str = "使用价值的考虑，算答对了一部分吧。"
	},
	[180846281] = {
		Id = 180846281,
		Str = "还有别的原因？"
	},
	[180846282] = {
		Id = 180846282,
		Str = "我知道了，是因为想留下特殊的旅行纪念品？"
	},
	[180846283] = {
		Id = 180846283,
		Str = "嗯，这也是答案的一部分。\n在路上的时候贞德不是说了吗，想好好记住每一次的旅行。"
	},
	[180846284] = {
		Id = 180846284,
		Str = "原来是因为我那么说了，你才临时决定要来这里的？"
	},
	[180846285] = {
		Id = 180846285,
		Str = "猜对了一半。"
	},
	[180846286] = {
		Id = 180846286,
		Str = "怎么所有答案都只对了一部分……"
	},
	[180846287] = {
		Id = 180846287,
		Str = "贞德，你刚来到新月大陆的时候，对筷子的印象是什么？"
	},
	[180846288] = {
		Id = 180846288,
		Str = "第一印象的话，也许是某种用法未知的暗器吧。"
	},
	[180846289] = {
		Id = 180846289,
		Str = "竟然是暗器？"
	},
	[180846290] = {
		Id = 180846290,
		Str = "因为家里的大家使用的武器都不同，其中也有许多我不了解的类型嘛。"
	},
	[180846291] = {
		Id = 180846291,
		Str = "而且构造这么简单的小竹棍，在我以前生活的地方根本派不上用场，除了暗器也想不到别的了。"
	},
	[180846292] = {
		Id = 180846292,
		Str = "现在想来，即使作为暗器也不够锋利。"
	},
	[180846293] = {
		Id = 180846293,
		Str = "独自存在时几乎派不上用场，但只要与另一支同样普通的竹棍组成一双，就是筷子了。"
	},
	[180846294] = {
		Id = 180846294,
		Str = "所以，筷子都是成双的。"
	},
	[180846295] = {
		Id = 180846295,
		Str = "成双……所以这才是我们特意来这里亲手做它的原因？"
	},
	[180846296] = {
		Id = 180846296,
		Str = "你昨天晚上许了什么愿？"
	},
	[180846297] = {
		Id = 180846297,
		RefId = 180004884
	},
	[180846298] = {
		Id = 180846298,
		Str = "贞德惊讶地看着我，没有回答。"
	},
	[180846299] = {
		Id = 180846299,
		Str = "我知道她担心说出口就会不灵验。"
	},
	[180846300] = {
		Id = 180846300,
		Str = "你刚才不是说了吗，只要好好打磨，使用时珍惜一点，它永远不会坏。"
	},
	[180846301] = {
		Id = 180846301,
		Str = "这是你临时决定我们来这里的另一半原因。"
	},
	[180846302] = {
		Id = 180846302,
		Str = "贞德红着脸低下了头。"
	},
	[180846303] = {
		Id = 180846303,
		Str = "以前我总是不理解为什么恋人们喜欢花时间做无意义的小手工。"
	},
	[180846304] = {
		Id = 180846304,
		Str = "但现在看着眼前轻轻微笑的少女，我无比清楚一切付出的意义。"
	},
	[180846305] = {
		Id = 180846305,
		Str = "谈话间，我的雕刻工作已经完成了。"
	},
	[180846306] = {
		Id = 180846306,
		Str = "我用老人细心准备的丝带将手中的筷子系了一个蝴蝶结。"
	},
	[180846307] = {
		Id = 180846307,
		Str = "贞德，这是送给你的礼物。"
	},
	[180846308] = {
		Id = 180846308,
		RefId = 180031601
	},
	[180846309] = {
		Id = 180846309,
		Str = "贞德接过，看着上面的刻痕，有些惊讶。"
	},
	[180846310] = {
		Id = 180846310,
		Str = "这是我们的名字？"
	},
	[180846311] = {
		Id = 180846311,
		Str = "她抚摸着刻在筷子顶端的「贞德·卢瓦尔」和「<color=#fd9846>{PlayerName}</color>」，好一会儿才放下。"
	},
	[180846312] = {
		Id = 180846312,
		Str = "然后笑着将自己做的那一双系上丝带，郑重地递给我。"
	},
	[180846313] = {
		Id = 180846313,
		Str = "<color=#fd9846>{PlayerName}</color>，这是送给你的礼物。"
	},
	[180846314] = {
		Id = 180846314,
		Str = "接过一看，一支上刻着小小的太阳，另一支上是双小小的翅膀。"
	},
	[180846315] = {
		Id = 180846315,
		Str = "你不是偶尔会说……我是你的天使吗，所以……"
	},
	[180846316] = {
		Id = 180846316,
		Str = "而对我来说，你则是太阳，给我温暖和力量。"
	},
	[180846317] = {
		Id = 180846317,
		Str = "我们巧合地用不同的方式，让自己和对方永远连结在一起。"
	},
	[180846318] = {
		Id = 180846318,
		Str = "临走时，老人送了我们一个精美的木匣，两双系着蝴蝶结丝带的筷子被放在里面。"
	},
	[180846319] = {
		Id = 180846319,
		Str = "老人说，在某个古老的国度，将筷子赠与新人，两人的爱一定能天长地久。"
	},
	[180846320] = {
		Id = 180846320,
		Str = "对此，我和贞德都有些害羞，但我们谁也没有反驳“新人”这个字眼。"
	},
	[180846321] = {
		Id = 180846321,
		Str = "我们都期待着，天长地久的祝福能成为现实。"
	},
	[180846322] = {
		Id = 180846322,
		Str = "结束繁忙的工作，我和贞德终于开始早已计划好的旅行……"
	},
	[180846323] = {
		Id = 180846323,
		RefId = 180845501
	},
	[180846324] = {
		Id = 180846324,
		Str = "结束了旅途第一天的观光，回到旅店时却发现房间里只有一张床……"
	},
	[180846325] = {
		Id = 180846325,
		RefId = 180845503
	},
	[180846326] = {
		Id = 180846326,
		Str = "旅行的第二天，我和贞德一起去了当地一个隐秘的手工作坊。"
	},
	[180846327] = {
		Id = 180846327,
		RefId = 180845505
	},
	[180846328] = {
		Id = 180846328,
		Str = "1.活动期间收益随着成功演出场数而提升\n  守护刻刀可用于提升木偶等级\n  木偶之心可用于背包-兑换中换取道具\n\n2.道具属性随机生成，可在背包中回收无用道具\n\n3.奇遇事件随着演出层数依次解锁\n\n4.本次活动以成功演出场数进行排名\n  演出场数相同则先达到的排名靠前\n  排名奖励将在活动关闭后通过邮件发放\n\n5.自动演出时需要先开启自动战斗才可生效"
	},
	[180846329] = {
		Id = 180846329,
		Str = "放置\n挂机"
	},
	[180846330] = {
		Id = 180846330,
		Str = "放置挂机"
	},
	[180846331] = {
		Id = 180846331,
		Str = "醉来打杀山中虎，扬得声名满四方。——《水浒传》"
	},
	[180846332] = {
		Id = 180846332,
		Str = "梢棒"
	},
	[180846333] = {
		Id = 180846333,
		Str = "知识，就是力量。"
	},
	[180846334] = {
		Id = 180846334,
		RefId = 180123863
	},
	[180846335] = {
		Id = 180846335,
		Str = "大将南征胆气豪，腰横秋水雁翎刀。"
	},
	[180846336] = {
		Id = 180846336,
		Str = "雁翎刀"
	},
	[180846337] = {
		Id = 180846337,
		Str = "可奏出万籁之音。"
	},
	[180846338] = {
		Id = 180846338,
		Str = "云阳板"
	},
	[180846339] = {
		Id = 180846339,
		Str = "八仙之中，唯有一女，手捧莲花，出尘绝艳，是谓仙姑。"
	},
	[180846340] = {
		Id = 180846340,
		Str = "莲花枝"
	},
	[180846341] = {
		Id = 180846341,
		Str = "得道年来八百秋，不曾飞剑取人头。"
	},
	[180846342] = {
		Id = 180846342,
		Str = "纯阳剑"
	},
	[180846343] = {
		Id = 180846343,
		Str = "古乾元山上叩吾生，诉说敖光东海情。斋宝德门前施法力，方知仙术不虚名。——《封神演义》"
	},
	[180846344] = {
		Id = 180846344,
		Str = "乾坤圈"
	},
	[180846345] = {
		Id = 180846345,
		Str = "原来两头是两个金箍，中间乃一段乌铁，紧挨箍有镌成的一行字，唤做“如意金箍棒一万三千五百斤”。——《西游记》"
	},
	[180846346] = {
		Id = 180846346,
		Str = "如意金箍棒"
	},
	[180846347] = {
		Id = 180846347,
		Str = "沉香持斧至华山二郎庙，战败华山二郎，力劈华山，救出其母。"
	},
	[180846348] = {
		Id = 180846348,
		Str = "神斧"
	},
	[180846349] = {
		Id = 180846349,
		Str = "腰挎弹弓新月样，手执三尖两刃枪。"
	},
	[180846350] = {
		Id = 180846350,
		Str = "三尖两刃枪"
	},
	[180846351] = {
		Id = 180846351,
		RefId = 180846331
	},
	[180846352] = {
		Id = 180846352,
		RefId = 180846332
	},
	[180846353] = {
		Id = 180846353,
		RefId = 180846333
	},
	[180846354] = {
		Id = 180846354,
		RefId = 180123863
	},
	[180846355] = {
		Id = 180846355,
		RefId = 180846335
	},
	[180846356] = {
		Id = 180846356,
		RefId = 180846336
	},
	[180846357] = {
		Id = 180846357,
		RefId = 180846337
	},
	[180846358] = {
		Id = 180846358,
		RefId = 180846338
	},
	[180846359] = {
		Id = 180846359,
		RefId = 180846339
	},
	[180846360] = {
		Id = 180846360,
		RefId = 180846340
	},
	[180846361] = {
		Id = 180846361,
		RefId = 180846341
	},
	[180846362] = {
		Id = 180846362,
		RefId = 180846342
	},
	[180846363] = {
		Id = 180846363,
		RefId = 180846343
	},
	[180846364] = {
		Id = 180846364,
		RefId = 180846344
	},
	[180846365] = {
		Id = 180846365,
		RefId = 180846345
	},
	[180846366] = {
		Id = 180846366,
		RefId = 180846346
	},
	[180846367] = {
		Id = 180846367,
		RefId = 180846347
	},
	[180846368] = {
		Id = 180846368,
		RefId = 180846348
	},
	[180846369] = {
		Id = 180846369,
		RefId = 180846349
	},
	[180846370] = {
		Id = 180846370,
		RefId = 180846350
	},
	[180846371] = {
		Id = 180846371,
		RefId = 180846331
	},
	[180846372] = {
		Id = 180846372,
		RefId = 180846332
	},
	[180846373] = {
		Id = 180846373,
		RefId = 180846333
	},
	[180846374] = {
		Id = 180846374,
		RefId = 180123863
	},
	[180846375] = {
		Id = 180846375,
		RefId = 180846335
	},
	[180846376] = {
		Id = 180846376,
		RefId = 180846336
	},
	[180846377] = {
		Id = 180846377,
		RefId = 180846337
	},
	[180846378] = {
		Id = 180846378,
		RefId = 180846338
	},
	[180846379] = {
		Id = 180846379,
		RefId = 180846339
	},
	[180846380] = {
		Id = 180846380,
		RefId = 180846340
	},
	[180846381] = {
		Id = 180846381,
		RefId = 180846341
	},
	[180846382] = {
		Id = 180846382,
		RefId = 180846342
	},
	[180846383] = {
		Id = 180846383,
		RefId = 180846343
	},
	[180846384] = {
		Id = 180846384,
		RefId = 180846344
	},
	[180846385] = {
		Id = 180846385,
		RefId = 180846345
	},
	[180846386] = {
		Id = 180846386,
		RefId = 180846346
	},
	[180846387] = {
		Id = 180846387,
		RefId = 180846347
	},
	[180846388] = {
		Id = 180846388,
		RefId = 180846348
	},
	[180846389] = {
		Id = 180846389,
		RefId = 180846349
	},
	[180846390] = {
		Id = 180846390,
		RefId = 180846350
	},
	[180846391] = {
		Id = 180846391,
		RefId = 180846331
	},
	[180846392] = {
		Id = 180846392,
		RefId = 180846332
	},
	[180846393] = {
		Id = 180846393,
		RefId = 180846333
	},
	[180846394] = {
		Id = 180846394,
		RefId = 180123863
	},
	[180846395] = {
		Id = 180846395,
		Str = "别意悠悠去路长，挺身直上景阳冈。——《水浒传》"
	},
	[180846396] = {
		Id = 180846396,
		Str = "土色布衫"
	},
	[180846397] = {
		Id = 180846397,
		Str = "着此衣裙，如蝶般翩翩起舞。"
	},
	[180846398] = {
		Id = 180846398,
		Str = "长袖裙"
	},
	[180846399] = {
		Id = 180846399,
		Str = "上有盆领雍颈，胸套两裆甲，饰有护心镜。"
	},
	[180846400] = {
		Id = 180846400,
		Str = "将帅披甲"
	},
	[180846401] = {
		Id = 180846401,
		Str = "不图皇亲国戚之荣华富贵，爱慕淡泊清虚。"
	},
	[180846402] = {
		Id = 180846402,
		Str = "红袍官服"
	},
	[180846403] = {
		Id = 180846403,
		Str = "霞光闪闪，煜煜生辉。"
	},
	[180846404] = {
		Id = 180846404,
		Str = "朝霞服"
	},
	[180846405] = {
		Id = 180846405,
		Str = "一断无明烦恼，二断无明嗔怒，三断无明贪欲。"
	},
	[180846406] = {
		Id = 180846406,
		Str = "仙袍"
	},
	[180846407] = {
		Id = 180846407,
		Str = "晃一晃地动山摇，颠一颠山崩海啸。"
	},
	[180846408] = {
		Id = 180846408,
		Str = "七尺混天绫"
	},
	[180846409] = {
		Id = 180846409,
		Str = "西海龙王敖闰道：“我带了一副锁子黄金甲哩。”南海龙王敖钦道：“我有一顶凤翅紫金冠哩。”老龙大喜，引入水晶宫相见了，以此奉上。——《西游记》"
	},
	[180846410] = {
		Id = 180846410,
		Str = "锁子黄金甲"
	},
	[180846411] = {
		Id = 180846411,
		Str = "此物本应天上有，人间哪得几回见。"
	},
	[180846412] = {
		Id = 180846412,
		Str = "神女仙衣"
	},
	[180846413] = {
		Id = 180846413,
		Str = "头戴三山飞凤帽,身穿一领淡鹅黄，缕金靴衬盘龙袜,玉带团花八宝妆。"
	},
	[180846414] = {
		Id = 180846414,
		Str = "鹅黄袍"
	},
	[180846415] = {
		Id = 180846415,
		RefId = 180846395
	},
	[180846416] = {
		Id = 180846416,
		RefId = 180846396
	},
	[180846417] = {
		Id = 180846417,
		RefId = 180846397
	},
	[180846418] = {
		Id = 180846418,
		RefId = 180846398
	},
	[180846419] = {
		Id = 180846419,
		RefId = 180846399
	},
	[180846420] = {
		Id = 180846420,
		RefId = 180846400
	},
	[180846421] = {
		Id = 180846421,
		RefId = 180846401
	},
	[180846422] = {
		Id = 180846422,
		RefId = 180846402
	},
	[180846423] = {
		Id = 180846423,
		RefId = 180846403
	},
	[180846424] = {
		Id = 180846424,
		RefId = 180846404
	},
	[180846425] = {
		Id = 180846425,
		RefId = 180846405
	},
	[180846426] = {
		Id = 180846426,
		RefId = 180846406
	},
	[180846427] = {
		Id = 180846427,
		RefId = 180846407
	},
	[180846428] = {
		Id = 180846428,
		RefId = 180846408
	},
	[180846429] = {
		Id = 180846429,
		RefId = 180846409
	},
	[180846430] = {
		Id = 180846430,
		RefId = 180846410
	},
	[180846431] = {
		Id = 180846431,
		RefId = 180846411
	},
	[180846432] = {
		Id = 180846432,
		RefId = 180846412
	},
	[180846433] = {
		Id = 180846433,
		RefId = 180846413
	},
	[180846434] = {
		Id = 180846434,
		RefId = 180846414
	},
	[180846435] = {
		Id = 180846435,
		RefId = 180846395
	},
	[180846436] = {
		Id = 180846436,
		RefId = 180846396
	},
	[180846437] = {
		Id = 180846437,
		RefId = 180846397
	},
	[180846438] = {
		Id = 180846438,
		RefId = 180846398
	},
	[180846439] = {
		Id = 180846439,
		RefId = 180846399
	},
	[180846440] = {
		Id = 180846440,
		RefId = 180846400
	},
	[180846441] = {
		Id = 180846441,
		RefId = 180846401
	},
	[180846442] = {
		Id = 180846442,
		RefId = 180846402
	},
	[180846443] = {
		Id = 180846443,
		RefId = 180846403
	},
	[180846444] = {
		Id = 180846444,
		RefId = 180846404
	},
	[180846445] = {
		Id = 180846445,
		RefId = 180846405
	},
	[180846446] = {
		Id = 180846446,
		RefId = 180846406
	},
	[180846447] = {
		Id = 180846447,
		RefId = 180846407
	},
	[180846448] = {
		Id = 180846448,
		RefId = 180846408
	},
	[180846449] = {
		Id = 180846449,
		RefId = 180846409
	},
	[180846450] = {
		Id = 180846450,
		RefId = 180846410
	},
	[180846451] = {
		Id = 180846451,
		RefId = 180846411
	},
	[180846452] = {
		Id = 180846452,
		RefId = 180846412
	},
	[180846453] = {
		Id = 180846453,
		RefId = 180846413
	},
	[180846454] = {
		Id = 180846454,
		RefId = 180846414
	},
	[180846455] = {
		Id = 180846455,
		RefId = 180846395
	},
	[180846456] = {
		Id = 180846456,
		RefId = 180846396
	},
	[180846457] = {
		Id = 180846457,
		RefId = 180846397
	},
	[180846458] = {
		Id = 180846458,
		RefId = 180846398
	},
	[180846459] = {
		Id = 180846459,
		Str = "头上裹了一顶万字头巾，身上穿了一领土色布衫，腰里系条红绢搭膊，下面腿絣护膝，八搭麻鞋。——《水浒传》"
	},
	[180846460] = {
		Id = 180846460,
		Str = "万字头巾"
	},
	[180846461] = {
		Id = 180846461,
		Str = "一双彩蝶，似乎有着美好的寓意。"
	},
	[180846462] = {
		Id = 180846462,
		Str = "彩蝶头饰"
	},
	[180846463] = {
		Id = 180846463,
		Str = "前盔饰有风翅护额盖耳，顶饰红缨。"
	},
	[180846464] = {
		Id = 180846464,
		Str = "风翅战盔"
	},
	[180846465] = {
		Id = 180846465,
		Str = "头顶乌纱，心系万民。"
	},
	[180846466] = {
		Id = 180846466,
		Str = "乌纱帽"
	},
	[180846467] = {
		Id = 180846467,
		Str = "轻盈如烟，此乃仙物。"
	},
	[180846468] = {
		Id = 180846468,
		Str = "珠鞋"
	},
	[180846469] = {
		Id = 180846469,
		Str = "矮腰，底较厚，多为缎面，前端饰以云头。"
	},
	[180846470] = {
		Id = 180846470,
		Str = "登云履"
	},
	[180846471] = {
		Id = 180846471,
		Str = "上天入地，日行万里，战无不胜。"
	},
	[180846472] = {
		Id = 180846472,
		Str = "风火轮"
	},
	[180846473] = {
		Id = 180846473,
		Str = "西海龙王敖闰道：“我带了一副锁子黄金甲哩。”南海龙王敖钦道：“我有一顶凤翅紫金冠哩。”老龙大喜，引入水晶宫相见了，以此奉上——《西游记》"
	},
	[180846474] = {
		Id = 180846474,
		Str = "凤翅紫金冠"
	},
	[180846475] = {
		Id = 180846475,
		Str = "此乃神物，可普照大千，驱散一切黑暗。"
	},
	[180846476] = {
		Id = 180846476,
		Str = "宝莲灯"
	},
	[180846477] = {
		Id = 180846477,
		RefId = 180846413
	},
	[180846478] = {
		Id = 180846478,
		Str = "三山飞凤帽"
	},
	[180846479] = {
		Id = 180846479,
		RefId = 180846459
	},
	[180846480] = {
		Id = 180846480,
		RefId = 180846460
	},
	[180846481] = {
		Id = 180846481,
		RefId = 180846461
	},
	[180846482] = {
		Id = 180846482,
		RefId = 180846462
	},
	[180846483] = {
		Id = 180846483,
		RefId = 180846463
	},
	[180846484] = {
		Id = 180846484,
		RefId = 180846464
	},
	[180846485] = {
		Id = 180846485,
		RefId = 180846465
	},
	[180846486] = {
		Id = 180846486,
		RefId = 180846466
	},
	[180846487] = {
		Id = 180846487,
		RefId = 180846467
	},
	[180846488] = {
		Id = 180846488,
		RefId = 180846468
	},
	[180846489] = {
		Id = 180846489,
		RefId = 180846469
	},
	[180846490] = {
		Id = 180846490,
		RefId = 180846470
	},
	[180846491] = {
		Id = 180846491,
		RefId = 180846471
	},
	[180846492] = {
		Id = 180846492,
		RefId = 180846472
	},
	[180846493] = {
		Id = 180846493,
		RefId = 180846473
	},
	[180846494] = {
		Id = 180846494,
		RefId = 180846474
	},
	[180846495] = {
		Id = 180846495,
		RefId = 180846475
	},
	[180846496] = {
		Id = 180846496,
		RefId = 180846476
	},
	[180846497] = {
		Id = 180846497,
		RefId = 180846413
	},
	[180846498] = {
		Id = 180846498,
		RefId = 180846478
	},
	[180846499] = {
		Id = 180846499,
		RefId = 180846459
	},
	[180846500] = {
		Id = 180846500,
		RefId = 180846460
	},
	[180846501] = {
		Id = 180846501,
		RefId = 180846461
	},
	[180846502] = {
		Id = 180846502,
		RefId = 180846462
	},
	[180846503] = {
		Id = 180846503,
		RefId = 180846463
	},
	[180846504] = {
		Id = 180846504,
		RefId = 180846464
	},
	[180846505] = {
		Id = 180846505,
		RefId = 180846465
	},
	[180846506] = {
		Id = 180846506,
		RefId = 180846466
	},
	[180846507] = {
		Id = 180846507,
		RefId = 180846467
	},
	[180846508] = {
		Id = 180846508,
		RefId = 180846468
	},
	[180846509] = {
		Id = 180846509,
		RefId = 180846469
	},
	[180846510] = {
		Id = 180846510,
		RefId = 180846470
	},
	[180846511] = {
		Id = 180846511,
		RefId = 180846471
	},
	[180846512] = {
		Id = 180846512,
		RefId = 180846472
	},
	[180846513] = {
		Id = 180846513,
		RefId = 180846473
	},
	[180846514] = {
		Id = 180846514,
		RefId = 180846474
	},
	[180846515] = {
		Id = 180846515,
		RefId = 180846475
	},
	[180846516] = {
		Id = 180846516,
		RefId = 180846476
	},
	[180846517] = {
		Id = 180846517,
		RefId = 180846413
	},
	[180846518] = {
		Id = 180846518,
		RefId = 180846478
	},
	[180846519] = {
		Id = 180846519,
		RefId = 180846459
	},
	[180846520] = {
		Id = 180846520,
		RefId = 180846460
	},
	[180846521] = {
		Id = 180846521,
		RefId = 180846461
	},
	[180846522] = {
		Id = 180846522,
		RefId = 180846462
	},
	[180846523] = {
		Id = 180846523,
		Str = "另一个和铃？"
	},
	[180846524] = {
		Id = 180846524,
		Str = "混乱的世界"
	},
	[180846525] = {
		Id = 180846525,
		Str = "大小和铃"
	},
	[180846526] = {
		Id = 180846526,
		Str = "纠缠不休"
	},
	[180846527] = {
		Id = 180846527,
		Str = "突如其来的强者"
	},
	[180846528] = {
		Id = 180846528,
		Str = "寻求出路"
	},
	[180846529] = {
		Id = 180846529,
		Str = "传说中的樟木"
	},
	[180846530] = {
		Id = 180846530,
		Str = "传说中的颜料"
	},
	[180846531] = {
		Id = 180846531,
		RefId = 180082025
	},
	[180846532] = {
		Id = 180846532,
		RefId = 180082052
	},
	[180846533] = {
		Id = 180846533,
		RefId = 180010883
	},
	[180846534] = {
		Id = 180846534,
		RefId = 180010884
	},
	[180846535] = {
		Id = 180846535,
		RefId = 180082088
	},
	[180846536] = {
		Id = 180846536,
		RefId = 180082088
	},
	[180846537] = {
		Id = 180846537,
		RefId = 180082106
	},
	[180846538] = {
		Id = 180846538,
		RefId = 180082115
	},
	[180846539] = {
		Id = 180846539,
		RefId = 180010905
	},
	[180846540] = {
		Id = 180846540,
		RefId = 180082142
	},
	[180846541] = {
		Id = 180846541,
		RefId = 180082178
	},
	[180846542] = {
		Id = 180846542,
		RefId = 180082196
	},
	[180846543] = {
		Id = 180846543,
		RefId = 180136532
	},
	[180846544] = {
		Id = 180846544,
		RefId = 180258693
	},
	[180846545] = {
		Id = 180846545,
		RefId = 180484763
	},
	[180846547] = {
		Id = 180846547,
		RefId = 180092217
	},
	[180846548] = {
		Id = 180846548,
		Str = "第1场"
	},
	[180846549] = {
		Id = 180846549,
		RefId = 180092211
	},
	[180846550] = {
		Id = 180846550,
		Str = "第2场"
	},
	[180846551] = {
		Id = 180846551,
		RefId = 180092244
	},
	[180846552] = {
		Id = 180846552,
		Str = "第3场"
	},
	[180846553] = {
		Id = 180846553,
		RefId = 180092231
	},
	[180846554] = {
		Id = 180846554,
		Str = "第4场"
	},
	[180846555] = {
		Id = 180846555,
		RefId = 180092304
	},
	[180846556] = {
		Id = 180846556,
		Str = "第5场"
	},
	[180846557] = {
		Id = 180846557,
		RefId = 180092301
	},
	[180846558] = {
		Id = 180846558,
		Str = "第6场"
	},
	[180846559] = {
		Id = 180846559,
		RefId = 180258395
	},
	[180846560] = {
		Id = 180846560,
		Str = "第7场"
	},
	[180846561] = {
		Id = 180846561,
		RefId = 180258380
	},
	[180846562] = {
		Id = 180846562,
		Str = "第8场"
	},
	[180846563] = {
		Id = 180846563,
		RefId = 180477519
	},
	[180846564] = {
		Id = 180846564,
		Str = "第9场"
	},
	[180846565] = {
		Id = 180846565,
		RefId = 180092282
	},
	[180846566] = {
		Id = 180846566,
		Str = "第10场"
	},
	[180846567] = {
		Id = 180846567,
		RefId = 180092206
	},
	[180846568] = {
		Id = 180846568,
		Str = "第11场"
	},
	[180846569] = {
		Id = 180846569,
		RefId = 180092205
	},
	[180846570] = {
		Id = 180846570,
		Str = "第12场"
	},
	[180846571] = {
		Id = 180846571,
		RefId = 180092257
	},
	[180846572] = {
		Id = 180846572,
		Str = "第13场"
	},
	[180846573] = {
		Id = 180846573,
		RefId = 180092265
	},
	[180846574] = {
		Id = 180846574,
		Str = "第14场"
	},
	[180846575] = {
		Id = 180846575,
		RefId = 180092313
	},
	[180846576] = {
		Id = 180846576,
		Str = "第15场"
	},
	[180846577] = {
		Id = 180846577,
		RefId = 180092293
	},
	[180846578] = {
		Id = 180846578,
		Str = "第16场"
	},
	[180846579] = {
		Id = 180846579,
		RefId = 180258377
	},
	[180846580] = {
		Id = 180846580,
		Str = "第17场"
	},
	[180846581] = {
		Id = 180846581,
		RefId = 180258385
	},
	[180846582] = {
		Id = 180846582,
		Str = "第18场"
	},
	[180846583] = {
		Id = 180846583,
		RefId = 180473236
	},
	[180846584] = {
		Id = 180846584,
		Str = "第19场"
	},
	[180846585] = {
		Id = 180846585,
		RefId = 180092306
	},
	[180846586] = {
		Id = 180846586,
		Str = "第20场"
	},
	[180846587] = {
		Id = 180846587,
		RefId = 180092233
	},
	[180846588] = {
		Id = 180846588,
		Str = "第21场"
	},
	[180846589] = {
		Id = 180846589,
		RefId = 180092584
	},
	[180846590] = {
		Id = 180846590,
		Str = "第22场"
	},
	[180846591] = {
		Id = 180846591,
		RefId = 180092259
	},
	[180846592] = {
		Id = 180846592,
		Str = "第23场"
	},
	[180846593] = {
		Id = 180846593,
		RefId = 180092262
	},
	[180846594] = {
		Id = 180846594,
		Str = "第24场"
	},
	[180846595] = {
		Id = 180846595,
		RefId = 180092307
	},
	[180846596] = {
		Id = 180846596,
		Str = "第25场"
	},
	[180846597] = {
		Id = 180846597,
		RefId = 180092298
	},
	[180846598] = {
		Id = 180846598,
		Str = "第26场"
	},
	[180846599] = {
		Id = 180846599,
		RefId = 180473240
	},
	[180846600] = {
		Id = 180846600,
		Str = "第27场"
	},
	[180846601] = {
		Id = 180846601,
		RefId = 180473239
	},
	[180846602] = {
		Id = 180846602,
		Str = "第28场"
	},
	[180846603] = {
		Id = 180846603,
		RefId = 180473244
	},
	[180846604] = {
		Id = 180846604,
		Str = "第29场"
	},
	[180846605] = {
		Id = 180846605,
		RefId = 180561762
	},
	[180846606] = {
		Id = 180846606,
		Str = "第30场"
	},
	[180846607] = {
		Id = 180846607,
		RefId = 180092217
	},
	[180846608] = {
		Id = 180846608,
		Str = "第31场"
	},
	[180846609] = {
		Id = 180846609,
		RefId = 180092211
	},
	[180846610] = {
		Id = 180846610,
		Str = "第32场"
	},
	[180846611] = {
		Id = 180846611,
		RefId = 180092244
	},
	[180846612] = {
		Id = 180846612,
		Str = "第33场"
	},
	[180846613] = {
		Id = 180846613,
		RefId = 180092231
	},
	[180846614] = {
		Id = 180846614,
		Str = "第34场"
	},
	[180846615] = {
		Id = 180846615,
		RefId = 180092304
	},
	[180846616] = {
		Id = 180846616,
		Str = "第35场"
	},
	[180846617] = {
		Id = 180846617,
		RefId = 180092301
	},
	[180846618] = {
		Id = 180846618,
		Str = "第36场"
	},
	[180846619] = {
		Id = 180846619,
		RefId = 180258395
	},
	[180846620] = {
		Id = 180846620,
		Str = "第37场"
	},
	[180846621] = {
		Id = 180846621,
		RefId = 180258380
	},
	[180846622] = {
		Id = 180846622,
		Str = "第38场"
	},
	[180846623] = {
		Id = 180846623,
		RefId = 180477519
	},
	[180846624] = {
		Id = 180846624,
		Str = "第39场"
	},
	[180846625] = {
		Id = 180846625,
		RefId = 180092282
	},
	[180846626] = {
		Id = 180846626,
		Str = "第40场"
	},
	[180846627] = {
		Id = 180846627,
		RefId = 180092206
	},
	[180846628] = {
		Id = 180846628,
		Str = "第41场"
	},
	[180846629] = {
		Id = 180846629,
		RefId = 180092205
	},
	[180846630] = {
		Id = 180846630,
		Str = "第42场"
	},
	[180846631] = {
		Id = 180846631,
		RefId = 180092257
	},
	[180846632] = {
		Id = 180846632,
		Str = "第43场"
	},
	[180846633] = {
		Id = 180846633,
		RefId = 180092265
	},
	[180846634] = {
		Id = 180846634,
		Str = "第44场"
	},
	[180846635] = {
		Id = 180846635,
		RefId = 180092313
	},
	[180846636] = {
		Id = 180846636,
		Str = "第45场"
	},
	[180846637] = {
		Id = 180846637,
		RefId = 180092293
	},
	[180846638] = {
		Id = 180846638,
		Str = "第46场"
	},
	[180846639] = {
		Id = 180846639,
		RefId = 180258377
	},
	[180846640] = {
		Id = 180846640,
		Str = "第47场"
	},
	[180846641] = {
		Id = 180846641,
		RefId = 180258385
	},
	[180846642] = {
		Id = 180846642,
		Str = "第48场"
	},
	[180846643] = {
		Id = 180846643,
		RefId = 180473236
	},
	[180846644] = {
		Id = 180846644,
		Str = "第49场"
	},
	[180846645] = {
		Id = 180846645,
		RefId = 180092306
	},
	[180846646] = {
		Id = 180846646,
		Str = "第50场"
	},
	[180846647] = {
		Id = 180846647,
		RefId = 180092233
	},
	[180846648] = {
		Id = 180846648,
		Str = "第51场"
	},
	[180846649] = {
		Id = 180846649,
		RefId = 180092584
	},
	[180846650] = {
		Id = 180846650,
		Str = "第52场"
	},
	[180846651] = {
		Id = 180846651,
		RefId = 180092259
	},
	[180846652] = {
		Id = 180846652,
		Str = "第53场"
	},
	[180846653] = {
		Id = 180846653,
		RefId = 180092262
	},
	[180846654] = {
		Id = 180846654,
		Str = "第54场"
	},
	[180846655] = {
		Id = 180846655,
		RefId = 180092307
	},
	[180846656] = {
		Id = 180846656,
		Str = "第55场"
	},
	[180846657] = {
		Id = 180846657,
		RefId = 180092298
	},
	[180846658] = {
		Id = 180846658,
		Str = "第56场"
	},
	[180846659] = {
		Id = 180846659,
		RefId = 180473240
	},
	[180846660] = {
		Id = 180846660,
		Str = "第57场"
	},
	[180846661] = {
		Id = 180846661,
		RefId = 180473239
	},
	[180846662] = {
		Id = 180846662,
		Str = "第58场"
	},
	[180846663] = {
		Id = 180846663,
		RefId = 180473244
	},
	[180846664] = {
		Id = 180846664,
		Str = "第59场"
	},
	[180846665] = {
		Id = 180846665,
		RefId = 180561762
	},
	[180846666] = {
		Id = 180846666,
		Str = "第60场"
	},
	[180846667] = {
		Id = 180846667,
		RefId = 180092217
	},
	[180846668] = {
		Id = 180846668,
		Str = "第61场"
	},
	[180846669] = {
		Id = 180846669,
		RefId = 180092211
	},
	[180846670] = {
		Id = 180846670,
		Str = "第62场"
	},
	[180846671] = {
		Id = 180846671,
		RefId = 180092244
	},
	[180846672] = {
		Id = 180846672,
		Str = "第63场"
	},
	[180846673] = {
		Id = 180846673,
		RefId = 180092231
	},
	[180846674] = {
		Id = 180846674,
		Str = "第64场"
	},
	[180846675] = {
		Id = 180846675,
		RefId = 180092304
	},
	[180846676] = {
		Id = 180846676,
		Str = "第65场"
	},
	[180846677] = {
		Id = 180846677,
		RefId = 180092301
	},
	[180846678] = {
		Id = 180846678,
		Str = "第66场"
	},
	[180846679] = {
		Id = 180846679,
		RefId = 180258395
	},
	[180846680] = {
		Id = 180846680,
		Str = "第67场"
	},
	[180846681] = {
		Id = 180846681,
		RefId = 180258380
	},
	[180846682] = {
		Id = 180846682,
		Str = "第68场"
	},
	[180846683] = {
		Id = 180846683,
		RefId = 180477519
	},
	[180846684] = {
		Id = 180846684,
		Str = "第69场"
	},
	[180846685] = {
		Id = 180846685,
		RefId = 180092282
	},
	[180846686] = {
		Id = 180846686,
		Str = "第70场"
	},
	[180846687] = {
		Id = 180846687,
		RefId = 180092206
	},
	[180846688] = {
		Id = 180846688,
		Str = "第71场"
	},
	[180846689] = {
		Id = 180846689,
		RefId = 180092205
	},
	[180846690] = {
		Id = 180846690,
		Str = "第72场"
	},
	[180846691] = {
		Id = 180846691,
		RefId = 180092257
	},
	[180846692] = {
		Id = 180846692,
		Str = "第73场"
	},
	[180846693] = {
		Id = 180846693,
		RefId = 180092265
	},
	[180846694] = {
		Id = 180846694,
		Str = "第74场"
	},
	[180846695] = {
		Id = 180846695,
		RefId = 180092313
	},
	[180846696] = {
		Id = 180846696,
		Str = "第75场"
	},
	[180846697] = {
		Id = 180846697,
		RefId = 180092293
	},
	[180846698] = {
		Id = 180846698,
		Str = "第76场"
	},
	[180846699] = {
		Id = 180846699,
		RefId = 180258377
	},
	[180846700] = {
		Id = 180846700,
		Str = "第77场"
	},
	[180846701] = {
		Id = 180846701,
		RefId = 180258385
	},
	[180846702] = {
		Id = 180846702,
		Str = "第78场"
	},
	[180846703] = {
		Id = 180846703,
		RefId = 180473236
	},
	[180846704] = {
		Id = 180846704,
		Str = "第79场"
	},
	[180846705] = {
		Id = 180846705,
		RefId = 180092306
	},
	[180846706] = {
		Id = 180846706,
		Str = "第80场"
	},
	[180846707] = {
		Id = 180846707,
		RefId = 180092233
	},
	[180846708] = {
		Id = 180846708,
		Str = "第81场"
	},
	[180846709] = {
		Id = 180846709,
		RefId = 180092584
	},
	[180846710] = {
		Id = 180846710,
		Str = "第82场"
	},
	[180846711] = {
		Id = 180846711,
		RefId = 180092259
	},
	[180846712] = {
		Id = 180846712,
		Str = "第83场"
	},
	[180846713] = {
		Id = 180846713,
		RefId = 180092262
	},
	[180846714] = {
		Id = 180846714,
		Str = "第84场"
	},
	[180846715] = {
		Id = 180846715,
		RefId = 180092307
	},
	[180846716] = {
		Id = 180846716,
		Str = "第85场"
	},
	[180846717] = {
		Id = 180846717,
		RefId = 180092298
	},
	[180846718] = {
		Id = 180846718,
		Str = "第86场"
	},
	[180846719] = {
		Id = 180846719,
		RefId = 180473240
	},
	[180846720] = {
		Id = 180846720,
		Str = "第87场"
	},
	[180846721] = {
		Id = 180846721,
		RefId = 180473239
	},
	[180846722] = {
		Id = 180846722,
		Str = "第88场"
	},
	[180846723] = {
		Id = 180846723,
		RefId = 180473244
	},
	[180846724] = {
		Id = 180846724,
		Str = "第89场"
	},
	[180846725] = {
		Id = 180846725,
		RefId = 180561762
	},
	[180846726] = {
		Id = 180846726,
		Str = "第90场"
	},
	[180846727] = {
		Id = 180846727,
		RefId = 180092217
	},
	[180846728] = {
		Id = 180846728,
		Str = "第91场"
	},
	[180846729] = {
		Id = 180846729,
		RefId = 180092211
	},
	[180846730] = {
		Id = 180846730,
		Str = "第92场"
	},
	[180846731] = {
		Id = 180846731,
		RefId = 180092244
	},
	[180846732] = {
		Id = 180846732,
		Str = "第93场"
	},
	[180846733] = {
		Id = 180846733,
		RefId = 180092231
	},
	[180846734] = {
		Id = 180846734,
		Str = "第94场"
	},
	[180846735] = {
		Id = 180846735,
		RefId = 180092304
	},
	[180846736] = {
		Id = 180846736,
		Str = "第95场"
	},
	[180846737] = {
		Id = 180846737,
		RefId = 180092301
	},
	[180846738] = {
		Id = 180846738,
		Str = "第96场"
	},
	[180846739] = {
		Id = 180846739,
		RefId = 180258395
	},
	[180846740] = {
		Id = 180846740,
		Str = "第97场"
	},
	[180846741] = {
		Id = 180846741,
		RefId = 180258380
	},
	[180846742] = {
		Id = 180846742,
		Str = "第98场"
	},
	[180846743] = {
		Id = 180846743,
		RefId = 180477519
	},
	[180846744] = {
		Id = 180846744,
		Str = "第99场"
	},
	[180846745] = {
		Id = 180846745,
		RefId = 180092282
	},
	[180846746] = {
		Id = 180846746,
		Str = "第100场"
	},
	[180846947] = {
		Id = 180846947,
		RefId = 180432693
	},
	[180846948] = {
		Id = 180846948,
		RefId = 180107242
	},
	[180846949] = {
		Id = 180846949,
		RefId = 180432695
	},
	[180846950] = {
		Id = 180846950,
		RefId = 180432696
	},
	[180846951] = {
		Id = 180846951,
		RefId = 180432697
	},
	[180846952] = {
		Id = 180846952,
		RefId = 180432698
	},
	[180846953] = {
		Id = 180846953,
		RefId = 180432699
	},
	[180846954] = {
		Id = 180846954,
		RefId = 180432700
	},
	[180846955] = {
		Id = 180846955,
		Str = "时装-清莹相思-早上的问候"
	},
	[180846956] = {
		Id = 180846956,
		Str = "时装-清莹相思-中午的问候"
	},
	[180846957] = {
		Id = 180846957,
		Str = "时装-清莹相思-晚上的问候"
	},
	[180846958] = {
		Id = 180846958,
		Str = "时装-清莹相思-闲聊"
	},
	[180846959] = {
		Id = 180846959,
		Str = "时装-清莹相思-触碰1"
	},
	[180846960] = {
		Id = 180846960,
		Str = "时装-清莹相思-触碰2"
	},
	[180846961] = {
		Id = 180846961,
		Str = "时装-清莹相思-触碰3"
	},
	[180846962] = {
		Id = 180846962,
		Str = "时装-清莹相思-触碰4"
	},
	[180846963] = {
		Id = 180846963,
		Str = "时装-清莹相思-触碰5"
	},
	[180846964] = {
		Id = 180846964,
		Str = "时装-清莹相思-触碰6"
	},
	[180846965] = {
		Id = 180846965,
		RefId = 180484682
	},
	[180846966] = {
		Id = 180846966,
		RefId = 180484478
	},
	[180846967] = {
		Id = 180846967,
		RefId = 180484682
	},
	[180846968] = {
		Id = 180846968,
		RefId = 180484478
	},
	[180846969] = {
		Id = 180846969,
		Str = "你有东西掉了，好像是某人送你的巧克力，一定要吃掉哦。啊——唔唔——！（计划得逞了）"
	},
	[180846970] = {
		Id = 180846970,
		Str = "诶，你一个人在吃饭吗？没办法，就让我陪着你好了。啊——唔唔——！（来得巧不如来得早）"
	},
	[180846971] = {
		Id = 180846971,
		Str = "能够在这里相遇，一定是命运的安排，怎么样，想要来一场与魔女之间的约会吗？"
	},
	[180846972] = {
		Id = 180846972,
		Str = "在这个特殊的节日里，你一定会收到不少巧克力吧……即便如此，我也有自信彻底捕获你的心。"
	},
	[180846973] = {
		Id = 180846973,
		Str = "啊唔——！笨蛋……这个时候应该向我表白吧……"
	},
	[180846974] = {
		Id = 180846974,
		Str = "啊唔——！想要知道手指的尺寸直接问就好，我又不是不告诉你……"
	},
	[180846975] = {
		Id = 180846975,
		Str = "我并不是因为你才穿这身衣服，我只是为了自己漂亮。唔——唔唔——（怎么不夸奖我）"
	},
	[180846976] = {
		Id = 180846976,
		Str = "精灵告诉我，你在见到我的时候心跳有着明显的加速，这是真的吗？"
	},
	[180846977] = {
		Id = 180846977,
		Str = "如果我真的是魔女，那么一定会把你囚禁在我的心底，用巧克力般的甜蜜让你沉醉。"
	},
	[180846978] = {
		Id = 180846978,
		Str = "情人节快乐，听说你正在找一位像我这样可以陪伴你过节的好心人~"
	},
	[180846979] = {
		Id = 180846979,
		Str = "时装-清莹相思-问候-晴天上午"
	},
	[180846980] = {
		Id = 180846980,
		Str = "时装-清莹相思-问候-晴天下午"
	},
	[180846981] = {
		Id = 180846981,
		Str = "时装-清莹相思-问候-晴天晚上"
	},
	[180846982] = {
		Id = 180846982,
		Str = "时装-清莹相思-休闲"
	},
	[180846983] = {
		Id = 180846983,
		Str = "时装-清莹相思-互动-手"
	},
	[180846984] = {
		Id = 180846984,
		RefId = 180846983
	},
	[180846985] = {
		Id = 180846985,
		Str = "时装-清莹相思-互动-腿"
	},
	[180846986] = {
		Id = 180846986,
		Str = "时装-清莹相思-互动-身体"
	},
	[180846987] = {
		Id = 180846987,
		RefId = 180846986
	},
	[180846988] = {
		Id = 180846988,
		Str = "时装-清莹相思-互动-头"
	},
	[180846989] = {
		Id = 180846989,
		RefId = 180116743
	},
	[180846990] = {
		Id = 180846990,
		RefId = 180116743
	},
	[180846991] = {
		Id = 180846991,
		RefId = 180116743
	},
	[180846992] = {
		Id = 180846992,
		RefId = 180116743
	},
	[180846993] = {
		Id = 180846993,
		RefId = 180116743
	},
	[180846994] = {
		Id = 180846994,
		RefId = 180116743
	},
	[180846995] = {
		Id = 180846995,
		RefId = 180116743
	},
	[180846996] = {
		Id = 180846996,
		RefId = 180116743
	},
	[180846997] = {
		Id = 180846997,
		RefId = 180116743
	},
	[180846998] = {
		Id = 180846998,
		RefId = 180116743
	},
	[180846999] = {
		Id = 180846999,
		RefId = 180116743
	},
	[180847000] = {
		Id = 180847000,
		RefId = 180116743
	},
	[180847001] = {
		Id = 180847001,
		RefId = 180116743
	},
	[180847002] = {
		Id = 180847002,
		RefId = 180116743
	},
	[180847003] = {
		Id = 180847003,
		RefId = 180116743
	},
	[180847004] = {
		Id = 180847004,
		RefId = 180116743
	},
	[180847005] = {
		Id = 180847005,
		RefId = 180116743
	},
	[180847006] = {
		Id = 180847006,
		RefId = 180116743
	},
	[180847007] = {
		Id = 180847007,
		RefId = 180116743
	},
	[180847008] = {
		Id = 180847008,
		RefId = 180116743
	},
	[180847009] = {
		Id = 180847009,
		RefId = 180484478
	},
	[180847010] = {
		Id = 180847010,
		RefId = 180484478
	},
	[180847011] = {
		Id = 180847011,
		Str = "解锁头像：清莹相思"
	},
	[180847012] = {
		Id = 180847012,
		Str = "头像：清莹相思"
	},
	[180847013] = {
		Id = 180847013,
		Str = "解锁头像框：清莹相思"
	},
	[180847014] = {
		Id = 180847014,
		Str = "头像框：清莹相思"
	},
	[180847015] = {
		Id = 180847015,
		Str = "<color=#D76509>清莹相思</color>\n<size=18>克洛托</size>"
	},
	[180847016] = {
		Id = 180847016,
		RefId = 180847015
	},
	[180847017] = {
		Id = 180847017,
		RefId = 180264665
	},
	[180847018] = {
		Id = 180847018,
		Str = "木偶\n剧院"
	},
	[180847019] = {
		Id = 180847019,
		Str = "木偶剧院"
	},
	[180847020] = {
		Id = 180847020,
		RefId = 180846330
	},
	[180847021] = {
		Id = 180847021,
		RefId = 180078999
	},
	[180847022] = {
		Id = 180847022,
		RefId = 180846330
	},
	[180847023] = {
		Id = 180847023,
		RefId = 180484478
	},
	[180847024] = {
		Id = 180847024,
		RefId = 180290474
	},
	[180847025] = {
		Id = 180847025,
		Str = "贪婪狡猾的炎蛛一族。炎蛛女王识人心，擅诱惑，拥有幻化为人的能力，女王从不参与战场厮杀，看似无害，殊不知这副姣好妖娆的皮囊其实才是最难缠的对手。"
	},
	[180847026] = {
		Id = 180847026,
		RefId = 180845800
	},
	[180847027] = {
		Id = 180847027,
		RefId = 180845800
	},
	[180847028] = {
		Id = 180847028,
		RefId = 180544520
	},
	[180847029] = {
		Id = 180847029,
		RefId = 180845801
	},
	[180847030] = {
		Id = 180847030,
		RefId = 180845801
	},
	[180847031] = {
		Id = 180847031,
		RefId = 180544520
	},
	[180847032] = {
		Id = 180847032,
		RefId = 180845802
	},
	[180847033] = {
		Id = 180847033,
		RefId = 180845802
	},
	[180847034] = {
		Id = 180847034,
		RefId = 180544520
	},
	[180847035] = {
		Id = 180847035,
		RefId = 180845803
	},
	[180847036] = {
		Id = 180847036,
		RefId = 180845803
	},
	[180847037] = {
		Id = 180847037,
		RefId = 180544520
	},
	[180847038] = {
		Id = 180847038,
		RefId = 180845804
	},
	[180847039] = {
		Id = 180847039,
		RefId = 180845804
	},
	[180847040] = {
		Id = 180847040,
		RefId = 180001177
	},
	[180847041] = {
		Id = 180847041,
		RefId = 180001178
	},
	[180847042] = {
		Id = 180847042,
		Str = "打开可获得：1级装备1件"
	},
	[180847043] = {
		Id = 180847043,
		RefId = 180847042
	},
	[180847044] = {
		Id = 180847044,
		Str = "百宝箱1级"
	},
	[180847045] = {
		Id = 180847045,
		Str = "打开可获得：10级装备1件"
	},
	[180847046] = {
		Id = 180847046,
		RefId = 180847045
	},
	[180847047] = {
		Id = 180847047,
		Str = "百宝箱10级"
	},
	[180847048] = {
		Id = 180847048,
		Str = "打开可获得：20级装备1件"
	},
	[180847049] = {
		Id = 180847049,
		RefId = 180847048
	},
	[180847050] = {
		Id = 180847050,
		Str = "百宝箱20级"
	},
	[180847051] = {
		Id = 180847051,
		Str = "打开可获得：30级装备1件"
	},
	[180847052] = {
		Id = 180847052,
		RefId = 180847051
	},
	[180847053] = {
		Id = 180847053,
		Str = "百宝箱30级"
	},
	[180847054] = {
		Id = 180847054,
		Str = "打开可获得：40级装备1件"
	},
	[180847055] = {
		Id = 180847055,
		RefId = 180847054
	},
	[180847056] = {
		Id = 180847056,
		Str = "百宝箱40级"
	},
	[180847057] = {
		Id = 180847057,
		Str = "打开可获得：50级装备1件"
	},
	[180847058] = {
		Id = 180847058,
		RefId = 180847057
	},
	[180847059] = {
		Id = 180847059,
		Str = "百宝箱50级"
	},
	[180847060] = {
		Id = 180847060,
		Str = "打开可获得：60级装备1件"
	},
	[180847061] = {
		Id = 180847061,
		RefId = 180847060
	},
	[180847062] = {
		Id = 180847062,
		Str = "百宝箱60级"
	},
	[180847063] = {
		Id = 180847063,
		Str = "打开可获得：70级装备1件"
	},
	[180847064] = {
		Id = 180847064,
		RefId = 180847063
	},
	[180847065] = {
		Id = 180847065,
		Str = "百宝箱70级"
	},
	[180847066] = {
		Id = 180847066,
		RefId = 180268137
	},
	[180847067] = {
		Id = 180847067,
		RefId = 180268138
	},
	[180847068] = {
		Id = 180847068,
		RefId = 180268137
	},
	[180847069] = {
		Id = 180847069,
		RefId = 180268138
	},
	[180847070] = {
		Id = 180847070,
		RefId = 180268139
	},
	[180847071] = {
		Id = 180847071,
		RefId = 180268138
	},
	[180847072] = {
		Id = 180847072,
		RefId = 180268138
	},
	[180847073] = {
		Id = 180847073,
		Str = "暂时移除炎梦效果，被技能攻击后移除此效果"
	},
	[180847074] = {
		Id = 180847074,
		Str = "寐悟"
	},
	[180847075] = {
		Id = 180847075,
		Str = "拥有本效果时，暂时移除携带者的炎梦效果，被技能攻击后移除本效果，不可免疫，不可驱散"
	},
	[180847076] = {
		Id = 180847076,
		RefId = 180847074
	},
	[180847077] = {
		Id = 180847077,
		Str = "可用于人偶升级。大家，一起来守护这个美丽的世界吧！"
	},
	[180847078] = {
		Id = 180847078,
		Str = "守护刻刀"
	},
	[180847079] = {
		Id = 180847079,
		Str = "可用于装备兑换。有了它，木偶将拥有生命！"
	},
	[180847080] = {
		Id = 180847080,
		Str = "木偶之心"
	},
	[180847081] = {
		Id = 180847081,
		Str = "可用于商品兑换。这可是由小和铃亲手制作的天玄之证哦！（活动结束后会清零）"
	},
	[180847082] = {
		Id = 180847082,
		Str = "天玄之证"
	},
	[180847083] = {
		Id = 180847083,
		Str = "打开可获得克洛托时装——清莹相思"
	},
	[180847084] = {
		Id = 180847084,
		RefId = 180112689
	},
	[180847085] = {
		Id = 180847085,
		RefId = 180112690
	},
	[180847086] = {
		Id = 180847086,
		RefId = 180112691
	},
	[180847087] = {
		Id = 180847087,
		RefId = 180112692
	},
	[180847088] = {
		Id = 180847088,
		RefId = 180112693
	},
	[180847089] = {
		Id = 180847089,
		RefId = 180112694
	},
	[180847090] = {
		Id = 180847090,
		RefId = 180112695
	},
	[180847091] = {
		Id = 180847091,
		RefId = 180112696
	},
	[180847092] = {
		Id = 180847092,
		RefId = 180112697
	},
	[180847093] = {
		Id = 180847093,
		RefId = 180112698
	},
	[180847094] = {
		Id = 180847094,
		RefId = 180112699
	},
	[180847095] = {
		Id = 180847095,
		RefId = 180112700
	},
	[180847096] = {
		Id = 180847096,
		RefId = 180112701
	},
	[180847097] = {
		Id = 180847097,
		RefId = 180112702
	},
	[180847098] = {
		Id = 180847098,
		RefId = 180112703
	},
	[180847099] = {
		Id = 180847099,
		RefId = 180112704
	},
	[180847100] = {
		Id = 180847100,
		RefId = 180112705
	},
	[180847101] = {
		Id = 180847101,
		RefId = 180783157
	},
	[180847102] = {
		Id = 180847102,
		RefId = 180145758
	},
	[180847103] = {
		Id = 180847103,
		Str = "所有人偶的暴击率-10%。战斗开始时，万古瓷骸的降临效果层数-5。万古瓷骸每被技能暴击3次，获得3层降临效果"
	},
	[180847104] = {
		Id = 180847104,
		Str = "恐惧瓷像"
	},
	[180847105] = {
		Id = 180847105,
		Str = "所有怪物受到的伤害-15%，未拥有炎梦效果时，受到的伤害额外-15%"
	},
	[180847106] = {
		Id = 180847106,
		Str = "蛛颜倾城"
	},
	[180847107] = {
		Id = 180847107,
		Str = "所有单位施放伤害技能时，其自身攻击-30%，所有怪物受到的伤害-30%，均不可驱散，不可免疫，持续至技能结束"
	},
	[180847108] = {
		Id = 180847108,
		Str = "迟滞蛛丝"
	},
	[180847109] = {
		Id = 180847109,
		Str = "免疫创伤效果的伤害"
	},
	[180847110] = {
		Id = 180847110,
		Str = "凝愈"
	},
	[180847111] = {
		Id = 180847111,
		Str = "鸣响技能的攻击力+{1}p"
	},
	[180847112] = {
		Id = 180847112,
		Str = "雪兔乐园.A"
	},
	[180847113] = {
		Id = 180847113,
		RefId = 180135498
	},
	[180847116] = {
		Id = 180847116,
		RefId = 180146964
	},
	[180847119] = {
		Id = 180847119,
		RefId = 180768379
	},
	[180847120] = {
		Id = 180847120,
		RefId = 180000104
	},
	[180847121] = {
		Id = 180847121,
		RefId = 180469258
	},
	[180847122] = {
		Id = 180847122,
		RefId = 180303350
	},
	[180847123] = {
		Id = 180847123,
		Str = "魔力深渊"
	},
	[180847124] = {
		Id = 180847124,
		RefId = 180258380
	},
	[180847125] = {
		Id = 180847125,
		RefId = 180258385
	},
	[180847126] = {
		Id = 180847126,
		RefId = 180258388
	},
	[180847127] = {
		Id = 180847127,
		RefId = 180258380
	},
	[180847128] = {
		Id = 180847128,
		RefId = 180258385
	},
	[180847129] = {
		Id = 180847129,
		RefId = 180258377
	},
	[180847130] = {
		Id = 180847130,
		RefId = 180258395
	},
	[180847131] = {
		Id = 180847131,
		RefId = 180258388
	},
	[180847132] = {
		Id = 180847132,
		RefId = 180258395
	},
	[180847133] = {
		Id = 180847133,
		RefId = 180092262
	},
	[180847134] = {
		Id = 180847134,
		RefId = 180092259
	},
	[180847135] = {
		Id = 180847135,
		RefId = 180092265
	},
	[180847136] = {
		Id = 180847136,
		RefId = 180092261
	},
	[180847137] = {
		Id = 180847137,
		RefId = 180092261
	},
	[180847138] = {
		Id = 180847138,
		RefId = 180092265
	},
	[180847139] = {
		Id = 180847139,
		RefId = 180258388
	},
	[180847140] = {
		Id = 180847140,
		RefId = 180258385
	},
	[180847141] = {
		Id = 180847141,
		RefId = 180092261
	},
	[180847142] = {
		Id = 180847142,
		RefId = 180092282
	},
	[180847143] = {
		Id = 180847143,
		RefId = 180258388
	},
	[180847144] = {
		Id = 180847144,
		RefId = 180268203
	},
	[180847145] = {
		Id = 180847145,
		RefId = 180258385
	},
	[180847146] = {
		Id = 180847146,
		RefId = 180258377
	},
	[180847147] = {
		Id = 180847147,
		RefId = 180258380
	},
	[180847148] = {
		Id = 180847148,
		RefId = 180258395
	},
	[180847149] = {
		Id = 180847149,
		RefId = 180258377
	},
	[180847150] = {
		Id = 180847150,
		RefId = 180258388
	},
	[180847151] = {
		Id = 180847151,
		RefId = 180258380
	},
	[180847152] = {
		Id = 180847152,
		RefId = 180258395
	},
	[180847153] = {
		Id = 180847153,
		RefId = 180092262
	},
	[180847154] = {
		Id = 180847154,
		RefId = 180092261
	},
	[180847155] = {
		Id = 180847155,
		RefId = 180092262
	},
	[180847156] = {
		Id = 180847156,
		RefId = 180092261
	},
	[180847157] = {
		Id = 180847157,
		RefId = 180277790
	},
	[180847158] = {
		Id = 180847158,
		RefId = 180277791
	},
	[180847159] = {
		Id = 180847159,
		RefId = 180258380
	},
	[180847160] = {
		Id = 180847160,
		RefId = 180258385
	},
	[180847161] = {
		Id = 180847161,
		RefId = 180258388
	},
	[180847162] = {
		Id = 180847162,
		RefId = 180258380
	},
	[180847163] = {
		Id = 180847163,
		RefId = 180258385
	},
	[180847164] = {
		Id = 180847164,
		RefId = 180258377
	},
	[180847165] = {
		Id = 180847165,
		RefId = 180258395
	},
	[180847166] = {
		Id = 180847166,
		RefId = 180258388
	},
	[180847167] = {
		Id = 180847167,
		RefId = 180258395
	},
	[180847168] = {
		Id = 180847168,
		RefId = 180092262
	},
	[180847169] = {
		Id = 180847169,
		RefId = 180092259
	},
	[180847170] = {
		Id = 180847170,
		RefId = 180092265
	},
	[180847171] = {
		Id = 180847171,
		RefId = 180092261
	},
	[180847172] = {
		Id = 180847172,
		RefId = 180092261
	},
	[180847173] = {
		Id = 180847173,
		RefId = 180092265
	},
	[180847174] = {
		Id = 180847174,
		RefId = 180258388
	},
	[180847175] = {
		Id = 180847175,
		RefId = 180258385
	},
	[180847176] = {
		Id = 180847176,
		RefId = 180092261
	},
	[180847177] = {
		Id = 180847177,
		RefId = 180092282
	},
	[180847178] = {
		Id = 180847178,
		RefId = 180258388
	},
	[180847179] = {
		Id = 180847179,
		RefId = 180268203
	},
	[180847180] = {
		Id = 180847180,
		RefId = 180258385
	},
	[180847181] = {
		Id = 180847181,
		RefId = 180258377
	},
	[180847182] = {
		Id = 180847182,
		RefId = 180258380
	},
	[180847183] = {
		Id = 180847183,
		RefId = 180258395
	},
	[180847184] = {
		Id = 180847184,
		RefId = 180258377
	},
	[180847185] = {
		Id = 180847185,
		RefId = 180258388
	},
	[180847186] = {
		Id = 180847186,
		RefId = 180258380
	},
	[180847187] = {
		Id = 180847187,
		RefId = 180258395
	},
	[180847188] = {
		Id = 180847188,
		RefId = 180092262
	},
	[180847189] = {
		Id = 180847189,
		RefId = 180092261
	},
	[180847190] = {
		Id = 180847190,
		RefId = 180092262
	},
	[180847191] = {
		Id = 180847191,
		RefId = 180092261
	},
	[180847192] = {
		Id = 180847192,
		RefId = 180277790
	},
	[180847193] = {
		Id = 180847193,
		RefId = 180277791
	},
	[180847194] = {
		Id = 180847194,
		RefId = 180277790
	},
	[180847195] = {
		Id = 180847195,
		RefId = 180277791
	},
	[180847196] = {
		Id = 180847196,
		Str = "回合结束时，给所有敌人添加2层<keyword=10510301>浩瀚凝视</keyword>效果，目标本回合每施放1次伤害技能少添加1层；造成技能伤害后，有100%概率添加1层<keyword=1109>暗蚀</keyword>效果。我方单位受到的伤害相互平摊"
	},
	[180847197] = {
		Id = 180847197,
		RefId = 180275201
	},
	[180847198] = {
		Id = 180847198,
		Str = "浩瀚之眼会在受到致命伤害后重生，每次重生都会令浩瀚之眼更加强大"
	},
	[180847199] = {
		Id = 180847199,
		RefId = 180847123
	},
	[180847200] = {
		Id = 180847200,
		RefId = 180469261
	},
	[180847201] = {
		Id = 180847201,
		Str = "先机判断"
	},
	[180864992] = {
		Id = 180864992,
		Str = "打开可获得爱莉莎时装——完美篇章"
	},
	[180864993] = {
		Id = 180864993,
		Str = "时装：完美篇章"
	},
	[180864994] = {
		Id = 180864994,
		RefId = 180073960
	},
	[180864995] = {
		Id = 180864995,
		RefId = 180073945
	},
	[180864996] = {
		Id = 180864996,
		RefId = 180073950
	},
	[180864997] = {
		Id = 180864997,
		Str = "完美篇章"
	},
	[180864998] = {
		Id = 180864998,
		RefId = 180073960
	},
	[180864999] = {
		Id = 180864999,
		RefId = 180073945
	},
	[180865000] = {
		Id = 180865000,
		RefId = 180073950
	},
	[180865001] = {
		Id = 180865001,
		RefId = 180864997
	},
	[180865002] = {
		Id = 180865002,
		RefId = 180128447
	},
	[180865003] = {
		Id = 180865003,
		RefId = 180128448
	},
	[180865004] = {
		Id = 180865004,
		Str = "南宫凛时装:情至心处"
	},
	[180865005] = {
		Id = 180865005,
		Str = "时装：情至心处"
	},
	[180865006] = {
		Id = 180865006,
		RefId = 180074008
	},
	[180865007] = {
		Id = 180865007,
		RefId = 180073945
	},
	[180865008] = {
		Id = 180865008,
		RefId = 180073950
	},
	[180865009] = {
		Id = 180865009,
		Str = "情至心处"
	},
	[180865010] = {
		Id = 180865010,
		RefId = 180074008
	},
	[180865011] = {
		Id = 180865011,
		RefId = 180073945
	},
	[180865012] = {
		Id = 180865012,
		RefId = 180073950
	},
	[180865013] = {
		Id = 180865013,
		RefId = 180865009
	},
	[180865014] = {
		Id = 180865014,
		RefId = 180128447
	},
	[180865015] = {
		Id = 180865015,
		RefId = 180128448
	},
	[180865016] = {
		Id = 180865016,
		RefId = 180535263
	},
	[180865017] = {
		Id = 180865017,
		RefId = 180535264
	},
	[180865018] = {
		Id = 180865018,
		Str = "第19赛季"
	},
	[180865019] = {
		Id = 180865019,
		Str = "宴会的服装穿成这样……应该没有问题吧？"
	},
	[180865020] = {
		Id = 180865020,
		Str = "今晚的宴会请不要离开我的身边……我只是为了你的安全考虑。"
	},
	[180865021] = {
		Id = 180865021,
		Str = "总觉得在这种场合下有些拘谨……要一起说说话吗？"
	},
	[180865022] = {
		Id = 180865022,
		Str = "第一次参加这种高端宴会，希望没有什么疏忽的地方……"
	},
	[180865023] = {
		Id = 180865023,
		Str = "邀、邀请我跳舞吗？那个……只要跟着你的步伐就可以了吧……"
	},
	[180865024] = {
		Id = 180865024,
		Str = "这是无酒精的水果饮料，不介意和我喝上一杯吗？"
	},
	[180865025] = {
		Id = 180865025,
		Str = "怎么，你有什么在意的地方吗？"
	},
	[180865026] = {
		Id = 180865026,
		Str = "你、你该不会是在想些奇怪的事情吧，比如觉得我这个样子很好笑……"
	},
	[180865027] = {
		Id = 180865027,
		Str = "这种宴会服装设计……有什么特殊的意义吗？"
	},
	[180865028] = {
		Id = 180865028,
		Str = "你觉得我这个样子……会不会更像普通的女孩子一点？"
	},
	[180865029] = {
		Id = 180865029,
		Str = "我尽量按照童话的内容复制了丰盛的早餐，希望你能够喜欢。"
	},
	[180865030] = {
		Id = 180865030,
		Str = "虽然校对文稿的工作很重要，但是我却不想因此错过与你一同午餐的时刻。"
	},
	[180865031] = {
		Id = 180865031,
		Str = "井水在黑夜中是孤独的，但是它却拥有月光为伴。"
	},
	[180865032] = {
		Id = 180865032,
		Str = "当爱情贯穿于始终，我恐怕再也创作不出比这更加美好的文字。"
	},
	[180865033] = {
		Id = 180865033,
		Str = "真期待有一天，我们共同创作的文字能够出版面世。"
	},
	[180865034] = {
		Id = 180865034,
		Str = "请你一直紧紧地握着手，这样我的灵感就永远不会枯竭。"
	},
	[180865035] = {
		Id = 180865035,
		Str = "真是拿你没有办法……仅此一次哦！"
	},
	[180865036] = {
		Id = 180865036,
		Str = "衣服好像有些紧呢，尤其是胸口的位置……"
	},
	[180865037] = {
		Id = 180865037,
		Str = "换上了这身衣服，也就意味着我成为一名真正成熟的女性了吧……"
	},
	[180865038] = {
		Id = 180865038,
		Str = "其实除了校对文字，你也可以帮我梳妆打扮一下……"
	},
	[180865039] = {
		Id = 180865039,
		Str = "希望追光"
	},
	[180865040] = {
		Id = 180865040,
		Str = "解锁头像框：希望追光"
	},
	[180865041] = {
		Id = 180865041,
		Str = "头像框：希望追光"
	},
	[180865042] = {
		Id = 180865042,
		Str = "每层使受到魔法非技能伤害的伤害系数+{2}p"
	},
	[180865043] = {
		Id = 180865043,
		Str = "龙腾"
	},
	[180865044] = {
		Id = 180865044,
		RefId = 180002186
	},
	[180865045] = {
		Id = 180865045,
		Str = "希望之声"
	},
	[180865046] = {
		Id = 180865046,
		Str = "穿戴者施放以友军为目标的技能时，自身的攻击$+6%，持续1回合"
	},
	[180865047] = {
		Id = 180865047,
		RefId = 180865045
	},
	[180865048] = {
		Id = 180865048,
		Str = "穿戴者施放以友军为目标的技能时，自身的攻击$+8%，持续1回合"
	},
	[180865049] = {
		Id = 180865049,
		RefId = 180865045
	},
	[180865050] = {
		Id = 180865050,
		Str = "穿戴者施放以友军为目标的技能时，自身的攻击$+10%，持续1回合"
	},
	[180865051] = {
		Id = 180865051,
		RefId = 180865045
	},
	[180865052] = {
		Id = 180865052,
		Str = "穿戴者施放以友军为目标的技能时，自身的攻击$+12%，持续1回合"
	},
	[180865053] = {
		Id = 180865053,
		RefId = 180865045
	},
	[180865054] = {
		Id = 180865054,
		Str = "穿戴者施放以友军为目标的技能时，自身的攻击$+15%，持续1回合"
	},
	[180865055] = {
		Id = 180865055,
		RefId = 180865045
	},
	[180865056] = {
		Id = 180865056,
		Str = "昆虫偶像团的吉他手兼主唱，性格积极且活泼，开朗笑容的背后却是不为人知的挫折和汗水。"
	},
	[180865057] = {
		Id = 180865057,
		Str = "我叫小萤！是昆虫偶像乐团\"InSecret\"的吉他兼主唱！在舞台上唱歌，并且带给所有人快乐和幸福是我的梦想！没错，虽然只是昆虫，但是我确是偶像哦！"
	},
	[180865058] = {
		Id = 180865058,
		Str = "这一切的契机到底是什么呢？大概是那场下午的个人演唱会吧。小蜜精彩的表演，在我幼小的心中留下了不可磨灭的印象。我们萤火虫一族虽然闪耀，但是却没有这种直击心灵的震撼感觉！我决定了，一定要成为像她一样闪耀的人！"
	},
	[180865059] = {
		Id = 180865059,
		Str = "起初乐团的时候就我一个人，那个时候还真是艰难啊。无论自己怎么表演，都没有人观看。直到有一天，我迎来了自己的第一位听众——那是一位拥有着如同星空般美丽翅膀的女孩。就像我那时候看着小蜜的表演一样，她的眼中充满了梦想。"
	},
	[180865060] = {
		Id = 180865060,
		Str = "没有任何的犹豫， 我邀请了她加入我的乐团。就像小蜜给了我梦想一样，我也要将这份梦想传递下去！不知道过去了多久，小仙也加入了乐队，我们的乐队竟然有三个人了！这一场就像做梦一样！然后，更令我吃惊的是——小蜜竟然也加入进来了！"
	},
	[180865061] = {
		Id = 180865061,
		Str = "曾经那个只能仰望的背影，如今已经成为了并肩作战的伙伴。作为乐队的领队，我绝对不可以辜负大家的期待！我必须要变得更加闪耀才行！哪怕我们只是昆虫，也要像天上的星星一样闪耀！这样想着的时候，舞台上弥漫着香甜的云雾——难不成我们真的变成星星了？"
	},
	[180865062] = {
		Id = 180865062,
		RefId = 180299813
	},
	[180865063] = {
		Id = 180865063,
		RefId = 180865056
	},
	[180865064] = {
		Id = 180865064,
		RefId = 180865057
	},
	[180865065] = {
		Id = 180865065,
		RefId = 180865058
	},
	[180865066] = {
		Id = 180865066,
		RefId = 180865059
	},
	[180865067] = {
		Id = 180865067,
		RefId = 180865060
	},
	[180865068] = {
		Id = 180865068,
		RefId = 180865061
	},
	[180865069] = {
		Id = 180865069,
		RefId = 180299813
	},
	[180865070] = {
		Id = 180865070,
		Str = "你听说过“IF世界”吗？"
	},
	[180865071] = {
		Id = 180865071,
		Str = "“I”与“F”虽然外观相似，但两者在细节上颇为不同。"
	},
	[180865072] = {
		Id = 180865072,
		Str = "如果将“I”比作是一棵大树的树干，那么“F”就是树干上长了两条完全不同的分枝，当分枝的节点发生改变，那么后续的一切也将发生改变。"
	},
	[180865073] = {
		Id = 180865073,
		Str = "相传利托瑞斯小镇外就存在着通往IF世界的大门。"
	},
	[180865074] = {
		Id = 180865074,
		Str = "只要能够满足一定的条件，那么这扇大门便会开启，并且将当事人传送到另外一个可能性的IF世界之中。"
	},
	[180865075] = {
		Id = 180865075,
		Str = "你一定很好奇为什么我知道的如此详细。"
	},
	[180865076] = {
		Id = 180865076,
		Str = "因为我就是那扇大门的看守者，禁忌知识的掌握者，新月大陆世界的实际掌权者——"
	},
	[180865077] = {
		Id = 180865077,
		Str = "尊敬的用户，由于你发表了不当言论，现给予禁言处理。"
	},
	[180865078] = {
		Id = 180865078,
		Str = "等、等一下！请让我先说完！"
	},
	[180865079] = {
		Id = 180865079,
		Str = "我是湖中仙女，是——"
	},
	[180865080] = {
		Id = 180865080,
		Str = "（新月大陆音乐剧，绝赞播放中）"
	},
	[180865081] = {
		Id = 180865081,
		Str = "罗盘的广播中，还在播放着深受孩童们喜欢的湖中仙女系列广播剧；"
	},
	[180865082] = {
		Id = 180865082,
		Str = "坐在湖边长椅上的少女，却已经开始迷迷糊糊地开始犯困起来。"
	},
	[180865083] = {
		Id = 180865083,
		RefId = 180006860
	},
	[180865084] = {
		Id = 180865084,
		RefId = 180027018
	},
	[180865085] = {
		Id = 180865085,
		Str = "每到午后的这个时候她都会准时犯困，更何况还是在这么好的天气里、这么好的环境中。"
	},
	[180865086] = {
		Id = 180865086,
		Str = "在我的陪伴下，她理所当然地放下所有的警惕，安安静静地享受着短暂的午睡时光。"
	},
	[180865087] = {
		Id = 180865087,
		Str = "我所需要做的则是默默帮她关上一旁罗盘的广播，然后继续准备一会儿郊游时候的下午茶。"
	},
	[180865088] = {
		Id = 180865088,
		Str = "“IF世界”吗？"
	},
	[180865089] = {
		Id = 180865089,
		Str = "如果这样的世界真的存在，那么欧若拉又会期待些什么呢。"
	},
	[180865090] = {
		Id = 180865090,
		Str = "想到这里，我不禁笑着摇了摇头。"
	},
	[180865091] = {
		Id = 180865091,
		Str = "这些不过都是广播剧的内容而已，又怎么可能真的发生呢？"
	},
	[180865092] = {
		Id = 180865092,
		RefId = 180034579
	},
	[180865093] = {
		Id = 180865093,
		Str = "不可以离开……欧若拉的身边……"
	},
	[180865094] = {
		Id = 180865094,
		Str = "荆棘……会绑住你……"
	},
	[180865095] = {
		Id = 180865095,
		Str = "嗯……她到底在做什么梦？\n不过就算不用荆棘，我也不会离开她的身边。"
	},
	[180865096] = {
		Id = 180865096,
		Str = "比起这个，我还是继续帮这位贪睡的小公主准备醒来后的零食吧。"
	},
	[180865097] = {
		Id = 180865097,
		Str = "午后1点零1分1秒准时入睡，条件达成。"
	},
	[180865098] = {
		Id = 180865098,
		Str = "平均呼吸频率与湖面上的波纹频率相同，条件达成。"
	},
	[180865099] = {
		Id = 180865099,
		Str = "现在，就让我为你开启“IF世界”的大门吧。"
	},
	[180865100] = {
		Id = 180865100,
		Str = "——以湖中仙女之名。"
	},
	[180865101] = {
		Id = 180865101,
		RefId = 180034579
	},
	[180865102] = {
		Id = 180865102,
		RefId = 180027015
	},
	[180865103] = {
		Id = 180865103,
		Str = "公主殿下，您又在梳妆打扮的时候睡着了。"
	},
	[180865104] = {
		Id = 180865104,
		Str = "这样一来，在下就没有办法继续帮你梳头了。"
	},
	[180865105] = {
		Id = 180865105,
		Str = "呼……？"
	},
	[180865106] = {
		Id = 180865106,
		Str = "带着些许的倦意，欧若拉缓缓睁开了眼睛。"
	},
	[180865107] = {
		Id = 180865107,
		Str = "这个声音遥远而又熟悉，就好像在她的记忆深处出现过一样。"
	},
	[180865108] = {
		Id = 180865108,
		RefId = 180244679
	},
	[180865109] = {
		Id = 180865109,
		Str = "这、这到底是哪里……？"
	},
	[180865110] = {
		Id = 180865110,
		Str = "为什么我会出现在这种地方……！"
	},
	[180865111] = {
		Id = 180865111,
		Str = "公主殿下，您怎么又说梦话了。"
	},
	[180865112] = {
		Id = 180865112,
		Str = "这里是王国的城堡，您的寝宫啊。"
	},
	[180865113] = {
		Id = 180865113,
		Str = "寝宫……"
	},
	[180865114] = {
		Id = 180865114,
		Str = "我……难道说回到王国了吗？"
	},
	[180865115] = {
		Id = 180865115,
		Str = "公主殿下，您在说什么呢。"
	},
	[180865116] = {
		Id = 180865116,
		Str = "不过……从睡梦中醒来这点来看，您确实是回来了。"
	},
	[180865117] = {
		Id = 180865117,
		Str = "回到了王国……那、那……"
	},
	[180865118] = {
		Id = 180865118,
		Str = "我的勇者大人……又在哪里！"
	},
	[180865119] = {
		Id = 180865119,
		Str = "“勇者大人”……？"
	},
	[180865120] = {
		Id = 180865120,
		Str = "看来您还沉浸在王后殿下给您讲的童话故事里呢。"
	},
	[180865121] = {
		Id = 180865121,
		Str = "公主殿下您已经长大了，以后一定有机会遇见属于自己的勇者大人。"
	},
	[180865122] = {
		Id = 180865122,
		Str = "不过现在，您必须好好梳头才行。"
	},
	[180865123] = {
		Id = 180865123,
		Str = "不对，勇者大人是存在的！"
	},
	[180865124] = {
		Id = 180865124,
		Str = "明明我们一起经历了很多，一起……"
	},
	[180865125] = {
		Id = 180865125,
		Str = "匆忙解释的同时，她突然注意到了镜子中充满违和感的地方。"
	},
	[180865126] = {
		Id = 180865126,
		Str = "背后的荆棘……不见了！"
	},
	[180865127] = {
		Id = 180865127,
		Str = "诅咒……消失了！"
	},
	[180865128] = {
		Id = 180865128,
		Str = "荆棘？"
	},
	[180865129] = {
		Id = 180865129,
		Str = "公主殿下，您说的话可是越来越让在下不明白了。"
	},
	[180865130] = {
		Id = 180865130,
		Str = "为什么您的背后会有荆棘？"
	},
	[180865131] = {
		Id = 180865131,
		Str = "您是王国的公主，又不是怪物。"
	},
	[180865132] = {
		Id = 180865132,
		Str = "荆棘……一开始就不存在？"
	},
	[180865133] = {
		Id = 180865133,
		Str = "那么勇者大人……"
	},
	[180865134] = {
		Id = 180865134,
		Str = "难道说，之前发生的一切都是假的吗……"
	},
	[180865135] = {
		Id = 180865135,
		Str = "勇者大人不过是我睡觉时候，幻想出来的人物吗？"
	},
	[180865136] = {
		Id = 180865136,
		Str = "比起自身诅咒的解除，欧若拉更关心的是我的去向。"
	},
	[180865137] = {
		Id = 180865137,
		Str = "只是这一异常的举动，在服侍了小公主多年的女仆眼中更像是一个睡傻孩子的幻想。"
	},
	[180865138] = {
		Id = 180865138,
		Str = "神明保佑！"
	},
	[180865139] = {
		Id = 180865139,
		Str = "请您可怜可怜这个无辜的孩子吧。"
	},
	[180865140] = {
		Id = 180865140,
		Str = "公主殿下，为了您的健康考虑，请原谅在下将向王后殿下请示暂时没收您的童话书。"
	},
	[180865141] = {
		Id = 180865141,
		Str = "怎么可以这样！"
	},
	[180865142] = {
		Id = 180865142,
		RefId = 180034579
	},
	[180865143] = {
		Id = 180865143,
		Str = "你要是真的存在，就快点出现吧！"
	},
	[180865144] = {
		Id = 180865144,
		Str = "公主殿下，在下不是和您说了吗？"
	},
	[180865145] = {
		Id = 180865145,
		Str = "您口中的勇者大人根本不存在，那不过是您的幻想——"
	},
	[180865146] = {
		Id = 180865146,
		RefId = 180026785
	},
	[180865147] = {
		Id = 180865147,
		Str = "什么动静？"
	},
	[180865148] = {
		Id = 180865148,
		Str = "这个人是—— ——！"
	},
	[180865149] = {
		Id = 180865149,
		Str = "不知道发生了什么，明明刚才还在煮红茶的自己脚下突然一空，再次反应过来的时候已经从半空中坠落到了一张华丽的床上。"
	},
	[180865150] = {
		Id = 180865150,
		Str = "至于面前……"
	},
	[180865151] = {
		Id = 180865151,
		RefId = 180474442
	},
	[180865152] = {
		Id = 180865152,
		Str = "你可算是出现了！"
	},
	[180865153] = {
		Id = 180865153,
		Str = "我就说嘛，勇者大人是真实存在的！才不是什么虚构的妄想！"
	},
	[180865154] = {
		Id = 180865154,
		Str = "欧若拉，你这是……"
	},
	[180865155] = {
		Id = 180865155,
		Str = "看着眼前解除了诅咒的少女，我不禁愣在了原地。"
	},
	[180865156] = {
		Id = 180865156,
		Str = "同样愣在原地的，还有她身边负责照顾起居的女仆。"
	},
	[180865157] = {
		Id = 180865157,
		Str = "天……天呐……"
	},
	[180865158] = {
		Id = 180865158,
		Str = "公主殿下的寝宫里，竟然混入了不明身份的家伙！"
	},
	[180865159] = {
		Id = 180865159,
		Str = "来人、快来人——！"
	},
	[180865160] = {
		Id = 180865160,
		Str = "有刺客！有刺客要谋害公主殿下！"
	},
	[180865161] = {
		Id = 180865161,
		Str = "刺客？"
	},
	[180865162] = {
		Id = 180865162,
		Str = "不，等一下，你听我解释！"
	},
	[180865163] = {
		Id = 180865163,
		Str = "哪里会有刺客带着红茶来行刺的啊！"
	},
	[180865164] = {
		Id = 180865164,
		Str = "没错……！"
	},
	[180865165] = {
		Id = 180865165,
		Str = "<color=#fd9846>{PlayerName}</color>才不是什么坏人！"
	},
	[180865166] = {
		Id = 180865166,
		Str = "这个人是我的勇者大人，是只属于欧若拉的勇者大人！"
	},
	[180865167] = {
		Id = 180865167,
		Str = "荒……荒唐……！"
	},
	[180865168] = {
		Id = 180865168,
		Str = "没想到我如此小心谨慎，还是让不明身份的诱拐犯靠近了公主殿下！"
	},
	[180865169] = {
		Id = 180865169,
		Str = "诱拐犯……？"
	},
	[180865170] = {
		Id = 180865170,
		Str = "什么勇者大人，我看你就是利用花言巧语诱骗公主殿下！"
	},
	[180865171] = {
		Id = 180865171,
		Str = "至于证据，就是你手中的迷魂茶！"
	},
	[180865172] = {
		Id = 180865172,
		Str = "这不是什么迷魂茶，是普通的红茶。"
	},
	[180865173] = {
		Id = 180865173,
		Str = "不信的话，要不你尝尝看？"
	},
	[180865174] = {
		Id = 180865174,
		Str = "你……你竟然连我也不放过！"
	},
	[180865175] = {
		Id = 180865175,
		Str = "简直是无耻至极！"
	},
	[180865176] = {
		Id = 180865176,
		Str = "误会似乎更大了。"
	},
	[180865177] = {
		Id = 180865177,
		Str = "哐——！！"
	},
	[180865178] = {
		Id = 180865178,
		Str = "关键时刻，一群卫兵突然闯入了进来。"
	},
	[180865179] = {
		Id = 180865179,
		Str = "不许动，我们是守护王宫安全的近卫军！"
	},
	[180865180] = {
		Id = 180865180,
		Str = "到底是谁想要对公主殿下心怀不轨？"
	},
	[180865181] = {
		Id = 180865181,
		Str = "不是这样的，请听我解释！"
	},
	[180865182] = {
		Id = 180865182,
		Str = "解释？"
	},
	[180865183] = {
		Id = 180865183,
		Str = "我们当然会听你解释。"
	},
	[180865184] = {
		Id = 180865184,
		Str = "毕竟我们近卫军，就是为了听你们这些人的解释而存在！"
	},
	[180865185] = {
		Id = 180865185,
		Str = "等等，不要！"
	},
	[180865186] = {
		Id = 180865186,
		Str = "请你们不要伤害<color=#fd9846>{PlayerName}</color>！"
	},
	[180865187] = {
		Id = 180865187,
		Str = "公主殿下，您不要害怕。"
	},
	[180865188] = {
		Id = 180865188,
		Str = "我们一定能够保护您的安全。"
	},
	[180865189] = {
		Id = 180865189,
		Str = "误会，就这样产生了。"
	},
	[180865190] = {
		Id = 180865190,
		Str = "你最好给我放老实点。"
	},
	[180865191] = {
		Id = 180865191,
		Str = "虽然不知道你究竟如何偷偷潜入进王宫，但是之后你绝对再也没有机会能够从我们的手中逃离。"
	},
	[180865192] = {
		Id = 180865192,
		Str = "至于你身上这个奇奇怪怪的东西，我们就先暂时没收了。"
	},
	[180865193] = {
		Id = 180865193,
		Str = "没收了我身上的罗盘并确认了我已经没有什么危险后，负责看守的人员默默离开了。"
	},
	[180865194] = {
		Id = 180865194,
		Str = "事情发生得太过突然，以至于我还没有完全接受眼前所发生地一切。"
	},
	[180865195] = {
		Id = 180865195,
		Str = "不过从四周冰冷的石砖，潮湿发霉的环境来看——"
	},
	[180865196] = {
		Id = 180865196,
		Str = "——我确实身处王国的地牢之中。"
	},
	[180865197] = {
		Id = 180865197,
		Str = "哼，新来的吗？"
	},
	[180865198] = {
		Id = 180865198,
		Str = "看起来很面生啊。"
	},
	[180865199] = {
		Id = 180865199,
		Str = "还没等我转过头，一个稚嫩却又充满社会气息的声音从我的身后传来。"
	},
	[180865200] = {
		Id = 180865200,
		RefId = 180017546
	},
	[180865201] = {
		Id = 180865201,
		Str = "叫我大姐大！"
	},
	[180865202] = {
		Id = 180865202,
		Str = "凡是在这座地牢里待过的人，就没有不知道我大姐大的！"
	},
	[180865203] = {
		Id = 180865203,
		Str = "告诉你，我进这地牢就像回家一样！"
	},
	[180865204] = {
		Id = 180865204,
		RefId = 180501911
	},
	[180865205] = {
		Id = 180865205,
		Str = "这种事情也可以拿来炫耀吗！"
	},
	[180865206] = {
		Id = 180865206,
		Str = "既然进来这么容易，你可以随时出去吗？"
	},
	[180865207] = {
		Id = 180865207,
		Str = "说什么傻话，当然不可以！"
	},
	[180865208] = {
		Id = 180865208,
		Str = "不过我只是偷了点有钱人的东西，所以很快就能被放出去。"
	},
	[180865209] = {
		Id = 180865209,
		Str = "你呢？你犯了什么事情？"
	},
	[180865210] = {
		Id = 180865210,
		Str = "我啊……"
	},
	[180865211] = {
		Id = 180865211,
		Str = "大概偷走了王国的公主。"
	},
	[180865212] = {
		Id = 180865212,
		Str = "大概诱骗了王国的公主。"
	},
	[180865213] = {
		Id = 180865213,
		Str = "你、你、你……你说什么？"
	},
	[180865214] = {
		Id = 180865214,
		Str = "你这胆子也太大了吧！谁不知道小公主欧若拉可是国王的心头肉！"
	},
	[180865215] = {
		Id = 180865215,
		Str = "没救了，没救了。"
	},
	[180865216] = {
		Id = 180865216,
		Str = "先声明啊，我们俩可不认识！"
	},
	[180865217] = {
		Id = 180865217,
		Str = "你从现在开始不可以和我说话！"
	},
	[180865218] = {
		Id = 180865218,
		Str = "这么快就和我划清界限了吗？！"
	},
	[180865219] = {
		Id = 180865219,
		Str = "这个人也太现实了一些。"
	},
	[180865220] = {
		Id = 180865220,
		Str = "勇者大人，你没有事情吧！"
	},
	[180865221] = {
		Id = 180865221,
		Str = "就在我情绪有些低落的时候，欧若拉出现了。"
	},
	[180865222] = {
		Id = 180865222,
		Str = "欧若拉，这到底是怎么回事。"
	},
	[180865223] = {
		Id = 180865223,
		Str = "其实我也不是很清楚……"
	},
	[180865224] = {
		Id = 180865224,
		Str = "明明我只是睡了一觉，结果醒过来就发现自己回到了王国……"
	},
	[180865225] = {
		Id = 180865225,
		Str = "果然，这里就是欧若拉出生的王国。"
	},
	[180865226] = {
		Id = 180865226,
		Str = "不过，我身上的诅咒好像解除了！"
	},
	[180865227] = {
		Id = 180865227,
		Str = "而且父王和母后的身体都很健康。"
	},
	[180865228] = {
		Id = 180865228,
		RefId = 180291453
	},
	[180865229] = {
		Id = 180865229,
		Str = "看着开心的欧若拉，我也不由自主地露出了微笑。"
	},
	[180865230] = {
		Id = 180865230,
		RefId = 180041304
	},
	[180865231] = {
		Id = 180865231,
		Str = "虽然我和父王解释了你是好人，但是父王就是不相信……"
	},
	[180865232] = {
		Id = 180865232,
		Str = "你都说了些什么？"
	},
	[180865233] = {
		Id = 180865233,
		Str = "我和父王说了我们一起出去玩的事情，还说了你怎么对我好……"
	},
	[180865234] = {
		Id = 180865234,
		Str = "还有……牵手……还有……那些其他事情……"
	},
	[180865235] = {
		Id = 180865235,
		RefId = 180026782
	},
	[180865236] = {
		Id = 180865236,
		RefId = 180026782
	},
	[180865237] = {
		Id = 180865237,
		Str = "结果父王知道后，看起来反而更生气了……"
	},
	[180865238] = {
		Id = 180865238,
		RefId = 180541175
	},
	[180865239] = {
		Id = 180865239,
		Str = "有哪位父亲知道自己的女儿被一个不知道从哪里冒出来的家伙骗得团团转后，还能保持理智的？"
	},
	[180865240] = {
		Id = 180865240,
		Str = "看来这家伙很快就要上路喽！"
	},
	[180865241] = {
		Id = 180865241,
		Str = "勇者大人才不是什么骗子！"
	},
	[180865242] = {
		Id = 180865242,
		Str = "勇者大人就是勇者大人，是全天下最伟大的人！"
	},
	[180865243] = {
		Id = 180865243,
		RefId = 180034857
	},
	[180865244] = {
		Id = 180865244,
		Str = "这话你还是别再说了。"
	},
	[180865245] = {
		Id = 180865245,
		Str = "相信我，你父王知道后一定会更生气。"
	},
	[180865246] = {
		Id = 180865246,
		Str = "虽然父王没有同意放你走……"
	},
	[180865247] = {
		Id = 180865247,
		Str = "……但是欧若拉已经有其他办法了！"
	},
	[180865248] = {
		Id = 180865248,
		Str = "她一边说着，一边从身上取出牢门的钥匙。"
	},
	[180865249] = {
		Id = 180865249,
		Str = "趁着没有人发现，我们快点逃走吧！"
	},
	[180865250] = {
		Id = 180865250,
		Str = "可是，之后你被怪罪怎么办……"
	},
	[180865251] = {
		Id = 180865251,
		Str = "你还有时间还在乎这个！"
	},
	[180865252] = {
		Id = 180865252,
		Str = "要知道她是公主，你不过是个逃犯；你不想逃走，我还想逃走呢！"
	},
	[180865253] = {
		Id = 180865253,
		Str = "机会只有一次，再磨磨蹭蹭可就真的永远出不去了。"
	},
	[180865254] = {
		Id = 180865254,
		Str = "刚才这家伙还表现出一副完全不在乎的样子，现在看到能够越狱比谁都积极。"
	},
	[180865255] = {
		Id = 180865255,
		Str = "勇者大人，这女人是谁啊……？"
	},
	[180865256] = {
		Id = 180865256,
		Str = "为什么你们看起来非常要好的样子……"
	},
	[180865257] = {
		Id = 180865257,
		Str = "这个……她算狱友？"
	},
	[180865258] = {
		Id = 180865258,
		Str = "什么狱友！"
	},
	[180865259] = {
		Id = 180865259,
		Str = "公主殿下你就放心好了，我不认识这个人。"
	},
	[180865260] = {
		Id = 180865260,
		Str = "你的勇者大人永远是你的，我不和你抢，快开门吧。"
	},
	[180865261] = {
		Id = 180865261,
		RefId = 180819454
	},
	[180865262] = {
		Id = 180865262,
		Str = "勇者大人，我们快点离开这里吧！"
	},
	[180865263] = {
		Id = 180865263,
		Str = "在欧若拉的帮助下，我们顺利地离开了关押我的牢房。"
	},
	[180865264] = {
		Id = 180865264,
		Str = "至于那个自称是大姐大的女孩，似乎早就一溜烟地跑掉了。"
	},
	[180865265] = {
		Id = 180865265,
		Str = "勇者大人，等带着你逃出去之后，我一定会想办法说服父王相信你。"
	},
	[180865266] = {
		Id = 180865266,
		Str = "到了那个时候，我再带着你好好在王国好好玩一下。"
	},
	[180865267] = {
		Id = 180865267,
		Str = "对了，欧若拉……你有没有觉得很奇怪？"
	},
	[180865268] = {
		Id = 180865268,
		Str = "这四周似乎一个看守也没有……"
	},
	[180865269] = {
		Id = 180865269,
		Str = "还真是……"
	},
	[180865270] = {
		Id = 180865270,
		Str = "按理说王国的守卫不可能这么空虚才对……"
	},
	[180865271] = {
		Id = 180865271,
		Str = "你……是怎么拿到钥匙的？"
	},
	[180865272] = {
		Id = 180865272,
		Str = "本来我准备偷偷拿走，但是来到地牢门口的时候恰好看到守卫将钥匙遗失在了在地上……"
	},
	[180865273] = {
		Id = 180865273,
		Str = "如果这不是巧合，而是陷阱的话……"
	},
	[180865274] = {
		Id = 180865274,
		Str = "我们又见面了啊，<color=#fd9846>{PlayerName}</color>。"
	},
	[180865275] = {
		Id = 180865275,
		Str = "我不是和你说了吗？你是不可能逃走的。"
	},
	[180865276] = {
		Id = 180865276,
		Str = "不过多亏了这个冒失的女孩，竟然逃跑的时候跑到了我们的值班室。"
	},
	[180865277] = {
		Id = 180865277,
		Str = "快要走到地牢入口的时候，负责看守的近卫军挡住了我们的路线。"
	},
	[180865278] = {
		Id = 180865278,
		Str = "同时被抓住的，还有那个小女孩。"
	},
	[180865279] = {
		Id = 180865279,
		Str = "狱友，你又被抓住了吗？"
	},
	[180865280] = {
		Id = 180865280,
		Str = "别乱说，我才不认识你！"
	},
	[180865281] = {
		Id = 180865281,
		Str = "废话少说，越狱在王国可是重罪！"
	},
	[180865282] = {
		Id = 180865282,
		Str = "不过现在，国王陛下要见你。"
	},
	[180865283] = {
		Id = 180865283,
		Str = "跟我们走吧，<color=#fd9846>{PlayerName}</color>。"
	},
	[180865284] = {
		Id = 180865284,
		Str = "还有公主殿下，请您也跟着来一趟。"
	},
	[180865285] = {
		Id = 180865285,
		Str = "毕竟协助越狱的事情，还需要您的作证。"
	},
	[180865286] = {
		Id = 180865286,
		RefId = 180541989
	},
	[180865287] = {
		Id = 180865287,
		Str = "勇者大人，欧若拉不是故意的……"
	},
	[180865288] = {
		Id = 180865288,
		RefId = 180031152
	},
	[180865289] = {
		Id = 180865289,
		Str = "而且就算要怪，也是那个冒失的……"
	},
	[180865290] = {
		Id = 180865290,
		Str = "看我干什么？"
	},
	[180865291] = {
		Id = 180865291,
		Str = "我才是真的被你们害惨了！"
	},
	[180865292] = {
		Id = 180865292,
		Str = "就这样，我们的越狱计划失败了。"
	},
	[180865293] = {
		Id = 180865293,
		Str = "至于我身上的罪名，则又多增加了一条——挟公主以逃地牢。"
	},
	[180865294] = {
		Id = 180865294,
		Str = "国王陛下，属下已经遵照您的吩咐将人带来了。"
	},
	[180865295] = {
		Id = 180865295,
		Str = "和您猜测的一样，公主殿下得到钥匙后果然想要偷偷帮助贼人逃离地牢。"
	},
	[180865296] = {
		Id = 180865296,
		Str = "辛苦了，你先退下吧。"
	},
	[180865297] = {
		Id = 180865297,
		Str = "会面的地点选在了王宫内的一处小屋里。"
	},
	[180865298] = {
		Id = 180865298,
		Str = "原以为国王陛下会比想象中看起来还要愤怒，实际见面的时候却没有那种可怕的感觉。"
	},
	[180865299] = {
		Id = 180865299,
		Str = "你就是那位自称“勇者”，并且企图骗走我女儿的人吗？"
	},
	[180865300] = {
		Id = 180865300,
		Str = "要是敢说谎，就直接拖出去砍了！"
	},
	[180865301] = {
		Id = 180865301,
		Str = "果然他还是很可怕！！"
	},
	[180865302] = {
		Id = 180865302,
		Str = "父王，<color=#fd9846>{PlayerName}</color>真的不是什么骗子。"
	},
	[180865303] = {
		Id = 180865303,
		Str = "欧若拉，本王问的人不是你。"
	},
	[180865304] = {
		Id = 180865304,
		Str = "好了，回答我的问题，<color=#fd9846>{PlayerName}</color>。"
	},
	[180865305] = {
		Id = 180865305,
		Str = "国王陛下——"
	},
	[180865306] = {
		Id = 180865306,
		Str = "我从来没有自称自己是勇者。"
	},
	[180865307] = {
		Id = 180865307,
		Str = "我对公主大人并无恶意。"
	},
	[180865308] = {
		Id = 180865308,
		Str = "在另外一个世界里我们的确经历了许多。"
	},
	[180865309] = {
		Id = 180865309,
		Str = "你觉得，本王会相信你的话吗？"
	},
	[180865310] = {
		Id = 180865310,
		Str = "突然出现了一个人，然后告诉本王有关另外一个世界所发生的事情。"
	},
	[180865311] = {
		Id = 180865311,
		Str = "像什么本王的女儿突然变成了怪物，然后王国又遭遇了危机。"
	},
	[180865312] = {
		Id = 180865312,
		Str = "这种事情换做是你，你又会相信吗？"
	},
	[180865313] = {
		Id = 180865313,
		Str = "国王能够对事情的细节掌握得如此清楚，看来欧若拉之前在为我说情的时候已经讲清楚了。"
	},
	[180865314] = {
		Id = 180865314,
		Str = "不过，越是详细的解释越显得故事非常荒诞。"
	},
	[180865315] = {
		Id = 180865315,
		Str = "虽然不知道究竟发生了什么，但是显然这个世界的欧若拉没有受到任何诅咒。"
	},
	[180865316] = {
		Id = 180865316,
		Str = "我，不能。"
	},
	[180865317] = {
		Id = 180865317,
		Str = "也就是说，你已经放弃争辩了吗？"
	},
	[180865318] = {
		Id = 180865318,
		Str = "父王……"
	},
	[180865319] = {
		Id = 180865319,
		Str = "欧若拉求求你，相信女儿的话吧……"
	},
	[180865320] = {
		Id = 180865320,
		Str = "请你不要伤害这个人……"
	},
	[180865321] = {
		Id = 180865321,
		Str = "但是如果有什么方法能够让您相信我的话，并且证明我对欧若拉的真心。"
	},
	[180865322] = {
		Id = 180865322,
		Str = "我愿意接受。"
	},
	[180865323] = {
		Id = 180865323,
		RefId = 180034579
	},
	[180865324] = {
		Id = 180865324,
		Str = "呼……真心……证明……"
	},
	[180865325] = {
		Id = 180865325,
		RefId = 180026782
	},
	[180865326] = {
		Id = 180865326,
		Str = "果然，还是把这个家伙给砍了吧！"
	},
	[180865327] = {
		Id = 180865327,
		Str = "要知道我女儿都没有对为父这么上心过！"
	},
	[180865328] = {
		Id = 180865328,
		Str = "这个砍人的理由也太随便了吧！"
	},
	[180865329] = {
		Id = 180865329,
		Str = "果然国王可以这么随便处置人的生命吗？！"
	},
	[180865330] = {
		Id = 180865330,
		RefId = 180023042
	},
	[180865331] = {
		Id = 180865331,
		Str = "国王陛下，之前你找我商量的时候可不是这样说的哦。"
	},
	[180865332] = {
		Id = 180865332,
		Str = "明明你和我说，只要这个家伙对我们的女儿没有恶意就再测试一下。"
	},
	[180865333] = {
		Id = 180865333,
		Str = "王后……殿下？"
	},
	[180865334] = {
		Id = 180865334,
		Str = "在新月大陆的时候，我似乎也在朦胧中见到过她。"
	},
	[180865335] = {
		Id = 180865335,
		Str = "那个时候的她为了能够让自己的女儿彻底摆脱女巫的纠缠……"
	},
	[180865336] = {
		Id = 180865336,
		Str = "不过，现在这个世界的王后应该记不得那些事情。"
	},
	[180865337] = {
		Id = 180865337,
		Str = "母后！"
	},
	[180865338] = {
		Id = 180865338,
		Str = "有了母后，勇者大人就一定能够得救了！"
	},
	[180865339] = {
		Id = 180865339,
		Str = "咳咳，找你母后有什么用？"
	},
	[180865340] = {
		Id = 180865340,
		Str = "要知道我才是国王！"
	},
	[180865341] = {
		Id = 180865341,
		Str = "身为老父亲的国王开始感到不安了！"
	},
	[180865342] = {
		Id = 180865342,
		Str = "看这个架势……难道说国王害怕王后？"
	},
	[180865343] = {
		Id = 180865343,
		Str = "年轻人。"
	},
	[180865344] = {
		Id = 180865344,
		Str = "请你诚实地回答我，你真的没有说谎吗？"
	},
	[180865345] = {
		Id = 180865345,
		RefId = 180842694
	},
	[180865346] = {
		Id = 180865346,
		RefId = 180510892
	},
	[180865347] = {
		Id = 180865347,
		Str = "母后，欧若拉也能向你保证！"
	},
	[180865348] = {
		Id = 180865348,
		Str = "勇者大人不是骗子！"
	},
	[180865349] = {
		Id = 180865349,
		Str = "呼……真是拿你没有办法……"
	},
	[180865350] = {
		Id = 180865350,
		Str = "听到了我们两人的保证后，王后缓缓地叹了一口气。"
	},
	[180865351] = {
		Id = 180865351,
		Str = "这种叹气时候的样子，完全就和欧若拉如出一辙。"
	},
	[180865352] = {
		Id = 180865352,
		Str = "其实在近卫将你身上那个奇怪的东西呈交上来的时候，我们便已经开始怀疑女儿说的话有一定的可信度。"
	},
	[180865353] = {
		Id = 180865353,
		Str = "你说的是……罗盘？"
	},
	[180865354] = {
		Id = 180865354,
		Str = "那个东西是远超我们文明所存在的魔法物品，甚至是能够改变现有文明技术的跨时代发明。"
	},
	[180865355] = {
		Id = 180865355,
		Str = "此外，关于女儿口中的女巫……我们似乎也有一点头绪。"
	},
	[180865356] = {
		Id = 180865356,
		RefId = 180016563
	},
	[180865357] = {
		Id = 180865357,
		Str = "母后，你相信欧若拉的话了？"
	},
	[180865358] = {
		Id = 180865358,
		Str = "现在，还不能下结论。"
	},
	[180865359] = {
		Id = 180865359,
		Str = "国王陛下，该你说话了。"
	},
	[180865360] = {
		Id = 180865360,
		Str = "咳咳咳，没错！"
	},
	[180865361] = {
		Id = 180865361,
		Str = "要是就这么轻松地便宜了这个家伙，那么我作为国王的威严何在？"
	},
	[180865362] = {
		Id = 180865362,
		Str = "要想让本王相信，这个人就必须要通过“勇者的试炼”才行。"
	},
	[180865363] = {
		Id = 180865363,
		Str = "勇者的试炼……？"
	},
	[180865364] = {
		Id = 180865364,
		Str = "没有问题的！"
	},
	[180865365] = {
		Id = 180865365,
		Str = "只要是勇者大人，就没有什么做不到的事情！"
	},
	[180865366] = {
		Id = 180865366,
		Str = "不要盲目地吹捧我啊！"
	},
	[180865367] = {
		Id = 180865367,
		Str = "万一你父王不想让我通过试炼，偷偷搞鬼怎么办！"
	},
	[180865368] = {
		Id = 180865368,
		RefId = 180830336
	},
	[180865369] = {
		Id = 180865369,
		Str = "我保证国王陛下不会搞鬼。"
	},
	[180865370] = {
		Id = 180865370,
		Str = "王后竟然看穿了我心中的想法？！"
	},
	[180865371] = {
		Id = 180865371,
		Str = "母后拥有能够看穿人心的魔法，所以这一点也不奇怪哦！"
	},
	[180865372] = {
		Id = 180865372,
		Str = "毕竟欧若拉的母后，可是“大魔法师”呢！"
	},
	[180865373] = {
		Id = 180865373,
		Str = "那么……你的父王呢？"
	},
	[180865374] = {
		Id = 180865374,
		Str = "欧若拉的父王是“伟大的国王”！"
	},
	[180865375] = {
		Id = 180865375,
		Str = "嗯，这还差不多。"
	},
	[180865376] = {
		Id = 180865376,
		Str = "看到这温馨的一幕，我忍不住笑了出来。"
	},
	[180865377] = {
		Id = 180865377,
		Str = "勇者大人、大魔法师、伟大的国王。"
	},
	[180865378] = {
		Id = 180865378,
		Str = "在欧若拉的眼中，这个世界本该如同童话一般美好。"
	},
	[180865379] = {
		Id = 180865379,
		Str = "倘若没有女巫的诅咒，倘若她的母后没有死去，倘若她会像现在这样健康地长大……"
	},
	[180865380] = {
		Id = 180865380,
		Str = "勇者大人，你怎么了？"
	},
	[180865381] = {
		Id = 180865381,
		Str = "没什么，就是有些高兴。"
	},
	[180865382] = {
		Id = 180865382,
		Str = "是吗？欧若拉也很高兴。"
	},
	[180865383] = {
		Id = 180865383,
		RefId = 180044958
	},
	[180865384] = {
		Id = 180865384,
		Str = "一会儿要是你方便的话……我……我……"
	},
	[180865385] = {
		Id = 180865385,
		Str = "我想带着你……一起参观下王国……"
	},
	[180865386] = {
		Id = 180865386,
		RefId = 180141251
	},
	[180865387] = {
		Id = 180865387,
		RefId = 180474363
	},
	[180865388] = {
		Id = 180865388,
		Str = "必须让近卫跟着才行……"
	},
	[180865389] = {
		Id = 180865389,
		Str = "这家伙还没有通过勇者测试呢……"
	},
	[180865390] = {
		Id = 180865390,
		Str = "那么一定要玩得开心哦，欧若拉。"
	},
	[180865391] = {
		Id = 180865391,
		Str = "谢谢母后。"
	},
	[180865392] = {
		Id = 180865392,
		Str = "<color=#fd9846>{PlayerName}</color>，女儿就交给你了。"
	},
	[180865393] = {
		Id = 180865393,
		RefId = 180004247
	},
	[180865394] = {
		Id = 180865394,
		Str = "等一下，你们是不是忘记了我！"
	},
	[180865395] = {
		Id = 180865395,
		RefId = 180052546
	},
	[180865396] = {
		Id = 180865396,
		Str = "我们不认识。"
	},
	[180865397] = {
		Id = 180865397,
		RefId = 180265103
	},
	[180865398] = {
		Id = 180865398,
		Str = "怎么可以装作不认识！"
	},
	[180865399] = {
		Id = 180865399,
		Str = "明明是你最先让我别认识你。"
	},
	[180865400] = {
		Id = 180865400,
		Str = "回禀殿下，她是跟着一起越狱的小毛贼。"
	},
	[180865401] = {
		Id = 180865401,
		Str = "既然如此，就关回去吧。"
	},
	[180865402] = {
		Id = 180865402,
		Str = "哈？关回去？"
	},
	[180865403] = {
		Id = 180865403,
		Str = "<color=#fd9846>{PlayerName}</color>，你给我记住！"
	},
	[180865404] = {
		Id = 180865404,
		Str = "散场后，近卫军找到了我。"
	},
	[180865405] = {
		Id = 180865405,
		Str = "<color=#fd9846>{PlayerName}</color>，一会儿可以请你和我在练武场切磋一下武技吗？"
	},
	[180865406] = {
		Id = 180865406,
		Str = "切磋？"
	},
	[180865407] = {
		Id = 180865407,
		Str = "毕竟你要带着公主殿下出门，能够提前了解你的实力对我们这些做护卫的人来说也比较好。"
	},
	[180865408] = {
		Id = 180865408,
		RefId = 180285494
	},
	[180865409] = {
		Id = 180865409,
		Str = "勇者大人，快一点！"
	},
	[180865410] = {
		Id = 180865410,
		Str = "再慢一点，你可就跟不上欧若拉了哦！"
	},
	[180865411] = {
		Id = 180865411,
		Str = "既然来到了王国，那么欧若拉就一定要好好带勇者大人参观！"
	},
	[180865412] = {
		Id = 180865412,
		Str = "大概是很久没有回到王国的缘故，平时那个羞怯的少女此时似乎充满了活力。"
	},
	[180865413] = {
		Id = 180865413,
		Str = "真是的。"
	},
	[180865414] = {
		Id = 180865414,
		Str = "王国的公主还真是没有见过世面。"
	},
	[180865415] = {
		Id = 180865415,
		Str = "不过才刚刚走出王宫而已，有那么值得激动吗？"
	},
	[180865416] = {
		Id = 180865416,
		Str = "其他人不知道，但我清楚。"
	},
	[180865417] = {
		Id = 180865417,
		Str = "眼前的这位小公主除了幼年时期在王宫里待过一段时间后，唯一外出的经历恐怕就只有前往关押她的地方。"
	},
	[180865418] = {
		Id = 180865418,
		Str = "虽说她很热心地想要当我的向导，但是到头来恐怕我们对于王国的了解程度相差无几。"
	},
	[180865419] = {
		Id = 180865419,
		Str = "比起这个……"
	},
	[180865420] = {
		Id = 180865420,
		Str = "你为什么也跟着我们一起外出啊！！"
	},
	[180865421] = {
		Id = 180865421,
		RefId = 180275992
	},
	[180865422] = {
		Id = 180865422,
		Str = "多亏了公主殿下好心，看我可怜就说服王后将我放出来了。"
	},
	[180865423] = {
		Id = 180865423,
		Str = "放你出来，也不是让你跟着我们。"
	},
	[180865424] = {
		Id = 180865424,
		Str = "这你就不知道了吧？"
	},
	[180865425] = {
		Id = 180865425,
		Str = "公主殿下是女孩子，身边要是有个女性侍从行动起来也会方便许多。"
	},
	[180865426] = {
		Id = 180865426,
		Str = "说的好听。"
	},
	[180865427] = {
		Id = 180865427,
		Str = "其实是王后殿下让她当侍从抵罪，顺便记录下你和公主殿下独处的细节。"
	},
	[180865428] = {
		Id = 180865428,
		Str = "我就和她不一样了，是国王陛下特意嘱托陪同的护卫！"
	},
	[180865429] = {
		Id = 180865429,
		Str = "说了半天你们两人不都是王后和国王的眼线吗！"
	},
	[180865430] = {
		Id = 180865430,
		Str = "勇者大人，你看那边！"
	},
	[180865431] = {
		Id = 180865431,
		Str = "那边是王国的山丘，那边是王国的集市。"
	},
	[180865432] = {
		Id = 180865432,
		Str = "母后曾经答应过我，只要诅咒消失了就允许我去王国的集市玩。"
	},
	[180865433] = {
		Id = 180865433,
		Str = "现在这个愿望终于可以实现了。"
	},
	[180865434] = {
		Id = 180865434,
		RefId = 180034857
	},
	[180865435] = {
		Id = 180865435,
		RefId = 180034579
	},
	[180865436] = {
		Id = 180865436,
		Str = "可以……请你牵着欧若拉的手吗？"
	},
	[180865437] = {
		Id = 180865437,
		Str = "我总觉得眼前的一切都很不真实……就好像是在梦里一样……"
	},
	[180865438] = {
		Id = 180865438,
		Str = "明明之前的欧若拉做了很多可怕的梦，但是现在的梦却又显得如此美好……"
	},
	[180865439] = {
		Id = 180865439,
		Str = "欧若拉真的可以获得这一切吗？"
	},
	[180865440] = {
		Id = 180865440,
		RefId = 180030122
	},
	[180865441] = {
		Id = 180865441,
		Str = "你值得。"
	},
	[180865442] = {
		Id = 180865442,
		Str = "明明幸福已经到了眼前，但是却一点也没有办法鼓起勇气……"
	},
	[180865443] = {
		Id = 180865443,
		Str = "果然，我是个不合格的公主吧……"
	},
	[180865444] = {
		Id = 180865444,
		Str = "才不是这样。"
	},
	[180865445] = {
		Id = 180865445,
		Str = "欧若拉是最勇敢的人。"
	},
	[180865446] = {
		Id = 180865446,
		RefId = 180034579
	},
	[180865447] = {
		Id = 180865447,
		Str = "也就只有你会这么“哄骗”欧若拉了……"
	},
	[180865448] = {
		Id = 180865448,
		Str = "记录下来，记录下来。"
	},
	[180865449] = {
		Id = 180865449,
		Str = "“今天出门，公主殿下和假勇者牵手成功了，并且公主承认了假勇者在哄骗她！”"
	},
	[180865450] = {
		Id = 180865450,
		RefId = 180865448
	},
	[180865451] = {
		Id = 180865451,
		Str = "“今天出门，冒牌勇者对公主殿下再次下手了，公主感到很害怕。”"
	},
	[180865452] = {
		Id = 180865452,
		Str = "你们两个给我适可而止吧！"
	},
	[180865453] = {
		Id = 180865453,
		Str = "就算是记录也不可以随便造谣吧！"
	},
	[180865454] = {
		Id = 180865454,
		RefId = 180056389
	},
	[180865455] = {
		Id = 180865455,
		Str = "父王，母后……你们怎么来了？"
	},
	[180865456] = {
		Id = 180865456,
		Str = "什么，在哪里？！"
	},
	[180865457] = {
		Id = 180865457,
		Str = "属下参见国王陛下！王后殿下！"
	},
	[180865458] = {
		Id = 180865458,
		Str = "勇者大人，我们快点走吧~"
	},
	[180865459] = {
		Id = 180865459,
		Str = "趁着两人惊慌失措地回头对着空气行礼的时候，欧若拉牵起了我的手飞快地跑了起来。"
	},
	[180865460] = {
		Id = 180865460,
		Str = "大概从未想过自己会做出如此主动的行为，一时间她的心中被羞涩与激动这两种情感所占据。"
	},
	[180865461] = {
		Id = 180865461,
		Str = "看着少女红红脸颊上高兴的笑容，我的内心也忍不住开始激动。"
	},
	[180865462] = {
		Id = 180865462,
		Str = "我想要跟着欧若拉永远奔跑下去。"
	},
	[180865463] = {
		Id = 180865463,
		Str = "在没有任何诅咒与束缚的世界里，像现在这样一直快乐地奔跑下去。"
	},
	[180865464] = {
		Id = 180865464,
		Str = "即便没有了诅咒荆棘带来的那份特殊力量，她在我心中的地位也永远不会降低减少。"
	},
	[180865465] = {
		Id = 180865465,
		Str = "说到底，欧若拉的强大从来不是那份诅咒带来的破坏力。"
	},
	[180865466] = {
		Id = 180865466,
		Str = "——而是她能够陪着我永久走下去的决心。"
	},
	[180865467] = {
		Id = 180865467,
		Str = "呼……呼……呼……跑到这里的话，他们应该追不上来了吧？"
	},
	[180865468] = {
		Id = 180865468,
		Str = "坏心眼的公主，在这种时候爆发出了惊人的耐力。"
	},
	[180865469] = {
		Id = 180865469,
		Str = "当然，这也跟那两人忙着去捡掉在地上的笔记而错过追上我们的最佳时机有关。"
	},
	[180865470] = {
		Id = 180865470,
		Str = "好热闹啊……"
	},
	[180865471] = {
		Id = 180865471,
		Str = "这里就是王国的集市吗？"
	},
	[180865472] = {
		Id = 180865472,
		Str = "虽说已经见过了热闹非凡的利托瑞斯商业街，但是王国的集市却给人一种完全不同的感觉。"
	},
	[180865473] = {
		Id = 180865473,
		Str = "因此除了欧若拉，初次来到这里的我内心也生出不小的震撼。"
	},
	[180865474] = {
		Id = 180865474,
		Str = "勇者大人，你快看那里！"
	},
	[180865475] = {
		Id = 180865475,
		Str = "街头售卖特产饰品的小摊。"
	},
	[180865476] = {
		Id = 180865476,
		Str = "那里！"
	},
	[180865477] = {
		Id = 180865477,
		Str = "卖力杂耍的王国艺人。"
	},
	[180865478] = {
		Id = 180865478,
		Str = "还有那里！"
	},
	[180865479] = {
		Id = 180865479,
		Str = "可以和小动物交互的饮品店。"
	},
	[180865480] = {
		Id = 180865480,
		Str = "真伤脑筋啊……"
	},
	[180865481] = {
		Id = 180865481,
		Str = "勇者大人，我们到底该从什么地方开始玩呢？"
	},
	[180865482] = {
		Id = 180865482,
		Str = "欧若拉，你不是说要亲自带着我逛王国吗？"
	},
	[180865483] = {
		Id = 180865483,
		Str = "既然如此，我听你的。"
	},
	[180865484] = {
		Id = 180865484,
		RefId = 180560047
	},
	[180865485] = {
		Id = 180865485,
		Str = "既然勇者大人到了我的王国，那么自然要由我来带着你玩才行。"
	},
	[180865486] = {
		Id = 180865486,
		RefId = 180018286
	},
	[180865487] = {
		Id = 180865487,
		Str = "勇者大人，一切都交给欧若拉吧！"
	},
	[180865488] = {
		Id = 180865488,
		Str = "短暂的慌乱后，少女的脸上露出了严肃的神情。"
	},
	[180865489] = {
		Id = 180865489,
		Str = "看来，她已经决心不能让我失望。"
	},
	[180865490] = {
		Id = 180865490,
		Str = "刚才我仔细想了下，果然我们还是先去那边的书店……"
	},
	[180865491] = {
		Id = 180865491,
		Str = "救命啊！！"
	},
	[180865492] = {
		Id = 180865492,
		Str = "有魔兽出现在集市里啦！！"
	},
	[180865493] = {
		Id = 180865493,
		Str = "魔兽？"
	},
	[180865494] = {
		Id = 180865494,
		Str = "不远处，一只长相凶悍的魔物出现在了人群中。"
	},
	[180865495] = {
		Id = 180865495,
		Str = "我们两人好不容易开始的约会，也不得不暂时中断。"
	},
	[180865496] = {
		Id = 180865496,
		Str = "勇者大人小心，欧若拉会保护……"
	},
	[180865497] = {
		Id = 180865497,
		RefId = 180026576
	},
	[180865498] = {
		Id = 180865498,
		Str = "她本能地站在了我的跟前，却发现自己背后的荆棘早已消失。"
	},
	[180865499] = {
		Id = 180865499,
		Str = "此时的欧若拉，已经丧失了战斗的能力。"
	},
	[180865500] = {
		Id = 180865500,
		Str = "欧若拉，似乎变得没有用了呢……"
	},
	[180865501] = {
		Id = 180865501,
		RefId = 180037051
	},
	[180865502] = {
		Id = 180865502,
		Str = "才不是这样呢。"
	},
	[180865503] = {
		Id = 180865503,
		RefId = 180247856
	},
	[180865504] = {
		Id = 180865504,
		Str = "这个时候需要勇者出场了"
	},
	[180865505] = {
		Id = 180865505,
		Str = "你已经不需要再战斗了"
	},
	[180865506] = {
		Id = 180865506,
		Str = "欧若拉，交给我吧。"
	},
	[180865507] = {
		Id = 180865507,
		RefId = 180039400
	},
	[180865508] = {
		Id = 180865508,
		Str = "勇者大人，小心……"
	},
	[180865509] = {
		Id = 180865509,
		Str = "我轻轻地摸了摸她的头，然后站在了她的面前。"
	},
	[180865510] = {
		Id = 180865510,
		RefId = 180012190
	},
	[180865511] = {
		Id = 180865511,
		Str = "这一次将由我来守护没有力量的她。"
	},
	[180865512] = {
		Id = 180865512,
		Str = "陌生的天花板，还有温暖舒适的床。"
	},
	[180865513] = {
		Id = 180865513,
		Str = "记忆就像损坏的录像带一样丢失了其中关键的一截。"
	},
	[180865514] = {
		Id = 180865514,
		Str = "只知道醒来的时候，欧若拉正坐在床边熟睡。"
	},
	[180865515] = {
		Id = 180865515,
		RefId = 180052483
	},
	[180865516] = {
		Id = 180865516,
		Str = "简单说，要不是因为我们及时赶到，你差点就被魔兽给解决掉了。"
	},
	[180865517] = {
		Id = 180865517,
		Str = "这么严重吗！"
	},
	[180865518] = {
		Id = 180865518,
		Str = "这么说还算轻的了。"
	},
	[180865519] = {
		Id = 180865519,
		Str = "不过……你也没有我说的那么不堪，你之前练过？"
	},
	[180865520] = {
		Id = 180865520,
		Str = "到底该从什么地方开始解释呢……"
	},
	[180865521] = {
		Id = 180865521,
		Str = "简单说，过去在新月大陆的时候确实和人偶小姐们学到不少东西，结界探索中也积累了不少战斗经验。"
	},
	[180865522] = {
		Id = 180865522,
		Str = "但是直接和魔兽进行对抗，还是有些勉强。"
	},
	[180865523] = {
		Id = 180865523,
		Str = "如果……当初修仙的内力还在……"
	},
	[180865524] = {
		Id = 180865524,
		Str = "哈？修仙？"
	},
	[180865525] = {
		Id = 180865525,
		Str = "呼……好吵啊……"
	},
	[180865526] = {
		Id = 180865526,
		Str = "勇者大人，你醒过来了？"
	},
	[180865527] = {
		Id = 180865527,
		Str = "太好了，勇者大人你总算是醒了。"
	},
	[180865528] = {
		Id = 180865528,
		Str = "要不是当时你忙着去救人，也就不会伤得这么厉害了。"
	},
	[180865529] = {
		Id = 180865529,
		Str = "救人……我救了谁？"
	},
	[180865530] = {
		Id = 180865530,
		Str = "咳咳……反正不是我……"
	},
	[180865531] = {
		Id = 180865531,
		Str = "看她这么心虚的样子，果然就是她吧！"
	},
	[180865532] = {
		Id = 180865532,
		Str = "恕我直言。"
	},
	[180865533] = {
		Id = 180865533,
		Str = "以你现在这个水平，是没有办法通过勇者的试炼。"
	},
	[180865534] = {
		Id = 180865534,
		Str = "即便公主殿下再中意你，但是国王还是没有办法将她托付给你。"
	},
	[180865535] = {
		Id = 180865535,
		Str = "你是……欧若拉身边的侍女？"
	},
	[180865536] = {
		Id = 180865536,
		Str = "今天的事情，我都听说了。"
	},
	[180865537] = {
		Id = 180865537,
		Str = "公主殿下也真是乱来，怎么可以离开侍从们的视线呢？"
	},
	[180865538] = {
		Id = 180865538,
		Str = "万一你有个三长两短该怎么办！"
	},
	[180865539] = {
		Id = 180865539,
		RefId = 180009694
	},
	[180865540] = {
		Id = 180865540,
		Str = "还有你。"
	},
	[180865541] = {
		Id = 180865541,
		Str = "既然公主殿下相信你，你就应该更加努力地去回应她的这份期待才对。"
	},
	[180865542] = {
		Id = 180865542,
		Str = "相信你也不急着这几天和公主殿下亲热吧？"
	},
	[180865543] = {
		Id = 180865543,
		Str = "竟然在勇者试炼之前如此懈怠！"
	},
	[180865544] = {
		Id = 180865544,
		Str = "如果你不能通过勇者试炼，那么我将第一个阻止你和公主殿下在一起。"
	},
	[180865545] = {
		Id = 180865545,
		RefId = 180005999
	},
	[180865546] = {
		Id = 180865546,
		Str = "我会努力准备试炼。"
	},
	[180865547] = {
		Id = 180865547,
		Str = "女仆说的没错。"
	},
	[180865548] = {
		Id = 180865548,
		Str = "既然欧若拉失去了荆棘的力量，那么曾经的那套作战模式已经不顶用了。"
	},
	[180865549] = {
		Id = 180865549,
		Str = "我需要做的，就是尽快弥补伤那份缺失的力量。"
	},
	[180865550] = {
		Id = 180865550,
		Str = "——然后，成为真正的勇者保护她。"
	},
	[180865551] = {
		Id = 180865551,
		Str = "现在终于有点勇者该有的样子了。"
	},
	[180865552] = {
		Id = 180865552,
		Str = "王后殿下吩咐了，这段时间你可以找近卫军练习剑术。"
	},
	[180865553] = {
		Id = 180865553,
		Str = "勇者大人，对不起……"
	},
	[180865554] = {
		Id = 180865554,
		Str = "要是欧若拉还有力量的话……"
	},
	[180865555] = {
		Id = 180865555,
		Str = "不，现在这样就好。"
	},
	[180865556] = {
		Id = 180865556,
		Str = "你愿意相信我能够通过勇者的试炼吗？"
	},
	[180865557] = {
		Id = 180865557,
		RefId = 180030122
	},
	[180865558] = {
		Id = 180865558,
		Str = "欧若拉从始至终都相信着勇者大人。"
	},
	[180865559] = {
		Id = 180865559,
		Str = "虽然这么说有点不太好，但现在还请你等一下我。"
	},
	[180865560] = {
		Id = 180865560,
		Str = "等我通过试炼后，我们再一起游历王国。"
	},
	[180865561] = {
		Id = 180865561,
		Str = "只是等待的话，没有问题。"
	},
	[180865562] = {
		Id = 180865562,
		Str = "毕竟欧若拉最擅长的就是等待。"
	},
	[180865563] = {
		Id = 180865563,
		Str = "比起之前等待勇者大人的时间，这点时间又算得上什么？"
	},
	[180865564] = {
		Id = 180865564,
		RefId = 180034857
	},
	[180865565] = {
		Id = 180865565,
		Str = "就这样，为了能够获得勇者的称号站在欧若拉的身边。"
	},
	[180865566] = {
		Id = 180865566,
		Str = "我的训练开始了。"
	},
	[180865567] = {
		Id = 180865567,
		Str = "勇者大人……不要紧吧……"
	},
	[180865568] = {
		Id = 180865568,
		Str = "现在的我真的不可以出去吗？"
	},
	[180865569] = {
		Id = 180865569,
		Str = "公主殿下，还请你耐心地坐在这里等待。"
	},
	[180865570] = {
		Id = 180865570,
		Str = "您不是说过要相信那个人吗？"
	},
	[180865571] = {
		Id = 180865571,
		Str = "既然如此，就让那个人专心的锻炼吧。"
	},
	[180865572] = {
		Id = 180865572,
		Str = "公主殿下，我回来了。"
	},
	[180865573] = {
		Id = 180865573,
		Str = "怎么样，勇者大人还好吗？"
	},
	[180865574] = {
		Id = 180865574,
		Str = "放心，那个家伙皮糙肉厚着呢。"
	},
	[180865575] = {
		Id = 180865575,
		Str = "不过还真是人不可貌相，我还以为那个家伙很快就会放弃呢……"
	},
	[180865576] = {
		Id = 180865576,
		Str = "那可是欧若拉的勇者大人。"
	},
	[180865577] = {
		Id = 180865577,
		Str = "无论遇到什么事情，都不会轻易放弃。"
	},
	[180865578] = {
		Id = 180865578,
		Str = "你就真的那么信任那个家伙吗？"
	},
	[180865579] = {
		Id = 180865579,
		Str = "要我说，那家伙也没有什么优点。"
	},
	[180865580] = {
		Id = 180865580,
		Str = "你到底喜欢那个人哪一点啊……"
	},
	[180865581] = {
		Id = 180865581,
		RefId = 180034248
	},
	[180865582] = {
		Id = 180865582,
		Str = "大概就是那个人的全部吧。"
	},
	[180865583] = {
		Id = 180865583,
		Str = "呵呵呵，看来我们的公主殿下真的长大了呢。"
	},
	[180865584] = {
		Id = 180865584,
		Str = "公主殿下，要跟着我一起学做新的糕饼吗？"
	},
	[180865585] = {
		Id = 180865585,
		Str = "等你的勇者大人锻炼回来，可以做给那个人吃。"
	},
	[180865586] = {
		Id = 180865586,
		RefId = 180026733
	},
	[180865587] = {
		Id = 180865587,
		Str = "我们现在就开始吧。"
	},
	[180865588] = {
		Id = 180865588,
		RefId = 180026785
	},
	[180865589] = {
		Id = 180865589,
		RefId = 180031309
	},
	[180865590] = {
		Id = 180865590,
		Str = "动作有破绽，起来！"
	},
	[180865591] = {
		Id = 180865591,
		RefId = 180026785
	},
	[180865592] = {
		Id = 180865592,
		Str = "怎么样——！"
	},
	[180865593] = {
		Id = 180865593,
		Str = "有进步，但是刚才我放水了！"
	},
	[180865594] = {
		Id = 180865594,
		Str = "……让我们再来一次！"
	},
	[180865595] = {
		Id = 180865595,
		Str = "训练的强度远比我想象中还要大。"
	},
	[180865596] = {
		Id = 180865596,
		Str = "大概是因为我的那份决心，配合训练的近卫军比我想象中还要认真许多。"
	},
	[180865597] = {
		Id = 180865597,
		Str = "受伤、疼痛、攻击。"
	},
	[180865598] = {
		Id = 180865598,
		Str = "每当我想要选择放弃的时候，欧若拉的笑脸都会浮现在我的脑海里。"
	},
	[180865599] = {
		Id = 180865599,
		RefId = 180271438
	},
	[180865600] = {
		Id = 180865600,
		Str = "比起她那漫长而又孤独的等待岁月，我现在这点训练时间算什么？"
	},
	[180865601] = {
		Id = 180865601,
		Str = "比起她为了等待我而承受的那些痛苦，我现在所承受的疼痛又算什么？"
	},
	[180865602] = {
		Id = 180865602,
		Str = "过去漫长的战斗中，她一直都是站在我的前方战斗。"
	},
	[180865603] = {
		Id = 180865603,
		Str = "明明自己对诅咒充满恐惧，却又一次又一次地使用那份让自己痛苦的力量。"
	},
	[180865604] = {
		Id = 180865604,
		Str = "现在好不容易她解除了诅咒，我又有什么理由不去守护住她的幸福？"
	},
	[180865605] = {
		Id = 180865605,
		Str = "勇者试炼的日子如约而至。"
	},
	[180865606] = {
		Id = 180865606,
		Str = "根据王国世世代代的传闻，只有能够顺利通过勇者试炼的人才能获得勇者的称号。"
	},
	[180865607] = {
		Id = 180865607,
		Str = "<color=#fd9846>{PlayerName}</color>，你准备好了吗？"
	},
	[180865608] = {
		Id = 180865608,
		Str = "很快，我们就能知道你是否真的是传说中的勇者了。"
	},
	[180865609] = {
		Id = 180865609,
		Str = "试炼的山洞里围满了看热闹的贵族大臣，每个人的脸上都挂着不同的表情。"
	},
	[180865610] = {
		Id = 180865610,
		Str = "这些人中，有的人只是单纯地想要看看热闹，有的人则是为即将发生的事情提前进行预判，还有的人则是在担心着我。"
	},
	[180865611] = {
		Id = 180865611,
		RefId = 180034579
	},
	[180865612] = {
		Id = 180865612,
		Str = "请您千万要平安无事……"
	},
	[180865613] = {
		Id = 180865613,
		Str = "放心吧，欧若拉"
	},
	[180865614] = {
		Id = 180865614,
		Str = "我一定会顺利通过试炼"
	},
	[180865615] = {
		Id = 180865615,
		Str = "说实话，我对于自己能否通过试炼一点把握也没有。"
	},
	[180865616] = {
		Id = 180865616,
		Str = "我那所谓的“勇者称号”，也不过是在欧若拉的眼中如此，或许我在别人的眼中不过是个可笑的“骗子”。"
	},
	[180865617] = {
		Id = 180865617,
		Str = "但是，这样就已经足够了。"
	},
	[180865618] = {
		Id = 180865618,
		Str = "只要有人愿意相信我，只要能够守护下一个人，那么我也有尝试着努力下去的决心。"
	},
	[180865619] = {
		Id = 180865619,
		Str = "相信在场的所有人，都很好奇传说中勇者的试炼究竟是什么吧？"
	},
	[180865620] = {
		Id = 180865620,
		Str = "现在，就让本王来说明一下试炼的规则。"
	},
	[180865621] = {
		Id = 180865621,
		Str = "看见那边的石像了吗？"
	},
	[180865622] = {
		Id = 180865622,
		Str = "那是传说中王国的女神，参与试炼的人需要拿着手中的剑，用力地去斩断女神像前的绳结。"
	},
	[180865623] = {
		Id = 180865623,
		Str = "只要能够斩断那个绳结，就能获得女神的祝福，从而获得王国的认可。"
	},
	[180865624] = {
		Id = 180865624,
		Str = "只要斩断绳结……就可以了吗？"
	},
	[180865625] = {
		Id = 180865625,
		Str = "事情远没有这么简单。"
	},
	[180865626] = {
		Id = 180865626,
		Str = "那个绳结是王国女神对于勇者的试炼，因此如果不能一次性斩断的话会受到对应魔法的伤害反噬。"
	},
	[180865627] = {
		Id = 180865627,
		Str = "也就是说，会有生命危险。"
	},
	[180865628] = {
		Id = 180865628,
		Str = "这就是传说中的“绳结测试”吗？"
	},
	[180865629] = {
		Id = 180865629,
		Str = "听说之前有不少人在测试中因为受不了疼痛而放弃。"
	},
	[180865630] = {
		Id = 180865630,
		Str = "最糟糕的情况下……"
	},
	[180865631] = {
		Id = 180865631,
		RefId = 180012281
	},
	[180865632] = {
		Id = 180865632,
		Str = "……会死人。"
	},
	[180865633] = {
		Id = 180865633,
		Str = "死人——！"
	},
	[180865634] = {
		Id = 180865634,
		Str = "勇者大人……要不然你还是不要参加这种危险的测试了！"
	},
	[180865635] = {
		Id = 180865635,
		Str = "欧若拉不在乎你是否获得勇者的称号，就算没有这个称号……"
	},
	[180865636] = {
		Id = 180865636,
		Str = "没有这个称号，我就不会允许你们在一起。"
	},
	[180865637] = {
		Id = 180865637,
		Str = "父王！"
	},
	[180865638] = {
		Id = 180865638,
		Str = "没有一个父亲，愿意将自己一手带大的女儿送到不可靠人的手中。"
	},
	[180865639] = {
		Id = 180865639,
		Str = "你应该明白我的意思吧，<color=#fd9846>{PlayerName}</color>。"
	},
	[180865640] = {
		Id = 180865640,
		RefId = 180067319
	},
	[180865641] = {
		Id = 180865641,
		Str = "让我们开始吧。"
	},
	[180865642] = {
		Id = 180865642,
		Str = "我默默走到了女神像的前面，望着那厚重的绳结。"
	},
	[180865643] = {
		Id = 180865643,
		Str = "绳结上面存在着许多刀剑砍过的痕迹，但是没有任何一个痕迹足以令它破碎。"
	},
	[180865644] = {
		Id = 180865644,
		Str = "这东西也太夸张了吧。"
	},
	[180865645] = {
		Id = 180865645,
		Str = "看着那“根本没有办法”斩断的绳结，我的脸上浮现出了有些惨淡的笑容。"
	},
	[180865646] = {
		Id = 180865646,
		Str = "但是，在这看似不可能之中我却又看到了一丝胜利的希望。"
	},
	[180865647] = {
		Id = 180865647,
		Str = "绳结是有可能砍断的。"
	},
	[180865648] = {
		Id = 180865648,
		Str = "只是，我不知道自己是否能够承受而已。"
	},
	[180865649] = {
		Id = 180865649,
		RefId = 180028921
	},
	[180865650] = {
		Id = 180865650,
		Str = "开始吧！"
	},
	[180865651] = {
		Id = 180865651,
		RefId = 180290833
	},
	[180865652] = {
		Id = 180865652,
		Str = "唔啊——！"
	},
	[180865653] = {
		Id = 180865653,
		Str = "勇者大人！！！"
	},
	[180865654] = {
		Id = 180865654,
		Str = "疼痛和麻木的感觉，如同被雷电击中一样迅速地从虎口处蔓延至全身。"
	},
	[180865655] = {
		Id = 180865655,
		RefId = 180764441
	},
	[180865656] = {
		Id = 180865656,
		Str = "我感觉到自己的身体已经僵硬。"
	},
	[180865657] = {
		Id = 180865657,
		Str = "浓重的腥味。"
	},
	[180865658] = {
		Id = 180865658,
		Str = "我感觉到自己的内脏似乎破碎。"
	},
	[180865659] = {
		Id = 180865659,
		Str = "除了小公主那撕心裂肺般的呼喊声外，我什么也听不见。"
	},
	[180865660] = {
		Id = 180865660,
		Str = "已经结束了吗。"
	},
	[180865661] = {
		Id = 180865661,
		Str = "绳结没有被砍断，那个人果然不是勇者。"
	},
	[180865662] = {
		Id = 180865662,
		Str = "放我过去！我要过去！"
	},
	[180865663] = {
		Id = 180865663,
		Str = "勇者大人……受伤了！"
	},
	[180865664] = {
		Id = 180865664,
		Str = "欧若拉，那不是什么勇者，你也看见了，绳结没有断。"
	},
	[180865665] = {
		Id = 180865665,
		Str = "不过是绳结而已，勇者大人……勇者大人可是受伤了啊！！"
	},
	[180865666] = {
		Id = 180865666,
		Str = "短暂的眩晕之后，我站稳了脚步。"
	},
	[180865667] = {
		Id = 180865667,
		Str = "和我预料的一样绳结没有断掉，但是之前刀剑的痕迹又加深了一些。"
	},
	[180865668] = {
		Id = 180865668,
		Str = "看来一切的努力都是有回报的，自己的身体永远不会欺骗自己。"
	},
	[180865669] = {
		Id = 180865669,
		RefId = 180275334
	},
	[180865670] = {
		Id = 180865670,
		RefId = 180290833
	},
	[180865671] = {
		Id = 180865671,
		RefId = 180254593
	},
	[180865672] = {
		Id = 180865672,
		Str = "勇者大人—— ——！！！"
	},
	[180865673] = {
		Id = 180865673,
		Str = "你快停下来啊！！！"
	},
	[180865674] = {
		Id = 180865674,
		RefId = 180063266
	},
	[180865675] = {
		Id = 180865675,
		Str = "竟然朝着绳结再次砍了下去，这家伙难道是想——"
	},
	[180865676] = {
		Id = 180865676,
		Str = "这一次，痛苦要比第一次来得还要猛烈，我感觉到整个身体的骨架全都要散开一样。"
	},
	[180865677] = {
		Id = 180865677,
		Str = "在晃动。"
	},
	[180865678] = {
		Id = 180865678,
		Str = "我那只拿着剑的手在剧烈而又疯狂地晃动，手中的剑刃甚至出现裂痕。"
	},
	[180865679] = {
		Id = 180865679,
		Str = "想要放弃，但是我还不可以放弃。"
	},
	[180865680] = {
		Id = 180865680,
		Str = "要是在这里放弃，那么一切都结束了。"
	},
	[180865681] = {
		Id = 180865681,
		Str = "刀剑的痕迹又加深了。"
	},
	[180865682] = {
		Id = 180865682,
		Str = "只要我能够忍受住痛苦，就能有机会成功。"
	},
	[180865683] = {
		Id = 180865683,
		RefId = 180040320
	},
	[180865684] = {
		Id = 180865684,
		Str = "勇者大人，欧若拉求求你停下来吧！"
	},
	[180865685] = {
		Id = 180865685,
		Str = "父王，母后……在这样下去勇者大人真的会死掉！"
	},
	[180865686] = {
		Id = 180865686,
		RefId = 180026782
	},
	[180865687] = {
		Id = 180865687,
		Str = "不行，这是王国的规矩。"
	},
	[180865688] = {
		Id = 180865688,
		Str = "只要那个人愿意放弃，那么就不会死掉。"
	},
	[180865689] = {
		Id = 180865689,
		Str = "决定生死的权力不在于我，而在于那个人自己。"
	},
	[180865690] = {
		Id = 180865690,
		Str = "母后，求求你劝劝父王。"
	},
	[180865691] = {
		Id = 180865691,
		Str = "你不是一直都很宠爱我吗？"
	},
	[180865692] = {
		Id = 180865692,
		Str = "对不起，欧若拉。"
	},
	[180865693] = {
		Id = 180865693,
		Str = "你的父王说的没错。"
	},
	[180865694] = {
		Id = 180865694,
		Str = "这件事情，只能由那个人自己决定。"
	},
	[180865695] = {
		Id = 180865695,
		RefId = 180005587
	},
	[180865696] = {
		Id = 180865696,
		Str = "我要继续开始了……"
	},
	[180865697] = {
		Id = 180865697,
		Str = "没有任何人能够帮助我。"
	},
	[180865698] = {
		Id = 180865698,
		Str = "在这个雪拉不存在的世界里，即便向异世界的女神祈祷或许也没有用。"
	},
	[180865699] = {
		Id = 180865699,
		Str = "因此，我能依靠的只有自己。"
	},
	[180865700] = {
		Id = 180865700,
		Str = "只有自己，才能掌握自己的幸福。"
	},
	[180865701] = {
		Id = 180865701,
		RefId = 180468293
	},
	[180865702] = {
		Id = 180865702,
		Str = "然而当我刚刚举起手中的剑，意想不到的事情却发生了。"
	},
	[180865703] = {
		Id = 180865703,
		Str = "那是一声如同野兽般恐怖的吼叫声，充满威严的同时又带给所有人恐惧。"
	},
	[180865704] = {
		Id = 180865704,
		Str = "在所有人惊恐的目光中，我听见了其中一个人怯懦的声音。"
	},
	[180865705] = {
		Id = 180865705,
		Str = "龙……！"
	},
	[180865706] = {
		Id = 180865706,
		Str = "……是龙来了！"
	},
	[180865707] = {
		Id = 180865707,
		RefId = 180064801
	},
	[180865708] = {
		Id = 180865708,
		Str = "为什么试炼之地会出现龙……"
	},
	[180865709] = {
		Id = 180865709,
		Str = "难道说……它把这里当作了自己的巢穴！"
	},
	[180865710] = {
		Id = 180865710,
		RefId = 180468293
	},
	[180865711] = {
		Id = 180865711,
		Str = "可怖的怒吼声回荡在整座试炼的山洞中，强大的威力甚至让墙壁上的碎石滚落在了地上。"
	},
	[180865712] = {
		Id = 180865712,
		Str = "在我将手中的剑再次挥向绳结之前，一个巨大的黑影顺着头顶的空洞缓缓落在了我的面前。"
	},
	[180865713] = {
		Id = 180865713,
		RefId = 180468293
	},
	[180865714] = {
		Id = 180865714,
		Str = "又是一声足以震碎肝胆地吼叫，只是比起绳结带来的反噬反而显得不值一提。"
	},
	[180865715] = {
		Id = 180865715,
		Str = "巨龙就这样落在了与我不远处的位置，我能够感受到从它鼻孔中散发出来的热气。"
	},
	[180865716] = {
		Id = 180865716,
		Str = "血腥味。"
	},
	[180865717] = {
		Id = 180865717,
		Str = "它闻到了我身上的血腥味。"
	},
	[180865718] = {
		Id = 180865718,
		Str = "没有什么东西，能够比鲜血更能刺激野兽的神经。"
	},
	[180865719] = {
		Id = 180865719,
		RefId = 180541110
	},
	[180865720] = {
		Id = 180865720,
		Str = "<color=#fd9846>{PlayerName}</color>，你快撤回来！"
	},
	[180865721] = {
		Id = 180865721,
		Str = "大概是意识到了龙的兴奋，一直保持沉默的王后发话了。"
	},
	[180865722] = {
		Id = 180865722,
		Str = "与此同时，欧若拉也拼命想要摆脱侍卫们的阻拦来到我的身边。"
	},
	[180865723] = {
		Id = 180865723,
		RefId = 180041304
	},
	[180865724] = {
		Id = 180865724,
		Str = "噌—— ——！"
	},
	[180865725] = {
		Id = 180865725,
		Str = "我本能性地拿着手中的剑，转变了对抗的方向。"
	},
	[180865726] = {
		Id = 180865726,
		RefId = 180018221
	},
	[180865727] = {
		Id = 180865727,
		Str = "没想到，有一天自己真的可以这样手持着剑与龙单挑对峙……"
	},
	[180865728] = {
		Id = 180865728,
		Str = "说实话，我也不知道自己是怎么想的。"
	},
	[180865729] = {
		Id = 180865729,
		Str = "明明自己连绳结也砍不断，又为什么要拿着剑对着凛鳞甲厚度远超绳结的巨龙。"
	},
	[180865730] = {
		Id = 180865730,
		Str = "但是，我不想后退。"
	},
	[180865731] = {
		Id = 180865731,
		Str = "因为现在的欧若拉没有力量战斗。"
	},
	[180865732] = {
		Id = 180865732,
		Str = "因为现在的自己必须独自战斗。"
	},
	[180865733] = {
		Id = 180865733,
		RefId = 180247856
	},
	[180865734] = {
		Id = 180865734,
		Str = "——除了战斗，就只有死亡。"
	},
	[180865735] = {
		Id = 180865735,
		Str = "吼吼—— ——！！"
	},
	[180865736] = {
		Id = 180865736,
		Str = "又是一声充满警告和威胁的吼叫。"
	},
	[180865737] = {
		Id = 180865737,
		Str = "这样的场景在之前境界探索的时候，我应该不止一次遇到才对。"
	},
	[180865738] = {
		Id = 180865738,
		Str = "那个时候的自己，必须要以指挥者的身份掌控全局，但是现在的自己必须以战斗者的姿态面对它。"
	},
	[180865739] = {
		Id = 180865739,
		RefId = 180121760
	},
	[180865740] = {
		Id = 180865740,
		Str = "努力寻找对方的弱点"
	},
	[180865741] = {
		Id = 180865741,
		RefId = 180259609
	},
	[180865742] = {
		Id = 180865742,
		Str = "所谓的勇者，“勇”字当头。"
	},
	[180865743] = {
		Id = 180865743,
		Str = "失去了战斗的意志，那么就放弃了唯一获胜的可能性。"
	},
	[180865744] = {
		Id = 180865744,
		Str = "勇者大人——！！"
	},
	[180865745] = {
		Id = 180865745,
		RefId = 180468293
	},
	[180865746] = {
		Id = 180865746,
		Str = "大概是听见了欧若拉的声音，巨龙竟然有那么一瞬间将目光看向了我身后所要保护之人。"
	},
	[180865747] = {
		Id = 180865747,
		Str = "这一点，无疑激发了我战斗的欲望。"
	},
	[180865748] = {
		Id = 180865748,
		Str = "来吧，巨龙。"
	},
	[180865749] = {
		Id = 180865749,
		Str = "大概是听了我那狂妄的声音，或者是因为我根本不被它巨大的身影所畏惧。"
	},
	[180865750] = {
		Id = 180865750,
		Str = "巨龙竟然僵硬在了原地，继续保持着试探性的姿态。"
	},
	[180865751] = {
		Id = 180865751,
		Str = "龙竟然……警惕了。"
	},
	[180865752] = {
		Id = 180865752,
		Str = "那个家伙……那个家伙到底怎么回事……"
	},
	[180865753] = {
		Id = 180865753,
		RefId = 180467593
	},
	[180865754] = {
		Id = 180865754,
		Str = "或许是感觉到自己受到了污辱，或许是因为实在按捺不住血腥味的刺激，之前还保持着警惕状态的巨龙突然间张开大嘴靠近了过来。"
	},
	[180865755] = {
		Id = 180865755,
		RefId = 180008391
	},
	[180865756] = {
		Id = 180865756,
		Str = "如同之前指挥了无数场的战斗，我等待的就是这个机会。"
	},
	[180865757] = {
		Id = 180865757,
		Str = "然后，竭尽全力地战斗——"
	},
	[180865758] = {
		Id = 180865758,
		RefId = 180031309
	},
	[180865759] = {
		Id = 180865759,
		RefId = 180037212
	},
	[180865760] = {
		Id = 180865760,
		Str = "嘶嘶嘶嘶—— ——！"
	},
	[180865761] = {
		Id = 180865761,
		RefId = 180468293
	},
	[180865762] = {
		Id = 180865762,
		RefId = 180467593
	},
	[180865763] = {
		Id = 180865763,
		RefId = 180026782
	},
	[180865764] = {
		Id = 180865764,
		Str = "我的剑没有办法穿过龙的鳞甲。"
	},
	[180865765] = {
		Id = 180865765,
		Str = "但是，刺穿它的眼睛却没有问题。"
	},
	[180865766] = {
		Id = 180865766,
		Str = "只是这一剑下去……我似乎也到了极限。"
	},
	[180865767] = {
		Id = 180865767,
		Str = "不想结束，也不可以结束。"
	},
	[180865768] = {
		Id = 180865768,
		Str = "不同于绳结，要是在这种地方倒下我就会被龙的牙齿撕成粉碎。"
	},
	[180865769] = {
		Id = 180865769,
		Str = "我还可以战斗。"
	},
	[180865770] = {
		Id = 180865770,
		RefId = 180095066
	},
	[180865771] = {
		Id = 180865771,
		Str = "可以杀死这只龙！"
	},
	[180865772] = {
		Id = 180865772,
		RefId = 180136071
	},
	[180865773] = {
		Id = 180865773,
		RefId = 180058745
	},
	[180865774] = {
		Id = 180865774,
		Str = "然而，意识丢失了——"
	},
	[180865775] = {
		Id = 180865775,
		Str = "时间似乎已经过去了很久，再次醒来的时候，我还是躺在那张为我准备的床上。"
	},
	[180865776] = {
		Id = 180865776,
		Str = "欧若拉依旧坐在床边熟睡，默默守护着重伤的我。"
	},
	[180865777] = {
		Id = 180865777,
		Str = "不过这一次，她的脸上满是泪痕。"
	},
	[180865778] = {
		Id = 180865778,
		Str = "看来，不小心又让她担心了。"
	},
	[180865779] = {
		Id = 180865779,
		RefId = 180441040
	},
	[180865780] = {
		Id = 180865780,
		Str = "我还以为这次你真的没有命了。"
	},
	[180865781] = {
		Id = 180865781,
		RefId = 180006605
	},
	[180865782] = {
		Id = 180865782,
		Str = "试炼失败了，你知道吧？"
	},
	[180865783] = {
		Id = 180865783,
		Str = "你没有砍断绳结，因此没有通过勇者的试炼。"
	},
	[180865784] = {
		Id = 180865784,
		RefId = 180026782
	},
	[180865785] = {
		Id = 180865785,
		Str = "不过……你居然真的赶走了龙。"
	},
	[180865786] = {
		Id = 180865786,
		Str = "大家都没有想到，一个无法通过勇者试炼的家伙……究竟是怎样赶走了龙。"
	},
	[180865787] = {
		Id = 180865787,
		Str = "我也很好奇……"
	},
	[180865788] = {
		Id = 180865788,
		RefId = 180026782
	},
	[180865789] = {
		Id = 180865789,
		Str = "我没有说话。"
	},
	[180865790] = {
		Id = 180865790,
		Str = "不是不想说话，而是因为太过疲惫没有办法说话。"
	},
	[180865791] = {
		Id = 180865791,
		Str = "比起回答她的问题，我安静地将头转向了欧若拉，轻轻将手搭在了她的头顶上。"
	},
	[180865792] = {
		Id = 180865792,
		Str = "赶走了龙，也就说明我保护了欧若拉。"
	},
	[180865793] = {
		Id = 180865793,
		Str = "保护了欧若拉，也就意味着我履行了她唯一勇者的诺言。"
	},
	[180865794] = {
		Id = 180865794,
		RefId = 180012190
	},
	[180865795] = {
		Id = 180865795,
		Str = "身为欧若拉的勇者，我这次成功保护了她。"
	},
	[180865796] = {
		Id = 180865796,
		RefId = 180034579
	},
	[180865797] = {
		Id = 180865797,
		Str = "不可以再受伤……"
	},
	[180865798] = {
		Id = 180865798,
		Str = "欧若拉，不想看见勇者大人受伤……"
	},
	[180865799] = {
		Id = 180865799,
		Str = "这一次的她睡得比我还沉，看来守着我的那段时间里她已经非常疲惫。"
	},
	[180865800] = {
		Id = 180865800,
		Str = "勇者大人，你醒过来了吗？"
	},
	[180865801] = {
		Id = 180865801,
		Str = "这段时间公主殿下都一直守在你的身边。"
	},
	[180865802] = {
		Id = 180865802,
		Str = "既然你没有事情了，还允许我将公主殿下带回她的房间休息。"
	},
	[180865803] = {
		Id = 180865803,
		Str = "想必，她睡醒后知道你平安无事一定会很高兴。"
	},
	[180865804] = {
		Id = 180865804,
		Str = "你刚才叫我……什么？"
	},
	[180865805] = {
		Id = 180865805,
		RefId = 180026782
	},
	[180865806] = {
		Id = 180865806,
		Str = "请您不要误会了。"
	},
	[180865807] = {
		Id = 180865807,
		Str = "您没有通过勇者试炼，所以国王没有给您赐予勇者的称号。"
	},
	[180865808] = {
		Id = 180865808,
		RefId = 180007970
	},
	[180865809] = {
		Id = 180865809,
		Str = "考虑到您确实有保护公主殿下的能力，那么在下可以认同公主殿下的判断。"
	},
	[180865810] = {
		Id = 180865810,
		Str = "当然，这只是在下的个人行为。"
	},
	[180865811] = {
		Id = 180865811,
		Str = "那么，在下告退了。"
	},
	[180865812] = {
		Id = 180865812,
		Str = "个人行为吗……"
	},
	[180865813] = {
		Id = 180865813,
		Str = "总觉得，似乎又获得了更多的认可了。"
	},
	[180865814] = {
		Id = 180865814,
		Str = "为了能够尽快地康复，从现在开始慢慢做一些康复运动吧。"
	},
	[180865815] = {
		Id = 180865815,
		Str = "想必今后，还有许多挑战等着自己。"
	},
	[180865816] = {
		Id = 180865816,
		Str = "经过一段时间的休息，我已经可以下床活动了。"
	},
	[180865817] = {
		Id = 180865817,
		Str = "虽然身体尚未恢复到平时的水平，但是至少已经没有什么大碍。"
	},
	[180865818] = {
		Id = 180865818,
		Str = "勇者大人，公主殿下正在阳台上等着您呢。"
	},
	[180865819] = {
		Id = 180865819,
		Str = "她似乎有很重要的话想要和你说。"
	},
	[180865820] = {
		Id = 180865820,
		Str = "注意到我已经可以下床活动后，欧若拉身边的女仆礼节性地向我行了一个礼。"
	},
	[180865821] = {
		Id = 180865821,
		Str = "我知道了"
	},
	[180865822] = {
		Id = 180865822,
		Str = "我马上过去"
	},
	[180865823] = {
		Id = 180865823,
		Str = "刚一踏进阳台，屋外清新的空气便立刻迎面而来。"
	},
	[180865824] = {
		Id = 180865824,
		Str = "王国的公主正站在那里，静谧而又美好。"
	},
	[180865825] = {
		Id = 180865825,
		Str = "她独自一人眺望着远处王国的风景，像是在思考些什么，又像是平常那样单纯地发呆。"
	},
	[180865826] = {
		Id = 180865826,
		Str = "无论怎样，现在的她都给我一种不同于之前的成熟稳重。"
	},
	[180865827] = {
		Id = 180865827,
		Str = "欧若拉，我来了。"
	},
	[180865828] = {
		Id = 180865828,
		Str = "如同树林中的小鹿一般，欧若拉在听见我的声音后立刻从沉思中惊醒，高兴愉快地转过身来。"
	},
	[180865829] = {
		Id = 180865829,
		Str = "勇者大人，你可终于来了！"
	},
	[180865830] = {
		Id = 180865830,
		Str = "虽说之前你已经顺利醒过来了，但是欧若拉还是非常担心你……"
	},
	[180865831] = {
		Id = 180865831,
		Str = "本来我想要再守着你，但是我身边的侍女却告诉我……成熟的公主需要更稳重一些……"
	},
	[180865832] = {
		Id = 180865832,
		RefId = 180149477
	},
	[180865833] = {
		Id = 180865833,
		Str = "所以，刚才的稳重感是这个原因吗？"
	},
	[180865834] = {
		Id = 180865834,
		Str = "刚才侍女小姐告诉我，你有重要的事情要告诉我？"
	},
	[180865835] = {
		Id = 180865835,
		Str = "嗯，是的。"
	},
	[180865836] = {
		Id = 180865836,
		Str = "欧若拉确实有非常、非常重要的事情想要告诉你。"
	},
	[180865837] = {
		Id = 180865837,
		Str = "所以，勇者大人可以认真听一下吗？"
	},
	[180865838] = {
		Id = 180865838,
		RefId = 180030122
	},
	[180865839] = {
		Id = 180865839,
		Str = "那我可要说了。"
	},
	[180865840] = {
		Id = 180865840,
		Str = "勇者大人，欧若拉准备放弃成为公主了。"
	},
	[180865841] = {
		Id = 180865841,
		RefId = 180035552
	},
	[180865842] = {
		Id = 180865842,
		RefId = 180824006
	},
	[180865843] = {
		Id = 180865843,
		Str = "放弃成为公主？为什么！"
	},
	[180865844] = {
		Id = 180865844,
		Str = "勇者大人不是没有通过试炼吗？"
	},
	[180865845] = {
		Id = 180865845,
		Str = "没有通过勇者试炼，就没有办法取得勇者的称号。"
	},
	[180865846] = {
		Id = 180865846,
		Str = "总之，我想了很久。"
	},
	[180865847] = {
		Id = 180865847,
		Str = "如果父王认为王国的公主必须要由拥有勇者称号的人来迎娶，那么我就放弃成为公主好了。"
	},
	[180865848] = {
		Id = 180865848,
		Str = "等一下，信息量有点大。"
	},
	[180865849] = {
		Id = 180865849,
		Str = "可是，这样一来你……"
	},
	[180865850] = {
		Id = 180865850,
		Str = "嗯，欧若拉必须离开王宫。"
	},
	[180865851] = {
		Id = 180865851,
		Str = "但是，这又有什么关系呢？"
	},
	[180865852] = {
		Id = 180865852,
		Str = "反正知道父王和母后还活着，王国也和之前一样美丽，欧若拉就已经知足了。"
	},
	[180865853] = {
		Id = 180865853,
		RefId = 180508933
	},
	[180865854] = {
		Id = 180865854,
		Str = "与其说能够嫁给获得勇者称号之人是你父王的要求，不如说也是欧若拉你的希望……"
	},
	[180865855] = {
		Id = 180865855,
		Str = "不是这样的哦。"
	},
	[180865856] = {
		Id = 180865856,
		Str = "父王所认定的勇者，和欧若拉所认定的勇者完全不同。"
	},
	[180865857] = {
		Id = 180865857,
		Str = "他在意的勇者是试炼和称号本身，而欧若拉认定的只是心中认可之人。"
	},
	[180865858] = {
		Id = 180865858,
		Str = "<color=#fd9846>{PlayerName}</color>，欧若拉所认定的勇者非你莫属……"
	},
	[180865859] = {
		Id = 180865859,
		Str = "等欧若拉放弃了公主的头衔……我们就一样了……"
	},
	[180865860] = {
		Id = 180865860,
		Str = "只是到那个时候……你会因为我失去了公主的头衔，而嫌弃我吗？"
	},
	[180865861] = {
		Id = 180865861,
		RefId = 180248748
	},
	[180865862] = {
		Id = 180865862,
		Str = "无论什么时候，欧若拉都是我心中完美的公主"
	},
	[180865863] = {
		Id = 180865863,
		Str = "是吗，欧若拉相信你！"
	},
	[180865864] = {
		Id = 180865864,
		Str = "本来我想要临走前……再和父王和母后打声招呼，但是总觉得会有些伤感……"
	},
	[180865865] = {
		Id = 180865865,
		Str = "公主殿下，车马已经准备完毕。"
	},
	[180865866] = {
		Id = 180865866,
		Str = "你们随时可以出发。"
	},
	[180865867] = {
		Id = 180865867,
		Str = "听见我们做出了决定后，女仆小姐提着行李箱从角落里出来。"
	},
	[180865868] = {
		Id = 180865868,
		RefId = 180009694
	},
	[180865869] = {
		Id = 180865869,
		Str = "让你帮我做这种事情……"
	},
	[180865870] = {
		Id = 180865870,
		Str = "万一之后父王怪罪下来……"
	},
	[180865871] = {
		Id = 180865871,
		Str = "公主殿下多虑了。"
	},
	[180865872] = {
		Id = 180865872,
		Str = "在下看着你长大，早就将你当作女儿一般看待。"
	},
	[180865873] = {
		Id = 180865873,
		Str = "只要你能获得幸福，那么在下就会万死不辞。"
	},
	[180865874] = {
		Id = 180865874,
		Str = "更何况有王后大人在，在下一定不会有问题。"
	},
	[180865875] = {
		Id = 180865875,
		Str = "好了，要是再不出发一会儿可就要让人知道了。"
	},
	[180865876] = {
		Id = 180865876,
		RefId = 180004247
	},
	[180865877] = {
		Id = 180865877,
		Str = "勇者大人，我们出发吧。"
	},
	[180865878] = {
		Id = 180865878,
		Str = "就这样，我们在欧若拉侍女的帮助下顺利地坐上了马车。"
	},
	[180865879] = {
		Id = 180865879,
		Str = "公主殿下，在下只能将你们送到这里了。"
	},
	[180865880] = {
		Id = 180865880,
		Str = "<color=#fd9846>{PlayerName}</color>，公主殿下之后就交给你了。"
	},
	[180865881] = {
		Id = 180865881,
		Str = "请您务必带给她幸福。"
	},
	[180865882] = {
		Id = 180865882,
		Str = "否则，我就算化作厉鬼也不会放过你。"
	},
	[180865883] = {
		Id = 180865883,
		RefId = 180834733
	},
	[180865884] = {
		Id = 180865884,
		Str = "那么，两位再见！"
	},
	[180865885] = {
		Id = 180865885,
		Str = "等一下，你们不可以走。"
	},
	[180865886] = {
		Id = 180865886,
		RefId = 180254720
	},
	[180865887] = {
		Id = 180865887,
		Str = "国王陛下有令。"
	},
	[180865888] = {
		Id = 180865888,
		Str = "公主殿下和<color=#fd9846>{PlayerName}</color>不可以出城。"
	},
	[180865889] = {
		Id = 180865889,
		Str = "怎么会这样，国王陛下是怎么知道这件事情的！"
	},
	[180865890] = {
		Id = 180865890,
		Str = "难道说，是那个家伙……"
	},
	[180865891] = {
		Id = 180865891,
		Str = "可恶，失算了！"
	},
	[180865892] = {
		Id = 180865892,
		Str = "公主殿下、<color=#fd9846>{PlayerName}</color>。"
	},
	[180865893] = {
		Id = 180865893,
		Str = "在下并不想动手，所以还请两位能够跟着在下走一趟。"
	},
	[180865894] = {
		Id = 180865894,
		RefId = 180435376
	},
	[180865895] = {
		Id = 180865895,
		RefId = 180040709
	},
	[180865896] = {
		Id = 180865896,
		Str = "想要动手，但是奈何身体并没有完全康复。"
	},
	[180865897] = {
		Id = 180865897,
		RefId = 180034579
	},
	[180865898] = {
		Id = 180865898,
		Str = "你可千万不要勉强自己……"
	},
	[180865899] = {
		Id = 180865899,
		Str = "放心好了，欧若拉已经做好了准备。"
	},
	[180865900] = {
		Id = 180865900,
		Str = "无论勇者大人去哪里，我都会跟着你。"
	},
	[180865901] = {
		Id = 180865901,
		Str = "无论去哪里，都会跟着我。"
	},
	[180865902] = {
		Id = 180865902,
		Str = "换做平时，这或许只是一句令人心动的情话。"
	},
	[180865903] = {
		Id = 180865903,
		Str = "但是在这种时候，这将是一句托付性命的告白。"
	},
	[180865904] = {
		Id = 180865904,
		Str = "再次被带到国王面前的时候，四周的气氛显得有些压抑。"
	},
	[180865905] = {
		Id = 180865905,
		Str = "<color=#fd9846>{PlayerName}</color>，这次你还有什么话想要说吗？"
	},
	[180865906] = {
		Id = 180865906,
		Str = "这一切都是我的责任，与欧若拉无关。"
	},
	[180865907] = {
		Id = 180865907,
		Str = "父王，不是这样的！"
	},
	[180865908] = {
		Id = 180865908,
		Str = "这次完全都是女儿的主张，与勇者大人……"
	},
	[180865909] = {
		Id = 180865909,
		Str = "欧若拉，你不是要断绝与本王的关系吗？"
	},
	[180865910] = {
		Id = 180865910,
		Str = "既然如此，你又有什么能力去替这个人辩护！"
	},
	[180865911] = {
		Id = 180865911,
		RefId = 180031309
	},
	[180865912] = {
		Id = 180865912,
		RefId = 180035005
	},
	[180865913] = {
		Id = 180865913,
		Str = "父王希望你能够明白，放弃了公主的身份意味着什么。"
	},
	[180865914] = {
		Id = 180865914,
		Str = "只要你不放弃公主的身份，那么就有能力救下这个人。"
	},
	[180865915] = {
		Id = 180865915,
		Str = "对不起，父王……"
	},
	[180865916] = {
		Id = 180865916,
		Str = "但是……欧若拉不能失去勇者大人……"
	},
	[180865917] = {
		Id = 180865917,
		Str = "父王如此疼爱你，就完全不如一个外人吗？"
	},
	[180865918] = {
		Id = 180865918,
		Str = "罢了，既然如此就杀了这个家伙吧！"
	},
	[180865919] = {
		Id = 180865919,
		RefId = 180865637
	},
	[180865920] = {
		Id = 180865920,
		Str = "你若如此，女儿也不独活了！"
	},
	[180865921] = {
		Id = 180865921,
		Str = "欧若拉，不可！"
	},
	[180865922] = {
		Id = 180865922,
		RefId = 180558307
	},
	[180865923] = {
		Id = 180865923,
		Str = "国王陛下，差不多可以了。"
	},
	[180865924] = {
		Id = 180865924,
		Str = "再这么下去，我们可爱的女儿可就真的要被你给逼死了。"
	},
	[180865925] = {
		Id = 180865925,
		Str = "母后？"
	},
	[180865926] = {
		Id = 180865926,
		Str = "王后殿下……"
	},
	[180865927] = {
		Id = 180865927,
		Str = "虽然上次的测试<color=#fd9846>{PlayerName}</color>没有通过，但是赶走了龙却是事实。"
	},
	[180865928] = {
		Id = 180865928,
		Str = "因此，你父王决定力排众议给予<color=#fd9846>{PlayerName}</color>勇者的称号。"
	},
	[180865929] = {
		Id = 180865929,
		Str = "只是你们年轻人做事情太冲动了，父王听说你要为心爱之人断绝和他的父女关系，一时间气不过。"
	},
	[180865930] = {
		Id = 180865930,
		Str = "所以嘛……就像刚才那样了……"
	},
	[180865931] = {
		Id = 180865931,
		Str = "父王，母后说的都是真的吗？"
	},
	[180865932] = {
		Id = 180865932,
		Str = "你不反对女儿和勇者大人在一起吗？"
	},
	[180865933] = {
		Id = 180865933,
		Str = "不，本王反对！"
	},
	[180865934] = {
		Id = 180865934,
		Str = "本王要把那个家伙砍了！"
	},
	[180865935] = {
		Id = 180865935,
		Str = "父王，女儿知道你不会这么做的。"
	},
	[180865936] = {
		Id = 180865936,
		Str = "父王是女儿心中最伟大的父亲，是贤明的君王！"
	},
	[180865937] = {
		Id = 180865937,
		RefId = 180818725
	},
	[180865938] = {
		Id = 180865938,
		Str = "那，就暂时不砍了吧！"
	},
	[180865939] = {
		Id = 180865939,
		Str = "这国王前后的态度变化也太大了！"
	},
	[180865940] = {
		Id = 180865940,
		Str = "<color=#fd9846>{PlayerName}</color>，你给我听好了。"
	},
	[180865941] = {
		Id = 180865941,
		Str = "你要是敢辜负我的女儿，我就砍了你！"
	},
	[180865942] = {
		Id = 180865942,
		Str = "还有，欧若拉！"
	},
	[180865943] = {
		Id = 180865943,
		Str = "以后有什么事情可以找父王商量，别再擅自断绝关系，你父王心脏不好……"
	},
	[180865944] = {
		Id = 180865944,
		Str = "这样一来，一切都圆满结束了。"
	},
	[180865945] = {
		Id = 180865945,
		Str = "今天晚上的时候，王宫会举办宴会。"
	},
	[180865946] = {
		Id = 180865946,
		Str = "那个时候陛下会宣布<color=#fd9846>{PlayerName}</color>获得勇者称号，以及你们两人婚约的消息。"
	},
	[180865947] = {
		Id = 180865947,
		Str = "在此之前你们先去准备一下吧，我还需要安抚下你们的父王呢。"
	},
	[180865948] = {
		Id = 180865948,
		Str = "谢谢你，王后大人。"
	},
	[180865949] = {
		Id = 180865949,
		Str = "这个时候，还叫我王后吗？"
	},
	[180865950] = {
		Id = 180865950,
		Str = "是，母亲大人。"
	},
	[180865951] = {
		Id = 180865951,
		RefId = 180835381
	},
	[180865952] = {
		Id = 180865952,
		Str = "啊……勇者大人……已经叫母后母亲大人了……"
	},
	[180865953] = {
		Id = 180865953,
		Str = "就这样，误会似乎解除了。"
	},
	[180865954] = {
		Id = 180865954,
		Str = "在王后的帮助下，故事似乎迎来了一个圆满的结局。"
	},
	[180865955] = {
		Id = 180865955,
		Str = "欧若拉失去了诅咒，王后没有死掉，国王的性格也没有发生改变。"
	},
	[180865956] = {
		Id = 180865956,
		Str = "最重要的是，我身为勇者与欧若拉获得了幸福。"
	},
	[180865957] = {
		Id = 180865957,
		Str = "真的是这样吗？"
	},
	[180865958] = {
		Id = 180865958,
		Str = "这样没有问题吗？"
	},
	[180865959] = {
		Id = 180865959,
		Str = "当然有问题。"
	},
	[180865960] = {
		Id = 180865960,
		Str = "这中间有一个致命的bug。"
	},
	[180865961] = {
		Id = 180865961,
		Str = "身为IF世界管理者的我，必须要保证每一个环节的合理性。"
	},
	[180865962] = {
		Id = 180865962,
		Str = "—— ——甚至，不惜手段。"
	},
	[180865963] = {
		Id = 180865963,
		Str = "那天晚上，王国的宫殿里举行了盛大的晚宴。"
	},
	[180865964] = {
		Id = 180865964,
		Str = "为了能够在晚宴上完美亮相，欧若拉在侍女的帮助下好好打扮了一番。"
	},
	[180865965] = {
		Id = 180865965,
		Str = "勇者大人，欧若拉好看吗？"
	},
	[180865966] = {
		Id = 180865966,
		Str = "当然，很好看"
	},
	[180865967] = {
		Id = 180865967,
		Str = "欧若拉天下第一"
	},
	[180865968] = {
		Id = 180865968,
		Str = "呵呵呵~勇者大人真是的！"
	},
	[180865969] = {
		Id = 180865969,
		Str = "总觉得，和你站在一起就不会感觉到紧张了呢。"
	},
	[180865970] = {
		Id = 180865970,
		Str = "勇者大人，在您努力准备勇者试炼的时候，公主殿下也没有闲着呢。"
	},
	[180865971] = {
		Id = 180865971,
		Str = "为了能够和您跳舞，她有很努力练习，所以请您好好期待。"
	},
	[180865972] = {
		Id = 180865972,
		Str = "真的吗？欧若拉。"
	},
	[180865973] = {
		Id = 180865973,
		Str = "我……不过只是……小小练习了一下……"
	},
	[180865974] = {
		Id = 180865974,
		Str = "就在我们两人沉浸在幸福的氛围时，国王入场讲话了。"
	},
	[180865975] = {
		Id = 180865975,
		Str = "感谢各位能够参加本次晚宴。"
	},
	[180865976] = {
		Id = 180865976,
		Str = "想必之前大家已经听说了，年轻的勇者赶走了巨龙。"
	},
	[180865977] = {
		Id = 180865977,
		Str = "虽然勇者没有通过传统的测试，但那份功绩足以证明才华。"
	},
	[180865978] = {
		Id = 180865978,
		Str = "为此，我在这里宣布——"
	},
	[180865979] = {
		Id = 180865979,
		Str = "我将把自己的女儿欧若拉，许配给勇者<color=#fd9846>{PlayerName}</color>——"
	},
	[180865980] = {
		Id = 180865980,
		Str = "咔哒——"
	},
	[180865981] = {
		Id = 180865981,
		Str = "话未说完，晚宴现场突然昏暗了下来。"
	},
	[180865982] = {
		Id = 180865982,
		Str = "紧接着，出现在我们眼前的是——"
	},
	[180865983] = {
		Id = 180865983,
		Str = "大家晚上好。"
	},
	[180865984] = {
		Id = 180865984,
		Str = "这么热闹的宴会，怎么可以缺少了我呢？"
	},
	[180865985] = {
		Id = 180865985,
		Str = "你是……女巫？！"
	},
	[180865986] = {
		Id = 180865986,
		Str = "这不是王国的小公主吗？"
	},
	[180865987] = {
		Id = 180865987,
		Str = "许多年没有见，竟然已经长这么大了。"
	},
	[180865988] = {
		Id = 180865988,
		Str = "当初我本来是想要在你出生前送上美好的“诅咒”，不过却因为某种强大的力量被封印了起来。"
	},
	[180865989] = {
		Id = 180865989,
		Str = "不过这次不同，我身上的封印突然被解除了。"
	},
	[180865990] = {
		Id = 180865990,
		Str = "你想要对我的女儿做什么……！"
	},
	[180865991] = {
		Id = 180865991,
		Str = "女儿？"
	},
	[180865992] = {
		Id = 180865992,
		Str = "是啊，我本来一开始是想诅咒你的女儿。"
	},
	[180865993] = {
		Id = 180865993,
		Str = "让你的女儿变成丑陋的怪物，让她亲手毁灭这个丑陋的王国。"
	},
	[180865994] = {
		Id = 180865994,
		Str = "但是我现在改变主意了。"
	},
	[180865995] = {
		Id = 180865995,
		Str = "我这次来只有一个目的，那就是这个家伙——"
	},
	[180865996] = {
		Id = 180865996,
		Str = "言语间，那个充满怨念的仙子看向了我。"
	},
	[180865997] = {
		Id = 180865997,
		Str = "我要带走这个家伙，并且将这个家伙永远囚禁在黑暗的世界里。"
	},
	[180865998] = {
		Id = 180865998,
		Str = "失去了勇者的公主，将终身生活在孤独与恐惧之中。"
	},
	[180865999] = {
		Id = 180865999,
		Str = "失去了勇者的王国，终将有一天被魔兽与怪物所撕毁。"
	},
	[180866000] = {
		Id = 180866000,
		Str = "哈哈——哈哈哈——！！"
	},
	[180866001] = {
		Id = 180866001,
		Str = "女巫的目标并不是我……而是勇者大人？"
	},
	[180866002] = {
		Id = 180866002,
		Str = "勇者大人，小心—— ——"
	},
	[180866003] = {
		Id = 180866003,
		Str = "没有等我反应过来，一道白光迅速地将我包裹了起来。"
	},
	[180866004] = {
		Id = 180866004,
		Str = "要想救回你的勇者，就一个人来见我吧，公主殿下。"
	},
	[180866005] = {
		Id = 180866005,
		Str = "紧接着，我坠入了无尽的黑暗之中。"
	},
	[180866006] = {
		Id = 180866006,
		RefId = 180048893
	},
	[180866007] = {
		Id = 180866007,
		Str = "为什么我会出现在这里……还有，欧若拉呢？"
	},
	[180866008] = {
		Id = 180866008,
		Str = "放心吧，你心爱的公主现在没事。"
	},
	[180866009] = {
		Id = 180866009,
		Str = "倒是你，现在的处境反而要危险许多。"
	},
	[180866010] = {
		Id = 180866010,
		Str = "你是……狱友？"
	},
	[180866011] = {
		Id = 180866011,
		Str = "别再叫我狱友了！"
	},
	[180866012] = {
		Id = 180866012,
		Str = "我真实的身份，其实是IF世界大门的看守者，湖中仙女中最年长的一位。"
	},
	[180866013] = {
		Id = 180866013,
		Str = "这到底是……怎么一回事？"
	},
	[180866014] = {
		Id = 180866014,
		Str = "那个坏蛋呢……还有，欧若拉呢？"
	},
	[180866015] = {
		Id = 180866015,
		Str = "你的问题可真多。"
	},
	[180866016] = {
		Id = 180866016,
		Str = "其实我本来不想这样，但是奈何中间出了一点意外。"
	},
	[180866017] = {
		Id = 180866017,
		Str = "首先是你的第一个问题，你知道IF世界吗？"
	},
	[180866018] = {
		Id = 180866018,
		Str = "那是通过改变过去世界的节点事件，从而创造出一个完全不同结局的世界。"
	},
	[180866019] = {
		Id = 180866019,
		Str = "由于欧若拉小姐碰巧符合了开启IF世界的条件，因此这个世界才会被创造出来。"
	},
	[180866020] = {
		Id = 180866020,
		Str = "IF世界……"
	},
	[180866021] = {
		Id = 180866021,
		Str = "简单来说，这个世界是以“欧若拉公主没有受到诅咒”为前提创造的世界。"
	},
	[180866022] = {
		Id = 180866022,
		Str = "这是我在读取了她过去的记忆后，得出最能让她感到幸福的世界判断。"
	},
	[180866023] = {
		Id = 180866023,
		Str = "作为IF世界大门的守护者，我执行了自己的职责让她出现在了这里。"
	},
	[180866024] = {
		Id = 180866024,
		Str = "但是，意外却发生了。"
	},
	[180866025] = {
		Id = 180866025,
		Str = "意外？"
	},
	[180866026] = {
		Id = 180866026,
		Str = "没错，你的出现。"
	},
	[180866027] = {
		Id = 180866027,
		Str = "按理说，你不可能出现在“欧若拉公主没有受到诅咒”的世界中，因为你的存在只在于欧若拉受到诅咒的世界里。"
	},
	[180866028] = {
		Id = 180866028,
		Str = "因为我能力的不足，也因为那位公主的期待，你成为了这个世界的bug。"
	},
	[180866029] = {
		Id = 180866029,
		Str = "本来我想要让你知难而退，自己主动不影响这个世界的发展，但是谁知道你们两个谁也不退缩。"
	},
	[180866030] = {
		Id = 180866030,
		Str = "这么说来，那个坏仙子……"
	},
	[180866031] = {
		Id = 180866031,
		Str = "嗯，这是第二个问题。"
	},
	[180866032] = {
		Id = 180866032,
		Str = "毕竟这里是欧若拉公主没有受到诅咒的世界，因此这个世界里的暗仙子，也就是公主口中的“女巫”被我封印了。"
	},
	[180866033] = {
		Id = 180866033,
		Str = "不过由于你的出现产生了意外，所以我只好解除她的封印，并且让她把你关进这个漆黑的世界中。"
	},
	[180866034] = {
		Id = 180866034,
		Str = "这样一来，上面就不知道我工作时候出现疏忽了。"
	},
	[180866035] = {
		Id = 180866035,
		Str = "所以，你囚禁我只是想要隐藏自己工作上的大意？"
	},
	[180866036] = {
		Id = 180866036,
		Str = "这、这有什么问题吗？"
	},
	[180866037] = {
		Id = 180866037,
		Str = "而且谁想要囚禁你了！要不是你自己想要赖在这里，我也不用出此下策。"
	},
	[180866038] = {
		Id = 180866038,
		Str = "老实说，你也希望欧若拉可以过上这种没有悲惨回忆的生活吧？"
	},
	[180866039] = {
		Id = 180866039,
		Str = "还是说，你想因为自己的私爱而将她捆绑在自己的身边呢？"
	},
	[180866040] = {
		Id = 180866040,
		RefId = 180026782
	},
	[180866041] = {
		Id = 180866041,
		Str = "一时间，难以回答这个问题。"
	},
	[180866042] = {
		Id = 180866042,
		Str = "直到，焦急的声音传进了这个漆黑的世界中。"
	},
	[180866043] = {
		Id = 180866043,
		Str = "勇者大人，你在哪里！"
	},
	[180866044] = {
		Id = 180866044,
		Str = "勇者大人，你要是听见了欧若拉的声音就回应一下我吧！"
	},
	[180866045] = {
		Id = 180866045,
		RefId = 180034952
	},
	[180866046] = {
		Id = 180866046,
		RefId = 180034661
	},
	[180866047] = {
		Id = 180866047,
		Str = "没想到她这么快就找到这个地方了。"
	},
	[180866048] = {
		Id = 180866048,
		Str = "不过你还是放弃喊叫吧。"
	},
	[180866049] = {
		Id = 180866049,
		Str = "虽然你能看见外面发生的一切，但是受到女巫魔法的限制，你无法进行干涉。"
	},
	[180866050] = {
		Id = 180866050,
		Str = "啊啦啦，这不是王国的公主吗？"
	},
	[180866051] = {
		Id = 180866051,
		Str = "为了能够拯救你心爱的勇者大人，竟然真的一个人来到这里。"
	},
	[180866052] = {
		Id = 180866052,
		Str = "不过来到了这里，你就没有了后悔的机会。"
	},
	[180866053] = {
		Id = 180866053,
		Str = "因为我已经布置了结界，跟随着你的那些护卫将无法通过结界进来。"
	},
	[180866054] = {
		Id = 180866054,
		Str = "……那个家伙……"
	},
	[180866055] = {
		Id = 180866055,
		Str = "不好，这是陷阱！"
	},
	[180866056] = {
		Id = 180866056,
		Str = "欧若拉，你快跑！"
	},
	[180866057] = {
		Id = 180866057,
		Str = "和你说了多少遍了，你现在只能当旁观者！"
	},
	[180866058] = {
		Id = 180866058,
		Str = "那个公主的心还真大，竟然真的一个人来救你。"
	},
	[180866059] = {
		Id = 180866059,
		Str = "狱友……不，仙女小姐，你能帮帮欧若拉吗？"
	},
	[180866060] = {
		Id = 180866060,
		Str = "如果你的目标是我，那么没有必要让她在这种地方死掉"
	},
	[180866061] = {
		Id = 180866061,
		Str = "死掉？那可不一定。"
	},
	[180866062] = {
		Id = 180866062,
		Str = "你这是什么意思。"
	},
	[180866063] = {
		Id = 180866063,
		Str = "你好好看着，就明白了。"
	},
	[180866064] = {
		Id = 180866064,
		Str = "邪恶的女巫，你快点把勇者大人还给我！"
	},
	[180866065] = {
		Id = 180866065,
		Str = "否则，就别怪我不客气了！"
	},
	[180866066] = {
		Id = 180866066,
		Str = "哎呀呀，公主殿下我可真是好怕你呢。"
	},
	[180866067] = {
		Id = 180866067,
		Str = "像你这种手无缚鸡之力的公主，打算怎么对付我呢？"
	},
	[180866068] = {
		Id = 180866068,
		RefId = 180012847
	},
	[180866069] = {
		Id = 180866069,
		Str = "明白了吧？我们之间的差距。"
	},
	[180866070] = {
		Id = 180866070,
		Str = "不过，我很敬佩你的这份勇气。"
	},
	[180866071] = {
		Id = 180866071,
		Str = "所以只要你答应给我一样东西，我就放过你的勇者大人。"
	},
	[180866072] = {
		Id = 180866072,
		Str = "这也算是我给为我解除封印之人的一个交代。"
	},
	[180866073] = {
		Id = 180866073,
		Str = "你想要……什么东西？"
	},
	[180866074] = {
		Id = 180866074,
		Str = "你的记忆。"
	},
	[180866075] = {
		Id = 180866075,
		Str = "我的记忆……！"
	},
	[180866076] = {
		Id = 180866076,
		Str = "只要你肯将记忆送给我，那么我就立刻放了你的勇者大人。"
	},
	[180866077] = {
		Id = 180866077,
		Str = "怎么样，公主大人？"
	},
	[180866078] = {
		Id = 180866078,
		Str = "不可以听信她的话！"
	},
	[180866079] = {
		Id = 180866079,
		Str = "她是在骗你呢，欧若拉！"
	},
	[180866080] = {
		Id = 180866080,
		Str = "如果丢失了记忆，欧若拉就会失去和勇者大人在一起的宝贵的回忆……"
	},
	[180866081] = {
		Id = 180866081,
		Str = "但是如果不交出记忆……勇者大人就会……"
	},
	[180866082] = {
		Id = 180866082,
		Str = "好了，公主殿下。"
	},
	[180866083] = {
		Id = 180866083,
		Str = "我的耐心非常有限，还请你快些作出选择。"
	},
	[180866084] = {
		Id = 180866084,
		Str = "再迟一点，你的勇者大人就永远没救了。"
	},
	[180866085] = {
		Id = 180866085,
		Str = "不要啊，欧若拉！"
	},
	[180866086] = {
		Id = 180866086,
		Str = "不可以上当！不可以！！"
	},
	[180866087] = {
		Id = 180866087,
		RefId = 180031702
	},
	[180866088] = {
		Id = 180866088,
		Str = "我将把自己的记忆交给你，所以之后请你放了勇者大人。"
	},
	[180866089] = {
		Id = 180866089,
		Str = "放心，我会遵守诺言——"
	},
	[180866090] = {
		Id = 180866090,
		Str = "一道白光闪过，记忆从欧若拉的脑海中分离。"
	},
	[180866091] = {
		Id = 180866091,
		Str = "虽然记忆很重要，但是对于欧若拉说更重要的是一同创造记忆之人的安危。"
	},
	[180866092] = {
		Id = 180866092,
		Str = "对于没有任何力量的她来说，这是自己唯一能为我所做的事情。"
	},
	[180866093] = {
		Id = 180866093,
		Str = "唔……我的头好痛"
	},
	[180866094] = {
		Id = 180866094,
		Str = "我是谁，我在哪里……"
	},
	[180866095] = {
		Id = 180866095,
		Str = "总觉得，心里空空荡荡的好难过……"
	},
	[180866096] = {
		Id = 180866096,
		Str = "哈哈哈，真是个笨蛋！！"
	},
	[180866097] = {
		Id = 180866097,
		Str = "我怎么可能会遵守诺言？我要的只是王国的毁灭啊！"
	},
	[180866098] = {
		Id = 180866098,
		Str = "失去记忆的傻丫头，你运气不错，今天我就放你一马好了。"
	},
	[180866099] = {
		Id = 180866099,
		Str = "不过那位勇者，一辈子也别想从黑暗中逃出了。"
	},
	[180866100] = {
		Id = 180866100,
		Str = "可恶——！这个骗子——！"
	},
	[180866101] = {
		Id = 180866101,
		Str = "放我出去，我是不会原谅那个骗子！"
	},
	[180866102] = {
		Id = 180866102,
		Str = "一切都已经结束了。"
	},
	[180866103] = {
		Id = 180866103,
		Str = "这样一来即便你想认她，她也记不起你了。"
	},
	[180866104] = {
		Id = 180866104,
		Str = "不过往好了想，失去记忆的她也将忘记过去生前在王国时候那段悲伤的回忆。"
	},
	[180866105] = {
		Id = 180866105,
		Str = "不，这样并不能让欧若拉幸福！"
	},
	[180866106] = {
		Id = 180866106,
		Str = "我一定要想办法出去，然后将她的记忆抢回来！"
	},
	[180866107] = {
		Id = 180866107,
		Str = "怎那么可能，除非奇迹……"
	},
	[180866108] = {
		Id = 180866108,
		Str = "勇者……大人？"
	},
	[180866109] = {
		Id = 180866109,
		Str = "我好像听见了勇者大人的声音……"
	},
	[180866110] = {
		Id = 180866110,
		Str = "奇怪……那是谁？为什么我会说出这种话……"
	},
	[180866111] = {
		Id = 180866111,
		Str = "不可以受伤……不可以让勇者大人受伤……！"
	},
	[180866112] = {
		Id = 180866112,
		RefId = 180031309
	},
	[180866113] = {
		Id = 180866113,
		Str = "虽然想不起来，但是不可以……！"
	},
	[180866114] = {
		Id = 180866114,
		Str = "——绝对不可以让勇者大人受伤……！"
	},
	[180866115] = {
		Id = 180866115,
		RefId = 180055969
	},
	[180866116] = {
		Id = 180866116,
		Str = "明明我已经夺走了她的记忆，明明失去记忆的她应该什么也想不起来才对！"
	},
	[180866117] = {
		Id = 180866117,
		Str = "……放了……勇者大人……马上……"
	},
	[180866118] = {
		Id = 180866118,
		Str = "为了勇者大人，欧若拉必须努力……"
	},
	[180866119] = {
		Id = 180866119,
		Str = "为了勇者大人，欧若拉……欧若拉……欧若拉……"
	},
	[180866120] = {
		Id = 180866120,
		Str = "啊啊——"
	},
	[180866121] = {
		Id = 180866121,
		Str = "啊啊啊啊啊啊——啊————！"
	},
	[180866122] = {
		Id = 180866122,
		Str = "痛苦的呻吟声在四周回荡着，渴望着力量的欧若拉终究获得了响应。"
	},
	[180866123] = {
		Id = 180866123,
		Str = "即便隔着一层看不见的壁障，我依旧可以看见那些从她背后长出的东西。"
	},
	[180866124] = {
		Id = 180866124,
		Str = "——诅咒而生的荆棘，正在以不受控制的速度生长。"
	},
	[180866125] = {
		Id = 180866125,
		Str = "扑哧——！"
	},
	[180866126] = {
		Id = 180866126,
		Str = "荆棘刺穿了施害者的身体，惊讶之余她的脸上挂着一丝诡异。"
	},
	[180866127] = {
		Id = 180866127,
		Str = "这是……只有我才能施加的诅咒……！"
	},
	[180866128] = {
		Id = 180866128,
		Str = "为什么，你会拥有这份力量……？"
	},
	[180866129] = {
		Id = 180866129,
		Str = "是……这样吗……原来是这样吗……"
	},
	[180866130] = {
		Id = 180866130,
		Str = "我似乎明白了……哈……哈哈……"
	},
	[180866131] = {
		Id = 180866131,
		Str = "可悲的王国公主啊，看来无论如何最后胜利的人都是我……"
	},
	[180866132] = {
		Id = 180866132,
		Str = "哈……哈哈……哈哈哈……"
	},
	[180866133] = {
		Id = 180866133,
		RefId = 180441439
	},
	[180866134] = {
		Id = 180866134,
		Str = "咔咔——"
	},
	[180866135] = {
		Id = 180866135,
		RefId = 180035384
	},
	[180866136] = {
		Id = 180866136,
		Str = "随着一声清脆的破碎声，囚禁着我的黑暗空间壁障于一瞬间粉碎，同时欧若拉分离的记忆也回到了自己的身体里。"
	},
	[180866137] = {
		Id = 180866137,
		Str = "欧若拉！！"
	},
	[180866138] = {
		Id = 180866138,
		RefId = 180034579
	},
	[180866139] = {
		Id = 180866139,
		Str = "……你平安无事了吗？"
	},
	[180866140] = {
		Id = 180866140,
		Str = "欧若拉有……成功地将你，救下来吗……"
	},
	[180866141] = {
		Id = 180866141,
		RefId = 180004247
	},
	[180866142] = {
		Id = 180866142,
		Str = "多亏了欧若拉，我已经得救了。"
	},
	[180866143] = {
		Id = 180866143,
		Str = "那可真是太好了……"
	},
	[180866144] = {
		Id = 180866144,
		Str = "只可惜……背后的荆棘好像又出现了呢……"
	},
	[180866145] = {
		Id = 180866145,
		Str = "明明好不容易，摆脱了诅咒……"
	},
	[180866146] = {
		Id = 180866146,
		Str = "看着怀里有些虚弱的欧若拉，我的内心非常难受。"
	},
	[180866147] = {
		Id = 180866147,
		Str = "为了能够救我，那原本已经消失的诅咒再次回到了她的身上。"
	},
	[180866148] = {
		Id = 180866148,
		Str = "只不过这一次不是女巫施加给她，而是她自己的诉求。"
	},
	[180866149] = {
		Id = 180866149,
		Str = "竟然会发生这种事情……诅咒竟然会自动出现！"
	},
	[180866150] = {
		Id = 180866150,
		Str = "按理说，这种事情完全不可能发生才对……"
	},
	[180866151] = {
		Id = 180866151,
		RefId = 180012252
	},
	[180866152] = {
		Id = 180866152,
		Str = "属下发现洞口的结界已经破坏，所以……"
	},
	[180866153] = {
		Id = 180866153,
		Str = "公主……殿下？"
	},
	[180866154] = {
		Id = 180866154,
		Str = "看着眼前背后长出荆棘的欧若拉，近卫忍不住恐惧地后退了几步。"
	},
	[180866155] = {
		Id = 180866155,
		Str = "这到底是怎么回事，不行，我必须回去告诉国王才行！"
	},
	[180866156] = {
		Id = 180866156,
		Str = "哎呀呀，事情好像变得越来越乱了。"
	},
	[180866157] = {
		Id = 180866157,
		Str = "不如趁着这个机会，我干脆直接问你好了。"
	},
	[180866158] = {
		Id = 180866158,
		Str = "公主殿下，作出选择吧。"
	},
	[180866159] = {
		Id = 180866159,
		Str = "如果你想要在这个IF世界中生活，我将会想办法重新开启这个世界，到时候你的诅咒会再次解除，你可以像之前一样幸福生活。"
	},
	[180866160] = {
		Id = 180866160,
		Str = "那么，勇者大人也会一起吗？"
	},
	[180866161] = {
		Id = 180866161,
		Str = "不。\n这一次的你必须和勇者大人分开，毕竟这个人不属于IF世界。"
	},
	[180866162] = {
		Id = 180866162,
		Str = "如果你想要和你的勇者在一起，那么就必须放弃IF世界，重新回到原来的世界。"
	},
	[180866163] = {
		Id = 180866163,
		Str = "两个世界，只能选择一个。"
	},
	[180866164] = {
		Id = 180866164,
		Str = "你想好了吗？"
	},
	[180866165] = {
		Id = 180866165,
		Str = "没有办法了呢。"
	},
	[180866166] = {
		Id = 180866166,
		Str = "本来我还希望，能够和勇者大人一起在王国好好生活下去……要知道欧若拉还有很多地方没有带勇者大人去看……"
	},
	[180866167] = {
		Id = 180866167,
		Str = "我想要和勇者大人一起去王国的服装店看看，然后去王国的甜品店，最后一起在宫殿里书写我们自己的童话故事……"
	},
	[180866168] = {
		Id = 180866168,
		Str = "现在看来，这一切只能当作是场美好的梦。"
	},
	[180866169] = {
		Id = 180866169,
		RefId = 180034857
	},
	[180866170] = {
		Id = 180866170,
		Str = "勇者大人，我们回去吧。"
	},
	[180866171] = {
		Id = 180866171,
		Str = "一起回到原本的世界中去。"
	},
	[180866172] = {
		Id = 180866172,
		Str = "嗯，我们回家。"
	},
	[180866173] = {
		Id = 180866173,
		Str = "这就是你的选择吗？"
	},
	[180866174] = {
		Id = 180866174,
		Str = "要知道，一旦回到了原本的世界，你将继续与诅咒为伴；"
	},
	[180866175] = {
		Id = 180866175,
		Str = "而你一直都思念的母后也会死掉，至于你的父王也会从此性格大变，王国也将再次陷入危机。"
	},
	[180866176] = {
		Id = 180866176,
		Str = "这样，真的没有关系吗？"
	},
	[180866177] = {
		Id = 180866177,
		Str = "但这一切，都是假的不是吗？"
	},
	[180866178] = {
		Id = 180866178,
		Str = "不，只要你愿意，这一切可以成为真的。"
	},
	[180866179] = {
		Id = 180866179,
		Str = "你要再考虑一下吗？"
	},
	[180866180] = {
		Id = 180866180,
		RefId = 180441875
	},
	[180866181] = {
		Id = 180866181,
		Str = "如果这一切的代价是以牺牲掉勇者大人为前提，那么我不要。"
	},
	[180866182] = {
		Id = 180866182,
		Str = "已经发生了悲剧，我不想再发生新的悲剧。"
	},
	[180866183] = {
		Id = 180866183,
		Str = "虽然一想到今后再也见不到母后和父王，我会有些难过……继续背负诅咒，会让我有些不安……"
	},
	[180866184] = {
		Id = 180866184,
		Str = "但是。"
	},
	[180866185] = {
		Id = 180866185,
		Str = "我和勇者大人约定好了。"
	},
	[180866186] = {
		Id = 180866186,
		Str = "无论今后发生什么，我们都要一起走下去。"
	},
	[180866187] = {
		Id = 180866187,
		Str = "欧若拉——"
	},
	[180866188] = {
		Id = 180866188,
		Str = "我一定不会让你再难过。"
	},
	[180866189] = {
		Id = 180866189,
		Str = "无论发生什么，我都不会放弃你。"
	},
	[180866190] = {
		Id = 180866190,
		Str = "或许，我早就知道答案是什么了。"
	},
	[180866191] = {
		Id = 180866191,
		Str = "毕竟你能够凭借自己的意志将<color=#fd9846>{PlayerName}</color>带到这个世界里，本就很反常了。"
	},
	[180866192] = {
		Id = 180866192,
		Str = "既然如此，我就送你们回到原先的世界吧。"
	},
	[180866193] = {
		Id = 180866193,
		RefId = 180035048
	},
	[180866194] = {
		Id = 180866194,
		Str = "欧若拉可以靠近一下你吗？"
	},
	[180866195] = {
		Id = 180866195,
		RefId = 180045934
	},
	[180866196] = {
		Id = 180866196,
		Str = "再见了，母后……"
	},
	[180866197] = {
		Id = 180866197,
		Str = "再见了，父王……"
	},
	[180866198] = {
		Id = 180866198,
		Str = "还有所有关爱着欧若拉的人，再见了……"
	},
	[180866199] = {
		Id = 180866199,
		Str = "轻轻地靠在我的怀里小声啜泣着。"
	},
	[180866200] = {
		Id = 180866200,
		Str = "我知道，这份决定对于她来说过于沉重。"
	},
	[180866201] = {
		Id = 180866201,
		RefId = 180006860
	},
	[180866202] = {
		Id = 180866202,
		RefId = 180027018
	},
	[180866203] = {
		Id = 180866203,
		Str = "好香啊……"
	},
	[180866204] = {
		Id = 180866204,
		Str = "你睡醒了吗，欧若拉？"
	},
	[180866205] = {
		Id = 180866205,
		Str = "我已经准备好了红茶，还有你喜欢的零食。"
	},
	[180866206] = {
		Id = 180866206,
		Str = "对了，如果不介意的话让我们一边吃东西，一边看会儿童话吧。"
	},
	[180866207] = {
		Id = 180866207,
		RefId = 180009807
	},
	[180866208] = {
		Id = 180866208,
		Str = "勇者大人你可真是太好了！"
	},
	[180866209] = {
		Id = 180866209,
		Str = "大概是因为湖中仙女的眷顾，欧若拉似乎在离开IF世界的时候失去了那段忧伤的记忆，虽然这么做也会让她忘记我们在那个虚幻王国中的故事。"
	},
	[180866210] = {
		Id = 180866210,
		Str = "但是，我对这段回忆的记忆还在，或许湖中仙女想要提醒我爱惜眼前人。"
	},
	[180866211] = {
		Id = 180866211,
		RefId = 180034579
	},
	[180866212] = {
		Id = 180866212,
		Str = "怎么了，欧若拉？"
	},
	[180866213] = {
		Id = 180866213,
		Str = "谢谢你……能够陪伴在欧若拉的身边。"
	},
	[180866214] = {
		Id = 180866214,
		Str = "谢谢我吗？"
	},
	[180866215] = {
		Id = 180866215,
		Str = "其实我才想要说——"
	},
	[180866216] = {
		Id = 180866216,
		Str = "谢谢你，欧若拉。"
	},
	[180866217] = {
		Id = 180866217,
		Str = "今后，也请多多指教。"
	},
	[180866218] = {
		Id = 180866218,
		Str = "少女，露出了幸福的笑容。"
	},
	[180866219] = {
		Id = 180866219,
		Str = "孤僻子"
	},
	[180866220] = {
		Id = 180866220,
		Str = "老者"
	},
	[180866221] = {
		Id = 180866221,
		Str = "学生"
	},
	[180866222] = {
		Id = 180866222,
		Str = "阴暗子"
	},
	[180866223] = {
		Id = 180866223,
		Str = "飘子"
	},
	[180866224] = {
		Id = 180866224,
		Str = "主线特殊用"
	},
	[180866225] = {
		Id = 180866225,
		RefId = 180866224
	},
	[180866226] = {
		Id = 180866226,
		RefId = 180247302
	},
	[180866227] = {
		Id = 180866227,
		RefId = 180257234
	},
	[180866228] = {
		Id = 180866228,
		Str = "暗仙子"
	},
	[180866229] = {
		Id = 180866229,
		RefId = 180095303
	},
	[180866230] = {
		Id = 180866230,
		RefId = 180095303
	},
	[180866231] = {
		Id = 180866231,
		Str = "大姐大"
	},
	[180866232] = {
		Id = 180866232,
		Str = "近卫军"
	},
	[180866233] = {
		Id = 180866233,
		Str = "湖中仙女"
	},
	[180866234] = {
		Id = 180866234,
		Str = "巨龙"
	},
	[180866235] = {
		Id = 180866235,
		Str = "IF世界中王国的通用货币，纯金。"
	},
	[180866236] = {
		Id = 180866236,
		Str = "王国金币"
	},
	[180866237] = {
		Id = 180866237,
		Str = "王国竞技场的挑战券，可以与强敌切磋技艺。"
	},
	[180866238] = {
		Id = 180866238,
		Str = "竞技挑战券"
	},
	[180866239] = {
		Id = 180866239,
		Str = "解锁头像框：幸运常伴·金"
	},
	[180866240] = {
		Id = 180866240,
		Str = "头像框：幸运常伴·金"
	},
	[180866241] = {
		Id = 180866241,
		Str = "解锁头像框：幸运常伴·银"
	},
	[180866242] = {
		Id = 180866242,
		Str = "头像框：幸运常伴·银"
	},
	[180866243] = {
		Id = 180866243,
		Str = "解锁头像框：情至心处"
	},
	[180866244] = {
		Id = 180866244,
		Str = "头像框：情至心处"
	},
	[180866245] = {
		Id = 180866245,
		Str = "I\tF\n世界"
	},
	[180866246] = {
		Id = 180866246,
		RefId = 180082432
	},
	[180866247] = {
		Id = 180866247,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级SS，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866248] = {
		Id = 180866248,
		Str = "IF世界伤害排名奖励"
	},
	[180866249] = {
		Id = 180866249,
		RefId = 180082432
	},
	[180866250] = {
		Id = 180866250,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级S，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866251] = {
		Id = 180866251,
		RefId = 180866248
	},
	[180866252] = {
		Id = 180866252,
		RefId = 180082432
	},
	[180866253] = {
		Id = 180866253,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级S-，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866254] = {
		Id = 180866254,
		RefId = 180866248
	},
	[180866255] = {
		Id = 180866255,
		RefId = 180082432
	},
	[180866256] = {
		Id = 180866256,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级A，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866257] = {
		Id = 180866257,
		RefId = 180866248
	},
	[180866258] = {
		Id = 180866258,
		RefId = 180082432
	},
	[180866259] = {
		Id = 180866259,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级A-。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866260] = {
		Id = 180866260,
		RefId = 180866248
	},
	[180866261] = {
		Id = 180866261,
		RefId = 180082432
	},
	[180866262] = {
		Id = 180866262,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级B。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866263] = {
		Id = 180866263,
		RefId = 180866248
	},
	[180866264] = {
		Id = 180866264,
		RefId = 180082432
	},
	[180866265] = {
		Id = 180866265,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级B-。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866266] = {
		Id = 180866266,
		RefId = 180866248
	},
	[180866267] = {
		Id = 180866267,
		RefId = 180082432
	},
	[180866268] = {
		Id = 180866268,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级C。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866269] = {
		Id = 180866269,
		RefId = 180866248
	},
	[180866270] = {
		Id = 180866270,
		RefId = 180082432
	},
	[180866271] = {
		Id = 180866271,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级C-。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866272] = {
		Id = 180866272,
		RefId = 180866248
	},
	[180866273] = {
		Id = 180866273,
		RefId = 180082432
	},
	[180866274] = {
		Id = 180866274,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级D。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866275] = {
		Id = 180866275,
		RefId = 180866248
	},
	[180866276] = {
		Id = 180866276,
		RefId = 180082432
	},
	[180866277] = {
		Id = 180866277,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在IF世界中作出的贡献。\n本次伤害评级E。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180866278] = {
		Id = 180866278,
		RefId = 180866248
	},
	[180866279] = {
		Id = 180866279,
		RefId = 180097678
	},
	[180866280] = {
		Id = 180866280,
		Str = "重返王国-1"
	},
	[180866281] = {
		Id = 180866281,
		Str = "重返王国，欧若拉竟然摆脱了诅咒！"
	},
	[180866282] = {
		Id = 180866282,
		RefId = 180097680
	},
	[180866283] = {
		Id = 180866283,
		Str = "重返王国-2"
	},
	[180866284] = {
		Id = 180866284,
		RefId = 180866281
	},
	[180866285] = {
		Id = 180866285,
		RefId = 180097682
	},
	[180866286] = {
		Id = 180866286,
		RefId = 180097684
	},
	[180866287] = {
		Id = 180866287,
		Str = "逃离地牢-1"
	},
	[180866288] = {
		Id = 180866288,
		Str = "跟着欧若拉一起，逃离王国的地牢吧。"
	},
	[180866289] = {
		Id = 180866289,
		RefId = 180097686
	},
	[180866290] = {
		Id = 180866290,
		Str = "逃离地牢-2"
	},
	[180866291] = {
		Id = 180866291,
		RefId = 180866288
	},
	[180866292] = {
		Id = 180866292,
		RefId = 180097688
	},
	[180866293] = {
		Id = 180866293,
		RefId = 180270557
	},
	[180866294] = {
		Id = 180866294,
		Str = "面见国王-1"
	},
	[180866295] = {
		Id = 180866295,
		Str = "直面王国的最高统治者，澄清之前的误会。"
	},
	[180866296] = {
		Id = 180866296,
		RefId = 180270558
	},
	[180866297] = {
		Id = 180866297,
		Str = "面见国王-2"
	},
	[180866298] = {
		Id = 180866298,
		RefId = 180866295
	},
	[180866299] = {
		Id = 180866299,
		RefId = 180270559
	},
	[180866300] = {
		Id = 180866300,
		RefId = 180270560
	},
	[180866301] = {
		Id = 180866301,
		Str = "她的世界-1"
	},
	[180866302] = {
		Id = 180866302,
		Str = "在欧若拉的带领下，一同了解她曾经所在的世界。"
	},
	[180866303] = {
		Id = 180866303,
		RefId = 180097690
	},
	[180866304] = {
		Id = 180866304,
		Str = "她的世界-2"
	},
	[180866305] = {
		Id = 180866305,
		RefId = 180866302
	},
	[180866306] = {
		Id = 180866306,
		RefId = 180097692
	},
	[180866307] = {
		Id = 180866307,
		RefId = 180097694
	},
	[180866308] = {
		Id = 180866308,
		Str = "我的努力-1"
	},
	[180866309] = {
		Id = 180866309,
		Str = "无论是何身份，都会守护在你的身边。"
	},
	[180866310] = {
		Id = 180866310,
		RefId = 180097696
	},
	[180866311] = {
		Id = 180866311,
		Str = "我的努力-2"
	},
	[180866312] = {
		Id = 180866312,
		RefId = 180866309
	},
	[180866313] = {
		Id = 180866313,
		RefId = 180097698
	},
	[180866314] = {
		Id = 180866314,
		RefId = 180097700
	},
	[180866315] = {
		Id = 180866315,
		Str = "勇者的试炼-1"
	},
	[180866316] = {
		Id = 180866316,
		Str = "这份名为守护的力量，让我成为你的勇者。"
	},
	[180866317] = {
		Id = 180866317,
		RefId = 180270567
	},
	[180866318] = {
		Id = 180866318,
		Str = "勇者的试炼-2"
	},
	[180866319] = {
		Id = 180866319,
		RefId = 180866316
	},
	[180866320] = {
		Id = 180866320,
		RefId = 180270568
	},
	[180866321] = {
		Id = 180866321,
		RefId = 180270569
	},
	[180866322] = {
		Id = 180866322,
		Str = "屠龙之人-1"
	},
	[180866323] = {
		Id = 180866323,
		Str = "输掉了试炼，赢得了人生。"
	},
	[180866324] = {
		Id = 180866324,
		RefId = 180270570
	},
	[180866325] = {
		Id = 180866325,
		Str = "屠龙之人-2"
	},
	[180866326] = {
		Id = 180866326,
		RefId = 180866323
	},
	[180866327] = {
		Id = 180866327,
		RefId = 180097702
	},
	[180866328] = {
		Id = 180866328,
		RefId = 180097704
	},
	[180866329] = {
		Id = 180866329,
		Str = "真心告白-1"
	},
	[180866330] = {
		Id = 180866330,
		Str = "无论你去哪里，我都会跟随着你。"
	},
	[180866331] = {
		Id = 180866331,
		RefId = 180097706
	},
	[180866332] = {
		Id = 180866332,
		Str = "真心告白-2"
	},
	[180866333] = {
		Id = 180866333,
		RefId = 180866330
	},
	[180866334] = {
		Id = 180866334,
		RefId = 180097708
	},
	[180866335] = {
		Id = 180866335,
		RefId = 180097710
	},
	[180866336] = {
		Id = 180866336,
		Str = "骚乱开始-1"
	},
	[180866337] = {
		Id = 180866337,
		Str = "不请自来的女巫，目标竟然是——！"
	},
	[180866338] = {
		Id = 180866338,
		RefId = 180097712
	},
	[180866339] = {
		Id = 180866339,
		Str = "骚乱开始-2"
	},
	[180866340] = {
		Id = 180866340,
		RefId = 180866337
	},
	[180866341] = {
		Id = 180866341,
		RefId = 180270577
	},
	[180866342] = {
		Id = 180866342,
		RefId = 180270578
	},
	[180866343] = {
		Id = 180866343,
		Str = "公主的勇气-1"
	},
	[180866344] = {
		Id = 180866344,
		Str = "没有人规定，公主只能被勇者拯救。"
	},
	[180866345] = {
		Id = 180866345,
		RefId = 180270579
	},
	[180866346] = {
		Id = 180866346,
		Str = "公主的勇气-2"
	},
	[180866347] = {
		Id = 180866347,
		RefId = 180866344
	},
	[180866348] = {
		Id = 180866348,
		RefId = 180270580
	},
	[180866349] = {
		Id = 180866349,
		RefId = 180270581
	},
	[180866350] = {
		Id = 180866350,
		RefId = 180866280
	},
	[180866351] = {
		Id = 180866351,
		RefId = 180866281
	},
	[180866352] = {
		Id = 180866352,
		RefId = 180097680
	},
	[180866353] = {
		Id = 180866353,
		RefId = 180866283
	},
	[180866354] = {
		Id = 180866354,
		RefId = 180866281
	},
	[180866355] = {
		Id = 180866355,
		RefId = 180097682
	},
	[180866356] = {
		Id = 180866356,
		RefId = 180866287
	},
	[180866357] = {
		Id = 180866357,
		RefId = 180866288
	},
	[180866358] = {
		Id = 180866358,
		RefId = 180097686
	},
	[180866359] = {
		Id = 180866359,
		RefId = 180866290
	},
	[180866360] = {
		Id = 180866360,
		RefId = 180866288
	},
	[180866361] = {
		Id = 180866361,
		RefId = 180270557
	},
	[180866362] = {
		Id = 180866362,
		RefId = 180866294
	},
	[180866363] = {
		Id = 180866363,
		RefId = 180866295
	},
	[180866364] = {
		Id = 180866364,
		RefId = 180270558
	},
	[180866365] = {
		Id = 180866365,
		RefId = 180866297
	},
	[180866366] = {
		Id = 180866366,
		RefId = 180866295
	},
	[180866367] = {
		Id = 180866367,
		RefId = 180270560
	},
	[180866368] = {
		Id = 180866368,
		RefId = 180866301
	},
	[180866369] = {
		Id = 180866369,
		RefId = 180866302
	},
	[180866370] = {
		Id = 180866370,
		RefId = 180097690
	},
	[180866371] = {
		Id = 180866371,
		RefId = 180866304
	},
	[180866372] = {
		Id = 180866372,
		RefId = 180866302
	},
	[180866373] = {
		Id = 180866373,
		RefId = 180097694
	},
	[180866374] = {
		Id = 180866374,
		RefId = 180866308
	},
	[180866375] = {
		Id = 180866375,
		RefId = 180866309
	},
	[180866376] = {
		Id = 180866376,
		RefId = 180097696
	},
	[180866377] = {
		Id = 180866377,
		RefId = 180866311
	},
	[180866378] = {
		Id = 180866378,
		RefId = 180866309
	},
	[180866379] = {
		Id = 180866379,
		RefId = 180097700
	},
	[180866380] = {
		Id = 180866380,
		RefId = 180866315
	},
	[180866381] = {
		Id = 180866381,
		RefId = 180866316
	},
	[180866382] = {
		Id = 180866382,
		RefId = 180270567
	},
	[180866383] = {
		Id = 180866383,
		RefId = 180866318
	},
	[180866384] = {
		Id = 180866384,
		RefId = 180866316
	},
	[180866385] = {
		Id = 180866385,
		RefId = 180270569
	},
	[180866386] = {
		Id = 180866386,
		RefId = 180866322
	},
	[180866387] = {
		Id = 180866387,
		RefId = 180866323
	},
	[180866388] = {
		Id = 180866388,
		RefId = 180270570
	},
	[180866389] = {
		Id = 180866389,
		RefId = 180866325
	},
	[180866390] = {
		Id = 180866390,
		RefId = 180866323
	},
	[180866391] = {
		Id = 180866391,
		RefId = 180097702
	},
	[180866392] = {
		Id = 180866392,
		RefId = 180866329
	},
	[180866393] = {
		Id = 180866393,
		RefId = 180866330
	},
	[180866394] = {
		Id = 180866394,
		RefId = 180097706
	},
	[180866395] = {
		Id = 180866395,
		RefId = 180866332
	},
	[180866396] = {
		Id = 180866396,
		RefId = 180866330
	},
	[180866397] = {
		Id = 180866397,
		RefId = 180097708
	},
	[180866398] = {
		Id = 180866398,
		RefId = 180866336
	},
	[180866399] = {
		Id = 180866399,
		RefId = 180866337
	},
	[180866400] = {
		Id = 180866400,
		RefId = 180097712
	},
	[180866401] = {
		Id = 180866401,
		RefId = 180866339
	},
	[180866402] = {
		Id = 180866402,
		RefId = 180866337
	},
	[180866403] = {
		Id = 180866403,
		RefId = 180270577
	},
	[180866404] = {
		Id = 180866404,
		RefId = 180866343
	},
	[180866405] = {
		Id = 180866405,
		RefId = 180866344
	},
	[180866406] = {
		Id = 180866406,
		RefId = 180270579
	},
	[180866407] = {
		Id = 180866407,
		RefId = 180866346
	},
	[180866408] = {
		Id = 180866408,
		RefId = 180866344
	},
	[180866409] = {
		Id = 180866409,
		RefId = 180270580
	},
	[180866410] = {
		Id = 180866410,
		RefId = 180277790
	},
	[180866411] = {
		Id = 180866411,
		RefId = 180270466
	},
	[180866412] = {
		Id = 180866412,
		Str = "IF\n世界"
	},
	[180866413] = {
		Id = 180866413,
		Str = "IF世界"
	},
	[180866414] = {
		Id = 180866414,
		Str = "春蚀藤"
	},
	[180866415] = {
		Id = 180866415,
		RefId = 180000960
	},
	[180866416] = {
		Id = 180866416,
		Str = "沐电"
	},
	[180866417] = {
		Id = 180866417,
		Str = "群藤争发"
	},
	[180866418] = {
		Id = 180866418,
		Str = "每层使电击伤害和攻击+{3}p"
	},
	[180866419] = {
		Id = 180866419,
		Str = "鸣光雷暴"
	},
	[180866420] = {
		Id = 180866420,
		Str = "受到的雷电伤害+30%。回合结束时，受到1次阿拉芙{2}p攻击*本回合受到的电击伤害次数的电击伤害"
	},
	[180866421] = {
		Id = 180866421,
		Str = "雷光回闪"
	},
	[180866424] = {
		Id = 180866424,
		Str = "每受到3次电击伤害，露比对自身施放1次技能：给自身添加1层时机效果"
	},
	[180866425] = {
		Id = 180866425,
		Str = "拥有错误引导效果时，每层使受到电击伤害的伤害+5%，无视自身2%防御"
	},
	[180866426] = {
		Id = 180866426,
		Str = "受电击伤害的防御-{1}p"
	},
	[180866427] = {
		Id = 180866427,
		RefId = 180002713
	},
	[180866428] = {
		Id = 180866428,
		RefId = 180866414
	},
	[180866429] = {
		Id = 180866429,
		Str = "攻击1个前排敌人，造成1次$150%攻击力的雷电伤害。并使自身的雷电伤害$+10%，持续3回合。"
	},
	[180866430] = {
		Id = 180866430,
		RefId = 180866416
	},
	[180866431] = {
		Id = 180866431,
		RefId = 180866417
	},
	[180866432] = {
		Id = 180866432,
		Str = "敌方单位获得<keyword=1103>感电</keyword>效果时，移除其感电效果。如果是阿拉芙自身添加的，对目标造成1次$20%攻击力的电击伤害；如果是阿拉芙友军添加的，阿拉芙的电击伤害和攻击$+1%，可叠加$5层。"
	},
	[180866433] = {
		Id = 180866433,
		RefId = 180866419
	},
	[180866434] = {
		Id = 180866434,
		Str = "春象叠生"
	},
	[180866435] = {
		Id = 180866435,
		Str = "雷惊百蛰"
	},
	[180866436] = {
		Id = 180866436,
		Str = "使1个前排敌人获得<keyword=1424101>雷光回闪</keyword>效果，持续1回合。并使目标受到1次100%攻击力的电击伤害。随后给目标添加$2次1层<keyword=1103>感电</keyword>效果。"
	},
	[180866437] = {
		Id = 180866437,
		RefId = 180866435
	},
	[180866438] = {
		Id = 180866438,
		Str = "万物竞春"
	},
	[180866439] = {
		Id = 180866439,
		RefId = 180866438
	},
	[180866440] = {
		Id = 180866440,
		Str = "春萌雷光"
	},
	[180866441] = {
		Id = 180866441,
		Str = "自身对拥有<keyword=1109>暗蚀</keyword>效果的敌方单位造成魔法伤害后，使其受到的魔法伤害$+5%，持续1回合"
	},
	[180866442] = {
		Id = 180866442,
		Str = "蚀芯"
	},
	[180866443] = {
		Id = 180866443,
		Str = "春萌雷光可叠加的层数增加至$8。蚀芯提升的魔法伤害增加至$10%。"
	},
	[180866444] = {
		Id = 180866444,
		Str = "春萌雷光可叠加的层数增加至$10。蚀芯提升的魔法伤害增加至$15%。"
	},
	[180866445] = {
		Id = 180866445,
		RefId = 180111480
	},
	[180866446] = {
		Id = 180866446,
		RefId = 180110025
	},
	[180866447] = {
		Id = 180866447,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的雷电伤害。并有$50%概率给目标添加1层<keyword=1103>感电</keyword>效果。"
	},
	[180866448] = {
		Id = 180866448,
		Str = "并有$50%概率给目标添加1层<keyword=1103>感电</keyword>效果"
	},
	[180866449] = {
		Id = 180866449,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。并有$50%概率给目标添加1层<keyword=1103>感电</keyword>效果。"
	},
	[180866450] = {
		Id = 180866450,
		RefId = 180110031
	},
	[180866451] = {
		Id = 180866451,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。并有$100%概率给目标添加1层<keyword=1103>感电</keyword>效果。"
	},
	[180866452] = {
		Id = 180866452,
		Str = "并有$100%概率给目标添加1层感电效果"
	},
	[180866453] = {
		Id = 180866453,
		RefId = 180866429
	},
	[180866454] = {
		Id = 180866454,
		RefId = 180110037
	},
	[180866455] = {
		Id = 180866455,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的雷电伤害。并使自身的雷电伤害$+10%，持续3回合。"
	},
	[180866456] = {
		Id = 180866456,
		RefId = 180110144
	},
	[180866457] = {
		Id = 180866457,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的雷电伤害。并使自身的雷电伤害$+20%，持续3回合。"
	},
	[180866458] = {
		Id = 180866458,
		Str = "提升的雷电伤害增加至$20%"
	},
	[180866459] = {
		Id = 180866459,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的雷电伤害。并使自身的雷电伤害$+20%，持续3回合。"
	},
	[180866460] = {
		Id = 180866460,
		RefId = 180110150
	},
	[180866461] = {
		Id = 180866461,
		Str = "敌方单位获得<keyword=1103>感电</keyword>效果时，移除其感电效果。如果是阿拉芙自身添加的，对目标造成1次$25%攻击力的电击伤害；如果是阿拉芙友军添加的，阿拉芙的电击伤害和攻击$+1%，可叠加$5层。"
	},
	[180866462] = {
		Id = 180866462,
		Str = "造成的电击伤害增加至攻击力的$25%"
	},
	[180866463] = {
		Id = 180866463,
		Str = "敌方单位获得<keyword=1103>感电</keyword>效果时，移除其感电效果。如果是阿拉芙自身添加的，对目标造成1次$25%攻击力的电击伤害；如果是阿拉芙友军添加的，阿拉芙的电击伤害和攻击$+1%，可叠加$10层。"
	},
	[180866464] = {
		Id = 180866464,
		Str = "可叠加的效果层数增加至$10"
	},
	[180866465] = {
		Id = 180866465,
		Str = "敌方单位获得<keyword=1103>感电</keyword>效果时，移除其感电效果。如果是阿拉芙自身添加的，对目标造成1次$30%攻击力的电击伤害；如果是阿拉芙友军添加的，阿拉芙的电击伤害和攻击$+1%，可叠加$10层。"
	},
	[180866466] = {
		Id = 180866466,
		Str = "造成的电击伤害增加至攻击力的$30%"
	},
	[180866467] = {
		Id = 180866467,
		Str = "敌方单位获得<keyword=1103>感电</keyword>效果时，移除其感电效果。如果是阿拉芙自身添加的，对目标造成1次$30%攻击力的电击伤害；如果是阿拉芙友军添加的，阿拉芙的电击伤害和攻击$+2%，可叠加$10层。"
	},
	[180866468] = {
		Id = 180866468,
		Str = "提升的电击伤害和攻击增加至$2%"
	},
	[180866469] = {
		Id = 180866469,
		RefId = 180866436
	},
	[180866470] = {
		Id = 180866470,
		RefId = 180110085
	},
	[180866471] = {
		Id = 180866471,
		Str = "使1个前排敌人获得<keyword=1424102>雷光回闪</keyword>效果，持续1回合。并使目标受到1次100%攻击力的电击伤害。随后给目标添加$2次1层<keyword=1103>感电</keyword>效果。"
	},
	[180866472] = {
		Id = 180866472,
		Str = "雷光回闪：造成的电击伤害增加至攻击力的$30%"
	},
	[180866473] = {
		Id = 180866473,
		Str = "使1个前排敌人获得<keyword=1424102>雷光回闪</keyword>效果，持续1回合。并使目标受到1次100%攻击力的电击伤害。随后给目标添加$2次1层<keyword=1103>感电</keyword>效果。本次行动结束前，额外给目标添加$2次1层感电效果。"
	},
	[180866474] = {
		Id = 180866474,
		Str = "本次行动结束前，额外给目标添加$2次1层感电效果"
	},
	[180866475] = {
		Id = 180866475,
		Str = "使1个前排敌人获得<keyword=1424103>雷光回闪</keyword>效果，持续1回合。并使目标受到1次100%攻击力的电击伤害。随后给目标添加$2次1层<keyword=1103>感电</keyword>效果。本次行动结束前，额外给目标添加$2次1层感电效果。"
	},
	[180866476] = {
		Id = 180866476,
		Str = "雷光回闪：造成的电击伤害增加至攻击力的$35%，怒气消耗$-8"
	},
	[180866477] = {
		Id = 180866477,
		Str = "敌方单位每受到1次电击伤害，自身的攻击+1%，可叠加$8层。"
	},
	[180866478] = {
		Id = 180866478,
		Str = "敌方单位每受到1次电击伤害，自身的攻击+1%，可叠加$10层。"
	},
	[180866479] = {
		Id = 180866479,
		Str = "每层使攻击+1%"
	},
	[180866480] = {
		Id = 180866480,
		RefId = 180866440
	},
	[180866481] = {
		Id = 180866481,
		Str = "携带者受到的雷电伤害+30%。回合结束时，受到1次本回合受到的电击伤害次数*阿拉芙$25%攻击的电击伤害"
	},
	[180866482] = {
		Id = 180866482,
		RefId = 180866421
	},
	[180866483] = {
		Id = 180866483,
		Str = "携带者受到的雷电伤害+30%。回合结束时，受到1次本回合受到的电击伤害次数*阿拉芙$30%攻击的电击伤害"
	},
	[180866484] = {
		Id = 180866484,
		RefId = 180866421
	},
	[180866485] = {
		Id = 180866485,
		Str = "携带者受到的雷电伤害+30%。回合结束时，受到1次本回合受到的电击伤害次数*阿拉芙$35%攻击的电击伤害"
	},
	[180866486] = {
		Id = 180866486,
		RefId = 180866421
	},
	[180866487] = {
		Id = 180866487,
		RefId = 180445255
	},
	[180866488] = {
		Id = 180866488,
		RefId = 180080070
	},
	[180866489] = {
		Id = 180866489,
		RefId = 180082297
	},
	[180866490] = {
		Id = 180866490,
		RefId = 180078796
	},
	[180866491] = {
		Id = 180866491,
		RefId = 180082299
	},
	[180866492] = {
		Id = 180866492,
		RefId = 180445255
	},
	[180866493] = {
		Id = 180866493,
		Str = "午夜孤雪&暗羽渡鸦"
	},
	[180866494] = {
		Id = 180866494,
		RefId = 180082326
	},
	[180866495] = {
		Id = 180866495,
		RefId = 180082327
	},
	[180866496] = {
		Id = 180866496,
		RefId = 180082328
	},
	[180866497] = {
		Id = 180866497,
		RefId = 180082329
	},
	[180866498] = {
		Id = 180866498,
		RefId = 180866493
	},
	[180866499] = {
		Id = 180866499,
		RefId = 180277847
	},
	[180866500] = {
		Id = 180866500,
		RefId = 180277848
	},
	[180866501] = {
		Id = 180866501,
		Str = "达到15层时，无法获得正面效果；达到25层时，再次获得浩瀚凝视效果后力竭（不可驱散，不可免疫）"
	},
	[180866502] = {
		Id = 180866502,
		RefId = 180275201
	},
	[180866503] = {
		Id = 180866503,
		RefId = 180146379
	},
	[180866504] = {
		Id = 180866504,
		Str = "浩瀚之视"
	},
	[180866505] = {
		Id = 180866505,
		Str = "注册时间晚于24年3月28日04点可购买"
	},
	[180866506] = {
		Id = 180866506,
		Str = "注册时间晚于24年5月16日04点可购买"
	},
	[180866507] = {
		Id = 180866507,
		Str = "敌人施放鸣响技能时，我方受到的伤害变为原本的$0.8，直到技能结束。"
	},
	[180866508] = {
		Id = 180866508,
		Str = "准确预测"
	},
	[180866509] = {
		Id = 180866509,
		RefId = 180776488
	},
	[180866510] = {
		Id = 180866510,
		RefId = 180776490
	},
	[180866511] = {
		Id = 180866511,
		RefId = 180249409
	},
	[180866512] = {
		Id = 180866512,
		RefId = 180249409
	},
	[180866513] = {
		Id = 180866513,
		RefId = 180299813
	},
	[180866514] = {
		Id = 180866514,
		RefId = 180003168
	},
	[180866515] = {
		Id = 180866515,
		Str = "获得: %s"
	},
	[180866516] = {
		Id = 180866516,
		Str = "烹饪完成 %s +%s"
	},
	[180866517] = {
		Id = 180866517,
		Str = "您已获得全部的员工证件"
	},
	[180866518] = {
		Id = 180866518,
		RefId = 180835326
	},
	[180866519] = {
		Id = 180866519,
		Str = "%s级食府，最多可办理资格 %s次"
	},
	[180866520] = {
		Id = 180866520,
		RefId = 180836979
	},
	[180866521] = {
		Id = 180866521,
		RefId = 180828598
	},
	[180866522] = {
		Id = 180866522,
		Str = "战斗开始时，给所有我方单位添加<keyword=1075201>凝愈</keyword>效果。战场中所有创伤效果前50层的伤害系数$+0.2%。"
	},
	[180866523] = {
		Id = 180866523,
		Str = "永生秘密"
	},
	[180866524] = {
		Id = 180866524,
		Str = "以友军为目标的技能会使友军在接下来的1回合内，每次造成技能伤害后给目标添加1层<keyword=1335201>龙腾</keyword>效果。"
	},
	[180866525] = {
		Id = 180866525,
		Str = "青龙跃海"
	},
	[180866526] = {
		Id = 180866526,
		Str = "携带者免疫创伤效果的伤害"
	},
	[180866527] = {
		Id = 180866527,
		RefId = 180847110
	},
	[180866528] = {
		Id = 180866528,
		Str = "每层使携带者受到魔法非技能伤害的伤害系数$+0.6%，可叠加$5层(此效果在战场中至多只能存在1个)"
	},
	[180866529] = {
		Id = 180866529,
		RefId = 180865043
	},
	[180866530] = {
		Id = 180866530,
		Str = "每层使携带者受到魔法非技能伤害的伤害系数$+1.2%，可叠加$5层(此效果在战场中至多只能存在1个)"
	},
	[180866531] = {
		Id = 180866531,
		RefId = 180865043
	},
	[180866532] = {
		Id = 180866532,
		Str = "每层使携带者受到魔法非技能伤害的伤害系数$+1.8%，可叠加$5层(此效果在战场中至多只能存在1个)"
	},
	[180866533] = {
		Id = 180866533,
		RefId = 180865043
	},
	[180866534] = {
		Id = 180866534,
		Str = "每层使携带者受到魔法非技能伤害的伤害系数$+1.8%，可叠加$10层(此效果在战场中至多只能存在1个)"
	},
	[180866535] = {
		Id = 180866535,
		RefId = 180865043
	},
	[180866536] = {
		Id = 180866536,
		Str = "每层使携带者受到魔法非技能伤害的伤害系数$+2.4%，可叠加$10层(此效果在战场中至多只能存在1个)"
	},
	[180866537] = {
		Id = 180866537,
		RefId = 180865043
	},
	[180866538] = {
		Id = 180866538,
		Str = "战斗开始时，给所有我方单位添加<keyword=1075201>凝愈</keyword>效果。战场中所有创伤效果前50层的伤害系数$+0.4%。"
	},
	[180866539] = {
		Id = 180866539,
		Str = "提升的伤害系数增加至$0.4%"
	},
	[180866540] = {
		Id = 180866540,
		Str = "战斗开始时，给所有我方单位添加<keyword=1075201>凝愈</keyword>效果。战场中所有创伤效果前50层的伤害系数$+0.6%。"
	},
	[180866541] = {
		Id = 180866541,
		Str = "提升的伤害系数增加至$0.6%"
	},
	[180866542] = {
		Id = 180866542,
		Str = "战斗开始时，给所有我方单位添加<keyword=1075201>凝愈</keyword>效果。战场中所有创伤效果前50层的伤害系数$+0.8%。"
	},
	[180866543] = {
		Id = 180866543,
		Str = "提升的伤害系数增加至$0.8%"
	},
	[180866544] = {
		Id = 180866544,
		Str = "战斗开始时，给所有我方单位添加<keyword=1075201>凝愈</keyword>效果。战场中所有创伤效果前50层的伤害系数$+1%。"
	},
	[180866545] = {
		Id = 180866545,
		Str = "提升的伤害系数增加至$1%"
	},
	[180866546] = {
		Id = 180866546,
		Str = "以友军为目标的技能会使友军在接下来的1回合内，每次造成技能伤害后给目标添加1层<keyword=1335202>龙腾</keyword>效果。"
	},
	[180866547] = {
		Id = 180866547,
		Str = "龙腾：提升的系数增加至$1.2%"
	},
	[180866548] = {
		Id = 180866548,
		Str = "以友军为目标的技能会使友军在接下来的1回合内，每次造成技能伤害后给目标添加1层<keyword=1335203>龙腾</keyword>效果。"
	},
	[180866549] = {
		Id = 180866549,
		Str = "龙腾：提升的系数增加至$1.8%"
	},
	[180866550] = {
		Id = 180866550,
		Str = "以友军为目标的技能会使友军在接下来的1回合内，每次造成技能伤害后给目标添加1层<keyword=1335204>龙腾</keyword>效果。"
	},
	[180866551] = {
		Id = 180866551,
		Str = "龙腾：可叠加的层数增加至$10"
	},
	[180866552] = {
		Id = 180866552,
		Str = "以友军为目标的技能会使友军在接下来的1回合内，每次造成技能伤害后给目标添加1层<keyword=1335205>龙腾</keyword>效果。"
	},
	[180866553] = {
		Id = 180866553,
		Str = "龙腾：提升的系数增加至$2.4%"
	},
	[180866554] = {
		Id = 180866554,
		Str = "无路之路"
	},
	[180866555] = {
		Id = 180866555,
		Str = "调查员往往年轻，唯有少年人的意志能经受住那骇人的疯狂；\n调查员总是年轻，懵懂的热血注定推动他们行在救世的路上；\n调查员永远年轻，他们的生命注定停留在这短暂美好的年华。"
	},
	[180866556] = {
		Id = 180866556,
		Str = "攻击所有敌人，造成2次$23%攻击力的魔法伤害"
	},
	[180866557] = {
		Id = 180866557,
		Str = "噬梦"
	},
	[180866558] = {
		Id = 180866558,
		Str = "攻击所有敌人，造成1次$65%攻击力的魔法伤害，并使目标受到的伤害$+20%，持续3回合"
	},
	[180866559] = {
		Id = 180866559,
		Str = "梦渊扩散"
	},
	[180866560] = {
		Id = 180866560,
		Str = "自身拥有$99层弱点，最大弱点层数不会发生变化，且弱点层数不会被人偶减少，自身弱点被击破时，固定回复人偶$12怒气\n我方单位受到的伤害相互平摊。每回合开始时，自身和傀影随机获得1种类型的<keyword=10710301>时序</keyword>效果。携带时序效果的我方单位受到自身对应弱点的技能攻击后，随机获得1种类型的时序效果。任意我方单位获得新的时序效果时，若场上存在携带相同类型时序效果的我方单位，则携带相同类型时序效果的单位本回合内不再获得新的时序效果\n若场上只存在1种类型的时序效果，所有携带时序效果的单位获得相同类型的<keyword=10710302>紊乱</keyword>效果。自身弱点恢复时，驱散全场所有的紊乱效果"
	},
	[180866561] = {
		Id = 180866561,
		Str = "时序紊乱"
	},
	[180866562] = {
		Id = 180866562,
		Str = "攻击所有敌人，造成1次$110%攻击力的魔法伤害。目标每拥有$1%生命值，伤害$+1%（上限$50%）。技能释放前，自身攻击力$+20%，持续1回合"
	},
	[180866563] = {
		Id = 180866563,
		Str = "万梦俱成灰"
	},
	[180866564] = {
		Id = 180866564,
		RefId = 180108270
	},
	[180866565] = {
		Id = 180866565,
		Str = "傀影魔弹"
	},
	[180866566] = {
		Id = 180866566,
		Str = "攻击所有敌人，造成1次$65%攻击力的魔法伤害，并使所有我方单位受到的伤害$-20%，持续3回合，可叠加"
	},
	[180866567] = {
		Id = 180866567,
		Str = "傀影浪潮"
	},
	[180866569] = {
		Id = 180866569,
		Str = "虚壳"
	},
	[180866570] = {
		Id = 180866570,
		Str = "攻击所有敌人，造成1次$110%攻击力的魔法伤害，本技能附加自身攻击力$25%的魔法附伤，自身每获得1次<keyword=10710301>时序</keyword>效果，本技能伤害$+3%，可叠加10层"
	},
	[180866571] = {
		Id = 180866571,
		Str = "傀影狂澜"
	},
	[180866572] = {
		Id = 180866572,
		RefId = 180481063
	},
	[180866573] = {
		Id = 180866573,
		RefId = 180481064
	},
	[180866574] = {
		Id = 180866574,
		RefId = 180481063
	},
	[180866575] = {
		Id = 180866575,
		RefId = 180481064
	},
	[180866576] = {
		Id = 180866576,
		RefId = 180458240
	},
	[180866577] = {
		Id = 180866577,
		RefId = 180460393
	},
	[180866578] = {
		Id = 180866578,
		RefId = 180460394
	},
	[180866579] = {
		Id = 180866579,
		RefId = 180460395
	},
	[180866580] = {
		Id = 180866580,
		RefId = 180460396
	},
	[180866581] = {
		Id = 180866581,
		RefId = 180433878
	},
	[180866582] = {
		Id = 180866582,
		RefId = 180433878
	},
	[180866583] = {
		Id = 180866583,
		RefId = 180433876
	},
	[180866584] = {
		Id = 180866584,
		RefId = 180294938
	},
	[180866585] = {
		Id = 180866585,
		RefId = 180295621
	},
	[180866586] = {
		Id = 180866586,
		RefId = 180295622
	},
	[180866587] = {
		Id = 180866587,
		RefId = 180295623
	},
	[180866588] = {
		Id = 180866588,
		RefId = 180295624
	},
	[180866589] = {
		Id = 180866589,
		RefId = 180473239
	},
	[180866590] = {
		Id = 180866590,
		RefId = 180473239
	},
	[180866591] = {
		Id = 180866591,
		RefId = 180477519
	},
	[180866592] = {
		Id = 180866592,
		RefId = 180473246
	},
	[180866593] = {
		Id = 180866593,
		RefId = 180473247
	},
	[180866594] = {
		Id = 180866594,
		RefId = 180473247
	},
	[180866595] = {
		Id = 180866595,
		RefId = 180473247
	},
	[180866596] = {
		Id = 180866596,
		RefId = 180473247
	},
	[180866597] = {
		Id = 180866597,
		RefId = 180249413
	},
	[180866598] = {
		Id = 180866598,
		RefId = 180097632
	},
	[180866599] = {
		Id = 180866599,
		RefId = 180097629
	},
	[180866600] = {
		Id = 180866600,
		RefId = 180097621
	},
	[180866601] = {
		Id = 180866601,
		RefId = 180082971
	},
	[180866602] = {
		Id = 180866602,
		RefId = 180082986
	},
	[180866603] = {
		Id = 180866603,
		RefId = 180096914
	},
	[180866604] = {
		Id = 180866604,
		RefId = 180097313
	},
	[180866609] = {
		Id = 180866609,
		RefId = 180826010
	},
	[180866610] = {
		Id = 180866610,
		RefId = 180825431
	},
	[180866611] = {
		Id = 180866611,
		RefId = 180825431
	},
	[180866612] = {
		Id = 180866612,
		RefId = 180107857
	},
	[180866613] = {
		Id = 180866613,
		RefId = 180082142
	},
	[180866614] = {
		Id = 180866614,
		RefId = 180865009
	},
	[180866615] = {
		Id = 180866615,
		RefId = 180095065
	},
	[180866616] = {
		Id = 180866616,
		RefId = 180864997
	},
	[180866617] = {
		Id = 180866617,
		RefId = 180473370
	},
	[180866618] = {
		Id = 180866618,
		RefId = 180073947
	},
	[180866619] = {
		Id = 180866619,
		RefId = 180082142
	},
	[180866620] = {
		Id = 180866620,
		RefId = 180865009
	},
	[180866621] = {
		Id = 180866621,
		RefId = 180095065
	},
	[180866622] = {
		Id = 180866622,
		RefId = 180864997
	},
	[180866623] = {
		Id = 180866623,
		Str = "拥有南宫凛且拥有时装3"
	},
	[180866624] = {
		Id = 180866624,
		Str = "拥有爱莉莎且拥有时装2"
	},
	[180866625] = {
		Id = 180866625,
		Str = "拥有阿拉芙"
	},
	[180866626] = {
		Id = 180866626,
		Str = "拥有阿拉芙且拥有时装1"
	},
	[180866629] = {
		Id = 180866629,
		Str = "携带者单体冰霜鸣响技能的攻击$+25%，普攻的伤害系数$-20%。行动结束前，施放2次普攻，这些普攻无法击破弱点"
	},
	[180866630] = {
		Id = 180866630,
		RefId = 180782076
	},
	[180866631] = {
		Id = 180866631,
		Str = "携带者单体冰霜鸣响技能的攻击$+25%，普攻的伤害系数$-15%。行动结束前，施放2次普攻，这些普攻无法击破弱点"
	},
	[180866632] = {
		Id = 180866632,
		RefId = 180782076
	},
	[180866633] = {
		Id = 180866633,
		Str = "携带者单体冰霜鸣响技能的攻击$+25%，普攻的伤害系数$-10%。行动结束前，施放2次普攻，这些普攻无法击破弱点"
	},
	[180866634] = {
		Id = 180866634,
		RefId = 180782076
	},
	[180866635] = {
		Id = 180866635,
		Str = "携带者单体冰霜鸣响技能的攻击$+25%，普攻的伤害系数$-5%。行动结束前，施放2次普攻，这些普攻无法击破弱点"
	},
	[180866636] = {
		Id = 180866636,
		RefId = 180782076
	},
	[180866637] = {
		Id = 180866637,
		Str = "携带者单体冰霜鸣响技能的攻击$+25%。行动结束前，施放2次普攻，这些普攻无法击破弱点"
	},
	[180866638] = {
		Id = 180866638,
		RefId = 180782076
	},
	[180866639] = {
		Id = 180866639,
		Str = "给1个我方单位添加<keyword=1394105>守夜烛光</keyword>效果，持续2回合。"
	},
	[180866640] = {
		Id = 180866640,
		Str = "守夜烛光：由施放1次普攻改为施放2次普攻。但目标的普攻伤害系数$-20%"
	},
	[180866641] = {
		Id = 180866641,
		Str = "给1个我方单位添加<keyword=1394106>守夜烛光</keyword>效果，持续2回合。"
	},
	[180866642] = {
		Id = 180866642,
		Str = "守夜烛光：由施放1次普攻改为施放2次普攻。但目标的普攻伤害系数$-15%"
	},
	[180866643] = {
		Id = 180866643,
		Str = "给1个我方单位添加<keyword=1394107>守夜烛光</keyword>效果，持续2回合。"
	},
	[180866644] = {
		Id = 180866644,
		Str = "守夜烛光：由施放1次普攻改为施放2次普攻。但目标的普攻伤害系数$-10%"
	},
	[180866645] = {
		Id = 180866645,
		Str = "给1个我方单位添加<keyword=1394108>守夜烛光</keyword>效果，持续2回合。"
	},
	[180866646] = {
		Id = 180866646,
		Str = "守夜烛光：由施放1次普攻改为施放2次普攻。但目标的普攻伤害系数$-5%"
	},
	[180866647] = {
		Id = 180866647,
		Str = "给1个我方单位添加<keyword=1394109>守夜烛光</keyword>效果，持续2回合。"
	},
	[180866648] = {
		Id = 180866648,
		Str = "守夜烛光：由施放1次普攻改为施放2次普攻"
	},
	[180866649] = {
		Id = 180866649,
		Str = "毗蓝园内，右胁降生。七步周行，四方目顾。"
	},
	[180866650] = {
		Id = 180866650,
		Str = "天上天下,唯我独尊。"
	},
	[180866651] = {
		Id = 180866651,
		Str = "同样舒适的泉水，同样漂浮在泉水上的莲花……只是天空中没有巨龙，只有你和我二人。"
	},
	[180866652] = {
		Id = 180866652,
		Str = "说起来，小施主想进池子里面一起沐浴下身体吗？"
	},
	[180866653] = {
		Id = 180866653,
		Str = "待我换好干净的衣服后，一起坐在池子边喝上一杯热茶吧。"
	},
	[180866654] = {
		Id = 180866654,
		Str = "一切缘分皆有因果，只要是建立在尊重的基础之上，用善心去爱与被爱那么就不会被魔鬼所利用。"
	},
	[180866655] = {
		Id = 180866655,
		Str = "啊啦啊啦，说了这么多好像忘记换上干净的衣服了。"
	},
	[180866656] = {
		Id = 180866656,
		Str = "啊啦，小施主这是怎么了。"
	},
	[180866657] = {
		Id = 180866657,
		Str = "为什么呆呆地站在那里，一动不动如同木鸡一般。"
	},
	[180866658] = {
		Id = 180866658,
		Str = "难道说，是被在下刚才所念的诗句吓到了？"
	},
	[180866659] = {
		Id = 180866659,
		Str = "呵呵呵~小施主还真是可爱呢，刚才在下不过是念诵了下《偈六十三首》中其中之一的句子。"
	},
	[180866660] = {
		Id = 180866660,
		Str = "大概内容讲述了佛祖从母亲摩耶夫人右腋下降生的故事："
	},
	[180866661] = {
		Id = 180866661,
		Str = "相传佛祖一生下来便会说话走路，每走一步地上就开出一朵莲花。"
	},
	[180866662] = {
		Id = 180866662,
		Str = "在向东南西北四个方向各走七步后，一手指天，一手指地说道：“天上天下，唯吾独尊”。"
	},
	[180866663] = {
		Id = 180866663,
		Str = "于是花园里便出现了两方池水，同时天空中还出现了九条巨龙吐出水柱为其沐浴净身。"
	},
	[180866664] = {
		Id = 180866664,
		Str = "此情此景是不是与佛祖降生的故事十分相似呢？"
	},
	[180866665] = {
		Id = 180866665,
		RefId = 180866651
	},
	[180866666] = {
		Id = 180866666,
		Str = "所以说没有什么好害怕的，你尽管可以靠近一些，这里一点危险也没有哦~"
	},
	[180866667] = {
		Id = 180866667,
		Str = "嗯？你说自己并不是因为这个原因站在那么远的地方……"
	},
	[180866668] = {
		Id = 180866668,
		Str = "而是因为……有些其他难言之隐的内容？"
	},
	[180866669] = {
		Id = 180866669,
		Str = "啊啦啊啦，小施主也太见外了一点~"
	},
	[180866670] = {
		Id = 180866670,
		Str = "有什么事情是不可以让姐姐我知道的呢？"
	},
	[180866671] = {
		Id = 180866671,
		Str = "难道说，是有关青春期相关的敏感话题吗~"
	},
	[180866672] = {
		Id = 180866672,
		Str = "如果是这样的话，那就更应该告诉在下才是，毕竟帮助小施主正心也是我的责任之一。"
	},
	[180866673] = {
		Id = 180866673,
		Str = "不行……？这样一来只会让事态变得更加危险？"
	},
	[180866674] = {
		Id = 180866674,
		Str = "小施主，你这样拒绝在下的请求，可是会让我非常难过的哦。"
	},
	[180866675] = {
		Id = 180866675,
		Str = "虽说青春期的叛逆也是难以回避的问题，但是如此果断地拒绝在下善意的提议只会令人心痛。"
	},
	[180866676] = {
		Id = 180866676,
		Str = "——莫非小施主已经长大了，不愿意向姐姐我分享烦恼了吗？"
	},
	[180866677] = {
		Id = 180866677,
		Str = "还是说，你的内心被魔鬼所染指，不敢靠近在下了呢……"
	},
	[180866678] = {
		Id = 180866678,
		Str = "不可以这样哦，小施主~如果你的内心真的被魔鬼所侵占，那么就更该接近我，让我帮你除掉它才是。"
	},
	[180866679] = {
		Id = 180866679,
		Str = "没错，小施主你只需要放心地交给在下……"
	},
	[180866680] = {
		Id = 180866680,
		Str = "在下一定会用最和平的方式帮你除掉心中的魔鬼，让它不再烦扰你……"
	},
	[180866681] = {
		Id = 180866681,
		Str = "啊啦啊啦，小施主的脸怎么突然变得这么红了？"
	},
	[180866682] = {
		Id = 180866682,
		Str = "明明在下刚才什么事情都还没有做，只是正常地从池子中走出，慢慢地向你靠近而已。"
	},
	[180866683] = {
		Id = 180866683,
		Str = "果然，小施主你的状态有些不太对劲呢。"
	},
	[180866684] = {
		Id = 180866684,
		Str = "要是今天没有被在下撞见的话，恐怕会惹出不少麻烦的乱子呢……"
	},
	[180866685] = {
		Id = 180866685,
		Str = "嗯？小施主你好像一个人在偷偷地念些什么……可以让我也听听吗？"
	},
	[180866686] = {
		Id = 180866686,
		Str = "“色不异空，空不异色，色即是空，空即是色……”？"
	},
	[180866687] = {
		Id = 180866687,
		Str = "这的确是《心经》中的内容，看来小施主有听我的话，平时多多诵读经文啊。"
	},
	[180866688] = {
		Id = 180866688,
		Str = "不过，为什么要在这个时候诵读呢？"
	},
	[180866689] = {
		Id = 180866689,
		Str = "啊啦啊啦，我好像知道原因了~莫非小施主因为看见在下沐浴的样子不好意思了？"
	},
	[180866690] = {
		Id = 180866690,
		Str = "如果因为这个那么不必忧心，毕竟现在我的身上披着浴巾，并非一丝不挂的样子。"
	},
	[180866691] = {
		Id = 180866691,
		Str = "虽然打湿了的浴巾有些透明，但依旧能够挡住身体不是吗？"
	},
	[180866692] = {
		Id = 180866692,
		Str = "除非啊……小施主你自己的内心不坚定，胡乱地想些什么才会有问题。"
	},
	[180866693] = {
		Id = 180866693,
		Str = "既然已经被在下找到了病症，那么就该对症下药才行~"
	},
	[180866694] = {
		Id = 180866694,
		Str = "没错，小施主不要想从我的身边离开，你要好好修心才是~"
	},
	[180866695] = {
		Id = 180866695,
		Str = "呵呵呵，开玩笑的~看着你有些茫然的样子，就忍不住想要和你开玩笑。"
	},
	[180866696] = {
		Id = 180866696,
		RefId = 180866652
	},
	[180866697] = {
		Id = 180866697,
		Str = "放心吧，即便你身上什么衣服也不穿，在下也能很好地控制住自己的内心。"
	},
	[180866698] = {
		Id = 180866698,
		Str = "毕竟“色不异空，空不异色，色即是空，空即是色”嘛……"
	},
	[180866699] = {
		Id = 180866699,
		Str = "呵呵呵，不再逗你了~难得在这种地方相遇，你我也算有缘。"
	},
	[180866700] = {
		Id = 180866700,
		RefId = 180866653
	},
	[180866701] = {
		Id = 180866701,
		Str = "毕竟坐禅中闭目静思，极易瞌睡，所以坐禅中“唯许饮茶”。"
	},
	[180866702] = {
		Id = 180866702,
		Str = "你问我为什么一会儿我们要“闭目静思”？"
	},
	[180866703] = {
		Id = 180866703,
		Str = "啊啦啊啦，在下倒是可以不闭目静思，只是小施主不这么做的话……"
	},
	[180866704] = {
		Id = 180866704,
		Str = "……保证可以从那种面红耳赤的状态中摆脱出来吗？"
	},
	[180866705] = {
		Id = 180866705,
		Str = "如果你觉得没有什么问题的话，那么一会儿靠在我的腿上小憩一会儿也是可以的哦~"
	},
	[180866706] = {
		Id = 180866706,
		Str = "呵呵呵~小施主不必害怕，拥有爱慕之心是一件很正常的事情，因此不必感到畏惧。"
	},
	[180866707] = {
		Id = 180866707,
		RefId = 180866654
	},
	[180866708] = {
		Id = 180866708,
		Str = "没错，也就是说你想要多依靠一下姐姐我也是可以的哦~"
	},
	[180866709] = {
		Id = 180866709,
		Str = "嗯？你觉得有时候我根本就不像是出家人？"
	},
	[180866710] = {
		Id = 180866710,
		Str = "啊啦啊啦，在下可从来没有说过我和其他的僧人相同哦~"
	},
	[180866711] = {
		Id = 180866711,
		Str = "像我这样的人，根本一辈子都没有办法成佛呢~"
	},
	[180866712] = {
		Id = 180866712,
		Str = "不过……小施主可要注意不要让在下体内的魔性发作哦~"
	},
	[180866713] = {
		Id = 180866713,
		Str = "万一变成那样的话，在下可不能保证会对小施主你做·些·什·么~"
	},
	[180866714] = {
		Id = 180866714,
		RefId = 180866655
	},
	[180866715] = {
		Id = 180866715,
		Str = "不过现在的话，就算在下不换……小施主也不会感到困扰了吧？"
	},
	[180866716] = {
		Id = 180866716,
		Str = "小施主，要知道偷偷看在下沐浴可是一件不好的行为哦~"
	},
	[180866717] = {
		Id = 180866717,
		Str = "因为啊，这种行为要是被我发现的话可是会遭受惩罚的哦~呵呵呵~"
	},
	[180866718] = {
		Id = 180866718,
		Str = "嗯？今天我的眼睛睁开是红色的状态？"
	},
	[180866719] = {
		Id = 180866719,
		Str = "啊啦啊啦，是吗？看来小施主对我的关注如此体贴入微呢。"
	},
	[180866720] = {
		Id = 180866720,
		Str = "既然知道了在下体内的魔血在发作，那么你应该明白逃跑的下场会是什么吧。"
	},
	[180866721] = {
		Id = 180866721,
		Str = "不管怎么说你也是在下生命中的至亲之人，因此对魔鬼使用暴力的那一套我肯定不会用在阁下身上。"
	},
	[180866722] = {
		Id = 180866722,
		Str = "毕竟要是你受伤殒命的话，在下可是会很苦恼的呢。"
	},
	[180866723] = {
		Id = 180866723,
		Str = "没错，针对小施主的行为，我决定单独特别处理一下……"
	},
	[180866724] = {
		Id = 180866724,
		Str = "那么，就请小施主来帮我清洗一下后背吧~"
	},
	[180866725] = {
		Id = 180866725,
		Str = "嗯？不乐意吗？还是说不好意思呢？"
	},
	[180866726] = {
		Id = 180866726,
		Str = "说到这里，我差点忘记提醒你了：一会儿在帮我清洗后背的时候可不允许有邪念哦。"
	},
	[180866727] = {
		Id = 180866727,
		Str = "要是被我发现的话，呵呵呵~小施主应该知道后果会怎么样吧……"
	},
	[180866728] = {
		Id = 180866728,
		Str = "需要交代的内容就这么多，在下已经准备好了。接下来，小施主，麻·烦·你·了~"
	},
	[180866729] = {
		Id = 180866729,
		Str = "开玩笑？不不不，在下并没有在开玩笑哦~"
	},
	[180866730] = {
		Id = 180866730,
		Str = "让小施主帮我清洗后背，是将自己的背后托付于你，是一种信任。"
	},
	[180866731] = {
		Id = 180866731,
		Str = "至于不允许你有其他的念头，这既是一种考验，同时也是惩罚的本身。"
	},
	[180866732] = {
		Id = 180866732,
		Str = "小施主，你没有拒绝的权力哦。"
	},
	[180866733] = {
		Id = 180866733,
		Str = "没错，这件事情从一开始就是惩罚~而且，是在我的这双红色的眼睛监视下。"
	},
	[180866734] = {
		Id = 180866734,
		Str = "嘘，不许乱动，好好地盯着我的眼睛，就像我盯着你的眼睛一样。"
	},
	[180866735] = {
		Id = 180866735,
		Str = "小施主，刚才我也说过了，“天上天下,唯我独尊”。"
	},
	[180866736] = {
		Id = 180866736,
		Str = "现在的你除了屈从于我的命令之外，并没有任何其他的选择。"
	},
	[180866737] = {
		Id = 180866737,
		Str = "谁让现在的我在扮演着类似“魔鬼”的角色呢？既然我是魔鬼，那么就不需要顾及各种约束。"
	},
	[180866738] = {
		Id = 180866738,
		Str = "——哪怕，我想要在这里吃掉你。"
	},
	[180866739] = {
		Id = 180866739,
		Str = "开玩笑的~就算你的内心成为邪恶的温床，欲望将你的理智所吞噬我也不会这么做。"
	},
	[180866740] = {
		Id = 180866740,
		Str = "谁让你在我的心中占据着如此重要的位置，成为了我在修行路上的助力和枷锁呢？"
	},
	[180866741] = {
		Id = 180866741,
		Str = "当然，虽然不会伤害你的性命，但相信你不想知道我会如何帮你重新走向正轨。"
	},
	[180866742] = {
		Id = 180866742,
		Str = "呵呵呵~接下来，请你拿起一旁的毛巾，帮在下擦擦背吧~"
	},
	[180866743] = {
		Id = 180866743,
		Str = "啊啦，小施主，你的手好像在发抖呢，这样可不行哦~"
	},
	[180866744] = {
		Id = 180866744,
		Str = "来吧，还是让我来帮助你好了~就像这样……"
	},
	[180866745] = {
		Id = 180866745,
		Str = "让我牵着你的手，轻轻拿起毛巾，并且将它浸泡在水里……"
	},
	[180866746] = {
		Id = 180866746,
		Str = "小施主……就算你试图掩盖自己的情绪，我也能够察觉到哦……"
	},
	[180866747] = {
		Id = 180866747,
		Str = "现在你的内心中似乎居住着一头凶猛的野兽，这只野兽教唆着你不可以隐瞒对在下的爱意。"
	},
	[180866748] = {
		Id = 180866748,
		Str = "哪怕这么做的后果会坠入魔道，然后被我狠狠地踩在地上，并且亲手除掉……"
	},
	[180866749] = {
		Id = 180866749,
		Str = "不过，你要是敢在这种时候逃走的话，我可以向你保证后果一定会更惨一些~"
	},
	[180866750] = {
		Id = 180866750,
		Str = "呵呵呵~总是忍不住想要逗逗你~其实问题没有这么严重啦~"
	},
	[180866751] = {
		Id = 180866751,
		Str = "在下相信你一定能够控制住自己的内心，并且控制好“欲”与“邪”的边界。"
	},
	[180866752] = {
		Id = 180866752,
		Str = "即便你不幸失控了，我也能保证第一时间除掉你的心魔，让你重新回到正轨上。"
	},
	[180866753] = {
		Id = 180866753,
		Str = "至于方法嘛，保·密~"
	},
	[180866754] = {
		Id = 180866754,
		Str = "总之，你可以理解成今天的这个惩罚是在下为你准备的特殊一课。"
	},
	[180866755] = {
		Id = 180866755,
		Str = "虽说我相信小施主能够很好地处理人与人之间的情感，避免其脱轨后一发不可收拾。"
	},
	[180866756] = {
		Id = 180866756,
		Str = "但是，有的事情还是要亲历亲为才行，这样一来才能印象深刻。"
	},
	[180866757] = {
		Id = 180866757,
		Str = "嗯~小施主， 不要只顾着擦一个地方，其他地方不擦拭的话可是会不均衡的哦。"
	},
	[180866758] = {
		Id = 180866758,
		Str = "对，就像这样……即便隔着毛巾，我也可以感觉到小施主指尖的温度……"
	},
	[180866759] = {
		Id = 180866759,
		Str = "小施主……你又是否能够感受到我身体的温度呢？"
	},
	[180866760] = {
		Id = 180866760,
		Str = "呵呵呵~害羞了吗？要知道这就是“魔鬼”的低语呢……"
	},
	[180866761] = {
		Id = 180866761,
		Str = "我呀，就是在等着小施主露出破绽的时候，然后再给予你更加严厉的惩罚。"
	},
	[180866762] = {
		Id = 180866762,
		Str = "要是不想受罪的话，就要好好地听话才行~"
	},
	[180866763] = {
		Id = 180866763,
		Str = "嗯，我们刚才聊到哪里了呢？"
	},
	[180866764] = {
		Id = 180866764,
		Str = "小施主感受到我身体地微微颤动，还是我感受到小施主指尖的划痕？"
	},
	[180866765] = {
		Id = 180866765,
		Str = "开玩笑的~差一点就能让你露出破绽了呢~"
	},
	[180866766] = {
		Id = 180866766,
		Str = "看来，没有枉费我平时的谆谆教导，看见你的成长姐姐我真是非常欣慰啊~"
	},
	[180866767] = {
		Id = 180866767,
		Str = "不过，小施主你是不是弄错了什么。"
	},
	[180866768] = {
		Id = 180866768,
		Str = "要知道，现在的我可是被体内魔鬼的血液所支配，因而很可能会对你的行为产生不满。"
	},
	[180866769] = {
		Id = 180866769,
		Str = "嗯？你认为我不会吗？哪怕我充满了魔性也非常善良？"
	},
	[180866770] = {
		Id = 180866770,
		Str = "啊啦啊啦，还真是令人高兴的话呢。"
	},
	[180866771] = {
		Id = 180866771,
		Str = "好吧，既然如此，就让我给你一些奖励好了——啾。"
	},
	[180866772] = {
		Id = 180866772,
		Str = "嗯，就像这样，一个来自姐姐充满爱意的吻。"
	},
	[180866773] = {
		Id = 180866773,
		Str = "不要害羞嘛，我能够感受到你内心的那份纯粹，所以不会对你做出什么过分的事情。"
	},
	[180866774] = {
		Id = 180866774,
		Str = "只不过，你今后的行为要对得起我刚才的吻才行。"
	},
	[180866775] = {
		Id = 180866775,
		Str = "倘若走在路上，被其他好看的小姐姐所吸引，从而内心被贪婪所支配的话……"
	},
	[180866776] = {
		Id = 180866776,
		Str = "呵呵呵~不出意外，我会让你永远也不想再看任何女孩子一眼的哦~"
	},
	[180866777] = {
		Id = 180866777,
		Str = "课程到此完毕，感谢小施主帮我擦干净后背！"
	},
	[180866778] = {
		Id = 180866778,
		Str = "嗯？怎么一脸茫然的样子？"
	},
	[180866779] = {
		Id = 180866779,
		Str = "难道说，你还想继续擦下去吗……小·施·主~"
	},
	[180866780] = {
		Id = 180866780,
		Str = "再继续下去的话，你内心的贪欲可就要出现了哦~"
	},
	[180866781] = {
		Id = 180866781,
		Str = "呵呵呵~好啦，我要准备起身换一身干净的衣服了。"
	},
	[180866782] = {
		Id = 180866782,
		Str = "这种时候，你应该适当回避一下吧？"
	},
	[180866783] = {
		Id = 180866783,
		Str = "当然，就算不回避的话我也不会多说什么~最多，就当是课程的延长吧~"
	},
	[180866784] = {
		Id = 180866784,
		Str = "时装-完美篇章-问候-晴天上午"
	},
	[180866785] = {
		Id = 180866785,
		Str = "时装-完美篇章-问候-晴天下午"
	},
	[180866786] = {
		Id = 180866786,
		Str = "时装-完美篇章-问候-晴天晚上"
	},
	[180866787] = {
		Id = 180866787,
		Str = "时装-完美篇章-休闲待机"
	},
	[180866788] = {
		Id = 180866788,
		Str = "时装-完美篇章-触碰1"
	},
	[180866789] = {
		Id = 180866789,
		RefId = 180138281
	},
	[180866790] = {
		Id = 180866790,
		Str = "时装-完美篇章-触碰3"
	},
	[180866791] = {
		Id = 180866791,
		Str = "时装-完美篇章-触碰4"
	},
	[180866792] = {
		Id = 180866792,
		RefId = 180138282
	},
	[180866793] = {
		Id = 180866793,
		RefId = 180138333
	},
	[180866794] = {
		Id = 180866794,
		Str = "时装-完美篇章-触碰7"
	},
	[180866795] = {
		Id = 180866795,
		Str = "时装-完美篇章-触碰8"
	},
	[180866796] = {
		Id = 180866796,
		Str = "时装-完美篇章-触碰9"
	},
	[180866797] = {
		Id = 180866797,
		Str = "每层使暗蚀伤害+{1}p"
	},
	[180866798] = {
		Id = 180866798,
		Str = "破灭之曲"
	},
	[180866799] = {
		Id = 180866799,
		Str = "每受到1次电击伤害，使受到的电击伤害+1%，可叠加{1}d层"
	},
	[180866800] = {
		Id = 180866800,
		Str = "破灭之声.A"
	},
	[180866801] = {
		Id = 180866801,
		Str = "每层使受到的电击伤害+1%"
	},
	[180866802] = {
		Id = 180866802,
		Str = "破灭之声.B"
	},
	[180866803] = {
		Id = 180866803,
		Str = "昆虫偶像团的鼓手，性格冷淡且悲观，自认为看透了人生而自暴自弃，直到加入了偶像乐团才有所改变。"
	},
	[180866804] = {
		Id = 180866804,
		Str = "我是小仙，是昆虫偶像乐团\"InSecret\"的鼓手。其实我并不想加入什么乐团，也不想成为什么偶像，毕竟像我们这种昆虫成为偶像就是笑话——人类不可能喜欢上我们，最终迎接我们的只会是人类的杀虫喷雾。"
	},
	[180866805] = {
		Id = 180866805,
		Str = "本来……应该是这样的，但当我看见邻居家的小萤为了能够成为昆虫偶像，拼命练习到深夜。我们是儿时的玩伴，说是玩伴，其实就是偶尔说说话的关系而已。我和她的观念完全不同，我是个现实派，知道昆虫在大自然中的定位，因此从一开始就没有过希望这种感情。"
	},
	[180866806] = {
		Id = 180866806,
		Str = "但是小萤不同，她似乎过于天真，甚至有点愚蠢。原本放着她不管没有关系，但总觉得这个样子的她有些可怜……或许是出于怜悯，我加入了这个乐队，在知道乐队不可能有任何结果的情况下，让她们意识到自己的愚笨。"
	},
	[180866807] = {
		Id = 180866807,
		Str = "音乐是一种神奇的东西，本来我的心中没有任何希望，但是却在演奏的过程中产生了一种奇妙的情绪。就算我不断说着过分的话，负责电子琴演奏的小星也没有露出失望的表情……是我错了吗……其实，我也想要成为偶像吗？"
	},
	[180866808] = {
		Id = 180866808,
		Str = "最后的演出开始了，那些明明不可能实现的事情最终实现了。然而，最后的时刻那件事情还是发生了——没错，我们被喷雾杀死了。只是，不知道为什么……我却一点也没有后悔之意。"
	},
	[180866809] = {
		Id = 180866809,
		RefId = 180299814
	},
	[180866810] = {
		Id = 180866810,
		Str = "昆虫偶像团的贝斯手，性格高傲且孤僻，拥有好看的外表却只会假唱，加入偶像团后获得了共同的梦想。"
	},
	[180866811] = {
		Id = 180866811,
		Str = "我是小蜜，现在作为昆虫偶像乐团\"InSecret\"的贝斯手进行演出。在此之前，我虽然曾以单人偶像的身份出道，但实际上不过是借着自己的外表好看，从事着假唱的活动而已。没错，我就是个彻头彻尾的骗子。"
	},
	[180866812] = {
		Id = 180866812,
		Str = "为什么要假唱？不过是为了满足能够被其他人夸赞的虚荣心罢了。如果没有记错的话，曾经有一只小萤火虫参加了我的演唱会，眼中满满的都是羡慕之情呢！只是，我似乎一点也不开心。"
	},
	[180866813] = {
		Id = 180866813,
		Str = "随着赞美的声音越来越多，这种虚荣的副作用也越来越明显。是啊，大家赞美的并不是我，而是那个虚假构筑的我的形象。假唱无法带来成就感，只会让自己越陷越深。最终我崩溃了，选择了退出偶像事业。"
	},
	[180866814] = {
		Id = 180866814,
		Str = "那是一个熟悉的下午，没有了我的歌声大家一样可以照常生活。就在我想要安静地死在花丛中时，我听见了乐团的演奏声——那个曾经羡慕我的萤火虫女孩，此时已经组建了一支像模像样的乐队。虽然表演很拙劣，但是却很努力。假梦想……最终成就了真梦想吗？真是讽刺啊……如果从新开始的话，我是否能够得到救赎呢？"
	},
	[180866815] = {
		Id = 180866815,
		Str = "起初加入乐团的时候和我想的一样糟糕，没有真本事的我肯定戳破了那个女孩的梦想。但我错了，她没有表现出失望，而是以乐团领队的身份帮助我。最终，我们一起站上了舞台。这一次，我不再假唱，在谢幕的烟雾中，我抬起了头。"
	},
	[180866816] = {
		Id = 180866816,
		RefId = 180302476
	},
	[180866817] = {
		Id = 180866817,
		RefId = 180866803
	},
	[180866818] = {
		Id = 180866818,
		RefId = 180866804
	},
	[180866819] = {
		Id = 180866819,
		RefId = 180866805
	},
	[180866820] = {
		Id = 180866820,
		RefId = 180866806
	},
	[180866821] = {
		Id = 180866821,
		RefId = 180866807
	},
	[180866822] = {
		Id = 180866822,
		RefId = 180866808
	},
	[180866823] = {
		Id = 180866823,
		RefId = 180299814
	},
	[180866824] = {
		Id = 180866824,
		RefId = 180866810
	},
	[180866825] = {
		Id = 180866825,
		RefId = 180866811
	},
	[180866826] = {
		Id = 180866826,
		RefId = 180866812
	},
	[180866827] = {
		Id = 180866827,
		RefId = 180866813
	},
	[180866828] = {
		Id = 180866828,
		RefId = 180866814
	},
	[180866829] = {
		Id = 180866829,
		RefId = 180866815
	},
	[180866830] = {
		Id = 180866830,
		RefId = 180302476
	},
	[180866831] = {
		Id = 180866831,
		Str = "穿戴者施放非伤害技能前，每有1个拥有<keyword=1109>暗蚀</keyword>效果的敌方单位，自身的暗蚀伤害$+3.2%，持续至技能结束"
	},
	[180866832] = {
		Id = 180866832,
		RefId = 180866798
	},
	[180866833] = {
		Id = 180866833,
		Str = "穿戴者施放非伤害技能前，每有1个拥有<keyword=1109>暗蚀</keyword>效果的敌方单位，自身的暗蚀伤害$+4%，持续至技能结束"
	},
	[180866834] = {
		Id = 180866834,
		RefId = 180866798
	},
	[180866835] = {
		Id = 180866835,
		Str = "穿戴者施放非伤害技能前，每有1个拥有<keyword=1109>暗蚀</keyword>效果的敌方单位，自身的暗蚀伤害$+4.8%，持续至技能结束"
	},
	[180866836] = {
		Id = 180866836,
		RefId = 180866798
	},
	[180866837] = {
		Id = 180866837,
		Str = "穿戴者施放非伤害技能前，每有1个拥有<keyword=1109>暗蚀</keyword>效果的敌方单位，自身的暗蚀伤害$+6.4%，持续至技能结束"
	},
	[180866838] = {
		Id = 180866838,
		RefId = 180866798
	},
	[180866839] = {
		Id = 180866839,
		Str = "穿戴者施放非伤害技能前，每有1个拥有<keyword=1109>暗蚀</keyword>效果的敌方单位，自身的暗蚀伤害$+8%，持续至技能结束"
	},
	[180866840] = {
		Id = 180866840,
		RefId = 180866798
	},
	[180866841] = {
		Id = 180866841,
		Str = "造成雷电伤害后，使目标本回合中每受到1次电击伤害，受到的电击伤害+1%(战场中只能有1个单位拥有本效果)，可叠加$8层"
	},
	[180866842] = {
		Id = 180866842,
		Str = "虚幻之音"
	},
	[180866843] = {
		Id = 180866843,
		Str = "造成雷电伤害后，使目标本回合中每受到1次电击伤害，受到的电击伤害+1%(战场中只能有1个单位拥有本效果)，可叠加$10层"
	},
	[180866844] = {
		Id = 180866844,
		RefId = 180866842
	},
	[180866845] = {
		Id = 180866845,
		Str = "造成雷电伤害后，使目标本回合中每受到1次电击伤害，受到的电击伤害+1%(战场中只能有1个单位拥有本效果)，可叠加$12层"
	},
	[180866846] = {
		Id = 180866846,
		RefId = 180866842
	},
	[180866847] = {
		Id = 180866847,
		Str = "造成雷电伤害后，使目标本回合中每受到1次电击伤害，受到的电击伤害+1%(战场中只能有1个单位拥有本效果)，可叠加$16层"
	},
	[180866848] = {
		Id = 180866848,
		RefId = 180866842
	},
	[180866849] = {
		Id = 180866849,
		Str = "造成雷电伤害后，使目标本回合中每受到1次电击伤害，受到的电击伤害+1%(战场中只能有1个单位拥有本效果)，可叠加$20层"
	},
	[180866850] = {
		Id = 180866850,
		RefId = 180866842
	},
	[180866851] = {
		Id = 180866851,
		Str = "单体冰霜鸣响技能的攻击力+{1}p。普攻的伤害系数-{2}p。行动结束前额外施放2次普攻(无法击破弱点)"
	},
	[180866852] = {
		Id = 180866852,
		RefId = 180782076
	},
	[180866853] = {
		Id = 180866853,
		Str = "单体冰霜鸣响技能的攻击力+{1}p。行动结束前额外施放2次普攻(无法击破弱点)"
	},
	[180866854] = {
		Id = 180866854,
		RefId = 180782076
	},
	[180866855] = {
		Id = 180866855,
		RefId = 180866784
	},
	[180866856] = {
		Id = 180866856,
		RefId = 180866785
	},
	[180866857] = {
		Id = 180866857,
		RefId = 180866786
	},
	[180866858] = {
		Id = 180866858,
		Str = "时装-完美篇章-休闲"
	},
	[180866859] = {
		Id = 180866859,
		RefId = 180866788
	},
	[180866860] = {
		Id = 180866860,
		RefId = 180866794
	},
	[180866861] = {
		Id = 180866861,
		RefId = 180866790
	},
	[180866862] = {
		Id = 180866862,
		RefId = 180866791
	},
	[180866863] = {
		Id = 180866863,
		RefId = 180866795
	},
	[180866864] = {
		Id = 180866864,
		RefId = 180866796
	},
	[180866865] = {
		Id = 180866865,
		RefId = 180116743
	},
	[180866866] = {
		Id = 180866866,
		RefId = 180116743
	},
	[180866867] = {
		Id = 180866867,
		RefId = 180116743
	},
	[180866868] = {
		Id = 180866868,
		RefId = 180116743
	},
	[180866869] = {
		Id = 180866869,
		RefId = 180116743
	},
	[180866870] = {
		Id = 180866870,
		RefId = 180116743
	},
	[180866871] = {
		Id = 180866871,
		RefId = 180116743
	},
	[180866872] = {
		Id = 180866872,
		RefId = 180116743
	},
	[180866873] = {
		Id = 180866873,
		RefId = 180116743
	},
	[180866874] = {
		Id = 180866874,
		RefId = 180116743
	},
	[180866875] = {
		Id = 180866875,
		RefId = 180116743
	},
	[180866876] = {
		Id = 180866876,
		RefId = 180116743
	},
	[180866877] = {
		Id = 180866877,
		RefId = 180116743
	},
	[180866878] = {
		Id = 180866878,
		RefId = 180116743
	},
	[180866879] = {
		Id = 180866879,
		RefId = 180116743
	},
	[180866880] = {
		Id = 180866880,
		RefId = 180116743
	},
	[180866881] = {
		Id = 180866881,
		RefId = 180116743
	},
	[180866882] = {
		Id = 180866882,
		RefId = 180116743
	},
	[180866883] = {
		Id = 180866883,
		RefId = 180116743
	},
	[180866884] = {
		Id = 180866884,
		RefId = 180116743
	},
	[180866885] = {
		Id = 180866885,
		RefId = 180116743
	},
	[180866886] = {
		Id = 180866886,
		RefId = 180116743
	},
	[180866887] = {
		Id = 180866887,
		RefId = 180116743
	},
	[180866888] = {
		Id = 180866888,
		RefId = 180116743
	},
	[180866889] = {
		Id = 180866889,
		RefId = 180116743
	},
	[180866890] = {
		Id = 180866890,
		RefId = 180116743
	},
	[180866891] = {
		Id = 180866891,
		Str = "记录本效果持续期间，安东妮娜在不可知癫狂效果层数为10的状态下追加的污染爆发次数，以触发额外效果"
	},
	[180866892] = {
		Id = 180866892,
		Str = "可憎之物伏脉"
	},
	[180866893] = {
		Id = 180866893,
		Str = "记录本效果持续期间，安东妮娜在不可知癫狂层数为10层的状态下追加的污染爆发次数。施放奥义后，如果计数不为0，则额外施放1次技能，攻击所有敌人，使目标受到1次计数*安东妮娜$10%攻击力的暗蚀伤害。随后移除本效果"
	},
	[180866894] = {
		Id = 180866894,
		RefId = 180866892
	},
	[180866895] = {
		Id = 180866895,
		Str = "使所有敌方单位受到的暗蚀伤害+30%，持续1回合。并使自身获得5层不可知癫狂效果，获得<keyword=1394203>灵视线</keyword>效果，持续1回合，随后追加1次污染爆发。技能前给自身添加<keyword=1394211>可憎之物伏脉</keyword>效果，持续1回合。"
	},
	[180866896] = {
		Id = 180866896,
		Str = "技能前给自身添加<keyword=1394211>可憎之物伏脉</keyword>效果，持续1回合"
	},
	[180866897] = {
		Id = 180866897,
		Str = "使所有敌方单位受到的暗蚀伤害+30%，持续1回合。并使自身获得5层不可知癫狂效果，获得<keyword=1394203>灵视线</keyword>效果，持续1回合，随后追加1次污染爆发。技能前给自身添加<keyword=1394212>可憎之物伏脉</keyword>效果，持续1回合。"
	},
	[180866898] = {
		Id = 180866898,
		Str = "可憎之物伏脉：造成的伤害增加至攻击力的$20%"
	},
	[180866899] = {
		Id = 180866899,
		Str = "使所有敌方单位受到的暗蚀伤害+30%，持续1回合。并使自身获得5层不可知癫狂效果，获得<keyword=1394203>灵视线</keyword>效果，持续1回合，随后追加1次污染爆发。技能前给自身添加<keyword=1394213>可憎之物伏脉</keyword>效果，持续1回合。"
	},
	[180866900] = {
		Id = 180866900,
		Str = "可憎之物伏脉：造成的伤害增加至攻击力的$30%"
	},
	[180866901] = {
		Id = 180866901,
		Str = "使所有敌方单位受到的暗蚀伤害+30%，持续1回合。并使自身获得5层不可知癫狂效果，获得<keyword=1394203>灵视线</keyword>效果，持续1回合，随后追加1次污染爆发。技能前给自身添加<keyword=1394214>可憎之物伏脉</keyword>效果，持续1回合。"
	},
	[180866902] = {
		Id = 180866902,
		Str = "可憎之物伏脉：造成的伤害增加至攻击力的$40%"
	},
	[180866903] = {
		Id = 180866903,
		Str = "使所有敌方单位受到的暗蚀伤害+30%，持续1回合。并使自身获得5层不可知癫狂效果，获得<keyword=1394203>灵视线</keyword>效果，持续1回合，随后追加1次污染爆发。技能前给自身添加<keyword=1394215>可憎之物伏脉</keyword>效果，持续1回合。"
	},
	[180866904] = {
		Id = 180866904,
		Str = "可憎之物伏脉：造成的伤害增加至攻击力的$50%"
	},
	[180866905] = {
		Id = 180866905,
		Str = "记录本效果持续期间，安东妮娜在不可知癫狂层数为10层的状态下追加的污染爆发次数。施放奥义后，如果计数不为0，则额外施放1次技能，攻击所有敌人，使目标受到1次计数*安东妮娜$20%攻击力的暗蚀伤害。随后移除本效果"
	},
	[180866906] = {
		Id = 180866906,
		RefId = 180866892
	},
	[180866907] = {
		Id = 180866907,
		Str = "记录本效果持续期间，安东妮娜在不可知癫狂层数为10层的状态下追加的污染爆发次数。施放奥义后，如果计数不为0，则额外施放1次技能，攻击所有敌人，使目标受到1次计数*安东妮娜$30%攻击力的暗蚀伤害。随后移除本效果"
	},
	[180866908] = {
		Id = 180866908,
		RefId = 180866892
	},
	[180866909] = {
		Id = 180866909,
		Str = "记录本效果持续期间，安东妮娜在不可知癫狂层数为10层的状态下追加的污染爆发次数。施放奥义后，如果计数不为0，则额外施放1次技能，攻击所有敌人，使目标受到1次计数*安东妮娜$40%攻击力的暗蚀伤害。随后移除本效果"
	},
	[180866910] = {
		Id = 180866910,
		RefId = 180866892
	},
	[180866911] = {
		Id = 180866911,
		Str = "记录本效果持续期间，安东妮娜在不可知癫狂层数为10层的状态下追加的污染爆发次数。施放奥义后，如果计数不为0，则额外施放1次技能，攻击所有敌人，使目标受到1次计数*安东妮娜$50%攻击力的暗蚀伤害。随后移除本效果"
	},
	[180866912] = {
		Id = 180866912,
		RefId = 180866892
	},
	[180866913] = {
		Id = 180866913,
		Str = "沐莲涤净·暗"
	},
	[180866914] = {
		Id = 180866914,
		RefId = 180295633
	},
	[180866915] = {
		Id = 180866915,
		RefId = 180482444
	},
	[180866916] = {
		Id = 180866916,
		RefId = 180866913
	},
	[180866917] = {
		Id = 180866917,
		RefId = 180073950
	},
	[180866918] = {
		Id = 180866918,
		RefId = 180270468
	},
	[180866919] = {
		Id = 180866919,
		Str = "可解锁光明云私语2-沐莲涤净·暗"
	},
	[180866920] = {
		Id = 180866920,
		RefId = 180866913
	},
	[180866921] = {
		Id = 180866921,
		RefId = 180494729
	},
	[180866922] = {
		Id = 180866922,
		RefId = 180494724
	},
	[180866923] = {
		Id = 180866923,
		Str = "朦胧的水雾背后，是睁着赤色双瞳微笑的光明云。"
	},
	[180866924] = {
		Id = 180866924,
		RefId = 180866913
	},
	[180866925] = {
		Id = 180866925,
		RefId = 180484718
	},
	[180866926] = {
		Id = 180866926,
		RefId = 180482444
	},
	[180866927] = {
		Id = 180866927,
		RefId = 180011552
	},
	[180866928] = {
		Id = 180866928,
		RefId = 180082106
	},
	[180866929] = {
		Id = 180866929,
		RefId = 180304035
	},
	[180866930] = {
		Id = 180866930,
		RefId = 180073950
	},
	[180866931] = {
		Id = 180866931,
		Str = "童趣长街"
	},
	[180866932] = {
		Id = 180866932,
		RefId = 180073950
	},
	[180866933] = {
		Id = 180866933,
		Str = "和煦春风"
	},
	[180866934] = {
		Id = 180866934,
		Str = "解锁相伴背景-童趣长街"
	},
	[180866935] = {
		Id = 180866935,
		RefId = 180866931
	},
	[180866936] = {
		Id = 180866936,
		Str = "解锁相伴背景-和煦春风"
	},
	[180866937] = {
		Id = 180866937,
		RefId = 180866933
	},
	[180866938] = {
		Id = 180866938,
		RefId = 180866931
	},
	[180866939] = {
		Id = 180866939,
		RefId = 180866933
	},
	[180866940] = {
		Id = 180866940,
		RefId = 180865009
	},
	[180866941] = {
		Id = 180866941,
		RefId = 180864997
	},
	[180866942] = {
		Id = 180866942,
		Str = "《IF世界》排名活动中名列前茅的参与者"
	},
	[180866943] = {
		Id = 180866943,
		Str = "幸运常伴·金"
	},
	[180866944] = {
		Id = 180866944,
		Str = "《IF世界》排名活动中的参与者"
	},
	[180866945] = {
		Id = 180866945,
		Str = "幸运常伴·银"
	},
	[180866946] = {
		Id = 180866946,
		RefId = 180096565
	},
	[180866947] = {
		Id = 180866947,
		Str = "阿拉芙初始形象"
	},
	[180866948] = {
		Id = 180866948,
		RefId = 180473370
	},
	[180866949] = {
		Id = 180866949,
		RefId = 180866554
	},
	[180866950] = {
		Id = 180866950,
		Str = "风中沙影"
	},
	[180866951] = {
		Id = 180866951,
		RefId = 180865009
	},
	[180866952] = {
		Id = 180866952,
		RefId = 180864997
	},
	[180866953] = {
		Id = 180866953,
		Str = "强化所有安东妮娜基础魂芯"
	},
	[180866954] = {
		Id = 180866954,
		RefId = 180866554
	},
	[180866955] = {
		Id = 180866955,
		RefId = 180484727
	},
	[180866956] = {
		Id = 180866956,
		Str = "解锁头像：无路之路"
	},
	[180866957] = {
		Id = 180866957,
		Str = "头像：无路之路"
	},
	[180866958] = {
		Id = 180866958,
		Str = "解锁头像：风中沙影"
	},
	[180866959] = {
		Id = 180866959,
		Str = "头像：风中沙影"
	},
	[180866960] = {
		Id = 180866960,
		Str = "解锁头像：情至心处"
	},
	[180866961] = {
		Id = 180866961,
		Str = "头像：情至心处"
	},
	[180866962] = {
		Id = 180866962,
		Str = "解锁头像：完美篇章"
	},
	[180866963] = {
		Id = 180866963,
		Str = "头像：完美篇章"
	},
	[180866964] = {
		Id = 180866964,
		Str = "解锁头像框：完美篇章"
	},
	[180866965] = {
		Id = 180866965,
		Str = "头像框：完美篇章"
	},
	[180866966] = {
		Id = 180866966,
		RefId = 180563334
	},
	[180866967] = {
		Id = 180866967,
		RefId = 180144924
	},
	[180866968] = {
		Id = 180866968,
		Str = "<color=#D76509>情至心处</color>\n<size=18>南宫凛</size>"
	},
	[180866969] = {
		Id = 180866969,
		Str = "<color=#D76509>完美篇章</color>\n<size=18>爱莉莎</size>"
	},
	[180866970] = {
		Id = 180866970,
		RefId = 180866968
	},
	[180866971] = {
		Id = 180866971,
		RefId = 180866969
	},
	[180866972] = {
		Id = 180866972,
		Str = "解锁坚硬之砂蕴灵虚像：风中沙影"
	},
	[180866973] = {
		Id = 180866973,
		Str = "蕴灵虚像：风中沙影"
	},
	[180866974] = {
		Id = 180866974,
		Str = "那时她还不懂自己的力量有何作用，唯一的朋友能露出笑脸就是最珍贵的礼物。"
	},
	[180866975] = {
		Id = 180866975,
		RefId = 180129890
	},
	[180866976] = {
		Id = 180866976,
		Str = "“嘿咻，嘿咻，先修高高的围墙，还有比那更高的钟楼，我是在钟楼上眺望的公主，远方的骑士迟迟不归、啊，讨厌，怎么又倒了，围墙明明是最简单的部分！唔，倔强的公主绝不会认输！”\n“那个……乱扬沙子可能会迷到眼睛……呃、不过你一直闭着眼睛，所以大概也没事。”\n“你是上次在河边那孩子？太失礼了，把人家努力修建堡垒的行为说成乱扬沙子。”\n“对、对不起…我不是故意的……”\n“讨厌，人家才没有那么凶，好吧，谢谢你的提醒啦，上次忘了自我介绍，我叫、算了，叫我贝妮可吧，你呢？”\n“……灾星。”\n“摘星？好美的名字。”"
	},
	[180866977] = {
		Id = 180866977,
		Str = "“阿星，听说你能操控这里的沙子，是真的吗？”\n“……嗯……很可怕吧。”\n“那你堆沙堡一定很厉害了！快来帮我修建豪华的宫殿吧！”\n“……欸？”\n“那个、我的意思是说，我们一起来堆沙堡吧，我、我当然也是很厉害的，对沙堡，你会的吧？”\n“我…我试试。”"
	},
	[180866978] = {
		Id = 180866978,
		Str = "“贝妮可，这个……送给你。”\n“好香的味道，是丁香花？”\n“嗯，这一束是淡粉色，我从河边的树上摘来的。”\n“阿星，谢谢你，我正好有一个空着的花瓶，一起把它插起来吧。”\n“嗯好，我来给花瓶打水。”"
	},
	[180866979] = {
		Id = 180866979,
		Str = "“阿星，我有一件事要告诉你，明天我就要离开这座小镇了哦。”\n“啊……是吗……哦。”\n“其实我家在王都，好吧，王后曾经生下了一个先天残疾的公主，民间传言公主幼年夭折，其实没死啦，倔强的公主才没有那么容易死掉，我不仅好好长大了，还活泼可爱，哼！”\n“……嗯。”\n“阿星，别这么难过，我只是要回去做应该做的事情，前来的大臣说邻国富庶强大，如果我从现开始回到王宫学习礼仪，说不一定以后有机会和他们的王子联姻哦，我冰雪聪明，不管什么都学得很快。”\n“……联姻是什么意思？”\n“就是成为保护王国和人民的骑士。”\n“但……贝妮可不是在钟楼上等待骑士的公主吗？”\n“啊、那时候说的话被你听到啦，快忘记快忘记，好丢人。”\n“嗯。”\n“阿星，我会努力成为最优秀的公主，成为保护你的骑士。”\n“可是……我……嗯，好吧。”\n“走之前，我们再去堆一次城堡吧！”"
	},
	[180866980] = {
		Id = 180866980,
		Str = "“哇，围墙、钟楼、花园，虽然看不见，但是摸起来就觉得好宏伟，比我们第一次堆的那个还大！”\n“你之前读过那个故事……里面有一幅图。”\n“原来是那座魔法城堡，怪不得有种熟悉感，阿星很喜欢那个故事吗？”\n“嗯，来到魔法城堡的公主会永远幸福地生活在这里。”\n“阿星，等找到魔法城堡，我会来找你的，我们一起生活在魔法城堡里面！”\n“嗯。”\n“啊、你看起来一点都期待。”\n“不是的，我只是……没什么，我很期待，非常非常期待。”"
	},
	[180866981] = {
		Id = 180866981,
		RefId = 180866950
	},
	[180866982] = {
		Id = 180866982,
		Str = "独一无二的定制床，似乎施加了某种童话中才有的魔法，爱莉莎非常喜欢这张床。"
	},
	[180866983] = {
		Id = 180866983,
		Str = "定制床-爱莉莎"
	},
	[180866984] = {
		Id = 180866984,
		RefId = 180866983
	},
	[180866985] = {
		Id = 180866985,
		Str = "时装-情至心处-问候-晴天上午"
	},
	[180866986] = {
		Id = 180866986,
		Str = "时装-情至心处-问候-晴天下午"
	},
	[180866987] = {
		Id = 180866987,
		Str = "时装-情至心处-问候-晴天晚上"
	},
	[180866988] = {
		Id = 180866988,
		Str = "时装-情至心处-休闲待机"
	},
	[180866989] = {
		Id = 180866989,
		Str = "时装-情至心处-触碰1"
	},
	[180866990] = {
		Id = 180866990,
		Str = "时装-情至心处-触碰2"
	},
	[180866991] = {
		Id = 180866991,
		Str = "时装-情至心处-触碰3"
	},
	[180866992] = {
		Id = 180866992,
		Str = "时装-情至心处-触碰4"
	},
	[180866993] = {
		Id = 180866993,
		Str = "时装-情至心处-触碰5"
	},
	[180866994] = {
		Id = 180866994,
		Str = "时装-情至心处-触碰6"
	},
	[180866995] = {
		Id = 180866995,
		RefId = 180866985
	},
	[180866996] = {
		Id = 180866996,
		RefId = 180866986
	},
	[180866997] = {
		Id = 180866997,
		RefId = 180866987
	},
	[180866998] = {
		Id = 180866998,
		RefId = 180866988
	},
	[180866999] = {
		Id = 180866999,
		Str = "时装-情至心处-互动-手"
	},
	[180867000] = {
		Id = 180867000,
		RefId = 180866999
	},
	[180867001] = {
		Id = 180867001,
		Str = "时装-情至心处-互动-腿"
	},
	[180867002] = {
		Id = 180867002,
		Str = "时装-情至心处-互动-身体"
	},
	[180867003] = {
		Id = 180867003,
		RefId = 180867002
	},
	[180867004] = {
		Id = 180867004,
		Str = "时装-情至心处-互动-头"
	},
	[180867005] = {
		Id = 180867005,
		RefId = 180116743
	},
	[180867006] = {
		Id = 180867006,
		RefId = 180116743
	},
	[180867007] = {
		Id = 180867007,
		RefId = 180116743
	},
	[180867008] = {
		Id = 180867008,
		RefId = 180116743
	},
	[180867009] = {
		Id = 180867009,
		RefId = 180116743
	},
	[180867010] = {
		Id = 180867010,
		RefId = 180116743
	},
	[180867011] = {
		Id = 180867011,
		RefId = 180116743
	},
	[180867012] = {
		Id = 180867012,
		RefId = 180116743
	},
	[180867013] = {
		Id = 180867013,
		RefId = 180116743
	},
	[180867014] = {
		Id = 180867014,
		RefId = 180116743
	},
	[180867015] = {
		Id = 180867015,
		RefId = 180116743
	},
	[180867016] = {
		Id = 180867016,
		RefId = 180116743
	},
	[180867017] = {
		Id = 180867017,
		RefId = 180116743
	},
	[180867018] = {
		Id = 180867018,
		RefId = 180116743
	},
	[180867019] = {
		Id = 180867019,
		RefId = 180116743
	},
	[180867020] = {
		Id = 180867020,
		RefId = 180116743
	},
	[180867021] = {
		Id = 180867021,
		RefId = 180116743
	},
	[180867022] = {
		Id = 180867022,
		RefId = 180116743
	},
	[180867023] = {
		Id = 180867023,
		RefId = 180116743
	},
	[180867024] = {
		Id = 180867024,
		RefId = 180116743
	},
	[180867025] = {
		Id = 180867025,
		RefId = 180478874
	},
	[180867026] = {
		Id = 180867026,
		RefId = 180080070
	},
	[180867027] = {
		Id = 180867027,
		RefId = 180082297
	},
	[180867028] = {
		Id = 180867028,
		RefId = 180078796
	},
	[180867029] = {
		Id = 180867029,
		RefId = 180082299
	},
	[180867030] = {
		Id = 180867030,
		RefId = 180478874
	},
	[180867031] = {
		Id = 180867031,
		RefId = 180453866
	},
	[180867032] = {
		Id = 180867032,
		RefId = 180080070
	},
	[180867033] = {
		Id = 180867033,
		RefId = 180082297
	},
	[180867034] = {
		Id = 180867034,
		RefId = 180078796
	},
	[180867035] = {
		Id = 180867035,
		RefId = 180082299
	},
	[180867036] = {
		Id = 180867036,
		RefId = 180453866
	},
	[180867037] = {
		Id = 180867037,
		Str = "昆虫偶像·小仙&杯盏冰灵"
	},
	[180867038] = {
		Id = 180867038,
		RefId = 180082326
	},
	[180867039] = {
		Id = 180867039,
		RefId = 180082327
	},
	[180867040] = {
		Id = 180867040,
		RefId = 180082328
	},
	[180867041] = {
		Id = 180867041,
		RefId = 180082329
	},
	[180867042] = {
		Id = 180867042,
		RefId = 180867037
	},
	[180867043] = {
		Id = 180867043,
		Str = "御熊女孩&穷苦病痛"
	},
	[180867044] = {
		Id = 180867044,
		RefId = 180082326
	},
	[180867045] = {
		Id = 180867045,
		RefId = 180082327
	},
	[180867046] = {
		Id = 180867046,
		RefId = 180082328
	},
	[180867047] = {
		Id = 180867047,
		RefId = 180082329
	},
	[180867048] = {
		Id = 180867048,
		RefId = 180867043
	},
	[180867049] = {
		Id = 180867049,
		RefId = 180484745
	},
	[180867050] = {
		Id = 180867050,
		RefId = 180299814
	},
	[180867051] = {
		Id = 180867051,
		RefId = 180249482
	},
	[180867052] = {
		Id = 180867052,
		RefId = 180245846
	},
	[180867053] = {
		Id = 180867053,
		RefId = 180299254
	},
	[180867054] = {
		Id = 180867054,
		RefId = 180470349
	},
	[180867055] = {
		Id = 180867055,
		Str = "踏青特饮"
	},
	[180867056] = {
		Id = 180867056,
		RefId = 180299059
	},
	[180867057] = {
		Id = 180867057,
		Str = "清明礼包A"
	},
	[180867058] = {
		Id = 180867058,
		RefId = 180441193
	},
	[180867059] = {
		Id = 180867059,
		Str = "清明礼包B"
	},
	[180867060] = {
		Id = 180867060,
		RefId = 180535474
	},
	[180867061] = {
		Id = 180867061,
		Str = "气清景明A"
	},
	[180867062] = {
		Id = 180867062,
		RefId = 180499024
	},
	[180867063] = {
		Id = 180867063,
		Str = "气清景明B"
	},
	[180867064] = {
		Id = 180867064,
		RefId = 180763543
	},
	[180867065] = {
		Id = 180867065,
		Str = "万物皆显·月"
	},
	[180867066] = {
		Id = 180867066,
		RefId = 180763544
	},
	[180867067] = {
		Id = 180867067,
		Str = "万物皆显·星"
	},
	[180867068] = {
		Id = 180867068,
		RefId = 180776505
	},
	[180867069] = {
		Id = 180867069,
		RefId = 180776506
	},
	[180867070] = {
		Id = 180867070,
		RefId = 180238246
	},
	[180867071] = {
		Id = 180867071,
		RefId = 180527300
	},
	[180867072] = {
		Id = 180867072,
		RefId = 180238264
	},
	[180867073] = {
		Id = 180867073,
		RefId = 180829399
	},
	[180867074] = {
		Id = 180867074,
		RefId = 180238266
	},
	[180867075] = {
		Id = 180867075,
		RefId = 180829401
	},
	[180867076] = {
		Id = 180867076,
		RefId = 180278591
	},
	[180867077] = {
		Id = 180867077,
		RefId = 180776492
	},
	[180867078] = {
		Id = 180867078,
		RefId = 180278592
	},
	[180867079] = {
		Id = 180867079,
		RefId = 180776494
	},
	[180867080] = {
		Id = 180867080,
		RefId = 180527313
	},
	[180867081] = {
		Id = 180867081,
		RefId = 180829403
	},
	[180867082] = {
		Id = 180867082,
		RefId = 180511255
	},
	[180867083] = {
		Id = 180867083,
		RefId = 180776496
	},
	[180867084] = {
		Id = 180867084,
		RefId = 180469651
	},
	[180867085] = {
		Id = 180867085,
		RefId = 180469664
	},
	[180867086] = {
		Id = 180867086,
		RefId = 180535263
	},
	[180867087] = {
		Id = 180867087,
		RefId = 180535264
	},
	[180867088] = {
		Id = 180867088,
		Str = "春意回响"
	},
	[180867089] = {
		Id = 180867089,
		RefId = 180865009
	},
	[180867090] = {
		Id = 180867090,
		RefId = 180864997
	},
	[180867091] = {
		Id = 180867091,
		RefId = 180866413
	},
	[180867092] = {
		Id = 180867092,
		RefId = 180535263
	},
	[180867093] = {
		Id = 180867093,
		RefId = 180535264
	},
	[180867094] = {
		Id = 180867094,
		RefId = 180535263
	},
	[180867095] = {
		Id = 180867095,
		RefId = 180535264
	},
	[180867096] = {
		Id = 180867096,
		RefId = 180535263
	},
	[180867097] = {
		Id = 180867097,
		RefId = 180535264
	},
	[180867098] = {
		Id = 180867098,
		RefId = 180473370
	},
	[180867099] = {
		Id = 180867099,
		RefId = 180473370
	},
	[180867100] = {
		Id = 180867100,
		RefId = 180473370
	},
	[180867101] = {
		Id = 180867101,
		RefId = 180473370
	},
	[180867102] = {
		Id = 180867102,
		RefId = 180473370
	},
	[180867103] = {
		Id = 180867103,
		RefId = 180473370
	},
	[180867104] = {
		Id = 180867104,
		RefId = 180473370
	},
	[180867105] = {
		Id = 180867105,
		Str = "在阳台吹着风伸懒腰的时候，我突然迟钝地意识到，拂面的轻风早已不再让人瑟缩。"
	},
	[180867106] = {
		Id = 180867106,
		Str = "家里种的花都开了，放眼望去，基地外面的树林也变成了鲜嫩茁壮的绿色。"
	},
	[180867107] = {
		Id = 180867107,
		Str = "整个世界好像都在蓬勃生长，春天已经到了很久了啊。"
	},
	[180867108] = {
		Id = 180867108,
		Str = "春天……"
	},
	[180867109] = {
		Id = 180867109,
		Str = "明明是这么充满活力的季节，为什么我却只感觉到了寂寞。"
	},
	[180867110] = {
		Id = 180867110,
		Str = "“能和<color=#fd9846>{PlayerName}</color>一起见到春天就好了。”"
	},
	[180867111] = {
		Id = 180867111,
		Str = "眼前的景色让记忆中那句充满遗憾和哀伤的话一遍遍回响。"
	},
	[180867112] = {
		Id = 180867112,
		Str = "那孩子还没见过春天，命运为什么总是这么残酷。"
	},
	[180867113] = {
		Id = 180867113,
		Str = "但不论怎么召唤都没有结果……"
	},
	[180867114] = {
		Id = 180867114,
		Str = "也许这注定是一个寂寞冷清的春天。"
	},
	[180867115] = {
		Id = 180867115,
		Str = "想到这里，再美好的景色也没有欣赏的意义了。"
	},
	[180867116] = {
		Id = 180867116,
		RefId = 180029153
	},
	[180867117] = {
		Id = 180867117,
		Str = "准备转身离开的时候，脚下踢到了什么。"
	},
	[180867118] = {
		Id = 180867118,
		Str = "咕噜咕噜滚了两圈，扣在地上。"
	},
	[180867119] = {
		Id = 180867119,
		Str = "是个比拳头稍大的木槌，说是木槌，因为这东西的一头是半球状，另一头有个木柄。"
	},
	[180867120] = {
		Id = 180867120,
		Str = "比起木槌，也许更像是一个……"
	},
	[180867121] = {
		Id = 180867121,
		Str = "我一边奇怪家里怎么会有这种的东西，一边蹲下身将它捡了起来。"
	},
	[180867122] = {
		Id = 180867122,
		Str = "木瓢？"
	},
	[180867123] = {
		Id = 180867123,
		Str = "拿起的瞬间，身体顿时如遭雷击，无法动弹。"
	},
	[180867124] = {
		Id = 180867124,
		Str = "因长时间刻意不去触碰而变得有些模糊的记忆渐渐清晰起来，我见过它。"
	},
	[180867125] = {
		Id = 180867125,
		Str = "我当然见过，还无比熟悉，这是用来给那株雪地里的幼芽浇水的木瓢。"
	},
	[180867126] = {
		Id = 180867126,
		Str = "后来一直被那孩子很宝贝地抱着，成了吃东西的碗。"
	},
	[180867127] = {
		Id = 180867127,
		Str = "说是碗，现在想起来，比较开心的回忆就只有那唯一一次一起吃的冰淇淋。"
	},
	[180867128] = {
		Id = 180867128,
		Str = "可是它怎么会在这里？"
	},
	[180867129] = {
		Id = 180867129,
		Str = "捡起木瓢仔细检查了一番，好好的，没踢坏。"
	},
	[180867130] = {
		Id = 180867130,
		Str = "但也仅此而已，除了瓢什么都没有……"
	},
	[180867131] = {
		Id = 180867131,
		Str = "不对，我突然想到什么，回过身检查刚才踢到瓢的地方。"
	},
	[180867132] = {
		Id = 180867132,
		Str = "没找到印象中那株熟悉的幼苗，但却捡到一枚形状奇怪的种子，拿在手里有种奇异的温暖触觉。"
	},
	[180867133] = {
		Id = 180867133,
		Str = "是阿拉芙！"
	},
	[180867134] = {
		Id = 180867134,
		Str = "把种子拿回房间，细心地种进了瓢里——找不到合适的花盆，总觉得用这个瓢没错。"
	},
	[180867135] = {
		Id = 180867135,
		Str = "随后的日子里，一直按时给它浇水。"
	},
	[180867136] = {
		Id = 180867136,
		Str = "除此之外，按部就班的日常没有任何变化。"
	},
	[180867137] = {
		Id = 180867137,
		Str = "吃饭睡觉，按时巡查，完成人偶师的常规训练。"
	},
	[180867138] = {
		Id = 180867138,
		Str = "从种子到幼苗，我没怎么经历过这种过程，总觉得等待格外漫长。"
	},
	[180867139] = {
		Id = 180867139,
		Str = "但奇怪的是，这些天里我每晚都睡得很安稳，\n得益于此，白天工作的效率也提高了。"
	},
	[180867140] = {
		Id = 180867140,
		Str = "怀着期待的忙忙碌碌，这似乎才是春天充满希望的样子。"
	},
	[180867141] = {
		Id = 180867141,
		Str = "然后，那一天来临了。"
	},
	[180867142] = {
		Id = 180867142,
		Str = "这是一个早晨，我心有所感一般在闹钟响起之前就突然醒了。"
	},
	[180867143] = {
		Id = 180867143,
		Str = "摆在床头的小盆栽轻轻晃动着，散发出一种柔和的温暖催促我起床。"
	},
	[180867144] = {
		Id = 180867144,
		Str = "我刚坐起身，小苗就化作了一团嫩绿的柔光。"
	},
	[180867145] = {
		Id = 180867145,
		Str = "光团摇摇晃晃地往上浮，高高地飘着。"
	},
	[180867146] = {
		Id = 180867146,
		Str = "随后，期待已久的身影出现在眼前，轻飘飘地从空中跌落。"
	},
	[180867147] = {
		Id = 180867147,
		Str = "连忙伸出手，接住了轻盈的身躯。"
	},
	[180867148] = {
		Id = 180867148,
		Str = "传说，承载爱与温暖的希望之芽只在春天萌发，一定是因为春天到了，所以阿拉芙也重新发芽了哦。"
	},
	[180867149] = {
		Id = 180867149,
		Str = "吾主，亲手种下并浇灌阿拉芙之人，这一次，请带阿拉芙去看四季吧。"
	},
	[180867150] = {
		Id = 180867150,
		Str = "怀里露出的脸熟悉又陌生，和记忆中有细微的不同。"
	},
	[180867151] = {
		Id = 180867151,
		Str = "硬要说的话，面容好像更加柔和精致了……称呼我的方式也不一样了。"
	},
	[180867152] = {
		Id = 180867152,
		Str = "但乖巧活泼的微笑一如当初，这就是那个我熟悉的孩子。"
	},
	[180867153] = {
		Id = 180867153,
		Str = "阿拉芙，春天已经到了好久了。"
	},
	[180867154] = {
		Id = 180867154,
		Str = "听到我的话，她脸上的笑容出现裂隙。"
	},
	[180867155] = {
		Id = 180867155,
		Str = "呜……主人！阿拉芙好想你呀！"
	},
	[180867156] = {
		Id = 180867156,
		Str = "乖巧的笑容彻底消失，阿拉芙用力擦了擦眼睛，努力憋着眼泪。"
	},
	[180867157] = {
		Id = 180867157,
		Str = "不忍心看这张脸露出这么难过的表情，心疼把她抱进怀里。"
	},
	[180867158] = {
		Id = 180867158,
		Str = "不哭不哭，我也好想阿拉芙啊。"
	},
	[180867159] = {
		Id = 180867159,
		Str = "收紧双臂，紧紧抱住怀里小小的身躯。"
	},
	[180867160] = {
		Id = 180867160,
		Str = "不说还好，现在一说，阿拉芙反而嚎啕大哭了起来。"
	},
	[180867161] = {
		Id = 180867161,
		Str = "主人、呜哇哇哇……呜呜呜主人、主人……呜哇哇……"
	},
	[180867162] = {
		Id = 180867162,
		Str = "仿佛有无尽的委屈和悲伤要宣泄，阿拉芙紧紧搂着我的脖子，一边叫着我一边哭个不停。"
	},
	[180867163] = {
		Id = 180867163,
		Str = "嗯，没事了，我们又见面啦。"
	},
	[180867164] = {
		Id = 180867164,
		Str = "一边拍着她的背一边安慰着。"
	},
	[180867165] = {
		Id = 180867165,
		Str = "听着她的哭声，心里的酸楚蔓延开来。"
	},
	[180867166] = {
		Id = 180867166,
		Str = "还好春天……还没结束。"
	},
	[180867167] = {
		Id = 180867167,
		Str = "再开口才发现，连我自己都在不自觉地哽咽。"
	},
	[180867168] = {
		Id = 180867168,
		Str = "这孩子吃了那么多苦，女神雪拉终于愿意给苦难的灵魂多一点温柔。"
	},
	[180867169] = {
		Id = 180867169,
		Str = "好久之后，阿拉芙才终于止住了哭声。"
	},
	[180867170] = {
		Id = 180867170,
		Str = "开始好奇地打量起我的房间来。"
	},
	[180867171] = {
		Id = 180867171,
		Str = "这里好宽敞，好暖和，主人，这就是你的神殿吗？"
	},
	[180867172] = {
		Id = 180867172,
		Str = "人类住的房子怎么会是神殿，而且你为什么叫我主人？"
	},
	[180867173] = {
		Id = 180867173,
		Str = "听起来怪怪的。"
	},
	[180867174] = {
		Id = 180867174,
		Str = "<color=#fd9846>{PlayerName}</color>是种下阿拉芙的人，所以是阿拉芙的主人，伟大的吾主。"
	},
	[180867175] = {
		Id = 180867175,
		Str = "阿拉芙怀抱着木瓢，看向我的表情虔诚得仿佛在颂唱崇高的赞美诗。"
	},
	[180867176] = {
		Id = 180867176,
		RefId = 180483813
	},
	[180867177] = {
		Id = 180867177,
		RefId = 180034523
	},
	[180867178] = {
		Id = 180867178,
		Str = "怪不得和记忆中的阿拉芙有微妙的差别，原来是因为这个？"
	},
	[180867179] = {
		Id = 180867179,
		Str = "哇，好多好多的树，长得好小！"
	},
	[180867180] = {
		Id = 180867180,
		Str = "偶然瞥到了窗外的景色，惊讶地跑了过去，趴在窗台上好奇地看外面的草地。"
	},
	[180867181] = {
		Id = 180867181,
		Str = "因为还没长大吗？原来春天的树是和阿拉芙一样的绿色。"
	},
	[180867182] = {
		Id = 180867182,
		Str = "是野草，远处那些大的才是树。"
	},
	[180867183] = {
		Id = 180867183,
		Str = "在她曾经短暂见过的风景里，好像只知道松柏一类在严冬里黑乎乎的植物。"
	},
	[180867184] = {
		Id = 180867184,
		Str = "那是树，都是一样的绿色，比阿拉芙高得多就是树，比阿拉芙矮得多就是草？"
	},
	[180867185] = {
		Id = 180867185,
		Str = "……差不多吧。"
	},
	[180867186] = {
		Id = 180867186,
		Str = "那不高不矮的就是阿拉芙，诶嘿嘿~"
	},
	[180867187] = {
		Id = 180867187,
		Str = "不高不矮的是灌木丛。"
	},
	[180867188] = {
		Id = 180867188,
		Str = "嗯，那阿拉芙是灌木丛？"
	},
	[180867189] = {
		Id = 180867189,
		Str = "阿拉芙是最可爱的绿豆芽。"
	},
	[180867190] = {
		Id = 180867190,
		Str = "阿拉芙是最可爱的绿豆芽~"
	},
	[180867191] = {
		Id = 180867191,
		Str = "主人，绿豆芽是什么？"
	},
	[180867192] = {
		Id = 180867192,
		Str = "晃晃脑袋。"
	},
	[180867193] = {
		Id = 180867193,
		Str = "咦？哦、哦，阿拉芙晃晃脑袋……"
	},
	[180867194] = {
		Id = 180867194,
		Str = "不明所以的阿拉芙紧张起来，严肃地晃了晃头，模样十分可爱。"
	},
	[180867195] = {
		Id = 180867195,
		Str = "末了紧张兮兮地问我。"
	},
	[180867196] = {
		Id = 180867196,
		RefId = 180029654
	},
	[180867197] = {
		Id = 180867197,
		Str = "嗯，刚才在你头顶摇晃的就是绿豆芽。"
	},
	[180867198] = {
		Id = 180867198,
		RefId = 180033271
	},
	[180867199] = {
		Id = 180867199,
		Str = "啊、对了，得把这个好消息告诉家里的大家。"
	},
	[180867200] = {
		Id = 180867200,
		Str = "阿拉芙，准备好大吃一顿了吗，要在家里给你开欢迎会喔。"
	},
	[180867201] = {
		Id = 180867201,
		Str = "欢迎会，那是什么？"
	},
	[180867202] = {
		Id = 180867202,
		Str = "这孩子什么时候变成了十万个为什么。"
	},
	[180867203] = {
		Id = 180867203,
		Str = "糟了！碗，主人，阿拉芙的碗里有泥？！"
	},
	[180867204] = {
		Id = 180867204,
		Str = "……我来负责洗干净。"
	},
	[180867205] = {
		Id = 180867205,
		Str = "装的都是木质营养土，情况不算太糟……大概。"
	},
	[180867206] = {
		Id = 180867206,
		Str = "见到阿拉芙，大家都很快放下了各自的事情。"
	},
	[180867207] = {
		Id = 180867207,
		Str = "欢迎会比预想的还要热闹，阿拉芙从来没见过这样的阵势，下巴都快惊掉了。"
	},
	[180867208] = {
		Id = 180867208,
		Str = "充满活力的春天姗姗来迟，降临在这座郊外的大房子。"
	},
	[180867209] = {
		Id = 180867209,
		Str = "封冻的寒冬，终于彻底结束了。"
	},
	[180867210] = {
		Id = 180867210,
		Str = "阿拉芙刚来，前两天为了给她准备生活所需的各种东西，平时的工作都暂时搁置了。"
	},
	[180867211] = {
		Id = 180867211,
		Str = "于是，今天一口气忙到了深夜。"
	},
	[180867212] = {
		Id = 180867212,
		Str = "回到房间，发现床边有一个哈欠连天的小身影。"
	},
	[180867213] = {
		Id = 180867213,
		Str = "主人，阿拉芙好困啊……可以睡觉了吗？"
	},
	[180867214] = {
		Id = 180867214,
		Str = "快去睡吧，怎么这么晚还坐着。"
	},
	[180867215] = {
		Id = 180867215,
		Str = "嗯，主人，晚安~"
	},
	[180867216] = {
		Id = 180867216,
		Str = "带着甜甜的微笑说了声晚安，然后掀开被子钻进去，乖巧地闭上了眼睛。"
	},
	[180867217] = {
		Id = 180867217,
		Str = "……在我的床上。"
	},
	[180867218] = {
		Id = 180867218,
		Str = "你的房间已经收拾好了，今天不能在这里睡了哦。"
	},
	[180867219] = {
		Id = 180867219,
		RefId = 180004884
	},
	[180867220] = {
		Id = 180867220,
		RefId = 180473816
	},
	[180867221] = {
		Id = 180867221,
		Str = "回答我的只有一片沉默。"
	},
	[180867222] = {
		Id = 180867222,
		Str = "被子里露出的半张小脸安安静静，眼睛紧闭着，与其说睡着，不如更像是在逃避什么。"
	},
	[180867223] = {
		Id = 180867223,
		Str = "作为前两天和阿拉芙分享床铺的受害者，我再清楚不过，她睡着的样子不是这样。"
	},
	[180867224] = {
		Id = 180867224,
		Str = "小胳膊小腿儿会从被子里伸出来，整个人不断变换位置，\n每次睁开眼都能看见她睡成了一种匪夷所思的新角度。"
	},
	[180867225] = {
		Id = 180867225,
		Str = "而我在半夜还能不断睁眼发现她诡异的睡姿，正是因为冷不丁就会有一只小手或者小脚打过来。"
	},
	[180867226] = {
		Id = 180867226,
		Str = "在此之前，我从未见过睡相如此之糟的家伙。"
	},
	[180867227] = {
		Id = 180867227,
		Str = "所以，说什么也得让这孩子养成独睡习惯。"
	},
	[180867228] = {
		Id = 180867228,
		Str = "凑近看看，阿拉芙的眼睛闭得更紧了，睫毛不安地颤动着。"
	},
	[180867229] = {
		Id = 180867229,
		Str = "好了，我送你回房间去睡。"
	},
	[180867230] = {
		Id = 180867230,
		Str = "阿、阿拉芙已经睡着了，不要和睡着的小孩子说话。"
	},
	[180867231] = {
		Id = 180867231,
		Str = "紧闭双眼的阿拉芙一本正经，声音听起来十分紧张。"
	},
	[180867232] = {
		Id = 180867232,
		Str = "哪里去学了这么差的装睡技巧？"
	},
	[180867233] = {
		Id = 180867233,
		Str = "才…才没有装睡，阿拉芙真的睡着了。"
	},
	[180867234] = {
		Id = 180867234,
		Str = "好吧，那睡着的阿拉芙，你为什么不愿意回自己房间去睡觉，布置房间的时候不是还很高兴吗？"
	},
	[180867235] = {
		Id = 180867235,
		Str = "阿拉芙当时不知道有新的房间就不能在这里睡了……"
	},
	[180867236] = {
		Id = 180867236,
		Str = "想睡在主人旁边，之前明明都是和主人一起睡的……"
	},
	[180867237] = {
		Id = 180867237,
		Str = "说着说着，终于睁开了眼睛，满脸委屈。"
	},
	[180867238] = {
		Id = 180867238,
		Str = "阿拉芙已经是这么大的孩子了，应该独自睡觉了喔。"
	},
	[180867239] = {
		Id = 180867239,
		RefId = 180012171
	},
	[180867240] = {
		Id = 180867240,
		Str = "如果答应乖乖一个人睡觉的话，作为给好孩子的奖励，我可以在睡前给你读个故事。"
	},
	[180867241] = {
		Id = 180867241,
		RefId = 180141850
	},
	[180867242] = {
		Id = 180867242,
		Str = "嗯，想听吗？"
	},
	[180867243] = {
		Id = 180867243,
		Str = "想听！"
	},
	[180867244] = {
		Id = 180867244,
		Str = "把阿拉芙带回她的房间，故事还没读几句就，所在被子里的一双眼睛就困得睁不开了。"
	},
	[180867245] = {
		Id = 180867245,
		Str = "困了就快睡吧，别撑着。"
	},
	[180867246] = {
		Id = 180867246,
		Str = "可是…故事还没……"
	},
	[180867247] = {
		Id = 180867247,
		Str = "剩下的部分明天再读。"
	},
	[180867248] = {
		Id = 180867248,
		Str = "唔……好…晚安，主人……"
	},
	[180867249] = {
		Id = 180867249,
		Str = "脑袋蹭了蹭我搭在床边的手，迷迷糊糊嘟哝了一句，就这么睡着了。"
	},
	[180867250] = {
		Id = 180867250,
		Str = "晚安，我的阿拉芙。"
	},
	[180867251] = {
		Id = 180867251,
		Str = "教了一次之后，阿拉芙就知道晚上要一个人睡觉了。"
	},
	[180867252] = {
		Id = 180867252,
		Str = "只不过，这之后每天醒来都会发现床边趴着一个小小的脑袋。"
	},
	[180867253] = {
		Id = 180867253,
		Str = "绿色的小豆芽无风自动，因为有一个家伙在摇头晃脑地唱歌。"
	},
	[180867254] = {
		Id = 180867254,
		RefId = 180483790
	},
	[180867255] = {
		Id = 180867255,
		Str = "见我醒来，趴在床边的人快乐地跳起身。"
	},
	[180867256] = {
		Id = 180867256,
		Str = "等很久了吗？"
	},
	[180867257] = {
		Id = 180867257,
		Str = "一开始太阳公公在这里，现在跑到那边去啦。"
	},
	[180867258] = {
		Id = 180867258,
		Str = "阿拉芙跑到窗边，把阳光洒落的地方指给我看。"
	},
	[180867259] = {
		Id = 180867259,
		Str = "我这才注意到，时间已经快到中午了。"
	},
	[180867260] = {
		Id = 180867260,
		Str = "原来阿拉芙在床边哼哼唧唧唱了一个上午都没能打断我的懒觉……"
	},
	[180867261] = {
		Id = 180867261,
		Str = "肚子饿了没？"
	},
	[180867262] = {
		Id = 180867262,
		Str = "饿了，诶嘿嘿~"
	},
	[180867263] = {
		Id = 180867263,
		Str = "可以吃饭了吗？可以吃冰淇淋吗？"
	},
	[180867264] = {
		Id = 180867264,
		RefId = 180034248
	},
	[180867265] = {
		Id = 180867265,
		Str = "不知道是不是因为在魔女境界曾一起吃过一次，阿拉芙格外喜欢吃冰淇淋，这一点倒是和新月大陆上的小孩一模一样。"
	},
	[180867266] = {
		Id = 180867266,
		Str = "不过薇姬娜担心她吃坏肚子，所以从来不让她吃太多。"
	},
	[180867267] = {
		Id = 180867267,
		Str = "吾主哟，请赐予阿拉芙冰淇淋。"
	},
	[180867268] = {
		Id = 180867268,
		Str = "这么说很对不起薇姬娜，但是面对阿拉芙的请求，我实在无法拒绝。"
	},
	[180867269] = {
		Id = 180867269,
		Str = "于是总会偷偷额外给她冰淇淋吃，就这样顺理成章地成了冰淇淋之神一样的存在。"
	},
	[180867270] = {
		Id = 180867270,
		Str = "阿拉芙，看看窗外有人吗？"
	},
	[180867271] = {
		Id = 180867271,
		Str = "没有，主人，怎么了？"
	},
	[180867272] = {
		Id = 180867272,
		Str = "见我神秘兮兮的，阿拉芙也跟着紧张起来。"
	},
	[180867273] = {
		Id = 180867273,
		Str = "走，我们悄悄去吃冰淇淋吧。"
	},
	[180867274] = {
		Id = 180867274,
		Str = "既然是阿拉芙的愿望，偶尔任性一次，即使是“严母”薇姬娜也一定会理解的。"
	},
	[180867275] = {
		Id = 180867275,
		Str = "很快，我们就出现在了假日热闹的街道上。"
	},
	[180867276] = {
		Id = 180867276,
		Str = "主人，主人，前面有一个粉色的熊！"
	},
	[180867277] = {
		Id = 180867277,
		Str = "那是商业街的吉祥物。"
	},
	[180867278] = {
		Id = 180867278,
		RefId = 180838481
	},
	[180867279] = {
		Id = 180867279,
		Str = "注意到我们，憨厚的吉祥物笑眯眯地递来一张纸。"
	},
	[180867280] = {
		Id = 180867280,
		Str = "咦？给阿拉芙的吗？"
	},
	[180867281] = {
		Id = 180867281,
		RefId = 180838481
	},
	[180867282] = {
		Id = 180867282,
		Str = "是冰淇淋优惠券，阿拉芙很幸运呢，收下吧。"
	},
	[180867283] = {
		Id = 180867283,
		Str = "咦？噢！谢谢你，吉祥物熊。"
	},
	[180867284] = {
		Id = 180867284,
		Str = "憨态可掬的玩偶摇晃着离开了。"
	},
	[180867285] = {
		Id = 180867285,
		Str = "拿着优惠券来到甜品店，热闹的店里正好有客人离去，空出一张桌子。"
	},
	[180867286] = {
		Id = 180867286,
		Str = "点餐时，店员告诉我们，春日限定的口味今天只剩下最后一份。"
	},
	[180867287] = {
		Id = 180867287,
		Str = "而我们的优惠券号码正好抽中了店里赠送的限量周边，一个小小的手账本和一组彩色水笔。"
	},
	[180867288] = {
		Id = 180867288,
		Str = "阿拉芙仿佛被幸运之神眷顾着一样，一切都刚刚好。"
	},
	[180867289] = {
		Id = 180867289,
		Str = "主人，手账本是做什么用的？"
	},
	[180867290] = {
		Id = 180867290,
		Str = "阿拉芙翻着小本子，一脸好奇。"
	},
	[180867291] = {
		Id = 180867291,
		Str = "阿拉芙可以把它当成笔记本用，想记什么都可以。"
	},
	[180867292] = {
		Id = 180867292,
		Str = "就像主人在书房里写很多很多字的书一样？"
	},
	[180867293] = {
		Id = 180867293,
		Str = "不不不，千万别和磨人的探索报告比。"
	},
	[180867294] = {
		Id = 180867294,
		Str = "阿拉芙只需要写让自己开心的东西就好了，已经发生的开心的事，或者即将发生的期待的事。"
	},
	[180867295] = {
		Id = 180867295,
		Str = "开心的事，那要把今天吃的冰淇淋记下来！"
	},
	[180867296] = {
		Id = 180867296,
		Str = "糟了，阿拉芙还不会写字，怎么办……"
	},
	[180867297] = {
		Id = 180867297,
		Str = "写字慢慢学，一开始就试着用画的吧。"
	},
	[180867298] = {
		Id = 180867298,
		Str = "画……阿拉芙好像明白！"
	},
	[180867299] = {
		Id = 180867299,
		Str = "先是这样……这样……然后要换一种颜色，再这样……"
	},
	[180867300] = {
		Id = 180867300,
		Str = "伏在桌子上全神贯注地画着，内容是桌上卡片印的甜筒。"
	},
	[180867301] = {
		Id = 180867301,
		Str = "大功告成了，主人，看！"
	},
	[180867302] = {
		Id = 180867302,
		Str = "献宝似的翻着本子举到我眼前。"
	},
	[180867303] = {
		Id = 180867303,
		Str = "形状轮廓和卡片上一样，颜色应该是阿拉芙自己发挥的。"
	},
	[180867304] = {
		Id = 180867304,
		Str = "水彩笔的颜色花花绿绿，涂得稍显凌乱，组合在一起却能让人感受到一种雀跃的心情，\n像是春天的生命力，蓬勃，不由分说。"
	},
	[180867305] = {
		Id = 180867305,
		Str = "画得真好。"
	},
	[180867306] = {
		Id = 180867306,
		Str = "诶嘿嘿，阿拉芙还要在旁边画上主人，还有阿拉芙也要一起画上去~"
	},
	[180867307] = {
		Id = 180867307,
		Str = "我们的冰淇淋好像做好了，吃完再继续画。"
	},
	[180867308] = {
		Id = 180867308,
		Str = "好、好多冰淇淋！"
	},
	[180867309] = {
		Id = 180867309,
		Str = "握着勺子的女孩仿佛两眼都在放光。"
	},
	[180867310] = {
		Id = 180867310,
		Str = "主人，阿拉芙真的可以把这些全部都吃完吗？"
	},
	[180867311] = {
		Id = 180867311,
		RefId = 180030122
	},
	[180867312] = {
		Id = 180867312,
		Str = "女孩把嘴巴张得大大的，放进一勺冰淇淋。"
	},
	[180867313] = {
		Id = 180867313,
		Str = "然后开心地捧着脸，如果心情有翅膀的话，她这会儿应该已经飞到空中了。"
	},
	[180867314] = {
		Id = 180867314,
		Str = "阿拉芙要被溺爱成任性的坏孩子啦~"
	},
	[180867315] = {
		Id = 180867315,
		Str = "这是去哪里听来的说法？"
	},
	[180867316] = {
		Id = 180867316,
		Str = "家里的大家都这么说，总让阿拉芙这孩子跟在<color=#fd9846>{PlayerName}</color>身边，她总有一天要被宠坏。"
	},
	[180867317] = {
		Id = 180867317,
		Str = "阿拉芙兴致勃勃地复述着听来的话，显得非常开心。"
	},
	[180867318] = {
		Id = 180867318,
		Str = "那你知道这话是什么意思吗？"
	},
	[180867319] = {
		Id = 180867319,
		Str = "知道，坏就是开心的意思！"
	},
	[180867320] = {
		Id = 180867320,
		Str = "这又是谁告诉你的？"
	},
	[180867321] = {
		Id = 180867321,
		Str = "阿拉芙自己知道的，因为和主人在一起，阿拉芙就很开心。"
	},
	[180867322] = {
		Id = 180867322,
		Str = "十分神气地挺起胸脯，看起来非常骄傲。"
	},
	[180867323] = {
		Id = 180867323,
		Str = "真聪明，那就把阿拉芙宠坏吧。"
	},
	[180867324] = {
		Id = 180867324,
		Str = "我不打算纠正她的误解，只要看到她露出这样的笑容，其他的一切都不重要。"
	},
	[180867325] = {
		Id = 180867325,
		Str = "属于阿拉芙的春天来得那么晚，要用很多很多开心的时刻才能填补过去的遗憾。"
	},
	[180867326] = {
		Id = 180867326,
		Str = "主人，给~"
	},
	[180867327] = {
		Id = 180867327,
		Str = "见我没动，阿拉芙举着勺子递过来。"
	},
	[180867328] = {
		Id = 180867328,
		Str = "冰淇淋上的果子，只有一个，送给主人。"
	},
	[180867329] = {
		Id = 180867329,
		Str = "勺子里是一个润泽红亮的樱桃。"
	},
	[180867330] = {
		Id = 180867330,
		Str = "只有一个的话，当然要给阿拉芙吃。"
	},
	[180867331] = {
		Id = 180867331,
		Str = "可是阿拉芙想把它给主人，只有一个，一定是最珍贵最好吃的！"
	},
	[180867332] = {
		Id = 180867332,
		Str = "这个果子叫樱桃，阿拉芙是不是还没有吃过？"
	},
	[180867333] = {
		Id = 180867333,
		Str = "唔……但只有一个的话，果然还是想送给主人。"
	},
	[180867334] = {
		Id = 180867334,
		Str = "抱歉，刚才我们的糕点师出了差错，冰淇淋上的水果少放了一个。"
	},
	[180867335] = {
		Id = 180867335,
		Str = "为表歉意，这份水果拼盘是我们额外赠送的。"
	},
	[180867336] = {
		Id = 180867336,
		Str = "在我和阿拉芙惊讶的目光中，店员放下一个果盘后满脸歉意地离开了。"
	},
	[180867337] = {
		Id = 180867337,
		Str = "主人，现在我们有很多樱桃了诶，还有其他没见过的果子！"
	},
	[180867338] = {
		Id = 180867338,
		Str = "这孩子的幸运值好像真的很高。"
	},
	[180867339] = {
		Id = 180867339,
		Str = "第一个樱桃给主人吃，啊~"
	},
	[180867340] = {
		Id = 180867340,
		Str = "我不再推脱。\n成熟饱满的水果，轻轻一咬就汁水四溢，柔软清甜，就像阿拉芙的心意。"
	},
	[180867341] = {
		Id = 180867341,
		Str = "面对满满一碗冰淇淋，还有刚刚获赠的水果拼盘，阿拉芙已经开心得不知道该先吃哪边了。"
	},
	[180867342] = {
		Id = 180867342,
		Str = "今后她将踏上的旅途，一定也会是像这样充满让人眼花缭乱的幸福。"
	},
	[180867343] = {
		Id = 180867343,
		Str = "作为阿拉芙的冰淇淋之神，我在心里这样默默告诉自己。"
	},
	[180867344] = {
		Id = 180867344,
		Str = "在冰淇淋店得到手账本周边之后，阿拉芙对写写画画产生了兴趣。"
	},
	[180867345] = {
		Id = 180867345,
		Str = "关于画画的问题偶尔会向对油画颇有研究的柯露雪儿请教，而写字方面的老师则是我。"
	},
	[180867346] = {
		Id = 180867346,
		Str = "所以最近，在我工作的书桌旁边，额外加了一把小椅子。"
	},
	[180867347] = {
		Id = 180867347,
		RefId = 180004884
	},
	[180867348] = {
		Id = 180867348,
		Str = "我工作的时候，阿拉芙就坐在这里学习写字。"
	},
	[180867349] = {
		Id = 180867349,
		RefId = 180444316
	},
	[180867350] = {
		Id = 180867350,
		Str = "本周的探索报告整理完毕，摆在旁边的练习簿上，一页纸还没写完。"
	},
	[180867351] = {
		Id = 180867351,
		Str = "而本该在写字的阿拉芙握着笔在认真地画什么。"
	},
	[180867352] = {
		Id = 180867352,
		Str = "涂一涂，又偷偷看我一眼。"
	},
	[180867353] = {
		Id = 180867353,
		Str = "要开始检查作业本了喔。"
	},
	[180867354] = {
		Id = 180867354,
		Str = "咦？阿拉芙还没……"
	},
	[180867355] = {
		Id = 180867355,
		Str = "我来看看今天阿拉芙努力做了些什么？"
	},
	[180867356] = {
		Id = 180867356,
		Str = "纸上，只有前两行的格子里写着字。"
	},
	[180867357] = {
		Id = 180867357,
		Str = "最初几个字还能看出歪歪扭扭的笔画，后面就越来越走样，渐渐成了张牙舞爪的图案。"
	},
	[180867358] = {
		Id = 180867358,
		Str = "这么不喜欢写字啊？"
	},
	[180867359] = {
		Id = 180867359,
		Str = "阿拉芙也不知道怎么回事，写着写着，就变成这样了。"
	},
	[180867360] = {
		Id = 180867360,
		Str = "虽然没有学会名字怎么写，但是阿拉芙画了主人的样子。"
	},
	[180867361] = {
		Id = 180867361,
		Str = "主人说过，阿拉芙只要把让自己开心的事记下来就好了。"
	},
	[180867362] = {
		Id = 180867362,
		Str = "这是阿拉芙和主人一起工作时的样子，阿拉芙也要为主人排忧解难！"
	},
	[180867363] = {
		Id = 180867363,
		Str = "经她一说，我才看反应过来，\n原来画面里那一团复杂的色块是我，而旁边长着的参天豆芽，大概就是阿拉芙。"
	},
	[180867364] = {
		Id = 180867364,
		Str = "不过阿拉芙连写字都还没学会，帮不了主人的忙，糟糕了。"
	},
	[180867365] = {
		Id = 180867365,
		Str = "这有什么糟糕的，学不会就不学。"
	},
	[180867366] = {
		Id = 180867366,
		Str = "咦？那阿拉芙会变成笨蛋吗？"
	},
	[180867367] = {
		Id = 180867367,
		Str = "会变开心。"
	},
	[180867368] = {
		Id = 180867368,
		Str = "可是主人喜欢写字吗？"
	},
	[180867369] = {
		Id = 180867369,
		Str = "阿拉芙问的应该是我刚才伏案处理的工作文件。"
	},
	[180867370] = {
		Id = 180867370,
		Str = "姑且算是喜欢的吧。"
	},
	[180867371] = {
		Id = 180867371,
		Str = "不管是探索报告还是其他需要文字书写的工作，都是为了让家里的大家安心生活。"
	},
	[180867372] = {
		Id = 180867372,
		Str = "那为什么主人写字的时候一直皱着眉头？"
	},
	[180867373] = {
		Id = 180867373,
		RefId = 180034523
	},
	[180867374] = {
		Id = 180867374,
		Str = "我这才注意到，在阿拉芙的画纸上，构成我的色块冗杂混乱，\n而旁边的绿芽像是一把巨大的伞，温柔地倾斜在我头顶。"
	},
	[180867375] = {
		Id = 180867375,
		Str = "人偶师的工作谈不上复杂，但这场旅途却无比残酷，\n所以，我从不在她面前提及相关的事情。"
	},
	[180867376] = {
		Id = 180867376,
		Str = "她经历过的残酷和严寒太多，我希望今后的她只用感受柔情和温暖。"
	},
	[180867377] = {
		Id = 180867377,
		Str = "然而，即使对我在做的事情一无所知，她似乎依然以稚嫩的方式察觉到了我的心思。"
	},
	[180867378] = {
		Id = 180867378,
		Str = "阿拉芙决定了，还是要学会写字！"
	},
	[180867379] = {
		Id = 180867379,
		Str = "老师，这次阿拉芙一定会认真学习！"
	},
	[180867380] = {
		Id = 180867380,
		Str = "小小的人挺起贫瘠的胸膛，眼神坚毅又单纯。"
	},
	[180867381] = {
		Id = 180867381,
		Str = "这么乖的学生，那下课之后要奖励一个冰淇淋才行。"
	},
	[180867382] = {
		Id = 180867382,
		Str = "陪阿拉芙写字的过程中，纷扰的烦恼也不知不觉消失了。"
	},
	[180867383] = {
		Id = 180867383,
		Str = "灵魂的牵引让她来到我身边，也许不只是我在照顾她，她也在安慰着我。"
	},
	[180867384] = {
		Id = 180867384,
		Str = "只要是阳光明媚的休息日，我都会带阿拉芙出门玩耍。"
	},
	[180867385] = {
		Id = 180867385,
		Str = "——因为下着雨，今天不能用这样的理由。"
	},
	[180867386] = {
		Id = 180867386,
		Str = "晒不到太阳，奄巴的小豆芽蹲在玄关前无所事事。"
	},
	[180867387] = {
		Id = 180867387,
		Str = "雨什么时候才会停呢……"
	},
	[180867388] = {
		Id = 180867388,
		Str = "看天色，今天说不定会下一整天。"
	},
	[180867389] = {
		Id = 180867389,
		Str = "阿拉芙想出门吗？"
	},
	[180867390] = {
		Id = 180867390,
		Str = "想~"
	},
	[180867391] = {
		Id = 180867391,
		Str = "那家里的雨伞今天就可以派上用场了，走吧。"
	},
	[180867392] = {
		Id = 180867392,
		Str = "咦？下雨也可以出去玩吗？"
	},
	[180867393] = {
		Id = 180867393,
		Str = "只要阿拉芙想的话，什么时候都可以。"
	},
	[180867394] = {
		Id = 180867394,
		Str = "于是乎，淅淅沥沥的春雨中，我和阿拉芙一人撑着一把伞，出门了。"
	},
	[180867395] = {
		Id = 180867395,
		Str = "一出门，原本无精打采的阿拉芙又变得活跃起来。"
	},
	[180867396] = {
		Id = 180867396,
		Str = "啪嗒，啪嗒。"
	},
	[180867397] = {
		Id = 180867397,
		Str = "每见到一个水坑，旁边的她总要去踩一下。"
	},
	[180867398] = {
		Id = 180867398,
		RefId = 180475877
	},
	[180867399] = {
		Id = 180867399,
		Str = "这幼稚又无厘头的游戏，她乐此不疲。"
	},
	[180867400] = {
		Id = 180867400,
		Str = "脚丫子会不会踩到石子？"
	},
	[180867401] = {
		Id = 180867401,
		Str = "没踩到，咯咯咯~"
	},
	[180867402] = {
		Id = 180867402,
		Str = "幸运的阿拉芙，连小石子都会绕开你光着的小脚丫。"
	},
	[180867403] = {
		Id = 180867403,
		Str = "看她笑个没完，我伸手挠挠她的胳肢窝。"
	},
	[180867404] = {
		Id = 180867404,
		Str = "不行啦，不挠痒痒，咯咯咯咯~"
	},
	[180867405] = {
		Id = 180867405,
		Str = "好了，好好走路，打着伞都要被淋湿了。"
	},
	[180867406] = {
		Id = 180867406,
		Str = "阿拉芙不怕淋雨，春雨润万物，春雨过后阿拉芙会长得更高。"
	},
	[180867407] = {
		Id = 180867407,
		Str = "真的是豆芽啊？"
	},
	[180867408] = {
		Id = 180867408,
		Str = "不知道，诶嘿嘿~"
	},
	[180867409] = {
		Id = 180867409,
		Str = "在春之神们过去的记忆里，春雨就是有这样神奇的力量。"
	},
	[180867410] = {
		Id = 180867410,
		Str = "春之神们过去的记忆？你……"
	},
	[180867411] = {
		Id = 180867411,
		Str = "阿拉芙没能继承春之神们的记忆，不过，在和春之神融合的时候，阿拉芙好像看到了一些。"
	},
	[180867412] = {
		Id = 180867412,
		Str = "有时候很模糊，有时候又很清晰。"
	},
	[180867413] = {
		Id = 180867413,
		Str = "很久很久以前，春之神会用响亮的雷把在寒冬中沉睡的大地唤醒，然后洒下春雨，万物就开始生长了。"
	},
	[180867414] = {
		Id = 180867414,
		Str = "那样的事情真奇妙啊……"
	},
	[180867415] = {
		Id = 180867415,
		Str = "乐园的幻镜明明说阿拉芙是春之神，为什么阿拉芙做不到这些呢……"
	},
	[180867416] = {
		Id = 180867416,
		Str = "春天已经到了，所以阿拉芙不用做这些，只需要享受这个季节就好了。"
	},
	[180867417] = {
		Id = 180867417,
		RefId = 180033094
	},
	[180867418] = {
		Id = 180867418,
		Str = "前面的池塘里说不定有小鱼，想捉鱼吗？"
	},
	[180867419] = {
		Id = 180867419,
		Str = "嗯，要捉鱼！"
	},
	[180867420] = {
		Id = 180867420,
		Str = "阿拉芙蹦蹦跳跳，十分期待，我也脱下鞋子，挽起裤腿。"
	},
	[180867421] = {
		Id = 180867421,
		Str = "即使是雨天，也要和阿拉芙一起玩得很开心！"
	},
	[180867422] = {
		Id = 180867422,
		Str = "……五、六、七、八……"
	},
	[180867423] = {
		Id = 180867423,
		Str = "刚从房间出来的阿拉芙一步一步认真得煞有介事。"
	},
	[180867424] = {
		Id = 180867424,
		Str = "九……九后面是，九……唔……"
	},
	[180867425] = {
		Id = 180867425,
		Str = "没走几步就突然停住了，悬在空中的脚摇摇晃晃，整个人维持着岌岌可危的平衡。"
	},
	[180867426] = {
		Id = 180867426,
		Str = "十。"
	},
	[180867427] = {
		Id = 180867427,
		Str = "对哦，十！"
	},
	[180867428] = {
		Id = 180867428,
		Str = "终于数出下一个数，小脚丫子这才安心落地。"
	},
	[180867429] = {
		Id = 180867429,
		Str = "在数地板？"
	},
	[180867430] = {
		Id = 180867430,
		Str = "是在数阿拉芙的步子，阿拉芙现在已经可以数到一百了哦！"
	},
	[180867431] = {
		Id = 180867431,
		Str = "那刚才是谁连九后面是什么都数不出来？"
	},
	[180867432] = {
		Id = 180867432,
		Str = "唔……只是突然忘记了而已，昨天睡觉之前阿拉芙真的数到了一百。"
	},
	[180867433] = {
		Id = 180867433,
		Str = "是，是，了不起。怎么想起来学数数了？"
	},
	[180867434] = {
		Id = 180867434,
		Str = "一边说着伸出手，阿拉芙啪嗒啪嗒地跑过来抓住，牵着我一起朝餐厅走。"
	},
	[180867435] = {
		Id = 180867435,
		Str = "十一、十二、十三……"
	},
	[180867436] = {
		Id = 180867436,
		Str = "阿拉芙要学很多东西，变得很有才干！"
	},
	[180867437] = {
		Id = 180867437,
		Str = "十四、十五……"
	},
	[180867438] = {
		Id = 180867438,
		Str = "像个小大人，哪里学的，这么上进？"
	},
	[180867439] = {
		Id = 180867439,
		Str = "向主人学的，主人好像不管什么都可以做到，做什么都全力以赴，很厉害。"
	},
	[180867440] = {
		Id = 180867440,
		Str = "十六、十七、十八……"
	},
	[180867441] = {
		Id = 180867441,
		Str = "我不记得我有这么会吹彩虹屁。"
	},
	[180867442] = {
		Id = 180867442,
		Str = "才不是，主人就是真的很厉害。"
	},
	[180867443] = {
		Id = 180867443,
		Str = "如果我这么厉害，什么都能做到，那阿拉芙有才干之后是想做什么呢？"
	},
	[180867444] = {
		Id = 180867444,
		Str = "唔……对哦，如果主人什么都做到了，那阿拉芙要做什么……"
	},
	[180867445] = {
		Id = 180867445,
		Str = "糟了，阿拉芙好像什么都不用做。"
	},
	[180867446] = {
		Id = 180867446,
		Str = "对啊，所以阿拉芙无忧无虑地玩就好了。"
	},
	[180867447] = {
		Id = 180867447,
		Str = "是这样吗……可是阿拉芙明明想变得像主人一样……"
	},
	[180867448] = {
		Id = 180867448,
		Str = "唔，想不明白了。"
	},
	[180867449] = {
		Id = 180867449,
		Str = "不用想这些，把一切交给我就好了，阿拉芙只需要开开心心的。"
	},
	[180867450] = {
		Id = 180867450,
		Str = "一会儿想吃冰淇淋吗？"
	},
	[180867451] = {
		Id = 180867451,
		RefId = 180049777
	},
	[180867452] = {
		Id = 180867452,
		Str = "先好好吃饭的话就可以。"
	},
	[180867453] = {
		Id = 180867453,
		Str = "嗯，阿拉芙要好好吃饭！"
	},
	[180867454] = {
		Id = 180867454,
		Str = "不好了，刚才的步子数到多少，忘记了！"
	},
	[180867455] = {
		Id = 180867455,
		Str = "十八。"
	},
	[180867456] = {
		Id = 180867456,
		Str = "十八、十九……十九……十九……"
	},
	[180867457] = {
		Id = 180867457,
		Str = "主人，十九后面的……忘记了……"
	},
	[180867458] = {
		Id = 180867458,
		Str = "是多少呢，我也想不起来了。"
	},
	[180867459] = {
		Id = 180867459,
		RefId = 180009346
	},
	[180867460] = {
		Id = 180867460,
		Str = "接下来的步子就由我来帮阿拉芙走吧！"
	},
	[180867461] = {
		Id = 180867461,
		Str = "卡住阿拉芙两个胳肢窝，将她轻盈的身躯举了起来。"
	},
	[180867462] = {
		Id = 180867462,
		Str = "女孩开心地笑个不停，这样的表情才适合她的脸。"
	},
	[180867463] = {
		Id = 180867463,
		Str = "咯咯咯~这样好高呀！"
	},
	[180867464] = {
		Id = 180867464,
		Str = "走喽！"
	},
	[180867465] = {
		Id = 180867465,
		Str = "收回手臂，把阿拉芙抱在怀里，朝着餐厅冲刺。"
	},
	[180867466] = {
		Id = 180867466,
		Str = "走廊不准奔跑，负重跑更是禁止中的禁止。"
	},
	[180867467] = {
		Id = 180867467,
		Str = "不过有阿拉芙的幸运加持在，我们没被任何人发现。"
	},
	[180867468] = {
		Id = 180867468,
		Str = "今天整理探索报告的后半部分工作将由我独自完成。"
	},
	[180867469] = {
		Id = 180867469,
		Str = "因为阿拉芙今天的写字练习在我工作的前半段就已经早早完成了。"
	},
	[180867470] = {
		Id = 180867470,
		Str = "于是她给又给自己安排了新任务，自告奋勇打扫储物间去了。"
	},
	[180867471] = {
		Id = 180867471,
		Str = "少了活泼好动的小豆芽，书房瞬间安静了很多。"
	},
	[180867472] = {
		Id = 180867472,
		Str = "但这安静没持续多一会儿，很快，走廊外传来啪嗒啪嗒的脚步声。"
	},
	[180867473] = {
		Id = 180867473,
		Str = "由远及近，停在门口。"
	},
	[180867474] = {
		Id = 180867474,
		Str = "主人，这是什么！"
	},
	[180867475] = {
		Id = 180867475,
		Str = "下一刻，活泼的脸映入眼帘。"
	},
	[180867476] = {
		Id = 180867476,
		Str = "一同出现的，还有她手里奄巴巴的游泳圈，应该是夏天用过之后就放在储藏间了。"
	},
	[180867477] = {
		Id = 180867477,
		Str = "这是去海边玩水的时候用的，等夏天到就带阿拉芙也去玩。"
	},
	[180867478] = {
		Id = 180867478,
		Str = "夏天，还有很久吗？"
	},
	[180867479] = {
		Id = 180867479,
		Str = "快了，最近天气暖和多了。"
	},
	[180867480] = {
		Id = 180867480,
		Str = "春天不可以玩水吗？"
	},
	[180867481] = {
		Id = 180867481,
		Str = "倒也不是，利托瑞斯还有冬泳活动呢，虽然我倒是没参加过……"
	},
	[180867482] = {
		Id = 180867482,
		Str = "阿拉芙现在就想去玩水？"
	},
	[180867483] = {
		Id = 180867483,
		Str = "想！不对、不……不想。"
	},
	[180867484] = {
		Id = 180867484,
		Str = "嗯，阿拉芙不能去玩水，主人在做更重要的事情，阿拉芙不能打扰。"
	},
	[180867485] = {
		Id = 180867485,
		Str = "糟糕了，好像已经打扰到了，应该等主人忙完再来问的……"
	},
	[180867486] = {
		Id = 180867486,
		Str = "满足阿拉芙的想法才是最重要的事，而且没有打扰，我本来也快忙完了，想玩水的话我们今天就去。"
	},
	[180867487] = {
		Id = 180867487,
		Str = "乖乖在这里坐一会儿，剩下的工作马上就好。"
	},
	[180867488] = {
		Id = 180867488,
		Str = "哦、哦！"
	},
	[180867489] = {
		Id = 180867489,
		Str = "马上抱着游泳圈乖巧地坐到小板凳上去了，煞有介事，一动不动。"
	},
	[180867490] = {
		Id = 180867490,
		Str = "我也得加快动作了……"
	},
	[180867491] = {
		Id = 180867491,
		Str = "奋笔疾书，手上的事情很快处理完毕。"
	},
	[180867492] = {
		Id = 180867492,
		Str = "带上阿拉芙，我们出门了。"
	},
	[180867493] = {
		Id = 180867493,
		Str = "主人，海还没到吗？"
	},
	[180867494] = {
		Id = 180867494,
		Str = "海不在这个方向，在去海边之前，我们还得做些准备。"
	},
	[180867495] = {
		Id = 180867495,
		RefId = 180004674
	},
	[180867496] = {
		Id = 180867496,
		Str = "既然阿拉芙想知道夏日的海滩，那就不能缺少其中非常重要……不，说是最重要的部分也不为过。"
	},
	[180867497] = {
		Id = 180867497,
		Str = "最、最重要的部分，那是什么？"
	},
	[180867498] = {
		Id = 180867498,
		Str = "让可爱的阿拉芙变得更可爱的神秘道具。"
	},
	[180867499] = {
		Id = 180867499,
		Str = "更可爱……"
	},
	[180867500] = {
		Id = 180867500,
		Str = "到了，走吧。"
	},
	[180867501] = {
		Id = 180867501,
		Str = "泳装？我们店里现在还没有开始卖泳装。"
	},
	[180867502] = {
		Id = 180867502,
		Str = "牵着兴致勃勃的阿拉芙走进服装店，转眼就碰壁了。"
	},
	[180867503] = {
		Id = 180867503,
		RefId = 180006607
	},
	[180867504] = {
		Id = 180867504,
		Str = "没事，我们换一家店看看！"
	},
	[180867505] = {
		Id = 180867505,
		Str = "实在抱歉，今年的春天来得太晚了，大家都以为低温还会持续一段时间，所以进购泳装的事情也推迟了。"
	},
	[180867506] = {
		Id = 180867506,
		Str = "把商业街的一排服装店全都问过了，因为季节不对，居然没有任何一家店在售卖泳装。"
	},
	[180867507] = {
		Id = 180867507,
		Str = "呜，阿拉芙不能变得更可爱了吗……"
	},
	[180867508] = {
		Id = 180867508,
		Str = "是买给这位小朋友穿的？"
	},
	[180867509] = {
		Id = 180867509,
		Str = "如果是这样的话，也许有办法——"
	},
	[180867510] = {
		Id = 180867510,
		Str = "阿拉芙的幸运buff再次发挥作用，装备购置妥当，我们顺利来到海边。"
	},
	[180867511] = {
		Id = 180867511,
		Str = "这一带的海岸向来安静，现在季节不对，更是冷清。"
	},
	[180867512] = {
		Id = 180867512,
		Str = "但不知道是不是因为阿拉芙期待着玩水，所以我们到达海边的时候，阳光明显热烈了起来。"
	},
	[180867513] = {
		Id = 180867513,
		Str = "广阔的海面在阳光下熠熠生辉，海鸟在风中穿梭。"
	},
	[180867514] = {
		Id = 180867514,
		Str = "脱了鞋，试着在沙滩边上踩了踩水。"
	},
	[180867515] = {
		Id = 180867515,
		Str = "被太阳晒得微微发烫的皮肤被清凉的海水冲过，很舒服。"
	},
	[180867516] = {
		Id = 180867516,
		Str = "这就是夏天啊。"
	},
	[180867517] = {
		Id = 180867517,
		Str = "阿拉芙，衣服换好了吗？"
	},
	[180867518] = {
		Id = 180867518,
		Str = "我换装完毕，把游泳圈也拿到水边。"
	},
	[180867519] = {
		Id = 180867519,
		Str = "换好啦！"
	},
	[180867520] = {
		Id = 180867520,
		Str = "游泳圈也充满气了，快过来吧。"
	},
	[180867521] = {
		Id = 180867521,
		Str = "游泳圈会游泳耶，它好聪明！"
	},
	[180867522] = {
		Id = 180867522,
		Str = "快坐上来，要乘着浪花出发了哦。"
	},
	[180867523] = {
		Id = 180867523,
		Str = "像、像这样吗？"
	},
	[180867524] = {
		Id = 180867524,
		Str = "女孩小心地爬上游泳圈，膝盖一滑，扑通一声正好掉进游泳圈中间。"
	},
	[180867525] = {
		Id = 180867525,
		Str = "溅起的水花打湿了阿拉芙的脸颊和头发，她被水花吓得一愣，呆呆傻傻的。"
	},
	[180867526] = {
		Id = 180867526,
		Str = "我们走遍了服装店都没买到泳装，没想到最后店员拿出了为附近的学校提前预备的制式泳衣。"
	},
	[180867527] = {
		Id = 180867527,
		Str = "其中小学生款的最小尺寸刚好适合阿拉芙。"
	},
	[180867528] = {
		Id = 180867528,
		Str = "简单的款式，穿在阿拉芙身上却可爱得恰如其分。"
	},
	[180867529] = {
		Id = 180867529,
		Str = "是……是海水耶！主人，阿拉芙飘在水面上了！"
	},
	[180867530] = {
		Id = 180867530,
		Str = "适应了海水，阿拉芙兴奋地挥着胳膊腿，不断搅动水花。"
	},
	[180867531] = {
		Id = 180867531,
		Str = "海水凉凉的，阿拉芙现在像是一条鱼。"
	},
	[180867532] = {
		Id = 180867532,
		Str = "嗯，扶稳了喔。"
	},
	[180867533] = {
		Id = 180867533,
		Str = "坐好啦！"
	},
	[180867534] = {
		Id = 180867534,
		Str = "那就出发喽——"
	},
	[180867535] = {
		Id = 180867535,
		Str = "趁着波浪扬起的时机把载着阿拉芙的游泳圈推了出去。"
	},
	[180867536] = {
		Id = 180867536,
		Str = "呀？好高！主人，阿拉芙好像会飞一样！"
	},
	[180867537] = {
		Id = 180867537,
		Str = "阿拉芙坐在游泳圈里被浪花高高荡起，新奇又开心地笑起来。"
	},
	[180867538] = {
		Id = 180867538,
		Str = "会害怕吗？"
	},
	[180867539] = {
		Id = 180867539,
		Str = "不怕！"
	},
	[180867540] = {
		Id = 180867540,
		Str = "浪花又来了喔，飞喽。"
	},
	[180867541] = {
		Id = 180867541,
		Str = "咯咯咯咯，水面上有好多太阳，眼睛睁不开啦。"
	},
	[180867542] = {
		Id = 180867542,
		Str = "阿拉芙在阳光下眯起眼睛，笑得眉眼弯弯。"
	},
	[180867543] = {
		Id = 180867543,
		Str = "主人，这就是夏天吗？"
	},
	[180867544] = {
		Id = 180867544,
		Str = "悠远的蓝色天空和大海连成一片，明亮得我几乎睁不开眼睛。"
	},
	[180867545] = {
		Id = 180867545,
		Str = "阳光照耀着整个世界，冬天才过去没多久，但我现在却好像有点想不起那寒冷的温度了。"
	},
	[180867546] = {
		Id = 180867546,
		Str = "皮肤被清凉的海水冲刷而过，很快在太阳下晒得滚烫起来。"
	},
	[180867547] = {
		Id = 180867547,
		Str = "一道接一道的浪花像我们涌来，我们乘着浪花在水中嬉戏。"
	},
	[180867548] = {
		Id = 180867548,
		Str = "阿拉芙开心地叫着我的名字，脸上大大的笑容比阳光还耀眼。"
	},
	[180867549] = {
		Id = 180867549,
		Str = "对啊，这就是夏天。"
	},
	[180867550] = {
		Id = 180867550,
		Str = "主人，阿拉芙喜欢夏天！"
	},
	[180867551] = {
		Id = 180867551,
		Str = "在浪花中高高飞起的女孩张开双臂，朝我扑过来。"
	},
	[180867552] = {
		Id = 180867552,
		Str = "伸出手，稳稳接住娇小的身躯。"
	},
	[180867553] = {
		Id = 180867553,
		Str = "阿拉芙最喜欢主人了！"
	},
	[180867554] = {
		Id = 180867554,
		Str = "怀里的女孩搂着我的脖子，脸颊紧紧贴着我的耳朵，说起话来亲昵又可爱。"
	},
	[180867555] = {
		Id = 180867555,
		Str = "像条湿漉漉的小鱼，玩累了吗？"
	},
	[180867556] = {
		Id = 180867556,
		Str = "摸摸脑袋，把阿拉芙放回游泳圈上。"
	},
	[180867557] = {
		Id = 180867557,
		RefId = 180475877
	},
	[180867558] = {
		Id = 180867558,
		Str = "想不想去吃冰淇淋？"
	},
	[180867559] = {
		Id = 180867559,
		RefId = 180525720
	},
	[180867560] = {
		Id = 180867560,
		Str = "那就回去做冰淇淋，出发！"
	},
	[180867561] = {
		Id = 180867561,
		Str = "换好衣服没一会儿，阿拉芙就耷拉着脑袋犯困了。"
	},
	[180867562] = {
		Id = 180867562,
		Str = "还好海滩就在离家不远的位置，索性把阿拉芙背了起来。"
	},
	[180867563] = {
		Id = 180867563,
		Str = "她好像已经困迷糊了，嘤咛了一声就趴在我背上不动了。"
	},
	[180867564] = {
		Id = 180867564,
		Str = "安静平稳的呼吸从身后传来，两条小腿在我身侧无意识地晃荡。"
	},
	[180867565] = {
		Id = 180867565,
		Str = "刚泡了海水，现在又有风，阿拉芙的皮肤被吹得凉凉的。"
	},
	[180867566] = {
		Id = 180867566,
		Str = "但手掌贴上去，清凉的手感很快又变得温暖起来。"
	},
	[180867567] = {
		Id = 180867567,
		Str = "唔……嘿嘿，不要挠痒痒……"
	},
	[180867568] = {
		Id = 180867568,
		Str = "肩侧传来迷迷糊糊的声音，不知道是醒着还是梦话。"
	},
	[180867569] = {
		Id = 180867569,
		RefId = 180553513
	},
	[180867570] = {
		Id = 180867570,
		RefId = 180005013
	},
	[180867571] = {
		Id = 180867571,
		Str = "……夏天……真好呀……"
	},
	[180867572] = {
		Id = 180867572,
		Str = "和阿拉芙一起出门，偶然路过一个街边公园。"
	},
	[180867573] = {
		Id = 180867573,
		Str = "小小的公园里摆着木质的秋千和滑梯，除此之外还有一个大沙坑。"
	},
	[180867574] = {
		Id = 180867574,
		Str = "在利托瑞斯，这样简陋的公园已经不太受小孩子们喜欢了。"
	},
	[180867575] = {
		Id = 180867575,
		RefId = 180004884
	},
	[180867576] = {
		Id = 180867576,
		Str = "但显然，这些小孩里不包括阿拉芙。"
	},
	[180867577] = {
		Id = 180867577,
		Str = "想在这里玩？"
	},
	[180867578] = {
		Id = 180867578,
		Str = "……但是主人还有事情要做，阿拉芙现在不玩。"
	},
	[180867579] = {
		Id = 180867579,
		Str = "想玩就玩，没关系。"
	},
	[180867580] = {
		Id = 180867580,
		Str = "只是去教团的例行公事，时间很灵活。"
	},
	[180867581] = {
		Id = 180867581,
		RefId = 180012171
	},
	[180867582] = {
		Id = 180867582,
		Str = "想玩什么？秋千还是滑梯？"
	},
	[180867583] = {
		Id = 180867583,
		Str = "想玩沙子。"
	},
	[180867584] = {
		Id = 180867584,
		Str = "纠结的女孩终于露出笑容，指着沙坑角落里不知道是只堆了一半还是垮掉只剩一半的沙堡。"
	},
	[180867585] = {
		Id = 180867585,
		Str = "那就来玩沙子，想堆什么？"
	},
	[180867586] = {
		Id = 180867586,
		Str = "诶嘿嘿，不知道。"
	},
	[180867587] = {
		Id = 180867587,
		Str = "不知道就随便玩。"
	},
	[180867588] = {
		Id = 180867588,
		RefId = 180008809
	},
	[180867589] = {
		Id = 180867589,
		Str = "无人的街边公园里，就这样和阿拉芙一起开始了幼稚的游戏。"
	},
	[180867590] = {
		Id = 180867590,
		Str = "缺少工具，只能用手把沙子按紧，再一点一点垒起来。"
	},
	[180867591] = {
		Id = 180867591,
		Str = "沙子没有粘合力，很难固定住形状，稍不注意就会垮塌。"
	},
	[180867592] = {
		Id = 180867592,
		Str = "虽然一开始都没什么目标，但是开始之后，我和阿拉芙两人都铆足了劲。"
	},
	[180867593] = {
		Id = 180867593,
		Str = "好像那个时候一样……"
	},
	[180867594] = {
		Id = 180867594,
		Str = "正全神贯注小心翼翼地从沙上掏门洞的时候，阿拉芙突然说话。"
	},
	[180867595] = {
		Id = 180867595,
		RefId = 180004883
	},
	[180867596] = {
		Id = 180867596,
		Str = "在众神乐园的时候，主人也是这样帮阿拉芙一起重建神殿。"
	},
	[180867597] = {
		Id = 180867597,
		RefId = 180047892
	},
	[180867598] = {
		Id = 180867598,
		Str = "听见她的话一愣神，差点把好不容易做成形的墙掏垮。"
	},
	[180867599] = {
		Id = 180867599,
		Str = "抬起头看阿拉芙的时候，发现她脸上带着浅浅的微笑，一如既往的傻乎乎。"
	},
	[180867600] = {
		Id = 180867600,
		Str = "诶嘿嘿。"
	},
	[180867601] = {
		Id = 180867601,
		RefId = 180456697
	},
	[180867602] = {
		Id = 180867602,
		Str = "想告诉主人，阿拉芙现在很开心。"
	},
	[180867603] = {
		Id = 180867603,
		Str = "清澈的眼睛认真地看着我，莹莹闪动的光仿佛融化的初雪。"
	},
	[180867604] = {
		Id = 180867604,
		Str = "那这次我们也一起修好神殿。"
	},
	[180867605] = {
		Id = 180867605,
		RefId = 180008809
	},
	[180867606] = {
		Id = 180867606,
		Str = "漫长的工程就此开始。"
	},
	[180867607] = {
		Id = 180867607,
		Str = "没想到阿拉芙看起来呆呆傻傻的，玩泥巴却非常有天赋。"
	},
	[180867608] = {
		Id = 180867608,
		Str = "松散的沙子经她按按捏捏，居然真能诡异地在地上固定住。"
	},
	[180867609] = {
		Id = 180867609,
		Str = "于是乎，历经反反复复的坍塌和重建，沙中的神殿成形了。"
	},
	[180867610] = {
		Id = 180867610,
		Str = "主人，是春之神殿耶。"
	},
	[180867611] = {
		Id = 180867611,
		Str = "啊，不容易。"
	},
	[180867612] = {
		Id = 180867612,
		Str = "原来那冰原下的废墟神殿，我们都记得那么清楚。"
	},
	[180867613] = {
		Id = 180867613,
		Str = "下次主人有空的时候，还想再来玩！"
	},
	[180867614] = {
		Id = 180867614,
		Str = "当然没问题，不过到时候来，神殿可能就已经……"
	},
	[180867615] = {
		Id = 180867615,
		Str = "垮掉了？"
	},
	[180867616] = {
		Id = 180867616,
		Str = "我正在斟酌用语，阿拉芙偏着脑袋先一步脱口而出。"
	},
	[180867617] = {
		Id = 180867617,
		Str = "嗯，毕竟是用沙子做的嘛，再怎么想办法让它牢固也维持不了多久。"
	},
	[180867618] = {
		Id = 180867618,
		Str = "阿拉芙知道，因为那边的房子就塌得只剩一半了。"
	},
	[180867619] = {
		Id = 180867619,
		Str = "她指了指沙坑另一边，那也许是其他小孩之前在这里玩的时候留下的。"
	},
	[180867620] = {
		Id = 180867620,
		Str = "但是没关系呀，每次都可以用这些沙子修出不一样的房子。"
	},
	[180867621] = {
		Id = 180867621,
		Str = "就算神殿倒塌，很快就会有其他人来修建新的快乐基地~"
	},
	[180867622] = {
		Id = 180867622,
		Str = "她开心地笑着，拉起我的手晃了晃。"
	},
	[180867623] = {
		Id = 180867623,
		Str = "所以阿拉芙觉得，倒塌了也没关系。"
	},
	[180867624] = {
		Id = 180867624,
		Str = "恍惚中，她稚嫩的双眼好像充满温柔。"
	},
	[180867625] = {
		Id = 180867625,
		Str = "最舒适的季节总是最短暂。"
	},
	[180867626] = {
		Id = 180867626,
		Str = "一连串的大晴天之后，利托瑞斯的温度渐渐升高到了可以用炎热来形容的程度。"
	},
	[180867627] = {
		Id = 180867627,
		Str = "真正的夏天已经来临了。"
	},
	[180867628] = {
		Id = 180867628,
		Str = "又一次从海边回来的路上，午后的风带来一股甜美的香味。"
	},
	[180867629] = {
		Id = 180867629,
		Str = "嗅嗅……主人，是草莓的味道！"
	},
	[180867630] = {
		Id = 180867630,
		Str = "附近有果园，难道是草莓成熟了。"
	},
	[180867631] = {
		Id = 180867631,
		Str = "草莓？长在果园里？"
	},
	[180867632] = {
		Id = 180867632,
		Str = "秋天已经到了？那个传说中的丰收的季节！"
	},
	[180867633] = {
		Id = 180867633,
		Str = "以前冬天很冷，植物要到春天温暖之后才能发芽，然后长大、开花、结果。"
	},
	[180867634] = {
		Id = 180867634,
		Str = "按照这个规律，大部分作物在秋天成熟，所以秋天被称为丰收的季节。"
	},
	[180867635] = {
		Id = 180867635,
		Str = "不过现在利托瑞斯已经有能控制温度的培育棚，蔬菜水果受季节影响小了很多。"
	},
	[180867636] = {
		Id = 180867636,
		Str = "之前在冰淇淋店不也吃到了很多新鲜的草莓吗。"
	},
	[180867637] = {
		Id = 180867637,
		Str = "就是说四季都变成了丰收的季节？"
	},
	[180867638] = {
		Id = 180867638,
		Str = "虽然还是有点区别，阿拉芙要不要去参与丰收？"
	},
	[180867639] = {
		Id = 180867639,
		Str = "阿拉芙……可以吗？"
	},
	[180867640] = {
		Id = 180867640,
		RefId = 180533146
	},
	[180867641] = {
		Id = 180867641,
		Str = "穿过树林，在付费采摘的果园入口买了门票。"
	},
	[180867642] = {
		Id = 180867642,
		Str = "大片大片的草莓田在我们面前，仿佛没有边际。"
	},
	[180867643] = {
		Id = 180867643,
		Str = "正是草莓采摘的旺季，除了我们，果园里还有许多其他人。"
	},
	[180867644] = {
		Id = 180867644,
		Str = "游人们的欢笑给本就充盈着香甜草莓味的果园镀上了一层快乐的氛围。"
	},
	[180867645] = {
		Id = 180867645,
		Str = "……主人，阿拉芙好像看到了秋天。"
	},
	[180867646] = {
		Id = 180867646,
		Str = "阿拉芙微微出神，脸上露出向往的神色。"
	},
	[180867647] = {
		Id = 180867647,
		Str = "真正的秋天还有另一番美丽的风景。"
	},
	[180867648] = {
		Id = 180867648,
		Str = "那是什么样的呢？"
	},
	[180867649] = {
		Id = 180867649,
		Str = "等见到了就知道。"
	},
	[180867650] = {
		Id = 180867650,
		Str = "现在这个秋天也很美丽，阿拉芙一定要努力收获很多草莓！"
	},
	[180867651] = {
		Id = 180867651,
		Str = "嗯，到时候拿回去给你做很多冰淇淋。"
	},
	[180867652] = {
		Id = 180867652,
		Str = "好，诶嘿嘿~"
	},
	[180867653] = {
		Id = 180867653,
		Str = "阿拉芙欢快地跑向草莓田。"
	},
	[180867654] = {
		Id = 180867654,
		Str = "如茵的草莓藤在她脚下蔓延，与远处的山坡连成一片，绵延的绿色直达天边。"
	},
	[180867655] = {
		Id = 180867655,
		Str = "阿拉芙顺着这无边无际的绿色一路向前跑着。"
	},
	[180867656] = {
		Id = 180867656,
		Str = "我突然想伸手拉住她，天地太大了，而这奔跑的女孩只是一株才从寒冬中走来的幼芽。"
	},
	[180867657] = {
		Id = 180867657,
		Str = "主人，快走呀~"
	},
	[180867658] = {
		Id = 180867658,
		Str = "阿拉芙突然回过头，笑着朝我挥手。"
	},
	[180867659] = {
		Id = 180867659,
		RefId = 180004247
	},
	[180867660] = {
		Id = 180867660,
		Str = "跑了两步，拉住她的手。"
	},
	[180867661] = {
		Id = 180867661,
		Str = "微风夹带着草莓的香甜，辽阔的天地忽然又浓缩成眼前的果园。"
	},
	[180867662] = {
		Id = 180867662,
		Str = "不管世界多大，我们会一直在彼此身边。"
	},
	[180867664] = {
		Id = 180867664,
		Str = "早早结束了今天的工作，准备带阿拉芙出门去玩。"
	},
	[180867665] = {
		Id = 180867665,
		Str = "阿拉芙担心在旁边动来动去会打扰到我，所以现在我工作的时候，她都自己在房间学写字。"
	},
	[180867666] = {
		Id = 180867666,
		Str = "房间门没关，我轻轻推开，想给她一个惊喜。"
	},
	[180867667] = {
		Id = 180867667,
		Str = "悄悄走近，却发现坐在小板凳里的阿拉芙愁眉苦脸地咬着笔头。"
	},
	[180867668] = {
		Id = 180867668,
		RefId = 180004884
	},
	[180867669] = {
		Id = 180867669,
		Str = "扫了一眼她面前的练习本，今天学的字已经像模像样地写完了。"
	},
	[180867670] = {
		Id = 180867670,
		Str = "也许是等我等得无聊了，看来我下次还可以把效率提高一些。"
	},
	[180867671] = {
		Id = 180867671,
		Str = "阿拉芙，可以出去玩了喔。"
	},
	[180867672] = {
		Id = 180867672,
		Str = "出去玩？"
	},
	[180867673] = {
		Id = 180867673,
		Str = "<size=18>……阿拉芙又要出去玩了吗。</size>"
	},
	[180867674] = {
		Id = 180867674,
		RefId = 180007897
	},
	[180867675] = {
		Id = 180867675,
		Str = "主人，今天阿拉芙很快就把字写完了。"
	},
	[180867676] = {
		Id = 180867676,
		Str = "真厉害，想要什么奖励？超大份的冰淇淋？"
	},
	[180867677] = {
		Id = 180867677,
		Str = "不，不是这样的。"
	},
	[180867678] = {
		Id = 180867678,
		Str = "因为很快就写完了作业，所以阿拉芙就想看看大家都在做什么。"
	},
	[180867679] = {
		Id = 180867679,
		Str = "然后发现，其他人都和主人一样，有重要的事情要做。"
	},
	[180867680] = {
		Id = 180867680,
		Str = "只有阿拉芙一直在玩……"
	},
	[180867681] = {
		Id = 180867681,
		Str = "那阿拉芙不想出去玩？"
	},
	[180867682] = {
		Id = 180867682,
		Str = "想……"
	},
	[180867683] = {
		Id = 180867683,
		Str = "那就玩。"
	},
	[180867684] = {
		Id = 180867684,
		Str = "可是阿拉芙一直玩，一直都不做正事？"
	},
	[180867685] = {
		Id = 180867685,
		Str = "阿拉芙的正事就是可爱。"
	},
	[180867686] = {
		Id = 180867686,
		RefId = 180006607
	},
	[180867687] = {
		Id = 180867687,
		Str = "阿拉芙一直长不大怎么办……"
	},
	[180867688] = {
		Id = 180867688,
		Str = "阿拉芙永远都不用长大。"
	},
	[180867689] = {
		Id = 180867689,
		Str = "已经吃过那么多苦头的小豆芽，怎么舍得再让她经历辛苦的事情。"
	},
	[180867690] = {
		Id = 180867690,
		Str = "今天想玩什么？"
	},
	[180867691] = {
		Id = 180867691,
		Str = "游乐场的夏季限定水上乐园也开放了，想不想去看看？"
	},
	[180867692] = {
		Id = 180867692,
		Str = "今天阿拉芙想听一个故事，主人可以在这里给阿拉芙讲故事吗？"
	},
	[180867693] = {
		Id = 180867693,
		Str = "听故事？大白天的？"
	},
	[180867694] = {
		Id = 180867694,
		Str = "嗯，昨天讲到一半的睡前故事，阿拉芙很想知道后面怎么样了。"
	},
	[180867695] = {
		Id = 180867695,
		Str = "既然是睡前故事，确定要现在听？"
	},
	[180867696] = {
		Id = 180867696,
		Str = "嗯，想听，可以吗？"
	},
	[180867697] = {
		Id = 180867697,
		Str = "有点奇怪的提议。"
	},
	[180867698] = {
		Id = 180867698,
		Str = "不过既然阿拉芙这么说了，我也没有拒绝的道理。"
	},
	[180867699] = {
		Id = 180867699,
		Str = "阿拉芙像往常听故事时一样，主动地躺到床上盖好被子。"
	},
	[180867700] = {
		Id = 180867700,
		Str = "不同的是，今天她往里侧挪了挪，把床铺让出一半给我。"
	},
	[180867701] = {
		Id = 180867701,
		Str = "所以平时只是坐在床边的我今天得以坐上床，靠在床头给她讲故事。"
	},
	[180867702] = {
		Id = 180867702,
		Str = "儿童绘本里的故事温馨平淡，加上身后靠着的柔软的枕头……"
	},
	[180867703] = {
		Id = 180867703,
		Str = "为了早点完成工作带阿拉芙出去玩，今天没睡午觉，昨天晚上还熬夜提前处理了一些文件。"
	},
	[180867704] = {
		Id = 180867704,
		Str = "眼皮……好像不自觉地变重了。"
	},
	[180867705] = {
		Id = 180867705,
		Str = "侧头看了一眼旁边的女孩，正乖巧地闭着眼睛。"
	},
	[180867706] = {
		Id = 180867706,
		RefId = 180473816
	},
	[180867707] = {
		Id = 180867707,
		Str = "没有回应，看来是睡着了。"
	},
	[180867708] = {
		Id = 180867708,
		Str = "看着女孩安然的睡颜，我也不再强撑，进入了宁静的梦乡。"
	},
	[180867709] = {
		Id = 180867709,
		Str = "一起在餐厅吃饭的时候，平时总是吃得一脸幸福的阿拉芙今天却显得有些食欲不振。"
	},
	[180867710] = {
		Id = 180867710,
		Str = "主人，阿拉芙吃饱了。"
	},
	[180867711] = {
		Id = 180867711,
		Str = "阿拉芙回房间了。"
	},
	[180867712] = {
		Id = 180867712,
		Str = "去吧。"
	},
	[180867713] = {
		Id = 180867713,
		Str = "一般这个时候，阿拉芙为了不打扰我工作，都会在房间画画玩或者学习写字。"
	},
	[180867714] = {
		Id = 180867714,
		Str = "不知道是我紧张过度还是怎么了，总觉得最近的阿拉芙好像有点没精神。"
	},
	[180867715] = {
		Id = 180867715,
		Str = "但问她的话，却只能得到一张天真的笑脸作为回应。"
	},
	[180867716] = {
		Id = 180867716,
		Str = "实在没法安心做自己的事，于是来到阿拉芙的房间。"
	},
	[180867717] = {
		Id = 180867717,
		Str = "小小的身影蜷缩在椅子里，看起来格外难过。"
	},
	[180867718] = {
		Id = 180867718,
		RefId = 180549222
	},
	[180867719] = {
		Id = 180867719,
		RefId = 180444316
	},
	[180867720] = {
		Id = 180867720,
		Str = "见到我，女孩抬起头，露出虚弱的微笑。"
	},
	[180867721] = {
		Id = 180867721,
		Str = "我已经快忘记上一次看见她露出这样的表情是什么时候了。"
	},
	[180867722] = {
		Id = 180867722,
		Str = "主人，秋天是不是快到了？"
	},
	[180867723] = {
		Id = 180867723,
		RefId = 180005013
	},
	[180867724] = {
		Id = 180867724,
		Str = "听说秋天不只是丰收的季节，也是枯萎的季节。"
	},
	[180867725] = {
		Id = 180867725,
		Str = "阿拉芙是不是也会枯萎呢？"
	},
	[180867726] = {
		Id = 180867726,
		Str = "可是阿拉芙还没开花，也还没结果子……"
	},
	[180867727] = {
		Id = 180867727,
		Str = "就要这么枯萎了吗……"
	},
	[180867728] = {
		Id = 180867728,
		Str = "阿拉芙越说越难过，眼眶里的水光马上就要溢出来。"
	},
	[180867729] = {
		Id = 180867729,
		Str = "最近天气确实变凉快了一点，但秋天还没到哦。"
	},
	[180867730] = {
		Id = 180867730,
		Str = "而且，就算秋天到了，阿拉芙也不会枯萎。"
	},
	[180867731] = {
		Id = 180867731,
		Str = "还没长大的小豆芽怎么可能枯萎。"
	},
	[180867732] = {
		Id = 180867732,
		RefId = 180009807
	},
	[180867733] = {
		Id = 180867733,
		Str = "可是阿拉芙觉得不舒服，身体隐隐作痛……"
	},
	[180867734] = {
		Id = 180867734,
		Str = "她伸手在自己身上摩挲，最后把手按在怀里。"
	},
	[180867735] = {
		Id = 180867735,
		Str = "就是这里，隐隐作痛。"
	},
	[180867736] = {
		Id = 180867736,
		Str = "肚子？"
	},
	[180867737] = {
		Id = 180867737,
		Str = "这里是肚子？阿拉芙觉得肚子痛。"
	},
	[180867738] = {
		Id = 180867738,
		Str = "怪不得刚才吃饭也没食欲，是不是昨天吃太多冰淇淋了？"
	},
	[180867739] = {
		Id = 180867739,
		Str = "咦？！怎么可能……"
	},
	[180867740] = {
		Id = 180867740,
		Str = "肯定不是因为吃太多冰淇淋，不关冰淇淋的事……"
	},
	[180867741] = {
		Id = 180867741,
		Str = "以后都不给阿拉芙吃冰淇淋了吗？"
	},
	[180867742] = {
		Id = 180867742,
		Str = "女孩可怜兮兮地看着我。"
	},
	[180867743] = {
		Id = 180867743,
		Str = "怎么可能，我是冰淇淋之神喔。"
	},
	[180867744] = {
		Id = 180867744,
		Str = "真的……？可是主人不是害怕阿拉芙受伤…………"
	},
	[180867745] = {
		Id = 180867745,
		Str = "她不确定地看着我，话说到一半，声音渐渐弱了下去，似乎觉得自己说错了。"
	},
	[180867746] = {
		Id = 180867746,
		Str = "原来阿拉芙自己也感觉到了，我恐惧任何伤害降临到她身上，我想保护她。"
	},
	[180867747] = {
		Id = 180867747,
		Str = "只是她不知道，冰淇淋并不会对已经成为人偶的她造成什么伤害，我那么说只是为了避免她担心。"
	},
	[180867748] = {
		Id = 180867748,
		Str = "阿拉芙会觉得不舒服，真正的原因是内心的动摇……"
	},
	[180867749] = {
		Id = 180867749,
		Str = "那是我的保护无法抵达的地方。"
	},
	[180867750] = {
		Id = 180867750,
		Str = "即使我再怎么努力，也还是无法让她无忧无虑的生活吗……"
	},
	[180867751] = {
		Id = 180867751,
		Str = "我摸了摸她的脑袋。"
	},
	[180867752] = {
		Id = 180867752,
		Str = "连续在家休息了好几天之后，阿拉芙似乎渐渐恢复了活力。"
	},
	[180867753] = {
		Id = 180867753,
		Str = "为了让她重新开心起来，我决定带她出远门去玩。"
	},
	[180867754] = {
		Id = 180867754,
		Str = "利托瑞斯市郊有一座植物园。"
	},
	[180867755] = {
		Id = 180867755,
		Str = "规模庞大的园区内有一整套完善的温度控制系统，生长在那里的植物可以突破季节的限制。"
	},
	[180867756] = {
		Id = 180867756,
		Str = "而这两天正是枫叶最漂亮的时候，那应该是阿拉芙还不曾见过的景色。"
	},
	[180867757] = {
		Id = 180867757,
		Str = "主人，好大的风呀！"
	},
	[180867758] = {
		Id = 180867758,
		Str = "坐在前往植物园的车上，阿拉芙坐在窗边惊讶地摇晃着我的手。"
	},
	[180867759] = {
		Id = 180867759,
		Str = "郊外的风从车窗涌进来，把阿拉芙的头发吹得乱七八糟，被凌乱发丝遮住的脸努力对我露出微笑。"
	},
	[180867760] = {
		Id = 180867760,
		Str = "主人，外面那片海就是我们之前去玩过的地方吗？"
	},
	[180867761] = {
		Id = 180867761,
		Str = "我们玩水的地方在家附近，是另一个方向。"
	},
	[180867762] = {
		Id = 180867762,
		Str = "大海不管到了哪里都是一样的？"
	},
	[180867763] = {
		Id = 180867763,
		Str = "下次一起去看看远方的大海就知道了。"
	},
	[180867764] = {
		Id = 180867764,
		Str = "主人，前面那个人的小推车里好多东西！"
	},
	[180867765] = {
		Id = 180867765,
		Str = "是列车里的售货员，有什么想吃的吗，我给你买。"
	},
	[180867766] = {
		Id = 180867766,
		Str = "诶嘿嘿，阿拉芙吃饱了肚子才出门的，还不饿。"
	},
	[180867767] = {
		Id = 180867767,
		Str = "冰淇淋也不吃吗？"
	},
	[180867768] = {
		Id = 180867768,
		Str = "唔…现在不吃。"
	},
	[180867769] = {
		Id = 180867769,
		Str = "<size=18>如果再肚子痛的话，主人会担心的……</size>"
	},
	[180867770] = {
		Id = 180867770,
		Str = "嗯？连冰淇淋都吃腻了？"
	},
	[180867771] = {
		Id = 180867771,
		Str = "当然没有，阿拉芙最喜欢吃冰淇淋了，永远都不会腻！"
	},
	[180867772] = {
		Id = 180867772,
		Str = "阿拉芙知道永远是什么吗？真的有那么喜欢吃？"
	},
	[180867773] = {
		Id = 180867773,
		Str = "因为是第一次和主人一起吃到的东西，主人说，那是新月大陆的味道。"
	},
	[180867774] = {
		Id = 180867774,
		Str = "那也是阿拉芙第一次尝到食物的味道。"
	},
	[180867775] = {
		Id = 180867775,
		Str = "甜甜的，有一种让人安心的香味。"
	},
	[180867776] = {
		Id = 180867776,
		Str = "不管多久，阿拉芙都会一直喜欢！"
	},
	[180867777] = {
		Id = 180867777,
		Str = "阿拉芙脸上无邪的微笑让我仿佛回到了那雪地里微暖的火堆旁。"
	},
	[180867778] = {
		Id = 180867778,
		Str = "彼时我们都不知道前方的旅途会发生什么，只是休闲地享受着手中的冰淇淋。"
	},
	[180867779] = {
		Id = 180867779,
		Str = "在她短暂的一生中，村庄里那段经历也许是唯一没有忧愁的时光。"
	},
	[180867780] = {
		Id = 180867780,
		Str = "阿拉芙一定要永远都喜欢冰淇淋。"
	},
	[180867781] = {
		Id = 180867781,
		RefId = 180004674
	},
	[180867782] = {
		Id = 180867782,
		RefId = 180008809
	},
	[180867783] = {
		Id = 180867783,
		Str = "女孩不明所以，但还是开心地点头。"
	},
	[180867784] = {
		Id = 180867784,
		Str = "希望那香甜的味道对阿拉芙来说永远都是安心美好的印象。"
	},
	[180867785] = {
		Id = 180867785,
		Str = "下了车，进入植物园，眼前是一片漂亮的小广场。"
	},
	[180867786] = {
		Id = 180867786,
		Str = "旁边的露天座位有很多正在休息的游客，周围也到处都是在拍照留念的人。"
	},
	[180867787] = {
		Id = 180867787,
		Str = "主人，好热闹呀。"
	},
	[180867788] = {
		Id = 180867788,
		Str = "那得牵好手才不会走丢喔。"
	},
	[180867789] = {
		Id = 180867789,
		Str = "我晃了晃握在一起的手。"
	},
	[180867790] = {
		Id = 180867790,
		RefId = 180008809
	},
	[180867791] = {
		Id = 180867791,
		Str = "阿拉芙用力点了点头，开心地靠到我身边。"
	},
	[180867792] = {
		Id = 180867792,
		Str = "主人，枫叶是什么样子的？"
	},
	[180867793] = {
		Id = 180867793,
		Str = "像是金色的手掌。"
	},
	[180867794] = {
		Id = 180867794,
		Str = "金色是秋天的颜色吗？"
	},
	[180867795] = {
		Id = 180867795,
		Str = "大部分树叶到了秋天都会变黄，所以金色应该是秋天的颜色吧。"
	},
	[180867796] = {
		Id = 180867796,
		Str = "那阿拉芙马上就可以看到秋天啦！"
	},
	[180867797] = {
		Id = 180867797,
		Str = "阿拉芙拉着我的手，朝着枫叶园的方向跑起来。"
	},
	[180867798] = {
		Id = 180867798,
		Str = "不同园区之间的温度设置不同，所以相互的分隔也很严谨。"
	},
	[180867799] = {
		Id = 180867799,
		Str = "从公共广场进入枫叶园，仿佛跨入了另一个世界的门。"
	},
	[180867800] = {
		Id = 180867800,
		Str = "视野突然变成了一片明亮的金色。"
	},
	[180867801] = {
		Id = 180867801,
		Str = "阿拉芙停下脚步，恍惚地看着落叶从高高的树枝上飘落。"
	},
	[180867802] = {
		Id = 180867802,
		Str = "女孩小心翼翼地抬起一只手，试探着去接在风中打着旋儿的叶片。"
	},
	[180867803] = {
		Id = 180867803,
		Str = "枫叶碰到她的指尖，没被抓住，继续正在风中跳着舞坠落。"
	},
	[180867804] = {
		Id = 180867804,
		Str = "阿拉芙却轻轻地笑了，仿佛确认了眼前的景色不只是幻觉。"
	},
	[180867805] = {
		Id = 180867805,
		Str = "这是她第一次触摸到真正的秋天。"
	},
	[180867806] = {
		Id = 180867806,
		Str = "主人，你房间窗外那棵树，到了秋天也会变成这样吗？"
	},
	[180867807] = {
		Id = 180867807,
		Str = "那是常绿乔木，不会变黄，也不会落叶。"
	},
	[180867808] = {
		Id = 180867808,
		Str = "常绿乔木？"
	},
	[180867809] = {
		Id = 180867809,
		Str = "就是一年四季都是绿色的树木，像阿拉芙一样，一年四季都是生机勃勃的绿色。"
	},
	[180867810] = {
		Id = 180867810,
		Str = "阿拉芙会一年四季都生机勃勃？"
	},
	[180867811] = {
		Id = 180867811,
		RefId = 180030122
	},
	[180867812] = {
		Id = 180867812,
		Str = "……可是主人……为什么总在害怕？"
	},
	[180867813] = {
		Id = 180867813,
		RefId = 180034523
	},
	[180867814] = {
		Id = 180867814,
		Str = "女孩拉着我的手轻轻捏了一下，像是小心翼翼的安慰。"
	},
	[180867815] = {
		Id = 180867815,
		Str = "阿拉芙会一直都好好的，主人害怕的是什么？"
	},
	[180867816] = {
		Id = 180867816,
		Str = "不管阿拉芙想要什么，主人马上就会想方设法地满足。"
	},
	[180867817] = {
		Id = 180867817,
		Str = "像是很着急的样子，好像阿拉芙很快就会消失……"
	},
	[180867818] = {
		Id = 180867818,
		Str = "夏天还没到来就带阿拉芙去了海边，秋天还没到来就带阿拉芙看了落叶。"
	},
	[180867819] = {
		Id = 180867819,
		Str = "每次阿拉芙都玩得很开心，但主人却越来越疲惫。"
	},
	[180867820] = {
		Id = 180867820,
		Str = "阿拉芙知道，主人有很多重要的事情要做，是大家都仰仗的人偶师。"
	},
	[180867821] = {
		Id = 180867821,
		Str = "主人总在阿拉芙睡觉的时候拼命工作，为了阿拉芙醒来的时候可以陪阿拉芙玩。"
	},
	[180867822] = {
		Id = 180867822,
		Str = "阿拉芙明明有很多时间，以后再去玩也可以。"
	},
	[180867823] = {
		Id = 180867823,
		RefId = 180004884
	},
	[180867824] = {
		Id = 180867824,
		Str = "我张了张嘴，却发不出声音，混在心底的情绪无法形成词句。"
	},
	[180867825] = {
		Id = 180867825,
		Str = "主人在……对阿拉芙感到抱歉吗？"
	},
	[180867826] = {
		Id = 180867826,
		Str = "抱歉？原来这就是我对阿拉芙怀抱着的心情吗……"
	},
	[180867827] = {
		Id = 180867827,
		Str = "啊，如果我不去众神乐园，如果我不执着于寻找界点，如果我不是人偶师……"
	},
	[180867828] = {
		Id = 180867828,
		Str = "神明也是会死去的哦。"
	},
	[180867829] = {
		Id = 180867829,
		Str = "女孩看着落叶，稚嫩的声音听起来无悲无喜。"
	},
	[180867830] = {
		Id = 180867830,
		Str = "前代神明衰老，分裂出新的生命，新生命继承神格长大，成为新的神。"
	},
	[180867831] = {
		Id = 180867831,
		Str = "新的神也会渐渐衰老，进入下一次生命更替。"
	},
	[180867832] = {
		Id = 180867832,
		Str = "即使主人不出现，脱离春之神的神格终有一天会长大，会成为一个记忆不全、想要努力回到众神乐园的孩子。"
	},
	[180867833] = {
		Id = 180867833,
		Str = "如果主人不在，那孩子一定会吃很多苦。"
	},
	[180867834] = {
		Id = 180867834,
		Str = "春之神怀有另一半神格，所以那孩子不管遇到什么危险都无法彻底死去。"
	},
	[180867835] = {
		Id = 180867835,
		Str = "也许在无尽的折磨和痛苦之后，那孩子会成另一个扭曲的怪物。"
	},
	[180867836] = {
		Id = 180867836,
		Str = "即使那孩子回到众神乐园，也无力重建乐园，无力在失控的春之神面前活下来。"
	},
	[180867837] = {
		Id = 180867837,
		Str = "因为遇到了主人，所以阿拉芙不是那孩子，不用在冰天雪地里孤独地长大。"
	},
	[180867838] = {
		Id = 180867838,
		Str = "阿拉芙被主人小心地种在开阔的土壤里，主人为阿拉芙找来了古老的祭祀碗，细心地给阿拉芙浇水……"
	},
	[180867839] = {
		Id = 180867839,
		Str = "因为沐浴着主人的爱，所以阿拉芙才这么快长大。"
	},
	[180867840] = {
		Id = 180867840,
		Str = "因为一路都有主人的保护，所以阿拉芙才能没有遗憾地让春之神解脱。"
	},
	[180867841] = {
		Id = 180867841,
		Str = "阿拉芙不是因为主人才死掉的。"
	},
	[180867842] = {
		Id = 180867842,
		Str = "是原本有一个无助的孩子被遗落在雪地里，因为遇到了主人，那孩子成为了幸运的阿拉芙。"
	},
	[180867843] = {
		Id = 180867843,
		Str = "阿拉芙抬起我的手，将自己的小脸贴近我的手掌，无限眷恋。"
	},
	[180867844] = {
		Id = 180867844,
		Str = "那时候，阿拉芙最后的期待是和主人一起旅行。"
	},
	[180867845] = {
		Id = 180867845,
		Str = "连这样一个贪心的愿望都实现了的阿拉芙，是最幸福的孩子。"
	},
	[180867846] = {
		Id = 180867846,
		Str = "主人，不要对阿拉芙感到抱歉，阿拉芙没有需要弥补的遗憾。"
	},
	[180867847] = {
		Id = 180867847,
		Str = "……所以，最近的阿拉芙一直才会没有精神吗。"
	},
	[180867848] = {
		Id = 180867848,
		Str = "怪不得之前说肚子痛，她的心原来是因此才动摇的。"
	},
	[180867849] = {
		Id = 180867849,
		Str = "阿拉芙不想被主人捧在手心里。"
	},
	[180867850] = {
		Id = 180867850,
		Str = "就算阿拉芙没有完全长大，也没有过去的春之神那样强大的神力……"
	},
	[180867851] = {
		Id = 180867851,
		Str = "但阿拉芙希望能成为主人的力量，想帮上主人的忙。"
	},
	[180867852] = {
		Id = 180867852,
		Str = "阿拉芙想和主人一起看很多很多的春夏秋冬，不要成为主人的负担。"
	},
	[180867853] = {
		Id = 180867853,
		Str = "你当然不是负担，从来都不是。"
	},
	[180867854] = {
		Id = 180867854,
		Str = "可是阿拉芙让主人变得疲惫又不安……"
	},
	[180867855] = {
		Id = 180867855,
		Str = "我做那些不是因为想弥补什么……或者说，不全是。"
	},
	[180867856] = {
		Id = 180867856,
		RefId = 180004674
	},
	[180867857] = {
		Id = 180867857,
		Str = "因为很喜欢阿拉芙，想看到阿拉芙的笑脸，希望阿拉芙每一天都开开心心，希望阿拉芙永远无忧无虑，所以才会那么做。"
	},
	[180867858] = {
		Id = 180867858,
		Str = "只是这期许对经历过众神乐园崩塌的我们来说太奢侈了，所以才会每一步都小心翼翼。"
	},
	[180867859] = {
		Id = 180867859,
		Str = "阿拉芙最喜欢主人了，想看到主人的笑脸，希望主人每一天都开心，永远无忧无虑！"
	},
	[180867860] = {
		Id = 180867860,
		Str = "女孩用力握着我的手，露出笑容。"
	},
	[180867861] = {
		Id = 180867861,
		Str = "主人，让阿拉芙为你分担一切吧。"
	},
	[180867862] = {
		Id = 180867862,
		Str = "我一直认为阿拉芙只是一个稚嫩的孩子，现在才突然发现了她认真郑重的一面。"
	},
	[180867863] = {
		Id = 180867863,
		Str = "阿拉芙会努力帮上主人的忙，只要这样就会很开心。"
	},
	[180867864] = {
		Id = 180867864,
		Str = "那么，阿拉芙，未来的日子，就请多关照了。"
	},
	[180867865] = {
		Id = 180867865,
		RefId = 180008809
	},
	[180867866] = {
		Id = 180867866,
		Str = "女孩露出大大的笑容，那么明亮，那么轻盈。"
	},
	[180867867] = {
		Id = 180867867,
		Str = "以这个能消融一切痛苦的笑容为起点，这次，我们会一起开始旅程。"
	},
	[180867869] = {
		Id = 180867869,
		Str = "阿拉芙重新开始以“变得有才干”为目标的努力，这次我没有干扰。"
	},
	[180867870] = {
		Id = 180867870,
		Str = "削减了大量出去玩的时间，我的工作节奏也开始回归正常。"
	},
	[180867871] = {
		Id = 180867871,
		Str = "虽然不再为了压缩时间而极限拼命，但经过之前的“磨砺”之后，现在做事的效率竟然高了不少。"
	},
	[180867872] = {
		Id = 180867872,
		Str = "……算是一次意想不到的高强度进修了。"
	},
	[180867873] = {
		Id = 180867873,
		Str = "于是完成今天的任务走出房间时，时间还很早。"
	},
	[180867874] = {
		Id = 180867874,
		Str = "打开书房的门，趴在门边的小豆芽探头探脑。"
	},
	[180867875] = {
		Id = 180867875,
		Str = "看到我，她露出笑容。"
	},
	[180867876] = {
		Id = 180867876,
		Str = "诶嘿嘿，主人也忙完啦？"
	},
	[180867877] = {
		Id = 180867877,
		Str = "也？看来阿拉芙接下来可以开始玩了。"
	},
	[180867878] = {
		Id = 180867878,
		Str = "嗯！今天阿拉芙打工很顺利，日常训练也轻松完成了！"
	},
	[180867879] = {
		Id = 180867879,
		RefId = 180464583
	},
	[180867880] = {
		Id = 180867880,
		Str = "摸摸她的头，然后牵起手一起朝门外走。"
	},
	[180867881] = {
		Id = 180867881,
		Str = "时间不够出去玩了，芙丽希娅今天好像会打理阳台上的花，想一起去帮忙吗？"
	},
	[180867882] = {
		Id = 180867882,
		Str = "嗯，想去帮忙！"
	},
	[180867883] = {
		Id = 180867883,
		Str = "天气晴朗，耀眼的阳光下，一个小小的身影在忙来忙去。"
	},
	[180867884] = {
		Id = 180867884,
		Str = "<color=#fd9846>{PlayerName}</color>，阿拉芙，你们怎么来了，当心脚下哦。"
	},
	[180867885] = {
		Id = 180867885,
		Str = "凋谢的花花全部都被拔掉了……"
	},
	[180867886] = {
		Id = 180867886,
		Str = "它们要被扔掉了吗？"
	},
	[180867887] = {
		Id = 180867887,
		Str = "当然不是，花花是最可爱的，怎么会扔掉花花呢。"
	},
	[180867888] = {
		Id = 180867888,
		Str = "这些都是茎球植物，花期结束就需要挖出来晾晒。"
	},
	[180867889] = {
		Id = 180867889,
		Str = "没错，风干后储存好，等秋天到了再种下去，就会在新年里开花啦。"
	},
	[180867890] = {
		Id = 180867890,
		Str = "新年……"
	},
	[180867891] = {
		Id = 180867891,
		Str = "那是一个非常热闹的节日，不过距离现在还早。"
	},
	[180867892] = {
		Id = 180867892,
		Str = "每一个季节都有不同的花开，全部看一遍，新年也就到啦~"
	},
	[180867893] = {
		Id = 180867893,
		Str = "把每一个季节的花花都看一遍……"
	},
	[180867894] = {
		Id = 180867894,
		RefId = 180475877
	},
	[180867895] = {
		Id = 180867895,
		Str = "那就来一起晾晒茎球吧，等秋天到了，我们再一起种。"
	},
	[180867896] = {
		Id = 180867896,
		Str = "我会好好教你们的，先戴上园艺手套吧。"
	},
	[180867897] = {
		Id = 180867897,
		RefId = 180008016
	},
	[180867898] = {
		Id = 180867898,
		Str = "三个人一直在阳台上忙到了傍晚。"
	},
	[180867899] = {
		Id = 180867899,
		Str = "当夕阳变成金色时，所有的茎球终于全部修剪分割好。"
	},
	[180867900] = {
		Id = 180867900,
		Str = "把它们全部拿去阁楼晾好之后，夜幕已经温柔地包裹了整个利托瑞斯。"
	},
	[180867901] = {
		Id = 180867901,
		Str = "餐厅里散发出温馨的饭菜香味，薇姬娜的晚餐做好了。"
	},
	[180867902] = {
		Id = 180867902,
		Str = "主人，可以吃饭啦~"
	},
	[180867903] = {
		Id = 180867903,
		Str = "阿拉芙拉着我的手，开心地往餐厅的方向跑。"
	},
	[180867904] = {
		Id = 180867904,
		Str = "太狡猾了，不能抢走人家的<color=#fd9846>{PlayerName}</color>！"
	},
	[180867905] = {
		Id = 180867905,
		Str = "身后的女孩跑上来，抱住我另一边的胳膊。"
	},
	[180867906] = {
		Id = 180867906,
		Str = "唔，阿拉芙也要这样抱着主人。"
	},
	[180867907] = {
		Id = 180867907,
		Str = "原本牵手的女孩有样学样，整个人贴上来抱住我。"
	},
	[180867908] = {
		Id = 180867908,
		Str = "不行，芙丽希娅的部分要更多！"
	},
	[180867909] = {
		Id = 180867909,
		Str = "说完，我的腰被紧紧环住了。"
	},
	[180867910] = {
		Id = 180867910,
		Str = "啊、怎么这样……阿拉芙也要！"
	},
	[180867911] = {
		Id = 180867911,
		Str = "苦恼了一会儿之后，努力垫着脚搂紧了我的脖子。"
	},
	[180867912] = {
		Id = 180867912,
		Str = "好啦，你们，这样还怎么走路。"
	},
	[180867913] = {
		Id = 180867913,
		Str = "一边拍拍脑袋，两个女孩都乖巧地不再胡闹。"
	},
	[180867914] = {
		Id = 180867914,
		Str = "左手右手各牵一只。"
	},
	[180867915] = {
		Id = 180867915,
		Str = "走吧，吃饭喽。"
	},
	[180867916] = {
		Id = 180867916,
		RefId = 180004884
	},
	[180867917] = {
		Id = 180867917,
		Str = "清晨，一睁眼就看到了杵在面前的一张笑脸。"
	},
	[180867918] = {
		Id = 180867918,
		Str = "主人，你醒啦，早上好~"
	},
	[180867919] = {
		Id = 180867919,
		Str = "早上好，怎么一大早就在这里？"
	},
	[180867920] = {
		Id = 180867920,
		Str = "诶嘿嘿，因为醒来的时候很想主人，所以就来看主人啦。"
	},
	[180867921] = {
		Id = 180867921,
		Str = "说得像隔得很远一样，昨天晚上睡觉之前不是还给你讲了故事吗。"
	},
	[180867922] = {
		Id = 180867922,
		Str = "昨天见的面是昨天的份，今天的想念是今天的份。"
	},
	[180867923] = {
		Id = 180867923,
		Str = "小小年纪，歪理一堆。"
	},
	[180867924] = {
		Id = 180867924,
		Str = "诶嘿嘿，阿拉芙最喜欢主人啦！"
	},
	[180867925] = {
		Id = 180867925,
		Str = "开心地笑着，张开双手扑过来抱住了我。"
	},
	[180867926] = {
		Id = 180867926,
		Str = "随着阿拉芙越来越习惯新月大陆的生活，她如今已经能完全胜任作为人偶的工作。"
	},
	[180867927] = {
		Id = 180867927,
		Str = "因此，我们一起出去玩的时间不像以前那么多了。"
	},
	[180867928] = {
		Id = 180867928,
		Str = "但这孩子却变得越来越粘人。"
	},
	[180867929] = {
		Id = 180867929,
		Str = "阿拉芙今天的功课是什么？"
	},
	[180867930] = {
		Id = 180867930,
		Str = "上午要先参加日常训练，然后是写字，下午是深渊的探索练习。"
	},
	[180867931] = {
		Id = 180867931,
		Str = "小小的女孩掰着手指头，一项一项数得很认真。"
	},
	[180867932] = {
		Id = 180867932,
		Str = "主人除了要指挥阿拉芙的训练和探索，还会写探索报告，还要去巡查。"
	},
	[180867933] = {
		Id = 180867933,
		Str = "记得这么清楚。"
	},
	[180867934] = {
		Id = 180867934,
		Str = "因为全部做完之后，就可以和主人一起玩，诶嘿嘿~"
	},
	[180867935] = {
		Id = 180867935,
		RefId = 180004244
	},
	[180867936] = {
		Id = 180867936,
		Str = "巡查的时候要不要一起去？"
	},
	[180867937] = {
		Id = 180867937,
		Str = "阿拉芙可以去吗？"
	},
	[180867938] = {
		Id = 180867938,
		Str = "虽然很想去……可是如果打扰到主人工作就不好了。"
	},
	[180867939] = {
		Id = 180867939,
		Str = "巡查是很简单的工作，不过相对而言，工作内容也十分枯燥就是了。"
	},
	[180867940] = {
		Id = 180867940,
		Str = "那阿拉芙要去。"
	},
	[180867941] = {
		Id = 180867941,
		Str = "只要是和主人在一起，不管做什么都很开心。"
	},
	[180867942] = {
		Id = 180867942,
		Str = "今天能在一起的时间变多了，诶嘿嘿……"
	},
	[180867943] = {
		Id = 180867943,
		Str = "每天都很多啊。"
	},
	[180867944] = {
		Id = 180867944,
		Str = "是很多，不过如果能再多一点就好了……"
	},
	[180867945] = {
		Id = 180867945,
		Str = "主人，阿拉芙以后可以在这里睡觉吗？"
	},
	[180867946] = {
		Id = 180867946,
		Str = "都已经习惯自己睡了，怎么又说这个？"
	},
	[180867947] = {
		Id = 180867947,
		Str = "阿拉芙想在这里睡……"
	},
	[180867948] = {
		Id = 180867948,
		Str = "可是那样的话，我们这段时间的努力不就白费了。"
	},
	[180867949] = {
		Id = 180867949,
		Str = "为了让阿拉芙不害怕，我每天给她讲睡前故事，家里的绘本几乎全都读得会背了。"
	},
	[180867950] = {
		Id = 180867950,
		Str = "那不一样，以前想在这里睡是因为害怕。"
	},
	[180867951] = {
		Id = 180867951,
		Str = "但是现在想在这里睡是因为想和主人在一起的时间多一点……"
	},
	[180867952] = {
		Id = 180867952,
		RefId = 180029435
	},
	[180867953] = {
		Id = 180867953,
		Str = "阿拉芙偏着脑袋，充满期待地看着我。"
	},
	[180867954] = {
		Id = 180867954,
		Str = "还不行。"
	},
	[180867955] = {
		Id = 180867955,
		Str = "呜……好、好吧，阿拉芙会乖乖听话的。"
	},
	[180867956] = {
		Id = 180867956,
		Str = "阿拉芙自己也会乖乖睡觉……"
	},
	[180867957] = {
		Id = 180867957,
		Str = "女孩用力抱着木瓢，一副要哭的样子，但努力咬着嘴唇没让眼泪流出来。"
	},
	[180867958] = {
		Id = 180867958,
		Str = "本来坚定的意志瞬间就被瓦解了……"
	},
	[180867959] = {
		Id = 180867959,
		Str = "我真是拿她的眼泪一点办法都没有。"
	},
	[180867960] = {
		Id = 180867960,
		Str = "那个什么…得先准备一条够宽的被子，你看，现在的被子太小了，根本不够两个人。"
	},
	[180867961] = {
		Id = 180867961,
		RefId = 180012468
	},
	[180867962] = {
		Id = 180867962,
		Str = "那只要下次去商店的时候，买回来超大的被子，阿拉芙就可以和主人一起睡觉了吗？"
	},
	[180867963] = {
		Id = 180867963,
		RefId = 180014978
	},
	[180867964] = {
		Id = 180867964,
		Str = "她充满期待的目光根本无法拒绝，只能点了点头。"
	},
	[180867965] = {
		Id = 180867965,
		Str = "下次去商店……是什么时候呢？"
	},
	[180867966] = {
		Id = 180867966,
		Str = "剧情语音-生气2-1"
	},
	[180867967] = {
		Id = 180867967,
		Str = "剧情语音-生气2-2"
	},
	[180867968] = {
		Id = 180867968,
		RefId = 180524463
	},
	[180867969] = {
		Id = 180867969,
		RefId = 180485199
	},
	[180867970] = {
		Id = 180867970,
		Str = "无数次召唤无果后，一只木瓢居然凭空出现在家里的阳台上，而春天的故事将在这里重新发芽。"
	},
	[180867971] = {
		Id = 180867971,
		RefId = 180493648
	},
	[180867972] = {
		Id = 180867972,
		Str = "阿拉芙的房间已经布置好了，但她却不愿意自己一个人睡觉，得帮助她养成独睡的习惯才行。"
	},
	[180867973] = {
		Id = 180867973,
		RefId = 180493652
	},
	[180867974] = {
		Id = 180867974,
		Str = "阿拉芙喜欢吃冰激凌，但是在饮食健康的家里很难尽兴，于是我偷偷带她出门，一起吃个够。\n阿拉芙的每一个期待，我都想为她实现。"
	},
	[180867975] = {
		Id = 180867975,
		RefId = 180482529
	},
	[180867976] = {
		Id = 180867976,
		Str = "阿拉芙开始学习写字和画画，但她对写字的兴趣似乎不高。"
	},
	[180867977] = {
		Id = 180867977,
		RefId = 180493660
	},
	[180867978] = {
		Id = 180867978,
		Str = "下雨天也可以春游，撑着伞带阿拉芙出门踩水玩。"
	},
	[180867979] = {
		Id = 180867979,
		RefId = 180493664
	},
	[180867980] = {
		Id = 180867980,
		Str = "阿拉芙开始学数数，不过进展似乎不太顺利。"
	},
	[180867981] = {
		Id = 180867981,
		RefId = 180493668
	},
	[180867982] = {
		Id = 180867982,
		Str = "夏季将至未至，但想要去海边的心已经按捺不住，只要是阿拉芙的期待，什么季节都可以去海边！"
	},
	[180867983] = {
		Id = 180867983,
		RefId = 180482530
	},
	[180867984] = {
		Id = 180867984,
		Str = "路过街边公园，和阿拉芙一起在沙坑里玩，堆出了宛如众神乐园的沙堡。"
	},
	[180867985] = {
		Id = 180867985,
		RefId = 180493676
	},
	[180867986] = {
		Id = 180867986,
		Str = "附近的草莓果园到了采摘季，带着阿拉芙一起去摘水果。"
	},
	[180867987] = {
		Id = 180867987,
		RefId = 180493680
	},
	[180867988] = {
		Id = 180867988,
		Str = "早早完成了工作像带阿拉芙出去玩，而她却不知为何更想在家里听故事。\n静谧的午后，我给阿拉芙读着故事，不知不觉竟然睡着了。"
	},
	[180867989] = {
		Id = 180867989,
		RefId = 180493684
	},
	[180867990] = {
		Id = 180867990,
		Str = "阿拉芙身体不舒服，难道是因为冰激凌吃太多了？"
	},
	[180867991] = {
		Id = 180867991,
		RefId = 180493688
	},
	[180867992] = {
		Id = 180867992,
		Str = "市郊的植物园里，枫叶黄了，我与阿拉芙一起前去观光，在这里她第一次见到了秋天，也向我吐露了心中的不安。"
	},
	[180867993] = {
		Id = 180867993,
		RefId = 180482531
	},
	[180867994] = {
		Id = 180867994,
		Str = "天气晴朗，带着阿拉芙在阳台帮芙丽希娅一起晾晒茎球。"
	},
	[180867995] = {
		Id = 180867995,
		RefId = 180015996
	},
	[180867996] = {
		Id = 180867996,
		Str = "阿拉芙也步上了新生活的正轨，不过她却没有因此变得独立，反而更粘人了？"
	},
	[180867997] = {
		Id = 180867997,
		RefId = 180493700
	},
	[180867998] = {
		Id = 180867998,
		Str = "清晨，我在学园门口遇到了一个奇怪的女孩，她不像这里的学生，但一脸傻乎乎的笑容让人无法放着不管，于是我好像就这样被缠住了。"
	},
	[180867999] = {
		Id = 180867999,
		RefId = 180484440
	},
	[180868000] = {
		Id = 180868000,
		Str = "带阿拉芙出门春游，她对新月大陆的每一样事物都感到新奇，最后，我们幸运地找到了四叶草。"
	},
	[180868001] = {
		Id = 180868001,
		RefId = 180484442
	},
	[180868002] = {
		Id = 180868002,
		Str = "在天亮前和阿拉芙一起去爬山，今天的计划是去山顶看日出。\n到达山顶，天还没亮，幸运的我们目睹了一场黎明前的流星雨。\n日出之后，山间的桃花漫天飞舞，虽然利托瑞斯的春天已经快要结束，但这里春色正浓。"
	},
	[180868003] = {
		Id = 180868003,
		RefId = 180484444
	},
	[180868004] = {
		Id = 180868004,
		Str = "肚子，吃饱了。\n水壶，装满了。\n碗，带好了。"
	},
	[180868005] = {
		Id = 180868005,
		Str = "阿拉芙一板一眼地确认着行装。"
	},
	[180868006] = {
		Id = 180868006,
		Str = "报告主人，阿拉芙准备好了。"
	},
	[180868007] = {
		Id = 180868007,
		Str = "好，那就出发吧。"
	},
	[180868008] = {
		Id = 180868008,
		Str = "阳光正好，今天是和阿拉芙的春游日。"
	},
	[180868009] = {
		Id = 180868009,
		Str = "一边提着薇姬娜提前备好的装满零食和餐点的篮子，一边牵着阿拉芙的手，我们出门了。"
	},
	[180868010] = {
		Id = 180868010,
		Str = "以前阿拉芙只在冰天雪地里短暂地生活了一段时间，现在这里的一切对她来说都十分新鲜。"
	},
	[180868011] = {
		Id = 180868011,
		Str = "阿拉芙牵着我的手蹦蹦跳跳，走起路来东张西望。"
	},
	[180868012] = {
		Id = 180868012,
		Str = "主人，两头四只脚的怪兽朝我们冲过来了！"
	},
	[180868013] = {
		Id = 180868013,
		Str = "那是拉着马车的马，过来一点，靠边走。"
	},
	[180868014] = {
		Id = 180868014,
		Str = "马、马车……好大个。"
	},
	[180868015] = {
		Id = 180868015,
		Str = "阿拉芙一边听话地躲到路边，一边目瞪口呆地望着两匹马拖着马车走我们身边走过。"
	},
	[180868016] = {
		Id = 180868016,
		Str = "主人，这里有一块发芽的石头。"
	},
	[180868017] = {
		Id = 180868017,
		Str = "应该是杂草种子掉到石缝里去了。"
	},
	[180868018] = {
		Id = 180868018,
		Str = "主人，又有一头马跑过来了，这次是小马，还拉着一个人！"
	},
	[180868019] = {
		Id = 180868019,
		Str = "汪~"
	},
	[180868020] = {
		Id = 180868020,
		Str = "小马说话了，汪！"
	},
	[180868021] = {
		Id = 180868021,
		Str = "狂奔的大狗呼啸而去，随后是死命拽着遛狗绳却只能被拖着跑的狗主人。"
	},
	[180868022] = {
		Id = 180868022,
		Str = "跑得好快的小马！"
	},
	[180868023] = {
		Id = 180868023,
		Str = "虽然都是四条腿长着毛，但马和狗不是同一个。"
	},
	[180868024] = {
		Id = 180868024,
		Str = "得给这孩子准备一些百科全书了。"
	},
	[180868025] = {
		Id = 180868025,
		Str = "主人好厉害，什么都知道！"
	},
	[180868026] = {
		Id = 180868026,
		Str = "等阿拉芙习惯了这里的生活，也会变得什么都知道。"
	},
	[180868027] = {
		Id = 180868027,
		Str = "习惯这里的生活……阿拉芙吗？"
	},
	[180868028] = {
		Id = 180868028,
		Str = "小小的女孩仰着头，迷茫地问我。"
	},
	[180868029] = {
		Id = 180868029,
		Str = "胸腔里有个部分突兀地疼了一下，我尽力忽视，笑着摸了摸她的头。"
	},
	[180868030] = {
		Id = 180868030,
		Str = "当然，我会教你。"
	},
	[180868031] = {
		Id = 180868031,
		RefId = 180300233
	},
	[180868032] = {
		Id = 180868032,
		Str = "放慢脚步，一路走一路教阿拉芙认路边的东西。"
	},
	[180868033] = {
		Id = 180868033,
		Str = "旁边花坛里开着的花不知道名字，但是花谢之后会结出果实，果实拿回家可以种出一样的花来。"
	},
	[180868034] = {
		Id = 180868034,
		Str = "脚下的路面里偶尔会有一块小石头特别漂亮，那叫鹅卵石，可以在河边捡到。"
	},
	[180868035] = {
		Id = 180868035,
		Str = "空地上的奇怪线条是孩子们画的，为了玩一种叫“跳房子”的游戏……"
	},
	[180868036] = {
		Id = 180868036,
		Str = "阿拉芙一路兴致勃勃地听着，东摸摸西瞧瞧。"
	},
	[180868037] = {
		Id = 180868037,
		Str = "不知不觉间，春游的目的地就在眼前了。"
	},
	[180868038] = {
		Id = 180868038,
		Str = "主人，好多树啊！"
	},
	[180868039] = {
		Id = 180868039,
		Str = "一、二、三、四、五……"
	},
	[180868040] = {
		Id = 180868040,
		Str = "一、二、三……好多好多！"
	},
	[180868041] = {
		Id = 180868041,
		Str = "阿拉芙扒着手指开始数，她才开始学数数，数量超过一只手的指头就数不清了。"
	},
	[180868042] = {
		Id = 180868042,
		Str = "这就是春天，诶嘿嘿~"
	},
	[180868043] = {
		Id = 180868043,
		Str = "野餐垫铺在这里，你不要跑太远哦。"
	},
	[180868044] = {
		Id = 180868044,
		Str = "阿拉芙也要来帮忙。"
	},
	[180868045] = {
		Id = 180868045,
		Str = "那就把你的水壶放在旁边吧。"
	},
	[180868046] = {
		Id = 180868046,
		Str = "放好了~现在呢，阿拉芙还可以做什么？"
	},
	[180868047] = {
		Id = 180868047,
		Str = "阿拉芙想要四叶草吗？"
	},
	[180868048] = {
		Id = 180868048,
		Str = "四叶草，那是什么？"
	},
	[180868049] = {
		Id = 180868049,
		Str = "一种通常只有三片叶子的车轴草，偶尔会有变异的情况，出现四片叶子长在一起。"
	},
	[180868050] = {
		Id = 180868050,
		Str = "我指指旁边的斜坡，斜坡上长着大片大片茂密的三叶草。"
	},
	[180868051] = {
		Id = 180868051,
		Str = "因为很稀有，所以在新月大陆上有一种说法，找到四叶草就能得到雪拉大人的祝福。"
	},
	[180868052] = {
		Id = 180868052,
		Str = "女神姐姐的祝福，阿拉芙要找到四叶草！"
	},
	[180868053] = {
		Id = 180868053,
		Str = "嗯，那就一起——"
	},
	[180868054] = {
		Id = 180868054,
		RefId = 180004674
	},
	[180868055] = {
		Id = 180868055,
		Str = "牵起阿拉芙的手，正准备朝长满三叶草的斜坡上走，她突然惊喜地蹲下身。"
	},
	[180868056] = {
		Id = 180868056,
		Str = "一、二、三、四！主人，是四叶草耶！阿拉芙找到了。"
	},
	[180868057] = {
		Id = 180868057,
		RefId = 180028572
	},
	[180868058] = {
		Id = 180868058,
		Str = "顺着阿拉芙的手指，真的长着一根四叶草。"
	},
	[180868059] = {
		Id = 180868059,
		Str = "四瓣心形的叶子凑在一起，在周围一片无名的细叶杂草之中尤为显眼。"
	},
	[180868060] = {
		Id = 180868060,
		Str = "果然很稀有耶，只有这一个。"
	},
	[180868061] = {
		Id = 180868061,
		Str = "阿拉芙开心又稀奇，炫耀一般摇晃着脑袋。"
	},
	[180868062] = {
		Id = 180868062,
		Str = "与其说稀有，在周围不同种的植物中长着这么一根单独的四叶草，更像是这片草地特意送给阿拉芙的礼物。"
	},
	[180868063] = {
		Id = 180868063,
		Str = "说不定，就连利托瑞斯的春天都知道眼前这孩子吃了很多苦，所以现在想把一切美好的事物都送给她。"
	},
	[180868064] = {
		Id = 180868064,
		Str = "要把它摘下来吗，回家给你做标本。"
	},
	[180868065] = {
		Id = 180868065,
		Str = "好，要用手帕包起来，阿拉芙的手帕！"
	},
	[180868066] = {
		Id = 180868066,
		Str = "说着，小心地从怀里掏出小手帕。\n方正的布块，一角有小小的绿芽图案。"
	},
	[180868067] = {
		Id = 180868067,
		Str = "这是之前路过商业街的时候买给她的，阿拉芙十分喜欢。"
	},
	[180868068] = {
		Id = 180868068,
		Str = "把四叶草收好，阿拉芙这才后知后觉地迷糊起来。"
	},
	[180868069] = {
		Id = 180868069,
		Str = "主人，标本是什么？"
	},
	[180868070] = {
		Id = 180868070,
		Str = "就是让它可以保持这个样子，一直都不坏。"
	},
	[180868071] = {
		Id = 180868071,
		Str = "嗯，阿拉芙想要标本！"
	},
	[180868072] = {
		Id = 180868072,
		Str = "还有什么想要的吗？"
	},
	[180868073] = {
		Id = 180868073,
		Str = "诶嘿嘿，肚子饿了，想要吃好多好多冰淇淋。"
	},
	[180868074] = {
		Id = 180868074,
		Str = "不是才吃饱了出门的吗。"
	},
	[180868075] = {
		Id = 180868075,
		Str = "还好薇姬娜有先见之明，准备了很多吃的，但冰淇淋不会有喔。"
	},
	[180868076] = {
		Id = 180868076,
		Str = "薇姬娜姐姐做的饭，好吃！"
	},
	[180868077] = {
		Id = 180868077,
		Str = "出门之前，我有跟薇姬娜姐姐说谢谢~"
	},
	[180868078] = {
		Id = 180868078,
		Str = "嗯，别跳来跳去的，小心摔倒。"
	},
	[180868079] = {
		Id = 180868079,
		Str = "阿拉芙可灵活了，不会摔倒，诶嘿嘿。"
	},
	[180868080] = {
		Id = 180868080,
		Str = "主人，你坐在这里。"
	},
	[180868081] = {
		Id = 180868081,
		Str = "女孩笑着，把我推到野餐垫一边坐下。"
	},
	[180868082] = {
		Id = 180868082,
		Str = "然后她蹦蹦跳跳地跑到另一边坐下，像是在玩过家家。"
	},
	[180868083] = {
		Id = 180868083,
		Str = "和尝到什么都一脸幸福的阿拉芙一起吃东西，连我的食欲都跟着变好了。"
	},
	[180868084] = {
		Id = 180868084,
		Str = "野餐时间在愉快中结束。"
	},
	[180868085] = {
		Id = 180868085,
		RefId = 180006607
	},
	[180868086] = {
		Id = 180868086,
		Str = "吃饱喝足，沐浴着温暖柔和的春日阳光，阿拉芙的眼皮开始打架。"
	},
	[180868087] = {
		Id = 180868087,
		Str = "阿拉芙，过来。"
	},
	[180868088] = {
		Id = 180868088,
		RefId = 180005013
	},
	[180868089] = {
		Id = 180868089,
		Str = "有些不解，但还是揉着眼睛挪到了我旁边。"
	},
	[180868090] = {
		Id = 180868090,
		Str = "要睡午觉吗？"
	},
	[180868091] = {
		Id = 180868091,
		Str = "我拍拍自己的大腿，示意她躺过来。"
	},
	[180868092] = {
		Id = 180868092,
		Str = "困困，要睡，诶嘿嘿~"
	},
	[180868093] = {
		Id = 180868093,
		Str = "乖巧地依偎到我身边，把脑袋伏在我腿上。"
	},
	[180868094] = {
		Id = 180868094,
		Str = "像个小懒猫。"
	},
	[180868095] = {
		Id = 180868095,
		Str = "我揉了揉她的头发。"
	},
	[180868096] = {
		Id = 180868096,
		Str = "头顶的小豆苗晒着太阳，和春日里蓬勃生长的万物一样，充满活力。"
	},
	[180868097] = {
		Id = 180868097,
		Str = "看着阿拉芙就这样安稳满足地睡在我膝头，心里也变得暖洋洋的。"
	},
	[180868098] = {
		Id = 180868098,
		Str = "春天真的就在这里啊。"
	},
	[180868099] = {
		Id = 180868099,
		Str = "离天亮还有一个小时左右。"
	},
	[180868100] = {
		Id = 180868100,
		Str = "我和阿拉芙已经出发，今天我们要去看利托瑞斯的日出。"
	},
	[180868101] = {
		Id = 180868101,
		Str = "目的地就在我们开始爬的这座山的山顶。"
	},
	[180868102] = {
		Id = 180868102,
		Str = "主人，山里好热闹，很多虫虫在唱歌。"
	},
	[180868103] = {
		Id = 180868103,
		Str = "阿拉芙知道它们在唱什么吗？"
	},
	[180868104] = {
		Id = 180868104,
		Str = "嗯……在唱什么呢？"
	},
	[180868105] = {
		Id = 180868105,
		Str = "不知道耶，诶嘿嘿。"
	},
	[180868106] = {
		Id = 180868106,
		Str = "卯起劲仔细听了好一会儿，最后露出傻乎乎的笑容。"
	},
	[180868107] = {
		Id = 180868107,
		Str = "说不定是在表扬阿拉芙今天这么早起床。"
	},
	[180868108] = {
		Id = 180868108,
		RefId = 180005142
	},
	[180868109] = {
		Id = 180868109,
		Str = "今天明明是主人先起床，然后再叫醒阿拉芙的。"
	},
	[180868110] = {
		Id = 180868110,
		Str = "虫虫们应该唱歌表扬主人才对！"
	},
	[180868111] = {
		Id = 180868111,
		Str = "突然变得义愤填膺起来，平时几乎没怎么见过她这样。"
	},
	[180868112] = {
		Id = 180868112,
		Str = "既然我们都听到了，那应该也有表扬我吧。"
	},
	[180868113] = {
		Id = 180868113,
		RefId = 180009807
	},
	[180868114] = {
		Id = 180868114,
		Str = "嗯，清晨的虫鸣一定是对所有早起者的嘉奖。"
	},
	[180868115] = {
		Id = 180868115,
		Str = "诶嘿嘿，阿拉芙就知道，因为吾主是最伟大的主人~"
	},
	[180868116] = {
		Id = 180868116,
		Str = "和伟大的主人一起看日出，阿拉芙要努力爬到山顶。"
	},
	[180868117] = {
		Id = 180868117,
		Str = "目光炯炯地看着通向山顶的路，像个小小的斗士。"
	},
	[180868118] = {
		Id = 180868118,
		RefId = 180022471
	},
	[180868119] = {
		Id = 180868119,
		Str = "阿拉芙满脸认真，每一步都走得一丝不苟。"
	},
	[180868120] = {
		Id = 180868120,
		Str = "走得动吗，如果觉得累的话，我可以背你喔。"
	},
	[180868121] = {
		Id = 180868121,
		Str = "当然，阿拉芙精神满满。"
	},
	[180868122] = {
		Id = 180868122,
		Str = "主人，天上有……有……很多亮晶晶的东西耶！"
	},
	[180868123] = {
		Id = 180868123,
		Str = "没走几步，阿拉芙突然发出惊呼。"
	},
	[180868124] = {
		Id = 180868124,
		Str = "顺着她手指的方向，茂密的树林中间狭窄的缝隙里，繁星在漆黑的天空中闪烁。"
	},
	[180868125] = {
		Id = 180868125,
		Str = "我突然意识到，眼前这稀疏平常的夜色，她还一次都没有见到过。"
	},
	[180868126] = {
		Id = 180868126,
		Str = "她还有很多很多景色没有见过。"
	},
	[180868127] = {
		Id = 180868127,
		Str = "那是星星。"
	},
	[180868128] = {
		Id = 180868128,
		Str = "星星是什么，天的眼睛吗？"
	},
	[180868129] = {
		Id = 180868129,
		Str = "从家里那些头脑聪明的家伙那里听过很多关于宇宙和星系深奥理论，但这些对此刻来说大概没有多少意义。"
	},
	[180868130] = {
		Id = 180868130,
		Str = "说不定是呢。"
	},
	[180868131] = {
		Id = 180868131,
		Str = "新月大陆的天好厉害，有好多好多眼睛。"
	},
	[180868132] = {
		Id = 180868132,
		Str = "以前看见的天一只眼睛也没有。"
	},
	[180868133] = {
		Id = 180868133,
		Str = "那时候天空睡着了，所以就把眼睛闭上了。"
	},
	[180868134] = {
		Id = 180868134,
		Str = "但是今天我们要爬山，周围这么黑，天空觉得很担心。"
	},
	[180868135] = {
		Id = 180868135,
		Str = "于是它把所有的朋友都叫来，让大家一齐睁大了眼睛，好看清楚我们走到哪里，是不是安全。"
	},
	[180868136] = {
		Id = 180868136,
		Str = "原来不只是一个天空的眼睛，还有它的朋友。"
	},
	[180868137] = {
		Id = 180868137,
		Str = "天空有好多好多朋友呀。"
	},
	[180868138] = {
		Id = 180868138,
		Str = "以前那个总在睡觉的天空，今天会不会也来了呢？"
	},
	[180868139] = {
		Id = 180868139,
		Str = "说不定呢。"
	},
	[180868140] = {
		Id = 180868140,
		Str = "诶嘿嘿，真热闹呀。"
	},
	[180868141] = {
		Id = 180868141,
		Str = "因为有好奇心旺盛的阿拉芙一会儿问问这个一会儿问问那个，爬山的过程格外轻松。"
	},
	[180868142] = {
		Id = 180868142,
		Str = "很快，我们到达了山顶。"
	},
	[180868143] = {
		Id = 180868143,
		Str = "开阔的星空展现在眼前，星光下的树木和湖泊仿佛闪动着奇异的光彩。"
	},
	[180868144] = {
		Id = 180868144,
		Str = "在我们登上山顶的瞬间，遥远的星空突然划出一条细长的白线。"
	},
	[180868145] = {
		Id = 180868145,
		Str = "随后，那短暂的闪光接二连三地坠落。"
	},
	[180868146] = {
		Id = 180868146,
		Str = "主、主人……主人！快看！眼睛，天空的眼睛…跑掉了……？"
	},
	[180868147] = {
		Id = 180868147,
		Str = "阿拉芙被这不可思议的流星雨震撼，呆呆愣愣地摇着我的手。"
	},
	[180868148] = {
		Id = 180868148,
		Str = "……好漂亮啊。"
	},
	[180868149] = {
		Id = 180868149,
		Str = "是不是因为天快亮了，所以天空的朋友们要回家了？"
	},
	[180868150] = {
		Id = 180868150,
		Str = "阿拉芙疑惑地晃了晃脑袋，随后往前跑了几步，赶紧冲着天空远远地挥起手。"
	},
	[180868151] = {
		Id = 180868151,
		Str = "拜拜——"
	},
	[180868152] = {
		Id = 180868152,
		Str = "谢谢你们来保护主人和阿拉芙在夜里爬山~"
	},
	[180868153] = {
		Id = 180868153,
		Str = "明亮的光线闪过一道又一道，像是在回应女孩的挥手。"
	},
	[180868154] = {
		Id = 180868154,
		Str = "远处，被树梢遮住了一点的地平线已经变成了浅浅的紫色，天快亮了。"
	},
	[180868155] = {
		Id = 180868155,
		Str = "黎明前竟然有如此密集的流星雨，这个世界说不定和我一样，因为宠爱，所以想把一切美好的事物都毫无道理地送到阿拉芙面前。"
	},
	[180868156] = {
		Id = 180868156,
		Str = "阿拉芙，冷不冷？"
	},
	[180868157] = {
		Id = 180868157,
		Str = "阿拉芙一点都不冷，主人冷吗？"
	},
	[180868158] = {
		Id = 180868158,
		Str = "山顶的风很大，听到我的话，原本在和流星挥手告别的阿拉芙跑回我身边，拉住我的手。"
	},
	[180868159] = {
		Id = 180868159,
		Str = "小小的手钻进我掌心，是一种柔软的温暖触感。"
	},
	[180868160] = {
		Id = 180868160,
		Str = "时间快到了，太阳马上就要升起来了喔。"
	},
	[180868161] = {
		Id = 180868161,
		Str = "嗯！那阿拉芙要睁大眼睛。"
	},
	[180868162] = {
		Id = 180868162,
		Str = "两人拉着手，山顶清凉的晨风从我们身旁穿过。"
	},
	[180868163] = {
		Id = 180868163,
		Str = "远处的天空从浅紫色转为淡粉，很快又仿佛被谁调入橘色的颜料，逐渐明亮。"
	},
	[180868164] = {
		Id = 180868164,
		Str = "几乎就在瞬间，远处的天边变成了金色，耀眼的光球在绚丽的天空中露出一角。"
	},
	[180868165] = {
		Id = 180868165,
		Str = "这就是日出……"
	},
	[180868166] = {
		Id = 180868166,
		Str = "在阿拉芙呆愣的视线中，温暖的阳光洒落到我们身上。"
	},
	[180868167] = {
		Id = 180868167,
		Str = "主人，原来阳光是烫烫的耶，诶嘿嘿~"
	},
	[180868168] = {
		Id = 180868168,
		Str = "她惊喜地摸摸脸颊，又摸摸手臂，好像阳光是某种落在皮肤上的具象化实体。"
	},
	[180868169] = {
		Id = 180868169,
		Str = "阳光照亮我们前方黑暗的山谷，山中的树木显示出原本的色彩。"
	},
	[180868170] = {
		Id = 180868170,
		Str = "已经到了晚春时节，利托瑞斯大部分花都已经谢了，但山中温度低，树木还在大片大片地开花。"
	},
	[180868171] = {
		Id = 180868171,
		Str = "微风中，轻盈的花瓣脱离枝丫随风起舞，正是春色最浓的美景。"
	},
	[180868172] = {
		Id = 180868172,
		Str = "那些是桃树，开的花叫桃花。"
	},
	[180868173] = {
		Id = 180868173,
		Str = "看阿拉芙对着漫天飞舞的花瓣面露恍惚，我开口解释。"
	},
	[180868174] = {
		Id = 180868174,
		Str = "桃花……飘在空中像是粉红色的雪花。"
	},
	[180868175] = {
		Id = 180868175,
		Str = "雪花。\n我曾经也对雪地和雪花有过憧憬，对不常下雪的利托瑞斯来说，那是纯白的梦幻世界。"
	},
	[180868176] = {
		Id = 180868176,
		Str = "但现在我却对这个意象有种莫名的排斥，只是听到这个词，心底就有一种接近疼痛的寒冷。"
	},
	[180868177] = {
		Id = 180868177,
		Str = "不寒冷的雪花，诶嘿嘿~"
	},
	[180868178] = {
		Id = 180868178,
		Str = "身旁响起傻乎乎的笑声，她温暖的小手被我握着。"
	},
	[180868179] = {
		Id = 180868179,
		Str = "我转头看她，阿拉芙正开心地伸手去接飘落下来的花瓣。"
	},
	[180868180] = {
		Id = 180868180,
		Str = "春天真好呀。"
	},
	[180868181] = {
		Id = 180868181,
		Str = "我回过神，太阳已经在远处露出了完整的形状，周围也因此变得更温暖了。"
	},
	[180868182] = {
		Id = 180868182,
		Str = "轻轻捏了捏掌心里的小手，即使再下雪，也不会再有那样令人绝望的冬天了。"
	},
	[180868183] = {
		Id = 180868183,
		Str = "阿拉芙喜欢日出吗？"
	},
	[180868184] = {
		Id = 180868184,
		Str = "嗯，喜欢！阿拉芙喜欢这种烫烫的光芒。"
	},
	[180868185] = {
		Id = 180868185,
		Str = "一年四季都会有日出，阿拉芙喜欢的话，下次我们再一起来。"
	},
	[180868186] = {
		Id = 180868186,
		Str = "四季……"
	},
	[180868187] = {
		Id = 180868187,
		Str = "啊，四季，一起把四季的日出都看一遍、不对，看很多很多遍吧。"
	},
	[180868188] = {
		Id = 180868188,
		Str = "除了日出，还有日落，那也是很美的景色。"
	},
	[180868189] = {
		Id = 180868189,
		Str = "嗯！阿拉芙要和主人一起晒很多很多不同的太阳。"
	},
	[180868190] = {
		Id = 180868190,
		Str = "到了夏天，就给阿拉芙买一顶草帽……"
	},
	[180868191] = {
		Id = 180868191,
		Str = "不对，阿拉芙不能戴帽子，不然小豆芽没法晒太阳了。"
	},
	[180868192] = {
		Id = 180868192,
		Str = "戳了戳她头顶的绿芽，看起来和普通的植物幼芽一样，摸上去却有一种类似少女皮肤的温暖。"
	},
	[180868193] = {
		Id = 180868193,
		Str = "咯咯咯，不要挠痒痒啦，咯咯咯咯……"
	},
	[180868194] = {
		Id = 180868194,
		Str = "阿拉芙突然捂着肚子笑个不停，晃着脑袋躲避我的手指。"
	},
	[180868195] = {
		Id = 180868195,
		Str = "原来小豆芽也怕痒。"
	},
	[180868196] = {
		Id = 180868196,
		RefId = 180475877
	},
	[180868197] = {
		Id = 180868197,
		Str = "太阳越升越高，明亮的光辉照耀着整片山谷。"
	},
	[180868198] = {
		Id = 180868198,
		Str = "身边的女孩笑得无忧无虑。\n这个世界，今天也如此美好。"
	},
	[180868199] = {
		Id = 180868199,
		Str = "今天的学园安静得有些诡异。"
	},
	[180868200] = {
		Id = 180868200,
		Str = "确认了时间，我没有迟到。"
	},
	[180868201] = {
		Id = 180868201,
		Str = "往常的这个时候，通往校舍的路上总是有很多学生，今天却一个人影也没看见。"
	},
	[180868202] = {
		Id = 180868202,
		Str = "难道是休息日……？"
	},
	[180868203] = {
		Id = 180868203,
		Str = "那我岂不是错过了日程表上排的满满当当的约会？！"
	},
	[180868204] = {
		Id = 180868204,
		Str = "正准备离开的时候，视线被一株奇怪的豆芽吸引了。"
	},
	[180868205] = {
		Id = 180868205,
		Str = "长在灌木丛上的豆芽？"
	},
	[180868206] = {
		Id = 180868206,
		Str = "不对，是从灌木丛后面升起来的，豆芽下面是绿色的土壤……"
	},
	[180868207] = {
		Id = 180868207,
		Str = "连土壤都歪歪扭扭地升起来了？！"
	},
	[180868208] = {
		Id = 180868208,
		Str = "长着豆芽的土壤露出完全体，竟然是一个可爱的女孩？"
	},
	[180868209] = {
		Id = 180868209,
		RefId = 180241480
	},
	[180868210] = {
		Id = 180868210,
		Str = "咦？你就是老师吗？"
	},
	[180868211] = {
		Id = 180868211,
		Str = "阿拉芙是来报道的，可是好像来迟了。"
	},
	[180868212] = {
		Id = 180868212,
		RefId = 180473816
	},
	[180868213] = {
		Id = 180868213,
		Str = "念出这个名字的时候，一股强烈的熟悉感涌上心头。"
	},
	[180868214] = {
		Id = 180868214,
		Str = "可是印象中，学园里没有叫这个名字的学生，而且她也没有穿学园的校服……"
	},
	[180868215] = {
		Id = 180868215,
		Str = "这间学园管理严格，校外的无关人员不可能随便进来。"
	},
	[180868216] = {
		Id = 180868216,
		Str = "难道是新来的转学生？可是怎么完全没有听妲丽安提起过？\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180868217] = {
		Id = 180868217,
		Str = "问问她怎么回事"
	},
	[180868218] = {
		Id = 180868218,
		Str = "联系妲丽安问问"
	},
	[180868219] = {
		Id = 180868219,
		Str = "这孩子看起来没什么危险，还是先不去打扰这个时间点可能还没起床的妲丽安了。"
	},
	[180868220] = {
		Id = 180868220,
		Str = "而且不仅如此，不知道为什么，我似乎……很在意她？"
	},
	[180868221] = {
		Id = 180868221,
		Str = "我也只是这里的学生，叫<color=#fd9846>{PlayerName}</color>，不是老师。"
	},
	[180868222] = {
		Id = 180868222,
		Str = "这里的学生都会穿着校服，就像我身上的这样，你的校服呢？"
	},
	[180868223] = {
		Id = 180868223,
		Str = "阿拉芙的校服，不知道耶……"
	},
	[180868224] = {
		Id = 180868224,
		Str = "那你是哪个班级，我先送你去教室。"
	},
	[180868225] = {
		Id = 180868225,
		Str = "班级？不知道耶，那是什么？"
	},
	[180868226] = {
		Id = 180868226,
		Str = "怎么办，阿拉芙是不是不能在这里上学了？"
	},
	[180868227] = {
		Id = 180868227,
		Str = "没有的事，要一起去办公室问问吗？"
	},
	[180868228] = {
		Id = 180868228,
		Str = "嗯，谢谢<color=#fd9846>{PlayerName}</color>~"
	},
	[180868229] = {
		Id = 180868229,
		Str = "女孩露出软乎乎的笑容，自然地向我伸出手，我娴熟地牵起她。"
	},
	[180868230] = {
		Id = 180868230,
		Str = "这动作如此熟悉，仿佛已经经历了无数遍。"
	},
	[180868231] = {
		Id = 180868231,
		Str = "握住她的手的瞬间，心里的疑虑全都消失了，我们好像早就该这样一起牵手前行。"
	},
	[180868232] = {
		Id = 180868232,
		Str = "亲爱的邻桌同学！你终于来啦！"
	},
	[180868233] = {
		Id = 180868233,
		Str = "怎么现在才来，人家差点要翘课去找你啦。"
	},
	[180868234] = {
		Id = 180868234,
		Str = "回到教室时，邻桌聒噪的少女朝我挥手。"
	},
	[180868235] = {
		Id = 180868235,
		Str = "在学校门口遇到了新来的转学生，送她去了办公室。"
	},
	[180868236] = {
		Id = 180868236,
		Str = "领桌同学，不觉得你来了之后，学园里的转学生莫名其妙地变多了吗？"
	},
	[180868237] = {
		Id = 180868237,
		Str = "阿拉芙要在这里上学，<color=#fd9846>{PlayerName}</color>在这里。"
	},
	[180868238] = {
		Id = 180868238,
		Str = "谈话间，教室外传来了熟悉的声音。"
	},
	[180868239] = {
		Id = 180868239,
		Str = "阿拉芙不去其他班级，阿拉芙要和<color=#fd9846>{PlayerName}</color>在一个教室里上学。"
	},
	[180868240] = {
		Id = 180868240,
		Str = "刚刚才送去办公室的女孩跑进教室，躲到我身后，如临大敌地盯着门的方向。"
	},
	[180868241] = {
		Id = 180868241,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你认识这孩子？"
	},
	[180868242] = {
		Id = 180868242,
		Str = "从门口走进来的，是神色严厉的老师。"
	},
	[180868243] = {
		Id = 180868243,
		Str = "根据学生名册上的安排，她应该就读初级魔法部一班。"
	},
	[180868244] = {
		Id = 180868244,
		Str = "但现在她说什么也要在高级部就读，原因是要和你在同一个班级。"
	},
	[180868245] = {
		Id = 180868245,
		Str = "阿拉芙要和<color=#fd9846>{PlayerName}</color>一起上学，不去其他地方！"
	},
	[180868246] = {
		Id = 180868246,
		Str = "女孩抱着我的胳膊，把身子往我身后躲，像在害怕被老师强行抓走似的。"
	},
	[180868247] = {
		Id = 180868247,
		Str = "我条件反射地伸出手护住她，身体像是有一种要保护她的本能。"
	},
	[180868248] = {
		Id = 180868248,
		Str = "看到我的反应，野泽老师不再说话，沉默着等待我的回答——\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180868249] = {
		Id = 180868249,
		Str = "我和她也不算认识……"
	},
	[180868250] = {
		Id = 180868250,
		Str = "能让我来照顾她吗"
	},
	[180868251] = {
		Id = 180868251,
		RefId = 180004884
	},
	[180868252] = {
		Id = 180868252,
		Str = "<color=#fd9846>{PlayerName}</color>……忘记阿拉芙了吗？"
	},
	[180868253] = {
		Id = 180868253,
		Str = "下着雪的时候，很冷很冷……"
	},
	[180868254] = {
		Id = 180868254,
		Str = "阿拉芙明明一直都在找你，可是哪里都找不到……"
	},
	[180868255] = {
		Id = 180868255,
		Str = "到处都是雪，那么厚的雪，阿拉芙被盖住了，什么都看不见……"
	},
	[180868256] = {
		Id = 180868256,
		Str = "……因为念着<color=#fd9846>{PlayerName}</color>的名字，阿拉芙才重新变得温暖……才能来到你身边。"
	},
	[180868257] = {
		Id = 180868257,
		RefId = 180841156
	},
	[180868258] = {
		Id = 180868258,
		Str = "<color=#fd9846>{PlayerName}</color>忘记了阿拉芙……"
	},
	[180868259] = {
		Id = 180868259,
		Str = "少女的面容变得扭曲，一同扭曲的还有眼前的世界。"
	},
	[180868260] = {
		Id = 180868260,
		Str = "我忘记了……什么重要的回忆吗？"
	},
	[180868261] = {
		Id = 180868261,
		Str = "随着这模糊的疑问，我与整个世界一起消失了。"
	},
	[180868262] = {
		Id = 180868262,
		Str = "虽然记忆里暂时找不出相关的证据，但我直觉自己在很久以前就认识这孩子。"
	},
	[180868263] = {
		Id = 180868263,
		Str = "如果此刻不努力把她留在身边，我一定会憎恨自己。"
	},
	[180868264] = {
		Id = 180868264,
		RefId = 180004884
	},
	[180868265] = {
		Id = 180868265,
		Str = "听见我的回答，张牙舞爪的女孩好像突然想起来不好意思，扭捏地遮住了脸。"
	},
	[180868266] = {
		Id = 180868266,
		Str = "阿拉芙，先跟我来吧。"
	},
	[180868267] = {
		Id = 180868267,
		Str = "为了不打扰即将开始的课堂，我向老师请了假，带着阿拉芙来到天台上。"
	},
	[180868268] = {
		Id = 180868268,
		Str = "<color=#fd9846>{PlayerName}</color>，对不起……阿拉芙给你添麻烦了吗？"
	},
	[180868269] = {
		Id = 180868269,
		Str = "我还没说话，女孩先道歉了。"
	},
	[180868270] = {
		Id = 180868270,
		Str = "看着她可怜兮兮的眼睛，我根本不忍心责备。"
	},
	[180868271] = {
		Id = 180868271,
		Str = "宽慰地摸了摸她的头，原本奄奄的豆芽重新精神起来。"
	},
	[180868272] = {
		Id = 180868272,
		RefId = 180028235
	},
	[180868273] = {
		Id = 180868273,
		Str = "突然，女孩的肚子里传来响亮的声音。"
	},
	[180868274] = {
		Id = 180868274,
		Str = "诶嘿嘿，阿拉芙好像饿了……"
	},
	[180868275] = {
		Id = 180868275,
		Str = "我手边也没有可以吃的东西，要一起去小卖部吗？"
	},
	[180868276] = {
		Id = 180868276,
		Str = "小卖部是什么？"
	},
	[180868277] = {
		Id = 180868277,
		Str = "有很多好吃的东西的地方。"
	},
	[180868278] = {
		Id = 180868278,
		Str = "好吃的东西，诶嘿嘿，要去！"
	},
	[180868279] = {
		Id = 180868279,
		Str = "带着以搬空小卖部的架势买来的零食，我和阿拉芙找到了可以坐下来安心吃东西的地方。"
	},
	[180868280] = {
		Id = 180868280,
		Str = "<color=#fd9846>{PlayerName}</color>，期末的舞会，阿拉芙可以邀请你当舞伴吗？"
	},
	[180868281] = {
		Id = 180868281,
		Str = "嘴里塞满饼干的阿拉芙看起来像只仓鼠，一边嚼嚼还不忘一边说话。"
	},
	[180868282] = {
		Id = 180868282,
		Str = "舞会……？"
	},
	[180868283] = {
		Id = 180868283,
		Str = "虽然阿拉芙现在还不会跳舞，但是一定会很努力地练习。"
	},
	[180868284] = {
		Id = 180868284,
		Str = "可以是可以，不过……"
	},
	[180868285] = {
		Id = 180868285,
		Str = "你才刚刚入学，怎么就要到期末了。"
	},
	[180868286] = {
		Id = 180868286,
		Str = "咦？马上就是期末了呀。"
	},
	[180868287] = {
		Id = 180868287,
		Str = "阿拉芙的测验考试全部通过了，所以期末一定也没问题。"
	},
	[180868288] = {
		Id = 180868288,
		Str = "以前野泽老师还说阿拉芙跟不上高级部，不能和<color=#fd9846>{PlayerName}</color>在同一间教室里学习。"
	},
	[180868289] = {
		Id = 180868289,
		Str = "要不是<color=#fd9846>{PlayerName}</color>答应会帮阿拉芙补习，保证能让阿拉芙跟上高级部的课程，阿拉芙说不定就真的被赶到初级部了。"
	},
	[180868290] = {
		Id = 180868290,
		Str = "阿拉芙，不喜欢野泽老师。"
	},
	[180868291] = {
		Id = 180868291,
		Str = "阿拉芙义正辞严地摇了摇头，马上又想到什么，赶紧补充。"
	},
	[180868292] = {
		Id = 180868292,
		Str = "不过野泽老师布置的作业阿拉芙都有乖乖做完哦。"
	},
	[180868293] = {
		Id = 180868293,
		Str = "啊，天快黑了，学园祭的烟花快要开始了！"
	},
	[180868294] = {
		Id = 180868294,
		Str = "听说今天晚上的人好多好多，我们要早点去吗？"
	},
	[180868295] = {
		Id = 180868295,
		Str = "学园祭？烟花？"
	},
	[180868296] = {
		Id = 180868296,
		Str = "这些东西好像全都存在于记忆中，但细节却飘忽不定。"
	},
	[180868297] = {
		Id = 180868297,
		Str = "对呀，烟花，阿拉芙以前还没有见过烟花呢。"
	},
	[180868298] = {
		Id = 180868298,
		Str = "糟了，阿拉芙的今天的作业还没有写完，写不完就不能安心去看烟花……"
	},
	[180868299] = {
		Id = 180868299,
		Str = "如果已经到了学园祭，今天怎么会还有作业？"
	},
	[180868300] = {
		Id = 180868300,
		Str = "不写完作业会害<color=#fd9846>{PlayerName}</color>被野泽老师惩罚，阿拉芙得走了！"
	},
	[180868301] = {
		Id = 180868301,
		RefId = 180135430
	},
	[180868302] = {
		Id = 180868302,
		Str = "放心吧，烟花绽放之前，阿拉芙一定会回来！"
	},
	[180868303] = {
		Id = 180868303,
		Str = "说完根本不等我回答，女孩急急忙忙跑掉了。"
	},
	[180868304] = {
		Id = 180868304,
		Str = "等等，阿拉芙……"
	},
	[180868305] = {
		Id = 180868305,
		Str = "茫然地伸出手，眼前的景色突然变成了熟悉的房间。"
	},
	[180868306] = {
		Id = 180868306,
		Str = "而我正躺在床上。"
	},
	[180868307] = {
		Id = 180868307,
		Str = "阿拉芙在这里哦，主人，你醒啦？"
	},
	[180868308] = {
		Id = 180868308,
		Str = "悬在空中的手被一双小手握住，捧在胸前。"
	},
	[180868309] = {
		Id = 180868309,
		Str = "这双小手的主人朝我露出活泼的微笑。"
	},
	[180868310] = {
		Id = 180868310,
		Str = "咦？主人怎么了？"
	},
	[180868311] = {
		Id = 180868311,
		Str = "难道不认识阿拉芙了？！"
	},
	[180868312] = {
		Id = 180868312,
		Str = "怎么可能，不管什么时候，我都不会忘记阿拉芙。"
	},
	[180868313] = {
		Id = 180868313,
		Str = "诶嘿嘿，阿拉芙也不管什么时候都没有忘记过主人~"
	},
	[180868314] = {
		Id = 180868314,
		Str = "主人，阿拉芙偷偷告诉你，今天早上薇姬娜姐姐煮了好香好香的浓汤……"
	},
	[180868315] = {
		Id = 180868315,
		Str = "女孩开心地拉着我起床，一边嘀嘀咕咕着，一边殷勤地把本就在床边摆得很整齐的拖鞋拿过来要帮我穿。"
	},
	[180868316] = {
		Id = 180868316,
		Str = "我的思绪终于全部回笼，我不必再期待着在那所学园中见到她。"
	},
	[180868317] = {
		Id = 180868317,
		Str = "她就在这里，每天早上都会来床边守着等我起床。"
	},
	[180868318] = {
		Id = 180868318,
		Str = "她真实地来到了我身边。"
	},
	[180868319] = {
		Id = 180868319,
		Str = "阿拉芙CG2-1"
	},
	[180868320] = {
		Id = 180868320,
		Str = "阿拉芙CG2-2"
	},
	[180868321] = {
		Id = 180868321,
		Str = "阿拉芙CG1-1"
	},
	[180868322] = {
		Id = 180868322,
		Str = "阿拉芙CG1-2"
	},
	[180868323] = {
		Id = 180868323,
		Str = "阿拉芙CG3-1"
	},
	[180868324] = {
		Id = 180868324,
		Str = "阿拉芙CG3-2"
	},
	[180868325] = {
		Id = 180868325,
		Str = "阿拉芙CG3-3"
	},
	[180868326] = {
		Id = 180868326,
		Str = "未接任务0-赐福"
	},
	[180868327] = {
		Id = 180868327,
		RefId = 180511784
	},
	[180868328] = {
		Id = 180868328,
		RefId = 180451541
	},
	[180868329] = {
		Id = 180868329,
		Str = "未接任务1-更迭"
	},
	[180868330] = {
		Id = 180868330,
		RefId = 180511787
	},
	[180868331] = {
		Id = 180868331,
		RefId = 180451562
	},
	[180868332] = {
		Id = 180868332,
		Str = "昨天有神明捡到了一枚从天而降的种子。"
	},
	[180868333] = {
		Id = 180868333,
		Str = "祂们都说从里面感受到了蓬勃的生机和神奇的力量。"
	},
	[180868334] = {
		Id = 180868334,
		Str = "我也去看看吧。"
	},
	[180868335] = {
		Id = 180868335,
		Str = "这就是祂们说的“创世之种”吗？"
	},
	[180868336] = {
		Id = 180868336,
		Str = "的确，我也能感受到里面的力量。一股充满着生命力的力量。"
	},
	[180868337] = {
		Id = 180868337,
		Str = "它似乎真的能孕育出一个世界。"
	},
	[180868338] = {
		Id = 180868338,
		Str = "如果是这样，未来我们就会有更多同伴了吧。"
	},
	[180868339] = {
		Id = 180868339,
		Str = "春之神，你也来了啊。"
	},
	[180868340] = {
		Id = 180868340,
		Str = "创世之种就在大厅中央，快去看看吧。"
	},
	[180868341] = {
		Id = 180868341,
		Str = "我们都认为它是世界的雏形，或许可以孕育出新的世界。"
	},
	[180868342] = {
		Id = 180868342,
		RefId = 180005926
	},
	[180868343] = {
		Id = 180868343,
		Str = "你可算来了。"
	},
	[180868344] = {
		Id = 180868344,
		Str = "快快快，去看看那儿的创世之种——你应该知道这个我们给它取的名字吧？"
	},
	[180868345] = {
		Id = 180868345,
		Str = "知道啦～"
	},
	[180868346] = {
		Id = 180868346,
		Str = "嘿嘿，快去快去。"
	},
	[180868347] = {
		Id = 180868347,
		Str = "等到种子发芽了，未来会有更多的土地可以收获，世界也会变得更加热闹吧？"
	},
	[180868348] = {
		Id = 180868348,
		Str = "真是期待那一天呢。"
	},
	[180868349] = {
		Id = 180868349,
		Str = "很漂亮吧。"
	},
	[180868350] = {
		Id = 180868350,
		RefId = 180004884
	},
	[180868351] = {
		Id = 180868351,
		Str = "等到种子孵化成新的世界，就会有更多有意思的人了。"
	},
	[180868352] = {
		Id = 180868352,
		Str = "真期待那个时候。"
	},
	[180868353] = {
		Id = 180868353,
		Str = "大家都很期待呢。"
	},
	[180868354] = {
		Id = 180868354,
		Str = "也是，有了新的世界，神明也会变多。"
	},
	[180868355] = {
		Id = 180868355,
		Str = "乐园里也会更加热闹吧？"
	},
	[180868356] = {
		Id = 180868356,
		Str = "真漂亮啊……"
	},
	[180868357] = {
		Id = 180868357,
		Str = "冬天要结束了。"
	},
	[180868358] = {
		Id = 180868358,
		Str = "到了为人间赐福，开启春天的时候了。"
	},
	[180868359] = {
		Id = 180868359,
		Str = "就在赐福神殿中央，那里有着向人间赐福的石碑，通过它我就可以更轻松地赐福人间。"
	},
	[180868360] = {
		Id = 180868360,
		Str = "快去吧，别耽误了种子发芽。"
	},
	[180868361] = {
		Id = 180868361,
		RefId = 180012902
	},
	[180868362] = {
		Id = 180868362,
		RefId = 180012902
	},
	[180868363] = {
		Id = 180868363,
		RefId = 180012902
	},
	[180868364] = {
		Id = 180868364,
		Str = "（怎么有些……累？）"
	},
	[180868365] = {
		Id = 180868365,
		Str = "（我的力量有些衰弱了。）"
	},
	[180868366] = {
		Id = 180868366,
		Str = "（大概是时候到了，我也要分裂了。）"
	},
	[180868367] = {
		Id = 180868367,
		Str = "你来啦！快去赐福吧，等春天结束了，就马上是我的夏季了！"
	},
	[180868368] = {
		Id = 180868368,
		Str = "去赐福吧，春之神。"
	},
	[180868369] = {
		Id = 180868369,
		RefId = 180004884
	},
	[180868370] = {
		Id = 180868370,
		RefId = 180867712
	},
	[180868371] = {
		Id = 180868371,
		Str = "恭喜你，春之神！"
	},
	[180868372] = {
		Id = 180868372,
		Str = "你的使命就要结束啦，而且你完成得非常好欸！"
	},
	[180868373] = {
		Id = 180868373,
		Str = "你要分裂了吗？"
	},
	[180868374] = {
		Id = 180868374,
		Str = "值得纪念的日子又要来临了，真是个好消息，恭喜你了。"
	},
	[180868375] = {
		Id = 180868375,
		Str = "你虚弱了。"
	},
	[180868376] = {
		Id = 180868376,
		Str = "到分裂的时候了吗？"
	},
	[180868377] = {
		Id = 180868377,
		RefId = 180004884
	},
	[180868378] = {
		Id = 180868378,
		RefId = 180241374
	},
	[180868379] = {
		Id = 180868379,
		Str = "恭喜恭喜。"
	},
	[180868380] = {
		Id = 180868380,
		Str = "唉，我什么时候才能分裂新生呢？"
	},
	[180868381] = {
		Id = 180868381,
		Str = "恭喜你了。"
	},
	[180868382] = {
		Id = 180868382,
		RefId = 180004884
	},
	[180868383] = {
		Id = 180868383,
		RefId = 180241374
	},
	[180868384] = {
		Id = 180868384,
		Str = "我要分裂了啊……"
	},
	[180868385] = {
		Id = 180868385,
		Str = "我会诞生出什么样的新神呢？"
	},
	[180868386] = {
		Id = 180868386,
		Str = "新神会继承我的一切，祂是我，又是我的孩子。"
	},
	[180868387] = {
		Id = 180868387,
		Str = "正如我是春之神，又是上一位春之神的延续。"
	},
	[180868388] = {
		Id = 180868388,
		Str = "上一任的春之神也是怀着这样的心情等待我的诞生的吗？"
	},
	[180868389] = {
		Id = 180868389,
		RefId = 180004884
	},
	[180868390] = {
		Id = 180868390,
		Str = "有一种难以言喻的期待。"
	},
	[180868391] = {
		Id = 180868391,
		Str = "宴会有些沉闷，去看看怎么回事吧。"
	},
	[180868392] = {
		Id = 180868392,
		Str = "今年的夏天，植物长势很糟糕。"
	},
	[180868393] = {
		Id = 180868393,
		Str = "我没有要推卸责任的意思，可能是我最近玩得太过火了。"
	},
	[180868394] = {
		Id = 180868394,
		Str = "抱歉，是我的赐福出了问题。"
	},
	[180868395] = {
		Id = 180868395,
		Str = "不，不能全怪你，我的赐福相比以往也糟糕了很多。"
	},
	[180868396] = {
		Id = 180868396,
		Str = "我先去找找有什么办法补救吧。"
	},
	[180868397] = {
		Id = 180868397,
		Str = "秋天的果实收成很差。"
	},
	[180868398] = {
		Id = 180868398,
		Str = "凡间祭祀的人都愁眉苦脸的。"
	},
	[180868399] = {
		Id = 180868399,
		Str = "我的赐福也出了岔子，再加上春之神你即将分裂，夏之神也出了点问题。"
	},
	[180868400] = {
		Id = 180868400,
		Str = "今年的人们会很难过……"
	},
	[180868401] = {
		Id = 180868401,
		Str = "我们都在因为这个着急。"
	},
	[180868402] = {
		Id = 180868402,
		Str = "冬之神还没来……"
	},
	[180868403] = {
		Id = 180868403,
		Str = "不知道在哪里。"
	},
	[180868404] = {
		Id = 180868404,
		Str = "我去找找祂吧。"
	},
	[180868405] = {
		Id = 180868405,
		Str = "我去尝试给人间施加一下神术缓解一下吧。"
	},
	[180868406] = {
		Id = 180868406,
		Str = "找不到……"
	},
	[180868407] = {
		Id = 180868407,
		Str = "冬之神大概不会参加今天的宴会了。"
	},
	[180868408] = {
		Id = 180868408,
		Str = "今年……怎么办呢……"
	},
	[180868409] = {
		Id = 180868409,
		Str = "人间的苦难必然归咎于我们，我们是神明，享受着人类的祭祀就必须为人类着想。"
	},
	[180868410] = {
		Id = 180868410,
		Str = "和秋之神一起去施加神术吧。"
	},
	[180868411] = {
		Id = 180868411,
		Str = "周围空荡荡的，神明都离开了。"
	},
	[180868412] = {
		Id = 180868412,
		Str = "今天的宴会大概会草草结束吧……"
	},
	[180868413] = {
		Id = 180868413,
		Str = "也没办法，毕竟人间现在情况很糟糕。"
	},
	[180868414] = {
		Id = 180868414,
		Str = "奏乐的乐器也闲置着，神明们都很忙。"
	},
	[180868415] = {
		Id = 180868415,
		Str = "现在不是参加宴会的时候，以后再说吧。"
	},
	[180868416] = {
		Id = 180868416,
		Str = "前面吵吵嚷嚷的，发生什么了？"
	},
	[180868417] = {
		Id = 180868417,
		RefId = 180014078
	},
	[180868418] = {
		Id = 180868418,
		RefId = 180287851
	},
	[180868419] = {
		Id = 180868419,
		Str = "你们在干什么？"
	},
	[180868420] = {
		Id = 180868420,
		Str = "有什么事不能坐下来好好解决吗？"
	},
	[180868421] = {
		Id = 180868421,
		Str = "春之神！你来说说，就是因为在宴会上奏错了一个音符，冬之神就毫不留情地呵斥辱骂祂。"
	},
	[180868422] = {
		Id = 180868422,
		Str = "这不该是很常见的事情吗？"
	},
	[180868423] = {
		Id = 180868423,
		Str = "你先消消气，这事不至于闹到动手。"
	},
	[180868424] = {
		Id = 180868424,
		Str = "我会去问问冬之神怎么回事的，你们俩现在正在气头上，就先别呆一起了。"
	},
	[180868425] = {
		Id = 180868425,
		Str = "哼，真是懒得理祂。"
	},
	[180868426] = {
		Id = 180868426,
		Str = "夏之神与冬之神要打起来了……"
	},
	[180868427] = {
		Id = 180868427,
		Str = "乐园最近究竟怎么了？"
	},
	[180868428] = {
		Id = 180868428,
		Str = "好像每个人都很暴躁，以前那种温和安稳的感觉呢？"
	},
	[180868429] = {
		Id = 180868429,
		Str = "最近的乐园也太危险了……"
	},
	[180868430] = {
		Id = 180868430,
		Str = "还好春之神你来了，夏之神和冬之神才没有打起来。"
	},
	[180868431] = {
		Id = 180868431,
		RefId = 180004884
	},
	[180868432] = {
		Id = 180868432,
		Str = "我没有骂祂。"
	},
	[180868433] = {
		Id = 180868433,
		RefId = 180022664
	},
	[180868434] = {
		Id = 180868434,
		Str = "春之神大人，您有什么吩咐吗？"
	},
	[180868435] = {
		Id = 180868435,
		RefId = 180010114
	},
	[180868436] = {
		Id = 180868436,
		RefId = 180004419
	},
	[180868437] = {
		Id = 180868437,
		Str = "进入中央神殿吗？"
	},
	[180868438] = {
		Id = 180868438,
		Str = "进入中央神殿"
	},
	[180868439] = {
		Id = 180868439,
		RefId = 180014607
	},
	[180868440] = {
		Id = 180868440,
		Str = "进入中央神殿。"
	},
	[180868441] = {
		Id = 180868441,
		RefId = 180064299
	},
	[180868442] = {
		Id = 180868442,
		Str = "秋之神，今天的宴会也没几位神明来吗？"
	},
	[180868443] = {
		Id = 180868443,
		Str = "祂们爱来不来。"
	},
	[180868444] = {
		Id = 180868444,
		Str = "特别是冬之神，整天摆着张臭脸给谁看呢？"
	},
	[180868445] = {
		Id = 180868445,
		RefId = 180022272
	},
	[180868446] = {
		Id = 180868446,
		Str = "算了，就让这里萧条下去得了。"
	},
	[180868447] = {
		Id = 180868447,
		Str = "我也懒得收拾了，无所谓了。"
	},
	[180868448] = {
		Id = 180868448,
		Str = "祂们要吵就让祂们吵去吧。"
	},
	[180868449] = {
		Id = 180868449,
		Str = "你还不走吗？"
	},
	[180868450] = {
		Id = 180868450,
		Str = "乐园怎么变成现在这个样子了……"
	},
	[180868451] = {
		Id = 180868451,
		Str = "大家都变得好暴躁易怒……"
	},
	[180868452] = {
		Id = 180868452,
		Str = "我也是，最近也很容易发怒生气……"
	},
	[180868453] = {
		Id = 180868453,
		RefId = 180004884
	},
	[180868454] = {
		Id = 180868454,
		RefId = 180028121
	},
	[180868455] = {
		Id = 180868455,
		Str = "这儿的气氛好像也变了，新生的我真的能适应吗…或许得想想办法。"
	},
	[180868456] = {
		Id = 180868456,
		Str = "问问秋之神吧。"
	},
	[180868457] = {
		Id = 180868457,
		Str = "你来找我干什么？"
	},
	[180868458] = {
		Id = 180868458,
		Str = "我快蜕生分裂了……想给之后的我记录和留下些什么。"
	},
	[180868459] = {
		Id = 180868459,
		Str = "这里大部分的卷轴都是关于我的权柄，对你没什么用。"
	},
	[180868460] = {
		Id = 180868460,
		Str = "我还是想找找看……"
	},
	[180868461] = {
		Id = 180868461,
		Str = "想找什么就去该去的地方，我这里可不是藏卷阁。"
	},
	[180868462] = {
		Id = 180868462,
		RefId = 180008780
	},
	[180868463] = {
		Id = 180868463,
		RefId = 180828051
	},
	[180868464] = {
		Id = 180868464,
		Str = "离开秋之神殿"
	},
	[180868465] = {
		Id = 180868465,
		RefId = 180451589
	},
	[180868466] = {
		Id = 180868466,
		Str = "去找影仆前往藏卷阁吧。"
	},
	[180868467] = {
		Id = 180868467,
		RefId = 180451709
	},
	[180868468] = {
		Id = 180868468,
		Str = "你怎么还在这，我说了这里没有你要的东西。"
	},
	[180868469] = {
		Id = 180868469,
		Str = "要我明说吗，你要找去藏卷阁找去，别来烦我。"
	},
	[180868470] = {
		Id = 180868470,
		Str = "春之神大人，您是要进入藏卷阁吗？"
	},
	[180868471] = {
		Id = 180868471,
		Str = "请往这边走。"
	},
	[180868472] = {
		Id = 180868472,
		Str = "冬之神把我的神殿冻住了……"
	},
	[180868473] = {
		Id = 180868473,
		RefId = 180030862
	},
	[180868474] = {
		Id = 180868474,
		Str = "祂说我扫了祂的酒兴……"
	},
	[180868475] = {
		Id = 180868475,
		Str = "……这太过分了，为什么大家变成这样了？得抓紧去做点准备才行。"
	},
	[180868476] = {
		Id = 180868476,
		Str = "我来为您打开传送大门。"
	},
	[180868477] = {
		Id = 180868477,
		RefId = 180004884
	},
	[180868478] = {
		Id = 180868478,
		Str = "久等了，穿过这里便是藏卷阁。"
	},
	[180868479] = {
		Id = 180868479,
		Str = "众神乐园的一切知识都尘封在藏卷阁中，我多想也进去看看啊……"
	},
	[180868480] = {
		Id = 180868480,
		Str = "啊，春之神大人，您这么快就回来了？"
	},
	[180868481] = {
		Id = 180868481,
		Str = "进入藏卷阁吧。"
	},
	[180868482] = {
		Id = 180868482,
		RefId = 180518699
	},
	[180868483] = {
		Id = 180868483,
		Str = "还是再等等吧"
	},
	[180868484] = {
		Id = 180868484,
		Str = "希望能够在里面找到方法。"
	},
	[180868485] = {
		Id = 180868485,
		RefId = 180451709
	},
	[180868486] = {
		Id = 180868486,
		Str = "一卷似乎刚被翻动过的卷轴，似乎还有温度"
	},
	[180868487] = {
		Id = 180868487,
		Str = "《赐灾祸录》——“赐灾赐祸，以治不敬。"
	},
	[180868488] = {
		Id = 180868488,
		Str = "这是神为了惩罚人类，向人间泼洒恶毒灾难的神术。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_75) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_75
