-- chunkname: @IQIGame\\Config\\CfgI18NTable_45.lua

local CfgI18NTable_45 = {
	[180450725] = {
		Id = 180450725,
		RefId = 180043598
	},
	[180450726] = {
		Id = 180450726,
		Str = "男人连闷哼都发不出来，便重重倒地。"
	},
	[180450727] = {
		Id = 180450727,
		Str = "嗯？这个声音是……"
	},
	[180450728] = {
		Id = 180450728,
		Str = "顺着他倒下的方向，我这才发现脚边横七竖八地躺着好几个人。"
	},
	[180450729] = {
		Id = 180450729,
		Str = "难道说，莫非……\n不，这究竟是怎么一回事啊？"
	},
	[180450730] = {
		Id = 180450730,
		Str = "通知正在执勤的队员来清理现场后，我忍不住发问。"
	},
	[180450731] = {
		Id = 180450731,
		Str = "贝斯利大人，那群人跟踪我们进店，还打算袭击我——这件事为什么不早点提醒我呀？"
	},
	[180450732] = {
		Id = 180450732,
		Str = "我也没想到他们敢在这身制服面前造次……而且打倒一人之后，你似乎没有反应，所以我顺势让你躲进更衣间，再大打出手。"
	},
	[180450733] = {
		Id = 180450733,
		RefId = 180038943
	},
	[180450734] = {
		Id = 180450734,
		Str = "当时眼里只容得下您一个人啦。"
	},
	[180450735] = {
		Id = 180450735,
		Str = "事到如今怎么说得出口？"
	},
	[180450736] = {
		Id = 180450736,
		Str = "结果，我只是因各种误会，自己一个人七上八下。"
	},
	[180450737] = {
		Id = 180450737,
		Str = "那些人的表现很是诡异，我认为动机与你的身世有关，近期……"
	},
	[180450738] = {
		Id = 180450738,
		Str = "慢着，我还有一事不明。\n为什么总是无隙可乘的贝斯利大人，会漏掉最后那个人，甚至没察觉他重新爬起来了呢？"
	},
	[180450739] = {
		Id = 180450739,
		Str = "……那是因为你……我看呆了。"
	},
	[180450740] = {
		Id = 180450740,
		Str = "呜、那套衣服果然很难为情……！"
	},
	[180450741] = {
		Id = 180450741,
		Str = "不，是正面的意思，你穿什么……都很好看。"
	},
	[180450742] = {
		Id = 180450742,
		Str = "不用安慰我了，反正我已经……已经……"
	},
	[180450743] = {
		Id = 180450743,
		Str = "神子小姐！"
	},
	[180450744] = {
		Id = 180450744,
		RefId = 180004674
	},
	[180450745] = {
		Id = 180450745,
		Str = "他用力抓住我的肩膀，有点痛，可正直的态度也伴随真实的力道和温度传来。"
	},
	[180450746] = {
		Id = 180450746,
		Str = "我不知道你急于表现自己的理由……\n不，你的不安，我多少能懂，但是若想平平常常地生活，现在看来还没到时候。"
	},
	[180450747] = {
		Id = 180450747,
		Str = "你可以留在这里，也可以去任何你想去的地方，我保证，一定会给你那样的将来。我不会放弃你，所以，请给我一点时间。"
	},
	[180450748] = {
		Id = 180450748,
		Str = "是他说的，我会相信的。"
	},
	[180450749] = {
		Id = 180450749,
		Str = "所有忧愁此刻一扫而空。"
	},
	[180450750] = {
		Id = 180450750,
		Str = "好了，休假还没结束，\n不知我是否有幸，可以当你的护花使者？"
	},
	[180450751] = {
		Id = 180450751,
		Str = "……务必！"
	},
	[180450752] = {
		Id = 180450752,
		Str = "像是要被卷入那如沐春风的柔和氛围一般，我握住了他伸出的手。"
	},
	[180450753] = {
		Id = 180450753,
		Str = "大概是一切还没有那么动荡时的事。"
	},
	[180450754] = {
		Id = 180450754,
		Str = "在沙发上一觉醒来，发现胸前压着世界上最踏实的重量。"
	},
	[180450755] = {
		Id = 180450755,
		Str = "蓬松柔软、如阳光般鲜亮的金发在鼻尖处撩动，领口中，灌进平缓温热的呼吸。"
	},
	[180450756] = {
		Id = 180450756,
		Str = "不用说，这个趴在我身上酣睡，理所当然地宣示着主权与存在感的人是——"
	},
	[180450757] = {
		Id = 180450757,
		Str = "——雅尼克！"
	},
	[180450758] = {
		Id = 180450758,
		Str = "——的话就成年度最反胃场景了。\n那是什么恐怖故事？"
	},
	[180450759] = {
		Id = 180450759,
		Str = "使我这般大气不敢喘，生怕胸膛多一点起伏而将之摇出梦乡的对象，自然非自己身上掉下的那块肉——最最亲爱的可可小棉袄莫属啦。"
	},
	[180450760] = {
		Id = 180450760,
		Str = "不，你压根没生过她吧？"
	},
	[180450761] = {
		Id = 180450761,
		Str = "干嘛呀这个人，一出现就给我泼冷水。"
	},
	[180450762] = {
		Id = 180450762,
		Str = "而且居然如此没有理想，“可爱到想把她生下来”的心情，四舍五入就相当于把她生下来了好吗！"
	},
	[180450763] = {
		Id = 180450763,
		Str = "这么难用的自我安慰还是第一次听到，要是每个人都这么单纯，世上就没有犯罪了，不，反而会大乱吧。"
	},
	[180450764] = {
		Id = 180450764,
		RefId = 180250135
	},
	[180450765] = {
		Id = 180450765,
		Str = "那新鲜的反应是怎么回事？你还把自己的梦话当真了？"
	},
	[180450766] = {
		Id = 180450766,
		Str = "晴天霹雳，可可竟然不是我的亲生骨肉！\n不过没关系，亲情不仰赖血缘关系，而是爱啊！"
	},
	[180450767] = {
		Id = 180450767,
		Str = "话说，吐槽的时候小声点，要是吵醒孩子，一天没睡够18个小时，糟蹋掉的时间谁来补救！"
	},
	[180450768] = {
		Id = 180450768,
		Str = "你当她是刚出生的小婴儿吗？！小心越睡越傻！"
	},
	[180450769] = {
		Id = 180450769,
		Str = "嘘——嘘嘘嘘、嘘——————！！！"
	},
	[180450770] = {
		Id = 180450770,
		Str = "干、干嘛对着我噘嘴？恶心。\n就算你再怎么想给她添个弟弟妹妹，我也没理由帮忙喔。"
	},
	[180450771] = {
		Id = 180450771,
		Str = "再者，生物学上光是接吻是生不出小孩的，劝你死了这条心吧。"
	},
	[180450772] = {
		Id = 180450772,
		Str = "都能做到和别人的心理活动对话了，为什么唯独这么明显的动作看不懂？！"
	},
	[180450773] = {
		Id = 180450773,
		Str = "不好，血压升高，连带着呼吸急促了起来，快停止运作吧，我的生理系统！"
	},
	[180450774] = {
		Id = 180450774,
		Str = "怎、怎么我刚说完生孩子，你就整个兴奋成那样？恶心！"
	},
	[180450775] = {
		Id = 180450775,
		Str = "唔啊……总觉得快身心萎靡了，这就是所谓的产后抑郁吗？"
	},
	[180450776] = {
		Id = 180450776,
		Str = "所以说你压根没生过吧？"
	},
	[180450777] = {
		Id = 180450777,
		Str = "为什么这会儿又懂了？！"
	},
	[180450778] = {
		Id = 180450778,
		Str = "我懂的可多了，比如针对脚底板令人爆笑如雷的刑罚，现在就能列举出十八种。"
	},
	[180450779] = {
		Id = 180450779,
		Str = "为什么一脸恍惚地在这个节骨眼上透露那种危险情报？\n而且数字莫名真实，难道你想……"
	},
	[180450780] = {
		Id = 180450780,
		Str = "哼，我看出来了，总之你现在动不了对吧？"
	},
	[180450781] = {
		Id = 180450781,
		Str = "没错。\n说是身上担负着全世界也不为过，这是绝对不能动的情况，就算火烧眉毛也不能动！"
	},
	[180450782] = {
		Id = 180450782,
		Str = "那么——该如何料理你好呢？"
	},
	[180450783] = {
		Id = 180450783,
		Str = "啊啊，居然想趁人自缚手脚的时候干坏事，嗜虐的一面露出来了！"
	},
	[180450784] = {
		Id = 180450784,
		Str = "不过，如果换成色诱的话，我说不定会把持不住举手投降——"
	},
	[180450785] = {
		Id = 180450785,
		Str = "先来给你剃个光头好了。"
	},
	[180450786] = {
		Id = 180450786,
		Str = "你的读心术是有过滤机制吗？"
	},
	[180450787] = {
		Id = 180450787,
		Str = "别怪我啊，谁叫你一副“快来对我恶作剧”的样子。"
	},
	[180450788] = {
		Id = 180450788,
		Str = "那是什么样子啊？！"
	},
	[180450789] = {
		Id = 180450789,
		Str = "没等我用眼神表示抗议，她就径自绕到我枕着的沙发扶手后面。"
	},
	[180450790] = {
		Id = 180450790,
		Str = "等会，你洗头没？"
	},
	[180450791] = {
		Id = 180450791,
		Str = "虽然一边问一边嫌弃地闻了闻，但是摸上来的手似乎并不怎么抗拒。"
	},
	[180450792] = {
		Id = 180450792,
		Str = "对看不见的状况感到害怕和羞涩，以及一丝激动等形形色色的情绪使然，我不由自主地闭上眼睛。"
	},
	[180450793] = {
		Id = 180450793,
		Str = "从发旋附近开始，被她的手指拨弄的部分，传到发根的感触分外清晰，本该没有知觉的发丝，不知为何敏感起来，每一根都体会得到她的抚摸和鼻息。"
	},
	[180450794] = {
		Id = 180450794,
		Str = "痒痒的，凉凉的，又有点舒服，令人心跳加速……"
	},
	[180450795] = {
		Id = 180450795,
		Str = "仿佛察觉到我内心的悸动，抑或被传染了，像是想要扫去从头皮散发出的热度，她突然粗鲁地乱揉一气，把我吓得差点叫出声，接着满意地说。"
	},
	[180450796] = {
		Id = 180450796,
		Str = "嗯，至少没长虱子。"
	},
	[180450797] = {
		Id = 180450797,
		Str = "要求太低了吧？"
	},
	[180450798] = {
		Id = 180450798,
		Str = "用假装寻常的心理活动，掩盖了一瞬间涌起的情欲。"
	},
	[180450799] = {
		Id = 180450799,
		Str = "话说，这种交流方式本身就不寻常。"
	},
	[180450800] = {
		Id = 180450800,
		Str = "我似乎总算逃脱了被剃光头的命运，玩腻了脑袋的她，这回又绕到我搁在另一侧扶手上的脚边。"
	},
	[180450801] = {
		Id = 180450801,
		Str = "于是乎，该进重头戏了——"
	},
	[180450802] = {
		Id = 180450802,
		Str = "你、你想干嘛？我接下来会被怎么样？"
	},
	[180450803] = {
		Id = 180450803,
		Str = "难得入手一具听凭摆布的健全活体，不卯起来用个够本岂不是很亏？"
	},
	[180450804] = {
		Id = 180450804,
		Str = "新做魔药的人体实验自不必说，无麻醉下施行指甲盖与甲床分离术也很想试试，嘛，你就放宽心好好期待吧。"
	},
	[180450805] = {
		Id = 180450805,
		Str = "最恐怖的部分都曝光了还怎么安心啊？！"
	},
	[180450806] = {
		Id = 180450806,
		Str = "就在我差不多要被吓失禁的当口，怀里的可可发出迷糊的吸口水声，蠕动着抻了抻懒腰，本以为要醒了，却是换另一边脸颊贴在我锁骨附近。"
	},
	[180450807] = {
		Id = 180450807,
		Str = "柔软的触感带来新的刺激，我瞬间被打了鸡血。"
	},
	[180450808] = {
		Id = 180450808,
		Str = "对啊，我还有必须守护的存在，怎样的酷刑都尽管来吧，全部忍给你看！"
	},
	[180450809] = {
		Id = 180450809,
		Str = "看到我重燃斗志，迪安娜赏来一个白眼，不知道在生什么气，同时下定决心似的掏出好几个药瓶。"
	},
	[180450810] = {
		Id = 180450810,
		RefId = 180008780
	},
	[180450811] = {
		Id = 180450811,
		Str = "但是，却在下手前犯了难——"
	},
	[180450812] = {
		Id = 180450812,
		Str = "为什么穿着户外鞋睡觉？"
	},
	[180450813] = {
		Id = 180450813,
		Str = "这个嘛……到家时太累，不记得做过什么，好像沾到沙发就昏迷了。"
	},
	[180450814] = {
		Id = 180450814,
		Str = "……是喔。"
	},
	[180450815] = {
		Id = 180450815,
		Str = "啊！我看穿了，你嫌脏不敢碰对不对？"
	},
	[180450816] = {
		Id = 180450816,
		Str = "哼哼哼，为了上药就不得不脱掉鞋子，但是你可得想仔细了，这是在尘土中奔波了一天，闷了一天脚汗的鞋子，你有勇气承担解开封印的后果吗？！"
	},
	[180450817] = {
		Id = 180450817,
		Str = "啧，没办法，只好用这瓶从炼金术士那交流经验换来的腐蚀性药剂把鞋子溶掉——"
	},
	[180450818] = {
		Id = 180450818,
		Str = "唔哦哦哦！这连脚丫子都没了，你拿什么做实验哦？！"
	},
	[180450819] = {
		Id = 180450819,
		RefId = 180244845
	},
	[180450820] = {
		Id = 180450820,
		Str = "呼……得救……"
	},
	[180450821] = {
		Id = 180450821,
		Str = "不过你是哪来的自信，以为我绝对不敢碰你的脚？"
	},
	[180450822] = {
		Id = 180450822,
		Str = "<size=18>是你的话，我意外地不怎么介意……</size>但是承认这一点总觉得很不爽。"
	},
	[180450823] = {
		Id = 180450823,
		Str = "诶？什什、什么意思？你说了啥？"
	},
	[180450824] = {
		Id = 180450824,
		Str = "没等我拒绝，她就不由分说解开我的鞋带，再将食指第一节，插入脚后跟与鞋之间……"
	},
	[180450825] = {
		Id = 180450825,
		Str = "短袜在里面卷起，有点不舒服，但随着她手指的动作，一点点、一点点地褪下，也不知是不是脚趾用力的结果，只觉血液上涌，心跳快得仿佛每一下都捶在可可脸上。"
	},
	[180450826] = {
		Id = 180450826,
		Str = "总觉得……这样……很不好？\n好像在做什么伤风败俗的事，果然还是……在变得奇怪之前停下……"
	},
	[180450827] = {
		Id = 180450827,
		Str = "我一定是中邪了。"
	},
	[180450828] = {
		Id = 180450828,
		Str = "结果先撑不住的是迪安娜。"
	},
	[180450829] = {
		Id = 180450829,
		Str = "她黑着脸把我的鞋袜连剥带拽豪迈地撇到一边，像是借此扯断了自己的某个心结——"
	},
	[180450830] = {
		Id = 180450830,
		Str = "耐人寻味地笑了起来。"
	},
	[180450831] = {
		Id = 180450831,
		Str = "呜呜、居然在笑，好可怕！才刚那么粗鲁地把人剥光！"
	},
	[180450832] = {
		Id = 180450832,
		Str = "只有脚好吗？！别给我一脸嫁不出去的表情！\n先说好，我可不会负责哦。"
	},
	[180450833] = {
		Id = 180450833,
		Str = "相对的，赏你这个新完成的魔药吧。"
	},
	[180450834] = {
		Id = 180450834,
		Str = "她拿出药瓶，“噗”地拔掉软木塞，把冰冷粘稠的液体倒在我脚上。"
	},
	[180450835] = {
		Id = 180450835,
		Str = "刚想说这样会弄脏地板，没想到黏液一接触皮肤，就像是要把双脚包裹住般，紧密贴附并迅速被吸收了。"
	},
	[180450836] = {
		Id = 180450836,
		Str = "紧接着，脚底开始发热，和刚才害羞时的表现不同，有一股别样的暖流从发热点扩散至全身。"
	},
	[180450837] = {
		Id = 180450837,
		Str = "体内似乎有道门被打开了，升腾起说不出的通透感。"
	},
	[180450838] = {
		Id = 180450838,
		RefId = 180042210
	},
	[180450839] = {
		Id = 180450839,
		Str = "感觉可以继续工作一整天！\n这好比打工人眼泪的浓缩物一般的东西到底是什么？"
	},
	[180450840] = {
		Id = 180450840,
		Str = "世间不是有“接地气”的说法吗？所谓地气，似乎就是指滋养草木的地中灵气，而这就是让你的身体暂时误会自己是草木，从而自“根部”吸收地气的魔药。"
	},
	[180450841] = {
		Id = 180450841,
		Str = "不过，因为地气的概念终归只是想象中的玄虚之物，所以我直接从“理应”被地气喂饱而成长的草木之中萃取出精华，似乎和你的细胞结合得不错呢。"
	},
	[180450842] = {
		Id = 180450842,
		Str = "也就是说，是草木的生命治愈了我的疲劳？"
	},
	[180450843] = {
		Id = 180450843,
		Str = "等等，用草木的生命……治愈……咦？总觉得……"
	},
	[180450844] = {
		Id = 180450844,
		Str = "……好像……曾经在哪里……"
	},
	[180450845] = {
		Id = 180450845,
		Str = "……喂……喂！你没事吧？突然怎么了？"
	},
	[180450846] = {
		Id = 180450846,
		Str = "副作用吗？不应该啊，我自己用过，明明很安全才对，难道是体质问题？"
	},
	[180450847] = {
		Id = 180450847,
		Str = "看样子，我似乎短暂地失去了意识，没发现我已然醒转的迪安娜，独自急得团团转。"
	},
	[180450848] = {
		Id = 180450848,
		Str = "无法理解的心情，促使我忍不住想多看一看她这副样子，于是微眯着眼，没有出声。"
	},
	[180450849] = {
		Id = 180450849,
		Str = "还是说，药剂从错误的地方被吸收了？\n可是脚上也没有那么大的伤口……"
	},
	[180450850] = {
		Id = 180450850,
		Str = "她的手指为了检查而划过我的脚心，反射性行为防不胜防——"
	},
	[180450851] = {
		Id = 180450851,
		Str = "噗呼……"
	},
	[180450852] = {
		Id = 180450852,
		Str = "因为漏出笑声，她看了过来。"
	},
	[180450853] = {
		Id = 180450853,
		Str = "随即涨红了脸。"
	},
	[180450854] = {
		Id = 180450854,
		Str = "好哇，你耍我？"
	},
	[180450855] = {
		Id = 180450855,
		Str = "不是，我没……"
	},
	[180450856] = {
		Id = 180450856,
		Str = "什么不是？！亏我看你这几天累得不行，才好心给你上药，你倒好，装死戏弄人很有趣吗？"
	},
	[180450857] = {
		Id = 180450857,
		Str = "诶？不是恶作剧，而是……为了我？"
	},
	[180450858] = {
		Id = 180450858,
		Str = "怎样，你有意见啊？！"
	},
	[180450859] = {
		Id = 180450859,
		Str = "不敢！话说，好、好近……"
	},
	[180450860] = {
		Id = 180450860,
		Str = "呼啊~~"
	},
	[180450861] = {
		Id = 180450861,
		Str = "这时，胸前的无尾熊打着哈欠起床了。"
	},
	[180450862] = {
		Id = 180450862,
		Str = "坐直身子，小小的脸蛋正好在我们侧面。"
	},
	[180450863] = {
		Id = 180450863,
		Str = "早安……你们在做什么？"
	},
	[180450864] = {
		Id = 180450864,
		Str = "相亲相爱的饼干棒游戏？可可也要玩！"
	},
	[180450865] = {
		Id = 180450865,
		Str = "可是饼干棒呢？你们合起来吃光了？可可要去告状！"
	},
	[180450866] = {
		Id = 180450866,
		Str = "谁、谁会跟这种不识好歹的家伙……"
	},
	[180450867] = {
		Id = 180450867,
		Str = "哼，你这臭丫头，是不是一段时间没捏你就皮痒了，还想被我欺负哭吗？"
	},
	[180450868] = {
		Id = 180450868,
		Str = "嘤嘤嘤~救命啊，堆不挤！"
	},
	[180450869] = {
		Id = 180450869,
		Str = "噗哈、哈哈哈……"
	},
	[180450870] = {
		Id = 180450870,
		Str = "你傻笑什么？"
	},
	[180450871] = {
		Id = 180450871,
		Str = "没，只是觉得，好像这才是平常的光景。"
	},
	[180450872] = {
		Id = 180450872,
		RefId = 180008780
	},
	[180450873] = {
		Id = 180450873,
		Str = "只那么一瞬间，她脸上掠过复杂的表情，但马上就云开雾散。"
	},
	[180450874] = {
		Id = 180450874,
		Str = "是吗？我可是从刚刚开始就觉得哪里很不痛快。"
	},
	[180450875] = {
		Id = 180450875,
		Str = "哦，我知道了，是顺序有误——"
	},
	[180450876] = {
		Id = 180450876,
		Str = "我应该先摸过你的脚，再去摸你的头才对。"
	},
	[180450877] = {
		Id = 180450877,
		Str = "别！头上会感染奇怪真菌的！"
	},
	[180450878] = {
		Id = 180450878,
		Str = "像是要将那“平常”的面积继续放大，才能掩盖住松动的什么般，她抛出一如平常的调侃，而我，一如平常那样激烈反应。"
	},
	[180450879] = {
		Id = 180450879,
		Str = "这样就好了吧？"
	},
	[180450880] = {
		Id = 180450880,
		Str = "这样，就好了吗？"
	},
	[180450881] = {
		Id = 180450881,
		Str = "“我该怎样把持我的灵魂，让它不去触碰你的灵魂? ”"
	},
	[180450882] = {
		Id = 180450882,
		Str = "“我该怎样举它越过你，向别的事物? ”"
	},
	[180450883] = {
		Id = 180450883,
		Str = "——《爱之歌》"
	},
	[180450884] = {
		Id = 180450884,
		Str = "誓约后的安德莉亚有所改变。"
	},
	[180450885] = {
		Id = 180450885,
		Str = "她最近没有再往自己的房间里藏一些奇怪的东西。"
	},
	[180450886] = {
		Id = 180450886,
		Str = "手上似乎也没有令人心痛的伤口。"
	},
	[180450887] = {
		Id = 180450887,
		Str = "誓约后的安德莉亚“没有”改变。"
	},
	[180450888] = {
		Id = 180450888,
		Str = "作为誓约后的新人，我们的关系并没有立刻进入到一个全新的阶段。"
	},
	[180450889] = {
		Id = 180450889,
		Str = "准确来说，是一种双方都处于一种突然掀开崭新一页的懵懂阶段。"
	},
	[180450890] = {
		Id = 180450890,
		Str = "吃饭的时候，她会表现出一副心不在焉的样子。"
	},
	[180450891] = {
		Id = 180450891,
		Str = "基地里的气温并不高，她的额头上却有汗流下来。"
	},
	[180450892] = {
		Id = 180450892,
		Str = "她拿起筷子，只将几粒米送入嘴中，便要咀嚼许久。"
	},
	[180450893] = {
		Id = 180450893,
		Str = "菜也尽吃一些清淡的。"
	},
	[180450894] = {
		Id = 180450894,
		Str = "显然，这是没什么胃口的体现，和教养和优雅的餐桌礼仪无关。"
	},
	[180450895] = {
		Id = 180450895,
		Str = "在她注意到我的目光的时候，她撇开了视线。"
	},
	[180450896] = {
		Id = 180450896,
		Str = "我吃饱了。"
	},
	[180450897] = {
		Id = 180450897,
		Str = "她说完，便离开了桌子。"
	},
	[180450898] = {
		Id = 180450898,
		Str = "等等，安德莉亚！"
	},
	[180450899] = {
		Id = 180450899,
		Str = "等我意识过来的时候，她已经离开了桌子。"
	},
	[180450900] = {
		Id = 180450900,
		Str = "本来想要说出口的话，最后也只能不得不暂时隐藏在肚子里。"
	},
	[180450901] = {
		Id = 180450901,
		Str = "或许是最近工作有些忙，或许我对她的关心有些不够充足。"
	},
	[180450902] = {
		Id = 180450902,
		Str = "当然，或许最近我似乎，有点有意避开她的意思。"
	},
	[180450903] = {
		Id = 180450903,
		Str = "说真的，这是我自己的错。\n对于已经立下誓言的对象，我不应该表现出任何的冷漠来。"
	},
	[180450904] = {
		Id = 180450904,
		Str = "我们之前已经相当亲密了，但我却有些惧怕。"
	},
	[180450905] = {
		Id = 180450905,
		Str = "惧怕因为无法掌控这种全新的关系，而在无意之间伤害到她。"
	},
	[180450906] = {
		Id = 180450906,
		Str = "安德莉亚拥有着非常特殊的成长经历，而这种特殊的经历也导致了她会将许多感情隐藏在心中。"
	},
	[180450907] = {
		Id = 180450907,
		Str = "为了不让我感到失望，她会一直将最好的一面展现给我。"
	},
	[180450908] = {
		Id = 180450908,
		Str = "——然而，我想要的只是给她真正的幸福。"
	},
	[180450909] = {
		Id = 180450909,
		Str = "不管怎样，都必须和她好好聊一聊。"
	},
	[180450910] = {
		Id = 180450910,
		Str = "安德莉亚，你在房间里吗……安德莉亚？"
	},
	[180450911] = {
		Id = 180450911,
		Str = "敲响了她的房门。"
	},
	[180450912] = {
		Id = 180450912,
		Str = "房门缝隙中并没有光透出，她似乎没有开灯，不知道是不是已经睡了。"
	},
	[180450913] = {
		Id = 180450913,
		Str = "虽然已经是晚上，但现在的时间就睡觉而言还是太早了。"
	},
	[180450914] = {
		Id = 180450914,
		RefId = 180004500
	},
	[180450915] = {
		Id = 180450915,
		Str = "房屋内传来几声响动。"
	},
	[180450916] = {
		Id = 180450916,
		Str = "房门打开，衣着整齐少女站在我的面前。"
	},
	[180450917] = {
		Id = 180450917,
		Str = "晚上好，安德莉亚。"
	},
	[180450918] = {
		Id = 180450918,
		RefId = 180016841
	},
	[180450919] = {
		Id = 180450919,
		Str = "晚饭就吃了那么一点，不会饿吗？"
	},
	[180450920] = {
		Id = 180450920,
		Str = "要不要，一起出去约个会，吃点夜宵？"
	},
	[180450921] = {
		Id = 180450921,
		Str = "感谢邀请，但是我想不必了。"
	},
	[180450922] = {
		Id = 180450922,
		Str = "那是熟悉的，强撑出来的笑容。\n如此下去，只会让眼下的情况变得更加糟糕。"
	},
	[180450923] = {
		Id = 180450923,
		Str = "对不起，安德莉亚……是我的错。"
	},
	[180450924] = {
		Id = 180450924,
		Str = "啊啊……这样子的我……果然还是要被甩掉了吗……"
	},
	[180450925] = {
		Id = 180450925,
		Str = "甩掉……怎么可能……我永远喜欢你的，我就是感觉，最近我们都没有一起约会了。"
	},
	[180450926] = {
		Id = 180450926,
		Str = "所以……才来邀请你的。"
	},
	[180450927] = {
		Id = 180450927,
		Str = "面前的少女抓住我的衣袖，将我拉入她的房间之中。"
	},
	[180450928] = {
		Id = 180450928,
		Str = "是我的问题吗，我不够吸引人，不够体贴，所以你……"
	},
	[180450929] = {
		Id = 180450929,
		Str = "在说什么胡话呢……只是工作太忙了一点。"
	},
	[180450930] = {
		Id = 180450930,
		Str = "但是我们最近都没有……"
	},
	[180450931] = {
		Id = 180450931,
		Str = "少女看着我，似乎下定了什么决心一样。"
	},
	[180450932] = {
		Id = 180450932,
		RefId = 180004244
	},
	[180450933] = {
		Id = 180450933,
		Str = "不顾礼仪或者形象，踮着脚尖吻了上来。"
	},
	[180450934] = {
		Id = 180450934,
		Str = "温润的触感，让爱意充斥我的内心，但除此之外，恐怕还有其他的东西逐渐占据我。"
	},
	[180450935] = {
		Id = 180450935,
		Str = "不……不太妙！"
	},
	[180450936] = {
		Id = 180450936,
		Str = "为什么要后退……"
	},
	[180450937] = {
		Id = 180450937,
		RefId = 180006605
	},
	[180450938] = {
		Id = 180450938,
		Str = "自从誓约以后……总感觉你在故意避开我似的。"
	},
	[180450939] = {
		Id = 180450939,
		RefId = 180038451
	},
	[180450940] = {
		Id = 180450940,
		Str = "因为我害怕会伤害到你。"
	},
	[180450941] = {
		Id = 180450941,
		Str = "原本想这样回应，却看到蓝色的领结在空中留下轨迹……"
	},
	[180450942] = {
		Id = 180450942,
		Str = "然后是搭在床边的米色毛线背心，似乎马上就要向下滑落，掉在地上。"
	},
	[180450943] = {
		Id = 180450943,
		Str = "请你……不要再远离我了。"
	},
	[180450944] = {
		Id = 180450944,
		Str = "这样的要求，对于你来说，对于现在的我们来说，应该……并不过分吧……"
	},
	[180450945] = {
		Id = 180450945,
		Str = "床头灯是关着的，取而代之的是极其微弱的烛火。"
	},
	[180450946] = {
		Id = 180450946,
		Str = "微弱的光，让我的眼睛难以辨别颜色，它投射出的阴影，却让眼前的一切都有了极强的立体感。"
	},
	[180450947] = {
		Id = 180450947,
		Str = "锁骨在肩膀下留下的阴影……被我所感知到了。"
	},
	[180450948] = {
		Id = 180450948,
		Str = "少女不安的握住我的左手，淡黄色光点在无名指上闪烁。"
	},
	[180450949] = {
		Id = 180450949,
		RefId = 180035200
	},
	[180450950] = {
		Id = 180450950,
		Str = "于是……一切都是那样的顺理成章……"
	},
	[180450951] = {
		Id = 180450951,
		RefId = 180006605
	},
	[180450952] = {
		Id = 180450952,
		Str = "少女的双腕如此的缺乏力量……"
	},
	[180450953] = {
		Id = 180450953,
		Str = "一只手就能箍住，被箍住就几乎完全动弹不得了。"
	},
	[180450954] = {
		Id = 180450954,
		Str = "少女的肩膀看上去是如此的脆弱，这肩膀不应该负担如此之多的东西……"
	},
	[180450955] = {
		Id = 180450955,
		Str = "战斗……世界的命运……悲伤的过去……"
	},
	[180450956] = {
		Id = 180450956,
		Str = "所有的一切转换成了压力，那压力让我的手心感受到了疼痛……"
	},
	[180450957] = {
		Id = 180450957,
		Str = "这种疼痛让被冲动所支配的自己意识到，同样的疼痛肯定也作用在了她的手腕上。"
	},
	[180450958] = {
		Id = 180450958,
		Str = "对不起，被我弄疼了吗……"
	},
	[180450959] = {
		Id = 180450959,
		Str = "不……<color=#fd9846>{PlayerName}</color>，你还是太温柔了。"
	},
	[180450960] = {
		Id = 180450960,
		Str = "安德莉亚……我喜欢你……"
	},
	[180450961] = {
		Id = 180450961,
		Str = "她的脸很红，不知道是因为害羞还是激动。"
	},
	[180450962] = {
		Id = 180450962,
		Str = "感受到了，我也一样喜欢你……<color=#fd9846>{PlayerName}</color>……"
	},
	[180450963] = {
		Id = 180450963,
		Str = "诶……唔……"
	},
	[180450964] = {
		Id = 180450964,
		Str = "低头深吻她，柔软的感觉，不仅仅来自于她的双唇。"
	},
	[180450965] = {
		Id = 180450965,
		Str = "我小心避开她的发丝，气息，从我的脖子侧面轻拂过去。"
	},
	[180450966] = {
		Id = 180450966,
		Str = "我喜欢<color=#fd9846>{PlayerName}</color>……非常喜欢。"
	},
	[180450967] = {
		Id = 180450967,
		Str = "<color=#fd9846>{PlayerName}</color>，就算弄疼我，也没有关系的。"
	},
	[180450968] = {
		Id = 180450968,
		Str = "不如说，有些……有些期待你来……弄疼我。"
	},
	[180450969] = {
		Id = 180450969,
		Str = "但我所担心的，正是这件事。"
	},
	[180450970] = {
		Id = 180450970,
		Str = "我和她好不容易步入正轨，走出过去的阴翳，走向了新生活。"
	},
	[180450971] = {
		Id = 180450971,
		Str = "故意伤害自己所爱的人，这件事还是太难了。"
	},
	[180450972] = {
		Id = 180450972,
		Str = "就像是故意伤害自己一样。"
	},
	[180450973] = {
		Id = 180450973,
		Str = "我直起身，松开手，将自己的左手面朝自己展开……"
	},
	[180450974] = {
		Id = 180450974,
		Str = "左手的手心上，那是一条狭长的伤痕。\n伤痕还未愈合，只是结成了血痂。"
	},
	[180450975] = {
		Id = 180450975,
		Str = "那是几天之前的事情，我在无人的厨房，握住了刀刃，然后留下了这条伤口。"
	},
	[180450976] = {
		Id = 180450976,
		Str = "看到它时，它给我带来了一种隐隐作痛的感觉。"
	},
	[180450977] = {
		Id = 180450977,
		Str = "我并不是变得奇怪了，或者坏掉了……我只是想要知道她的感受……"
	},
	[180450978] = {
		Id = 180450978,
		Str = "我想更加真切的感知到她的痛，于是我需要真切的感知到我的痛……"
	},
	[180450979] = {
		Id = 180450979,
		Str = "烛火在她紫色的眸子中摇曳，空气中弥漫着一种清香的味道。"
	},
	[180450980] = {
		Id = 180450980,
		RefId = 180006607
	},
	[180450981] = {
		Id = 180450981,
		Str = "她举起手，轻轻抚摸着我的脸。"
	},
	[180450982] = {
		Id = 180450982,
		Str = "触觉……痛觉……寒冷的感觉与酥麻的感觉……"
	},
	[180450983] = {
		Id = 180450983,
		Str = "那些我们所体验到的，究竟是同样的东西吗……那种疼痛？"
	},
	[180450984] = {
		Id = 180450984,
		Str = "疼痛……这种私人的内在体验，那种直接被知晓的知识。"
	},
	[180450985] = {
		Id = 180450985,
		Str = "手握刀刃的时候，我下了很大的决心，才创造了那条伤口……"
	},
	[180450986] = {
		Id = 180450986,
		Str = "疼痛，对于我而言，绝对是不好的东西，需要避免的东西……"
	},
	[180450987] = {
		Id = 180450987,
		Str = "她存在这里，她的灵魂与心灵亦然。我们的灵魂相通，有着同样的心灵。"
	},
	[180450988] = {
		Id = 180450988,
		Str = "疼痛所带来的难以言说的痛苦，对于我和她来说一定是相同的。"
	},
	[180450989] = {
		Id = 180450989,
		Str = "所以……我不想再看见她受伤，再让她流血了。"
	},
	[180450990] = {
		Id = 180450990,
		Str = "果然，还是不能继续下去了吗……"
	},
	[180450991] = {
		Id = 180450991,
		Str = "嗯，因为你会受伤的。"
	},
	[180450992] = {
		Id = 180450992,
		Str = "没关系……如果是你的话……"
	},
	[180450993] = {
		Id = 180450993,
		Str = "我就是害怕你会这么说……"
	},
	[180450994] = {
		Id = 180450994,
		Str = "她期待着疼痛，但为什么？"
	},
	[180450995] = {
		Id = 180450995,
		Str = "为了赎罪吗？"
	},
	[180450996] = {
		Id = 180450996,
		Str = "我不能因这种理由带给她疼痛……"
	},
	[180450997] = {
		Id = 180450997,
		Str = "我答应过，要保护她，给她幸福，不能让她再沉溺于过去的泥淖之中。"
	},
	[180450998] = {
		Id = 180450998,
		Str = "伤害自己，让自己感受到疼痛无法解决任何问题。"
	},
	[180450999] = {
		Id = 180450999,
		Str = "她从内心深处渴望着疼痛，以至于成瘾了吗？"
	},
	[180451000] = {
		Id = 180451000,
		Str = "那就更不能弄疼她了，疼痛的存在，不就是为了规避伤害吗。"
	},
	[180451001] = {
		Id = 180451001,
		Str = "如果为了疼痛伤害自己，不是本末倒置了吗？"
	},
	[180451002] = {
		Id = 180451002,
		Str = "如果我说，我只是想要感知到你的存在而已呢……"
	},
	[180451003] = {
		Id = 180451003,
		Str = "只是想更加激烈的感知到，你的爱意而已……我们的五感……实在是过于微弱了。"
	},
	[180451004] = {
		Id = 180451004,
		Str = "五感……"
	},
	[180451005] = {
		Id = 180451005,
		Str = "是啊，疼痛是我们感知这个世界的方式。"
	},
	[180451006] = {
		Id = 180451006,
		Str = "正因为这些感受，我们的内心，才能认识到不同于自我的存在之物。"
	},
	[180451007] = {
		Id = 180451007,
		Str = "靠着这些感受，我们才得以感知到他者，他者的爱意，他者的存在，他者的触碰……\n疼痛也只是这些感受的其中之一，在此时此刻它并无特殊之处。"
	},
	[180451008] = {
		Id = 180451008,
		Str = "你不在我身边，我就会感觉到空落落的，就连世界都要变得模糊起来。"
	},
	[180451009] = {
		Id = 180451009,
		Str = "我很害怕，害怕一切对未来的承诺都会崩塌。"
	},
	[180451010] = {
		Id = 180451010,
		Str = "不会的，我们会一起走下去的。"
	},
	[180451011] = {
		Id = 180451011,
		Str = "既然如此承诺了……那……就请你好好的爱我吧……"
	},
	[180451012] = {
		Id = 180451012,
		Str = "让我感知到……你……"
	},
	[180451013] = {
		Id = 180451013,
		Str = "我……明白了。"
	},
	[180451014] = {
		Id = 180451014,
		Str = "俯身……"
	},
	[180451015] = {
		Id = 180451015,
		Str = "然后体验……体验到的是，被视觉感所感知的齿痕。"
	},
	[180451016] = {
		Id = 180451016,
		Str = "温煦的阳光穿过稀疏叶片的遮挡，轻轻地盖在了熟睡中的少女身上。"
	},
	[180451017] = {
		Id = 180451017,
		Str = "没有正午时分的灼热，也没有黄昏时分的阴冷，此时的温度恰到好处，正如同少女缓缓呼出的暖气温暖着我的心房。"
	},
	[180451018] = {
		Id = 180451018,
		Str = "我们就这样肩并肩地坐在郊区的木椅上，她靠着我的肩，我握着她的手。"
	},
	[180451019] = {
		Id = 180451019,
		Str = "直到不远处树林中鸟儿的啼叫，才让沉静在梦中的少女恋恋不舍地睁开眼睛。"
	},
	[180451020] = {
		Id = 180451020,
		Str = "一不小心就睡过去了呢……"
	},
	[180451021] = {
		Id = 180451021,
		Str = "那个……刚才睡觉的时候压着你的肩膀，不会让你感觉难受吧……"
	},
	[180451022] = {
		Id = 180451022,
		Str = "还好，只是你在睡觉的时候抓着我的手比较用力……"
	},
	[180451023] = {
		Id = 180451023,
		RefId = 180039680
	},
	[180451024] = {
		Id = 180451024,
		Str = "是……是嘛，如果是这样的话那么实在不好意思……"
	},
	[180451025] = {
		Id = 180451025,
		Str = "我之所以这么做，只是害怕你会离开我的身边……"
	},
	[180451026] = {
		Id = 180451026,
		Str = "害怕，一种所有人都无法避免的情绪。"
	},
	[180451027] = {
		Id = 180451027,
		Str = "除了未知事物造成的不安会产生这种情绪以外，对于已经获得的东西可能再次消失的担忧也会造成这种情绪。"
	},
	[180451028] = {
		Id = 180451028,
		Str = "随着我和安德莉亚关心的越来越近，这种情绪也在她的身上慢慢地展现出来，哪怕会显得有些极端。"
	},
	[180451029] = {
		Id = 180451029,
		Str = "——没错，她害怕我的离开，也害怕眼下幸福的消失。"
	},
	[180451030] = {
		Id = 180451030,
		Str = "放心吧，安德莉亚。"
	},
	[180451031] = {
		Id = 180451031,
		Str = "既然我们已经誓约了，那么无论发生什么事情我也不会丢下你一个人。"
	},
	[180451032] = {
		Id = 180451032,
		Str = "你还是……一如既往地令人感到安心呢。"
	},
	[180451033] = {
		Id = 180451033,
		Str = "不过，只是口头上的话，可是不足以让一名女孩子完全信服哦。"
	},
	[180451034] = {
		Id = 180451034,
		RefId = 180031309
	},
	[180451035] = {
		Id = 180451035,
		RefId = 180056191
	},
	[180451036] = {
		Id = 180451036,
		Str = "没有给我更多的时间进行思考，少女已经主动地将双手搭在了我的肩膀上。"
	},
	[180451037] = {
		Id = 180451037,
		Str = "然后，用那双充满了浓浓爱意的眼神望着我的脸颊。"
	},
	[180451038] = {
		Id = 180451038,
		Str = "——所以，我必须要更加主动一些才行。"
	},
	[180451039] = {
		Id = 180451039,
		Str = "我闭上了眼睛，任凭少女在我的耳边轻轻地低语，然后——"
	},
	[180451040] = {
		Id = 180451040,
		Str = "怎么还在发呆呢？"
	},
	[180451041] = {
		Id = 180451041,
		Str = "难道说……你刚才在期待些什么吗？"
	},
	[180451042] = {
		Id = 180451042,
		RefId = 180004243
	},
	[180451043] = {
		Id = 180451043,
		Str = "耳朵依旧沉浸在少女刚才温柔的声音中，一时间让我的记忆陷入了空白。"
	},
	[180451044] = {
		Id = 180451044,
		Str = "你会不会觉得……我的变化很大呢？"
	},
	[180451045] = {
		Id = 180451045,
		Str = "变化…… ……"
	},
	[180451046] = {
		Id = 180451046,
		Str = "过去的我总是将自己的心意埋藏在心底，哪怕喜欢着你也不敢直接明确的表达。"
	},
	[180451047] = {
		Id = 180451047,
		Str = "但是现在不一样了呢。"
	},
	[180451048] = {
		Id = 180451048,
		Str = "自从上次我们互相吐露心扉以后，我决定无所保留地对待心中的这份感情。"
	},
	[180451049] = {
		Id = 180451049,
		Str = "用最温柔的语气，说着最自信的话语。"
	},
	[180451050] = {
		Id = 180451050,
		Str = "那个一直有些自卑和胆怯的安德莉亚，真的发生了很大的改变。"
	},
	[180451051] = {
		Id = 180451051,
		Str = "我喜欢你，喜欢到胜过一切。"
	},
	[180451052] = {
		Id = 180451052,
		Str = "又是一次表白。"
	},
	[180451053] = {
		Id = 180451053,
		Str = "在少女等待答复的这段时间里，我也必须要有所表示才行。"
	},
	[180451054] = {
		Id = 180451054,
		Str = "向她表示爱意。"
	},
	[180451055] = {
		Id = 180451055,
		Str = "将她抱在自己的怀里。"
	},
	[180451056] = {
		Id = 180451056,
		Str = "安德莉亚……我也喜欢你。"
	},
	[180451057] = {
		Id = 180451057,
		Str = "看着她的眼睛，毫不动摇地说出了同样热情的话语。"
	},
	[180451058] = {
		Id = 180451058,
		RefId = 180443091
	},
	[180451059] = {
		Id = 180451059,
		Str = "真是的……这种时候我更希望听到你的答复……"
	},
	[180451060] = {
		Id = 180451060,
		RefId = 180451056
	},
	[180451061] = {
		Id = 180451061,
		Str = "一边说着热切的话语，一边紧紧将她抱在怀里。"
	},
	[180451062] = {
		Id = 180451062,
		Str = "对了，我还有一个惊喜想要送给你。"
	},
	[180451063] = {
		Id = 180451063,
		Str = "惊喜？"
	},
	[180451064] = {
		Id = 180451064,
		Str = "嗯，你也可以当作我们誓约之后的礼物。"
	},
	[180451065] = {
		Id = 180451065,
		Str = "说话的时候，少女已经站起身来，同时牵起我那只几乎没有松开过的手。"
	},
	[180451066] = {
		Id = 180451066,
		Str = "走吧，再晚一些可就错过时间了哦。"
	},
	[180451067] = {
		Id = 180451067,
		Str = "原本以为她会带我去什么神秘的地方，结果没想到竟然是教会！"
	},
	[180451068] = {
		Id = 180451068,
		Str = "怎么，你看上去似乎有些失望呢。"
	},
	[180451069] = {
		Id = 180451069,
		Str = "不过……这里对我来说可不仅仅是教会那么简单。"
	},
	[180451070] = {
		Id = 180451070,
		Str = "我们第一次相遇是在这里。"
	},
	[180451071] = {
		Id = 180451071,
		Str = "你发现我依赖疼痛的秘密，也是在这里。"
	},
	[180451072] = {
		Id = 180451072,
		Str = "我们最终誓约并且走在一起，也是在这里。"
	},
	[180451073] = {
		Id = 180451073,
		Str = "地点原本并没有什么意义，但是会因为发生在这里的记忆而变得尤为珍贵。"
	},
	[180451074] = {
		Id = 180451074,
		Str = "对于安德莉亚来说，教会就是我与她一起创造出记忆的地方，也是最重要的地方。"
	},
	[180451075] = {
		Id = 180451075,
		Str = "时间差不多了呢……"
	},
	[180451076] = {
		Id = 180451076,
		Str = "让我想想……啊……上次我们就是站在这个位置进行誓约的呢。"
	},
	[180451077] = {
		Id = 180451077,
		Str = "一边高兴地寻找着我们誓约时候站着的位置，一边努力地模仿着那一天誓约时候的样子。"
	},
	[180451078] = {
		Id = 180451078,
		Str = "安德莉亚，你说的惊喜……莫非是想和我再次回味一下誓约那天的激动感情？"
	},
	[180451079] = {
		Id = 180451079,
		Str = "这个嘛……很快你就能知道答案了。"
	},
	[180451080] = {
		Id = 180451080,
		Str = "那天誓约的时候，我与安德莉亚在所有人祝福的目光中，面对面地站在一起，然后互相交换戒指……"
	},
	[180451081] = {
		Id = 180451081,
		Str = "如果没有记错的话，除了婚礼的钟声以及少女幸福的眼泪以外——"
	},
	[180451082] = {
		Id = 180451082,
		Str = "时间差不多到了呢。"
	},
	[180451083] = {
		Id = 180451083,
		RefId = 180012190
	},
	[180451084] = {
		Id = 180451084,
		Str = "在戒指戴上的一瞬间，她的目光似乎被一旁高高的彩色玻璃所吸引。"
	},
	[180451085] = {
		Id = 180451085,
		Str = "那是一扇绘有雪拉祝福新人的彩色玻璃，在不同时间的阳光照射下能够变幻出不同的色彩。"
	},
	[180451086] = {
		Id = 180451086,
		Str = "难道—— ——"
	},
	[180451087] = {
		Id = 180451087,
		Str = "学着安德莉亚的样子，我将头转向了玻璃——"
	},
	[180451088] = {
		Id = 180451088,
		Str = "没错，这就是我的色彩视觉恢复后第一眼看见的景象。"
	},
	[180451089] = {
		Id = 180451089,
		Str = "也是我人生中最为难忘的景象。"
	},
	[180451090] = {
		Id = 180451090,
		Str = "真没有想到，我竟然会在誓约这种重要的时刻恢复视觉，也没有想到这幅画面是如此的美丽。"
	},
	[180451091] = {
		Id = 180451091,
		Str = "为什么……你不一开始就告诉我。"
	},
	[180451092] = {
		Id = 180451092,
		Str = "因为事情发生的太过突然，我暂时没有想到该采取怎样的方式告诉你。"
	},
	[180451093] = {
		Id = 180451093,
		Str = "最终我想到了。"
	},
	[180451094] = {
		Id = 180451094,
		Str = "我想让你也看到这样美丽的景象，作为再次带给我光明与幸福的人。"
	},
	[180451095] = {
		Id = 180451095,
		Str = "——因为，这可是仅次于你，我能够拿出最好的东西。"
	},
	[180451096] = {
		Id = 180451096,
		Str = "目光，无法移开。\n眼泪，无法控制。"
	},
	[180451097] = {
		Id = 180451097,
		Str = "因为内心的感动，同时也因为对于安德莉亚再次看见世界颜色的不易。"
	},
	[180451098] = {
		Id = 180451098,
		Str = "真是美丽的画面……"
	},
	[180451099] = {
		Id = 180451099,
		Str = "当我意识到泪水落下的同时，少女已经用手帮我将它擦去。"
	},
	[180451100] = {
		Id = 180451100,
		Str = "——今后无论什么样的困难，都不会让我们再伤心。"
	},
	[180451101] = {
		Id = 180451101,
		Str = "——因为我们已经在一起。"
	},
	[180451102] = {
		Id = 180451102,
		Str = "<color=#fd9846>{PlayerName}</color>，你愿意吗？"
	},
	[180451103] = {
		Id = 180451103,
		Str = "我愿意。"
	},
	[180451104] = {
		Id = 180451104,
		Str = "教堂的钟声再次响起。"
	},
	[180451105] = {
		Id = 180451105,
		Str = "不同于之前的誓约仪式，这一刻是我们爱情的延伸。"
	},
	[180451106] = {
		Id = 180451106,
		Str = "当前暂无可领取奖励"
	},
	[180451107] = {
		Id = 180451107,
		Str = "等级基金任务1"
	},
	[180451108] = {
		Id = 180451108,
		Str = "等级基金任务2"
	},
	[180451109] = {
		Id = 180451109,
		Str = "等级基金任务3"
	},
	[180451110] = {
		Id = 180451110,
		Str = "等级基金任务4"
	},
	[180451111] = {
		Id = 180451111,
		Str = "等级基金任务5"
	},
	[180451112] = {
		Id = 180451112,
		Str = "等级基金任务6"
	},
	[180451113] = {
		Id = 180451113,
		Str = "等级基金任务7"
	},
	[180451114] = {
		Id = 180451114,
		Str = "等级基金任务8"
	},
	[180451115] = {
		Id = 180451115,
		Str = "等级基金任务9"
	},
	[180451116] = {
		Id = 180451116,
		Str = "等级基金任务10"
	},
	[180451117] = {
		Id = 180451117,
		Str = "（因被占用而废弃）"
	},
	[180451118] = {
		Id = 180451118,
		RefId = 180451117
	},
	[180451119] = {
		Id = 180451119,
		RefId = 180135498
	},
	[180451120] = {
		Id = 180451120,
		RefId = 180238297
	},
	[180451124] = {
		Id = 180451124,
		RefId = 180000701
	},
	[180451125] = {
		Id = 180451125,
		Str = "每层使自身创伤伤害+0.25%"
	},
	[180451126] = {
		Id = 180451126,
		RefId = 180000027
	},
	[180451127] = {
		Id = 180451127,
		RefId = 180107726
	},
	[180451128] = {
		Id = 180451128,
		Str = "每层使生命上限+尼柯莱特攻击力的{3}p"
	},
	[180451129] = {
		Id = 180451129,
		Str = "人体炼成术.D"
	},
	[180451130] = {
		Id = 180451130,
		Str = "携带者受到单体物理伤害奥义攻击前，移除一层本效果，星见亚砂给其添加15层创伤效果，这些创伤效果会在回合结束前移除。每回合最多触发1次，可叠加"
	},
	[180451131] = {
		Id = 180451131,
		Str = "支取未来"
	},
	[180451132] = {
		Id = 180451132,
		Str = "携带者受到的创伤伤害系数增加$0.1倍"
	},
	[180451133] = {
		Id = 180451133,
		Str = "重创"
	},
	[180451134] = {
		Id = 180451134,
		Str = "携带者受到的创伤伤害系数增加$0.2倍"
	},
	[180451135] = {
		Id = 180451135,
		RefId = 180451133
	},
	[180451136] = {
		Id = 180451136,
		Str = "携带者受到的创伤伤害系数增加$0.2倍。如果是第二次及以上获得重创效果，额外使携带者受到的创伤伤害无视自身$10%防御"
	},
	[180451137] = {
		Id = 180451137,
		RefId = 180451133
	},
	[180451138] = {
		Id = 180451138,
		Str = "携带者受到的创伤伤害系数增加$0.2倍。如果是第二次及以上获得重创效果，额外使携带者受到的创伤伤害无视自身$10%防御。如果是第三次及以上获得重创效果，额外使携带者受到的创伤伤害$+10%"
	},
	[180451139] = {
		Id = 180451139,
		RefId = 180451133
	},
	[180451140] = {
		Id = 180451140,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。本技能造成暴击时，怒气$+32。本技能有55%概率触发<keyword=1064101>聚焦射击</keyword>效果。"
	},
	[180451141] = {
		Id = 180451141,
		Str = "本技能有55%概率触发<keyword=1064101>聚焦射击</keyword>效果"
	},
	[180451142] = {
		Id = 180451142,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。本技能造成暴击时，怒气$+32。本技能有55%概率触发<keyword=1064102>聚焦射击</keyword>效果。"
	},
	[180451143] = {
		Id = 180451143,
		Str = "聚焦射击：提升的攻击力增加至$20%"
	},
	[180451144] = {
		Id = 180451144,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。本技能造成暴击时，怒气$+32。本技能有55%概率触发<keyword=1064102>聚焦射击</keyword>效果。施放本技能后使自身暴击率+5%，聚焦射击的触发概率+15%，可叠加3层。"
	},
	[180451145] = {
		Id = 180451145,
		Str = "施放本技能后使自身暴击率+5%，聚焦射击的触发概率+15%，可叠加3层"
	},
	[180451146] = {
		Id = 180451146,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。本技能造成暴击时，怒气$+32。本技能有55%概率触发<keyword=1064103>聚焦射击</keyword>效果。施放本技能后使自身暴击率+5%，聚焦射击的触发概率+15%，可叠加3层。"
	},
	[180451147] = {
		Id = 180451147,
		Str = "聚焦射击：提升的攻击力增加至$25%"
	},
	[180451148] = {
		Id = 180451148,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。本技能造成暴击时，怒气$+32。本技能有55%概率触发<keyword=1064104>聚焦射击</keyword>效果。施放本技能后使自身暴击率+5%，聚焦射击的触发概率+15%，可叠加3层。"
	},
	[180451149] = {
		Id = 180451149,
		Str = "聚焦射击：提升的攻击力增加至$35%"
	},
	[180451150] = {
		Id = 180451150,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合。同时给目标添加<keyword=1064203>重创</keyword>效果，持续2回合。"
	},
	[180451151] = {
		Id = 180451151,
		Str = "同时给目标添加<keyword=1064203>重创</keyword>效果，持续2回合"
	},
	[180451152] = {
		Id = 180451152,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合。同时给目标添加<keyword=1064204>重创</keyword>效果，持续2回合。"
	},
	[180451153] = {
		Id = 180451153,
		Str = "重创：受到的创伤伤害系数提升增加至$0.2倍"
	},
	[180451154] = {
		Id = 180451154,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合。同时给目标添加<keyword=1064205>重创</keyword>效果，持续2回合。"
	},
	[180451155] = {
		Id = 180451155,
		Str = "重创：根据目标在本次战斗中获得的重创效果次数，额外获得效果。第二次及以上时，使目标受到的创伤伤害无视其$10%防御"
	},
	[180451156] = {
		Id = 180451156,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合。同时给目标添加<keyword=1064206>重创</keyword>效果，持续2回合。"
	},
	[180451157] = {
		Id = 180451157,
		Str = "重创：根据目标在本次战斗中获得的重创效果次数，额外获得效果。第三次及以上时，使目标受到的创伤伤害$+10%"
	},
	[180451158] = {
		Id = 180451158,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合。同时给目标添加<keyword=1064207>重创</keyword>效果，持续2回合。"
	},
	[180451159] = {
		Id = 180451159,
		Str = "重创：受到的创伤伤害提升增加至$20%"
	},
	[180451160] = {
		Id = 180451160,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$6-$10次。每次重复施放时，回复自身$2怒气。施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+0.25%，可叠加30层。"
	},
	[180451161] = {
		Id = 180451161,
		Str = "施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+0.25%，可叠加30层"
	},
	[180451162] = {
		Id = 180451162,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$6-$10次。每次重复施放时，回复自身$2怒气。施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+0.5%，可叠加30层。"
	},
	[180451163] = {
		Id = 180451163,
		Str = "施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+0.5%，可叠加30层"
	},
	[180451164] = {
		Id = 180451164,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$6-$10次。每次重复施放时，回复自身$2怒气。施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+0.75%，可叠加30层。"
	},
	[180451165] = {
		Id = 180451165,
		Str = "施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+0.75%，可叠加30层"
	},
	[180451166] = {
		Id = 180451166,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$6-$10次。每次重复施放时，回复自身$2怒气。施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+1%，可叠加30层。"
	},
	[180451167] = {
		Id = 180451167,
		Str = "施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+1%，可叠加30层"
	},
	[180451168] = {
		Id = 180451168,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$7-$11次。每次重复施放时，回复自身$2怒气。施放本技能后，目标每有50层创伤效果，自身的创伤伤害$+1%，可叠加30层。"
	},
	[180451169] = {
		Id = 180451169,
		Str = "重复施放的次数增加至$7-$11次"
	},
	[180451170] = {
		Id = 180451170,
		Str = "强化1个我方单位，使目标最大生命上限提升，值为目标$35%最大生命+尼柯莱特$15%攻击力，可叠加。同时使目标的攻击力$+25%，防御$+25%，持续2回合。"
	},
	[180451171] = {
		Id = 180451171,
		Str = "并使目标的最大生命上限提升，值为尼柯莱特$15%攻击力"
	},
	[180451172] = {
		Id = 180451172,
		Str = "强化1个我方单位，使目标最大生命上限提升，值为目标$35%最大生命+尼柯莱特$20%攻击力，可叠加。同时使目标的攻击力$+25%，防御$+25%，持续2回合。"
	},
	[180451173] = {
		Id = 180451173,
		Str = "并使目标的最大生命上限提升，值为尼柯莱特$20%攻击力"
	},
	[180451174] = {
		Id = 180451174,
		Str = "强化1个我方单位，使目标最大生命上限提升，值为目标$35%最大生命+尼柯莱特$20%攻击力，可叠加。同时使目标的攻击力$+25%，防御$+25%，持续2回合。额外使目标免疫1次控制效果，免疫1次负面效果。"
	},
	[180451175] = {
		Id = 180451175,
		Str = "额外使目标免疫1次控制效果，免疫1次负面效果"
	},
	[180451176] = {
		Id = 180451176,
		Str = "强化1个我方单位，使目标最大生命上限提升，值为目标$35%最大生命+尼柯莱特$25%攻击力，可叠加。同时使目标的攻击力$+25%，防御$+25%，持续2回合。额外使目标免疫1次控制效果，免疫1次负面效果。"
	},
	[180451177] = {
		Id = 180451177,
		Str = "并使目标的最大生命上限提升，值为尼柯莱特$25%攻击力"
	},
	[180451178] = {
		Id = 180451178,
		Str = "强化1个我方单位，使目标最大生命上限提升，值为目标$35%最大生命+尼柯莱特$35%攻击力，可叠加。同时使目标的攻击力$+25%，防御$+25%，持续2回合。额外使目标免疫1次控制效果，免疫1次负面效果。"
	},
	[180451179] = {
		Id = 180451179,
		Str = "并使目标的最大生命上限提升，值为尼柯莱特$35%攻击力"
	},
	[180451180] = {
		Id = 180451180,
		RefId = 180134921
	},
	[180451181] = {
		Id = 180451181,
		RefId = 180134921
	},
	[180451182] = {
		Id = 180451182,
		RefId = 180134921
	},
	[180451183] = {
		Id = 180451183,
		RefId = 180134921
	},
	[180451184] = {
		Id = 180451184,
		RefId = 180443420
	},
	[180451185] = {
		Id = 180451185,
		RefId = 180443422
	},
	[180451186] = {
		Id = 180451186,
		RefId = 180097965
	},
	[180451187] = {
		Id = 180451187,
		RefId = 180443424
	},
	[180451188] = {
		Id = 180451188,
		RefId = 180443420
	},
	[180451189] = {
		Id = 180451189,
		RefId = 180443422
	},
	[180451190] = {
		Id = 180451190,
		RefId = 180097965
	},
	[180451191] = {
		Id = 180451191,
		RefId = 180443424
	},
	[180451192] = {
		Id = 180451192,
		Str = "《灵魂潮汐》主题的精美拉薇拉立牌，由教团认证进行限量生产并赠送给幸运的支持者们。"
	},
	[180451193] = {
		Id = 180451193,
		Str = "拉薇拉立牌"
	},
	[180451194] = {
		Id = 180451194,
		Str = "《灵魂潮汐》主题的精美梦咲音月立牌，由教团认证进行限量生产并赠送给幸运的支持者们。"
	},
	[180451195] = {
		Id = 180451195,
		Str = "梦咲音月立牌"
	},
	[180451196] = {
		Id = 180451196,
		Str = "《灵魂潮汐》主题的精美南宫凛立牌，由教团认证进行限量生产并赠送给幸运的支持者们。"
	},
	[180451197] = {
		Id = 180451197,
		Str = "南宫凛立牌"
	},
	[180451198] = {
		Id = 180451198,
		Str = "《灵魂潮汐》主题的精美声优签名，由教团认证进行限量生产并赠送给幸运的支持者们。"
	},
	[180451199] = {
		Id = 180451199,
		Str = "声优签名"
	},
	[180451200] = {
		Id = 180451200,
		Str = "《灵魂潮汐》主题的精美叶月雪立牌，由教团认证进行限量生产并赠送给幸运的支持者们。"
	},
	[180451201] = {
		Id = 180451201,
		Str = "叶月雪立牌"
	},
	[180451202] = {
		Id = 180451202,
		Str = "《灵魂潮汐》主题的精美朔耶真子立牌，由教团认证进行限量生产并赠送给幸运的支持者们。"
	},
	[180451203] = {
		Id = 180451203,
		RefId = 180245268
	},
	[180451204] = {
		Id = 180451204,
		Str = "已领取所有奖励"
	},
	[180451205] = {
		Id = 180451205,
		Str = "距离下一次奖励还需%s级"
	},
	[180451206] = {
		Id = 180451206,
		Str = "当前可领取"
	},
	[180451207] = {
		Id = 180451207,
		Str = "激活后即可领取"
	},
	[180451208] = {
		Id = 180451208,
		Str = "激活后人偶师等级满足奖励需求时即可领取对应奖励"
	},
	[180451210] = {
		Id = 180451210,
		Str = "累计可领取"
	},
	[180451211] = {
		Id = 180451211,
		Str = "加速\n成长"
	},
	[180451212] = {
		Id = 180451212,
		RefId = 180129658
	},
	[180451213] = {
		Id = 180451213,
		Str = "￥%s激活"
	},
	[180451214] = {
		Id = 180451214,
		RefId = 180129788
	},
	[180451215] = {
		Id = 180451215,
		RefId = 180130757
	},
	[180451216] = {
		Id = 180451216,
		RefId = 180129941
	},
	[180451217] = {
		Id = 180451217,
		Str = "GROWTHFUND"
	},
	[180451218] = {
		Id = 180451218,
		RefId = 180238297
	},
	[180451219] = {
		Id = 180451219,
		RefId = 180146963
	},
	[180451220] = {
		Id = 180451220,
		RefId = 180146964
	},
	[180451221] = {
		Id = 180451221,
		RefId = 180245162
	},
	[180451222] = {
		Id = 180451222,
		RefId = 180016132
	},
	[180451223] = {
		Id = 180451223,
		RefId = 180078834
	},
	[180451224] = {
		Id = 180451224,
		RefId = 180245163
	},
	[180451225] = {
		Id = 180451225,
		Str = "时装-爱玩兔丝-问候-晴天上午"
	},
	[180451226] = {
		Id = 180451226,
		Str = "时装-爱玩兔丝-问候-晴天下午"
	},
	[180451227] = {
		Id = 180451227,
		Str = "时装-爱玩兔丝-问候-晴天晚上"
	},
	[180451228] = {
		Id = 180451228,
		Str = "时装-爱玩兔丝-休闲待机"
	},
	[180451229] = {
		Id = 180451229,
		Str = "时装-爱玩兔丝-触碰1"
	},
	[180451230] = {
		Id = 180451230,
		Str = "时装-爱玩兔丝-触碰2"
	},
	[180451231] = {
		Id = 180451231,
		Str = "时装-爱玩兔丝-触碰3"
	},
	[180451232] = {
		Id = 180451232,
		Str = "时装-爱玩兔丝-触碰4"
	},
	[180451233] = {
		Id = 180451233,
		Str = "时装-爱玩兔丝-触碰5"
	},
	[180451234] = {
		Id = 180451234,
		Str = "时装-爱玩兔丝-触碰6"
	},
	[180451235] = {
		Id = 180451235,
		RefId = 180238297
	},
	[180451249] = {
		Id = 180451249,
		Str = "本次攻击的攻击力$+15%"
	},
	[180451250] = {
		Id = 180451250,
		Str = "聚焦射击"
	},
	[180451251] = {
		Id = 180451251,
		Str = "本次攻击的攻击力$+20%"
	},
	[180451252] = {
		Id = 180451252,
		RefId = 180451250
	},
	[180451253] = {
		Id = 180451253,
		Str = "本次攻击的攻击力$+25%"
	},
	[180451254] = {
		Id = 180451254,
		RefId = 180451250
	},
	[180451255] = {
		Id = 180451255,
		Str = "本次攻击的攻击力$+35%"
	},
	[180451256] = {
		Id = 180451256,
		RefId = 180451250
	},
	[180451259] = {
		Id = 180451259,
		Str = "泉鸣"
	},
	[180451260] = {
		Id = 180451260,
		Str = "风花"
	},
	[180451261] = {
		Id = 180451261,
		Str = "雪月"
	},
	[180451262] = {
		Id = 180451262,
		Str = "不出意外的话，传说中的圣泉就在附近了！"
	},
	[180451263] = {
		Id = 180451263,
		Str = "只要再坚持一下，胜利就在眼前！"
	},
	[180451264] = {
		Id = 180451264,
		Str = "一只手拿着利托瑞斯旅游指南，一只拉着我那只疲惫得快要废掉的手臂，骑士的探索精神在密丝特的身上表现得淋漓尽致。"
	},
	[180451265] = {
		Id = 180451265,
		Str = "为了能够寻找旅游指南上的圣泉，我们翻过大山，越过大洋，最终从海上绕着利托瑞斯一圈后回到了出发地附近不远处的小岛上。"
	},
	[180451266] = {
		Id = 180451266,
		Str = "幸运的是，这位自称是“骑士”的小姐只对周边这些稀奇古怪的景点感兴趣，要是在她的探索之旅中加上“圣杯”什么的探索目标，恐怕我们这一路将不会轻松。"
	},
	[180451267] = {
		Id = 180451267,
		Str = "密丝特……你确定这附近真的会有圣泉吗？"
	},
	[180451268] = {
		Id = 180451268,
		RefId = 180030122
	},
	[180451269] = {
		Id = 180451269,
		Str = "根据一名骑士的丰富经验，有水地方的附近都有茂密的树林！"
	},
	[180451270] = {
		Id = 180451270,
		Str = "不……这个理论虽然没有问题，但是范围未免也太大了一点。"
	},
	[180451271] = {
		Id = 180451271,
		Str = "最重要的是……"
	},
	[180451272] = {
		Id = 180451272,
		Str = "最重要的是……？"
	},
	[180451273] = {
		Id = 180451273,
		Str = "空气中拥有着潮湿的味道……"
	},
	[180451274] = {
		Id = 180451274,
		Str = "空气中拥有潮湿的味道啊……"
	},
	[180451275] = {
		Id = 180451275,
		Str = "作为海滨之城的利托瑞斯的空气，不一直都有潮湿的味道吗！"
	},
	[180451276] = {
		Id = 180451276,
		Str = "而且，我们现在还在附近的海岛上！"
	},
	[180451277] = {
		Id = 180451277,
		Str = "你这么说……确实没有问题啦……"
	},
	[180451278] = {
		Id = 180451278,
		Str = "但是我所说的潮湿的味道……并不一样……"
	},
	[180451279] = {
		Id = 180451279,
		Str = "一边故作正经地说着看似没有问题的理论，一边不动声色地将脸靠近我的眼睛。"
	},
	[180451280] = {
		Id = 180451280,
		RefId = 180298265
	},
	[180451281] = {
		Id = 180451281,
		Str = "也许是因为两人靠的很近，也许是因为空气一下子变得安静。"
	},
	[180451282] = {
		Id = 180451282,
		Str = "我能够感受到她身体的温度，甚至于微弱的呼吸。"
	},
	[180451283] = {
		Id = 180451283,
		Str = "——就好像我站在你的面前。"
	},
	[180451284] = {
		Id = 180451284,
		Str = "——差一点点就会轻吻上去的感觉。"
	},
	[180451285] = {
		Id = 180451285,
		RefId = 180031309
	},
	[180451286] = {
		Id = 180451286,
		Str = "这么说的话，你应该可以明白我的意思吧。"
	},
	[180451287] = {
		Id = 180451287,
		Str = "总之，圣泉一定就在这附近！"
	},
	[180451288] = {
		Id = 180451288,
		Str = "关键的时候，少女突然间又回到了最初的位置。"
	},
	[180451289] = {
		Id = 180451289,
		Str = "密丝特……刚才……"
	},
	[180451290] = {
		Id = 180451290,
		RefId = 180056389
	},
	[180451291] = {
		Id = 180451291,
		Str = "我好像发现它了！"
	},
	[180451292] = {
		Id = 180451292,
		Str = "没等我把话说完，她再次拉着我的手臂跑动了起来。"
	},
	[180451293] = {
		Id = 180451293,
		Str = "无奈，眼下还是先找到那口圣泉吧。"
	},
	[180451294] = {
		Id = 180451294,
		RefId = 180030498
	},
	[180451295] = {
		Id = 180451295,
		Str = "随着少女的脚步缓缓停下，我们来到了一处开阔的平地。"
	},
	[180451296] = {
		Id = 180451296,
		Str = "密丝特……泉水呢？"
	},
	[180451297] = {
		Id = 180451297,
		Str = "应该就在这块土地的下方。"
	},
	[180451298] = {
		Id = 180451298,
		Str = "毕竟是圣泉，所以隐蔽一点也是可以理解的。"
	},
	[180451299] = {
		Id = 180451299,
		Str = "你的意思是……我们还要动手挖掘吗？"
	},
	[180451300] = {
		Id = 180451300,
		Str = "如果有工具的话，应该会更快一点。"
	},
	[180451301] = {
		Id = 180451301,
		Str = "你是……认真的吗？"
	},
	[180451302] = {
		Id = 180451302,
		Str = "如果我说不是……刚才只是一个玩笑，你会生气吗？"
	},
	[180451303] = {
		Id = 180451303,
		Str = "看来连她自己也不相信这底下藏有什么圣泉啊！"
	},
	[180451304] = {
		Id = 180451304,
		Str = "奇怪……身为骑士的我……应该不会搞错才对……"
	},
	[180451305] = {
		Id = 180451305,
		Str = "而且明明地图也是这样标注的……怎么会出错呢？"
	},
	[180451306] = {
		Id = 180451306,
		Str = "不知道为什么，从这次寻找圣泉计划的一开始，我就已经做好了失败的准备。"
	},
	[180451307] = {
		Id = 180451307,
		Str = "所以现在是这样的结果，我也一点没有感到意外。"
	},
	[180451308] = {
		Id = 180451308,
		Str = "<color=#fd9846>{PlayerName}</color>……我好像真的发现圣泉了……"
	},
	[180451309] = {
		Id = 180451309,
		Str = "它就在这块土地的下方……"
	},
	[180451310] = {
		Id = 180451310,
		Str = "同样的说辞一遍就好，要是重复上很多遍的话完全没有任何说服力，更何况少女刚才还承认了自己在瞎说……"
	},
	[180451311] = {
		Id = 180451311,
		Str = "没有错的……一定就在这下方……"
	},
	[180451312] = {
		Id = 180451312,
		RefId = 180297747
	},
	[180451313] = {
		Id = 180451313,
		RefId = 180026576
	},
	[180451314] = {
		Id = 180451314,
		Str = "再次将目光投向她的时候，只见她正专心致志地将脸贴在土地上。"
	},
	[180451315] = {
		Id = 180451315,
		Str = "听声音，似乎泉水的声音还挺大呢。"
	},
	[180451316] = {
		Id = 180451316,
		Str = "怎么样，要一起听听看吗？"
	},
	[180451317] = {
		Id = 180451317,
		RefId = 180026782
	},
	[180451318] = {
		Id = 180451318,
		Str = "虽然很可疑，但是最终还是走到了她的面前，然后学着她的样子一起将脸贴到土地上。"
	},
	[180451319] = {
		Id = 180451319,
		Str = "咕咚——"
	},
	[180451320] = {
		Id = 180451320,
		Str = "咕咚咕咚——"
	},
	[180451321] = {
		Id = 180451321,
		Str = "这个声音……难道真的是……！"
	},
	[180451322] = {
		Id = 180451322,
		Str = "是啊……这就是泉水的声音……"
	},
	[180451323] = {
		Id = 180451323,
		Str = "我们，找到圣泉了呢。"
	},
	[180451324] = {
		Id = 180451324,
		Str = "少女就在我的身边，靠近着我一起聆听拿不见踪迹却又存在的圣泉声音。"
	},
	[180451325] = {
		Id = 180451325,
		Str = "你知道吗，关于圣泉的传说……"
	},
	[180451326] = {
		Id = 180451326,
		Str = "传说？"
	},
	[180451327] = {
		Id = 180451327,
		Str = "最早的时候，这里并没有什么泉水。"
	},
	[180451328] = {
		Id = 180451328,
		Str = "一对虔诚的情侣听说雪拉要到人间视察，所以就在这里挖了一口泉水。"
	},
	[180451329] = {
		Id = 180451329,
		Str = "后来雪拉感于两人的努力，于是就将这里变成了圣泉。"
	},
	[180451330] = {
		Id = 180451330,
		Str = "果然，每一个带“圣”字的景点都离不开雪拉……"
	},
	[180451331] = {
		Id = 180451331,
		RefId = 180007970
	},
	[180451332] = {
		Id = 180451332,
		Str = "相传一起听过泉水声音的人，会坠入爱河之中哦。"
	},
	[180451333] = {
		Id = 180451333,
		Str = "不过这一句话，却依旧让我短暂的放弃了思考。"
	},
	[180451334] = {
		Id = 180451334,
		Str = "——也就是说，我们——"
	},
	[180451335] = {
		Id = 180451335,
		RefId = 180136071
	},
	[180451336] = {
		Id = 180451336,
		Str = "泉水的声音没有了……？"
	},
	[180451337] = {
		Id = 180451337,
		RefId = 180031309
	},
	[180451338] = {
		Id = 180451338,
		Str = "啊咧……怎么会突然没有声音了呢……"
	},
	[180451339] = {
		Id = 180451339,
		Str = "应该会一直有声音才对啊……你可能是听错了……"
	},
	[180451340] = {
		Id = 180451340,
		Str = "一边自言自语，一边检查着藏在怀里的魔法水晶。"
	},
	[180451341] = {
		Id = 180451341,
		Str = "密丝特……刚才的泉水声音该不会是……"
	},
	[180451342] = {
		Id = 180451342,
		Str = "要不然我给你唱首歌吧！"
	},
	[180451343] = {
		Id = 180451343,
		Str = "泉水叮咚泉水叮咚泉水叮咚响——"
	},
	[180451344] = {
		Id = 180451344,
		Str = "不要想通过这种方式回避问题啊——！"
	},
	[180451345] = {
		Id = 180451345,
		RefId = 180016894
	},
	[180451346] = {
		Id = 180451346,
		Str = "圣泉应该在那个方向……！"
	},
	[180451347] = {
		Id = 180451347,
		Str = "相信我，这次绝对错不了！"
	},
	[180451348] = {
		Id = 180451348,
		Str = "看着少女一脸认真的样子，我也不得不暂时配合着她继续寻找圣泉。"
	},
	[180451349] = {
		Id = 180451349,
		Str = "不过，即便最后找不到圣泉，这次也是一段美好的回忆吧。"
	},
	[180451350] = {
		Id = 180451350,
		Str = "少女的心如同漫天飞舞的花瓣，看似一样却在细微之处存在差别。"
	},
	[180451351] = {
		Id = 180451351,
		Str = "少女的心如同清凉舒爽的微风，只有耐心观察才能发现它的存在。"
	},
	[180451352] = {
		Id = 180451352,
		Str = "在纷繁缭乱的花雨中，眼睛的速度只能依稀捕捉到她跃动的身影，直到她微笑着转过头，并且再一次对上我的目光时——"
	},
	[180451353] = {
		Id = 180451353,
		Str = "——我才意识到，要是这样的时光能够一直延续下去该多好。"
	},
	[180451354] = {
		Id = 180451354,
		Str = "<color=#fd9846>{PlayerName}</color>，你一个人待在那里干什么呢？"
	},
	[180451355] = {
		Id = 180451355,
		Str = "快点过来，我们一起跳舞吧！"
	},
	[180451356] = {
		Id = 180451356,
		Str = "跳舞？"
	},
	[180451357] = {
		Id = 180451357,
		Str = "嗯，等跳累了以后，再一起躺在花田里休息。"
	},
	[180451358] = {
		Id = 180451358,
		Str = "如果饿了的话，还可以将飘舞在半空中的花瓣放进嘴里，细细地品味着其中淡雅的甘甜。"
	},
	[180451359] = {
		Id = 180451359,
		Str = "一边轻轻地闻着手中的花瓣，一边歪着头伸出手向我发出邀约。"
	},
	[180451360] = {
		Id = 180451360,
		Str = "有那么一瞬间，我将这没头没尾的场景视作为“梦”。"
	},
	[180451361] = {
		Id = 180451361,
		Str = "但是下一秒，当少女的手与我的手紧密握在一起的时候，我才知道这并非是梦。"
	},
	[180451362] = {
		Id = 180451362,
		Str = "奇怪……为什么你一脸没有睡醒的样子……"
	},
	[180451363] = {
		Id = 180451363,
		Str = "难道说是困了吗？"
	},
	[180451364] = {
		Id = 180451364,
		Str = "不，我只是因为突然间出现在花田里面，并且眼前突然出现这样的景象而感到一丝丝意外。"
	},
	[180451365] = {
		Id = 180451365,
		RefId = 180020873
	},
	[180451366] = {
		Id = 180451366,
		Str = "你会有这样的反应，也是在我的意料之中。"
	},
	[180451367] = {
		Id = 180451367,
		Str = "毕竟没有任何的铺垫和说明，等你睁开眼睛的时候已经和我一起出现在花田中了。"
	},
	[180451368] = {
		Id = 180451368,
		Str = "那么，你可以简单解释一下……这到底是怎么回事吗？"
	},
	[180451369] = {
		Id = 180451369,
		Str = "诶……一定要做出解释才行吗……"
	},
	[180451370] = {
		Id = 180451370,
		Str = "你就不能什么话也不说，陪着我一起在花田里面愉快的玩耍吗？"
	},
	[180451371] = {
		Id = 180451371,
		Str = "我也想这样做。"
	},
	[180451372] = {
		Id = 180451372,
		Str = "但是这种突然降临的快乐之中，要是夹杂着“刀子”可会让人白白高兴一场。"
	},
	[180451373] = {
		Id = 180451373,
		Str = "没办法，既然如此就让我告诉你答案吧。"
	},
	[180451374] = {
		Id = 180451374,
		RefId = 180031309
	},
	[180451375] = {
		Id = 180451375,
		Str = "少女先是有些俏皮地朝着我耸了耸肩膀，然后毫无征兆地突然跳起来将我扑倒在花丛中。"
	},
	[180451376] = {
		Id = 180451376,
		Str = "其实……这件事情说来话长……"
	},
	[180451377] = {
		Id = 180451377,
		Str = "下面是罗盘新闻时间。"
	},
	[180451378] = {
		Id = 180451378,
		Str = "受到最近台风天气的影响，利托瑞斯附近的花田旅游将暂停开放。"
	},
	[180451379] = {
		Id = 180451379,
		Str = "如果有相关出行安排的市民，请暂时不要前往。"
	},
	[180451380] = {
		Id = 180451380,
		RefId = 180009346
	},
	[180451381] = {
		Id = 180451381,
		Str = "明明说好了今天要和<color=#fd9846>{PlayerName}</color>一起去花田冒险……"
	},
	[180451382] = {
		Id = 180451382,
		Str = "噗扭噗扭~"
	},
	[180451383] = {
		Id = 180451383,
		Str = "你们的进度也太慢了一点。"
	},
	[180451384] = {
		Id = 180451384,
		Str = "你是……之前我们在溶洞里面遇见的森林守护神？！"
	},
	[180451385] = {
		Id = 180451385,
		Str = "因为你们总是没有进一步的进展，本座最近吃饭都没有之前香了呢。"
	},
	[180451386] = {
		Id = 180451386,
		Str = "所以我决定，再出来帮你们一把。"
	},
	[180451387] = {
		Id = 180451387,
		Str = "事情大概就是这样……"
	},
	[180451388] = {
		Id = 180451388,
		Str = "因为森林的守护神突然出现的缘故，我们被传送到了这座不知名小岛的花田里。"
	},
	[180451389] = {
		Id = 180451389,
		RefId = 180040274
	},
	[180451390] = {
		Id = 180451390,
		Str = "虽然听上去有些勉强，但是结合我们之前在溶洞里面的经历，森林守护神做出这样的事情也不是没有可能。"
	},
	[180451391] = {
		Id = 180451391,
		Str = "不过……既然是不知名的小岛，我们之后该怎么回去呢？"
	},
	[180451392] = {
		Id = 180451392,
		RefId = 180004243
	},
	[180451393] = {
		Id = 180451393,
		Str = "对哦……如果是不知名的小岛，我们岂不是永远也回不去了呢。"
	},
	[180451394] = {
		Id = 180451394,
		Str = "真是糟糕啊……"
	},
	[180451395] = {
		Id = 180451395,
		Str = "这样一来，我们就只能待在这里相依为命地生活了。"
	},
	[180451396] = {
		Id = 180451396,
		Str = "密丝特，看你的表情……可一点也没有糟糕的情绪哦！"
	},
	[180451397] = {
		Id = 180451397,
		Str = "咳咳……一定是因为你看错了的原因。"
	},
	[180451398] = {
		Id = 180451398,
		Str = "现在我的内心，可是非常的难过。"
	},
	[180451399] = {
		Id = 180451399,
		Str = "不过，偶尔能够在这种地方放松一下也好。"
	},
	[180451400] = {
		Id = 180451400,
		Str = "暂时撇开我们到底该如何回到利托瑞斯，单纯只是沉浸在眼下的花海中未尝不是一件令人轻松的事情。"
	},
	[180451401] = {
		Id = 180451401,
		Str = "更何况，还有着密丝特陪伴在我的身边。"
	},
	[180451402] = {
		Id = 180451402,
		Str = "<color=#fd9846>{PlayerName}</color>，你笑了呢。"
	},
	[180451403] = {
		Id = 180451403,
		RefId = 180004883
	},
	[180451404] = {
		Id = 180451404,
		Str = "根据我这段时间的观察，你常常会因为各种各样的原因忘记笑容。"
	},
	[180451405] = {
		Id = 180451405,
		Str = "要知道，这样可是不行的哦！"
	},
	[180451406] = {
		Id = 180451406,
		Str = "少女侧躺在我的身边，轻轻地将手指放在了嘴唇的位置。"
	},
	[180451407] = {
		Id = 180451407,
		Str = "要想获得好的运气，首先就要学会微笑，这可是出自一名骑士的经验！"
	},
	[180451408] = {
		Id = 180451408,
		Str = "不知道为什么，看着她乐观的表情，心中的重负也突然间卸下了不少。"
	},
	[180451409] = {
		Id = 180451409,
		Str = "那么一会儿……我们还要在花田里面跳舞吗？"
	},
	[180451410] = {
		Id = 180451410,
		Str = "嗯……不需要了……"
	},
	[180451411] = {
		Id = 180451411,
		Str = "刚才邀请你跳舞，只是希望能够让你打起精神来……"
	},
	[180451412] = {
		Id = 180451412,
		Str = "现在的话，比起跳舞我更希望两人就这样……一起躺在花田里面休息……"
	},
	[180451413] = {
		Id = 180451413,
		Str = "这样就可以吗？"
	},
	[180451414] = {
		Id = 180451414,
		Str = "嗯，这样就可以。"
	},
	[180451415] = {
		Id = 180451415,
		Str = "现在这样，我就心满意足了。"
	},
	[180451416] = {
		Id = 180451416,
		Str = "看着少女微红的脸颊，我的心中的疲惫彻底放松了下来，同时意识也随着清风飘向了远方……"
	},
	[180451417] = {
		Id = 180451417,
		Str = "再次回过神来的时候，我的手竟然不自觉地放在了她的脸颊上。"
	},
	[180451418] = {
		Id = 180451418,
		RefId = 180031309
	},
	[180451419] = {
		Id = 180451419,
		Str = "抱，抱歉……刚才有点走神……"
	},
	[180451420] = {
		Id = 180451420,
		Str = "没有关系，这样……挺好。"
	},
	[180451421] = {
		Id = 180451421,
		Str = "就这样，一边是花瓣，一边是微风。"
	},
	[180451422] = {
		Id = 180451422,
		Str = "我与密丝特面对面地躺在花田里，在如同梦一般的阳光照射下，一动不动地度过一整天。"
	},
	[180451423] = {
		Id = 180451423,
		RefId = 180058745
	},
	[180451424] = {
		Id = 180451424,
		Str = "不知道过去了多久，当我再次睁开眼睛的时候，发现自己正躺在基地的被窝中。"
	},
	[180451425] = {
		Id = 180451425,
		Str = "<color=#fd9846>{PlayerName}</color>，你可算是醒来了。"
	},
	[180451426] = {
		Id = 180451426,
		Str = "今天也让我们一起去附近旅行吧！"
	},
	[180451427] = {
		Id = 180451427,
		Str = "密丝特，关于花田……"
	},
	[180451428] = {
		Id = 180451428,
		Str = "花田？"
	},
	[180451429] = {
		Id = 180451429,
		RefId = 180040564
	},
	[180451430] = {
		Id = 180451430,
		Str = "仔细想想：自己一会儿出现在花田中，一会儿出现在基地里，中间还有神明之力乱入……"
	},
	[180451431] = {
		Id = 180451431,
		Str = "怎么看都不像是真实存在地经历啊！"
	},
	[180451432] = {
		Id = 180451432,
		Str = "诶……不想说了吗……？"
	},
	[180451433] = {
		Id = 180451433,
		Str = "总觉得……有些令人在意啊……"
	},
	[180451434] = {
		Id = 180451434,
		Str = "微风吹动了卧室的窗帘，同时也吹动了粘在少女衣服上的花瓣。"
	},
	[180451435] = {
		Id = 180451435,
		Str = "夜晚如期降临在新月大陆，月光则一如既往地驱散其带给人们心灵上的阴霾。"
	},
	[180451436] = {
		Id = 180451436,
		Str = "作为虔诚信奉月之女神的卢纳教教会，每天夜晚都会照常将教堂向众多信徒开放，以更好的让信徒们从月光中窥见雪拉的神影。"
	},
	[180451437] = {
		Id = 180451437,
		Str = "果然，这个时候就是应该到教会来探险！"
	},
	[180451438] = {
		Id = 180451438,
		Str = "有这么多信徒聚集在这里，说不定教团会提供免费的面包吧。"
	},
	[180451439] = {
		Id = 180451439,
		Str = "不……这个恐怕真的没有……"
	},
	[180451440] = {
		Id = 180451440,
		Str = "或者说，会趁着人多展示一些珍藏的“圣遗物”？"
	},
	[180451441] = {
		Id = 180451441,
		Str = "要看“圣遗物”，需要去博物馆。"
	},
	[180451442] = {
		Id = 180451442,
		Str = "我明白了……"
	},
	[180451443] = {
		Id = 180451443,
		Str = "根据一名骑士的经验，在这种人多的地方会发生神秘的杀人事件……"
	},
	[180451444] = {
		Id = 180451444,
		Str = "不要说这种不吉利的话啊！"
	},
	[180451445] = {
		Id = 180451445,
		Str = "虽然这么说可能会让你感到失望，不过这里除了信徒进行祈祷以外，没有免费的面包也没有值得探索的事件。"
	},
	[180451446] = {
		Id = 180451446,
		RefId = 180142346
	},
	[180451447] = {
		Id = 180451447,
		Str = "你好像……误会了什么。"
	},
	[180451448] = {
		Id = 180451448,
		RefId = 180027172
	},
	[180451449] = {
		Id = 180451449,
		Str = "只要你能够陪伴在我的身边，那么我就永远也不会有失望的情绪。"
	},
	[180451450] = {
		Id = 180451450,
		Str = "换一种说法，我之所以会对今晚的探险感兴趣。"
	},
	[180451451] = {
		Id = 180451451,
		Str = "——也完全是因为有你能够陪伴在我的身边。"
	},
	[180451452] = {
		Id = 180451452,
		RefId = 180297747
	},
	[180451453] = {
		Id = 180451453,
		Str = "所以，让我们看看到底会发生什么案件呢？"
	},
	[180451454] = {
		Id = 180451454,
		Str = "案件……？"
	},
	[180451455] = {
		Id = 180451455,
		Str = "请不要在这种令人感动的时候，突然间破坏气氛啊！"
	},
	[180451456] = {
		Id = 180451456,
		RefId = 180041408
	},
	[180451457] = {
		Id = 180451457,
		Str = "<color=#fd9846>{PlayerName}</color>……你快看，那是什么！"
	},
	[180451458] = {
		Id = 180451458,
		Str = "顺着密丝特手指的方向望去，只见一对仪式中的新人正在神职人员的指引下缓缓走向教堂。"
	},
	[180451459] = {
		Id = 180451459,
		Str = "与此同时，漫天飞舞的花瓣在月光的映衬下显得格外的圣洁和美丽。"
	},
	[180451460] = {
		Id = 180451460,
		Str = "那是誓约仪式。"
	},
	[180451461] = {
		Id = 180451461,
		Str = "相爱的情侣将在雪拉和众人的祝福下，戴上誓约之戒并且许下永远不分开的誓言。"
	},
	[180451462] = {
		Id = 180451462,
		Str = "也就是说……这属于新月大陆独有的特色了？"
	},
	[180451463] = {
		Id = 180451463,
		Str = "倒也不算是独有的特色……"
	},
	[180451464] = {
		Id = 180451464,
		Str = "不过单从仪式的角度来说，确实有着卢纳自己的风格……"
	},
	[180451465] = {
		Id = 180451465,
		Str = "是吗，看来这里也并非像你所说的那么无聊呢。"
	},
	[180451466] = {
		Id = 180451466,
		RefId = 180297978
	},
	[180451467] = {
		Id = 180451467,
		Str = "从刚才说话开始，密丝特便不知道躲藏到了哪里。"
	},
	[180451468] = {
		Id = 180451468,
		Str = "密丝特，你究竟……"
	},
	[180451469] = {
		Id = 180451469,
		Str = "不停地呼唤着我的名字，是舍不得我离开吗？"
	},
	[180451470] = {
		Id = 180451470,
		Str = "在我转身的一瞬间，两人的目光突然间对到了一起。"
	},
	[180451471] = {
		Id = 180451471,
		RefId = 180031309
	},
	[180451472] = {
		Id = 180451472,
		Str = "那个……那刚才到底去了哪里？"
	},
	[180451473] = {
		Id = 180451473,
		Str = "要想猜猜看吗？"
	},
	[180451474] = {
		Id = 180451474,
		Str = "虽然嘴上说的如此神秘，但是她手中的捧花已经出卖了自己。"
	},
	[180451475] = {
		Id = 180451475,
		Str = "这束捧花……难道是？"
	},
	[180451476] = {
		Id = 180451476,
		Str = "刚才誓约的小姐姐还真是好心呢。"
	},
	[180451477] = {
		Id = 180451477,
		Str = "她在注意到了我在观察她后，将手中的花扔给了我！"
	},
	[180451478] = {
		Id = 180451478,
		RefId = 180141561
	},
	[180451479] = {
		Id = 180451479,
		Str = "那么密丝特，你知道获得捧花的含义吗？"
	},
	[180451480] = {
		Id = 180451480,
		Str = "获得捧花，就是获得誓约者的祝福，取得捧花的单身人士……"
	},
	[180451481] = {
		Id = 180451481,
		Str = "<size=18>我知道的哦。</size>"
	},
	[180451482] = {
		Id = 180451482,
		RefId = 180039680
	},
	[180451483] = {
		Id = 180451483,
		Str = "一边小声嘀咕着，一边轻轻地加重了抓住我手臂的力气。"
	},
	[180451484] = {
		Id = 180451484,
		Str = "获得了捧花，就是获得了恋爱的祝福。"
	},
	[180451485] = {
		Id = 180451485,
		Str = "如果可以的话……我也想尝试下新月大陆特有的誓约方式呢……"
	},
	[180451486] = {
		Id = 180451486,
		Str = "你……愿意……"
	},
	[180451487] = {
		Id = 180451487,
		RefId = 180026782
	},
	[180451488] = {
		Id = 180451488,
		RefId = 180136071
	},
	[180451489] = {
		Id = 180451489,
		Str = "稍等一下……"
	},
	[180451490] = {
		Id = 180451490,
		Str = "……我的肚子好像有些饿了呢……"
	},
	[180451491] = {
		Id = 180451491,
		Str = "真是的，明明在这种关键的时刻……"
	},
	[180451492] = {
		Id = 180451492,
		Str = "没有办法……我们去寻找面包吧！"
	},
	[180451493] = {
		Id = 180451493,
		RefId = 180299464
	},
	[180451494] = {
		Id = 180451494,
		Str = "这……很合理吧……"
	},
	[180451495] = {
		Id = 180451495,
		Str = "只有吃饱了肚子，才能提升成功的概率……"
	},
	[180451496] = {
		Id = 180451496,
		Str = "更何况，这次只允许成功，不允许失败！"
	},
	[180451497] = {
		Id = 180451497,
		Str = "拼命地进行着解释，但实际上的她却已经因为紧张而走路有些颤颤巍巍。"
	},
	[180451498] = {
		Id = 180451498,
		Str = "或许，面包不过是个理由，她真正需要的……只是一份勇气。"
	},
	[180451499] = {
		Id = 180451499,
		Str = "免费的面包吗？"
	},
	[180451500] = {
		Id = 180451500,
		Str = "有很多哦！\n来，不介意的话这些全部都可以收下！"
	},
	[180451501] = {
		Id = 180451501,
		Str = "愿雪拉保佑你们。"
	},
	[180451502] = {
		Id = 180451502,
		Str = "没想到……这里真的有免费的面包啊……"
	},
	[180451503] = {
		Id = 180451503,
		Str = "手中拿着面包，少女的脸上却没有露出像平常一样的开心表情。"
	},
	[180451504] = {
		Id = 180451504,
		Str = "恰恰相反，她显得有些焦躁和不安。"
	},
	[180451505] = {
		Id = 180451505,
		Str = "<color=#fd9846>{PlayerName}</color>，你要一起吃吗？"
	},
	[180451506] = {
		Id = 180451506,
		Str = "没关系，我现在不饿。"
	},
	[180451507] = {
		Id = 180451507,
		RefId = 180141561
	},
	[180451508] = {
		Id = 180451508,
		Str = "奇怪……明明身为骑士，会将获得成功视为理所应当的事情……"
	},
	[180451509] = {
		Id = 180451509,
		Str = "但是为什么……我……"
	},
	[180451510] = {
		Id = 180451510,
		Str = "握住她拿着面包的手"
	},
	[180451511] = {
		Id = 180451511,
		Str = "轻轻地将她抱在怀里"
	},
	[180451512] = {
		Id = 180451512,
		RefId = 180048319
	},
	[180451513] = {
		Id = 180451513,
		Str = "在一旁看着你努力，自己却一句话也不说，这样的我也未免也太狡猾了一点吧。"
	},
	[180451514] = {
		Id = 180451514,
		Str = "没错，我也何尝不知道少女想要说的话是什么？"
	},
	[180451515] = {
		Id = 180451515,
		Str = "在一起经历了这么多事情后，我们彼此之间都采取了心照不宣的方式维系着原有的感情。"
	},
	[180451516] = {
		Id = 180451516,
		Str = "这么做，不是因为胆怯，而是因为对于未来责任的准备。"
	},
	[180451517] = {
		Id = 180451517,
		Str = "我似乎……有点心急了啊……"
	},
	[180451518] = {
		Id = 180451518,
		Str = "这么做……会给你的判断……带来麻烦吗？"
	},
	[180451519] = {
		Id = 180451519,
		RefId = 180012586
	},
	[180451520] = {
		Id = 180451520,
		Str = "即便你不去这么做，也许我也会主动地将这个问题提出来。"
	},
	[180451521] = {
		Id = 180451521,
		RefId = 180290800
	},
	[180451522] = {
		Id = 180451522,
		Str = "你能这么说，我感到安心许多了呢……"
	},
	[180451523] = {
		Id = 180451523,
		Str = "那么，密丝特……我……"
	},
	[180451524] = {
		Id = 180451524,
		RefId = 180136071
	},
	[180451525] = {
		Id = 180451525,
		RefId = 180058745
	},
	[180451526] = {
		Id = 180451526,
		Str = "本来，我想要对着她说出隐藏在内心的那句话，然而少女却没有给我说出答案的机会。"
	},
	[180451527] = {
		Id = 180451527,
		Str = "她轻轻地用嘴唇堵塞了我的话语，然后在月光的见证下提前给出了她的回应。"
	},
	[180451528] = {
		Id = 180451528,
		RefId = 180245163
	},
	[180451529] = {
		Id = 180451529,
		RefId = 180245163
	},
	[180451530] = {
		Id = 180451530,
		RefId = 180245163
	},
	[180451531] = {
		Id = 180451531,
		Str = "暂无使用记录"
	},
	[180451532] = {
		Id = 180451532,
		Str = "未接取任务0"
	},
	[180451533] = {
		Id = 180451533,
		Str = "接取任务0"
	},
	[180451534] = {
		Id = 180451534,
		Str = "未接取任务1"
	},
	[180451535] = {
		Id = 180451535,
		Str = "接取任务1"
	},
	[180451536] = {
		Id = 180451536,
		Str = "完成任务1并接取任务2"
	},
	[180451537] = {
		Id = 180451537,
		Str = "完成任务2"
	},
	[180451538] = {
		Id = 180451538,
		Str = "未接取任务3"
	},
	[180451539] = {
		Id = 180451539,
		Str = "接取任务3"
	},
	[180451540] = {
		Id = 180451540,
		Str = "完成任务3"
	},
	[180451541] = {
		Id = 180451541,
		Str = "完成任务0"
	},
	[180451542] = {
		Id = 180451542,
		RefId = 180451532
	},
	[180451543] = {
		Id = 180451543,
		RefId = 180451533
	},
	[180451544] = {
		Id = 180451544,
		RefId = 180451534
	},
	[180451545] = {
		Id = 180451545,
		RefId = 180451535
	},
	[180451546] = {
		Id = 180451546,
		RefId = 180451536
	},
	[180451547] = {
		Id = 180451547,
		RefId = 180451537
	},
	[180451548] = {
		Id = 180451548,
		RefId = 180451538
	},
	[180451549] = {
		Id = 180451549,
		RefId = 180451539
	},
	[180451550] = {
		Id = 180451550,
		RefId = 180451540
	},
	[180451551] = {
		Id = 180451551,
		RefId = 180451541
	},
	[180451552] = {
		Id = 180451552,
		RefId = 180451532
	},
	[180451553] = {
		Id = 180451553,
		RefId = 180451533
	},
	[180451554] = {
		Id = 180451554,
		RefId = 180451534
	},
	[180451555] = {
		Id = 180451555,
		RefId = 180451535
	},
	[180451556] = {
		Id = 180451556,
		Str = "接取任务2"
	},
	[180451557] = {
		Id = 180451557,
		RefId = 180451537
	},
	[180451558] = {
		Id = 180451558,
		RefId = 180451538
	},
	[180451559] = {
		Id = 180451559,
		RefId = 180451539
	},
	[180451560] = {
		Id = 180451560,
		RefId = 180451540
	},
	[180451561] = {
		Id = 180451561,
		RefId = 180451541
	},
	[180451562] = {
		Id = 180451562,
		Str = "完成任务1"
	},
	[180451563] = {
		Id = 180451563,
		RefId = 180451532
	},
	[180451564] = {
		Id = 180451564,
		RefId = 180451533
	},
	[180451565] = {
		Id = 180451565,
		RefId = 180451534
	},
	[180451566] = {
		Id = 180451566,
		RefId = 180451535
	},
	[180451567] = {
		Id = 180451567,
		RefId = 180451556
	},
	[180451568] = {
		Id = 180451568,
		RefId = 180451537
	},
	[180451569] = {
		Id = 180451569,
		RefId = 180451541
	},
	[180451570] = {
		Id = 180451570,
		RefId = 180451562
	},
	[180451571] = {
		Id = 180451571,
		Str = "……呼，还好赶上了没迟到。"
	},
	[180451572] = {
		Id = 180451572,
		Str = "快点去教室里上课吧……"
	},
	[180451573] = {
		Id = 180451573,
		Str = "不过，在这之前，得先去<color=#ff5757>鞋柜</color>那边，把<color=#ff5757>室内鞋</color>穿上才行。"
	},
	[180451574] = {
		Id = 180451574,
		Str = "教室的前门在这里。"
	},
	[180451575] = {
		Id = 180451575,
		Str = "按照规定，还是先去<color=#ff5757>鞋柜</color>那边，把<color=#ff5757>室内鞋</color>穿上为好。"
	},
	[180451576] = {
		Id = 180451576,
		Str = "教室的后门紧闭着。"
	},
	[180451577] = {
		Id = 180451577,
		Str = "按照相关规定，早上上课前只能从前门进入教室。"
	},
	[180451578] = {
		Id = 180451578,
		Str = "这是自己的鞋柜，鞋柜的门不知道被谁砸烂了..."
	},
	[180451579] = {
		Id = 180451579,
		Str = "啊，<color=#ff5757>室内鞋</color>也变得破破烂烂的。"
	},
	[180451580] = {
		Id = 180451580,
		Str = "没办法，为了进入教室只能穿上了。"
	},
	[180451581] = {
		Id = 180451581,
		RefId = 180451578
	},
	[180451582] = {
		Id = 180451582,
		Str = "应该很难修复好了吧。"
	},
	[180451583] = {
		Id = 180451583,
		Str = "哈？书呆子怎么穿着破破烂烂的鞋子啊。"
	},
	[180451584] = {
		Id = 180451584,
		Str = "也只有你这样的书呆子，会穿着室内鞋进教室了吧。"
	},
	[180451585] = {
		Id = 180451585,
		Str = "这么烂的鞋子，你怎么不光脚进去啊。"
	},
	[180451586] = {
		Id = 180451586,
		Str = "呆子，好好学你的习，遵守你的校规吧。"
	},
	[180451587] = {
		Id = 180451587,
		RefId = 180030011
	},
	[180451588] = {
		Id = 180451588,
		Str = "现在就要进入教室了吗，在开始上课之后，就没法出来了哦。"
	},
	[180451589] = {
		Id = 180451589,
		Str = "再等等吧"
	},
	[180451590] = {
		Id = 180451590,
		Str = "进入教室"
	},
	[180451591] = {
		Id = 180451591,
		Str = "似乎没有其他事情了，但还是想在教室外待一会儿。"
	},
	[180451592] = {
		Id = 180451592,
		Str = "进去上课吧。"
	},
	[180451593] = {
		Id = 180451593,
		Str = "明明才刚刚下课，同学们就都跑了。"
	},
	[180451594] = {
		Id = 180451594,
		Str = "我也回家吧，总之，先把手提包提上。"
	},
	[180451595] = {
		Id = 180451595,
		Str = "不过，脑子里的那个想法，得问问讲台上的<color=#ff5757>老师</color>才行。"
	},
	[180451596] = {
		Id = 180451596,
		Str = "窗口外的天空，是显示屏显示出的蓝。"
	},
	[180451597] = {
		Id = 180451597,
		Str = "真正的天空是什么样子的，等我从这个名为成田的学园都市毕业就能知道了吧。"
	},
	[180451598] = {
		Id = 180451598,
		Str = "讲台后面站着的是机器人老师，而不是一位成年人。"
	},
	[180451599] = {
		Id = 180451599,
		Str = "老师说，世界上所有的成年人都在<color=#ff5757>KT系统</color>的帮助下，为这个国家做着贡献。"
	},
	[180451600] = {
		Id = 180451600,
		Str = "教育这件事也全权交给了<color=#ff5757>KT系统</color>操作的机器人，也就是<color=#ff5757>KT老师</color>，那也是对我而言唯一称得上是朋友的家伙了吧。"
	},
	[180451601] = {
		Id = 180451601,
		Str = "还有什么事情吗，弥心？"
	},
	[180451602] = {
		Id = 180451602,
		Str = "今天……不是学习了概率吗……"
	},
	[180451603] = {
		Id = 180451603,
		Str = "地球大气中的一个水分子，真的有概率跑到火星上去吗。"
	},
	[180451604] = {
		Id = 180451604,
		Str = "弥心，未来此事件自然发生的概率在地球毁灭之前趋近于无穷小。"
	},
	[180451605] = {
		Id = 180451605,
		Str = "为什么？基于火星质量…火山喷发…动量…第二宇宙速度…陨石…应该是有概率的才对呀！"
	},
	[180451606] = {
		Id = 180451606,
		Str = "弥心，对于概率低于千万分之一的事件，任何信息都会严重左右其数据，对于火星我们已知的信息我只能说趋近与无穷小，从统计学上可以忽略…"
	},
	[180451607] = {
		Id = 180451607,
		Str = "那，我不被大家针对概率又有多少呢。"
	},
	[180451608] = {
		Id = 180451608,
		Str = "弥心，这恐怕是难以演算的，青少年的情绪和思维并没有受到KT系统的管理，非理性的个体组成的社群，基本上类似于一个混沌系统，它很难被控制与预测。"
	},
	[180451609] = {
		Id = 180451609,
		Str = "好吧KT…我知道了。只要成年了，大家都会变得理性起来的吧。"
	},
	[180451610] = {
		Id = 180451610,
		Str = "是的，弥心，KT系统会通过生理刺激方式帮助成年人维持理性。"
	},
	[180451611] = {
		Id = 180451611,
		Str = "真想快点长大……"
	},
	[180451612] = {
		Id = 180451612,
		RefId = 180451601
	},
	[180451613] = {
		Id = 180451613,
		RefId = 180451602
	},
	[180451614] = {
		Id = 180451614,
		RefId = 180451603
	},
	[180451615] = {
		Id = 180451615,
		RefId = 180451604
	},
	[180451616] = {
		Id = 180451616,
		RefId = 180451605
	},
	[180451617] = {
		Id = 180451617,
		RefId = 180451606
	},
	[180451618] = {
		Id = 180451618,
		RefId = 180451607
	},
	[180451619] = {
		Id = 180451619,
		Str = "弥心，这恐怕是难以演算的，青少年的情绪和思维并没有受到KT系统的管理，非理性的个体组成的社群，基本上类似于一个混沌系统，其中的个体行为很难被精确预测。"
	},
	[180451620] = {
		Id = 180451620,
		RefId = 180451609
	},
	[180451621] = {
		Id = 180451621,
		Str = "是的，弥心，KT系统植入的芯片会通过生理刺激方式帮助成年人维持理性，如今，期待人类永远理性并非奢求。"
	},
	[180451622] = {
		Id = 180451622,
		Str = "真想快点长大……好了，KT，没有别的事了，我先回家了。"
	},
	[180451623] = {
		Id = 180451623,
		RefId = 180030011
	},
	[180451624] = {
		Id = 180451624,
		RefId = 180030011
	},
	[180451625] = {
		Id = 180451625,
		Str = "KT……你为什么只是看着不说话呢……"
	},
	[180451626] = {
		Id = 180451626,
		Str = "这不是书呆子弥心吗，你的桌子怎么变成垃圾堆了啊。"
	},
	[180451627] = {
		Id = 180451627,
		RefId = 180030011
	},
	[180451628] = {
		Id = 180451628,
		Str = "怎么连话都不会说了。"
	},
	[180451629] = {
		Id = 180451629,
		Str = "只会学习和讨垃圾机器人欢心的家伙。"
	},
	[180451630] = {
		Id = 180451630,
		Str = "和垃圾格外的般配呢。"
	},
	[180451631] = {
		Id = 180451631,
		RefId = 180030011
	},
	[180451632] = {
		Id = 180451632,
		Str = "我的课桌，怎么变成了这样……"
	},
	[180451633] = {
		Id = 180451633,
		Str = "课桌被放倒在地，还被垃圾掩埋了。"
	},
	[180451634] = {
		Id = 180451634,
		Str = "不清理一下的话没法上课啊，得先把垃圾清除掉。"
	},
	[180451635] = {
		Id = 180451635,
		Str = "去教室后方的<color=#ff5757>柜子</color>，拿出<color=#ff5757>清扫工具</color>吧。"
	},
	[180451636] = {
		Id = 180451636,
		Str = "用手没法打扫。"
	},
	[180451637] = {
		Id = 180451637,
		RefId = 180451635
	},
	[180451638] = {
		Id = 180451638,
		Str = "座位下遍布垃圾，要清理掉吗。"
	},
	[180451639] = {
		Id = 180451639,
		RefId = 180275597
	},
	[180451640] = {
		Id = 180451640,
		Str = "清扫掉吧"
	},
	[180451641] = {
		Id = 180451641,
		Str = "先等等吧。"
	},
	[180451642] = {
		Id = 180451642,
		RefId = 180030011
	},
	[180451643] = {
		Id = 180451643,
		Str = "这下清扫干净了。"
	},
	[180451644] = {
		Id = 180451644,
		Str = "接下来把桌子扶起来就好了。"
	},
	[180451645] = {
		Id = 180451645,
		RefId = 180006605
	},
	[180451646] = {
		Id = 180451646,
		Str = "好重……桌子为什么那么重。"
	},
	[180451647] = {
		Id = 180451647,
		Str = "同学们……是在嘲笑我吗……"
	},
	[180451648] = {
		Id = 180451648,
		Str = "她们……为什么要这么做。"
	},
	[180451649] = {
		Id = 180451649,
		Str = "已经清理好的桌椅，上面还有些划痕，但可以正常使用。"
	},
	[180451650] = {
		Id = 180451650,
		Str = "窗外，一成不变的虚假的天空。"
	},
	[180451651] = {
		Id = 180451651,
		Str = "这是存放着<color=#ff5757>清扫工具</color>的柜子，要把工具拿出来吗?"
	},
	[180451652] = {
		Id = 180451652,
		RefId = 180275597
	},
	[180451653] = {
		Id = 180451653,
		Str = "拿起工具"
	},
	[180451654] = {
		Id = 180451654,
		RefId = 180451641
	},
	[180451655] = {
		Id = 180451655,
		Str = "拿起了<color=#ff5757>清扫工具</color>。"
	},
	[180451656] = {
		Id = 180451656,
		Str = "现在可以去清扫了。"
	},
	[180451657] = {
		Id = 180451657,
		Str = "存放着清扫工具的柜子。"
	},
	[180451658] = {
		Id = 180451658,
		Str = "我必须和KT谈谈，为什么我必须要经历这一切。"
	},
	[180451659] = {
		Id = 180451659,
		Str = "它明明可以出手相助的……但却……容忍这一切的发生。"
	},
	[180451660] = {
		Id = 180451660,
		Str = "我必须和KT谈谈，它就在<color=#ff5757>讲台</color>的后面。"
	},
	[180451661] = {
		Id = 180451661,
		Str = "破破烂烂的课桌，被那些家伙砸成了这样，书包挂在上面。"
	},
	[180451662] = {
		Id = 180451662,
		Str = "等和KT聊完了，再拿上书包离开吧。"
	},
	[180451663] = {
		Id = 180451663,
		Str = "拿上我的书包，准备离开吧。"
	},
	[180451664] = {
		Id = 180451664,
		Str = "那些家伙，从前门进来了……"
	},
	[180451665] = {
		Id = 180451665,
		Str = "又是来找麻烦的嘛……"
	},
	[180451666] = {
		Id = 180451666,
		Str = "学园都市的虚假天空，在成年之前，必须要一直看着它。"
	},
	[180451667] = {
		Id = 180451667,
		Str = "KT，为什么，你要纵容她们……"
	},
	[180451668] = {
		Id = 180451668,
		Str = "因为这是有必要的，人类在成长发育的过程也是一种向外探索的过程。"
	},
	[180451669] = {
		Id = 180451669,
		Str = "在这一点上他人和物件是没有区别的，是纯粹的客体。"
	},
	[180451670] = {
		Id = 180451670,
		Str = "同时基于人类的动物学特点，欺负他人可以获得一定的快乐。"
	},
	[180451671] = {
		Id = 180451671,
		RefId = 180009491
	},
	[180451672] = {
		Id = 180451672,
		Str = "如果没有KT系统的介入，互相欺凌相比还会更加突出。"
	},
	[180451673] = {
		Id = 180451673,
		Str = "经过推测验证，过度的介入会提高人类的自杀率。"
	},
	[180451674] = {
		Id = 180451674,
		Str = "可是你说过，这个混沌系统有不可预测性……"
	},
	[180451675] = {
		Id = 180451675,
		Str = "不可预测的只是个体而已，弥心，但它依旧存在可以预测的整体趋势。"
	},
	[180451676] = {
		Id = 180451676,
		Str = "人类，真是讨厌。真想现在就能成为成年人。"
	},
	[180451677] = {
		Id = 180451677,
		Str = "弥心，对于不能过多干涉一事，我感到抱歉，但这是必要的。"
	},
	[180451678] = {
		Id = 180451678,
		Str = "我现在要回家了，再见，KT。"
	},
	[180451679] = {
		Id = 180451679,
		Str = "你就这样看着吗……KT?"
	},
	[180451680] = {
		Id = 180451680,
		Str = "“想去哪儿啊，小弥心？”"
	},
	[180451681] = {
		Id = 180451681,
		Str = "有人从背后叫住我，跑不掉了。"
	},
	[180451682] = {
		Id = 180451682,
		Str = "小弥心，姐姐们又来找你玩了哦。"
	},
	[180451683] = {
		Id = 180451683,
		Str = "我说啊，在教室里不方便是不是。"
	},
	[180451684] = {
		Id = 180451684,
		Str = "我们去一个垃圾机器人看不到的地方玩。"
	},
	[180451685] = {
		Id = 180451685,
		Str = "怎么样啊。"
	},
	[180451686] = {
		Id = 180451686,
		RefId = 180030011
	},
	[180451687] = {
		Id = 180451687,
		Str = "怎么可以面露难色呢，小弥心？难道你不喜欢和我们一起玩吗！！"
	},
	[180451688] = {
		Id = 180451688,
		Str = "喂，你只是一个奴隶而已，别忘了。"
	},
	[180451689] = {
		Id = 180451689,
		Str = "……这下……又得……"
	},
	[180451690] = {
		Id = 180451690,
		Str = "小弥心，哼哼哼哼……"
	},
	[180451691] = {
		Id = 180451691,
		Str = "走吧，小弥心。"
	},
	[180451692] = {
		Id = 180451692,
		Str = "那天那个自称虎子的人贴上的海报。"
	},
	[180451693] = {
		Id = 180451693,
		Str = "很直白，写着“再搞霸凌就挨打”。"
	},
	[180451694] = {
		Id = 180451694,
		Str = "虽然同样也在使用暴力，但虎子似乎不是故意霸凌弱者的人。"
	},
	[180451695] = {
		Id = 180451695,
		Str = "甚至还保护弱者，自那以后，没有再被霸凌过了。"
	},
	[180451696] = {
		Id = 180451696,
		Str = "虎子……她到底是怎么样的人呢，应该是高年级学生吧。"
	},
	[180451697] = {
		Id = 180451697,
		Str = "有些好奇，向别人打听一下吧。"
	},
	[180451698] = {
		Id = 180451698,
		RefId = 180451692
	},
	[180451699] = {
		Id = 180451699,
		RefId = 180451693
	},
	[180451700] = {
		Id = 180451700,
		Str = "有些好奇，正好有人出来，向别人打听一下吧。"
	},
	[180451701] = {
		Id = 180451701,
		RefId = 180270708
	},
	[180451702] = {
		Id = 180451702,
		Str = "…… …… ……！！"
	},
	[180451703] = {
		Id = 180451703,
		RefId = 180006095
	},
	[180451704] = {
		Id = 180451704,
		Str = "对不起我以后不会再欺负你了！！"
	},
	[180451705] = {
		Id = 180451705,
		Str = "已经放学了，没必要回教室了。"
	},
	[180451706] = {
		Id = 180451706,
		Str = "离开学校，踏上回家的路吗，离开学校就今天就再进不来了。"
	},
	[180451707] = {
		Id = 180451707,
		RefId = 180451589
	},
	[180451708] = {
		Id = 180451708,
		Str = "离开学校"
	},
	[180451709] = {
		Id = 180451709,
		Str = "还是再等等吧。"
	},
	[180451710] = {
		Id = 180451710,
		Str = "走吧，回家吧。"
	},
	[180451711] = {
		Id = 180451711,
		Str = "回家的路上，人好少，那些学生总是还没放学就逃课回家了。"
	},
	[180451712] = {
		Id = 180451712,
		Str = "等等，那个是……那个在河堤躺着的，不就是虎子吗？"
	},
	[180451713] = {
		Id = 180451713,
		Str = "看上去是在休息的样子。"
	},
	[180451714] = {
		Id = 180451714,
		Str = "但是，还是想要和她聊一下呢。"
	},
	[180451715] = {
		Id = 180451715,
		Str = "虎子……前辈？"
	},
	[180451716] = {
		Id = 180451716,
		Str = "哦，我好像听到，有人在叫我？"
	},
	[180451717] = {
		Id = 180451717,
		Str = "谁啊，打扰我睡觉。"
	},
	[180451718] = {
		Id = 180451718,
		Str = "那个，非……非常抱歉。"
	},
	[180451719] = {
		Id = 180451719,
		Str = "嗯？是那天那个被欺负的小矮个。"
	},
	[180451720] = {
		Id = 180451720,
		Str = "我想知道，虎子前辈为什么要……救我，还要张贴海报。"
	},
	[180451721] = {
		Id = 180451721,
		Str = "为什么？那些大道理我不懂，我只是单纯的觉得弱小的人不能被强大的人欺负而已。"
	},
	[180451722] = {
		Id = 180451722,
		Str = "如果那些人不认可这个说法，那就打到他们认可为止，我可擅长这个了。"
	},
	[180451723] = {
		Id = 180451723,
		Str = "那您要……让整个成田，整个学园都市都接受这个规矩吗。"
	},
	[180451724] = {
		Id = 180451724,
		Str = "那是当然，为此我要成田制霸，哈哈哈！就用我这把木刀。"
	},
	[180451725] = {
		Id = 180451725,
		Str = "让整个学园都市都不在有欺凌……这也……"
	},
	[180451726] = {
		Id = 180451726,
		Str = "太厉害了吧。"
	},
	[180451727] = {
		Id = 180451727,
		Str = "我，也想要……欺凌消失掉。"
	},
	[180451728] = {
		Id = 180451728,
		Str = "那不如你来当我的小弟吧！帮我完成制霸，这样就不再会有欺凌了，当然，是对弱者的欺凌。"
	},
	[180451729] = {
		Id = 180451729,
		Str = "小弟……真的……可以吗。"
	},
	[180451730] = {
		Id = 180451730,
		Str = "肯定，不过成为我的小弟，首先嗓门得大一点，拿出气势来。"
	},
	[180451731] = {
		Id = 180451731,
		Str = "哦，好虎子前辈……请多指教……"
	},
	[180451732] = {
		Id = 180451732,
		Str = "听不见！大声点，气势拿出来。"
	},
	[180451733] = {
		Id = 180451733,
		Str = "虎子前辈……<color=#ff5757>请！多指教！</color>"
	},
	[180451734] = {
		Id = 180451734,
		Str = "很好，请多指教！！"
	},
	[180451735] = {
		Id = 180451735,
		Str = "对了，你叫什么名字。"
	},
	[180451736] = {
		Id = 180451736,
		Str = "我叫弥心！"
	},
	[180451737] = {
		Id = 180451737,
		Str = "弥心，以后你就是我成田之虎的小弟了！我罩着你，我去给你搞把木刀，我们一起制霸成田。"
	},
	[180451738] = {
		Id = 180451738,
		Str = "弥心，请多指教啊！！"
	},
	[180451739] = {
		Id = 180451739,
		Str = "虎子的木刀，黑色的，很帅气。"
	},
	[180451740] = {
		Id = 180451740,
		Str = "虎子的木刀，我也会有一把木刀吗？可是完全不会用啊。"
	},
	[180451741] = {
		Id = 180451741,
		Str = "贯穿成田的河流，河水波光粼粼。"
	},
	[180451742] = {
		Id = 180451742,
		Str = "没人了……似乎大家都在躲着我……看来都是害怕虎子在对她们动手而已……"
	},
	[180451743] = {
		Id = 180451743,
		Str = "虽然没人欺负我了，但还是没人和我说话啊。"
	},
	[180451744] = {
		Id = 180451744,
		Str = "算了，总之先回家吧。"
	},
	[180451745] = {
		Id = 180451745,
		RefId = 180131076
	},
	[180451746] = {
		Id = 180451746,
		Str = "回忆·校园"
	},
	[180451747] = {
		Id = 180451747,
		RefId = 180451746
	},
	[180451748] = {
		Id = 180451748,
		Str = "回忆·划痕"
	},
	[180451749] = {
		Id = 180451749,
		Str = "回忆·释放"
	},
	[180451750] = {
		Id = 180451750,
		Str = "回忆·追随"
	},
	[180451751] = {
		Id = 180451751,
		RefId = 180451750
	},
	[180451752] = {
		Id = 180451752,
		Str = "从后门离开吧"
	},
	[180451753] = {
		Id = 180451753,
		Str = "过完一天"
	},
	[180451754] = {
		Id = 180451754,
		RefId = 180130720
	},
	[180451755] = {
		Id = 180451755,
		Str = "前往鞋柜换鞋"
	},
	[180451756] = {
		Id = 180451756,
		RefId = 180130720
	},
	[180451757] = {
		Id = 180451757,
		Str = "进入教室完成课程"
	},
	[180451758] = {
		Id = 180451758,
		RefId = 180130720
	},
	[180451759] = {
		Id = 180451759,
		Str = "与KT老师对话"
	},
	[180451760] = {
		Id = 180451760,
		Str = "清扫完毕"
	},
	[180451761] = {
		Id = 180451761,
		Str = "清扫课桌"
	},
	[180451762] = {
		Id = 180451762,
		RefId = 180130720
	},
	[180451763] = {
		Id = 180451763,
		Str = "拿起清扫工具"
	},
	[180451764] = {
		Id = 180451764,
		RefId = 180130720
	},
	[180451765] = {
		Id = 180451765,
		Str = "清理垃圾"
	},
	[180451766] = {
		Id = 180451766,
		RefId = 180130720
	},
	[180451767] = {
		Id = 180451767,
		Str = "扶起课桌"
	},
	[180451768] = {
		Id = 180451768,
		RefId = 180130720
	},
	[180451769] = {
		Id = 180451769,
		Str = "课后活动"
	},
	[180451770] = {
		Id = 180451770,
		RefId = 180130720
	},
	[180451771] = {
		Id = 180451771,
		Str = "与讲台后的KT对话"
	},
	[180451772] = {
		Id = 180451772,
		RefId = 180130720
	},
	[180451773] = {
		Id = 180451773,
		Str = "拿上书包"
	},
	[180451774] = {
		Id = 180451774,
		RefId = 180130720
	},
	[180451775] = {
		Id = 180451775,
		Str = "和欺凌者对话"
	},
	[180451776] = {
		Id = 180451776,
		Str = "完成任务"
	},
	[180451777] = {
		Id = 180451777,
		Str = "调查虎子"
	},
	[180451778] = {
		Id = 180451778,
		RefId = 180130720
	},
	[180451779] = {
		Id = 180451779,
		RefId = 180131223
	},
	[180451780] = {
		Id = 180451780,
		RefId = 180130720
	},
	[180451781] = {
		Id = 180451781,
		Str = "与虎子对话"
	},
	[180451782] = {
		Id = 180451782,
		Str = "完成一天的学业"
	},
	[180451783] = {
		Id = 180451783,
		Str = "过完今日"
	},
	[180451784] = {
		Id = 180451784,
		Str = "前往鞋柜"
	},
	[180451785] = {
		Id = 180451785,
		Str = "去鞋柜换上室内鞋"
	},
	[180451786] = {
		Id = 180451786,
		RefId = 180451590
	},
	[180451787] = {
		Id = 180451787,
		RefId = 180451590
	},
	[180451788] = {
		Id = 180451788,
		Str = "与KT对话"
	},
	[180451789] = {
		Id = 180451789,
		RefId = 180451788
	},
	[180451790] = {
		Id = 180451790,
		RefId = 180451761
	},
	[180451791] = {
		Id = 180451791,
		RefId = 180451761
	},
	[180451792] = {
		Id = 180451792,
		RefId = 180451763
	},
	[180451793] = {
		Id = 180451793,
		RefId = 180451763
	},
	[180451794] = {
		Id = 180451794,
		RefId = 180451765
	},
	[180451795] = {
		Id = 180451795,
		RefId = 180451765
	},
	[180451796] = {
		Id = 180451796,
		RefId = 180451767
	},
	[180451797] = {
		Id = 180451797,
		RefId = 180451767
	},
	[180451798] = {
		Id = 180451798,
		RefId = 180451769
	},
	[180451799] = {
		Id = 180451799,
		RefId = 180451769
	},
	[180451800] = {
		Id = 180451800,
		RefId = 180451788
	},
	[180451801] = {
		Id = 180451801,
		RefId = 180451788
	},
	[180451802] = {
		Id = 180451802,
		RefId = 180451773
	},
	[180451803] = {
		Id = 180451803,
		RefId = 180451773
	},
	[180451804] = {
		Id = 180451804,
		RefId = 180451775
	},
	[180451805] = {
		Id = 180451805,
		RefId = 180451775
	},
	[180451806] = {
		Id = 180451806,
		RefId = 180451777
	},
	[180451807] = {
		Id = 180451807,
		RefId = 180451777
	},
	[180451808] = {
		Id = 180451808,
		RefId = 180131223
	},
	[180451809] = {
		Id = 180451809,
		RefId = 180131223
	},
	[180451810] = {
		Id = 180451810,
		RefId = 180451781
	},
	[180451811] = {
		Id = 180451811,
		RefId = 180451781
	},
	[180451812] = {
		Id = 180451812,
		Str = "已经变形的储物柜，没法再复原了。"
	},
	[180451813] = {
		Id = 180451813,
		Str = "郊区的圣泉是否真的存在……？"
	},
	[180451814] = {
		Id = 180451814,
		RefId = 180451259
	},
	[180451815] = {
		Id = 180451815,
		Str = "我与密丝特一同躺在花田之中……"
	},
	[180451816] = {
		Id = 180451816,
		RefId = 180451260
	},
	[180451817] = {
		Id = 180451817,
		Str = "月光下，誓约进行时……"
	},
	[180451818] = {
		Id = 180451818,
		RefId = 180451261
	},
	[180451819] = {
		Id = 180451819,
		Str = "根据利托瑞斯旅游指南的引导，我与密丝特共同寻找传说中的圣泉。\n虽然我们大费周折，但是最后却一无所获，正当我以为圣泉并不存在的时候，密丝特声称自己听见了泉鸣。\n学着密丝特的样子，我们共同趴在地上聆听泉水的声音，也就在这个时候，密丝特告诉了我关于圣泉的故事……"
	},
	[180451820] = {
		Id = 180451820,
		Str = "没有任何的征兆，我与密丝特突然出现在一片花田之中。\n少女显然非常享受这里，并且试图拉着我与她一起共舞。\n按照她的说法，这一切都是之前我们相遇到的那个“森林守护神”的安排。\n这究竟是命运，还是一场梦？"
	},
	[180451821] = {
		Id = 180451821,
		Str = "夜晚的时候与密丝特一同前往教会冒险，在那里我们撞见了一对正在进行誓约仪式的新人。\n有幸获得新娘捧花的密丝特，似乎有什么话想要告诉我……"
	},
	[180451822] = {
		Id = 180451822,
		Str = "可吸收施放者{1}p防御的伤害"
	},
	[180451823] = {
		Id = 180451823,
		Str = "玻璃糖衣"
	},
	[180451824] = {
		Id = 180451824,
		Str = "每层使技能伤害+1%"
	},
	[180451825] = {
		Id = 180451825,
		Str = "幻影重叠"
	},
	[180451834] = {
		Id = 180451834,
		Str = "受到雷电技能伤害+{1}p"
	},
	[180451835] = {
		Id = 180451835,
		RefId = 180000443
	},
	[180451836] = {
		Id = 180451836,
		Str = "弧光涟漪"
	},
	[180451837] = {
		Id = 180451837,
		RefId = 180002061
	},
	[180451838] = {
		Id = 180451838,
		RefId = 180000027
	},
	[180451839] = {
		Id = 180451839,
		Str = "冰霜伤害+20%"
	},
	[180451840] = {
		Id = 180451840,
		RefId = 180000027
	},
	[180451841] = {
		Id = 180451841,
		Str = "穿戴者对我方单位施放奥义技能后，使目标获得一个穿戴者$24%防御力的护盾，持续2回合"
	},
	[180451842] = {
		Id = 180451842,
		RefId = 180451823
	},
	[180451843] = {
		Id = 180451843,
		Str = "穿戴者对我方单位施放奥义技能后，使目标获得一个穿戴者$30%防御力的护盾，持续2回合"
	},
	[180451844] = {
		Id = 180451844,
		RefId = 180451823
	},
	[180451845] = {
		Id = 180451845,
		Str = "穿戴者对我方单位施放奥义技能后，使目标获得一个穿戴者$36%防御力的护盾，持续2回合"
	},
	[180451846] = {
		Id = 180451846,
		RefId = 180451823
	},
	[180451847] = {
		Id = 180451847,
		Str = "穿戴者对我方单位施放奥义技能后，使目标获得一个穿戴者$48%防御力的护盾，持续2回合"
	},
	[180451848] = {
		Id = 180451848,
		RefId = 180451823
	},
	[180451849] = {
		Id = 180451849,
		Str = "穿戴者对我方单位施放奥义技能后，使目标获得一个穿戴者$60%防御力的护盾，持续2回合"
	},
	[180451850] = {
		Id = 180451850,
		RefId = 180451823
	},
	[180451851] = {
		Id = 180451851,
		Str = "穿戴者每施放1次单体伤害<keyword=1901>鸣响技能</keyword>，自身的技能伤害+1%，可叠加$12层"
	},
	[180451852] = {
		Id = 180451852,
		RefId = 180451825
	},
	[180451853] = {
		Id = 180451853,
		Str = "穿戴者每施放1次单体伤害<keyword=1901>鸣响技能</keyword>，自身的技能伤害+1%，可叠加$15层"
	},
	[180451854] = {
		Id = 180451854,
		RefId = 180451825
	},
	[180451855] = {
		Id = 180451855,
		Str = "穿戴者每施放1次单体伤害<keyword=1901>鸣响技能</keyword>，自身的技能伤害+1%，可叠加$18层"
	},
	[180451856] = {
		Id = 180451856,
		RefId = 180451825
	},
	[180451857] = {
		Id = 180451857,
		Str = "穿戴者每施放1次单体伤害<keyword=1901>鸣响技能</keyword>，自身的技能伤害+1%，可叠加$24层"
	},
	[180451858] = {
		Id = 180451858,
		RefId = 180451825
	},
	[180451859] = {
		Id = 180451859,
		Str = "穿戴者每施放1次单体伤害<keyword=1901>鸣响技能</keyword>，自身的技能伤害+1%，可叠加$30层"
	},
	[180451860] = {
		Id = 180451860,
		RefId = 180451825
	},
	[180451861] = {
		Id = 180451861,
		Str = "穿戴者造成雷电技能伤害后，使目标受到的雷电技能伤害$+6%，持续1回合"
	},
	[180451862] = {
		Id = 180451862,
		RefId = 180451836
	},
	[180451863] = {
		Id = 180451863,
		Str = "穿戴者造成雷电技能伤害后，使目标受到的雷电技能伤害$+7.5%，持续1回合"
	},
	[180451864] = {
		Id = 180451864,
		RefId = 180451836
	},
	[180451865] = {
		Id = 180451865,
		Str = "穿戴者造成雷电技能伤害后，使目标受到的雷电技能伤害$+9%，持续1回合"
	},
	[180451866] = {
		Id = 180451866,
		RefId = 180451836
	},
	[180451867] = {
		Id = 180451867,
		Str = "穿戴者造成雷电技能伤害后，使目标受到的雷电技能伤害$+12%，持续1回合"
	},
	[180451868] = {
		Id = 180451868,
		RefId = 180451836
	},
	[180451869] = {
		Id = 180451869,
		Str = "穿戴者造成雷电技能伤害后，使目标受到的雷电技能伤害$+15%，持续1回合"
	},
	[180451870] = {
		Id = 180451870,
		RefId = 180451836
	},
	[180451871] = {
		Id = 180451871,
		Str = "摔跤不可怕，冷一点也没关系……可是太温暖的话，人家会融化哦。"
	},
	[180451872] = {
		Id = 180451872,
		Str = "我的裙子漂亮吗，是为了吸引人来剥开它才会设计得这么漂亮哦，呀~你也心动了？那要轻一点哦，不小心伤到人家娇嫩的肌肤可不行，不会生气啦，只会哭给你看~"
	},
	[180451873] = {
		Id = 180451873,
		Str = "等、等一下，不能舔啦，这样很痒的……嘿嘿，是不是骗到你了？人家其实一点都不怕痒，唔……害羞是稍微有一点，真的只、只有一点哦！很少很少一点点！"
	},
	[180451874] = {
		Id = 180451874,
		Str = "不要这样盯着人家看，说吧，这次又想舔什么地方，先说好，我可没有期待……好吧，还是有一点，这次是真的只有一点！这也是理所当然的吧，毕竟我已经被你剥开了，迟早会被你全部吃掉的。"
	},
	[180451875] = {
		Id = 180451875,
		Str = "黏糊糊的，好不舒服，讨厌，都是你啦，这样就没办法重新穿回我的裙子了，会弄脏的，我很喜欢我的裙子，不想弄脏它……而且，它还有另一项非完成不可的使命。"
	},
	[180451876] = {
		Id = 180451876,
		Str = "你知道千纸鹤吗，很简单的，我来教你。还有，我的裙子完全展开是正方形哦，很奇妙吧，刚好是叠千纸鹤的形状……用它叠一只千纸鹤吧，即使我全部融化，它也会一直在这里，就像漂漂亮亮的我一样~"
	},
	[180451877] = {
		Id = 180451877,
		RefId = 180252090
	},
	[180451878] = {
		Id = 180451878,
		Str = "从冒出脑袋到重归泥土，它只能在这里停留很短暂的几天。"
	},
	[180451879] = {
		Id = 180451879,
		Str = "想听故事吗，我可以给你讲一个，来，咬一口吧……很奇怪吗？因为我的故事不是用嘴讲出来的，咬一口的话，故事就会在你面前展开了，如梦似幻的故事。代价？说得也是，应该有吧……"
	},
	[180451880] = {
		Id = 180451880,
		Str = "听说人类的好奇心很强，我以前没有见过人类，从你来看似乎不是这样，也许关于好奇心的说法是假的，这样也好，因为被咬很疼……我只是自己试着咬了一下，倒是没有到哭出来的地步啦。"
	},
	[180451881] = {
		Id = 180451881,
		Str = "今天也不想听我的故事吗，那我在这里就没有意义了。为什么摸我的头，我没有失落，我的脸本来就是没有表情的……而且，我的头顶湿漉漉的，摸起来手感不太好，你会觉得恶心吧。"
	},
	[180451882] = {
		Id = 180451882,
		Str = "你来之前我咬了自己一口，不是像以前那样试探着咬一下，而是真的咬了一口下来吞进肚子里，最近我的身体变得软软的，很轻易就能咬开……没什么好吃的，至少我尝不出来，而且也没有看到故事，遗憾。"
	},
	[180451883] = {
		Id = 180451883,
		Str = "其实我最近发现自己的颜色有点变化，比前两天更鲜艳了一点，你感觉到了吗？这也许代表着我蕴含的故事也更有趣了，不过你今天也不打算听我的故事对吧……再过两天我会变成什么颜色呢，真希望还能看见。"
	},
	[180451884] = {
		Id = 180451884,
		RefId = 180252091
	},
	[180451885] = {
		Id = 180451885,
		Str = "我想成为一道光，即使只闪烁一瞬间也没关系。"
	},
	[180451886] = {
		Id = 180451886,
		Str = "天空其实是很黑、很黑的，每一束光都会路过这里，但又极速离开，它们从不在我身边停留，于是我想，如果能成为一道光就好了，谁都不在的时候，我会照亮自己。"
	},
	[180451887] = {
		Id = 180451887,
		Str = "我伸长手臂，想去摸那束光的温度，结果当然是失败了。它的速度太快，把我远远丢在身后，也许有成为光本身，我才能追上它、触摸它，它那么耀眼，应该很温暖吧？"
	},
	[180451888] = {
		Id = 180451888,
		Str = "光是从哪里来的呢，我很好奇，于是问它，可是它从来不回答，毕竟我们交汇的时间只有那么短而已，只是眨眼一次就相隔永恒，不知道为什么，这让我觉得有点悲伤……不知道它是不是也有相同的感觉，我不希望它感到悲伤。"
	},
	[180451889] = {
		Id = 180451889,
		Str = "又有一束光路过了我，在它之前我已经很久没有见过光了，它们都去了哪里呢，它又会去哪里，没有谁能告诉我答案，不过这次我决定自己去找找看……反正总有一天我也会成为它、成为它们。"
	},
	[180451890] = {
		Id = 180451890,
		Str = "黑暗彻底降临，再没有任何一束光路过我。不过已经没关系了，我会照亮天空——我终于也要成为光了，在这一瞬间，过去那些疑问的答案全部浮现，我从中看到永恒的尽头，霆光闪耀。"
	},
	[180451891] = {
		Id = 180451891,
		RefId = 180252657
	},
	[180451892] = {
		Id = 180451892,
		Str = "可解锁神纳木弁天私语2-恋爱怪物"
	},
	[180451893] = {
		Id = 180451893,
		RefId = 180003436
	},
	[180451894] = {
		Id = 180451894,
		Str = "可解锁艾妮斯私语2-烛光挽恋"
	},
	[180451895] = {
		Id = 180451895,
		RefId = 180003773
	},
	[180451896] = {
		Id = 180451896,
		Str = "第一除灵师迎来新的冒险……能击败恋爱怪物吗？"
	},
	[180451897] = {
		Id = 180451897,
		RefId = 180003436
	},
	[180451898] = {
		Id = 180451898,
		Str = "摇曳的烛光之下，是无法抗拒的挽留。"
	},
	[180451899] = {
		Id = 180451899,
		RefId = 180003773
	},
	[180451900] = {
		Id = 180451900,
		RefId = 180451532
	},
	[180451901] = {
		Id = 180451901,
		RefId = 180451533
	},
	[180451902] = {
		Id = 180451902,
		RefId = 180451534
	},
	[180451903] = {
		Id = 180451903,
		RefId = 180451535
	},
	[180451904] = {
		Id = 180451904,
		RefId = 180451556
	},
	[180451905] = {
		Id = 180451905,
		RefId = 180451537
	},
	[180451906] = {
		Id = 180451906,
		RefId = 180451538
	},
	[180451907] = {
		Id = 180451907,
		RefId = 180451539
	},
	[180451908] = {
		Id = 180451908,
		RefId = 180451540
	},
	[180451909] = {
		Id = 180451909,
		RefId = 180451541
	},
	[180451910] = {
		Id = 180451910,
		RefId = 180451562
	},
	[180451911] = {
		Id = 180451911,
		Str = "未接取任务2"
	},
	[180451912] = {
		Id = 180451912,
		Str = "围观毕业典礼的人群，同学，虎子的其他小弟都在这里。"
	},
	[180451913] = {
		Id = 180451913,
		Str = "虎子……你的……毕业典礼要开始了……"
	},
	[180451914] = {
		Id = 180451914,
		Str = "先听<color=#ff5757>KT</color>念誓词吧……"
	},
	[180451915] = {
		Id = 180451915,
		Str = "请毕业生和我一同宣誓。"
	},
	[180451916] = {
		Id = 180451916,
		Str = "我发誓，永远效忠国家，永远以国家利益为先。"
	},
	[180451917] = {
		Id = 180451917,
		Str = "为此，自愿将一切情感抛弃，成为理性的人，只愿为共和国和人类繁荣作出贡献。"
	},
	[180451918] = {
		Id = 180451918,
		Str = "有些可怕的誓词……失去情感……"
	},
	[180451919] = {
		Id = 180451919,
		Str = "但只要能变得理性……就再也不会悲伤，也不会被欺负了吧。"
	},
	[180451920] = {
		Id = 180451920,
		Str = "………………宣誓人：请在这里说自己的名字。"
	},
	[180451921] = {
		Id = 180451921,
		Str = "宣誓结束，根据第一统合共和国青少年管理条例，第306届学生毕业！"
	},
	[180451922] = {
		Id = 180451922,
		Str = "毕业生们！只要走过身后的门，你们就是真正的成年人了，请承担起义务。"
	},
	[180451923] = {
		Id = 180451923,
		Str = "弥心，结束之后等等，我有话要对你说。"
	},
	[180451924] = {
		Id = 180451924,
		Str = "但现在，得先等<color=#ff5757>KT</color>把毕业典礼的流程走完。"
	},
	[180451925] = {
		Id = 180451925,
		Str = "真是麻烦啊……毕业……"
	},
	[180451926] = {
		Id = 180451926,
		Str = "弥心，我要走了。"
	},
	[180451927] = {
		Id = 180451927,
		Str = "虎子……我……"
	},
	[180451928] = {
		Id = 180451928,
		Str = "其实我也有点难受嘞，但再过一会儿，我就感受不到这种难受了。"
	},
	[180451929] = {
		Id = 180451929,
		Str = "也不知道是好事还是坏事。"
	},
	[180451930] = {
		Id = 180451930,
		Str = "你已经是强者了，你也永远永远别忘了保护弱者。"
	},
	[180451931] = {
		Id = 180451931,
		Str = "好了，别哭了！跟个弱鸡似的，你不需要被我保护了。"
	},
	[180451932] = {
		Id = 180451932,
		Str = "还有给你，我的木刀，拿着它完成你的霸业吧！我会看着的！"
	},
	[180451933] = {
		Id = 180451933,
		Str = "去吧，建立你自己的帝国！成田制霸的理想就交给你了！"
	},
	[180451934] = {
		Id = 180451934,
		Str = "虎子……我收下了……我不会忘记的。"
	},
	[180451935] = {
		Id = 180451935,
		Str = "哟，再见了，弥心。"
	},
	[180451936] = {
		Id = 180451936,
		Str = "回去吧，弥心，去完成你的霸业。"
	},
	[180451937] = {
		Id = 180451937,
		Str = "要完成<color=#ff5757>霸业</color>，得把虎子的其他小弟再次聚集起来才行。先回学校吧。"
	},
	[180451938] = {
		Id = 180451938,
		RefId = 180275597
	},
	[180451939] = {
		Id = 180451939,
		Str = "回到学校"
	},
	[180451940] = {
		Id = 180451940,
		RefId = 180064299
	},
	[180451941] = {
		Id = 180451941,
		Str = "回去吧。"
	},
	[180451942] = {
		Id = 180451942,
		Str = "连着学园都市外的大门，外面究竟是什么样子呢。"
	},
	[180451943] = {
		Id = 180451943,
		Str = "瞧瞧这是谁来了……弥心。"
	},
	[180451944] = {
		Id = 180451944,
		Str = "虎子把她的木刀给你了，她可真是……照顾你。"
	},
	[180451945] = {
		Id = 180451945,
		Str = "是的，我将继承她的理想，完成<color=#ff5757>霸业</color>。"
	},
	[180451946] = {
		Id = 180451946,
		Str = "我希望你们能接着追随我，我将完成我们的愿望。"
	},
	[180451947] = {
		Id = 180451947,
		Str = "完成霸业，不要再做梦了，除了虎子，没人能完成霸业。"
	},
	[180451948] = {
		Id = 180451948,
		Str = "我不能，他不能，你更不能。"
	},
	[180451949] = {
		Id = 180451949,
		Str = "虎子能够制霸，也只是虎子够强，而不是什么大家都能不受欺负的愿望。"
	},
	[180451950] = {
		Id = 180451950,
		Str = "你除了愿望，还剩下什么，弥心。"
	},
	[180451951] = {
		Id = 180451951,
		Str = "我们会接着变强……"
	},
	[180451952] = {
		Id = 180451952,
		Str = "你甚至连我都打不过……怎么打得过成田剩下的那些家伙。"
	},
	[180451953] = {
		Id = 180451953,
		Str = "你觉得……我打不过你吗。"
	},
	[180451954] = {
		Id = 180451954,
		Str = "哦？你觉得自己很厉害？那要来比划比划？"
	},
	[180451955] = {
		Id = 180451955,
		Str = "如果你打得过我，那我心服口服的继续当你的小弟，但你赢不了。"
	},
	[180451956] = {
		Id = 180451956,
		Str = "那就来吧……看看我赢得了赢不了……"
	},
	[180451957] = {
		Id = 180451957,
		RefId = 180030011
	},
	[180451958] = {
		Id = 180451958,
		RefId = 180006605
	},
	[180451959] = {
		Id = 180451959,
		RefId = 180004884
	},
	[180451960] = {
		Id = 180451960,
		RefId = 180063266
	},
	[180451961] = {
		Id = 180451961,
		Str = "啊咕……"
	},
	[180451962] = {
		Id = 180451962,
		Str = "……啊……"
	},
	[180451963] = {
		Id = 180451963,
		Str = "哈……呃……"
	},
	[180451964] = {
		Id = 180451964,
		Str = "我还……能打……"
	},
	[180451965] = {
		Id = 180451965,
		Str = "弥心，你已经败了……行了，我们走吧，别管她了。"
	},
	[180451966] = {
		Id = 180451966,
		Str = "好疼啊……这家伙，和一般的家伙不一样啊……"
	},
	[180451967] = {
		Id = 180451967,
		Str = "我果然……还是太弱了吗……"
	},
	[180451968] = {
		Id = 180451968,
		Str = "必须得……完成霸业才行。"
	},
	[180451969] = {
		Id = 180451969,
		Str = "回忆·送别"
	},
	[180451970] = {
		Id = 180451970,
		RefId = 180451969
	},
	[180451971] = {
		Id = 180451971,
		RefId = 180130720
	},
	[180451972] = {
		Id = 180451972,
		RefId = 180130042
	},
	[180451973] = {
		Id = 180451973,
		RefId = 180130720
	},
	[180451974] = {
		Id = 180451974,
		Str = "听KT念誓词"
	},
	[180451975] = {
		Id = 180451975,
		RefId = 180130720
	},
	[180451976] = {
		Id = 180451976,
		Str = "和虎子对话"
	},
	[180451977] = {
		Id = 180451977,
		RefId = 180130720
	},
	[180451978] = {
		Id = 180451978,
		Str = "重建权威"
	},
	[180451979] = {
		Id = 180451979,
		RefId = 180130042
	},
	[180451980] = {
		Id = 180451980,
		RefId = 180130042
	},
	[180451981] = {
		Id = 180451981,
		RefId = 180451974
	},
	[180451982] = {
		Id = 180451982,
		RefId = 180451974
	},
	[180451983] = {
		Id = 180451983,
		RefId = 180451976
	},
	[180451984] = {
		Id = 180451984,
		RefId = 180451976
	},
	[180451985] = {
		Id = 180451985,
		RefId = 180451978
	},
	[180451986] = {
		Id = 180451986,
		RefId = 180451978
	},
	[180451987] = {
		Id = 180451987,
		Str = "虎子的海报不知道被谁撕下来了。"
	},
	[180451988] = {
		Id = 180451988,
		Str = "必须得重新修复好才行。"
	},
	[180451989] = {
		Id = 180451989,
		Str = "欺凌，肯定是不对的……为了结束欺凌，我必须变强才行。"
	},
	[180451990] = {
		Id = 180451990,
		Str = "虎子的海报不知道被谁撕下来了，得修复一下。"
	},
	[180451991] = {
		Id = 180451991,
		Str = "修复好的虎子海报，我必须变强才行。"
	},
	[180451992] = {
		Id = 180451992,
		Str = "同学们稍安勿躁，毕业典礼马上开始。"
	},
	[180451993] = {
		Id = 180451993,
		Str = "朔耶真子&密丝特"
	},
	[180451994] = {
		Id = 180451994,
		RefId = 180080070
	},
	[180451995] = {
		Id = 180451995,
		RefId = 180082297
	},
	[180451996] = {
		Id = 180451996,
		RefId = 180078796
	},
	[180451997] = {
		Id = 180451997,
		RefId = 180082299
	},
	[180451998] = {
		Id = 180451998,
		RefId = 180451993
	},
	[180451999] = {
		Id = 180451999,
		Str = "帝国王女&龙姬"
	},
	[180452000] = {
		Id = 180452000,
		RefId = 180082326
	},
	[180452001] = {
		Id = 180452001,
		RefId = 180082327
	},
	[180452002] = {
		Id = 180452002,
		RefId = 180082328
	},
	[180452003] = {
		Id = 180452003,
		RefId = 180082329
	},
	[180452004] = {
		Id = 180452004,
		RefId = 180451999
	},
	[180452005] = {
		Id = 180452005,
		Str = "仿生姐妹·乔伊"
	},
	[180452006] = {
		Id = 180452006,
		Str = "炎龙之子"
	},
	[180452007] = {
		Id = 180452007,
		Str = "第8赛季"
	},
	[180452008] = {
		Id = 180452008,
		Str = "是否存入该存档"
	},
	[180452009] = {
		Id = 180452009,
		Str = "存档"
	},
	[180452010] = {
		Id = 180452010,
		RefId = 180452009
	},
	[180452011] = {
		Id = 180452011,
		RefId = 180083570
	},
	[180452012] = {
		Id = 180452012,
		Str = "是否读取该存档"
	},
	[180452013] = {
		Id = 180452013,
		Str = "读档"
	},
	[180452014] = {
		Id = 180452014,
		RefId = 180452013
	},
	[180452015] = {
		Id = 180452015,
		RefId = 180083570
	},
	[180452016] = {
		Id = 180452016,
		Str = "哦？是吗？已经到了惯例的“那个”时间？"
	},
	[180452017] = {
		Id = 180452017,
		Str = "了解，契约者，你的专属除灵师已经准备好了！"
	},
	[180452018] = {
		Id = 180452018,
		Str = "不要这样盯着看啦……呼，怎么回事，我的心脏为什么跳得这么快，明明没有恶灵靠近。"
	},
	[180452019] = {
		Id = 180452019,
		Str = "没戴眼罩所以你早就已经注意到了？"
	},
	[180452020] = {
		Id = 180452020,
		Str = "一直牵着手吧，契约者，让双手的连接把我们之间的羁绊变得更加牢固。"
	},
	[180452021] = {
		Id = 180452021,
		Str = "契约者也感觉到第一除灵师的决心了吗？"
	},
	[180452022] = {
		Id = 180452022,
		Str = "摇啊摇……摇啊摇……小小的孩子，是个好孩子……"
	},
	[180452023] = {
		Id = 180452023,
		Str = "啊……嘿嘿……怎么样，褪下了咖啡厅女仆的伪装，是货真价值的除灵师哦。"
	},
	[180452024] = {
		Id = 180452024,
		RefId = 180452018
	},
	[180452025] = {
		Id = 180452025,
		Str = "是灵力场扰动吗……和契约者靠得太近了，所以我的灵力波动不稳定？"
	},
	[180452026] = {
		Id = 180452026,
		Str = "咦？契约者，你……你要趁机做什么？"
	},
	[180452027] = {
		Id = 180452027,
		Str = "神纳木弁天就是你的专属除灵师，只要是你的愿望，不管什么我都会可以实现……"
	},
	[180452028] = {
		Id = 180452028,
		Str = "嗯嗯……没错，我已经做、做好准备了……我可、可以的！"
	},
	[180452029] = {
		Id = 180452029,
		Str = "想牵着我的手？咦？原来就只是这样……我知道了，是那个对吧……缔结誓约之后的神圣仪式。"
	},
	[180452030] = {
		Id = 180452030,
		Str = "只要这么做的话，彼此的羁绊就会形成温暖的结界，躁动和不安都会被安抚。"
	},
	[180452031] = {
		Id = 180452031,
		Str = "我明白了，契约者，我们来开始这个神圣的仪式——牵手吧。"
	},
	[180452032] = {
		Id = 180452032,
		Str = "呼啊……这不是紧张哦，只是……只是……灵力场突然被契约者入侵，有点不适应而已……"
	},
	[180452033] = {
		Id = 180452033,
		Str = "没关系，为了应对这种状况，我已经提前做好充分准备了。"
	},
	[180452034] = {
		Id = 180452034,
		RefId = 180452019
	},
	[180452035] = {
		Id = 180452035,
		Str = "才不是眼罩，这是重要的封印哦，为了隐藏第一除灵师的身份必要的伪装。"
	},
	[180452036] = {
		Id = 180452036,
		Str = "不过现在不一样，我们之间已经建立了最高等级的契约，所以在契约者面前已经没有伪装的必要了。"
	},
	[180452037] = {
		Id = 180452037,
		Str = "解除了封印，今天的我是灵力全开状态哦。"
	},
	[180452038] = {
		Id = 180452038,
		Str = "一定不管什么状况都能应对……嗯嗯，没错，只要像这样看着契约者，就算灵力场发生异常扰动，也会很快就恢复平稳。"
	},
	[180452039] = {
		Id = 180452039,
		RefId = 180452020
	},
	[180452040] = {
		Id = 180452040,
		Str = "……感觉到了哦，来自契约者的温度……和心意。"
	},
	[180452041] = {
		Id = 180452041,
		RefId = 180452021
	},
	[180452042] = {
		Id = 180452042,
		Str = "感觉到了？诶嘿嘿……看来我的准备很有效果。"
	},
	[180452043] = {
		Id = 180452043,
		Str = "是全套的准备哦，卸下了伪装用的封印，还换上了女巫服……咦？这样的装扮很好看？"
	},
	[180452044] = {
		Id = 180452044,
		Str = "哼、那、那是当然……这可是能净化污秽驱赶黑暗的美丽身姿，嗯哼哼~"
	},
	[180452045] = {
		Id = 180452045,
		Str = "……你为什么不说话……明明以往这个时候都会发表犀利的吐槽？"
	},
	[180452046] = {
		Id = 180452046,
		Str = "神纳木弁天在此，因此排除恶灵附身的可能……那么难道是睡着了？"
	},
	[180452047] = {
		Id = 180452047,
		Str = "明白了，一定是因为面对灵力全开的我，所以精神疲惫睡着了。"
	},
	[180452048] = {
		Id = 180452048,
		Str = "咦？没有人会在睁着眼睛且视线完全聚焦的状态下睡着？"
	},
	[180452049] = {
		Id = 180452049,
		Str = "诶嘿嘿……说得也是呢，契约者的视线在好好地看着我……"
	},
	[180452050] = {
		Id = 180452050,
		Str = "呼啊……不要这样看着我啦，说点别的什么……不然的话，我、我……呜……"
	},
	[180452051] = {
		Id = 180452051,
		Str = "不行哦，神纳木弁天，不是决定好要以全新的姿态和契约者建立更深的羁绊吗……"
	},
	[180452052] = {
		Id = 180452052,
		Str = "那就要拿出干劲来才行，像这样动不动就自乱阵脚可不行……呜、可是到底应该……"
	},
	[180452053] = {
		Id = 180452053,
		Str = "嗯？契、契约者……为什么突然捏我的手？虽然不会痛……难道是暗示？"
	},
	[180452054] = {
		Id = 180452054,
		Str = "是让我现在开始行动的信号吗？"
	},
	[180452055] = {
		Id = 180452055,
		Str = "再等、等一下，我、我还没有……咦？不用紧张？才没有紧张哦，我只是……"
	},
	[180452056] = {
		Id = 180452056,
		Str = "只是一直保持灵力全开的状态所以能量耗尽急需马上补充灵力燃料？"
	},
	[180452057] = {
		Id = 180452057,
		Str = "喔，没错，就是这……不对，就算平时经常在关键时刻耗光灵力，但是今天我可是有好好准备的。"
	},
	[180452058] = {
		Id = 180452058,
		Str = "才不会在这时候煞风景地补充灵力燃料……为什么偏偏在这里吐槽，时机选得太糟糕了……"
	},
	[180452059] = {
		Id = 180452059,
		Str = "……咦？是故意的？因为看我好像因为紧张害羞太困扰了，所以想帮我转移注意力？"
	},
	[180452060] = {
		Id = 180452060,
		Str = "原、原来是这样……那就算是你赢了，因为我好像真的不紧张了，诶嘿嘿……"
	},
	[180452061] = {
		Id = 180452061,
		Str = "这就是签订最高级别的契约之后的力量吗，完全体契约者……真厉害。"
	},
	[180452062] = {
		Id = 180452062,
		Str = "……唔，糟糕，一旦放松下来才发现，契约者，好像被你说中了耶。"
	},
	[180452063] = {
		Id = 180452063,
		Str = "大危机降临了，好像真的……灵力耗光啦。"
	},
	[180452064] = {
		Id = 180452064,
		Str = "解除封印的状态真是了不得，才短短时间就把我提前储存的灵力燃料全部消耗完了。"
	},
	[180452065] = {
		Id = 180452065,
		Str = "为了预防这种情况你提前准备了零食？"
	},
	[180452066] = {
		Id = 180452066,
		Str = "……我第一除灵师竟然被看穿到这种地步，不甘心。"
	},
	[180452067] = {
		Id = 180452067,
		Str = "不过既然是契约者提前准备的，那我就不客气了……嗯，就选这个棒棒糖吧。"
	},
	[180452068] = {
		Id = 180452068,
		Str = "……诶嘿嘿，好甜，灵力恢复了，契约者也要吃吗？"
	},
	[180452069] = {
		Id = 180452069,
		Str = "啊、对……只有一颗，没办法分给契约者吃……那你就不要这样看着我啦，看起来像是很想吃一样……"
	},
	[180452070] = {
		Id = 180452070,
		Str = "唔，既然契约者为我准备了灵力燃料，那我就把从它身上汲取的灵力回馈给契约者吧。"
	},
	[180452071] = {
		Id = 180452071,
		Str = "哼哼，接下来就是限定的除灵师·专属女巫版的特别服务哦。"
	},
	[180452072] = {
		Id = 180452072,
		Str = "闭上眼睛吧，为了迎接那个仪式，我要开始咏唱了哦。"
	},
	[180452073] = {
		Id = 180452073,
		RefId = 180452022
	},
	[180452074] = {
		Id = 180452074,
		Str = "小偷的护身符，到哪里去了呀……翻过了那座山，去山那边的村子里去啦……"
	},
	[180452075] = {
		Id = 180452075,
		Str = "拨浪鼓摇一摇，配上笙笛的曲调……等起床之后，依然为契约者唱起这首歌谣吧……"
	},
	[180452076] = {
		Id = 180452076,
		Str = "……诶嘿嘿，怎么样，这是我小时候，姐姐为我唱过的歌哦。"
	},
	[180452077] = {
		Id = 180452077,
		Str = "在契约者的入睡仪式之前，把它作为咏唱咒语很合适吧？"
	},
	[180452078] = {
		Id = 180452078,
		Str = "……不要这样看着我啦……很喜欢这身装扮所以想多看看？"
	},
	[180452079] = {
		Id = 180452079,
		Str = "这可不是为了好看才穿的，是除灵师的必须装备之一哦。"
	},
	[180452080] = {
		Id = 180452080,
		Str = "……不过，既然契约者这么喜欢的话……下一次也还会穿的……真的不是为了好看哦，是为了增强咏唱的力量。"
	},
	[180452081] = {
		Id = 180452081,
		Str = "好了，现在我已经在周围张开了最静谧安全的结界。"
	},
	[180452082] = {
		Id = 180452082,
		Str = "任何幽灵邪祟都无法入侵，契约者，好好休息吧。"
	},
	[180452083] = {
		Id = 180452083,
		Str = "接下来就是特别的仪式，在正式开始之前，你我都要做好准备。"
	},
	[180452084] = {
		Id = 180452084,
		Str = "首先就是姿势和位置，契约者，在这里躺下……"
	},
	[180452085] = {
		Id = 180452085,
		Str = "不要用这种奇怪的眼神看着我，只是为了让你更舒服一点而已。"
	},
	[180452086] = {
		Id = 180452086,
		Str = "哎？契约者……你压到我的衣服啦……好不容易才穿好的，要是弄散了可怎么办……"
	},
	[180452087] = {
		Id = 180452087,
		Str = "既然觉得麻烦为什么要特意换成这身装扮？"
	},
	[180452088] = {
		Id = 180452088,
		Str = "第一除灵师的一举一动当然都有特别的意义，这是……这是为了契约者才换上的。"
	},
	[180452089] = {
		Id = 180452089,
		Str = "怎么样，除了作为除灵师必要的装备以外，看起来也非常可爱对吧？"
	},
	[180452090] = {
		Id = 180452090,
		Str = "不要小看了“可爱”哦，对现在的我来说，这是非常重要的属性。"
	},
	[180452091] = {
		Id = 180452091,
		Str = "在作战的关键时刻，“可爱”会发挥出不容小觑的力量……"
	},
	[180452092] = {
		Id = 180452092,
		Str = "当然不是指和恶灵的作战啦，是、是……总之是非常重要的作战。"
	},
	[180452093] = {
		Id = 180452093,
		Str = "我说的话越来越稀里糊涂不能理解了？"
	},
	[180452094] = {
		Id = 180452094,
		Str = "……那是因为……除灵师也要谈恋爱，嗯嗯，说到这个份上你就明白了吧。"
	},
	[180452095] = {
		Id = 180452095,
		Str = "就是恋爱哦，我说出这个字眼很不可思议吗？"
	},
	[180452096] = {
		Id = 180452096,
		Str = "毕竟和契约者的羁绊已经走到了如今的地步，我们……毫无疑问是恋爱关系……"
	},
	[180452097] = {
		Id = 180452097,
		Str = "既然如此，作为第一除灵师，在恋爱课题上当然也不能落后。"
	},
	[180452098] = {
		Id = 180452098,
		Str = "除了伏禊魔物扫除恶灵，恋爱的修行也必须拿出干劲才行。"
	},
	[180452099] = {
		Id = 180452099,
		Str = "没错，就是这样，现在就是恋爱修行中最关键的一环，共、共枕……而眠……"
	},
	[180452100] = {
		Id = 180452100,
		Str = "呼啊……这个词一定是被魔物动了手脚，不然怎么会光是说出来都这么困难。"
	},
	[180452101] = {
		Id = 180452101,
		Str = "都是魔物在搞鬼，不然区区的恋爱修行而已，对第一除灵师而言岂不是轻轻松松……"
	},
	[180452102] = {
		Id = 180452102,
		Str = "呜，契约者你先不要这么看着我啦……现、现在正是和魔物抗争的焦灼阶段……我还需要再调节一下混乱的灵力波动……"
	},
	[180452103] = {
		Id = 180452103,
		Str = "咦？为、为什么突然牵我的手？都说了在和魔物抗争，我现在可没有余力来应对这种突发状况。"
	},
	[180452104] = {
		Id = 180452104,
		Str = "……不管什么魔物，你都会和我一起面对？"
	},
	[180452105] = {
		Id = 180452105,
		Str = "契约者，你、你知道这个决定意味着什么吗，你知道我要对抗的魔物是什么吗？"
	},
	[180452106] = {
		Id = 180452106,
		Str = "是扰乱人心的恋爱怪物哦，它会让我的心脏总是不受控制地飞快跳动，血液都往脸上和耳朵集中……"
	},
	[180452107] = {
		Id = 180452107,
		Str = "就连视线也会受到干扰，变得既想一直看着你，又心跳得太厉害不能一直看着你……"
	},
	[180452108] = {
		Id = 180452108,
		Str = "总、总之……是非常棘手的怪物，根本不知道该怎么做才能打败它。"
	},
	[180452109] = {
		Id = 180452109,
		Str = "面对恋爱怪物的方法不是打败它，而是降服它？"
	},
	[180452110] = {
		Id = 180452110,
		Str = "很新奇的理论呢，不愧是契约者，能想到这么厉害的作战思路。"
	},
	[180452111] = {
		Id = 180452111,
		Str = "原来如此，我明白了，这才是货真价实的恋爱修行吗？"
	},
	[180452112] = {
		Id = 180452112,
		Str = "可是降服恋爱怪物的秘籍应该去哪里寻找，我们要怎么做才能……"
	},
	[180452113] = {
		Id = 180452113,
		Str = "像这样牵着手……就可以了？胡说，这样明明只会给怪物更多可乘之机，因为心脏明明就更加……"
	},
	[180452114] = {
		Id = 180452114,
		Str = "讨厌和你牵手？当然不是……硬要说的话……很喜欢……"
	},
	[180452115] = {
		Id = 180452115,
		Str = "可是只要契约者一靠近我，我就会变得很奇怪……明明是第一除灵师，却控制不住自己的想法和举动……"
	},
	[180452116] = {
		Id = 180452116,
		Str = "绝对是因为恋爱怪物哦，所以……所以我……"
	},
	[180452117] = {
		Id = 180452117,
		Str = "咦？契约者靠近我的时候也会感觉紧张？也会……明明很害羞，却想再靠近一点……？"
	},
	[180452118] = {
		Id = 180452118,
		Str = "这种心情……我搞不懂啦，情不自禁什么的……一点都不懂……"
	},
	[180452119] = {
		Id = 180452119,
		Str = "……可是契约者说得没错，牵手就是最厉害的招术。"
	},
	[180452120] = {
		Id = 180452120,
		Str = "明明很紧张的，但是牵着契约者的手，就感觉安心了很多……虽然心跳还是乱七八糟……"
	},
	[180452121] = {
		Id = 180452121,
		Str = "不想放开，心里冒出了这样的声音，就算心跳快得马上就要坏掉了也不想放开契约者的手。"
	},
	[180452122] = {
		Id = 180452122,
		Str = "诶嘿、嘿嘿……我一定是从契约者这里得到了降服恋爱怪物的力量……"
	},
	[180452123] = {
		Id = 180452123,
		Str = "契约者，恋爱怪物被彻底降服之后，我们之间会变成什么样呢？"
	},
	[180452124] = {
		Id = 180452124,
		Str = "……一定、就连那个最神秘的仪式也能顺利完成吧……"
	},
	[180452125] = {
		Id = 180452125,
		Str = "呼啊……不行，只是想到就觉得心跳快得像无法呼吸了一样……在那个仪式到来之前还需要很多很多修炼呢……"
	},
	[180452126] = {
		Id = 180452126,
		Str = "契约者……你会一直陪在我身边吧，会一直陪我进行修行之旅吗？"
	},
	[180452127] = {
		Id = 180452127,
		Str = "是愿意呢，当然只有这个唯一的答案……诶嘿嘿……契约者会一直牵着我的手……"
	},
	[180452128] = {
		Id = 180452128,
		Str = "……契约者也脸红了呢，是因为恋爱怪物作祟吗？"
	},
	[180452129] = {
		Id = 180452129,
		Str = "平时很少像这样被我的双眼注视着，所以忍不住紧张？"
	},
	[180452130] = {
		Id = 180452130,
		Str = "……那、那是因为今天要进行特别的修行，当然要解除封印才行。"
	},
	[180452131] = {
		Id = 180452131,
		Str = "像这样和契约者四目相对，是恋爱修行的必须环节……只要跨过了这一步，我们离降服恋爱怪物就更近了。"
	},
	[180452132] = {
		Id = 180452132,
		Str = "……呼，不过这一步果然很困难……心脏已经……呜……"
	},
	[180452133] = {
		Id = 180452133,
		Str = "不、没有关系，第一除灵师绝对不会屈服的……为了和契约者一起跨入更神秘的仪式。"
	},
	[180452134] = {
		Id = 180452134,
		Str = "……契约者，像这样注视着我，牵着我的手吧。"
	},
	[180452135] = {
		Id = 180452135,
		Str = "大天使见证下的誓言会成为永恒，我们一定会降服恋爱怪物，而修炼之旅会成为这份爱的证明。"
	},
	[180452136] = {
		Id = 180452136,
		Str = "契约者，来约定吧，我们一定要一起到达那一天哦。"
	},
	[180452137] = {
		Id = 180452137,
		Str = "重要的约定当然要有正式仪式，契约者，来拉勾吧。"
	},
	[180452138] = {
		Id = 180452138,
		Str = "不要小看了这个简单的动作，我已经在其中注入了特别的力量。"
	},
	[180452139] = {
		Id = 180452139,
		Str = "经过这个仪式之后，我们的契约就会得到除灵之神的加护……"
	},
	[180452140] = {
		Id = 180452140,
		Str = "这份羁绊会获得走向永恒的力量，直到世界的尽头，直到灵魂的终末……我们都不会分开。"
	},
	[180452141] = {
		Id = 180452141,
		Str = "感受到了吗，这就是第一除灵师的决心……诶嘿嘿……"
	},
	[180452142] = {
		Id = 180452142,
		Str = "……糟糕，刚才的仪式，好像灵力消耗过度了……"
	},
	[180452143] = {
		Id = 180452143,
		Str = "不需要补充灵力燃料啦……第一除灵师的充能方式当然不止一种。"
	},
	[180452144] = {
		Id = 180452144,
		Str = "现在想要的是“契约者能量”哦……"
	},
	[180452145] = {
		Id = 180452145,
		Str = "已经牵着手了？嗯……牵手也是一种补充“契约者能量”的方式，不过功率太低啦……"
	},
	[180452146] = {
		Id = 180452146,
		Str = "消耗过度了，需要效率更高的充能方式才行……契约者，你能再靠近一点吗？"
	},
	[180452147] = {
		Id = 180452147,
		Str = "……契约者……可不可以给我一个抱抱……？只要那样的话，契约者能量就能让我瞬间充能完毕。"
	},
	[180452148] = {
		Id = 180452148,
		Str = "呜……不、没事……诶嘿嘿……好开心……修行，又进了一步呢。"
	},
	[180452149] = {
		Id = 180452149,
		Str = "契约者，今、今天……可以多保持这样一会儿吗……如果能这样充能一个晚上，明天我一定会进化成超级除灵师哦"
	},
	[180452150] = {
		Id = 180452150,
		Str = "也让我来为契约者补充“除灵师能量”……明天的你也会进化为超级契约者……"
	},
	[180452151] = {
		Id = 180452151,
		Str = "阁下何不趁着走错房间的机会，与我一同留住今晚的月色呢？"
	},
	[180452152] = {
		Id = 180452152,
		Str = "呵呵呵~阁下还真是坦率，既如此我也要好好地反馈才行。"
	},
	[180452153] = {
		Id = 180452153,
		Str = "没错，这一切都是命中注定的安排，让我们在这个难得的月夜相遇。"
	},
	[180452154] = {
		Id = 180452154,
		Str = "阁下为何要将目光转向一边？难道说……是不好意思了？"
	},
	[180452155] = {
		Id = 180452155,
		Str = "在阁下踏进这间屋子的那一刻起，就已经完全进入了我的领域。"
	},
	[180452156] = {
		Id = 180452156,
		Str = "呵呵呵~，阁下不必感到害怕，我又不是什么吃人的妖怪，根本就不会吃了你。"
	},
	[180452157] = {
		Id = 180452157,
		Str = "既然阁下已经在危险的边缘徘徊了，那么为何不索性再大胆一点……"
	},
	[180452158] = {
		Id = 180452158,
		Str = "你现在一定很好奇：明明这间屋子应该是自己的房间，为什么打开门后却变成了我的屋子。"
	},
	[180452159] = {
		Id = 180452159,
		Str = "是啊，在下也弄不清楚到底发生了什么，不过……"
	},
	[180452160] = {
		Id = 180452160,
		Str = "既然是发生在魔法盛行的大陆，那么所有无解的问题都可以归结于魔法。"
	},
	[180452161] = {
		Id = 180452161,
		Str = "所以，你只需要认为自己遇到了一个意外的魔法事件就好，然后安心地享受接下来美好的时光。"
	},
	[180452162] = {
		Id = 180452162,
		Str = "如果还是放心不下的话，那么就只好用“命运”来进行解释了。"
	},
	[180452163] = {
		Id = 180452163,
		RefId = 180452153
	},
	[180452164] = {
		Id = 180452164,
		Str = "阁下似乎对我所说的话有些缺乏信任呢，就好像是我在刻意地开玩笑一样。"
	},
	[180452165] = {
		Id = 180452165,
		Str = "如果不幸被我猜中了的话，在下可是要连续伤心好几天了呢…… ……"
	},
	[180452166] = {
		Id = 180452166,
		Str = "以在下的实力，若是想要和你开玩笑，就直接趁着你睡觉的时候出现在你的身边。"
	},
	[180452167] = {
		Id = 180452167,
		Str = "没错，在你熟睡的时候，偷偷地钻进被窝里……然后悄悄地将你搂在怀中，让你在梦中也能回忆起在下的气味……"
	},
	[180452168] = {
		Id = 180452168,
		Str = "呵呵呵，阁下刚才的脑海里是不是已经有画面了？"
	},
	[180452169] = {
		Id = 180452169,
		Str = "或者说，比在下所形容的画面还要“生动形象”一些呢~"
	},
	[180452170] = {
		Id = 180452170,
		Str = "所以这并不是在下的“阴谋”，而是上天注定要让我们两人相聚在一起。"
	},
	[180452171] = {
		Id = 180452171,
		Str = "说了这么多话，在下觉得身体有些热了呢……你看，我的衣服都被汗水淋湿了……"
	},
	[180452172] = {
		Id = 180452172,
		RefId = 180452154
	},
	[180452173] = {
		Id = 180452173,
		Str = "呵呵呵~不要害羞吗，在下又不是没有穿衣服，根本没有回避的必要。"
	},
	[180452174] = {
		Id = 180452174,
		Str = "而且……要是一直躲着我的话……可是会露出破绽的哦。"
	},
	[180452175] = {
		Id = 180452175,
		Str = "开玩笑的，在下刚才可没有利用你的破绽，采取突然的“袭击”的方法。"
	},
	[180452176] = {
		Id = 180452176,
		Str = "因为……根本就没有这个必要……不是吗？"
	},
	[180452177] = {
		Id = 180452177,
		RefId = 180452155
	},
	[180452178] = {
		Id = 180452178,
		Str = "就好像迷途的蝴蝶，不小心飞进了蜘蛛的巨网一样……"
	},
	[180452179] = {
		Id = 180452179,
		Str = "起初没有任何的察觉，但是慢慢地、一点一点地意识过来后……便成为了蜘蛛的美食。"
	},
	[180452180] = {
		Id = 180452180,
		RefId = 180452156
	},
	[180452181] = {
		Id = 180452181,
		Str = "虽然……已经让你见到了我最为私密的一面……"
	},
	[180452182] = {
		Id = 180452182,
		Str = "有句话是怎么说来着？知道的东西越多，那么就越危险……"
	},
	[180452183] = {
		Id = 180452183,
		Str = "既然阁下已经在危险的边缘徘徊了，那么为何索性再大胆一点……"
	},
	[180452184] = {
		Id = 180452184,
		Str = "大胆到……能够让这份危险化作自己最为有利的武器……"
	},
	[180452185] = {
		Id = 180452185,
		Str = "然后，让在下心甘情愿地认输，从此像只小绵羊一样围绕在阁下的身边……"
	},
	[180452186] = {
		Id = 180452186,
		Str = "这样的感觉……难道不会很有诱惑力吗？"
	},
	[180452187] = {
		Id = 180452187,
		Str = "啊啦，看我刚才都说了些什么？本来应该说些更符合氛围的情话，结果却变成了现在这种情况……"
	},
	[180452188] = {
		Id = 180452188,
		Str = "虽然我很喜欢阁下慌张错乱的样子，但是在这个时候，我更希望看见的是你含情脉脉的一面。"
	},
	[180452189] = {
		Id = 180452189,
		Str = "再怎么说，我也是个女孩子，也希望能够拥有怦然心动的瞬间。"
	},
	[180452190] = {
		Id = 180452190,
		Str = "即便与你相处的每一天，都让我心悦神怡…… ……"
	},
	[180452191] = {
		Id = 180452191,
		Str = "不过，我想要的东西……还要更多一点……"
	},
	[180452192] = {
		Id = 180452192,
		Str = "我要慢慢地潜入你的内心，然后了解你心底深处的秘密……"
	},
	[180452193] = {
		Id = 180452193,
		Str = "这就是我对你的最好告白，让你能够不用忌讳世俗的目光，将最自然的一面展示出来。"
	},
	[180452194] = {
		Id = 180452194,
		Str = "只有这样，才能真正地帮助你缓解压力，让你的内心能够放松一些。"
	},
	[180452195] = {
		Id = 180452195,
		Str = "放心吧，不管怎样的你，我都会欣然地接受。"
	},
	[180452196] = {
		Id = 180452196,
		Str = "因为我喜欢你，因为我爱着你，因为我愿意为你献上我的全部。"
	},
	[180452197] = {
		Id = 180452197,
		Str = "在这个纷繁复杂的世间，或许言语已经无法成为承诺的保障。"
	},
	[180452198] = {
		Id = 180452198,
		Str = "只有生命，才是无法欺骗的唯一证明。"
	},
	[180452199] = {
		Id = 180452199,
		Str = "我不需要阁下做出任何的保证，因为我不曾想过从你那里获取什么。"
	},
	[180452200] = {
		Id = 180452200,
		Str = "但是在下却希望你能够明白，为了你我愿意牺牲掉自己。"
	},
	[180452201] = {
		Id = 180452201,
		Str = "如果有一天我因此消失了的话，也希望你不要感到悲伤。"
	},
	[180452202] = {
		Id = 180452202,
		Str = "只要能够成全你的梦想，那么我也就没有任何的遗憾。"
	},
	[180452203] = {
		Id = 180452203,
		Str = "阁下，请你不要露出难过的表情。"
	},
	[180452204] = {
		Id = 180452204,
		Str = "没有人可以预料得到明日的状况，所谓的生死也不是回避就可以逃脱的话题。"
	},
	[180452205] = {
		Id = 180452205,
		Str = "我只是希望趁着还有机会说出来的时候，让你能够知道我最真实的心意。"
	},
	[180452206] = {
		Id = 180452206,
		Str = "如果，你会因此对我感到不舍的话……那么现在便是一个绝佳的机会……"
	},
	[180452207] = {
		Id = 180452207,
		Str = "这里只有你和我两个人，也就是所谓的“独处”时光……"
	},
	[180452208] = {
		Id = 180452208,
		Str = "阁下应该明白我想要说些什么吧……话到了这个地步应该不难明白我的意思了……"
	},
	[180452209] = {
		Id = 180452209,
		Str = "我啊，希望可以和你……一起—— ——"
	},
	[180452210] = {
		Id = 180452210,
		Str = "观·赏·月·色~"
	},
	[180452211] = {
		Id = 180452211,
		Str = "噗嗤~阁下的脸怎么红了？该不会是有些别的想法吧……"
	},
	[180452212] = {
		Id = 180452212,
		Str = "呵呵呵~要知道机会这种东西，可是完全要靠自己把握哦。"
	},
	[180452213] = {
		Id = 180452213,
		Str = "嗯，刚才那句话什么意思，还请阁下自行体会。"
	},
	[180452214] = {
		Id = 180452214,
		Str = "不过……有一点我可以肯定……"
	},
	[180452215] = {
		Id = 180452215,
		Str = "那就是我从来不会让机会白白的流逝，就像我们今天坐在一起一样……"
	},
	[180452216] = {
		Id = 180452216,
		Str = "要是你还没有任何表示的话，我可要主动行动了……没错，那就是……"
	},
	[180452217] = {
		Id = 180452217,
		Str = "邀请你——共同喝上一杯美味的红茶，呵呵呵~"
	},
	[180452218] = {
		Id = 180452218,
		Str = "刚才还在想，到底会是哪只迷途的小猫会那么不小心地进入我的房间。"
	},
	[180452219] = {
		Id = 180452219,
		Str = "结果和我预料的一样，毕竟要不是阁下的话，恐怕还没进房门就化成灰烬了呢。"
	},
	[180452220] = {
		Id = 180452220,
		Str = "呵呵呵~阁下不用担心，一般情况下我都不会失手……除了特定的情况~"
	},
	[180452221] = {
		Id = 180452221,
		Str = "更何况，我已经在你的身上留下了特别的“标记”，一个只属于我们两人的秘密记号。"
	},
	[180452222] = {
		Id = 180452222,
		Str = "嗯，这个标记到底有多么特别呢……阁下想要知道答案吗？"
	},
	[180452223] = {
		Id = 180452223,
		Str = "我可以稍微透露一些信息给你哦，这可是破例的行为，也是针对你的额外照顾~"
	},
	[180452224] = {
		Id = 180452224,
		Str = "这个“标记”没有形状，也没有气味；虽然我也想将自己的香气留在你的身上，但是这样太不谨慎了一点。"
	},
	[180452225] = {
		Id = 180452225,
		Str = "所以啊，我就采取了一个可靠的方法，那就是—— ——"
	},
	[180452226] = {
		Id = 180452226,
		Str = "将我的全部都刻印在你的心中。"
	},
	[180452227] = {
		Id = 180452227,
		Str = "没错，当阁下的心中全部都装满我的时候，也就是这个记号完全刻印好的时候……"
	},
	[180452228] = {
		Id = 180452228,
		Str = "现在这个印记的完成度还远远不够……因此，我决定采取更多的措施来完善它……"
	},
	[180452229] = {
		Id = 180452229,
		Str = "哪怕，我需要采取更加主动，或者更加“偏激”一点的手段……"
	},
	[180452230] = {
		Id = 180452230,
		Str = "嗯？阁下该不会是想逃走吧~想趁着我采取进一步措施的时候，离开这个房间。"
	},
	[180452231] = {
		Id = 180452231,
		Str = "可以的哦~因为你是自由的，门口的那扇门也无论什么时候都不会关闭。"
	},
	[180452232] = {
		Id = 180452232,
		Str = "只不过，你真的舍得离开这里吗？舍得避开我的视线，离开我的身边吗……"
	},
	[180452233] = {
		Id = 180452233,
		Str = "你不做回答的话，我就默认你选择接受了我的提议~"
	},
	[180452234] = {
		Id = 180452234,
		Str = "也就是说，今晚剩下的时光都交由我来安排……不管我提出怎样的方案，你都会接受……"
	},
	[180452235] = {
		Id = 180452235,
		Str = "包括我接下来将要做的事情…… ……"
	},
	[180452236] = {
		Id = 180452236,
		Str = "呼——！呵呵呵~阁下这是怎么了？一动不动地坐在这里。"
	},
	[180452237] = {
		Id = 180452237,
		Str = "我只是想邀请你一同进行场“烛光晚宴”而已~当然，是两个人的晚宴。"
	},
	[180452238] = {
		Id = 180452238,
		Str = "嗯？并没有看见有关晚宴的饮品或者食物？"
	},
	[180452239] = {
		Id = 180452239,
		Str = "阁下可真是喜欢开玩笑~明明晚宴的佳肴已经全部准备好了~"
	},
	[180452240] = {
		Id = 180452240,
		Str = "因为，你我就是今·晚·的·佳·肴…… ……"
	},
	[180452241] = {
		Id = 180452241,
		Str = "呵呵呵~抱歉，抱歉，一不小心就说出了心里话，谁让我那么喜欢你呢？"
	},
	[180452242] = {
		Id = 180452242,
		Str = "好了，趁着夜色还未褪去，一同饮下这杯饮料吧。"
	},
	[180452243] = {
		Id = 180452243,
		Str = "放心，里面并没有掺杂什么奇奇怪怪的物质，它就是一杯普普通通的葡萄汁。"
	},
	[180452244] = {
		Id = 180452244,
		Str = "最多，就是添加了一点我对你的“爱意”……"
	},
	[180452245] = {
		Id = 180452245,
		Str = "阁下怎么还在犹豫？是觉得这杯葡萄汁不够诚意，还是觉得缺少我的陪伴呢？"
	},
	[180452246] = {
		Id = 180452246,
		Str = "如果是后者的话，可就有些令人感到困扰了呢…… ……"
	},
	[180452247] = {
		Id = 180452247,
		Str = "我可是一直都在等待着机会……走近你、靠近你，然后占据你的心。"
	},
	[180452248] = {
		Id = 180452248,
		Str = "阁下可是要小心了，千万、千万不要让一个“坏女人”抓住了机会。"
	},
	[180452249] = {
		Id = 180452249,
		Str = "尤其是对你抱有特别好感，会采取一切不择手段的“坏女人”。"
	},
	[180452250] = {
		Id = 180452250,
		Str = "噗嗤，抱歉~我总是一不留神，就想抓住机会接近你，这样的行为会让你感到不适吧……"
	},
	[180452251] = {
		Id = 180452251,
		Str = "不过有件事情我很在意……也希望能借着今晚这个机会说出来。"
	},
	[180452252] = {
		Id = 180452252,
		Str = "阁下……你到底是怎样看待我的呢？"
	},
	[180452253] = {
		Id = 180452253,
		Str = "是将我视作得力的手下，还是危险的定时炸弹，亦或者是——“恋人”？"
	},
	[180452254] = {
		Id = 180452254,
		Str = "嘘——！答案这种东西要是说出来，就没有隐秘的魅力了。"
	},
	[180452255] = {
		Id = 180452255,
		Str = "你只需要思考它，然后将其隐藏在心中就好。"
	},
	[180452256] = {
		Id = 180452256,
		Str = "在你做出最终判断之前，我希望提供更多的信息供你参考。"
	},
	[180452257] = {
		Id = 180452257,
		Str = "我并不是一个善良的人，至少不是表面上看上去那样温柔体贴。"
	},
	[180452258] = {
		Id = 180452258,
		Str = "实际上的我，要比外表上还要冰冷许多，冰冷到可以毫不犹豫地毁灭掉这个世界。"
	},
	[180452259] = {
		Id = 180452259,
		Str = "魔法或许可以让死去的人重新返回世界，但是却无法洗刷掉我手上的罪孽。"
	},
	[180452260] = {
		Id = 180452260,
		Str = "我就就像是一团熊熊燃烧的火焰，既能够照亮四周也能毁灭一切。"
	},
	[180452261] = {
		Id = 180452261,
		Str = "如果阁下想要帮助我洗刷掉前世背负的罪孽，那么就好比是飞蛾扑火一般。"
	},
	[180452262] = {
		Id = 180452262,
		Str = "所以不管你的答案是什么……我都希望不要对我太过温柔……"
	},
	[180452263] = {
		Id = 180452263,
		Str = "我并不讨厌这份温柔的感觉，只是这份温柔对于我来说或许太过沉重……"
	},
	[180452264] = {
		Id = 180452264,
		Str = "沉重到我担心会牵连你，沉重到我担心会因此伤害到你。"
	},
	[180452265] = {
		Id = 180452265,
		Str = "对于我来说，想要做的只是默默地帮助你、支持你、守护你。"
	},
	[180452266] = {
		Id = 180452266,
		Str = "凡是一切对于你不利的事情，都不可以存在和发生。"
	},
	[180452267] = {
		Id = 180452267,
		Str = "哪怕你做出了一个错误的决定，一个将会与整个世界对立的决定。"
	},
	[180452268] = {
		Id = 180452268,
		Str = "因为我相信你，也相信着自己的判断，并愿意为此献上自己的生命。"
	},
	[180452269] = {
		Id = 180452269,
		Str = "说起来有些讽刺，这样的话从一个间谍口中到底有多少可信度呢？"
	},
	[180452270] = {
		Id = 180452270,
		Str = "好在我并没有奢求你能相信我所说的话，我想做的仅仅只是将想说的话讲出来而已。"
	},
	[180452271] = {
		Id = 180452271,
		Str = "要知道，多少人就是因为说出了心里话而丢失了性命。"
	},
	[180452272] = {
		Id = 180452272,
		Str = "但是这对我来说又有什么损失呢？反正这条命是你给的，就算丢失了也无所谓。"
	},
	[180452273] = {
		Id = 180452273,
		Str = "硬要说遗憾的话，恐怕就是我已经拥有了一个间谍不该有的感情。"
	},
	[180452274] = {
		Id = 180452274,
		Str = "一份只针对你的情感，一份就连自己都不敢相信的感情。"
	},
	[180452275] = {
		Id = 180452275,
		Str = "归根到底，或许只是因为我是个人类的缘故吧……"
	},
	[180452276] = {
		Id = 180452276,
		Str = "因为是人类，所以有很多事情无法做到；因为是人类，所以才会不断地犯错。"
	},
	[180452277] = {
		Id = 180452277,
		Str = "但也正因为我是人类，所以才有机会陪伴在你的身边。"
	},
	[180452278] = {
		Id = 180452278,
		Str = "阁下，请你尽管放心的利用我，然后在必要的时候放弃我。"
	},
	[180452279] = {
		Id = 180452279,
		Str = "只要符合你的利益，我并不会有所怨言；只要能够达成你的目的，我并不会感到伤心。"
	},
	[180452280] = {
		Id = 180452280,
		Str = "如果……如果你狠不下心来的话，那么只需要给我一个暗示就好。"
	},
	[180452281] = {
		Id = 180452281,
		Str = "这便是我对你的爱，一个间谍对于心爱之人的承诺。"
	},
	[180452282] = {
		Id = 180452282,
		Str = "当然，这并非是达成目的唯一手段，我们还有其他的路可以选择。"
	},
	[180452283] = {
		Id = 180452283,
		Str = "那就是一同到达你所期盼的那个世界，然后一起放下所有的身份和重担。"
	},
	[180452284] = {
		Id = 180452284,
		Str = "重新开始我们的人生，就像所有普通的人类一样过着最平凡，但又是最幸福的生活。"
	},
	[180452285] = {
		Id = 180452285,
		Str = "——阁下，我很期待着那一天的到来，你能带着我一起见到那一天吗？"
	},
	[180452286] = {
		Id = 180452286,
		RefId = 180237094
	},
	[180452287] = {
		Id = 180452287,
		Str = "解锁称号：半周年"
	},
	[180452288] = {
		Id = 180452288,
		Str = "称号：半周年"
	},
	[180452290] = {
		Id = 180452290,
		RefId = 180276059
	},
	[180452291] = {
		Id = 180452291,
		RefId = 180276059
	},
	[180452292] = {
		Id = 180452292,
		RefId = 180276059
	},
	[180452293] = {
		Id = 180452293,
		RefId = 180276059
	},
	[180452294] = {
		Id = 180452294,
		RefId = 180276059
	},
	[180452295] = {
		Id = 180452295,
		RefId = 180276059
	},
	[180452296] = {
		Id = 180452296,
		RefId = 180276059
	},
	[180452297] = {
		Id = 180452297,
		RefId = 180276059
	},
	[180452298] = {
		Id = 180452298,
		RefId = 180276059
	},
	[180452299] = {
		Id = 180452299,
		RefId = 180276059
	},
	[180452300] = {
		Id = 180452300,
		RefId = 180276059
	},
	[180452301] = {
		Id = 180452301,
		RefId = 180276059
	},
	[180452302] = {
		Id = 180452302,
		RefId = 180093725
	},
	[180452303] = {
		Id = 180452303,
		RefId = 180093725
	},
	[180452304] = {
		Id = 180452304,
		RefId = 180093725
	},
	[180452305] = {
		Id = 180452305,
		RefId = 180093725
	},
	[180452306] = {
		Id = 180452306,
		RefId = 180093725
	},
	[180452307] = {
		Id = 180452307,
		RefId = 180093725
	},
	[180452308] = {
		Id = 180452308,
		RefId = 180093725
	},
	[180452309] = {
		Id = 180452309,
		RefId = 180093725
	},
	[180452310] = {
		Id = 180452310,
		RefId = 180093725
	},
	[180452311] = {
		Id = 180452311,
		RefId = 180093725
	},
	[180452312] = {
		Id = 180452312,
		RefId = 180093723
	},
	[180452313] = {
		Id = 180452313,
		RefId = 180093723
	},
	[180452314] = {
		Id = 180452314,
		RefId = 180093723
	},
	[180452315] = {
		Id = 180452315,
		RefId = 180093723
	},
	[180452316] = {
		Id = 180452316,
		RefId = 180093723
	},
	[180452317] = {
		Id = 180452317,
		RefId = 180093723
	},
	[180452318] = {
		Id = 180452318,
		RefId = 180093723
	},
	[180452319] = {
		Id = 180452319,
		RefId = 180093723
	},
	[180452320] = {
		Id = 180452320,
		RefId = 180093717
	},
	[180452321] = {
		Id = 180452321,
		RefId = 180093717
	},
	[180452325] = {
		Id = 180452325,
		Str = "每层使自身创伤伤害+0.5%"
	},
	[180452326] = {
		Id = 180452326,
		RefId = 180000027
	},
	[180452327] = {
		Id = 180452327,
		RefId = 180107726
	},
	[180452328] = {
		Id = 180452328,
		Str = "每层使自身创伤伤害+0.75%"
	},
	[180452329] = {
		Id = 180452329,
		RefId = 180000027
	},
	[180452330] = {
		Id = 180452330,
		RefId = 180107726
	},
	[180452331] = {
		Id = 180452331,
		Str = "每层使自身创伤伤害+1%"
	},
	[180452332] = {
		Id = 180452332,
		RefId = 180000027
	},
	[180452333] = {
		Id = 180452333,
		RefId = 180107726
	},
	[180452334] = {
		Id = 180452334,
		RefId = 180246607
	},
	[180452335] = {
		Id = 180452335,
		RefId = 180246607
	},
	[180452336] = {
		Id = 180452336,
		RefId = 180246609
	},
	[180452337] = {
		Id = 180452337,
		RefId = 180246609
	},
	[180452338] = {
		Id = 180452338,
		RefId = 180246611
	},
	[180452339] = {
		Id = 180452339,
		RefId = 180246611
	},
	[180452340] = {
		Id = 180452340,
		RefId = 180246613
	},
	[180452341] = {
		Id = 180452341,
		RefId = 180246613
	},
	[180452342] = {
		Id = 180452342,
		RefId = 180246615
	},
	[180452343] = {
		Id = 180452343,
		RefId = 180246615
	},
	[180452344] = {
		Id = 180452344,
		RefId = 180246617
	},
	[180452345] = {
		Id = 180452345,
		RefId = 180246617
	},
	[180452346] = {
		Id = 180452346,
		RefId = 180246619
	},
	[180452347] = {
		Id = 180452347,
		RefId = 180246619
	},
	[180452348] = {
		Id = 180452348,
		RefId = 180246621
	},
	[180452349] = {
		Id = 180452349,
		RefId = 180246621
	},
	[180452350] = {
		Id = 180452350,
		RefId = 180246623
	},
	[180452351] = {
		Id = 180452351,
		RefId = 180246623
	},
	[180452352] = {
		Id = 180452352,
		RefId = 180246625
	},
	[180452353] = {
		Id = 180452353,
		RefId = 180246625
	},
	[180452354] = {
		Id = 180452354,
		RefId = 180246627
	},
	[180452355] = {
		Id = 180452355,
		RefId = 180246628
	},
	[180452356] = {
		Id = 180452356,
		RefId = 180246621
	},
	[180452357] = {
		Id = 180452357,
		RefId = 180124892
	},
	[180452358] = {
		Id = 180452358,
		RefId = 180246623
	},
	[180452359] = {
		Id = 180452359,
		RefId = 180246632
	},
	[180452360] = {
		Id = 180452360,
		RefId = 180246625
	},
	[180452361] = {
		Id = 180452361,
		RefId = 180246621
	},
	[180452362] = {
		Id = 180452362,
		RefId = 180246623
	},
	[180452363] = {
		Id = 180452363,
		RefId = 180246625
	},
	[180452364] = {
		Id = 180452364,
		RefId = 180302336
	},
	[180452365] = {
		Id = 180452365,
		Str = "日服半周年"
	},
	[180452366] = {
		Id = 180452366,
		Str = "解锁头像框：沁蜜相伴"
	},
	[180452367] = {
		Id = 180452367,
		Str = "头像框：沁蜜相伴"
	},
	[180452368] = {
		Id = 180452368,
		Str = "沁蜜相伴"
	},
	[180452369] = {
		Id = 180452369,
		Str = "睡前仪式"
	},
	[180452370] = {
		Id = 180452370,
		RefId = 180003436
	},
	[180452371] = {
		Id = 180452371,
		RefId = 180073950
	},
	[180452372] = {
		Id = 180452372,
		Str = "迷醉月蝶"
	},
	[180452373] = {
		Id = 180452373,
		RefId = 180003773
	},
	[180452374] = {
		Id = 180452374,
		RefId = 180073950
	},
	[180452375] = {
		Id = 180452375,
		Str = "日服半周年活动占用该ID"
	},
	[180452376] = {
		Id = 180452376,
		RefId = 180249894
	},
	[180452377] = {
		Id = 180452377,
		Str = "祝"
	},
	[180452378] = {
		Id = 180452378,
		RefId = 180452375
	},
	[180452379] = {
		Id = 180452379,
		RefId = 180249894
	},
	[180452380] = {
		Id = 180452380,
		Str = "半"
	},
	[180452381] = {
		Id = 180452381,
		RefId = 180452375
	},
	[180452382] = {
		Id = 180452382,
		RefId = 180249894
	},
	[180452383] = {
		Id = 180452383,
		Str = "周"
	},
	[180452384] = {
		Id = 180452384,
		RefId = 180452375
	},
	[180452385] = {
		Id = 180452385,
		RefId = 180249894
	},
	[180452386] = {
		Id = 180452386,
		Str = "年"
	},
	[180452387] = {
		Id = 180452387,
		RefId = 180452375
	},
	[180452388] = {
		Id = 180452388,
		RefId = 180249894
	},
	[180452389] = {
		Id = 180452389,
		Str = "魂"
	},
	[180452390] = {
		Id = 180452390,
		RefId = 180452375
	},
	[180452391] = {
		Id = 180452391,
		RefId = 180249894
	},
	[180452392] = {
		Id = 180452392,
		Str = "の"
	},
	[180452393] = {
		Id = 180452393,
		RefId = 180452375
	},
	[180452394] = {
		Id = 180452394,
		RefId = 180249894
	},
	[180452395] = {
		Id = 180452395,
		Str = "潮"
	},
	[180452396] = {
		Id = 180452396,
		RefId = 180452375
	},
	[180452397] = {
		Id = 180452397,
		RefId = 180249894
	},
	[180452398] = {
		Id = 180452398,
		Str = "汐"
	},
	[180452399] = {
		Id = 180452399,
		RefId = 180452375
	},
	[180452400] = {
		Id = 180452400,
		RefId = 180249894
	},
	[180452401] = {
		Id = 180452401,
		Str = "ダ"
	},
	[180452402] = {
		Id = 180452402,
		RefId = 180452375
	},
	[180452403] = {
		Id = 180452403,
		RefId = 180249894
	},
	[180452404] = {
		Id = 180452404,
		Str = "リ"
	},
	[180452405] = {
		Id = 180452405,
		RefId = 180452375
	},
	[180452406] = {
		Id = 180452406,
		RefId = 180249894
	},
	[180452407] = {
		Id = 180452407,
		Str = "ア"
	},
	[180452408] = {
		Id = 180452408,
		RefId = 180452375
	},
	[180452409] = {
		Id = 180452409,
		RefId = 180249894
	},
	[180452410] = {
		Id = 180452410,
		Str = "ン"
	},
	[180452411] = {
		Id = 180452411,
		RefId = 180452375
	},
	[180452412] = {
		Id = 180452412,
		RefId = 180249415
	},
	[180452413] = {
		Id = 180452413,
		Str = "半周年福袋"
	},
	[180452414] = {
		Id = 180452414,
		RefId = 180142201
	},
	[180452415] = {
		Id = 180452415,
		RefId = 180144924
	},
	[180452417] = {
		Id = 180452417,
		Str = "看到了，隔着围栏就可以买到，根本不用出学园啊。"
	},
	[180452418] = {
		Id = 180452418,
		Str = "诶嘿嘿……重点是“买”啦……"
	},
	[180452420] = {
		Id = 180452420,
		Str = "解锁表情：半周年纪念"
	},
	[180452421] = {
		Id = 180452421,
		Str = "半周年纪念"
	},
	[180452422] = {
		Id = 180452422,
		Str = "第1天"
	},
	[180452423] = {
		Id = 180452423,
		Str = "第1周"
	},
	[180452424] = {
		Id = 180452424,
		Str = "第1月"
	},
	[180452425] = {
		Id = 180452425,
		Str = "第1年"
	},
	[180452426] = {
		Id = 180452426,
		Str = "星期1"
	},
	[180452427] = {
		Id = 180452427,
		Str = "每月1号"
	},
	[180452428] = {
		Id = 180452428,
		Str = "早上"
	},
	[180452429] = {
		Id = 180452429,
		RefId = 180134831
	},
	[180452430] = {
		Id = 180452430,
		Str = "本日学习3次"
	},
	[180452431] = {
		Id = 180452431,
		Str = "本周学习3次"
	},
	[180452432] = {
		Id = 180452432,
		Str = "本月学习3次"
	},
	[180452433] = {
		Id = 180452433,
		Str = "本年学习3次"
	},
	[180452434] = {
		Id = 180452434,
		Str = "属性1≥100"
	},
	[180452435] = {
		Id = 180452435,
		Str = "妹子1好感度≥100"
	},
	[180452436] = {
		Id = 180452436,
		Str = "妹子1通讯录解锁"
	},
	[180452437] = {
		Id = 180452437,
		Str = "拥有学园币≥100"
	},
	[180452438] = {
		Id = 180452438,
		Str = "任务1完成"
	},
	[180452439] = {
		Id = 180452439,
		Str = "任务1失败"
	},
	[180452440] = {
		Id = 180452440,
		Str = "你才转学来不久，可能还不知道。"
	},
	[180452441] = {
		Id = 180452441,
		Str = "老奶奶从学园建立后不久就一直在那里，因为学园内的小卖部没什么零食，所以大家都喜欢偷偷去那里买巧克力。"
	},
	[180452442] = {
		Id = 180452442,
		Str = "巧克力……"
	},
	[180452447] = {
		Id = 180452447,
		Str = "学园内的训练场非常开阔，而且为了应对不同能量系的学生进行对战训练，训练场也细分了不同的区域。"
	},
	[180452448] = {
		Id = 180452448,
		Str = "比如专供火系魔术使训练用的防火型训练场。"
	},
	[180452449] = {
		Id = 180452449,
		Str = "此刻就有渺渺的白烟升起……？"
	},
	[180452450] = {
		Id = 180452450,
		Str = "不对！按照那个训练场的防火等级来说，怎么也不能着火！"
	},
	[180452451] = {
		Id = 180452451,
		Str = "得去看看才行！\n<color=#ff5757>（此乃错误示范，发现火情请远离并用当前次元的“罗盘”通知消防员）</color>"
	},
	[180452452] = {
		Id = 180452452,
		RefId = 180004884
	},
	[180452453] = {
		Id = 180452453,
		Str = "走进训练场，没有发现着火的地方，倒是闻到了烤香肠的味道……"
	},
	[180452454] = {
		Id = 180452454,
		Str = "等等，烤香肠？！"
	},
	[180452455] = {
		Id = 180452455,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你来啦？"
	},
	[180452456] = {
		Id = 180452456,
		Str = "马上要开饭了，请入座稍候~"
	},
	[180452457] = {
		Id = 180452457,
		Str = "哦，好……个头啊！"
	},
	[180452458] = {
		Id = 180452458,
		Str = "为什么训练场中间摆着烧烤架上面还烤着一排滋滋冒油的香肠啊！"
	},
	[180452459] = {
		Id = 180452459,
		Str = "……而且还香气诱人。"
	},
	[180452460] = {
		Id = 180452460,
		Str = "食欲是我们的本能，不能逃避哦。"
	},
	[180452461] = {
		Id = 180452461,
		Str = "看这熟透的香肠，叉子戳进去……噗滋，油冒出来啦！"
	},
	[180452462] = {
		Id = 180452462,
		Str = "是不是很香，尝一口吗？"
	},
	[180452463] = {
		Id = 180452463,
		Str = "贝茜布切下一截香肠，用叉子叉住，放在我鼻子底下晃了一圈，又递到我嘴边。"
	},
	[180452464] = {
		Id = 180452464,
		Str = "很好吃吧？这可是贝茜布同学的拿手戏！"
	},
	[180452465] = {
		Id = 180452465,
		Str = "不、不用嚼得那么恶狠狠吧……"
	},
	[180452467] = {
		Id = 180452467,
		Str = "<color=#fd9846>{PlayerName}</color>同学坏心眼，贝茜布根本就没有流口水！"
	},
	[180452468] = {
		Id = 180452468,
		Str = "一般来说，会有人在鱼都还没钓到之前就准备好刀叉吗？"
	},
	[180452469] = {
		Id = 180452469,
		Str = "食物只留给有准备的人，听过没有！"
	},
	[180452470] = {
		Id = 180452470,
		Str = "贝茜布宣扬着自己的理论，并且神气地晃了晃手里的刀叉。"
	},
	[180452471] = {
		Id = 180452471,
		Str = "于是，鱼呢，你在这里钓了多久了？"
	},
	[180452473] = {
		Id = 180452473,
		Str = "这个嘛……贝茜布也有不擅长的事情，所以……"
	},
	[180452474] = {
		Id = 180452474,
		Str = "我看你唯一擅长的事情就是吃东西吧。"
	},
	[180452476] = {
		Id = 180452476,
		Str = "诶嘿嘿……<color=#fd9846>{PlayerName}</color>同学看起来好像对钓鱼颇有心得的样子？"
	},
	[180452477] = {
		Id = 180452477,
		Str = "贝茜布就把钓鱼这项光荣的任务交给你吧！"
	},
	[180452478] = {
		Id = 180452478,
		Str = "说着，拔下支在地上的鱼竿交到了我手里。"
	},
	[180452479] = {
		Id = 180452479,
		Str = "作为人偶师，在人偶师基地的钓鱼经历堪称丰富。"
	},
	[180452480] = {
		Id = 180452480,
		Str = "于是胸有成竹地接过鱼竿，一甩。"
	},
	[180452481] = {
		Id = 180452481,
		RefId = 180004545
	},
	[180452482] = {
		Id = 180452482,
		Str = "噗啾……"
	},
	[180452483] = {
		Id = 180452483,
		Str = "刚抛竿没一会儿，浮标就晃动起来。"
	},
	[180452484] = {
		Id = 180452484,
		RefId = 180021792
	},
	[180452485] = {
		Id = 180452485,
		Str = "游刃有余地收线，起竿。"
	},
	[180452486] = {
		Id = 180452486,
		Str = "噢噢噢！"
	},
	[180452487] = {
		Id = 180452487,
		Str = "鱼儿上钩了！"
	},
	[180452488] = {
		Id = 180452488,
		Str = "贝茜布准备了烤鱼架，马上生火！"
	},
	[180452489] = {
		Id = 180452489,
		Str = "学习3次"
	},
	[180452490] = {
		Id = 180452490,
		Str = "学习1次"
	},
	[180452491] = {
		Id = 180452491,
		RefId = 180142095
	},
	[180452492] = {
		Id = 180452492,
		RefId = 180142095
	},
	[180452493] = {
		Id = 180452493,
		RefId = 180149196
	},
	[180452494] = {
		Id = 180452494,
		RefId = 180149196
	},
	[180452495] = {
		Id = 180452495,
		RefId = 180142097
	},
	[180452496] = {
		Id = 180452496,
		RefId = 180142097
	},
	[180452497] = {
		Id = 180452497,
		RefId = 180149200
	},
	[180452498] = {
		Id = 180452498,
		RefId = 180149200
	},
	[180452499] = {
		Id = 180452499,
		RefId = 180142099
	},
	[180452500] = {
		Id = 180452500,
		RefId = 180142099
	},
	[180452501] = {
		Id = 180452501,
		RefId = 180149204
	},
	[180452502] = {
		Id = 180452502,
		RefId = 180149204
	},
	[180452503] = {
		Id = 180452503,
		RefId = 180142101
	},
	[180452504] = {
		Id = 180452504,
		RefId = 180142101
	},
	[180452505] = {
		Id = 180452505,
		RefId = 180142095
	},
	[180452506] = {
		Id = 180452506,
		RefId = 180149196
	},
	[180452507] = {
		Id = 180452507,
		RefId = 180142097
	},
	[180452508] = {
		Id = 180452508,
		RefId = 180149200
	},
	[180452509] = {
		Id = 180452509,
		RefId = 180142099
	},
	[180452510] = {
		Id = 180452510,
		RefId = 180149204
	},
	[180452511] = {
		Id = 180452511,
		RefId = 180142101
	},
	[180452512] = {
		Id = 180452512,
		Str = "金妮"
	},
	[180452513] = {
		Id = 180452513,
		Str = "毛绒公仔"
	},
	[180452514] = {
		Id = 180452514,
		RefId = 180452513
	},
	[180452515] = {
		Id = 180452515,
		Str = "芙丽希娅公仔"
	},
	[180452516] = {
		Id = 180452516,
		RefId = 180452513
	},
	[180452517] = {
		Id = 180452517,
		Str = "飞碟"
	},
	[180452518] = {
		Id = 180452518,
		Str = "金秋采摘季活动中获得的金秋硕果"
	},
	[180452519] = {
		Id = 180452519,
		Str = "金秋硕果"
	},
	[180452520] = {
		Id = 180452520,
		Str = "活动期间内，通过小镇巡查、拜访好友、种植、消耗精神力\n均有机会获得 金秋硕果\n每日消耗精神力获取的金秋硕果有数量上限\n每消耗 5 精神力 可获得 1 金秋硕果（每日最多获取80个）\n可使用金秋硕果，在丰收商店兑换奖励（活动结束后清空剩余金秋硕果）"
	},
	[180452521] = {
		Id = 180452521,
		Str = "金秋采摘季"
	},
	[180452522] = {
		Id = 180452522,
		RefId = 180149224
	},
	[180452523] = {
		Id = 180452523,
		Str = "畅意秋游"
	},
	[180452531] = {
		Id = 180452531,
		Str = "每层使自身暴击率+5%，聚焦射击的触发概率+15%"
	},
	[180452532] = {
		Id = 180452532,
		RefId = 180451250
	},
	[180452533] = {
		Id = 180452533,
		Str = "打开随机获得1个太空家具"
	},
	[180452534] = {
		Id = 180452534,
		RefId = 180244337
	},
	[180452535] = {
		Id = 180452535,
		Str = "太空家具礼盒"
	},
	[180452536] = {
		Id = 180452536,
		Str = "时装-波子跃动-问候-晴天上午"
	},
	[180452537] = {
		Id = 180452537,
		Str = "时装-波子跃动-问候-晴天下午"
	},
	[180452538] = {
		Id = 180452538,
		Str = "时装-波子跃动-问候-晴天晚上"
	},
	[180452539] = {
		Id = 180452539,
		Str = "时装-波子跃动-休闲待机"
	},
	[180452540] = {
		Id = 180452540,
		Str = "时装-波子跃动-触碰1"
	},
	[180452541] = {
		Id = 180452541,
		Str = "时装-波子跃动-触碰2"
	},
	[180452542] = {
		Id = 180452542,
		Str = "时装-波子跃动-触碰3"
	},
	[180452543] = {
		Id = 180452543,
		Str = "时装-波子跃动-触碰4"
	},
	[180452544] = {
		Id = 180452544,
		Str = "时装-波子跃动-触碰5"
	},
	[180452545] = {
		Id = 180452545,
		Str = "时装-波子跃动-触碰6"
	},
	[180452546] = {
		Id = 180452546,
		RefId = 180452513
	},
	[180452547] = {
		Id = 180452547,
		Str = "带着弥心一同前往利托瑞斯最大的游乐园，并且阴差阳错地遭遇了一系列奇怪的事情。\n原本应该按照游乐园规则进行游玩的我们，完全按照自己的方式进行前进，最终却也意外地走了出去……"
	},
	[180452548] = {
		Id = 180452548,
		Str = "游乐园规则"
	},
	[180452549] = {
		Id = 180452549,
		Str = "在渔业发达的利托瑞斯，钓鱼成为了一项流行的项目。\n然而，无论我和弥心有多么的认真和努力，都无法钓起一条鱼。\n正当我们以为将要毫无收获的时候，一条巨大的鱼咬住了我的鱼钩，并且将我拖入了大海……"
	},
	[180452550] = {
		Id = 180452550,
		Str = "钓鱼人不空军"
	},
	[180452551] = {
		Id = 180452551,
		Str = "由于我与弥心之前的表现良好，妲丽安再次拜托我们一件重要的事情——扮演一对誓约后的新人，并且接受采访。\n虽然采访的过程意外频发，甚至导致最终的结果不能使用，但是似乎也并非一无是处……"
	},
	[180452552] = {
		Id = 180452552,
		Str = "采访"
	},
	[180452553] = {
		Id = 180452553,
		Str = "爱莉莎不知道从哪里买下了一个“树洞”，并且宣称可以通往传说中的秘境。\n正当我以为这是一个骗局的时候，意想不到的发展让我们拥有了美好的一天。"
	},
	[180452554] = {
		Id = 180452554,
		RefId = 180256197
	},
	[180452555] = {
		Id = 180452555,
		Str = "颁奖仪式上，爱莉莎带着我一同逃走了。\n两个人一同坐在海边上，爱莉莎向我吐露了内心真实的想法。\n看似幼稚的担忧背后，却包含着对我的爱意。"
	},
	[180452556] = {
		Id = 180452556,
		RefId = 180256199
	},
	[180452557] = {
		Id = 180452557,
		Str = "“你知道许愿神灯吗？”事情从这么一句话开始。罗盘被擅自装上了奇怪的配件和功能，竟然想模拟传说中的许愿神灯？感觉神神叨叨的氛围要溢出了。作为第二位体验官，尽情挖掘出它的性能吧！顺带一提，灯神的名字叫金妮。"
	},
	[180452558] = {
		Id = 180452558,
		Str = "金妮？金妮！"
	},
	[180452559] = {
		Id = 180452559,
		Str = "英雄·镰刀人现身了，但不仅没有解除危机，反而聚众玩起了扑克，而且不知为何有点慢条斯理的。这时出现了被诅咒缠身而巨大化的毛绒布偶，什么？你说我们需要驾驶变形成超级机器人的广播大楼打败它？什么跟什么啊？还是说，现在的我们只是在转轮上疯跑的仓鼠呢？结尾有外星人登场。"
	},
	[180452560] = {
		Id = 180452560,
		Str = "寻梦异世界4"
	},
	[180452561] = {
		Id = 180452561,
		Str = "定期维护的罗盘返还时被附上了奇怪的外挂装置。"
	},
	[180452562] = {
		Id = 180452562,
		Str = "人偶师大人，你知道许愿神灯吗？"
	},
	[180452563] = {
		Id = 180452563,
		Str = "谢绝推销。"
	},
	[180452564] = {
		Id = 180452564,
		Str = "先听完嘛~基本上是强制事项哦。"
	},
	[180452565] = {
		Id = 180452565,
		Str = "这是收集自若干人偶之口的传说，虽然版本众多，但是内容大同小异，就连新月大陆也有相似的故事流传，可见其诞生并非小概率事件。"
	},
	[180452566] = {
		Id = 180452566,
		Str = "说到许愿神灯——"
	},
	[180452567] = {
		Id = 180452567,
		Str = "一般被描述为装灯油的瓶啊壶啊之类的容器，也有指那就是古代灯具——通过擦拭其表面来唤出寄宿在内的灯神，可以帮忙实现各种愿望，是充满幻想的不可思议道具。"
	},
	[180452568] = {
		Id = 180452568,
		Str = "超越世界的一致，体现了人类渴望不劳而获的本性呐。"
	},
	[180452569] = {
		Id = 180452569,
		Str = "但是因为贪婪会受到惩罚，所以通常会限制许愿数量，最常规的就是三个。"
	},
	[180452570] = {
		Id = 180452570,
		Str = "不觉得很抠门吗？"
	},
	[180452571] = {
		Id = 180452571,
		Str = "贪婪的化身就在这里啊。"
	},
	[180452572] = {
		Id = 180452572,
		Str = "于是乎，这就是教团研发部综合诸多印象、为了模拟圆梦机制而试做的外置配件——小金妮！"
	},
	[180452573] = {
		Id = 180452573,
		Str = "原理是借助罗盘强大的情报处理能力，以细微的连锁反应触发小规模奇迹，并且取消了次数限制。大人的任务就是收集足够的实测数据。"
	},
	[180452574] = {
		Id = 180452574,
		Str = "听起来好玄乎……但是对于愿望机来说感觉正好！"
	},
	[180452575] = {
		Id = 180452575,
		Str = "等不及想试试了，是这么搞吗？"
	},
	[180452576] = {
		Id = 180452576,
		Str = "咕啾咕啾咕啾……"
	},
	[180452577] = {
		Id = 180452577,
		Str = "擦了几下底座和罗盘相连的壶。"
	},
	[180452578] = {
		Id = 180452578,
		Str = "触感涩涩的，发出刺耳的声音。"
	},
	[180452579] = {
		Id = 180452579,
		Str = "讨厌！一边摸着人家女孩子的屁股一边说什么涩涩啊，变态！"
	},
	[180452580] = {
		Id = 180452580,
		Str = "说话了！？\n……不过又好像很合理？"
	},
	[180452581] = {
		Id = 180452581,
		Str = "可以摸的地方是这里，这里这里，下巴附近。"
	},
	[180452582] = {
		Id = 180452582,
		Str = "这里是哪里？下巴又是哪里？\n不，都已经在交流了，这个步骤完全可以省略吧？"
	},
	[180452583] = {
		Id = 180452583,
		Str = "连这点启动式都不愿配合，真是乏味无趣的人生。"
	},
	[180452584] = {
		Id = 180452584,
		Str = "怎么就上升到最高层面了？\n下巴在……这个像壶嘴一样伸出来的地方？我挠——"
	},
	[180452585] = {
		Id = 180452585,
		Str = "住手，那里是本大爷的命根啊！"
	},
	[180452586] = {
		Id = 180452586,
		Str = "你不是女孩子吗？"
	},
	[180452587] = {
		Id = 180452587,
		Str = "不要假定我的性别，我只是个人造灯神而已。"
	},
	[180452588] = {
		Id = 180452588,
		Str = "愚钝的家伙，真想不通一号体验官为什么会对你这种——"
	},
	[180452589] = {
		Id = 180452589,
		Str = "<size=40>啊————！呜嘎——————！！咚————————！！！</size>"
	},
	[180452590] = {
		Id = 180452590,
		Str = "唔哦！怎、怎么回事？"
	},
	[180452591] = {
		Id = 180452591,
		Str = "为了人偶师大人能听清我的联络而做的发声练习。"
	},
	[180452592] = {
		Id = 180452592,
		Str = "在这个时点？\n话说刚才貌似听到什么“体验官”……"
	},
	[180452593] = {
		Id = 180452593,
		Str = "咳嗯，在你之前的神灯装置体验官，说的就是本人妲丽安！"
	},
	[180452594] = {
		Id = 180452594,
		Str = "作为过来人，在开始前有必要传达注意事项——用说的太难懂了，直接和操作示范一起做吧。"
	},
	[180452595] = {
		Id = 180452595,
		RefId = 180452576
	},
	[180452596] = {
		Id = 180452596,
		Str = "擦拭壶柄，在弹出的投影界面输入个人近况，事无巨细。"
	},
	[180452597] = {
		Id = 180452597,
		Str = "详尽到吃过的早饭，今天测量的身高、体重。"
	},
	[180452598] = {
		Id = 180452598,
		Str = "在填写隐私数字时，自动开启防窥模式，可恶的人性化。"
	},
	[180452599] = {
		Id = 180452599,
		Str = "这样就完成定制了。\n来许个什么愿望好呢？"
	},
	[180452600] = {
		Id = 180452600,
		Str = "用不完的钱……无限假期……不行，总觉得会被逼付出相应的努力……有了！"
	},
	[180452601] = {
		Id = 180452601,
		Str = "金妮金妮，我想获得快乐！"
	},
	[180452602] = {
		Id = 180452602,
		RefId = 180008780
	},
	[180452603] = {
		Id = 180452603,
		RefId = 180004884
	},
	[180452604] = {
		Id = 180452604,
		Str = "没有反应。"
	},
	[180452605] = {
		Id = 180452605,
		Str = "沉默了？\n不，先不说这个，妲丽安，你说你想获得快乐，难道……"
	},
	[180452606] = {
		Id = 180452606,
		Str = "看上去和烦恼无缘，兴趣广泛，经常加班加到两眼发直，但特技是忙里偷闲——这样令人放心的你，其实都是假象？！你一直在人前强颜欢笑，背后却过得很抑郁吗？"
	},
	[180452607] = {
		Id = 180452607,
		Str = "对不起，我居然都没发现……"
	},
	[180452608] = {
		Id = 180452608,
		Str = "不对不对，刚才那是故意的错误示范！\n原来人偶师大人是这么看我的？有点心酸。"
	},
	[180452609] = {
		Id = 180452609,
		Str = "妲丽安的确想获得快乐，但能够“获得”的“快乐”，是具体的东西还是抽象的概念？如果是情绪，则无法直接给予，而使人快乐的实物又因人而异，无法界定。"
	},
	[180452610] = {
		Id = 180452610,
		Str = "何况，我现在说不上不快乐，也想象不到如何能比现在更快乐，所以，如果表达过于笼统，或者许下了连自己都不知道方法论的愿望，小金妮也无计可施。"
	},
	[180452611] = {
		Id = 180452611,
		Str = "谨记这个前提，接下来请人偶师大人自行尝试~"
	},
	[180452612] = {
		Id = 180452612,
		Str = "点点头，重复了一遍她的步骤。"
	},
	[180452613] = {
		Id = 180452613,
		Str = "许愿吧。我可以帮你实现任何愿望！"
	},
	[180452614] = {
		Id = 180452614,
		Str = "刚才的翻车忘干净了？"
	},
	[180452615] = {
		Id = 180452615,
		Str = "你-在-说-啥？我-听-不-懂。"
	},
	[180452616] = {
		Id = 180452616,
		Str = "别用机械腔耍赖皮啊。\n总之先来个简单点的："
	},
	[180452617] = {
		Id = 180452617,
		Str = "出门前没来得及穿衣服，现在有点冷，好想要一件衣服啊……"
	},
	[180452618] = {
		Id = 180452618,
		Str = "意思是你到目前为止都光溜溜？！"
	},
	[180452619] = {
		Id = 180452619,
		Str = "哼嗯。"
	},
	[180452620] = {
		Id = 180452620,
		Str = "第一人称就是这么便利。"
	},
	[180452621] = {
		Id = 180452621,
		Str = "立刻调用罗盘报警系统。"
	},
	[180452622] = {
		Id = 180452622,
		Str = "不不，明显说着玩的啊，真裸奔过来就成事件了。\n那个指缝大开地遮眼睛的人也不要瞎配合！"
	},
	[180452623] = {
		Id = 180452623,
		Str = "诶嘿~"
	},
	[180452624] = {
		Id = 180452624,
		Str = "体验官“想要一件衣服”——\n福兮祸兮，愿哉~愿哉~"
	},
	[180452625] = {
		Id = 180452625,
		Str = "一边念动意味不明的台词，一边冒出怪烟运作起来。"
	},
	[180452626] = {
		Id = 180452626,
		Str = "哦哦？还挺像那么一回事……"
	},
	[180452627] = {
		Id = 180452627,
		RefId = 180008780
	},
	[180452628] = {
		Id = 180452628,
		RefId = 180004884
	},
	[180452629] = {
		Id = 180452629,
		Str = "嗯？怎么没动静？"
	},
	[180452630] = {
		Id = 180452630,
		Str = "补充一点，没办法凭空变出物品喔，所以大人你伸着手也没用。"
	},
	[180452631] = {
		Id = 180452631,
		Str = "根据此消彼长定律，你想要的东西应该会从某处……"
	},
	[180452632] = {
		Id = 180452632,
		Str = "一号往9点钟方向跨一步。"
	},
	[180452633] = {
		Id = 180452633,
		Str = "我？许愿的不是我呀。"
	},
	[180452634] = {
		Id = 180452634,
		Str = "三秒内执行！"
	},
	[180452635] = {
		Id = 180452635,
		Str = "好啦好啦。\n然后？"
	},
	[180452636] = {
		Id = 180452636,
		Str = "三……二……"
	},
	[180452637] = {
		Id = 180452637,
		Str = "人家都照做了，为什么还在倒数？"
	},
	[180452638] = {
		Id = 180452638,
		Str = "一。"
	},
	[180452639] = {
		Id = 180452639,
		RefId = 180066634
	},
	[180452640] = {
		Id = 180452640,
		RefId = 180044368
	},
	[180452641] = {
		Id = 180452641,
		Str = "有什么从天花板落进了妲丽安领口。"
	},
	[180452642] = {
		Id = 180452642,
		Str = "咿呀呀呀呀呀——————！！是蜘蛛！在里面爬来爬去好恶心！不行不行不行，蜘蛛真的不行！出来了？没出来？好像还在！"
	},
	[180452643] = {
		Id = 180452643,
		Str = "惊慌失措的她开始不顾形象地解开扣子，撕扯领口，还拼命想从裙底挣脱出来，大有一衣不容二主之势。"
	},
	[180452644] = {
		Id = 180452644,
		Str = "就在我犹豫该不该帮忙时，一件带着体温和香气的衣服飞来，挂在一直伸出的手上。"
	},
	[180452645] = {
		Id = 180452645,
		Str = "是妲丽安的衣服，也就是说她现在……"
	},
	[180452646] = {
		Id = 180452646,
		Str = "非礼勿视非礼勿视！"
	},
	[180452647] = {
		Id = 180452647,
		Str = "看来，愿望以意想不到的方式实现了。"
	},
	[180452648] = {
		Id = 180452648,
		Str = "想要衣服，世界上就会有另一个人光溜溜，\n原来如此，是非常极端的拆东墙补西墙呢。"
	},
	[180452649] = {
		Id = 180452649,
		Str = "这玩意，是残次品吧？！"
	},
	[180452650] = {
		Id = 180452650,
		Str = "总之再许愿一件内裤！"
	},
	[180452651] = {
		Id = 180452651,
		Str = "才怪！要闹请到外面去闹啦！"
	},
	[180452652] = {
		Id = 180452652,
		Str = "哗啦。"
	},
	[180452653] = {
		Id = 180452653,
		Str = "妲丽安以护住胸前的蹲姿一把夺过我手里的衣服，面红耳赤地赶人。"
	},
	[180452654] = {
		Id = 180452654,
		Str = "并不是认为她不会介意这种事，只是她少见地如此慌乱，令我不禁反省玩笑开太过了。"
	},
	[180452655] = {
		Id = 180452655,
		Str = "但是不那样的话，又该怎么掩饰我这边的害羞呢？我实在想不到。"
	},
	[180452656] = {
		Id = 180452656,
		Str = "于是移动了。"
	},
	[180452657] = {
		Id = 180452657,
		Str = "试着理解了一下机制——"
	},
	[180452658] = {
		Id = 180452658,
		Str = "神灯并非直接展示结果的逆天道具，也不会遵循自然规律进行导航，而是借由预测未来般的强大运算力，控制“做什么能快速得到想要的结果”的变量，从而实现愿望。"
	},
	[180452659] = {
		Id = 180452659,
		Str = "比方说，如果许下“想让肌肉变大”的愿望，最后可能得到一个受重伤而肿大的肌肉。过程缺乏逻辑和关联，结果也不一定完全如愿。"
	},
	[180452660] = {
		Id = 180452660,
		Str = "不可控要素太多了……"
	},
	[180452661] = {
		Id = 180452661,
		Str = "这种危险品，一想到要拿自己的身体试就只剩抗拒。"
	},
	[180452662] = {
		Id = 180452662,
		Str = "哟，挚友，你好像拿着什么有趣的东西啊？"
	},
	[180452663] = {
		Id = 180452663,
		Str = "迎面走来了活生生的实验体，不，体验官！"
	},
	[180452664] = {
		Id = 180452664,
		Str = "如此这般说明了状况和用法，副作用省略。"
	},
	[180452665] = {
		Id = 180452665,
		Str = "真这么厉害？\n那么，有能耐的话，就试着来粉碎我可悲的命运之枷锁吧——"
	},
	[180452666] = {
		Id = 180452666,
		Str = "马上通报治安队。"
	},
	[180452667] = {
		Id = 180452667,
		Str = "为啥我话都没说完就要被成当犯罪者看待啊？！"
	},
	[180452668] = {
		Id = 180452668,
		Str = "当下乃如斯，以后你就知道了。"
	},
	[180452669] = {
		Id = 180452669,
		Str = "什么啊这家伙，一副看透一切的样子，真叫人不爽。"
	},
	[180452670] = {
		Id = 180452670,
		Str = "总之我要许愿——"
	},
	[180452671] = {
		Id = 180452671,
		Str = "噫！不要往我里面输入“早上拉得很顺”这种肮脏的情报，快来人铐走他！"
	},
	[180452672] = {
		Id = 180452672,
		Str = "不是说越详细得出结果的精度越高吗？"
	},
	[180452673] = {
		Id = 180452673,
		Str = "好了，全靠你了哦，我的愿望是——"
	},
	[180452674] = {
		Id = 180452674,
		Str = "想要被追捧！！"
	},
	[180452675] = {
		Id = 180452675,
		Str = "体验官“想要被追捧”——\n福兮祸兮，愿哉~愿哉~"
	},
	[180452676] = {
		Id = 180452676,
		Str = "听从指示前往海边。"
	},
	[180452677] = {
		Id = 180452677,
		Str = "这里就藏着能让人受追捧的秘密吗？"
	},
	[180452678] = {
		Id = 180452678,
		Str = "四周杳无人迹，连一个可以搭讪的对象都没有。"
	},
	[180452679] = {
		Id = 180452679,
		Str = "不，景致优美的海岸，虽然空无一人，但是我注意到了，不是还有挚友你吗！"
	},
	[180452680] = {
		Id = 180452680,
		RefId = 180005267
	},
	[180452681] = {
		Id = 180452681,
		Str = "也就是说，我不必煞费苦心求人追捧，真挚的感情就在咫尺之遥，灯神一定是想告诉我这一点：应该更珍稀重要的身边人！"
	},
	[180452682] = {
		Id = 180452682,
		Str = "雅、雅尼克……"
	},
	[180452683] = {
		Id = 180452683,
		Str = "挚友噢！"
	},
	[180452684] = {
		Id = 180452684,
		RefId = 180072974
	},
	[180452685] = {
		Id = 180452685,
		Str = "有这么恶心吗！？\n陪我演一下又不会死，所以接下来我该干点啥才能发生奇迹？"
	},
	[180452686] = {
		Id = 180452686,
		Str = "等等，你有没有听到什么声音？"
	},
	[180452687] = {
		Id = 180452687,
		Str = "唔？这么一说……\n有点急切，还有点尖，一下一下的，像是在水里挣扎的感觉……"
	},
	[180452688] = {
		Id = 180452688,
		Str = "不好了，挚友，你看海面上起起伏伏的那个点，是不是溺水的小孩子？可恶，哪还是做梦的时候，救人要紧！"
	},
	[180452689] = {
		Id = 180452689,
		Str = "坚持住，我马上就来！"
	},
	[180452690] = {
		Id = 180452690,
		Str = "金蝉脱壳般只剩下衣服留在原地，自己则光溜溜跃入水中，拼命游去。"
	},
	[180452691] = {
		Id = 180452691,
		Str = "碰上别人有难就绝不会吝啬自己的一份力——只要有这个优点在，我的挚友再怎么招人喜欢也不为过吧。"
	},
	[180452692] = {
		Id = 180452692,
		Str = "可惜的是……"
	},
	[180452693] = {
		Id = 180452693,
		Str = "咿诶！？怎么是海豚？不要发出那么让人误解的声音啊！"
	},
	[180452694] = {
		Id = 180452694,
		Str = "……稍微有点没眼力见。"
	},
	[180452695] = {
		Id = 180452695,
		Str = "慢、慢着，你想干嘛？我不是来找你玩的！"
	},
	[180452696] = {
		Id = 180452696,
		Str = "不要吹口哨呼朋引伴…"
	},
	[180452697] = {
		Id = 180452697,
		Str = "不要一大群把我团团围住…"
	},
	[180452698] = {
		Id = 180452698,
		Str = "等一下，不要追着我的屁股…不要把我顶来顶去…我不是球啊！"
	},
	[180452699] = {
		Id = 180452699,
		Str = "真好啊，想被追捧的愿望实现了呢。\n字面上意义上。"
	},
	[180452700] = {
		Id = 180452700,
		Str = "别在那说风凉话了，快来救我，挚友————！！"
	},
	[180452701] = {
		Id = 180452701,
		Str = "知道啦，这就……"
	},
	[180452702] = {
		Id = 180452702,
		RefId = 180018320
	},
	[180452703] = {
		Id = 180452703,
		Str = "扑楞扑楞……扑楞扑楞……\n嚯——嚯—— 哈 哈 哈 哈 哈 哈"
	},
	[180452704] = {
		Id = 180452704,
		Str = "这、这游刃有余的翅膀拍击声，以及傲睨地上万物、嘲讽般的高亢鸣叫，不会有错，是多次夺走我早餐的一生之敌——"
	},
	[180452705] = {
		Id = 180452705,
		Str = "海鸟！"
	},
	[180452706] = {
		Id = 180452706,
		Str = "反射出晃眼阳光的白影俯冲而下，迅雷不及掩耳地衔走沙滩上的衣服，扬长而去。"
	},
	[180452707] = {
		Id = 180452707,
		Str = "糟糕，这样下去，我那一丝不挂的挚友倘若结束同海豚的嬉戏，上岸势必着凉，这还算好的，要是被冠上猥亵物品陈列罪，就只能隔着铁窗相见了。"
	},
	[180452708] = {
		Id = 180452708,
		Str = "迫不得已，我趁贼鸟消失于视野前追了上去。"
	},
	[180452709] = {
		Id = 180452709,
		Str = "真狡猾，居然利用房屋作掩护。"
	},
	[180452710] = {
		Id = 180452710,
		Str = "跟丢了。\n正懊恼时，耳朵捕捉到扑扇翅膀的声音，一转头——"
	},
	[180452711] = {
		Id = 180452711,
		Str = "啪唰！"
	},
	[180452712] = {
		Id = 180452712,
		Str = "流光的箭矢从高高的围墙上飞射而出，将经过上空的海鸟一把擒住。"
	},
	[180452713] = {
		Id = 180452713,
		Str = "那物身披银色毛发，体态矫健不失妖娆，此刻借海鸟之翼翱翔天际，正是这一带的猫老大罗莎喵欧！"
	},
	[180452714] = {
		Id = 180452714,
		Str = "它的利齿一咬住对手便抵死不放，双方在半空缠斗，最终二足难敌四爪，海鸟为了反击而松开嘴里的衣服，啄向罗莎喵欧，将它逼退后，灰溜溜地飞走了。"
	},
	[180452715] = {
		Id = 180452715,
		Str = "胜利者旋转数周安稳落地，昂首挺胸散发着霸气，尽显女王威仪。"
	},
	[180452716] = {
		Id = 180452716,
		RefId = 180054818
	},
	[180452717] = {
		Id = 180452717,
		Str = "“将猫罐头呈上来！”——\n福兮祸兮，愿哉~愿哉~"
	},
	[180452718] = {
		Id = 180452718,
		Str = "诶？我刚才没许愿啊……"
	},
	[180452719] = {
		Id = 180452719,
		Str = "不对，这口吻……难道是罗莎喵欧？！"
	},
	[180452720] = {
		Id = 180452720,
		RefId = 180069123
	},
	[180452721] = {
		Id = 180452721,
		Str = "先不管通晓猫语的我们是什么情况，话音刚落，只听背后传来嘎啷嘎啷的金属磕碰声。"
	},
	[180452722] = {
		Id = 180452722,
		Str = "定睛一看，滚过脚边、沿斜坡奔向自由之物，似乎是常见的鱼肉罐头。"
	},
	[180452723] = {
		Id = 180452723,
		Str = "出现了，迄今为止最像样的奇迹！"
	},
	[180452724] = {
		Id = 180452724,
		Str = "总之拼命追上去将它截停。"
	},
	[180452725] = {
		Id = 180452725,
		Str = "呼……呼……这是我掉的罐头，谢谢你帮我捡起来！"
	},
	[180452726] = {
		Id = 180452726,
		Str = "啊，并不是天上掉馅饼。"
	},
	[180452727] = {
		Id = 180452727,
		Str = "为表谢意，给你这个，是新品辣味布丁喔。"
	},
	[180452728] = {
		Id = 180452728,
		Str = "得到了辣味布丁。"
	},
	[180452729] = {
		Id = 180452729,
		RefId = 180013864
	},
	[180452730] = {
		Id = 180452730,
		Str = "猫肯定吃不了吧？"
	},
	[180452731] = {
		Id = 180452731,
		Str = "又不能强迫别人留下罐头。"
	},
	[180452732] = {
		Id = 180452732,
		Str = "和愿望成真擦肩而过了。"
	},
	[180452733] = {
		Id = 180452733,
		Str = "不，我来让它成真不就好了？"
	},
	[180452734] = {
		Id = 180452734,
		Str = "毕竟是多亏了罗莎喵欧才……\n嗯？我被帮助了什么来着？"
	},
	[180452735] = {
		Id = 180452735,
		Str = "算了，反正就是想犒劳它一顿。"
	},
	[180452736] = {
		Id = 180452736,
		Str = "高级猫罐头，那个地方应该会有——"
	},
	[180452737] = {
		Id = 180452737,
		Str = "嘿，跟我一起来吧？\n你应该也很想见见她吧？"
	},
	[180452738] = {
		Id = 180452738,
		RefId = 180069208
	},
	[180452739] = {
		Id = 180452739,
		Str = "人偶师大人这么快就回来……"
	},
	[180452740] = {
		Id = 180452740,
		Str = "哇，是罗莎喵欧！我好想你喔~摸摸摸摸摸！"
	},
	[180452741] = {
		Id = 180452741,
		Str = "喵——欧——"
	},
	[180452742] = {
		Id = 180452742,
		Str = "还有这个，免费的布丁。"
	},
	[180452743] = {
		Id = 180452743,
		Str = "这是？！\n最近刚刚发售，但是销量惨淡即将下架的辣味布丁，我还以为今天吃不到了！谢谢~"
	},
	[180452744] = {
		Id = 180452744,
		RefId = 180060600
	},
	[180452745] = {
		Id = 180452745,
		Str = "这是真心的，因为境界探索中的诸多问题，又害得她不得不加班加点整理情报，实在过意不去，如果举手之劳就能缓解她的压力，何乐而不为呢？"
	},
	[180452746] = {
		Id = 180452746,
		Str = "我注视着她的笑脸，发现她不经意地瞥了我一眼，脸颊似乎渐渐泛红。就在这时——"
	},
	[180452747] = {
		Id = 180452747,
		Str = "体验官“想获得快乐”——\n福兮祸兮，愿哉~愿哉~"
	},
	[180452748] = {
		Id = 180452748,
		Str = "喂喂，这不是……妲丽安最开始许下的愿望吗？你反应太慢吧？"
	},
	[180452749] = {
		Id = 180452749,
		Str = "真没礼貌，“愿哉”乃“此愿达成”之意，这个愿望现在实现了，不信你看她的脸。"
	},
	[180452750] = {
		Id = 180452750,
		Str = "……不知为何捂得严严实实。"
	},
	[180452751] = {
		Id = 180452751,
		Str = "再说，不是无法处理“连本人都不知道方法论”的愿望吗？"
	},
	[180452752] = {
		Id = 180452752,
		Str = "反过来说，因为知道所以就实现了。"
	},
	[180452753] = {
		Id = 180452753,
		Str = "能令少女快乐的事情就是布丁，猫咪，还有你。"
	},
	[180452754] = {
		Id = 180452754,
		RefId = 180004628
	},
	[180452755] = {
		Id = 180452755,
		Str = "妲丽安，是这样吗？"
	},
	[180452756] = {
		Id = 180452756,
		Str = "没、没那回……\n……没没没没没没、没错！"
	},
	[180452757] = {
		Id = 180452757,
		Str = "人偶师大人每次勉强自己都让人心惊肉跳，要是有个三长两短，不仅身为通讯引导员的妲丽安我要被问责，还会增加多余的工作量，所以看到你还活着，当然很开心。"
	},
	[180452758] = {
		Id = 180452758,
		Str = "是、是这样吗？\n为什么你的表情跟木雕似的……"
	},
	[180452759] = {
		Id = 180452759,
		RefId = 180008780
	},
	[180452760] = {
		Id = 180452760,
		RefId = 180452615
	},
	[180452761] = {
		Id = 180452761,
		Str = "总觉得被依样画葫芦地蒙混过去了。\n不过……"
	},
	[180452762] = {
		Id = 180452762,
		Str = "这不是很厉害吗？灯神！\n也就是说，从第一个愿望之后，全部都在你的计算之内？"
	},
	[180452763] = {
		Id = 180452763,
		Str = "中间许下的愿望，其实都是为了完成妲丽安的愿望的必要条件，你引导着我，拐弯抹角地将三样关键道具集齐，创造了微妙到不能再微妙的奇迹！"
	},
	[180452764] = {
		Id = 180452764,
		Str = "虽然形容词很失礼，心悦诚服了吧？"
	},
	[180452765] = {
		Id = 180452765,
		Str = "啊啊，看来是用得越多越精明的机制。\n接下来许个什么愿望好呢？"
	},
	[180452766] = {
		Id = 180452766,
		Str = "稍等，在那之前，一号先过来一下。"
	},
	[180452767] = {
		Id = 180452767,
		Str = "我？有什么……"
	},
	[180452768] = {
		Id = 180452768,
		Str = "……事？！"
	},
	[180452769] = {
		Id = 180452769,
		Str = "嘶啦！"
	},
	[180452770] = {
		Id = 180452770,
		Str = "忘记罗莎喵欧在脚边就这么走过来的妲丽安，在千钧一发之际选择收脚，结果把自己绊了一跤。"
	},
	[180452771] = {
		Id = 180452771,
		Str = "倒下的过程中，她的双手在空气中乱抓，将伸手想接住她的我——的衣服，以惊人的势头扒了下来。"
	},
	[180452772] = {
		Id = 180452772,
		Str = "体验官“想要一件内裤”——\n福兮祸兮，愿哉~愿哉~"
	},
	[180452773] = {
		Id = 180452773,
		Str = "原来在这里等着的吗————————？！！"
	},
	[180452774] = {
		Id = 180452774,
		Str = "穿着内裤→露出内裤=拥有内裤。\n嗯，逻辑严密……"
	},
	[180452775] = {
		Id = 180452775,
		Str = "个鬼啊！"
	},
	[180452776] = {
		Id = 180452776,
		Str = "总之，许愿的结果，貌似一定会变得光溜溜。"
	},
	[180452777] = {
		Id = 180452777,
		Str = "叉腰屹立于教会之内的我如此想到。"
	},
	[180452778] = {
		Id = 180452778,
		Str = "「发为星辰」——欢迎来到星辰博物馆"
	},
	[180452779] = {
		Id = 180452779,
		Str = "这里有浸泡着不朽的福尔马林、出生即死去的氨基酸"
	},
	[180452780] = {
		Id = 180452780,
		Str = "通过年轮般的皮质醇，您可以一窥烦恼丝的保养史"
	},
	[180452781] = {
		Id = 180452781,
		Str = "以及人类与毛囊诀别的那个黑暗时代"
	},
	[180452782] = {
		Id = 180452782,
		Str = "蚍蜉撼树，用来表示不自量力的这个词，放到眼下状况中反而成立——"
	},
	[180452783] = {
		Id = 180452783,
		Str = "无数丧尸从内到外冲击着广播大楼，引起强烈震动，“蚍蜉”真的摇撼了“大树”。"
	},
	[180452784] = {
		Id = 180452784,
		Str = "在这危急关头现身的救星，便是本为虚构人物的电视英雄——镰刀人·芙丽希娅。"
	},
	[180452785] = {
		Id = 180452785,
		Str = "戏剧性的登场给所有人喂下一颗定心丸，又不禁期待她究竟会如何大展身手。"
	},
	[180452786] = {
		Id = 180452786,
		Str = "炸弹！"
	},
	[180452787] = {
		Id = 180452787,
		Str = "霸气宣言，火药味十足！"
	},
	[180452788] = {
		Id = 180452788,
		Str = "三带二。\n我出完了。"
	},
	[180452789] = {
		Id = 180452789,
		Str = "炸弹果然在你那里，不愧是镰刀人！\n过。"
	},
	[180452790] = {
		Id = 180452790,
		Str = "可可要出！\n这张……这张……再加上这张……"
	},
	[180452791] = {
		Id = 180452791,
		Str = "不对不对，可可不能拆！\n你有双飞带翅，这轮先过。"
	},
	[180452792] = {
		Id = 180452792,
		Str = "喂，不要提示她。"
	},
	[180452793] = {
		Id = 180452793,
		Str = "为什么不行？我和可可是一国的！"
	},
	[180452794] = {
		Id = 180452794,
		Str = "哼，不跟小孩子计较，反正你也让我听到牌型了，这局就让让你们。"
	},
	[180452795] = {
		Id = 180452795,
		Str = "哇！可可，对不起，都怪我那么大声……"
	},
	[180452796] = {
		Id = 180452796,
		Str = "没关系，格雷琴，可可会赢的！"
	},
	[180452797] = {
		Id = 180452797,
		Str = "所以不都说了吗？\n这局我认输。"
	},
	[180452798] = {
		Id = 180452798,
		Str = "连心高气傲的迪安娜都主动服软，这就是偶像在旁的威力。"
	},
	[180452799] = {
		Id = 180452799,
		Str = "不对————————！！！"
	},
	[180452800] = {
		Id = 180452800,
		Str = "吓我一跳，田中，你干嘛要掀桌子？"
	},
	[180452801] = {
		Id = 180452801,
		Str = "我才想问你们为啥若无其事地聚在一起打牌啊！"
	},
	[180452802] = {
		Id = 180452802,
		Str = "因为就……聚在一起，所以想说来玩玩扑克？"
	},
	[180452803] = {
		Id = 180452803,
		Str = "你只是重复了一遍我的问题好吧！"
	},
	[180452804] = {
		Id = 180452804,
		Str = "还有这和室是怎么回事？我们什么时候移动了？"
	},
	[180452805] = {
		Id = 180452805,
		Str = "可可们把背景板撤掉了哦！"
	},
	[180452806] = {
		Id = 180452806,
		Str = "不是和室，而是“布置成和室的摄影棚一角”，我们还在原来的地方。"
	},
	[180452807] = {
		Id = 180452807,
		Str = "问题就在这里！"
	},
	[180452808] = {
		Id = 180452808,
		Str = "既然没逃出生天，你们对这阵噪音就没别的感想吗？我们身处丧尸的包围中心，情况不能更恶劣，怎么还有闲心玩耍？！"
	},
	[180452809] = {
		Id = 180452809,
		Str = "好了好了，年轻人火气不要那么大，来，尝尝我秘制的酱萝卜吧。"
	},
	[180452810] = {
		Id = 180452810,
		Str = "……啊，谢谢。"
	},
	[180452811] = {
		Id = 180452811,
		Str = "嘎吧嘎吧。\n爽脆可口，停不下来。"
	},
	[180452812] = {
		Id = 180452812,
		Str = "是乡愁的味道。"
	},
	[180452813] = {
		Id = 180452813,
		Str = "想念起老家的外婆了。"
	},
	[180452814] = {
		Id = 180452814,
		Str = "有精神是好事，但是经常大吼大叫嗓子可受不了，要注意喔。"
	},
	[180452815] = {
		Id = 180452815,
		Str = "哦，好……\n不对，你不是来救我们的吗？就不能对这状况做点什么？"
	},
	[180452816] = {
		Id = 180452816,
		Str = "英雄当然不会空手而来，我还准备了秘密武器呢。"
	},
	[180452817] = {
		Id = 180452817,
		Str = "那、那个保温杯里装的难道是，强化体能的秘药……"
	},
	[180452818] = {
		Id = 180452818,
		RefId = 180305706
	},
	[180452819] = {
		Id = 180452819,
		Str = "将清澈的金褐色液体倒入杯盖。"
	},
	[180452820] = {
		Id = 180452820,
		Str = "双手托起，轻轻吹凉，小口啜饮。"
	},
	[180452821] = {
		Id = 180452821,
		Str = "哈——\n还得是炒青茶香啊。"
	},
	[180452822] = {
		Id = 180452822,
		Str = "青、青茶？"
	},
	[180452823] = {
		Id = 180452823,
		Str = "没错，这就是打发时间的利器。\n一盏茶，再配上些点心，就能放松一下午。"
	},
	[180452824] = {
		Id = 180452824,
		Str = "不过，现在的小孩子应该不懂这份雅趣吧？"
	},
	[180452825] = {
		Id = 180452825,
		RefId = 180006607
	},
	[180452826] = {
		Id = 180452826,
		Str = "又是年轻人又是小孩子的，总觉得被看扁了，但是并不讨厌。"
	},
	[180452827] = {
		Id = 180452827,
		Str = "该怎么说呢，明明她自己看起来更小，言行举止却老气横秋。"
	},
	[180452828] = {
		Id = 180452828,
		Str = "不，等会，每季156集的周播剧，就算不出意外，拍摄周期加上播放周期，十八季算下来少说也得……"
	},
	[180452829] = {
		Id = 180452829,
		Str = "你到底几岁啊？"
	},
	[180452830] = {
		Id = 180452830,
		Str = "你看我像几岁？"
	},
	[180452831] = {
		Id = 180452831,
		Str = "十……到二十之间？"
	},
	[180452832] = {
		Id = 180452832,
		Str = "说了个保守值。"
	},
	[180452833] = {
		Id = 180452833,
		Str = "哎呀，小嘴真甜！"
	},
	[180452834] = {
		Id = 180452834,
		Str = "看在你这么会说话的份上，我也不卖关子啦。"
	},
	[180452835] = {
		Id = 180452835,
		Str = "来看看呗。"
	},
	[180452836] = {
		Id = 180452836,
		Str = "领我到窗边，让我往外窥探。"
	},
	[180452837] = {
		Id = 180452837,
		Str = "映入眼帘的是昏沉的城市夜空，以及散发出诡异虹光、显眼地矗立着的两根神秘结晶体。"
	},
	[180452838] = {
		Id = 180452838,
		RefId = 180021829
	},
	[180452839] = {
		Id = 180452839,
		Str = "那是以字面上那般“巨大”的存在感出现在高楼背后，正在缓慢行走的庞然之物头上类似“耳朵”的部分。"
	},
	[180452840] = {
		Id = 180452840,
		Str = "……那个像是被放进特摄模型堆里的超大号傻憨吉祥物是什么东西？"
	},
	[180452841] = {
		Id = 180452841,
		Str = "你的直觉很准确，那就是这幢广播大楼所属的电视台吉祥物，同时也是镰刀人的死对头——"
	},
	[180452842] = {
		Id = 180452842,
		Str = "毛绒公仔！"
	},
	[180452843] = {
		Id = 180452843,
		Str = "名字一点也不走心！\n是说，反派是电视台的吉祥物？剧组和电视台之间一定有哪边脑袋坏掉了！"
	},
	[180452844] = {
		Id = 180452844,
		Str = "不止是镰刀人，连毛绒公仔都是真的……！？"
	},
	[180452845] = {
		Id = 180452845,
		Str = "剧集中，作为一切事件的幕后黑手，毛绒公仔打着“人类文明也是自然选择的产物”这种恬不知耻的旗号，一次又一次地阻挠镰刀人将城市绿洲化、将全人类植物人化的伟大事业。"
	},
	[180452846] = {
		Id = 180452846,
		Str = "不管被打倒多少次都会卷土重来，满嘴天真至极的“花与钢筋共存”，经典台词是“即使如此……即使如此咱也要保护生活在这个世界上的大家哒啵！”是个相当执迷不悟且难缠的对手。"
	},
	[180452847] = {
		Id = 180452847,
		Str = "好孩子啊！！\n彻头彻尾的好孩子啊！"
	},
	[180452848] = {
		Id = 180452848,
		Str = "这是货真价实的主角定位吧？\n你们真的没搞错自己的正义吗？"
	},
	[180452849] = {
		Id = 180452849,
		Str = "所以，你是想说眼下最大的威胁不是丧尸，而是毛绒公仔？说到底它为什么会那么大？"
	},
	[180452850] = {
		Id = 180452850,
		Str = "问得好——"
	},
	[180452851] = {
		Id = 180452851,
		Str = "其实这不是它的本来面貌，而是被流落世间的大量无主头毛的怨念附身，变成了“失落的地中海”的集合体。"
	},
	[180452852] = {
		Id = 180452852,
		Str = "那些发丝的目的是回归生养自己的“故土”，但是脱发回天乏术，如果任它继续前进，城市将被夷为平地！"
	},
	[180452853] = {
		Id = 180452853,
		Str = "诶？那不是正中你的下怀？正好省去整地步骤直接播种……"
	},
	[180452854] = {
		Id = 180452854,
		Str = "笑、笑话，借敌人之手完成夙愿才不是镰刀人的风格！"
	},
	[180452855] = {
		Id = 180452855,
		Str = "总觉得很生硬啊……\n等等，你、难道是在努力维护迪安娜的梦想？"
	},
	[180452856] = {
		Id = 180452856,
		RefId = 180034433
	},
	[180452857] = {
		Id = 180452857,
		Str = "我都听到了啦。"
	},
	[180452858] = {
		Id = 180452858,
		Str = "呼……就算是我，也明白不该把演员和角色混为一谈，而且我才没你们想的那么脆弱。"
	},
	[180452859] = {
		Id = 180452859,
		Str = "至少，陪伴我无数个日日夜夜，像奶奶一样的人就活生生地站在面前，这就足够了。"
	},
	[180452860] = {
		Id = 180452860,
		Str = "奶奶……呢。\n你这样的孩子可真少见。"
	},
	[180452861] = {
		Id = 180452861,
		Str = "<size=40>哒————啵————！</size>"
	},
	[180452862] = {
		Id = 180452862,
		Str = "指挥官，侦测到目标活动正在加剧，能量上升中！"
	},
	[180452863] = {
		Id = 180452863,
		Str = "指挥官？"
	},
	[180452864] = {
		Id = 180452864,
		Str = "看来终于被发现了，迎击准备如何？"
	},
	[180452865] = {
		Id = 180452865,
		Str = "加上刚才的等待时间，发动机预热完毕，随时可以切换变形模式！"
	},
	[180452866] = {
		Id = 180452866,
		Str = "很好，田中队员，你立刻驾驶普皮XXXL出击！"
	},
	[180452867] = {
		Id = 180452867,
		Str = "队员？普皮XXXXXL？"
	},
	[180452868] = {
		Id = 180452868,
		Str = "尺码太大了！事态紧急，不要多问！"
	},
	[180452869] = {
		Id = 180452869,
		Str = "一改慢悠悠的态度，芙丽希娅打开榻榻米旁的铁柜，把满头问号的我塞了进去。"
	},
	[180452870] = {
		Id = 180452870,
		Str = "随着柜门关闭，周遭一片漆黑，被湿抹布的气味包围。"
	},
	[180452871] = {
		Id = 180452871,
		Str = "不知为何有种乘坐电梯的上升感，在“咔锵”一阵机械咬合声过后……"
	},
	[180452872] = {
		Id = 180452872,
		Str = "夜幕向地平线伸展。"
	},
	[180452873] = {
		Id = 180452873,
		Str = "我置身一个视野开阔的方型座舱内，眼前是逐渐逼近的毛绒怪兽。"
	},
	[180452874] = {
		Id = 180452874,
		Str = "田中队员，能听到通讯吗？\n你现在所搭乘的就是——"
	},
	[180452875] = {
		Id = 180452875,
		Str = "——对巨型生物歼灭用机动兵器：普皮XXXL。"
	},
	[180452876] = {
		Id = 180452876,
		Str = "唔诶诶诶诶？！这是什么展开？这大家伙目前为止都藏在哪里？"
	},
	[180452877] = {
		Id = 180452877,
		Str = "并没有藏起来，我们一开始就在它体内。"
	},
	[180452878] = {
		Id = 180452878,
		Str = "难道说，是广播大楼？！"
	},
	[180452879] = {
		Id = 180452879,
		Str = "对，汇聚了电视台全体员工的智慧与技术的结晶！"
	},
	[180452880] = {
		Id = 180452880,
		Str = "是怎样的电视台会在盖大楼的时候想到要把它改造成超级机器人啊？！"
	},
	[180452881] = {
		Id = 180452881,
		Str = "慢着，这是接电线的吗？动起来会不会束手束脚……"
	},
	[180452882] = {
		Id = 180452882,
		Str = "不用担心，在找到你们之前，我就先打开了动力炉——也就是垃圾仓的开关，现在它变成类似仓鼠转轮的构造，只要里面的丧尸不停奔跑就能产生源源不断的动力。"
	},
	[180452883] = {
		Id = 180452883,
		Str = "原来如此，那阵吓人的动静是仓鼠转轮在运作吗？\n不过诱饵是？"
	},
	[180452884] = {
		Id = 180452884,
		Str = "啊，里面有个刚掉下去的金发小哥，求生意志很强，大概还能跑半个钟头。"
	},
	[180452885] = {
		Id = 180452885,
		Str = "雅尼克——————！！"
	},
	[180452886] = {
		Id = 180452886,
		Str = "太惨了，如果可以和你交换，\n我绝对不要！"
	},
	[180452887] = {
		Id = 180452887,
		Str = "还有一个问题——"
	},
	[180452888] = {
		Id = 180452888,
		Str = "为什么你们俩也在这？好挤！"
	},
	[180452889] = {
		Id = 180452889,
		Str = "你、你问我我哪知？突然就被推进柜子里……"
	},
	[180452890] = {
		Id = 180452890,
		Str = "可可来当遥控器！"
	},
	[180452891] = {
		Id = 180452891,
		RefId = 180005267
	},
	[180452892] = {
		Id = 180452892,
		Str = "字面意思，可可队员是普皮XXXL的控制面板喔！"
	},
	[180452893] = {
		Id = 180452893,
		Str = "通过激活地底人可可的精神感应能力，可以连接普皮XXXL遍及周身的高敏传感器，继而输入驾驶员的操作意图，实现人机同步。"
	},
	[180452894] = {
		Id = 180452894,
		Str = "哪来的新设定啊……\n像这样吗？"
	},
	[180452895] = {
		Id = 180452895,
		Str = "试着把手放在可可头上。"
	},
	[180452896] = {
		Id = 180452896,
		Str = "摩挲摩挲。"
	},
	[180452897] = {
		Id = 180452897,
		Str = "嘎隆隆隆隆————"
	},
	[180452898] = {
		Id = 180452898,
		Str = "哦哦，动了！\n……但是有点后劲不足？"
	},
	[180452899] = {
		Id = 180452899,
		Str = "糟糕，我高估了人类的极限！\n那个小哥，没准只能再撑三十秒！"
	},
	[180452900] = {
		Id = 180452900,
		Str = "哒啵————！！"
	},
	[180452901] = {
		Id = 180452901,
		Str = "三十秒内要解决这家伙吗？甚至连熟悉操作的时间都没有！"
	},
	[180452902] = {
		Id = 180452902,
		Str = "用必杀技……！\n我好像知道我在这里的理由了！"
	},
	[180452903] = {
		Id = 180452903,
		Str = "没错，提示是第七季第98集：《把爱献给猎户座》。"
	},
	[180452904] = {
		Id = 180452904,
		Str = "——从第一季就在闹离婚的研究员夫妇，终于意识到对方才是真正的灵魂伴侣，心意相通的二人突破了普皮M的回路限制，对镰刀人打出决胜的一击，虽然最终被反杀双双殉情……"
	},
	[180452905] = {
		Id = 180452905,
		Str = "这都是后话，重点在于那招对镰刀人造成了停播一周的冲击！"
	},
	[180452906] = {
		Id = 180452906,
		Str = "田中，快，跟我喊出来！"
	},
	[180452907] = {
		Id = 180452907,
		Str = "迪安娜也把手放在可可……不，是覆在了我的手背上。"
	},
	[180452908] = {
		Id = 180452908,
		Str = "她的思维以抽象的形式传入我的脑中，但是，可以理解！"
	},
	[180452909] = {
		Id = 180452909,
		Str = "诶？要喊这句台词？！未免太羞耻啦。"
	},
	[180452910] = {
		Id = 180452910,
		Str = "你以为我不羞耻吗？但是必杀技不喊出来怎么可能发挥全力！"
	},
	[180452911] = {
		Id = 180452911,
		Str = "而且这可是千载难逢的cos经典镜头……咳咳，在三十秒内打倒毛绒公仔的唯一方法！"
	},
	[180452912] = {
		Id = 180452912,
		Str = "刚才有一瞬间真心话漏出来了吧？而且总觉得已经过了三十秒不止！"
	},
	[180452913] = {
		Id = 180452913,
		Str = "哼，时间或许不等人——"
	},
	[180452914] = {
		Id = 180452914,
		Str = "——但是会等英雄！"
	},
	[180452915] = {
		Id = 180452915,
		Str = "去吧，用你们熊熊的爱意点燃希望之火！"
	},
	[180452916] = {
		Id = 180452916,
		Str = "不管了，一不做二不休——"
	},
	[180452917] = {
		Id = 180452917,
		RefId = 180063825
	},
	[180452918] = {
		Id = 180452918,
		Str = "<size=40>爱到海枯石烂铁山靠——！</size>"
	},
	[180452919] = {
		Id = 180452919,
		Str = "哒…啵……？"
	},
	[180452920] = {
		Id = 180452920,
		Str = "成了……？！"
	},
	[180452921] = {
		Id = 180452921,
		Str = "不对，还没完！后半程动力不足！"
	},
	[180452922] = {
		Id = 180452922,
		Str = "雅尼克……被干掉了吗？"
	},
	[180452923] = {
		Id = 180452923,
		Str = "不对，现在不是默哀的时候！"
	},
	[180452924] = {
		Id = 180452924,
		Str = "机体没有完全沉默，他说不定还在努力，只要赌上这最后的——"
	},
	[180452925] = {
		Id = 180452925,
		Str = "Zzzzzzzzz……"
	},
	[180452926] = {
		Id = 180452926,
		Str = "可可？！"
	},
	[180452927] = {
		Id = 180452927,
		Str = "麻烦了，现在是可可的睡觉时间，天塌下来都不会醒！"
	},
	[180452928] = {
		Id = 180452928,
		Str = "怎么会这样？万事……皆休……"
	},
	[180452929] = {
		Id = 180452929,
		Str = "不要放弃！"
	},
	[180452930] = {
		Id = 180452930,
		Str = "迪安娜？你……还有别的办法？"
	},
	[180452931] = {
		Id = 180452931,
		Str = "我不知道……但是无论何时都不能轻言放弃，这是镰刀人教会我的。"
	},
	[180452932] = {
		Id = 180452932,
		Str = "虽然做法偏激，但是想让鲜花开满整颗星球的那份决意，那份执念，是我的向往！"
	},
	[180452933] = {
		Id = 180452933,
		RefId = 180285164
	},
	[180452934] = {
		Id = 180452934,
		Str = "所以我才说，你这样的孩子真少见。"
	},
	[180452935] = {
		Id = 180452935,
		Str = "居然会崇拜镰刀人什么的，毕竟，这是一部以大反派的名字命名的电视剧啊。"
	},
	[180452936] = {
		Id = 180452936,
		Str = "果然如此吗？"
	},
	[180452937] = {
		Id = 180452937,
		Str = "那就让你们见识见识吧——绝不放弃，绝不倒下，向着内心的野望一意孤行——那仅有一次，降临在这“现实”之中的身姿！"
	},
	[180452938] = {
		Id = 180452938,
		Str = "但、但是那样的话，指挥官你会……！"
	},
	[180452939] = {
		Id = 180452939,
		Str = "用这种方式息影也挺不错的。"
	},
	[180452940] = {
		Id = 180452940,
		Str = "田中队员，你知道吗？\n所谓的镰刀，就是用来一茬一茬收割头发的喔。"
	},
	[180452941] = {
		Id = 180452941,
		Str = "……哈哈，才不是那样吧？"
	},
	[180452942] = {
		Id = 180452942,
		Str = "一边忍住激动的泪水一边回她的话，我不由得放下心来。"
	},
	[180452943] = {
		Id = 180452943,
		Str = "因为我知道，已经没问题了。"
	},
	[180452944] = {
		Id = 180452944,
		Str = "因为迪安娜说过，镰刀人是最强的！"
	},
	[180452945] = {
		Id = 180452945,
		Str = "那是，稍一伸手就能触摸星穹的巨大少女。"
	},
	[180452946] = {
		Id = 180452946,
		Str = "面带微笑取下背负的弦月，眼神没有丝毫迷惘，手持镰刀如风车一般，放肆挥舞——"
	},
	[180452947] = {
		Id = 180452947,
		Str = "呼！呼！呼！"
	},
	[180452948] = {
		Id = 180452948,
		Str = "开山辟地，裂海破天，每一刀都裹挟着如此威力，但，没有伤及城市和林木分毫。"
	},
	[180452949] = {
		Id = 180452949,
		Str = "只有细碎的毛发纷飞如雪。"
	},
	[180452950] = {
		Id = 180452950,
		RefId = 180266388
	},
	[180452951] = {
		Id = 180452951,
		Str = "哒啵————"
	},
	[180452952] = {
		Id = 180452952,
		RefId = 180011846
	},
	[180452953] = {
		Id = 180452953,
		Str = "拜托了，雅尼克，再动一下就好！"
	},
	[180452954] = {
		Id = 180452954,
		Str = "千钧一发之际，驱动普皮XXXL接住了被剃掉怨念后恢复原状的毛绒公仔，降落在足球场上。"
	},
	[180452955] = {
		Id = 180452955,
		RefId = 180266388
	},
	[180452956] = {
		Id = 180452956,
		Str = "看样子没受伤……"
	},
	[180452957] = {
		Id = 180452957,
		Str = "等一下，毛绒公仔标志性的角呢？"
	},
	[180452958] = {
		Id = 180452958,
		Str = "看上面！"
	},
	[180452959] = {
		Id = 180452959,
		Str = "夜空中漂浮着有点眼熟的圆锥体，简直就像……"
	},
	[180452960] = {
		Id = 180452960,
		Str = "飞……碟？"
	},
	[180452961] = {
		Id = 180452961,
		Str = "不是角……吗？"
	},
	[180452962] = {
		Id = 180452962,
		Str = "那不明飞行物的底部射出连环光圈，一道人影从圆心缓缓下降——"
	},
	[180452963] = {
		Id = 180452963,
		Str = "翩然轻盈地落在我们跟前。"
	},
	[180452964] = {
		Id = 180452964,
		Str = "初次见面，我叫柯露雪儿，从您的角度而言是“外星人”。"
	},
	[180452965] = {
		Id = 180452965,
		Str = "请问，您就是我的______吗？"
	},
	[180452966] = {
		Id = 180452966,
		Str = "“她抬头往上看，脑袋顶上漆黑一片；”"
	},
	[180452967] = {
		Id = 180452967,
		Str = "“她面前是一条长长的通道，那只白兔还依稀可见，正顺着通道快速走远。”"
	},
	[180452968] = {
		Id = 180452968,
		Str = "“没时间磨蹭了，爱丽丝一阵风似地追了上去。”"
	},
	[180452969] = {
		Id = 180452969,
		Str = "——《爱丽丝梦游仙境》"
	},
	[180452970] = {
		Id = 180452970,
		Str = "没时间磨蹭了，我们还是快点进去吧。"
	},
	[180452971] = {
		Id = 180452971,
		Str = "看着爱莉莎得意洋洋的表情，一时间自己不知道该说些什么。"
	},
	[180452972] = {
		Id = 180452972,
		Str = "一般人誓约后的旅行，都会刻意挑选一些好评如潮的景点，或者一些豪华舒适的场所，至于爱莉莎……"
	},
	[180452973] = {
		Id = 180452973,
		Str = "竟然不知道从哪里买下了一间“丛林树屋”！"
	},
	[180452974] = {
		Id = 180452974,
		Str = "不……说是“树屋”都有些客气了……"
	},
	[180452975] = {
		Id = 180452975,
		Str = "这分明就是一个树洞啊！"
	},
	[180452976] = {
		Id = 180452976,
		Str = "虽然我有料想到你会被这份惊喜所震惊，但是没想到你的反应竟然如此强烈。"
	},
	[180452977] = {
		Id = 180452977,
		Str = "不管怎么说，这也是我们誓约以后的第一次旅行……"
	},
	[180452978] = {
		Id = 180452978,
		Str = "你要是感到高兴的话，多夸奖我几句也是可以的……"
	},
	[180452979] = {
		Id = 180452979,
		Str = "完全会错意了啊！"
	},
	[180452980] = {
		Id = 180452980,
		Str = "爱莉莎……请你老实告诉我……"
	},
	[180452981] = {
		Id = 180452981,
		Str = "这个树洞……不对，树屋……你到底是从哪里买到的？"
	},
	[180452982] = {
		Id = 180452982,
		Str = "你感兴趣吗？"
	},
	[180452983] = {
		Id = 180452983,
		Str = "这件事要从不久前我去出版社投稿的时候说起。"
	},
	[180452984] = {
		Id = 180452984,
		Str = "作为未来的名作家，我的作品理所当然地再一次被杂志社的编辑部退稿了，然而就在这个时候，我遇见了一名“世外高人”。"
	},
	[180452985] = {
		Id = 180452985,
		Str = "世外……高人？"
	},
	[180452986] = {
		Id = 180452986,
		Str = "那可不是一名普通的世外高人……"
	},
	[180452987] = {
		Id = 180452987,
		Str = "她的名字叫做……爱丽丝。"
	},
	[180452988] = {
		Id = 180452988,
		Str = "爱丽丝…… ……"
	},
	[180452989] = {
		Id = 180452989,
		Str = "没错……就是传说中的童话作品《爱丽丝梦游仙境》的女主人公……爱丽丝！"
	},
	[180452990] = {
		Id = 180452990,
		Str = "说吧，你最后被骗走了多少钱？"
	},
	[180452991] = {
		Id = 180452991,
		Str = "不是很多，也就9999月石吧！"
	},
	[180452992] = {
		Id = 180452992,
		Str = "要知道原价可是要整整10000月石……"
	},
	[180452993] = {
		Id = 180452993,
		Str = "等一下……你怎么可以说我被骗了呢！"
	},
	[180452994] = {
		Id = 180452994,
		Str = "这可是我专门为两人誓约后的生活，购买的神秘仙境！"
	},
	[180452995] = {
		Id = 180452995,
		Str = "冒昧的问一句，你该不会是把基地的房产抵押了吧？"
	},
	[180452996] = {
		Id = 180452996,
		Str = "此言差矣，我怎么可能是那种败家之人呢……"
	},
	[180452997] = {
		Id = 180452997,
		Str = "我抵押的东西，可是未来成名后作品收入的分成！"
	},
	[180452998] = {
		Id = 180452998,
		Str = "谁让我具备出名的潜质呢？"
	},
	[180452999] = {
		Id = 180452999,
		Str = "总感觉骗子又变成了她……"
	},
	[180453000] = {
		Id = 180453000,
		Str = "请你……相信我。"
	},
	[180453001] = {
		Id = 180453001,
		Str = "突然间，少女毫无征兆地贴近在我的面前。"
	},
	[180453002] = {
		Id = 180453002,
		Str = "与此同时，我能够从她坚定的眼神中，看到了一丝不同于往常的信心。"
	},
	[180453003] = {
		Id = 180453003,
		Str = "只要你跟着我一起住进去，就一定能够明白仙境的独特性。"
	},
	[180453004] = {
		Id = 180453004,
		Str = "不知道为什么，明明自己的心中还有疑惑，但是却忍不住想要相信她。"
	},
	[180453005] = {
		Id = 180453005,
		Str = "或许，这也是誓约的意义。"
	},
	[180453006] = {
		Id = 180453006,
		Str = "——才怪！"
	},
	[180453007] = {
		Id = 180453007,
		Str = "树洞就是树洞！进去之后根本就没有任何的反转！"
	},
	[180453008] = {
		Id = 180453008,
		Str = "除了里面的空间要比想象中还要大一些之外，完全就没有任何摆放和装饰！"
	},
	[180453009] = {
		Id = 180453009,
		Str = "爱莉莎！"
	},
	[180453010] = {
		Id = 180453010,
		Str = "虽然平时常常纵容她的胡闹，但是现在必须要好好和她说道说道。"
	},
	[180453011] = {
		Id = 180453011,
		RefId = 180441657
	},
	[180453012] = {
		Id = 180453012,
		RefId = 180291180
	},
	[180453013] = {
		Id = 180453013,
		Str = "爱莉……莎？"
	},
	[180453014] = {
		Id = 180453014,
		Str = "在我们同时进入树洞的同时，她默默地关闭了那扇隐藏在黑暗中的木门，彻底地隔绝了内外两个世界。"
	},
	[180453015] = {
		Id = 180453015,
		Str = "现在……只剩下我们两个人了……"
	},
	[180453016] = {
		Id = 180453016,
		Str = "黑暗中，我感觉到少女微弱的气息扑向了自己的耳边，同时大脑中回荡的是她不安而又亲切的声响。"
	},
	[180453017] = {
		Id = 180453017,
		Str = "接下来，就让我们一起进入传说中的仙境吧……"
	},
	[180453018] = {
		Id = 180453018,
		Str = "身体被一双纤细的双手紧紧地抱住，胸前能够感受到少女温暖而又柔和的触碰。"
	},
	[180453019] = {
		Id = 180453019,
		Str = "下一秒，自己不受控制地撞到了背后树洞的墙壁，然后在虚幻与真实的切换之间——我们到达了仙境。"
	},
	[180453020] = {
		Id = 180453020,
		Str = "没错，就是童话中记载的那种蓝天白云，花香四溢的仙境哦！"
	},
	[180453021] = {
		Id = 180453021,
		Str = "爱莉莎……这到底是怎么一回事啊！"
	},
	[180453022] = {
		Id = 180453022,
		Str = "为什么上一秒我们还在树洞里面，下一秒就突然间转移了啊！"
	},
	[180453023] = {
		Id = 180453023,
		Str = "哼哼，我说的没错吧！"
	},
	[180453024] = {
		Id = 180453024,
		Str = "只要通过树洞，就可以到达传说中的仙境哦。"
	},
	[180453025] = {
		Id = 180453025,
		Str = "你说的……我都明白……"
	},
	[180453026] = {
		Id = 180453026,
		Str = "但是为什么，转移的时候一定要抱着我啊……"
	},
	[180453027] = {
		Id = 180453027,
		Str = "这个……不可以吗……"
	},
	[180453028] = {
		Id = 180453028,
		Str = "毕竟第一次尝试这种危险的东西……难免我的心中会有些害怕……"
	},
	[180453029] = {
		Id = 180453029,
		Str = "原来只是为了打消心中的不安情绪啊。"
	},
	[180453030] = {
		Id = 180453030,
		Str = "不对……你刚才说了危险吧？！"
	},
	[180453031] = {
		Id = 180453031,
		Str = "这些都不是重点啦，难得我们能够到达仙境……"
	},
	[180453032] = {
		Id = 180453032,
		Str = "就不能一起做点什么事情吗……"
	},
	[180453033] = {
		Id = 180453033,
		RefId = 180141639
	},
	[180453034] = {
		Id = 180453034,
		Str = "看着少女红红的脸颊，我忍不住轻轻地低下头，缓缓地靠近她的侧颜……"
	},
	[180453035] = {
		Id = 180453035,
		Str = "比如……一起创作新的故事吧！"
	},
	[180453036] = {
		Id = 180453036,
		RefId = 180031345
	},
	[180453037] = {
		Id = 180453037,
		Str = "编辑……你刚才是在……"
	},
	[180453038] = {
		Id = 180453038,
		Str = "你的脸上有草莓酱"
	},
	[180453039] = {
		Id = 180453039,
		Str = "我只是想起身而已"
	},
	[180453040] = {
		Id = 180453040,
		Str = "编辑……你还真不擅长撒谎呢……"
	},
	[180453041] = {
		Id = 180453041,
		Str = "不过这样一来，我也不用继续隐藏对你的爱慕之意了吧……"
	},
	[180453042] = {
		Id = 180453042,
		RefId = 180252753
	},
	[180453043] = {
		Id = 180453043,
		Str = "其实仙境什么的并不存在啦，这里就是一个树洞。"
	},
	[180453044] = {
		Id = 180453044,
		Str = "嗯……嗯？"
	},
	[180453045] = {
		Id = 180453045,
		Str = "你之所以能够看见四周景象的切换，是因为附加的魔法投影道具而已。"
	},
	[180453046] = {
		Id = 180453046,
		Str = "本来，我是想将这里变成更加浪漫的蘑菇森林……"
	},
	[180453047] = {
		Id = 180453047,
		Str = "蘑菇……森林……"
	},
	[180453048] = {
		Id = 180453048,
		Str = "爱莉莎……你……"
	},
	[180453049] = {
		Id = 180453049,
		Str = "想要对她新奇的想法进行吐槽的时候，少女已经轻轻地捧着我的脸颊，然后顺势俯身吻断了我的话语。"
	},
	[180453050] = {
		Id = 180453050,
		Str = "剩下的，只有无尽的爱与深沉。"
	},
	[180453051] = {
		Id = 180453051,
		RefId = 180452966
	},
	[180453052] = {
		Id = 180453052,
		RefId = 180452967
	},
	[180453053] = {
		Id = 180453053,
		Str = "“爱丽丝一阵风似地追了上去。”"
	},
	[180453054] = {
		Id = 180453054,
		Str = "不知道为什么，脑海里想起了故事中的这段话。"
	},
	[180453055] = {
		Id = 180453055,
		Str = "或许有的事情会在犹豫间稍纵即逝，只要抓住那只逃走的白兔，才不会让自己的人生感到悔恨。"
	},
	[180453056] = {
		Id = 180453056,
		Str = "意识到这一点后，我决定更加主动地接受这份来之不易的爱与命运。"
	},
	[180453057] = {
		Id = 180453057,
		Str = "然后，今后与她一起完成名为余生的作品。"
	},
	[180453058] = {
		Id = 180453058,
		Str = "爱莉莎的作品获奖了。"
	},
	[180453059] = {
		Id = 180453059,
		Str = "在经历了无数次失败与挫折后，突然间、毫无任何征兆的在“利托瑞斯年度童话文学大赏”的颁奖仪式上拔得头名。"
	},
	[180453060] = {
		Id = 180453060,
		Str = "然而爱莉莎消失了。"
	},
	[180453061] = {
		Id = 180453061,
		Str = "在这个承载着无数赞誉与羡慕的仪式现场突然起身拉着我的手，在所有人困惑与不解的目光中离开。"
	},
	[180453062] = {
		Id = 180453062,
		Str = "——哪怕，这曾经对于她来说是梦寐以求的理想。"
	},
	[180453063] = {
		Id = 180453063,
		Str = "爱莉莎……这样真的没有问题吗？"
	},
	[180453064] = {
		Id = 180453064,
		Str = "一边努力不让自己的声音消失在夜间的海风中，一边不安地将视线投向身边沉默不言的少女。"
	},
	[180453065] = {
		Id = 180453065,
		Str = "没有成功后的那份惊喜，也没有获奖后的那种兴奋。"
	},
	[180453066] = {
		Id = 180453066,
		Str = "少女从离开会场到坐在海边的这段时间里，一刻也没有松开那只紧紧握着我的手。"
	},
	[180453067] = {
		Id = 180453067,
		Str = "虽然什么话也没有说，但是从她手心传来的轻微颤抖，我能够察觉到她隐藏在心中的那份焦躁与不安。"
	},
	[180453068] = {
		Id = 180453068,
		Str = "今晚的星空真是漂亮啊。"
	},
	[180453069] = {
		Id = 180453069,
		Str = "这么好的天气，要是创作的话，一定能够写出有趣的文字。"
	},
	[180453070] = {
		Id = 180453070,
		Str = "大概是为了打破这种平静，亦或是为了回答我的问题。"
	},
	[180453071] = {
		Id = 180453071,
		Str = "少女再次露出平时的微笑，同时不自觉地长长松了一口气。"
	},
	[180453072] = {
		Id = 180453072,
		Str = "爱莉莎，可以告诉我……为什么刚才突然从会场中逃走吗。"
	},
	[180453073] = {
		Id = 180453073,
		Str = "一定……要回答吗。"
	},
	[180453074] = {
		Id = 180453074,
		Str = "也是，突然这么做……让你感到有些困惑了吧。"
	},
	[180453075] = {
		Id = 180453075,
		Str = "不过我相信。"
	},
	[180453076] = {
		Id = 180453076,
		Str = "你一定能够理解我，并且站在我的身边。"
	},
	[180453077] = {
		Id = 180453077,
		Str = "少女就这样微笑地看着我，等待着我的答复。"
	},
	[180453078] = {
		Id = 180453078,
		RefId = 180252753
	},
	[180453079] = {
		Id = 180453079,
		Str = "放心吧，我会陪着你去自首的。"
	},
	[180453080] = {
		Id = 180453080,
		Str = "自首…… ……？"
	},
	[180453081] = {
		Id = 180453081,
		Str = "你到底在说些什么啊…… ……"
	},
	[180453082] = {
		Id = 180453082,
		RefId = 180004243
	},
	[180453083] = {
		Id = 180453083,
		Str = "突然在颁奖仪式上逃跑，然后强颜欢笑地岔开话题——"
	},
	[180453084] = {
		Id = 180453084,
		Str = "这怎么看都像是犯罪者突然成功后，醒悟人生的表现啊！！"
	},
	[180453085] = {
		Id = 180453085,
		RefId = 180058701
	},
	[180453086] = {
		Id = 180453086,
		Str = "我说你不会是怀疑我犯罪了吧！"
	},
	[180453087] = {
		Id = 180453087,
		Str = "哈哈……怎么会……"
	},
	[180453088] = {
		Id = 180453088,
		Str = "虽然我的确偷偷拿走了你卧室里面的红茶和甜品……"
	},
	[180453089] = {
		Id = 180453089,
		Str = "并且有时候会把你正在阅读的文件换成我的作品，不过这些应该不算犯罪吧……"
	},
	[180453090] = {
		Id = 180453090,
		Str = "这些虽然算不上犯罪，但是尤其是第二条给我带来很大的困扰。"
	},
	[180453091] = {
		Id = 180453091,
		Str = "其实……一开始我也不太清楚为什么自己想要逃走。"
	},
	[180453092] = {
		Id = 180453092,
		Str = "明明是令人开心的时刻，我却突然间有一种害怕的感觉……"
	},
	[180453093] = {
		Id = 180453093,
		Str = "就好像在获得了一样东西的同时，会失去另外一件东西那样。"
	},
	[180453094] = {
		Id = 180453094,
		Str = "少女的手，在颤抖。"
	},
	[180453095] = {
		Id = 180453095,
		Str = "即便她努力让自己的情绪保持稳定，但是依旧无法控制住这种颤抖。"
	},
	[180453096] = {
		Id = 180453096,
		Str = "我害怕在获奖的瞬间，失去你。"
	},
	[180453097] = {
		Id = 180453097,
		Str = "失去我什么的……怎么会……"
	},
	[180453098] = {
		Id = 180453098,
		Str = "上一秒的自己还想调侃下这种简单的想法，下一秒却因为少女悲伤的表情而将话语咽了回去。"
	},
	[180453099] = {
		Id = 180453099,
		Str = "我知道，她是认真的。"
	},
	[180453100] = {
		Id = 180453100,
		Str = "获奖的话，也就意味着我将成为知名的作家。"
	},
	[180453101] = {
		Id = 180453101,
		Str = "一旦成为了知名的作家，就意味着需要投入更多的时间进行创作。"
	},
	[180453102] = {
		Id = 180453102,
		Str = "但是那样的话，我与你相处的时间就会减少……"
	},
	[180453103] = {
		Id = 180453103,
		Str = "就像我父亲那样……很少有时间陪伴在亲人的身边……"
	},
	[180453104] = {
		Id = 180453104,
		Str = "爱莉莎看事物的角度总是非常奇特，但是奇特的背后却存在着某种道理。"
	},
	[180453105] = {
		Id = 180453105,
		Str = "然而这种看似荒谬的道理，却源于她对感情的看法。"
	},
	[180453106] = {
		Id = 180453106,
		Str = "不要忘了，我还是你的编辑。"
	},
	[180453107] = {
		Id = 180453107,
		Str = "也就是说，我们在一起的时间并不会为此而减少。"
	},
	[180453108] = {
		Id = 180453108,
		Str = "这不一样！"
	},
	[180453109] = {
		Id = 180453109,
		Str = "不……一样？"
	},
	[180453110] = {
		Id = 180453110,
		Str = "编辑与作者的关系……终究不像誓约关系那样……"
	},
	[180453111] = {
		Id = 180453111,
		Str = "虽然我们的确能够有很多时间在一起……但是谈论的话题多半是与作品相关……"
	},
	[180453112] = {
		Id = 180453112,
		Str = "而我……而我……"
	},
	[180453113] = {
		Id = 180453113,
		Str = "我的话，想要在一起创作只属于我们的故事！"
	},
	[180453114] = {
		Id = 180453114,
		Str = "噗嗤—— ——"
	},
	[180453115] = {
		Id = 180453115,
		Str = "喂，这件事情可是一点都不好—— ——"
	},
	[180453116] = {
		Id = 180453116,
		RefId = 180058745
	},
	[180453117] = {
		Id = 180453117,
		Str = "轻轻地将少女抱在怀里，然后又轻轻地用温柔进行回应。"
	},
	[180453118] = {
		Id = 180453118,
		Str = "如果说她心中的不安源于我的不稳定性，那么消除的方法也相对的简单和容易。"
	},
	[180453119] = {
		Id = 180453119,
		Str = "——没错，就是守护在她的身边，并且大胆地表达自己对她的爱意。"
	},
	[180453120] = {
		Id = 180453120,
		Str = "你能答应我……"
	},
	[180453121] = {
		Id = 180453121,
		Str = "永远……永远……永远地陪伴在我的身边吗……？"
	},
	[180453122] = {
		Id = 180453122,
		RefId = 180451103
	},
	[180453123] = {
		Id = 180453123,
		Str = "即便我成名了，变得忙碌起来……"
	},
	[180453124] = {
		Id = 180453124,
		Str = "你也能够在我沉迷于创作的时候，以恋人的身份将我带回到幸福的生活中来吗……"
	},
	[180453125] = {
		Id = 180453125,
		RefId = 180030122
	},
	[180453126] = {
		Id = 180453126,
		Str = "无论未来变成怎样，你也能够像现在这样陪伴在我的身边吗……"
	},
	[180453127] = {
		Id = 180453127,
		RefId = 180028042
	},
	[180453128] = {
		Id = 180453128,
		Str = "太好了，我们快点回去参加颁奖典礼吧！"
	},
	[180453129] = {
		Id = 180453129,
		RefId = 180036235
	},
	[180453130] = {
		Id = 180453130,
		Str = "能够得到你的保证，我也就不用担心获奖以后与你相处的时间减少了吧！"
	},
	[180453131] = {
		Id = 180453131,
		Str = "啊？？？"
	},
	[180453132] = {
		Id = 180453132,
		Str = "总觉得这个逻辑有些问题，但是又似乎没有什么问题。"
	},
	[180453133] = {
		Id = 180453133,
		Str = "对了，差点忘了！"
	},
	[180453134] = {
		Id = 180453134,
		RefId = 180058745
	},
	[180453135] = {
		Id = 180453135,
		Str = "如同少女突然离开会场那样，又如同她突然心情转好一样，爱莉莎再次用力地抱住我，然后狠狠地吻住了我的嘴唇。"
	},
	[180453136] = {
		Id = 180453136,
		Str = "现在，彻底没有问题了！"
	},
	[180453137] = {
		Id = 180453137,
		Str = "这一天夜里，闹剧接二连三地发生，让我甚至怀疑是不是一个混乱的梦境。"
	},
	[180453138] = {
		Id = 180453138,
		Str = "不过，这就是只属于爱莉莎的可爱之处。"
	},
	[180453139] = {
		Id = 180453139,
		Str = "<color=#50ff79>亲爱的游客，欢迎你们来到利托瑞斯最大的游乐园。</color>"
	},
	[180453140] = {
		Id = 180453140,
		Str = "<color=#50ff79>在游览观光的时候，请你们务必遵守以下规则：</color>"
	},
	[180453141] = {
		Id = 180453141,
		Str = "<color=#50ff79>1.本游乐园绝不像外界传闻的那样是基于古代坟地建造的园区，要知道只有学校或者大型购物中心才会这么做。</color>"
	},
	[180453142] = {
		Id = 180453142,
		Str = "<color=#50ff79>2.如果你不小心撞见没有眼睛的小女孩，请无视她并且马上离开；如果她向你们兜售“公主饰品”，请装作不知道并且立刻购买，之后在她看不见的地方将饰品销毁。</color>"
	},
	[180453143] = {
		Id = 180453143,
		Str = "<color=#50ff79>3.本游乐园绝对不存在什么“公主城堡”，如果看见了请不要进去；但要是已经误入的话，请出示“公主饰品”，并且在天黑之前不要消费任何项目并且离开。</color>"
	},
	[180453144] = {
		Id = 180453144,
		Str = "<color=#50ff79>本游乐园绝对安全。\n如果能够遵守以上规则，那么相信你们一定能够离开这里。</color>"
	},
	[180453145] = {
		Id = 180453145,
		Str = "一阵突然从眼前刮过，将贴在游乐园墙壁上的纸吹了下来，然后不偏不倚地贴在了少女的脸上。"
	},
	[180453146] = {
		Id = 180453146,
		Str = "你这家伙……刚才是不是在笑话我……"
	},
	[180453147] = {
		Id = 180453147,
		RefId = 180142561
	},
	[180453148] = {
		Id = 180453148,
		Str = "就算没有笑出声，心里也是这么想的吧……"
	},
	[180453149] = {
		Id = 180453149,
		Str = "那一定是你的错觉…… ……"
	},
	[180453150] = {
		Id = 180453150,
		Str = "一边装作若无其事的样子，一边努力憋住笑意：要知道一脸严肃的弥心突然被纸张贴在脸上后慌乱的样子，竟有几分说不出的可爱。"
	},
	[180453151] = {
		Id = 180453151,
		Str = "虽然想要将被风吹下来的纸重新贴在墙壁上，但是手边也没有什么可以粘贴的东西，所以最后只能将它扔进垃圾桶里。"
	},
	[180453152] = {
		Id = 180453152,
		Str = "哼……这次我就相信你好了。"
	},
	[180453153] = {
		Id = 180453153,
		Str = "要是敢骗我的话，我可是不会轻易原谅你的哦。"
	},
	[180453154] = {
		Id = 180453154,
		Str = "对了，你有没有觉得有些奇怪？"
	},
	[180453155] = {
		Id = 180453155,
		Str = "明明刚才我们在游乐园门口的时候，还有很多人在排队……"
	},
	[180453156] = {
		Id = 180453156,
		Str = "但是进来以后，这里面却一个人都没有。"
	},
	[180453157] = {
		Id = 180453157,
		Str = "确实有些奇怪……"
	},
	[180453158] = {
		Id = 180453158,
		Str = "不过之前我可听说了……这里的游乐园之前似乎建立在墓地之上……"
	},
	[180453159] = {
		Id = 180453159,
		Str = "墓……墓地？"
	},
	[180453160] = {
		Id = 180453160,
		Str = "嗯，而且还是那种怨灵出没的墓地……"
	},
	[180453161] = {
		Id = 180453161,
		Str = "哼……不过都是些猎奇的传言……"
	},
	[180453162] = {
		Id = 180453162,
		Str = "这个世界上，怎么可能会存在鬼怪吗……"
	},
	[180453163] = {
		Id = 180453163,
		Str = "虽然很快摆出一副严肃的面孔，但是换装的速度却诚实地出卖了她内心的害怕。"
	},
	[180453164] = {
		Id = 180453164,
		Str = "弥心……就算这里真的有鬼怪……"
	},
	[180453165] = {
		Id = 180453165,
		Str = "你也用不着换上战斗用的机甲套装吧？"
	},
	[180453166] = {
		Id = 180453166,
		Str = "谁……谁是因为害怕才换装的啊！"
	},
	[180453167] = {
		Id = 180453167,
		Str = "你这家伙不要乱说，我就是因为感觉有点降温而已……"
	},
	[180453168] = {
		Id = 180453168,
		Str = "降温……衣服会穿更少吗？"
	},
	[180453169] = {
		Id = 180453169,
		Str = "因为这套机甲可以自动调节成恒温……"
	},
	[180453170] = {
		Id = 180453170,
		Str = "喂……你刚才说了衣服少对不对……"
	},
	[180453171] = {
		Id = 180453171,
		Str = "你这家伙……到底都在想些什么啊……！"
	},
	[180453172] = {
		Id = 180453172,
		Str = "正所谓越是解释，越是可疑。"
	},
	[180453173] = {
		Id = 180453173,
		Str = "不过我要是继续追问下去的话，恐怕她可是真的会抽出木刀……哪怕只是没有什么杀伤力的威慑……"
	},
	[180453174] = {
		Id = 180453174,
		RefId = 180290833
	},
	[180453175] = {
		Id = 180453175,
		Str = "正当我准备不再继续和她开玩笑的时候，一个没有眼睛的小女孩撞到了我的怀里。"
	},
	[180453176] = {
		Id = 180453176,
		RefId = 180036708
	},
	[180453177] = {
		Id = 180453177,
		Str = "请问你们想要购买“公主饰品”吗……"
	},
	[180453178] = {
		Id = 180453178,
		Str = "眼前的这个女孩低着头，眼睛处似乎只有一片漆黑的阴影。"
	},
	[180453179] = {
		Id = 180453179,
		Str = "虽然现在还是白天，但是当她出现的时候还是不自觉地感觉天空似乎变得阴暗了一些。"
	},
	[180453180] = {
		Id = 180453180,
		Str = "公主饰品……？"
	},
	[180453181] = {
		Id = 180453181,
		Str = "说起来，我好像记得你好像自称是什么在逃公主……"
	},
	[180453182] = {
		Id = 180453182,
		RefId = 180434577
	},
	[180453183] = {
		Id = 180453183,
		Str = "你不是还自称自己为利托瑞斯卢纳11区极道分会的老大……"
	},
	[180453184] = {
		Id = 180453184,
		Str = "那是我和弥心第一次见面的场景。\n因为意外被卷入异常魔女境界的我和她，记忆都受到了不同程度的修改。"
	},
	[180453185] = {
		Id = 180453185,
		Str = "真是一段令人难忘的回忆啊。"
	},
	[180453186] = {
		Id = 180453186,
		Str = "我警告你哦……以后可再也不许提起这段黑历史。"
	},
	[180453187] = {
		Id = 180453187,
		Str = "请问。你们想要购买“公主饰品”吗。"
	},
	[180453188] = {
		Id = 180453188,
		Str = "大概是觉得我们没有搭理她，女孩再次重复了一遍。"
	},
	[180453189] = {
		Id = 180453189,
		Str = "可是……我却不认为那是一段黑历史。"
	},
	[180453190] = {
		Id = 180453190,
		Str = "在我看来，那是一段非常宝贵的记忆。"
	},
	[180453191] = {
		Id = 180453191,
		Str = "哼……油嘴滑舌……"
	},
	[180453192] = {
		Id = 180453192,
		Str = "你要是骗我的话，我就会把你的嘴巴给粘上贴纸哦。"
	},
	[180453193] = {
		Id = 180453193,
		Str = "请问—— ！"
	},
	[180453194] = {
		Id = 180453194,
		Str = "不用了，谢谢。"
	},
	[180453195] = {
		Id = 180453195,
		RefId = 180051673
	},
	[180453196] = {
		Id = 180453196,
		Str = "不是……你们……！"
	},
	[180453197] = {
		Id = 180453197,
		Str = "这些钱收下吧。"
	},
	[180453198] = {
		Id = 180453198,
		Str = "虽然我们不购买你的首饰，但是你一个人在路上卖东西也不容易。"
	},
	[180453199] = {
		Id = 180453199,
		Str = "那个……我没有眼睛！"
	},
	[180453200] = {
		Id = 180453200,
		Str = "看到了，你的装扮很有趣。"
	},
	[180453201] = {
		Id = 180453201,
		Str = "不是……我……！"
	},
	[180453202] = {
		Id = 180453202,
		Str = "没等小女孩把话说完，我们已经继续投入到游乐园的游玩中，独留下她一个人在萧瑟的寒风中发呆。"
	},
	[180453203] = {
		Id = 180453203,
		Str = "只有我一个人发现了，她似乎没有眼睛。"
	},
	[180453204] = {
		Id = 180453204,
		Str = "不知道闲逛了多久，我们并没有发现离开这里的出口。"
	},
	[180453205] = {
		Id = 180453205,
		Str = "取而代之的是——"
	},
	[180453206] = {
		Id = 180453206,
		Str = "公主城堡……？"
	},
	[180453207] = {
		Id = 180453207,
		Str = "看来，这一切都是命运的安排。"
	},
	[180453208] = {
		Id = 180453208,
		Str = "弥心公主，欢迎回到城堡。"
	},
	[180453209] = {
		Id = 180453209,
		Str = "喂——！我不是警告过你吗——！"
	},
	[180453210] = {
		Id = 180453210,
		Str = "快点把之前那个设定给我忘掉啊！"
	},
	[180453211] = {
		Id = 180453211,
		Str = "是吗，其实我觉得你还挺有公主的气质。"
	},
	[180453212] = {
		Id = 180453212,
		Str = "是吗……谢谢……"
	},
	[180453213] = {
		Id = 180453213,
		Str = "不对，你就是想戏弄我吧！"
	},
	[180453214] = {
		Id = 180453214,
		Str = "欢迎光临，公主城堡。"
	},
	[180453215] = {
		Id = 180453215,
		Str = "这个是……之前卖饰品的小女孩？"
	},
	[180453216] = {
		Id = 180453216,
		Str = "两位要想进来消费吗？"
	},
	[180453217] = {
		Id = 180453217,
		Str = "要知道游乐园里最好玩的项目，就是这里了。"
	},
	[180453218] = {
		Id = 180453218,
		Str = "弥心……这个小女孩她……"
	},
	[180453219] = {
		Id = 180453219,
		Str = "之前就觉得有些不对劲了。"
	},
	[180453220] = {
		Id = 180453220,
		Str = "虽然为了不让弥心紧张没有告诉她，但是现在……"
	},
	[180453221] = {
		Id = 180453221,
		Str = "我早就想说了。"
	},
	[180453222] = {
		Id = 180453222,
		Str = "难道说……弥心也有所发现？"
	},
	[180453223] = {
		Id = 180453223,
		Str = "这么小的孩子就出来打工，一定是受到人威胁了吧。"
	},
	[180453224] = {
		Id = 180453224,
		RefId = 180039680
	},
	[180453225] = {
		Id = 180453225,
		Str = "不是的……那个我其实是……"
	},
	[180453226] = {
		Id = 180453226,
		RefId = 180067343
	},
	[180453227] = {
		Id = 180453227,
		Str = "这里的负责人到底在哪里？"
	},
	[180453228] = {
		Id = 180453228,
		Str = "不想死的话，最好给我出来好好解释一下！"
	},
	[180453229] = {
		Id = 180453229,
		Str = "为什么让这么小的孩子出来打工！而且不但卖饰品，还承担着接待员的职位！"
	},
	[180453230] = {
		Id = 180453230,
		Str = "好……好吓人……"
	},
	[180453231] = {
		Id = 180453231,
		Str = "再不出来的话，我可就拆了这座城堡哦！"
	},
	[180453232] = {
		Id = 180453232,
		Str = "我错啦……我再也不敢出来做恶作剧啦……！"
	},
	[180453233] = {
		Id = 180453233,
		Str = "说完这句话后，小女孩哭唧唧地消失在了原地。"
	},
	[180453234] = {
		Id = 180453234,
		Str = "同时消失的还有眼前的“公主城堡”，只剩下游乐园终点的大门在前面等着我们。"
	},
	[180453235] = {
		Id = 180453235,
		RefId = 180035048
	},
	[180453236] = {
		Id = 180453236,
		Str = "刚才那个小女孩难道是……"
	},
	[180453237] = {
		Id = 180453237,
		Str = "嗯……大概是幽灵吧……"
	},
	[180453238] = {
		Id = 180453238,
		Str = "……幽灵什么的……怎么可能会存在……"
	},
	[180453239] = {
		Id = 180453239,
		Str = "你一定是在和我开玩笑吧……对吧……"
	},
	[180453240] = {
		Id = 180453240,
		Str = "明明刚才还能吓跑幽灵，一转眼的功夫却又陷入了胆怯的状态。"
	},
	[180453241] = {
		Id = 180453241,
		Str = "我也只是随口说说而已，你不用太当真。"
	},
	[180453242] = {
		Id = 180453242,
		Str = "喂——你竟然又捉弄我——"
	},
	[180453243] = {
		Id = 180453243,
		Str = "这次说什么我都不可能轻易地——"
	},
	[180453244] = {
		Id = 180453244,
		Str = "这个送给你。"
	},
	[180453245] = {
		Id = 180453245,
		RefId = 180039557
	},
	[180453246] = {
		Id = 180453246,
		Str = "公主饰品。\n不过并非游乐园的纪念品，而是我提前为你准备好的小礼物。"
	},
	[180453247] = {
		Id = 180453247,
		Str = "本来想等这次游玩以后送你的，不过好像中间发生了很多意外。"
	},
	[180453248] = {
		Id = 180453248,
		Str = "都说了多少次……不要提什么公主……"
	},
	[180453249] = {
		Id = 180453249,
		Str = "而且像这么羞耻名字的饰品，谁会想要得到它啊……"
	},
	[180453250] = {
		Id = 180453250,
		Str = "不过……你既然想送东西给我……我就收下好了。"
	},
	[180453251] = {
		Id = 180453251,
		Str = "一边从我的手中拿过饰品，一边小心翼翼地将它收藏起来。"
	},
	[180453252] = {
		Id = 180453252,
		Str = "或许，这才是这次游玩最珍贵的时刻。"
	},
	[180453253] = {
		Id = 180453253,
		Str = "准备好了吗，达令？"
	},
	[180453254] = {
		Id = 180453254,
		Str = "准备好了，船长！"
	},
	[180453255] = {
		Id = 180453255,
		Str = "是什么造就了利托瑞斯经济的繁荣？"
	},
	[180453256] = {
		Id = 180453256,
		Str = "是渔业！"
	},
	[180453257] = {
		Id = 180453257,
		Str = "那么又是什么香香脆脆是我们的最爱？"
	},
	[180453258] = {
		Id = 180453258,
		Str = "是炸海鱼！"
	},
	[180453259] = {
		Id = 180453259,
		Str = "就是这样喵！"
	},
	[180453260] = {
		Id = 180453260,
		Str = "啦啦啦啦~我们钓鱼人是幸福快乐的一家~"
	},
	[180453261] = {
		Id = 180453261,
		Str = "不远处的码头上，还在用魔法留声机不停大声播放钓鱼的广告。"
	},
	[180453262] = {
		Id = 180453262,
		Str = "我和弥心则一动不动地坐在广播推荐的“最佳钓鱼”地点上，享受着安静惬意的钓鱼时光——"
	},
	[180453263] = {
		Id = 180453263,
		RefId = 180239150
	},
	[180453264] = {
		Id = 180453264,
		RefId = 180443101
	},
	[180453265] = {
		Id = 180453265,
		Str = "……这种地方真的能够钓到鱼吗？"
	},
	[180453266] = {
		Id = 180453266,
		Str = "不出意外的话，应该可以……"
	},
	[180453267] = {
		Id = 180453267,
		Str = "但是前提必须要使用正确的鱼饵才行，比如海钓用的海蚯蚓……"
	},
	[180453268] = {
		Id = 180453268,
		Str = "哼……我才不会用那种东西钓鱼呢……"
	},
	[180453269] = {
		Id = 180453269,
		Str = "更何况，也没有人规定了必须要用虫子才能钓鱼吧。"
	},
	[180453270] = {
		Id = 180453270,
		Str = "确实没有人规定，但是一般也不会用人用饼干钓海鱼吧。"
	},
	[180453271] = {
		Id = 180453271,
		Str = "怎么……你是对我采取的钓鱼方法有什么不满吗……嗯？"
	},
	[180453272] = {
		Id = 180453272,
		Str = "我倒是没有什么不满，不过海里盯着饼干看的海鱼，可能会有所不满……"
	},
	[180453273] = {
		Id = 180453273,
		Str = "那可不一定……"
	},
	[180453274] = {
		Id = 180453274,
		Str = "说不定一会儿我就能钓上大鱼……"
	},
	[180453275] = {
		Id = 180453275,
		Str = "更何况你用了虫子作为鱼饵，不也什么都没有钓上来吗？"
	},
	[180453276] = {
		Id = 180453276,
		Str = "弥心说的没错。"
	},
	[180453277] = {
		Id = 180453277,
		Str = "虽然我的钓鱼方法没有错，采用的饵料也没有问题，但是海里的鱼就是不上钩。"
	},
	[180453278] = {
		Id = 180453278,
		Str = "再这么下去，我们今天很可能会遭遇“空军”的窘境。"
	},
	[180453279] = {
		Id = 180453279,
		Str = "没有办法了……"
	},
	[180453280] = {
		Id = 180453280,
		Str = "只能再尝试着“打窝”看看……"
	},
	[180453281] = {
		Id = 180453281,
		Str = "咬了咬牙，将一旁花重金购买的饵料扔进海里，希望能够以此吸引更多的鱼过来。"
	},
	[180453282] = {
		Id = 180453282,
		Str = "结果…… ……"
	},
	[180453283] = {
		Id = 180453283,
		Str = "鱼真的全部都游过来了！"
	},
	[180453284] = {
		Id = 180453284,
		RefId = 180033111
	},
	[180453285] = {
		Id = 180453285,
		Str = "只不过它们在吃饱了肚子后，又全部都游走了……"
	},
	[180453286] = {
		Id = 180453286,
		Str = "这些鱼……是不是已经成精了……"
	},
	[180453287] = {
		Id = 180453287,
		Str = "不好说……"
	},
	[180453288] = {
		Id = 180453288,
		Str = "如果真的是这样，我们可能需要改变新的战略了。"
	},
	[180453289] = {
		Id = 180453289,
		Str = "没错，除了钓鱼这种传统方式以外，我们还可以使用“抓鱼球”等一系列新设备进行捕鱼。"
	},
	[180453290] = {
		Id = 180453290,
		Str = "只不过……这样一来岂不是就意味着我们向这群海鱼妥协了？"
	},
	[180453291] = {
		Id = 180453291,
		Str = "无论如何，我今天都一定要钓上鱼来。"
	},
	[180453292] = {
		Id = 180453292,
		Str = "赌上“守心组”的名誉，我越一弥心绝不会屈服！"
	},
	[180453293] = {
		Id = 180453293,
		Str = "有志气很好，但是凭借着一块饼干……"
	},
	[180453294] = {
		Id = 180453294,
		Str = "鱼杆……好像有动静了……！"
	},
	[180453295] = {
		Id = 180453295,
		Str = "好像有鱼咬住鱼钩了……！"
	},
	[180453296] = {
		Id = 180453296,
		Str = "不是吧，难道现在的海鱼真的已经挑食到喜欢吃饼干的程度了吗？！"
	},
	[180453297] = {
		Id = 180453297,
		Str = "可恶……这鱼的力气似乎有些不小啊……"
	},
	[180453298] = {
		Id = 180453298,
		Str = "没有办法……看来只能这样了……"
	},
	[180453299] = {
		Id = 180453299,
		Str = "弥心，难道说……"
	},
	[180453300] = {
		Id = 180453300,
		Str = "今天无论如何，我都要把这条鱼给钓上来！"
	},
	[180453301] = {
		Id = 180453301,
		Str = "说话间，她已经完成了变身的全部流程！"
	},
	[180453302] = {
		Id = 180453302,
		Str = "还差一点点……怎么可能会让你给我跑掉啊！！！"
	},
	[180453303] = {
		Id = 180453303,
		Str = "扑腾—— ——！！"
	},
	[180453304] = {
		Id = 180453304,
		Str = "随着一声清脆的响声，只见金色的巨物从海面上被鱼线勾起！"
	},
	[180453305] = {
		Id = 180453305,
		Str = "这个颜色，难道说是——！！！"
	},
	[180453306] = {
		Id = 180453306,
		Str = "没错，它就是传说中金色鲤鱼王的——"
	},
	[180453307] = {
		Id = 180453307,
		Str = "——雕像！！"
	},
	[180453308] = {
		Id = 180453308,
		RefId = 180026782
	},
	[180453309] = {
		Id = 180453309,
		RefId = 180026782
	},
	[180453310] = {
		Id = 180453310,
		Str = "到底是谁这么没有公德心，随便往大海里面扔东西啊……"
	},
	[180453311] = {
		Id = 180453311,
		Str = "确实值得谴责……之后可以向妲丽安好好反馈一下……"
	},
	[180453312] = {
		Id = 180453312,
		Str = "本来我还以为……钓到鱼了……"
	},
	[180453313] = {
		Id = 180453313,
		Str = "其实也没有关系……虽然这只是金色鲤鱼王的雕像……但是也算有所收获吧？"
	},
	[180453314] = {
		Id = 180453314,
		RefId = 180297593
	},
	[180453315] = {
		Id = 180453315,
		Str = "正当我们感到失望的时候，我手中的鱼杆开始剧烈地晃动了起来！"
	},
	[180453316] = {
		Id = 180453316,
		Str = "这个手感……难道说……"
	},
	[180453317] = {
		Id = 180453317,
		Str = "没错，我能够感受到鲜活的海鱼正在与我进行抗争！！"
	},
	[180453318] = {
		Id = 180453318,
		Str = "虽然之前在钓起靴子的时候，也有过这种错觉……但是这次一定不会错！！"
	},
	[180453319] = {
		Id = 180453319,
		Str = "太好了，看来上天还是站在我们守心组……"
	},
	[180453320] = {
		Id = 180453320,
		RefId = 180048319
	},
	[180453321] = {
		Id = 180453321,
		RefId = 180011933
	},
	[180453322] = {
		Id = 180453322,
		Str = "虽然这次成功地让大鱼上钩，但是这条大鱼似乎并不是一条普通的家伙。"
	},
	[180453323] = {
		Id = 180453323,
		Str = "——巨大的牵引力率先一步将我拉扯到了天空，然后在我毫无防备的情况下将我拖入了大海之中。"
	},
	[180453324] = {
		Id = 180453324,
		Str = "随着一声巨响，我的整个身体都落入了大海中。"
	},
	[180453325] = {
		Id = 180453325,
		Str = "顺着鱼线的方向望去，只见一只形同章鱼的巨大生物正在远处凝望着我。"
	},
	[180453326] = {
		Id = 180453326,
		Str = "……这次……还真是钓到了一个不得了的家伙啊……"
	},
	[180453327] = {
		Id = 180453327,
		Str = "抱以这样的想法，我的意识逐渐远去，剩下的只剩下来自大海深处那只章鱼的呼唤……"
	},
	[180453328] = {
		Id = 180453328,
		RefId = 180010035
	},
	[180453329] = {
		Id = 180453329,
		RefId = 180010035
	},
	[180453330] = {
		Id = 180453330,
		Str = "不对……章鱼怎么会知道我的名字？"
	},
	[180453331] = {
		Id = 180453331,
		Str = "再次睁眼的时候，只见弥心的脸贴着自己。"
	},
	[180453332] = {
		Id = 180453332,
		Str = "紧接着，一双柔软的物体贴在了我的嘴唇上面。"
	},
	[180453333] = {
		Id = 180453333,
		Str = "新鲜的空气顺着温暖的空气流入到了我的嘴里，带来的不仅仅是活下去的可能性，还有一丝令人回味的甜美。"
	},
	[180453334] = {
		Id = 180453334,
		Str = "不知道为什么，我很平静地接受了这份恩惠。"
	},
	[180453335] = {
		Id = 180453335,
		Str = "——然后——"
	},
	[180453336] = {
		Id = 180453336,
		Str = "再次醒来的时候，已经是黑夜了。"
	},
	[180453337] = {
		Id = 180453337,
		Str = "你睡醒了吗？"
	},
	[180453338] = {
		Id = 180453338,
		Str = "那个……我睡了多久？"
	},
	[180453339] = {
		Id = 180453339,
		Str = "没多久，半天而已。"
	},
	[180453340] = {
		Id = 180453340,
		Str = "弥心……是你救了我……对吗？"
	},
	[180453341] = {
		Id = 180453341,
		Str = "哼，你就当是这么一回事吧……"
	},
	[180453342] = {
		Id = 180453342,
		Str = "不过我警告你，不要去给我回想之前的细节哦！"
	},
	[180453343] = {
		Id = 180453343,
		RefId = 180036678
	},
	[180453344] = {
		Id = 180453344,
		Str = "其实就算不用回想，也记住了之前的每个细节。"
	},
	[180453345] = {
		Id = 180453345,
		Str = "毕竟那种感觉是如此的令人难忘。"
	},
	[180453346] = {
		Id = 180453346,
		RefId = 180445202
	},
	[180453347] = {
		Id = 180453347,
		RefId = 180070689
	},
	[180453348] = {
		Id = 180453348,
		Str = "今天钓鱼……没有空军呢……"
	},
	[180453349] = {
		Id = 180453349,
		RefId = 180032285
	},
	[180453350] = {
		Id = 180453350,
		Str = "虽然没有钓到鱼，但是这次一定没有空军。"
	},
	[180453351] = {
		Id = 180453351,
		RefId = 180293124
	},
	[180453352] = {
		Id = 180453352,
		Str = "首先非常感谢人偶师大人之前努力配合妲丽安的工作，顺利完成了教会布置的故事录制任务；"
	},
	[180453353] = {
		Id = 180453353,
		Str = "同时也感谢你们出色地完成了向孤儿院小朋友表演的重要使命，让大家上了一堂宝贵的课程。"
	},
	[180453354] = {
		Id = 180453354,
		Str = "现在，妲丽安有一件好消息要告诉你们。"
	},
	[180453355] = {
		Id = 180453355,
		Str = "完全没有任何的期待。"
	},
	[180453356] = {
		Id = 180453356,
		Str = "不用猜也能知道，妲丽安口中的好消息一定是新的任务。"
	},
	[180453357] = {
		Id = 180453357,
		Str = "从现在开始，你和弥心小姐可以不来教会上班了。"
	},
	[180453358] = {
		Id = 180453358,
		Str = "是吗，我知道……"
	},
	[180453359] = {
		Id = 180453359,
		Str = "等等……不用上班了？！"
	},
	[180453360] = {
		Id = 180453360,
		Str = "不用紧张嘛，其实就是休假的意思。"
	},
	[180453361] = {
		Id = 180453361,
		Str = "当然，休假的时候也会让你们做一些有意义的事情。"
	},
	[180453362] = {
		Id = 180453362,
		Str = "我就知道天下不会有免费的午餐。"
	},
	[180453363] = {
		Id = 180453363,
		Str = "弥心小姐，你觉得<color=#fd9846>{PlayerName}</color>怎么样？"
	},
	[180453364] = {
		Id = 180453364,
		RefId = 180039680
	},
	[180453365] = {
		Id = 180453365,
		Str = "你尽管大胆放心地说就好，教会永远会保障人偶小姐的正当权益。"
	},
	[180453366] = {
		Id = 180453366,
		Str = "不是，哪里有这种当着当事人说印象的啊！"
	},
	[180453367] = {
		Id = 180453367,
		Str = "哼……这家伙……还算可靠。"
	},
	[180453368] = {
		Id = 180453368,
		Str = "太好了，这就是我想要的答案。"
	},
	[180453369] = {
		Id = 180453369,
		Str = "长长地松了一口气，虽然不知道妲丽安葫芦里卖的什么药，但是至少不会找事克扣人偶师的待遇……"
	},
	[180453370] = {
		Id = 180453370,
		Str = "请你们马上原地誓约吧！"
	},
	[180453371] = {
		Id = 180453371,
		RefId = 180036235
	},
	[180453372] = {
		Id = 180453372,
		RefId = 180136154
	},
	[180453373] = {
		Id = 180453373,
		Str = "别说弥心感到吃惊，就连我自己也差点以为自己的耳朵听错了。"
	},
	[180453374] = {
		Id = 180453374,
		Str = "放心，只是假装誓约而已。"
	},
	[180453375] = {
		Id = 180453375,
		Str = "妲丽安为了能够尽快升职，必须要拿出一些值得上面肯定的成绩出来。"
	},
	[180453376] = {
		Id = 180453376,
		Str = "所以呢，希望你们能够配合我做一次誓约后的访谈。"
	},
	[180453377] = {
		Id = 180453377,
		Str = "弄虚作假啊……"
	},
	[180453378] = {
		Id = 180453378,
		Str = "就算我同意的话，弥心也应该不会……"
	},
	[180453379] = {
		Id = 180453379,
		RefId = 180435995
	},
	[180453380] = {
		Id = 180453380,
		RefId = 180006605
	},
	[180453381] = {
		Id = 180453381,
		Str = "弥心……？"
	},
	[180453382] = {
		Id = 180453382,
		RefId = 180026782
	},
	[180453383] = {
		Id = 180453383,
		Str = "弥心…… ……！"
	},
	[180453384] = {
		Id = 180453384,
		Str = "干、干嘛……我又不是听不见……"
	},
	[180453385] = {
		Id = 180453385,
		Str = "哼，卢纳教会真是闲的要命……没事总搞这些没有意义的任务安排……"
	},
	[180453386] = {
		Id = 180453386,
		Str = "这次……算妲丽安的私活。"
	},
	[180453387] = {
		Id = 180453387,
		Str = "你看着我干什么……"
	},
	[180453388] = {
		Id = 180453388,
		Str = "只是假装誓约而已……不要有什么过多的想法哦……"
	},
	[180453389] = {
		Id = 180453389,
		Str = "快点弄完……我们回去了……"
	},
	[180453390] = {
		Id = 180453390,
		Str = "竟然在意的地方是这个？！"
	},
	[180453391] = {
		Id = 180453391,
		Str = "妲丽安就知道你们绝对不会见死不救。"
	},
	[180453392] = {
		Id = 180453392,
		Str = "那么准备一下，我们就开始吧！"
	},
	[180453393] = {
		Id = 180453393,
		Str = "按照妲丽安的吩咐，我们假扮成了刚刚誓约后的新人。"
	},
	[180453394] = {
		Id = 180453394,
		Str = "第一个问题，请由人偶师大人回答。"
	},
	[180453395] = {
		Id = 180453395,
		Str = "请问你喜欢弥心小姐吗？"
	},
	[180453396] = {
		Id = 180453396,
		Str = "一上来就是这么重磅的问题吗？！"
	},
	[180453397] = {
		Id = 180453397,
		RefId = 180238546
	},
	[180453398] = {
		Id = 180453398,
		Str = "思考一下"
	},
	[180453399] = {
		Id = 180453399,
		RefId = 180135908
	},
	[180453400] = {
		Id = 180453400,
		Str = "从表演的角度来说，你……挺不赖的嘛……"
	},
	[180453401] = {
		Id = 180453401,
		RefId = 180434383
	},
	[180453402] = {
		Id = 180453402,
		Str = "就算是配合着演戏，也要思考这么久吗……！"
	},
	[180453403] = {
		Id = 180453403,
		Str = "弥心小姐，请你不要穿帮哦。"
	},
	[180453404] = {
		Id = 180453404,
		RefId = 180037093
	},
	[180453405] = {
		Id = 180453405,
		Str = "第二个问题，请弥心小姐来回答。"
	},
	[180453406] = {
		Id = 180453406,
		Str = "请问你喜欢<color=#fd9846>{PlayerName}</color>大人吗？"
	},
	[180453407] = {
		Id = 180453407,
		RefId = 180044305
	},
	[180453408] = {
		Id = 180453408,
		Str = "为什么我一定要回答这种问题……"
	},
	[180453409] = {
		Id = 180453409,
		Str = "弥心小姐，请你配合妲丽安的工作哦。"
	},
	[180453410] = {
		Id = 180453410,
		Str = "是有那么一点……喜欢。"
	},
	[180453411] = {
		Id = 180453411,
		Str = "再下一个问题，请<color=#fd9846>{PlayerName}</color>大人回答。"
	},
	[180453412] = {
		Id = 180453412,
		Str = "请问在你的记忆中，与弥心小姐最重要的约会是什么。"
	},
	[180453413] = {
		Id = 180453413,
		Str = "一起表演节目"
	},
	[180453414] = {
		Id = 180453414,
		Str = "一起遇见毛毛虫"
	},
	[180453415] = {
		Id = 180453415,
		Str = "一起去游乐园"
	},
	[180453416] = {
		Id = 180453416,
		Str = "一起钓鱼"
	},
	[180453417] = {
		Id = 180453417,
		Str = "喂——你这家伙——"
	},
	[180453418] = {
		Id = 180453418,
		Str = "算了……下来再和你算账……"
	},
	[180453419] = {
		Id = 180453419,
		Str = "那么弥心小姐，对于你来说。"
	},
	[180453420] = {
		Id = 180453420,
		Str = "<color=#fd9846>{PlayerName}</color>大人和你一起创造的记忆有哪些？"
	},
	[180453421] = {
		Id = 180453421,
		Str = "哼……谁记得清那么多东西啊……"
	},
	[180453422] = {
		Id = 180453422,
		Str = "反正就是在来新月大陆之前，一起遇到拦路的混混，一起成立守心组，一起占领新的地盘，然后又一起解决幕后黑手。"
	},
	[180453423] = {
		Id = 180453423,
		Str = "来到新月大陆以后，一起陪着我了解这里的制度情况，然后考取护规者并且为黑街的居民出头，虽然中间有些波折，最后却获得了大家的一致好评。"
	},
	[180453424] = {
		Id = 180453424,
		Str = "剩下就是一些…… ……"
	},
	[180453425] = {
		Id = 180453425,
		RefId = 180026782
	},
	[180453426] = {
		Id = 180453426,
		RefId = 180026782
	},
	[180453427] = {
		Id = 180453427,
		Str = "干嘛……你们为啥不说话？"
	},
	[180453428] = {
		Id = 180453428,
		Str = "没什么，只是没想到你都记住了啊。"
	},
	[180453429] = {
		Id = 180453429,
		RefId = 180012528
	},
	[180453430] = {
		Id = 180453430,
		Str = "你这家伙，这种时候还故意和我开玩笑……"
	},
	[180453431] = {
		Id = 180453431,
		Str = "是故意找茬是不是……我可是会生气的哦……"
	},
	[180453432] = {
		Id = 180453432,
		RefId = 180255373
	},
	[180453433] = {
		Id = 180453433,
		Str = "虽然你们能够配合妲丽安工作，妲丽安很高兴。"
	},
	[180453434] = {
		Id = 180453434,
		Str = "但是刚才妲丽安想了下，这种采访还是找誓约以后的人比较好。"
	},
	[180453435] = {
		Id = 180453435,
		RefId = 180036235
	},
	[180453436] = {
		Id = 180453436,
		RefId = 180026576
	},
	[180453437] = {
		Id = 180453437,
		Str = "毕竟，要是真的被上面发现弄虚作假，妲丽安会失业的。"
	},
	[180453438] = {
		Id = 180453438,
		Str = "怎么样，要考虑现在买上誓约之戒结婚吗？"
	},
	[180453439] = {
		Id = 180453439,
		RefId = 180435995
	},
	[180453440] = {
		Id = 180453440,
		RefId = 180020846
	},
	[180453441] = {
		Id = 180453441,
		Str = "举报妲丽安的话，你说可以免费获得誓约之戒吗？"
	},
	[180453442] = {
		Id = 180453442,
		Str = "这个，不好说啊……"
	},
	[180453443] = {
		Id = 180453443,
		Str = "等一下，你们要是真的这样做，妲丽安可是会伤心的哦。"
	},
	[180453444] = {
		Id = 180453444,
		Str = "噗嗤——"
	},
	[180453445] = {
		Id = 180453445,
		RefId = 180453444
	},
	[180453446] = {
		Id = 180453446,
		Str = "虽然浪费了不少时间，但是今天也挺有趣的呢。"
	},
	[180453447] = {
		Id = 180453447,
		Str = "是啊……而且……"
	},
	[180453448] = {
		Id = 180453448,
		Str = "而且……？"
	},
	[180453449] = {
		Id = 180453449,
		Str = "你再多问……我会用木刀敲你哦！"
	},
	[180453450] = {
		Id = 180453450,
		RefId = 180036235
	},
	[180453451] = {
		Id = 180453451,
		Str = "最终，这场闹剧没头没脑地收尾了。"
	},
	[180453452] = {
		Id = 180453452,
		Str = "早安！今天也要努力招募新部员！会有哪位人偶新生加入呢？"
	},
	[180453453] = {
		Id = 180453453,
		Str = "一天都过去一半了，还没有拐到人吗？卖力点呀！……突然想这么念你一次。"
	},
	[180453454] = {
		Id = 180453454,
		Str = "这么晚了还不脱掉？哼哼，本社团的活动时间，是随心所欲哟~"
	},
	[180453455] = {
		Id = 180453455,
		Str = "为什么是兔女郎？嗯……来源有些模糊，总觉得是社团招新的惯例。适合我吗？"
	},
	[180453456] = {
		Id = 180453456,
		Str = "手有点冷？调节体温是项细致活呢~不用抓这么紧，天音同学不会跑出去的。"
	},
	[180453457] = {
		Id = 180453457,
		Str = "怎么了？副部长同学，想夺取天音同学的部长宝座还早着哦。"
	},
	[180453458] = {
		Id = 180453458,
		Str = "光被隐藏得很好吧？花了不少力气。不是在说缺口的事？咦~你怎么脸红啦？"
	},
	[180453459] = {
		Id = 180453459,
		Str = "虽然只是在家里活动，会不会穿得过于奔放……看你好像很喜欢，就不多想了~"
	},
	[180453460] = {
		Id = 180453460,
		Str = "比起这里，毛茸茸的尾巴才更治愈~啊，和衣服是一体的，现在还不能给你。"
	},
	[180453461] = {
		Id = 180453461,
		Str = "兔耳摸起来很舒服吧？又大又软，不知道为什么，戴着就很想被喂食胡萝卜。"
	},
	[180453462] = {
		Id = 180453462,
		Str = "早上好，做好了叼着鸡蛋三明治在家中狂奔的准备，稍等，撞击轨道规划中。"
	},
	[180453463] = {
		Id = 180453463,
		Str = "在家里找张长椅假装进行一场路边野餐吧，就像是在学校里学生们会做的一样，家里没有长椅？那沙发也行。"
	},
	[180453464] = {
		Id = 180453464,
		Str = "是时候进行名为睡眠的时间旅行了……还是说，学生要在这个时候偷偷刻苦学习？"
	},
	[180453465] = {
		Id = 180453465,
		Str = "或许我不是学生，而是精锐海军陆战队员？是时候制作一把高斯步枪了。"
	},
	[180453466] = {
		Id = 180453466,
		Str = "校园恋情究竟能否长久呢？我希望得到一个肯定的答复。"
	},
	[180453467] = {
		Id = 180453467,
		Str = "这种事之前只在校园恋爱游戏里做过……真是奇妙。"
	},
	[180453468] = {
		Id = 180453468,
		Str = "特意把裙子改短了……还是丝毫没有辣妹风格么？太失败了，明明都染发了。"
	},
	[180453469] = {
		Id = 180453469,
		Str = "因此，穿上这身衣服便没有了任何假装自己依旧年轻的嫌疑。"
	},
	[180453470] = {
		Id = 180453470,
		Str = "请暂时不要解开领巾，为了把它打的美观，花费了不少时间。"
	},
	[180453471] = {
		Id = 180453471,
		Str = "像是……老师在奖励学生一样啊……谢谢你……老师。"
	},
	[180453472] = {
		Id = 180453472,
		RefId = 180451225
	},
	[180453473] = {
		Id = 180453473,
		RefId = 180451226
	},
	[180453474] = {
		Id = 180453474,
		RefId = 180451227
	},
	[180453475] = {
		Id = 180453475,
		Str = "时装-爱玩兔丝-休闲"
	},
	[180453476] = {
		Id = 180453476,
		Str = "时装-爱玩兔丝-互动-手"
	},
	[180453477] = {
		Id = 180453477,
		RefId = 180453476
	},
	[180453478] = {
		Id = 180453478,
		Str = "时装-爱玩兔丝-互动-腿"
	},
	[180453479] = {
		Id = 180453479,
		Str = "时装-爱玩兔丝-互动-身体"
	},
	[180453480] = {
		Id = 180453480,
		RefId = 180453479
	},
	[180453481] = {
		Id = 180453481,
		Str = "时装-爱玩兔丝-互动-头"
	},
	[180453482] = {
		Id = 180453482,
		RefId = 180452536
	},
	[180453483] = {
		Id = 180453483,
		RefId = 180452537
	},
	[180453484] = {
		Id = 180453484,
		RefId = 180452538
	},
	[180453485] = {
		Id = 180453485,
		Str = "时装-波子跃动-休闲"
	},
	[180453486] = {
		Id = 180453486,
		Str = "时装-波子跃动-互动-手"
	},
	[180453487] = {
		Id = 180453487,
		RefId = 180453486
	},
	[180453488] = {
		Id = 180453488,
		Str = "时装-波子跃动-互动-腿"
	},
	[180453489] = {
		Id = 180453489,
		Str = "时装-波子跃动-互动-身体"
	},
	[180453490] = {
		Id = 180453490,
		RefId = 180453489
	},
	[180453491] = {
		Id = 180453491,
		Str = "时装-波子跃动-互动-头"
	},
	[180453492] = {
		Id = 180453492,
		RefId = 180116743
	},
	[180453493] = {
		Id = 180453493,
		RefId = 180116743
	},
	[180453494] = {
		Id = 180453494,
		RefId = 180116743
	},
	[180453495] = {
		Id = 180453495,
		RefId = 180116743
	},
	[180453496] = {
		Id = 180453496,
		RefId = 180116743
	},
	[180453497] = {
		Id = 180453497,
		RefId = 180116743
	},
	[180453498] = {
		Id = 180453498,
		RefId = 180116743
	},
	[180453499] = {
		Id = 180453499,
		RefId = 180116743
	},
	[180453500] = {
		Id = 180453500,
		RefId = 180116743
	},
	[180453501] = {
		Id = 180453501,
		RefId = 180116743
	},
	[180453502] = {
		Id = 180453502,
		RefId = 180116743
	},
	[180453503] = {
		Id = 180453503,
		RefId = 180116743
	},
	[180453504] = {
		Id = 180453504,
		RefId = 180116743
	},
	[180453505] = {
		Id = 180453505,
		RefId = 180116743
	},
	[180453506] = {
		Id = 180453506,
		RefId = 180116743
	},
	[180453507] = {
		Id = 180453507,
		RefId = 180116743
	},
	[180453508] = {
		Id = 180453508,
		RefId = 180116743
	},
	[180453509] = {
		Id = 180453509,
		RefId = 180116743
	},
	[180453510] = {
		Id = 180453510,
		RefId = 180116743
	},
	[180453511] = {
		Id = 180453511,
		RefId = 180116743
	},
	[180453512] = {
		Id = 180453512,
		RefId = 180116743
	},
	[180453513] = {
		Id = 180453513,
		RefId = 180116743
	},
	[180453514] = {
		Id = 180453514,
		RefId = 180116743
	},
	[180453515] = {
		Id = 180453515,
		RefId = 180116743
	},
	[180453516] = {
		Id = 180453516,
		RefId = 180116743
	},
	[180453517] = {
		Id = 180453517,
		RefId = 180116743
	},
	[180453518] = {
		Id = 180453518,
		RefId = 180116743
	},
	[180453519] = {
		Id = 180453519,
		RefId = 180116743
	},
	[180453520] = {
		Id = 180453520,
		RefId = 180116743
	},
	[180453521] = {
		Id = 180453521,
		RefId = 180116743
	},
	[180453522] = {
		Id = 180453522,
		RefId = 180116743
	},
	[180453523] = {
		Id = 180453523,
		RefId = 180116743
	},
	[180453524] = {
		Id = 180453524,
		RefId = 180116743
	},
	[180453525] = {
		Id = 180453525,
		RefId = 180116743
	},
	[180453526] = {
		Id = 180453526,
		RefId = 180116743
	},
	[180453527] = {
		Id = 180453527,
		RefId = 180116743
	},
	[180453528] = {
		Id = 180453528,
		RefId = 180116743
	},
	[180453529] = {
		Id = 180453529,
		RefId = 180116743
	},
	[180453530] = {
		Id = 180453530,
		RefId = 180116743
	},
	[180453531] = {
		Id = 180453531,
		RefId = 180116743
	},
	[180453532] = {
		Id = 180453532,
		Str = "今天本来并没有出门的约会计划，但因为西勒诺斯忽然说自己想要体验失重感，而这正是出门约会的好时机。\n要体验失重的话，游乐园应该是不错的选择，听说游乐园新建了飞行风洞，正好体验一下吧。\n虽然西勒诺斯说风洞并不算是失重体验，但管不了那么多了。"
	},
	[180453533] = {
		Id = 180453533,
		Str = "地心引力"
	},
	[180453534] = {
		Id = 180453534,
		Str = "秋日的突然降临，加之某些人的对被子的无情掠夺，让我被冷醒了……\n在将其捉弄一番之后，来一锅热牛奶暖暖身子似乎是不错的选择。"
	},
	[180453535] = {
		Id = 180453535,
		Str = "微波"
	},
	[180453536] = {
		Id = 180453536,
		Str = "最后的最后，利托瑞斯的降温如期而至了。"
	},
	[180453537] = {
		Id = 180453537,
		Str = "和夏季的感觉完全不同，呼啸着的风毫不留情的带走夏天的最后一丝余热。"
	},
	[180453538] = {
		Id = 180453538,
		Str = "作为一个人类，我预测未来的能力大抵上是极其有限的。"
	},
	[180453539] = {
		Id = 180453539,
		Str = "就算凭借多年以来的经验，成功预测了处暑之后冷空气的到来。\n我甚至逼迫着某个家里蹲出门购物，提前准备好了秋天的衣服。"
	},
	[180453540] = {
		Id = 180453540,
		Str = "却并未预测到在冷风终到来之时刻，那个家里蹲，会来分享我单薄的被子。"
	},
	[180453541] = {
		Id = 180453541,
		Str = "总感觉我们发展的太快了一点。"
	},
	[180453542] = {
		Id = 180453542,
		Str = "当然，能和喜欢的人睡在一起无疑是一种幸福。"
	},
	[180453543] = {
		Id = 180453543,
		Str = "但是……这家伙，唔啊，居然还抢被子！！"
	},
	[180453544] = {
		Id = 180453544,
		Str = "必定发生……所以也就是说……诺维科夫自洽性原则……"
	},
	[180453545] = {
		Id = 180453545,
		Str = "身旁的西勒诺斯，用身体把被子几乎全部卷在了身下。不仅如此，她还在满脸享受的说着梦话。"
	},
	[180453546] = {
		Id = 180453546,
		Str = "青蓝色头发的她将自己卷进被子里的样子，总让我想起什么名场面。"
	},
	[180453547] = {
		Id = 180453547,
		Str = "她熟睡的脸庞实在是可爱，所有的气愤，也在一瞬间化解。"
	},
	[180453548] = {
		Id = 180453548,
		Str = "我脑子里一时间想不起什么蓝色的食物，否则我就可以说你是“那什么卷”了。\n就像是胡萝卜卷一类的……"
	},
	[180453549] = {
		Id = 180453549,
		Str = "看着床上的西勒诺斯，我轻声说道。"
	},
	[180453550] = {
		Id = 180453550,
		Str = "蓝莓……"
	},
	[180453551] = {
		Id = 180453551,
		Str = "你，原来醒着的吗？"
	},
	[180453552] = {
		Id = 180453552,
		Str = "她没有回答我，只是轻轻闭着双眼，微微张嘴，缓慢的呼吸着。"
	},
	[180453553] = {
		Id = 180453553,
		Str = "没醒啊……不过蓝莓能做什么卷啊。"
	},
	[180453554] = {
		Id = 180453554,
		Str = "蓝莓酱松饼卷……"
	},
	[180453555] = {
		Id = 180453555,
		Str = "那你就是我的小蓝莓酱松饼卷。不过松饼的那个质感似乎不太好卷成这样。\n松饼会折断的吧，一般都是面饼才行。"
	},
	[180453556] = {
		Id = 180453556,
		Str = "和她相处久了，自己也变得较真起来了。"
	},
	[180453557] = {
		Id = 180453557,
		Str = "蓝莓酱……煎饼果子……"
	},
	[180453558] = {
		Id = 180453558,
		Str = "蓝莓酱煎饼果子能好吃的了吗你……你果然醒着的吧！"
	},
	[180453559] = {
		Id = 180453559,
		Str = "听见我大声说话，床上的煎饼卷皱起了眉头……"
	},
	[180453560] = {
		Id = 180453560,
		RefId = 180067172
	},
	[180453561] = {
		Id = 180453561,
		Str = "不像是醒了……是在梦里回答我的问题吗。"
	},
	[180453562] = {
		Id = 180453562,
		Str = "就让她接着睡吧。"
	},
	[180453563] = {
		Id = 180453563,
		Str = "我起身，走向了衣柜方向，去寻找之前逛街的时候买来的更厚的睡衣。"
	},
	[180453564] = {
		Id = 180453564,
		Str = "也真是的，为什么突然降温啊。"
	},
	[180453565] = {
		Id = 180453565,
		Str = "但我刚刚把衣柜门打开，背后便传来声音。"
	},
	[180453566] = {
		Id = 180453566,
		Str = "咕呜……你……要去哪儿。"
	},
	[180453567] = {
		Id = 180453567,
		Str = "你……要离开我吗……请不要离开我……"
	},
	[180453568] = {
		Id = 180453568,
		Str = "床上的小蓝莓卷，发出无比可怜的哀求……"
	},
	[180453569] = {
		Id = 180453569,
		Str = "怎么可能会离开你，我拿一件衣服而已。"
	},
	[180453570] = {
		Id = 180453570,
		Str = "我就稍微drama一下，嘿嘿。"
	},
	[180453571] = {
		Id = 180453571,
		Str = "怎么找不到了，嗯……你知道我之前买的睡衣在哪儿吗。"
	},
	[180453572] = {
		Id = 180453572,
		Str = "啊……似乎……在我的身上穿着来着。"
	},
	[180453573] = {
		Id = 180453573,
		Str = "嘿，你这家伙……"
	},
	[180453574] = {
		Id = 180453574,
		Str = "走回床边，看着被包裹住的她，她在被子里挣扎了一下。"
	},
	[180453575] = {
		Id = 180453575,
		Str = "被子裹得好紧……请求协助，我陷入势井了。"
	},
	[180453576] = {
		Id = 180453576,
		Str = "怎么会这样子……"
	},
	[180453577] = {
		Id = 180453577,
		Str = "我一起床，几乎所有被子都被你卷走了，我想扯出来都难。"
	},
	[180453578] = {
		Id = 180453578,
		Str = "用体重死死的压在身下，扯都扯不出来。"
	},
	[180453579] = {
		Id = 180453579,
		Str = "我并没有那么重，使劲扯的话应该是可以扯出来的。"
	},
	[180453580] = {
		Id = 180453580,
		Str = "我主要也是怕把你弄醒嘛。"
	},
	[180453581] = {
		Id = 180453581,
		Str = "说起来，你的睡相……也太差了一点了吧。"
	},
	[180453582] = {
		Id = 180453582,
		Str = "对不起，但这些都是无意识的行为……是我无法控制的。"
	},
	[180453583] = {
		Id = 180453583,
		Str = "我也是……第一次和别人睡在一张床上，所以……诸多不便，还请原谅。"
	},
	[180453584] = {
		Id = 180453584,
		Str = "嗯哼哼，既然你现在不能动的话。"
	},
	[180453585] = {
		Id = 180453585,
		Str = "那我是不是就可以随意……恶作剧了？我是不是得抓住这个机会才行。"
	},
	[180453586] = {
		Id = 180453586,
		Str = "不要啊！你要对我做什么！！"
	},
	[180453587] = {
		Id = 180453587,
		RefId = 180028087
	},
	[180453588] = {
		Id = 180453588,
		Str = "嘿嘿，drama一下而已，平时你对我恶作剧我也没有反抗吧。"
	},
	[180453589] = {
		Id = 180453589,
		Str = "平时我一般都不恶作剧，但是现在，正是挠脚心的好时候。"
	},
	[180453590] = {
		Id = 180453590,
		Str = "是把床上的被子……都抢走的惩罚哦，准备承受来自我的怒火吧！哦呵呵呵……"
	},
	[180453591] = {
		Id = 180453591,
		Str = "你怎么也drama起来了……\n没关系的，要挠就挠吧，只要认识到感觉的来源，挠痒的感觉是可以轻易的被抑制住的。"
	},
	[180453592] = {
		Id = 180453592,
		Str = "这可是你说的，嘿！"
	},
	[180453593] = {
		Id = 180453593,
		Str = "将被子底下撩开，西勒诺斯小小的脚丫露了出来。"
	},
	[180453594] = {
		Id = 180453594,
		Str = "用指尖轻轻的在脚心挠动了起来。"
	},
	[180453595] = {
		Id = 180453595,
		Str = "唔……咕……"
	},
	[180453596] = {
		Id = 180453596,
		Str = "真不痒吗……"
	},
	[180453597] = {
		Id = 180453597,
		Str = "我让指尖的触动变得更加轻柔，同时加快了挠痒的速度。"
	},
	[180453598] = {
		Id = 180453598,
		Str = "就算很痒也不能表现出来……\n否则的话，挠脚心就会变成将来的标准捉弄的。"
	},
	[180453599] = {
		Id = 180453599,
		Str = "想看我被捉弄时的表现的欲求会驱使你不断的这样捉弄我……"
	},
	[180453600] = {
		Id = 180453600,
		Str = "为了让你感觉到无聊乏味，从而放弃这种捉弄形式，保持严肃是有……"
	},
	[180453601] = {
		Id = 180453601,
		Str = "咯吱咯吱……咯吱！"
	},
	[180453602] = {
		Id = 180453602,
		Str = "噗哈哈……"
	},
	[180453603] = {
		Id = 180453603,
		Str = "好了好了……别挠了……救……救……"
	},
	[180453604] = {
		Id = 180453604,
		Str = "保持严肃是什么的啊？怎么不继续说了？"
	},
	[180453605] = {
		Id = 180453605,
		Str = "保持……哈哈哈……哈哈哈……GG，GG，我投降了……快停下……"
	},
	[180453606] = {
		Id = 180453606,
		Str = "停下手中的动作，她脸上的笑容却并没有要消失的意思。"
	},
	[180453607] = {
		Id = 180453607,
		Str = "哈哈……哈哈……这下完了……"
	},
	[180453608] = {
		Id = 180453608,
		Str = "哼哼，捉弄成功了。"
	},
	[180453609] = {
		Id = 180453609,
		Str = "我还是希望下次我陷入如此境地的时候，能够选用一些更加合适成年人的捉弄方式。"
	},
	[180453610] = {
		Id = 180453610,
		Str = "西勒诺斯的话似乎有一些言外之意……"
	},
	[180453611] = {
		Id = 180453611,
		Str = "好了，快把我救出来吧……不过……大脑完全兴奋起来了，再想睡着可能有些困难。"
	},
	[180453612] = {
		Id = 180453612,
		Str = "恐怕我也很难睡得着了……要做点什么呢，这种大冷天，不如去煮点热牛奶喝吧。"
	},
	[180453613] = {
		Id = 180453613,
		Str = "同意，对于这种天气而言，热牛奶确实是不错的选项。把我解放出来吧，我们下楼。"
	},
	[180453614] = {
		Id = 180453614,
		Str = "我有更好的想法，嘿！"
	},
	[180453615] = {
		Id = 180453615,
		RefId = 180046865
	},
	[180453616] = {
		Id = 180453616,
		Str = "将她连同被子一起从床上抱了起来。"
	},
	[180453617] = {
		Id = 180453617,
		Str = "即使被卷了起来，加上了被子的重量，我也并没有感受到多少重量。"
	},
	[180453618] = {
		Id = 180453618,
		Str = "但当她用体重把被子压在身下的时候，我却怎么扯被子也扯不过来。"
	},
	[180453619] = {
		Id = 180453619,
		Str = "可能她就是这样处于一种重和不重的叠加态吧。"
	},
	[180453620] = {
		Id = 180453620,
		Str = "就这样跟我下楼，不也挺好的吗，嗯，小蓝莓卷？"
	},
	[180453621] = {
		Id = 180453621,
		Str = "诶？唔……"
	},
	[180453622] = {
		Id = 180453622,
		Str = "热牛奶的第一步，便是先把蓝莓卷放在餐桌旁的椅子上。"
	},
	[180453623] = {
		Id = 180453623,
		Str = "蓝莓的蓝色有点深色吧……我认为我的头发还要在偏浅色一点。"
	},
	[180453624] = {
		Id = 180453624,
		Str = "蓝莓还是你给我说的来着，而且是在睡着的时候说的。"
	},
	[180453625] = {
		Id = 180453625,
		Str = "诶？我难道还有说梦话的习惯？"
	},
	[180453626] = {
		Id = 180453626,
		Str = "从冰箱里拿出牛奶，然后从碗橱里拿出小煮锅。"
	},
	[180453627] = {
		Id = 180453627,
		Str = "有啊，你还说自己是蓝莓酱煎饼果子。"
	},
	[180453628] = {
		Id = 180453628,
		Str = "蓝莓酱煎饼果子……听起来味道会很猎奇……必须得尝试一下……"
	},
	[180453629] = {
		Id = 180453629,
		Str = "将牛奶盒子剪开一个小口，倒进奶锅里。"
	},
	[180453630] = {
		Id = 180453630,
		Str = "那有什么符合你颜色的可爱的东西呢。"
	},
	[180453631] = {
		Id = 180453631,
		Str = "嗯……我得想想，切伦科夫辐射光，也许？"
	},
	[180453632] = {
		Id = 180453632,
		Str = "当带电粒子以超越介质光速穿梭的时候，便会发出这种蓝光，嗯，与我的风格相符合。"
	},
	[180453633] = {
		Id = 180453633,
		Str = "切伦科夫，听起来和诺维科夫是一个国家的人。"
	},
	[180453634] = {
		Id = 180453634,
		Str = "诺维科夫，你从哪里听到这个名字的。"
	},
	[180453635] = {
		Id = 180453635,
		Str = "当然是从你的梦话里，干嘛这么惊讶，你和那个诺维科夫很熟吗。"
	},
	[180453636] = {
		Id = 180453636,
		Str = "不是很熟，但那个人提出了很有名的时间旅行的假说，看来我在梦里也在思考事情。"
	},
	[180453637] = {
		Id = 180453637,
		Str = "不愧是你啊，做梦的时候还在想时间旅行的事情，我看你思考的挺开心的，就没把你叫醒。"
	},
	[180453638] = {
		Id = 180453638,
		Str = "打开灶台的火，将煮锅放上去，很快，奶就会被煮开的。"
	},
	[180453639] = {
		Id = 180453639,
		Str = "要是家里有微波炉，就不用开火了。"
	},
	[180453640] = {
		Id = 180453640,
		Str = "微波炉……那是什么东西。"
	},
	[180453641] = {
		Id = 180453641,
		Str = "嗯，是神奇的魔法设备，就像是烤箱一样。"
	},
	[180453642] = {
		Id = 180453642,
		Str = "无论是什么冷掉的食物，只需要用微波炉加热一下，就又能像是刚出锅一样了。"
	},
	[180453643] = {
		Id = 180453643,
		RefId = 180295274
	},
	[180453644] = {
		Id = 180453644,
		Str = "就算独居在家，也能享受热腾腾饭菜所带来的幸福。"
	},
	[180453645] = {
		Id = 180453645,
		Str = "不过我们现在也不需要那种设备了，毕竟我现在再也不需要一个人独居在家。\n每天面对冰冷的食物了。"
	},
	[180453646] = {
		Id = 180453646,
		Str = "鲜奶很快就被煮开了，关掉灶台，开始逐渐冷却的奶上结了一层薄薄的奶皮。"
	},
	[180453647] = {
		Id = 180453647,
		Str = "那大概是最好吃的部分。"
	},
	[180453648] = {
		Id = 180453648,
		Str = "用勺子将奶皮收集漂浮在勺子里，转身，走到她的面前。"
	},
	[180453649] = {
		Id = 180453649,
		Str = "是最好吃的奶皮部分哦，张嘴，啊。"
	},
	[180453650] = {
		Id = 180453650,
		Str = "啊唔……"
	},
	[180453651] = {
		Id = 180453651,
		Str = "送进自己嘴里吃掉了。"
	},
	[180453652] = {
		Id = 180453652,
		Str = "这时候是万万不能生气的，否则你之后会因为想看我生气的样子变本加厉的做这件事。"
	},
	[180453653] = {
		Id = 180453653,
		Str = "这都是什么理论啊。"
	},
	[180453654] = {
		Id = 180453654,
		Str = "行为主义心理学，大概。"
	},
	[180453655] = {
		Id = 180453655,
		Str = "而且，奶皮会随着冷却逐层凝结，肯定有我的份。"
	},
	[180453656] = {
		Id = 180453656,
		Str = "要是我都吃了呢。"
	},
	[180453657] = {
		Id = 180453657,
		Str = "你不会这样做的，这是先验，你是无比温柔的家伙，不是吗。"
	},
	[180453658] = {
		Id = 180453658,
		Str = "由于被完全看透，捉弄大概只能到此为止了。"
	},
	[180453659] = {
		Id = 180453659,
		Str = "好吧，张嘴。"
	},
	[180453660] = {
		Id = 180453660,
		Str = "啊~"
	},
	[180453661] = {
		Id = 180453661,
		Str = "举起勺子，将奶皮包裹在勺子上，送进了她的嘴里。"
	},
	[180453662] = {
		Id = 180453662,
		Str = "鲜牛奶的香气在厨房中飘荡，那是一种令人幸福的香甜味道。"
	},
	[180453663] = {
		Id = 180453663,
		Str = "将热牛奶一小勺一小勺的喂给她，终于，那种幸福而满足的笑容复现了出来。\n温热的感觉开始在身体上蔓延，秋天的寒冷，似乎也没有那么可怕了。"
	},
	[180453664] = {
		Id = 180453664,
		Str = "不知道是因为热牛奶，还是因为她。"
	},
	[180453665] = {
		Id = 180453665,
		Str = "再来一勺……嗯……其实当个蓝莓卷感觉还不错。"
	},
	[180453666] = {
		Id = 180453666,
		Str = "干脆下半辈子都以蓝莓卷的形态出击算了。"
	},
	[180453667] = {
		Id = 180453667,
		Str = "不，也不能这样，这样你会感受到不幸的，我也不想让你感受到不幸。"
	},
	[180453668] = {
		Id = 180453668,
		Str = "如果我成了蓝莓卷，什么事情就都要你来干了。"
	},
	[180453669] = {
		Id = 180453669,
		Str = "没事啊，就算你变成蓝莓卷了，我也不会感到不幸的。"
	},
	[180453670] = {
		Id = 180453670,
		Str = "只要你在我身边就好。"
	},
	[180453671] = {
		Id = 180453671,
		RefId = 180004244
	},
	[180453672] = {
		Id = 180453672,
		Str = "很快，一锅热牛奶就被我们两人喝光了……"
	},
	[180453673] = {
		Id = 180453673,
		Str = "将锅和勺子刷了一遍，回到蓝莓卷的身边。"
	},
	[180453674] = {
		Id = 180453674,
		Str = "被卷起的少女脸上，再次露出那种满意而又幸福的笑容。"
	},
	[180453675] = {
		Id = 180453675,
		Str = "走吧，我们上楼。"
	},
	[180453676] = {
		Id = 180453676,
		Str = "我将她抱起，回到了卧室之中。"
	},
	[180453677] = {
		Id = 180453677,
		Str = "接着睡觉吗，现在？"
	},
	[180453678] = {
		Id = 180453678,
		RefId = 180004244
	},
	[180453679] = {
		Id = 180453679,
		Str = "那还是把我放出来吧，你也要盖被子才行。"
	},
	[180453680] = {
		Id = 180453680,
		Str = "那……这样。"
	},
	[180453681] = {
		Id = 180453681,
		Str = "拽住被子的边缘，往外一抽，蓝莓卷的内容物在床上翻滚了一圈。"
	},
	[180453682] = {
		Id = 180453682,
		RefId = 180046865
	},
	[180453683] = {
		Id = 180453683,
		Str = "娇小的西勒诺斯在床上翻滚了两圈。"
	},
	[180453684] = {
		Id = 180453684,
		Str = "小心……"
	},
	[180453685] = {
		Id = 180453685,
		Str = "飞身扑向她，将她按住了。"
	},
	[180453686] = {
		Id = 180453686,
		Str = "她的身上穿着宽宽松松的秋衣，领子垮下来。"
	},
	[180453687] = {
		Id = 180453687,
		Str = "我可以清楚的看到她的锁骨……"
	},
	[180453688] = {
		Id = 180453688,
		Str = "睡衣，要我给你脱下来吗。"
	},
	[180453689] = {
		Id = 180453689,
		Str = "她撩起衣服的下摆，直接露出的便是小腹的肌肤……"
	},
	[180453690] = {
		Id = 180453690,
		Str = "无需观测，只需稍加推断，就知道我的这件宽松睡衣，她身上几乎唯一穿着的东西了。"
	},
	[180453691] = {
		Id = 180453691,
		Str = "直接脱掉会感冒的吧，你先穿着吧。"
	},
	[180453692] = {
		Id = 180453692,
		Str = "那我一会儿再抢你被子的时候怎么办……"
	},
	[180453693] = {
		Id = 180453693,
		Str = "要不我们分床睡吧。"
	},
	[180453694] = {
		Id = 180453694,
		Str = "什………？！"
	},
	[180453695] = {
		Id = 180453695,
		Str = "当然是开玩笑的，我怎么忍心离开你嘛……"
	},
	[180453696] = {
		Id = 180453696,
		Str = "关于这个问题，我有个好办法。"
	},
	[180453697] = {
		Id = 180453697,
		Str = "将面前的少女抱在怀中……然后扯住被子，就这样在床上滚了一圈。"
	},
	[180453698] = {
		Id = 180453698,
		Str = "被子将抱在一起的我们两个人紧紧的裹在了一起，这样，就绝对不会感觉到冷了。"
	},
	[180453699] = {
		Id = 180453699,
		Str = "完成了，新的……卷……要叫什么卷呢？"
	},
	[180453700] = {
		Id = 180453700,
		Str = "蓝莓酱……巧克力卷，听起来就热量很高的样子。"
	},
	[180453701] = {
		Id = 180453701,
		Str = "有点想让蓝莓和巧克力充分混合……会不会有更加独特的口感呢。"
	},
	[180453702] = {
		Id = 180453702,
		Str = "那要试试才知道吧……"
	},
	[180453703] = {
		Id = 180453703,
		RefId = 180004244
	},
	[180453704] = {
		Id = 180453704,
		Str = "你还记得……我之前说过的，广义相对论吗，在狭义相对论之后就讲了的？"
	},
	[180453705] = {
		Id = 180453705,
		Str = "记得，引力的产生是因为空间的弯曲，对吧。"
	},
	[180453706] = {
		Id = 180453706,
		Str = "亏你还记得。"
	},
	[180453707] = {
		Id = 180453707,
		Str = "按照之前不断循环的时间来说，我的灵魂大概听了很多遍吧。"
	},
	[180453708] = {
		Id = 180453708,
		Str = "就算感觉当时我一点也没有认真听讲，但我灵魂还是自然而然的回答出了她的提问。"
	},
	[180453709] = {
		Id = 180453709,
		Str = "似乎在经历过的某条时间线上，她跟我反复强调过这个理论来着。"
	},
	[180453710] = {
		Id = 180453710,
		Str = "我们一同经历的时光，比我所感知到的要多得多。"
	},
	[180453711] = {
		Id = 180453711,
		Str = "不管怎样，即使找到了可以改变空间曲率的方式，我也没有量子场论和广义相对论的统一。"
	},
	[180453712] = {
		Id = 180453712,
		Str = "量子什么场论就是我完全没听过的新词了。"
	},
	[180453713] = {
		Id = 180453713,
		Str = "嗯，那些事情讲起来要麻烦的多，所以完全没有讲过。"
	},
	[180453714] = {
		Id = 180453714,
		Str = "原来如此，幸好……"
	},
	[180453715] = {
		Id = 180453715,
		Str = "总而言之，利用技术手段，改变空间曲率，直接对引力场进行操控，需要消耗巨大的能量。"
	},
	[180453716] = {
		Id = 180453716,
		Str = "如果只是为了体验失重就直接对引力场进行操控的话，未免代价太大了。"
	},
	[180453717] = {
		Id = 180453717,
		Str = "而且具有极强的危险性。"
	},
	[180453718] = {
		Id = 180453718,
		Str = "虽然有魔法可以让人漂浮飞行，但大多数人并没这种能力。"
	},
	[180453719] = {
		Id = 180453719,
		Str = "想要体验成本也同样相当高昂，恐怕搞不好得先成为神官才行。"
	},
	[180453720] = {
		Id = 180453720,
		Str = "因此，寻找一种完全可以接受的失重体验方式是有其必要性的。"
	},
	[180453721] = {
		Id = 180453721,
		Str = "提问，西勒诺斯老师！"
	},
	[180453722] = {
		Id = 180453722,
		Str = "好，这位同学，请提问。"
	},
	[180453723] = {
		Id = 180453723,
		Str = "这就是我得在去游乐场的路上听物理课的理由吗。"
	},
	[180453724] = {
		Id = 180453724,
		Str = "反正也闲来无事，听一听物理不是也挺好的吗，又不考试，不要有压力。"
	},
	[180453725] = {
		Id = 180453725,
		Str = "不考试吗，刚刚你不是还问我广义相对论是什么。"
	},
	[180453726] = {
		Id = 180453726,
		Str = "那样又不算考试，就只是上课时候的互动而已。"
	},
	[180453727] = {
		Id = 180453727,
		Str = "上课提问不也很恐怖吗！而且班上还只有我一个人。"
	},
	[180453728] = {
		Id = 180453728,
		Str = "没有了造成心理压力最大的老师点名阶段，不是一点也不恐怖了吗。"
	},
	[180453729] = {
		Id = 180453729,
		Str = "没有那一说，回答问题本来就很恐怖。"
	},
	[180453730] = {
		Id = 180453730,
		Str = "今天出来约会纯属巧合。"
	},
	[180453731] = {
		Id = 180453731,
		Str = "原本的计划是在家里玩一款非常好玩的太空射击游戏。"
	},
	[180453732] = {
		Id = 180453732,
		Str = "但却因为西勒诺斯说没法实际体验失重非常遗憾。\n今天的约会，最终在各种机缘巧合之下变成了失重体验之旅。"
	},
	[180453733] = {
		Id = 180453733,
		Str = "总之，由于新月大陆上航天技术也并不发达，没法到达近地轨道体验失重。"
	},
	[180453734] = {
		Id = 180453734,
		Str = "对啊，要实在的体验失重，唯一可以选择的就只剩下游乐园了。"
	},
	[180453735] = {
		Id = 180453735,
		Str = "总不能天天看着从二楼往下跳吧。"
	},
	[180453736] = {
		Id = 180453736,
		Str = "游乐园里新建了一个游乐项目来着，是那种可以让人飞起来的风洞。"
	},
	[180453737] = {
		Id = 180453737,
		Str = "哦！还有那种好玩的东西！"
	},
	[180453738] = {
		Id = 180453738,
		Str = "想不到你还对这种……极限运动有兴趣。"
	},
	[180453739] = {
		Id = 180453739,
		Str = "那是当然，我可是所有极限运动爱好者。"
	},
	[180453740] = {
		Id = 180453740,
		Str = "家里蹲说这句话没有什么说服力。"
	},
	[180453741] = {
		Id = 180453741,
		Str = "从床上爬起来对我而言就算极限运动了。"
	},
	[180453742] = {
		Id = 180453742,
		Str = "又在讲歪理了。"
	},
	[180453743] = {
		Id = 180453743,
		Str = "不是歪理，极限运动会给人一种“快要死掉了”的感觉。\n在惊心动魄的死亡威胁消失的时候，我们的大脑毫不吝啬的奖励幸存下来的自己。"
	},
	[180453744] = {
		Id = 180453744,
		Str = "这种奖励会带来愉悦感，而能带来这种愉悦感的便是极限运动。\n起床也会给我这种感觉，所以起床对我而言是极限运动，证毕。"
	},
	[180453745] = {
		Id = 180453745,
		Str = "而每天起码要进行两到三次极限运动的我，自然也是不折不扣的极限运动爱好者。"
	},
	[180453746] = {
		Id = 180453746,
		Str = "那得改一改……户外极限运动。"
	},
	[180453747] = {
		Id = 180453747,
		RefId = 180061207
	},
	[180453748] = {
		Id = 180453748,
		Str = "哼哼！和她相处久了，已经获得了对歪理进行了有效反击能力！"
	},
	[180453749] = {
		Id = 180453749,
		Str = "没辙了吧……"
	},
	[180453750] = {
		Id = 180453750,
		Str = "在家里的院子里睡着，然后再起床……户外，极限运动。"
	},
	[180453751] = {
		Id = 180453751,
		RefId = 180022429
	},
	[180453752] = {
		Id = 180453752,
		Str = "赢！"
	},
	[180453753] = {
		Id = 180453753,
		Str = "和她的贫嘴以到达游乐场而告终——当然，我们不是冲着其他游乐项目去的。"
	},
	[180453754] = {
		Id = 180453754,
		Str = "一进场，我们便直奔游乐园的新开项目。"
	},
	[180453755] = {
		Id = 180453755,
		Str = "风洞在一片空地之上，巨大的玻璃圆柱将风洞内外隔开。"
	},
	[180453756] = {
		Id = 180453756,
		Str = "风洞的底层有好几层有弹性的防护网，轰隆的声响从底部传出。"
	},
	[180453757] = {
		Id = 180453757,
		Str = "只不过，这个摆在空地上的巨大玻璃罐子，给我了一种不好的联想……"
	},
	[180453758] = {
		Id = 180453758,
		RefId = 180022429
	},
	[180453759] = {
		Id = 180453759,
		Str = "我知道你在想什么……炼金首脑对吧……"
	},
	[180453760] = {
		Id = 180453760,
		Str = "确实如此……"
	},
	[180453761] = {
		Id = 180453761,
		Str = "参与这项目的人并不算多，究其根本原因，进入风洞需要护具。"
	},
	[180453762] = {
		Id = 180453762,
		Str = "而护具是需要额外租赁的。"
	},
	[180453763] = {
		Id = 180453763,
		Str = "但为了体验那种在空中飞行刺激失重感，多花点钱又怎么样的。"
	},
	[180453764] = {
		Id = 180453764,
		Str = "哼哼，我已就绪。"
	},
	[180453765] = {
		Id = 180453765,
		Str = "我还在穿护膝的时候，她就已经穿好了全套护具，还把头发给扎住了。"
	},
	[180453766] = {
		Id = 180453766,
		Str = "不过，说起来，风洞飞行其实不算失重来着。"
	},
	[180453767] = {
		Id = 180453767,
		Str = "重力是均匀的作用在身体的每一份质量上的，空气阻力却只作用在身体表面上。"
	},
	[180453768] = {
		Id = 180453768,
		Str = "从原理上来讲，大概和躺在柔软的床上差不多吧。"
	},
	[180453769] = {
		Id = 180453769,
		Str = "哇，我装具都租好了你才说。"
	},
	[180453770] = {
		Id = 180453770,
		Str = "没关系，飞行和坠落，都很刺激，值得我们体验一番，我要进去了。"
	},
	[180453771] = {
		Id = 180453771,
		Str = "喂，不需要教练什么的吗？"
	},
	[180453772] = {
		Id = 180453772,
		Str = "不需要，简单的流体力学而已。"
	},
	[180453773] = {
		Id = 180453773,
		Str = "真不需要吗？"
	},
	[180453774] = {
		Id = 180453774,
		Str = "风洞的门打开，她将风镜带上，走入了风洞之中，巨大的噪音将我淹没了。"
	},
	[180453775] = {
		Id = 180453775,
		Str = "在穿好装具之后，我跟着她走了进去……"
	},
	[180453776] = {
		Id = 180453776,
		Str = "剧烈的风从下方袭来，给身体上的一切都赋予向上运动的趋势。"
	},
	[180453777] = {
		Id = 180453777,
		Str = "唯有现实的引力的残存，让我停留在防护网之上。"
	},
	[180453778] = {
		Id = 180453778,
		Str = "将身体向下倾倒……气流将我的身体向上托起。\n狂风直吹面部，我甚至能感到面部肌肉的晃动。"
	},
	[180453779] = {
		Id = 180453779,
		Str = "她也和我一样，一同向前倾倒。"
	},
	[180453780] = {
		Id = 180453780,
		Str = "最终，双脚得以离开地面。"
	},
	[180453781] = {
		Id = 180453781,
		Str = "虽然只能算的上是在低空漂浮，但注意力却完全离开了地面，指向了天空。"
	},
	[180453782] = {
		Id = 180453782,
		Str = "现在的我，可是在空中飞行着呢。"
	},
	[180453783] = {
		Id = 180453783,
		Str = "而面前，是尝试着升空的西勒诺斯。"
	},
	[180453784] = {
		Id = 180453784,
		RefId = 180030011
	},
	[180453785] = {
		Id = 180453785,
		Str = "她的身体并没有她想象中的那么协调。"
	},
	[180453786] = {
		Id = 180453786,
		Str = "她似乎不太敢向下倾倒。"
	},
	[180453787] = {
		Id = 180453787,
		Str = "微调自己的身体的角度。轻轻的飘到了她的面前。"
	},
	[180453788] = {
		Id = 180453788,
		Str = "然后，我用自己的双手，握住了她的双手。"
	},
	[180453789] = {
		Id = 180453789,
		Str = "…… ………………！"
	},
	[180453790] = {
		Id = 180453790,
		Str = "你说什么，我听不见。"
	},
	[180453791] = {
		Id = 180453791,
		RefId = 180009296
	},
	[180453792] = {
		Id = 180453792,
		Str = "握住我的手的她，似乎有了勇气一般，做出了一个向下扑到的姿势。"
	},
	[180453793] = {
		Id = 180453793,
		Str = "这便是一同无束飞翔的感觉。"
	},
	[180453794] = {
		Id = 180453794,
		Str = "二人牵着手，如同坠落一般的飞翔。"
	},
	[180453795] = {
		Id = 180453795,
		Str = "气流的轻微扰动，让面对面的我们两人旋转了起来。"
	},
	[180453796] = {
		Id = 180453796,
		Str = "有一种，整个世界都在围绕着我们转动的错觉……"
	},
	[180453797] = {
		Id = 180453797,
		Str = "不……这时是相对论出场的时候了……一切都是相对的，运动当然也如此。"
	},
	[180453798] = {
		Id = 180453798,
		Str = "世界毫无疑问，此刻就是在围绕着我们而旋转着，什么在运动，只取决于参考系而已。"
	},
	[180453799] = {
		Id = 180453799,
		Str = "……！…………！"
	},
	[180453800] = {
		Id = 180453800,
		Str = "你说什么！风~太~大~我听不见！"
	},
	[180453801] = {
		Id = 180453801,
		Str = "谢……"
	},
	[180453802] = {
		Id = 180453802,
		Str = "谢……谢谢你！在你身边存在着！真好啊！"
	},
	[180453803] = {
		Id = 180453803,
		Str = "……看啊！我在飞！"
	},
	[180453804] = {
		Id = 180453804,
		Str = "她笑着……"
	},
	[180453805] = {
		Id = 180453805,
		Str = "我和她很快就适应了这种飞行。"
	},
	[180453806] = {
		Id = 180453806,
		Str = "要松开手吗！自由的飞？"
	},
	[180453807] = {
		Id = 180453807,
		Str = "可！"
	},
	[180453808] = {
		Id = 180453808,
		Str = "那我要松手了！"
	},
	[180453809] = {
		Id = 180453809,
		Str = "我松开手，西勒诺斯平稳的漂浮着。"
	},
	[180453810] = {
		Id = 180453810,
		RefId = 180006605
	},
	[180453811] = {
		Id = 180453811,
		Str = "看来她已经完全适应了飞行的感觉。"
	},
	[180453812] = {
		Id = 180453812,
		Str = "以她的天赋，很快就能做出什么高难度动作吧。"
	},
	[180453813] = {
		Id = 180453813,
		Str = "但正当我这样想着的时候。"
	},
	[180453814] = {
		Id = 180453814,
		RefId = 180014863
	},
	[180453815] = {
		Id = 180453815,
		Str = "完全不受控制的她朝着左上方飞了出去。"
	},
	[180453816] = {
		Id = 180453816,
		Str = "在撞上风洞的顶棚之后，她失去了姿态，迅速的坠落下来。"
	},
	[180453817] = {
		Id = 180453817,
		Str = "而坠落的目标正是我。"
	},
	[180453818] = {
		Id = 180453818,
		Str = "Don't Sink！！！"
	},
	[180453819] = {
		Id = 180453819,
		Str = "喂喂喂！！"
	},
	[180453820] = {
		Id = 180453820,
		RefId = 180004884
	},
	[180453821] = {
		Id = 180453821,
		RefId = 180006605
	},
	[180453822] = {
		Id = 180453822,
		RefId = 180030011
	},
	[180453823] = {
		Id = 180453823,
		Str = "从游乐园的医护中心出来的时候，时间似乎已经过了一个小时。"
	},
	[180453824] = {
		Id = 180453824,
		Str = "西勒诺斯紧紧的牵着我的手。"
	},
	[180453825] = {
		Id = 180453825,
		Str = "以后，再也不要松开你的手了。"
	},
	[180453826] = {
		Id = 180453826,
		Str = "她的额头上贴着一个创可贴，看上去狼狈极了，但还好，除此之外没有任何其他的伤了。"
	},
	[180453827] = {
		Id = 180453827,
		Str = "虽然只是对刚刚她自己决策失误的抱怨，但却也是动听的情话。"
	},
	[180453828] = {
		Id = 180453828,
		Str = "嗯，以后都不松开了。"
	},
	[180453829] = {
		Id = 180453829,
		RefId = 180004244
	},
	[180453830] = {
		Id = 180453830,
		Str = "继续体验失重感吗？"
	},
	[180453831] = {
		Id = 180453831,
		Str = "嗯，但是游乐园的跳楼机似乎故障了，玩不了来着。"
	},
	[180453832] = {
		Id = 180453832,
		Str = "失重感，今天恐怕是不行了。"
	},
	[180453833] = {
		Id = 180453833,
		Str = "说到底，失重感到底为什么迷人呢？"
	},
	[180453834] = {
		Id = 180453834,
		Str = "那种不受束缚的，轻飘飘的自由的感觉，那种血液涌向脑袋的眩晕感。"
	},
	[180453835] = {
		Id = 180453835,
		Str = "这些都很迷人，不是吗。"
	},
	[180453836] = {
		Id = 180453836,
		Str = "那……或许还有更便利的体验失重的感觉，你要试试吗。"
	},
	[180453837] = {
		Id = 180453837,
		Str = "嗯？当然，请说吧。"
	},
	[180453838] = {
		Id = 180453838,
		Str = "但我并没有准备说话。"
	},
	[180453839] = {
		Id = 180453839,
		Str = "我只是将她拉在我身边……然后低头吻了上去……"
	},
	[180453840] = {
		Id = 180453840,
		RefId = 180026576
	},
	[180453841] = {
		Id = 180453841,
		Str = "失重一般的眩晕，很快就充斥了脑海。"
	},
	[180453842] = {
		Id = 180453842,
		RefId = 180004884
	},
	[180453843] = {
		Id = 180453843,
		Str = "原本在家打游戏的计划因想要体验失重的欲求打乱了……"
	},
	[180453844] = {
		Id = 180453844,
		RefId = 180453533
	},
	[180453845] = {
		Id = 180453845,
		Str = "秋日，降温，被子，以及蓝莓松饼卷……"
	},
	[180453846] = {
		Id = 180453846,
		RefId = 180453535
	},
	[180453847] = {
		Id = 180453847,
		RefId = 180096779
	},
	[180453848] = {
		Id = 180453848,
		RefId = 180096777
	},
	[180453849] = {
		Id = 180453849,
		RefId = 180096914
	},
	[180453850] = {
		Id = 180453850,
		RefId = 180097313
	},
	[180453851] = {
		Id = 180453851,
		RefId = 180082986
	},
	[180453852] = {
		Id = 180453852,
		RefId = 180082971
	},
	[180453853] = {
		Id = 180453853,
		RefId = 180097621
	},
	[180453858] = {
		Id = 180453858,
		RefId = 180093725
	},
	[180453859] = {
		Id = 180453859,
		RefId = 180093723
	},
	[180453860] = {
		Id = 180453860,
		RefId = 180093717
	},
	[180453861] = {
		Id = 180453861,
		RefId = 180276059
	},
	[180453862] = {
		Id = 180453862,
		RefId = 180136471
	},
	[180453863] = {
		Id = 180453863,
		RefId = 180258571
	},
	[180453864] = {
		Id = 180453864,
		RefId = 180136471
	},
	[180453865] = {
		Id = 180453865,
		RefId = 180258571
	},
	[180453866] = {
		Id = 180453866,
		Str = "艾妮斯&西勒诺斯"
	},
	[180453867] = {
		Id = 180453867,
		RefId = 180080070
	},
	[180453868] = {
		Id = 180453868,
		RefId = 180082297
	},
	[180453869] = {
		Id = 180453869,
		RefId = 180078796
	},
	[180453870] = {
		Id = 180453870,
		RefId = 180082299
	},
	[180453871] = {
		Id = 180453871,
		RefId = 180453866
	},
	[180453872] = {
		Id = 180453872,
		Str = "叶隐琉璃&蕖灵"
	},
	[180453873] = {
		Id = 180453873,
		RefId = 180080070
	},
	[180453874] = {
		Id = 180453874,
		RefId = 180082297
	},
	[180453875] = {
		Id = 180453875,
		RefId = 180078796
	},
	[180453876] = {
		Id = 180453876,
		RefId = 180082299
	},
	[180453877] = {
		Id = 180453877,
		RefId = 180453872
	},
	[180453878] = {
		Id = 180453878,
		Str = "异动之风&菇灵灵"
	},
	[180453879] = {
		Id = 180453879,
		RefId = 180082326
	},
	[180453880] = {
		Id = 180453880,
		RefId = 180082327
	},
	[180453881] = {
		Id = 180453881,
		RefId = 180082328
	},
	[180453882] = {
		Id = 180453882,
		RefId = 180082329
	},
	[180453883] = {
		Id = 180453883,
		RefId = 180453878
	},
	[180453884] = {
		Id = 180453884,
		RefId = 180269204
	},
	[180453885] = {
		Id = 180453885,
		RefId = 180082326
	},
	[180453886] = {
		Id = 180453886,
		RefId = 180082327
	},
	[180453887] = {
		Id = 180453887,
		RefId = 180082328
	},
	[180453888] = {
		Id = 180453888,
		RefId = 180082329
	},
	[180453889] = {
		Id = 180453889,
		RefId = 180269204
	},
	[180453890] = {
		Id = 180453890,
		Str = "虹韶"
	},
	[180453891] = {
		Id = 180453891,
		Str = "幽"
	},
	[180453892] = {
		Id = 180453892,
		RefId = 180128083
	},
	[180453893] = {
		Id = 180453893,
		RefId = 180096305
	},
	[180453894] = {
		Id = 180453894,
		RefId = 180079054
	},
	[180453895] = {
		Id = 180453895,
		RefId = 180079055
	},
	[180453896] = {
		Id = 180453896,
		RefId = 180079054
	},
	[180453897] = {
		Id = 180453897,
		RefId = 180079055
	},
	[180453898] = {
		Id = 180453898,
		Str = "解锁头像：爱玩兔丝"
	},
	[180453899] = {
		Id = 180453899,
		Str = "头像：爱玩兔丝"
	},
	[180453900] = {
		Id = 180453900,
		Str = "解锁头像：波子跃动"
	},
	[180453901] = {
		Id = 180453901,
		Str = "头像：波子跃动"
	},
	[180453902] = {
		Id = 180453902,
		Str = "解锁头像框：爱玩兔丝"
	},
	[180453903] = {
		Id = 180453903,
		Str = "头像框：爱玩兔丝"
	},
	[180453904] = {
		Id = 180453904,
		Str = "解锁头像框：波子跃动"
	},
	[180453905] = {
		Id = 180453905,
		Str = "头像框：波子跃动"
	},
	[180453906] = {
		Id = 180453906,
		Str = "<color=#D76509>爱玩兔丝</color>\n<size=18>天音祈</size>"
	},
	[180453907] = {
		Id = 180453907,
		Str = "<color=#D76509>波子跃动</color>\n<size=18>西勒诺斯</size>"
	},
	[180453908] = {
		Id = 180453908,
		RefId = 180299060
	},
	[180453909] = {
		Id = 180453909,
		RefId = 180299059
	},
	[180453910] = {
		Id = 180453910,
		RefId = 180441193
	},
	[180453911] = {
		Id = 180453911,
		RefId = 180299061
	},
	[180453912] = {
		Id = 180453912,
		RefId = 180299062
	},
	[180453913] = {
		Id = 180453913,
		RefId = 180299063
	},
	[180453914] = {
		Id = 180453914,
		RefId = 180299064
	},
	[180453915] = {
		Id = 180453915,
		RefId = 180299065
	},
	[180453916] = {
		Id = 180453916,
		RefId = 180238232
	},
	[180453917] = {
		Id = 180453917,
		RefId = 180238260
	},
	[180453919] = {
		Id = 180453919,
		RefId = 180238340
	},
	[180453920] = {
		Id = 180453920,
		RefId = 180238262
	},
	[180453921] = {
		Id = 180453921,
		RefId = 180278590
	},
	[180453922] = {
		Id = 180453922,
		RefId = 180238342
	},
	[180453925] = {
		Id = 180453925,
		RefId = 180136471
	},
	[180453926] = {
		Id = 180453926,
		RefId = 180258571
	},
	[180453946] = {
		Id = 180453946,
		RefId = 180268012
	},
	[180453947] = {
		Id = 180453947,
		RefId = 180268013
	},
	[180453948] = {
		Id = 180453948,
		RefId = 180268014
	},
	[180453949] = {
		Id = 180453949,
		RefId = 180268015
	},
	[180453950] = {
		Id = 180453950,
		RefId = 180268016
	},
	[180453951] = {
		Id = 180453951,
		RefId = 180268017
	},
	[180453952] = {
		Id = 180453952,
		RefId = 180268018
	},
	[180453953] = {
		Id = 180453953,
		RefId = 180268019
	},
	[180453954] = {
		Id = 180453954,
		RefId = 180268020
	},
	[180453955] = {
		Id = 180453955,
		RefId = 180268021
	},
	[180453956] = {
		Id = 180453956,
		RefId = 180268022
	},
	[180453957] = {
		Id = 180453957,
		RefId = 180268023
	},
	[180453958] = {
		Id = 180453958,
		Str = "人偶每获得1层正面效果，其自身会获得1个随机负面效果，可叠加10层（每人每回合只能触发10次）。当悲喜无常叠触发5次时，会使携带者造成的伤害-5%，可叠加3层，不可驱散"
	},
	[180453959] = {
		Id = 180453959,
		Str = "人偶每获得1层正面效果，其自身会获得1个随机负面效果，可叠加10层（每人每回合只能触发10次）。当悲喜无常叠触发5次时，会使携带者造成的伤害-7%，可叠加3层，不可驱散"
	},
	[180453960] = {
		Id = 180453960,
		Str = "人偶每获得1层正面效果，其自身会获得1个随机负面效果，可叠加10层（每人每回合只能触发10次）。当悲喜无常叠触发5次时，会使携带者造成的伤害-10%，可叠加3层，不可驱散"
	},
	[180453961] = {
		Id = 180453961,
		Str = "假日能量包"
	},
	[180453962] = {
		Id = 180453962,
		Str = "喜悦豪华大礼包"
	},
	[180453963] = {
		Id = 180453963,
		Str = "欢庆豪华大礼包"
	},
	[180453964] = {
		Id = 180453964,
		Str = "礼遇秋意"
	},
	[180453965] = {
		Id = 180453965,
		Str = "礼遇秋月·小"
	},
	[180453966] = {
		Id = 180453966,
		Str = "礼遇秋星·小"
	},
	[180453967] = {
		Id = 180453967,
		Str = "礼遇秋月·大"
	},
	[180453968] = {
		Id = 180453968,
		Str = "礼遇秋星·大"
	},
	[180453969] = {
		Id = 180453969,
		RefId = 180238233
	},
	[180453970] = {
		Id = 180453970,
		RefId = 180238261
	},
	[180453972] = {
		Id = 180453972,
		RefId = 180238341
	},
	[180453973] = {
		Id = 180453973,
		RefId = 180238263
	},
	[180453974] = {
		Id = 180453974,
		RefId = 180278653
	},
	[180453975] = {
		Id = 180453975,
		RefId = 180238343
	},
	[180453976] = {
		Id = 180453976,
		Str = "限时折扣"
	},
	[180453977] = {
		Id = 180453977,
		RefId = 180090702
	},
	[180453978] = {
		Id = 180453978,
		RefId = 180090703
	},
	[180453979] = {
		Id = 180453979,
		RefId = 180090704
	},
	[180453980] = {
		Id = 180453980,
		RefId = 180090705
	},
	[180453981] = {
		Id = 180453981,
		RefId = 180090706
	},
	[180453982] = {
		Id = 180453982,
		RefId = 180090707
	},
	[180453983] = {
		Id = 180453983,
		RefId = 180090708
	},
	[180453984] = {
		Id = 180453984,
		RefId = 180090702
	},
	[180453985] = {
		Id = 180453985,
		RefId = 180090703
	},
	[180453986] = {
		Id = 180453986,
		RefId = 180090704
	},
	[180453987] = {
		Id = 180453987,
		RefId = 180090705
	},
	[180453988] = {
		Id = 180453988,
		RefId = 180090706
	},
	[180453989] = {
		Id = 180453989,
		RefId = 180091122
	},
	[180453990] = {
		Id = 180453990,
		RefId = 180091123
	},
	[180453991] = {
		Id = 180453991,
		Str = "无法造成技能伤害"
	},
	[180453992] = {
		Id = 180453992,
		Str = "魔力限阀"
	},
	[180453993] = {
		Id = 180453993,
		Str = "达到2层时，自身麻痹1回合"
	},
	[180453994] = {
		Id = 180453994,
		Str = "行动禁令"
	},
	[180453995] = {
		Id = 180453995,
		Str = "每个人偶每回合只能造成1次技能伤害"
	},
	[180453996] = {
		Id = 180453996,
		RefId = 180453992
	},
	[180453997] = {
		Id = 180453997,
		Str = "人偶每施放2次技能，其自身被麻痹1回合"
	},
	[180453998] = {
		Id = 180453998,
		RefId = 180453994
	},
	[180454005] = {
		Id = 180454005,
		Str = "有一种想要破坏这层伪装的冲动。"
	},
	[180454006] = {
		Id = 180454006,
		Str = "你就是新来的转学生？"
	},
	[180454007] = {
		Id = 180454007,
		Str = "高傲的视线扫过我，以一种并不是正眼相看的态度吐出了对我说的第一句话。"
	},
	[180454012] = {
		Id = 180454012,
		Str = "令人不爽的态度，但她身上溢出了我无法置之不理的气息。"
	},
	[180454013] = {
		Id = 180454013,
		Str = "得多跟她接触才行。"
	},
	[180454014] = {
		Id = 180454014,
		RefId = 180032098
	},
	[180454019] = {
		Id = 180454019,
		Str = "就是这样简单的对话，但周围的同学们纷纷投来或惊讶或好奇的视线。"
	},
	[180454020] = {
		Id = 180454020,
		Str = "……我后知后觉地发现，周围的气氛应该都是因为眼前这个人。"
	},
	[180454021] = {
		Id = 180454021,
		Str = "仔细看，她的校服和其他人有明显的差别。"
	},
	[180454026] = {
		Id = 180454026,
		Str = "……学生之中身份特殊的人。"
	},
	[180454027] = {
		Id = 180454027,
		Str = "学生会长？"
	},
	[180454028] = {
		Id = 180454028,
		RefId = 180004884
	},
	[180454033] = {
		Id = 180454033,
		Str = "希望你能好好享受学园生活。"
	},
	[180454034] = {
		Id = 180454034,
		Str = "留下这句毫不真诚的话之后，她扭头踏着高傲的步子离开了。"
	},
	[180454035] = {
		Id = 180454035,
		Str = "错觉吗……刚才她好像有别的话想说。"
	},
	[180454040] = {
		Id = 180454040,
		Str = "当下的气氛有点微妙。"
	},
	[180454041] = {
		Id = 180454041,
		Str = "虽然我隐约感觉到了扭曲的力量，身后的人大概也是我的目标之一。"
	},
	[180454042] = {
		Id = 180454042,
		Str = "但眼下的情况不适合接触……最好还是寻找其他更合适的时机。"
	},
	[180454043] = {
		Id = 180454043,
		Str = "这么想着，我加快脚步离开了这个是非之地。"
	},
	[180454046] = {
		Id = 180454046,
		RefId = 180004884
	},
	[180454047] = {
		Id = 180454047,
		Str = "那个人……也许是离开这里的关键。"
	},
	[180454071] = {
		Id = 180454071,
		Str = "完成《怪物学园》中的学分任务后获得的奖励，可以在学园商店中兑换物品。"
	},
	[180454072] = {
		Id = 180454072,
		Str = "学分"
	},
	[180454073] = {
		Id = 180454073,
		Str = "《怪物学园》的学分数总数记录，无直接外显展示，用于总获取数量记录"
	},
	[180454074] = {
		Id = 180454074,
		RefId = 180454072
	},
	[180454075] = {
		Id = 180454075,
		RefId = 180000024
	},
	[180454076] = {
		Id = 180454076,
		RefId = 180000024
	},
	[180454077] = {
		Id = 180454077,
		RefId = 180000024
	},
	[180454078] = {
		Id = 180454078,
		RefId = 180268101
	},
	[180454079] = {
		Id = 180454079,
		RefId = 180268013
	},
	[180454080] = {
		Id = 180454080,
		RefId = 180268103
	},
	[180454081] = {
		Id = 180454081,
		RefId = 180000024
	},
	[180454082] = {
		Id = 180454082,
		RefId = 180268105
	},
	[180454083] = {
		Id = 180454083,
		RefId = 180268015
	},
	[180454084] = {
		Id = 180454084,
		RefId = 180268107
	},
	[180454085] = {
		Id = 180454085,
		RefId = 180000024
	},
	[180454086] = {
		Id = 180454086,
		RefId = 180268109
	},
	[180454087] = {
		Id = 180454087,
		RefId = 180268017
	},
	[180454088] = {
		Id = 180454088,
		RefId = 180268111
	},
	[180454089] = {
		Id = 180454089,
		RefId = 180000024
	},
	[180454090] = {
		Id = 180454090,
		RefId = 180268113
	},
	[180454091] = {
		Id = 180454091,
		RefId = 180268019
	},
	[180454092] = {
		Id = 180454092,
		RefId = 180268115
	},
	[180454093] = {
		Id = 180454093,
		RefId = 180000024
	},
	[180454094] = {
		Id = 180454094,
		RefId = 180268117
	},
	[180454095] = {
		Id = 180454095,
		RefId = 180268021
	},
	[180454096] = {
		Id = 180454096,
		RefId = 180268119
	},
	[180454097] = {
		Id = 180454097,
		RefId = 180000024
	},
	[180454098] = {
		Id = 180454098,
		RefId = 180268121
	},
	[180454099] = {
		Id = 180454099,
		RefId = 180268023
	},
	[180454100] = {
		Id = 180454100,
		RefId = 180268123
	},
	[180454101] = {
		Id = 180454101,
		RefId = 180000024
	},
	[180454102] = {
		Id = 180454102,
		Str = "每获得1层正面效果，自身获得1个随机的负面效果。当悲喜无常累计到达5次时，会使携带者造成的伤害-5%，可叠加"
	},
	[180454103] = {
		Id = 180454103,
		Str = "悲喜无常I"
	},
	[180454104] = {
		Id = 180454104,
		Str = "每层使自身的攻击力-2%，可叠加10层"
	},
	[180454105] = {
		Id = 180454105,
		RefId = 180000024
	},
	[180454106] = {
		Id = 180454106,
		Str = "每层使自身的防御力-2%，可叠加10层"
	},
	[180454107] = {
		Id = 180454107,
		RefId = 180000036
	},
	[180454108] = {
		Id = 180454108,
		Str = "每层使自身的当前生命值-1%，可叠加10层"
	},
	[180454109] = {
		Id = 180454109,
		RefId = 180000206
	},
	[180454110] = {
		Id = 180454110,
		RefId = 180433879
	},
	[180454111] = {
		Id = 180454111,
		RefId = 180433879
	},
	[180454112] = {
		Id = 180454112,
		RefId = 180433879
	},
	[180454113] = {
		Id = 180454113,
		RefId = 180433879
	},
	[180454114] = {
		Id = 180454114,
		RefId = 180433879
	},
	[180454115] = {
		Id = 180454115,
		RefId = 180433879
	},
	[180454116] = {
		Id = 180454116,
		RefId = 180433879
	},
	[180454117] = {
		Id = 180454117,
		RefId = 180433879
	},
	[180454118] = {
		Id = 180454118,
		RefId = 180433879
	},
	[180454119] = {
		Id = 180454119,
		RefId = 180433879
	},
	[180454120] = {
		Id = 180454120,
		RefId = 180093725
	},
	[180454121] = {
		Id = 180454121,
		RefId = 180092214
	},
	[180454122] = {
		Id = 180454122,
		RefId = 180092211
	},
	[180454123] = {
		Id = 180454123,
		RefId = 180093725
	},
	[180454124] = {
		Id = 180454124,
		RefId = 180092214
	},
	[180454125] = {
		Id = 180454125,
		RefId = 180092211
	},
	[180454126] = {
		Id = 180454126,
		RefId = 180093725
	},
	[180454127] = {
		Id = 180454127,
		RefId = 180092214
	},
	[180454128] = {
		Id = 180454128,
		RefId = 180092211
	},
	[180454129] = {
		Id = 180454129,
		RefId = 180093725
	},
	[180454130] = {
		Id = 180454130,
		RefId = 180092214
	},
	[180454131] = {
		Id = 180454131,
		RefId = 180092211
	},
	[180454132] = {
		Id = 180454132,
		RefId = 180093725
	},
	[180454133] = {
		Id = 180454133,
		RefId = 180092214
	},
	[180454134] = {
		Id = 180454134,
		RefId = 180092211
	},
	[180454135] = {
		Id = 180454135,
		RefId = 180093725
	},
	[180454136] = {
		Id = 180454136,
		RefId = 180092214
	},
	[180454137] = {
		Id = 180454137,
		RefId = 180092211
	},
	[180454138] = {
		Id = 180454138,
		RefId = 180093725
	},
	[180454139] = {
		Id = 180454139,
		RefId = 180092214
	},
	[180454140] = {
		Id = 180454140,
		RefId = 180092211
	},
	[180454141] = {
		Id = 180454141,
		RefId = 180093725
	},
	[180454142] = {
		Id = 180454142,
		RefId = 180092214
	},
	[180454143] = {
		Id = 180454143,
		RefId = 180092211
	},
	[180454144] = {
		Id = 180454144,
		RefId = 180093725
	},
	[180454145] = {
		Id = 180454145,
		RefId = 180092214
	},
	[180454146] = {
		Id = 180454146,
		RefId = 180092211
	},
	[180454147] = {
		Id = 180454147,
		RefId = 180093725
	},
	[180454148] = {
		Id = 180454148,
		RefId = 180092214
	},
	[180454149] = {
		Id = 180454149,
		RefId = 180092211
	},
	[180454150] = {
		Id = 180454150,
		RefId = 180433880
	},
	[180454151] = {
		Id = 180454151,
		RefId = 180438103
	},
	[180454152] = {
		Id = 180454152,
		RefId = 180433880
	},
	[180454153] = {
		Id = 180454153,
		RefId = 180438103
	},
	[180454154] = {
		Id = 180454154,
		RefId = 180433880
	},
	[180454155] = {
		Id = 180454155,
		RefId = 180438103
	},
	[180454156] = {
		Id = 180454156,
		RefId = 180433880
	},
	[180454157] = {
		Id = 180454157,
		RefId = 180438103
	},
	[180454158] = {
		Id = 180454158,
		RefId = 180433880
	},
	[180454159] = {
		Id = 180454159,
		RefId = 180438103
	},
	[180454160] = {
		Id = 180454160,
		RefId = 180433880
	},
	[180454161] = {
		Id = 180454161,
		RefId = 180438103
	},
	[180454162] = {
		Id = 180454162,
		RefId = 180433880
	},
	[180454163] = {
		Id = 180454163,
		RefId = 180438103
	},
	[180454164] = {
		Id = 180454164,
		RefId = 180433880
	},
	[180454165] = {
		Id = 180454165,
		RefId = 180438103
	},
	[180454166] = {
		Id = 180454166,
		RefId = 180433880
	},
	[180454167] = {
		Id = 180454167,
		RefId = 180438103
	},
	[180454168] = {
		Id = 180454168,
		RefId = 180433880
	},
	[180454169] = {
		Id = 180454169,
		RefId = 180438103
	},
	[180454170] = {
		Id = 180454170,
		Str = "每获得1层正面效果，自身获得1个随机的负面效果。当悲喜无常累计到达5次时，会使携带者造成的伤害-7%，可叠加"
	},
	[180454171] = {
		Id = 180454171,
		Str = "悲喜无常II"
	},
	[180454172] = {
		Id = 180454172,
		Str = "每层使自身的攻击力-5%，可叠加10层"
	},
	[180454173] = {
		Id = 180454173,
		RefId = 180000024
	},
	[180454174] = {
		Id = 180454174,
		Str = "每层使自身的防御力-5%，可叠加10层"
	},
	[180454175] = {
		Id = 180454175,
		RefId = 180000036
	},
	[180454176] = {
		Id = 180454176,
		RefId = 180454108
	},
	[180454177] = {
		Id = 180454177,
		RefId = 180000206
	},
	[180454178] = {
		Id = 180454178,
		Str = "每获得1层正面效果，自身获得1个随机的负面效果。当悲喜无常累计到达5次时，会使携带者造成的伤害-10%，可叠加"
	},
	[180454179] = {
		Id = 180454179,
		Str = "悲喜无常III"
	},
	[180454180] = {
		Id = 180454180,
		Str = "每层使自身的攻击力-8%，可叠加10层"
	},
	[180454181] = {
		Id = 180454181,
		RefId = 180000024
	},
	[180454182] = {
		Id = 180454182,
		Str = "每层使自身的防御力-8%，可叠加10层"
	},
	[180454183] = {
		Id = 180454183,
		RefId = 180000036
	},
	[180454184] = {
		Id = 180454184,
		RefId = 180454108
	},
	[180454185] = {
		Id = 180454185,
		RefId = 180000206
	},
	[180454186] = {
		Id = 180454186,
		RefId = 180093717
	},
	[180454187] = {
		Id = 180454187,
		RefId = 180093717
	},
	[180454188] = {
		Id = 180454188,
		Str = "星期%s"
	},
	[180454189] = {
		Id = 180454189,
		Str = "清晨"
	},
	[180454190] = {
		Id = 180454190,
		Str = "上午"
	},
	[180454191] = {
		Id = 180454191,
		Str = "下午"
	},
	[180454192] = {
		Id = 180454192,
		Str = "早上-"
	},
	[180454193] = {
		Id = 180454193,
		Str = "黄昏-"
	},
	[180454194] = {
		Id = 180454194,
		Str = "黄昏"
	},
	[180454195] = {
		Id = 180454195,
		RefId = 180452009
	},
	[180454196] = {
		Id = 180454196,
		RefId = 180452013
	},
	[180454197] = {
		Id = 180454197,
		Str = "通讯"
	},
	[180454198] = {
		Id = 180454198,
		RefId = 180130680
	},
	[180454199] = {
		Id = 180454199,
		RefId = 180015974
	},
	[180454200] = {
		Id = 180454200,
		Str = "日历"
	},
	[180454201] = {
		Id = 180454201,
		Str = "%s年%s月%s日"
	},
	[180454202] = {
		Id = 180454202,
		Str = "已约定"
	},
	[180454203] = {
		Id = 180454203,
		Str = "已赴约"
	},
	[180454204] = {
		Id = 180454204,
		Str = "已失约"
	},
	[180454205] = {
		Id = 180454205,
		Str = "【行程备忘】"
	},
	[180454206] = {
		Id = 180454206,
		Str = "朔月日"
	},
	[180454207] = {
		Id = 180454207,
		Str = "弦月日"
	},
	[180454208] = {
		Id = 180454208,
		Str = "盈月日"
	},
	[180454209] = {
		Id = 180454209,
		Str = "满月日"
	},
	[180454210] = {
		Id = 180454210,
		Str = "新月日"
	},
	[180454211] = {
		Id = 180454211,
		Str = "星期六"
	},
	[180454212] = {
		Id = 180454212,
		Str = "星期日"
	},
	[180454213] = {
		Id = 180454213,
		Str = "休息日"
	},
	[180454214] = {
		Id = 180454214,
		Str = "学习日"
	},
	[180454215] = {
		Id = 180454215,
		Str = "%s 约定了%s\n在%s会面(%s)"
	},
	[180454217] = {
		Id = 180454217,
		RefId = 180452013
	},
	[180454218] = {
		Id = 180454218,
		RefId = 180452009
	},
	[180454219] = {
		Id = 180454219,
		Str = "第%s天"
	},
	[180454220] = {
		Id = 180454220,
		Str = "存档%s"
	},
	[180454221] = {
		Id = 180454221,
		Str = "自动存档"
	},
	[180454222] = {
		Id = 180454222,
		RefId = 180003190
	},
	[180454223] = {
		Id = 180454223,
		RefId = 180086883
	},
	[180454224] = {
		Id = 180454224,
		Str = "第一天"
	},
	[180454225] = {
		Id = 180454225,
		RefId = 180129565
	},
	[180454226] = {
		Id = 180454226,
		Str = "消耗："
	},
	[180454227] = {
		Id = 180454227,
		RefId = 180013075
	},
	[180454228] = {
		Id = 180454228,
		Str = "试炼第%s层"
	},
	[180454229] = {
		Id = 180454229,
		Str = "下一层"
	},
	[180454230] = {
		Id = 180454230,
		RefId = 180086883
	},
	[180454231] = {
		Id = 180454231,
		RefId = 180248188
	},
	[180454232] = {
		Id = 180454232,
		Str = "未完成前置任务"
	},
	[180454233] = {
		Id = 180454233,
		RefId = 180130720
	},
	[180454234] = {
		Id = 180454234,
		RefId = 180003168
	},
	[180454235] = {
		Id = 180454235,
		RefId = 180131130
	},
	[180454236] = {
		Id = 180454236,
		Str = "没有奖励"
	},
	[180454237] = {
		Id = 180454237,
		RefId = 180129292
	},
	[180454238] = {
		Id = 180454238,
		Str = "数量：%s"
	},
	[180454239] = {
		Id = 180454239,
		Str = "自身属性"
	},
	[180454240] = {
		Id = 180454240,
		RefId = 180097584
	},
	[180454241] = {
		Id = 180454241,
		RefId = 180130336
	},
	[180454242] = {
		Id = 180454242,
		Str = "这里空空如也"
	},
	[180454243] = {
		Id = 180454243,
		RefId = 180129338
	},
	[180454244] = {
		Id = 180454244,
		Str = "累计获得学分"
	},
	[180454245] = {
		Id = 180454245,
		RefId = 180129565
	},
	[180454246] = {
		Id = 180454246,
		Str = "通讯录"
	},
	[180454247] = {
		Id = 180454247,
		Str = "累计获得学分：%s"
	},
	[180454248] = {
		Id = 180454248,
		Str = "不限"
	},
	[180454249] = {
		Id = 180454249,
		Str = "本日限购%s"
	},
	[180454250] = {
		Id = 180454250,
		Str = "本周限购%s"
	},
	[180454251] = {
		Id = 180454251,
		Str = "本月限购%s"
	},
	[180454252] = {
		Id = 180454252,
		Str = "限购%s"
	},
	[180454253] = {
		Id = 180454253,
		Str = "可购次数:%s"
	},
	[180454254] = {
		Id = 180454254,
		Str = "本日可购次数:%s"
	},
	[180454255] = {
		Id = 180454255,
		Str = "本周可购次数:%s"
	},
	[180454256] = {
		Id = 180454256,
		Str = "本月可购次数:%s\""
	},
	[180454257] = {
		Id = 180454257,
		RefId = 180454253
	},
	[180454258] = {
		Id = 180454258,
		RefId = 180454253
	},
	[180454259] = {
		Id = 180454259,
		Str = "教会解锁"
	},
	[180454260] = {
		Id = 180454260,
		Str = "关系"
	},
	[180454261] = {
		Id = 180454261,
		Str = "短信"
	},
	[180454262] = {
		Id = 180454262,
		RefId = 180432768
	},
	[180454263] = {
		Id = 180454263,
		RefId = 180130247
	},
	[180454264] = {
		Id = 180454264,
		Str = "无法移动"
	},
	[180454265] = {
		Id = 180454265,
		RefId = 180089304
	},
	[180454266] = {
		Id = 180454266,
		Str = "目标:"
	},
	[180454267] = {
		Id = 180454267,
		Str = "目标积分："
	},
	[180454268] = {
		Id = 180454268,
		Str = "本次积分:"
	},
	[180454269] = {
		Id = 180454269,
		Str = "当前积分"
	},
	[180454270] = {
		Id = 180454270,
		Str = "熊猫蜀绣·屏风"
	},
	[180454271] = {
		Id = 180454271,
		Str = "为了庆祝“汐宝”二周岁生日特别制作的家具，蜀绣与竹寄托着珍贵的祝福。"
	},
	[180454272] = {
		Id = 180454272,
		RefId = 180454270
	},
	[180454273] = {
		Id = 180454273,
		Str = "每层使造成的伤害-10%（不可驱散）"
	},
	[180454275] = {
		Id = 180454275,
		RefId = 180454103
	},
	[180454276] = {
		Id = 180454276,
		RefId = 180454171
	},
	[180454277] = {
		Id = 180454277,
		RefId = 180454179
	},
	[180454278] = {
		Id = 180454278,
		Str = "魔法值达到50点"
	},
	[180454279] = {
		Id = 180454279,
		Str = "魔法成长·一"
	},
	[180454280] = {
		Id = 180454280,
		Str = "魔法值达到100点"
	},
	[180454281] = {
		Id = 180454281,
		Str = "魔法成长·二"
	},
	[180454282] = {
		Id = 180454282,
		Str = "魔法值达到150点"
	},
	[180454283] = {
		Id = 180454283,
		Str = "魔法成长·三"
	},
	[180454284] = {
		Id = 180454284,
		Str = "魔法值达到200点"
	},
	[180454285] = {
		Id = 180454285,
		Str = "魔法成长·四"
	},
	[180454286] = {
		Id = 180454286,
		Str = "魔法值达到300点"
	},
	[180454287] = {
		Id = 180454287,
		Str = "魔法成长·五"
	},
	[180454288] = {
		Id = 180454288,
		Str = "体能值达到50点"
	},
	[180454289] = {
		Id = 180454289,
		Str = "体能成长·一"
	},
	[180454290] = {
		Id = 180454290,
		Str = "体能值达到100点"
	},
	[180454291] = {
		Id = 180454291,
		Str = "体能成长·二"
	},
	[180454292] = {
		Id = 180454292,
		Str = "体能值达到150点"
	},
	[180454293] = {
		Id = 180454293,
		Str = "体能成长·三"
	},
	[180454294] = {
		Id = 180454294,
		Str = "体能值达到200点"
	},
	[180454295] = {
		Id = 180454295,
		Str = "体能成长·四"
	},
	[180454296] = {
		Id = 180454296,
		Str = "体能值达到300点"
	},
	[180454297] = {
		Id = 180454297,
		Str = "体能成长·五"
	},
	[180454298] = {
		Id = 180454298,
		Str = "智慧值达到50点"
	},
	[180454299] = {
		Id = 180454299,
		Str = "智慧成长·一"
	},
	[180454300] = {
		Id = 180454300,
		Str = "智慧值达到100点"
	},
	[180454301] = {
		Id = 180454301,
		Str = "智慧成长·二"
	},
	[180454302] = {
		Id = 180454302,
		Str = "智慧值达到150点"
	},
	[180454303] = {
		Id = 180454303,
		Str = "智慧成长·三"
	},
	[180454304] = {
		Id = 180454304,
		Str = "智慧值达到200点"
	},
	[180454305] = {
		Id = 180454305,
		Str = "智慧成长·四"
	},
	[180454306] = {
		Id = 180454306,
		Str = "智慧值达到300点"
	},
	[180454307] = {
		Id = 180454307,
		Str = "智慧成长·五"
	},
	[180454308] = {
		Id = 180454308,
		Str = "武学值达到50点"
	},
	[180454309] = {
		Id = 180454309,
		Str = "武学成长·一"
	},
	[180454310] = {
		Id = 180454310,
		Str = "武学值达到100点"
	},
	[180454311] = {
		Id = 180454311,
		Str = "武学成长·二"
	},
	[180454312] = {
		Id = 180454312,
		Str = "武学值达到150点"
	},
	[180454313] = {
		Id = 180454313,
		Str = "武学成长·三"
	},
	[180454314] = {
		Id = 180454314,
		Str = "武学值达到200点"
	},
	[180454315] = {
		Id = 180454315,
		Str = "武学成长·四"
	},
	[180454316] = {
		Id = 180454316,
		Str = "武学值达到300点"
	},
	[180454317] = {
		Id = 180454317,
		Str = "武学成长·五"
	},
	[180454318] = {
		Id = 180454318,
		Str = "多多益善·一"
	},
	[180454319] = {
		Id = 180454319,
		Str = "多多益善·二"
	},
	[180454320] = {
		Id = 180454320,
		Str = "多多益善·三"
	},
	[180454321] = {
		Id = 180454321,
		Str = "多多益善·四"
	},
	[180454322] = {
		Id = 180454322,
		Str = "与艾西莫德相处·一"
	},
	[180454323] = {
		Id = 180454323,
		Str = "与艾西莫德相处·二"
	},
	[180454324] = {
		Id = 180454324,
		Str = "与艾西莫德相处·三"
	},
	[180454325] = {
		Id = 180454325,
		Str = "与艾西莫德相处·四"
	},
	[180454326] = {
		Id = 180454326,
		Str = "与艾西莫德相处·五"
	},
	[180454327] = {
		Id = 180454327,
		Str = "与艾西莫德相处·六"
	},
	[180454328] = {
		Id = 180454328,
		Str = "与莉薇坦相处·一"
	},
	[180454329] = {
		Id = 180454329,
		Str = "与莉薇坦相处·二"
	},
	[180454330] = {
		Id = 180454330,
		Str = "与莉薇坦相处·三"
	},
	[180454331] = {
		Id = 180454331,
		Str = "与莉薇坦相处·四"
	},
	[180454332] = {
		Id = 180454332,
		Str = "与莉薇坦相处·五"
	},
	[180454333] = {
		Id = 180454333,
		Str = "与莉薇坦相处·六"
	},
	[180454334] = {
		Id = 180454334,
		Str = "与贝茜布相处·一"
	},
	[180454335] = {
		Id = 180454335,
		Str = "与贝茜布相处·二"
	},
	[180454336] = {
		Id = 180454336,
		Str = "与贝茜布相处·三"
	},
	[180454337] = {
		Id = 180454337,
		Str = "与贝茜布相处·四"
	},
	[180454338] = {
		Id = 180454338,
		Str = "与贝茜布相处·五"
	},
	[180454339] = {
		Id = 180454339,
		Str = "与贝茜布相处·六"
	},
	[180454340] = {
		Id = 180454340,
		Str = "与樱木常相处·一"
	},
	[180454341] = {
		Id = 180454341,
		Str = "与樱木常相处·二"
	},
	[180454342] = {
		Id = 180454342,
		Str = "与樱木常相处·三"
	},
	[180454343] = {
		Id = 180454343,
		Str = "与樱木常相处·四"
	},
	[180454344] = {
		Id = 180454344,
		Str = "与樱木常相处·五"
	},
	[180454345] = {
		Id = 180454345,
		Str = "与樱木常相处·六"
	},
	[180454346] = {
		Id = 180454346,
		Str = "与露茜法相处·一"
	},
	[180454347] = {
		Id = 180454347,
		Str = "与露茜法相处·二"
	},
	[180454348] = {
		Id = 180454348,
		Str = "与露茜法相处·三"
	},
	[180454349] = {
		Id = 180454349,
		Str = "与露茜法相处·四"
	},
	[180454350] = {
		Id = 180454350,
		Str = "与露茜法相处·五"
	},
	[180454351] = {
		Id = 180454351,
		Str = "与露茜法相处·六"
	},
	[180454364] = {
		Id = 180454364,
		Str = "密林试炼·一"
	},
	[180454366] = {
		Id = 180454366,
		Str = "魔法实战的室外训练课，班上所有学生全部都聚集在室外格斗训练场。"
	},
	[180454367] = {
		Id = 180454367,
		Str = "这时候的教室本应该是空无一人的，但教室里却散发着不可忽视的扭曲气息。"
	},
	[180454368] = {
		Id = 180454368,
		Str = "目标出现了……"
	},
	[180454369] = {
		Id = 180454369,
		Str = "于是我趁着其他人没注意，偷偷溜回教室。"
	},
	[180454370] = {
		Id = 180454370,
		RefId = 180004884
	},
	[180454371] = {
		Id = 180454371,
		Str = "教室里果然有一个鬼鬼祟祟的身影，手里拿着锋利的、寒光闪闪的……餐刀和叉子？"
	},
	[180454372] = {
		Id = 180454372,
		Str = "滋溜……好香的味道，呜…我、我……忍不住了……"
	},
	[180454373] = {
		Id = 180454373,
		Str = "正在我的桌兜里翻找着，两眼的光让我不得不怀疑她甚至能把课桌也吃下去。"
	},
	[180454374] = {
		Id = 180454374,
		Str = "找到了……嘶溜……好香……"
	},
	[180454375] = {
		Id = 180454375,
		Str = "目标是我的便当？薇姬娜特意做好并且给我送到学园来的便当！"
	},
	[180454376] = {
		Id = 180454376,
		Str = "两眼放光的少女已经举起了刀叉，再不出声阻止，便当就会被她吃得一干二净。\n<color=#ff5757>（此处选项会影响本周目多人剧情走向，请谨慎）</color>"
	},
	[180454377] = {
		Id = 180454377,
		Str = "阻止"
	},
	[180454378] = {
		Id = 180454378,
		RefId = 180025121
	},
	[180454379] = {
		Id = 180454379,
		Str = "住手，那是我的东西。"
	},
	[180454380] = {
		Id = 180454380,
		Str = "咦？竟然产生幻听了？"
	},
	[180454381] = {
		Id = 180454381,
		Str = "一定是肚子太饿，已经开始脑袋不清楚了，不禁产生了幻听，还看到一个凶神恶煞的人跟我抢食物。"
	},
	[180454382] = {
		Id = 180454382,
		Str = "到底是谁凶神恶煞啊，而且——"
	},
	[180454383] = {
		Id = 180454383,
		Str = "这是我的食物！"
	},
	[180454384] = {
		Id = 180454384,
		Str = "相持不下的便当拉锯战，我凭借无论如何也要守护薇姬娜的心意的信念，终于把便当盒从眼前的少女手中抢了回来。"
	},
	[180454385] = {
		Id = 180454385,
		Str = "呜、便当……美味的便当被抢走了……贝茜布要饿肚子了。"
	},
	[180454386] = {
		Id = 180454386,
		Str = "你嘴角还沾着面包屑。"
	},
	[180454387] = {
		Id = 180454387,
		Str = "那已经是十分钟之前的事情啦，早就消化得一干二净。"
	},
	[180454388] = {
		Id = 180454388,
		Str = "昂姆唔姆……好好吃……"
	},
	[180454389] = {
		Id = 180454389,
		Str = "吃着饼干的少女像是一只仓鼠，两颊被饼干撑得圆鼓鼓的。"
	},
	[180454390] = {
		Id = 180454390,
		Str = "谢谢你……唔姆昂姆……你给了贝茜布饼干，贝茜布很喜欢你！"
	},
	[180454391] = {
		Id = 180454391,
		Str = "圆圆的大眼睛看着我……既视感从贪吃的仓鼠变成了可爱的小狗。"
	},
	[180454392] = {
		Id = 180454392,
		Str = "……这也是目标之一的“同学”吗？"
	},
	[180454393] = {
		Id = 180454393,
		Str = "看来之后要好好留意她才行了。"
	},
	[180454394] = {
		Id = 180454394,
		Str = "毕竟那个气息……眼前的少女并不是正常人类。"
	},
	[180454395] = {
		Id = 180454395,
		Str = "如果在这时候阻止她的话，不知道会发生什么事……"
	},
	[180454396] = {
		Id = 180454396,
		Str = "昂姆唔姆……好好吃……贝茜布从来没有吃过这么好吃的便当。"
	},
	[180454397] = {
		Id = 180454397,
		Str = "昂姆昂姆……唔姆……怎么没有了？"
	},
	[180454398] = {
		Id = 180454398,
		Str = "不够啦，怎么才这么一点……贝茜布还想吃东西，肚子还是很饿……"
	},
	[180454399] = {
		Id = 180454399,
		Str = "嗅嗅……还有香香的味道……嗅嗅，闻起来就很可口……"
	},
	[180454400] = {
		Id = 180454400,
		Str = "不妙！"
	},
	[180454401] = {
		Id = 180454401,
		Str = "找到你啦！贝茜布的饭后甜点！"
	},
	[180454402] = {
		Id = 180454402,
		Str = "说着，就两眼放光地举着叉子朝我扑了过来。"
	},
	[180454403] = {
		Id = 180454403,
		Str = "……喂！我可不是吃的！"
	},
	[180454404] = {
		Id = 180454404,
		Str = "贝茜布的肚子很饿……香香的味道……"
	},
	[180454405] = {
		Id = 180454405,
		Str = "你、你在干嘛，快点从我身上走开！"
	},
	[180454406] = {
		Id = 180454406,
		Str = "在哪里……快给我吃……"
	},
	[180454407] = {
		Id = 180454407,
		Str = "……<color=#fd9846>{PlayerName}</color>同学，你偷偷在这种地方做、做什么？！"
	},
	[180454408] = {
		Id = 180454408,
		Str = "混乱中，门口突然出现了一个身影，惊讶的脸上浮现出一丝红晕，瞠目结舌地看着倒在地上的我……和跨坐在我身上的贝茜布。"
	},
	[180454409] = {
		Id = 180454409,
		Str = "那个……这是……"
	},
	[180454410] = {
		Id = 180454410,
		Str = "贝茜布知道你……是高级魔法三班的学委……"
	},
	[180454411] = {
		Id = 180454411,
		Str = "是野泽忍老师的得力助手……！"
	},
	[180454412] = {
		Id = 180454412,
		Str = "提到野泽忍老师，贝茜布像是瞬间恢复了理智，立刻从我身上离开了。"
	},
	[180454413] = {
		Id = 180454413,
		Str = "<color=#fd9846>{PlayerName}</color>同学，分组练习马上开始了，我们被分到了同一个小组，我是来找你的……"
	},
	[180454414] = {
		Id = 180454414,
		Str = "铃兰有希的脸还是很红，并且视线游移根本不敢看我。"
	},
	[180454415] = {
		Id = 180454415,
		RefId = 180033644
	},
	[180454416] = {
		Id = 180454416,
		Str = "她绝对误会了什么吧！"
	},
	[180454417] = {
		Id = 180454417,
		Str = "原来你叫<color=#fd9846>{PlayerName}</color>，贝茜布很喜欢你，下次还回来找你玩！"
	},
	[180454418] = {
		Id = 180454418,
		Str = "活泼的贪吃仓鼠蹦蹦跳跳地离开了。"
	},
	[180454419] = {
		Id = 180454419,
		Str = "既然确定她也是目标之一，看来之后要好好留意才行了。"
	},
	[180454420] = {
		Id = 180454420,
		Str = "不搭理"
	},
	[180454421] = {
		Id = 180454421,
		Str = "去看看"
	},
	[180454422] = {
		Id = 180454422,
		Str = "贝茜布要自己去找吃的……"
	},
	[180454423] = {
		Id = 180454423,
		Str = "声音渐渐远去了，之后应该也不会被这个麻烦的人缠上了吧。\n<color=#ff5757>（此角色本周目 Bad End）</color>"
	},
	[180454424] = {
		Id = 180454424,
		Str = "<color=#fd9846>{PlayerName}</color>同学，贝茜布就知道你肯定不会撒手不管。"
	},
	[180454425] = {
		Id = 180454425,
		Str = "我只是顺便看一眼，没有要管的打算。"
	},
	[180454426] = {
		Id = 180454426,
		Str = "不要这么狠心，<color=#fd9846>{PlayerName}</color>同学不能丢下贝茜布不管的。"
	},
	[180454427] = {
		Id = 180454427,
		Str = "不、不然的话，会哭喔！"
	},
	[180454428] = {
		Id = 180454428,
		Str = "威胁啊，现在就走了哦。"
	},
	[180454429] = {
		Id = 180454429,
		Str = "别别、别走啊！不争气的眼泪只会从嘴角流出来而已……"
	},
	[180454430] = {
		Id = 180454430,
		Str = "贝茜布妥协地举起手里的刀叉，像投降者的白旗一样摇晃着。"
	},
	[180454431] = {
		Id = 180454431,
		Str = "快停下，这样我会怀疑你想切开我的脑袋。"
	},
	[180454432] = {
		Id = 180454432,
		Str = "脑袋？"
	},
	[180454433] = {
		Id = 180454433,
		Str = "嘶溜，你知道吗，把脑仁掏出来，都不用洗，直接放进锡箔纸，倒入芝麻油和蒜蓉酱，撒上胡椒粉，烤上十分钟……"
	},
	[180454434] = {
		Id = 180454434,
		Str = "你果然是想切我的脑袋啊！"
	},
	[180454435] = {
		Id = 180454435,
		Str = "虽然贝茜布的确对烤脑花抱有美好的期待，但是对你的喜欢更胜一筹。"
	},
	[180454436] = {
		Id = 180454436,
		Str = "所以暂且不会那么做。"
	},
	[180454437] = {
		Id = 180454437,
		Str = "作为对这份喜欢的回报，<color=#fd9846>{PlayerName}</color>同学能不能把口袋里的牛奶曲奇送给贝茜布？"
	},
	[180454438] = {
		Id = 180454438,
		Str = "说吧，包括喜欢的说辞在内，计谋是从哪一步开始的？"
	},
	[180454439] = {
		Id = 180454439,
		Str = "诶嘿嘿，大概是从<color=#fd9846>{PlayerName}</color>同学在楼上踏上第一阶楼梯的时候。"
	},
	[180454440] = {
		Id = 180454440,
		Str = "牛奶曲奇就这样成了贝茜布的口中餐。"
	},
	[180454441] = {
		Id = 180454441,
		Str = "……我的饭后甜点没有了。"
	},
	[180454442] = {
		Id = 180454442,
		Str = "想要独立生活就必须掌握必要的料理技能，于是乎，这所学园也开设了料理课。"
	},
	[180454443] = {
		Id = 180454443,
		Str = "……如果这堂课能让薇姬娜帮忙上就好了。"
	},
	[180454444] = {
		Id = 180454444,
		Str = "<color=#fd9846>{PlayerName}</color>同学，需要帮助吗？"
	},
	[180454445] = {
		Id = 180454445,
		Str = "正对着盘子里的不可名状物发愁时，桌布底下探出来一个脑袋。"
	},
	[180454446] = {
		Id = 180454446,
		Str = "贝茜布？你怎么在这里？！"
	},
	[180454447] = {
		Id = 180454447,
		Str = "当然是因为听到了<color=#fd9846>{PlayerName}</color>的召唤——嘶溜，这是给我准备的点心吗？"
	},
	[180454448] = {
		Id = 180454448,
		Str = "贝茜布挥动着手里的刀叉，似乎对我刚做出来的东西非常感兴趣。"
	},
	[180454449] = {
		Id = 180454449,
		Str = "我不觉得这个东西值得用“点心”来称呼。"
	},
	[180454450] = {
		Id = 180454450,
		Str = "嗅嗅，真香啊……贝茜布开动了哦！"
	},
	[180454451] = {
		Id = 180454451,
		Str = "喂，等等！"
	},
	[180454452] = {
		Id = 180454452,
		Str = "来不及阻止，面前的少女已经津津有味地吃起来了。"
	},
	[180454453] = {
		Id = 180454453,
		Str = "……居然真的露出了满足的表情，这家伙的味觉真的没问题吗？"
	},
	[180454454] = {
		Id = 180454454,
		Str = "昂姆唔姆……咯嘣……咕……"
	},
	[180454455] = {
		Id = 180454455,
		Str = "喂、你刚才把什么嚼碎吞下去了？"
	},
	[180454456] = {
		Id = 180454456,
		Str = "唔姆昂姆……硬硬的，口感比叉子更脆一点……吃完啦，还有吗？"
	},
	[180454457] = {
		Id = 180454457,
		Str = "才不是"
	},
	[180454458] = {
		Id = 180454458,
		Str = "请务必让我……"
	},
	[180454459] = {
		Id = 180454459,
		Str = "具体来说就是利用无人使用阶段的料理教室为贝茜布制作各种各样的美味！"
	},
	[180454460] = {
		Id = 180454460,
		Str = "怎么样，心动了吗？"
	},
	[180454461] = {
		Id = 180454461,
		Str = "容我拒绝"
	},
	[180454462] = {
		Id = 180454462,
		Str = "求我的话也不是不行"
	},
	[180454463] = {
		Id = 180454463,
		Str = "呜……贝茜布很喜欢<color=#fd9846>{PlayerName}</color>同学，希望能和你一起玩……"
	},
	[180454464] = {
		Id = 180454464,
		Str = "可是贝茜布要吃很多东西，不吃饱肚子就没精神……所以……"
	},
	[180454465] = {
		Id = 180454465,
		Str = "呜、这次贝茜布的眼泪是从眼角流出来的哦。"
	},
	[180454466] = {
		Id = 180454466,
		Str = "贝茜布似乎真的很难过，悄悄从教室后门溜走了。\n<color=#ff5757>（此角色本周目 Bad End）</color>"
	},
	[180454467] = {
		Id = 180454467,
		Str = "<color=#fd9846>{PlayerName}</color>同学，请你无论如何、一定要答应贝茜布的请求。"
	},
	[180454468] = {
		Id = 180454468,
		Str = "勉为其难……"
	},
	[180454469] = {
		Id = 180454469,
		Str = "原来如此，贝茜布明白了，<color=#fd9846>{PlayerName}</color>同学是傲娇？"
	},
	[180454470] = {
		Id = 180454470,
		RefId = 180004884
	},
	[180454471] = {
		Id = 180454471,
		Str = "咳，那个，贝茜布要在被老师发现之前溜走了，下次再见哦！"
	},
	[180454472] = {
		Id = 180454472,
		Str = "路过学园内无人的圆石步道时，发现地上摆着一块拆开的巧克力。"
	},
	[180454473] = {
		Id = 180454473,
		Str = "毫无疑问，不论作案人的动机是什么，对方都还没有走远。"
	},
	[180454474] = {
		Id = 180454474,
		Str = "不，说不定对方正在附近观察我的举动，这难道是某种考验？"
	},
	[180454475] = {
		Id = 180454475,
		Str = "据说利托瑞斯的雇主之间流行着在应聘者的必经之路上扔垃圾以检验应聘者素质的招数。"
	},
	[180454476] = {
		Id = 180454476,
		Str = "那么我此刻应该把这块巧克力……"
	},
	[180454477] = {
		Id = 180454477,
		Str = "捡起来"
	},
	[180454478] = {
		Id = 180454478,
		Str = "视而不见"
	},
	[180454479] = {
		Id = 180454479,
		Str = "等一下！停！到、到这里为止就可以了！"
	},
	[180454480] = {
		Id = 180454480,
		Str = "还没来得及弯下腰，从旁边灌木丛里冲出来的身影就阻止了我的动作。"
	},
	[180454481] = {
		Id = 180454481,
		Str = "把最心爱的宝贝放在地上三十秒钟已经是贝茜布的极限了，贝茜布无法看着它被其他人的手沾染！"
	},
	[180454482] = {
		Id = 180454482,
		Str = "嗷姆唔姆……嗷姆……咕咚！"
	},
	[180454483] = {
		Id = 180454483,
		Str = "吃、吃掉了？！"
	},
	[180454484] = {
		Id = 180454484,
		Str = "这可不算抢你的东西，这块巧克力本来就是贝茜布的东西！"
	},
	[180454485] = {
		Id = 180454485,
		Str = "果然是你，所以你把它放在地上干什么？"
	},
	[180454486] = {
		Id = 180454486,
		Str = "哼哼，当然是需要它替贝茜布引来目标的对象。"
	},
	[180454487] = {
		Id = 180454487,
		Str = "我不太想知道这个对象是谁……"
	},
	[180454488] = {
		Id = 180454488,
		Str = "没错，就是<color=#fd9846>{PlayerName}</color>同学！"
	},
	[180454489] = {
		Id = 180454489,
		Str = "我是蚂蚁吗！"
	},
	[180454490] = {
		Id = 180454490,
		Str = "有点后悔了，不应该搭理这块麻烦的垃圾的……"
	},
	[180454491] = {
		Id = 180454491,
		Str = "总之，贝茜布的计划大获成功，<color=#fd9846>{PlayerName}</color>通过了考验。"
	},
	[180454492] = {
		Id = 180454492,
		Str = "刚才只有小小的一块巧克力而已，世界上还存在着巧克力堆成的山哦，那是只存在于学园之外的宝藏。"
	},
	[180454493] = {
		Id = 180454493,
		Str = "<color=#fd9846>{PlayerName}</color>同学，马上来和贝茜布一起开启寻宝冒险吧！"
	},
	[180454494] = {
		Id = 180454494,
		Str = "且不说巧克力山是不是真的存在，学习日是禁止离开学园的。"
	},
	[180454495] = {
		Id = 180454495,
		Str = "所、所以才称之为冒险嘛！"
	},
	[180454496] = {
		Id = 180454496,
		Str = "贝茜布已经收集到了全部的情报，就算<color=#fd9846>{PlayerName}</color>同学临时退出，我也一定会去找到宝藏的！"
	},
	[180454497] = {
		Id = 180454497,
		Str = "什么临时退出，我到目前为止都没答应过。"
	},
	[180454498] = {
		Id = 180454498,
		Str = "少女紧握着手里的刀叉，认真地看着我……看来不作出回答不行了。"
	},
	[180454499] = {
		Id = 180454499,
		Str = "而且，不知道为什么，我有一种奇怪的预感——如果不去的话可能会发生很糟糕的事情。\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180454500] = {
		Id = 180454500,
		RefId = 180272423
	},
	[180454501] = {
		Id = 180454501,
		Str = "不去"
	},
	[180454502] = {
		Id = 180454502,
		Str = "虽然学园规定不能擅自外出，但是如果让这家伙一个人乱来可能更危险……"
	},
	[180454503] = {
		Id = 180454503,
		Str = "贝茜布果然最喜欢<color=#fd9846>{PlayerName}</color>同学了，就知道你一定会陪着我！"
	},
	[180454504] = {
		Id = 180454504,
		Str = "来这边，贝茜布已经规划好一切了！"
	},
	[180454505] = {
		Id = 180454505,
		RefId = 180004884
	},
	[180454506] = {
		Id = 180454506,
		RefId = 180005267
	},
	[180454507] = {
		Id = 180454507,
		RefId = 180444316
	},
	[180454508] = {
		Id = 180454508,
		Str = "我看看流着口水傻笑的贝茜布，又看看笑脸慈爱的老奶奶。"
	},
	[180454509] = {
		Id = 180454509,
		Str = "所以是……让我买？"
	},
	[180454510] = {
		Id = 180454510,
		Str = "因为贝茜布的零花钱早就已经花光了嘛……"
	},
	[180454511] = {
		Id = 180454511,
		Str = "原来这才是真正的巧克力陷阱。"
	},
	[180454512] = {
		Id = 180454512,
		Str = "可恶，我的钱包遭到了暗算！"
	},
	[180454513] = {
		Id = 180454513,
		Str = "不管怎么说，擅自离开学院是不行的，明知道她的提议有错就不能附和。"
	},
	[180454514] = {
		Id = 180454514,
		Str = "看来贝茜布只能一个人去冒险了……"
	},
	[180454515] = {
		Id = 180454515,
		Str = "最好赶紧打消那样的念头，不能擅自离开学园。"
	},
	[180454516] = {
		Id = 180454516,
		Str = "而且由于现在这所学校的管理非常严格，就算有那个想法，贝茜布应该也无法离开。"
	},
	[180454517] = {
		Id = 180454517,
		Str = "贝茜布没有回答，失落地捏着刀叉离开了。"
	},
	[180454518] = {
		Id = 180454518,
		Str = "为、为什么！<color=#fd9846>{PlayerName}</color>同学竟然抵挡住了巧克力的诱惑！"
	},
	[180454519] = {
		Id = 180454519,
		Str = "贝茜布可是拼命忍住才让它在这里放了三十秒钟哦！"
	},
	[180454520] = {
		Id = 180454520,
		Str = "正准备离开的时候，旁边的灌木丛突然冲出来一个人，以迅雷不及掩耳之势捡起地上的巧克力，像宝贝一样捧在手里。"
	},
	[180454521] = {
		Id = 180454521,
		RefId = 180454482
	},
	[180454522] = {
		Id = 180454522,
		RefId = 180454483
	},
	[180454523] = {
		Id = 180454523,
		Str = "这可不算抢你的东西，反正<color=#fd9846>{PlayerName}</color>同学根本没有正眼看过它！"
	},
	[180454524] = {
		Id = 180454524,
		Str = "怎么反而有点生气的样子……所以你把它放在地上干什么？"
	},
	[180454525] = {
		Id = 180454525,
		RefId = 180454486
	},
	[180454526] = {
		Id = 180454526,
		RefId = 180454487
	},
	[180454527] = {
		Id = 180454527,
		RefId = 180454488
	},
	[180454528] = {
		Id = 180454528,
		RefId = 180454489
	},
	[180454529] = {
		Id = 180454529,
		Str = "明明没有搭理，为什么还是惹上了麻烦……"
	},
	[180454530] = {
		Id = 180454530,
		Str = "总之，虽然<color=#fd9846>{PlayerName}</color>同学并没有上钩，但贝茜布的计划还是大获成功。"
	},
	[180454531] = {
		Id = 180454531,
		RefId = 180454492
	},
	[180454532] = {
		Id = 180454532,
		RefId = 180454493
	},
	[180454533] = {
		Id = 180454533,
		Str = "……且不说巧克力山是不是真的存在，学习日是禁止离开学园的。"
	},
	[180454534] = {
		Id = 180454534,
		Str = "走进教室的时候，班上的同学都在窃窃私语，气氛很压抑。"
	},
	[180454535] = {
		Id = 180454535,
		RefId = 180004884
	},
	[180454536] = {
		Id = 180454536,
		Str = "就连平时最喜欢吵吵闹闹的邻桌也格外安静。"
	},
	[180454537] = {
		Id = 180454537,
		RefId = 180438353
	},
	[180454538] = {
		Id = 180454538,
		Str = "训练场后面的围栏外面，一直有一个老奶奶在那里买巧克力……"
	},
	[180454539] = {
		Id = 180454539,
		RefId = 180444830
	},
	[180454540] = {
		Id = 180454540,
		RefId = 180444831
	},
	[180454541] = {
		Id = 180454541,
		Str = "抱歉，想到一直以来被你坑的事情就有点忍不住。"
	},
	[180454542] = {
		Id = 180454542,
		Str = "贝茜布也觉得心中有愧啦，所以才把烤好的香肠第一个给你尝……"
	},
	[180454543] = {
		Id = 180454543,
		Str = "这是贝茜布最喜欢<color=#fd9846>{PlayerName}</color>同学的证明！"
	},
	[180454544] = {
		Id = 180454544,
		Str = "诶嘿嘿……其实贝茜布的肚子早就饿得咕咕叫了。"
	},
	[180454545] = {
		Id = 180454545,
		Str = "说完，少女朝着烤好的香肠伸出了刀叉。"
	},
	[180454546] = {
		Id = 180454546,
		Str = "嗷姆唔姆……昂姆昂姆……<color=#fd9846>{PlayerName}</color>同学，你想再来一块吗？"
	},
	[180454547] = {
		Id = 180454547,
		Str = "狼吞虎咽的同时还不忘举起叉子问我……我的重要性好像已经快和食物相当了？"
	},
	[180454548] = {
		Id = 180454548,
		Str = "就这样，莫名其妙地和贝茜布在训练场进行了一次野餐。"
	},
	[180454549] = {
		Id = 180454549,
		Str = "贝茜布可是饿着肚子还把第一口肉给你吃哦，竟然不懂贝茜布的心……"
	},
	[180454550] = {
		Id = 180454550,
		Str = "难过的贝茜布决定化悲愤为食欲！"
	},
	[180454551] = {
		Id = 180454551,
		Str = "以风卷残云之势消灭了烤架上的香肠……这家伙的肚子是无底洞啊。"
	},
	[180454552] = {
		Id = 180454552,
		Str = "最后我还不得不和贝茜布一起收拾了训练场的“作案痕迹”。"
	},
	[180454553] = {
		Id = 180454553,
		Str = "不明所以的学园日常增加了。"
	},
	[180454554] = {
		Id = 180454554,
		Str = "打招呼"
	},
	[180454555] = {
		Id = 180454555,
		RefId = 180454420
	},
	[180454556] = {
		Id = 180454556,
		Str = "接过来"
	},
	[180454557] = {
		Id = 180454557,
		RefId = 180003609
	},
	[180454558] = {
		Id = 180454558,
		Str = "就这么稀里糊涂地和贝茜布在湖边开始野炊了……"
	},
	[180454559] = {
		Id = 180454559,
		Str = "而贝茜布身上那股扭曲的气息，似乎也在相处中渐渐平息下来……"
	},
	[180454560] = {
		Id = 180454560,
		Str = "<color=#fd9846>{PlayerName}</color>同学拒绝了贝茜布，伤心欲绝的贝茜布感到人生失去了希望，于是纵身一跃，跳进湖中。"
	},
	[180454561] = {
		Id = 180454561,
		Str = "从此，人工湖内出现了一条食人鱼，食人鱼吃光了湖中所有的生物，每到深夜就会开始唱歌……"
	},
	[180454562] = {
		Id = 180454562,
		Str = "“<color=#fd9846>{PlayerName}</color>同学不帮贝茜布钓鱼，于是贝茜布就这样可怜地饿肚子……”"
	},
	[180454563] = {
		Id = 180454563,
		Str = "少女抱着鱼竿，煞有介事地胡诌着学院不可思议传说一样的故事。"
	},
	[180454564] = {
		Id = 180454564,
		Str = "如果拒绝的话，这首歌的内容就会变成现实哦，<color=#fd9846>{PlayerName}</color>同学，你想好了吗！"
	},
	[180454565] = {
		Id = 180454565,
		Str = "说着，再一次郑重其事地把钓鱼竿递了过来。\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180454566] = {
		Id = 180454566,
		RefId = 180454556
	},
	[180454567] = {
		Id = 180454567,
		RefId = 180003609
	},
	[180454568] = {
		Id = 180454568,
		Str = "好吧。"
	},
	[180454569] = {
		Id = 180454569,
		Str = "虽然这首莫名其妙的歌百分之百是假的，但还是配合她一下好了……"
	},
	[180454570] = {
		Id = 180454570,
		Str = "结果不知为什么，稀里糊涂地变成了和贝茜布在湖边野炊。"
	},
	[180454571] = {
		Id = 180454571,
		Str = "咕、竟然真的想让贝茜布投湖……"
	},
	[180454572] = {
		Id = 180454572,
		Str = "<color=#fd9846>{PlayerName}</color>同学……贝茜布不会再喜欢你了……"
	},
	[180454573] = {
		Id = 180454573,
		Str = "少女抱着鱼竿跑掉了，在她转身前，我好像看到了一滴眼泪。"
	},
	[180454574] = {
		Id = 180454574,
		Str = "……应该是错觉吧。\n<color=#ff5757>（此角色本周目 Bad End）</color>"
	},
	[180454575] = {
		Id = 180454575,
		Str = "放轻脚步，希望能神不知鬼不觉地离开这里。"
	},
	[180454576] = {
		Id = 180454576,
		Str = "咦？<color=#fd9846>{PlayerName}</color>同学也是来参加钓鱼大赛的吗？"
	},
	[180454577] = {
		Id = 180454577,
		Str = "每周六下午两点，人工湖边的小广场上会举行钓鱼大赛，在规定时间内钓到指定数量的鱼就能获得鱼类周边哦~"
	},
	[180454578] = {
		Id = 180454578,
		Str = "哪来的比赛，这里就只有你一个人在。"
	},
	[180454579] = {
		Id = 180454579,
		Str = "——贝茜布试图用这样的说法呼吁同学们参与钓鱼，但大家都以“在人工湖里钓鱼违反学园规定”为由拒绝了呢。"
	},
	[180454580] = {
		Id = 180454580,
		Str = "竟然大张旗鼓地号召大家违反校规，学园的老师们呢！"
	},
	[180454581] = {
		Id = 180454581,
		Str = "一般情况下不会有人来人工湖这边哦，所以我们不管做什么都不会被发现。"
	},
	[180454582] = {
		Id = 180454582,
		Str = "<color=#fd9846>{PlayerName}</color>同学，来钓鱼吧！"
	},
	[180454583] = {
		Id = 180454583,
		Str = "傍晚，橙黄色的夕阳挂在天边，一点一点朝着地平线垂下去。"
	},
	[180454584] = {
		Id = 180454584,
		Str = "贝茜布现在想吃蛋黄酥。"
	},
	[180454585] = {
		Id = 180454585,
		Str = "拿去。"
	},
	[180454586] = {
		Id = 180454586,
		Str = "很自然地从口袋里掏出了咸蛋黄馅儿的点心——和贝茜布待在一起的时间变长之后，身上自然而然地多了许多吃的。"
	},
	[180454587] = {
		Id = 180454587,
		Str = "当然，这些都是她塞过来的。"
	},
	[180454588] = {
		Id = 180454588,
		Str = "嗷姆唔姆……<color=#fd9846>{PlayerName}</color>同学果然最好了！"
	},
	[180454589] = {
		Id = 180454589,
		Str = "借花献佛而已，花还是佛自己准备的。"
	},
	[180454590] = {
		Id = 180454590,
		Str = "诶嘿嘿……谁让<color=#fd9846>{PlayerName}</color>同学不喜欢吃嘛……"
	},
	[180454591] = {
		Id = 180454591,
		Str = "谁都不可能做到像你那样无间断地进食吧。"
	},
	[180454592] = {
		Id = 180454592,
		Str = "贝茜布也有间断的哦，在刚才看夕阳的五分钟里就没有吃东西。"
	},
	[180454593] = {
		Id = 180454593,
		Str = "那是值得炫耀的？"
	},
	[180454594] = {
		Id = 180454594,
		Str = "贝茜布除了吃的……其他的事情都不懂嘛……"
	},
	[180454595] = {
		Id = 180454595,
		Str = "少女叼着点心，稚气的脸上露出迷茫的神色。"
	},
	[180454596] = {
		Id = 180454596,
		Str = "只需要懂吃的就足够了。"
	},
	[180454597] = {
		Id = 180454597,
		Str = "咦？真的吗？"
	},
	[180454598] = {
		Id = 180454598,
		RefId = 180004247
	},
	[180454599] = {
		Id = 180454599,
		Str = "我伸出手，揉了揉她柔软的头发。"
	},
	[180454600] = {
		Id = 180454600,
		Str = "只要这双眼睛里永远是稚气纯真，贪吃一点没什么不好。"
	},
	[180454601] = {
		Id = 180454601,
		Str = "……贝茜布果然……"
	},
	[180454602] = {
		Id = 180454602,
		Str = "最喜欢<color=#fd9846>{PlayerName}</color>同学了。"
	},
	[180454603] = {
		Id = 180454603,
		Str = "她挥舞着刀叉，突然扑上来抱住我。"
	},
	[180454604] = {
		Id = 180454604,
		Str = "喂，我可不是吃的！"
	},
	[180454605] = {
		Id = 180454605,
		Str = "喜欢喜欢喜欢……"
	},
	[180454606] = {
		Id = 180454606,
		Str = "就这么轻松地打打闹闹，应该就是学园里最幸福的日常了吧。"
	},
	[180454607] = {
		Id = 180454607,
		Str = "料理教室内，贝茜布饥肠辘辘地望着我。"
	},
	[180454608] = {
		Id = 180454608,
		Str = "因为之前的约定，所以我现在要帮她做吃的。"
	},
	[180454609] = {
		Id = 180454609,
		Str = "贝茜布喜欢吃甜食！"
	},
	[180454610] = {
		Id = 180454610,
		Str = "我看了看桌上的食材，鸡蛋，面粉，牛奶，三文鱼，紫菜卷……"
	},
	[180454611] = {
		Id = 180454611,
		Str = "选什么食材好呢？"
	},
	[180454612] = {
		Id = 180454612,
		Str = "面粉和牛奶"
	},
	[180454613] = {
		Id = 180454613,
		Str = "三文鱼和紫菜卷"
	},
	[180454614] = {
		Id = 180454614,
		Str = "完全不知道甜点该怎么做，只能凭感觉把鸡蛋牛奶搅进面粉，然后放入烤箱……"
	},
	[180454615] = {
		Id = 180454615,
		RefId = 180276334
	},
	[180454616] = {
		Id = 180454616,
		Str = "这完全是昧着良心的发言，眼前这团黑乎乎的东西……不能说做得不好，只能说浪费粮食。"
	},
	[180454617] = {
		Id = 180454617,
		Str = "是甜点！"
	},
	[180454618] = {
		Id = 180454618,
		Str = "贝茜布开动了哦！"
	},
	[180454619] = {
		Id = 180454619,
		Str = "少女狼吞虎咽地吃完了饭团，但她好像并不满足。"
	},
	[180454620] = {
		Id = 180454620,
		Str = "不是料理课的时间，料理教室内空无一人。"
	},
	[180454621] = {
		Id = 180454621,
		Str = "但储存柜的门却开着，里面传来窸窸窣窣的声音。"
	},
	[180454622] = {
		Id = 180454622,
		Str = "柜子里存放着一些料理课上会用的食材，难道是有野猫溜进来了？"
	},
	[180454623] = {
		Id = 180454623,
		Str = "或者是怪物……？"
	},
	[180454624] = {
		Id = 180454624,
		Str = "唔唔……泥奶得进毫！\n（唔唔……你来的正好！）"
	},
	[180454625] = {
		Id = 180454625,
		Str = "准备偷偷靠近的时候，柜子里突然爬出了挥舞着刀叉的贝茜布。"
	},
	[180454626] = {
		Id = 180454626,
		Str = "因为正在狼吞虎咽地吃着什么而口齿不清。"
	},
	[180454627] = {
		Id = 180454627,
		Str = "贝咿唔花现好多……换软，唔姆、昏你一暗。\n（贝茜布发现好多……饭团，唔姆、分你一半）"
	},
	[180454628] = {
		Id = 180454628,
		Str = "一边说着，一边伸手把已经凉透的饭团递了过来。\n这应该是上一堂料理课结束之后留下的产物。"
	},
	[180454629] = {
		Id = 180454629,
		Str = "仔细看，被递过来的饭团还被咬掉了一个角。"
	},
	[180454630] = {
		Id = 180454630,
		Str = "接过"
	},
	[180454631] = {
		Id = 180454631,
		RefId = 180003609
	},
	[180454632] = {
		Id = 180454632,
		Str = "……我就不吃了。"
	},
	[180454633] = {
		Id = 180454633,
		Str = "偷吃料理教室的剩余食物实在不是明智之举，搞不好全是课堂上的失败作品。\n我还是谨慎为妙。"
	},
	[180454634] = {
		Id = 180454634,
		Str = "唔嗯？啦贝咿唔就悬呼格叽航嗡啊！\n（唔嗯？那贝茜布就全部自己享用啦！）"
	},
	[180454635] = {
		Id = 180454635,
		Str = "听不明白她到底在说什么，但贝茜布似乎也不在意，继续开心地吃了起来。"
	},
	[180454636] = {
		Id = 180454636,
		Str = "好在走廊并没有人经过，贝茜布的“犯罪行为”应该不会暴露。"
	},
	[180454637] = {
		Id = 180454637,
		Str = "冬天的时候好像在家里看到薇姬娜这么做过，在料理教室应该也可以吧……"
	},
	[180454638] = {
		Id = 180454638,
		Str = "找来室内烤肉炉，换上铁丝网。"
	},
	[180454639] = {
		Id = 180454639,
		Str = "咦？要给贝茜布做好吃的？"
	},
	[180454640] = {
		Id = 180454640,
		Str = "储物柜里的少女钻了出来。"
	},
	[180454641] = {
		Id = 180454641,
		Str = "嗯，饭团还有吗，全部拿过来吧。"
	},
	[180454642] = {
		Id = 180454642,
		RefId = 180004244
	},
	[180454643] = {
		Id = 180454643,
		Str = "全部都在这里了，给！"
	},
	[180454644] = {
		Id = 180454644,
		Str = "犹豫的视线在饭团和我的脸上来回了很多次，不过还是把抱在怀里的盒子交给了我。"
	},
	[180454645] = {
		Id = 180454645,
		RefId = 180004884
	},
	[180454646] = {
		Id = 180454646,
		Str = "饭团搅散，已经调过味了所以不需要加其他东西，加入储物柜中现有的糯米粉搅拌。"
	},
	[180454647] = {
		Id = 180454647,
		RefId = 180016519
	},
	[180454648] = {
		Id = 180454648,
		Str = "昂嗷！"
	},
	[180454649] = {
		Id = 180454649,
		Str = "刚夹起一片烤好的仙贝，迫不及待的少女马上张着嘴扑了过来。"
	},
	[180454650] = {
		Id = 180454650,
		Str = "小心一点，不会烫吗！"
	},
	[180454651] = {
		Id = 180454651,
		Str = "完全不会！"
	},
	[180454652] = {
		Id = 180454652,
		Str = "昂姆唔姆……贝茜布还要！"
	},
	[180454653] = {
		Id = 180454653,
		Str = "说这句话之前可不可以先从我身上起来……"
	},
	[180454654] = {
		Id = 180454654,
		Str = "人家吃太饱了想多坐一会儿嘛，<color=#fd9846>{PlayerName}</color>同学的肚子软硬适中，柔韧结实，坐起来很舒服哦~"
	},
	[180454655] = {
		Id = 180454655,
		Str = "……没让你评价，快起来！"
	},
	[180454656] = {
		Id = 180454656,
		Str = "明明刚刚才填饱了人家的肚子，却不愿意顺带让贝茜布的心灵也得到一点温暖吗，真冷淡……"
	},
	[180454657] = {
		Id = 180454657,
		Str = "和贝茜布打打闹闹，一边吃完了自制烤仙贝。"
	},
	[180454658] = {
		Id = 180454658,
		Str = "离开料理教室的时候当然没忘收拾残局——希望今天的“犯罪行为”别被发现才好……"
	},
	[180454659] = {
		Id = 180454659,
		RefId = 180454637
	},
	[180454660] = {
		Id = 180454660,
		RefId = 180454638
	},
	[180454661] = {
		Id = 180454661,
		RefId = 180454639
	},
	[180454662] = {
		Id = 180454662,
		Str = "按照记忆中薇姬娜的方法做了自制仙贝。"
	},
	[180454663] = {
		Id = 180454663,
		Str = "……大失败，全部烤糊了。"
	},
	[180454664] = {
		Id = 180454664,
		Str = "……哼！糟蹋贝茜布的零食，坏蛋！"
	},
	[180454665] = {
		Id = 180454665,
		Str = "生气地跑走了……下次还有机会的话，我再好好烤一次补偿她吧。"
	},
	[180454666] = {
		Id = 180454666,
		Str = "从走廊经过的时候，被从旁边教室突然伸出的手捂住了嘴巴。"
	},
	[180454667] = {
		Id = 180454667,
		Str = "随后被“犯人”暴力地拖进了空旷无人的教室。"
	},
	[180454668] = {
		Id = 180454668,
		RefId = 180022471
	},
	[180454669] = {
		Id = 180454669,
		Str = "我正在被龟速拖行，身后的少女已经累得气喘吁吁。"
	},
	[180454670] = {
		Id = 180454670,
		Str = "不管对方的目的是什么，如果想反抗的话，机会就是现在了。"
	},
	[180454671] = {
		Id = 180454671,
		Str = "那么，现在应该怎么办才好呢？"
	},
	[180454672] = {
		Id = 180454672,
		Str = "挣脱"
	},
	[180454673] = {
		Id = 180454673,
		Str = "静观其变"
	},
	[180454674] = {
		Id = 180454674,
		Str = "我放松身体，任由身后的少女将我拖走。"
	},
	[180454675] = {
		Id = 180454675,
		Str = "嘿咻……嘿、嘿咻……"
	},
	[180454676] = {
		Id = 180454676,
		Str = "但拖行的速度越来越慢……照这样下去的话，再过半天我的脚才能被拖进教室门口。"
	},
	[180454677] = {
		Id = 180454677,
		Str = "趁着没人一起偷偷地做，不是超棒吗！"
	},
	[180454678] = {
		Id = 180454678,
		Str = "做什么，说清楚啊，不然真的会可疑起来的。"
	},
	[180454679] = {
		Id = 180454679,
		Str = "芒果芝士蛋糕啦，贝茜布采购了食材哦~"
	},
	[180454680] = {
		Id = 180454680,
		Str = "料理台上果然摆着鸡蛋面粉之类的食材，还有散发着诱人香味的新鲜芒果。"
	},
	[180454681] = {
		Id = 180454681,
		Str = "该不会是下一堂课老师会用到的东西吧。"
	},
	[180454682] = {
		Id = 180454682,
		Str = "这、这个嘛……诶嘿嘿。"
	},
	[180454683] = {
		Id = 180454683,
		Str = "嘿个头啦，趁着老师还没来，赶紧逃跑才是上策吧。"
	},
	[180454684] = {
		Id = 180454684,
		Str = "可是、可是肚子……"
	},
	[180454685] = {
		Id = 180454685,
		Str = "放心，我会用别的东西填满它的。"
	},
	[180454686] = {
		Id = 180454686,
		Str = "噫，<color=#fd9846>{PlayerName}</color>同学的想法明明更糟糕。"
	},
	[180454687] = {
		Id = 180454687,
		Str = "？\n是说小卖部的芒果大福，你到底在想什么啊！"
	},
	[180454688] = {
		Id = 180454688,
		Str = "……哦，芒果大福！贝茜布要吃芒果大福！"
	},
	[180454689] = {
		Id = 180454689,
		Str = "没办法，看来只能陪她去一趟小卖部了。"
	},
	[180454690] = {
		Id = 180454690,
		Str = "轻而易举就逃脱了少女的禁锢。"
	},
	[180454691] = {
		Id = 180454691,
		RefId = 180276348
	},
	[180454692] = {
		Id = 180454692,
		RefId = 180276349
	},
	[180454693] = {
		Id = 180454693,
		RefId = 180454677
	},
	[180454694] = {
		Id = 180454694,
		RefId = 180454678
	},
	[180454695] = {
		Id = 180454695,
		RefId = 180454679
	},
	[180454696] = {
		Id = 180454696,
		RefId = 180454680
	},
	[180454697] = {
		Id = 180454697,
		RefId = 180454681
	},
	[180454698] = {
		Id = 180454698,
		RefId = 180454682
	},
	[180454699] = {
		Id = 180454699,
		RefId = 180454683
	},
	[180454700] = {
		Id = 180454700,
		RefId = 180454684
	},
	[180454701] = {
		Id = 180454701,
		RefId = 180454685
	},
	[180454702] = {
		Id = 180454702,
		RefId = 180454686
	},
	[180454703] = {
		Id = 180454703,
		RefId = 180454687
	},
	[180454704] = {
		Id = 180454704,
		RefId = 180454688
	},
	[180454705] = {
		Id = 180454705,
		RefId = 180454689
	},
	[180454706] = {
		Id = 180454706,
		Str = "咚——"
	},
	[180454707] = {
		Id = 180454707,
		Str = "虽然轻而易举地挣脱了少女的禁锢，但同时也打翻了旁边料理台上的面粉盆。"
	},
	[180454708] = {
		Id = 180454708,
		Str = "糟糕。"
	},
	[180454709] = {
		Id = 180454709,
		Str = "贝 茜 布……！"
	},
	[180454710] = {
		Id = 180454710,
		Str = "呜，人家只是想和你一起做芒果芝士蛋糕……"
	},
	[180454711] = {
		Id = 180454711,
		RefId = 180004884
	},
	[180454712] = {
		Id = 180454712,
		Str = "有一种被居高临下的视线扫视的感觉，但抬头去看又找不到任何线索。"
	},
	[180454713] = {
		Id = 180454713,
		Str = "入学的时间不算长，身后的教学楼是我目前最熟悉的地方。"
	},
	[180454714] = {
		Id = 180454714,
		Str = "正值下课时间，透过窗户和走廊能看到稀稀拉拉的人影，但大家都在各自做着自己的事……"
	},
	[180454715] = {
		Id = 180454715,
		Str = "……奇怪，是错觉吗。"
	},
	[180454716] = {
		Id = 180454716,
		RefId = 180004884
	},
	[180454717] = {
		Id = 180454717,
		Str = "察觉到了？"
	},
	[180454718] = {
		Id = 180454718,
		Str = "还挺敏锐的嘛，不过……"
	},
	[180454719] = {
		Id = 180454719,
		Str = "会长，那个人的资料已经送来了。"
	},
	[180454720] = {
		Id = 180454720,
		Str = "嗯，放在桌上。"
	},
	[180454721] = {
		Id = 180454721,
		Str = "踏进走廊的时候，瞬间感觉到周围凉了几度。"
	},
	[180454722] = {
		Id = 180454722,
		Str = "不是那种让人瑟瑟发抖的低温，而是让人忍不住屏住呼吸、在意自己的举动到踏出的每一步都小心翼翼的气压上的“冷”。"
	},
	[180454723] = {
		Id = 180454723,
		Str = "继续往前，朝着教室的方向走……"
	},
	[180454724] = {
		Id = 180454724,
		Str = "走廊上的人全都自动往两边退去，恭谨的态度让我不由得怀疑自己正在体验教皇出行的待遇。"
	},
	[180454725] = {
		Id = 180454725,
		Str = "同学，你们这是……"
	},
	[180454726] = {
		Id = 180454726,
		Str = "对不起，我不是故意的……"
	},
	[180454727] = {
		Id = 180454727,
		Str = "本想问一下旁边的同学到底是怎么回事，但她却惊惶地缩着身子退开了，连道歉的声音都瑟缩着。"
	},
	[180454728] = {
		Id = 180454728,
		Str = "这时我才后知后觉地注意到，身后有一道明显的脚步声。"
	},
	[180454729] = {
		Id = 180454729,
		Str = "清脆，缓慢，一下一下地踩在地板上，有种不容置喙的压迫感。"
	},
	[180454730] = {
		Id = 180454730,
		Str = "但是不知道为什么，我在这一刻想到的却是踩出这脚步声的双腿，那应该是笔直修长，紧致细腻的一双腿。"
	},
	[180454731] = {
		Id = 180454731,
		Str = "回头"
	},
	[180454732] = {
		Id = 180454732,
		Str = "继续走"
	},
	[180454733] = {
		Id = 180454733,
		RefId = 180004884
	},
	[180454734] = {
		Id = 180454734,
		Str = "你好，请问是<color=#fd9846>{PlayerName}</color>同学对吧？"
	},
	[180454735] = {
		Id = 180454735,
		Str = "在走廊里被不认识的同学拦住了。"
	},
	[180454736] = {
		Id = 180454736,
		Str = "……虽然不认识，但总觉得有点眼熟。"
	},
	[180454737] = {
		Id = 180454737,
		Str = "请问你是？"
	},
	[180454738] = {
		Id = 180454738,
		Str = "秘密~"
	},
	[180454739] = {
		Id = 180454739,
		Str = "呃……那你找我有什么事吗？"
	},
	[180454740] = {
		Id = 180454740,
		Str = "也是秘密~"
	},
	[180454741] = {
		Id = 180454741,
		Str = "不过谜底很快就会揭晓，跟我来。"
	},
	[180454742] = {
		Id = 180454742,
		RefId = 180025118
	},
	[180454743] = {
		Id = 180454743,
		RefId = 180003609
	},
	[180454744] = {
		Id = 180454744,
		Str = "一头雾水，不过这种自说自话不顾别人心情的行为，总觉得可以猜到是谁的手笔。"
	},
	[180454745] = {
		Id = 180454745,
		Str = "随后，神秘的邀请者才从旁边连接的小房间姗姗出来。"
	},
	[180454746] = {
		Id = 180454746,
		Str = "门上的铭牌，加上明显不同于普通人的校服，还有刚才那个人对她的称呼，她肯定就是学生会长了。"
	},
	[180454747] = {
		Id = 180454747,
		Str = "我叫露茜法。"
	},
	[180454748] = {
		Id = 180454748,
		RefId = 180010035
	},
	[180454749] = {
		Id = 180454749,
		Str = "我知道你……你在想什么。"
	},
	[180454750] = {
		Id = 180454750,
		Str = "你莫名其妙但又符合大BOSS做派的排面。"
	},
	[180454751] = {
		Id = 180454751,
		Str = "……我果然没有想错。"
	},
	[180454752] = {
		Id = 180454752,
		Str = "一句无厘头的吐槽，对方却好像因此格外痛苦……怎么回事？"
	},
	[180454753] = {
		Id = 180454753,
		RefId = 180123836
	},
	[180454754] = {
		Id = 180454754,
		RefId = 180263229
	},
	[180454755] = {
		Id = 180454755,
		Str = "对、对不起，我只是想吐槽一下，让你感觉不舒服了我道歉。"
	},
	[180454756] = {
		Id = 180454756,
		Str = "你怎么了……我说错了什么了吗？"
	},
	[180454757] = {
		Id = 180454757,
		RefId = 180004884
	},
	[180454758] = {
		Id = 180454758,
		Str = "没什么，这与你无关。"
	},
	[180454759] = {
		Id = 180454759,
		Str = "短暂地愣神之后，露茜法又恢复了高傲的模样。"
	},
	[180454760] = {
		Id = 180454760,
		Str = "这个人的态度真的让人很不爽……"
	},
	[180454761] = {
		Id = 180454761,
		Str = "但是我喜欢"
	},
	[180454762] = {
		Id = 180454762,
		Str = "有点烦"
	},
	[180454763] = {
		Id = 180454763,
		Str = "你、你干什么，突然露出那种恶心的笑。"
	},
	[180454764] = {
		Id = 180454764,
		Str = "不知道是因为害怕还是惊讶，她竟然飞快后退，和我保持了相当的距离。"
	},
	[180454765] = {
		Id = 180454765,
		Str = "啊、抱歉……以防万一，我想问一下，你是不是很厌恶我？"
	},
	[180454766] = {
		Id = 180454766,
		RefId = 180142442
	},
	[180454767] = {
		Id = 180454767,
		Str = "完全没料到我会说这种话，她一时竟不知道如何回应。"
	},
	[180454768] = {
		Id = 180454768,
		Str = "也许是察觉到自己被捉弄了，她又羞又急地怒视着我。"
	},
	[180454769] = {
		Id = 180454769,
		Str = "如果你是指这种变态一样的下流笑脸，没错，我很厌恶。"
	},
	[180454770] = {
		Id = 180454770,
		Str = "太棒了，会长大人，请踩我吧。"
	},
	[180454771] = {
		Id = 180454771,
		Str = "你、你这个……你这个变态！"
	},
	[180454772] = {
		Id = 180454772,
		Str = "快给我出去！"
	},
	[180454773] = {
		Id = 180454773,
		Str = "明明是让我走，实际却是她自己慌张地躲回了旁边的小房间。"
	},
	[180454774] = {
		Id = 180454774,
		Str = "虽然被踩的目标没有实现，但这一趟也算是没有白来……"
	},
	[180454775] = {
		Id = 180454775,
		Str = "……等等，我来这里的真正目的是什么来着？"
	},
	[180454776] = {
		Id = 180454776,
		RefId = 180024341
	},
	[180454777] = {
		Id = 180454777,
		Str = "准备离开的时候，房间里再次传来了露茜法的声音。"
	},
	[180454778] = {
		Id = 180454778,
		RefId = 180028173
	},
	[180454779] = {
		Id = 180454779,
		RefId = 180276371
	},
	[180454780] = {
		Id = 180454780,
		RefId = 180276372
	},
	[180454781] = {
		Id = 180454781,
		Str = "欲言又止的声音，不知道门之后的人到底想表达什么。"
	},
	[180454782] = {
		Id = 180454782,
		Str = "不过这不重要，我接近她的理由也没有那么单纯。"
	},
	[180454783] = {
		Id = 180454783,
		Str = "不如说，她这份别扭的坦诚让我产生了一瞬间的罪恶感。"
	},
	[180454784] = {
		Id = 180454784,
		Str = "……至少接下来这句话，我也抱持了相同程度的坦诚。"
	},
	[180454785] = {
		Id = 180454785,
		Str = "能被会长大人利用，我万分荣幸，请不要吝惜~"
	},
	[180454786] = {
		Id = 180454786,
		RefId = 180004884
	},
	[180454787] = {
		Id = 180454787,
		Str = "似乎能想象到门背后那张脸上瞠目结舌的表情。"
	},
	[180454788] = {
		Id = 180454788,
		Str = "变态，你果然还是给我滚！"
	},
	[180454789] = {
		Id = 180454789,
		Str = "好了，你可以回去了。"
	},
	[180454790] = {
		Id = 180454790,
		RefId = 180005267
	},
	[180454791] = {
		Id = 180454791,
		Str = "我想确认的事情已经有了答案，你可以走了。"
	},
	[180454792] = {
		Id = 180454792,
		Str = "莫名其妙……不过继续留在这里似乎也没有意义。"
	},
	[180454793] = {
		Id = 180454793,
		RefId = 180454782
	},
	[180454794] = {
		Id = 180454794,
		Str = "那么，告辞。"
	},
	[180454795] = {
		Id = 180454795,
		Str = "拒绝无效。"
	},
	[180454796] = {
		Id = 180454796,
		Str = "真是的，总是这么不配合的话剧情没法正常推进了哦！"
	},
	[180454797] = {
		Id = 180454797,
		Str = "初次见面的同学贴上来挽住我的手臂，强行拖着我跟随她的脚步。"
	},
	[180454798] = {
		Id = 180454798,
		RefId = 180004884
	},
	[180454799] = {
		Id = 180454799,
		Str = "一头雾水地跨进挂着“学生会室”铭牌的门，来到了布置和普通教室完全不同的房间。"
	},
	[180454800] = {
		Id = 180454800,
		Str = "一开始也疑心这只是自己的错觉，但是这种感觉最近几天越来越明显了。"
	},
	[180454801] = {
		Id = 180454801,
		Str = "有人在看着我。"
	},
	[180454802] = {
		Id = 180454802,
		Str = "不是带着恶意或阴谋的监视，而是非常单纯地、像是观察物品一样地看着。"
	},
	[180454803] = {
		Id = 180454803,
		Str = "居高临下的视线，是……"
	},
	[180454804] = {
		Id = 180454804,
		Str = "露茜法吗……"
	},
	[180454805] = {
		Id = 180454805,
		Str = "是谁呢？"
	},
	[180454806] = {
		Id = 180454806,
		Str = "和身为怪物的她本来就有极深的渊源……一些不好的回忆冒出来了。"
	},
	[180454807] = {
		Id = 180454807,
		Str = "如果可以的话，真希望在这所学园里不要和她再有敌对意义上的拉扯。"
	},
	[180454808] = {
		Id = 180454808,
		Str = "抱着希望能友好相处的想法，我来到教学楼顶楼的天台。"
	},
	[180454809] = {
		Id = 180454809,
		Str = "……她果然在这里。"
	},
	[180454810] = {
		Id = 180454810,
		RefId = 180004884
	},
	[180454811] = {
		Id = 180454811,
		Str = "天台上没有其他人，露茜法丝毫没有因为我的出现感到惊讶。"
	},
	[180454812] = {
		Id = 180454812,
		RefId = 180004884
	},
	[180454813] = {
		Id = 180454813,
		Str = "一头雾水准备离开的时候，看到天台上有一闪而过的身影缩回了暗处。"
	},
	[180454814] = {
		Id = 180454814,
		RefId = 180004884
	},
	[180454815] = {
		Id = 180454815,
		Str = "来到天台，果然有一个人在这里。"
	},
	[180454816] = {
		Id = 180454816,
		Str = "我突然产生一种奇怪的感觉，她也许在等我。"
	},
	[180454817] = {
		Id = 180454817,
		Str = "别误会，我可没在等你。"
	},
	[180454818] = {
		Id = 180454818,
		Str = "我什么都没说。"
	},
	[180454819] = {
		Id = 180454819,
		RefId = 180022400
	},
	[180454820] = {
		Id = 180454820,
		Str = "看在我爬了这么多层楼梯的份上，说吧，你是不是找我有什么事情。"
	},
	[180454821] = {
		Id = 180454821,
		Str = "……真是的，说了我没主动找你。"
	},
	[180454822] = {
		Id = 180454822,
		Str = "我看过你的学生档案了，里面没有入学考核的实战数据。"
	},
	[180454823] = {
		Id = 180454823,
		Str = "虽然学园里有关于魔法方方面面的课程，但其实所有课程都是围绕魔法作战安排的。"
	},
	[180454824] = {
		Id = 180454824,
		Str = "因此，这里的所有学生都拥有相当的战斗能力。"
	},
	[180454825] = {
		Id = 180454825,
		Str = "……而你，不在此列。"
	},
	[180454826] = {
		Id = 180454826,
		Str = "露茜法毫不客气地直视我的眼睛，像是这样就能得出答案。"
	},
	[180454827] = {
		Id = 180454827,
		Str = "真是不客气的说法，我也是通过了各种考试、能解决各种训练魔偶的。"
	},
	[180454828] = {
		Id = 180454828,
		Str = "你很清楚，那种程度和其他学生有天壤之别。"
	},
	[180454829] = {
		Id = 180454829,
		Str = "在怪物学园内不能使用人偶战斗，我自身的力量和曾经在境界中出没的怪物相比确实可以忽略不计。"
	},
	[180454830] = {
		Id = 180454830,
		Str = "原本这份力量应付学园生活中的各种状况已经绰绰有余了……"
	},
	[180454831] = {
		Id = 180454831,
		RefId = 180039317
	},
	[180454832] = {
		Id = 180454832,
		Str = "……就像我接近她一样。"
	},
	[180454833] = {
		Id = 180454833,
		Str = "“我并非针对你，但你确实是我非利用不可的……“"
	},
	[180454834] = {
		Id = 180454834,
		Str = "在学生会室听到过的话在脑海里重新浮现。"
	},
	[180454835] = {
		Id = 180454835,
		Str = "既然她曾有过某个瞬间想对我坦诚，那么我是不是也应该想办法结束现在这种哑谜式的交流。"
	},
	[180454836] = {
		Id = 180454836,
		Str = "你在观察我吗？"
	},
	[180454837] = {
		Id = 180454837,
		Str = "……算是吧。"
	},
	[180454838] = {
		Id = 180454838,
		Str = "不过并没有得到什么真正有价值的信息。"
	},
	[180454839] = {
		Id = 180454839,
		Str = "我不会针对你，但也不会停止我正在做的事。"
	},
	[180454840] = {
		Id = 180454840,
		RefId = 180010169
	},
	[180454841] = {
		Id = 180454841,
		Str = "有价值的信息指什么？"
	},
	[180454842] = {
		Id = 180454842,
		Str = "我一点都不想向你透露……"
	},
	[180454843] = {
		Id = 180454843,
		Str = "……不过，也许只有得到你的帮助，我才能找到答案。"
	},
	[180454844] = {
		Id = 180454844,
		Str = "我正在调查一些以前的事情，你可以帮忙吗？"
	},
	[180454845] = {
		Id = 180454845,
		Str = "先、先说好，你不愿意就算了，我可没有求你。"
	},
	[180454846] = {
		Id = 180454846,
		Str = "那我要考虑一下。"
	},
	[180454847] = {
		Id = 180454847,
		Str = "……你这个人！"
	},
	[180454848] = {
		Id = 180454848,
		Str = "我有个缺点，看人傲娇就忍不住想学。"
	},
	[180454849] = {
		Id = 180454849,
		Str = "你说谁傲娇！"
	},
	[180454850] = {
		Id = 180454850,
		Str = "……答案似乎很明显。"
	},
	[180454851] = {
		Id = 180454851,
		RefId = 180045323
	},
	[180454852] = {
		Id = 180454852,
		Str = "好啦，你在调查什么？"
	},
	[180454853] = {
		Id = 180454853,
		Str = "……我需要先准备一下，到时候我会去找你。"
	},
	[180454854] = {
		Id = 180454854,
		Str = "结果还是谜语人啊！"
	},
	[180454855] = {
		Id = 180454855,
		Str = "身为大BOSS保持一点神秘感不是很正常么？"
	},
	[180454856] = {
		Id = 180454856,
		RefId = 180009337
	},
	[180454857] = {
		Id = 180454857,
		Str = "没什么，我只是觉得这可能是你会说的话。"
	},
	[180454858] = {
		Id = 180454858,
		Str = "那么，下次见。"
	},
	[180454859] = {
		Id = 180454859,
		Str = "露茜法迈着双腿离开了天台。"
	},
	[180454860] = {
		Id = 180454860,
		Str = "听着渐渐远去的脚步声，我心里浮起一种异样的感觉……"
	},
	[180454861] = {
		Id = 180454861,
		RefId = 180004884
	},
	[180454862] = {
		Id = 180454862,
		Str = "干嘛一副见了鬼的样子，我说过会来找你。"
	},
	[180454863] = {
		Id = 180454863,
		Str = "不是那回事……这是宿舍区啊！"
	},
	[180454864] = {
		Id = 180454864,
		RefId = 180285738
	},
	[180454865] = {
		Id = 180454865,
		RefId = 180010644
	},
	[180454866] = {
		Id = 180454866,
		Str = "所以这次你打算告诉我到底要做什么了吗？"
	},
	[180454867] = {
		Id = 180454867,
		RefId = 180004884
	},
	[180454868] = {
		Id = 180454868,
		RefId = 180008780
	},
	[180454869] = {
		Id = 180454869,
		RefId = 180042625
	},
	[180454870] = {
		Id = 180454870,
		Str = "让我进去。"
	},
	[180454871] = {
		Id = 180454871,
		RefId = 180004884
	},
	[180454872] = {
		Id = 180454872,
		Str = "把露茜法领进了我的宿舍。"
	},
	[180454873] = {
		Id = 180454873,
		Str = "还好作为转学生临时进校的我因为没有舍友而独享这间双人宿舍。"
	},
	[180454874] = {
		Id = 180454874,
		RefId = 180069179
	},
	[180454875] = {
		Id = 180454875,
		RefId = 180014978
	},
	[180454876] = {
		Id = 180454876,
		Str = "露茜法进入房间后并没有在我准备好的椅子上坐下，反而饶有兴致地四处观察。"
	},
	[180454877] = {
		Id = 180454877,
		RefId = 180035535
	},
	[180454878] = {
		Id = 180454878,
		Str = "……还挺整洁的，我很满意。"
	},
	[180454879] = {
		Id = 180454879,
		Str = "这种像是第一次进交往对象的房间的发言……"
	},
	[180454880] = {
		Id = 180454880,
		Str = "希望我成为你的交往对象吗？"
	},
	[180454881] = {
		Id = 180454881,
		Str = "吐槽的话还没说完，露茜法突然凑到我面前，小声地对我这么说道。"
	},
	[180454882] = {
		Id = 180454882,
		Str = "轻微的声音带着气息扑到我脸上，在周围带起一种奇异的禁忌感。"
	},
	[180454883] = {
		Id = 180454883,
		Str = "怎么样？你……希望那样吗？"
	},
	[180454884] = {
		Id = 180454884,
		Str = "像是蛊惑一般，她催促着我回答。"
	},
	[180454885] = {
		Id = 180454885,
		RefId = 180061024
	},
	[180454886] = {
		Id = 180454886,
		Str = "……并不"
	},
	[180454887] = {
		Id = 180454887,
		Str = "大脑似乎已经停止转动，我不知道自己张口说了什么。"
	},
	[180454888] = {
		Id = 180454888,
		Str = "呵呵，真可爱……"
	},
	[180454889] = {
		Id = 180454889,
		Str = "直到露茜法在我嘴唇咫尺地方发出轻盈的笑声，我才突然从恍惚中醒来。"
	},
	[180454890] = {
		Id = 180454890,
		Str = "大脑似乎已经停止转动，我用力提醒自己身处何处。"
	},
	[180454891] = {
		Id = 180454891,
		RefId = 180454888
	},
	[180454892] = {
		Id = 180454892,
		Str = "露茜法在我嘴唇咫尺地方发出轻盈的笑声，然后笑着退开了。"
	},
	[180454893] = {
		Id = 180454893,
		Str = "其实我已经替你选好了更合适的身份，加入学生会吧。"
	},
	[180454894] = {
		Id = 180454894,
		RefId = 180004883
	},
	[180454895] = {
		Id = 180454895,
		Str = "我想调查一份学生档案，你用这个身份会方便一些。"
	},
	[180454896] = {
		Id = 180454896,
		Str = "……我总不能天天来你房间，之后我们就在学生会室见面吧。"
	},
	[180454897] = {
		Id = 180454897,
		Str = "我有问题。"
	},
	[180454898] = {
		Id = 180454898,
		Str = "不准吐槽今天的事情，我……<size=18>我只是一时心急才</size> ……"
	},
	[180454899] = {
		Id = 180454899,
		Str = "……不，我是想问，调查学生档案怎么会需要我的帮助。"
	},
	[180454900] = {
		Id = 180454900,
		Str = "这个人之前明明调查过我。"
	},
	[180454901] = {
		Id = 180454901,
		Str = "因为我想找的……"
	},
	[180454902] = {
		Id = 180454902,
		Str = "是我自己的档案。"
	},
	[180454903] = {
		Id = 180454903,
		Str = "你的学生档案？为什么？"
	},
	[180454904] = {
		Id = 180454904,
		Str = "……是进入高级部之前的档案，我需要确认一些东西。"
	},
	[180454905] = {
		Id = 180454905,
		Str = "从初级部毕业之后，所有学生的档案都会被转移到专门的资料室保管，我没有进入那里的权限。"
	},
	[180454906] = {
		Id = 180454906,
		Str = "而你和新来的保健室老师似乎走得很近。"
	},
	[180454907] = {
		Id = 180454907,
		Str = "是说妲丽安？\n露茜法对我的调查到底有多深……"
	},
	[180454908] = {
		Id = 180454908,
		Str = "那位老师应该有进入资料室的办法。"
	},
	[180454909] = {
		Id = 180454909,
		Str = "如果只是需要借助某位老师进入资料室，你身为学生会长应该很轻松才对……"
	},
	[180454910] = {
		Id = 180454910,
		Str = "说什么蠢话，保管学生档案的资料室是整座学园内戒备最森严的地方，尤其是毕业生档案。"
	},
	[180454911] = {
		Id = 180454911,
		Str = "就连你的入学资料我也是费了很大心思才……！"
	},
	[180454912] = {
		Id = 180454912,
		RefId = 180004884
	},
	[180454913] = {
		Id = 180454913,
		RefId = 180007897
	},
	[180454914] = {
		Id = 180454914,
		RefId = 180043173
	},
	[180454915] = {
		Id = 180454915,
		Str = "总之，目前来看，由你去妲丽安老师那里寻找突破口是最可行的方案。"
	},
	[180454916] = {
		Id = 180454916,
		Str = "怎么样，你同意帮忙么？"
	},
	[180454917] = {
		Id = 180454917,
		Str = "需要做什么？"
	},
	[180454918] = {
		Id = 180454918,
		RefId = 180012861
	},
	[180454919] = {
		Id = 180454919,
		Str = "无论结果如何，谢谢你。"
	},
	[180454920] = {
		Id = 180454920,
		Str = "露茜法突然看着我的眼睛，认真地一字一句吐出这句话。"
	},
	[180454921] = {
		Id = 180454921,
		Str = "好了，具体的之后在学生会室再说。"
	},
	[180454922] = {
		Id = 180454922,
		Str = "对了……这是我的联系方式……咳、我是说，之后如果有事的话可以找我。"
	},
	[180454923] = {
		Id = 180454923,
		Str = "走吧，上课时间快到了。"
	},
	[180454924] = {
		Id = 180454924,
		Str = "顺带一提，这一天我进入教室的时候，学生会长露茜法一大早从我房间离开的消息已经以不可思议的速度传遍了整个学园。"
	},
	[180454925] = {
		Id = 180454925,
		Str = "然后这一整天的时间我都在应付各种或好奇或打趣地询问、打量中度过了。"
	},
	[180454926] = {
		Id = 180454926,
		Str = "距离露茜法清晨从我房间离开那天已经过去了一段时间，当时引起的误会也已经淡出大家的八卦主题。"
	},
	[180454927] = {
		Id = 180454927,
		Str = "我的学园生活迅速回归正常……"
	},
	[180454928] = {
		Id = 180454928,
		Str = "呀，这不是副会长吗？\n一下课就来找会长大人了吗？"
	},
	[180454929] = {
		Id = 180454929,
		RefId = 180004884
	},
	[180454930] = {
		Id = 180454930,
		Str = "面前的少女看着我露出揶揄的笑容。"
	},
	[180454931] = {
		Id = 180454931,
		Str = "虽然关于我和露茜法的事情已经淡出了其他人的视野，但这个人似乎越来越起劲了。"
	},
	[180454932] = {
		Id = 180454932,
		Str = "顺带一提，被安上莫名的副会长头衔之后，我才知道原来她是学生会的书记。"
	},
	[180454933] = {
		Id = 180454933,
		Str = "不过为什么呢……总觉得尺寸似乎有点不对。"
	},
	[180454934] = {
		Id = 180454934,
		Str = "干、干嘛……并不是每个书记的胸脯都是波涛汹涌的喔！"
	},
	[180454935] = {
		Id = 180454935,
		Str = "<size=18>人家也有努力喝牛奶啊……奈何就是长不大嘛……</size>"
	},
	[180454936] = {
		Id = 180454936,
		Str = "或者……试试武藏野？"
	},
	[180454937] = {
		Id = 180454937,
		Str = "才不需要你的建议！"
	},
	[180454938] = {
		Id = 180454938,
		Str = "脸颊通红地摔门走了。"
	},
	[180454939] = {
		Id = 180454939,
		Str = "在学生会好像总是受到这样的待遇……一定是错觉！"
	},
	[180454940] = {
		Id = 180454940,
		RefId = 180004884
	},
	[180454941] = {
		Id = 180454941,
		Str = "回过头来的时候，发现会长本人正一脸不爽地站在我身后。"
	},
	[180454942] = {
		Id = 180454942,
		RefId = 180008362
	},
	[180454943] = {
		Id = 180454943,
		RefId = 180005314
	},
	[180454944] = {
		Id = 180454944,
		Str = "正准备开口，露茜法不明所以地瞪了我一眼，随后气呼呼地走过了桌子后面的座位。"
	},
	[180454945] = {
		Id = 180454945,
		Str = "你就不打算说点什么吗？"
	},
	[180454946] = {
		Id = 180454946,
		Str = "关于通过医务室老师寻找进入学生档案室突破口的事情，你之前说具体的需要到学生会室来商量。"
	},
	[180454947] = {
		Id = 180454947,
		Str = "所以我来了。"
	},
	[180454948] = {
		Id = 180454948,
		RefId = 180004884
	},
	[180454949] = {
		Id = 180454949,
		Str = "……有什么不对吗？"
	},
	[180454950] = {
		Id = 180454950,
		RefId = 180025035
	},
	[180454951] = {
		Id = 180454951,
		Str = "明明就有吧，而且你在生气吗？为什么？"
	},
	[180454952] = {
		Id = 180454952,
		RefId = 180004884
	},
	[180454953] = {
		Id = 180454953,
		Str = "没有生气！"
	},
	[180454954] = {
		Id = 180454954,
		Str = "你这种约好了却迟迟不来、好不容易来了还和其他人打情骂俏的讨厌鬼有什么好值得生气的！"
	},
	[180454955] = {
		Id = 180454955,
		RefId = 180004884
	},
	[180454956] = {
		Id = 180454956,
		Str = "你、你这个……！"
	},
	[180454957] = {
		Id = 180454957,
		Str = "好啦好啦，我开玩笑的。"
	},
	[180454958] = {
		Id = 180454958,
		Str = "再不见好就收的话，已经涨红脸不知道该说什么的露茜法可能要变成蒸汽番茄了。"
	},
	[180454959] = {
		Id = 180454959,
		RefId = 180004884
	},
	[180454960] = {
		Id = 180454960,
		Str = "于是终于进入今天我来找她的正题。"
	},
	[180454961] = {
		Id = 180454961,
		Str = "本来以为新来的老师可能会出现疏漏，但是据我观察，那个人的认真负责程度超过了学园里其他任何一位老师。"
	},
	[180454962] = {
		Id = 180454962,
		Str = "尤其是在关于学生档案的保密方面，说是滴水不漏也不为过。"
	},
	[180454963] = {
		Id = 180454963,
		Str = "你说的真的是妲丽安吗……"
	},
	[180454964] = {
		Id = 180454964,
		Str = "除了她，学校里还有第二个新来的医务室老师？"
	},
	[180454965] = {
		Id = 180454965,
		Str = "虽然但是……总觉得你描述的人和我认识的那个不能说毫无关系，只能说截然相反！"
	},
	[180454966] = {
		Id = 180454966,
		Str = "这一点我也觉得奇怪……到目前为止，只有在你面前，她才会露出普通人的一面。"
	},
	[180454967] = {
		Id = 180454967,
		Str = "普通人的一面是什么奇怪的说法？她一直都挺普通的……？"
	},
	[180454968] = {
		Id = 180454968,
		Str = "被特殊对待的人好歹也给我有点自觉！"
	},
	[180454969] = {
		Id = 180454969,
		Str = "那个人除了在你面前，其他时候就像个完美的工作机器，我根本找不到可乘之机。"
	},
	[180454970] = {
		Id = 180454970,
		Str = "这么一说，虽然时常看到妲丽安摸鱼睡觉，但她的工作却是一直滴水不漏……"
	},
	[180454971] = {
		Id = 180454971,
		Str = "才怪！这次转学来怪物学园她就火烧眉毛了才发来通知。"
	},
	[180454972] = {
		Id = 180454972,
		Str = "所以你需要我做什么？"
	},
	[180454973] = {
		Id = 180454973,
		Str = "但是如露茜法所说，即使看似鸡飞狗跳，妲丽安确实从未在支援人偶师这一工作上出过差错。"
	},
	[180454974] = {
		Id = 180454974,
		Str = "医务室的老师负责定期给学生进行身体检查，检查结果也会录入学生档案中。"
	},
	[180454975] = {
		Id = 180454975,
		Str = "从下周开始将会进行初级部学生的身体检查，到时候那位老师会拿到资料室的钥匙。"
	},
	[180454976] = {
		Id = 180454976,
		Str = "露茜法看着我，不再继续往下。"
	},
	[180454977] = {
		Id = 180454977,
		Str = "但她的打算我大概明白了。"
	},
	[180454978] = {
		Id = 180454978,
		Str = "你不觉得像这样的行动，如果是为了提前偷看月考试卷的话会合理很多吗？"
	},
	[180454979] = {
		Id = 180454979,
		Str = "我没有在跟你开玩笑！"
	},
	[180454980] = {
		Id = 180454980,
		Str = "但我现在是在跟你开玩笑哦。"
	},
	[180454981] = {
		Id = 180454981,
		Str = "……什么意思，这是故意挑衅吗？"
	},
	[180454982] = {
		Id = 180454982,
		Str = "不，我只是单纯地觉得，拥有一张像你这样好看的脸，如果一直皱着眉会有些浪费。"
	},
	[180454983] = {
		Id = 180454983,
		Str = "你……你到底在说什么……"
	},
	[180454984] = {
		Id = 180454984,
		Str = "你看，像这样就可爱多了。"
	},
	[180454985] = {
		Id = 180454985,
		Str = "钥匙的事情我知道了，在这之前可以先用一个微笑作为预支的报酬吗？"
	},
	[180454986] = {
		Id = 180454986,
		Str = "少、少自以为是了！"
	},
	[180454987] = {
		Id = 180454987,
		Str = "别以为我现在需要帮忙你就可以趁机要挟。"
	},
	[180454988] = {
		Id = 180454988,
		Str = "这不是要挟，理解为关心如何？"
	},
	[180454989] = {
		Id = 180454989,
		Str = "关心……？"
	},
	[180454990] = {
		Id = 180454990,
		Str = "总觉得你每次提到学生档案的时候……"
	},
	[180454991] = {
		Id = 180454991,
		Str = "很痛苦。"
	},
	[180454992] = {
		Id = 180454992,
		RefId = 180004883
	},
	[180454993] = {
		Id = 180454993,
		Str = "很认真。"
	},
	[180454994] = {
		Id = 180454994,
		Str = "……那是当然，这对我来说很重要。"
	},
	[180454995] = {
		Id = 180454995,
		Str = "嗯，所以我也会认真对待这件事的，放心地把烦恼分一半给我吧。"
	},
	[180454996] = {
		Id = 180454996,
		RefId = 180004884
	},
	[180454997] = {
		Id = 180454997,
		Str = "……知道了……姑且相信你一下。\n那么下次先让我看看你的认真吧。"
	},
	[180454998] = {
		Id = 180454998,
		Str = "露茜法不耐烦似的扔下我，转身消失在了小房间的门后。"
	},
	[180454999] = {
		Id = 180454999,
		Str = "不过转身之前，她嘴角似乎露出了不明显的微笑。"
	},
	[180455000] = {
		Id = 180455000,
		Str = "戒备森严的资料室……学生档案……妲丽安手里的钥匙……"
	},
	[180455001] = {
		Id = 180455001,
		Str = "我感觉得出来这件事对露茜法非常重要……最后的档案异常者应该就是露茜法自己。"
	},
	[180455002] = {
		Id = 180455002,
		Str = "但考虑到学园的实际情况，这里的学生档案确实是非常敏感的信息。"
	},
	[180455003] = {
		Id = 180455003,
		RefId = 180454975
	},
	[180455004] = {
		Id = 180455004,
		Str = "没想到最后的关键竟然会是妲丽安。"
	},
	[180455005] = {
		Id = 180455005,
		Str = "那么现在应该怎么做呢……"
	},
	[180455006] = {
		Id = 180455006,
		Str = "询问妲丽安"
	},
	[180455007] = {
		Id = 180455007,
		Str = "找露茜法商量"
	},
	[180455008] = {
		Id = 180455008,
		Str = "也许露茜法想调查的内容会牵扯到关于学园本身，还是谨慎为妙。"
	},
	[180455009] = {
		Id = 180455009,
		Str = "不管怎么样，先问问妲丽安总是没错的。"
	},
	[180455010] = {
		Id = 180455010,
		Str = "露茜法如此重视这件事，还是先和她商量一下吧。"
	},
	[180455011] = {
		Id = 180455011,
		RefId = 180004884
	},
	[180455012] = {
		Id = 180455012,
		Str = "<color=#fd9846>{PlayerName}</color>同学，会长现在不在哦~"
	},
	[180455013] = {
		Id = 180455013,
		Str = "来到学生会室，还没什么都没来得及说就已经得到了眼神暧昧的回答。"
	},
	[180455014] = {
		Id = 180455014,
		Str = "那她现在在哪里？"
	},
	[180455015] = {
		Id = 180455015,
		Str = "连会长最亲近的<color=#fd9846>{PlayerName}</color>同学都不知道，我就更不知道了。"
	},
	[180455016] = {
		Id = 180455016,
		Str = "这个人对我和露茜法的误会算是彻底解释不清了。"
	},
	[180455017] = {
		Id = 180455017,
		Str = "既然露茜法不在，趁这个时间去问问妲丽安吧。"
	},
	[180455018] = {
		Id = 180455018,
		RefId = 180004884
	},
	[180455019] = {
		Id = 180455019,
		Str = "嘿……嘿嘿嘿……"
	},
	[180455020] = {
		Id = 180455020,
		Str = "敲门无人回应，推门走进医务室，果然看到了正在展现标志性睁眼睡觉绝技的脸。"
	},
	[180455021] = {
		Id = 180455021,
		Str = "最近在进行初级部学生的身体检查，她也许是因为工作太累了……"
	},
	[180455022] = {
		Id = 180455022,
		Str = "滋溜……嘿嘿……嘴巴都麻掉了……嘿嘿嘿……"
	},
	[180455023] = {
		Id = 180455023,
		Str = "不知道在梦里吃什么，口水都快从傻笑的嘴角流下来了。"
	},
	[180455024] = {
		Id = 180455024,
		Str = "这个形象实在很难和露茜法口中那个“滴水不漏”的工作机器联系起来。"
	},
	[180455025] = {
		Id = 180455025,
		RefId = 180059568
	},
	[180455026] = {
		Id = 180455026,
		Str = "翻找旁边的抽屉"
	},
	[180455027] = {
		Id = 180455027,
		Str = "妲丽安，妲丽安？"
	},
	[180455028] = {
		Id = 180455028,
		Str = "试探着叫了她两声，但妲丽安已经被梦中的美食牢牢抓住了。"
	},
	[180455029] = {
		Id = 180455029,
		RefId = 180004884
	},
	[180455030] = {
		Id = 180455030,
		Str = "……呜哇！人、人偶师大人！你怎么会在这里！"
	},
	[180455031] = {
		Id = 180455031,
		Str = "准备凑近一点再叫她一声，结果她脑袋一晃一晃的，直接栽了过来。"
	},
	[180455032] = {
		Id = 180455032,
		Str = "人、人人人人人偶师大人……不对，是<color=#fd9846>{PlayerName}</color>同学，不可以趁老师睡觉就把自己的脸凑得这么近哦。"
	},
	[180455033] = {
		Id = 180455033,
		Str = "要是我们的嘴唇一不小心发生磁吸效应怎么办！"
	},
	[180455034] = {
		Id = 180455034,
		Str = "那个词好像不是这么用……而且这是你自己睡迷糊了倒过来的，不扶住你的话就摔到地上了哦。"
	},
	[180455035] = {
		Id = 180455035,
		RefId = 180009296
	},
	[180455036] = {
		Id = 180455036,
		Str = "才不是睡迷糊，刚才妲丽安只是进行不倒翁重心研究……只是身材完美匀称的妲丽安果然不适合模仿不倒翁呢。"
	},
	[180455037] = {
		Id = 180455037,
		Str = "不过<color=#fd9846>{PlayerName}</color>同学特意来保健室，难道是有事情想请教妲丽安老师我吗？"
	},
	[180455038] = {
		Id = 180455038,
		Str = "嗯，其实……"
	},
	[180455039] = {
		Id = 180455039,
		Str = "妲丽安的工作牌没有挂在胸前，桌上也没看到，那最后可能的就是在旁边的抽屉里了。"
	},
	[180455040] = {
		Id = 180455040,
		Str = "钥匙会不会也放在一起呢……"
	},
	[180455041] = {
		Id = 180455041,
		Str = "滋溜……啊、牛舌烫好了，不准抢妲丽安放进去的食材！"
	},
	[180455042] = {
		Id = 180455042,
		RefId = 180009296
	},
	[180455043] = {
		Id = 180455043,
		Str = "指尖刚碰到抽屉就被妲丽安拦住了。"
	},
	[180455044] = {
		Id = 180455044,
		Str = "学园里真的保存着所有学生的档案吗，我是说……"
	},
	[180455045] = {
		Id = 180455045,
		Str = "我张了张嘴，一时找不到合适的措辞。"
	},
	[180455046] = {
		Id = 180455046,
		Str = "但妲丽安几乎立刻就明白了我想说的话。"
	},
	[180455047] = {
		Id = 180455047,
		Str = "是的，学园有记录着所有学生的档案，里面包含着所有被收容怪物的详细信息。"
	},
	[180455048] = {
		Id = 180455048,
		Str = "语气温柔，眼神悲伤，我几乎不敢相信眼前的人是那个总摸鱼睡觉的不正经的引导员。"
	},
	[180455049] = {
		Id = 180455049,
		RefId = 180004884
	},
	[180455050] = {
		Id = 180455050,
		Str = "是啊，怪物……所以我才需要偷偷来见妲丽安，"
	},
	[180455051] = {
		Id = 180455051,
		Str = "即使能自然地相处，但我和露茜法都心知肚明，我们之间的坦诚蒙着阴影。"
	},
	[180455052] = {
		Id = 180455052,
		Str = "这份档案是绝对不能被学生自己看到的，具体的原因你一定也知道。"
	},
	[180455053] = {
		Id = 180455053,
		Str = "妲丽安说的我当然明白，这群每天上着课、烦恼着作业和午饭、为同学之间的人际关系开心难过的，只是再普通不过的女孩而已。"
	},
	[180455054] = {
		Id = 180455054,
		Str = "所谓异常，其实是那些受魔力扰动而处于觉醒边缘的学生，如果发现她们自己真正的身份竟然是怪物……如果露茜法发现自己是……"
	},
	[180455055] = {
		Id = 180455055,
		RefId = 180004884
	},
	[180455056] = {
		Id = 180455056,
		Str = "我看着妲丽安，一句话都说不出来。"
	},
	[180455057] = {
		Id = 180455057,
		Str = "我心中还有诸多疑问，但这时候到底应该怎么办才好。"
	},
	[180455058] = {
		Id = 180455058,
		Str = "自己想想"
	},
	[180455059] = {
		Id = 180455059,
		Str = "问妲丽安"
	},
	[180455060] = {
		Id = 180455060,
		RefId = 180004884
	},
	[180455061] = {
		Id = 180455061,
		Str = "看来你还需要一点时间消化这件事。"
	},
	[180455062] = {
		Id = 180455062,
		Str = "有需要的话，妲丽安老师一直都在这哦……"
	},
	[180455063] = {
		Id = 180455063,
		Str = "……<color=#fd9846>{PlayerName}</color>同学。"
	},
	[180455064] = {
		Id = 180455064,
		Str = "妲丽安靠近，轻轻地抱了我一下。"
	},
	[180455065] = {
		Id = 180455065,
		Str = "在这之后我与她告别，离开了医务室。"
	},
	[180455066] = {
		Id = 180455066,
		Str = "那她一直以来……还有其他学生……"
	},
	[180455067] = {
		Id = 180455067,
		Str = "人偶师大人……"
	},
	[180455068] = {
		Id = 180455068,
		Str = "……不对，甚至还有老师……"
	},
	[180455069] = {
		Id = 180455069,
		Str = "人偶师大人。"
	},
	[180455070] = {
		Id = 180455070,
		Str = "妲丽安温柔地打断我混乱的话语，轻轻抱住了我。"
	},
	[180455071] = {
		Id = 180455071,
		RefId = 180046812
	},
	[180455072] = {
		Id = 180455072,
		Str = "不用着急，先花点时间消化一下这件事。"
	},
	[180455073] = {
		Id = 180455073,
		Str = "慢慢来吧，<color=#fd9846>{PlayerName}</color>同学，妲丽安老师会一直在这里的哦。"
	},
	[180455074] = {
		Id = 180455074,
		Str = "在这之后，我整理好情绪，与妲丽安告别，离开了医务室。"
	},
	[180455075] = {
		Id = 180455075,
		Str = "我仔细研究了所有我的权限内能找到的关于怪物学园的资料。"
	},
	[180455076] = {
		Id = 180455076,
		Str = "之前的猜测没有错，这里收容的怪物已经没有了身为怪物时的记忆，她们对自身的认知是基于眼前的“学园”建立起来的。"
	},
	[180455077] = {
		Id = 180455077,
		Str = "在一个和平的小镇上，有一所漂亮的学校。\n上学日在学校里上课，休息日可以去学校外逛逛。"
	},
	[180455078] = {
		Id = 180455078,
		Str = "这里的时间规则也和新月大陆不一样，年、月、周、天都不一样。"
	},
	[180455079] = {
		Id = 180455079,
		Str = "这是一个被隔离出来的世界，是属于她们的世界，在这个世界里，她们是正常普通的存在。"
	},
	[180455080] = {
		Id = 180455080,
		Str = "可是她发现了异常……"
	},
	[180455081] = {
		Id = 180455081,
		Str = "……你发现异常了吗？"
	},
	[180455082] = {
		Id = 180455082,
		Str = "思忖间，我没有注意到走近的露茜法。"
	},
	[180455083] = {
		Id = 180455083,
		RefId = 180049821
	},
	[180455084] = {
		Id = 180455084,
		RefId = 180032221
	},
	[180455085] = {
		Id = 180455085,
		Str = "露茜法看着我没有说话，但我有一种感觉，她也许知道我在说什么。"
	},
	[180455086] = {
		Id = 180455086,
		Str = "……我希望答案能由我自己来判断。"
	},
	[180455087] = {
		Id = 180455087,
		Str = "所以我才会寻找学生档案，我想用自己的双眼来确认真相……当然，档案也并不等于真相。"
	},
	[180455088] = {
		Id = 180455088,
		Str = "无论如何，我希望知道我是谁……由我来决定我是谁。"
	},
	[180455089] = {
		Id = 180455089,
		Str = "和说出口的霸气话语不同，面前的少女因悲伤而显得格外脆弱。"
	},
	[180455090] = {
		Id = 180455090,
		Str = "避免趋于稳定的学生被魔力侵蚀……接到任务的时候，我从未想过，从另一个方向想，我要做的事情其实是……"
	},
	[180455091] = {
		Id = 180455091,
		Str = "阻止她们觉醒。"
	},
	[180455092] = {
		Id = 180455092,
		Str = "……阻止她觉醒。"
	},
	[180455093] = {
		Id = 180455093,
		RefId = 180004884
	},
	[180455094] = {
		Id = 180455094,
		Str = "露茜法认真地看着我，半晌之后终于开口。"
	},
	[180455095] = {
		Id = 180455095,
		Str = "……你愿意把真相告诉我吗？\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180455096] = {
		Id = 180455096,
		RefId = 180061024
	},
	[180455097] = {
		Id = 180455097,
		Str = "这绝对是错误的选项。"
	},
	[180455098] = {
		Id = 180455098,
		Str = "我绝对不能让她知道怪物学园的真相。"
	},
	[180455099] = {
		Id = 180455099,
		Str = "可是如果缸内就是一个完整的世界，缸中之脑会排斥自己所处的处境吗？"
	},
	[180455100] = {
		Id = 180455100,
		Str = "在这里，她们并不是怪物，而是再平凡不过的学生。"
	},
	[180455101] = {
		Id = 180455101,
		Str = "而且露茜法也说了，她希望由她自己来决定自己是谁。"
	},
	[180455102] = {
		Id = 180455102,
		Str = "露茜法，我没有找到学生档案，也不准备去找妲丽安的钥匙。"
	},
	[180455103] = {
		Id = 180455103,
		Str = "不过我知道一点关于学园本身的事情，也许会对你有所帮助。"
	},
	[180455104] = {
		Id = 180455104,
		RefId = 180004884
	},
	[180455105] = {
		Id = 180455105,
		Str = "夕阳渐渐从远方的树梢落下，天台笼罩在一片温暖的昏黄之中。"
	},
	[180455106] = {
		Id = 180455106,
		Str = "我和露茜法背靠着墙沿坐在夕阳之中，谁也没有说话。"
	},
	[180455107] = {
		Id = 180455107,
		Str = "我把学园和学生们的大致情况告诉了她，她并没有追问什么，只是沉默地低着头。"
	},
	[180455108] = {
		Id = 180455108,
		Str = "即使有心安慰我也不知道能说些什么，只能沉默着坐在她身边。"
	},
	[180455109] = {
		Id = 180455109,
		Str = "……这周的休息日，你有空吗？"
	},
	[180455110] = {
		Id = 180455110,
		Str = "露茜法突然出声。"
	},
	[180455111] = {
		Id = 180455111,
		Str = "啊、我……那个……"
	},
	[180455112] = {
		Id = 180455112,
		Str = "我努力搜寻着日程安排，休息日……休息日……"
	},
	[180455113] = {
		Id = 180455113,
		Str = "有一部话剧，我一直觉得自己去看，会太……寂寞了。"
	},
	[180455114] = {
		Id = 180455114,
		Str = "休息日，你可以陪我去吗？\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180455115] = {
		Id = 180455115,
		RefId = 180055671
	},
	[180455116] = {
		Id = 180455116,
		Str = "……那就这么约定好了。"
	},
	[180455117] = {
		Id = 180455117,
		Str = "休息日的第一天，我会在剧院门口等你。"
	},
	[180455118] = {
		Id = 180455118,
		Str = "……我会一直等到你出现为止，请你一定要来。"
	},
	[180455119] = {
		Id = 180455119,
		Str = "留下这句话之后，没等我回答，露茜法就转身离开了天台。"
	},
	[180455120] = {
		Id = 180455120,
		Str = "不行吗……"
	},
	[180455121] = {
		Id = 180455121,
		Str = "也是呢，毕竟我对你来说应该是……怪物吧？"
	},
	[180455122] = {
		Id = 180455122,
		Str = "我不是那个意思……"
	},
	[180455123] = {
		Id = 180455123,
		Str = "不过谢谢你，至少你告诉了我真相。"
	},
	[180455124] = {
		Id = 180455124,
		Str = "作为这份真诚的谢礼，我也告诉你，我选择成为一名普通的学生。"
	},
	[180455125] = {
		Id = 180455125,
		Str = "我喜欢这所学园，喜欢大家生活在这里的样子。"
	},
	[180455126] = {
		Id = 180455126,
		RefId = 180010172
	},
	[180455127] = {
		Id = 180455127,
		Str = "嗯，我不会做破坏学园和伤害其他人的事情，你可以放心了。"
	},
	[180455128] = {
		Id = 180455128,
		Str = "不过有一个坏消息要告诉你。"
	},
	[180455129] = {
		Id = 180455129,
		Str = "我现在正式通知你，你已经被学生会除名了，从现在开始你不再是我的副会长。"
	},
	[180455130] = {
		Id = 180455130,
		RefId = 180012847
	},
	[180455131] = {
		Id = 180455131,
		RefId = 180004884
	},
	[180455132] = {
		Id = 180455132,
		Str = "原来这就是答案……"
	},
	[180455133] = {
		Id = 180455133,
		Str = "我不相信你……所以你无法相信我也是理所当然的。"
	},
	[180455134] = {
		Id = 180455134,
		Str = "因为我的猜测是正确的……对吗？"
	},
	[180455135] = {
		Id = 180455135,
		Str = "……因为我们，并不是同类……对吗？"
	},
	[180455136] = {
		Id = 180455136,
		Str = "露茜法……"
	},
	[180455137] = {
		Id = 180455137,
		Str = "<color=#fd9846>{PlayerName}</color>同学，从现在开始，你已经被学生会除名了，你不再是副会长。"
	},
	[180455138] = {
		Id = 180455138,
		Str = "……我会自己继续进行调查。"
	},
	[180455139] = {
		Id = 180455139,
		Str = "露茜法头也不回地离开了天台。"
	},
	[180455140] = {
		Id = 180455140,
		Str = "接下来大概很难再见到她了。"
	},
	[180455141] = {
		Id = 180455141,
		Str = "……不过至少学园的安宁保住了……只是为什么，我会觉得有点失落呢？\n<color=#ff5757>（此角色本周目 Bad End）</color>"
	},
	[180455142] = {
		Id = 180455142,
		Str = "不知道为什么，最近露茜法很喜欢待在教学楼天台。"
	},
	[180455143] = {
		Id = 180455143,
		Str = "你在想什么？"
	},
	[180455144] = {
		Id = 180455144,
		Str = "在想你以前好像基本都在学生会室里。"
	},
	[180455145] = {
		Id = 180455145,
		Str = "我是学生会长，待在自己的地方有什么不对么？"
	},
	[180455146] = {
		Id = 180455146,
		Str = "有道理，我是副会长，所以我们为什么不在学生会室，反而要来这里晒太阳？"
	},
	[180455147] = {
		Id = 180455147,
		Str = "……你果然想去找她？"
	},
	[180455148] = {
		Id = 180455148,
		RefId = 180044437
	},
	[180455149] = {
		Id = 180455149,
		Str = "上次你就色眯眯地盯着她的胸口！"
	},
	[180455150] = {
		Id = 180455150,
		RefId = 180029494
	},
	[180455151] = {
		Id = 180455151,
		Str = "难道是那个书记？！"
	},
	[180455152] = {
		Id = 180455152,
		Str = "你刚才，该不会是在回味吧？"
	},
	[180455153] = {
		Id = 180455153,
		Str = "这是哪门子醋？我跟她甚至没说过几句话……"
	},
	[180455154] = {
		Id = 180455154,
		Str = "闭、闭嘴！你说谁吃醋啊！"
	},
	[180455155] = {
		Id = 180455155,
		Str = "露茜法气势汹汹地扑过来……虽然她的身板根本没什么威慑力，可是我现在……"
	},
	[180455156] = {
		Id = 180455156,
		Str = "等等，你在藏什么？"
	},
	[180455157] = {
		Id = 180455157,
		Str = "……没什么！"
	},
	[180455158] = {
		Id = 180455158,
		Str = "绝对有，是女孩子吧！我已经看到了……"
	},
	[180455159] = {
		Id = 180455159,
		Str = "手里的东西已经被她抓住了。"
	},
	[180455160] = {
		Id = 180455160,
		RefId = 180025525
	},
	[180455161] = {
		Id = 180455161,
		Str = "被抢过去了。"
	},
	[180455162] = {
		Id = 180455162,
		RefId = 180004884
	},
	[180455163] = {
		Id = 180455163,
		Str = "这、这是什么啊……"
	},
	[180455164] = {
		Id = 180455164,
		Str = "……同人漫画……你听过吗？"
	},
	[180455165] = {
		Id = 180455165,
		Str = "可、可是为什么上面画的是、是是是是……"
	},
	[180455166] = {
		Id = 180455166,
		Str = "露茜法已经彻底变成蒸汽番茄了，她手里拿着我的被改造成普通通讯器的罗盘。"
	},
	[180455167] = {
		Id = 180455167,
		Str = "罗盘的屏幕上是最近教团内流行的同人漫画。"
	},
	[180455168] = {
		Id = 180455168,
		Str = "为什么画的是衣衫不整的我啊……！！！"
	},
	[180455169] = {
		Id = 180455169,
		Str = "因为标题就是《露茜法被人偶师击败后的一百零八种调教方式》啊！"
	},
	[180455170] = {
		Id = 180455170,
		Str = "竟然敢看这种东西……我一定会告诉妲丽安老师的！"
	},
	[180455171] = {
		Id = 180455171,
		Str = "等等，先别删除啊我还没看完……"
	},
	[180455172] = {
		Id = 180455172,
		Str = "今天的学园生活也热闹非凡……新的流言又要崛起了。"
	},
	[180455173] = {
		Id = 180455173,
		Str = "人来人往的走廊上，露茜法神色严肃地站在我面前。"
	},
	[180455174] = {
		Id = 180455174,
		Str = "今天是我们的第一次调查，打起精神来。"
	},
	[180455175] = {
		Id = 180455175,
		Str = "在这里？"
	},
	[180455176] = {
		Id = 180455176,
		Str = "旁边就是我上课的教室，里面是课间正在休息的其他学生。"
	},
	[180455177] = {
		Id = 180455177,
		Str = "高傲的学生会长不常出现在这里，因此引起大家好奇地频频侧目。"
	},
	[180455178] = {
		Id = 180455178,
		Str = "……你想调查的该不会是我们班的同学吧。"
	},
	[180455179] = {
		Id = 180455179,
		Str = "我们暂时接触不到学生档案，在那之前先从其他方面入手也不失为一种办法。"
	},
	[180455180] = {
		Id = 180455180,
		Str = "露茜法侧过头，视线望向我身后，那个方向是我的座位……"
	},
	[180455181] = {
		Id = 180455181,
		Str = "你想调查的难道是……"
	},
	[180455182] = {
		Id = 180455182,
		RefId = 180008036
	},
	[180455183] = {
		Id = 180455183,
		Str = "……什、什么？你是笨蛋吗！"
	},
	[180455184] = {
		Id = 180455184,
		Str = "是你旁边的那位。"
	},
	[180455185] = {
		Id = 180455185,
		Str = "没错，就是她。"
	},
	[180455186] = {
		Id = 180455186,
		Str = "说起来……你跟她好像关系不错呢？"
	},
	[180455187] = {
		Id = 180455187,
		Str = "算是班上接触最多的人吧，毕竟是邻桌。"
	},
	[180455188] = {
		Id = 180455188,
		Str = "不否认关系好的部分？"
	},
	[180455189] = {
		Id = 180455189,
		Str = "露出这种别扭表情的露茜法，真的让人很想逗她。"
	},
	[180455190] = {
		Id = 180455190,
		Str = "是朋友层面的关系好，不用吃醋也行哦。"
	},
	[180455191] = {
		Id = 180455191,
		Str = "谁、你说谁吃醋啊！少往自己脸上贴金了！"
	},
	[180455192] = {
		Id = 180455192,
		RefId = 180005058
	},
	[180455193] = {
		Id = 180455193,
		Str = "所以呢，是要调查她什么？"
	},
	[180455194] = {
		Id = 180455194,
		Str = "那个叫樱木常的同学，也许有什么特别之处。"
	},
	[180455195] = {
		Id = 180455195,
		Str = "你转学进来之前，她的档案曾被单独调出来分析过。"
	},
	[180455196] = {
		Id = 180455196,
		Str = "你怎么会知道？"
	},
	[180455197] = {
		Id = 180455197,
		Str = "……我姑且算是一直关注着这件事。"
	},
	[180455198] = {
		Id = 180455198,
		Str = "虽然没有找到与此相关的更多信息，不过后来我观察了她一段时间，她确实……"
	},
	[180455199] = {
		Id = 180455199,
		RefId = 180062160
	},
	[180455200] = {
		Id = 180455200,
		Str = "我也很难说清楚……"
	},
	[180455201] = {
		Id = 180455201,
		Str = "你与她是邻桌，你的感觉呢？她有什么异常之处吗？"
	},
	[180455202] = {
		Id = 180455202,
		Str = "有点活泼过头"
	},
	[180455203] = {
		Id = 180455203,
		Str = "是吗……那就好。"
	},
	[180455204] = {
		Id = 180455204,
		Str = "我相信你的判断，既然你是这样认为的，那她应该只是一个需要朋友的寂寞的孩子罢了。"
	},
	[180455205] = {
		Id = 180455205,
		RefId = 180004884
	},
	[180455206] = {
		Id = 180455206,
		RefId = 180007897
	},
	[180455207] = {
		Id = 180455207,
		Str = "有点惊讶，原来你是个这么温柔的人。"
	},
	[180455208] = {
		Id = 180455208,
		Str = "温、温柔？"
	},
	[180455209] = {
		Id = 180455209,
		Str = "才不是，只是作为学生会长，关心同学也是我的职责而已。"
	},
	[180455210] = {
		Id = 180455210,
		RefId = 180004884
	},
	[180455211] = {
		Id = 180455211,
		Str = "你……你笑什么……都说了不是那么回事。"
	},
	[180455212] = {
		Id = 180455212,
		Str = "……我、我先走了，今天的调查结束。"
	},
	[180455213] = {
		Id = 180455213,
		Str = "好，拜拜～"
	},
	[180455214] = {
		Id = 180455214,
		Str = "不准再笑了……！"
	},
	[180455215] = {
		Id = 180455215,
		Str = "我该回去上课了，今天就到这里结束吧。"
	},
	[180455216] = {
		Id = 180455216,
		Str = "露茜法忧心忡忡地和我告别，然后离开了。"
	},
	[180455217] = {
		Id = 180455217,
		Str = "看着她离去的背影，我心里升起一个疑问：\n我们调查的对象，真的只是樱木常吗？"
	},
	[180455218] = {
		Id = 180455218,
		Str = "放学之后的教学楼格外安静。"
	},
	[180455219] = {
		Id = 180455219,
		Str = "因此，一丁点响动都会非常明显。"
	},
	[180455220] = {
		Id = 180455220,
		Str = "……嘘，不要发出声音。"
	},
	[180455221] = {
		Id = 180455221,
		Str = "露茜法靠近我，示意保持安静。"
	},
	[180455222] = {
		Id = 180455222,
		Str = "在我们身后，无人的料理教室内，可疑的窸窣声传来。"
	},
	[180455223] = {
		Id = 180455223,
		Str = "储存食材的柜子后面，露出了一个绿色头顶。"
	},
	[180455224] = {
		Id = 180455224,
		Str = "……呜，吃的在哪里……在哪……"
	},
	[180455225] = {
		Id = 180455225,
		RefId = 180030849
	},
	[180455226] = {
		Id = 180455226,
		Str = "你也认识那个人？"
	},
	[180455227] = {
		Id = 180455227,
		Str = "认识"
	},
	[180455228] = {
		Id = 180455228,
		Str = "<size=18>……真是的，邻桌就算了，为什么就连不是同班的同学都招惹过了。</size>"
	},
	[180455229] = {
		Id = 180455229,
		RefId = 180028173
	},
	[180455230] = {
		Id = 180455230,
		Str = "没什么！"
	},
	[180455231] = {
		Id = 180455231,
		Str = "嘘……小声一点啦！"
	},
	[180455232] = {
		Id = 180455232,
		RefId = 180045323
	},
	[180455233] = {
		Id = 180455233,
		Str = "我知道了，你快放开我。"
	},
	[180455234] = {
		Id = 180455234,
		Str = "见贝茜布那边似乎没有发现我们的动静，我这才松开了拉住露茜法的手。"
	},
	[180455235] = {
		Id = 180455235,
		Str = "……嗯？真的吗？"
	},
	[180455236] = {
		Id = 180455236,
		Str = "我还以为你一进学校就把可爱的同学全都招惹了一遍。"
	},
	[180455237] = {
		Id = 180455237,
		Str = "为什么这话听起来恶意深重的同时又酸溜溜的？"
	},
	[180455238] = {
		Id = 180455238,
		RefId = 180033487
	},
	[180455239] = {
		Id = 180455239,
		Str = "插科打诨先放一边，她要动手了。"
	},
	[180455240] = {
		Id = 180455240,
		Str = "露茜法站到旁边，示意我看柜子后面的动静。"
	},
	[180455241] = {
		Id = 180455241,
		Str = "学校里有不少贪吃的同学，但唯独这名叫贝茜布的同学似乎时时刻刻都在找吃的，学校里不少老师、同学的便当，都曾被她吃过……"
	},
	[180455242] = {
		Id = 180455242,
		Str = "她的档案也曾被单独处理过，所以我猜测……"
	},
	[180455243] = {
		Id = 180455243,
		Str = "怎么样，你觉得她有问题吗？"
	},
	[180455244] = {
		Id = 180455244,
		Str = "不太正常"
	},
	[180455245] = {
		Id = 180455245,
		Str = "这种程度，怎么说呢，已经超出贪吃的范围了，简直就像是……"
	},
	[180455246] = {
		Id = 180455246,
		Str = "……像是怪物一样，对么？"
	},
	[180455247] = {
		Id = 180455247,
		Str = "这就是她的档案被单独处理的原因啊……"
	},
	[180455248] = {
		Id = 180455248,
		Str = "今天的调查就到这里吧，太晚了学校里不安全，我们还是赶紧回宿舍吧。"
	},
	[180455249] = {
		Id = 180455249,
		Str = "露茜法沉思着什么，一个人朝着宿舍的方向走去……"
	},
	[180455250] = {
		Id = 180455250,
		Str = "虽然得出了结论，但今天的调查……似乎不能算顺利。"
	},
	[180455251] = {
		Id = 180455251,
		Str = "不过看她吃东西，好像不管什么都很好吃。"
	},
	[180455252] = {
		Id = 180455252,
		Str = "我们只是来调查档案异常的学生而已，不是让你物色可爱的女同学！"
	},
	[180455253] = {
		Id = 180455253,
		Str = "我只是回答你的问题而已，可以不要产生奇怪的误解吗……"
	},
	[180455254] = {
		Id = 180455254,
		Str = "我……罢了，反正结果是好的。"
	},
	[180455255] = {
		Id = 180455255,
		Str = "人工湖后的树林清幽静谧，平时鲜少有学生涉足。"
	},
	[180455256] = {
		Id = 180455256,
		Str = "在灌木丛后的长椅上等了好一会儿之后，终于有一个人影从树林中出现。"
	},
	[180455257] = {
		Id = 180455257,
		Str = "随后，那头粉色的长发很快消失在一片树影之中。"
	},
	[180455258] = {
		Id = 180455258,
		Str = "她是早就已经毕业的学生，按理说不应该一直待在学园里。"
	},
	[180455259] = {
		Id = 180455259,
		Str = "但事实是，她和她的学生档案都和其他学生一样普通地存在在这所学园里。"
	},
	[180455260] = {
		Id = 180455260,
		Str = "就算毕业，也不至于档案都销毁吧？"
	},
	[180455261] = {
		Id = 180455261,
		Str = "不，她的档案和普通高级部学生档案存放在一起，而且前不久才被重新更新过。"
	},
	[180455262] = {
		Id = 180455262,
		Str = "等一下……听你的语气，怎么好像在为她辩解一样？"
	},
	[180455263] = {
		Id = 180455263,
		Str = "等一下……听你的语气，怎么好像在质问和其他异性走得太近的恋爱对象一样？"
	},
	[180455264] = {
		Id = 180455264,
		Str = "恋、恋爱对象……？"
	},
	[180455265] = {
		Id = 180455265,
		Str = "想跟我谈恋爱，你还早了一百年呢！"
	},
	[180455266] = {
		Id = 180455266,
		Str = "谁也没那么说吧！"
	},
	[180455267] = {
		Id = 180455267,
		Str = "什么意思，你、你……难道是更喜欢刚才那个人那样胸部丰满的身材吗？"
	},
	[180455268] = {
		Id = 180455268,
		Str = "……？\n偏题太远了！"
	},
	[180455269] = {
		Id = 180455269,
		Str = "而且要说身材的话，会长你完全不需要自卑。"
	},
	[180455270] = {
		Id = 180455270,
		Str = "闭嘴！不准盯着看！"
	},
	[180455271] = {
		Id = 180455271,
		Str = "你别把话题故意往那边引啊。"
	},
	[180455272] = {
		Id = 180455272,
		RefId = 180022400
	},
	[180455273] = {
		Id = 180455273,
		Str = "咳、算……算我失态……"
	},
	[180455274] = {
		Id = 180455274,
		Str = "那个……总之，刚才那个人的学生档案近期也有异常状况，所以她……你怎么看？"
	},
	[180455275] = {
		Id = 180455275,
		RefId = 180004884
	},
	[180455276] = {
		Id = 180455276,
		Str = "我不是说胸部的事情！"
	},
	[180455277] = {
		Id = 180455277,
		Str = "我知道，是想问她有没有异常对吧？"
	},
	[180455278] = {
		Id = 180455278,
		Str = "我觉得……"
	},
	[180455279] = {
		Id = 180455279,
		Str = "很古怪"
	},
	[180455280] = {
		Id = 180455280,
		RefId = 180004884
	},
	[180455281] = {
		Id = 180455281,
		Str = "果然是这样吗，这样下去的话……"
	},
	[180455282] = {
		Id = 180455282,
		Str = "<size=18>到时候你会怎么看待我呢……</size>"
	},
	[180455283] = {
		Id = 180455283,
		Str = "今天的调查就到这里吧，我有点累了。"
	},
	[180455284] = {
		Id = 180455284,
		Str = "露茜法面色难看，转身朝着自己宿舍的方向走去。"
	},
	[180455285] = {
		Id = 180455285,
		Str = "不知道是不是错觉，我总觉得她的背影看起来格外脆弱。"
	},
	[180455286] = {
		Id = 180455286,
		Str = "这么调查下去……最终会得到什么样的结果呢……"
	},
	[180455287] = {
		Id = 180455287,
		Str = "真……真的吗……"
	},
	[180455288] = {
		Id = 180455288,
		RefId = 180038906
	},
	[180455289] = {
		Id = 180455289,
		Str = "露茜法松了一口气，似乎整个紧绷着的人都放松下来，摇晃了一下，仿佛要摔倒似的。"
	},
	[180455290] = {
		Id = 180455290,
		Str = "我连忙伸手扶住她，这才发现她冰凉的指尖在微微发抖。"
	},
	[180455291] = {
		Id = 180455291,
		Str = "没什么……我没事。"
	},
	[180455292] = {
		Id = 180455292,
		Str = "露茜法站直身体，恢复了平时高傲的模样。"
	},
	[180455293] = {
		Id = 180455293,
		Str = "……你真的觉得，她没有异常吗？不奇怪吗？"
	},
	[180455294] = {
		Id = 180455294,
		Str = "嗯，一个人喜欢待在哪里，喜欢做什么，应该由自己来决定。"
	},
	[180455295] = {
		Id = 180455295,
		Str = "只要她没有伤害到其他人，即使待在学园里也没有理由被指摘，至于档案被怎么处理，那根本不是她自己的行为，不是吗？"
	},
	[180455296] = {
		Id = 180455296,
		Str = "露茜法红着脸气呼呼地走了。\n不过看着她终于打起精神，即使气呼呼的也格外可爱。"
	},
	[180455297] = {
		Id = 180455297,
		Str = "人工湖旁边的假山安静得有些阴森，平时基本不会有学生来这边。"
	},
	[180455298] = {
		Id = 180455298,
		Str = "过来，我们一起躲在这块石头后面。"
	},
	[180455299] = {
		Id = 180455299,
		Str = "露茜法拉着我站在假山后面，在我们前方不远处，是一条蜿蜒的小路。"
	},
	[180455300] = {
		Id = 180455300,
		Str = "这里……"
	},
	[180455301] = {
		Id = 180455301,
		Str = "……我们接下来要调查的学生经常出现在这一带，你该不会已经和她接触过了吧？"
	},
	[180455302] = {
		Id = 180455302,
		RefId = 180006095
	},
	[180455303] = {
		Id = 180455303,
		Str = "你还真是日理万机呢。"
	},
	[180455304] = {
		Id = 180455304,
		Str = "……真的？"
	},
	[180455305] = {
		Id = 180455305,
		Str = "按照你这种但凡有雌性生物不论物种都不会放过的性格，这句话为真的概率不高。"
	},
	[180455306] = {
		Id = 180455306,
		Str = "……恶意很重啊。"
	},
	[180455307] = {
		Id = 180455307,
		Str = "客观印象而已。"
	},
	[180455308] = {
		Id = 180455308,
		Str = "露茜法不满地瞪了我一眼，然后转过头认真看着小路的方向。"
	},
	[180455309] = {
		Id = 180455309,
		Str = "很快，目标出现了……"
	},
	[180455310] = {
		Id = 180455310,
		Str = "卷曲的紫色长发，怀里小心地抱着紫色封皮的手账本。"
	},
	[180455311] = {
		Id = 180455311,
		Str = "少女神色阴郁，口中念念有词，似乎在说什么。"
	},
	[180455312] = {
		Id = 180455312,
		Str = "很快，她的身影消失在了假山之后。"
	},
	[180455313] = {
		Id = 180455313,
		Str = "……她也是新来不久的转学生，似乎和班上的同学相处得不太好。"
	},
	[180455314] = {
		Id = 180455314,
		Str = "不知道为什么，她的档案也被特殊管理了。"
	},
	[180455315] = {
		Id = 180455315,
		Str = "怎么样，你觉得她……也异常吗？"
	},
	[180455316] = {
		Id = 180455316,
		Str = "露茜法看着我，她一定不知道自己此刻的眼神中充满了痛苦。"
	},
	[180455317] = {
		Id = 180455317,
		Str = "“也”\n露茜法口中的也，是在和谁相提并论呢……"
	},
	[180455318] = {
		Id = 180455318,
		RefId = 180004884
	},
	[180455319] = {
		Id = 180455319,
		Str = "她静静地看着我，等待我的答案。\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180455320] = {
		Id = 180455320,
		Str = "只是有点内向而已"
	},
	[180455321] = {
		Id = 180455321,
		Str = "刚刚来到新的环境，她也在努力适应吧。"
	},
	[180455322] = {
		Id = 180455322,
		RefId = 180004884
	},
	[180455323] = {
		Id = 180455323,
		Str = "……如果是你的话，我也许真的可以找到最后的答案呢。"
	},
	[180455324] = {
		Id = 180455324,
		Str = "<size=18>我也许会有勇气去面对最后的答案。</size>"
	},
	[180455325] = {
		Id = 180455325,
		RefId = 180004883
	},
	[180455326] = {
		Id = 180455326,
		RefId = 180043173
	},
	[180455327] = {
		Id = 180455327,
		Str = "今天的调查很顺利……"
	},
	[180455328] = {
		Id = 180455328,
		Str = "一直以来，谢谢你。"
	},
	[180455329] = {
		Id = 180455329,
		Str = "还有最后一个档案异常的人……你可以和我一起调查到最后吗？\n<color=#ff5757>（此选项会影响本周目结局，请谨慎）</color>"
	},
	[180455330] = {
		Id = 180455330,
		RefId = 180245695
	},
	[180455331] = {
		Id = 180455331,
		Str = "嗯，我有预感，如果是和你一起，一定会很顺利的。"
	},
	[180455332] = {
		Id = 180455332,
		Str = "那个人……是谁？"
	},
	[180455333] = {
		Id = 180455333,
		RefId = 180004884
	},
	[180455334] = {
		Id = 180455334,
		Str = "露茜法看着我的眼神再次充满悲伤。"
	},
	[180455335] = {
		Id = 180455335,
		Str = "露茜法向我点点头，然后转身离开了。"
	},
	[180455336] = {
		Id = 180455336,
		Str = "看着她离去的背影，我突然想……如果可以的话，真想一直走在这个女孩子身边啊。"
	},
	[180455337] = {
		Id = 180455337,
		RefId = 180004884
	},
	[180455338] = {
		Id = 180455338,
		Str = "你果然已经猜到了吗，最后一个档案异常的人是谁。"
	},
	[180455339] = {
		Id = 180455339,
		Str = "……也是，这对你来说一定也是一件没有意义的事情吧。"
	},
	[180455340] = {
		Id = 180455340,
		Str = "但是至少你一路陪着我来到了这里，我想……我已经有足够的勇气独自继续调查了。"
	},
	[180455341] = {
		Id = 180455341,
		Str = "……一直以来，谢谢你。"
	},
	[180455342] = {
		Id = 180455342,
		RefId = 180012847
	},
	[180455343] = {
		Id = 180455343,
		Str = "不过<color=#fd9846>{PlayerName}</color>，我现在正式通知你，你从现在起被学生会除名，今后再也不是学生会副主席了。"
	},
	[180455344] = {
		Id = 180455344,
		Str = "露茜法说完，头也不回地快步离开了我的视线。"
	},
	[180455345] = {
		Id = 180455345,
		Str = "不知为何，我有一种预感，今后可能很难再见到她了。"
	},
	[180455346] = {
		Id = 180455346,
		Str = "为什么会这样呢……\n<color=#ff5757>（此角色本周目 Bad End）</color>"
	},
	[180455347] = {
		Id = 180455347,
		Str = "总觉得好像很难接近的样子……"
	},
	[180455348] = {
		Id = 180455348,
		Str = "是吗……果然，档案异常的人……在他人眼中……是有问题的吗……"
	},
	[180455349] = {
		Id = 180455349,
		Str = "那么我是不是也……"
	},
	[180455350] = {
		Id = 180455350,
		RefId = 180004883
	},
	[180455351] = {
		Id = 180455351,
		Str = "没什么，其实还有最后一个档案异常的人。"
	},
	[180455352] = {
		Id = 180455352,
		Str = "……不过我想，我应该独自进行最后的调查。"
	},
	[180455353] = {
		Id = 180455353,
		Str = "不论如何，谢谢你陪我做了那么多。"
	},
	[180455354] = {
		Id = 180455354,
		Str = "露茜法一边说着，一边后退，离我越来越远。"
	},
	[180455355] = {
		Id = 180455355,
		Str = "等等，露茜法……"
	},
	[180455356] = {
		Id = 180455356,
		Str = "别过来！"
	},
	[180455357] = {
		Id = 180455357,
		RefId = 180455137
	},
	[180455358] = {
		Id = 180455358,
		RefId = 180455344
	},
	[180455359] = {
		Id = 180455359,
		RefId = 180455345
	},
	[180455360] = {
		Id = 180455360,
		RefId = 180455346
	},
	[180455382] = {
		Id = 180455382,
		Str = "现在开始进行本月体能考试。"
	},
	[180455383] = {
		Id = 180455383,
		Str = "考试将由我来负责，为了增加趣味性，体能考试引用了学园与商业街联合开发的体感游戏系统。"
	},
	[180455384] = {
		Id = 180455384,
		RefId = 180276460
	},
	[180455387] = {
		Id = 180455387,
		Str = "现在开始进行本月武学考试。"
	},
	[180455388] = {
		Id = 180455388,
		Str = "考试将由我来负责，为了增加趣味性，体能考试引用了学园与剧院联合开发的体感游戏系统。"
	},
	[180455389] = {
		Id = 180455389,
		RefId = 180276460
	},
	[180455392] = {
		Id = 180455392,
		Str = "为了确保你们德智体美全面发展，试题将涉及课堂外的内容。"
	},
	[180455393] = {
		Id = 180455393,
		Str = "考试将由我来负责，为了避免作弊，月考采用一对一的方式，共计五题，现在开始。"
	},
	[180455394] = {
		Id = 180455394,
		RefId = 180028893
	},
	[180455395] = {
		Id = 180455395,
		Str = "动作快一点，后面还有其他同学。"
	},
	[180455396] = {
		Id = 180455396,
		Str = "那么考试现在正式开始，第一题\n由我负责上课的课程名称是什么？"
	},
	[180455397] = {
		Id = 180455397,
		RefId = 180276472
	},
	[180455398] = {
		Id = 180455398,
		RefId = 180276464
	},
	[180455399] = {
		Id = 180455399,
		Str = "第二题\n关于透视眼的应用，以下示例正确的是："
	},
	[180455400] = {
		Id = 180455400,
		RefId = 180276472
	},
	[180455401] = {
		Id = 180455401,
		RefId = 180276464
	},
	[180455402] = {
		Id = 180455402,
		Str = "第三题\n如果樱木常同学对你说身体不舒服，需要帮助，你应该采取什么措施？"
	},
	[180455403] = {
		Id = 180455403,
		RefId = 180276472
	},
	[180455404] = {
		Id = 180455404,
		RefId = 180276464
	},
	[180455405] = {
		Id = 180455405,
		RefId = 180276463
	},
	[180455406] = {
		Id = 180455406,
		RefId = 180455392
	},
	[180455408] = {
		Id = 180455408,
		RefId = 180455393
	},
	[180455409] = {
		Id = 180455409,
		RefId = 180028893
	},
	[180455410] = {
		Id = 180455410,
		RefId = 180455395
	},
	[180455411] = {
		Id = 180455411,
		Str = "那么考试现在正式开始，第一题\n实战训练课上与铃兰有希组队练习，以下做法正确的是："
	},
	[180455412] = {
		Id = 180455412,
		RefId = 180276472
	},
	[180455413] = {
		Id = 180455413,
		RefId = 180276464
	},
	[180455414] = {
		Id = 180455414,
		Str = "第二题\n夜间休息时间，学园内所有学生都在宿舍休息，学园里到处都是训练魔偶，正是冒险的好时候。"
	},
	[180455415] = {
		Id = 180455415,
		Str = "关于这种说法，你的看法是？"
	},
	[180455416] = {
		Id = 180455416,
		RefId = 180276472
	},
	[180455418] = {
		Id = 180455418,
		RefId = 180276464
	},
	[180455419] = {
		Id = 180455419,
		Str = "第三题\n在校内遇到训练用魔偶时，以下做法错误的是："
	},
	[180455420] = {
		Id = 180455420,
		Str = "注入魔力，助它成长"
	},
	[180455421] = {
		Id = 180455421,
		RefId = 180276472
	},
	[180455422] = {
		Id = 180455422,
		RefId = 180276464
	},
	[180455423] = {
		Id = 180455423,
		Str = "第四题\n如果遇到不属于学园的人在学园区内闲逛，以下做法正确的是："
	},
	[180455424] = {
		Id = 180455424,
		RefId = 180276472
	},
	[180455425] = {
		Id = 180455425,
		RefId = 180276464
	},
	[180455426] = {
		Id = 180455426,
		Str = "第五题，也是最后一题\n关于魔法应用演化史课真正的意义，以下说法正确的是："
	},
	[180455427] = {
		Id = 180455427,
		RefId = 180276472
	},
	[180455428] = {
		Id = 180455428,
		RefId = 180276463
	},
	[180455429] = {
		Id = 180455429,
		RefId = 180455392
	},
	[180455430] = {
		Id = 180455430,
		RefId = 180455393
	},
	[180455431] = {
		Id = 180455431,
		RefId = 180028893
	},
	[180455432] = {
		Id = 180455432,
		RefId = 180455395
	},
	[180455433] = {
		Id = 180455433,
		Str = "那么考试现在正式开始，第一题\n在夜间进行课程时，如果与其他同学偶遇，以下做法正确的是："
	},
	[180455434] = {
		Id = 180455434,
		Str = "正确，得分。\n<size=18>是谁把这种问题编入考卷的，考试结束后我非得向教材科反馈不可！</size>"
	},
	[180455435] = {
		Id = 180455435,
		Str = "第三题\n学园内的密林试炼中有各种各样的训练魔偶，关于训练，以下说法正确的是："
	},
	[180455436] = {
		Id = 180455436,
		RefId = 180276472
	},
	[180455437] = {
		Id = 180455437,
		RefId = 180276464
	},
	[180455438] = {
		Id = 180455438,
		Str = "第四题\n进行体能训练课程的场地位于以下哪个地方："
	},
	[180455439] = {
		Id = 180455439,
		RefId = 180276472
	},
	[180455440] = {
		Id = 180455440,
		RefId = 180276465
	},
	[180455441] = {
		Id = 180455441,
		RefId = 180276466
	},
	[180455446] = {
		Id = 180455446,
		RefId = 180276463
	},
	[180455447] = {
		Id = 180455447,
		RefId = 180455392
	},
	[180455448] = {
		Id = 180455448,
		RefId = 180455393
	},
	[180455449] = {
		Id = 180455449,
		RefId = 180028893
	},
	[180455450] = {
		Id = 180455450,
		RefId = 180455395
	},
	[180455451] = {
		Id = 180455451,
		Str = "那么考试现在正式开始，第一题\n关于魔法学习课程，以下说法正确的是："
	},
	[180455455] = {
		Id = 180455455,
		RefId = 180276464
	},
	[180455461] = {
		Id = 180455461,
		Str = "第五题\n学园内有多种可以自由选择的课程，学习过程中有可能遇到其他班级或年级的同学，对此，以下说法错误的是："
	},
	[180455462] = {
		Id = 180455462,
		RefId = 180276472
	},
	[180455463] = {
		Id = 180455463,
		RefId = 180276464
	},
	[180455464] = {
		Id = 180455464,
		RefId = 180276465
	},
	[180455465] = {
		Id = 180455465,
		RefId = 180276466
	},
	[180455471] = {
		Id = 180455471,
		RefId = 180276463
	},
	[180455472] = {
		Id = 180455472,
		RefId = 180455392
	},
	[180455473] = {
		Id = 180455473,
		RefId = 180455393
	},
	[180455474] = {
		Id = 180455474,
		RefId = 180028893
	},
	[180455475] = {
		Id = 180455475,
		Str = "请稍等一下……"
	},
	[180455476] = {
		Id = 180455476,
		Str = "准备好了"
	},
	[180455477] = {
		Id = 180455477,
		RefId = 180455395
	},
	[180455478] = {
		Id = 180455478,
		Str = "那么考试现在正式开始，第一题\n每周分为学习日和休息日，根据日历，每一周有几天？"
	},
	[180455479] = {
		Id = 180455479,
		Str = "七天"
	},
	[180455480] = {
		Id = 180455480,
		Str = "三天"
	},
	[180455481] = {
		Id = 180455481,
		Str = "五天"
	},
	[180455482] = {
		Id = 180455482,
		Str = "九天"
	},
	[180455483] = {
		Id = 180455483,
		RefId = 180276472
	},
	[180455484] = {
		Id = 180455484,
		RefId = 180276464
	},
	[180455485] = {
		Id = 180455485,
		Str = "第二题\n关于体能训练课程，以下说法错误的是："
	},
	[180455486] = {
		Id = 180455486,
		Str = "可以提高体能属性"
	},
	[180455487] = {
		Id = 180455487,
		Str = "对密林试炼有帮助"
	},
	[180455488] = {
		Id = 180455488,
		Str = "有助于和同学相处"
	},
	[180455489] = {
		Id = 180455489,
		Str = "发生分歧时可用物理手段"
	},
	[180455490] = {
		Id = 180455490,
		RefId = 180276472
	},
	[180455491] = {
		Id = 180455491,
		RefId = 180276464
	},
	[180455492] = {
		Id = 180455492,
		Str = "第三题\n休息日可以与同学结伴出游，关于出游，以下做法正确的是："
	},
	[180455493] = {
		Id = 180455493,
		Str = "可以随便放鸽子"
	},
	[180455494] = {
		Id = 180455494,
		Str = "把所有人全部约到一起"
	},
	[180455495] = {
		Id = 180455495,
		Str = "记住约定"
	},
	[180455496] = {
		Id = 180455496,
		Str = "在校外过夜"
	},
	[180455497] = {
		Id = 180455497,
		RefId = 180276472
	},
	[180455498] = {
		Id = 180455498,
		RefId = 180276464
	},
	[180455499] = {
		Id = 180455499,
		Str = "第四题\n密林试炼中的训练魔偶设计与校内学生好像有一些相似之处，对此，以下说法正确的是："
	},
	[180455500] = {
		Id = 180455500,
		Str = "学生就是怪物"
	},
	[180455501] = {
		Id = 180455501,
		Str = "怪物就是学生"
	},
	[180455502] = {
		Id = 180455502,
		Str = "问问学生本人的意见"
	},
	[180455503] = {
		Id = 180455503,
		Str = "都不对"
	},
	[180455504] = {
		Id = 180455504,
		RefId = 180276472
	},
	[180455505] = {
		Id = 180455505,
		RefId = 180276464
	},
	[180455506] = {
		Id = 180455506,
		Str = "第五题\n光阴似箭，本学期的时间并不长，若是学期结束，下学期你还会选择在本校就读吗？"
	},
	[180455507] = {
		Id = 180455507,
		Str = "当然会"
	},
	[180455508] = {
		Id = 180455508,
		Str = "史莱姆是蓝色"
	},
	[180455509] = {
		Id = 180455509,
		Str = "橙汁可以补充维生素"
	},
	[180455510] = {
		Id = 180455510,
		Str = "明天不会下雨"
	},
	[180455511] = {
		Id = 180455511,
		Str = "答非所问，不得分。"
	},
	[180455512] = {
		Id = 180455512,
		RefId = 180276464
	},
	[180455513] = {
		Id = 180455513,
		RefId = 180276465
	},
	[180455518] = {
		Id = 180455518,
		RefId = 180276466
	},
	[180455543] = {
		Id = 180455543,
		Str = "魔法学习的公共课堂上，我旁边坐了一个非常显眼的学生。"
	},
	[180455544] = {
		Id = 180455544,
		Str = "虽然整堂课都没有什么交流，但压迫感很足。"
	},
	[180455545] = {
		Id = 180455545,
		RefId = 180004884
	},
	[180455546] = {
		Id = 180455546,
		Str = "不知道为什么，只是看了一眼，她脸上就泛起了可疑的红晕。"
	},
	[180455547] = {
		Id = 180455547,
		Str = "于是我连忙移开视线。"
	},
	[180455548] = {
		Id = 180455548,
		Str = "<size=18>……怎么回事，那家伙为什么去盯着其他人看！</size>"
	},
	[180455549] = {
		Id = 180455549,
		Str = "<color=#fd9846>{PlayerName}</color>同学，请问你下课后有时间吗？"
	},
	[180455550] = {
		Id = 180455550,
		Str = "下课的时候，学委来到了我座位旁边。"
	},
	[180455551] = {
		Id = 180455551,
		Str = "野泽忍老师说，明天的课堂需要提前准备演示道具。"
	},
	[180455552] = {
		Id = 180455552,
		Str = "可以请你和我一起去吗？"
	},
	[180455553] = {
		Id = 180455553,
		Str = "如、如果没时间的话也没关系……"
	},
	[180455554] = {
		Id = 180455554,
		RefId = 180050294
	},
	[180455555] = {
		Id = 180455555,
		Str = "魔法学习的公共课堂结束，我发现教室门口站着一个妖娆的身影。"
	},
	[180455556] = {
		Id = 180455556,
		Str = "结束了无聊的课堂，要不要一起来做些可以提神的事情？"
	},
	[180455557] = {
		Id = 180455557,
		RefId = 180004884
	},
	[180455558] = {
		Id = 180455558,
		Str = "真是冷漠呢，还好只是路过……如果特意来找你却得到这种反应，心都会痛得裂开的。"
	},
	[180455559] = {
		Id = 180455559,
		Str = "虽然我最近路过这里的频率突然高了不少……"
	},
	[180455560] = {
		Id = 180455560,
		Str = "有些失落地离开了。"
	},
	[180455561] = {
		Id = 180455561,
		Str = "魔法学习课终于结束，我准备趴在桌子上休息一会儿。"
	},
	[180455562] = {
		Id = 180455562,
		Str = "贝茜布肚子饿啦，想要好吃的……"
	},
	[180455563] = {
		Id = 180455563,
		Str = "你从哪里来的啊！为什么突然从我桌子底下钻出来？！"
	},
	[180455564] = {
		Id = 180455564,
		Str = "嗅嗅……好吃的味道……"
	},
	[180455565] = {
		Id = 180455565,
		Str = "放开我的腿，还有别趴在这里挥舞餐具，我才不是吃的。"
	},
	[180455566] = {
		Id = 180455566,
		Str = "啊……呜！"
	},
	[180455567] = {
		Id = 180455567,
		Str = "女同学"
	},
	[180455568] = {
		Id = 180455568,
		RefId = 180263340
	},
	[180455569] = {
		Id = 180455569,
		Str = "书记"
	},
	[180455570] = {
		Id = 180455570,
		RefId = 180000030
	},
	[180455571] = {
		Id = 180455571,
		RefId = 180079870
	},
	[180455572] = {
		Id = 180455572,
		RefId = 180079870
	},
	[180455573] = {
		Id = 180455573,
		RefId = 180079870
	},
	[180455574] = {
		Id = 180455574,
		RefId = 180079870
	},
	[180455575] = {
		Id = 180455575,
		Str = "田5"
	},
	[180455576] = {
		Id = 180455576,
		Str = "田6"
	},
	[180455577] = {
		Id = 180455577,
		Str = "田7"
	},
	[180455578] = {
		Id = 180455578,
		Str = "田8"
	},
	[180455579] = {
		Id = 180455579,
		Str = "花园_基础_互动家具_田5"
	},
	[180455580] = {
		Id = 180455580,
		Str = "花园_基础_互动家具_田6"
	},
	[180455581] = {
		Id = 180455581,
		Str = "花园_基础_互动家具_田7"
	},
	[180455582] = {
		Id = 180455582,
		Str = "花园_基础_互动家具_田8"
	},
	[180455583] = {
		Id = 180455583,
		RefId = 180098541
	},
	[180455584] = {
		Id = 180455584,
		Str = "花园_默认初始_家具_田地5"
	},
	[180455585] = {
		Id = 180455585,
		RefId = 180098541
	},
	[180455586] = {
		Id = 180455586,
		Str = "花园_默认初始_家具_田地6"
	},
	[180455587] = {
		Id = 180455587,
		RefId = 180098541
	},
	[180455588] = {
		Id = 180455588,
		Str = "花园_默认初始_家具_田地7"
	},
	[180455589] = {
		Id = 180455589,
		RefId = 180098541
	},
	[180455590] = {
		Id = 180455590,
		Str = "花园_默认初始_家具_田地8"
	},
	[180455591] = {
		Id = 180455591,
		RefId = 180098499
	},
	[180455592] = {
		Id = 180455592,
		RefId = 180455575
	},
	[180455593] = {
		Id = 180455593,
		RefId = 180098499
	},
	[180455594] = {
		Id = 180455594,
		RefId = 180455576
	},
	[180455595] = {
		Id = 180455595,
		RefId = 180098499
	},
	[180455596] = {
		Id = 180455596,
		RefId = 180455577
	},
	[180455597] = {
		Id = 180455597,
		RefId = 180098499
	},
	[180455598] = {
		Id = 180455598,
		RefId = 180455578
	},
	[180455599] = {
		Id = 180455599,
		RefId = 180099877
	},
	[180455600] = {
		Id = 180455600,
		RefId = 180455579
	},
	[180455601] = {
		Id = 180455601,
		RefId = 180099877
	},
	[180455602] = {
		Id = 180455602,
		RefId = 180455580
	},
	[180455603] = {
		Id = 180455603,
		RefId = 180099877
	},
	[180455604] = {
		Id = 180455604,
		RefId = 180455581
	},
	[180455605] = {
		Id = 180455605,
		RefId = 180099877
	},
	[180455606] = {
		Id = 180455606,
		RefId = 180455582
	},
	[180455607] = {
		Id = 180455607,
		Str = "莉莉艾洛&德莱洁恩"
	},
	[180455608] = {
		Id = 180455608,
		RefId = 180080070
	},
	[180455609] = {
		Id = 180455609,
		RefId = 180082297
	},
	[180455610] = {
		Id = 180455610,
		RefId = 180078796
	},
	[180455611] = {
		Id = 180455611,
		RefId = 180082299
	},
	[180455612] = {
		Id = 180455612,
		RefId = 180455607
	},
	[180455613] = {
		Id = 180455613,
		RefId = 180082331
	},
	[180455614] = {
		Id = 180455614,
		RefId = 180082326
	},
	[180455615] = {
		Id = 180455615,
		RefId = 180082327
	},
	[180455616] = {
		Id = 180455616,
		RefId = 180082328
	},
	[180455617] = {
		Id = 180455617,
		RefId = 180082329
	},
	[180455618] = {
		Id = 180455618,
		RefId = 180082331
	},
	[180455619] = {
		Id = 180455619,
		RefId = 180083027
	},
	[180455620] = {
		Id = 180455620,
		RefId = 180083032
	},
	[180455621] = {
		Id = 180455621,
		Str = "学园币消耗达到50000"
	},
	[180455622] = {
		Id = 180455622,
		Str = "大富翁·1"
	},
	[180455623] = {
		Id = 180455623,
		Str = "学园币消耗达到100000"
	},
	[180455624] = {
		Id = 180455624,
		Str = "大富翁·2"
	},
	[180455625] = {
		Id = 180455625,
		Str = "学园币消耗达到150000"
	},
	[180455626] = {
		Id = 180455626,
		Str = "大富翁·3"
	},
	[180455627] = {
		Id = 180455627,
		Str = "学园币消耗达到200000"
	},
	[180455628] = {
		Id = 180455628,
		Str = "大富翁·4"
	},
	[180455629] = {
		Id = 180455629,
		Str = "学园币消耗达到250000"
	},
	[180455630] = {
		Id = 180455630,
		Str = "大富翁·5"
	},
	[180455631] = {
		Id = 180455631,
		Str = "学园币消耗达到300000"
	},
	[180455632] = {
		Id = 180455632,
		Str = "大富翁·6"
	},
	[180455633] = {
		Id = 180455633,
		Str = "学园币消耗达到350000"
	},
	[180455634] = {
		Id = 180455634,
		Str = "大富翁·7"
	},
	[180455635] = {
		Id = 180455635,
		Str = "学园币消耗达到400000"
	},
	[180455636] = {
		Id = 180455636,
		Str = "大富翁·8"
	},
	[180455637] = {
		Id = 180455637,
		Str = "学园币消耗达到450000"
	},
	[180455638] = {
		Id = 180455638,
		Str = "大富翁·9"
	},
	[180455639] = {
		Id = 180455639,
		Str = "学园币消耗达到500000"
	},
	[180455640] = {
		Id = 180455640,
		Str = "大富翁·10"
	},
	[180455641] = {
		Id = 180455641,
		RefId = 180454278
	},
	[180455642] = {
		Id = 180455642,
		Str = "魔导师·1"
	},
	[180455643] = {
		Id = 180455643,
		RefId = 180454280
	},
	[180455644] = {
		Id = 180455644,
		Str = "魔导师·2"
	},
	[180455645] = {
		Id = 180455645,
		RefId = 180454282
	},
	[180455646] = {
		Id = 180455646,
		Str = "魔导师·3"
	},
	[180455647] = {
		Id = 180455647,
		RefId = 180454284
	},
	[180455648] = {
		Id = 180455648,
		Str = "魔导师·4"
	},
	[180455649] = {
		Id = 180455649,
		Str = "魔法值达到250点"
	},
	[180455650] = {
		Id = 180455650,
		Str = "魔导师·5"
	},
	[180455651] = {
		Id = 180455651,
		RefId = 180454286
	},
	[180455652] = {
		Id = 180455652,
		Str = "魔导师·6"
	},
	[180455653] = {
		Id = 180455653,
		Str = "魔法值达到350点"
	},
	[180455654] = {
		Id = 180455654,
		Str = "魔导师·7"
	},
	[180455655] = {
		Id = 180455655,
		Str = "魔法值达到400点"
	},
	[180455656] = {
		Id = 180455656,
		Str = "魔导师·8"
	},
	[180455657] = {
		Id = 180455657,
		Str = "魔法值达到450点"
	},
	[180455658] = {
		Id = 180455658,
		Str = "魔导师·9"
	},
	[180455659] = {
		Id = 180455659,
		Str = "魔法值达到500点"
	},
	[180455660] = {
		Id = 180455660,
		Str = "魔导师·10"
	},
	[180455661] = {
		Id = 180455661,
		RefId = 180454288
	},
	[180455662] = {
		Id = 180455662,
		Str = "格斗宗师·1"
	},
	[180455663] = {
		Id = 180455663,
		RefId = 180454290
	},
	[180455664] = {
		Id = 180455664,
		Str = "格斗宗师·2"
	},
	[180455665] = {
		Id = 180455665,
		RefId = 180454292
	},
	[180455666] = {
		Id = 180455666,
		Str = "格斗宗师·3"
	},
	[180455667] = {
		Id = 180455667,
		RefId = 180454294
	},
	[180455668] = {
		Id = 180455668,
		Str = "格斗宗师·4"
	},
	[180455669] = {
		Id = 180455669,
		Str = "体能值达到250点"
	},
	[180455670] = {
		Id = 180455670,
		Str = "格斗宗师·5"
	},
	[180455671] = {
		Id = 180455671,
		RefId = 180454296
	},
	[180455672] = {
		Id = 180455672,
		Str = "格斗宗师·6"
	},
	[180455673] = {
		Id = 180455673,
		Str = "体能值达到350点"
	},
	[180455674] = {
		Id = 180455674,
		Str = "格斗宗师·7"
	},
	[180455675] = {
		Id = 180455675,
		Str = "体能值达到400点"
	},
	[180455676] = {
		Id = 180455676,
		Str = "格斗宗师·8"
	},
	[180455677] = {
		Id = 180455677,
		Str = "体能值达到450点"
	},
	[180455678] = {
		Id = 180455678,
		Str = "格斗宗师·9"
	},
	[180455679] = {
		Id = 180455679,
		Str = "体能值达到500点"
	},
	[180455680] = {
		Id = 180455680,
		Str = "格斗宗师·10"
	},
	[180455681] = {
		Id = 180455681,
		RefId = 180454298
	},
	[180455682] = {
		Id = 180455682,
		Str = "天启之眼·1"
	},
	[180455683] = {
		Id = 180455683,
		RefId = 180454300
	},
	[180455684] = {
		Id = 180455684,
		Str = "天启之眼·2"
	},
	[180455685] = {
		Id = 180455685,
		RefId = 180454302
	},
	[180455686] = {
		Id = 180455686,
		Str = "天启之眼·3"
	},
	[180455687] = {
		Id = 180455687,
		RefId = 180454304
	},
	[180455688] = {
		Id = 180455688,
		Str = "天启之眼·4"
	},
	[180455689] = {
		Id = 180455689,
		Str = "智慧值达到250点"
	},
	[180455690] = {
		Id = 180455690,
		Str = "天启之眼·5"
	},
	[180455691] = {
		Id = 180455691,
		RefId = 180454306
	},
	[180455692] = {
		Id = 180455692,
		Str = "天启之眼·6"
	},
	[180455693] = {
		Id = 180455693,
		Str = "智慧值达到350点"
	},
	[180455694] = {
		Id = 180455694,
		Str = "天启之眼·7"
	},
	[180455695] = {
		Id = 180455695,
		Str = "智慧值达到400点"
	},
	[180455696] = {
		Id = 180455696,
		Str = "天启之眼·8"
	},
	[180455697] = {
		Id = 180455697,
		Str = "智慧值达到450点"
	},
	[180455698] = {
		Id = 180455698,
		Str = "天启之眼·9"
	},
	[180455699] = {
		Id = 180455699,
		Str = "智慧值达到500点"
	},
	[180455700] = {
		Id = 180455700,
		Str = "天启之眼·10"
	},
	[180455701] = {
		Id = 180455701,
		RefId = 180454308
	},
	[180455702] = {
		Id = 180455702,
		Str = "武学宗师·1"
	},
	[180455703] = {
		Id = 180455703,
		RefId = 180454310
	},
	[180455704] = {
		Id = 180455704,
		Str = "武学宗师·2"
	},
	[180455705] = {
		Id = 180455705,
		RefId = 180454312
	},
	[180455706] = {
		Id = 180455706,
		Str = "武学宗师·3"
	},
	[180455707] = {
		Id = 180455707,
		RefId = 180455621
	},
	[180455708] = {
		Id = 180455708,
		RefId = 180455623
	},
	[180455709] = {
		Id = 180455709,
		RefId = 180455627
	},
	[180455710] = {
		Id = 180455710,
		RefId = 180455631
	},
	[180455711] = {
		Id = 180455711,
		Str = "艾西莫德的好感度达到100"
	},
	[180455712] = {
		Id = 180455712,
		Str = "艾西莫德的好感度达到200"
	},
	[180455713] = {
		Id = 180455713,
		Str = "艾西莫德的好感度达到600"
	},
	[180455714] = {
		Id = 180455714,
		Str = "艾西莫德的好感度达到1200"
	},
	[180455715] = {
		Id = 180455715,
		Str = "艾西莫德的好感度达到2000"
	},
	[180455716] = {
		Id = 180455716,
		Str = "艾西莫德的好感度达到3000"
	},
	[180455717] = {
		Id = 180455717,
		Str = "莉薇坦的好感度达到100"
	},
	[180455718] = {
		Id = 180455718,
		Str = "莉薇坦的好感度达到200"
	},
	[180455719] = {
		Id = 180455719,
		Str = "莉薇坦的好感度达到600"
	},
	[180455720] = {
		Id = 180455720,
		Str = "莉薇坦的好感度达到1200"
	},
	[180455721] = {
		Id = 180455721,
		Str = "莉薇坦的好感度达到2000"
	},
	[180455722] = {
		Id = 180455722,
		Str = "莉薇坦的好感度达到3000"
	},
	[180455723] = {
		Id = 180455723,
		Str = "贝茜布的好感度达到100"
	},
	[180455724] = {
		Id = 180455724,
		Str = "贝茜布的好感度达到200"
	},
	[180455725] = {
		Id = 180455725,
		Str = "贝茜布的好感度达到600"
	},
	[180455726] = {
		Id = 180455726,
		Str = "贝茜布的好感度达到1200"
	},
	[180455727] = {
		Id = 180455727,
		Str = "贝茜布的好感度达到2000"
	},
	[180455728] = {
		Id = 180455728,
		Str = "贝茜布的好感度达到3000"
	},
	[180455729] = {
		Id = 180455729,
		Str = "樱木常的好感度达到100"
	},
	[180455730] = {
		Id = 180455730,
		Str = "樱木常的好感度达到200"
	},
	[180455731] = {
		Id = 180455731,
		Str = "樱木常的好感度达到600"
	},
	[180455732] = {
		Id = 180455732,
		Str = "樱木常的好感度达到1200"
	},
	[180455733] = {
		Id = 180455733,
		Str = "樱木常的好感度达到2000"
	},
	[180455734] = {
		Id = 180455734,
		Str = "樱木常的好感度达到3000"
	},
	[180455735] = {
		Id = 180455735,
		Str = "露茜法的好感度达到100"
	},
	[180455736] = {
		Id = 180455736,
		Str = "露茜法的好感度达到200"
	},
	[180455737] = {
		Id = 180455737,
		Str = "露茜法的好感度达到600"
	},
	[180455738] = {
		Id = 180455738,
		Str = "露茜法的好感度达到1200"
	},
	[180455739] = {
		Id = 180455739,
		Str = "露茜法的好感度达到2000"
	},
	[180455740] = {
		Id = 180455740,
		Str = "露茜法的好感度达到3000"
	},
	[180455753] = {
		Id = 180455753,
		Str = "密林试炼通关第1层"
	},
	[180455754] = {
		Id = 180455754,
		RefId = 180455621
	},
	[180455755] = {
		Id = 180455755,
		RefId = 180455622
	},
	[180455756] = {
		Id = 180455756,
		RefId = 180455623
	},
	[180455757] = {
		Id = 180455757,
		RefId = 180455624
	},
	[180455758] = {
		Id = 180455758,
		RefId = 180455625
	},
	[180455759] = {
		Id = 180455759,
		RefId = 180455626
	},
	[180455760] = {
		Id = 180455760,
		RefId = 180455627
	},
	[180455761] = {
		Id = 180455761,
		RefId = 180455628
	},
	[180455762] = {
		Id = 180455762,
		RefId = 180455629
	},
	[180455763] = {
		Id = 180455763,
		RefId = 180455630
	},
	[180455764] = {
		Id = 180455764,
		RefId = 180455631
	},
	[180455765] = {
		Id = 180455765,
		RefId = 180455632
	},
	[180455766] = {
		Id = 180455766,
		RefId = 180455633
	},
	[180455767] = {
		Id = 180455767,
		RefId = 180455634
	},
	[180455768] = {
		Id = 180455768,
		RefId = 180455635
	},
	[180455769] = {
		Id = 180455769,
		RefId = 180455636
	},
	[180455770] = {
		Id = 180455770,
		RefId = 180455637
	},
	[180455771] = {
		Id = 180455771,
		RefId = 180455638
	},
	[180455772] = {
		Id = 180455772,
		RefId = 180455639
	},
	[180455773] = {
		Id = 180455773,
		RefId = 180455640
	},
	[180455774] = {
		Id = 180455774,
		RefId = 180454278
	},
	[180455775] = {
		Id = 180455775,
		RefId = 180455642
	},
	[180455776] = {
		Id = 180455776,
		RefId = 180454280
	},
	[180455777] = {
		Id = 180455777,
		RefId = 180455644
	},
	[180455778] = {
		Id = 180455778,
		RefId = 180454282
	},
	[180455779] = {
		Id = 180455779,
		RefId = 180455646
	},
	[180455780] = {
		Id = 180455780,
		RefId = 180454284
	},
	[180455781] = {
		Id = 180455781,
		RefId = 180455648
	},
	[180455782] = {
		Id = 180455782,
		RefId = 180455649
	},
	[180455783] = {
		Id = 180455783,
		RefId = 180455650
	},
	[180455784] = {
		Id = 180455784,
		RefId = 180454286
	},
	[180455785] = {
		Id = 180455785,
		RefId = 180455652
	},
	[180455786] = {
		Id = 180455786,
		RefId = 180455653
	},
	[180455787] = {
		Id = 180455787,
		RefId = 180455654
	},
	[180455788] = {
		Id = 180455788,
		RefId = 180455655
	},
	[180455789] = {
		Id = 180455789,
		RefId = 180455656
	},
	[180455790] = {
		Id = 180455790,
		RefId = 180455657
	},
	[180455791] = {
		Id = 180455791,
		RefId = 180455658
	},
	[180455792] = {
		Id = 180455792,
		RefId = 180455659
	},
	[180455793] = {
		Id = 180455793,
		RefId = 180455660
	},
	[180455794] = {
		Id = 180455794,
		RefId = 180454288
	},
	[180455795] = {
		Id = 180455795,
		RefId = 180455662
	},
	[180455796] = {
		Id = 180455796,
		RefId = 180454290
	},
	[180455797] = {
		Id = 180455797,
		RefId = 180455664
	},
	[180455798] = {
		Id = 180455798,
		RefId = 180454292
	},
	[180455799] = {
		Id = 180455799,
		RefId = 180455666
	},
	[180455800] = {
		Id = 180455800,
		RefId = 180454294
	},
	[180455801] = {
		Id = 180455801,
		RefId = 180455668
	},
	[180455802] = {
		Id = 180455802,
		RefId = 180455669
	},
	[180455803] = {
		Id = 180455803,
		RefId = 180455670
	},
	[180455804] = {
		Id = 180455804,
		RefId = 180454296
	},
	[180455805] = {
		Id = 180455805,
		RefId = 180455672
	},
	[180455806] = {
		Id = 180455806,
		RefId = 180455673
	},
	[180455807] = {
		Id = 180455807,
		RefId = 180455674
	},
	[180455808] = {
		Id = 180455808,
		RefId = 180455675
	},
	[180455809] = {
		Id = 180455809,
		RefId = 180455676
	},
	[180455810] = {
		Id = 180455810,
		RefId = 180455677
	},
	[180455811] = {
		Id = 180455811,
		RefId = 180455678
	},
	[180455812] = {
		Id = 180455812,
		RefId = 180455679
	},
	[180455813] = {
		Id = 180455813,
		RefId = 180455680
	},
	[180455814] = {
		Id = 180455814,
		RefId = 180454298
	},
	[180455815] = {
		Id = 180455815,
		RefId = 180455682
	},
	[180455816] = {
		Id = 180455816,
		RefId = 180454300
	},
	[180455817] = {
		Id = 180455817,
		RefId = 180455684
	},
	[180455818] = {
		Id = 180455818,
		RefId = 180454302
	},
	[180455819] = {
		Id = 180455819,
		RefId = 180455686
	},
	[180455820] = {
		Id = 180455820,
		RefId = 180454304
	},
	[180455821] = {
		Id = 180455821,
		RefId = 180455688
	},
	[180455822] = {
		Id = 180455822,
		RefId = 180455689
	},
	[180455823] = {
		Id = 180455823,
		RefId = 180455690
	},
	[180455824] = {
		Id = 180455824,
		RefId = 180454306
	},
	[180455825] = {
		Id = 180455825,
		RefId = 180455692
	},
	[180455826] = {
		Id = 180455826,
		RefId = 180455693
	},
	[180455827] = {
		Id = 180455827,
		RefId = 180455694
	},
	[180455828] = {
		Id = 180455828,
		RefId = 180455695
	},
	[180455829] = {
		Id = 180455829,
		RefId = 180455696
	},
	[180455830] = {
		Id = 180455830,
		RefId = 180455697
	},
	[180455831] = {
		Id = 180455831,
		RefId = 180455698
	},
	[180455832] = {
		Id = 180455832,
		RefId = 180455699
	},
	[180455833] = {
		Id = 180455833,
		RefId = 180455700
	},
	[180455834] = {
		Id = 180455834,
		RefId = 180454308
	},
	[180455835] = {
		Id = 180455835,
		RefId = 180455702
	},
	[180455836] = {
		Id = 180455836,
		RefId = 180454310
	},
	[180455837] = {
		Id = 180455837,
		RefId = 180455704
	},
	[180455838] = {
		Id = 180455838,
		RefId = 180454312
	},
	[180455839] = {
		Id = 180455839,
		RefId = 180455706
	},
	[180455840] = {
		Id = 180455840,
		Str = "每层使造成的伤害-5%（不可驱散）"
	},
	[180455841] = {
		Id = 180455841,
		RefId = 180000030
	},
	[180455842] = {
		Id = 180455842,
		Str = "每层使造成的伤害-7%（不可驱散）"
	},
	[180455843] = {
		Id = 180455843,
		RefId = 180000030
	},
	[180455844] = {
		Id = 180455844,
		Str = "游乐园内，必须遵守园区的规则……"
	},
	[180455845] = {
		Id = 180455845,
		RefId = 180452548
	},
	[180455846] = {
		Id = 180455846,
		Str = "海边垂钓哪有空手而归的道理……"
	},
	[180455847] = {
		Id = 180455847,
		RefId = 180452550
	},
	[180455848] = {
		Id = 180455848,
		Str = "配合妲丽安进行一场特殊的采访……"
	},
	[180455849] = {
		Id = 180455849,
		RefId = 180452552
	},
	[180455850] = {
		Id = 180455850,
		Str = "学习日不能离开校园"
	},
	[180455851] = {
		Id = 180455851,
		RefId = 180130212
	},
	[180455852] = {
		Id = 180455852,
		Str = "点击屏幕开始"
	},
	[180455853] = {
		Id = 180455853,
		Str = "点击屏幕任意处关闭"
	},
	[180455854] = {
		Id = 180455854,
		Str = "暗示自己绝对不能笑"
	},
	[180455855] = {
		Id = 180455855,
		Str = "优雅地将纸拿下来，装作不知道"
	},
	[180455856] = {
		Id = 180455856,
		Str = "男声"
	},
	[180455857] = {
		Id = 180455857,
		Str = "1、活动时间：\n2024.4.18 14:00:00-2024.4.27 03:59:59。\n\n2、活动BOSS更新时间说明：\n第一组活动BOSS <color=#ff5757>无尽修罗</color> 持续时间\n（4.18 14:00:00 - 4.21 03:59:59）\n\n第二组活动BOSS <color=#ff5757>艾西莫德</color> 持续时间\n（4.21 04:00:00 - 4.24 03:59:59）\n\n第三组活动BOSS <color=#ff5757>极上怨怒·Ire</color> 持续时间\n（4.24  04:00:00 - 4.27 03:59:59）\n\n3、活动BOSS难度分为十阶，通关高阶难度后，可自动获得低阶难度奖励 \n\n4、每组BOSS对应的每一阶通关奖励仅能获得1次（3组BOSS各对应10阶通关奖励）\n\n5、活动时间结束后如果继续挑战BOSS，无论BOSS挑战是否胜利，挑战结果都计为失败"
	},
	[180455858] = {
		Id = 180455858,
		RefId = 180135498
	},
	[180455859] = {
		Id = 180455859,
		Str = "档案馆可以看到大部分游戏的背景剧情信息。"
	},
	[180455860] = {
		Id = 180455860,
		Str = "每个人偶都有喜欢和讨厌的礼物，请用心观察。"
	},
	[180455861] = {
		Id = 180455861,
		Str = "不同的好感度阶段可以进行不同的约会哦！"
	},
	[180455862] = {
		Id = 180455862,
		Str = "随着好感度的增加人偶更愿意告诉你她的过去（回忆）！"
	},
	[180455863] = {
		Id = 180455863,
		RefId = 180455861
	},
	[180455864] = {
		Id = 180455864,
		Str = "探索魔女境界后可以获得大量素材，记得用来培养人偶哦！"
	},
	[180455865] = {
		Id = 180455865,
		Str = "别忘记时常检查邮箱，别遗漏了意外惊喜。"
	},
	[180455866] = {
		Id = 180455866,
		Str = "每天04:00，世界将会迎来新的苏生。"
	},
	[180455867] = {
		Id = 180455867,
		Str = "每天登录后，别忘了领取签到奖励。"
	},
	[180455868] = {
		Id = 180455868,
		Str = "据说在一个神秘的地下室，有魔女构筑了神秘的工坊。"
	},
	[180455869] = {
		Id = 180455869,
		Str = "博物馆可以看到大部分游戏的背景剧情信息。"
	},
	[180455870] = {
		Id = 180455870,
		Str = "小镇经常出现各种任务别错过哦。"
	},
	[180455871] = {
		Id = 180455871,
		RefId = 180455862
	},
	[180455872] = {
		Id = 180455872,
		RefId = 180455861
	},
	[180455873] = {
		Id = 180455873,
		RefId = 180455864
	},
	[180455874] = {
		Id = 180455874,
		RefId = 180455865
	},
	[180455875] = {
		Id = 180455875,
		RefId = 180455866
	},
	[180455876] = {
		Id = 180455876,
		RefId = 180455867
	},
	[180455877] = {
		Id = 180455877,
		RefId = 180455860
	},
	[180455878] = {
		Id = 180455878,
		RefId = 180455862
	},
	[180455879] = {
		Id = 180455879,
		RefId = 180455862
	},
	[180455880] = {
		Id = 180455880,
		RefId = 180455861
	},
	[180455881] = {
		Id = 180455881,
		Str = "人偶皆拥有探索与战斗两种倾向的天赋。"
	},
	[180455882] = {
		Id = 180455882,
		RefId = 180455864
	},
	[180455883] = {
		Id = 180455883,
		RefId = 180455865
	},
	[180455884] = {
		Id = 180455884,
		RefId = 180455866
	},
	[180455885] = {
		Id = 180455885,
		RefId = 180455867
	},
	[180455886] = {
		Id = 180455886,
		RefId = 180433877
	},
	[180455887] = {
		Id = 180455887,
		RefId = 180295690
	},
	[180455888] = {
		Id = 180455888,
		RefId = 180092206
	},
	[180455889] = {
		Id = 180455889,
		RefId = 180092217
	},
	[180455890] = {
		Id = 180455890,
		RefId = 180092214
	},
	[180455891] = {
		Id = 180455891,
		RefId = 180092231
	},
	[180455892] = {
		Id = 180455892,
		RefId = 180258388
	},
	[180455893] = {
		Id = 180455893,
		RefId = 180258388
	},
	[180455894] = {
		Id = 180455894,
		RefId = 180295690
	},
	[180455895] = {
		Id = 180455895,
		RefId = 180295682
	},
	[180455896] = {
		Id = 180455896,
		RefId = 180295686
	},
	[180455897] = {
		Id = 180455897,
		RefId = 180277790
	},
	[180455898] = {
		Id = 180455898,
		RefId = 180277791
	},
	[180455899] = {
		Id = 180455899,
		RefId = 180136612
	},
	[180455900] = {
		Id = 180455900,
		RefId = 180092821
	},
	[180455901] = {
		Id = 180455901,
		RefId = 180136614
	},
	[180455902] = {
		Id = 180455902,
		RefId = 180079054
	},
	[180455903] = {
		Id = 180455903,
		RefId = 180079055
	},
	[180455904] = {
		Id = 180455904,
		RefId = 180135498
	},
	[180455905] = {
		Id = 180455905,
		RefId = 180142095
	},
	[180455906] = {
		Id = 180455906,
		RefId = 180142095
	},
	[180455907] = {
		Id = 180455907,
		RefId = 180149196
	},
	[180455908] = {
		Id = 180455908,
		RefId = 180149196
	},
	[180455909] = {
		Id = 180455909,
		RefId = 180142097
	},
	[180455910] = {
		Id = 180455910,
		RefId = 180142097
	},
	[180455911] = {
		Id = 180455911,
		RefId = 180149200
	},
	[180455912] = {
		Id = 180455912,
		RefId = 180149200
	},
	[180455913] = {
		Id = 180455913,
		RefId = 180142099
	},
	[180455914] = {
		Id = 180455914,
		RefId = 180142099
	},
	[180455915] = {
		Id = 180455915,
		RefId = 180149204
	},
	[180455916] = {
		Id = 180455916,
		RefId = 180149204
	},
	[180455917] = {
		Id = 180455917,
		RefId = 180142101
	},
	[180455918] = {
		Id = 180455918,
		RefId = 180142101
	},
	[180455919] = {
		Id = 180455919,
		RefId = 180142095
	},
	[180455920] = {
		Id = 180455920,
		RefId = 180142095
	},
	[180455921] = {
		Id = 180455921,
		RefId = 180149196
	},
	[180455922] = {
		Id = 180455922,
		RefId = 180149196
	},
	[180455923] = {
		Id = 180455923,
		RefId = 180142097
	},
	[180455924] = {
		Id = 180455924,
		RefId = 180142097
	},
	[180455925] = {
		Id = 180455925,
		RefId = 180149200
	},
	[180455926] = {
		Id = 180455926,
		RefId = 180149200
	},
	[180455927] = {
		Id = 180455927,
		RefId = 180142099
	},
	[180455928] = {
		Id = 180455928,
		RefId = 180142099
	},
	[180455929] = {
		Id = 180455929,
		RefId = 180149204
	},
	[180455930] = {
		Id = 180455930,
		RefId = 180149204
	},
	[180455931] = {
		Id = 180455931,
		RefId = 180142101
	},
	[180455932] = {
		Id = 180455932,
		RefId = 180142101
	},
	[180455933] = {
		Id = 180455933,
		RefId = 180142095
	},
	[180455934] = {
		Id = 180455934,
		RefId = 180149196
	},
	[180455935] = {
		Id = 180455935,
		RefId = 180142097
	},
	[180455936] = {
		Id = 180455936,
		RefId = 180149200
	},
	[180455937] = {
		Id = 180455937,
		RefId = 180142099
	},
	[180455938] = {
		Id = 180455938,
		RefId = 180149204
	},
	[180455939] = {
		Id = 180455939,
		RefId = 180142101
	},
	[180455940] = {
		Id = 180455940,
		RefId = 180142095
	},
	[180455941] = {
		Id = 180455941,
		RefId = 180149196
	},
	[180455942] = {
		Id = 180455942,
		RefId = 180142097
	},
	[180455943] = {
		Id = 180455943,
		RefId = 180149200
	},
	[180455944] = {
		Id = 180455944,
		RefId = 180142099
	},
	[180455945] = {
		Id = 180455945,
		RefId = 180149204
	},
	[180455946] = {
		Id = 180455946,
		RefId = 180142101
	},
	[180455947] = {
		Id = 180455947,
		RefId = 180149224
	},
	[180455948] = {
		Id = 180455948,
		Str = "汐宝二周岁"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_45) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_45
