-- chunkname: @IQIGame\\Config\\CfgI18NTable_12.lua

local CfgI18NTable_12 = {
	[180056955] = {
		Id = 180056955,
		Str = "太好了……\n能够得到你的肯定，我也能放心了。"
	},
	[180056956] = {
		Id = 180056956,
		Str = "说实话，这是我第一次在舞台下面感到紧张……"
	},
	[180056957] = {
		Id = 180056957,
		Str = "是因为对方是神明吗？"
	},
	[180056958] = {
		Id = 180056958,
		Str = "有这个原因……但又不完全是……"
	},
	[180056959] = {
		Id = 180056959,
		Str = "那是什么原因呢？"
	},
	[180056960] = {
		Id = 180056960,
		Str = "<size=18>原因的话……当然是……</size>"
	},
	[180056961] = {
		Id = 180056961,
		Str = "<size=40>……这种问题我怎么可能回答出来嘛！</size>"
	},
	[180056962] = {
		Id = 180056962,
		RefId = 180034976
	},
	[180056963] = {
		Id = 180056963,
		Str = "啊呀呀，官人~\n我们又见面了呢！"
	},
	[180056964] = {
		Id = 180056964,
		Str = "狐狸小姐……？\n也就是说音月她又……"
	},
	[180056965] = {
		Id = 180056965,
		Str = "大半夜的将我唤出来，奴家可是困得很！"
	},
	[180056966] = {
		Id = 180056966,
		Str = "不过，小丫头今天似乎很开心呢。\n官人到底给她施加了什么魔法？"
	},
	[180056967] = {
		Id = 180056967,
		Str = "开心吗？"
	},
	[180056968] = {
		Id = 180056968,
		Str = "大概……因为成功地向女神传达了自己的心愿吧。"
	},
	[180056969] = {
		Id = 180056969,
		Str = "或者是……我们两人在一起……不会吧？"
	},
	[180056970] = {
		Id = 180056970,
		Str = "明明还是白天，窗外漆黑的景象却如同午夜。"
	},
	[180056971] = {
		Id = 180056971,
		Str = "根据利托瑞斯最新的公告，今日台风将会登陆小镇。\n因此所有居民都被要求待在家里，尽量避免不必要的外出。"
	},
	[180056972] = {
		Id = 180056972,
		Str = "无聊……无聊……无聊！"
	},
	[180056973] = {
		Id = 180056973,
		Str = "本恶魔现在感到非常、非常的无聊！"
	},
	[180056974] = {
		Id = 180056974,
		Str = "说话的声音这么大，明显就是想要引起我的注意。"
	},
	[180056975] = {
		Id = 180056975,
		Str = "喂，人类！"
	},
	[180056976] = {
		Id = 180056976,
		Str = "你手中的那本书有趣吗？\n我看你已经抱着它很久了。"
	},
	[180056977] = {
		Id = 180056977,
		Str = "还不错，你要看吗？"
	},
	[180056978] = {
		Id = 180056978,
		Str = "哈？为什么你会产生我想看它的错觉？\n你的玩笑还真是一如既往的过时。"
	},
	[180056979] = {
		Id = 180056979,
		Str = "这是……故意找话题来吵架的吗？"
	},
	[180056980] = {
		Id = 180056980,
		Str = "不如让我帮你把它烧了吧，把它变成蛇形火花的形状怎么样？"
	},
	[180056981] = {
		Id = 180056981,
		RefId = 180006605
	},
	[180056982] = {
		Id = 180056982,
		Str = "喂，人类，你听见我说话了吗？"
	},
	[180056983] = {
		Id = 180056983,
		RefId = 180006605
	},
	[180056984] = {
		Id = 180056984,
		RefId = 180026782
	},
	[180056985] = {
		Id = 180056985,
		Str = "萨缇娅大人，别和那个人类一般见识。"
	},
	[180056986] = {
		Id = 180056986,
		Str = "要不然我给您表演个“史”无前例的后空翻旋转……"
	},
	[180056987] = {
		Id = 180056987,
		Str = "那么喜欢空翻旋转，你就给我一直旋转吧！"
	},
	[180056988] = {
		Id = 180056988,
		Str = "想要讨好少女的史莱姆，仅仅只是被弹了一下脑袋，便像加速旋转的风车一样转动不止。"
	},
	[180056989] = {
		Id = 180056989,
		Str = "没意思，真是太没意思了……"
	},
	[180056990] = {
		Id = 180056990,
		Str = "……不如…… ……"
	},
	[180056991] = {
		Id = 180056991,
		Str = "刚才好像听见了萨缇娅不怀好意的笑声。"
	},
	[180056992] = {
		Id = 180056992,
		Str = "你……又想干嘛？"
	},
	[180056993] = {
		Id = 180056993,
		Str = "没什么，就是本恶魔突然有点饿了。"
	},
	[180056994] = {
		Id = 180056994,
		Str = "饿了的话，厨房的储藏柜里应该还有糕点。"
	},
	[180056995] = {
		Id = 180056995,
		Str = "糕点多没意思啊，本恶魔想吃点特别的东西。"
	},
	[180056996] = {
		Id = 180056996,
		Str = "说着说着，竟然突然间靠了过来！"
	},
	[180056997] = {
		Id = 180056997,
		RefId = 180026576
	},
	[180056998] = {
		Id = 180056998,
		Str = "说话就好好说话，挨这么近做什么？！"
	},
	[180056999] = {
		Id = 180056999,
		Str = "做什么？\n刚才不是都告诉你了吗。"
	},
	[180057000] = {
		Id = 180057000,
		Str = "我说你……该不会是想！"
	},
	[180057001] = {
		Id = 180057001,
		Str = "本恶魔想要尝尝你的灵魂。"
	},
	[180057002] = {
		Id = 180057002,
		Str = "灵魂？开什么玩笑！"
	},
	[180057003] = {
		Id = 180057003,
		Str = "只允许你开玩笑，就不允许本恶魔开玩笑吗？\n更何况本恶魔根本就是认真的在和你说话。"
	},
	[180057004] = {
		Id = 180057004,
		Str = "放心吧，只是一点点灵魂的话，你应该不会脆弱到死亡的程度。"
	},
	[180057005] = {
		Id = 180057005,
		Str = "不会死也会残疾，我拒绝！"
	},
	[180057006] = {
		Id = 180057006,
		Str = "本恶魔又没有征求你的同意，只要是我想要的东西就一定能够得到。"
	},
	[180057007] = {
		Id = 180057007,
		Str = "糟糕！身体被她的双臂死死地困在了座椅中间！"
	},
	[180057008] = {
		Id = 180057008,
		Str = "更糟糕的是，脚踝似乎还被她的尾巴死死地缠住。"
	},
	[180057009] = {
		Id = 180057009,
		Str = "等一下……！\n我突然想起一件有趣的事！"
	},
	[180057010] = {
		Id = 180057010,
		Str = "有趣的事……能够比你的灵魂还要有趣吗？"
	},
	[180057011] = {
		Id = 180057011,
		RefId = 180026733
	},
	[180057012] = {
		Id = 180057012,
		Str = "那么你就说来听听吧。"
	},
	[180057013] = {
		Id = 180057013,
		Str = "哪里有什么“有趣的事情”，这不过是权宜之计罢了。"
	},
	[180057014] = {
		Id = 180057014,
		Str = "总之先随便编造一个理由。"
	},
	[180057015] = {
		Id = 180057015,
		Str = "看，翻转的史莱姆！"
	},
	[180057016] = {
		Id = 180057016,
		Str = "看，雪兔！"
	},
	[180057017] = {
		Id = 180057017,
		Str = "哈？你是在耍我吗？"
	},
	[180057018] = {
		Id = 180057018,
		Str = "不好，好像她更加生气了。"
	},
	[180057019] = {
		Id = 180057019,
		Str = "这种方法怎么可能有效啊！"
	},
	[180057020] = {
		Id = 180057020,
		Str = "看来，你已经没有办法了啊。"
	},
	[180057021] = {
		Id = 180057021,
		Str = "其实……在这座基地闹鬼！"
	},
	[180057022] = {
		Id = 180057022,
		Str = "鬼……？"
	},
	[180057023] = {
		Id = 180057023,
		Str = "一直没有告诉大家，是担心大家害怕。"
	},
	[180057024] = {
		Id = 180057024,
		Str = "毕竟对方实力过于强大，除了封印以外没有其他办法。"
	},
	[180057025] = {
		Id = 180057025,
		Str = "为了保命，只能编出这种子虚乌有的怪谈……"
	},
	[180057026] = {
		Id = 180057026,
		Str = "有意思，那么就等本恶魔尝了你的灵魂后再去除掉它。"
	},
	[180057027] = {
		Id = 180057027,
		Str = "那样的话，可就太晚了！"
	},
	[180057028] = {
		Id = 180057028,
		Str = "因为……因为它的封印今天就会解除！"
	},
	[180057029] = {
		Id = 180057029,
		Str = "人类，你应该知道欺骗恶魔的下场是什么吧？"
	},
	[180057030] = {
		Id = 180057030,
		Str = "看了一眼身边翻转不止的史莱姆，内心不由一阵颤动。"
	},
	[180057031] = {
		Id = 180057031,
		Str = "如果一会儿没有幽灵的话，我倒要看看你如何进行收场。"
	},
	[180057032] = {
		Id = 180057032,
		Str = "没有办法，只能走一步看一步。"
	},
	[180057033] = {
		Id = 180057033,
		Str = "就是这里？"
	},
	[180057034] = {
		Id = 180057034,
		Str = "嗯，就在这里。"
	},
	[180057035] = {
		Id = 180057035,
		Str = "可是这里什么都没有啊，人类。"
	},
	[180057036] = {
		Id = 180057036,
		Str = "大概……幽灵躲起来了？"
	},
	[180057037] = {
		Id = 180057037,
		Str = "知道吗？"
	},
	[180057038] = {
		Id = 180057038,
		Str = "胆大到接二连三欺骗本恶魔的人，只有你一个！"
	},
	[180057039] = {
		Id = 180057039,
		Str = "不过很遗憾，我已经没有什么耐心了；\n乖乖的把你的灵魂，交给本恶魔吧。"
	},
	[180057040] = {
		Id = 180057040,
		Str = "随着谎言一个个被击破，已经没有什么东西可以转移她的注意。"
	},
	[180057041] = {
		Id = 180057041,
		Str = "蛮不讲理的恶魔，今天看来决不罢休。"
	},
	[180057042] = {
		Id = 180057042,
		Str = "哇哈哈哈，吾辈终于突破封印解放啦！"
	},
	[180057043] = {
		Id = 180057043,
		RefId = 180026782
	},
	[180057044] = {
		Id = 180057044,
		RefId = 180026782
	},
	[180057045] = {
		Id = 180057045,
		Str = "这里难道真的有被封印的幽灵？！"
	},
	[180057046] = {
		Id = 180057046,
		Str = "史莱姆，你在那里搞什么鬼！"
	},
	[180057047] = {
		Id = 180057047,
		Str = "叽姆——！"
	},
	[180057048] = {
		Id = 180057048,
		Str = "史莱姆？！"
	},
	[180057049] = {
		Id = 180057049,
		Str = "你可不要误会了，我并不是想要帮助你！"
	},
	[180057050] = {
		Id = 180057050,
		Str = "我只是想让萨缇娅大人的脸上浮现出笑容！"
	},
	[180057051] = {
		Id = 180057051,
		Str = "笑容吗？\n那你也要给我学会看看气氛！"
	},
	[180057052] = {
		Id = 180057052,
		Str = "叽叽@#￥%……"
	},
	[180057053] = {
		Id = 180057053,
		RefId = 180028929
	},
	[180057054] = {
		Id = 180057054,
		Str = "刚才你提到的“气氛”是指……？"
	},
	[180057055] = {
		Id = 180057055,
		RefId = 180026576
	},
	[180057056] = {
		Id = 180057056,
		Str = "哈……？\n我可没有说过这种话！"
	},
	[180057057] = {
		Id = 180057057,
		RefId = 180006605
	},
	[180057058] = {
		Id = 180057058,
		Str = "干嘛一脸不相信的样子！\n本恶魔说你听错了，就是听错了！"
	},
	[180057059] = {
		Id = 180057059,
		Str = "无聊……真是无聊死了！\n待在这个地方真是沉闷！"
	},
	[180057060] = {
		Id = 180057060,
		Str = "对了，我们出去玩吧。"
	},
	[180057061] = {
		Id = 180057061,
		Str = "出去？可是外面的台风……"
	},
	[180057062] = {
		Id = 180057062,
		Str = "<size=18>还有我的灵魂你不要了啊……</size>"
	},
	[180057063] = {
		Id = 180057063,
		Str = "区区台风而已，怎可能拦得住本恶魔的翅膀！"
	},
	[180057064] = {
		Id = 180057064,
		Str = "动作快点，别让本恶魔等久了！"
	},
	[180057065] = {
		Id = 180057065,
		Str = "她还真是一个任性而又善变的恶魔……"
	},
	[180057066] = {
		Id = 180057066,
		Str = "湛蓝的天空——"
	},
	[180057067] = {
		Id = 180057067,
		Str = "清澈的海水——"
	},
	[180057068] = {
		Id = 180057068,
		Str = "还有眼前一望无际的草场——"
	},
	[180057069] = {
		Id = 180057069,
		Str = "人……类……！"
	},
	[180057070] = {
		Id = 180057070,
		Str = "这一次，你应该没有什么好解释的吧？"
	},
	[180057071] = {
		Id = 180057071,
		Str = "咩咩咩~"
	},
	[180057072] = {
		Id = 180057072,
		Str = "望着刚刚从眼前经过的绵羊，即便是恶魔的心也会得到感化——"
	},
	[180057073] = {
		Id = 180057073,
		Str = "才怪了呢！！"
	},
	[180057074] = {
		Id = 180057074,
		Str = "奇怪，是不是我们来错地方了……？"
	},
	[180057075] = {
		Id = 180057075,
		Str = "“来错地方了”，这还真是一个不错的借口。"
	},
	[180057076] = {
		Id = 180057076,
		Str = "你觉得恶魔会相信你的鬼话吗？"
	},
	[180057077] = {
		Id = 180057077,
		Str = "其实比起长满名卉的花园，看看野花和绵羊也是件惬意的事情……"
	},
	[180057078] = {
		Id = 180057078,
		RefId = 180057071
	},
	[180057079] = {
		Id = 180057079,
		Str = "说话的时候，年迈的绵羊慢慢悠悠地啃食了花田中不多的野花。"
	},
	[180057080] = {
		Id = 180057080,
		Str = "大胆的人类，不要以为萨缇娅大人领会不到你的意思！"
	},
	[180057081] = {
		Id = 180057081,
		Str = "你故意将她骗到这里，就是为了骂她和那群羊一样好吃懒做！"
	},
	[180057082] = {
		Id = 180057082,
		Str = "史莱姆，你可真是越来越聪明了。"
	},
	[180057083] = {
		Id = 180057083,
		Str = "多亏萨缇娅大人教导有方……"
	},
	[180057084] = {
		Id = 180057084,
		Str = "不会说话就给我永远地闭嘴！"
	},
	[180057085] = {
		Id = 180057085,
		Str = "@#￥%……&！"
	},
	[180057086] = {
		Id = 180057086,
		Str = "人类，现在我给你两个选择："
	},
	[180057087] = {
		Id = 180057087,
		Str = "一、让这片被羊群啃光的土地上重新长满薰衣草。"
	},
	[180057088] = {
		Id = 180057088,
		Str = "二、乖乖地站在我的面前，祈求我能够爽快地向你降下业火。"
	},
	[180057089] = {
		Id = 180057089,
		Str = "怎么看都只有一个选项吧！\n而且还是那种完全不可能实现的选项！"
	},
	[180057090] = {
		Id = 180057090,
		Str = "有第三种选项吗？"
	},
	[180057091] = {
		Id = 180057091,
		Str = "哈？还想向恶魔讨价还价？"
	},
	[180057092] = {
		Id = 180057092,
		Str = "看在你这么有勇气的份上，我就给你第三种选项——"
	},
	[180057093] = {
		Id = 180057093,
		Str = "‘让这里长满薰衣草的同时，祈求我向你降下业火。’"
	},
	[180057094] = {
		Id = 180057094,
		Str = "这个选项变得更糟糕了吧！"
	},
	[180057095] = {
		Id = 180057095,
		Str = "糟糕？本恶魔倒是觉得非常有趣。"
	},
	[180057096] = {
		Id = 180057096,
		Str = "请问……两位是来“伤心牧场”玩的吗？"
	},
	[180057097] = {
		Id = 180057097,
		RefId = 180014298
	},
	[180057098] = {
		Id = 180057098,
		Str = "我是这片牧场的主人，负责经营牧场以及接待客人的工作。"
	},
	[180057099] = {
		Id = 180057099,
		Str = "“伤心牧场”……可是传单上不是提到这里是薰衣草花园吗？"
	},
	[180057100] = {
		Id = 180057100,
		Str = "唉，昨天这里还是薰衣草花园……"
	},
	[180057101] = {
		Id = 180057101,
		Str = "可是今天一早起来的时候，不知道从哪里来了一群绵羊把薰衣草全部都啃光了……"
	},
	[180057102] = {
		Id = 180057102,
		Str = "无奈之下我只好把“薰衣草花园”的招牌换成了“伤心牧场”。"
	},
	[180057103] = {
		Id = 180057103,
		Str = "怎么听这段经历都太过玄幻！"
	},
	[180057104] = {
		Id = 180057104,
		Str = "这还不简单吗？"
	},
	[180057105] = {
		Id = 180057105,
		Str = "直接把这些闯进花田的绵羊烤熟不就行了！"
	},
	[180057106] = {
		Id = 180057106,
		Str = "那可不行！\n万一它们是女神的使者怎么办！"
	},
	[180057107] = {
		Id = 180057107,
		Str = "能够一夜之间变出这么多绵羊，除了女神还有谁能够做到！"
	},
	[180057108] = {
		Id = 180057108,
		Str = "大概……恶魔也可以做到？"
	},
	[180057109] = {
		Id = 180057109,
		Str = "只要在不伤害羊群的情况下将它们引开，对吧？"
	},
	[180057110] = {
		Id = 180057110,
		Str = "如果你们能够帮忙，我将代表牧场上下所有的动物向你们表示感谢！"
	},
	[180057111] = {
		Id = 180057111,
		Str = "好像现在牧场的动物，只有那些快被赶走的绵羊……"
	},
	[180057112] = {
		Id = 180057112,
		Str = "萨缇娅，要试试看吗？"
	},
	[180057113] = {
		Id = 180057113,
		Str = "哈？凭什么我要帮助除了你以外的其他人？\n而且还是驱赶绵羊这种无聊的事情。"
	},
	[180057114] = {
		Id = 180057114,
		Str = "因为…… ……"
	},
	[180057115] = {
		Id = 180057115,
		Str = "‘因为绵羊离开后，薰衣草花园就能得救。’\n这种程度的借口根本无法引起她的兴趣。"
	},
	[180057116] = {
		Id = 180057116,
		Str = "因为这些绵羊绝非凡品！"
	},
	[180057117] = {
		Id = 180057117,
		Str = "因为这次的奖励非常丰厚！"
	},
	[180057118] = {
		Id = 180057118,
		Str = "这样的理由对于我来说，已经完全没有吸引力了。"
	},
	[180057119] = {
		Id = 180057119,
		Str = "你认为魔王之女会在意报酬的多少吗？"
	},
	[180057120] = {
		Id = 180057120,
		RefId = 180026782
	},
	[180057121] = {
		Id = 180057121,
		Str = "算了，反正闲着也是闲着；\n既然你都这么说了，我就活动活动好了。"
	},
	[180057122] = {
		Id = 180057122,
		Str = "对了，别忘了禁止使用危险的魔法！"
	},
	[180057123] = {
		Id = 180057123,
		Str = "既要让恶魔帮忙，还想向恶魔提出需求；\n还真是不怕死的人类。"
	},
	[180057124] = {
		Id = 180057124,
		Str = "史莱姆，这种简单的事情就交给你来处理吧。"
	},
	[180057125] = {
		Id = 180057125,
		Str = "感谢萨缇娅大人的宽宏大量，本勇士就是上刀山下火海，赴汤蹈火也在所不辞……\n不过，属下应该怎么做呢……？"
	},
	[180057126] = {
		Id = 180057126,
		Str = "哈？这种事情还用问吗？"
	},
	[180057127] = {
		Id = 180057127,
		Str = "不过，我倒是想到一个有趣的办法……"
	},
	[180057128] = {
		Id = 180057128,
		RefId = 180012528
	},
	[180057129] = {
		Id = 180057129,
		Str = "史莱姆的身上长出了白色的羊毛？！"
	},
	[180057130] = {
		Id = 180057130,
		Str = "咩……？咩……！"
	},
	[180057131] = {
		Id = 180057131,
		Str = "声音也变成绵羊一样了！！"
	},
	[180057132] = {
		Id = 180057132,
		Str = "很好，这样一来你就是只合格的“绵羊”了。"
	},
	[180057133] = {
		Id = 180057133,
		RefId = 180057071
	},
	[180057134] = {
		Id = 180057134,
		Str = "听见史莱姆的叫声后，羊群们纷纷向着它靠拢！"
	},
	[180057135] = {
		Id = 180057135,
		Str = "咩……咩……！"
	},
	[180057136] = {
		Id = 180057136,
		Str = "在羊群们的围追堵截下，史莱姆不得不带着它们逃向远方树林的深处。"
	},
	[180057137] = {
		Id = 180057137,
		Str = "史莱姆它……不会有问题吧？"
	},
	[180057138] = {
		Id = 180057138,
		Str = "谁知道呢？\n最差也能成为羊群新一代的领袖。"
	},
	[180057139] = {
		Id = 180057139,
		Str = "怎么样，人类……\n要不要也试一次呢？"
	},
	[180057140] = {
		Id = 180057140,
		Str = "你……干嘛盯着我看？"
	},
	[180057141] = {
		Id = 180057141,
		Str = "接受了恶魔的帮助，支付对等的代价可是常识。"
	},
	[180057142] = {
		Id = 180057142,
		Str = "你别过来……！"
	},
	[180057143] = {
		Id = 180057143,
		Str = "大不了长出来羊毛后再将它们剪掉。"
	},
	[180057144] = {
		Id = 180057144,
		Str = "哪里有说得这么轻松啊！"
	},
	[180057145] = {
		Id = 180057145,
		Str = "绵羊们都离开了，花园再次得救了！"
	},
	[180057146] = {
		Id = 180057146,
		Str = "作为驱赶绵羊的报酬，这把剪刀送给你们！"
	},
	[180057147] = {
		Id = 180057147,
		Str = "为什么奖励……会是剪刀？"
	},
	[180057148] = {
		Id = 180057148,
		Str = "之前想着要开牧场了，所以买了一把羊毛的剪刀。"
	},
	[180057149] = {
		Id = 180057149,
		Str = "现在重新开花园了，剪刀就没有用了。"
	},
	[180057150] = {
		Id = 180057150,
		Str = "这不正好吗？"
	},
	[180057151] = {
		Id = 180057151,
		Str = "等我试验完魔法后，你可以用来剪羊毛。"
	},
	[180057152] = {
		Id = 180057152,
		Str = "一点都不好！！"
	},
	[180057153] = {
		Id = 180057153,
		Str = "你们的感情真好。"
	},
	[180057154] = {
		Id = 180057154,
		Str = "哈？才不好呢！"
	},
	[180057155] = {
		Id = 180057155,
		Str = "这一天，最终在乱糟糟中结束。"
	},
	[180057156] = {
		Id = 180057156,
		Str = "现在的时间：凌晨3点。"
	},
	[180057157] = {
		Id = 180057157,
		Str = "万物都在沉睡，即便是夜间吵闹的野猫也暂时消停了下来。"
	},
	[180057158] = {
		Id = 180057158,
		Str = "然而…… ……"
	},
	[180057159] = {
		Id = 180057159,
		RefId = 180012528
	},
	[180057160] = {
		Id = 180057160,
		Str = "巨大的爆炸声从房门处响起，呛人的浓烟瞬间弥漫在整间房子内。"
	},
	[180057161] = {
		Id = 180057161,
		Str = "人类，我们快点出发吧！"
	},
	[180057162] = {
		Id = 180057162,
		Str = "咳、咳咳！\n出发？什么出发……？"
	},
	[180057163] = {
		Id = 180057163,
		Str = "这还用问吗？\n当然是出去玩啊，出去玩！"
	},
	[180057164] = {
		Id = 180057164,
		Str = "如果说这是梦的话，未免也太真实了一点……"
	},
	[180057165] = {
		Id = 180057165,
		Str = "不过有谁会大半夜地炸开房门，然后提出“去玩”这种荒谬的提议啊！"
	},
	[180057166] = {
		Id = 180057166,
		Str = "严正抗议！"
	},
	[180057167] = {
		Id = 180057167,
		Str = "怒目而视。"
	},
	[180057168] = {
		Id = 180057168,
		Str = "萨缇娅，你听好了。"
	},
	[180057169] = {
		Id = 180057169,
		Str = "人到了半夜是要休息的，而且在拜访人的时候应该敲门，而不是使用爆炸……"
	},
	[180057170] = {
		Id = 180057170,
		Str = "能够说这么多话，看来你已经完全不困了嘛。"
	},
	[180057171] = {
		Id = 180057171,
		Str = "只要拿出人偶师的威严，她一定能够感受到我的愤怒和不满。"
	},
	[180057172] = {
		Id = 180057172,
		Str = "你该不是睡迷糊了吧？"
	},
	[180057173] = {
		Id = 180057173,
		Str = "别磨磨蹭蹭的了，快点行动起来！"
	},
	[180057174] = {
		Id = 180057174,
		Str = "完全没有感知到我的不满？！"
	},
	[180057175] = {
		Id = 180057175,
		Str = "走楼梯的话太慢……"
	},
	[180057176] = {
		Id = 180057176,
		Str = "不如我们直接从窗户出去吧！"
	},
	[180057177] = {
		Id = 180057177,
		RefId = 180042025
	},
	[180057178] = {
		Id = 180057178,
		Str = "完全没有半点反应的时间，身体已经被她从后面抱起。"
	},
	[180057179] = {
		Id = 180057179,
		Str = "哇啊啊啊——！"
	},
	[180057180] = {
		Id = 180057180,
		Str = "别没事大喊大叫的，老老实实地不要乱动。"
	},
	[180057181] = {
		Id = 180057181,
		Str = "要是本恶魔一个手滑，后面的事情我可不会负责。"
	},
	[180057182] = {
		Id = 180057182,
		Str = "不讲道理，完全不讲道理！"
	},
	[180057183] = {
		Id = 180057183,
		Str = "这简直就是绑架，而且比绑架还要恶劣。"
	},
	[180057184] = {
		Id = 180057184,
		Str = "那么接下来……我们该去哪里好呢？"
	},
	[180057185] = {
		Id = 180057185,
		Str = "你该不会什么都没想好吧！"
	},
	[180057186] = {
		Id = 180057186,
		Str = "想好……为什么一定要想好后再去做一件事？"
	},
	[180057187] = {
		Id = 180057187,
		Str = "这样也未免太无趣了一点吧！"
	},
	[180057188] = {
		Id = 180057188,
		Str = "无趣？"
	},
	[180057189] = {
		Id = 180057189,
		Str = "人类总是喜欢瞻前顾后，害怕结果的失败；\n成天在惶惶不可终日中度日，这样的生活实在是无聊。"
	},
	[180057190] = {
		Id = 180057190,
		Str = "恶魔就不一样，随心所欲地活着，想做什么就做什么，从来不受任何束缚。"
	},
	[180057191] = {
		Id = 180057191,
		Str = "谬论，邪说！"
	},
	[180057192] = {
		Id = 180057192,
		Str = "累死了，就在这里停下来吧。"
	},
	[180057193] = {
		Id = 180057193,
		Str = "一片鸟不掉毛的荒郊野外？！"
	},
	[180057194] = {
		Id = 180057194,
		Str = "这里根本就没有什么好玩的吧！"
	},
	[180057195] = {
		Id = 180057195,
		Str = "是嘛？"
	},
	[180057196] = {
		Id = 180057196,
		Str = "我怎么记得之前有个大胆的人类，将本恶魔带到类似的地方去玩呢？"
	},
	[180057197] = {
		Id = 180057197,
		Str = "她说的……莫非是第一次“龙之宝藏”的经历？"
	},
	[180057198] = {
		Id = 180057198,
		Str = "萨缇娅……这里该不会是！"
	},
	[180057199] = {
		Id = 180057199,
		Str = "没错，正是上次你带本恶魔来玩的地方。"
	},
	[180057200] = {
		Id = 180057200,
		Str = "原来你还记得啊……"
	},
	[180057201] = {
		Id = 180057201,
		Str = "这可真是太糟糕了，之前那份地图根本没有标明宝藏的具体地点；倘若不是因为救小猫的突发事件，这件事情也不会平稳地收场。"
	},
	[180057202] = {
		Id = 180057202,
		Str = "哈？这不是废话嘛！"
	},
	[180057203] = {
		Id = 180057203,
		Str = "不要拿人类的记性和恶魔相比，休息好了的话就快点给我把宝藏挖出来！"
	},
	[180057204] = {
		Id = 180057204,
		Str = "我来挖宝藏的话，你不打算一起来帮忙吗？"
	},
	[180057205] = {
		Id = 180057205,
		Str = "哈？你还指望本恶魔亲自动手不成？"
	},
	[180057206] = {
		Id = 180057206,
		Str = "可怜的人类！\n这就是你一而再，再而三向萨缇娅大人挑衅的结果！"
	},
	[180057207] = {
		Id = 180057207,
		Str = "放弃抵抗，老老实实地奉献自己的劳动力吧！"
	},
	[180057208] = {
		Id = 180057208,
		Str = "史莱姆，谁允许你靠在一边休息了？"
	},
	[180057209] = {
		Id = 180057209,
		Str = "姆叽……！\n萨缇娅大人，可是我……"
	},
	[180057210] = {
		Id = 180057210,
		Str = "还不快点跟着一起挖宝藏！"
	},
	[180057211] = {
		Id = 180057211,
		RefId = 180026782
	},
	[180057212] = {
		Id = 180057212,
		Str = "史莱姆也来帮忙了，这下你没有什么好说的了吧？"
	},
	[180057213] = {
		Id = 180057213,
		Str = "彻底完蛋了，就算我把地皮挖穿也不可能有什么宝藏。"
	},
	[180057214] = {
		Id = 180057214,
		Str = "很快，她将会知道之前都是在逗她玩！"
	},
	[180057215] = {
		Id = 180057215,
		Str = "怎么不动手了？"
	},
	[180057216] = {
		Id = 180057216,
		Str = "该不会是担心之前欺骗我的谎言被拆穿吧！"
	},
	[180057217] = {
		Id = 180057217,
		RefId = 180026576
	},
	[180057218] = {
		Id = 180057218,
		Str = "你该不会……真的觉得恶魔都是那么好欺骗的吧，人类？"
	},
	[180057219] = {
		Id = 180057219,
		Str = "那时候配合你，只是想看看你的反应而已；\n至于现在追究那件事，也是想看看你的反应。"
	},
	[180057220] = {
		Id = 180057220,
		Str = "我的反应……就那么有趣吗？"
	},
	[180057221] = {
		Id = 180057221,
		RefId = 180006605
	},
	[180057222] = {
		Id = 180057222,
		Str = "哼，有功夫在这里油嘴滑舌，不如好好想想该怎么解释！"
	},
	[180057223] = {
		Id = 180057223,
		Str = "别以为我不敢把你怎么样，要是本恶魔心情不好了，可不是把你变成灰烬那么简单。"
	},
	[180057224] = {
		Id = 180057224,
		Str = "萨、萨缇娅大人！"
	},
	[180057225] = {
		Id = 180057225,
		Str = "挖、挖到了！\n人类传说中的“龙之秘宝”！"
	},
	[180057226] = {
		Id = 180057226,
		Str = "在我们说话的时候，史莱姆独自一个劲地挖着“不存在”的宝藏。"
	},
	[180057227] = {
		Id = 180057227,
		Str = "这个是…… ……！"
	},
	[180057228] = {
		Id = 180057228,
		Str = "借助着微弱的月光，我好像看见了——"
	},
	[180057229] = {
		Id = 180057229,
		Str = "一本最新的漫画书？！"
	},
	[180057230] = {
		Id = 180057230,
		Str = "看来你运气不错啊，人类。"
	},
	[180057231] = {
		Id = 180057231,
		Str = "既然找到了宝藏，本恶魔也就没必要追究你的责任了。"
	},
	[180057232] = {
		Id = 180057232,
		Str = "同时作为奖励，这份宝藏就送给你吧！"
	},
	[180057233] = {
		Id = 180057233,
		Str = "萨、萨缇娅大人……为什么我觉得这本书看起来很眼熟呢？"
	},
	[180057234] = {
		Id = 180057234,
		Str = "好像是你之前去书店精挑细选……"
	},
	[180057235] = {
		Id = 180057235,
		RefId = 180026782
	},
	[180057236] = {
		Id = 180057236,
		Str = "史·莱·姆……！！"
	},
	[180057237] = {
		Id = 180057237,
		Str = "姆叽叽叽……！@#￥%！"
	},
	[180057238] = {
		Id = 180057238,
		Str = "喂，还不快收下这份宝藏吗，人类？"
	},
	[180057239] = {
		Id = 180057239,
		RefId = 180008775
	},
	[180057240] = {
		Id = 180057240,
		Str = "原来你只是想送我礼物啊。"
	},
	[180057241] = {
		Id = 180057241,
		Str = "这不过是你取悦本恶魔的奖励而已，不用道谢。"
	},
	[180057242] = {
		Id = 180057242,
		Str = "哈？你知道自己在说什么吗？"
	},
	[180057243] = {
		Id = 180057243,
		Str = "凭什么本恶魔要专门给你这个人类送东西啊！"
	},
	[180057244] = {
		Id = 180057244,
		Str = "大半夜的闯进卧室，用夸张的方式将人强行带到这里送礼，恐怕除了萨缇娅以外找不出第二个人了。"
	},
	[180057245] = {
		Id = 180057245,
		Str = "毕竟，她是不受约束的恶魔嘛。"
	},
	[180057246] = {
		Id = 180057246,
		Str = "利托瑞斯只是克雷森特公国版图边缘上的一座海滨城市。"
	},
	[180057247] = {
		Id = 180057247,
		Str = "不过它繁荣的面貌时常会让人产生这样的怀疑——这里也许是世界的中心。\n没错，一定就是这样，不然的话——"
	},
	[180057248] = {
		Id = 180057248,
		Str = "<size=40>为什么不管到哪里都有这么多人啊！</size>"
	},
	[180057249] = {
		Id = 180057249,
		Str = "可恶……明明是特意准备的充满贵族格调的约会！"
	},
	[180057250] = {
		Id = 180057250,
		Str = "生活在充满生机的土地上不是很好吗？"
	},
	[180057251] = {
		Id = 180057251,
		Str = "话是这么说，人这么多的话你就没办法好好看画展了……"
	},
	[180057252] = {
		Id = 180057252,
		Str = "克雷森特的天才油画家，每幅作品都有堪比豪宅的价值。"
	},
	[180057253] = {
		Id = 180057253,
		Str = "——以上，是写在画展宣传册第一页的介绍。\n毫无艺术嗅觉的本人是完全无法理解的，不过柯露雪儿说不定会很喜欢。"
	},
	[180057254] = {
		Id = 180057254,
		Str = "因为这种毫无理由的猜想，邀请柯露雪儿来参观画展了。\n事实是画家的名头太大，\n现在画展现场的拥挤程度堪比庆典期间的中央广场。"
	},
	[180057255] = {
		Id = 180057255,
		Str = "如果觉得人太多的话，一起去旁边的休息厅坐坐吗？"
	},
	[180057256] = {
		Id = 180057256,
		Str = "那边正好也有一件我很在意的事情……"
	},
	[180057257] = {
		Id = 180057257,
		Str = "比起热闹的展览大厅，休息厅里安静得像是另一个世界。"
	},
	[180057258] = {
		Id = 180057258,
		Str = "这幅画……"
	},
	[180057259] = {
		Id = 180057259,
		Str = "咦？怎么会有一幅画放在这里，而且就这么随意地放在墙角？"
	},
	[180057260] = {
		Id = 180057260,
		Str = "嗯……还有强烈的松节油的味道，说不定是谁刚刚才完成的作品。"
	},
	[180057261] = {
		Id = 180057261,
		Str = "松节油？怪不得这个房间有一种特别的气味，不过谁会在休息厅画画，而且旁边就是天才大画家的展览。"
	},
	[180057262] = {
		Id = 180057262,
		Str = "对比之下，谁也不会注意到这里啊。"
	},
	[180057263] = {
		Id = 180057263,
		Str = "话是这么说没错……"
	},
	[180057264] = {
		Id = 180057264,
		Str = "啊、你刚才说在意的事情，就是这个吗？"
	},
	[180057265] = {
		Id = 180057265,
		Str = "嗯。\n这幅画的色彩……该怎么说呢，夸张、奔放……说是癫狂也不为过，即使隔着很远的距离也无法忽视其中激烈的情绪。"
	},
	[180057266] = {
		Id = 180057266,
		Str = "画原来是有情绪的啊……"
	},
	[180057267] = {
		Id = 180057267,
		Str = "如同跳动火焰一般的花瓣在空旷的原野上绽放，就像是……即使没有回声也要发出最热烈的呐喊，即使身处黑夜也不收敛尖锐张扬的光芒。"
	},
	[180057268] = {
		Id = 180057268,
		Str = "母亲常说我对艺术的理解很浅薄，不过在这幅画中，我却感觉到了母亲曾说过的东西。"
	},
	[180057269] = {
		Id = 180057269,
		Str = "这幅作品饱含强烈到几乎要喷涌而出的激情，虽然笔触粗犷厚重，但却准确地勾勒出了世界和心灵最纤细的轮廓。"
	},
	[180057270] = {
		Id = 180057270,
		Str = "……是、是吗？\n其实我只能看出画面里有几朵花，开的很漂亮。"
	},
	[180057271] = {
		Id = 180057271,
		Str = "嗯，我想这就是画家想表达的东西，这个漂亮、美好的世界。"
	},
	[180057272] = {
		Id = 180057272,
		Str = "……你们是谁？"
	},
	[180057273] = {
		Id = 180057273,
		Str = "衣着朴素的老人突然出声，袖口和长裤上沾着不明显的彩色污迹。\n完全没有听到他走近的脚步声，不知道站在这里已经多久了。"
	},
	[180057274] = {
		Id = 180057274,
		Str = "您好，我们是来参观画展的。"
	},
	[180057275] = {
		Id = 180057275,
		Str = "这样啊……\n这场展览人很多，估计没办法好好观赏了。"
	},
	[180057276] = {
		Id = 180057276,
		Str = "不会……\n请问，靠在墙角这幅画，难道是阁下的作品吗？"
	},
	[180057277] = {
		Id = 180057277,
		Str = "你、你说这个啊，是我画的……不过这哪里算得上什么作品……"
	},
	[180057278] = {
		Id = 180057278,
		Str = "请不要这么说。\n多亏了您，我才看到了最棒的展品，非常令人感动。"
	},
	[180057279] = {
		Id = 180057279,
		RefId = 180033928
	},
	[180057280] = {
		Id = 180057280,
		Str = "虽然有沉重和黑暗，有压抑和痛苦，可这依然是热烈而美好的世界。\n您的作品所传达的话语，让我非常感动。"
	},
	[180057281] = {
		Id = 180057281,
		Str = "……谢谢，谢谢你。"
	},
	[180057282] = {
		Id = 180057282,
		Str = "不介意的话，让我为你画一幅人像，可以吗？"
	},
	[180057283] = {
		Id = 180057283,
		RefId = 180004674
	},
	[180057284] = {
		Id = 180057284,
		Str = "说实话……我很少画人像，也对画人没什么兴趣。\n花朵、田野、星空、河流、森林、火焰……我喜欢描绘这个世界中美好的一切。"
	},
	[180057285] = {
		Id = 180057285,
		Str = "不过……看你的装束，应该是有专用画师的贵族吧？"
	},
	[180057286] = {
		Id = 180057286,
		Str = "不、并不是这样，你误会了。"
	},
	[180057287] = {
		Id = 180057287,
		Str = "嗯……那我就先感谢你的好意了。\n不过，我想画双人画像，可以吗？"
	},
	[180057288] = {
		Id = 180057288,
		Str = "和这一位一起。"
	},
	[180057289] = {
		Id = 180057289,
		RefId = 180004243
	},
	[180057290] = {
		Id = 180057290,
		Str = "当然可以，两位站在一起的时候，可以让我看到非常美好的东西。\n那是任何颜料都无法描绘出来的美好情感。"
	},
	[180057291] = {
		Id = 180057291,
		Str = "诶——？！"
	},
	[180057292] = {
		Id = 180057292,
		Str = "<color=#fd9846>{PlayerName}</color>，可以邀请你和我一起入画吗？"
	},
	[180057293] = {
		Id = 180057293,
		RefId = 180039082
	},
	[180057294] = {
		Id = 180057294,
		Str = "不合适吧？"
	},
	[180057295] = {
		Id = 180057295,
		Str = "虽然很害羞，但是如果能定格这一刻的画面，回忆应该也会变得更鲜活吧。"
	},
	[180057296] = {
		Id = 180057296,
		Str = "……和柯露雪儿一起的回忆。"
	},
	[180057297] = {
		Id = 180057297,
		Str = "在克雷森特，几乎所有贵族都会有自己的画像。"
	},
	[180057298] = {
		Id = 180057298,
		Str = "双人画像当然也有，可那几乎是只有家人和伴侣之间才会画的。"
	},
	[180057299] = {
		Id = 180057299,
		RefId = 180004884
	},
	[180057300] = {
		Id = 180057300,
		Str = "不用拘谨，坐到这边的椅子上吧，就像之前那样自然的相处就好。"
	},
	[180057301] = {
		Id = 180057301,
		Str = "阁下果然是与众不同的画家呢，\n我以前遇到过的画家们都会要求摆出端庄得体的姿势，保持面部表情优雅，而且需要很长时间维持在同一个动作。"
	},
	[180057302] = {
		Id = 180057302,
		Str = "也有那样的画作，不过自然流露出的神采才是最完美的构图。\n真正美好的东西往往是在不经意间产生的。"
	},
	[180057303] = {
		Id = 180057303,
		RefId = 180004884
	},
	[180057304] = {
		Id = 180057304,
		Str = "完成了！\n啊，很久没有这么流畅愉快的作画体验了。"
	},
	[180057305] = {
		Id = 180057305,
		Str = "不过在颜料干透以前最好还是不要搬动。\n这间休息厅基本不会有人来，就放在这里晾干吧，我得离开了。"
	},
	[180057306] = {
		Id = 180057306,
		Str = "关于费用的问题——"
	},
	[180057307] = {
		Id = 180057307,
		Str = "我已经得到了比那更重要的报酬。"
	},
	[180057308] = {
		Id = 180057308,
		Str = "对了，一开始你说过从我的画中看到了曾经无法理解的感情，对吧？"
	},
	[180057309] = {
		Id = 180057309,
		Str = "那是……您从那个时候就在这里了吗？"
	},
	[180057310] = {
		Id = 180057310,
		Str = "因为这还是第一次遇到认真看我的画的人，就忍不住想听听看你的评价。"
	},
	[180057311] = {
		Id = 180057311,
		Str = "关于那个话题，也许有一部分是我的画的原因，不过更重要的应该是现在的你拥有了以前不曾拥有过的情感。"
	},
	[180057312] = {
		Id = 180057312,
		Str = "闲聊就到这里，再见，两位。"
	},
	[180057313] = {
		Id = 180057313,
		RefId = 180013112
	},
	[180057314] = {
		Id = 180057314,
		Str = "嗯？柯露雪儿，你在发呆吗？"
	},
	[180057315] = {
		Id = 180057315,
		Str = "抱、抱歉，我在想画家刚才说的话。"
	},
	[180057316] = {
		Id = 180057316,
		Str = "我好像知道他说的是什么，又好像不知道……"
	},
	[180057317] = {
		Id = 180057317,
		Str = "靠在墙角的油画散发着松节油的味道。"
	},
	[180057318] = {
		Id = 180057318,
		Str = "上面是彩色颜料涂抹出的两个轮廓，仔细看的话，那是两个人的形状，像是小心翼翼的试探，又像不顾一切的奔赴。"
	},
	[180057319] = {
		Id = 180057319,
		Str = "柯露雪儿说得没错，画也是有情绪的。\n光是看着眼前这幅画就能体会到一种想要靠近的心情。"
	},
	[180057320] = {
		Id = 180057320,
		Str = "柯露雪儿也在看着画面出神，半晌之后她终于抬起头。"
	},
	[180057321] = {
		Id = 180057321,
		Str = "不过没有关系。\n我想，我很快就能找到那个答案。"
	},
	[180057322] = {
		Id = 180057322,
		Str = "伦歌尼亚大街的热闹好像永远没有停歇的时候，来的次数多了，连柯露雪儿也不再对此惊讶。"
	},
	[180057323] = {
		Id = 180057323,
		RefId = 180004884
	},
	[180057324] = {
		Id = 180057324,
		RefId = 180004884
	},
	[180057325] = {
		Id = 180057325,
		RefId = 180032080
	},
	[180057326] = {
		Id = 180057326,
		Str = "不，对环境没有特殊反应的原因好像是因为有别的在意的事情。"
	},
	[180057327] = {
		Id = 180057327,
		Str = "柯露雪儿？"
	},
	[180057328] = {
		Id = 180057328,
		Str = "是的，我在。"
	},
	[180057329] = {
		Id = 180057329,
		Str = "只是平常地叫出了名字而已，她却好像被吓了一跳。"
	},
	[180057330] = {
		Id = 180057330,
		RefId = 180038906
	},
	[180057331] = {
		Id = 180057331,
		RefId = 180033793
	},
	[180057332] = {
		Id = 180057332,
		RefId = 180021514
	},
	[180057333] = {
		Id = 180057333,
		Str = "……那个，其实的确有一件事……"
	},
	[180057334] = {
		Id = 180057334,
		RefId = 180009732
	},
	[180057335] = {
		Id = 180057335,
		Str = "如果没有记错的话，这应该是轻松悠闲的外出采购中，既没有探索任务，也没有关于城市的事件需要处理。"
	},
	[180057336] = {
		Id = 180057336,
		Str = "不过眼前的人确实处于纠结万分的状态。"
	},
	[180057337] = {
		Id = 180057337,
		RefId = 180004884
	},
	[180057338] = {
		Id = 180057338,
		Str = "嗯？好像突然下定了什么决心的样子？"
	},
	[180057339] = {
		Id = 180057339,
		Str = "请原谅我的失礼，不过接下来能陪我去一个地方吗？"
	},
	[180057340] = {
		Id = 180057340,
		Str = "当、当然可以。"
	},
	[180057341] = {
		Id = 180057341,
		Str = "不过你想去的地方是哪里？"
	},
	[180057342] = {
		Id = 180057342,
		Str = "需要纠结到这个地步才能说出来。"
	},
	[180057343] = {
		Id = 180057343,
		Str = "……总之，请跟我来。"
	},
	[180057344] = {
		Id = 180057344,
		RefId = 180009732
	},
	[180057345] = {
		Id = 180057345,
		Str = "于是，目的地是——"
	},
	[180057346] = {
		Id = 180057346,
		Str = "——再普通不过的服装店？！"
	},
	[180057347] = {
		Id = 180057347,
		Str = "不过仔细一想，既然柯露雪儿曾经贵为王女，想必应该是各式礼服能装满一整间大屋子那类女孩子。"
	},
	[180057348] = {
		Id = 180057348,
		Str = "来到新月大陆之后这么久，竟然一直穿着同一件衣服……"
	},
	[180057349] = {
		Id = 180057349,
		Str = "——万恶的我啊！"
	},
	[180057350] = {
		Id = 180057350,
		Str = "咦？这里有什么问题吗？"
	},
	[180057351] = {
		Id = 180057351,
		Str = "不！我已经决定了！今天一定要——"
	},
	[180057352] = {
		Id = 180057352,
		Str = "许愿柯露雪儿有新衣服"
	},
	[180057353] = {
		Id = 180057353,
		Str = "为柯露雪儿买下这家店！"
	},
	[180057354] = {
		Id = 180057354,
		Str = "这么说也许对利托瑞斯很失礼，不过事实就是事实——"
	},
	[180057355] = {
		Id = 180057355,
		Str = "身为边缘海滨城市的利托瑞斯，根本就没有一家配得上柯露雪儿身份的服装店！"
	},
	[180057356] = {
		Id = 180057356,
		Str = "隐之国的王女不能穿批量生产的廉价货！\n必须是只为她存在，只有她一个人能拥有的独一无二的礼服才行！"
	},
	[180057357] = {
		Id = 180057357,
		Str = "理智和预算什么的都见鬼去吧！"
	},
	[180057358] = {
		Id = 180057358,
		Str = "只要还有一枚金币，只要还剩一粒月粹，只要还有一块月石——"
	},
	[180057359] = {
		Id = 180057359,
		Str = "就一定要为柯露雪儿买一整家店的新衣服！"
	},
	[180057360] = {
		Id = 180057360,
		Str = "本人的最高理想就是让眼前的她天天都换新衣服！"
	},
	[180057361] = {
		Id = 180057361,
		RefId = 180020259
	},
	[180057362] = {
		Id = 180057362,
		Str = "其实不需要这么夸张，我只是想试试这一件。"
	},
	[180057363] = {
		Id = 180057363,
		Str = "顺着柯露雪儿手指的方向……"
	},
	[180057364] = {
		Id = 180057364,
		Str = "呃？\n不不不，虽然的确很想见到柯露雪儿不一样的一面，但眼前这件做工平凡、用料低劣的衣服显然不符合她的身份标准！"
	},
	[180057365] = {
		Id = 180057365,
		Str = "您、您好！阁下光临小店，难道……"
	},
	[180057366] = {
		Id = 180057366,
		Str = "难道是想定制宴会礼服吗？\n抱歉，小店做、做不到那样的……"
	},
	[180057367] = {
		Id = 180057367,
		Str = "不是的，我只是想选购日常的衣服。\n请问我可以试试你身后这一件吗？"
	},
	[180057368] = {
		Id = 180057368,
		Str = "竟然真的是那件普通无比的款式？！"
	},
	[180057369] = {
		Id = 180057369,
		Str = "这、这一件？\n……这的确是本季最受欢迎的新款，但是以您高贵的身份来说，这样的衣服……如果喜欢这种风格的连衣裙，我建议您考虑这边的款式。"
	},
	[180057370] = {
		Id = 180057370,
		Str = "说着，店员把柯露雪儿引向了店里的橱窗面前，高傲扬起下巴的模特正摆放在里面。\n它身上展示的衣服看起来的确比店里的其他衣服高档不少。"
	},
	[180057371] = {
		Id = 180057371,
		Str = "不用了，我只想试试刚才挑中这一件。"
	},
	[180057372] = {
		Id = 180057372,
		Str = "……<color=#fd9846>{PlayerName}</color>觉得呢？也觉得橱窗里这件比较适合我吗？"
	},
	[180057373] = {
		Id = 180057373,
		Str = "是啊"
	},
	[180057374] = {
		Id = 180057374,
		RefId = 180053604
	},
	[180057375] = {
		Id = 180057375,
		Str = "……果然是这样吗？"
	},
	[180057376] = {
		Id = 180057376,
		Str = "不过我已经失礼地请求你陪我来这里了。\n就让我任性到最后吧。"
	},
	[180057377] = {
		Id = 180057377,
		Str = "真、真的吗……那就好。"
	},
	[180057378] = {
		Id = 180057378,
		Str = "那我就要任性到最后了哦。\n店员小姐，请给我这件。"
	},
	[180057379] = {
		Id = 180057379,
		Str = "柯露雪儿如愿以偿地带着自己选中的衣服走进了试衣间。"
	},
	[180057380] = {
		Id = 180057380,
		Str = "本来是因为家里的采购任务来到商业街的，结果柯露雪儿中途提出有地方想去……没想到竟然是这样普通的服装店。"
	},
	[180057381] = {
		Id = 180057381,
		Str = "……怎么说呢，没有提前做过计划，只是陪她做这种平凡的小事，反而有一种真正亲近的感觉。"
	},
	[180057382] = {
		Id = 180057382,
		Str = "毕竟是不曾见到过的“任性”的柯露雪儿呢。"
	},
	[180057383] = {
		Id = 180057383,
		Str = "……我换好了，你觉得怎么样？"
	},
	[180057384] = {
		Id = 180057384,
		RefId = 180004243
	},
	[180057385] = {
		Id = 180057385,
		RefId = 180004884
	},
	[180057386] = {
		Id = 180057386,
		Str = "——诶？？？"
	},
	[180057387] = {
		Id = 180057387,
		Str = "很不妥吗？"
	},
	[180057388] = {
		Id = 180057388,
		Str = "不是、不对，的确是不太……但千万不要误会，不是那种意义上的不妥！"
	},
	[180057389] = {
		Id = 180057389,
		Str = "实际上应该说完全没有任何不妥！\n要说原因的话，眼前的柯露雪儿不就跟她平时的样子一模一样吗！"
	},
	[180057390] = {
		Id = 180057390,
		Str = "一样的高贵优雅，一样散发着让人一眼就能认出她独特身份的气质！"
	},
	[180057391] = {
		Id = 180057391,
		Str = "太可疑了，绝对很可疑！明明换上了店里的衣服对吧？"
	},
	[180057392] = {
		Id = 180057392,
		Str = "是吗？没有不妥就好。\n其实我一直想试试这样的衣服，我很喜欢。"
	},
	[180057393] = {
		Id = 180057393,
		Str = "在隐之国，每次的新衣制作都很麻烦。\n设计图纸要经过层层确认，款式、纹样、选料……全都不能出错，开始制作之前还要测量尺寸。"
	},
	[180057394] = {
		Id = 180057394,
		Str = "但是利托瑞斯的工艺技术很先进，可以提前准备好衣服等待客人选购。\n效率提高，既节约了生产成本，也方便了穿着者呢。"
	},
	[180057395] = {
		Id = 180057395,
		Str = "……这大概不是工艺技术的问题。\n不过你真的喜欢这样的衣服？"
	},
	[180057396] = {
		Id = 180057396,
		Str = "嗯，店员小姐也说了，这是受欢迎的新款呢。"
	},
	[180057397] = {
		Id = 180057397,
		Str = "的确是招牌款式，来服装店的路上都看到有人穿着一模一样的衣服。"
	},
	[180057398] = {
		Id = 180057398,
		Str = "也不是说难看还是怎么，但这种随随便便、完全属于普罗大众的东西……如果出现在柯露雪儿身上……"
	},
	[180057399] = {
		Id = 180057399,
		Str = "怎么想都觉得违和。"
	},
	[180057400] = {
		Id = 180057400,
		RefId = 180009732
	},
	[180057401] = {
		Id = 180057401,
		Str = "诶？为、为什么突然这样看着我？"
	},
	[180057402] = {
		Id = 180057402,
		Str = "……我发现了。"
	},
	[180057403] = {
		Id = 180057403,
		RefId = 180006863
	},
	[180057404] = {
		Id = 180057404,
		Str = "……<color=#fd9846>{PlayerName}</color>，你在捉弄我是不是？\n刚才明明说过没有问题……"
	},
	[180057405] = {
		Id = 180057405,
		Str = "不对，有问题。\n外表的话的确没有问题，但是你——柯露雪儿你，跟平时不一样。"
	},
	[180057406] = {
		Id = 180057406,
		Str = "这是指……"
	},
	[180057407] = {
		Id = 180057407,
		Str = "就是这个！\n要说你有什么关键词的话，一定就是优雅高贵，但是现在红着脸的样子就和普通的容易紧张害羞的少女一样。"
	},
	[180057408] = {
		Id = 180057408,
		Str = "不只是现在，你今天一整天都跟平时很不一样。"
	},
	[180057409] = {
		Id = 180057409,
		Str = "会很奇怪吗？\n优雅高贵什么的……我也会有普通的一面啊。"
	},
	[180057410] = {
		Id = 180057410,
		Str = "嗯，应该说，我希望……<size=18>你能看到我也只是一个普通的女孩子而已，也是容易紧张害羞的</size>……"
	},
	[180057411] = {
		Id = 180057411,
		RefId = 180010839
	},
	[180057412] = {
		Id = 180057412,
		Str = "我是说，接下来我会让你看到真正的我哦。\n平凡也好，任性也好，请你做好准备。"
	},
	[180057413] = {
		Id = 180057413,
		Str = "这就是我的宣言。"
	},
	[180057414] = {
		Id = 180057414,
		Str = "……好的？"
	},
	[180057415] = {
		Id = 180057415,
		Str = "认真严肃地说了一番让人摸不着头脑的话。"
	},
	[180057416] = {
		Id = 180057416,
		Str = "不过这样的柯露雪儿却有一种说不出的生动明亮。\n……既然这样，她所说的一定是值得期待的事情吧。"
	},
	[180057417] = {
		Id = 180057417,
		Str = "截至目前，今年治安队已经接到了298次西部废墟的寻人请求。\n据说，驻守废墟的教团骑士所处理的数量还远在这之上。"
	},
	[180057418] = {
		Id = 180057418,
		Str = "为了彻底解决这一难题，治安队和驻守骑士团多次协商后，终于制定出一套详尽的计划。\n那就是——"
	},
	[180057419] = {
		Id = 180057419,
		Str = "<size=40>废墟冒险体验项目</size>"
	},
	[180057420] = {
		Id = 180057420,
		Str = "经过长久的准备和规划，终于完成了对项目覆盖区域的彻底改造，在确保安全的同时最大程度保留了废墟边缘原有的地形和景观。"
	},
	[180057421] = {
		Id = 180057421,
		Str = "眼前的景象和曾经见到过的废墟边缘别无二致，一样的砂石碎砾，一样汹涌开阔的海面。"
	},
	[180057422] = {
		Id = 180057422,
		Str = "就连枯草残枝都保留着原本的样貌。"
	},
	[180057423] = {
		Id = 180057423,
		Str = "这即是由教团和治安队和利托瑞斯当地商户联合开办的户外冒险地——边境乐园。"
	},
	[180057424] = {
		Id = 180057424,
		Str = "顺带一提，正式开园日期在一个周之后。"
	},
	[180057425] = {
		Id = 180057425,
		Str = "特别行动小组作为维护城市安全的辅助单位，当然也在本次园区规划中担任着不可替代的重要任务。"
	},
	[180057426] = {
		Id = 180057426,
		Str = "模拟顾客在游玩过程中的路线及可能行为，发现一切可能存在的隐患。\n即——试玩。"
	},
	[180057427] = {
		Id = 180057427,
		Str = "前段时间的筹备还有那么多人参加，现在真的只有我们在了。"
	},
	[180057428] = {
		Id = 180057428,
		Str = "为了让顾客有最真实的废墟冒险体验，正式开园后不会有工作人员出现在园区内。\n今天的试玩当然也是在无人引导的情况下自由探险。"
	},
	[180057429] = {
		Id = 180057429,
		Str = "冒险即将开始，现在就出发吧，勇敢的人偶师大人。"
	},
	[180057430] = {
		Id = 180057430,
		RefId = 180004243
	},
	[180057431] = {
		Id = 180057431,
		Str = "因为感觉这样子的称呼会比较有冒险的氛围……会有点奇怪吗？"
	},
	[180057432] = {
		Id = 180057432,
		Str = "倒是不奇怪，不过突然从你嘴里听到是有点吃惊。\n比较有氛围吗……的确是呢，那么——"
	},
	[180057433] = {
		Id = 180057433,
		Str = "柯露雪儿殿下，我会保护你直到最后的！"
	},
	[180057434] = {
		Id = 180057434,
		Str = "什、什么？\n我知道了……"
	},
	[180057435] = {
		Id = 180057435,
		Str = "一起到达那个终点吧。"
	},
	[180057436] = {
		Id = 180057436,
		Str = "也许是因为一直以来的身份和教养，柯露雪儿并没有什么激动外露的情绪。\n不过仔细看的时候却能发现这双端庄温和的眼睛里有坚定明亮的光。"
	},
	[180057437] = {
		Id = 180057437,
		Str = "此刻正在被这样的双眼注视着，意识到这一点的时候……移不开视线了。"
	},
	[180057438] = {
		Id = 180057438,
		RefId = 180028123
	},
	[180057439] = {
		Id = 180057439,
		Str = "啊！小心！"
	},
	[180057440] = {
		Id = 180057440,
		Str = "没事吧？脚有扭到吗？"
	},
	[180057441] = {
		Id = 180057441,
		Str = "……没、没事，那个……"
	},
	[180057442] = {
		Id = 180057442,
		Str = "因为出门就直接乘坐交通车来到了这里，差点忘了，眼前这位是不管什么都很擅长、却唯独会在平坦干净的路面摔倒的王女殿下。"
	},
	[180057443] = {
		Id = 180057443,
		Str = "平坦的路面尚且如此，更何况废墟这种满地碎石，\n连像样的路都没有的地方。"
	},
	[180057444] = {
		Id = 180057444,
		Str = "比冒险本身更冒险的事情出现了！"
	},
	[180057445] = {
		Id = 180057445,
		Str = "那、那个……我没事了，可以让我站起来吗？"
	},
	[180057446] = {
		Id = 180057446,
		RefId = 180028572
	},
	[180057447] = {
		Id = 180057447,
		Str = "不想让柯露雪儿摔倒——在刚才那个瞬间，脑子里只有这一个念头。\n至于场面怎么变成现在这样的，只能说是情急之下发生的意外。"
	},
	[180057448] = {
		Id = 180057448,
		Str = "本意是想要护住她，结果似乎也确实达到了目的，毕竟柯露雪儿此刻正被我紧紧抱在怀里。"
	},
	[180057449] = {
		Id = 180057449,
		Str = "和看起来一样纤细的身躯，还有仅通过视觉无法感知的柔软和温热……最柔软的部分正紧贴在胸口，那、那是柯露雪儿的……"
	},
	[180057450] = {
		Id = 180057450,
		Str = "……<color=#fd9846>{PlayerName}</color>……！"
	},
	[180057451] = {
		Id = 180057451,
		Str = "啊、对、对不起！"
	},
	[180057452] = {
		Id = 180057452,
		RefId = 180009732
	},
	[180057453] = {
		Id = 180057453,
		Str = "对不起啊，我应该事先考虑到这一点才对。\n为了还原冒险体验，所以整个园区都没有修建专门的路，全部都是像这样的碎石地面。"
	},
	[180057454] = {
		Id = 180057454,
		Str = "没有关系，你的邀请，不管做什么我都很开心。"
	},
	[180057455] = {
		Id = 180057455,
		Str = "不过……那个…………"
	},
	[180057456] = {
		Id = 180057456,
		RefId = 180005013
	},
	[180057457] = {
		Id = 180057457,
		Str = "我的确不擅长走这样的路，所以……<size=18>你能牵着我吗？</size>"
	},
	[180057458] = {
		Id = 180057458,
		RefId = 180004883
	},
	[180057459] = {
		Id = 180057459,
		Str = "母亲也许会说这样很不合规矩，但是……"
	},
	[180057460] = {
		Id = 180057460,
		Str = "接下来，能请你一直牵着我的手吗？"
	},
	[180057461] = {
		Id = 180057461,
		Str = "你、你是说……是我理解的那个意思吗？"
	},
	[180057462] = {
		Id = 180057462,
		Str = "大概是的。\n……可以吗？"
	},
	[180057463] = {
		Id = 180057463,
		RefId = 180031513
	},
	[180057464] = {
		Id = 180057464,
		Str = "目的是要完全确认整个园区内没有安全隐患，所以试玩的过程比正常游玩麻烦了不少。\n地面上的湖泊、山洞，还有地下的洞窟，还有废弃的棚屋……只要可以靠近的地方全都走了一遍。"
	},
	[180057465] = {
		Id = 180057465,
		Str = "一路磕磕绊绊，但全部结束之后坐在湖边的巨石上，就连废墟猛烈的风从耳边刮过都变成了一种宁静。"
	},
	[180057466] = {
		Id = 180057466,
		RefId = 180004884
	},
	[180057467] = {
		Id = 180057467,
		Str = "就连柯露雪儿的头发也跟着不羁的风舞蹈起来，明明平时一直都把头发梳得一丝不苟，这时候却连吹乱的头发贴上了嘴角都没发现。"
	},
	[180057468] = {
		Id = 180057468,
		RefId = 180012468
	},
	[180057469] = {
		Id = 180057469,
		Str = "正确做法应该是出声提醒她才对……\n但是不知道为什么鬼使神差地抬起手帮她把那缕头发拂开，别到了耳后。"
	},
	[180057470] = {
		Id = 180057470,
		Str = "而她竟也没有避开，只是羞赧地垂下了视线。"
	},
	[180057471] = {
		Id = 180057471,
		Str = "手指擦过她泛起红晕的脸颊，那里的温度好像很高……想要靠近，靠近……再靠近一点……\n世界仿佛都要为这份滚烫的心情震动起来……"
	},
	[180057472] = {
		Id = 180057472,
		RefId = 180004884
	},
	[180057473] = {
		Id = 180057473,
		Str = "……啊咧？"
	},
	[180057474] = {
		Id = 180057474,
		RefId = 180043688
	},
	[180057475] = {
		Id = 180057475,
		Str = "本就近在咫尺的柯露雪儿突然扑了过来。"
	},
	[180057476] = {
		Id = 180057476,
		Str = "……啊咧？！"
	},
	[180057477] = {
		Id = 180057477,
		RefId = 180010908
	},
	[180057478] = {
		Id = 180057478,
		Str = "真的在震动啊！\n不是世界，脚下这块巨石正在剧烈地摇晃。"
	},
	[180057479] = {
		Id = 180057479,
		Str = "这就是暗藏的隐患吗？\n不是在冒险中，而是在这里啊？！"
	},
	[180057480] = {
		Id = 180057480,
		Str = "巨石的底基不稳，快倒塌了，我们得快点下去才行！"
	},
	[180057481] = {
		Id = 180057481,
		Str = "柯露雪儿，能站稳吗？"
	},
	[180057482] = {
		Id = 180057482,
		RefId = 180013864
	},
	[180057483] = {
		Id = 180057483,
		Str = "差点儿忘了，平地都能摔跤的人怎么可能在摇晃中的弧形巨石上站稳。\n之前为什么要选择在这里吹风啊！"
	},
	[180057484] = {
		Id = 180057484,
		Str = "不行，已经来不及想那么多了，巨石即将倒塌，留在这里很危险！"
	},
	[180057485] = {
		Id = 180057485,
		Str = "拉过她的手"
	},
	[180057486] = {
		Id = 180057486,
		Str = "一把抱起她"
	},
	[180057487] = {
		Id = 180057487,
		Str = "抓紧我！"
	},
	[180057488] = {
		Id = 180057488,
		RefId = 180028438
	},
	[180057489] = {
		Id = 180057489,
		Str = "脚下的巨石晃动得越来越剧烈，狂风夹杂着落石的声音营造出一种世界崩塌的危机感。"
	},
	[180057490] = {
		Id = 180057490,
		Str = "原来这就是冒险啊。"
	},
	[180057491] = {
		Id = 180057491,
		Str = "只要握着她的手就好像什么都可以做到。"
	},
	[180057492] = {
		Id = 180057492,
		Str = "那么，只要跃向那片安稳的大地就可以了吧。"
	},
	[180057493] = {
		Id = 180057493,
		Str = "抱、抱歉……但是请相信我！"
	},
	[180057494] = {
		Id = 180057494,
		RefId = 180028438
	},
	[180057495] = {
		Id = 180057495,
		RefId = 180057489
	},
	[180057496] = {
		Id = 180057496,
		RefId = 180057490
	},
	[180057497] = {
		Id = 180057497,
		Str = "冒险就是这种为了她什么都可以做到的心情。"
	},
	[180057498] = {
		Id = 180057498,
		RefId = 180057492
	},
	[180057499] = {
		Id = 180057499,
		Str = "冒险之旅的最后，王女殿下和人偶师安全无虞地到达了终点。"
	},
	[180057500] = {
		Id = 180057500,
		Str = "双手提着大包小包刚买来的东西，跟在同样提着各种袋子的莉莉艾洛身后。"
	},
	[180057501] = {
		Id = 180057501,
		Str = "谢谢你，陪我到这么远的地方采购。"
	},
	[180057502] = {
		Id = 180057502,
		Str = "一路上买这么多东西，很麻烦吧？"
	},
	[180057503] = {
		Id = 180057503,
		Str = "没有什么麻烦的。\n而且，原来你也知道买的东西很多啊？\n如果我没有跟来的话你要怎么搬回去。"
	},
	[180057504] = {
		Id = 180057504,
		Str = "那样的事情，到了非做不可的时候总能找到办法。\n别看我这样，力气可是很大的哦。"
	},
	[180057505] = {
		Id = 180057505,
		Str = "不过还好你正好要巡查这个区域，帮了大忙。"
	},
	[180057506] = {
		Id = 180057506,
		Str = "那、那个啊……就是说啊，真巧啊。"
	},
	[180057507] = {
		Id = 180057507,
		Str = "其实撒谎了，正好要在附近巡查是骗人的。\n再说，如果真的有巡查任务在身的话，\n根本就不能像这样陪她一起逛街采购。"
	},
	[180057508] = {
		Id = 180057508,
		Str = "但是当莉莉艾洛说想来商业街买东西的时候毫不犹豫地选择同行了。\n要说原因的话……"
	},
	[180057509] = {
		Id = 180057509,
		Str = "按照这家伙的性格，根本不可能想到约会之类的事情。\n面对这样的她，要发出约会的邀请也很难为情……"
	},
	[180057510] = {
		Id = 180057510,
		Str = "说起来，你平时也经常来这边吧，巡查的时候。\n真热闹呢，跟家附近完全不一样。"
	},
	[180057511] = {
		Id = 180057511,
		Str = "嗯，人偶师基地有保密性的要求嘛。"
	},
	[180057512] = {
		Id = 180057512,
		Str = "这个我当然知道，不过家里偶尔也可以热闹一点。\n让大家放松一下……"
	},
	[180057513] = {
		Id = 180057513,
		Str = "怎么了，我说了奇怪的话吗？"
	},
	[180057514] = {
		Id = 180057514,
		Str = "明明自己一直都很辛苦，却总是不忘让其他人别那么辛苦啊。"
	},
	[180057515] = {
		Id = 180057515,
		Str = "……哪、哪有。\n只不过战斗探索的时候大家一直紧绷着神经，平时还有城市里的事件调查，偶尔娱乐一下的话可以调节士气嘛！"
	},
	[180057516] = {
		Id = 180057516,
		Str = "原来还有这一层考虑，果然是将领会说出来的话。"
	},
	[180057517] = {
		Id = 180057517,
		Str = "真是的，那都是以前的事情，你就不要取笑我了。"
	},
	[180057518] = {
		Id = 180057518,
		Str = "我也只是因为经历多一些，所以知道一点。\n虽然现在的情况稍微有些不同，但战士们所承受的压力都一样。"
	},
	[180057519] = {
		Id = 180057519,
		Str = "总之，长时间沉浸在战斗和生死之中可是不行的！"
	},
	[180057520] = {
		Id = 180057520,
		Str = "嗯……这么说的话，的确有必要组织一些活动。"
	},
	[180057521] = {
		Id = 180057521,
		Str = "不过活动……很多人都来自不同的世界，所习惯的文化天差地别，要兼顾到所有人的话，应该举办什么活动比较好？"
	},
	[180057522] = {
		Id = 180057522,
		Str = "其实不需要想得那么复杂。\n犒劳战士要考虑精神和身体两个方面，这个你肯定知道吧？"
	},
	[180057523] = {
		Id = 180057523,
		Str = "听、听说过一些。\n不过具体是要……"
	},
	[180057524] = {
		Id = 180057524,
		Str = "简单来说就是吃和玩啦！\n不管生活在哪种文明里的人，都能通过这两样放松下来。"
	},
	[180057525] = {
		Id = 180057525,
		Str = "像……派对那样？"
	},
	[180057526] = {
		Id = 180057526,
		Str = "没错！\n把家里装饰一下，然后大家聚在一起！"
	},
	[180057527] = {
		Id = 180057527,
		Str = "准备好每个人喜欢吃的东西，再加一些游戏活动，应该就可以了。"
	},
	[180057528] = {
		Id = 180057528,
		Str = "等一下，所以今天采购这些东西？"
	},
	[180057529] = {
		Id = 180057529,
		Str = "没错，就是为了举办派对准备的。\n你要忙的事情很多，应该很难抽出时间来准备这些，我今天刚好有空闲。"
	},
	[180057530] = {
		Id = 180057530,
		Str = "安心，花费也在财政预算的正常范围之内。"
	},
	[180057531] = {
		Id = 180057531,
		Str = "各种方面都让你费心了……\n谢谢你，莉莉艾洛。"
	},
	[180057532] = {
		Id = 180057532,
		Str = "那我也得拿出干劲来了！\n一会儿就偷偷把家里装扮好，让其他人大吃一惊吧！"
	},
	[180057533] = {
		Id = 180057533,
		Str = "喔，就这么办！"
	},
	[180057534] = {
		Id = 180057534,
		Str = "各色糕点散发着香甜的味道，新鲜的水果色泽诱人，坠着彩色丝带的气球飘在天花板上。"
	},
	[180057535] = {
		Id = 180057535,
		Str = "厨房传来忙活的声音，莉莉艾洛正在准备晚上的主菜，好像是要大展身手做一份烤肉排。"
	},
	[180057536] = {
		Id = 180057536,
		Str = "而无法在厨艺上帮忙的我则选择了准备游戏的工作。"
	},
	[180057537] = {
		Id = 180057537,
		Str = "……能让大家都玩得开心的游戏啊，应该准备什么比较好呢？"
	},
	[180057538] = {
		Id = 180057538,
		RefId = 180004884
	},
	[180057539] = {
		Id = 180057539,
		RefId = 180008780
	},
	[180057540] = {
		Id = 180057540,
		Str = "糟糕，完全想不到！"
	},
	[180057541] = {
		Id = 180057541,
		Str = "肉排已经放进烤炉了哦，应该正好能在大家回来之前烤好。"
	},
	[180057542] = {
		Id = 180057542,
		Str = "<color=#fd9846>{PlayerName}</color>？你怎么了？"
	},
	[180057543] = {
		Id = 180057543,
		Str = "陷入苦恼了！完全不知道该准备什么游戏！"
	},
	[180057544] = {
		Id = 180057544,
		Str = "原来在想这个。"
	},
	[180057545] = {
		Id = 180057545,
		Str = "选一些适合这个季节的游戏怎么样？你有什么想法吗？"
	},
	[180057546] = {
		Id = 180057546,
		Str = "季节啊……那果然就是——"
	},
	[180057547] = {
		Id = 180057547,
		Str = "砸西瓜"
	},
	[180057548] = {
		Id = 180057548,
		Str = "百鬼夜行"
	},
	[180057549] = {
		Id = 180057549,
		Str = "砸、砸西瓜？\n的确是听说海边适合玩这样的游戏……"
	},
	[180057550] = {
		Id = 180057550,
		Str = "今天刚好也买了西瓜呢，院子旁边就有沙滩，到时候就一起玩砸西瓜吧。"
	},
	[180057551] = {
		Id = 180057551,
		Str = "这个游戏我也听说过……就是几个人聚在一起讲鬼故事？"
	},
	[180057552] = {
		Id = 180057552,
		Str = "大家都来自不同的世界，说不定会有各种各样精彩有趣的故事呢，到时候就一起玩百鬼夜行吧。"
	},
	[180057553] = {
		Id = 180057553,
		Str = "这样真的可以吗，会不会有人觉得幼稚无聊之类的……"
	},
	[180057554] = {
		Id = 180057554,
		Str = "原来在苦恼这个。\n我想这应该是最不需要担心的问题哦。"
	},
	[180057555] = {
		Id = 180057555,
		Str = "别开玩笑了，这是最应该思考的问题吧？我可是很认真地在头疼的。"
	},
	[180057556] = {
		Id = 180057556,
		Str = "食物可以根据每个人的喜好来准备，但是游戏的话……大家的性格都完全不一样，根本想不到什么游戏才会让所有人都喜欢嘛。"
	},
	[180057557] = {
		Id = 180057557,
		Str = "家里的大家一起玩游戏的场景，光是想想都觉得不可能。\n……各玩各的混乱场面倒是很鲜活地浮现在脑海里了。"
	},
	[180057558] = {
		Id = 180057558,
		Str = "我们每个人都不一样，但还是相遇了。\n这是为什么，难道你没有想过吗？"
	},
	[180057559] = {
		Id = 180057559,
		RefId = 180004884
	},
	[180057560] = {
		Id = 180057560,
		Str = "没错，是因为<color=#fd9846>{PlayerName}</color>你哦！"
	},
	[180057561] = {
		Id = 180057561,
		Str = "来自不同的地方、有完全不同的过去和性格的我们。\n有一点是完全一样的——"
	},
	[180057562] = {
		Id = 180057562,
		Str = "我们全都喜欢着<color=#fd9846>{PlayerName}</color>！"
	},
	[180057563] = {
		Id = 180057563,
		Str = "诶、诶——？！"
	},
	[180057564] = {
		Id = 180057564,
		Str = "我、我的意思是说……"
	},
	[180057565] = {
		Id = 180057565,
		Str = "……像家人那样信任着<color=#fd9846>{PlayerName}</color>！嗯，就是家人！"
	},
	[180057566] = {
		Id = 180057566,
		Str = "我、我知道啦。"
	},
	[180057567] = {
		Id = 180057567,
		Str = "对、对了，我得去看一下烤炉里的肉排怎么样了！"
	},
	[180057568] = {
		Id = 180057568,
		Str = "莉莉艾洛的身影消失在了厨房的方向。"
	},
	[180057569] = {
		Id = 180057569,
		Str = "很快，烤肉排的香味就飘了出来。"
	},
	[180057570] = {
		Id = 180057570,
		Str = "时间正好，院子里传来大家交谈的声音。\n全员到齐，派对即将开始——"
	},
	[180057571] = {
		Id = 180057571,
		Str = "在整个新月大陆，唱诗祈福算是最常见也最传统的活动之一。"
	},
	[180057572] = {
		Id = 180057572,
		Str = "据说，教团秉承雪拉大人宽广包容的胸怀，没有做形式上的限制。\n所以各个地区的唱诗祈福各有不同。"
	},
	[180057573] = {
		Id = 180057573,
		Str = "以利托瑞斯为例，祈福活动已经在不断演变中变成了一种类似庆典的活动，深受本地人喜爱。"
	},
	[180057574] = {
		Id = 180057574,
		Str = "这一次的祈福时间正好是休息日，于是邀请莉莉艾洛一起参加活动。"
	},
	[180057575] = {
		Id = 180057575,
		Str = "既然是像庆典一样的活动，要去玩点什么吗？"
	},
	[180057576] = {
		Id = 180057576,
		Str = "这应该是由你来决定的才对……不过如果需要我的参考意见的话，那就恭敬不如从命了。"
	},
	[180057577] = {
		Id = 180057577,
		Str = "套玩偶"
	},
	[180057578] = {
		Id = 180057578,
		Str = "射气球"
	},
	[180057579] = {
		Id = 180057579,
		Str = "用藤条编织的环圈套远处的玩偶吗，其实有一点类似打猎活动呢。"
	},
	[180057580] = {
		Id = 180057580,
		Str = "打猎吗。\n广场上这一类看似简单的游戏，其实是名为狩猎者的店家摊主精心准备的陷阱，只等“猎物”上钩。"
	},
	[180057581] = {
		Id = 180057581,
		Str = "只不过猎物是会逃跑的，这些玩偶却只是静静地放在那里而已。"
	},
	[180057582] = {
		Id = 180057582,
		Str = "用木制弓箭射墙上的气球吗，其实有一点类似打猎活动呢。"
	},
	[180057583] = {
		Id = 180057583,
		RefId = 180057580
	},
	[180057584] = {
		Id = 180057584,
		Str = "只不过猎物是会逃跑的，这些气球却被完全固定在墙上了。"
	},
	[180057585] = {
		Id = 180057585,
		Str = "小菜一碟嘛，看我的。"
	},
	[180057586] = {
		Id = 180057586,
		Str = "哦，很有信心嘛，挑战试试吧！"
	},
	[180057587] = {
		Id = 180057587,
		Str = "……哇！"
	},
	[180057588] = {
		Id = 180057588,
		RefId = 180026917
	},
	[180057589] = {
		Id = 180057589,
		RefId = 180007946
	},
	[180057590] = {
		Id = 180057590,
		Str = "咦？谢、谢谢姐姐。"
	},
	[180057591] = {
		Id = 180057591,
		Str = "东张西望的小女孩差点摔倒，还好莉莉艾洛眼疾手快扶住了。"
	},
	[180057592] = {
		Id = 180057592,
		Str = "小朋友，你是一个人来的吗？"
	},
	[180057593] = {
		Id = 180057593,
		Str = "不、不是的，老师和大家都在前面……"
	},
	[180057594] = {
		Id = 180057594,
		Str = "谢谢你们，再见~"
	},
	[180057595] = {
		Id = 180057595,
		Str = "喂，你们两个还玩不玩？"
	},
	[180057596] = {
		Id = 180057596,
		Str = "当然，我来。"
	},
	[180057597] = {
		Id = 180057597,
		RefId = 180004884
	},
	[180057598] = {
		Id = 180057598,
		Str = "高端的猎手，往往以猎物的姿态出现。\n怀里塞满了莉莉艾洛从各种活动中得到的战利品时，脑海里冒出了这样的想法。"
	},
	[180057599] = {
		Id = 180057599,
		Str = "走在旁边的莉莉艾洛也抱了满怀的玩偶。\n在刚才的广场上，她以势不可挡之姿横扫了整个活动中所有的摊位。"
	},
	[180057600] = {
		Id = 180057600,
		Str = "莉莉艾洛，这些东西到底要搬到哪里去啊？"
	},
	[180057601] = {
		Id = 180057601,
		Str = "如果没记错的话，现在走这条小路并不是回家的方向。"
	},
	[180057602] = {
		Id = 180057602,
		Str = "嗯，马上就要到了。"
	},
	[180057603] = {
		Id = 180057603,
		Str = "哇~好可爱的小熊！"
	},
	[180057604] = {
		Id = 180057604,
		Str = "这个娃娃也很漂亮！我好喜欢哦~"
	},
	[180057605] = {
		Id = 180057605,
		Str = "变装骑士才是最酷的，看！"
	},
	[180057606] = {
		Id = 180057606,
		Str = "可是……可是我们真的可以收下这些吗？"
	},
	[180057607] = {
		Id = 180057607,
		Str = "当然可以，这些是特意给大家准备的礼物。"
	},
	[180057608] = {
		Id = 180057608,
		Str = "谢谢你们，没想到特别行动小组忙于各种事务，还能特意给孩子们带礼物过来。"
	},
	[180057609] = {
		Id = 180057609,
		Str = "哪里，您客气了。"
	},
	[180057610] = {
		Id = 180057610,
		Str = "在广场上遇到的小女孩正是这间孤儿院的孩子。"
	},
	[180057611] = {
		Id = 180057611,
		Str = "今天孤儿院的老师带着孩子们一起去参加祈福活动，回来的途中她因为看路边的玩偶出了神才不小心掉队。"
	},
	[180057612] = {
		Id = 180057612,
		Str = "莉莉艾洛大概是注意到了孩子们向往的眼神，才一路狂扫了这么多战利品带来这里。\n为了让孤儿院的老师安心同意大家收下礼物，还特意用了特别行动小组的名义。"
	},
	[180057613] = {
		Id = 180057613,
		Str = "……不管多少次都想要感叹，\n这个人爽朗的外表下到底是一颗多温柔的心啊。"
	},
	[180057614] = {
		Id = 180057614,
		Str = "大家，收下礼物要好好说谢谢哦。"
	},
	[180057615] = {
		Id = 180057615,
		Str = "是~\n谢谢你们~"
	},
	[180057616] = {
		Id = 180057616,
		Str = "虽然生活在孤儿院，但是那些孩子，好像都过得很幸福呢。"
	},
	[180057617] = {
		Id = 180057617,
		Str = "只要不放弃希望，不管在哪里都一定可以获得幸福。"
	},
	[180057618] = {
		Id = 180057618,
		Str = "毕竟这是雪拉大人的光辉惠泽的大地嘛。"
	},
	[180057619] = {
		Id = 180057619,
		Str = "希望……那位雪拉大人的力量不容小觑啊。\n这座城市的人都很虔诚。"
	},
	[180057620] = {
		Id = 180057620,
		Str = "说起来，广场中央那座雕像就是被称为月亮女神的雪拉吧？"
	},
	[180057621] = {
		Id = 180057621,
		Str = "不论什么时候都能看到在雕像脚下许愿的人，古老的信仰能一直延续到今天，很不容易。"
	},
	[180057622] = {
		Id = 180057622,
		Str = "不容易？"
	},
	[180057623] = {
		Id = 180057623,
		Str = "发现自己的信仰只是骗局，这样的事情也并不少见吧。"
	},
	[180057624] = {
		Id = 180057624,
		Str = "以为的敌人其实是自己的同胞，而拥戴的国王却是残害同胞的凶手。\n像这样的事情听起来很不可思议，但我确确实实遇到过。"
	},
	[180057625] = {
		Id = 180057625,
		Str = "所以像这样，古老、丝毫没有改变的信仰，很不容易。"
	},
	[180057626] = {
		Id = 180057626,
		Str = "……对不起，提起这些，你不开心吧。"
	},
	[180057627] = {
		Id = 180057627,
		RefId = 180004884
	},
	[180057628] = {
		Id = 180057628,
		Str = "对、对不起，让你这么不开心。"
	},
	[180057629] = {
		Id = 180057629,
		Str = "真是的，又在道歉了！\n要是<color=#fd9846>{PlayerName}</color>再道歉的话我就要生气了哦！"
	},
	[180057630] = {
		Id = 180057630,
		Str = "我、我不是故意！"
	},
	[180057631] = {
		Id = 180057631,
		Str = "哈哈哈、逗你的啦！"
	},
	[180057632] = {
		Id = 180057632,
		RefId = 180028572
	},
	[180057633] = {
		Id = 180057633,
		Str = "被骗住了吧，哈哈哈。"
	},
	[180057634] = {
		Id = 180057634,
		Str = "“莉莉艾洛这家伙什么时候也会耍手段了！”\n你现在正在这么想吧？"
	},
	[180057635] = {
		Id = 180057635,
		Str = "与其说是手段，其实我怀疑你在故意捉弄人。"
	},
	[180057636] = {
		Id = 180057636,
		Str = "是捉弄吗……也许吧。\n其实连我也觉得很不可思议，和<color=#fd9846>{PlayerName}</color>相遇，再次找到能成为信仰的、永远不会改变的东西。"
	},
	[180057637] = {
		Id = 180057637,
		Str = "对那时候的我来说，是根本不敢想象的事情。\n所以，我已经不会再难过了。"
	},
	[180057638] = {
		Id = 180057638,
		Str = "这个意思，是说莉莉艾洛也成为雪拉大人的信徒了吗？"
	},
	[180057639] = {
		Id = 180057639,
		Str = "真是的，我才在怀疑你是不是故意捉弄人了哦！"
	},
	[180057640] = {
		Id = 180057640,
		Str = "咦？不是这个意思？"
	},
	[180057641] = {
		Id = 180057641,
		Str = "不是啦。\n明明一直很可靠，为什么总在关键的时候很迟钝……"
	},
	[180057642] = {
		Id = 180057642,
		Str = "什么？我有做什么要被贴上迟钝标签的事情吗？"
	},
	[180057643] = {
		Id = 180057643,
		Str = "没有，<color=#fd9846>{PlayerName}</color>就等于迟钝本身！"
	},
	[180057644] = {
		Id = 180057644,
		Str = "……什么啊，更听不懂了。"
	},
	[180057645] = {
		Id = 180057645,
		Str = "就是说……能不能听懂都没有关系，保持这样就好了。"
	},
	[180057646] = {
		Id = 180057646,
		Str = "就跟那位广场中央的女神大人一样，不论多久都不会改变。"
	},
	[180057647] = {
		Id = 180057647,
		RefId = 180006607
	},
	[180057648] = {
		Id = 180057648,
		Str = "依然不知道莉莉艾洛所说的是什么意思。\n不过，无论多久都不会改变的东西，不管那是什么，都让人很安心呢。"
	},
	[180057649] = {
		Id = 180057649,
		RefId = 180004244
	},
	[180057650] = {
		Id = 180057650,
		RefId = 180032080
	},
	[180057651] = {
		Id = 180057651,
		Str = "和莉莉艾洛一起反复确认了眼前的场景和手中的地图。"
	},
	[180057652] = {
		Id = 180057652,
		Str = "没有错，我们现在的位置就是说明中写到的“命运的十字路口”。"
	},
	[180057653] = {
		Id = 180057653,
		Str = "手中的地图是进入园区之前被引导员千叮咛万嘱咐一定要好好利用的“超珍贵藏宝图”。"
	},
	[180057654] = {
		Id = 180057654,
		Str = "而此刻和莉莉艾洛所处的地方正是以沉浸式体验为主要卖点的户外乐园——魔女迷宫。\n据售票员的说法，这是利托瑞斯当下最受欢迎的娱乐方式。"
	},
	[180057655] = {
		Id = 180057655,
		RefId = 180007970
	},
	[180057656] = {
		Id = 180057656,
		Str = "从眼前这个小树林的冷清程度来看……"
	},
	[180057657] = {
		Id = 180057657,
		Str = "绝对是虚假宣传！"
	},
	[180057658] = {
		Id = 180057658,
		Str = "看来地图上写的只要按照指引就可以找到埋在园区里的秘密宝藏估计也是谎言了。"
	},
	[180057659] = {
		Id = 180057659,
		Str = "面临选择了哦，<color=#fd9846>{PlayerName}</color>，你想选择什么样的路？"
	},
	[180057660] = {
		Id = 180057660,
		Str = "诶？这么快？！"
	},
	[180057661] = {
		Id = 180057661,
		Str = "命运就是这种让人措手不及的东西嘛。"
	},
	[180057662] = {
		Id = 180057662,
		Str = "左边的前方是一座桥，这个方向应该是比较平坦的路；\n右边的前方被阴影挡住了，看起来比较曲折。\n选择吧，左边还是右边？"
	},
	[180057663] = {
		Id = 180057663,
		RefId = 180011005
	},
	[180057664] = {
		Id = 180057664,
		RefId = 180011007
	},
	[180057665] = {
		Id = 180057665,
		RefId = 180006607
	},
	[180057666] = {
		Id = 180057666,
		Str = "毕竟是约会，希望能尽可能的顺利一点。"
	},
	[180057667] = {
		Id = 180057667,
		Str = "既然选择了户外乐园，惊险刺激才是主旋律！"
	},
	[180057668] = {
		Id = 180057668,
		Str = "莉莉艾洛可能并没有这种意识。\n不过，人一旦面临类似心理测试之类的选择就总是没办法简单地给出答案。"
	},
	[180057669] = {
		Id = 180057669,
		Str = "不对，目的是带莉莉艾洛出来玩，应该由她来选择才对啊！"
	},
	[180057670] = {
		Id = 180057670,
		Str = "你呢？比较感兴趣哪个方向？"
	},
	[180057671] = {
		Id = 180057671,
		Str = "要问我的意见吗，既然这样的话……"
	},
	[180057672] = {
		Id = 180057672,
		Str = "试试地图上没有的线路怎么样？"
	},
	[180057673] = {
		Id = 180057673,
		Str = "神采奕奕的笑脸，看着这样的莉莉艾洛很容易就能感染到她的好心情。"
	},
	[180057674] = {
		Id = 180057674,
		Str = "加上周围的环境，脑海里突然浮现出了最初和莉莉艾洛一起外出的场景。\n当时因为她犹如动物一般的寻路直觉很是吃惊。"
	},
	[180057675] = {
		Id = 180057675,
		Str = "那就一起出发吧！探索新的路线！"
	},
	[180057676] = {
		Id = 180057676,
		RefId = 180004884
	},
	[180057677] = {
		Id = 180057677,
		Str = "穿过茂密的树林，眼前出现的是一片平坦的空地。\n高大的树木挡住了四周的风景，只留下头顶上方一块狭小的天空。"
	},
	[180057678] = {
		Id = 180057678,
		Str = "金色的阳光撒下来，笔直地投射在面前这片空地上。\n空地正中央，精致的宝箱在阳光下闪闪发光。"
	},
	[180057679] = {
		Id = 180057679,
		Str = "那就是——"
	},
	[180057680] = {
		Id = 180057680,
		Str = "才怪！这不是平平无奇的花田吗！"
	},
	[180057681] = {
		Id = 180057681,
		Str = "这个地方……该不会就是终点吧？"
	},
	[180057682] = {
		Id = 180057682,
		Str = "地图上是这样标注的。\n如果刚才走了左右两边的岔路就会绕去很远的地方，可是我们直接穿过了树林，结果以最短的距离到了这里。"
	},
	[180057683] = {
		Id = 180057683,
		Str = "所谓的魔女迷宫果然是骗人的吧，只是把平平无奇的郊区圈起来取了个不一样的名字而已。"
	},
	[180057684] = {
		Id = 180057684,
		Str = "普普通通的也很好嘛，要是城市里真的有能称作魔女迷宫的地方反而让人担心。"
	},
	[180057685] = {
		Id = 180057685,
		RefId = 180004884
	},
	[180057686] = {
		Id = 180057686,
		RefId = 180052856
	},
	[180057687] = {
		Id = 180057687,
		RefId = 180009732
	},
	[180057688] = {
		Id = 180057688,
		Str = "地、地震？"
	},
	[180057689] = {
		Id = 180057689,
		Str = "不对，这个声音听起来更像是……"
	},
	[180057690] = {
		Id = 180057690,
		Str = "——小心！"
	},
	[180057691] = {
		Id = 180057691,
		RefId = 180004884
	},
	[180057692] = {
		Id = 180057692,
		Str = "嘶——好痛！"
	},
	[180057693] = {
		Id = 180057693,
		RefId = 180014141
	},
	[180057694] = {
		Id = 180057694,
		Str = "<color=#fd9846>{PlayerName}</color>！你没事吧？"
	},
	[180057695] = {
		Id = 180057695,
		Str = "我没事，你呢，你的脚——受伤了？"
	},
	[180057696] = {
		Id = 180057696,
		Str = "没关系，一点小伤而已……嘶！"
	},
	[180057697] = {
		Id = 180057697,
		Str = "什么小伤！脚踝都肿起来了！"
	},
	[180057698] = {
		Id = 180057698,
		Str = "你先不要动，我扶着你。"
	},
	[180057699] = {
		Id = 180057699,
		Str = "不、不用、真的只是小事而已。"
	},
	[180057700] = {
		Id = 180057700,
		RefId = 180045553
	},
	[180057701] = {
		Id = 180057701,
		Str = "我、我知道啦……"
	},
	[180057702] = {
		Id = 180057702,
		Str = "不过现在要怎么上去？\n看周围的痕迹，这应该只是以前的猎人遗留的陷阱而已，不是游戏环节。"
	},
	[180057703] = {
		Id = 180057703,
		Str = "如果是这样，就不能寄希望于被工作人员找到了。"
	},
	[180057704] = {
		Id = 180057704,
		RefId = 180004884
	},
	[180057705] = {
		Id = 180057705,
		Str = "头顶的天空只剩小小一块。"
	},
	[180057706] = {
		Id = 180057706,
		Str = "这个陷阱应该是很久以前的产物，四周的泥土凹凸不平，长满了植物和藤蔓……\n不然挑战一下好了！"
	},
	[180057707] = {
		Id = 180057707,
		Str = "等一下，这个眼神……你难道是想——"
	},
	[180057708] = {
		Id = 180057708,
		Str = "正是这个“难道”。"
	},
	[180057709] = {
		Id = 180057709,
		Str = "那怎么行！万一再摔下来的话你也可能受伤的！"
	},
	[180057710] = {
		Id = 180057710,
		Str = "可是现在也不是能悠闲坐等的时候。\n罗盘也摔坏了，没办法向谁求助……"
	},
	[180057711] = {
		Id = 180057711,
		Str = "莉莉艾洛的脚踝肿得很厉害。\n即使在魔女境界里再厉害，现在她也只是普通的少女而已。"
	},
	[180057712] = {
		Id = 180057712,
		Str = "应该会很痛吧……"
	},
	[180057713] = {
		Id = 180057713,
		Str = "所以无论如何也希望早点带她离开这里！"
	},
	[180057714] = {
		Id = 180057714,
		Str = "……重、重吗？"
	},
	[180057715] = {
		Id = 180057715,
		Str = "不然我还是——"
	},
	[180057716] = {
		Id = 180057716,
		Str = "背后的人不安地动了动身子，\n马上又要说出到目前为止已经听了好多遍的话。"
	},
	[180057717] = {
		Id = 180057717,
		Str = "停！\n我已经解释无数遍了，背你回家这点事还是能做到的。"
	},
	[180057718] = {
		Id = 180057718,
		Str = "知道了……"
	},
	[180057719] = {
		Id = 180057719,
		Str = "似乎很难为情，莉莉艾洛的声音低了下去。\n但身子还是靠了上来，脖子被她的手臂环住。"
	},
	[180057720] = {
		Id = 180057720,
		Str = "比起重不重什么的，现在这种近得让人心猿意马的距离才是更大的问题啊！"
	},
	[180057721] = {
		Id = 180057721,
		Str = "天快黑了啊……"
	},
	[180057722] = {
		Id = 180057722,
		Str = "毕竟我浪费了那么多时间嘛。"
	},
	[180057723] = {
		Id = 180057723,
		Str = "在没办法向其他人求助的时候，我的身体难得爆发出了惊人的灵巧和力量。\n顺利爬出了陷阱，顺利找到绳索救出莉莉艾洛。"
	},
	[180057724] = {
		Id = 180057724,
		Str = "但是背着莉莉艾洛没有办法走树林里崎岖狭窄的捷径，只能按照地图从正路返回。"
	},
	[180057725] = {
		Id = 180057725,
		Str = "于是时间已经从大白天到了现在的繁星闪烁……"
	},
	[180057726] = {
		Id = 180057726,
		Str = "那、那个，如果觉得辛苦的话一定要告诉我哦！"
	},
	[180057727] = {
		Id = 180057727,
		Str = "不安的声音再度从背后传来。"
	},
	[180057728] = {
		Id = 180057728,
		Str = "我知道，不过你也偶尔放心地依赖我一下嘛。\n我看起来就那么不可靠吗？"
	},
	[180057729] = {
		Id = 180057729,
		RefId = 180029889
	},
	[180057730] = {
		Id = 180057730,
		RefId = 180004884
	},
	[180057731] = {
		Id = 180057731,
		Str = "完全相反，<color=#fd9846>{PlayerName}</color>非常可靠……勇敢、善良……温柔，就像是骑士一样。"
	},
	[180057732] = {
		Id = 180057732,
		Str = "罗莎莉欧大人？"
	},
	[180057733] = {
		Id = 180057733,
		Str = "不是那种，是说传说里那种，坚守正义，保卫土地和民众。"
	},
	[180057734] = {
		Id = 180057734,
		Str = "是说故事和话剧里常见那种啊？"
	},
	[180057735] = {
		Id = 180057735,
		Str = "嗯。\n不过，我其实不希望你成为那样的人。"
	},
	[180057736] = {
		Id = 180057736,
		Str = "诶？那样难道不好吗？"
	},
	[180057737] = {
		Id = 180057737,
		Str = "当然不好。\n被所有人期待着，承担远超过普通人的责任。"
	},
	[180057738] = {
		Id = 180057738,
		Str = "根本一点都不好。"
	},
	[180057739] = {
		Id = 180057739,
		Str = "我觉得听起来还蛮帅的，如果真的能那么优秀也没什么不好。"
	},
	[180057740] = {
		Id = 180057740,
		Str = "但是……优不优秀什么的都无所谓。"
	},
	[180057741] = {
		Id = 180057741,
		Str = "比起被人称赞和仰视，我更希望<color=#fd9846>{PlayerName}</color>只做自己。"
	},
	[180057742] = {
		Id = 180057742,
		Str = "只作为一个简单的你自己，没有不得不面对的责任，只体验普通的人生。\n这样就好了。"
	},
	[180057743] = {
		Id = 180057743,
		Str = "嗯，这样听起来也不错。"
	},
	[180057744] = {
		Id = 180057744,
		Str = "<color=#fd9846>{PlayerName}</color>，你这家伙该不会在敷衍我吧？"
	},
	[180057745] = {
		Id = 180057745,
		Str = "当然没有！\n你不是说希望我只做自己吗，这一刻我想做的事情就是好好把莉莉艾洛背回家。"
	},
	[180057746] = {
		Id = 180057746,
		Str = "真是的，脚踝肿得这么严重，虽然简单包扎过了，但回去之后果然还是得好好处理一下……"
	},
	[180057747] = {
		Id = 180057747,
		Str = "什、什么啊，我可是很认真的在跟你说！"
	},
	[180057748] = {
		Id = 180057748,
		Str = "我也是很认真在跟你说啊……等、等一下，别乱动啊你！"
	},
	[180057749] = {
		Id = 180057749,
		Str = "无人的小路上，背着莉莉艾洛一步一步朝着家的方向走去。"
	},
	[180057750] = {
		Id = 180057750,
		Str = "这样的事情，就是这一刻我唯一想做、也一定可以做好的事。"
	},
	[180057751] = {
		Id = 180057751,
		Str = "原本的计划是带芙丽希娅去看利托瑞斯新引进的奇异花卉，结果中途因为不可抗力来到了这里……"
	},
	[180057752] = {
		Id = 180057752,
		Str = "这是一座空屋。\n位于最豪华的利德·帕克街区，外观犹如华丽的城堡。"
	},
	[180057753] = {
		Id = 180057753,
		Str = "据说这是某位富商曾经居住过的房子，后来富商一家在某次航海旅行中意外丧生，房子从此空置下来。"
	},
	[180057754] = {
		Id = 180057754,
		Str = "富商的远亲曾多次尝试出售此宅，却全都以失败告终。\n有传言说，那是因为每逢暴雨降临，富商一家的灵魂就会随雨水重回家园，赶走外来者。"
	},
	[180057755] = {
		Id = 180057755,
		Str = "……情、情况就是这样。\n你们也知道，最近正逢雨季，这栋屋子里每晚都会传出怪叫。"
	},
	[180057756] = {
		Id = 180057756,
		Str = "我家就住在旁边，我的房间正对着这栋鬼屋，每天晚上听着那样的怪叫……"
	},
	[180057757] = {
		Id = 180057757,
		Str = "我已经受不了了！"
	},
	[180057758] = {
		Id = 180057758,
		Str = "请冷静一点，毕竟你说这种事情，从理论上讲是不太可能发生的。"
	},
	[180057759] = {
		Id = 180057759,
		Str = "且不管富商一家的事情是真是假，已死之人的灵魂随着暴雨回来什么的根本就是只有恐怖故事里才会出现的事情。"
	},
	[180057760] = {
		Id = 180057760,
		Str = "雪拉大人在上，我也不愿意去想怪力乱神的事……可、可是，会不会是因为富商一家的怨念太深，所以、所以才……"
	},
	[180057761] = {
		Id = 180057761,
		Str = "你们可以帮忙解决这种事情吧？听说你们会承接这种委托的！"
	},
	[180057762] = {
		Id = 180057762,
		Str = "拜托你们了！"
	},
	[180057763] = {
		Id = 180057763,
		Str = "等一下……走掉了啊。"
	},
	[180057764] = {
		Id = 180057764,
		Str = "如果只是普通的误会还好，但万一真的存在什么危及城市安全的因素就不能放着不管了。\n所以确认这些城市传说也算是特别行动小组的分内工作之一。"
	},
	[180057765] = {
		Id = 180057765,
		Str = "哎，要是能多提供一点线索就好了。"
	},
	[180057766] = {
		Id = 180057766,
		RefId = 180004884
	},
	[180057767] = {
		Id = 180057767,
		Str = "出门前精心打扮，一路上都带着开心微笑的芙丽希娅，现在变成了肉眼可见的坏心情。"
	},
	[180057768] = {
		Id = 180057768,
		Str = "对、对不起啊……"
	},
	[180057769] = {
		Id = 180057769,
		Str = "又不是<color=#fd9846>{PlayerName}</color>的错，应该道歉的是那个女人才对！"
	},
	[180057770] = {
		Id = 180057770,
		Str = "因为这种小事就来麻烦<color=#fd9846>{PlayerName}</color>，\n破坏我们在一起的时间……<size=18>我讨厌那个女人！</size>"
	},
	[180057771] = {
		Id = 180057771,
		Str = "虽然听不清她到底在嘟嘟囔囔些什么，但脸上的表情明显更生气了。"
	},
	[180057772] = {
		Id = 180057772,
		Str = "平时一直都乖巧懂事的芙丽希娅突然露出这样的表情……她一定非常期待能看到那些珍稀花卉。"
	},
	[180057773] = {
		Id = 180057773,
		Str = "现在应该怎么办才好？"
	},
	[180057774] = {
		Id = 180057774,
		Str = "让她自己先去"
	},
	[180057775] = {
		Id = 180057775,
		Str = "再次道歉"
	},
	[180057776] = {
		Id = 180057776,
		Str = "对不起，但是被委托的事情没办法不管……"
	},
	[180057777] = {
		Id = 180057777,
		Str = "那个花花的展览就在这附近，从我们刚才进来的地方再往前走一个路口就到了，芙丽希娅先自己去看花花好不好？"
	},
	[180057778] = {
		Id = 180057778,
		Str = "不要，如果不是和<color=#fd9846>{PlayerName}</color>一起看的话就没有意义了。"
	},
	[180057779] = {
		Id = 180057779,
		Str = "我知道了。\n那我们加快动作，结束之后一起去看花花。"
	},
	[180057780] = {
		Id = 180057780,
		RefId = 180005047
	},
	[180057781] = {
		Id = 180057781,
		Str = "真的非常对不起，处理好之后我一定会带你去看花花的！"
	},
	[180057782] = {
		Id = 180057782,
		Str = "好~\n那我们要加快动作，赶快把捣乱的幽灵找出来！"
	},
	[180057783] = {
		Id = 180057783,
		RefId = 180008809
	},
	[180057784] = {
		Id = 180057784,
		RefId = 180004884
	},
	[180057785] = {
		Id = 180057785,
		RefId = 180009732
	},
	[180057786] = {
		Id = 180057786,
		Str = "沿着长长的走廊进入房子深处，脚下的地板嘎吱作响。\n因为本身就是豪宅，所以内部空间格外宽敞，家具应该已经全部被清走了，现在看着只感觉阴森冷清。"
	},
	[180057787] = {
		Id = 180057787,
		Str = "即使知道不可能有什么怪物和鬼魂，身处这样的地方还是有点心里发毛。"
	},
	[180057788] = {
		Id = 180057788,
		Str = "哐——哐——\n哐————"
	},
	[180057789] = {
		Id = 180057789,
		Str = "咦？这是什么声音？"
	},
	[180057790] = {
		Id = 180057790,
		Str = "空屋深处传来响声，听不出到底是什么动静，但整栋房子仿佛都在随着这声音微微震动。"
	},
	[180057791] = {
		Id = 180057791,
		Str = "说起来，今天正好也在下暴雨。\n加上眼前的状况，的确有点像驱赶外来者的幽灵啊……"
	},
	[180057792] = {
		Id = 180057792,
		Str = "但芙丽希娅却只是好奇地睁大眼睛望着走廊深处，丝毫看不出害怕的样子。"
	},
	[180057793] = {
		Id = 180057793,
		Str = "嗯？芙丽希娅，你完全不会害怕吗？"
	},
	[180057794] = {
		Id = 180057794,
		Str = "为什么要害怕？\n<color=#fd9846>{PlayerName}</color>可是大英雄哎！要拯救世界的那种，对吧？"
	},
	[180057795] = {
		Id = 180057795,
		Str = "如果真的有怪物，我们就一起把它打倒吧！"
	},
	[180057796] = {
		Id = 180057796,
		Str = "……\n真是让人害羞的发言。"
	},
	[180057797] = {
		Id = 180057797,
		Str = "不过在芙丽希娅眼里，人偶师真的是那么厉害的存在吗？"
	},
	[180057798] = {
		Id = 180057798,
		Str = "其实打怪物的一直都是你哎……"
	},
	[180057799] = {
		Id = 180057799,
		Str = "嗯嗯~芙丽希娅会保护<color=#fd9846>{PlayerName}</color>的！"
	},
	[180057800] = {
		Id = 180057800,
		Str = "我们已经被命运的纽带绑在一起了，我不会允许奇怪的东西伤害你！"
	},
	[180057801] = {
		Id = 180057801,
		Str = "<size=18>也不会允许任何人把你抢走~</size>"
	},
	[180057802] = {
		Id = 180057802,
		Str = "嗯，我也会保护芙丽希娅的，不过你最后说的是什么？"
	},
	[180057803] = {
		Id = 180057803,
		Str = "好像有一瞬间露出了奇怪的表情。"
	},
	[180057804] = {
		Id = 180057804,
		Str = "我是说，我们现在就去找出那个打扰我们在一起的坏蛋幽灵吧！"
	},
	[180057805] = {
		Id = 180057805,
		Str = "哐——哐——"
	},
	[180057806] = {
		Id = 180057806,
		Str = "顺着声音一路寻找，穿过走廊，走下楼梯，最后停在了一间狭窄的门前。"
	},
	[180057807] = {
		Id = 180057807,
		Str = "是、是地下室吗？"
	},
	[180057808] = {
		Id = 180057808,
		Str = "伸手不见五指的黑暗中，传来了芙丽希娅的声音。\n不知道是不是错觉，她的声音似乎正在发抖。"
	},
	[180057809] = {
		Id = 180057809,
		Str = "芙丽希娅，你害怕吗？"
	},
	[180057810] = {
		Id = 180057810,
		Str = "呜……不、我不害怕……"
	},
	[180057811] = {
		Id = 180057811,
		Str = "细微的声音里好像带上了哭腔。\n但却还是倔强地主张勇敢。"
	},
	[180057812] = {
		Id = 180057812,
		Str = "不用怕，我会保护你的。"
	},
	[180057813] = {
		Id = 180057813,
		Str = "把手伸向芙丽希娅的方向，准确地握住了她的手。"
	},
	[180057814] = {
		Id = 180057814,
		Str = "冰凉的小手果然正在发抖。"
	},
	[180057815] = {
		Id = 180057815,
		RefId = 180057805
	},
	[180057816] = {
		Id = 180057816,
		Str = "声音就在面前的地下室里，越来越响，而且似乎在朝着我们的方向移动……"
	},
	[180057817] = {
		Id = 180057817,
		Str = "哐——"
	},
	[180057818] = {
		Id = 180057818,
		Str = "什么都看不清，但是能明确感知到有什么正在急速靠近！"
	},
	[180057819] = {
		Id = 180057819,
		Str = "得保护芙丽希娅才行！"
	},
	[180057820] = {
		Id = 180057820,
		Str = "芙丽希娅，小心！"
	},
	[180057821] = {
		Id = 180057821,
		Str = "是谁！不准伤害我的<color=#fd9846>{PlayerName}</color>！\n休想逃跑！"
	},
	[180057822] = {
		Id = 180057822,
		Str = "本想护住芙丽希娅，关键时候却被她护在了身后。"
	},
	[180057823] = {
		Id = 180057823,
		Str = "啊！！！！！\n谁啊？！"
	},
	[180057824] = {
		Id = 180057824,
		Str = "所以说，是有人拜托你们来调查这栋屋子？"
	},
	[180057825] = {
		Id = 180057825,
		Str = "就是这样……"
	},
	[180057826] = {
		Id = 180057826,
		Str = "什么富商，什么幽灵？\n这是我家的祖宅，现在我们家已经搬到隔壁城市去了。因为年久失修，所以一到暴雨天气地下室就会渗水，我是最近才回来修葺的。"
	},
	[180057827] = {
		Id = 180057827,
		RefId = 180009694
	},
	[180057828] = {
		Id = 180057828,
		RefId = 180004884
	},
	[180057829] = {
		Id = 180057829,
		Str = "闹剧结束，天气也放晴了。\n芙丽希娅走在身侧，脸上挂着活泼的笑容。"
	},
	[180057830] = {
		Id = 180057830,
		Str = "脑海里不由自主地想起刚才在地下室的时候，\n前一秒还在发抖的芙丽希娅，下一刻却毫不犹豫地挡在了最前面。"
	},
	[180057831] = {
		Id = 180057831,
		Str = "现在才后知后觉地反应过来，她应该是害怕地下室那种黑暗狭窄的地方的。"
	},
	[180057832] = {
		Id = 180057832,
		Str = "对连幽灵和怪物都毫不恐惧的芙丽希娅来说，地下室到底是何种恐惧的东西我无从得知。"
	},
	[180057833] = {
		Id = 180057833,
		Str = "在那样的恐惧之下喊出“不准伤害我的<color=#fd9846>{PlayerName}</color>”需要多大的勇气呢？"
	},
	[180057834] = {
		Id = 180057834,
		RefId = 180004884
	},
	[180057835] = {
		Id = 180057835,
		Str = "得不到答案。\n不过下一次，让自己来成为那个保护芙丽希娅的人吧。"
	},
	[180057836] = {
		Id = 180057836,
		Str = "在芙丽希娅的强烈要求下，来到了商业街的咖啡厅。\n是一家以前从来没光顾过的店。"
	},
	[180057837] = {
		Id = 180057837,
		Str = "不知道是因为市政的建设规划还是店家之间为了节约设计成本，商业街好多商店都长得一模一样。\n在这种情况下能判断出是第一次来到眼前这家无比眼熟的店，原因是——"
	},
	[180057838] = {
		Id = 180057838,
		Str = "这家咖啡厅的受欢迎程度实在太夸张了！\n而且这些顾客……"
	},
	[180057839] = {
		Id = 180057839,
		Str = "芙丽希娅，这里是不是在举行什么团体活动？"
	},
	[180057840] = {
		Id = 180057840,
		Str = "嗯？没有哦。"
	},
	[180057841] = {
		Id = 180057841,
		Str = "可是人好多啊，明明旁边的店都没这么多人。\n只是吃东西的话，我们换个地方好不好，你之前特别喜欢的那家点心店……"
	},
	[180057842] = {
		Id = 180057842,
		Str = "不行，不要！"
	},
	[180057843] = {
		Id = 180057843,
		Str = "诶？为什么？\n难道你特别喜欢这家店吗？"
	},
	[180057844] = {
		Id = 180057844,
		Str = "不是……"
	},
	[180057845] = {
		Id = 180057845,
		Str = "那是有特别想吃的东西吗？"
	},
	[180057846] = {
		Id = 180057846,
		Str = "也没有……"
	},
	[180057847] = {
		Id = 180057847,
		Str = "……那，到底为什么？"
	},
	[180057848] = {
		Id = 180057848,
		Str = "咖啡厅这种地方，比较有成熟的感觉嘛。<size=18>和你一起来这里，就很像情侣……</size>"
	},
	[180057849] = {
		Id = 180057849,
		Str = "什么？周围太吵了，我没听清楚——"
	},
	[180057850] = {
		Id = 180057850,
		Str = "没、没没没没什么——\n总之，我们就在这里喝下午茶吧！"
	},
	[180057851] = {
		Id = 180057851,
		Str = "可是，座位——"
	},
	[180057852] = {
		Id = 180057852,
		Str = "您好，请问是两位吗？\n如果愿意拼桌的话，现在就能入座哦。"
	},
	[180057853] = {
		Id = 180057853,
		Str = "唔，拼桌啊……"
	},
	[180057854] = {
		Id = 180057854,
		RefId = 180013033
	},
	[180057855] = {
		Id = 180057855,
		Str = "还是算了"
	},
	[180057856] = {
		Id = 180057856,
		Str = "没关系吧？芙丽希娅。\n虽然会有点挤……不过，既然你这么想待在这里……"
	},
	[180057857] = {
		Id = 180057857,
		Str = "没关系！"
	},
	[180057858] = {
		Id = 180057858,
		Str = "不如说，挤一点反而正好呢……\n啊，可以紧紧贴着<color=#fd9846>{PlayerName}</color>……"
	},
	[180057859] = {
		Id = 180057859,
		Str = "那么，两位这边请。"
	},
	[180057860] = {
		Id = 180057860,
		Str = "啊，是靠窗的座位~\n能看见外面的花，真棒~"
	},
	[180057861] = {
		Id = 180057861,
		Str = "<color=#fd9846>{PlayerName}</color>，快过……"
	},
	[180057862] = {
		Id = 180057862,
		Str = "哦！真巧！"
	},
	[180057863] = {
		Id = 180057863,
		Str = "正好我觉得一个人喝酒很无聊！\n你！到旁边来陪我！"
	},
	[180057864] = {
		Id = 180057864,
		Str = "如果有陌生人的话，也许芙丽希娅会觉得不自在。\n难得带她出来玩，希望尽可能让她开心一点。"
	},
	[180057865] = {
		Id = 180057865,
		Str = "这样啊，那请稍等，有空位之后会尽快安排两位入座的。"
	},
	[180057866] = {
		Id = 180057866,
		Str = "喂！那边的人！"
	},
	[180057867] = {
		Id = 180057867,
		RefId = 180005013
	},
	[180057868] = {
		Id = 180057868,
		Str = "哇！好重的酒气！\n请、请问您是……？"
	},
	[180057869] = {
		Id = 180057869,
		Str = "我一个人喝酒，实在是觉得很无聊哎。\n你，来陪陪我怎么样啊？"
	},
	[180057870] = {
		Id = 180057870,
		Str = "这……恐怕不太方便吧……？"
	},
	[180057871] = {
		Id = 180057871,
		Str = "你没有拒绝权！"
	},
	[180057872] = {
		Id = 180057872,
		Str = "哇！那那那、那个……"
	},
	[180057873] = {
		Id = 180057873,
		Str = "怎么样，你也喝点吧？"
	},
	[180057874] = {
		Id = 180057874,
		RefId = 180033004
	},
	[180057875] = {
		Id = 180057875,
		Str = "呀？不会喝酒啊，这么青涩？\n那喝牛奶也可以哦~"
	},
	[180057876] = {
		Id = 180057876,
		Str = "不考虑一下吗？大姐姐请你喝奶哦~"
	},
	[180057877] = {
		Id = 180057877,
		RefId = 180028196
	},
	[180057878] = {
		Id = 180057878,
		Str = "哈哈哈哈，脸都红了！\n你还真是可爱啊！"
	},
	[180057879] = {
		Id = 180057879,
		Str = "……总之，当着小孩子的面，请不要说这种话……"
	},
	[180057880] = {
		Id = 180057880,
		Str = "也许是多虑了，不过芙丽希娅学这些奇奇怪怪的东西好像特别快。"
	},
	[180057881] = {
		Id = 180057881,
		RefId = 180004674
	},
	[180057882] = {
		Id = 180057882,
		Str = "芙丽希娅——？"
	},
	[180057883] = {
		Id = 180057883,
		RefId = 180006606
	},
	[180057884] = {
		Id = 180057884,
		Str = "哇！\n怎、怎么突然从桌子底下钻出来了……"
	},
	[180057885] = {
		Id = 180057885,
		Str = "不仅如此，还顺势爬到了我的腿上。"
	},
	[180057886] = {
		Id = 180057886,
		Str = "啊，是觉得被冷落了吗？"
	},
	[180057887] = {
		Id = 180057887,
		Str = "这样的话，姐姐请你吃蛋糕如何~？"
	},
	[180057888] = {
		Id = 180057888,
		Str = "我才不需要！\n我有<color=#fd9846>{PlayerName}</color>就够了！"
	},
	[180057889] = {
		Id = 180057889,
		Str = "听到这句奇怪的宣言时，脖子也被芙丽希娅紧紧搂住了。"
	},
	[180057890] = {
		Id = 180057890,
		RefId = 180038270
	},
	[180057891] = {
		Id = 180057891,
		Str = "哦~听你的意思，是要吃掉这个小可爱咯~？"
	},
	[180057892] = {
		Id = 180057892,
		Str = "小可爱……？"
	},
	[180057893] = {
		Id = 180057893,
		Str = "不准这样叫<color=#fd9846>{PlayerName}</color>！\n随便给别人的宝物取外号！真是大坏蛋！"
	},
	[180057894] = {
		Id = 180057894,
		Str = "本就紧得过了头的拥抱又紧了几分。"
	},
	[180057895] = {
		Id = 180057895,
		Str = "芙、芙丽希娅……\n抱太紧了……我喘不过气了……"
	},
	[180057896] = {
		Id = 180057896,
		Str = "不可以说任性的话哦，<color=#fd9846>{PlayerName}</color>。"
	},
	[180057897] = {
		Id = 180057897,
		Str = "如果我不好好保护你，这个人可能会把你拐走的~"
	},
	[180057898] = {
		Id = 180057898,
		Str = "那、那应该是我的台词吧……"
	},
	[180057899] = {
		Id = 180057899,
		Str = "……喂，你没事吧。\n脸色都铁青一片了哦。"
	},
	[180057900] = {
		Id = 180057900,
		Str = "小妹妹，我看你还是赶紧松手……"
	},
	[180057901] = {
		Id = 180057901,
		Str = "大坏蛋不要插嘴！"
	},
	[180057902] = {
		Id = 180057902,
		Str = "呜哇？！\n这样的小女孩，怎么会随身带着这种东西啊！"
	},
	[180057903] = {
		Id = 180057903,
		Str = "芙丽希娅……不可以随便让别人看到镰刀……\n还有，先松开我的脖子……"
	},
	[180057904] = {
		Id = 180057904,
		Str = "而且你还知道？！"
	},
	[180057905] = {
		Id = 180057905,
		Str = "……这两个家伙，绝对不正常！"
	},
	[180057906] = {
		Id = 180057906,
		Str = "啊，走掉了。"
	},
	[180057907] = {
		Id = 180057907,
		Str = "太好了，<color=#fd9846>{PlayerName}</color>~"
	},
	[180057908] = {
		Id = 180057908,
		Str = "这样一来，就不会再有杂物打扰我们啦~"
	},
	[180057909] = {
		Id = 180057909,
		Str = "接下来我们就专心享受在一起的时光吧~"
	},
	[180057910] = {
		Id = 180057910,
		RefId = 180014123
	},
	[180057911] = {
		Id = 180057911,
		Str = "脖子上的禁锢终于消失，令人怀念的自由的空气再次涌入胸膛。\n差一点就要成为因为被小女孩抱太紧而窒息晕倒第一人了。"
	},
	[180057912] = {
		Id = 180057912,
		Str = "你想点些什么？下午茶的话，果然还是甜点怎么样？我记得你之前很喜欢吃各种蛋糕甜点，他们的菜单上也有……"
	},
	[180057913] = {
		Id = 180057913,
		Str = "不、今天不需要那些，只要红茶就好了。"
	},
	[180057914] = {
		Id = 180057914,
		Str = "嗯？可是红茶不需要配点心吗？"
	},
	[180057915] = {
		Id = 180057915,
		Str = "不行，吃太多甜点的话会长胖的。"
	},
	[180057916] = {
		Id = 180057916,
		Str = "长胖就，不可爱了……"
	},
	[180057917] = {
		Id = 180057917,
		Str = "哦？芙丽希娅已经会在意这种事情了啊？"
	},
	[180057918] = {
		Id = 180057918,
		Str = "那是当然！因为人家已经不是小孩子了哦！"
	},
	[180057919] = {
		Id = 180057919,
		RefId = 180004243
	},
	[180057920] = {
		Id = 180057920,
		Str = "怎么看都是小孩子吧？"
	},
	[180057921] = {
		Id = 180057921,
		Str = "……<color=#fd9846>{PlayerName}</color>。\n你那种眼神，是嫌弃我是飞机场吗？"
	},
	[180057922] = {
		Id = 180057922,
		Str = "？\n哪有什么眼神？这只是平常不过的视线而已！"
	},
	[180057923] = {
		Id = 180057923,
		Str = "果然，还是更喜欢刚才那个女人那种、充满肉欲的身体吗？"
	},
	[180057924] = {
		Id = 180057924,
		Str = "当然不是……不、不对，你从哪里学来这种词的啊！"
	},
	[180057925] = {
		Id = 180057925,
		Str = "内心成熟的我当然知道这种词~\n是大人还是小孩，不能单凭外表判断哦！"
	},
	[180057926] = {
		Id = 180057926,
		Str = "不，这个说法怎么听都是幼稚发言。\n可是却没办法把这句话说出口。"
	},
	[180057927] = {
		Id = 180057927,
		Str = "要说原因的话，不知道为什么，芙丽希娅甜美的笑容让人感觉到了一丝凉意……"
	},
	[180057928] = {
		Id = 180057928,
		Str = "芙丽希娅提出想要改变形象。\n为此，她花了很长一段时间精心挑选服装店。"
	},
	[180057929] = {
		Id = 180057929,
		Str = "在今天，这项计划终于要付诸行动了。"
	},
	[180057930] = {
		Id = 180057930,
		Str = "就快到了哦~"
	},
	[180057931] = {
		Id = 180057931,
		Str = "从出门开始就一直被她牵着手，然后来到了这条根本没什么人的街。"
	},
	[180057932] = {
		Id = 180057932,
		Str = "这条街真的有商店吗？\n服装店的话，伦歌尼亚大街那边多一点吧。"
	},
	[180057933] = {
		Id = 180057933,
		Str = "当然有，是我选了很久的店哦~\n绝对会迷倒<color=#fd9846>{PlayerName}</color>！"
	},
	[180057934] = {
		Id = 180057934,
		RefId = 180046196
	},
	[180057935] = {
		Id = 180057935,
		Str = "总觉得有哪里不太对劲，\n但到底是哪里？"
	},
	[180057936] = {
		Id = 180057936,
		RefId = 180004884
	},
	[180057937] = {
		Id = 180057937,
		RefId = 180004373
	},
	[180057938] = {
		Id = 180057938,
		Str = "……\n这孩子怎么回事？"
	},
	[180057939] = {
		Id = 180057939,
		Str = "芙丽希娅，刚才那个人怎么了吗？"
	},
	[180057940] = {
		Id = 180057940,
		Str = "<color=#fd9846>{PlayerName}</color>，你难道很在意她吗？"
	},
	[180057941] = {
		Id = 180057941,
		Str = "只是普通地擦肩而过而已，就被勾走了心神吗！"
	},
	[180057942] = {
		Id = 180057942,
		Str = "当然不是、不对，你说的都是什么跟什么啊？\n我是想说，你刚才瞪着她了吧，难道是因为有什么可疑的地方吗？"
	},
	[180057943] = {
		Id = 180057943,
		Str = "你难道不知道吗？<color=#fd9846>{PlayerName}</color>。"
	},
	[180057944] = {
		Id = 180057944,
		Str = "这个世界上，坏人是很多的哦。"
	},
	[180057945] = {
		Id = 180057945,
		Str = "只是被看了一眼，就误以为自己和<color=#fd9846>{PlayerName}</color>互相爱慕，就那样跑来拐走你的人，也是可能存在的哦~"
	},
	[180057946] = {
		Id = 180057946,
		Str = "……应该不会有人对我有那种妄想。"
	},
	[180057947] = {
		Id = 180057947,
		Str = "嗯，其他人不管怎么样都无所谓，\n只要<color=#fd9846>{PlayerName}</color>永远看着我就好了。"
	},
	[180057948] = {
		Id = 180057948,
		Str = "能答应我吗？"
	},
	[180057949] = {
		Id = 180057949,
		RefId = 180011349
	},
	[180057950] = {
		Id = 180057950,
		RefId = 180004884
	},
	[180057951] = {
		Id = 180057951,
		Str = "嗯，我当然会一直看着你。"
	},
	[180057952] = {
		Id = 180057952,
		Str = "毕竟还是这么小的孩子，不看着的话根本没办法放心嘛。"
	},
	[180057953] = {
		Id = 180057953,
		Str = "永远看着什么的……听起来怪怪的，\n但又说不出到底哪里不对劲。"
	},
	[180057954] = {
		Id = 180057954,
		Str = "不说话就是默认哦~\n我也会永远看着<color=#fd9846>{PlayerName}</color>的~"
	},
	[180057955] = {
		Id = 180057955,
		Str = "就这么说好了，拉钩~"
	},
	[180057956] = {
		Id = 180057956,
		Str = "说着，芙丽希娅抬起本就牵在一起的手，然后摆弄手指做出了拉钩的手势。"
	},
	[180057957] = {
		Id = 180057957,
		Str = "这样<color=#fd9846>{PlayerName}</color>就永远是我一个人了的~\n违背约定的人会受到惩罚哦~"
	},
	[180057958] = {
		Id = 180057958,
		Str = "……是不是有哪里不对劲？"
	},
	[180057959] = {
		Id = 180057959,
		Str = "……是吧，我也觉得那个很有意思。"
	},
	[180057960] = {
		Id = 180057960,
		Str = "就是说啊……"
	},
	[180057961] = {
		Id = 180057961,
		Str = "唔！\n……真不听话！"
	},
	[180057962] = {
		Id = 180057962,
		Str = "怎、怎么了？！突然之间！"
	},
	[180057963] = {
		Id = 180057963,
		Str = "我已经说过了吧！\n不准看其他人！\n已经约定只看着芙丽希娅的！"
	},
	[180057964] = {
		Id = 180057964,
		Str = "是、是说刚才的拉钩？"
	},
	[180057965] = {
		Id = 180057965,
		Str = "她刚才的话是这个意思？\n不对，那样的约定到底有什么意义啊？"
	},
	[180057966] = {
		Id = 180057966,
		Str = "但是现在思考那些已经没有意义了，芙丽希娅露出阴森的表情。"
	},
	[180057967] = {
		Id = 180057967,
		Str = "看着这样的她，背脊突然本能地窜起一股凉意。"
	},
	[180057968] = {
		Id = 180057968,
		Str = "那个……我、我只是视线稍微游移了一下而已！"
	},
	[180057969] = {
		Id = 180057969,
		Str = "从结果来说，那也看到别人了！"
	},
	[180057970] = {
		Id = 180057970,
		Str = "……太不讲道理了！"
	},
	[180057971] = {
		Id = 180057971,
		Str = "不讲道理……"
	},
	[180057972] = {
		Id = 180057972,
		Str = "这么说，你是想抛弃我了……？"
	},
	[180057973] = {
		Id = 180057973,
		Str = "不再看我、不再跟我说话，\n而去注视那些奇怪又邪恶的家伙，和他们聊天……？"
	},
	[180057974] = {
		Id = 180057974,
		Str = "哪里有什么“奇怪又邪恶的家伙”啊？\n刚才路过的都只是普通市民而已。"
	},
	[180057975] = {
		Id = 180057975,
		Str = "不……不论现在看起来是什么样，他们的本质，一定是邪恶的……"
	},
	[180057976] = {
		Id = 180057976,
		Str = "所以，你一定不可以和他们来往！"
	},
	[180057977] = {
		Id = 180057977,
		Str = "需、需要偏执到那个地步吗？"
	},
	[180057978] = {
		Id = 180057978,
		Str = "不对劲！\n绝对很不对劲！"
	},
	[180057979] = {
		Id = 180057979,
		Str = "从刚才开始，芙丽希娅说的话全都很不对劲！"
	},
	[180057980] = {
		Id = 180057980,
		Str = "不，或许征兆从更早之前就开始了。"
	},
	[180057981] = {
		Id = 180057981,
		RefId = 180057896
	},
	[180057982] = {
		Id = 180057982,
		RefId = 180057897
	},
	[180057983] = {
		Id = 180057983,
		RefId = 180057769
	},
	[180057984] = {
		Id = 180057984,
		Str = "因为这种小事就来麻烦<color=#fd9846>{PlayerName}</color>，打扰我们在一起的时间！"
	},
	[180057985] = {
		Id = 180057985,
		Str = "嗯？难道说比起我，你果然还是更喜欢那些家伙吗……那些要把你从我这里抢走的家伙？"
	},
	[180057986] = {
		Id = 180057986,
		Str = "当然不是这个意思！\n但是你想，我是特别行动小组的成员啊，\n平时本、本来就会接触很多人的……"
	},
	[180057987] = {
		Id = 180057987,
		Str = "为什么情不自禁地慌张起来？\n为什么自然无比的事情说出来却这么心虚？"
	},
	[180057988] = {
		Id = 180057988,
		Str = "对哦……\n这样的话——"
	},
	[180057989] = {
		Id = 180057989,
		Str = "——就只有这个办法了！"
	},
	[180057990] = {
		Id = 180057990,
		Str = "？！\n你又拿镰刀出来干什么？！"
	},
	[180057991] = {
		Id = 180057991,
		Str = "因为，<color=#fd9846>{PlayerName}</color>要跟这些人来往的话，必然会看到他们、跟他们说话啊。"
	},
	[180057992] = {
		Id = 180057992,
		Str = "我是个懂事的好孩子，所以不会阻碍你的工作~"
	},
	[180057993] = {
		Id = 180057993,
		Str = "不过，我也不想看到你被污染……"
	},
	[180057994] = {
		Id = 180057994,
		Str = "那么，为了不看，我就只好挖掉你的眼睛。\n为了不说，就只能割掉你的舌头啦~"
	},
	[180057995] = {
		Id = 180057995,
		Str = "明白了吗~？那就开始吧~"
	},
	[180057996] = {
		Id = 180057996,
		Str = "等！？"
	},
	[180057997] = {
		Id = 180057997,
		Str = "等等等等等等等——！"
	},
	[180057998] = {
		Id = 180057998,
		Str = "为什么？\n我都是为了<color=#fd9846>{PlayerName}</color>着想哦~"
	},
	[180057999] = {
		Id = 180057999,
		Str = "这样辜负别人的好意……难道，<color=#fd9846>{PlayerName}</color>是个坏孩子？"
	},
	[180058000] = {
		Id = 180058000,
		Str = "既然如此，就必须要惩罚呢……"
	},
	[180058001] = {
		Id = 180058001,
		Str = "怎么做好呢……"
	},
	[180058002] = {
		Id = 180058002,
		Str = "嗯~就挖掉眼睛、割掉舌头吧！"
	},
	[180058003] = {
		Id = 180058003,
		RefId = 180050928
	},
	[180058004] = {
		Id = 180058004,
		Str = "冷静一点，芙丽希娅！\n我完全明白你的心意！"
	},
	[180058005] = {
		Id = 180058005,
		Str = "虽然说的话听起来全都很不对劲。\n但是仔细想了想之前的事情，还有芙丽希娅曾经的经历，她会这么做应该是不安吧？"
	},
	[180058006] = {
		Id = 180058006,
		Str = "毕竟也还只是小孩子而已，如果没有足够的陪伴和爱，肯定会担心自己被丢弃。\n所以——"
	},
	[180058007] = {
		Id = 180058007,
		Str = "芙丽希娅，你完全没有必要这么做！"
	},
	[180058008] = {
		Id = 180058008,
		Str = "割掉舌头、挖掉眼球什么的，光是听着就太可怕了！"
	},
	[180058009] = {
		Id = 180058009,
		Str = "嗯~？\n难道说，<color=#fd9846>{PlayerName}</color>打算放弃工作？"
	},
	[180058010] = {
		Id = 180058010,
		Str = "不可以哦，那样就是超~级坏的坏孩子了……"
	},
	[180058011] = {
		Id = 180058011,
		Str = "不！我是说！"
	},
	[180058012] = {
		Id = 180058012,
		Str = "不管我看见了多少人，和多少人说过话，对芙丽希娅的爱都不会改变，一定会一直陪在芙丽希娅身边！"
	},
	[180058013] = {
		Id = 180058013,
		Str = "没错——就像这样！"
	},
	[180058014] = {
		Id = 180058014,
		Str = "为了让芙丽希娅安心，上前抱住了她，认真直视她的眼睛。"
	},
	[180058015] = {
		Id = 180058015,
		Str = "想让她相信，不论什么时候，我都一定会陪着她，保护她。"
	},
	[180058016] = {
		Id = 180058016,
		Str = "哇！？哇哇哇哇……"
	},
	[180058017] = {
		Id = 180058017,
		Str = "<color=#fd9846>{PlayerName}</color>……好、好近……"
	},
	[180058018] = {
		Id = 180058018,
		Str = "……嗯，因为，只有这样的拥抱和视线，才能让你感觉到我的诚意吧。"
	},
	[180058019] = {
		Id = 180058019,
		Str = "明白了吗？芙丽希娅。"
	},
	[180058020] = {
		Id = 180058020,
		Str = "映在我眼眸中的人，聆听我话语的人，都只有你。"
	},
	[180058021] = {
		Id = 180058021,
		Str = "真、真是的！<color=#fd9846>{PlayerName}</color>！"
	},
	[180058022] = {
		Id = 180058022,
		Str = "好——害——羞——啊！"
	},
	[180058023] = {
		Id = 180058023,
		Str = "诶？芙丽希娅？"
	},
	[180058024] = {
		Id = 180058024,
		Str = "脸突然红得像苹果一样，然后芙丽希娅就这样高烧过热一样晕倒在了我怀里。"
	},
	[180058025] = {
		Id = 180058025,
		Str = "看来今天只能先带她回家了……\n希望下次的外出一切顺利。"
	},
	[180058026] = {
		Id = 180058026,
		RefId = 180004884
	},
	[180058027] = {
		Id = 180058027,
		Str = "树林在风中簌簌作响。\n放眼望去，满眼都是冰冷肃穆的石碑。"
	},
	[180058028] = {
		Id = 180058028,
		Str = "出门之前，弁天信誓旦旦地说今天有一场激动人心的冒险。"
	},
	[180058029] = {
		Id = 180058029,
		Str = "契约者，很可疑哦。"
	},
	[180058030] = {
		Id = 180058030,
		Str = "刚才这个瞬间，我似乎在其他的世界线经历过。\n唔……一、二、三……四次！"
	},
	[180058031] = {
		Id = 180058031,
		Str = "没有错，我的脑海里有四次经历这一幕的记忆。"
	},
	[180058032] = {
		Id = 180058032,
		Str = "惊！这一定是因为——"
	},
	[180058033] = {
		Id = 180058033,
		Str = "……你确实是第四次绕到这里。"
	},
	[180058034] = {
		Id = 180058034,
		Str = "什么？！\n难、难道现在这个我是经历了多个世界之后的叠加状态？！"
	},
	[180058035] = {
		Id = 180058035,
		Str = "完全不知道你在说什么。"
	},
	[180058036] = {
		Id = 180058036,
		Str = "不过我作为观测者，在正常的时间流速中也一起到达了这个地方四次。\n用一般语言来描述，这样的状况应该叫做——"
	},
	[180058037] = {
		Id = 180058037,
		Str = "停！\n我明白了，我已经完全明白了。"
	},
	[180058038] = {
		Id = 180058038,
		Str = "分不清方向，感知模糊，不知道该往什么地方走所以一直往前，可明明一直在往前走却又总是回到相同的地方。"
	},
	[180058039] = {
		Id = 180058039,
		Str = "契约者，这个就是结界！"
	},
	[180058040] = {
		Id = 180058040,
		Str = "……你迷路了。"
	},
	[180058041] = {
		Id = 180058041,
		Str = "不对！\n这么大一片树林，我们偏偏只在墓园附近转圈。"
	},
	[180058042] = {
		Id = 180058042,
		Str = "毫无疑问，这就是结界！"
	},
	[180058043] = {
		Id = 180058043,
		Str = "……那个，其他的说法怎么样都无所谓，可以不要把我们的幸运挑战园称作墓园吗。"
	},
	[180058044] = {
		Id = 180058044,
		Str = "呜哇？！是谁的声音？恶灵？！"
	},
	[180058045] = {
		Id = 180058045,
		Str = "唯有这个我不想反驳……看你身后。"
	},
	[180058046] = {
		Id = 180058046,
		Str = "弁天身后，平整的石板被推开，黑衣的少女从中坐起身。"
	},
	[180058047] = {
		Id = 180058047,
		Str = "如果把地点变换一下，用“起床”来描述这个场景会非常合适。"
	},
	[180058048] = {
		Id = 180058048,
		Str = "不过，鉴于眼前这个地方除了墓园找不到任何更贴切的名字，少女的行为也就只能称为“诈尸”了。"
	},
	[180058049] = {
		Id = 180058049,
		Str = "那个……这位客人，你该不会在想什么失礼的事情吧？诈尸或者厉鬼什么的？"
	},
	[180058050] = {
		Id = 180058050,
		Str = "恶、恶灵从石墓里坐起来了！"
	},
	[180058051] = {
		Id = 180058051,
		Str = "咕！真、真是过分！我可是幸运挑战园的指引天使哦~"
	},
	[180058052] = {
		Id = 180058052,
		Str = "没错。\n眼前这个酷似墓园的地方其实叫做幸运挑战园，而诈尸的幽灵则是“天使”。"
	},
	[180058053] = {
		Id = 180058053,
		Str = "胡说！睡在棺材里的是幽灵！"
	},
	[180058054] = {
		Id = 180058054,
		Str = "基础设定出现漏洞，攻击技能更改为设定之理！"
	},
	[180058055] = {
		Id = 180058055,
		Str = "竟然说棺、棺材？！\n这可是我最引以为傲的盲盒设计哦！"
	},
	[180058056] = {
		Id = 180058056,
		Str = "外表完全一模一样，只有敲开之后才能从指引天使口中知道挑战的真正内容。"
	},
	[180058057] = {
		Id = 180058057,
		Str = "惊！每个棺材里都藏着幽灵？！"
	},
	[180058058] = {
		Id = 180058058,
		Str = "所以说……入园解说就应该好好向客人说清楚嘛，每次都被人误认为闹鬼。\n就是因为这样，生意才越来越差的！"
	},
	[180058059] = {
		Id = 180058059,
		Str = "听好了。\n入园之后，就只有通过挑战才能离开。"
	},
	[180058060] = {
		Id = 180058060,
		Str = "虽然挑战本身经常被客人吐槽无聊，但是地图设计绝对是天才之作！\n想要强行突破的话就会像刚才这样一遍又一遍地回到原地哦！"
	},
	[180058061] = {
		Id = 180058061,
		Str = "……经营者要是还有点头脑的话就赶快改变经营策略吧！\n毕竟弁天这样的笨、不对，善良单纯的客人可没几个了。"
	},
	[180058062] = {
		Id = 180058062,
		Str = "唔库库，破除结界的挑战是吗？\n第一除灵师是不会退缩的！"
	},
	[180058063] = {
		Id = 180058063,
		Str = "等等，先问一下挑战内容再决定啊！"
	},
	[180058064] = {
		Id = 180058064,
		Str = "刚才这个“幽灵”才说了挑战经常被吐槽无聊！"
	},
	[180058065] = {
		Id = 180058065,
		Str = "哦？终于拿出决心了吗？\n那就开始吧，万物皆可抽卡——决胜的抽卡挑战！"
	},
	[180058066] = {
		Id = 180058066,
		RefId = 180009732
	},
	[180058067] = {
		Id = 180058067,
		Str = "字面意义上的抽卡游戏。\n只有三张牌，其中只有一张是献给天使的礼物。"
	},
	[180058068] = {
		Id = 180058068,
		Str = "无聊到让人根本不愿意称之为游戏的游戏。"
	},
	[180058069] = {
		Id = 180058069,
		Str = "拿到这份礼物的人才能得到天使的指引，顺利离开这个地方。\n说完以上这番话之后，自称天使的幽灵就躺回了她的“盲盒”中。"
	},
	[180058070] = {
		Id = 180058070,
		Str = "于是——"
	},
	[180058071] = {
		Id = 180058071,
		Str = "嗯！嗯嗯！\n准备好了，选吧！"
	},
	[180058072] = {
		Id = 180058072,
		Str = "经过反复洗牌，弁天终于把三张卡摆在了自己面前。\n兴致勃勃的表情，一副对胜利志在必得的模样。"
	},
	[180058073] = {
		Id = 180058073,
		Str = "这家伙洗牌的时候绝对动手脚了吧！"
	},
	[180058074] = {
		Id = 180058074,
		RefId = 180004884
	},
	[180058075] = {
		Id = 180058075,
		Str = "一定是心理作用。\n看着这样的她，竟然会觉得不管多无聊的事情都会变有趣。"
	},
	[180058076] = {
		Id = 180058076,
		Str = "那我也认真起来了哦！"
	},
	[180058077] = {
		Id = 180058077,
		Str = "说着，伸手摸向了其中一张牌。"
	},
	[180058078] = {
		Id = 180058078,
		Str = "哦？\n这张对吗？要选这张？"
	},
	[180058079] = {
		Id = 180058079,
		RefId = 180006607
	},
	[180058080] = {
		Id = 180058080,
		Str = "表情太可疑了！\n试着把手移到了旁边的卡上。"
	},
	[180058081] = {
		Id = 180058081,
		Str = "要、要换成这张吗……？"
	},
	[180058082] = {
		Id = 180058082,
		Str = "我再想想。"
	},
	[180058083] = {
		Id = 180058083,
		Str = "于是把手继续往旁边移了一张。"
	},
	[180058084] = {
		Id = 180058084,
		Str = "呜哇！不能换那么多次！"
	},
	[180058085] = {
		Id = 180058085,
		Str = "这家伙根本全部都是破绽。\n答案已经很明显了，正确的答案就是——"
	},
	[180058086] = {
		Id = 180058086,
		Str = "第一张"
	},
	[180058087] = {
		Id = 180058087,
		Str = "第二张"
	},
	[180058088] = {
		Id = 180058088,
		Str = "第三张"
	},
	[180058089] = {
		Id = 180058089,
		Str = "果然还是决定选择第一张？\n不愧是契约者，一眼就看穿了正确的答案！"
	},
	[180058090] = {
		Id = 180058090,
		Str = "竟然直接就给出了答案？"
	},
	[180058091] = {
		Id = 180058091,
		Str = "……难道是什么阴谋？"
	},
	[180058092] = {
		Id = 180058092,
		Str = "不过既然她希望被抽走的是这一张，那就如她所愿好了。"
	},
	[180058093] = {
		Id = 180058093,
		Str = "我选第一张。"
	},
	[180058094] = {
		Id = 180058094,
		Str = "错误！\n越是动摇的时候越要坚持最初的选择！"
	},
	[180058095] = {
		Id = 180058095,
		Str = "看，就是旁边这一张！"
	},
	[180058096] = {
		Id = 180058096,
		Str = "……作弊太明显了。"
	},
	[180058097] = {
		Id = 180058097,
		Str = "不过，既然她这么想留下那张正确的卡，那就如她所愿好了。"
	},
	[180058098] = {
		Id = 180058098,
		Str = "嗯……我果然还是要选择第一张。"
	},
	[180058099] = {
		Id = 180058099,
		RefId = 180058094
	},
	[180058100] = {
		Id = 180058100,
		Str = "看，就是你一开始想选的那张。"
	},
	[180058101] = {
		Id = 180058101,
		RefId = 180058096
	},
	[180058102] = {
		Id = 180058102,
		RefId = 180058097
	},
	[180058103] = {
		Id = 180058103,
		RefId = 180058098
	},
	[180058104] = {
		Id = 180058104,
		Str = "锵锵锵！\n是契约者的大胜利！"
	},
	[180058105] = {
		Id = 180058105,
		Str = "翻开选中的卡片，上面是歪歪扭扭的图案，能勉强看出系着丝带的礼物盒的轮廓。"
	},
	[180058106] = {
		Id = 180058106,
		Str = "这个——"
	},
	[180058107] = {
		Id = 180058107,
		Str = "竟然真的是唯一正确的选项？"
	},
	[180058108] = {
		Id = 180058108,
		Str = "献给天使的礼物吗？\n你的诚意我已经感觉到了，接下来就让我为你指引正确的方向。"
	},
	[180058109] = {
		Id = 180058109,
		Str = "自称幽灵的天使再度出现。"
	},
	[180058110] = {
		Id = 180058110,
		Str = "确认过我手中的卡片之后转向了一旁的弁天。"
	},
	[180058111] = {
		Id = 180058111,
		Str = "哦呵呵~至于无法向天使献上礼物的你，就留在这里接受恶魔的惩罚吧！"
	},
	[180058112] = {
		Id = 180058112,
		Str = "正式宣战么？"
	},
	[180058113] = {
		Id = 180058113,
		Str = "第一除灵师不会屈服的，来吧！"
	},
	[180058114] = {
		Id = 180058114,
		Str = "等一下？这张卡只能一个人用？"
	},
	[180058115] = {
		Id = 180058115,
		Str = "那是当然，来，快献上你的礼物吧~"
	},
	[180058116] = {
		Id = 180058116,
		Str = "弁天，你也知道这个规则？"
	},
	[180058117] = {
		Id = 180058117,
		Str = "契约者放心吧，恶灵就交给我来对付！"
	},
	[180058118] = {
		Id = 180058118,
		Str = "原来抽卡游戏作弊不是为了自己获胜，一开始就想让出礼物卡？"
	},
	[180058119] = {
		Id = 180058119,
		Str = "这是什么草率的游戏和胡来的决定啊！\n说到底，抽卡的时候也没有给人自由选择的机会嘛！"
	},
	[180058120] = {
		Id = 180058120,
		Str = "既然都这么任性的话，那就一起犯规吧！"
	},
	[180058121] = {
		Id = 180058121,
		Str = "弁天，这玩意儿有没有可能成为除灵师的灵力源？"
	},
	[180058122] = {
		Id = 180058122,
		Str = "握住了弁天的手，同时把那张本该交给“天使”的卡片放进她手心。"
	},
	[180058123] = {
		Id = 180058123,
		Str = "这、这是？！"
	},
	[180058124] = {
		Id = 180058124,
		Str = "就是这样，“打倒”那个家伙，一起离开这里！"
	},
	[180058125] = {
		Id = 180058125,
		Str = "什么？规则不是这样的，你们——"
	},
	[180058126] = {
		Id = 180058126,
		Str = "去吧，第一除灵师！"
	},
	[180058127] = {
		Id = 180058127,
		Str = "喔？牵绊的力量，感觉到了！\n颤抖吧，恶灵——！"
	},
	[180058128] = {
		Id = 180058128,
		RefId = 180009732
	},
	[180058129] = {
		Id = 180058129,
		Str = "就这样，果然经历了一场混乱但激动人心的冒险。"
	},
	[180058130] = {
		Id = 180058130,
		Str = "陌生的环境。"
	},
	[180058131] = {
		Id = 180058131,
		Str = "虽然眼前这个房间的确是家里的一部分，是属于人偶师的领域之一。\n但这绝对是平时难以踏足的、只属于少女的秘密领地。"
	},
	[180058132] = {
		Id = 180058132,
		Str = "空气中漂浮着隐隐的馨香，那是被长期生活在这里的少女沾染上的气息。"
	},
	[180058133] = {
		Id = 180058133,
		Str = "……少女。"
	},
	[180058134] = {
		Id = 180058134,
		Str = "没错。\n弁天其实是少女，活泼可爱讨人喜欢的少女，如果要把少女之前的定语做最大程度的简化——"
	},
	[180058135] = {
		Id = 180058135,
		Str = "她是美少女。"
	},
	[180058136] = {
		Id = 180058136,
		Str = "这个念头的存在感突然无比强烈是因为，此刻正身处她的房间，和她三目相对。"
	},
	[180058137] = {
		Id = 180058137,
		Str = "契、契约者一定不会拒绝的……对吧？"
	},
	[180058138] = {
		Id = 180058138,
		Str = "……咕！"
	},
	[180058139] = {
		Id = 180058139,
		Str = "要在这种情况下拒绝她的期待，说实话……难度很大。"
	},
	[180058140] = {
		Id = 180058140,
		Str = "……不会拒绝，对吗？"
	},
	[180058141] = {
		Id = 180058141,
		Str = "可是绝对不能动摇，必须坚守原则！"
	},
	[180058142] = {
		Id = 180058142,
		Str = "不行……"
	},
	[180058143] = {
		Id = 180058143,
		Str = "……我、我一直期待着的喔，期待着今天……期待着和契约者……"
	},
	[180058144] = {
		Id = 180058144,
		Str = "可是……不行。"
	},
	[180058145] = {
		Id = 180058145,
		Str = "很好，立场坚定，继续保持。\n默默在心里给自己打气。"
	},
	[180058146] = {
		Id = 180058146,
		Str = "为什么不行，只要和契约者一起……就一定可以的！"
	},
	[180058147] = {
		Id = 180058147,
		Str = "契约者？可以吗？"
	},
	[180058148] = {
		Id = 180058148,
		RefId = 180053530
	},
	[180058149] = {
		Id = 180058149,
		RefId = 180053531
	},
	[180058150] = {
		Id = 180058150,
		Str = "到底是要做什么？"
	},
	[180058151] = {
		Id = 180058151,
		Str = "真、真的？\n我就知道！"
	},
	[180058152] = {
		Id = 180058152,
		Str = "出来吧，天之麻迦！\n冒险即将开始！"
	},
	[180058153] = {
		Id = 180058153,
		Str = "停！\n就知道你会这么胡闹，所以今天绝对不行。"
	},
	[180058154] = {
		Id = 180058154,
		RefId = 180044510
	},
	[180058155] = {
		Id = 180058155,
		Str = "明明约定过要一起去冒险的。\n契约者，骗子！"
	},
	[180058156] = {
		Id = 180058156,
		Str = "呜，大骗子！"
	},
	[180058157] = {
		Id = 180058157,
		Str = "对不起，但是今天绝对不行。"
	},
	[180058158] = {
		Id = 180058158,
		Str = "惊？！\n契约者难道被恶灵夺舍了？"
	},
	[180058159] = {
		Id = 180058159,
		Str = "今天是预定的冒险启程的重大日子喔！"
	},
	[180058160] = {
		Id = 180058160,
		Str = "那个当然没忘，但是今天绝对不行。"
	},
	[180058161] = {
		Id = 180058161,
		Str = "呜、冒险之旅……难道就这样夭折了吗？"
	},
	[180058162] = {
		Id = 180058162,
		Str = "约好要去玩的绝对不会骗你，但是今天不可以。\n之后会好好补上的，现在你必须在家休息。"
	},
	[180058163] = {
		Id = 180058163,
		Str = "可是！可是！！！"
	},
	[180058164] = {
		Id = 180058164,
		Str = "没有可是，没有商量的余地。"
	},
	[180058165] = {
		Id = 180058165,
		Str = "这么冷酷的契约者才不是契约者！一定是恶灵！"
	},
	[180058166] = {
		Id = 180058166,
		Str = "赌气般地跑到了房间角落，但依然不忘用不满的视线瞪着这边。"
	},
	[180058167] = {
		Id = 180058167,
		Str = "无动于衷？\n果然是恶灵！退散！快退散！！！"
	},
	[180058168] = {
		Id = 180058168,
		Str = "看着依然如平常一样充满活力的她，心里安心了不少。\n毕竟取消今天的既定行程的原因，就是因为这家伙在教团的上一次检查结果不太好。"
	},
	[180058169] = {
		Id = 180058169,
		Str = "根据SID00075的结论，是因为频繁探索造成的压力过大。\n虽说不是什么严重的问题，不过最好能在探索之余好好休息。"
	},
	[180058170] = {
		Id = 180058170,
		Str = "于是本来计划出门玩的休息日临时取消了。\n这也是现在被当成恶灵驱散的原因。"
	},
	[180058171] = {
		Id = 180058171,
		Str = "……好了。\n虽然今天没办法出门，但是我会在这里陪你的。"
	},
	[180058172] = {
		Id = 180058172,
		RefId = 180014954
	},
	[180058173] = {
		Id = 180058173,
		RefId = 180030043
	},
	[180058174] = {
		Id = 180058174,
		Str = "是契约者！恶灵果然被赶跑了！"
	},
	[180058175] = {
		Id = 180058175,
		Str = "刚才到底有哪里表现得像个恶灵啊！\n好了，你快去床上躺着。"
	},
	[180058176] = {
		Id = 180058176,
		Str = "……竟、竟然提出这样的要求？"
	},
	[180058177] = {
		Id = 180058177,
		Str = "看不出来，契约者心里原来有那种肮脏的想法吗？"
	},
	[180058178] = {
		Id = 180058178,
		RefId = 180004884
	},
	[180058179] = {
		Id = 180058179,
		Str = "敲。"
	},
	[180058180] = {
		Id = 180058180,
		Str = "懒得做无意义的争辩，于是直接伸手在她额头上敲了一记。"
	},
	[180058181] = {
		Id = 180058181,
		Str = "没有咏唱就直接攻击，犯规！"
	},
	[180058182] = {
		Id = 180058182,
		Str = "哦？想被二次攻击吗？那我就开始咏唱了哦？"
	},
	[180058183] = {
		Id = 180058183,
		Str = "暗夜和白昼，群星与太阳，混沌之中汇聚——"
	},
	[180058184] = {
		Id = 180058184,
		Str = "看弁天好不容易转移了话题，\n于是顺着她的话胡乱编起自己都听不懂的东西。"
	},
	[180058185] = {
		Id = 180058185,
		Str = "睡、睡啦！现在就睡！"
	},
	[180058186] = {
		Id = 180058186,
		Str = "打断施法！\n没有二次攻击，不能二次攻击！"
	},
	[180058187] = {
		Id = 180058187,
		RefId = 180004884
	},
	[180058188] = {
		Id = 180058188,
		Str = "安静。\n连呼吸声都听不到的安静程度。"
	},
	[180058189] = {
		Id = 180058189,
		Str = "盯着缩在被子里的半张脸，弁天正在一动不动地装睡。"
	},
	[180058190] = {
		Id = 180058190,
		Str = "之所以确定她在装睡，证据就是那紧紧合上的眼皮之下，能明显看到眼珠子正在转动。"
	},
	[180058191] = {
		Id = 180058191,
		RefId = 180004884
	},
	[180058192] = {
		Id = 180058192,
		RefId = 180004884
	},
	[180058193] = {
		Id = 180058193,
		Str = "眼睫毛颤了颤，然后紧闭的眼睛睁开一条缝。"
	},
	[180058194] = {
		Id = 180058194,
		Str = "刚、刚才我做了一个预知梦哦，是除灵之神的预告，继续睡下去会发生危险！"
	},
	[180058195] = {
		Id = 180058195,
		Str = "突然一脸惊恐地从床上坐起身，紧接着就煞有介事地胡说八道起来。"
	},
	[180058196] = {
		Id = 180058196,
		Str = "就是睡不着对吧？"
	},
	[180058197] = {
		Id = 180058197,
		RefId = 180012940
	},
	[180058198] = {
		Id = 180058198,
		Str = "知道了。\n你要是不吵着出去，也不上蹿下跳的折腾，那陪你玩也可以。"
	},
	[180058199] = {
		Id = 180058199,
		Str = "哦！喔喔！"
	},
	[180058200] = {
		Id = 180058200,
		Str = "那么就是这个！"
	},
	[180058201] = {
		Id = 180058201,
		Str = "说着，从身后拿出了一支长长的管状物，细长的管身上规律排布着一些孔洞。"
	},
	[180058202] = {
		Id = 180058202,
		Str = "竖笛？\n你怎么会有这种东西？"
	},
	[180058203] = {
		Id = 180058203,
		Str = "哦，被吓到了呢。"
	},
	[180058204] = {
		Id = 180058204,
		Str = "那么——再这样子呢——"
	},
	[180058205] = {
		Id = 180058205,
		RefId = 180008780
	},
	[180058206] = {
		Id = 180058206,
		RefId = 180004884
	},
	[180058207] = {
		Id = 180058207,
		Str = "怎么样，是不是被我高超的演奏技巧震惊了？"
	},
	[180058208] = {
		Id = 180058208,
		Str = "竖笛能吹成这样是很令人震惊……\n应该说，这样的水平还能信心满满地称之为“演奏”很令人震惊。"
	},
	[180058209] = {
		Id = 180058209,
		Str = "不过你怎么会有竖笛，平时也一直带着吗？"
	},
	[180058210] = {
		Id = 180058210,
		Str = "唔库库，我可不只是你以为那种除灵师——\n相信你也听到了，我身上有非一般的艺术天分！"
	},
	[180058211] = {
		Id = 180058211,
		Str = "而它——就是这个天分的象征！"
	},
	[180058212] = {
		Id = 180058212,
		Str = "不过这可不能随便让人知道！\n曲子里有巨大的灵力波动，一般人是不能承受的。"
	},
	[180058213] = {
		Id = 180058213,
		Str = "……的确是非一般的天分……"
	},
	[180058214] = {
		Id = 180058214,
		Str = "哦！不愧是契约者，一下子就理解了呢！"
	},
	[180058215] = {
		Id = 180058215,
		Str = "放心吧，经过我的判断，曲子里的灵力波动对你没有影响。\n所以契约者将是我唯一的听众！"
	},
	[180058216] = {
		Id = 180058216,
		Str = "荣幸至极……"
	},
	[180058217] = {
		Id = 180058217,
		Str = "我还有很多拿手的表演喔！\n准备好倾听了吗！"
	},
	[180058218] = {
		Id = 180058218,
		RefId = 180053530
	},
	[180058219] = {
		Id = 180058219,
		Str = "除了同意没有其他的选择。"
	},
	[180058220] = {
		Id = 180058220,
		Str = "只要能守护她脸上这份笑容，地狱竖笛演奏会什么的只是小菜一碟！"
	},
	[180058221] = {
		Id = 180058221,
		Str = "那之后的下一次教团检查，第一除灵师已经完全恢复，又变成了精神活泼的完美状态。"
	},
	[180058222] = {
		Id = 180058222,
		RefId = 180009732
	},
	[180058223] = {
		Id = 180058223,
		Str = "从刚一开始坐在这里到现在，挂钟的分针已经移动了半圈。"
	},
	[180058224] = {
		Id = 180058224,
		Str = "弁天，再不出门就要迟到了。"
	},
	[180058225] = {
		Id = 180058225,
		Str = "……马、马上，很快的！"
	},
	[180058226] = {
		Id = 180058226,
		Str = "慌慌张张的声音从走廊深处的房间传来。"
	},
	[180058227] = {
		Id = 180058227,
		Str = "《魔法☆闪耀·穿破黑暗的光明箭矢~》\n手中的门票上写着这种羞耻到让人根本读不出来的字眼。"
	},
	[180058228] = {
		Id = 180058228,
		Str = "虽然名字看起来很可疑，但是上面有治安队和市政的许可编号，而且从门票上的图案来看，这应该只是一场娱乐性质的活动。"
	},
	[180058229] = {
		Id = 180058229,
		Str = "根据弁天的说法，这是一场关于魔法和冒险的交流会，她从很久之前就已经在期待了。"
	},
	[180058230] = {
		Id = 180058230,
		Str = "只是根据她现在的表现，丝毫看不出期待的迹象就对了。\n都快到入场时间了，她还在房间没有出来。"
	},
	[180058231] = {
		Id = 180058231,
		Str = "弁天，活动地点在中央广场，千万不能带乱七八糟的东西。"
	},
	[180058232] = {
		Id = 180058232,
		Str = "在中央广场举行的活动，入场之前都有严格的安全检查。\n要是因为什么奇怪的理由被拦住就得不偿失了。"
	},
	[180058233] = {
		Id = 180058233,
		Str = "好了，走吧。"
	},
	[180058234] = {
		Id = 180058234,
		RefId = 180004884
	},
	[180058235] = {
		Id = 180058235,
		RefId = 180006603
	},
	[180058236] = {
		Id = 180058236,
		Str = "你带了什么？"
	},
	[180058237] = {
		Id = 180058237,
		Str = "就是普通的蛋糕、甜甜圈、饼干、巧克力、棒棒糖……"
	},
	[180058238] = {
		Id = 180058238,
		Str = "再普通的东西带这么多也超过普通的范围了！"
	},
	[180058239] = {
		Id = 180058239,
		Str = "我不是说这个，除灵师的武器道具什么的，没带吧？"
	},
	[180058240] = {
		Id = 180058240,
		Str = "那当然，今天是一场和平的交流会，不需要准备那种东西！"
	},
	[180058241] = {
		Id = 180058241,
		Str = "那就好，出发吧。"
	},
	[180058242] = {
		Id = 180058242,
		Str = "到达活动现场的时间比门票上写的入场时间还早不少，但是——"
	},
	[180058243] = {
		Id = 180058243,
		Str = "人也太多了吧！"
	},
	[180058244] = {
		Id = 180058244,
		Str = "而且全都穿着奇怪衣服，说是群魔乱舞也不为过……等一下，排队的人当中是不是有穿着治安队制服的？"
	},
	[180058245] = {
		Id = 180058245,
		Str = "这么比起来，弁天这身平时略显醒目的衣服简直平平无奇到了放进人堆里就会消失不见的程度。"
	},
	[180058246] = {
		Id = 180058246,
		RefId = 180007970
	},
	[180058247] = {
		Id = 180058247,
		Str = "弁天本身就已经足够醒目了，不管在怎样的人群中都能让人一眼就看到。"
	},
	[180058248] = {
		Id = 180058248,
		Str = "不对，今天的她好像跟平时不太一样……"
	},
	[180058249] = {
		Id = 180058249,
		RefId = 180004884
	},
	[180058250] = {
		Id = 180058250,
		Str = "神纳木弁天。"
	},
	[180058251] = {
		Id = 180058251,
		Str = "是，请问需要点单吗？"
	},
	[180058252] = {
		Id = 180058252,
		RefId = 180042025
	},
	[180058253] = {
		Id = 180058253,
		Str = "咖啡厅女仆神纳木弁天为主人服务，请问主人需要些什么呢？"
	},
	[180058254] = {
		Id = 180058254,
		Str = "果然不一样！"
	},
	[180058255] = {
		Id = 180058255,
		RefId = 180029854
	},
	[180058256] = {
		Id = 180058256,
		Str = "角色扮演哦~\n出席这样的交流会，每个人都必须隐藏自己的身份。"
	},
	[180058257] = {
		Id = 180058257,
		Str = "我当然也不能以除灵师的身份大摇大摆地参加，这只是必要的伪装而已。"
	},
	[180058258] = {
		Id = 180058258,
		RefId = 180004884
	},
	[180058259] = {
		Id = 180058259,
		Str = "虽然一惊一乍的动作习惯没了，但是说出口的话还是一样难懂。"
	},
	[180058260] = {
		Id = 180058260,
		Str = "契约者的身份也需要伪装哦~\n今天你就是我的主人。"
	},
	[180058261] = {
		Id = 180058261,
		Str = "主·人☆~"
	},
	[180058262] = {
		Id = 180058262,
		Str = "你、你到哪里学的这一套啊！"
	},
	[180058263] = {
		Id = 180058263,
		Str = "对第一除灵师来说，伪装是基础中的基础。"
	},
	[180058264] = {
		Id = 180058264,
		Str = "主人，你也要注意，不·能·露·馅。"
	},
	[180058265] = {
		Id = 180058265,
		RefId = 180057718
	},
	[180058266] = {
		Id = 180058266,
		Str = "……还有一件严重的事情。"
	},
	[180058267] = {
		Id = 180058267,
		Str = "就算我有什么变化，主人你也不要一直这样盯着看。"
	},
	[180058268] = {
		Id = 180058268,
		Str = "！\n我、那个……"
	},
	[180058269] = {
		Id = 180058269,
		Str = "主人，已经轮到我们入场了。\n走吧~"
	},
	[180058270] = {
		Id = 180058270,
		Str = "人山人海。"
	},
	[180058271] = {
		Id = 180058271,
		Str = "入场之前完全无法想象，这样一座小小的建筑竟然能容纳这么多人！"
	},
	[180058272] = {
		Id = 180058272,
		RefId = 180004628
	},
	[180058273] = {
		Id = 180058273,
		Str = "艰难穿行在人潮中，“女仆”弁天已经没有余裕伪装了。"
	},
	[180058274] = {
		Id = 180058274,
		Str = "不过活动现场这么多人，稍不注意就有可能被人潮挤散，牵着她的手会比较保险。"
	},
	[180058275] = {
		Id = 180058275,
		Str = "弁天，那个——"
	},
	[180058276] = {
		Id = 180058276,
		RefId = 180007970
	},
	[180058277] = {
		Id = 180058277,
		RefId = 180058266
	},
	[180058278] = {
		Id = 180058278,
		RefId = 180058267
	},
	[180058279] = {
		Id = 180058279,
		Str = "因为她之前说了那样的话，现在总感觉有点不自觉地紧张。"
	},
	[180058280] = {
		Id = 180058280,
		Str = "主人，有什么事吗？"
	},
	[180058281] = {
		Id = 180058281,
		Str = "怎么办，要说出口吗？\n要怎么说才好……"
	},
	[180058282] = {
		Id = 180058282,
		Str = "要牵手吗？"
	},
	[180058283] = {
		Id = 180058283,
		RefId = 180010513
	},
	[180058284] = {
		Id = 180058284,
		Str = "那、那个，我的意思是说……这里人太多了，牵着手的话不容易走散。"
	},
	[180058285] = {
		Id = 180058285,
		Str = "牵、牵手？"
	},
	[180058286] = {
		Id = 180058286,
		Str = "我知道了！是那个增强牵绊的仪式对吗？"
	},
	[180058287] = {
		Id = 180058287,
		Str = "只要进行了那样的仪式，牵绊增强的两人不管遇到多大的冲击都不会分离。"
	},
	[180058288] = {
		Id = 180058288,
		Str = "似乎害羞了一瞬间，不过转眼就开始了和往常一样的奇怪言论。"
	},
	[180058289] = {
		Id = 180058289,
		Str = "这么说好像也没错。"
	},
	[180058290] = {
		Id = 180058290,
		Str = "好……那就牵手。"
	},
	[180058291] = {
		Id = 180058291,
		Str = "咦？主人，你一副欲言又止的样子很可疑哦。"
	},
	[180058292] = {
		Id = 180058292,
		Str = "对不起，借过一下。"
	},
	[180058293] = {
		Id = 180058293,
		Str = "呃、啊……"
	},
	[180058294] = {
		Id = 180058294,
		Str = "弁天被匆匆路过的人撞了一下，身形不稳，直直地倒了过来。"
	},
	[180058295] = {
		Id = 180058295,
		Str = "小心！你没事吧？"
	},
	[180058296] = {
		Id = 180058296,
		Str = "没、没事，因为契约者在这里……不对，因为主人你在这里。"
	},
	[180058297] = {
		Id = 180058297,
		Str = "由于这个小小的意外，反应过来的时候已经自然而然地握住了弁天的手。"
	},
	[180058298] = {
		Id = 180058298,
		Str = "人来人往的活动现场，谁也不会注意到其中有两个人的距离正在悄悄靠近。"
	},
	[180058299] = {
		Id = 180058299,
		Str = "那个……主人。"
	},
	[180058300] = {
		Id = 180058300,
		RefId = 180005013
	},
	[180058301] = {
		Id = 180058301,
		Str = "我、我知道的哦……约会之前女孩子应该好好打扮自己。"
	},
	[180058302] = {
		Id = 180058302,
		Str = "今天我可是有好好准备的……"
	},
	[180058303] = {
		Id = 180058303,
		Str = "……跟平时相比，有、有稍微……可爱一点吗？"
	},
	[180058304] = {
		Id = 180058304,
		RefId = 180014978
	},
	[180058305] = {
		Id = 180058305,
		RefId = 180009807
	},
	[180058306] = {
		Id = 180058306,
		RefId = 180022256
	},
	[180058307] = {
		Id = 180058307,
		Str = "呜哇……"
	},
	[180058308] = {
		Id = 180058308,
		Str = "似乎感觉很失落，心情完全表现在了脸上。"
	},
	[180058309] = {
		Id = 180058309,
		Str = "但是无论如何也想把真实的想法告诉她。\n就算很害羞也想说出口……"
	},
	[180058310] = {
		Id = 180058310,
		Str = "不是一点，是可爱到暴击的程度！"
	},
	[180058311] = {
		Id = 180058311,
		Str = "呜……！"
	},
	[180058312] = {
		Id = 180058312,
		Str = "这一天，和“女仆”弁天的约会令人无比紧张……"
	},
	[180058313] = {
		Id = 180058313,
		Str = "却又带着甜蜜的气息。"
	},
	[180058314] = {
		Id = 180058314,
		Str = "主公，你看！"
	},
	[180058315] = {
		Id = 180058315,
		Str = "在下发现了传说中能够给人带来好运的四叶草！"
	},
	[180058316] = {
		Id = 180058316,
		Str = "嗯，真是厉害。"
	},
	[180058317] = {
		Id = 180058317,
		Str = "嘿嘿~熊太郎听见了吗？"
	},
	[180058318] = {
		Id = 180058318,
		Str = "主公刚才在夸奖我呢!"
	},
	[180058319] = {
		Id = 180058319,
		Str = "趁着天气不错，带着琉璃到附近的郊区玩耍。"
	},
	[180058320] = {
		Id = 180058320,
		Str = "为了避免让她感到拘谨，出发前特意给她安排了一个特别的任务——“寻找有趣的东西”。"
	},
	[180058321] = {
		Id = 180058321,
		Str = "现在看来，就算没有专门安排任务，她也能够比较放松地享受这段时光。"
	},
	[180058322] = {
		Id = 180058322,
		Str = "主公，主公！\n在下又发现新的有趣东西了！"
	},
	[180058323] = {
		Id = 180058323,
		Str = "让我看一看……"
	},
	[180058324] = {
		Id = 180058324,
		Str = "是一只可爱的青蛙！"
	},
	[180058325] = {
		Id = 180058325,
		Str = "憨态可掬的外表，五彩缤纷的外表……"
	},
	[180058326] = {
		Id = 180058326,
		Str = "这哪里是什么青蛙，分明就是一只带毒的树蛙！"
	},
	[180058327] = {
		Id = 180058327,
		Str = "除了青蛙以外，还有这个哦！"
	},
	[180058328] = {
		Id = 180058328,
		Str = "能够张大嘴巴的漂亮植物！"
	},
	[180058329] = {
		Id = 180058329,
		Str = "食人花吗？\n没想到利托瑞斯的郊区有这种植物，看来生物入侵问题已经刻不容缓。"
	},
	[180058330] = {
		Id = 180058330,
		Str = "不对，现在根本不是吐槽的时候！\n而是应该对琉璃进行一些提醒才对。"
	},
	[180058331] = {
		Id = 180058331,
		Str = "琉璃，这些东西比较危险……"
	},
	[180058332] = {
		Id = 180058332,
		RefId = 180030135
	},
	[180058333] = {
		Id = 180058333,
		Str = "主公，在下是惹你生气了吗？"
	},
	[180058334] = {
		Id = 180058334,
		Str = "对不起……明明只是想让你高兴而已……"
	},
	[180058335] = {
		Id = 180058335,
		Str = "明明刚才还兴奋得像只小鸟，仅凭一句话泪花立刻包在了眼睛里。"
	},
	[180058336] = {
		Id = 180058336,
		Str = "不，我并不是这个意思……"
	},
	[180058337] = {
		Id = 180058337,
		Str = "明明应该给她一些提醒，为什么会变成表扬的话呢？！"
	},
	[180058338] = {
		Id = 180058338,
		Str = "在下还会更加努力，所以还请主公多多夸奖琉璃哦！"
	},
	[180058339] = {
		Id = 180058339,
		Str = "如果可以的话，还希望主公可以摸摸在下的头。"
	},
	[180058340] = {
		Id = 180058340,
		Str = "轻轻地将手搭在了琉璃的头顶。"
	},
	[180058341] = {
		Id = 180058341,
		Str = "唔……主公的手心好温暖……"
	},
	[180058342] = {
		Id = 180058342,
		Str = "就好像冬天暖暖的被炉一样……"
	},
	[180058343] = {
		Id = 180058343,
		Str = "对了……主公饿了吧？"
	},
	[180058344] = {
		Id = 180058344,
		Str = "要不让在下在附近帮你打几只山雀吧！"
	},
	[180058345] = {
		Id = 180058345,
		Str = "山雀吗？"
	},
	[180058346] = {
		Id = 180058346,
		Str = "根据利托瑞斯林业管理条例规定，凡是无故伤害野生动物的行为都将追究其责任。"
	},
	[180058347] = {
		Id = 180058347,
		Str = "不用，携带的这些食物足够了。"
	},
	[180058348] = {
		Id = 180058348,
		Str = "主公，你手上的那个零食是……！"
	},
	[180058349] = {
		Id = 180058349,
		Str = "你说这个吗？\n好像是时下最流行的零食“熊仔粟米条”。"
	},
	[180058350] = {
		Id = 180058350,
		Str = "刻意假装漫不经心的样子，实际上为琉璃能够感兴趣而高兴。"
	},
	[180058351] = {
		Id = 180058351,
		Str = "毕竟之前买下这款零食，完全是因为她站在货架旁边迟疑很久的缘故。"
	},
	[180058352] = {
		Id = 180058352,
		Str = "琉璃……可以吃吗？"
	},
	[180058353] = {
		Id = 180058353,
		Str = "居然主动提出了自己的诉求，\n看来琉璃多少已经突破了主仆之间关系的约束。"
	},
	[180058354] = {
		Id = 180058354,
		Str = "当然可以。"
	},
	[180058355] = {
		Id = 180058355,
		Str = "不过只有一根……\n我也想吃该怎么办呢？"
	},
	[180058356] = {
		Id = 180058356,
		Str = "在下不饿……还是留给主公吃吧……"
	},
	[180058357] = {
		Id = 180058357,
		Str = "嗯，在下去挖野菜吃就好！"
	},
	[180058358] = {
		Id = 180058358,
		Str = "这回又是……挖野菜了吗？"
	},
	[180058359] = {
		Id = 180058359,
		RefId = 180038366
	},
	[180058360] = {
		Id = 180058360,
		Str = "主公？\n可是这么一来，你就没有……"
	},
	[180058361] = {
		Id = 180058361,
		Str = "放心，买了不止一条呢。"
	},
	[180058362] = {
		Id = 180058362,
		Str = "既然如此，在下就收下了。"
	},
	[180058363] = {
		Id = 180058363,
		Str = "虽然接过了零食，但是整个人却显得非常拘谨……"
	},
	[180058364] = {
		Id = 180058364,
		Str = "难道说是刚才的玩笑太过火了？"
	},
	[180058365] = {
		Id = 180058365,
		Str = "啊呜……嗯嗯……"
	},
	[180058366] = {
		Id = 180058366,
		RefId = 180044982
	},
	[180058367] = {
		Id = 180058367,
		Str = "嗯！非常好吃！"
	},
	[180058368] = {
		Id = 180058368,
		Str = "主公，你为什么不吃呢？"
	},
	[180058369] = {
		Id = 180058369,
		Str = "我现在不饿，看着琉璃吃就好。"
	},
	[180058370] = {
		Id = 180058370,
		RefId = 180037051
	},
	[180058371] = {
		Id = 180058371,
		Str = "怎么好端端的，突然哭了起来？！"
	},
	[180058372] = {
		Id = 180058372,
		Str = "没什么，在下就是觉得自己很开心。"
	},
	[180058373] = {
		Id = 180058373,
		Str = "能够这样一直陪伴在<color=#fd9846>{PlayerName}</color>大人的身边，就好像是做梦一样。"
	},
	[180058374] = {
		Id = 180058374,
		Str = "眼泪全都滴在零食上了哦，打湿了可就不好吃了。"
	},
	[180058375] = {
		Id = 180058375,
		Str = "主公，请让在下再多帮你找一些“有趣的东西”吧！"
	},
	[180058376] = {
		Id = 180058376,
		Str = "吃完手中的“熊仔粟米棒”，琉璃认真地说出这句话后，\n“嗖”的一下消失在了我的面前。"
	},
	[180058377] = {
		Id = 180058377,
		Str = "直到现在，还没有忘记出门时候给她下达的任务吗？"
	},
	[180058378] = {
		Id = 180058378,
		Str = "不知道过去了多长时间，寻找“有趣东西”的琉璃还没有回来。"
	},
	[180058379] = {
		Id = 180058379,
		Str = "该不会是遇到什么麻烦了吧？"
	},
	[180058380] = {
		Id = 180058380,
		RefId = 180012528
	},
	[180058381] = {
		Id = 180058381,
		Str = "突然，草丛间传来一阵窸窸窣窣的响动。"
	},
	[180058382] = {
		Id = 180058382,
		Str = "琉璃……是你吗？"
	},
	[180058383] = {
		Id = 180058383,
		RefId = 180012528
	},
	[180058384] = {
		Id = 180058384,
		Str = "琉璃…… …… ……"
	},
	[180058385] = {
		Id = 180058385,
		RefId = 180008620
	},
	[180058386] = {
		Id = 180058386,
		Str = "刚一靠近草丛，只见一头凶狠无比的人熊出从草丛中站了起来！"
	},
	[180058387] = {
		Id = 180058387,
		Str = "开玩笑的吧……这么大一只熊？"
	},
	[180058388] = {
		Id = 180058388,
		Str = "主公，在下回来啦！"
	},
	[180058389] = {
		Id = 180058389,
		Str = "危急时刻，琉璃回到了我的身边，手中还拿着一大块蜂蜜。"
	},
	[180058390] = {
		Id = 180058390,
		Str = "琉璃，危险——"
	},
	[180058391] = {
		Id = 180058391,
		Str = "咕咕咕——咔嗷！"
	},
	[180058392] = {
		Id = 180058392,
		Str = "刚想将女孩从人熊的身边拉开，\n只见那只庞大的家伙突然乖乖地趴在了地上。"
	},
	[180058393] = {
		Id = 180058393,
		Str = "这家伙，是不是之前在哪里见过……？"
	},
	[180058394] = {
		Id = 180058394,
		Str = "琉璃，这头熊该不会是……"
	},
	[180058395] = {
		Id = 180058395,
		Str = "没错，是在下的好朋友哦。"
	},
	[180058396] = {
		Id = 180058396,
		Str = "为了能够让主公吃到最新鲜的蜂蜜，在下专门委托它帮忙寻找。"
	},
	[180058397] = {
		Id = 180058397,
		Str = "原来是这样啊……你的朋友还真是了不起。"
	},
	[180058398] = {
		Id = 180058398,
		Str = "主公……还请你尝尝这蜂蜜……"
	},
	[180058399] = {
		Id = 180058399,
		Str = "那是一大块色泽金黄的新鲜蜂蜜，浓郁的香气很快便在四周扩散开来。"
	},
	[180058400] = {
		Id = 180058400,
		Str = "那么，我不客气了。"
	},
	[180058401] = {
		Id = 180058401,
		Str = "用手沾了一小块蜂蜜放入嘴里……"
	},
	[180058402] = {
		Id = 180058402,
		RefId = 180012281
	},
	[180058403] = {
		Id = 180058403,
		Str = "嗯，很好吃！"
	},
	[180058404] = {
		Id = 180058404,
		Str = "太好了！既然喜欢，还请你再多吃一点！"
	},
	[180058405] = {
		Id = 180058405,
		Str = "激动的琉璃兴奋地将整块蜂蜜举了起来……"
	},
	[180058406] = {
		Id = 180058406,
		Str = "先不说能不能吃掉整块蜂蜜，在一旁人熊的注视下吃掉全部的蜂蜜……"
	},
	[180058407] = {
		Id = 180058407,
		Str = "果然还是会令人感到不安吧！"
	},
	[180058408] = {
		Id = 180058408,
		Str = "总有那么一个瞬间，会有种似曾相识的感觉。"
	},
	[180058409] = {
		Id = 180058409,
		Str = "总有那么一个瞬间，想要记住却又很快忘记。"
	},
	[180058410] = {
		Id = 180058410,
		Str = "即便记忆如此脆弱，但是缘分却无法斩断。"
	},
	[180058411] = {
		Id = 180058411,
		Str = "身着教会官方制服的工作人员，正在绘声绘色地介绍着面前的“石头”。"
	},
	[180058412] = {
		Id = 180058412,
		Str = "缘分是天定的，幸福是自己的，想知道两个人的缘分程度吗？"
	},
	[180058413] = {
		Id = 180058413,
		Str = "只需要将两只手放在“圣石”上就可以知道结果哦！"
	},
	[180058414] = {
		Id = 180058414,
		RefId = 180006605
	},
	[180058415] = {
		Id = 180058415,
		Str = "琉璃，你在看什么？"
	},
	[180058416] = {
		Id = 180058416,
		RefId = 180042696
	},
	[180058417] = {
		Id = 180058417,
		Str = "在下并没有松懈戒备的工作，我只是在对周边进行侦查……"
	},
	[180058418] = {
		Id = 180058418,
		Str = "第一次看见琉璃会在护卫的时候，能够对其他的东西感兴趣。"
	},
	[180058419] = {
		Id = 180058419,
		Str = "占卜吗？\n怎么样，想不想试试看。"
	},
	[180058420] = {
		Id = 180058420,
		Str = "可是，必须要两个人一起才可以……"
	},
	[180058421] = {
		Id = 180058421,
		Str = "既然如此，就让我陪着你一起吧。"
	},
	[180058422] = {
		Id = 180058422,
		Str = "那算了吧，我才不相信什么占卜。"
	},
	[180058423] = {
		Id = 180058423,
		RefId = 180035601
	},
	[180058424] = {
		Id = 180058424,
		Str = "不会觉得和在下一起……麻烦吗？"
	},
	[180058425] = {
		Id = 180058425,
		RefId = 180030122
	},
	[180058426] = {
		Id = 180058426,
		RefId = 180037051
	},
	[180058427] = {
		Id = 180058427,
		Str = "别哭啊！！"
	},
	[180058428] = {
		Id = 180058428,
		Str = "在下知道……\n只要不嫌我麻烦，琉璃不会哭！"
	},
	[180058429] = {
		Id = 180058429,
		Str = "我们这可是经过官方认证的占卜！"
	},
	[180058430] = {
		Id = 180058430,
		Str = "像面前如此珍贵的“圣石”，平时可不会拿出来展示呢！"
	},
	[180058431] = {
		Id = 180058431,
		Str = "主公要是不愿意的话，我们走吧……"
	},
	[180058432] = {
		Id = 180058432,
		Str = "先不提琉璃会不会难过，至少现在走的话很可能被面前的修女打死……"
	},
	[180058433] = {
		Id = 180058433,
		Str = "那么，两位请吧。"
	},
	[180058434] = {
		Id = 180058434,
		Str = "琉璃忐忑不安地将手放在圣石上，完全不敢将目光投向我。"
	},
	[180058435] = {
		Id = 180058435,
		Str = "看来她很担心结果不好的话，我会抛弃她吧。"
	},
	[180058436] = {
		Id = 180058436,
		RefId = 180012528
	},
	[180058437] = {
		Id = 180058437,
		RefId = 180027027
	},
	[180058438] = {
		Id = 180058438,
		Str = "从来没有见过的强烈光芒……你们的缘分指数是“满分”！"
	},
	[180058439] = {
		Id = 180058439,
		Str = "简直是太不可思议了！\n稍等一下，我先翻翻占卜解释手册……"
	},
	[180058440] = {
		Id = 180058440,
		Str = "还需要现场翻看手册吗？！"
	},
	[180058441] = {
		Id = 180058441,
		Str = "缘分最高值的解释：即便想要分开都无法分开，无论相隔多远，无论生死病患，世世代代都会永远地在一起！"
	},
	[180058442] = {
		Id = 180058442,
		Str = "最后恭喜你们，获得了教会特别提供的“教会双人游”大奖一份！"
	},
	[180058443] = {
		Id = 180058443,
		Str = "听上去很厉害的样子，但是大奖未免也太过寒酸。"
	},
	[180058444] = {
		Id = 180058444,
		Str = "听见了吗，熊太郎？"
	},
	[180058445] = {
		Id = 180058445,
		Str = "我和主公两人的缘分值是满分哦！"
	},
	[180058446] = {
		Id = 180058446,
		Str = "除了“教会双人游”大奖以外，还有一份特别的礼物送给你们，作为有史以来缘分值最高的特别礼物。"
	},
	[180058447] = {
		Id = 180058447,
		Str = "这个是……月灯？"
	},
	[180058448] = {
		Id = 180058448,
		Str = "所谓的月灯，是一种将人类的心愿写在纸上并储存于内置的竹节中，然后利用点燃灯芯后产生的热气，令灯体飞向遥远天空的许愿道具。"
	},
	[180058449] = {
		Id = 180058449,
		Str = "愿雪拉祝福你们！"
	},
	[180058450] = {
		Id = 180058450,
		Str = "<size=18>还说没有人获得大奖的话，干脆自己把这盏月灯带回家呢。</size>"
	},
	[180058451] = {
		Id = 180058451,
		Str = "身为官方人员，这么随意的说话真的没有问题吗？"
	},
	[180058452] = {
		Id = 180058452,
		Str = "主公……\n可以允许在下……和你一起放飞月灯吗？"
	},
	[180058453] = {
		Id = 180058453,
		RefId = 180030122
	},
	[180058454] = {
		Id = 180058454,
		Str = "太好了！"
	},
	[180058455] = {
		Id = 180058455,
		Str = "在下一定会在放飞月灯的时候，竭尽全力保护你的周全！"
	},
	[180058456] = {
		Id = 180058456,
		Str = "为了更好地放飞月灯，我们专门挑选了一处人少开阔的位置。"
	},
	[180058457] = {
		Id = 180058457,
		Str = "想好写下什么愿望了吗？"
	},
	[180058458] = {
		Id = 180058458,
		Str = "嗯，在下已经写好了！"
	},
	[180058459] = {
		Id = 180058459,
		Str = "可以给我看看吗？"
	},
	[180058460] = {
		Id = 180058460,
		RefId = 180026782
	},
	[180058461] = {
		Id = 180058461,
		Str = "如果不愿意的话……"
	},
	[180058462] = {
		Id = 180058462,
		Str = "没有，如果主公想要看的话……"
	},
	[180058463] = {
		Id = 180058463,
		Str = "‘希望能够永远地追随在<color=#fd9846>{PlayerName}</color>的身边。’"
	},
	[180058464] = {
		Id = 180058464,
		Str = "除此以外没有其他的文字。"
	},
	[180058465] = {
		Id = 180058465,
		Str = "熊太郎，主公一句话也没有说……"
	},
	[180058466] = {
		Id = 180058466,
		Str = "该不会是生气了吧……"
	},
	[180058467] = {
		Id = 180058467,
		Str = "琉璃会不会太贪心了，惹主公不高兴了呢……"
	},
	[180058468] = {
		Id = 180058468,
		Str = "并没有生气哦。"
	},
	[180058469] = {
		Id = 180058469,
		Str = "没错，我可是超级生气。"
	},
	[180058470] = {
		Id = 180058470,
		Str = "真的吗……？"
	},
	[180058471] = {
		Id = 180058471,
		Str = "主公真的没有生琉璃的气吗……？"
	},
	[180058472] = {
		Id = 180058472,
		RefId = 180037051
	},
	[180058473] = {
		Id = 180058473,
		Str = "生气琉璃总是过分的严格要求自己，就连玩耍的时候也不知道放松。"
	},
	[180058474] = {
		Id = 180058474,
		Str = "只是因为这个原因吗？"
	},
	[180058475] = {
		Id = 180058475,
		Str = "听好了，叶隐琉璃。"
	},
	[180058476] = {
		Id = 180058476,
		Str = "现在我需要分派给你一个特别重要的任务！"
	},
	[180058477] = {
		Id = 180058477,
		Str = "请主公吩咐，在下一定不辱使命！"
	},
	[180058478] = {
		Id = 180058478,
		Str = "点燃月灯的重任就交给你了，一定要让它安全地飞向空中。"
	},
	[180058479] = {
		Id = 180058479,
		Str = "放心吧，我一定能够完成任务。"
	},
	[180058480] = {
		Id = 180058480,
		Str = "娇小的身躯小心翼翼地点燃了月灯中心的引绳，干瘪瘪的灯纸在热气的作用下缓慢地膨胀起来，优哉游哉地飞向了夜空。"
	},
	[180058481] = {
		Id = 180058481,
		Str = "成功了……？"
	},
	[180058482] = {
		Id = 180058482,
		Str = "主公，在下已经成功地完成了任务。"
	},
	[180058483] = {
		Id = 180058483,
		Str = "兴奋的表情在她的脸上难以自抑，晃动的小脑袋似乎在等待着夸奖的声音。"
	},
	[180058484] = {
		Id = 180058484,
		Str = "做得很好，我很满意。"
	},
	[180058485] = {
		Id = 180058485,
		Str = "接下来还有什么其它任务需要交给在下吗？"
	},
	[180058486] = {
		Id = 180058486,
		RefId = 180042803
	},
	[180058487] = {
		Id = 180058487,
		Str = "陪着我站在这里，然后一起看着天空中的月灯。"
	},
	[180058488] = {
		Id = 180058488,
		Str = "嗯……在下会紧紧地站在主公的旁边……"
	},
	[180058489] = {
		Id = 180058489,
		Str = "对了，主公可以告诉在下……你写下什么愿望了吗？"
	},
	[180058490] = {
		Id = 180058490,
		Str = "一定要说吗？"
	},
	[180058491] = {
		Id = 180058491,
		Str = "如果主公的愿望是赶琉璃走，那么在下写的愿望就不管用了……"
	},
	[180058492] = {
		Id = 180058492,
		Str = "放心吧，我写得内容和琉璃一样哦。"
	},
	[180058493] = {
		Id = 180058493,
		Str = "主公的愿望难道是……！"
	},
	[180058494] = {
		Id = 180058494,
		Str = "希望有个小尾巴，一直跟在自己的身边。"
	},
	[180058495] = {
		Id = 180058495,
		RefId = 180037051
	},
	[180058496] = {
		Id = 180058496,
		Str = "在下……在下一定不会让主公失望的……！"
	},
	[180058497] = {
		Id = 180058497,
		Str = "无法斩断的缘分，就是无论发生什么都会再次回到你的身边。"
	},
	[180058498] = {
		Id = 180058498,
		Str = "清早起来，隐隐约约听见客厅内有女孩子啜泣的哭声。"
	},
	[180058499] = {
		Id = 180058499,
		Str = "对不起……熊太郎……对不起……"
	},
	[180058500] = {
		Id = 180058500,
		Str = "都是我不好……让你变成现在这个样子……"
	},
	[180058501] = {
		Id = 180058501,
		Str = "琉璃，你怎么了？"
	},
	[180058502] = {
		Id = 180058502,
		Str = "主公……熊太郎它……"
	},
	[180058503] = {
		Id = 180058503,
		Str = "琉璃随身携带的熊形玩偶背后，不知何时被人撕开了一条长长的口子。"
	},
	[180058504] = {
		Id = 180058504,
		Str = "原本威严霸气的熊太郎，此时像是瘪了气的气球一样软踏踏地靠在少女的怀里。"
	},
	[180058505] = {
		Id = 180058505,
		Str = "这到底是怎么回事……"
	},
	[180058506] = {
		Id = 180058506,
		Str = "在下执行任务的时候大意了，导致熊太郎被树枝划伤了后背。"
	},
	[180058507] = {
		Id = 180058507,
		Str = "少女用力地抱紧了玩偶，让已经有些漏气的熊太郎变得更加扁平。"
	},
	[180058508] = {
		Id = 180058508,
		Str = "虽然很想提醒她这么做只会加剧熊太郎的“伤势”，不过现在根本不是吐槽的时候。"
	},
	[180058509] = {
		Id = 180058509,
		Str = "没办法，只能找人修复一下。"
	},
	[180058510] = {
		Id = 180058510,
		Str = "主公的意思是……有办法让熊太郎恢复原状？！"
	},
	[180058511] = {
		Id = 180058511,
		Str = "虽然没有十足的把握，不过可以试试看。"
	},
	[180058512] = {
		Id = 180058512,
		Str = "太好了……\n在下还以为主公会让我丢掉它……"
	},
	[180058513] = {
		Id = 180058513,
		Str = "为什么会产生这种错觉啊！"
	},
	[180058514] = {
		Id = 180058514,
		Str = "毕竟失去价值的护卫，只会给任务的执行增添累赘……"
	},
	[180058515] = {
		Id = 180058515,
		RefId = 180026782
	},
	[180058516] = {
		Id = 180058516,
		Str = "不过既然主公都发话了，那么熊太郎一定能够得救！"
	},
	[180058517] = {
		Id = 180058517,
		Str = "没救了，扔掉吧。"
	},
	[180058518] = {
		Id = 180058518,
		RefId = 180037051
	},
	[180058519] = {
		Id = 180058519,
		Str = "仅仅只是看了一眼，便做出这种骇人听闻的结论；\n这个修理员未免也太不专业了！"
	},
	[180058520] = {
		Id = 180058520,
		Str = "真的没有其他办法了吗？"
	},
	[180058521] = {
		Id = 180058521,
		Str = "俺可以用我从业数十年的经验进行保证，像这种受损程度的玩偶除了换新以外别无他法。"
	},
	[180058522] = {
		Id = 180058522,
		Str = "不过嘛…… ……"
	},
	[180058523] = {
		Id = 180058523,
		Str = "不过……？"
	},
	[180058524] = {
		Id = 180058524,
		Str = "俺这里除了修补布娃娃以外，还能回收老旧的棉花。"
	},
	[180058525] = {
		Id = 180058525,
		Str = "要是不嫌弃的话将这个布娃娃卖给我，也能让它得到一个转生其他玩偶的善终。"
	},
	[180058526] = {
		Id = 180058526,
		Str = "熊太郎不可以变成棉花……"
	},
	[180058527] = {
		Id = 180058527,
		Str = "所以说这根本就算不上是善终！"
	},
	[180058528] = {
		Id = 180058528,
		Str = "琉璃，我们还是换一家修理店吧。"
	},
	[180058529] = {
		Id = 180058529,
		Str = "不可能啦，这辈子都不可能修好这个玩偶啦！"
	},
	[180058530] = {
		Id = 180058530,
		RefId = 180034505
	},
	[180058531] = {
		Id = 180058531,
		Str = "拜托，你们都照顾一下当事人的情绪好不好！"
	},
	[180058532] = {
		Id = 180058532,
		Str = "这种古老的做工早就淘汰啦！"
	},
	[180058533] = {
		Id = 180058533,
		Str = "与其想着怎么修好这个玩偶，不如看看我们店里最新的产品——"
	},
	[180058534] = {
		Id = 180058534,
		Str = "——爱吃拉面的浣熊！"
	},
	[180058535] = {
		Id = 180058535,
		RefId = 180026782
	},
	[180058536] = {
		Id = 180058536,
		Str = "怎么样，是不是超级可爱？"
	},
	[180058537] = {
		Id = 180058537,
		Str = "现在购买爱吃拉面的浣熊，还有机会获得同款拉面碗一个。"
	},
	[180058538] = {
		Id = 180058538,
		Str = "我不想要浣熊，我只想要熊太郎……"
	},
	[180058539] = {
		Id = 180058539,
		Str = "我们还是再换一家店吧。"
	},
	[180058540] = {
		Id = 180058540,
		Str = "准备起身离开这家店的时候，衣角突然被人轻轻地拽住。"
	},
	[180058541] = {
		Id = 180058541,
		Str = "主公，已经没有办法了……"
	},
	[180058542] = {
		Id = 180058542,
		Str = "虽然熊太郎没有办法修好，但是它是在为主公效力的任务中牺牲……\n相信它也一定能够理解我的做法……"
	},
	[180058543] = {
		Id = 180058543,
		Str = "琉璃……"
	},
	[180058544] = {
		Id = 180058544,
		Str = "在这么继续下去只会耽误主公的时间……"
	},
	[180058545] = {
		Id = 180058545,
		Str = "所以……就让熊太郎它……"
	},
	[180058546] = {
		Id = 180058546,
		Str = "‘没有用的东西就要舍弃，因为它会影响任务的执行。’"
	},
	[180058547] = {
		Id = 180058547,
		RefId = 180026782
	},
	[180058548] = {
		Id = 180058548,
		Str = "抱歉，我并不能够赞同。"
	},
	[180058549] = {
		Id = 180058549,
		Str = "这样一来琉璃会伤心的吧。"
	},
	[180058550] = {
		Id = 180058550,
		Str = "主公……？"
	},
	[180058551] = {
		Id = 180058551,
		RefId = 180030147
	},
	[180058552] = {
		Id = 180058552,
		Str = "能够说出这样的话，想必琉璃已经下定决心："
	},
	[180058553] = {
		Id = 180058553,
		Str = "当有一天她无法保护我的时候，一定会做出同样的选择。"
	},
	[180058554] = {
		Id = 180058554,
		Str = "放心吧，我不会放弃。"
	},
	[180058555] = {
		Id = 180058555,
		Str = "所以，琉璃也不要提前放弃希望。"
	},
	[180058556] = {
		Id = 180058556,
		Str = "主公……在下不会放弃希望……"
	},
	[180058557] = {
		Id = 180058557,
		Str = "不知不觉中已经到了傍晚，最终我们并没有找到可以修复熊太郎的人。"
	},
	[180058558] = {
		Id = 180058558,
		Str = "不过，琉璃似乎并没有表现出过多的失望。"
	},
	[180058559] = {
		Id = 180058559,
		Str = "熊太郎，你知道吗？"
	},
	[180058560] = {
		Id = 180058560,
		Str = "主公说他不会抛弃我们，所以你一定会好起来！"
	},
	[180058561] = {
		Id = 180058561,
		Str = "真是可爱的小姑娘，你怀里的玩偶好像受伤了啊……"
	},
	[180058562] = {
		Id = 180058562,
		Str = "不介意的话，可以让我看一下吗？"
	},
	[180058563] = {
		Id = 180058563,
		Str = "那是一个衣衫破败的流浪者，虽然没有体面的外表，但是却有着美丽的内心。"
	},
	[180058564] = {
		Id = 180058564,
		Str = "你能够治好熊太郎的伤口吗？"
	},
	[180058565] = {
		Id = 180058565,
		Str = "当然。\n在大地震发生以前，我的孙女可经常缠着我帮忙做玩偶。"
	},
	[180058566] = {
		Id = 180058566,
		Str = "您的家莫非是在……"
	},
	[180058567] = {
		Id = 180058567,
		Str = "所谓的家啊，永远在这里。"
	},
	[180058568] = {
		Id = 180058568,
		Str = "老人微笑地从怀中取出针线，然后颤颤巍巍地缝好了熊太郎背后的伤疤。"
	},
	[180058569] = {
		Id = 180058569,
		Str = "熊太郎的伤口愈合了……"
	},
	[180058570] = {
		Id = 180058570,
		Str = "主公，熊太郎又能和我一同为您效力了！"
	},
	[180058571] = {
		Id = 180058571,
		Str = "女孩兴奋地举起手中的玩偶，激动地向我表达内心的喜悦。"
	},
	[180058572] = {
		Id = 180058572,
		RefId = 180040087
	},
	[180058573] = {
		Id = 180058573,
		Str = "不要忘了向帮助自己的人道谢哦！"
	},
	[180058574] = {
		Id = 180058574,
		Str = "呵呵呵，不用这么客气。"
	},
	[180058575] = {
		Id = 180058575,
		Str = "以后千万不要再把玩偶弄坏了，小姑娘。"
	},
	[180058576] = {
		Id = 180058576,
		Str = "嗯，谢谢老奶奶。"
	},
	[180058577] = {
		Id = 180058577,
		Str = "在我们的感谢声中，老人消失在了街道的尽头。"
	},
	[180058578] = {
		Id = 180058578,
		RefId = 180030147
	},
	[180058579] = {
		Id = 180058579,
		Str = "怎么了，琉璃？"
	},
	[180058580] = {
		Id = 180058580,
		Str = "谢……谢谢你。"
	},
	[180058581] = {
		Id = 180058581,
		Str = "如果不是你的坚持，恐怕熊太郎也不会被治好。"
	},
	[180058582] = {
		Id = 180058582,
		Str = "其实我并没有做什么……"
	},
	[180058583] = {
		Id = 180058583,
		Str = "熊太郎，你可要听好了哦！"
	},
	[180058584] = {
		Id = 180058584,
		Str = "既然主公给了你第二次生命，你就一定要好好地为主公效力！"
	},
	[180058585] = {
		Id = 180058585,
		Str = "琉璃，你该不会下次出任务的时候……还准备带着熊太郎吧？"
	},
	[180058586] = {
		Id = 180058586,
		Str = "那是当然，主公的恩情一定要回报才行！"
	},
	[180058587] = {
		Id = 180058587,
		Str = "看来熊太郎还是难以摆脱任务中再一次被弄坏的命运……"
	},
	[180058588] = {
		Id = 180058588,
		Str = "不过，只要琉璃她开心就好。"
	},
	[180058589] = {
		Id = 180058589,
		Str = "大海不但孕育了生灵万物，而且还带动了利托瑞斯城市的繁荣和发展。"
	},
	[180058590] = {
		Id = 180058590,
		Str = "凭借着临近海洋的优势，居住于此的市民们很快便从大地震的阴霾中恢复过来。"
	},
	[180058591] = {
		Id = 180058591,
		Str = "你这是在干什么啊？"
	},
	[180058592] = {
		Id = 180058592,
		Str = "在自己努力让身心接受海风的洗礼之际，尼柯莱特却弯着身子将试管倾斜着放入了海里。"
	},
	[180058593] = {
		Id = 180058593,
		Str = "海水样本采集。"
	},
	[180058594] = {
		Id = 180058594,
		RefId = 180040877
	},
	[180058595] = {
		Id = 180058595,
		Str = "这个是…… ……"
	},
	[180058596] = {
		Id = 180058596,
		Str = "一条海鱼？！"
	},
	[180058597] = {
		Id = 180058597,
		Str = "没有足够的时间思考，一条醉醺醺的海鱼已经扔进了我的怀里。"
	},
	[180058598] = {
		Id = 180058598,
		Str = "这个你也一起拿着吧。"
	},
	[180058599] = {
		Id = 180058599,
		Str = "这回是……章鱼？！"
	},
	[180058600] = {
		Id = 180058600,
		Str = "你到底是怎么做到用试剂瓶抓鱼的啊，难不成你还有捕鱼的天赋！"
	},
	[180058601] = {
		Id = 180058601,
		Str = "别总是大惊小怪的，你好好看看海面。"
	},
	[180058602] = {
		Id = 180058602,
		Str = "海面……？这是……！"
	},
	[180058603] = {
		Id = 180058603,
		Str = "原本空无一物的海面上，忽然间漂浮满了反应迟缓的海洋生物。"
	},
	[180058604] = {
		Id = 180058604,
		Str = "除了怀里的海鱼和章鱼外，还能见到其他稀奇古怪的品种。"
	},
	[180058605] = {
		Id = 180058605,
		Str = "大家都像是喝醉了酒一样，晕乎乎地朝着码头游去。"
	},
	[180058606] = {
		Id = 180058606,
		Str = "到底发生了什么……\n怎么会突然间变成这样！"
	},
	[180058607] = {
		Id = 180058607,
		Str = "具体结果需要分析后才能知道，不过毫无疑问这片海域已经受到了污染。"
	},
	[180058608] = {
		Id = 180058608,
		Str = "污染…… ……"
	},
	[180058609] = {
		Id = 180058609,
		Str = "怎么样，要帮忙一起寻找污染源头吗？"
	},
	[180058610] = {
		Id = 180058610,
		Str = "需要怎么做呢？"
	},
	[180058611] = {
		Id = 180058611,
		Str = "很简单，你一会儿回去后把鱼烹饪好吃掉；\n然后将所有不良的反应报告给我。"
	},
	[180058612] = {
		Id = 180058612,
		Str = "这一听就不是什么可靠的办法！"
	},
	[180058613] = {
		Id = 180058613,
		Str = "放心，我一定会在事态变得严重之前，提前配置好应对的解药。"
	},
	[180058614] = {
		Id = 180058614,
		Str = "这句话非但没有安慰的效果，反而增强了恐慌的气氛。"
	},
	[180058615] = {
		Id = 180058615,
		Str = "除此以外，就没有其他办法了吗？"
	},
	[180058616] = {
		Id = 180058616,
		Str = "当然有，和我一起等待海水的检测结果。"
	},
	[180058617] = {
		Id = 180058617,
		Str = "这不又绕回原地了吗……"
	},
	[180058618] = {
		Id = 180058618,
		Str = "难不成，刚才那个“吃鱼”只是开玩笑？"
	},
	[180058619] = {
		Id = 180058619,
		Str = "毕竟你如此热情地想要帮助我……"
	},
	[180058620] = {
		Id = 180058620,
		Str = "不、不！这种危险的行为完全不可能去尝试！"
	},
	[180058621] = {
		Id = 180058621,
		Str = "所以，对海水的检测结果需要多久才能得到？"
	},
	[180058622] = {
		Id = 180058622,
		Str = "大概已经有结果了。"
	},
	[180058623] = {
		Id = 180058623,
		Str = "果然，之前一本正经的胡诌只是想看看我的反应！"
	},
	[180058624] = {
		Id = 180058624,
		Str = "生气了？"
	},
	[180058625] = {
		Id = 180058625,
		Str = "当然，非常生气。"
	},
	[180058626] = {
		Id = 180058626,
		Str = "没有，怎么可能。"
	},
	[180058627] = {
		Id = 180058627,
		Str = "如果接受信息的是可可，很可能真的去尝试！"
	},
	[180058628] = {
		Id = 180058628,
		Str = "但你不是可可，你是我的助手。"
	},
	[180058629] = {
		Id = 180058629,
		Str = "如果是你的话，一定能够理解我的行为和方式。"
	},
	[180058630] = {
		Id = 180058630,
		RefId = 180026782
	},
	[180058631] = {
		Id = 180058631,
		Str = "这样……嗯。"
	},
	[180058632] = {
		Id = 180058632,
		Str = "要是换做以前，她大概除了实验结果以外，不会专门关注一个人的表情。"
	},
	[180058633] = {
		Id = 180058633,
		Str = "差不多该出发了，助手。"
	},
	[180058634] = {
		Id = 180058634,
		Str = "出发？去哪里……"
	},
	[180058635] = {
		Id = 180058635,
		Str = "寻找海水污染的源头……"
	},
	[180058636] = {
		Id = 180058636,
		Str = "还有，你打算抱着那些海鱼到多久？"
	},
	[180058637] = {
		Id = 180058637,
		Str = "不是你让我……"
	},
	[180058638] = {
		Id = 180058638,
		Str = "我只是想让你更直观地了解眼下的状况。"
	},
	[180058639] = {
		Id = 180058639,
		Str = "既然情况已经弄清楚了，也就没有必要再留着它们，除非……"
	},
	[180058640] = {
		Id = 180058640,
		Str = "除非……？"
	},
	[180058641] = {
		Id = 180058641,
		Str = "除非你真的愿意吃掉它们，然后告诉我反应结果。"
	},
	[180058642] = {
		Id = 180058642,
		Str = "完全不可能！"
	},
	[180058643] = {
		Id = 180058643,
		Str = "那么，你把这个收好。"
	},
	[180058644] = {
		Id = 180058644,
		Str = "原以为又有什么奇怪的东西会扔进我的怀里，但实际上只是一瓶简单的药水。"
	},
	[180058645] = {
		Id = 180058645,
		Str = "刚才触碰了那些污染物难免对身体有影响，服用后有备无患。"
	},
	[180058646] = {
		Id = 180058646,
		Str = "果然，她也不是任何时候都将实验结果放在首位的炼金术师。"
	},
	[180058647] = {
		Id = 180058647,
		Str = "根据海水污染成分的分析，我们最终将目标锁定在了临近的一家食品厂。"
	},
	[180058648] = {
		Id = 180058648,
		Str = "尼柯莱特，你确定污染源头来自这里？"
	},
	[180058649] = {
		Id = 180058649,
		Str = "除了对海水进行分析以外，没有任何其他过多的调查过程。"
	},
	[180058650] = {
		Id = 180058650,
		Str = "即便是训练有素的侦探，也未必能够这么快地做出结论。"
	},
	[180058651] = {
		Id = 180058651,
		Str = "看见这附近的树林了吗？"
	},
	[180058652] = {
		Id = 180058652,
		Str = "郁郁葱葱的大树将整座食品厂所包裹，如果说有什么特别之处——"
	},
	[180058653] = {
		Id = 180058653,
		Str = "那就是植被生长地都比其它地方好太多！"
	},
	[180058654] = {
		Id = 180058654,
		RefId = 180040800
	},
	[180058655] = {
		Id = 180058655,
		Str = "没错，这里土壤的营养成分远远高出正常水平。"
	},
	[180058656] = {
		Id = 180058656,
		Str = "有时候毒药不一定都是有害的物质，过分的营养也会化作可怕的‘无形之毒’。"
	},
	[180058657] = {
		Id = 180058657,
		Str = "难怪海水中看不见明显的污染物，海洋生物却像‘醉醺醺’一般漂浮在海面上。"
	},
	[180058658] = {
		Id = 180058658,
		Str = "喂，你们几个在干嘛呢！"
	},
	[180058659] = {
		Id = 180058659,
		Str = "这里禁止参观，没有事情的话赶紧离开！"
	},
	[180058660] = {
		Id = 180058660,
		Str = "既然找到了污染源头，那么还是交给正规的治安队进行处理……"
	},
	[180058661] = {
		Id = 180058661,
		Str = "没什么，我们就是随便逛逛，马上……"
	},
	[180058662] = {
		Id = 180058662,
		Str = "可以让我们进去参观一下吗？"
	},
	[180058663] = {
		Id = 180058663,
		RefId = 180026782
	},
	[180058664] = {
		Id = 180058664,
		Str = "哈？参观？"
	},
	[180058665] = {
		Id = 180058665,
		Str = "我们已经掌握了你们对于海洋排污的证据，如果想要找到解决的办法，最好让我们实地考察一下。"
	},
	[180058666] = {
		Id = 180058666,
		Str = "直接暴露了目的？！"
	},
	[180058667] = {
		Id = 180058667,
		Str = "你说什么……你们已经掌握了我们非法排污的证据？"
	},
	[180058668] = {
		Id = 180058668,
		Str = "原来是这样啊……想要参观是不是？"
	},
	[180058669] = {
		Id = 180058669,
		RefId = 180009296
	},
	[180058670] = {
		Id = 180058670,
		Str = "尼柯莱特，快退后！"
	},
	[180058671] = {
		Id = 180058671,
		RefId = 180006605
	},
	[180058672] = {
		Id = 180058672,
		Str = "情不自禁地做出了保护的动作，然而……"
	},
	[180058673] = {
		Id = 180058673,
		RefId = 180009536
	},
	[180058674] = {
		Id = 180058674,
		Str = "对不起，俺们也不想污染大海！"
	},
	[180058675] = {
		Id = 180058675,
		Str = "如果你们能够帮忙解决问题，别说是调查工厂，继承工厂也可以！"
	},
	[180058676] = {
		Id = 180058676,
		Str = "这个反应也太夸张了！\n我没事要这个食品工厂做什么啊！"
	},
	[180058677] = {
		Id = 180058677,
		RefId = 180006605
	},
	[180058678] = {
		Id = 180058678,
		Str = "看上去似乎很开心的样子，是因为接下来能够正大光明地进入食品厂进行调查了吗？"
	},
	[180058679] = {
		Id = 180058679,
		RefId = 180008775
	},
	[180058680] = {
		Id = 180058680,
		RefId = 180027172
	},
	[180058681] = {
		Id = 180058681,
		Str = "接下来，还请继续协助我完成剩下的调查。"
	},
	[180058682] = {
		Id = 180058682,
		Str = "刚才，她确实是道谢了吧？"
	},
	[180058683] = {
		Id = 180058683,
		Str = "海水污染的问题，最终在尼柯莱特的帮助下获得了完美的解决。"
	},
	[180058684] = {
		Id = 180058684,
		Str = "不同于平时严肃的气氛，那天她的脸上似乎始终都挂着微笑。"
	},
	[180058685] = {
		Id = 180058685,
		Str = "贤者之书——记载着大贤者爱格伯特毕生智慧的魔书。"
	},
	[180058686] = {
		Id = 180058686,
		Str = "它的存在本就是一个谜：没有人见过真实的书本，也没有人能够看得懂其中复杂的符号。"
	},
	[180058687] = {
		Id = 180058687,
		Str = "不过一旦获得了书中的知识，就能继承贤者的智慧。"
	},
	[180058688] = {
		Id = 180058688,
		Str = "原以为尼柯莱特已经逐渐适应了走出实验室的生活，实际上这只是我个人的一厢情愿。"
	},
	[180058689] = {
		Id = 180058689,
		Str = "数据一切正常，接下来只剩下最后一步。"
	},
	[180058690] = {
		Id = 180058690,
		Str = "助手，过来一下。"
	},
	[180058691] = {
		Id = 180058691,
		Str = "完全不出所料。"
	},
	[180058692] = {
		Id = 180058692,
		Str = "在收到她的邀请信件时，就差不多已经猜到了这个结果——"
	},
	[180058693] = {
		Id = 180058693,
		Str = "——完全把我当成助手了！"
	},
	[180058694] = {
		Id = 180058694,
		RefId = 180026782
	},
	[180058695] = {
		Id = 180058695,
		Str = "随便选择一瓶喜欢的药剂，然后服用下去。"
	},
	[180058696] = {
		Id = 180058696,
		RefId = 180042038
	},
	[180058697] = {
		Id = 180058697,
		Str = "——个鬼啊！"
	},
	[180058698] = {
		Id = 180058698,
		Str = "又不是甜品试吃会，这些药剂怎么看都很可疑！"
	},
	[180058699] = {
		Id = 180058699,
		Str = "放心，这些都只是普通的保健品。"
	},
	[180058700] = {
		Id = 180058700,
		Str = "服用后不但对身体没有副作用，而且还会起到强身健体的效果。"
	},
	[180058701] = {
		Id = 180058701,
		Str = "真是可疑……"
	},
	[180058702] = {
		Id = 180058702,
		Str = "可疑的发言，可疑的笑容。"
	},
	[180058703] = {
		Id = 180058703,
		Str = "即便最初认识的尼柯莱特不怎么开玩笑，但是相处久了以后她逐渐产生了变化。"
	},
	[180058704] = {
		Id = 180058704,
		Str = "怎么办……要喝下这些药剂吗？"
	},
	[180058705] = {
		Id = 180058705,
		Str = "喝，就当是糖水。"
	},
	[180058706] = {
		Id = 180058706,
		Str = "不喝，一看就是陷阱。"
	},
	[180058707] = {
		Id = 180058707,
		Str = "看了眼面前花花绿绿的瓶子，随机选取了一样最投眼缘的药剂一口气喝了下去。"
	},
	[180058708] = {
		Id = 180058708,
		Str = "这种简单的把戏，怎么可能会上当！"
	},
	[180058709] = {
		Id = 180058709,
		Str = "只要我不喝，就不会出问题……"
	},
	[180058710] = {
		Id = 180058710,
		Str = "怎么样，感觉还好吧？"
	},
	[180058711] = {
		Id = 180058711,
		Str = "不太好，总觉得脑袋有些发晕……"
	},
	[180058712] = {
		Id = 180058712,
		Str = "这种香甜的气味……\n不对，不应该是桌子上的药剂……"
	},
	[180058713] = {
		Id = 180058713,
		Str = "尼柯莱特，你什么时候把鼻子堵上的……？"
	},
	[180058714] = {
		Id = 180058714,
		RefId = 180040800
	},
	[180058715] = {
		Id = 180058715,
		Str = "大意了！\n注意力全部集中在桌子上的药剂上面，却忽略了弥漫在空气中的“芳香”。"
	},
	[180058716] = {
		Id = 180058716,
		Str = "我还以为你一开始就知道……"
	},
	[180058717] = {
		Id = 180058717,
		Str = "现在，麻烦你将所有的感受说出来。"
	},
	[180058718] = {
		Id = 180058718,
		Str = "头晕……"
	},
	[180058719] = {
		Id = 180058719,
		Str = "还有呢？"
	},
	[180058720] = {
		Id = 180058720,
		Str = "没了……"
	},
	[180058721] = {
		Id = 180058721,
		Str = "失败了吗，看来这一本书也是赝品。"
	},
	[180058722] = {
		Id = 180058722,
		Str = "你到底……是在做什么实验？"
	},
	[180058723] = {
		Id = 180058723,
		Str = "没什么，就是实验一下传说中的“爱之灵药”。"
	},
	[180058724] = {
		Id = 180058724,
		Str = "原来是“爱之灵药”啊…… ……"
	},
	[180058725] = {
		Id = 180058725,
		Str = "怎么会是这种奇怪的药！"
	},
	[180058726] = {
		Id = 180058726,
		Str = "小声一点，吵得我有点头晕。"
	},
	[180058727] = {
		Id = 180058727,
		Str = "真正头晕的是我吧！"
	},
	[180058728] = {
		Id = 180058728,
		Str = "好不容易获得了这本“贤者之书”，所以想随便试一下。"
	},
	[180058729] = {
		Id = 180058729,
		Str = "其他实验用在你身上似乎有危险，所以还是这个药剂相对比较安全。"
	},
	[180058730] = {
		Id = 180058730,
		Str = "你还真是为我着想……才怪了！"
	},
	[180058731] = {
		Id = 180058731,
		Str = "作为我的助手，偶尔还是要有些风险精神。"
	},
	[180058732] = {
		Id = 180058732,
		Str = "什么助手，我只想当个普普通通的人偶师！"
	},
	[180058733] = {
		Id = 180058733,
		Str = "现在我该怎么办，实验应该失败了吧？"
	},
	[180058734] = {
		Id = 180058734,
		Str = "总不可能一直这样昏昏沉沉下去……"
	},
	[180058735] = {
		Id = 180058735,
		Str = "回去多喝一点热水，睡一觉就好了。"
	},
	[180058736] = {
		Id = 180058736,
		Str = "出现了，传说中万能的 “多喝热水”！"
	},
	[180058737] = {
		Id = 180058737,
		Str = "如果还是好不了呢？"
	},
	[180058738] = {
		Id = 180058738,
		Str = "嗯……大概这样处理……嗯……"
	},
	[180058739] = {
		Id = 180058739,
		Str = "别想就这样蒙混过关啊……！"
	},
	[180058740] = {
		Id = 180058740,
		RefId = 180012528
	},
	[180058741] = {
		Id = 180058741,
		Str = "这种突然涌上心头的感觉……"
	},
	[180058742] = {
		Id = 180058742,
		RefId = 180012528
	},
	[180058743] = {
		Id = 180058743,
		Str = "知道了，知道了。"
	},
	[180058744] = {
		Id = 180058744,
		Str = "现在马上给你调制药剂，其实这只是普通的香气反应现象……"
	},
	[180058745] = {
		Id = 180058745,
		Str = "—— —— —— ——"
	},
	[180058746] = {
		Id = 180058746,
		Str = "突然出现在眼前的，是一片如梦似幻的景象；\n潜藏在心底的那份灼热之情在不断地“涌动”。"
	},
	[180058747] = {
		Id = 180058747,
		Str = "或许——“爱之灵药”的实验并没有失败。"
	},
	[180058748] = {
		Id = 180058748,
		Str = "只不过……"
	},
	[180058749] = {
		Id = 180058749,
		Str = "给你，调制好的药剂。"
	},
	[180058750] = {
		Id = 180058750,
		RefId = 180026782
	},
	[180058751] = {
		Id = 180058751,
		Str = "怎么了……？\n为什么脸突然变得那么红？"
	},
	[180058752] = {
		Id = 180058752,
		Str = "尼柯莱特……我……我……"
	},
	[180058753] = {
		Id = 180058753,
		Str = "大脑停滞了思考，只想说出那句充满激情的话——"
	},
	[180058754] = {
		Id = 180058754,
		Str = "我喜欢做实验！"
	},
	[180058755] = {
		Id = 180058755,
		Str = "我热爱人偶师的工作！"
	},
	[180058756] = {
		Id = 180058756,
		Str = "看见你这么精神的样子我也就放心了。"
	},
	[180058757] = {
		Id = 180058757,
		Str = "嗯，如果能够在协助我进行实验上再有激情一点就更好了。"
	},
	[180058758] = {
		Id = 180058758,
		Str = "莫名其妙地发表出这么一番言论，但这完全就不是内心的真实想法！"
	},
	[180058759] = {
		Id = 180058759,
		Str = "说到底，全部都是那个“爱之灵药”的问题！"
	},
	[180058760] = {
		Id = 180058760,
		Str = "接下来，让我们试试其他的实验吧。"
	},
	[180058761] = {
		Id = 180058761,
		Str = "赶快开始吧！"
	},
	[180058762] = {
		Id = 180058762,
		Str = "思维完全被绑架了，但是在药效彻底结束之前只能做好一名“助手”。"
	},
	[180058763] = {
		Id = 180058763,
		Str = "不知道过了多久，“爱之灵药”的效果逐渐褪去。"
	},
	[180058764] = {
		Id = 180058764,
		Str = "虽然它除了激发出我对工作的“热爱”外，并没有造成什么其他的负面影响；\n但我还是就这次事件向尼柯莱特提出了“严正抗议”。"
	},
	[180058765] = {
		Id = 180058765,
		Str = "真是麻烦……我知道了……\n今后不会再进行这种实验……"
	},
	[180058766] = {
		Id = 180058766,
		RefId = 180058719
	},
	[180058767] = {
		Id = 180058767,
		Str = "按照等价交换的原则，这本“贤者之书”将交给你作为赔偿。"
	},
	[180058768] = {
		Id = 180058768,
		Str = "一定要好好反思。"
	},
	[180058769] = {
		Id = 180058769,
		Str = "接过厚重的“贤者之书”，整个人不由地松了一口气。"
	},
	[180058770] = {
		Id = 180058770,
		Str = "先不管这本书是否是真货，但如果要是落入妲丽安手中，我岂不是要沦为只会工作的机器。"
	},
	[180058771] = {
		Id = 180058771,
		Str = "辛苦了一天，想要喝点水吗？"
	},
	[180058772] = {
		Id = 180058772,
		RefId = 180004247
	},
	[180058773] = {
		Id = 180058773,
		Str = "大概经过这件事以后，尼柯莱特与人相处这块也会变得更加成熟。"
	},
	[180058774] = {
		Id = 180058774,
		Str = "怎么样，味道还好吗？"
	},
	[180058775] = {
		Id = 180058775,
		Str = "还行，味道甘甜；\n就是喝下去之后，有种轻飘飘的感觉……"
	},
	[180058776] = {
		Id = 180058776,
		Str = "还有什么别的感受吗？"
	},
	[180058777] = {
		Id = 180058777,
		Str = "嗯，还想再喝一杯……"
	},
	[180058778] = {
		Id = 180058778,
		Str = "等等，你给我的杯子——该不会是之前摆放在桌子上的药剂吧！"
	},
	[180058779] = {
		Id = 180058779,
		Str = "那些真的只是普通的保健品……"
	},
	[180058780] = {
		Id = 180058780,
		Str = "看来，之前的抗议真是一点用也没有……"
	},
	[180058781] = {
		Id = 180058781,
		Str = "本想让24小时都沉浸在实验室里的尼柯莱特可以出来走动一下，结果却变成了实验材料的采购之旅。"
	},
	[180058782] = {
		Id = 180058782,
		Str = "嗯，这样一来需要的东西全都买齐了。"
	},
	[180058783] = {
		Id = 180058783,
		RefId = 180026782
	},
	[180058784] = {
		Id = 180058784,
		Str = "你看起来似乎很疲倦的样子。"
	},
	[180058785] = {
		Id = 180058785,
		Str = "这样提着大包小包不停地赶路，就算是机械车也会受不了。"
	},
	[180058786] = {
		Id = 180058786,
		Str = "这就是我为什么不愿意出门的原因。"
	},
	[180058787] = {
		Id = 180058787,
		Str = "如果累了，我们现在就可以回去。"
	},
	[180058788] = {
		Id = 180058788,
		Str = "报复，这绝对就是报复！"
	},
	[180058789] = {
		Id = 180058789,
		Str = "我不过为了能够让她出门，提前将她做实验用的器材藏了起来；\n结果却遭到了她无情地打击和报复！"
	},
	[180058790] = {
		Id = 180058790,
		Str = "绝不妥协。"
	},
	[180058791] = {
		Id = 180058791,
		Str = "选择认输。"
	},
	[180058792] = {
		Id = 180058792,
		Str = "要是在这个地方妥协的话，身为人偶师的‘威严’从此将会荡然无存。"
	},
	[180058793] = {
		Id = 180058793,
		Str = "只要认输就能得到休息，但是这样一来正中她的陷阱。"
	},
	[180058794] = {
		Id = 180058794,
		Str = "我还能坚持。"
	},
	[180058795] = {
		Id = 180058795,
		Str = "还真是顽强，明明回去就能愉快地协助我做实验。"
	},
	[180058796] = {
		Id = 180058796,
		Str = "就算是回去，‘愉快做实验’也不会发生……"
	},
	[180058797] = {
		Id = 180058797,
		Str = "你确实帮了我不少忙，按照等价交换的原则应该给予你一些报酬才行。"
	},
	[180058798] = {
		Id = 180058798,
		Str = "金钱无法收买人偶师的心。"
	},
	[180058799] = {
		Id = 180058799,
		Str = "我就知道你会这么回答，不过我并没有打算付钱。"
	},
	[180058800] = {
		Id = 180058800,
		Str = "这种莫名的失落感，到底是怎么一回事……"
	},
	[180058801] = {
		Id = 180058801,
		Str = "听说前面新开了一家花店，我们一起过去看看吧。"
	},
	[180058802] = {
		Id = 180058802,
		Str = "至于这些购买的实验材料，就暂时寄存在附近的治安队那里。"
	},
	[180058803] = {
		Id = 180058803,
		Str = "花店？"
	},
	[180058804] = {
		Id = 180058804,
		Str = "出人意料！\n尼柯莱特竟然愿意放下实验，像普通女生那样去逛花店！"
	},
	[180058805] = {
		Id = 180058805,
		Str = "看来 “等价交换原则”有时候也能带来一些好事。"
	},
	[180058806] = {
		Id = 180058806,
		Str = "欢迎光临，有什么想买的花吗？"
	},
	[180058807] = {
		Id = 180058807,
		Str = "花的种类虽然不多，但是不乏有许多名贵的品种。"
	},
	[180058808] = {
		Id = 180058808,
		Str = "这位小姐真是好眼光，像这朵‘蓝色宝石’就是价格贵重的名卉。"
	},
	[180058809] = {
		Id = 180058809,
		Str = "抱歉，我只是在说药用价值。"
	},
	[180058810] = {
		Id = 180058810,
		Str = "药用……价值？"
	},
	[180058811] = {
		Id = 180058811,
		Str = "大概……这是赞美花的最新方式……"
	},
	[180058812] = {
		Id = 180058812,
		Str = "为了避免尴尬，只好随便说些什么打个圆场。"
	},
	[180058813] = {
		Id = 180058813,
		Str = "麻烦帮我把这些东西装一下吧。"
	},
	[180058814] = {
		Id = 180058814,
		Str = "恕我直言，这些都是已经枯萎了的花朵……"
	},
	[180058815] = {
		Id = 180058815,
		Str = "因为没有什么用了，所以放在了门口……"
	},
	[180058816] = {
		Id = 180058816,
		Str = "这些钱够了吗？"
	},
	[180058817] = {
		Id = 180058817,
		Str = "沉甸甸的袋子放在了花店老板的手心中，这些钱别说是买枯萎的花朵，就是买下整座店里的鲜花恐怕都能有余。"
	},
	[180058818] = {
		Id = 180058818,
		Str = "够了……够了！\n您喜欢什么，我都帮您装起来！"
	},
	[180058819] = {
		Id = 180058819,
		Str = "说实话，您真有眼光！\n这些枯萎的花朵还在盛开的时候，都是不可多得的珍惜品种！"
	},
	[180058820] = {
		Id = 180058820,
		Str = "<size=18>尼柯莱特，这已经超出了‘等价交换’的原则了吧？</size>"
	},
	[180058821] = {
		Id = 180058821,
		Str = "我倒是觉得，这个代价能够收到这些一点也不贵。"
	},
	[180058822] = {
		Id = 180058822,
		Str = "接下来，我准备再带你去一个“有趣的地方”。"
	},
	[180058823] = {
		Id = 180058823,
		Str = "不由自主地接过了她递过来的袋子，看来助手身份在短时间之内很难改变。"
	},
	[180058824] = {
		Id = 180058824,
		RefId = 180026782
	},
	[180058825] = {
		Id = 180058825,
		Str = "你所谓的“有趣地方”，就是这里？"
	},
	[180058826] = {
		Id = 180058826,
		Str = "环顾了一下四周，除了位置不一样以外，这里的布局几乎和基地内的炼金室一模一样！"
	},
	[180058827] = {
		Id = 180058827,
		Str = "果然还是这里，才能让人感到安心。"
	},
	[180058828] = {
		Id = 180058828,
		Str = "我可不这么认为……"
	},
	[180058829] = {
		Id = 180058829,
		Str = "好不容易出来一趟，结果只不过是换了一间实验室；\n这样根本就达不到散步的目的！"
	},
	[180058830] = {
		Id = 180058830,
		Str = "我们不是已经散完步了吗？\n任何实验中都讲究一个程度，如果超过了规定的限度，那么很可能产生新的变化。"
	},
	[180058831] = {
		Id = 180058831,
		Str = "说起来好听，实际上她的潜台词就是：\n不想有任何改变，最好一直待在实验室里面！"
	},
	[180058832] = {
		Id = 180058832,
		RefId = 180056389
	},
	[180058833] = {
		Id = 180058833,
		RefId = 180014404
	},
	[180058834] = {
		Id = 180058834,
		Str = "好像还缺少几种材料没有购买。"
	},
	[180058835] = {
		Id = 180058835,
		RefId = 180026782
	},
	[180058836] = {
		Id = 180058836,
		Str = "这是剩下材料的清单，应该都能在附近的商店买到。"
	},
	[180058837] = {
		Id = 180058837,
		Str = "潇洒自如地将清单放在了我的手中，然后鼓励似地将手搭在我的肩膀上……\n接下来头也不回地扎进了实验中。"
	},
	[180058838] = {
		Id = 180058838,
		Str = "真是的，看来今天也没有任何的改变。"
	},
	[180058839] = {
		Id = 180058839,
		Str = "心不甘情不愿地买回了剩下的几种材料，用的还是人偶师可怜巴巴的那点报酬。"
	},
	[180058840] = {
		Id = 180058840,
		Str = "回来的正好，只差你手中的那些材料就能完成。"
	},
	[180058841] = {
		Id = 180058841,
		Str = "所以，你又在进行什么危险的……"
	},
	[180058842] = {
		Id = 180058842,
		Str = "‘实验’两个字到了嘴边，很快又咽了回去——"
	},
	[180058843] = {
		Id = 180058843,
		Str = "——那是一种从来没有见过的美丽景象，明明已经枯萎的花朵此时却在药水的浸泡中重新焕发出生机。"
	},
	[180058844] = {
		Id = 180058844,
		Str = "不对，应该说比之前还要绚烂美丽。"
	},
	[180058845] = {
		Id = 180058845,
		Str = "尼柯莱特，这究竟是……"
	},
	[180058846] = {
		Id = 180058846,
		Str = "送给你的礼物。"
	},
	[180058847] = {
		Id = 180058847,
		Str = "我不是说过了吗？\n按照等价交换的原则，之前的那些钱完全不够。"
	},
	[180058848] = {
		Id = 180058848,
		Str = "在加入了剩下的材料后，药剂中的花朵迅速地变换出不同的颜色；\n然后在惊讶的目光中化作一颗璀璨透亮的结晶体。"
	},
	[180058849] = {
		Id = 180058849,
		Str = "将它携带在身上，兴许可以减轻精神上的压力。"
	},
	[180058850] = {
		Id = 180058850,
		Str = "还需要结果记录吗？"
	},
	[180058851] = {
		Id = 180058851,
		Str = "这回可以不用记录。"
	},
	[180058852] = {
		Id = 180058852,
		Str = "不用记录……？"
	},
	[180058853] = {
		Id = 180058853,
		Str = "我已经对它反复进行了实验，并且记录了相对完全的结果。"
	},
	[180058854] = {
		Id = 180058854,
		Str = "所以……这一次不需要你再记录反馈。"
	},
	[180058855] = {
		Id = 180058855,
		Str = "这样啊，一个不需要反馈记录的珍贵礼物。"
	},
	[180058856] = {
		Id = 180058856,
		Str = "谢谢你，尼柯莱特。"
	},
	[180058857] = {
		Id = 180058857,
		Str = "按照‘等价交换的原则’，再次向她致以谢意。"
	},
	[180058858] = {
		Id = 180058858,
		Str = "只要提到伦歌尼亚大街，人们就一定会联想到身着玩偶服的卖场吉祥物‘伦歌尼亚大姐’。"
	},
	[180058859] = {
		Id = 180058859,
		Str = "这种本能性的条件性反射，就好比是看见教堂能够联想到女神雪拉一样，被深深地印刻在了所有人的脑海之中。"
	},
	[180058860] = {
		Id = 180058860,
		RefId = 180016464
	},
	[180058861] = {
		Id = 180058861,
		Str = "‘伦歌尼亚大姐’！是‘伦歌尼亚大姐’！"
	},
	[180058862] = {
		Id = 180058862,
		Str = "‘伦歌尼亚大姐’出现啦！啊啦啊啦~"
	},
	[180058863] = {
		Id = 180058863,
		Str = "从某种意义上来说，‘伦歌尼亚大姐’在孩子中的人气完全不亚于雪拉。"
	},
	[180058864] = {
		Id = 180058864,
		Str = "不过这种力量对于成年人来说，效果却明显有些不足……？"
	},
	[180058865] = {
		Id = 180058865,
		RefId = 180016464
	},
	[180058866] = {
		Id = 180058866,
		RefId = 180026782
	},
	[180058867] = {
		Id = 180058867,
		Str = "大姐姐让一下，是我先排队和伦歌尼亚大姐握手的！"
	},
	[180058868] = {
		Id = 180058868,
		Str = "嗯，抱歉…… ……"
	},
	[180058869] = {
		Id = 180058869,
		RefId = 180026782
	},
	[180058870] = {
		Id = 180058870,
		Str = "凛……？是你吗？"
	},
	[180058871] = {
		Id = 180058871,
		Str = "犹豫了一下，还是喊出了这个熟悉的名字。"
	},
	[180058872] = {
		Id = 180058872,
		Str = "虽然很难想象她这样一名成年人，会像小孩子那样围绕在伦歌尼亚大姐的身边。"
	},
	[180058873] = {
		Id = 180058873,
		RefId = 180048319
	},
	[180058874] = {
		Id = 180058874,
		Str = "你、你什么时候到的这里。"
	},
	[180058875] = {
		Id = 180058875,
		Str = "刚来不久。"
	},
	[180058876] = {
		Id = 180058876,
		Str = "一直都在这里站着哦。"
	},
	[180058877] = {
		Id = 180058877,
		Str = "我也是才到不久，顺便站在这边看看……"
	},
	[180058878] = {
		Id = 180058878,
		Str = "也就是说……你一直都在旁边盯着我看？"
	},
	[180058879] = {
		Id = 180058879,
		Str = "我可没有在这里排队哦！"
	},
	[180058880] = {
		Id = 180058880,
		Str = "既然你已经到了，那么我们走吧。"
	},
	[180058881] = {
		Id = 180058881,
		Str = "不打算……先和伦歌尼亚大姐握个手吗？"
	},
	[180058882] = {
		Id = 180058882,
		Str = "当然……不用了……！"
	},
	[180058883] = {
		Id = 180058883,
		RefId = 180016464
	},
	[180058884] = {
		Id = 180058884,
		RefId = 180034976
	},
	[180058885] = {
		Id = 180058885,
		Str = "大概是看出了凛不太好意思接近自己，善解人意的伦歌尼亚大姐主动从孩子们中间走了出来，向着凛伸出了毛茸茸的右手。"
	},
	[180058886] = {
		Id = 180058886,
		Str = "可是……我……"
	},
	[180058887] = {
		Id = 180058887,
		Str = "好羡慕啊！\n我也好想和伦哥尼亚大姐握手！"
	},
	[180058888] = {
		Id = 180058888,
		RefId = 180035048
	},
	[180058889] = {
		Id = 180058889,
		Str = "我、我现在该怎么办？"
	},
	[180058890] = {
		Id = 180058890,
		Str = "既然是对方主动提供的善意，那么还是接受它比较好。"
	},
	[180058891] = {
		Id = 180058891,
		Str = "但是……这一般都是提供给小孩的活动……"
	},
	[180058892] = {
		Id = 180058892,
		Str = "作为商业街的吉祥物，成年人也经常和它握手哦。"
	},
	[180058893] = {
		Id = 180058893,
		Str = "真、真的吗?"
	},
	[180058894] = {
		Id = 180058894,
		Str = "既然如此的话……我就恭敬不如从命了……"
	},
	[180058895] = {
		Id = 180058895,
		Str = "少女一边盯着伦歌尼亚大姐可爱的玩偶手心，一边不安地抬起了微微颤动的手指。"
	},
	[180058896] = {
		Id = 180058896,
		Str = "与凛认识这么久以来，还是第一次看见她如此紧张的样子。"
	},
	[180058897] = {
		Id = 180058897,
		RefId = 180016464
	},
	[180058898] = {
		Id = 180058898,
		RefId = 180039400
	},
	[180058899] = {
		Id = 180058899,
		RefId = 180016464
	},
	[180058900] = {
		Id = 180058900,
		Str = "握、握住了……！"
	},
	[180058901] = {
		Id = 180058901,
		Str = "这个毛绒绒的感觉……让人感到安心……"
	},
	[180058902] = {
		Id = 180058902,
		Str = "嗯，这样一来……"
	},
	[180058903] = {
		Id = 180058903,
		RefId = 180012528
	},
	[180058904] = {
		Id = 180058904,
		Str = "啊啦啦啦——！"
	},
	[180058905] = {
		Id = 180058905,
		Str = "突然发出的惨叫，替代了伦歌尼亚大姐原本的声音。"
	},
	[180058906] = {
		Id = 180058906,
		Str = "虽然看不清玩偶服背后的面孔，但是不难想象她极为痛苦的神情。"
	},
	[180058907] = {
		Id = 180058907,
		Str = "糟糕——！"
	},
	[180058908] = {
		Id = 180058908,
		RefId = 180022444
	},
	[180058909] = {
		Id = 180058909,
		Str = "是我握手时太过用力，伤害到你了吗……！"
	},
	[180058910] = {
		Id = 180058910,
		Str = "凛匆匆松开了握住‘伦歌尼亚大姐’的那只手，愧疚地向着对方道歉。"
	},
	[180058911] = {
		Id = 180058911,
		Str = "啊啦啊啦……"
	},
	[180058912] = {
		Id = 180058912,
		Str = "抱歉、真的很抱歉！"
	},
	[180058913] = {
		Id = 180058913,
		Str = "伦歌尼亚大姐慌张地比划着动作，似乎想要进行一些解释；\n但是少女却只是不断地道歉。"
	},
	[180058914] = {
		Id = 180058914,
		RefId = 180047419
	},
	[180058915] = {
		Id = 180058915,
		Str = "走到凛的身边，轻轻地将手搭在她的肩膀上。"
	},
	[180058916] = {
		Id = 180058916,
		Str = "明明已经努力控制住自己的力量，结果却还是变成这样……"
	},
	[180058917] = {
		Id = 180058917,
		Str = "果然……一开始就不应该和她握手……"
	},
	[180058918] = {
		Id = 180058918,
		Str = "并没有人在责怪你。"
	},
	[180058919] = {
		Id = 180058919,
		Str = "可是，刚才她确实受伤了……"
	},
	[180058920] = {
		Id = 180058920,
		Str = "就和那时候一样……让本该被保护的一方受到无故的伤害……"
	},
	[180058921] = {
		Id = 180058921,
		Str = "凛，抬起头吧。"
	},
	[180058922] = {
		Id = 180058922,
		Str = "如果一直低着头，恐怕永远也看不见未来的路。"
	},
	[180058923] = {
		Id = 180058923,
		RefId = 180056181
	},
	[180058924] = {
		Id = 180058924,
		Str = "不管怎样，我都会和你一起面对。"
	},
	[180058925] = {
		Id = 180058925,
		Str = "这就是我们之间的关系，不是吗？"
	},
	[180058926] = {
		Id = 180058926,
		Str = "一起面对的关系……"
	},
	[180058927] = {
		Id = 180058927,
		Str = "你、你不要乱说哦！"
	},
	[180058928] = {
		Id = 180058928,
		Str = "虽然我们的关系很密切，但是还没有变成那种携手一生……"
	},
	[180058929] = {
		Id = 180058929,
		Str = "携手一生？"
	},
	[180058930] = {
		Id = 180058930,
		Str = "我、我什么都没有说哦！"
	},
	[180058931] = {
		Id = 180058931,
		Str = "我、我知道！\n所以你先把拳头放下来！"
	},
	[180058932] = {
		Id = 180058932,
		Str = "不过，能看见凛恢复状态真是太好了。"
	},
	[180058933] = {
		Id = 180058933,
		Str = "还不是……因为你总是说些奇奇怪怪的话。"
	},
	[180058934] = {
		Id = 180058934,
		RefId = 180016464
	},
	[180058935] = {
		Id = 180058935,
		RefId = 180041832
	},
	[180058936] = {
		Id = 180058936,
		RefId = 180039557
	},
	[180058937] = {
		Id = 180058937,
		Str = "卖场限定的‘伦歌尼亚大姐’周边布偶，而且还是一组稀有款。"
	},
	[180058938] = {
		Id = 180058938,
		RefId = 180026782
	},
	[180058939] = {
		Id = 180058939,
		Str = "咳咳，这只给你好了。"
	},
	[180058940] = {
		Id = 180058940,
		RefId = 180004883
	},
	[180058941] = {
		Id = 180058941,
		Str = "我说……这只布偶送给你。"
	},
	[180058942] = {
		Id = 180058942,
		RefId = 180005185
	},
	[180058943] = {
		Id = 180058943,
		Str = "但是这样真的没有问题吗？\n毕竟是从伦歌尼亚大姐那里收到的礼物。"
	},
	[180058944] = {
		Id = 180058944,
		Str = "反正收到了两个，所以给你一个也没有什么关系。"
	},
	[180058945] = {
		Id = 180058945,
		Str = "况且……我们人手一个的话……"
	},
	[180058946] = {
		Id = 180058946,
		RefId = 180026782
	},
	[180058947] = {
		Id = 180058947,
		Str = "总之，你我一人一个就是了！"
	},
	[180058948] = {
		Id = 180058948,
		Str = "今天不是还有其他安排吗，再不出发的话恐怕天都快黑了。"
	},
	[180058949] = {
		Id = 180058949,
		RefId = 180004244
	},
	[180058950] = {
		Id = 180058950,
		Str = "还有，今天的事情你知道就可以了。"
	},
	[180058951] = {
		Id = 180058951,
		Str = "如果被其他人知道的话，我……"
	},
	[180058952] = {
		Id = 180058952,
		Str = "我可不会原谅你哦！"
	},
	[180058953] = {
		Id = 180058953,
		Str = "知、知道了。\n你喜欢毛绒玩具的秘密我会帮你保守的！"
	},
	[180058954] = {
		Id = 180058954,
		Str = "还有一件事也不可以说出去……！"
	},
	[180058955] = {
		Id = 180058955,
		Str = "还有……一件事？"
	},
	[180058956] = {
		Id = 180058956,
		Str = "记不清……就算了。"
	},
	[180058957] = {
		Id = 180058957,
		Str = "少女匆匆转移了话题。\n至于另外一件‘不可以说出去的事’，大概是她可爱的样子。"
	},
	[180058958] = {
		Id = 180058958,
		Str = "每一个平凡的日子里，都可能上演不平凡的故事；"
	},
	[180058959] = {
		Id = 180058959,
		Str = "每一个不平凡的故事，都可能看见平凡的身影。"
	},
	[180058960] = {
		Id = 180058960,
		Str = "<color=#fd9846>{PlayerName}</color>，可以稍微耽误你一些时间吗？"
	},
	[180058961] = {
		Id = 180058961,
		Str = "我有点事情想要告诉你……"
	},
	[180058962] = {
		Id = 180058962,
		Str = "突如其来的问候，加上欲言而止的话语……\n怎么想都是言情小说中表白前的节奏！"
	},
	[180058963] = {
		Id = 180058963,
		Str = "不过依照南宫凛豪爽的性格，应该不会采用这种绕弯子的表达方式。"
	},
	[180058964] = {
		Id = 180058964,
		RefId = 180006166
	},
	[180058965] = {
		Id = 180058965,
		Str = "如果不介意的话，请你收下它！"
	},
	[180058966] = {
		Id = 180058966,
		Str = "一封信！还是粉红色的信！\n没错，这还是言情小说中表白前的节奏！"
	},
	[180058967] = {
		Id = 180058967,
		Str = "不过按照南宫凛的习惯，不至于如此大费周折的准备……"
	},
	[180058968] = {
		Id = 180058968,
		Str = "在我离开之前，请你务必不要将它拆开！"
	},
	[180058969] = {
		Id = 180058969,
		Str = "绝对、绝对不可以将它拆开！"
	},
	[180058970] = {
		Id = 180058970,
		RefId = 180012528
	},
	[180058971] = {
		Id = 180058971,
		Str = "带有威胁性的羞赧表情。\n没错，这依然是言情小说中表白前的节奏！"
	},
	[180058972] = {
		Id = 180058972,
		Str = "不过……已经没有不过了！\n——这封信绝对有问题！"
	},
	[180058973] = {
		Id = 180058973,
		RefId = 180026782
	},
	[180058974] = {
		Id = 180058974,
		Str = "怎么办，要拆开信封看一看吗？"
	},
	[180058975] = {
		Id = 180058975,
		Str = "拆开，开启不平凡的故事。"
	},
	[180058976] = {
		Id = 180058976,
		Str = "不拆，直接全局终。"
	},
	[180058977] = {
		Id = 180058977,
		Str = "选择了拆开信封，世界线因此发生了变动。"
	},
	[180058978] = {
		Id = 180058978,
		Str = "一场不平凡的故事就此上演——"
	},
	[180058979] = {
		Id = 180058979,
		Str = "选择不拆开信封，因此不再有任何事情发生。"
	},
	[180058980] = {
		Id = 180058980,
		Str = "作为人偶师，我平稳地度过了今天。"
	},
	[180058981] = {
		Id = 180058981,
		Str = "…… ……END…… ……"
	},
	[180058982] = {
		Id = 180058982,
		Str = "刚想将信封放在一旁，里面的东西却自己掉了出来……\n没有办法，只能看了——"
	},
	[180058983] = {
		Id = 180058983,
		Str = "这个是——！"
	},
	[180058984] = {
		Id = 180058984,
		Str = "束手就擒吧，月之美少女！"
	},
	[180058985] = {
		Id = 180058985,
		Str = "你是打不过我们‘暗黑势力’哒！"
	},
	[180058986] = {
		Id = 180058986,
		Str = "怎么可以在这里放弃！\n月之美少女变身——新月美少女魔法使！"
	},
	[180058987] = {
		Id = 180058987,
		Str = "什么……竟然变身成新月美少女魔法使！\n怎么可能！！"
	},
	[180058988] = {
		Id = 180058988,
		Str = "沉睡在黑暗中的邪恶势力啊，请在正义的力量下毁灭殆尽吧！"
	},
	[180058989] = {
		Id = 180058989,
		Str = "‘萌萌爱的魔法团团转’！"
	},
	[180058990] = {
		Id = 180058990,
		RefId = 180026782
	},
	[180058991] = {
		Id = 180058991,
		Str = "新月美少女魔法使——根据热门子供向漫画改编而成的最新舞台剧。"
	},
	[180058992] = {
		Id = 180058992,
		Str = "至于为什么自己会坐在这里观看，\n完全是因为信封中的两张门票！"
	},
	[180058993] = {
		Id = 180058993,
		Str = "没错，凛送来的那封信……\n只是要邀请自己一同观看话剧而已。"
	},
	[180058994] = {
		Id = 180058994,
		RefId = 180031345
	},
	[180058995] = {
		Id = 180058995,
		Str = "凛，好像很喜欢魔法少女。"
	},
	[180058996] = {
		Id = 180058996,
		Str = "嗯，因为她很强。"
	},
	[180058997] = {
		Id = 180058997,
		Str = "不但可以弘扬正义，还可以惩治邪恶！"
	},
	[180058998] = {
		Id = 180058998,
		Str = "正义的化身吗？\n听上去就和凛一样。"
	},
	[180058999] = {
		Id = 180058999,
		Str = "我……和魔法少女很像？"
	},
	[180059000] = {
		Id = 180059000,
		Str = "这种哄骗小孩子的话……\n对于我来说根本没有用。"
	},
	[180059001] = {
		Id = 180059001,
		Str = "<color=#fd9846>{PlayerName}</color>……你喜欢魔法少女吗？"
	},
	[180059002] = {
		Id = 180059002,
		Str = "喜欢。"
	},
	[180059003] = {
		Id = 180059003,
		Str = "一般。"
	},
	[180059004] = {
		Id = 180059004,
		Str = "嗯，挺喜欢的！"
	},
	[180059005] = {
		Id = 180059005,
		Str = "喜欢吗……？"
	},
	[180059006] = {
		Id = 180059006,
		Str = "也就是说……你……"
	},
	[180059007] = {
		Id = 180059007,
		RefId = 180013685
	},
	[180059008] = {
		Id = 180059008,
		Str = "不，没有什么特别的地方。"
	},
	[180059009] = {
		Id = 180059009,
		Str = "一般，不会太多的感觉。"
	},
	[180059010] = {
		Id = 180059010,
		Str = "原来……是这样。"
	},
	[180059011] = {
		Id = 180059011,
		Str = "因为，有凛在我的身边；\n所以魔法少女也就无所谓了。"
	},
	[180059012] = {
		Id = 180059012,
		Str = "嗯……我确实会保护好你的周全。"
	},
	[180059013] = {
		Id = 180059013,
		Str = "有件事其实我挺在意。"
	},
	[180059014] = {
		Id = 180059014,
		Str = "为什么要专门用信件的方式，来邀请我一起看话剧呢？"
	},
	[180059015] = {
		Id = 180059015,
		Str = "因为……我担心你会拒绝。"
	},
	[180059016] = {
		Id = 180059016,
		Str = "拒绝？"
	},
	[180059017] = {
		Id = 180059017,
		Str = "毕竟不是所有人都能接受这种题材的话剧……"
	},
	[180059018] = {
		Id = 180059018,
		Str = "在不清楚你的态度之前，采用这种方式会更加保险。"
	},
	[180059019] = {
		Id = 180059019,
		Str = "只是因为这个原因……？"
	},
	[180059020] = {
		Id = 180059020,
		Str = "当然！\n你……该不会是想笑话我吧？"
	},
	[180059021] = {
		Id = 180059021,
		Str = "我可是在非常认真地回答你的问题！"
	},
	[180059022] = {
		Id = 180059022,
		Str = "我只是觉得这样的凛也蛮可爱。"
	},
	[180059023] = {
		Id = 180059023,
		Str = "可、可爱……？"
	},
	[180059024] = {
		Id = 180059024,
		Str = "我哪里可爱了，你别总是对我花言巧语……"
	},
	[180059025] = {
		Id = 180059025,
		Str = "对于习武之人来说，这种夸赞并没有什么用。"
	},
	[180059026] = {
		Id = 180059026,
		Str = "嘴上虽然矢口否认，但是表现出来的情绪却是另外一番样子。"
	},
	[180059027] = {
		Id = 180059027,
		Str = "感谢各位观众的支持，今天的表演到这里已经全部结束！"
	},
	[180059028] = {
		Id = 180059028,
		Str = "接下来还请大家有序的离场，不要遗忘了留在剧院内的东西。"
	},
	[180059029] = {
		Id = 180059029,
		Str = "已经结束了，我们走吧。"
	},
	[180059030] = {
		Id = 180059030,
		RefId = 180026782
	},
	[180059031] = {
		Id = 180059031,
		RefId = 180047332
	},
	[180059032] = {
		Id = 180059032,
		Str = "欢乐的时光总是如此的短暂，刚才还喧嚣万分的舞台此时什么也没有留下。"
	},
	[180059033] = {
		Id = 180059033,
		Str = "少女心中的梦想，似乎也在这一刻重新沉睡在心底。"
	},
	[180059034] = {
		Id = 180059034,
		Str = "抱歉，刚才想起一些事情。"
	},
	[180059035] = {
		Id = 180059035,
		RefId = 180034759
	},
	[180059036] = {
		Id = 180059036,
		Str = "呜呜呜！妈妈！妈妈！！"
	},
	[180059037] = {
		Id = 180059037,
		Str = "我要妈妈！！"
	},
	[180059038] = {
		Id = 180059038,
		Str = "这个孩子……"
	},
	[180059039] = {
		Id = 180059039,
		Str = "大概是某位粗心的家长，将她忘在会场里面。"
	},
	[180059040] = {
		Id = 180059040,
		Str = "这样可不行，要是放着不管的话很可能被坏人带走。"
	},
	[180059041] = {
		Id = 180059041,
		Str = "你们是谁……有看见我的妈妈吗？"
	},
	[180059042] = {
		Id = 180059042,
		Str = "不要害怕，我会把你带到妈妈的身边。"
	},
	[180059043] = {
		Id = 180059043,
		Str = "那个……你们两个可以牵着我的手吗……？"
	},
	[180059044] = {
		Id = 180059044,
		Str = "这里有点黑，我害怕！"
	},
	[180059045] = {
		Id = 180059045,
		Str = "我倒是没有问题，<color=#fd9846>{PlayerName}</color>……"
	},
	[180059046] = {
		Id = 180059046,
		Str = "嗯，我们一起带着她出去吧。"
	},
	[180059047] = {
		Id = 180059047,
		Str = "两个人共同牵着孩子的手走出了剧院，\n并且将她顺利地带到了母亲的身边。"
	},
	[180059048] = {
		Id = 180059048,
		Str = "或许，凛的魔法少女之梦永远无法实现；"
	},
	[180059049] = {
		Id = 180059049,
		Str = "但是只要我们在一起，就一定能够创造出魔法少女那般不平凡的故事。"
	},
	[180059050] = {
		Id = 180059050,
		Str = "从小生长在利托瑞斯的海边，这里的每一块岩石对我来说都应该毫不陌生。"
	},
	[180059051] = {
		Id = 180059051,
		Str = "——原本抱有这种不靠谱的想法，直到……"
	},
	[180059052] = {
		Id = 180059052,
		Str = "凛，你稍微慢一点……"
	},
	[180059053] = {
		Id = 180059053,
		Str = "你看起来好像很累的样子，需要我背着你吗？"
	},
	[180059054] = {
		Id = 180059054,
		Str = "‘背’还是算了吧……"
	},
	[180059055] = {
		Id = 180059055,
		Str = "疲惫不堪地跟在凛的身后，周围的风景逐渐变得生疏起来："
	},
	[180059056] = {
		Id = 180059056,
		Str = "除了无法确定自己所处的位置外，一路上还有种不断爬坡的错觉。\n更糟糕的是，满地零散的碎石踩上去十分硌脚。"
	},
	[180059057] = {
		Id = 180059057,
		Str = "没关系，我的力气很大！\n背着你也能轻松地前进。"
	},
	[180059058] = {
		Id = 180059058,
		Str = "这不是力量大小的问题……"
	},
	[180059059] = {
		Id = 180059059,
		Str = "不是力量的问题……？"
	},
	[180059060] = {
		Id = 180059060,
		Str = "嗯……\n靠得太近，确实会感到不太方便……"
	},
	[180059061] = {
		Id = 180059061,
		Str = "这样吧，你把手递给我……"
	},
	[180059062] = {
		Id = 180059062,
		Str = "手……？"
	},
	[180059063] = {
		Id = 180059063,
		Str = "这、这只是保护你的一个重要环节！\n如果你在中途因为过于疲惫而坠入大海……"
	},
	[180059064] = {
		Id = 180059064,
		Str = "请不要说出这种令人恐惧的假设啊！"
	},
	[180059065] = {
		Id = 180059065,
		Str = "总之，我必须为了你的安全考虑！"
	},
	[180059066] = {
		Id = 180059066,
		Str = "那么，麻烦你了。"
	},
	[180059067] = {
		Id = 180059067,
		Str = "两人掌心轻轻靠在一起的时候，凛的脸颊不由自主地泛起了淡淡的红晕。"
	},
	[180059068] = {
		Id = 180059068,
		Str = "不同于之前豪爽的反应，此时的凛显得有些格外的拘谨。"
	},
	[180059069] = {
		Id = 180059069,
		Str = "你在想些什么呢？"
	},
	[180059070] = {
		Id = 180059070,
		Str = "该不会是在心里……嘲笑我吧！"
	},
	[180059071] = {
		Id = 180059071,
		Str = "我本来就不擅长牵着手走路……\n如果感到不舒服，还请你先忍耐一下。"
	},
	[180059072] = {
		Id = 180059072,
		Str = "我并没有感到不舒服，只是你这样走路不碍事吧？"
	},
	[180059073] = {
		Id = 180059073,
		Str = "放心好了，我完全没有问题。"
	},
	[180059074] = {
		Id = 180059074,
		Str = "话虽如此，但是明显能够感觉到她的脉搏有些紊乱。"
	},
	[180059075] = {
		Id = 180059075,
		Str = "一会儿还要带你去玩‘好玩的东西’，所以不能够在这里停下来。"
	},
	[180059076] = {
		Id = 180059076,
		Str = "那个‘好玩的东西’，到底是什么？"
	},
	[180059077] = {
		Id = 180059077,
		Str = "现在，请容许我先保密！"
	},
	[180059078] = {
		Id = 180059078,
		Str = "那是我之前在海边练习拳法的时候，无意间的重大发现；\n相信你也一定能够喜欢！"
	},
	[180059079] = {
		Id = 180059079,
		Str = "海边练习拳法吗……？"
	},
	[180059080] = {
		Id = 180059080,
		Str = "我再多问一句：这满地的碎石该不会是你之前练习的时候……"
	},
	[180059081] = {
		Id = 180059081,
		Str = "嗯，这些都是练习留下的痕迹。"
	},
	[180059082] = {
		Id = 180059082,
		Str = "因为附近没有什么游客，所以不会对其他人带来负面的影响。"
	},
	[180059083] = {
		Id = 180059083,
		Str = "这是何等恐怖的练习！"
	},
	[180059084] = {
		Id = 180059084,
		Str = "真希望那个‘好玩的东西’，不会是带着我进行魔鬼特训……"
	},
	[180059085] = {
		Id = 180059085,
		RefId = 180030498
	},
	[180059086] = {
		Id = 180059086,
		Str = "海风轻轻地吹动着脚边的青草，捎走了颈部汗水的疲惫。"
	},
	[180059087] = {
		Id = 180059087,
		Str = "艰难的爬坡之旅终于结束，展现在面前的是一片长满植被的海边高地。"
	},
	[180059088] = {
		Id = 180059088,
		Str = "站在这里，除了可以清晰地看见大海整体的宏伟风景外；\n还可以在海鸟的鸣叫声中，聆听潮汐涨落的故事。"
	},
	[180059089] = {
		Id = 180059089,
		RefId = 180039556
	},
	[180059090] = {
		Id = 180059090,
		Str = "还没有完全适应当下的环境，手中已经多了一块外表普通的石片。"
	},
	[180059091] = {
		Id = 180059091,
		Str = "凛应该不会无缘无故地将它交给我，除非这与今天的行程安排有着直接关系。"
	},
	[180059092] = {
		Id = 180059092,
		Str = "这块石片该不会是……？"
	},
	[180059093] = {
		Id = 180059093,
		Str = "嗯，就是那个‘好玩的东西’。"
	},
	[180059094] = {
		Id = 180059094,
		Str = "果然，接下来要开始的就是‘碎石特训’了吧！"
	},
	[180059095] = {
		Id = 180059095,
		Str = "‘碎石特训’？"
	},
	[180059096] = {
		Id = 180059096,
		Str = "原来你喜欢这种训练吗……"
	},
	[180059097] = {
		Id = 180059097,
		Str = "不，完全没有兴趣！"
	},
	[180059098] = {
		Id = 180059098,
		Str = "如果不是‘碎石特训’，这块石片存在的意义……"
	},
	[180059099] = {
		Id = 180059099,
		Str = "看好了哦！"
	},
	[180059100] = {
		Id = 180059100,
		Str = "凛重新从地上拾起一块石片，充分准备之后将它扔向了大海：飞速旋转的石片在海面上短暂地跳跃了几下后，最终‘扑通’一声沉入了水中。"
	},
	[180059101] = {
		Id = 180059101,
		Str = "怎么样？\n是不是很有趣。"
	},
	[180059102] = {
		Id = 180059102,
		Str = "的确很有趣……\n但这怎么看都只是小孩子喜欢的 “扔石子”！"
	},
	[180059103] = {
		Id = 180059103,
		Str = "之前那段艰难险阻的路程，真的有必要吗？"
	},
	[180059104] = {
		Id = 180059104,
		Str = "想要一起比赛吗？\n看看谁扔得更远一些！"
	},
	[180059105] = {
		Id = 180059105,
		Str = "来吧，我是不会输的！"
	},
	[180059106] = {
		Id = 180059106,
		Str = "不行，不行，根本赢不了！"
	},
	[180059107] = {
		Id = 180059107,
		Str = "嗯，要的就是这种气势！"
	},
	[180059108] = {
		Id = 180059108,
		Str = "不愧是被我看中……"
	},
	[180059109] = {
		Id = 180059109,
		Str = "还没有尝试，怎么可以服输呢？"
	},
	[180059110] = {
		Id = 180059110,
		Str = "要知道你可是被我看中……"
	},
	[180059111] = {
		Id = 180059111,
		Str = "咳咳，看好的人！"
	},
	[180059112] = {
		Id = 180059112,
		Str = "既然话已经说到这个份上了，姑且还是拿出全力比拼吧！"
	},
	[180059113] = {
		Id = 180059113,
		Str = "那么，我要开始了！"
	},
	[180059114] = {
		Id = 180059114,
		Str = "深吸一口气后，做出了准备抛出石子的动作！"
	},
	[180059115] = {
		Id = 180059115,
		RefId = 180026713
	},
	[180059116] = {
		Id = 180059116,
		RefId = 180012528
	},
	[180059117] = {
		Id = 180059117,
		Str = "石子竟然落在了脚边！"
	},
	[180059118] = {
		Id = 180059118,
		RefId = 180026782
	},
	[180059119] = {
		Id = 180059119,
		Str = "抱歉，好像刚才手滑了……"
	},
	[180059120] = {
		Id = 180059120,
		RefId = 180039537
	},
	[180059121] = {
		Id = 180059121,
		Str = "凛，你刚才笑了吗？"
	},
	[180059122] = {
		Id = 180059122,
		RefId = 180026576
	},
	[180059123] = {
		Id = 180059123,
		RefId = 180039961
	},
	[180059124] = {
		Id = 180059124,
		Str = "我不是故意笑的，只是因为……刚才……我……"
	},
	[180059125] = {
		Id = 180059125,
		Str = "如果说严肃起来的凛偏向于酷酷的感觉，那么笑起来的凛则显得非常的可爱。"
	},
	[180059126] = {
		Id = 180059126,
		Str = "凛还真是像小孩一样。"
	},
	[180059127] = {
		Id = 180059127,
		Str = "小……小孩？"
	},
	[180059128] = {
		Id = 180059128,
		Str = "不小心就将心里面的话说了出来，要是被她当成挑衅可就糟糕了！"
	},
	[180059129] = {
		Id = 180059129,
		Str = "对不起……其实我并不是这个意思！"
	},
	[180059130] = {
		Id = 180059130,
		Str = "我知道，你并没有恶意。"
	},
	[180059131] = {
		Id = 180059131,
		Str = "要是相处这么久还不能了解你，我未免也太不近人情……"
	},
	[180059132] = {
		Id = 180059132,
		Str = "是嘛。"
	},
	[180059133] = {
		Id = 180059133,
		Str = "这样一来，我们也算扯平了。"
	},
	[180059134] = {
		Id = 180059134,
		Str = "我在你失手的时候不小心笑出声，你在我道歉的时候说我……像小孩……"
	},
	[180059135] = {
		Id = 180059135,
		Str = "不过，仅限这一次……"
	},
	[180059136] = {
		Id = 180059136,
		Str = "要是下次你还这么说的话，我可是真的会生气的哦！"
	},
	[180059137] = {
		Id = 180059137,
		Str = "下次不会当着你面说了。"
	},
	[180059138] = {
		Id = 180059138,
		Str = "嗯……这样就好。"
	},
	[180059139] = {
		Id = 180059139,
		Str = "刚才你石片扔得不远，或许是方法不对。"
	},
	[180059140] = {
		Id = 180059140,
		Str = "只要这样做，就不会再次出现意外……"
	},
	[180059141] = {
		Id = 180059141,
		Str = "大概是为了缓解气氛，少女走到我的跟前手把手地进行教学。"
	},
	[180059142] = {
		Id = 180059142,
		RefId = 180035048
	},
	[180059143] = {
		Id = 180059143,
		RefId = 180007897
	},
	[180059144] = {
		Id = 180059144,
		Str = "未来，我们也能够一起在这里扔石片吧。"
	},
	[180059145] = {
		Id = 180059145,
		Str = "当然，只要你愿意。"
	},
	[180059146] = {
		Id = 180059146,
		Str = "未来吗……？"
	},
	[180059147] = {
		Id = 180059147,
		Str = "那还真是让人期待啊…… ……"
	},
	[180059148] = {
		Id = 180059148,
		Str = "各种食物诱人的气息充斥在鼻间，但却都只是匆匆地来了又走。"
	},
	[180059149] = {
		Id = 180059149,
		Str = "看得到却吃不到，个中煎熬没有亲身经历实在很难体会。"
	},
	[180059150] = {
		Id = 180059150,
		Str = "来餐厅的次数很多，以非食客的身份站在这里，这还是第一次。"
	},
	[180059151] = {
		Id = 180059151,
		Str = "这是三号桌的冷饮和七号桌的套餐，交给你了。"
	},
	[180059152] = {
		Id = 180059152,
		Str = "哦、好！"
	},
	[180059153] = {
		Id = 180059153,
		Str = "欢迎光临，两位吗，请往里面走。"
	},
	[180059154] = {
		Id = 180059154,
		Str = "服务员，这桌再点一份招牌拼盘。"
	},
	[180059155] = {
		Id = 180059155,
		Str = "好的，马上就来！"
	},
	[180059156] = {
		Id = 180059156,
		Str = "手忙脚乱……"
	},
	[180059157] = {
		Id = 180059157,
		Str = "没错，平时就身份成谜的人偶师现在又多了一项新体验——餐厅服务员。"
	},
	[180059158] = {
		Id = 180059158,
		Str = "原因是亚砂打工的餐厅有一个人突然生病，临时找不到其他可以代班的人……而且时间适逢人偶师的休息日。"
	},
	[180059159] = {
		Id = 180059159,
		Str = "总之，生活总是充满意外。\n所以被亚砂拜托过来帮忙了。"
	},
	[180059160] = {
		Id = 180059160,
		RefId = 180004884
	},
	[180059161] = {
		Id = 180059161,
		RefId = 180009732
	},
	[180059162] = {
		Id = 180059162,
		Str = "最忙的时段已经结束了，感觉怎么样？"
	},
	[180059163] = {
		Id = 180059163,
		Str = "呼，终于快结束了吗……"
	},
	[180059164] = {
		Id = 180059164,
		Str = "嗯，辛苦了，人偶师·大·人~\n给，这是酬劳。"
	},
	[180059165] = {
		Id = 180059165,
		Str = "……我也太廉价了吧。"
	},
	[180059166] = {
		Id = 180059166,
		Str = "伸过来的手里是一杯今天已经见过无数次的果汁饮料。\n说实话，现在看着它就会条件反射地接过来，再问一句“送去哪桌”。"
	},
	[180059167] = {
		Id = 180059167,
		Str = "抱歉啊，没想到今天会这么忙。"
	},
	[180059168] = {
		Id = 180059168,
		Str = "你的“没想到”谁会信啊。"
	},
	[180059169] = {
		Id = 180059169,
		Str = "哎呀，被识破了？"
	},
	[180059170] = {
		Id = 180059170,
		Str = "不过……难得的休息日……人家想多一点时间和你在一起嘛，不行吗？"
	},
	[180059171] = {
		Id = 180059171,
		Str = "绝、绝对是假话吧！"
	},
	[180059172] = {
		Id = 180059172,
		Str = "红着脸说想在一起什么的……\n亚砂才不可能这么可爱！"
	},
	[180059173] = {
		Id = 180059173,
		Str = "为什么，你就这么不相信我的心意吗？"
	},
	[180059174] = {
		Id = 180059174,
		Str = "不、那……那个……"
	},
	[180059175] = {
		Id = 180059175,
		RefId = 180004884
	},
	[180059176] = {
		Id = 180059176,
		Str = "知道是假话还这么紧张，你也太可爱了吧。"
	},
	[180059177] = {
		Id = 180059177,
		RefId = 180004884
	},
	[180059178] = {
		Id = 180059178,
		Str = "不过“辛苦了”是真的，谢谢你今天来帮忙。"
	},
	[180059179] = {
		Id = 180059179,
		Str = "这家伙真的很恶劣！"
	},
	[180059180] = {
		Id = 180059180,
		Str = "不过看着她此刻的笑脸，一天的疲惫就都奇迹般地烟消云散了。"
	},
	[180059181] = {
		Id = 180059181,
		RefId = 180014369
	},
	[180059182] = {
		Id = 180059182,
		Str = "店里剩下的客人不多，于是和亚砂一起在角落的座位坐下休息。"
	},
	[180059183] = {
		Id = 180059183,
		Str = "她单手撑在桌上，视线平静地盯着某个方向。\n顺着视线望过去，是另一边的一桌年轻女孩。"
	},
	[180059184] = {
		Id = 180059184,
		Str = "才不是，哪有那回事……"
	},
	[180059185] = {
		Id = 180059185,
		Str = "就是嘛，上次那个~"
	},
	[180059186] = {
		Id = 180059186,
		Str = "真是的，不要再说啦~"
	},
	[180059187] = {
		Id = 180059187,
		Str = "哈哈哈，那就再说点别的……"
	},
	[180059188] = {
		Id = 180059188,
		Str = "逐渐安静下来的餐厅里，食客们的欢笑变得格外明显。"
	},
	[180059189] = {
		Id = 180059189,
		Str = "亚砂，你在看什……"
	},
	[180059190] = {
		Id = 180059190,
		Str = "话还没说出口，亚砂的视线突然变得严肃起来。"
	},
	[180059191] = {
		Id = 180059191,
		Str = "喂，小妞！"
	},
	[180059192] = {
		Id = 180059192,
		Str = "吵什么吵！都影响别人吃饭了！"
	},
	[180059193] = {
		Id = 180059193,
		Str = "……对、对不起，我们一时没注意到。"
	},
	[180059194] = {
		Id = 180059194,
		Str = "我们会小声点的，对不起，叔叔。"
	},
	[180059195] = {
		Id = 180059195,
		Str = "哈？！说对不起有用还要治安队干嘛！食欲都被你们嚷嚷没了！"
	},
	[180059196] = {
		Id = 180059196,
		Str = "赔礼道歉！过来陪老子吃饭！"
	},
	[180059197] = {
		Id = 180059197,
		RefId = 180004884
	},
	[180059198] = {
		Id = 180059198,
		Str = "真是哪个世界都不缺恶劣的大人啊。"
	},
	[180059199] = {
		Id = 180059199,
		RefId = 180018320
	},
	[180059200] = {
		Id = 180059200,
		Str = "眨眼间，亚砂已经站在了那群女孩前面。"
	},
	[180059201] = {
		Id = 180059201,
		Str = "这位客人，请问您在店内遇到了什么问题吗？"
	},
	[180059202] = {
		Id = 180059202,
		Str = "还问有什么问题？！你们店环境也太差了！"
	},
	[180059203] = {
		Id = 180059203,
		Str = "非常抱歉。\n为表歉意，请收下这一扎冰啤酒。"
	},
	[180059204] = {
		Id = 180059204,
		Str = "啥？就一扎啤酒……"
	},
	[180059205] = {
		Id = 180059205,
		Str = "哎呀——"
	},
	[180059206] = {
		Id = 180059206,
		Str = "你、怎么回事！冰死了！"
	},
	[180059207] = {
		Id = 180059207,
		Str = "对不起，我不小心手滑了。"
	},
	[180059208] = {
		Id = 180059208,
		Str = "说着这样的话，眼睛里却闪着狡黠的光。"
	},
	[180059209] = {
		Id = 180059209,
		Str = "就是故意的——毋庸置疑地传达了这样的潜台词。"
	},
	[180059210] = {
		Id = 180059210,
		Str = "这就帮您擦干净。"
	},
	[180059211] = {
		Id = 180059211,
		Str = "哦？啊……态度倒是不错。"
	},
	[180059212] = {
		Id = 180059212,
		Str = "青春年华的少女蹲下来帮自己擦裤子，这大叔明显很高兴。"
	},
	[180059213] = {
		Id = 180059213,
		RefId = 180020196
	},
	[180059214] = {
		Id = 180059214,
		Str = "客人，这样可以了吗？"
	},
	[180059215] = {
		Id = 180059215,
		Str = "请您不要再在店内喧哗哦。"
	},
	[180059216] = {
		Id = 180059216,
		RefId = 180039082
	},
	[180059217] = {
		Id = 180059217,
		Str = "那么，请继续用餐。"
	},
	[180059218] = {
		Id = 180059218,
		Str = "神、神经病啊！"
	},
	[180059219] = {
		Id = 180059219,
		Str = "哎呀，怎么饭都不吃完？"
	},
	[180059220] = {
		Id = 180059220,
		Str = "……是因为你吧。\n有必要用匕首威胁别人吗？"
	},
	[180059221] = {
		Id = 180059221,
		Str = "没错，刚刚说是擦干净，她其实偷偷把刀抵在了那人身上。\n某个……男人的要害。"
	},
	[180059222] = {
		Id = 180059222,
		Str = "没关系吧？只是刀背。"
	},
	[180059223] = {
		Id = 180059223,
		Str = "吓吓他而已~"
	},
	[180059224] = {
		Id = 180059224,
		Str = "话说，不只是服务员，你连处理这种问题都很熟练啊。\n是以前打过这种工吗？"
	},
	[180059225] = {
		Id = 180059225,
		Str = "嗯，连更混乱的场面也见过哦。"
	},
	[180059226] = {
		Id = 180059226,
		Str = "亲·爱·的~人家最喜欢你了~"
	},
	[180059227] = {
		Id = 180059227,
		Str = "啾☆~"
	},
	[180059228] = {
		Id = 180059228,
		Str = "喂，你是白痴吗，在幻想什么？"
	},
	[180059229] = {
		Id = 180059229,
		Str = "不、没、没什么！"
	},
	[180059230] = {
		Id = 180059230,
		Str = "不准想象！"
	},
	[180059231] = {
		Id = 180059231,
		Str = "……遵命！"
	},
	[180059232] = {
		Id = 180059232,
		RefId = 180006607
	},
	[180059233] = {
		Id = 180059233,
		Str = "怎么，吓到了？"
	},
	[180059234] = {
		Id = 180059234,
		Str = "没有，只是突然想到，\n如果对象是你的话，好像很难有英雄救美这样的场面。"
	},
	[180059235] = {
		Id = 180059235,
		Str = "哎呀，真是惊讶，\n这番发言，可以理解为你想当我的英雄吗？"
	},
	[180059236] = {
		Id = 180059236,
		Str = "不是！"
	},
	[180059237] = {
		Id = 180059237,
		RefId = 180030343
	},
	[180059238] = {
		Id = 180059238,
		Str = "咦~？难道我竟然猜错了"
	},
	[180059239] = {
		Id = 180059239,
		Str = "不过你的眼神看起来可不是那样的哦。"
	},
	[180059240] = {
		Id = 180059240,
		RefId = 180007970
	},
	[180059241] = {
		Id = 180059241,
		RefId = 180007970
	},
	[180059242] = {
		Id = 180059242,
		Str = "是真的啊？恶心~"
	},
	[180059243] = {
		Id = 180059243,
		Str = "不过，<color=#fd9846>{PlayerName}</color>这样子的时候也很可爱呢。"
	},
	[180059244] = {
		Id = 180059244,
		Str = "想刷好感度的话，方法多的是哦。\n不一定非得用那么老土的桥段不可。"
	},
	[180059245] = {
		Id = 180059245,
		Str = "啊？什么意思……"
	},
	[180059246] = {
		Id = 180059246,
		Str = "好感度？可以刷的吗？\n就是说未来的某一天，亚砂也许……"
	},
	[180059247] = {
		Id = 180059247,
		Str = "可怕的表情，像是随时都可能从口袋里掏出手枪。"
	},
	[180059248] = {
		Id = 180059248,
		Str = "未来越来越值得期待了啊。"
	},
	[180059249] = {
		Id = 180059249,
		Str = "应亚砂的要求陪她去一个地方，本以为可能是商业街或者餐厅之类的地方，可是现在的方向却……"
	},
	[180059250] = {
		Id = 180059250,
		Str = "周围越来越偏僻了，我们到底要去哪里啊？"
	},
	[180059251] = {
		Id = 180059251,
		Str = "秘~密~"
	},
	[180059252] = {
		Id = 180059252,
		Str = "带着一丝狡黠意味的微笑，让人产生一种随时可能会被恶作剧的危机感。"
	},
	[180059253] = {
		Id = 180059253,
		Str = "怎么，害怕了？"
	},
	[180059254] = {
		Id = 180059254,
		Str = "……我是觉得周围这么偏僻，我们会不会迷路了。"
	},
	[180059255] = {
		Id = 180059255,
		Str = "姑且不考虑你是路痴的可能性，我是不可能会迷路的吧。"
	},
	[180059256] = {
		Id = 180059256,
		Str = "不过，这么偏僻的地方，不管做什么都很难被人发现呢。"
	},
	[180059257] = {
		Id = 180059257,
		Str = "比如……变态想对女高中生下手，就算对方不愿意，大声尖叫，周围也不会有人听到哦。"
	},
	[180059258] = {
		Id = 180059258,
		Str = "你真的很爱捉弄人啊，\n要是我打算这么做的话，你肯定早就已经拿出来了吧？\n衣服口袋内侧的手枪。"
	},
	[180059259] = {
		Id = 180059259,
		Str = "毕竟我还没动手，你就已经知道我要做什么了……"
	},
	[180059260] = {
		Id = 180059260,
		Str = "哎呀，是说它吗？"
	},
	[180059261] = {
		Id = 180059261,
		Str = "连这都想到了，你该不会真的想过要对我做什么吧？"
	},
	[180059262] = {
		Id = 180059262,
		RefId = 180004884
	},
	[180059263] = {
		Id = 180059263,
		Str = "是啊，正在思考又能得手又不用死在你手里的方法。"
	},
	[180059264] = {
		Id = 180059264,
		Str = "嗯~这样的方法，其实很简单哦。"
	},
	[180059265] = {
		Id = 180059265,
		Str = "欸？我、我只是开玩笑的，并不是要想做什么……"
	},
	[180059266] = {
		Id = 180059266,
		Str = "不想么？原来你对我完全不感兴趣啊……"
	},
	[180059267] = {
		Id = 180059267,
		Str = "不、不是那个意思，我是说……"
	},
	[180059268] = {
		Id = 180059268,
		Str = "……你该不会真的是白痴吧，一般会有人解释这种问题吗？"
	},
	[180059269] = {
		Id = 180059269,
		Str = "真是的，笑得我肚子都痛了，\n不行不行，要去那种地方，我必须严肃一点才行，哈哈……"
	},
	[180059270] = {
		Id = 180059270,
		Str = "这个人……"
	},
	[180059271] = {
		Id = 180059271,
		Str = "也太恶趣味了！"
	},
	[180059272] = {
		Id = 180059272,
		Str = "<color=#fd9846>{PlayerName}</color>，你也而不要光顾着脸红了。\n袖章呢，应该有好好戴着吧？"
	},
	[180059273] = {
		Id = 180059273,
		Str = "因为要确认身份，少了那个的话会很麻烦。"
	},
	[180059274] = {
		Id = 180059274,
		Str = "……带是带了，我们到底要去哪里啊？"
	},
	[180059275] = {
		Id = 180059275,
		Str = "喏，前面就是。"
	},
	[180059276] = {
		Id = 180059276,
		Str = "这里不会有什么问题吧？"
	},
	[180059277] = {
		Id = 180059277,
		Str = "在偏僻的巷子深处这家店，就是亚砂的目的地。"
	},
	[180059278] = {
		Id = 180059278,
		Str = "这里的店员全都面目严厉，散发着一种让人想立正叫大哥的气场。"
	},
	[180059279] = {
		Id = 180059279,
		Str = "刚才你不是已经确认过了吗，这是一家教团管理下的正规武器商行。"
	},
	[180059280] = {
		Id = 180059280,
		Str = "位置是偏僻了一点，这种性质的店怎么也不可能开在商业街吧。"
	},
	[180059281] = {
		Id = 180059281,
		Str = "但是亚砂却好像丝毫感觉不到压迫感，自如地穿梭在店内，\n神色中甚至带着笑意，像是在糕点店挑选甜品的少女。"
	},
	[180059282] = {
		Id = 180059282,
		Str = "……居然有这么多冷兵器，这是弩吗？"
	},
	[180059283] = {
		Id = 180059283,
		Str = "啊、那边的是……"
	},
	[180059284] = {
		Id = 180059284,
		Str = "请问，我可以使用一下这个吗？"
	},
	[180059285] = {
		Id = 180059285,
		Str = "呃……你也跟<color=#fd9846>{PlayerName}</color>大人一样，是教团人员对吧？"
	},
	[180059286] = {
		Id = 180059286,
		Str = "这样的话可以破例让你试一下，不过在那之前我要先给你讲解一下使用方法和……"
	},
	[180059287] = {
		Id = 180059287,
		Str = "谢谢，不过讲解和示范就免了，使用方法和注意事项我都知道。"
	},
	[180059288] = {
		Id = 180059288,
		Str = "像……这样，对吧？"
	},
	[180059289] = {
		Id = 180059289,
		Str = "哦，难得有人清楚这种冷门武器的维护使用方法。\n你年纪轻轻却了解得这么清楚，真是了不起……"
	},
	[180059290] = {
		Id = 180059290,
		Str = "或许是因为有教团袖章，武器行的人表现得十分耐心。"
	},
	[180059291] = {
		Id = 180059291,
		Str = "但是亚砂就因此把他们所有的武器都研究一遍还是让人吃了一惊。"
	},
	[180059292] = {
		Id = 180059292,
		Str = "兴致勃勃地逛武器行的女孩子，应该也就只有她了。"
	},
	[180059293] = {
		Id = 180059293,
		RefId = 180021541
	},
	[180059294] = {
		Id = 180059294,
		Str = "因为刚才一直没有理你，觉得寂寞了吗？"
	},
	[180059295] = {
		Id = 180059295,
		RefId = 180044665
	},
	[180059296] = {
		Id = 180059296,
		Str = "只是在想，你的爱好还真是够特别的。"
	},
	[180059297] = {
		Id = 180059297,
		Str = "嗯哼~身为反动组织，武器更新是重要功课。"
	},
	[180059298] = {
		Id = 180059298,
		Str = "不过说到我的爱好，除了武器，还有别的哦。"
	},
	[180059299] = {
		Id = 180059299,
		Str = "比如说……<color=#fd9846>{PlayerName}</color>~"
	},
	[180059300] = {
		Id = 180059300,
		Str = "红着脸的少女突然靠近，清澈的眼睛睁得大大的，就这么毫无防备地直视着我。"
	},
	[180059301] = {
		Id = 180059301,
		Str = "突然被这样注视着，还靠得这么近……简直连呼吸都要停止了！"
	},
	[180059302] = {
		Id = 180059302,
		RefId = 180025675
	},
	[180059303] = {
		Id = 180059303,
		Str = "看，果然很有趣吧？\n捉弄<color=#fd9846>{PlayerName}</color>什么的~"
	},
	[180059304] = {
		Id = 180059304,
		RefId = 180004884
	},
	[180059305] = {
		Id = 180059305,
		Str = "这家伙的爱好果然很恶趣味！"
	},
	[180059306] = {
		Id = 180059306,
		Str = "其实我刚才还发现了一件有趣的事，感兴趣吗？"
	},
	[180059307] = {
		Id = 180059307,
		RefId = 180052945
	},
	[180059308] = {
		Id = 180059308,
		RefId = 180006247
	},
	[180059309] = {
		Id = 180059309,
		Str = "这样啊……我还挺期待能和<color=#fd9846>{PlayerName}</color>一起试试的……遗憾。"
	},
	[180059310] = {
		Id = 180059310,
		Str = "……我才不想每次都被你捉弄。"
	},
	[180059311] = {
		Id = 180059311,
		Str = "原来是这样。\n好了，这次没有骗你，过来吧。"
	},
	[180059312] = {
		Id = 180059312,
		Str = "你还真是单纯啊，不怕再被我捉弄吗？"
	},
	[180059313] = {
		Id = 180059313,
		Str = "当然不想总是被你捉弄。"
	},
	[180059314] = {
		Id = 180059314,
		Str = "但是就算这样，也还是希望陪你做你感兴趣的事情。"
	},
	[180059315] = {
		Id = 180059315,
		Str = "这种心情……你一定觉得很蠢吧。"
	},
	[180059316] = {
		Id = 180059316,
		Str = "你、你……到底知不知道自己在说什么啊，白痴。"
	},
	[180059317] = {
		Id = 180059317,
		Str = "好了，这次没有骗你，过来吧。"
	},
	[180059318] = {
		Id = 180059318,
		Str = "空旷的大房间，正对面的墙壁上挂着两个靶子。"
	},
	[180059319] = {
		Id = 180059319,
		Str = "我也没想到一家小小的武器行里面竟然还有射击训练场呢。"
	},
	[180059320] = {
		Id = 180059320,
		Str = "怎么样，要不要来比一比？"
	},
	[180059321] = {
		Id = 180059321,
		Str = "射击……你在开什么玩笑吗？这可是你最擅长的项目，我怎么可能比得过？"
	},
	[180059322] = {
		Id = 180059322,
		Str = "什么嘛，我平时用的也不是这种类型啊，这些武器拿起来轻飘飘的，手感差很远。"
	},
	[180059323] = {
		Id = 180059323,
		RefId = 180053966
	},
	[180059324] = {
		Id = 180059324,
		Str = "说着，一边抬起手扣动扳机，朝着对面的目标射过去。"
	},
	[180059325] = {
		Id = 180059325,
		Str = "你看，差一点就射偏了。"
	},
	[180059326] = {
		Id = 180059326,
		Str = "你也说了是差一点，就结果而言，不是正中红心了吗！"
	},
	[180059327] = {
		Id = 180059327,
		Str = "……嗯，这么说，直接比赛的话的确有一点公平性的问题。"
	},
	[180059328] = {
		Id = 180059328,
		Str = "才不是一点！"
	},
	[180059329] = {
		Id = 180059329,
		Str = "那我先教教你好了。"
	},
	[180059330] = {
		Id = 180059330,
		Str = "来，拿着这个，然后站到这里。"
	},
	[180059331] = {
		Id = 180059331,
		Str = "手臂太低了，伸直……"
	},
	[180059332] = {
		Id = 180059332,
		Str = "看着我做什么，握好你的枪。"
	},
	[180059333] = {
		Id = 180059333,
		Str = "那、那个……好像很少看到你这么活泼的样子。"
	},
	[180059334] = {
		Id = 180059334,
		Str = "我也只是普通的女高中生而已，当然会有活泼的一面。"
	},
	[180059335] = {
		Id = 180059335,
		Str = "好，动作不错，保持这个姿势扣动扳机就可以了。"
	},
	[180059336] = {
		Id = 180059336,
		RefId = 180004884
	},
	[180059337] = {
		Id = 180059337,
		Str = "就这样，在这个和浪漫没有丝毫关系的地方，和亚砂一起度过了愉快的时光。"
	},
	[180059338] = {
		Id = 180059338,
		Str = "天气晴朗，时间充裕，地图详尽。\n提前做了充分的准备的时候，再次约亚砂一起出门。"
	},
	[180059339] = {
		Id = 180059339,
		Str = "只是本以为一定会顺利的今天，没想到困境来得如此之快。"
	},
	[180059340] = {
		Id = 180059340,
		RefId = 180004884
	},
	[180059341] = {
		Id = 180059341,
		Str = "穿过十字路口，沿着弯曲的小巷一路往前。"
	},
	[180059342] = {
		Id = 180059342,
		Str = "一路往前……"
	},
	[180059343] = {
		Id = 180059343,
		Str = "奇怪，从地图上看，应该就在这附近啊……到底是在哪里？"
	},
	[180059344] = {
		Id = 180059344,
		Str = "可别用这种可怜兮兮的眼神看我，就算求助也别指望我帮你。"
	},
	[180059345] = {
		Id = 180059345,
		Str = "……一定会找到给你看。"
	},
	[180059346] = {
		Id = 180059346,
		Str = "你的毅力还真是可怕，到底是什么稀有品种的笨蛋。"
	},
	[180059347] = {
		Id = 180059347,
		Str = "不是已经跟你说了吗，不用在意那种事情。"
	},
	[180059348] = {
		Id = 180059348,
		Str = "……也、也不是在意。"
	},
	[180059349] = {
		Id = 180059349,
		Str = "哎呀，就不坦率这一点来说，你比我还更像高中生呢~"
	},
	[180059350] = {
		Id = 180059350,
		Str = "万一能做到的话，谁都想尝试一下吧。"
	},
	[180059351] = {
		Id = 180059351,
		Str = "嗯，到底能不能做到呢~"
	},
	[180059352] = {
		Id = 180059352,
		Str = "不用提前告诉我答案！我一定把那变成确定的未来的！"
	},
	[180059353] = {
		Id = 180059353,
		Str = "真是的，努力用错地方了。"
	},
	[180059354] = {
		Id = 180059354,
		Str = "<size=18>说出这样的话，我还怎么阻止你啊……</size>"
	},
	[180059355] = {
		Id = 180059355,
		RefId = 180004883
	},
	[180059356] = {
		Id = 180059356,
		Str = "没什么，既然这么执着的话就坚持到最后好了。"
	},
	[180059357] = {
		Id = 180059357,
		Str = "好——那接下来再去旁边的巷子找找看！"
	},
	[180059358] = {
		Id = 180059358,
		Str = "亚砂虽然一副兴致不高的样子，但还是朝着小巷的方向走去。"
	},
	[180059359] = {
		Id = 180059359,
		Str = "其实这一趟的目的是寻找一家神秘餐厅，据说那里的美食会让人领略到世界不一样的一面。"
	},
	[180059360] = {
		Id = 180059360,
		Str = "听起来完全是营销噱头的说辞，不过……不一样的世界，如果那是真的，亚砂会有惊喜的心情吗？"
	},
	[180059361] = {
		Id = 180059361,
		Str = "她会不会露出真正开心的微笑？"
	},
	[180059362] = {
		Id = 180059362,
		Str = "……好恶心的表情，你在想什么？"
	},
	[180059363] = {
		Id = 180059363,
		Str = "亚砂的事情。"
	},
	[180059364] = {
		Id = 180059364,
		Str = "餐厅的事情。"
	},
	[180059365] = {
		Id = 180059365,
		Str = "你、你果然是白痴吗，谁会把这种答案大剌剌地说出来啊？"
	},
	[180059366] = {
		Id = 180059366,
		Str = "有什么区别，反正我说出来之前你就已经知道答案了。"
	},
	[180059367] = {
		Id = 180059367,
		Str = "……至少给我狡辩一下！"
	},
	[180059368] = {
		Id = 180059368,
		Str = "反正都是事实啊……"
	},
	[180059369] = {
		Id = 180059369,
		Str = "停！说到这里就足够了。"
	},
	[180059370] = {
		Id = 180059370,
		Str = "找不找到得到还不确定，就已经开始在幻想之后的事情了吗？"
	},
	[180059371] = {
		Id = 180059371,
		Str = "不，其实想的是比那还要后面的事情——"
	},
	[180059372] = {
		Id = 180059372,
		Str = "停。\n为什么到这种时候反而什么都说得出口了啊。"
	},
	[180059373] = {
		Id = 180059373,
		Str = "可是我都还没说完……"
	},
	[180059374] = {
		Id = 180059374,
		Str = "说到这里就足够了。"
	},
	[180059375] = {
		Id = 180059375,
		Str = "错觉吗？亚砂好像在紧张什么？"
	},
	[180059376] = {
		Id = 180059376,
		Str = "就连悠闲的脚步也带上了一丝慌乱。"
	},
	[180059377] = {
		Id = 180059377,
		Str = "哎？等等，好像不是那个方向！"
	},
	[180059378] = {
		Id = 180059378,
		Str = "哎呀？这是客人上门了么？"
	},
	[180059379] = {
		Id = 180059379,
		Str = "神秘的餐厅没有找到，因为去追走错方向的亚砂的时候被自称占星师的人强行拉到了这个地方。"
	},
	[180059380] = {
		Id = 180059380,
		Str = "曾经费尽心思去找占星屋结果路遇暴雨，没想到竟然还有被占星师主动找上门的时候。"
	},
	[180059381] = {
		Id = 180059381,
		Str = "果然还是躲不过……这就是无聊的宿命吗。"
	},
	[180059382] = {
		Id = 180059382,
		Str = "两位似乎还有别的安排，所以客套的步骤我们就直接省略。"
	},
	[180059383] = {
		Id = 180059383,
		Str = "别看着我，我可从头到尾都没说过要占卜。"
	},
	[180059384] = {
		Id = 180059384,
		Str = "哦？那么就是你了？"
	},
	[180059385] = {
		Id = 180059385,
		Str = "啊？我也没说过啊？\n亚砂……"
	},
	[180059386] = {
		Id = 180059386,
		Str = "叫我也没用，要不是因为某个笨蛋执着于什么神秘餐厅也不会落到这种地步。"
	},
	[180059387] = {
		Id = 180059387,
		Str = "我明明是为了追走错方向的你啊……"
	},
	[180059388] = {
		Id = 180059388,
		RefId = 180005013
	},
	[180059389] = {
		Id = 180059389,
		Str = "没、没什么！我来，我要占卜！"
	},
	[180059390] = {
		Id = 180059390,
		Str = "那就开始吧，请选一张牌。"
	},
	[180059391] = {
		Id = 180059391,
		Str = "摆在面前的，是背面画着相同花纹的卡牌……两张。"
	},
	[180059392] = {
		Id = 180059392,
		Str = "一共就只有两张牌？\n虽说本就是虚张声势的东西，但这也太随便了吧。"
	},
	[180059393] = {
		Id = 180059393,
		Str = "此言差矣，小姑娘。\n人生本只能拥有一种命运，能有两个选择，已是至福了。"
	},
	[180059394] = {
		Id = 180059394,
		Str = "好了，请吧。\n若有迟疑，命运也是会随之改变的。"
	},
	[180059395] = {
		Id = 180059395,
		Str = "看起来一模一样……选哪张比较好？"
	},
	[180059396] = {
		Id = 180059396,
		Str = "左边的。"
	},
	[180059397] = {
		Id = 180059397,
		Str = "右边的。"
	},
	[180059398] = {
		Id = 180059398,
		Str = "我要选——啊、阿嚏！"
	},
	[180059399] = {
		Id = 180059399,
		RefId = 180059398
	},
	[180059400] = {
		Id = 180059400,
		RefId = 180006907
	},
	[180059401] = {
		Id = 180059401,
		RefId = 180012468
	},
	[180059402] = {
		Id = 180059402,
		Str = "突然打了喷嚏，视线再回到桌上的时候，已经只剩一张牌了。"
	},
	[180059403] = {
		Id = 180059403,
		Str = "嗯，看来你果然只会有一种命运呢。"
	},
	[180059404] = {
		Id = 180059404,
		Str = "<color=#fd9846>{PlayerName}</color>你……果然是白痴吗。"
	},
	[180059405] = {
		Id = 180059405,
		Str = "我也不知道怎么会有这么巧的事……占卜结果该不会很糟糕吧？"
	},
	[180059406] = {
		Id = 180059406,
		Str = "非也。\n你的命运……悠长，芬芳，一条满是花朵的小径。"
	},
	[180059407] = {
		Id = 180059407,
		Str = "静谧的银线草，可爱的香雪兰，优雅的马蹄莲，凛然的百合，\n热情的陆莲花，温柔的茉莉，知性的洋苏草，不屈的雪绒花……"
	},
	[180059408] = {
		Id = 180059408,
		Str = "甜蜜，优美，使环绕的泉水亦甜蜜如砂糖。"
	},
	[180059409] = {
		Id = 180059409,
		Str = "徜徉其中，犹如沉溺迷醉的梦乡。"
	},
	[180059410] = {
		Id = 180059410,
		Str = "啊？什么意思？\n亚砂，你听懂了吗？"
	},
	[180059411] = {
		Id = 180059411,
		RefId = 180032212
	},
	[180059412] = {
		Id = 180059412,
		Str = "……你生气了？"
	},
	[180059413] = {
		Id = 180059413,
		RefId = 180007899
	},
	[180059414] = {
		Id = 180059414,
		Str = "可是你看起来明明就很……"
	},
	[180059415] = {
		Id = 180059415,
		RefId = 180048512
	},
	[180059416] = {
		Id = 180059416,
		Str = "忍不住打了个寒颤。"
	},
	[180059417] = {
		Id = 180059417,
		Str = "这哪里叫没有，简直能把人吓死。\n冰冷的火焰，让人恐惧得当场石化。"
	},
	[180059418] = {
		Id = 180059418,
		Str = "噗嗤。"
	},
	[180059419] = {
		Id = 180059419,
		Str = "……那、那个？"
	},
	[180059420] = {
		Id = 180059420,
		Str = "真是可爱的年轻人。既然如此，就让姐姐告诉你吧。\n其实很简单哦~"
	},
	[180059421] = {
		Id = 180059421,
		Str = "就是说你身边有很多可爱的女孩子~\n真是艳福不浅呢。"
	},
	[180059422] = {
		Id = 180059422,
		Str = "什、什么……\n亚砂……"
	},
	[180059423] = {
		Id = 180059423,
		Str = "……别叫我。"
	},
	[180059424] = {
		Id = 180059424,
		Str = "哎呀哎呀，这样可不行。\n不拿出一点魄力，可是处理不好后宫关系的哦。"
	},
	[180059425] = {
		Id = 180059425,
		Str = "难怪这个小妹妹不高兴呢~"
	},
	[180059426] = {
		Id = 180059426,
		Str = "后、后宫？\n亚砂……你难道、吃……吃……"
	},
	[180059427] = {
		Id = 180059427,
		Str = "闭嘴，并没有。"
	},
	[180059428] = {
		Id = 180059428,
		Str = "亚砂？你要去哪里？"
	},
	[180059429] = {
		Id = 180059429,
		Str = "“醋”字还没说出口，亚砂就转身离开了这家诡异的占卜店。"
	},
	[180059430] = {
		Id = 180059430,
		Str = "难怪今天出门之前她就兴致不高，是因为预知到了刚才会发生的事情吗……"
	},
	[180059431] = {
		Id = 180059431,
		Str = "不对，应该快点追上亚砂！"
	},
	[180059432] = {
		Id = 180059432,
		Str = "怎么一转眼就不见了……\n难道是回家了吗？"
	},
	[180059433] = {
		Id = 180059433,
		RefId = 180004884
	},
	[180059434] = {
		Id = 180059434,
		Str = "跑得太急，差点儿摔了一跤。"
	},
	[180059435] = {
		Id = 180059435,
		Str = "毛毛躁躁，你是小孩子吗？"
	},
	[180059436] = {
		Id = 180059436,
		Str = "亚砂？\n原来你还在这里，太好了。"
	},
	[180059437] = {
		Id = 180059437,
		Str = "发什么呆，不找神秘餐厅了吗？"
	},
	[180059438] = {
		Id = 180059438,
		Str = "不是……那个……\n对不起！"
	},
	[180059439] = {
		Id = 180059439,
		Str = "有什么好道歉的？"
	},
	[180059440] = {
		Id = 180059440,
		Str = "……我、我也不太清楚。"
	},
	[180059441] = {
		Id = 180059441,
		Str = "不过，你好像很生气，我觉得也许是自己做错了……虽然，并不是很懂到底哪里错了……\n"
	},
	[180059442] = {
		Id = 180059442,
		Str = "总之……对不起！"
	},
	[180059443] = {
		Id = 180059443,
		RefId = 180004884
	},
	[180059444] = {
		Id = 180059444,
		Str = "算了，你只是个什么都不知道的笨蛋罢了，能知道什么。"
	},
	[180059445] = {
		Id = 180059445,
		Str = "嘴上虽然这样说着，却渐渐放慢脚步走到了我身边，\n随她的身影一起靠近的，是她身上的气味，形象鲜明、令人难以忽视的……"
	},
	[180059446] = {
		Id = 180059446,
		Str = "这是……火药味吗？"
	},
	[180059447] = {
		Id = 180059447,
		Str = "是哦。\n怎么，很讨厌火药味十足的女孩子？"
	},
	[180059448] = {
		Id = 180059448,
		Str = "没有。\n虽然一开始很不习惯，闻久了，还觉得挺安心的。"
	},
	[180059449] = {
		Id = 180059449,
		Str = "哎~这是什么发言？\n是奇怪的癖好吗？是变态吗？"
	},
	[180059450] = {
		Id = 180059450,
		RefId = 180004884
	},
	[180059451] = {
		Id = 180059451,
		Str = "不知道该怎么辩解，只能自暴自弃地沉默了。"
	},
	[180059452] = {
		Id = 180059452,
		Str = "而身旁的人却带着格外愉快的微笑，又靠近了一些。"
	},
	[180059453] = {
		Id = 180059453,
		Str = "虽然发生了一些稀里糊涂的事情，但是今天的约会一定会顺利吧？"
	},
	[180059454] = {
		Id = 180059454,
		Str = "……拜托了！"
	},
	[180059455] = {
		Id = 180059455,
		Str = "男子满面愁容，望着停泊在港口里的货船充满担忧。\n这就是那艘船的船长，也是今天的委托人。"
	},
	[180059456] = {
		Id = 180059456,
		Str = "似乎是拉薇拉在打工中展现出了非凡的机械才能，所以船长委托她做维修工作。"
	},
	[180059457] = {
		Id = 180059457,
		RefId = 180004884
	},
	[180059458] = {
		Id = 180059458,
		Str = "竟然委托作战型机械人设计者兼军事指挥官的拉薇拉来做货船维修工作……"
	},
	[180059459] = {
		Id = 180059459,
		Str = "何等奢侈！"
	},
	[180059460] = {
		Id = 180059460,
		Str = "它是我们一家赖以生存的工具，我们全家的收入都来自这艘船带来的生意。"
	},
	[180059461] = {
		Id = 180059461,
		Str = "要不是我前几天非要在暴风天出航，它也不会坏到这种地步，现在动力引擎已经完全不能启动了……我拜托了好多个维修师，都说没有办法。"
	},
	[180059462] = {
		Id = 180059462,
		Str = "情况就是这样，听说你是出手如神的维修师，请一定要帮帮我！"
	},
	[180059463] = {
		Id = 180059463,
		Str = "我已经了解了。\n我们会尽力的。"
	},
	[180059464] = {
		Id = 180059464,
		RefId = 180033975
	},
	[180059465] = {
		Id = 180059465,
		Str = "在船长的带领下，和拉薇拉一起来到船舱内。"
	},
	[180059466] = {
		Id = 180059466,
		Str = "船舱内还算整洁，但是不管怎么整洁都无法掩饰沧桑的岁月痕迹。\n浅色的木板上爬满斑驳的霉斑，壁板上都是深深浅浅的磕碰痕迹。"
	},
	[180059467] = {
		Id = 180059467,
		Str = "比想象中更加破烂的船体。"
	},
	[180059468] = {
		Id = 180059468,
		Str = "船长委托维修的对象并不是那外表看起来还算气派的货船，而是缩在货船船舱脚下几乎完全被遮住身型的小渔船。"
	},
	[180059469] = {
		Id = 180059469,
		Str = "不对，比起那个，更重要的是这艘船根本毫无机械感。\n完全是老式的木制渔船。"
	},
	[180059470] = {
		Id = 180059470,
		RefId = 180004884
	},
	[180059471] = {
		Id = 180059471,
		Str = "这根本不是拉薇拉擅长的领域！"
	},
	[180059472] = {
		Id = 180059472,
		Str = "怎么办，要放弃吗？"
	},
	[180059473] = {
		Id = 180059473,
		Str = "太早了。\n至少要充分尝试之后再说“做不到”这种话。"
	},
	[180059474] = {
		Id = 180059474,
		RefId = 180004884
	},
	[180059475] = {
		Id = 180059475,
		Str = "这么看着我做什么？"
	},
	[180059476] = {
		Id = 180059476,
		Str = "“我的字典里没有放弃这种词”——还以为你会这么说。"
	},
	[180059477] = {
		Id = 180059477,
		Str = "回忆了一下拉薇拉严厉时的语气神态，并且试着模仿了一下。"
	},
	[180059478] = {
		Id = 180059478,
		Str = "……我平时是这么说话的？"
	},
	[180059479] = {
		Id = 180059479,
		RefId = 180052554
	},
	[180059480] = {
		Id = 180059480,
		RefId = 180022256
	},
	[180059481] = {
		Id = 180059481,
		Str = "说实话，偶尔我还会觉得有点吓人。"
	},
	[180059482] = {
		Id = 180059482,
		Str = "不过又有一丝难以言喻的爽……"
	},
	[180059483] = {
		Id = 180059483,
		Str = "……抱歉，我之后会注意。"
	},
	[180059484] = {
		Id = 180059484,
		Str = "不、不用！抹除人设标签这种事情千万不要！"
	},
	[180059485] = {
		Id = 180059485,
		Str = "标签？你在说什么傻话？"
	},
	[180059486] = {
		Id = 180059486,
		Str = "昧着良心说话了。"
	},
	[180059487] = {
		Id = 180059487,
		Str = "要说原因的话，被骂“垃圾”、“臭虫”的时候虽然有点不服气……"
	},
	[180059488] = {
		Id = 180059488,
		Str = "但内心深处的某个地方却感觉到了难以言喻的爽！"
	},
	[180059489] = {
		Id = 180059489,
		Str = "拜托了，千万不要因为好感度升高就擅自抹除掉这个标签啊！"
	},
	[180059490] = {
		Id = 180059490,
		Str = "怎么了？发什么呆？"
	},
	[180059491] = {
		Id = 180059491,
		Str = "不不不，没什么。"
	},
	[180059492] = {
		Id = 180059492,
		Str = "不过原来你一直不知道自己是怎么说话的啊？\n不对，那你怎么会猜到我是在学你？"
	},
	[180059493] = {
		Id = 180059493,
		Str = "我还有语境理解能力。"
	},
	[180059494] = {
		Id = 180059494,
		Str = "字典里没有放弃这种话不过是逞强罢了，考虑行动和结果的时候至少要认清现实。"
	},
	[180059495] = {
		Id = 180059495,
		Str = "总而言之，现在先打起精神来。"
	},
	[180059496] = {
		Id = 180059496,
		Str = "我刚才确认了一下型号，这艘船的引擎是魔法作为动力源使用时的第一批成品。"
	},
	[180059497] = {
		Id = 180059497,
		Str = "虽然到现在为止的时间只有短短十年不到，不过这期间的技术更迭太快，这个引擎早就被淘汰了，说是老古董也不为过。"
	},
	[180059498] = {
		Id = 180059498,
		Str = "怪不得其他维修师都放弃了，\n真亏你只是看一眼就能知道这么多。"
	},
	[180059499] = {
		Id = 180059499,
		Str = "出发之前做过一点准备工作。"
	},
	[180059500] = {
		Id = 180059500,
		Str = "就算如此，情况还是比预期的棘手。"
	},
	[180059501] = {
		Id = 180059501,
		Str = "<color=#fd9846>{PlayerName}</color>，我需要你担任临时助手。"
	},
	[180059502] = {
		Id = 180059502,
		Str = "乐意至极！"
	},
	[180059503] = {
		Id = 180059503,
		Str = "刚认识拉薇拉的时候一定不敢想象现在的场景，\n听到拉薇拉认真说出“我需要你”什么的。"
	},
	[180059504] = {
		Id = 180059504,
		Str = "一边看拉薇拉提前准备好的图纸，这也是她所做的事前准备之一，买好了各种型号引擎的设计图纸。\n一边核对拉薇拉拆卸下来的各种零件。"
	},
	[180059505] = {
		Id = 180059505,
		Str = "这个过程已经持续了不知道多久，期间谁也没有说话。"
	},
	[180059506] = {
		Id = 180059506,
		Str = "空气中弥漫着铁锈和机油混合的味道，拉薇拉就在这样的环境中紧绷着神经，神色专注地拆解着面前的“古董”。"
	},
	[180059507] = {
		Id = 180059507,
		Str = "找到了，出问题的地方就是这里。\n交给你检查的零件呢，怎么样？"
	},
	[180059508] = {
		Id = 180059508,
		Str = "她终于松了一口气，抬起头来。"
	},
	[180059509] = {
		Id = 180059509,
		Str = "和你的推测一样，全部都是正常范围内的磨损——"
	},
	[180059510] = {
		Id = 180059510,
		Str = "这就好办了，多亏当时的制造商没有在工艺和用料上偷懒。"
	},
	[180059511] = {
		Id = 180059511,
		Str = "接下来就是……"
	},
	[180059512] = {
		Id = 180059512,
		RefId = 180042801
	},
	[180059513] = {
		Id = 180059513,
		RefId = 180007897
	},
	[180059514] = {
		Id = 180059514,
		Str = "没、没什么——噗，你的脸粘上污迹了。"
	},
	[180059515] = {
		Id = 180059515,
		Str = "该怎么说呢。\n面目威严的老虎脸上被涂了滑稽的图案所以变成呆萌的猫咪了。"
	},
	[180059516] = {
		Id = 180059516,
		Str = "现在的拉薇拉差不多就是这么个状况。"
	},
	[180059517] = {
		Id = 180059517,
		Str = "在哪里……"
	},
	[180059518] = {
		Id = 180059518,
		Str = "是这附近吗？"
	},
	[180059519] = {
		Id = 180059519,
		Str = "说着，一脸认真的抬起手在脸上擦了擦。"
	},
	[180059520] = {
		Id = 180059520,
		Str = "噗——哈哈哈哈停停停，你先看看自己的手啦。"
	},
	[180059521] = {
		Id = 180059521,
		RefId = 180004884
	},
	[180059522] = {
		Id = 180059522,
		Str = "也许是因为本就戴着黑色手套不容易注意到，又或者是太专注而忘了其他，拉薇拉的脸被自己擦过之后变得更滑稽了。"
	},
	[180059523] = {
		Id = 180059523,
		Str = "我来好了，你的两只手都弄脏了。"
	},
	[180059524] = {
		Id = 180059524,
		RefId = 180004247
	},
	[180059525] = {
		Id = 180059525,
		Str = "无奈地叹了口气，然后拉薇拉就这么自然而然地靠了过来。"
	},
	[180059526] = {
		Id = 180059526,
		Str = "眼睫垂着，遮掩了平时气势太盛的视线。"
	},
	[180059527] = {
		Id = 180059527,
		Str = "突然有点想恶作剧……画两笔猫咪胡子什么的。"
	},
	[180059528] = {
		Id = 180059528,
		Str = "嗯？你在看什么？"
	},
	[180059529] = {
		Id = 180059529,
		RefId = 180010655
	},
	[180059530] = {
		Id = 180059530,
		Str = "被突然投来的视线吓一跳！\n刚才差点儿就要铸成大错了！"
	},
	[180059531] = {
		Id = 180059531,
		RefId = 180008775
	},
	[180059532] = {
		Id = 180059532,
		Str = "一直以来，跟拉薇拉的相处不是剑拔弩张就是仰望追逐，\n到现在才好像真的站到了她旁边，成为了真正的同伴。"
	},
	[180059533] = {
		Id = 180059533,
		Str = "甚至还有了能谈笑的余裕。"
	},
	[180059534] = {
		Id = 180059534,
		Str = "刚才只是发现了问题，接下来才是正式维修。\n准备好了吗，助手。"
	},
	[180059535] = {
		Id = 180059535,
		RefId = 180026733
	},
	[180059536] = {
		Id = 180059536,
		Str = "也许是因为船舱狭窄局促，和拉薇拉的距离似乎就这样被渐渐拉近了。"
	},
	[180059537] = {
		Id = 180059537,
		Str = "我们得走了。"
	},
	[180059538] = {
		Id = 180059538,
		Str = "不行，说什么也不能让你们就这样离开。"
	},
	[180059539] = {
		Id = 180059539,
		Str = "我们是因为任务路过这里的，没有多余的时间可以浪费。"
	},
	[180059540] = {
		Id = 180059540,
		Str = "已经太多次了！今天绝对不会放过你们！"
	},
	[180059541] = {
		Id = 180059541,
		Str = "巡查结束的时候，和拉薇拉一起被路边的大叔拦住了。\n非常眼熟的大叔……不过作为总在利托瑞斯大街小巷出没的人偶师，对谁眼熟都不奇怪。"
	},
	[180059542] = {
		Id = 180059542,
		Str = "我观察过，这个时间路过的话，就说明你们的任务已经结束了！"
	},
	[180059543] = {
		Id = 180059543,
		Str = "之前承蒙你们帮助，\n我家的小渔船被你们修好之后，引擎威力比以前更厉害了！\n乘风破浪，有一次还从鲨鱼的追击中惊险逃脱，\n让我体验了一把冒险的热血！"
	},
	[180059544] = {
		Id = 180059544,
		Str = "不瞒你们说，现在我站在船头时常会萌生出成为海贼的梦想！"
	},
	[180059545] = {
		Id = 180059545,
		Str = "……这话可不能乱说，会招来治安队的！"
	},
	[180059546] = {
		Id = 180059546,
		Str = "而且，原来是你啊，船长。\n好好打渔养家糊口啊船长，你已经不是能随随便便就去冒险的年纪了！"
	},
	[180059547] = {
		Id = 180059547,
		Str = "总之，今天无论如何都请到我们家来做客！"
	},
	[180059548] = {
		Id = 180059548,
		Str = "上次你们收取的费用只是购买替换零件需要的钱对吧？\n忙活那么久却分文不取，要是不能好好答谢你们的话，家里的婆娘又会把我骂的狗血淋头的。"
	},
	[180059549] = {
		Id = 180059549,
		RefId = 180004884
	},
	[180059550] = {
		Id = 180059550,
		Str = "晾晒过的鱼干放进橱柜，\n新鲜的蔬菜放在篮子里就好，\n水果……直接洗好放进果盘好了。"
	},
	[180059551] = {
		Id = 180059551,
		Str = "以上，全部都是被热情的船长拉到家里之后，船长贤惠的太太强塞过来的自家特产。"
	},
	[180059552] = {
		Id = 180059552,
		Str = "拉薇拉，水果有很多种诶，你想吃什么？"
	},
	[180059553] = {
		Id = 180059553,
		Str = "——拉薇拉？"
	},
	[180059554] = {
		Id = 180059554,
		Str = "繁忙的大家都不在，家里静悄悄的。\n餐桌旁边坐着一个安静的身影。"
	},
	[180059555] = {
		Id = 180059555,
		RefId = 180004884
	},
	[180059556] = {
		Id = 180059556,
		Str = "拉薇拉？"
	},
	[180059557] = {
		Id = 180059557,
		RefId = 180004884
	},
	[180059558] = {
		Id = 180059558,
		Str = "挺直的背脊和肩膀，标准得可以当做模板的坐姿。\n的确是拉薇拉没错。"
	},
	[180059559] = {
		Id = 180059559,
		Str = "可是——"
	},
	[180059560] = {
		Id = 180059560,
		Str = "慢慢走近…………"
	},
	[180059561] = {
		Id = 180059561,
		RefId = 180004884
	},
	[180059562] = {
		Id = 180059562,
		Str = "因为战场上保留下来的习惯，拉薇拉一直很警觉，有人靠近很快就能察觉。"
	},
	[180059563] = {
		Id = 180059563,
		Str = "但是现在都已经走到她面前了，竟然毫无动静！"
	},
	[180059564] = {
		Id = 180059564,
		RefId = 180004244
	},
	[180059565] = {
		Id = 180059565,
		Str = "不对，不是毫无动静。\n单手撑着的脑袋在以微小的幅度晃动着，眼睛半阖，神色散漫。"
	},
	[180059566] = {
		Id = 180059566,
		RefId = 180009930
	},
	[180059567] = {
		Id = 180059567,
		Str = "不，比起这个，现在应该怎么办？"
	},
	[180059568] = {
		Id = 180059568,
		Str = "叫醒她"
	},
	[180059569] = {
		Id = 180059569,
		Str = "偷偷观察"
	},
	[180059570] = {
		Id = 180059570,
		Str = "拉 薇 拉 ！"
	},
	[180059571] = {
		Id = 180059571,
		Str = "坏心眼突然无法遏制，于是趁她不注意突然出声，大声喊了她的名字。"
	},
	[180059572] = {
		Id = 180059572,
		RefId = 180028085
	},
	[180059573] = {
		Id = 180059573,
		RefId = 180004884
	},
	[180059574] = {
		Id = 180059574,
		RefId = 180009732
	},
	[180059575] = {
		Id = 180059575,
		Str = "偷偷靠近，距离几乎已经到了贴到她面前的地步。"
	},
	[180059576] = {
		Id = 180059576,
		RefId = 180028085
	},
	[180059577] = {
		Id = 180059577,
		Str = "近在咫尺的双眼倏地睁开，大脑在这突如其来的冲击中濒临死机。"
	},
	[180059578] = {
		Id = 180059578,
		Str = "那、那个……我我我……"
	},
	[180059579] = {
		Id = 180059579,
		Str = "一边解释一边飞快退开。"
	},
	[180059580] = {
		Id = 180059580,
		Str = "<color=#fd9846>{PlayerName}</color>，是你啊……"
	},
	[180059581] = {
		Id = 180059581,
		Str = "但拉薇拉只是短暂地抬起眼皮看了一眼，然后又恢复了眼神迷离的状态。"
	},
	[180059582] = {
		Id = 180059582,
		Str = "等等……？\n眼神……迷离？"
	},
	[180059583] = {
		Id = 180059583,
		Str = "刚才注意力全都集中在了拉薇拉身上，这才发现餐桌上还有一个深色的玻璃瓶和两只杯子。"
	},
	[180059584] = {
		Id = 180059584,
		Str = "这个瓶子有点眼熟……好像是刚才船长太太胡乱塞来的东西之一。"
	},
	[180059585] = {
		Id = 180059585,
		Str = "摆在拉薇拉面前的杯子空空的，只剩杯底还有一点深红色的液体。\n另一只杯子里也装着同色的液态物质。"
	},
	[180059586] = {
		Id = 180059586,
		Str = "……不会吧？"
	},
	[180059587] = {
		Id = 180059587,
		Str = "端起桌上的杯子闻了闻，\n香甜浓郁的果香，还有不可忽视的……酒精气味。"
	},
	[180059588] = {
		Id = 180059588,
		RefId = 180059556
	},
	[180059589] = {
		Id = 180059589,
		RefId = 180005013
	},
	[180059590] = {
		Id = 180059590,
		Str = "咕！"
	},
	[180059591] = {
		Id = 180059591,
		Str = "这是什么温柔笑脸？"
	},
	[180059592] = {
		Id = 180059592,
		Str = "一定是眼花了，拉薇拉才不可能有这样的表情！"
	},
	[180059593] = {
		Id = 180059593,
		RefId = 180007897
	},
	[180059594] = {
		Id = 180059594,
		Str = "你、你是不是喝醉了？"
	},
	[180059595] = {
		Id = 180059595,
		Str = "……嗯？你说什么？"
	},
	[180059596] = {
		Id = 180059596,
		Str = "靠近一点，我听不清楚。"
	},
	[180059597] = {
		Id = 180059597,
		RefId = 180004243
	},
	[180059598] = {
		Id = 180059598,
		Str = "我说，靠近一点！"
	},
	[180059599] = {
		Id = 180059599,
		Str = "那、那个……你先松一下手。"
	},
	[180059600] = {
		Id = 180059600,
		Str = "衣领突然被拽住，猛地被拉到拉薇拉面前。"
	},
	[180059601] = {
		Id = 180059601,
		Str = "这个距离……"
	},
	[180059602] = {
		Id = 180059602,
		Str = "温热的呼吸，难以描述却又无法抗拒的味道……拉薇拉的味道。"
	},
	[180059603] = {
		Id = 180059603,
		Str = "果汁，你的。"
	},
	[180059604] = {
		Id = 180059604,
		Str = "抬了抬下巴，应该是在示意那杯深红的液体。"
	},
	[180059605] = {
		Id = 180059605,
		Str = "果汁？"
	},
	[180059606] = {
		Id = 180059606,
		Str = "这个地方的人都跟你一样蠢吗！"
	},
	[180059607] = {
		Id = 180059607,
		Str = "养家糊口已经那么辛苦了，还热心地塞过来这么多东西……不是要更辛苦了吗！"
	},
	[180059608] = {
		Id = 180059608,
		Str = "别冲我发火啊……"
	},
	[180059609] = {
		Id = 180059609,
		Str = "不过，他们自酿的果汁味道还不错。"
	},
	[180059610] = {
		Id = 180059610,
		Str = "我已经……尝试过了，那杯是你的……"
	},
	[180059611] = {
		Id = 180059611,
		Str = "都用了酿字，为什么还会觉得是果汁啊。"
	},
	[180059612] = {
		Id = 180059612,
		RefId = 180026893
	},
	[180059613] = {
		Id = 180059613,
		Str = "没、没动啊。"
	},
	[180059614] = {
		Id = 180059614,
		Str = "被拽得这么紧，想动也动不了……"
	},
	[180059615] = {
		Id = 180059615,
		Str = "果汁，喝掉。"
	},
	[180059616] = {
		Id = 180059616,
		Str = "……那你先松一下手。"
	},
	[180059617] = {
		Id = 180059617,
		Str = "说了不准动！"
	},
	[180059618] = {
		Id = 180059618,
		Str = "正想把拉薇拉的手拉开一点，结果她竟然生气起来，手上反而更用力了。"
	},
	[180059619] = {
		Id = 180059619,
		Str = "到底要怎样，不能动是要怎么喝啊。"
	},
	[180059620] = {
		Id = 180059620,
		Str = "……说得……也是，喂你？"
	},
	[180059621] = {
		Id = 180059621,
		RefId = 180018320
	},
	[180059622] = {
		Id = 180059622,
		Str = "到底醉得多严重啊！\n这玻璃瓶里装的真的只是自酿果汁而已吗！"
	},
	[180059623] = {
		Id = 180059623,
		Str = "来，张嘴——"
	},
	[180059624] = {
		Id = 180059624,
		Str = "果然端着杯子摇摇晃晃地凑了过来。\n另一只手依然死死拽着我的衣领。"
	},
	[180059625] = {
		Id = 180059625,
		Str = "怎么回事！不准晃来晃去的！"
	},
	[180059626] = {
		Id = 180059626,
		RefId = 180004884
	},
	[180059627] = {
		Id = 180059627,
		Str = "别说晃来晃去，在这种近到只能用“紧贴”来描述的距离下，我已经快变成僵硬的木头了！"
	},
	[180059628] = {
		Id = 180059628,
		Str = "稍微动一下就、就是……摄人心魄的触感。"
	},
	[180059629] = {
		Id = 180059629,
		RefId = 180010035
	},
	[180059630] = {
		Id = 180059630,
		RefId = 180004883
	},
	[180059631] = {
		Id = 180059631,
		RefId = 180032491
	},
	[180059632] = {
		Id = 180059632,
		RefId = 180028173
	},
	[180059633] = {
		Id = 180059633,
		Str = "不准再晃了，我看不清。"
	},
	[180059634] = {
		Id = 180059634,
		Str = "所以说，我没有——"
	},
	[180059635] = {
		Id = 180059635,
		Str = "看不清，过来一点！"
	},
	[180059636] = {
		Id = 180059636,
		RefId = 180012624
	},
	[180059637] = {
		Id = 180059637,
		Str = "已经没办法再近了！衣服要、要被……"
	},
	[180059638] = {
		Id = 180059638,
		Str = "怎么还是看不清……变多了，无数<color=#fd9846>{PlayerName}</color>组成了军队。"
	},
	[180059639] = {
		Id = 180059639,
		Str = "哼，再多也是一样没出息的样子。"
	},
	[180059640] = {
		Id = 180059640,
		Str = "没出息的废物，没有我可不行。"
	},
	[180059641] = {
		Id = 180059641,
		RefId = 180004884
	},
	[180059642] = {
		Id = 180059642,
		Str = "我也不行……"
	},
	[180059643] = {
		Id = 180059643,
		RefId = 180004883
	},
	[180059644] = {
		Id = 180059644,
		Str = "没有<color=#fd9846>{PlayerName}</color>的话，我也不行。"
	},
	[180059645] = {
		Id = 180059645,
		Str = "……什、么？"
	},
	[180059646] = {
		Id = 180059646,
		Str = "<color=#fd9846>{PlayerName}</color>军队被定住了……哼，看来我训练得不错。"
	},
	[180059647] = {
		Id = 180059647,
		Str = "立正！"
	},
	[180059648] = {
		Id = 180059648,
		Str = "……听到没有！叫你们立正！"
	},
	[180059649] = {
		Id = 180059649,
		Str = "……要立正也得你先把手松开。"
	},
	[180059650] = {
		Id = 180059650,
		Str = "做什么！\n要跑到哪里去？"
	},
	[180059651] = {
		Id = 180059651,
		Str = "没有我的命令哪里也不许去！"
	},
	[180059652] = {
		Id = 180059652,
		Str = "过来！"
	},
	[180059653] = {
		Id = 180059653,
		Str = "手、手先松开……再这样下去、衣服真的要——"
	},
	[180059654] = {
		Id = 180059654,
		Str = "唔……\n…………"
	},
	[180059655] = {
		Id = 180059655,
		Str = "……拉薇拉？\n拉薇拉，你、睡着了吗？"
	},
	[180059656] = {
		Id = 180059656,
		Str = "……没、没有……"
	},
	[180059657] = {
		Id = 180059657,
		Str = "没有的话先、先起来……我送你回房间去。"
	},
	[180059658] = {
		Id = 180059658,
		Str = "……<color=#fd9846>{PlayerName}</color>的胸膛……"
	},
	[180059659] = {
		Id = 180059659,
		Str = "……很温暖…………"
	},
	[180059660] = {
		Id = 180059660,
		Str = "这、这家伙在说什么啊！"
	},
	[180059661] = {
		Id = 180059661,
		Str = "喝醉了还毫无防备地贴过来……而且……"
	},
	[180059662] = {
		Id = 180059662,
		Str = "打、打住！\n现在可不是胡思乱想的时候！"
	},
	[180059663] = {
		Id = 180059663,
		Str = "咳——拉、拉薇拉，我先送你回房间。"
	},
	[180059664] = {
		Id = 180059664,
		Str = "非礼勿视。\n把视线转到了墙上的壁纸上。"
	},
	[180059665] = {
		Id = 180059665,
		Str = "……\n我要抱你了哦。"
	},
	[180059666] = {
		Id = 180059666,
		RefId = 180004884
	},
	[180059667] = {
		Id = 180059667,
		Str = "你、你不说话的话……我就当你默认了哦。"
	},
	[180059668] = {
		Id = 180059668,
		Str = "……少废话……别磨磨蹭蹭！"
	},
	[180059669] = {
		Id = 180059669,
		RefId = 180004884
	},
	[180059670] = {
		Id = 180059670,
		Str = "真是甜蜜又痛苦的一天。"
	},
	[180059671] = {
		Id = 180059671,
		Str = "最近，家里发生了奇怪的事情。"
	},
	[180059672] = {
		Id = 180059672,
		Str = "准确的说，家里有人变得十分奇怪。"
	},
	[180059673] = {
		Id = 180059673,
		Str = "范围再说小一点，这个奇怪的人是拉薇拉。"
	},
	[180059674] = {
		Id = 180059674,
		Str = "回来了？很准时。"
	},
	[180059675] = {
		Id = 180059675,
		Str = "比如现在，巡查结束回家的时候，拉薇拉正好出现在院子里。"
	},
	[180059676] = {
		Id = 180059676,
		Str = "这样的巧合已经出现过无数次了。"
	},
	[180059677] = {
		Id = 180059677,
		Str = "比如去教堂提交完报告回来的时候，协助治安队处理完事件回来的时候，或者整理完探索报告走出房间的时候……\n拉薇拉总是刚好出现。"
	},
	[180059678] = {
		Id = 180059678,
		Str = "这么想也许有点自作多情了，莫非……"
	},
	[180059679] = {
		Id = 180059679,
		Str = "你该不会在等我回家吧？"
	},
	[180059680] = {
		Id = 180059680,
		RefId = 180004247
	},
	[180059681] = {
		Id = 180059681,
		Str = "这样啊，我就说嘛……"
	},
	[180059682] = {
		Id = 180059682,
		Str = "这种新婚娇妻一样粘人的做法怎么可能出现在拉薇拉身……上……等等、她刚才点头了？"
	},
	[180059683] = {
		Id = 180059683,
		Str = "点头？！"
	},
	[180059684] = {
		Id = 180059684,
		Str = "看什么？\n有话就直说。"
	},
	[180059685] = {
		Id = 180059685,
		RefId = 180010655
	},
	[180059686] = {
		Id = 180059686,
		Str = "不对劲。\n拉薇拉整个人都很不对劲。"
	},
	[180059687] = {
		Id = 180059687,
		Str = "但是这种话如果对她本人说出来，总感觉会很不妙。"
	},
	[180059688] = {
		Id = 180059688,
		Str = "你现在这副表情明显是有话要说的样子。"
	},
	[180059689] = {
		Id = 180059689,
		Str = "有那么明显吗？"
	},
	[180059690] = {
		Id = 180059690,
		Str = "当然。\n你的举动我全部都会关注，不会出错，所以也没有必要遮遮掩掩。"
	},
	[180059691] = {
		Id = 180059691,
		Str = "这个我知道，\n时刻对周围保持警惕——对吧？"
	},
	[180059692] = {
		Id = 180059692,
		RefId = 180053915
	},
	[180059693] = {
		Id = 180059693,
		Str = "你不是威胁要素，不需要用作战的态度来对待。\n关注只是因为在意而已。"
	},
	[180059694] = {
		Id = 180059694,
		RefId = 180046196
	},
	[180059695] = {
		Id = 180059695,
		Str = "意外的微妙答案，不知道该作何理解。\n……算了，反正最近的拉薇拉已经够难懂了。"
	},
	[180059696] = {
		Id = 180059696,
		Str = "你等我是有什么事吗？"
	},
	[180059697] = {
		Id = 180059697,
		Str = "约会？\n闲暇时的相处，这么称呼应该没问题吧。"
	},
	[180059698] = {
		Id = 180059698,
		Str = "——咳、咳咳，你说什么？"
	},
	[180059699] = {
		Id = 180059699,
		Str = "印象中拉薇拉是不会为没有意义的事情浪费时间的。"
	},
	[180059700] = {
		Id = 180059700,
		Str = "什么算是有意义？\n大多数人也许会给出这样的回答：要很开心，要很感动，要很难忘……"
	},
	[180059701] = {
		Id = 180059701,
		Str = "但是如果问的对象是拉薇拉——"
	},
	[180059702] = {
		Id = 180059702,
		Str = "“有意义的事情？当然是让你这个没出息的家伙有所进步”——总感觉会得到这样的答案。"
	},
	[180059703] = {
		Id = 180059703,
		Str = "所以，这里的约会难道是说……"
	},
	[180059704] = {
		Id = 180059704,
		Str = "你设计了新的训练项目？"
	},
	[180059705] = {
		Id = 180059705,
		Str = "你的日常训练不是已经结束了吗？\n按照计划表，接下来已经没有任务了才对。"
	},
	[180059706] = {
		Id = 180059706,
		Str = "……所以这个约会，难道就是普通的意思？"
	},
	[180059707] = {
		Id = 180059707,
		Str = "当然。\n各种各样的事情变多之后，相处的时间完全不够了。"
	},
	[180059708] = {
		Id = 180059708,
		Str = "有吗？平时在一起的时间应该没有变少啊……"
	},
	[180059709] = {
		Id = 180059709,
		Str = "不如说，越来越熟悉之后，相处的时间明明比以前多了很多。"
	},
	[180059710] = {
		Id = 180059710,
		Str = "事实的确如此，不过从感受上来说，希望这样的时间能再多一点。"
	},
	[180059711] = {
		Id = 180059711,
		RefId = 180041933
	},
	[180059712] = {
		Id = 180059712,
		Str = "果然很奇怪啊！"
	},
	[180059713] = {
		Id = 180059713,
		Str = "这个人真的是拉薇拉吗？\n这些话到底该怎么理解？！"
	},
	[180059714] = {
		Id = 180059714,
		Str = "茶杯里冒着氤氲的热气，空气中弥漫着花香。"
	},
	[180059715] = {
		Id = 180059715,
		Str = "坐在身旁的是被柔和表情软化了凌厉气场的拉薇拉。"
	},
	[180059716] = {
		Id = 180059716,
		Str = "虽然有诸多疑问，不过除了好好享受这一刻，其他的都不重要了。"
	},
	[180059717] = {
		Id = 180059717,
		Str = "对了，其实有一件事情。\n其实我最近在读一本书，其中讲到了不少实践技巧。"
	},
	[180059718] = {
		Id = 180059718,
		Str = "今天正好可以跟你确认一下，没问题吧？"
	},
	[180059719] = {
		Id = 180059719,
		Str = "这么说着，果然翻开了一本书。"
	},
	[180059720] = {
		Id = 180059720,
		Str = "是这样的话题啊。\n军事策略讨论——这才是拉薇拉所说的约会。"
	},
	[180059721] = {
		Id = 180059721,
		Str = "当然可以，是关于——"
	},
	[180059722] = {
		Id = 180059722,
		RefId = 180018320
	},
	[180059723] = {
		Id = 180059723,
		RefId = 180007897
	},
	[180059724] = {
		Id = 180059724,
		Str = "你、你在干什么？"
	},
	[180059725] = {
		Id = 180059725,
		Str = "身侧的拉薇拉神色如常，面前摆着刚翻开的书，但是——"
	},
	[180059726] = {
		Id = 180059726,
		Str = "她的手却没放在该在的地方！"
	},
	[180059727] = {
		Id = 180059727,
		Str = "准确来说——"
	},
	[180059728] = {
		Id = 180059728,
		Str = "她的手伸过来贴在了我的手背上，我放在大腿上的手——的手背上！"
	},
	[180059729] = {
		Id = 180059729,
		Str = "当然是在验证这本书上说的技巧有没有用。"
	},
	[180059730] = {
		Id = 180059730,
		RefId = 180059645
	},
	[180059731] = {
		Id = 180059731,
		Str = "“如果地点是在安静无人的地方，就在气氛正好的时候靠近对方，再出其不意地进行肢体接触。”\n书上是这么写的。"
	},
	[180059732] = {
		Id = 180059732,
		Str = "我们坐的位置刚好，周围没有其他人……\n而且看反应，你刚才的确被吓了一跳对吧？"
	},
	[180059733] = {
		Id = 180059733,
		Str = "也就是出其不意也做到了。\n怎么样，有怦然心动的感觉吗？"
	},
	[180059734] = {
		Id = 180059734,
		Str = "虽然脸上严肃得像是在讨论战术，但是说出口的内容……"
	},
	[180059735] = {
		Id = 180059735,
		Str = "你、你到底在看什么书啊？"
	},
	[180059736] = {
		Id = 180059736,
		Str = "《恋爱秘籍99条》，封面上写着超实用恋爱技巧。\n怎么？"
	},
	[180059737] = {
		Id = 180059737,
		Str = "……啊？！"
	},
	[180059738] = {
		Id = 180059738,
		Str = "奇怪的等级增加、不，已经超出承受范围了！"
	},
	[180059739] = {
		Id = 180059739,
		Str = "这不是一点作用都没有么！"
	},
	[180059740] = {
		Id = 180059740,
		Str = "写这种书的人经到底有没有过实践，一点专业精神都没有！"
	},
	[180059741] = {
		Id = 180059741,
		Str = "竟然一本正经地批评起来了？"
	},
	[180059742] = {
		Id = 180059742,
		Str = "已经不知道该从哪里开始思考才对了。\n这就是学术派吗，连恋爱都照着书上来的？"
	},
	[180059743] = {
		Id = 180059743,
		Str = "不、不对，恋爱秘籍……"
	},
	[180059744] = {
		Id = 180059744,
		Str = "……你为什么突然看这种书啊？"
	},
	[180059745] = {
		Id = 180059745,
		Str = "这是什么问题，今天不是约会吗？"
	},
	[180059746] = {
		Id = 180059746,
		Str = "等一下，我又看到一条新的。"
	},
	[180059747] = {
		Id = 180059747,
		Str = "“有花香的地方是最浪漫的场所，起风的瞬间，花瓣调皮地飞舞，恋人的心情也会随之摇曳，就在那个瞬间亲吻对方的脸……”"
	},
	[180059748] = {
		Id = 180059748,
		RefId = 180005143
	},
	[180059749] = {
		Id = 180059749,
		Str = "不觉得节奏有点问题吗！"
	},
	[180059750] = {
		Id = 180059750,
		Str = "这一条看起来似乎不错，也许会有用。"
	},
	[180059751] = {
		Id = 180059751,
		Str = "咕咚——什、什么意思？"
	},
	[180059752] = {
		Id = 180059752,
		Str = "约会当然要做亲密的事，难道你有什么问题？"
	},
	[180059753] = {
		Id = 180059753,
		RefId = 180006095
	},
	[180059754] = {
		Id = 180059754,
		Str = "到处都是问题啊！"
	},
	[180059755] = {
		Id = 180059755,
		Str = "拉薇拉……就不会觉得……觉得害羞吗？"
	},
	[180059756] = {
		Id = 180059756,
		Str = "我们现在的关系，接吻也是正常的……"
	},
	[180059757] = {
		Id = 180059757,
		Str = "你很害羞？"
	},
	[180059758] = {
		Id = 180059758,
		RefId = 180004884
	},
	[180059759] = {
		Id = 180059759,
		Str = "害羞才是正常的！！！"
	},
	[180059760] = {
		Id = 180059760,
		Str = "哼，真是没出息的家伙。"
	},
	[180059761] = {
		Id = 180059761,
		Str = "这次就先放过你，以后再这么畏畏缩缩的我就要采取特殊训练了！"
	},
	[180059762] = {
		Id = 180059762,
		Str = "神色如常地端起茶杯喝了一口……"
	},
	[180059763] = {
		Id = 180059763,
		Str = "所以特殊训练到底是什么？！\n话说到一半害别人超在意的！"
	},
	[180059764] = {
		Id = 180059764,
		Str = "新话剧上演，但偌大的剧院里只有零星的几个观众。"
	},
	[180059765] = {
		Id = 180059765,
		Str = "印象中薇姬娜喜欢的应该都是大热的流行题材，这么冷清的剧院还是第一次看到。"
	},
	[180059766] = {
		Id = 180059766,
		Str = "难道是记错时间了吗……的确是首演啊，怎么会没有什么人呢。"
	},
	[180059767] = {
		Id = 180059767,
		Str = "也许是因为没怎么做宣传，演员也都是一些不知名的小角色，就连海报也很简陋。"
	},
	[180059768] = {
		Id = 180059768,
		Str = "虽然剧目是《鲜花广场的背影》，但宣传图上就只有一团火而已……原来你对这样的话剧也感兴趣？"
	},
	[180059769] = {
		Id = 180059769,
		Str = "诶？我也不是只会看没营养的恋爱小说而已的。"
	},
	[180059770] = {
		Id = 180059770,
		Str = "而且，这里也不止有一团火而已，还有深处烈火中的殉道者。"
	},
	[180059771] = {
		Id = 180059771,
		Str = "薇姬娜的手指摩挲着门票，那团明亮的火焰中间，有一个稍不注意就会忽略掉的小黑点。"
	},
	[180059772] = {
		Id = 180059772,
		Str = "不知想到什么，薇姬娜垂着头。\n在剧院昏暗的灯光下，她的面容隐藏在阴影之中，看不出表情。"
	},
	[180059773] = {
		Id = 180059773,
		Str = "习惯了平时或温柔或迷糊的薇姬娜，虽然也偶尔能在她的吐槽中听到“神明大人的考验”之类的话，但总是很容易忘记她其实也曾因信仰遭受过残酷的折磨。"
	},
	[180059774] = {
		Id = 180059774,
		RefId = 180004884
	},
	[180059775] = {
		Id = 180059775,
		Str = "《鲜花广场的背影》第一幕。"
	},
	[180059776] = {
		Id = 180059776,
		Str = "黑夜啊，让这星空更加辽阔吧！\n让浩瀚宇宙一同为世界的中心低下头颅！让我们的神在此接见祂的信徒。"
	},
	[180059777] = {
		Id = 180059777,
		RefId = 180004884
	},
	[180059778] = {
		Id = 180059778,
		Str = "愿神原谅此等狂妄愚蠢之徒。"
	},
	[180059779] = {
		Id = 180059779,
		Str = "什么？\n你、你是谁，为何无故对我辱骂！"
	},
	[180059780] = {
		Id = 180059780,
		Str = "我的姓名无须被提及，只是一个在神的指引下瞥见真理之影的平凡之人。"
	},
	[180059781] = {
		Id = 180059781,
		Str = "至于辱骂，我绝非有意……那不过是对无知者的同情罢了。"
	},
	[180059782] = {
		Id = 180059782,
		Str = "神作证，我以礼待你，你却三番两次出言不逊！"
	},
	[180059783] = {
		Id = 180059783,
		Str = "今天我就要和你争辩一番！\n来吧，告诉我无知者从何说起！"
	},
	[180059784] = {
		Id = 180059784,
		Str = "世界中心不在此处，浩瀚宇宙也并非只存在于头顶。"
	},
	[180059785] = {
		Id = 180059785,
		Str = "你的话无视真理，这就是无知者的证言！"
	},
	[180059786] = {
		Id = 180059786,
		RefId = 180004884
	},
	[180059787] = {
		Id = 180059787,
		RefId = 180009732
	},
	[180059788] = {
		Id = 180059788,
		Str = "竟然说太阳那等微小的存在才是世界中心，还以此污蔑全能的神！"
	},
	[180059789] = {
		Id = 180059789,
		Str = "邪恶的异端之徒啊，事到如今你还不肯放弃那恶魔的言论吗！"
	},
	[180059790] = {
		Id = 180059790,
		Str = "你口中的恶魔才是真理之子，应该有人将真理弘扬！"
	},
	[180059791] = {
		Id = 180059791,
		Str = "因此，没有什么可放弃的，我不应当也不愿意放弃自己的主张。"
	},
	[180059792] = {
		Id = 180059792,
		Str = "你已经无药可救，只有仁慈的神才能将你唤醒！"
	},
	[180059793] = {
		Id = 180059793,
		Str = "神啊！请求您以圣火照亮他的盲目，驱逐寄居于他体内的恶魔！"
	},
	[180059794] = {
		Id = 180059794,
		Str = "照亮他的盲目！驱逐他的恶魔！"
	},
	[180059795] = {
		Id = 180059795,
		Str = "火，不能征服我！\n未来的世界，会了解我，会知道我的价值！"
	},
	[180059796] = {
		Id = 180059796,
		Str = "真理的热血永远不会干涸！"
	},
	[180059797] = {
		Id = 180059797,
		RefId = 180004884
	},
	[180059798] = {
		Id = 180059798,
		Str = "表演结束，激昂的台词在剧院上空回荡。\n不等演员谢幕退场，剧院里的人就已经走光了。"
	},
	[180059799] = {
		Id = 180059799,
		Str = "只有薇姬娜依然呆呆地坐在位置上。"
	},
	[180059800] = {
		Id = 180059800,
		Str = "即使被神所抛弃，那个人依旧如此勇敢地踏入烈火，他的光辉无论何时都不应该被人忽略。"
	},
	[180059801] = {
		Id = 180059801,
		Str = "的确很值得尊敬。"
	},
	[180059802] = {
		Id = 180059802,
		Str = "不过我想，他伟大的地方在于坚定地维护自己的真理，而不是不惧怕死亡这件事本身。"
	},
	[180059803] = {
		Id = 180059803,
		Str = "不一样吗？"
	},
	[180059804] = {
		Id = 180059804,
		Str = "知道自己为什么而战才是勇敢，如果没有这个目标的话就只是莽撞。\n大概就是这种感觉吧。"
	},
	[180059805] = {
		Id = 180059805,
		Str = "为了什么而战……如果心有迷茫的话……"
	},
	[180059806] = {
		Id = 180059806,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我是莽撞的人吗？"
	},
	[180059807] = {
		Id = 180059807,
		RefId = 180053915
	},
	[180059808] = {
		Id = 180059808,
		Str = "我不知道。"
	},
	[180059809] = {
		Id = 180059809,
		RefId = 180014954
	},
	[180059810] = {
		Id = 180059810,
		Str = "真实的生活和戏剧不一样。\n大部分时间都只是在平凡的小事中度过的。"
	},
	[180059811] = {
		Id = 180059811,
		Str = "诸如存在的意义、为了什么而战这样的议题，对我们每个人来说都是很模糊的东西。"
	},
	[180059812] = {
		Id = 180059812,
		Str = "但即使是这样，\n薇姬娜，你知道你想做的事情是什么，对吧？"
	},
	[180059813] = {
		Id = 180059813,
		Str = "……这、这样啊。\n<color=#fd9846>{PlayerName}</color>大人真是温柔呢。"
	},
	[180059814] = {
		Id = 180059814,
		Str = "呵、呵呵……"
	},
	[180059815] = {
		Id = 180059815,
		Str = "薇姬娜，不用强迫自己在这时候笑出来。"
	},
	[180059816] = {
		Id = 180059816,
		Str = "而且，我说不知道，是真的不知道，不是安慰也不是敷衍。"
	},
	[180059817] = {
		Id = 180059817,
		Str = "因为，这是只有薇姬娜自己才知道的答案。"
	},
	[180059818] = {
		Id = 180059818,
		Str = "你真正想做的事情，只有你才知道。"
	},
	[180059819] = {
		Id = 180059819,
		Str = "我想做的事情……"
	},
	[180059820] = {
		Id = 180059820,
		Str = "说的是呢，神的指引总是会直接向内心传达，\n认真倾听内心的声音，就一定能够感觉到神明大人的呼唤。"
	},
	[180059821] = {
		Id = 180059821,
		Str = "不对，薇姬娜。\n不是什么神的指引，只是你出于自己的意志想做的事情。"
	},
	[180059822] = {
		Id = 180059822,
		Str = "不是责任和义务，也并不一定要关于正义或者守护。"
	},
	[180059823] = {
		Id = 180059823,
		Str = "……我……我想和<color=#fd9846>{PlayerName}</color>大人一起安稳地生活在这里。"
	},
	[180059824] = {
		Id = 180059824,
		Str = "希望这片大陆永远和平，希望<color=#fd9846>{PlayerName}</color>大人健康快乐。"
	},
	[180059825] = {
		Id = 180059825,
		Str = "然后我们两人一同外出采购，一同做家务，\n我还要学习很多<color=#fd9846>{PlayerName}</color>大人喜欢的菜色……"
	},
	[180059826] = {
		Id = 180059826,
		RefId = 180005143
	},
	[180059827] = {
		Id = 180059827,
		Str = "这番话听起来……简直像是告白一样！"
	},
	[180059828] = {
		Id = 180059828,
		Str = "全、全都是像这样的念头……是不是太懒散了呢？"
	},
	[180059829] = {
		Id = 180059829,
		Str = "当然不会，你只是薇姬娜而已啊。"
	},
	[180059830] = {
		Id = 180059830,
		RefId = 180004243
	},
	[180059831] = {
		Id = 180059831,
		Str = "即使有过黑暗的回忆，即使现在也依然会往自己身上揽过重的担子。\n但是……"
	},
	[180059832] = {
		Id = 180059832,
		Str = "薇姬娜也只是普通的女孩子而已，如果这是你的意志的话，那就只追求这样简单的目标就好。"
	},
	[180059833] = {
		Id = 180059833,
		RefId = 180023233
	},
	[180059834] = {
		Id = 180059834,
		Str = "那就这么说好了哦，\n我会为这个目标而战的。"
	},
	[180059835] = {
		Id = 180059835,
		Str = "柔软的视线忽然变得坚定起来，带着让人安心的决意。"
	},
	[180059836] = {
		Id = 180059836,
		Str = "曾在神的指引下前来拯救世界的女神官，是不是在这一刻找到了自己的■■……"
	},
	[180059837] = {
		Id = 180059837,
		Str = "中心广场周围挂起彩色的灯笼和装饰，各种摊位的位置还在热火朝天地布置当中。"
	},
	[180059838] = {
		Id = 180059838,
		Str = "季节限定，主题活动，庆祝慰问……利托瑞斯的庆典总是层出不穷。"
	},
	[180059839] = {
		Id = 180059839,
		Str = "不过作为特别行动小组的成员，能放松下来享受的机会其实并不多。\n至于原因——"
	},
	[180059840] = {
		Id = 180059840,
		Str = "如此规模的魔法烟火大会还是第一次，所以庆典期间的安保需要格外注意。"
	},
	[180059841] = {
		Id = 180059841,
		Str = "白天的环境确认治安队可以全部负责，入夜之后的安保工作需要特别行动小组的各位提供支援。"
	},
	[180059842] = {
		Id = 180059842,
		Str = "好热闹……"
	},
	[180059843] = {
		Id = 180059843,
		Str = "因为没有别的事情，所以和薇姬娜提前来到了庆典现场。"
	},
	[180059844] = {
		Id = 180059844,
		Str = "那边有一个好大的台子，那是做什么的？"
	},
	[180059845] = {
		Id = 180059845,
		Str = "好像是这次庆典的主舞台，到晚上会有表演。"
	},
	[180059846] = {
		Id = 180059846,
		Str = "原来是这样，那么宽敞的舞台，不知道会是什么类型的表演呢。"
	},
	[180059847] = {
		Id = 180059847,
		Str = "说不定是配合烟火的表演形式。\n说起来，在你以前的世界，也会举办庆典吗，是什么样子的？"
	},
	[180059848] = {
		Id = 180059848,
		Str = "庆典虽然也有，不过我没有参加过。"
	},
	[180059849] = {
		Id = 180059849,
		Str = "在修道院，外出需要经过大修女的同意，想去庆典这种人多的场合是不被允许的。"
	},
	[180059850] = {
		Id = 180059850,
		Str = "但是离修道院不远的地方就是小镇广场，小时候每次那边举办庆典都很热闹，在修道院里也能听到。"
	},
	[180059851] = {
		Id = 180059851,
		Str = "从修道院的塔楼可以看到广场上的灯光，还有庆典最后的烟花，很漂亮。"
	},
	[180059852] = {
		Id = 180059852,
		Str = "小时候的薇姬娜啊……"
	},
	[180059853] = {
		Id = 180059853,
		Str = "夜晚的塔楼上，独自遥望热闹庆典的幼小身影，\n那大概是一个非常寂寞的画面。"
	},
	[180059854] = {
		Id = 180059854,
		RefId = 180005013
	},
	[180059855] = {
		Id = 180059855,
		Str = "但是看着眼前这张温柔的笑脸，脑海里想象的画面也活跃起来，\n当烟花腾空的时候，那个小女孩应该开心地一边跳着一边拍手了吧。"
	},
	[180059856] = {
		Id = 180059856,
		Str = "没什么，只是突然想到，今天晚上我们能近距离地看烟火哦。"
	},
	[180059857] = {
		Id = 180059857,
		Str = "……是啊，庆典开始的时候，我们都在离烟火很近的地方呢。"
	},
	[180059858] = {
		Id = 180059858,
		Str = "怎么了？近距离观看烟花是一种很新奇的体验，你不感兴趣吗？"
	},
	[180059859] = {
		Id = 180059859,
		Str = "不、我当然很期待看到那样的景色，可是……"
	},
	[180059860] = {
		Id = 180059860,
		Str = "可是……更希望那样的景色是和<color=#fd9846>{PlayerName}</color>大人一起看到的。"
	},
	[180059861] = {
		Id = 180059861,
		Str = "这次庆典使用的烟火虽然是作为观赏的魔法道具，但是数量和规模都超过了以往，以防意外，特别在每个燃放点都安排了行动小组的人员。"
	},
	[180059862] = {
		Id = 180059862,
		Str = "好处是可以超近距离观看烟火，\n坏处是……一个燃放点一名队员。"
	},
	[180059863] = {
		Id = 180059863,
		Str = "也就是说，烟火大会正式开始的时候，薇姬娜和我会在不同的地方。"
	},
	[180059864] = {
		Id = 180059864,
		Str = "我看了人员分布图，我们负责的燃放点其实相隔很近。\n眼尖的话说不定还能在人群中看见对方呢。"
	},
	[180059865] = {
		Id = 180059865,
		Str = "就算这样我还是会很想念<color=#fd9846>{PlayerName}</color>大人，\n即使只相隔半个广场的距离也太远了！"
	},
	[180059866] = {
		Id = 180059866,
		RefId = 180006603
	},
	[180059867] = {
		Id = 180059867,
		Str = "不过请放心，还有必须完成的任务，我会好好忍耐这份思念的！"
	},
	[180059868] = {
		Id = 180059868,
		Str = "不是在说那个……"
	},
	[180059869] = {
		Id = 180059869,
		Str = "她到底知不知道自己在一本正经地说什么让人害羞的话啊！"
	},
	[180059870] = {
		Id = 180059870,
		Str = "咦？那、那个……我是说、我……"
	},
	[180059871] = {
		Id = 180059871,
		Str = "看，那边有、有一个好大的水池哦！"
	},
	[180059872] = {
		Id = 180059872,
		Str = "红着脸转移话题了。"
	},
	[180059873] = {
		Id = 180059873,
		Str = "……心里好像有点遗憾。\n不过还是配合地顺着她的视线看过去。"
	},
	[180059874] = {
		Id = 180059874,
		Str = "这个尺寸应该只是水盆而已。"
	},
	[180059875] = {
		Id = 180059875,
		Str = "到了晚上，就可以用勺子捞这些“金鱼”了。"
	},
	[180059876] = {
		Id = 180059876,
		Str = "水盆里浮动着小小的鱼形玩具，五颜六色的鳞片，半透明的大鱼尾，\n是完全模拟金鱼做成的魔法玩具。"
	},
	[180059877] = {
		Id = 180059877,
		Str = "据说早年的“捞金鱼”游戏还是使用真正的金鱼，后来在动物保护协会的抗议之下渐渐演变出了各种奇怪的形式。"
	},
	[180059878] = {
		Id = 180059878,
		Str = "如今比较流行的就是这种不管是外形还是行动模式都和活体金鱼十分相似的小玩具。"
	},
	[180059879] = {
		Id = 180059879,
		Str = "具体玩法就是用纸网做成的漏勺去捞，\n因为纸打湿之后很容易破，所以还挺难的。"
	},
	[180059880] = {
		Id = 180059880,
		Str = "原来是这样，庆典果然很有趣呢。"
	},
	[180059881] = {
		Id = 180059881,
		Str = "稀奇地蹲在水盆旁边，观察金鱼去了。"
	},
	[180059882] = {
		Id = 180059882,
		Str = "简易的木制水盆，色彩斑斓的“金鱼”游在里面，清澈的水因为金鱼和阳光而变得鲜艳晶莹，\n映在薇姬娜的脸上，像流动的水晶。"
	},
	[180059883] = {
		Id = 180059883,
		Str = "到了晚上……这方水池的色彩大概会失去活泼。"
	},
	[180059884] = {
		Id = 180059884,
		Str = "晴天的太阳和夜晚的烟花一样，都是美好的景色。"
	},
	[180059885] = {
		Id = 180059885,
		RefId = 180004243
	},
	[180059886] = {
		Id = 180059886,
		Str = "能和<color=#fd9846>{PlayerName}</color>大人一起看到这样的景色就已经很开心了。"
	},
	[180059887] = {
		Id = 180059887,
		Str = "她的笑脸，比金鱼鳞片上反射的阳光更明亮耀眼。"
	},
	[180059888] = {
		Id = 180059888,
		Str = "夜幕降临，即将开始。"
	},
	[180059889] = {
		Id = 180059889,
		Str = "这也意味着，作为治安队协助人员的特别行动小组成员也必须去自己的岗位待命了。"
	},
	[180059890] = {
		Id = 180059890,
		Str = "<color=#fd9846>{PlayerName}</color>大人，加油哦。"
	},
	[180059891] = {
		Id = 180059891,
		Str = "从说了“好好忍耐”之后就一直在刻意用其他事情转移话题。"
	},
	[180059892] = {
		Id = 180059892,
		Str = "薇姬娜她应该……"
	},
	[180059893] = {
		Id = 180059893,
		Str = "对不起，难得有这样的烟火大会，却不能陪你一起看。"
	},
	[180059894] = {
		Id = 180059894,
		Str = "诶？为、为什么知道……"
	},
	[180059895] = {
		Id = 180059895,
		Str = "不，没关系的。\n因为比起我，大家才更需要<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180059896] = {
		Id = 180059896,
		Str = "不过、这句话的意思不是说我不需要你喔！"
	},
	[180059897] = {
		Id = 180059897,
		Str = "嗯，我知道了。\n下次有机会的时候，再一起看烟花吧。"
	},
	[180059898] = {
		Id = 180059898,
		Str = "嗯，约好了哦。"
	},
	[180059899] = {
		Id = 180059899,
		Str = "微笑着，和往常一样令人无比温暖的微笑，\n还伸出手挥了一下。"
	},
	[180059900] = {
		Id = 180059900,
		Str = "“没关系，拜拜！”\n像是传递着这样的讯息。"
	},
	[180059901] = {
		Id = 180059901,
		Str = "广场上的人越来越多，但是好在庆典顺利进行，没有发生任何状况外的事件。"
	},
	[180059902] = {
		Id = 180059902,
		Str = "马上就要开始今晚庆典最重要的烟花表演。\n因为烟花排布的位置在离广场比较远的地方，人流开始朝着广场边缘汇聚。"
	},
	[180059903] = {
		Id = 180059903,
		Str = "……\n……砰！"
	},
	[180059904] = {
		Id = 180059904,
		Str = "热闹的夜晚被点亮成耀眼的白昼，人群爆发出巨大的欢呼声。"
	},
	[180059905] = {
		Id = 180059905,
		RefId = 180004884
	},
	[180059906] = {
		Id = 180059906,
		Str = "像是突然感觉到了什么。"
	},
	[180059907] = {
		Id = 180059907,
		RefId = 180053927
	},
	[180059908] = {
		Id = 180059908,
		Str = "更多的烟花点亮夜空，人潮汹涌的广场中央，光芒照进雪拉雕塑下的阴影……"
	},
	[180059909] = {
		Id = 180059909,
		Str = "“烟花，很漂亮。”\n那个远远的人影微笑着，好像在这么说。"
	},
	[180059910] = {
		Id = 180059910,
		Str = "<color=#fd9846>{PlayerName}</color>大人，\n<color=#fd9846>{PlayerName}</color>大人……"
	},
	[180059911] = {
		Id = 180059911,
		Str = "……该起床了哦，<color=#fd9846>{PlayerName}</color>大人！"
	},
	[180059912] = {
		Id = 180059912,
		RefId = 180004884
	},
	[180059913] = {
		Id = 180059913,
		Str = "温暖甜美的梦境被打断，取而代之的是一阵从胸口灌入的寒风。"
	},
	[180059914] = {
		Id = 180059914,
		Str = "嘶……好冷……"
	},
	[180059915] = {
		Id = 180059915,
		Str = "<color=#fd9846>{PlayerName}</color>，再不起床的话我就要整个掀开被子了哦。"
	},
	[180059916] = {
		Id = 180059916,
		Str = "虽然用这样的方式叫人起床实在粗鲁，但也是最行之有效的路径。"
	},
	[180059917] = {
		Id = 180059917,
		Str = "薇、薇姬娜？！\n你怎么会在这里！"
	},
	[180059918] = {
		Id = 180059918,
		Str = "啊、终于醒了，今天是休息日哦。"
	},
	[180059919] = {
		Id = 180059919,
		Str = "啊哈……好困，你也知道是休息日啊。\n那这么早起床的意义是什么。"
	},
	[180059920] = {
		Id = 180059920,
		Str = "休息日也按时起床，\n这也是通过神之试炼的要义之一。"
	},
	[180059921] = {
		Id = 180059921,
		Str = "而且，太阳公公早就起床了哦，现在的时间已经不早了。"
	},
	[180059922] = {
		Id = 180059922,
		Str = "写作休息日但是读作修行日吗？\n好沉重。"
	},
	[180059923] = {
		Id = 180059923,
		Str = "比起那个，更沉重的是眼皮……"
	},
	[180059924] = {
		Id = 180059924,
		Str = "<color=#fd9846>{PlayerName}</color>大人，不能又睡过去哦！"
	},
	[180059925] = {
		Id = 180059925,
		Str = "今天还有非常重要的事情要做。"
	},
	[180059926] = {
		Id = 180059926,
		RefId = 180028173
	},
	[180059927] = {
		Id = 180059927,
		Str = "大脑条件反射般地飞速旋转，探索报告已经提前上交了，行动小组也没有安排任务，也没有轮到家里的值日……"
	},
	[180059928] = {
		Id = 180059928,
		Str = "不是教团的事务，而是针对<color=#fd9846>{PlayerName}</color>大人自身的修行。"
	},
	[180059929] = {
		Id = 180059929,
		Str = "好了，快点起床吧。"
	},
	[180059930] = {
		Id = 180059930,
		RefId = 180009732
	},
	[180059931] = {
		Id = 180059931,
		Str = "因为有“重要的修行”，\n所以按照薇姬娜的指示，早早吃过饭回到了房间里。"
	},
	[180059932] = {
		Id = 180059932,
		Str = "这些……"
	},
	[180059933] = {
		Id = 180059933,
		Str = "是怎么回事？"
	},
	[180059934] = {
		Id = 180059934,
		Str = "床上，除了按照薇姬娜的要求叠成方块的被子以外，\n还有杂乱的衣服、袜子。"
	},
	[180059935] = {
		Id = 180059935,
		Str = "衣柜遭到了洗劫吗？\n除此之外，那颜色鲜艳粉嫩到无法忽视的布料。"
	},
	[180059936] = {
		Id = 180059936,
		Str = "围裙？！"
	},
	[180059937] = {
		Id = 180059937,
		Str = "全部都是今天的修行会用到的东西哦。"
	},
	[180059938] = {
		Id = 180059938,
		Str = "所以……修行到底是指什么？"
	},
	[180059939] = {
		Id = 180059939,
		Str = "家政技能的修行。"
	},
	[180059940] = {
		Id = 180059940,
		Str = "不管多么繁忙，基本的生活技巧还是必须掌握哦。\n这是成长为可靠的大人的必经之路！"
	},
	[180059941] = {
		Id = 180059941,
		Str = "首先就是叠衣服，\n柜子里的衣服都这么乱放可不行！"
	},
	[180059942] = {
		Id = 180059942,
		Str = "容易压皱的衣服必须烫过之后挂起来，像这件教团的制服。\n这时候就可以用到之前买的衣物打理套组……"
	},
	[180059943] = {
		Id = 180059943,
		Str = "使用方法就是像这样，看清楚了吗？"
	},
	[180059944] = {
		Id = 180059944,
		Str = "热衷家务的薇姬娜好可怕。"
	},
	[180059945] = {
		Id = 180059945,
		Str = "嗯？\n一副欲言又止的样子，是没有学会吗？"
	},
	[180059946] = {
		Id = 180059946,
		Str = "学会了……"
	},
	[180059947] = {
		Id = 180059947,
		Str = "我选择粗糙地活下去。"
	},
	[180059948] = {
		Id = 180059948,
		Str = "撒谎可不是好习惯哦。"
	},
	[180059949] = {
		Id = 180059949,
		Str = "任性可不行，我会监督你的。"
	},
	[180059950] = {
		Id = 180059950,
		Str = "那就永远也不要变成大人好啦！"
	},
	[180059951] = {
		Id = 180059951,
		Str = "又在说任性的话了。"
	},
	[180059952] = {
		Id = 180059952,
		Str = "还有袜子。\n必须要成对地折好、卷成团，穿的时候才不会发生只能找到一只的状况。"
	},
	[180059953] = {
		Id = 180059953,
		Str = "啊、还有这个……"
	},
	[180059954] = {
		Id = 180059954,
		Str = "啊、啊啊啊！\n你怎么把、把它也拿出来啊！"
	},
	[180059955] = {
		Id = 180059955,
		Str = "贴身衣物的收纳也很重要，不能这样随便乱塞哦~"
	},
	[180059956] = {
		Id = 180059956,
		Str = "我、我知道了！\n快还给我啊！"
	},
	[180059957] = {
		Id = 180059957,
		Str = "这可不行，如果不好好教导你整理的话，它们之后一定又会被乱放的。"
	},
	[180059958] = {
		Id = 180059958,
		Str = "应该像这样，先折叠两次……嗯，然后从下往上圈起来，\n最后放进分隔式收纳盒里面。"
	},
	[180059959] = {
		Id = 180059959,
		Str = "怎么样，学会了吗？"
	},
	[180059960] = {
		Id = 180059960,
		RefId = 180004884
	},
	[180059961] = {
		Id = 180059961,
		Str = "衣柜的整理就到这里。\n接下来是……"
	},
	[180059962] = {
		Id = 180059962,
		Str = "嗯？衣柜上面什么时候放了一个箱子？"
	},
	[180059963] = {
		Id = 180059963,
		Str = "难、难道<color=#fd9846>{PlayerName}</color>大人也到了偷偷藏那种书的年纪……"
	},
	[180059964] = {
		Id = 180059964,
		Str = "年不年纪的且不说，不是你想象那种东西，只是一些旧书而已。"
	},
	[180059965] = {
		Id = 180059965,
		Str = "我明白了，\n不过这样的地方放一箱书很容易积灰哦，必须好好打扫才行！"
	},
	[180059966] = {
		Id = 180059966,
		Str = "等一下，站到那么高的地方很危险——"
	},
	[180059967] = {
		Id = 180059967,
		Str = "诶、诶？啊——！"
	},
	[180059968] = {
		Id = 180059968,
		RefId = 180007946
	},
	[180059969] = {
		Id = 180059969,
		Str = "提醒的话还没说完，站在椅子上的身影一晃，眼看着就要摔倒。"
	},
	[180059970] = {
		Id = 180059970,
		Str = "好在身手并不怎么灵活的我在关键时刻表现出了超越极限的肢体能力——"
	},
	[180059971] = {
		Id = 180059971,
		RefId = 180044262
	},
	[180059972] = {
		Id = 180059972,
		Str = "嗯、嗯，多亏了<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180059973] = {
		Id = 180059973,
		Str = "那就好……\n呃、那个，你先起来。"
	},
	[180059974] = {
		Id = 180059974,
		Str = "啊、哦！对、对不起，我现在就——"
	},
	[180059975] = {
		Id = 180059975,
		RefId = 180010094
	},
	[180059976] = {
		Id = 180059976,
		RefId = 180052856
	},
	[180059977] = {
		Id = 180059977,
		Str = "咦？嗯、咦？"
	},
	[180059978] = {
		Id = 180059978,
		Str = "咦——？"
	},
	[180059979] = {
		Id = 180059979,
		Str = "薇姬娜总是穿得一丝不苟的衣服，好像在摔倒的时候勾到了什么地方……"
	},
	[180059980] = {
		Id = 180059980,
		Str = "虽然她及时停下了起身的动作，但胸前的布料还是被撕开一个狼狈的口子。"
	},
	[180059981] = {
		Id = 180059981,
		Str = "从未裸露过的皮肤白得像透明的月光，带着微微的颤动……"
	},
	[180059982] = {
		Id = 180059982,
		RefId = 180004757
	},
	[180059983] = {
		Id = 180059983,
		Str = "视线中的景色消失，取而代之的是薇姬娜放大的脸……\n以及紧贴在胸前的……"
	},
	[180059984] = {
		Id = 180059984,
		RefId = 180005143
	},
	[180059985] = {
		Id = 180059985,
		Str = "对、对不起。\n但是，如果现在起身的话会……<color=#fd9846>{PlayerName}</color>大人会看到……"
	},
	[180059986] = {
		Id = 180059986,
		Str = "就算这样，你也……\n等一下，我先把衣服——"
	},
	[180059987] = {
		Id = 180059987,
		Str = "不不不不不、不行！\n<color=#fd9846>{PlayerName}</color>不、不不不要乱动！"
	},
	[180059988] = {
		Id = 180059988,
		Str = "被抱得更紧了。"
	},
	[180059989] = {
		Id = 180059989,
		Str = "所以在薇姬娜的逻辑里，被看到是不可以的，但是接触的话就可以吗……"
	},
	[180059990] = {
		Id = 180059990,
		Str = "那、那你也先把手松开……我把外套脱下来拿给你。"
	},
	[180059991] = {
		Id = 180059991,
		Str = "呜……会、会被看到。"
	},
	[180059992] = {
		Id = 180059992,
		Str = "那也不可能一直这么躺在地上……\n我会闭上眼睛的！"
	},
	[180059993] = {
		Id = 180059993,
		Str = "总之，你、你先把手松开。"
	},
	[180059994] = {
		Id = 180059994,
		RefId = 180004884
	},
	[180059995] = {
		Id = 180059995,
		RefId = 180009732
	},
	[180059996] = {
		Id = 180059996,
		RefId = 180034027
	},
	[180059997] = {
		Id = 180059997,
		Str = "呜——！"
	},
	[180059998] = {
		Id = 180059998,
		Str = "你、你不要突然扑过来啊，我不会擅自睁开眼睛的。"
	},
	[180059999] = {
		Id = 180059999,
		RefId = 180006095
	},
	[180060000] = {
		Id = 180060000,
		Str = "纽扣好像有一颗卡住了，我看不到……\n薇姬娜能帮一下忙吗？"
	},
	[180060001] = {
		Id = 180060001,
		RefId = 180020154
	},
	[180060002] = {
		Id = 180060002,
		RefId = 180004884
	},
	[180060003] = {
		Id = 180060003,
		Str = "视野只有一片黑色，其他感官却突然变得更加敏锐。"
	},
	[180060004] = {
		Id = 180060004,
		Str = "微弱却又温热的味道，还半靠在身上的重量，以及柔软的曲线。"
	},
	[180060005] = {
		Id = 180060005,
		Str = "薇姬娜好像正在跟我胸前的纽扣作战，\n大概是因为紧张，动作似乎在微微发抖，连呼吸的声音也变得紊乱了起来。"
	},
	[180060006] = {
		Id = 180060006,
		Str = "糟糕，身体里好像有什么东西在无限膨胀……"
	},
	[180060007] = {
		Id = 180060007,
		Str = "好、好了。"
	},
	[180060008] = {
		Id = 180060008,
		Str = "！\n哦！好、好的，我现在把外套脱下来给你。"
	},
	[180060009] = {
		Id = 180060009,
		Str = "对不起……让<color=#fd9846>{PlayerName}</color>大人看到这么不端庄的我。"
	},
	[180060010] = {
		Id = 180060010,
		Str = "意、意外而已，\n薇姬娜不要再说了。"
	},
	[180060011] = {
		Id = 180060011,
		Str = "那个画面会一直在脑海里重复播放的！"
	},
	[180060012] = {
		Id = 180060012,
		Str = "德莱洁恩不会拒绝。"
	},
	[180060013] = {
		Id = 180060013,
		Str = "因此，带她出门是很简单的。"
	},
	[180060014] = {
		Id = 180060014,
		Str = "只是个小型庆典，没想到这么热闹……\n你对什么活动感兴趣一点？"
	},
	[180060015] = {
		Id = 180060015,
		Str = "嗯……说到庆典的话果然还是捞金鱼？"
	},
	[180060016] = {
		Id = 180060016,
		RefId = 180011349
	},
	[180060017] = {
		Id = 180060017,
		Str = "同意了，但视线毫无波澜。"
	},
	[180060018] = {
		Id = 180060018,
		Str = "或者换成射击气球？"
	},
	[180060019] = {
		Id = 180060019,
		RefId = 180004247
	},
	[180060020] = {
		Id = 180060020,
		Str = "依然是一成不变的神色。"
	},
	[180060021] = {
		Id = 180060021,
		Str = "呃……套玩偶怎么样？"
	},
	[180060022] = {
		Id = 180060022,
		RefId = 180004247
	},
	[180060023] = {
		Id = 180060023,
		Str = "果然，指着面前的几个摊位都问了一遍之后，得到的回答全部一样。"
	},
	[180060024] = {
		Id = 180060024,
		Str = "本来想趁着庆典让德莱洁恩领略利托瑞斯别样的魅力，\n但是照现在这么发展，今天的出行又要变成一次苍白的任务了。"
	},
	[180060025] = {
		Id = 180060025,
		Str = "那就换一种问法，德莱洁恩，你想做什么？"
	},
	[180060026] = {
		Id = 180060026,
		Str = "做什么是指？\n对不起，我不明白您的意思。"
	},
	[180060027] = {
		Id = 180060027,
		Str = "就是说，庆典有这么多活动， \n我们面前这些游戏，前面的小吃摊，广场中央的舞台还会有表演……你对什么更感兴趣？"
	},
	[180060028] = {
		Id = 180060028,
		Str = "今天的任务是要了解这些吗？"
	},
	[180060029] = {
		Id = 180060029,
		Str = "如果是的话，其中部分活动的流程不短，今天的时间可能会非常紧凑。"
	},
	[180060030] = {
		Id = 180060030,
		Str = "虽然不是那么回事……要挑战试试吗？\n全部玩一遍说不定能拿到什么隐藏成就。"
	},
	[180060031] = {
		Id = 180060031,
		RefId = 180004419
	},
	[180060032] = {
		Id = 180060032,
		Str = "似乎因为预期之外的原因打起精神来了。"
	},
	[180060033] = {
		Id = 180060033,
		Str = "动力不足的玩具子弹气势十足地打穿了橡皮气球；\n尺寸细小的套环准确无误地圈住了最大的玩具熊；\n照这么下去……"
	},
	[180060034] = {
		Id = 180060034,
		Str = "虽说是意料之中，但德莱洁恩的水平显然已经高出能体验到活动乐趣的地步了。"
	},
	[180060035] = {
		Id = 180060035,
		Str = "有不妥之处吗？"
	},
	[180060036] = {
		Id = 180060036,
		RefId = 180005013
	},
	[180060037] = {
		Id = 180060037,
		Str = "您的表情看起来似乎有些苦恼。"
	},
	[180060038] = {
		Id = 180060038,
		Str = "不，只是稍微有点……出乎意料。"
	},
	[180060039] = {
		Id = 180060039,
		Str = "本来还担心时间不够，但是如果德莱洁恩以这样的速度，庆典活动一转眼就会被刷完的。"
	},
	[180060040] = {
		Id = 180060040,
		Str = "如果是那样的话，约会就得提前结束了。"
	},
	[180060041] = {
		Id = 180060041,
		Str = "该怎么办呢……"
	},
	[180060042] = {
		Id = 180060042,
		Str = "既然如此，干脆来个速通纪录好了。"
	},
	[180060043] = {
		Id = 180060043,
		Str = "拖延时间大法！"
	},
	[180060044] = {
		Id = 180060044,
		Str = "说不定还会误打误撞地达成活动隐藏成就。"
	},
	[180060045] = {
		Id = 180060045,
		Str = "我不太明白您说的是什么意思……但是为什么呢，这样的说话方式似乎有些熟悉。"
	},
	[180060046] = {
		Id = 180060046,
		Str = "这时候就应该寻找能让人沉迷其中的经典玩法。"
	},
	[180060047] = {
		Id = 180060047,
		Str = "说到庆典，那当然是——"
	},
	[180060048] = {
		Id = 180060048,
		RefId = 180005013
	},
	[180060049] = {
		Id = 180060049,
		Str = "捞金鱼，捞金鱼喽~"
	},
	[180060050] = {
		Id = 180060050,
		Str = "出现了，历史悠久、经久不衰、百玩不腻的庆典定番！"
	},
	[180060051] = {
		Id = 180060051,
		Str = "怎么样，要试试吗？"
	},
	[180060052] = {
		Id = 180060052,
		Str = "这是和传统捞金鱼完全不同的新玩法哦！\n取消了薄如蝉翼的纸漏勺，改而使用结实耐用的金属器具！来，就是这个，拿着吧。"
	},
	[180060053] = {
		Id = 180060053,
		RefId = 180008362
	},
	[180060054] = {
		Id = 180060054,
		Str = "还没来得及做出反应，热情的摊主就已经把捞金鱼的工具塞到了德莱洁恩手里。"
	},
	[180060055] = {
		Id = 180060055,
		Str = "确实是金属材质没错，而且拥有超过德莱洁恩身高的长度，一端还系着透明的丝线。"
	},
	[180060056] = {
		Id = 180060056,
		Str = "这玩意儿是钓鱼竿啊！"
	},
	[180060057] = {
		Id = 180060057,
		Str = "不同于金鱼那种缺乏实际存在意义的观赏物种，本店开创性地选用了鲤形目鲤科物种——即肉质肥美的本地鲤鱼。"
	},
	[180060058] = {
		Id = 180060058,
		Str = "来自钓鱼达人的挑战，要接受吗？"
	},
	[180060059] = {
		Id = 180060059,
		Str = "等等，是不是有哪里不对劲？"
	},
	[180060060] = {
		Id = 180060060,
		RefId = 180006095
	},
	[180060061] = {
		Id = 180060061,
		Str = "德莱洁恩，你钓过鱼吗？"
	},
	[180060062] = {
		Id = 180060062,
		Str = "我没有钓过鱼的记忆，但是这根鱼竿拿在手里……"
	},
	[180060063] = {
		Id = 180060063,
		Str = "有似曾相识的感觉。"
	},
	[180060064] = {
		Id = 180060064,
		Str = "我想试试看。"
	},
	[180060065] = {
		Id = 180060065,
		Str = "收线，起竿——啪啦啪啦……"
	},
	[180060066] = {
		Id = 180060066,
		RefId = 180004884
	},
	[180060067] = {
		Id = 180060067,
		Str = "恭喜！又一条精品鲤鱼！"
	},
	[180060068] = {
		Id = 180060068,
		Str = "……请让我再试一次。"
	},
	[180060069] = {
		Id = 180060069,
		Str = "可以是可以……"
	},
	[180060070] = {
		Id = 180060070,
		Str = "德莱洁恩操作熟练，看起来丝毫不像第一次钓鱼的样子，\n而且她的运气似乎不错，好多次都钓到了肉质很好的精品鲤鱼。"
	},
	[180060071] = {
		Id = 180060071,
		Str = "但她本人似乎不太满意，执着地钓了一条又一条。\n这还是她第一次对周遭的东西表现出兴趣。"
	},
	[180060072] = {
		Id = 180060072,
		Str = "原来你喜欢钓鱼？"
	},
	[180060073] = {
		Id = 180060073,
		Str = "您说过，要完成全部流程，拿到隐藏成就。"
	},
	[180060074] = {
		Id = 180060074,
		Str = "……刚才好像的确随口提过这么一句。"
	},
	[180060075] = {
		Id = 180060075,
		Str = "这个水池里，还有黄金鲤鱼王没有钓到。"
	},
	[180060076] = {
		Id = 180060076,
		Str = "听德莱洁恩这么一说，从刚才开始，其他参加活动的人中，陆陆续续有人在摊主的欢呼声中钓起金色的鲤鱼。"
	},
	[180060077] = {
		Id = 180060077,
		Str = "哎哟，原来你们的目标是黄金鲤鱼王？\n那个有特别的规则，只有接了钓鱼达人的挑战任务才可能上钩！"
	},
	[180060078] = {
		Id = 180060078,
		Str = "任务？"
	},
	[180060079] = {
		Id = 180060079,
		Str = "不不不，不是那种严肃的任务，庆典是为了让城市里的大家开心才举办的，\n怎么样，钓鱼达人的挑战，要接受吗？"
	},
	[180060080] = {
		Id = 180060080,
		Str = "接受。"
	},
	[180060081] = {
		Id = 180060081,
		Str = "哈哈哈，干劲满满啊，加油。"
	},
	[180060082] = {
		Id = 180060082,
		Str = "隐藏成就就靠你了，德莱洁恩，加油！"
	},
	[180060083] = {
		Id = 180060083,
		RefId = 180004243
	},
	[180060084] = {
		Id = 180060084,
		RefId = 180050209
	},
	[180060085] = {
		Id = 180060085,
		Str = "黄金鲤鱼王！\n隐藏成就的终极奖励就在这里啦，请好好享用~"
	},
	[180060086] = {
		Id = 180060086,
		RefId = 180004884
	},
	[180060087] = {
		Id = 180060087,
		Str = "还真是令人意外的展开……"
	},
	[180060088] = {
		Id = 180060088,
		Str = "捞金鱼的小摊背后就是一家烤鱼店，所谓的隐藏成就原来就是钓到黄金鲤鱼王之后店家免费帮忙烹饪。"
	},
	[180060089] = {
		Id = 180060089,
		Str = "美中不足的是，口味不能任选，店主直接按照自己的喜好做成了超级变态辣口味。"
	},
	[180060090] = {
		Id = 180060090,
		Str = "为了让桌上多两盘能正常入口的菜，不得不又从菜单上选了两样所谓的特色招牌菜。"
	},
	[180060091] = {
		Id = 180060091,
		RefId = 180004884
	},
	[180060092] = {
		Id = 180060092,
		RefId = 180004884
	},
	[180060093] = {
		Id = 180060093,
		Str = "嗯？您不吃吗？"
	},
	[180060094] = {
		Id = 180060094,
		Str = "本想先尝尝德莱洁恩难得钓到的鲤鱼王，但筷子伸到一半的时候还是不由地退缩了。"
	},
	[180060095] = {
		Id = 180060095,
		Str = "满盘的辣椒看起来实在太有威慑力了，\n反而是你……"
	},
	[180060096] = {
		Id = 180060096,
		Str = "和德莱洁恩一起吃饭的机会不算少，但是像今天这样好胃口的她还是第一次见。"
	},
	[180060097] = {
		Id = 180060097,
		Str = "你喜欢这道菜？"
	},
	[180060098] = {
		Id = 180060098,
		Str = "辣椒的味道很强烈。"
	},
	[180060099] = {
		Id = 180060099,
		Str = "吃在嘴里，能明确地感受到自己正在吃东西。"
	},
	[180060100] = {
		Id = 180060100,
		Str = "原来你喜欢吃辣味的东西。"
	},
	[180060101] = {
		Id = 180060101,
		Str = "这样……算是喜欢？"
	},
	[180060102] = {
		Id = 180060102,
		Str = "如果面前有很多其他的食物，你却选择了它，这大概就是喜欢吧？"
	},
	[180060103] = {
		Id = 180060103,
		RefId = 180033021
	},
	[180060104] = {
		Id = 180060104,
		Str = "我喜欢这道菜。"
	},
	[180060105] = {
		Id = 180060105,
		Str = "说出这句话的时候，德莱洁恩脸上浮现出了浅浅的微笑。"
	},
	[180060106] = {
		Id = 180060106,
		Str = "真正的隐藏成就，似乎已经达成了啊。"
	},
	[180060107] = {
		Id = 180060107,
		Str = "外面是晴朗的白天，眼前的屋子却昏暗得有些诡异。"
	},
	[180060108] = {
		Id = 180060108,
		Str = "商业街新开设了一家恐怖屋，正式营业之前需要进行安全检查。"
	},
	[180060109] = {
		Id = 180060109,
		Str = "接到这项委托事务的时候，德莱洁恩是家里唯一空闲的人，\n但是又担心这样的工作德莱洁恩一个人做可能会遇到什么问题，所以决定和她同行。"
	},
	[180060110] = {
		Id = 180060110,
		Str = "这个房间检查完了，没有安全隐患。"
	},
	[180060111] = {
		Id = 180060111,
		Str = "旁边的房间也检查了。"
	},
	[180060112] = {
		Id = 180060112,
		Str = "根据图纸上的房间分布，这面墙后面有一个隐藏房间。"
	},
	[180060113] = {
		Id = 180060113,
		Str = "只剩最后一间了，我去检查吧。"
	},
	[180060114] = {
		Id = 180060114,
		Str = "抱歉啊，这其实本来应该是安排给其他人的工作。"
	},
	[180060115] = {
		Id = 180060115,
		Str = "这也是我的任务之一，能帮上您的忙就好。"
	},
	[180060116] = {
		Id = 180060116,
		Str = "反正都到这里了，干脆最后的房间就一起吧。"
	},
	[180060117] = {
		Id = 180060117,
		Str = "当做是免费试玩。"
	},
	[180060118] = {
		Id = 180060118,
		Str = "试玩？"
	},
	[180060119] = {
		Id = 180060119,
		Str = "其实我刚才就有个疑问，像这样的杂乱的房间，可以作为娱乐场所营业吗？"
	},
	[180060120] = {
		Id = 180060120,
		Str = "从前几年就流行恐怖屋了，就是可以营造恐怖的氛围，专门为喜欢惊险刺激的人准备的。"
	},
	[180060121] = {
		Id = 180060121,
		Str = "不过实际上，据说即使胆小的人也会来恐怖屋。"
	},
	[180060122] = {
		Id = 180060122,
		Str = "借着或真或假的惊吓接近心仪对象，说不定一个小小的互动就能催生恋情。"
	},
	[180060123] = {
		Id = 180060123,
		Str = "原来是这样。"
	},
	[180060124] = {
		Id = 180060124,
		Str = "德莱洁恩认真地打量起眼前的房间，好像在思索它的娱乐价值。"
	},
	[180060125] = {
		Id = 180060125,
		Str = "说起来，一路过来，中间有几个房间的布置的确很惊悚，但德莱洁恩面不改色地就检查完毕了。"
	},
	[180060126] = {
		Id = 180060126,
		Str = "连那些复杂又逼真的锁链和幽灵道具也不放过。"
	},
	[180060127] = {
		Id = 180060127,
		Str = "你不害怕这些东西吗？"
	},
	[180060128] = {
		Id = 180060128,
		Str = "这些东西是指什么？"
	},
	[180060129] = {
		Id = 180060129,
		Str = "就是房间里这些装神弄鬼的布置。"
	},
	[180060130] = {
		Id = 180060130,
		Str = "死亡的气息很可怕，但是这里没有。"
	},
	[180060131] = {
		Id = 180060131,
		Str = "房间里的布置看起来很凄惨，但是跟真正有死亡的地方不一样。"
	},
	[180060132] = {
		Id = 180060132,
		Str = "而且，您也在这里，我能感觉到生命。"
	},
	[180060133] = {
		Id = 180060133,
		Str = "对不起，我这样说是不是很奇怪？"
	},
	[180060134] = {
		Id = 180060134,
		Str = "不是，这样很好。"
	},
	[180060135] = {
		Id = 180060135,
		Str = "好？"
	},
	[180060136] = {
		Id = 180060136,
		Str = "我本来以为你可能会觉得害怕或者不舒服，还忍着不说出来。"
	},
	[180060137] = {
		Id = 180060137,
		Str = "而且，听到你说不害怕的原因，也很出乎意料。"
	},
	[180060138] = {
		Id = 180060138,
		Str = "不害怕的原因……是因为我以前经历过战争吗？"
	},
	[180060139] = {
		Id = 180060139,
		Str = "不，是因为你说这里没有死亡，能感觉到生命。"
	},
	[180060140] = {
		Id = 180060140,
		Str = "是不害怕，而不是因为对一切没有知觉或是不在意而造成的麻木。"
	},
	[180060141] = {
		Id = 180060141,
		RefId = 180004884
	},
	[180060142] = {
		Id = 180060142,
		Str = "走过前面这条走廊，检查就结束了，走吧。"
	},
	[180060143] = {
		Id = 180060143,
		RefId = 180006095
	},
	[180060144] = {
		Id = 180060144,
		RefId = 180004883
	},
	[180060145] = {
		Id = 180060145,
		Str = "试玩结束之后您会再来这里玩吗，您喜欢这里吗？"
	},
	[180060146] = {
		Id = 180060146,
		Str = "你不会再来了对吧？"
	},
	[180060147] = {
		Id = 180060147,
		Str = "没有见过鬼怪的人总想追求刺激，而真正经历过黑暗的人会更珍惜光明。"
	},
	[180060148] = {
		Id = 180060148,
		Str = "德莱洁恩说能感觉到生命，大概是因为曾见过太多死亡。"
	},
	[180060149] = {
		Id = 180060149,
		Str = "所以她就算不害怕，应该也不愿意看到恐怖屋里刻意营造出的氛围，这也可能是她一直极力想走出的阴影。"
	},
	[180060150] = {
		Id = 180060150,
		RefId = 180004884
	},
	[180060151] = {
		Id = 180060151,
		Str = "那以后就不来这里了。"
	},
	[180060152] = {
		Id = 180060152,
		Str = "您是说……"
	},
	[180060153] = {
		Id = 180060153,
		Str = "利托瑞斯那么大，能去的地方还有很多。"
	},
	[180060154] = {
		Id = 180060154,
		RefId = 180004419
	},
	[180060155] = {
		Id = 180060155,
		RefId = 180009296
	},
	[180060156] = {
		Id = 180060156,
		RefId = 180007946
	},
	[180060157] = {
		Id = 180060157,
		RefId = 180009062
	},
	[180060158] = {
		Id = 180060158,
		Str = "商家提供的地图上完全没有标注，这条走廊里竟然设置了陷阱。"
	},
	[180060159] = {
		Id = 180060159,
		Str = "嗯，没事。"
	},
	[180060160] = {
		Id = 180060160,
		Str = "把手给我。"
	},
	[180060161] = {
		Id = 180060161,
		RefId = 180012465
	},
	[180060162] = {
		Id = 180060162,
		Str = "我先扶你起来。"
	},
	[180060163] = {
		Id = 180060163,
		RefId = 180029520
	},
	[180060164] = {
		Id = 180060164,
		Str = "握住德莱洁恩的手，把她从地上的陷阱里扶了起来。"
	},
	[180060165] = {
		Id = 180060165,
		Str = "她的手细瘦得有些干枯，给人一种太用力的话甚至可能会坏掉的错觉。"
	},
	[180060166] = {
		Id = 180060166,
		Str = "对不起，我是不是给您添麻烦了。"
	},
	[180060167] = {
		Id = 180060167,
		Str = "面前的人垂着头，露出低落沮丧的表情。"
	},
	[180060168] = {
		Id = 180060168,
		RefId = 180004884
	},
	[180060169] = {
		Id = 180060169,
		Str = "没有的事。"
	},
	[180060170] = {
		Id = 180060170,
		Str = "要道歉可得拿出点诚意才行。"
	},
	[180060171] = {
		Id = 180060171,
		RefId = 180004884
	},
	[180060172] = {
		Id = 180060172,
		Str = "这个时候，我不应该道歉是不是？"
	},
	[180060173] = {
		Id = 180060173,
		Str = "你终于发现了？"
	},
	[180060174] = {
		Id = 180060174,
		RefId = 180053162
	},
	[180060175] = {
		Id = 180060175,
		Str = "那、那个……请问我应该……"
	},
	[180060176] = {
		Id = 180060176,
		Str = "我又说了奇怪的话吗，您为什么笑了？"
	},
	[180060177] = {
		Id = 180060177,
		Str = "当然是因为开心才会笑，你在这里，所以我会觉得开心。\n你没有添麻烦。"
	},
	[180060178] = {
		Id = 180060178,
		RefId = 180004884
	},
	[180060179] = {
		Id = 180060179,
		Str = "……可以……就这样走完这条走廊吗？"
	},
	[180060180] = {
		Id = 180060180,
		RefId = 180004883
	},
	[180060181] = {
		Id = 180060181,
		Str = "德莱洁恩的视线只停留了一个短暂的瞬间，随后就飞快地垂下了，和她细微的声音一样难以捉摸。"
	},
	[180060182] = {
		Id = 180060182,
		Str = "……和手上传来的细微力道一样不易察觉。"
	},
	[180060183] = {
		Id = 180060183,
		Str = "这并不是第一次触碰到德莱洁恩的手，却是第一次感受到来自这只手的回应。"
	},
	[180060184] = {
		Id = 180060184,
		Str = "不只是单方面地握着她的手，还有来自她的手指的力量。"
	},
	[180060185] = {
		Id = 180060185,
		Str = "……不只是握着她的手，而是牵着她的手、被她牵着手。"
	},
	[180060186] = {
		Id = 180060186,
		Str = "……可以吗？\n因为这样子会感觉安心。"
	},
	[180060187] = {
		Id = 180060187,
		Str = "隔着薄薄的黑色手套，来自德莱洁恩的温度并不明显。"
	},
	[180060188] = {
		Id = 180060188,
		Str = "单凭这一缕单薄的温度，还不足以明白德莱洁恩要传达的心情。"
	},
	[180060189] = {
		Id = 180060189,
		RefId = 180004247
	},
	[180060190] = {
		Id = 180060190,
		Str = "但即使无法理解这份心情也没有关系，\n就像她说的，只要握着对方的手，就会感觉安心。"
	},
	[180060191] = {
		Id = 180060191,
		Str = "走廊里的光线很暗，但外面却是晴天哦。"
	},
	[180060192] = {
		Id = 180060192,
		RefId = 180004883
	},
	[180060193] = {
		Id = 180060193,
		Str = "这条昏暗的走廊尽头，就是明亮开阔的风景了。"
	},
	[180060194] = {
		Id = 180060194,
		RefId = 180004884
	},
	[180060195] = {
		Id = 180060195,
		RefId = 180004419
	},
	[180060196] = {
		Id = 180060196,
		Str = "德莱洁恩脸上的微笑和她手心的温度一样，像是一场美好的幻觉，\n但这一刻，它们的存在无比确凿。"
	},
	[180060197] = {
		Id = 180060197,
		Str = "《利托瑞斯地理画册》……"
	},
	[180060198] = {
		Id = 180060198,
		Str = "德莱洁恩？你在看什么？"
	},
	[180060199] = {
		Id = 180060199,
		Str = "您来了？"
	},
	[180060200] = {
		Id = 180060200,
		Str = "我看到了一本画册，这里面的图案，看起来很……不一样。"
	},
	[180060201] = {
		Id = 180060201,
		Str = "这上面画的是利托瑞斯的某个地方吗？"
	},
	[180060202] = {
		Id = 180060202,
		RefId = 180029767
	},
	[180060203] = {
		Id = 180060203,
		Str = "虽然标题里写着利托瑞斯，但实际上，画册里面的图经过画家的艺术加工之后已经完全看不出到底是什么地方了。"
	},
	[180060204] = {
		Id = 180060204,
		Str = "……\n"
	},
	[180060205] = {
		Id = 180060205,
		Str = "那是之前某一次和德莱洁恩一起去图书馆查找资料的时候的记忆。"
	},
	[180060206] = {
		Id = 180060206,
		Str = "当时被她翻开的画册上是一幅精美的田园风景，细腻的笔触勾勒着田野的风和小路。"
	},
	[180060207] = {
		Id = 180060207,
		Str = "精细逼真的巨幅油画上，生机勃勃的田野被风吹出蜿蜒的绿色波浪。"
	},
	[180060208] = {
		Id = 180060208,
		Str = "田间的小路铺着或圆或方的石块，两个身穿彩色衣裙的小女孩跑在小路上，不知道在追逐蜻蜓还是嬉戏。\n油画底端有一座简朴的农房，高高的粮仓露出一角……"
	},
	[180060209] = {
		Id = 180060209,
		Str = "再平常不过的画面，但当时看着那幅画的德莱洁恩却露出了一丝向往的神色。"
	},
	[180060210] = {
		Id = 180060210,
		Str = "所以只能凭着想象带德莱洁恩来到了这片利托瑞斯郊外的田野。"
	},
	[180060211] = {
		Id = 180060211,
		RefId = 180014513
	},
	[180060212] = {
		Id = 180060212,
		Str = "看起来是不是和之前那本画册里画的地方很像？"
	},
	[180060213] = {
		Id = 180060213,
		Str = "嗯，绿色的田野和山坡，看起来很和平。"
	},
	[180060214] = {
		Id = 180060214,
		Str = "像这样的地方，这个世界很多吗？"
	},
	[180060215] = {
		Id = 180060215,
		Str = "你是说像这样的田园乡野？"
	},
	[180060216] = {
		Id = 180060216,
		Str = "原来这叫做田园乡野。"
	},
	[180060217] = {
		Id = 180060217,
		Str = "这些大片大片的绿色，是种的什么？"
	},
	[180060218] = {
		Id = 180060218,
		Str = "这附近既有花卉种植基地，也有菜园和农田，再远一些的地方还有果园。"
	},
	[180060219] = {
		Id = 180060219,
		Str = "我们面前这一片应该全部都是花田。"
	},
	[180060220] = {
		Id = 180060220,
		RefId = 180060123
	},
	[180060221] = {
		Id = 180060221,
		Str = "我曾经听人说过，\n等到战争结束的时候，被战火烤焦的土地会重新变成麦田。"
	},
	[180060222] = {
		Id = 180060222,
		RefId = 180005013
	},
	[180060223] = {
		Id = 180060223,
		Str = "我以前在战线旁边的紧急救护所见到过一个重伤的士兵。"
	},
	[180060224] = {
		Id = 180060224,
		Str = "那是一个临时搭建的帐篷，里面没有像样的医疗物资，就算是濒死的伤员也只能接受简单的包扎。"
	},
	[180060225] = {
		Id = 180060225,
		Str = "我见到的时候，她已经非常虚弱了，一直在叼念着故乡的麦田。"
	},
	[180060226] = {
		Id = 180060226,
		Str = "她说那是一个非常美丽的地方，等到战争结束的时候一定会邀请我去看。"
	},
	[180060227] = {
		Id = 180060227,
		Str = "你们是朋友吗？"
	},
	[180060228] = {
		Id = 180060228,
		Str = "她后来怎么样了？"
	},
	[180060229] = {
		Id = 180060229,
		RefId = 180004884
	},
	[180060230] = {
		Id = 180060230,
		Str = "我只见过她那一次……除了听她说话，我没能为她做任何事。"
	},
	[180060231] = {
		Id = 180060231,
		Str = "但是你关心她，对吗？"
	},
	[180060232] = {
		Id = 180060232,
		Str = "……我希望她能等到战争结束，能顺利回到家乡。"
	},
	[180060233] = {
		Id = 180060233,
		Str = "……我只在救护所短暂地见了她一面，很快就离开了，不知道后来的事情。"
	},
	[180060234] = {
		Id = 180060234,
		Str = "除了听她说话，我没能为她做任何事。"
	},
	[180060235] = {
		Id = 180060235,
		RefId = 180050439
	},
	[180060236] = {
		Id = 180060236,
		Str = "希望战争结束之后，她顺利回到了家乡。"
	},
	[180060237] = {
		Id = 180060237,
		Str = "不过应该就跟眼前这片田野差不多……她能再次看到就好了。"
	},
	[180060238] = {
		Id = 180060238,
		Str = "现在这个地方可不能只是看着而已，今天我们是带着使命来到这里的。"
	},
	[180060239] = {
		Id = 180060239,
		Str = "使命？"
	},
	[180060240] = {
		Id = 180060240,
		Str = "没错，最近的果园流行自助采摘的售卖模式，\n今天就作为踩点，去为城市的居民确认果园的水果是不是新鲜吧！"
	},
	[180060241] = {
		Id = 180060241,
		Str = "……嗯？为城市的居民？"
	},
	[180060242] = {
		Id = 180060242,
		Str = "德莱洁恩现在也是城市居民之一。"
	},
	[180060243] = {
		Id = 180060243,
		Str = "您的意思是说，您是特意带我来这里的吗？"
	},
	[180060244] = {
		Id = 180060244,
		Str = "……谢谢您。"
	},
	[180060245] = {
		Id = 180060245,
		Str = "以原生态为卖点的果园，比起普通果园里硕果累累的果树，这里的树上果子稀少得需要仔细寻找才能发现。"
	},
	[180060246] = {
		Id = 180060246,
		Str = "据果园的主人说，这样的水果有更丰富的口味。"
	},
	[180060247] = {
		Id = 180060247,
		Str = "……不过单就观感而言，这似乎是一些无人照料的野苹果树。"
	},
	[180060248] = {
		Id = 180060248,
		RefId = 180004884
	},
	[180060249] = {
		Id = 180060249,
		Str = "但德莱洁恩脸上却丝毫没有失落的样子，反而看起来有些开心。"
	},
	[180060250] = {
		Id = 180060250,
		Str = "棘手的挑战来了，要来比比看谁先在这些树上找到野苹果吗？"
	},
	[180060251] = {
		Id = 180060251,
		RefId = 180004419
	},
	[180060252] = {
		Id = 180060252,
		Str = "和往常相似的字眼，但语调中却带着不一样的气息。\n此刻的她洋溢着活力，似乎充满干劲。"
	},
	[180060253] = {
		Id = 180060253,
		Str = "那么，挑战现在开始吗？"
	},
	[180060254] = {
		Id = 180060254,
		RefId = 180036079
	},
	[180060255] = {
		Id = 180060255,
		RefId = 180004417
	},
	[180060256] = {
		Id = 180060256,
		Str = "收到指令的德莱洁恩行动起来，身影迅速消失在茂密的树丛之间。"
	},
	[180060257] = {
		Id = 180060257,
		RefId = 180004884
	},
	[180060258] = {
		Id = 180060258,
		Str = "好的，那么我应该到哪棵树去找苹果……"
	},
	[180060259] = {
		Id = 180060259,
		RefId = 180004884
	},
	[180060260] = {
		Id = 180060260,
		Str = "我找到了。"
	},
	[180060261] = {
		Id = 180060261,
		RefId = 180028173
	},
	[180060262] = {
		Id = 180060262,
		Str = "还没来得及选好目标，德莱洁恩已经带着苹果重新出现在了眼前。"
	},
	[180060263] = {
		Id = 180060263,
		Str = "她怀里的苹果个头比水果店的品种要小得多，但却真的散发着别样香甜的气味。"
	},
	[180060264] = {
		Id = 180060264,
		Str = "我摘到了三个，您呢？"
	},
	[180060265] = {
		Id = 180060265,
		Str = "德莱洁恩伸出手，小小的三个果子被她捧在手里。"
	},
	[180060266] = {
		Id = 180060266,
		Str = "如你所见，还没来得及行动。"
	},
	[180060267] = {
		Id = 180060267,
		Str = "摊开双手，作出一副无奈沮丧的样子。"
	},
	[180060268] = {
		Id = 180060268,
		Str = "那个……那您要尝尝看吗？"
	},
	[180060269] = {
		Id = 180060269,
		Str = "德莱洁恩有些无措地递过来一个苹果。"
	},
	[180060270] = {
		Id = 180060270,
		Str = "输了挑战是应该受到惩罚的，怎么还能接受优胜者的奖励。"
	},
	[180060271] = {
		Id = 180060271,
		Str = "……可是我想把它给您。"
	},
	[180060272] = {
		Id = 180060272,
		Str = "我输了。"
	},
	[180060273] = {
		Id = 180060273,
		Str = "这下是真的无奈投降了。"
	},
	[180060274] = {
		Id = 180060274,
		RefId = 180004883
	},
	[180060275] = {
		Id = 180060275,
		Str = "我刚才是想故意逗你的，但是突然觉得良心过不去了。"
	},
	[180060276] = {
		Id = 180060276,
		Str = "我不太明白您的意思。"
	},
	[180060277] = {
		Id = 180060277,
		Str = "不过，您现在感觉到了开心对吗？"
	},
	[180060278] = {
		Id = 180060278,
		Str = "因为您在微笑，您说过，开心的时候就会微笑。"
	},
	[180060279] = {
		Id = 180060279,
		Str = "啊，没错。"
	},
	[180060280] = {
		Id = 180060280,
		Str = "接过德莱洁恩递来的苹果。"
	},
	[180060281] = {
		Id = 180060281,
		Str = "因为是无人料理的野果子，估计也不存在杀虫剂之类的担忧，\n所以胡乱擦了两下就放进嘴里咬了一口。"
	},
	[180060282] = {
		Id = 180060282,
		RefId = 180029930
	},
	[180060283] = {
		Id = 180060283,
		Str = "……很甜。"
	},
	[180060284] = {
		Id = 180060284,
		RefId = 180012432
	},
	[180060285] = {
		Id = 180060285,
		Str = "只是缺乏养分的野苹果，因为被过于茂盛的枝叶挡住光照而尚未完全成熟，果肉还带着明显的酸涩，"
	},
	[180060286] = {
		Id = 180060286,
		Str = "但是为什么呢，一口咬下的时候，好像尝到了从未品尝过的甘甜。"
	},
	[180060287] = {
		Id = 180060287,
		Str = "迷迷糊糊地倒在温暖的被窝里，恍惚间听见走廊上有微弱的响动声。"
	},
	[180060288] = {
		Id = 180060288,
		Str = "此时距离天亮还有一段时间，如果说是有人为了晨练而早起未免也太夸张了点。"
	},
	[180060289] = {
		Id = 180060289,
		Str = "带着些许的不安与疑惑，在尽量不发出动静的情况下打开了卧室的门——"
	},
	[180060290] = {
		Id = 180060290,
		RefId = 180006605
	},
	[180060291] = {
		Id = 180060291,
		Str = "出乎意料的身影，站在距离自己不远处的走廊上。"
	},
	[180060292] = {
		Id = 180060292,
		Str = "虽然眼睛还没有完全适应灯光的刺激，但是依旧能够通过那只映射着银色月光的手臂认出她的身份。"
	},
	[180060293] = {
		Id = 180060293,
		Str = "喊出她的名字。"
	},
	[180060294] = {
		Id = 180060294,
		Str = "先观察一下。"
	},
	[180060295] = {
		Id = 180060295,
		RefId = 180050439
	},
	[180060296] = {
		Id = 180060296,
		Str = "刚想叫住她的名字，突然中脑海里浮现出一个陌生的词语——梦游。"
	},
	[180060297] = {
		Id = 180060297,
		Str = "看她穿戴整齐的样子，似乎不像是要再次回到自己的寝室一样。"
	},
	[180060298] = {
		Id = 180060298,
		Str = "不过这么早，又能去哪里呢？"
	},
	[180060299] = {
		Id = 180060299,
		Str = "思前想后，只有一个可能——梦游。"
	},
	[180060300] = {
		Id = 180060300,
		Str = "如果说真的是这样，那么贸然地叫醒她很可能造成较为严重的后果。"
	},
	[180060301] = {
		Id = 180060301,
		Str = "总之，还是先暂时跟在她的身后比较妥当。"
	},
	[180060302] = {
		Id = 180060302,
		RefId = 180026782
	},
	[180060303] = {
		Id = 180060303,
		Str = "犹豫的时候，少女已经消失在了走廊的尽头。"
	},
	[180060304] = {
		Id = 180060304,
		RefId = 180026782
	},
	[180060305] = {
		Id = 180060305,
		RefId = 180026782
	},
	[180060306] = {
		Id = 180060306,
		RefId = 180026782
	},
	[180060307] = {
		Id = 180060307,
		RefId = 180026782
	},
	[180060308] = {
		Id = 180060308,
		RefId = 180026782
	},
	[180060309] = {
		Id = 180060309,
		Str = "毕竟是经历过魔女境界高难度陷阱考验的人偶师，整个跟踪过程完全可以称得上是天衣无缝。"
	},
	[180060310] = {
		Id = 180060310,
		Str = "您……一直跟着我……"
	},
	[180060311] = {
		Id = 180060311,
		Str = "是有什么命令吗？"
	},
	[180060312] = {
		Id = 180060312,
		RefId = 180020196
	},
	[180060313] = {
		Id = 180060313,
		Str = "大意了，差点忘记对方也是经历过魔女境界高难度陷阱考验的人偶。"
	},
	[180060314] = {
		Id = 180060314,
		Str = "没什么…… ……"
	},
	[180060315] = {
		Id = 180060315,
		Str = "既然能够发现我的跟踪，那么“梦游”这种不靠谱的可能性自然而然地排除掉了。"
	},
	[180060316] = {
		Id = 180060316,
		Str = "就是有些好奇，你这么早起来做些什么……"
	},
	[180060317] = {
		Id = 180060317,
		Str = "您说……好奇？"
	},
	[180060318] = {
		Id = 180060318,
		Str = "嗯，一般这个时间大家都还在休息……"
	},
	[180060319] = {
		Id = 180060319,
		Str = "对不起，是我吵着您休息了吗……"
	},
	[180060320] = {
		Id = 180060320,
		Str = "不、不是这样的……"
	},
	[180060321] = {
		Id = 180060321,
		Str = "……你来厨房是肚子饿了吧……"
	},
	[180060322] = {
		Id = 180060322,
		Str = "早餐。"
	},
	[180060323] = {
		Id = 180060323,
		Str = "我只是想……尝试着做些早餐。"
	},
	[180060324] = {
		Id = 180060324,
		Str = "早餐？"
	},
	[180060325] = {
		Id = 180060325,
		Str = "我也想……为您多做些什么。"
	},
	[180060326] = {
		Id = 180060326,
		Str = "所以请您批准我，为您做上一份早餐。"
	},
	[180060327] = {
		Id = 180060327,
		Str = "这种事情，根本不需要什么批准……"
	},
	[180060328] = {
		Id = 180060328,
		Str = "倒是我，应该谢谢你……"
	},
	[180060329] = {
		Id = 180060329,
		RefId = 180006605
	},
	[180060330] = {
		Id = 180060330,
		Str = "是，我一定完成任务。"
	},
	[180060331] = {
		Id = 180060331,
		Str = "“任务”，在某些情况下是单方面的授意和执行。"
	},
	[180060332] = {
		Id = 180060332,
		Str = "但是在某些情况下，却是双方认可的“约定”。"
	},
	[180060333] = {
		Id = 180060333,
		Str = "期待的种子至此在少女的心中种下，等待着发芽的时刻。"
	},
	[180060334] = {
		Id = 180060334,
		Str = "原本残留的困意，此时已经消散了不少。"
	},
	[180060335] = {
		Id = 180060335,
		Str = "能够按照自己的意愿进行一些行为，德莱洁恩似乎已经在不知不觉中产生了变化。"
	},
	[180060336] = {
		Id = 180060336,
		Str = "让您久等了……"
	},
	[180060337] = {
		Id = 180060337,
		Str = "不介意的话，请您试试看。"
	},
	[180060338] = {
		Id = 180060338,
		Str = "精细的刀工，完美地融入了少女熟练的作战经验。"
	},
	[180060339] = {
		Id = 180060339,
		Str = "除此以外，清凉透明的“清水煮蔬菜”，也体现了……\n她不善烹饪的一面。"
	},
	[180060340] = {
		Id = 180060340,
		RefId = 180006605
	},
	[180060341] = {
		Id = 180060341,
		Str = "怎么样，还符合您的口味吗？"
	},
	[180060342] = {
		Id = 180060342,
		RefId = 180050439
	},
	[180060343] = {
		Id = 180060343,
		Str = "你是不是忘记放调味料了……？"
	},
	[180060344] = {
		Id = 180060344,
		RefId = 180031345
	},
	[180060345] = {
		Id = 180060345,
		Str = "万分抱歉、请您等我一下。"
	},
	[180060346] = {
		Id = 180060346,
		Str = "一向冷静的少女，此时脸上却闪过一丝难以察觉的焦虑。"
	},
	[180060347] = {
		Id = 180060347,
		Str = "对不起，现在应该没有问题了。"
	},
	[180060348] = {
		Id = 180060348,
		RefId = 180026782
	},
	[180060349] = {
		Id = 180060349,
		Str = "这一次，您还满意吗……？"
	},
	[180060350] = {
		Id = 180060350,
		Str = "放下手中的餐具，只觉得喉咙中依旧残留着淡淡的咸味。"
	},
	[180060351] = {
		Id = 180060351,
		Str = "没错，这一次确实有了咸味……\n但是，实在是太咸了。"
	},
	[180060352] = {
		Id = 180060352,
		Str = "对不起……真的对不起……"
	},
	[180060353] = {
		Id = 180060353,
		Str = "没有等我开口，少女已经察觉到了自己的失败。"
	},
	[180060354] = {
		Id = 180060354,
		Str = "除了对于外界的疼痛感到麻木以外，\n她似乎对于其他的感官认知产生了偏差。"
	},
	[180060355] = {
		Id = 180060355,
		Str = "即便这不是事实，但是对于一个长期处在乌云下的人来说就是事实。"
	},
	[180060356] = {
		Id = 180060356,
		Str = "后悔、自责、内疚。"
	},
	[180060357] = {
		Id = 180060357,
		Str = "所有的负面情绪，在短暂的期待后显得更为痛苦。"
	},
	[180060358] = {
		Id = 180060358,
		Str = "耽误了您宝贵的时间，实在是对不起……"
	},
	[180060359] = {
		Id = 180060359,
		Str = "无论您选择怎么处罚我，我都会接受…… ……"
	},
	[180060360] = {
		Id = 180060360,
		Str = "失落…… ……"
	},
	[180060361] = {
		Id = 180060361,
		Str = "这种与美丽不相匹配之物，正飘荡在她漂亮的眼眸间。"
	},
	[180060362] = {
		Id = 180060362,
		Str = "抬起头来，德莱洁恩。"
	},
	[180060363] = {
		Id = 180060363,
		Str = "比起轻言细语的安慰，或许这样的方式更加容易被她接受。"
	},
	[180060364] = {
		Id = 180060364,
		Str = "你已经很好地完成了自己的任务。"
	},
	[180060365] = {
		Id = 180060365,
		Str = "比起同情和怜悯，或许她更需要的是肯定和尊重。"
	},
	[180060366] = {
		Id = 180060366,
		RefId = 180055705
	},
	[180060367] = {
		Id = 180060367,
		Str = "我没有做出令您满意的食物。"
	},
	[180060368] = {
		Id = 180060368,
		Str = "你知道，这是为什么吗？"
	},
	[180060369] = {
		Id = 180060369,
		Str = "因为我的能力有限……无法帮上你的忙……"
	},
	[180060370] = {
		Id = 180060370,
		Str = "比起其他人，我的感觉会迟钝许多……所以……"
	},
	[180060371] = {
		Id = 180060371,
		Str = "所以，一个人无法完成的事，才需要两个人一起完成。"
	},
	[180060372] = {
		Id = 180060372,
		Str = "您……这是？"
	},
	[180060373] = {
		Id = 180060373,
		Str = "走近了一步，轻轻地牵起她冰冷的左手。\n哪怕她感觉不到手心传达的温度。"
	},
	[180060374] = {
		Id = 180060374,
		Str = "烹饪最重要的不是技术，而是心意。"
	},
	[180060375] = {
		Id = 180060375,
		Str = "我能够感受到你的心意，所以你出色的完成了任务。"
	},
	[180060376] = {
		Id = 180060376,
		Str = "不明白……您所说的“心意”。"
	},
	[180060377] = {
		Id = 180060377,
		Str = "我不过是……制作了一份失败的早餐。"
	},
	[180060378] = {
		Id = 180060378,
		Str = "但它却是你做给我的第一份早餐。"
	},
	[180060379] = {
		Id = 180060379,
		RefId = 180031345
	},
	[180060380] = {
		Id = 180060380,
		Str = "我真的不明白…… ……"
	},
	[180060381] = {
		Id = 180060381,
		Str = "虽然，心中有种说不出来的感觉……"
	},
	[180060382] = {
		Id = 180060382,
		Str = "温暖、悲伤、喜悦、痛苦……"
	},
	[180060383] = {
		Id = 180060383,
		Str = "即便我想努力地去理解您所说的那种感觉，也无法很好的理解。"
	},
	[180060384] = {
		Id = 180060384,
		Str = "说到这里，我似乎感觉到那只冰冷的机械手臂颤动了一下。"
	},
	[180060385] = {
		Id = 180060385,
		Str = "就好像是脉搏跳动的感觉。"
	},
	[180060386] = {
		Id = 180060386,
		Str = "但是，我并不讨厌现在的这种状态。"
	},
	[180060387] = {
		Id = 180060387,
		Str = "即便什么也感觉不到，但是却能感到安心。"
	},
	[180060388] = {
		Id = 180060388,
		Str = "这……就是您所说的“心意”吗？"
	},
	[180060389] = {
		Id = 180060389,
		Str = "大概，这就是心意。"
	},
	[180060390] = {
		Id = 180060390,
		Str = "一种过程比结果更加重要的——情感。"
	},
	[180060391] = {
		Id = 180060391,
		Str = "再坚固的材料，也无法抵挡岁月的侵蚀。"
	},
	[180060392] = {
		Id = 180060392,
		Str = "就像眼前这艘旧帝国时代的战船，虽然拥有着远超现在的魔法技术，也无法阻止自身船体的腐蚀和衰败。"
	},
	[180060393] = {
		Id = 180060393,
		Str = "最终只能放弃最初的职能，转而成为一座停靠在港口的“海上博物馆”。"
	},
	[180060394] = {
		Id = 180060394,
		Str = "您……有什么话想说吗？"
	},
	[180060395] = {
		Id = 180060395,
		RefId = 180039962
	},
	[180060396] = {
		Id = 180060396,
		Str = "如果是在顾忌我的感受，那么还请您放心。"
	},
	[180060397] = {
		Id = 180060397,
		Str = "眼前的景象，并不会令我感到不适。"
	},
	[180060398] = {
		Id = 180060398,
		Str = "考虑到少女过往的经历，参观这里并非是最好的选择。"
	},
	[180060399] = {
		Id = 180060399,
		Str = "但是出于某种特殊的原因，当少女看见这艘停靠在海边的舰船时，不由自主地在港口边上停下了脚步。"
	},
	[180060400] = {
		Id = 180060400,
		Str = "为什么，想要到这里？"
	},
	[180060401] = {
		Id = 180060401,
		Str = "只是……想要看看。"
	},
	[180060402] = {
		Id = 180060402,
		Str = "没有任何的缘由，不明白为什么要这么做……"
	},
	[180060403] = {
		Id = 180060403,
		Str = "只是觉得……应该进来看一下。"
	},
	[180060404] = {
		Id = 180060404,
		Str = "少女低垂的双手，一动不动地搭在身上，\n正如同她所说的那样没有半点波动。"
	},
	[180060405] = {
		Id = 180060405,
		Str = "对不起，一开始提出了这种任性的要求。"
	},
	[180060406] = {
		Id = 180060406,
		Str = "您原本……有其它的计划吧？"
	},
	[180060407] = {
		Id = 180060407,
		Str = "这没有什么好道歉的。\n只要你愿意，到哪里都是一样。"
	},
	[180060408] = {
		Id = 180060408,
		Str = "只不过，希望你不要过分地勉强自己。"
	},
	[180060409] = {
		Id = 180060409,
		Str = "您说……勉强？"
	},
	[180060410] = {
		Id = 180060410,
		Str = "一开始你便默默地握着胸前的铭牌，看上去有些不安。"
	},
	[180060411] = {
		Id = 180060411,
		Str = "不安…… ……"
	},
	[180060412] = {
		Id = 180060412,
		Str = "这种感觉……就是不安吗？"
	},
	[180060413] = {
		Id = 180060413,
		Str = "所以，请你放轻松一点。"
	},
	[180060414] = {
		Id = 180060414,
		RefId = 180004419
	},
	[180060415] = {
		Id = 180060415,
		Str = "太严肃了，再放松一些……"
	},
	[180060416] = {
		Id = 180060416,
		Str = "或者，想一下有什么东西可以让自己放松下来。"
	},
	[180060417] = {
		Id = 180060417,
		Str = "能够……让我感到放松的……"
	},
	[180060418] = {
		Id = 180060418,
		Str = "对不起……可以让我再靠近您一些吗？"
	},
	[180060419] = {
		Id = 180060419,
		RefId = 180027172
	},
	[180060420] = {
		Id = 180060420,
		Str = "虽然这么做不太符合规定……"
	},
	[180060421] = {
		Id = 180060421,
		Str = "但是……因为……这样会让我感到安心……"
	},
	[180060422] = {
		Id = 180060422,
		Str = "如果这样会给您带来困扰的话……"
	},
	[180060423] = {
		Id = 180060423,
		Str = "对不起，请您忘掉我刚才说的话……"
	},
	[180060424] = {
		Id = 180060424,
		Str = "主动地牵起她的手。"
	},
	[180060425] = {
		Id = 180060425,
		Str = "采取默许的态度。"
	},
	[180060426] = {
		Id = 180060426,
		Str = "您这是……"
	},
	[180060427] = {
		Id = 180060427,
		Str = "这样一来，就不会有问题了吧。"
	},
	[180060428] = {
		Id = 180060428,
		RefId = 180004247
	},
	[180060429] = {
		Id = 180060429,
		RefId = 180039400
	},
	[180060430] = {
		Id = 180060430,
		RefId = 180004247
	},
	[180060431] = {
		Id = 180060431,
		Str = "少女没有说话，原本紧绷的神经也渐渐放松了下来。"
	},
	[180060432] = {
		Id = 180060432,
		Str = "真是……不可思议。"
	},
	[180060433] = {
		Id = 180060433,
		Str = "明明身体经过改造后，几乎已经失去了身为人类所拥有的一切知觉。"
	},
	[180060434] = {
		Id = 180060434,
		Str = "但是，却能感觉到自己……像是活着一样。"
	},
	[180060435] = {
		Id = 180060435,
		Str = "生前被战争夺走的感觉，最终在生后重新被找到。"
	},
	[180060436] = {
		Id = 180060436,
		Str = "不知道该为她感到高兴，还是悲伤。"
	},
	[180060437] = {
		Id = 180060437,
		Str = "您……这是怎么了？"
	},
	[180060438] = {
		Id = 180060438,
		RefId = 180010513
	},
	[180060439] = {
		Id = 180060439,
		Str = "我们换一处地方逛逛吧，这里好像还挺大。"
	},
	[180060440] = {
		Id = 180060440,
		RefId = 180004419
	},
	[180060441] = {
		Id = 180060441,
		Str = "以后和我在一起，不必那么拘谨。"
	},
	[180060442] = {
		Id = 180060442,
		RefId = 180054134
	},
	[180060443] = {
		Id = 180060443,
		Str = "不管怎样，这一刻的少女还活着。"
	},
	[180060444] = {
		Id = 180060444,
		Str = "经过一天的闲逛，我们结束了对战船博物馆的参观。"
	},
	[180060445] = {
		Id = 180060445,
		Str = "重新回到港口后，德莱洁恩似乎长长地松了一口气。"
	},
	[180060446] = {
		Id = 180060446,
		Str = "你看上去，好像心情不错。"
	},
	[180060447] = {
		Id = 180060447,
		Str = "是……这样的吗？"
	},
	[180060448] = {
		Id = 180060448,
		Str = "嗯，比起之前的时候放松了很多。"
	},
	[180060449] = {
		Id = 180060449,
		Str = "而且，表情也变得自然了。"
	},
	[180060450] = {
		Id = 180060450,
		Str = "其实……我……"
	},
	[180060451] = {
		Id = 180060451,
		RefId = 180031013
	},
	[180060452] = {
		Id = 180060452,
		RefId = 180012528
	},
	[180060453] = {
		Id = 180060453,
		Str = "小心——！"
	},
	[180060454] = {
		Id = 180060454,
		Str = "刚想说些什么的时候，自己已经被德莱洁恩重重地按倒在了地上。"
	},
	[180060455] = {
		Id = 180060455,
		Str = "不仅如此，她几乎用整个身体将我盖住，并且伸手死死地护住我的头部。"
	},
	[180060456] = {
		Id = 180060456,
		Str = "即便，这么做会直接伤害到她。"
	},
	[180060457] = {
		Id = 180060457,
		RefId = 180050439
	},
	[180060458] = {
		Id = 180060458,
		Str = "放心，我会保护你的安全。"
	},
	[180060459] = {
		Id = 180060459,
		Str = "德莱洁恩…… ……"
	},
	[180060460] = {
		Id = 180060460,
		Str = "轰炸可能还会持续，请您再忍耐一下。"
	},
	[180060461] = {
		Id = 180060461,
		Str = "德莱洁恩，战争已经结束了。"
	},
	[180060462] = {
		Id = 180060462,
		Str = "刚才的爆炸，不过是烟花。"
	},
	[180060463] = {
		Id = 180060463,
		RefId = 180026782
	},
	[180060464] = {
		Id = 180060464,
		Str = "沉默…… ……"
	},
	[180060465] = {
		Id = 180060465,
		Str = "久久的沉默，少女并没有因此松开双手。"
	},
	[180060466] = {
		Id = 180060466,
		Str = "——战争的影响一直延续到现在。"
	},
	[180060467] = {
		Id = 180060467,
		Str = "战争……已经结束了……"
	},
	[180060468] = {
		Id = 180060468,
		Str = "绚丽的烟花在不远处的海面上绽放。"
	},
	[180060469] = {
		Id = 180060469,
		Str = "漫步于港口上的居民见状纷纷停下了脚步，对着夜空中的美景发出由衷的赞叹。"
	},
	[180060470] = {
		Id = 180060470,
		RefId = 180009694
	},
	[180060471] = {
		Id = 180060471,
		Str = "因为我对环境错误的判断，给您造成了不好的回忆……"
	},
	[180060472] = {
		Id = 180060472,
		Str = "少女紧紧地抓住自己那只冰冷的义肢，好不容易缓解下来的情绪，\n再次跌入了冰谷。"
	},
	[180060473] = {
		Id = 180060473,
		Str = "战争，已经在她生命终结的那一刻结束了。"
	},
	[180060474] = {
		Id = 180060474,
		Str = "但是，又没有完全地结束。"
	},
	[180060475] = {
		Id = 180060475,
		Str = "你并没有做错什么，所以不用道歉。"
	},
	[180060476] = {
		Id = 180060476,
		Str = "可是，我刚才……"
	},
	[180060477] = {
		Id = 180060477,
		Str = "你看见过烟花吗？"
	},
	[180060478] = {
		Id = 180060478,
		Str = "抱歉……没有……"
	},
	[180060479] = {
		Id = 180060479,
		Str = "与其在这里自责，不如抬头看看烟花。"
	},
	[180060480] = {
		Id = 180060480,
		Str = "作为魔法变革后的产物，烟花这项原本只存在于历史中的娱乐项目，再一次进入了人们的视野之中。"
	},
	[180060481] = {
		Id = 180060481,
		Str = "同样是魔法，在给世界带来了毁灭后，再次给新月大陆带来了希望。"
	},
	[180060482] = {
		Id = 180060482,
		RefId = 180026782
	},
	[180060483] = {
		Id = 180060483,
		Str = "过去无法改变，但是未来却可以创造。"
	},
	[180060484] = {
		Id = 180060484,
		Str = "或许，我无法帮助你忘掉那段回忆；"
	},
	[180060485] = {
		Id = 180060485,
		Str = "但是现在，我却可以陪着你一起守护这份和平。"
	},
	[180060486] = {
		Id = 180060486,
		Str = "如果我的召唤让你卷入和魔女的斗争，会让你感到不愉快的话，那么……"
	},
	[180060487] = {
		Id = 180060487,
		Str = "说到底，自己还是让她卷入了新的争斗之中。\n之前的话说得再漂亮，也无法改变这个事实……"
	},
	[180060488] = {
		Id = 180060488,
		Str = "谢谢你…… ……"
	},
	[180060489] = {
		Id = 180060489,
		RefId = 180034976
	},
	[180060490] = {
		Id = 180060490,
		Str = "德莱洁恩，只是工具。"
	},
	[180060491] = {
		Id = 180060491,
		Str = "在来到这里之前，我一直是这么认为。\n刚刚来到这里的时候，也是这么认为。"
	},
	[180060492] = {
		Id = 180060492,
		Str = "一开始，我将与您的相遇认定为命运的决定。"
	},
	[180060493] = {
		Id = 180060493,
		Str = "但是，或许……这才是我自己的决定。"
	},
	[180060494] = {
		Id = 180060494,
		Str = "少女并不善于言辞的表达，但还是完整地说出了埋藏在心底的话。"
	},
	[180060495] = {
		Id = 180060495,
		Str = "所以，请让我一直陪伴在您的身边。"
	},
	[180060496] = {
		Id = 180060496,
		Str = "——“战争”，或许已经结束了。"
	},
	[180060498] = {
		Id = 180060498,
		Str = "和煦的阳光，轻柔的微风。"
	},
	[180060499] = {
		Id = 180060499,
		Str = "无论是繁华热闹的商业街，还是安静典雅的咖啡馆，都非常适合约会谈心。"
	},
	[180060500] = {
		Id = 180060500,
		Str = "然而，当问及真子有没有想去的地方时，她竟然不假思索地给出了一个令人震惊的回复——<size=40>教会！！！</size>"
	},
	[180060501] = {
		Id = 180060501,
		Str = "啊，<color=#fd9846>{PlayerName}</color>!"
	},
	[180060502] = {
		Id = 180060502,
		Str = "汝来得可真是准时，不愧是吾最为虔诚的信徒！"
	},
	[180060503] = {
		Id = 180060503,
		Str = "真子一脸兴奋地晃动着身子，手中握有印着“卢纳教堂一日游”的宣传单。\n可能她到现在还不知道，自己想要参加的是怎样一种活动。"
	},
	[180060504] = {
		Id = 180060504,
		Str = "但当她注意到四周全是带着小孩的家长后，内心一定会受到某种程度上的触动。\n毕竟，这是专门为孩童开办的免费教育活动！"
	},
	[180060505] = {
		Id = 180060505,
		Str = "你现在想更换地点还来得及……"
	},
	[180060506] = {
		Id = 180060506,
		Str = "活动开始了，我们就再无退路了！"
	},
	[180060507] = {
		Id = 180060507,
		Str = "汝在说什么，怎么可以在临战之前打起退堂鼓呢！"
	},
	[180060508] = {
		Id = 180060508,
		Str = "临战？"
	},
	[180060509] = {
		Id = 180060509,
		Str = "作为吾的信徒，必须要有战胜困难的决心！"
	},
	[180060510] = {
		Id = 180060510,
		Str = "战胜困难？"
	},
	[180060511] = {
		Id = 180060511,
		Str = "吾知道汝会感到害怕，这很正常，毕竟接下来做的事关系着这个世界的未来！"
	},
	[180060512] = {
		Id = 180060512,
		Str = "害怕……未来？"
	},
	[180060513] = {
		Id = 180060513,
		Str = "她是不是对约会，有什么重大的误解。"
	},
	[180060514] = {
		Id = 180060514,
		Str = "其实约会吧……"
	},
	[180060515] = {
		Id = 180060515,
		Str = "吾知道，这是很重要的事情！\n汝如此诚恳地邀请吾，想必是准备了很久。"
	},
	[180060516] = {
		Id = 180060516,
		Str = "确实，原来你知道……"
	},
	[180060517] = {
		Id = 180060517,
		Str = "汝放心好了，吾会好好珍惜这次机会，找到女神雪拉受欢迎的原因，不辜负你为我营造的这么一个收集信息的机会！"
	},
	[180060518] = {
		Id = 180060518,
		Str = "不，你果然没有理解什么是约会吧……"
	},
	[180060519] = {
		Id = 180060519,
		Str = "好啦，大家可以靠近一些！"
	},
	[180060520] = {
		Id = 180060520,
		Str = "我是负责今天活动的引导员，教会中人见人爱的模范员工妲丽安！"
	},
	[180060521] = {
		Id = 180060521,
		Str = "活动开始了！\n我们快点过去！"
	},
	[180060522] = {
		Id = 180060522,
		Str = "少女兴奋地拉扯着我的袖子，迫不及待地想要参与到活动中去，完全没有顾及神明的姿态。"
	},
	[180060523] = {
		Id = 180060523,
		Str = "如果能让她开心的话，或许确实达到了约会的意义。"
	},
	[180060524] = {
		Id = 180060524,
		Str = "说起利托瑞斯市的分教会，有着非常悠久的历史。女神雪拉利用月亮的力量和知识，降下神迹，成立教廷的时候就已经成立，并且……"
	},
	[180060525] = {
		Id = 180060525,
		RefId = 180006607
	},
	[180060526] = {
		Id = 180060526,
		Str = "和预料中一样，听过冗长的人龙战争和雪拉布教的历史后，真子的眼皮已经不自觉地打起架来，脑袋不自觉地靠在我的手臂上。"
	},
	[180060527] = {
		Id = 180060527,
		Str = "看着少女似睡非睡的表情，忍不住想让人捉弄一下。"
	},
	[180060528] = {
		Id = 180060528,
		Str = "真子，着火啦……"
	},
	[180060529] = {
		Id = 180060529,
		Str = "好多信徒在叫你！"
	},
	[180060530] = {
		Id = 180060530,
		Str = "着火？哪里着火了！"
	},
	[180060531] = {
		Id = 180060531,
		Str = "信徒，哪里？"
	},
	[180060532] = {
		Id = 180060532,
		Str = "少女浑身一个机灵，捏着袖子的双手变得更加用力。"
	},
	[180060533] = {
		Id = 180060533,
		Str = "啊，看来这位参与者很想回答妲丽安的问题嘛！"
	},
	[180060534] = {
		Id = 180060534,
		Str = "问题？什么问题？"
	},
	[180060535] = {
		Id = 180060535,
		Str = "也许是巧合，少女大梦初醒的同时，妲丽安正在寻找能够回答互动答题的“勇士”。"
	},
	[180060536] = {
		Id = 180060536,
		Str = "虽然有些对不住真子，但毫无疑问她被选中了。"
	},
	[180060537] = {
		Id = 180060537,
		Str = "<color=#fd9846>{PlayerName}</color>！\n汝……汝都干了什么！"
	},
	[180060538] = {
		Id = 180060538,
		Str = "真子满面通红地瞪了一眼这边，看来这次做的有些过头了……"
	},
	[180060539] = {
		Id = 180060539,
		Str = "作为勇气的奖励，如果接下来的问题回答正确，你将获得一份特别的礼物！"
	},
	[180060540] = {
		Id = 180060540,
		Str = "礼、礼物！\n原来如此……原来汝是为了让吾得到礼物吗！"
	},
	[180060541] = {
		Id = 180060541,
		Str = "嗯……是这样没错……"
	},
	[180060542] = {
		Id = 180060542,
		RefId = 180009104
	},
	[180060543] = {
		Id = 180060543,
		Str = "汝真是不错！"
	},
	[180060544] = {
		Id = 180060544,
		RefId = 180060543
	},
	[180060545] = {
		Id = 180060545,
		Str = "心中突然有种罪恶感，之后再好好赔罪吧。"
	},
	[180060546] = {
		Id = 180060546,
		Str = "问题很简单，请问大地震是哪一年发生的呢？"
	},
	[180060547] = {
		Id = 180060547,
		Str = "大地震……发生……"
	},
	[180060548] = {
		Id = 180060548,
		Str = "少女慌张地向我投来求助的目光。\n也难怪，一直打瞌睡，怎么可能知道答案！"
	},
	[180060549] = {
		Id = 180060549,
		Str = "偷偷在她背上比划一下"
	},
	[180060550] = {
		Id = 180060550,
		Str = "通过手势传达给她"
	},
	[180060551] = {
		Id = 180060551,
		Str = "嗯嗯，原来如此。"
	},
	[180060552] = {
		Id = 180060552,
		Str = "是这样啊，知道了。"
	},
	[180060553] = {
		Id = 180060553,
		Str = "答案就是……"
	},
	[180060554] = {
		Id = 180060554,
		Str = "（紧张）"
	},
	[180060555] = {
		Id = 180060555,
		Str = "答案就是大地震发生的那一年！"
	},
	[180060556] = {
		Id = 180060556,
		Str = "这完全就没有用上我提供的答案啊！"
	},
	[180060557] = {
		Id = 180060557,
		Str = "真是遗憾，正确答案是新月历1477年7月14日！\n奖品只能归妲丽安所有。"
	},
	[180060558] = {
		Id = 180060558,
		Str = "吾的奖品……"
	},
	[180060559] = {
		Id = 180060559,
		Str = "奖品什么的之后给你买就好"
	},
	[180060560] = {
		Id = 180060560,
		Str = "并不是什么值钱的东西"
	},
	[180060561] = {
		Id = 180060561,
		Str = "可是……吾本来是想将它……"
	},
	[180060562] = {
		Id = 180060562,
		RefId = 180060561
	},
	[180060563] = {
		Id = 180060563,
		Str = "将它？"
	},
	[180060564] = {
		Id = 180060564,
		Str = "没有得到奖品也不要灰心，我们还有一项活动可以获得奖品。"
	},
	[180060565] = {
		Id = 180060565,
		Str = "吾还有机会？！"
	},
	[180060566] = {
		Id = 180060566,
		Str = "为了纪念北方战争中，背着伤员逃出帝国监狱的英雄纳多，教会普及了一项背人赛跑的活动。"
	},
	[180060567] = {
		Id = 180060567,
		Str = "只要在一会儿的比赛中获得第一名，就能够获得奖品哦！"
	},
	[180060568] = {
		Id = 180060568,
		Str = "这回吾一定不会输！"
	},
	[180060569] = {
		Id = 180060569,
		Str = "教会的门口，家长们和孩子们都已经做好了赛前准备。"
	},
	[180060570] = {
		Id = 180060570,
		Str = "至于真子，毫不忌讳地趴在我的背上，眼中充满了对奖品的期待。"
	},
	[180060571] = {
		Id = 180060571,
		Str = "这种沉重的感觉……"
	},
	[180060572] = {
		Id = 180060572,
		Str = "吾的信徒，汝该不会是嫌弃吾重吧？\n这对女孩子来说，是十分失礼的行为。"
	},
	[180060573] = {
		Id = 180060573,
		Str = "我只是希望你不要背着匣子……"
	},
	[180060574] = {
		Id = 180060574,
		Str = "被你发现了啊。"
	},
	[180060575] = {
		Id = 180060575,
		RefId = 180054262
	},
	[180060576] = {
		Id = 180060576,
		Str = "还没等真子将匣子放下，妲丽安已经下达比赛开始的指令。"
	},
	[180060577] = {
		Id = 180060577,
		Str = "没有办法，即便是负重前行，也要想办法获取第一名。"
	},
	[180060578] = {
		Id = 180060578,
		Str = "已经落后了呢……"
	},
	[180060579] = {
		Id = 180060579,
		Str = "对不起，都怪我带着匣子……要不然算了吧……"
	},
	[180060580] = {
		Id = 180060580,
		Str = "真子不是想要奖品吗？"
	},
	[180060581] = {
		Id = 180060581,
		RefId = 180004883
	},
	[180060582] = {
		Id = 180060582,
		Str = "既然想要，就不要随便放弃"
	},
	[180060583] = {
		Id = 180060583,
		Str = "即便是神明，也请偶尔相信一下你的人偶师"
	},
	[180060584] = {
		Id = 180060584,
		RefId = 180035048
	},
	[180060585] = {
		Id = 180060585,
		RefId = 180035048
	},
	[180060586] = {
		Id = 180060586,
		Str = "起跑的时候虽然落后，但是弯道处却是最好的超越机会！"
	},
	[180060587] = {
		Id = 180060587,
		Str = "还剩最后一段路，最后的获胜者是——"
	},
	[180060588] = {
		Id = 180060588,
		Str = "<color=#fd9846>{PlayerName}</color>和朔耶真子！"
	},
	[180060589] = {
		Id = 180060589,
		Str = "我们赢啦！是第一名！！"
	},
	[180060590] = {
		Id = 180060590,
		Str = "是啊，但请不要勒着我的脖子，呼吸变得困难了。"
	},
	[180060591] = {
		Id = 180060591,
		Str = "恭喜两位，这是第一名的奖励——雪拉工艺品！"
	},
	[180060592] = {
		Id = 180060592,
		Str = "吾的信徒，过来一下。"
	},
	[180060593] = {
		Id = 180060593,
		RefId = 180007897
	},
	[180060594] = {
		Id = 180060594,
		Str = "这个奖品，送给你。\n谢谢你邀请我出来收集信息。"
	},
	[180060595] = {
		Id = 180060595,
		Str = "都说了约会不是收集信息。\n不过，这样的结果也不差。"
	},
	[180060596] = {
		Id = 180060596,
		Str = "几经辗转易手后，两张珍贵的私人厨房用餐券终于落入手中。"
	},
	[180060597] = {
		Id = 180060597,
		Str = "作为时下最热门的私人餐厅，“嘿！俺料理”的好评度甚至超越了阿丽娜的厨房。"
	},
	[180060598] = {
		Id = 180060598,
		Str = "这里就是那什么料理了吧？"
	},
	[180060599] = {
		Id = 180060599,
		Str = "想不到汝还挺上道的嘛，美食的确是敬奉神明最好的贡品！"
	},
	[180060600] = {
		Id = 180060600,
		Str = "很高兴你能喜欢。"
	},
	[180060601] = {
		Id = 180060601,
		Str = "听说特色菜是团子。"
	},
	[180060602] = {
		Id = 180060602,
		Str = "恩，吾非常高兴哦！"
	},
	[180060603] = {
		Id = 180060603,
		Str = "真的吗，你也太用心了吧！"
	},
	[180060604] = {
		Id = 180060604,
		Str = "进去之前，你还记得我交代过什么吗？"
	},
	[180060605] = {
		Id = 180060605,
		Str = "当然记得，这一餐你请客，吾可以随便吃！"
	},
	[180060606] = {
		Id = 180060606,
		RefId = 180058719
	},
	[180060607] = {
		Id = 180060607,
		Str = "汝难道是后悔约吾出来了吗？！"
	},
	[180060608] = {
		Id = 180060608,
		Str = "不要把最关键的事情忘记了啊，以后出任务的时候不可以随便缺勤。"
	},
	[180060609] = {
		Id = 180060609,
		Str = "啊，你说的是这件事吗？\n放心好了，吾一定会响应汝的愿望！"
	},
	[180060610] = {
		Id = 180060610,
		Str = "在此之前，吾要吃一百个团子！"
	},
	[180060611] = {
		Id = 180060611,
		Str = "一百个团子，会不会太多了一点。"
	},
	[180060612] = {
		Id = 180060612,
		Str = "餐厅的面积并不大，客人们全都安静地待在座位上，静静地看着桌子上的美食。"
	},
	[180060613] = {
		Id = 180060613,
		Str = "不知道是不是幻觉，自己进来的时候，好像被人用同情的目光看了一眼。"
	},
	[180060614] = {
		Id = 180060614,
		Str = "团子，团子，美味的团子！"
	},
	[180060615] = {
		Id = 180060615,
		Str = "奇怪，团子好像全部售罄了。"
	},
	[180060616] = {
		Id = 180060616,
		Str = "什么，没有团子？！"
	},
	[180060617] = {
		Id = 180060617,
		Str = "怎么能这样……没有团子还开什么餐厅……"
	},
	[180060618] = {
		Id = 180060618,
		Str = "要不然我们换一家餐厅？"
	},
	[180060619] = {
		Id = 180060619,
		Str = "要不换点别的？"
	},
	[180060620] = {
		Id = 180060620,
		Str = "不行，这可是汝费尽心思选的地方。"
	},
	[180060621] = {
		Id = 180060621,
		Str = "团子……"
	},
	[180060622] = {
		Id = 180060622,
		Str = "虽然用餐券获得不易，但是真子能出来赴约完全是冲着团子来的。"
	},
	[180060623] = {
		Id = 180060623,
		Str = "等一下，你们不能走。"
	},
	[180060624] = {
		Id = 180060624,
		Str = "一个魁梧身材的壮汉突然出现在桌子旁边，满身的肌肉一点也不亚于副队长约翰·阿迈克。"
	},
	[180060625] = {
		Id = 180060625,
		Str = "刚才我听你们谁好像说过“没有团子还开什么餐厅”，对吧？"
	},
	[180060626] = {
		Id = 180060626,
		Str = "我说的。"
	},
	[180060627] = {
		Id = 180060627,
		Str = "不好意思，这中间可能存在误会。"
	},
	[180060628] = {
		Id = 180060628,
		Str = "哦？挺有骨气嘛！"
	},
	[180060629] = {
		Id = 180060629,
		Str = "误会，你是想说我听错了吗？"
	},
	[180060630] = {
		Id = 180060630,
		Str = "是我说的，明明没有货却不提前通知。\n这种让客人伤心的事情，不是一个合格的老板应该做的！"
	},
	[180060631] = {
		Id = 180060631,
		Str = "小姑娘，你还真敢说！\n那你想吃什么团子？"
	},
	[180060632] = {
		Id = 180060632,
		Str = "说到团子，当然是水果团子最佳！"
	},
	[180060633] = {
		Id = 180060633,
		Str = "水果团子是吧，好啊。\n你给我等着，我马上做！"
	},
	[180060634] = {
		Id = 180060634,
		Str = "老板阴沉着脸转过身去，看得出来他尽量压制着自己的情绪。"
	},
	[180060635] = {
		Id = 180060635,
		RefId = 180060614
	},
	[180060636] = {
		Id = 180060636,
		Str = "小姑娘，你要的水果团子。"
	},
	[180060637] = {
		Id = 180060637,
		Str = "看起来很不错的样子！"
	},
	[180060638] = {
		Id = 180060638,
		RefId = 180005314
	},
	[180060639] = {
		Id = 180060639,
		Str = "让我尝尝看……嗯……这味道……"
	},
	[180060640] = {
		Id = 180060640,
		Str = "好难吃啊……"
	},
	[180060641] = {
		Id = 180060641,
		RefId = 180028375
	},
	[180060642] = {
		Id = 180060642,
		Str = "青色的血管从老板的头顶冒起，圆滚滚的眼珠似乎快要从眼眶中蹦出来。"
	},
	[180060643] = {
		Id = 180060643,
		Str = "除了难吃以外，水果一点也不新鲜！"
	},
	[180060644] = {
		Id = 180060644,
		Str = "你竟然说水果不新鲜？！"
	},
	[180060645] = {
		Id = 180060645,
		Str = "<color=#fd9846>{PlayerName}</color>，你尝尝看呢？"
	},
	[180060646] = {
		Id = 180060646,
		Str = "没等自己反应过来，少女已经将团子喂进了我的嘴巴里。"
	},
	[180060647] = {
		Id = 180060647,
		Str = "虽然被少女喂食是件很幸福的事，但这团子的味道确实不敢恭维。"
	},
	[180060648] = {
		Id = 180060648,
		Str = "好难吃啊！"
	},
	[180060649] = {
		Id = 180060649,
		Str = "我还活着吗？"
	},
	[180060650] = {
		Id = 180060650,
		Str = "果然，汝也是这么认为的吧！"
	},
	[180060651] = {
		Id = 180060651,
		Str = "果然，汝也觉得很一般对吧！"
	},
	[180060652] = {
		Id = 180060652,
		Str = "你们真的知道自己在说什么吗？"
	},
	[180060653] = {
		Id = 180060653,
		Str = "所有吃过我做的菜的人，都说好吃！"
	},
	[180060654] = {
		Id = 180060654,
		Str = "一把明晃晃的菜刀，深深地插进在餐桌里，吓得四周所有客人都不敢吭声。"
	},
	[180060655] = {
		Id = 180060655,
		Str = "看来你们还不清楚吧，我原来可是黑街上赫赫有名的黑帮老大！"
	},
	[180060656] = {
		Id = 180060656,
		Str = "今天你们要是不给我打上五星好评，就谁也别想踏出这扇门！"
	},
	[180060657] = {
		Id = 180060657,
		Str = "搞了半天，这家店的好评全部是靠这种方式刷上去的。"
	},
	[180060658] = {
		Id = 180060658,
		Str = "不好吃就是不好吃！\n不要以为只有你才是老大，我可是小山的老大！"
	},
	[180060659] = {
		Id = 180060659,
		Str = "等等，你刚才说什么……你是“小山帮”的老大？！"
	},
	[180060660] = {
		Id = 180060660,
		Str = "是小山，不是“小山帮”……"
	},
	[180060661] = {
		Id = 180060661,
		Str = "规矩我明白，打架谁赢谁说了算！"
	},
	[180060662] = {
		Id = 180060662,
		Str = "等一下，别……别急！\n既然是小山帮的大姐头，我想我们还有商量的余地！"
	},
	[180060663] = {
		Id = 180060663,
		Str = "说起小山帮，是克兰德公国著名的黑帮组织，完全不是普通黑帮可以相提并论的存在。"
	},
	[180060664] = {
		Id = 180060664,
		Str = "巧合的是，小山帮的老大是个和真子差不多年龄的少女。"
	},
	[180060665] = {
		Id = 180060665,
		Str = "商量？没有什么好商量的！\n狸猫，给吾现身！"
	},
	[180060666] = {
		Id = 180060666,
		Str = "这、这难道是小山帮的镇帮神兽！\n咿呀！饶命啊！大姐头！我错了！我真的错了！"
	},
	[180060667] = {
		Id = 180060667,
		Str = "你说错在哪里！"
	},
	[180060668] = {
		Id = 180060668,
		Str = "我不应该用过期原料做团子。"
	},
	[180060669] = {
		Id = 180060669,
		Str = "还有呢！"
	},
	[180060670] = {
		Id = 180060670,
		Str = "不应该威胁客人打好评，制造假的社会舆论。"
	},
	[180060671] = {
		Id = 180060671,
		Str = "还有呢！！"
	},
	[180060672] = {
		Id = 180060672,
		Str = "还有……还有什么？"
	},
	[180060673] = {
		Id = 180060673,
		Str = "这片地区以后归我管了！"
	},
	[180060674] = {
		Id = 180060674,
		Str = "等一下，这句话一说，你就变成坏人了啊！"
	},
	[180060675] = {
		Id = 180060675,
		Str = "之后治安队接管了现场，事情也因此告了一个段落。"
	},
	[180060676] = {
		Id = 180060676,
		Str = "什么嘛，原来那个什么黑山老大只是一个普通的厨师。"
	},
	[180060677] = {
		Id = 180060677,
		Str = "不是“黑山”，是黑街。\n刚才你就没有感到害怕吗？"
	},
	[180060678] = {
		Id = 180060678,
		Str = "吾可是神明！"
	},
	[180060679] = {
		Id = 180060679,
		Str = "确实，如果是神明的话，面对区区人类的黑帮老大……"
	},
	[180060680] = {
		Id = 180060680,
		Str = "作为吾的信徒，汝一定会保护吾的吧！"
	},
	[180060681] = {
		Id = 180060681,
		Str = "……原来是在指望我！"
	},
	[180060682] = {
		Id = 180060682,
		Str = "就算你不承认，吾也看得很清楚哦！"
	},
	[180060683] = {
		Id = 180060683,
		Str = "汝是想保护我吧，如果那个老大真的动起手来。"
	},
	[180060684] = {
		Id = 180060684,
		Str = "累了一天，我们回去吧。"
	},
	[180060685] = {
		Id = 180060685,
		Str = "回……去？可是……团……团……！"
	},
	[180060686] = {
		Id = 180060686,
		Str = "途径阿丽娜厨房的时候一起吃团子？"
	},
	[180060687] = {
		Id = 180060687,
		Str = "下次再约吧。"
	},
	[180060688] = {
		Id = 180060688,
		Str = "真没办法啊，不过既然你如此执意要买团子，就让吾再多陪汝一会儿吧！"
	},
	[180060689] = {
		Id = 180060689,
		Str = "不行！吾今天就是要吃团子！咔嚓！"
	},
	[180060690] = {
		Id = 180060690,
		Str = "我的头！"
	},
	[180060691] = {
		Id = 180060691,
		Str = "“奇物节”是黑街一项非常重要的赶集活动。\n这一天，黑街的商人们会将许多新奇的小物件摆出来售卖。"
	},
	[180060692] = {
		Id = 180060692,
		Str = "运气好的话，能够以极低的价格购买到有趣的商品。"
	},
	[180060693] = {
		Id = 180060693,
		Str = "哇，这……这个真的可以招财吗？"
	},
	[180060694] = {
		Id = 180060694,
		Str = "当然可以！不瞒你说，这个鳞片可是圣龙蜕皮时候留下的圣遗物！"
	},
	[180060695] = {
		Id = 180060695,
		Str = "唔唔，圣遗物啊！"
	},
	[180060696] = {
		Id = 180060696,
		Str = "可不是嘛，要是现在购买，我可以给你友情价！\n只要留下你身上所有的钱财，就能换得终身的财富！"
	},
	[180060697] = {
		Id = 180060697,
		Str = "作为神明，真子应该不会这么轻易的……给钱了？"
	},
	[180060698] = {
		Id = 180060698,
		Str = "快住手，不要被他骗了！"
	},
	[180060699] = {
		Id = 180060699,
		Str = "<color=#fd9846>{PlayerName}</color>，这个世界还真是厉害啊！"
	},
	[180060700] = {
		Id = 180060700,
		Str = "除了能够立刻变富的帽子外，还有能够招财的龙鳞。"
	},
	[180060701] = {
		Id = 180060701,
		Str = "那种帽子根本不存在好吧。"
	},
	[180060702] = {
		Id = 180060702,
		Str = "刚才的龙鳞怎么看都是鱼鳞吧！"
	},
	[180060703] = {
		Id = 180060703,
		Str = "不存在吗，可是我明明看见有金币出现。"
	},
	[180060704] = {
		Id = 180060704,
		Str = "不是！\n要是真有这种东西，他们就不用在黑街摆摊了。"
	},
	[180060705] = {
		Id = 180060705,
		Str = "鱼鳞？ \n 原来如此，是可以招财的鱼吗。"
	},
	[180060706] = {
		Id = 180060706,
		RefId = 180060704
	},
	[180060707] = {
		Id = 180060707,
		Str = "什么嘛，原来是骗子。\n看吾不回去好好收拾他们！"
	},
	[180060708] = {
		Id = 180060708,
		Str = "走过路过，绝对不要错过！"
	},
	[180060709] = {
		Id = 180060709,
		Str = "咱家压箱底的宝贝，一年只有这么一次机会面世！"
	},
	[180060710] = {
		Id = 180060710,
		Str = "那边又是什么？\n吾的信徒，快陪吾过去看看！"
	},
	[180060711] = {
		Id = 180060711,
		Str = "这么快就好了伤疤忘了痛？"
	},
	[180060712] = {
		Id = 180060712,
		Str = "这位女士眼光不错，能够在茫茫人海中，健步如飞地走到咱家的摊位上，也是一种缘分。"
	},
	[180060713] = {
		Id = 180060713,
		RefId = 180006605
	},
	[180060714] = {
		Id = 180060714,
		Str = "让我猜猜，这位女士最近可是有所烦恼？"
	},
	[180060715] = {
		Id = 180060715,
		Str = "没错，你怎么知道的！"
	},
	[180060716] = {
		Id = 180060716,
		Str = "而且还会感到不被重视？"
	},
	[180060717] = {
		Id = 180060717,
		Str = "没错！太准了！"
	},
	[180060718] = {
		Id = 180060718,
		Str = "这点小问题，难不倒咱家。"
	},
	[180060719] = {
		Id = 180060719,
		Str = "话说，真子你能不能先把手上那本《成为最受欢迎的美少女》先放下。\n你这信息透露得也太明显了。"
	},
	[180060720] = {
		Id = 180060720,
		Str = "针对你的问题，咱家推荐这串‘梦想吊坠’。\n只要戴上它，你将受到众人的敬仰。"
	},
	[180060721] = {
		Id = 180060721,
		Str = "受到众人敬仰的项链……\n吾的信徒，为什么要拦着吾？"
	},
	[180060722] = {
		Id = 180060722,
		Str = "她是骗子！"
	},
	[180060723] = {
		Id = 180060723,
		Str = "这东西是假的！"
	},
	[180060724] = {
		Id = 180060724,
		Str = "你要是这么说，咱家可就伤心了。\n咱家的记忆中，我们可是亲密的商业伙伴！"
	},
	[180060725] = {
		Id = 180060725,
		Str = "抱歉，我没有这个印象。"
	},
	[180060726] = {
		Id = 180060726,
		Str = "是真是假，试一试不就知道了？\n咱家可不会干砸招牌的蠢事。"
	},
	[180060727] = {
		Id = 180060727,
		Str = "吾的信徒，不，尊敬的人偶师大人，汝真的不愿意给吾买吗？"
	},
	[180060728] = {
		Id = 180060728,
		Str = "你叫我……人偶师大人了？"
	},
	[180060729] = {
		Id = 180060729,
		Str = "人偶师大人，吾就只有这么一个小小的愿望，汝就满足吾好不好嘛。"
	},
	[180060730] = {
		Id = 180060730,
		Str = "这肉麻的说话方式，你偷看了薇姬娜的小说？"
	},
	[180060731] = {
		Id = 180060731,
		Str = "你真的是真子没错吧？"
	},
	[180060732] = {
		Id = 180060732,
		Str = "怎么会，吾可是神明……"
	},
	[180060733] = {
		Id = 180060733,
		Str = "如假包换啦！"
	},
	[180060734] = {
		Id = 180060734,
		Str = "总之吾先试一试不会错啦！"
	},
	[180060735] = {
		Id = 180060735,
		Str = "等一下……！"
	},
	[180060736] = {
		Id = 180060736,
		Str = "少女戴上吊坠的瞬间，世界被白色的光芒所包裹。"
	},
	[180060737] = {
		Id = 180060737,
		Str = "这里是……教会？"
	},
	[180060738] = {
		Id = 180060738,
		Str = "吾的信徒，你觉得吾戴着吊坠好看吗？"
	},
	[180060739] = {
		Id = 180060739,
		Str = "啊，美丽的女神大人，你戴着什么都好看！"
	},
	[180060740] = {
		Id = 180060740,
		Str = "没错，只要是您戴，哪怕是块石头也将散发着神圣的光芒！"
	},
	[180060741] = {
		Id = 180060741,
		Str = "这些都是什么人？！"
	},
	[180060742] = {
		Id = 180060742,
		Str = "我并没有问你们，我在问吾的信徒……"
	},
	[180060743] = {
		Id = 180060743,
		Str = "啊，伟大的朔耶真子大人，我们正是您忠实的信徒！"
	},
	[180060744] = {
		Id = 180060744,
		Str = "没错，整片狸猫大陆上，全部都是您的信徒！"
	},
	[180060745] = {
		Id = 180060745,
		Str = "狸猫大陆？！这又是什么奇怪的设定！"
	},
	[180060746] = {
		Id = 180060746,
		Str = "整片大陆都是吾的信徒？吾不是在做梦吧。\n难道说，这串吊坠起作用了！"
	},
	[180060747] = {
		Id = 180060747,
		Str = "虽然不知道您在说些什么，但是您的信徒都在门口等待着瞻仰您的尊容。"
	},
	[180060748] = {
		Id = 180060748,
		Str = "还请您跟我们一起出去。"
	},
	[180060749] = {
		Id = 180060749,
		Str = "等一下，吾……吾还没有准备好呢！"
	},
	[180060750] = {
		Id = 180060750,
		Str = "朔耶真子大人！朔耶真子大人！！"
	},
	[180060751] = {
		Id = 180060751,
		Str = "这些人，全部都是吾的信徒？"
	},
	[180060752] = {
		Id = 180060752,
		Str = "大家都疯了吧！"
	},
	[180060753] = {
		Id = 180060753,
		Str = "怎么办，这么多人的话，吾很难一个个实现他们的愿望。"
	},
	[180060754] = {
		Id = 180060754,
		Str = "大人您说笑了，只要能够瞻仰到您，大家还需要什么愿望？"
	},
	[180060755] = {
		Id = 180060755,
		RefId = 180004883
	},
	[180060756] = {
		Id = 180060756,
		Str = "有了您，大家可以不用吃饭，不用喝水！"
	},
	[180060757] = {
		Id = 180060757,
		Str = "可是这样，会死人的啊！"
	},
	[180060758] = {
		Id = 180060758,
		Str = "能够为真子大人献上生命，是无上光荣的事情。"
	},
	[180060759] = {
		Id = 180060759,
		Str = "不对，生命什么的，不是那种随便的东西。"
	},
	[180060760] = {
		Id = 180060760,
		RefId = 180060750
	},
	[180060761] = {
		Id = 180060761,
		Str = "喂，你们干嘛抓着吾的手，放开吾！"
	},
	[180060762] = {
		Id = 180060762,
		RefId = 180060750
	},
	[180060763] = {
		Id = 180060763,
		RefId = 180032491
	},
	[180060764] = {
		Id = 180060764,
		Str = "我们快离开这里！"
	},
	[180060765] = {
		Id = 180060765,
		Str = "朔耶真子大人！朔耶真子大人！"
	},
	[180060766] = {
		Id = 180060766,
		Str = "嗯……！"
	},
	[180060767] = {
		Id = 180060767,
		Str = "怎么连你也……\n诶？我的手……"
	},
	[180060768] = {
		Id = 180060768,
		Str = "趁他们不注意，快走！"
	},
	[180060769] = {
		Id = 180060769,
		RefId = 180060766
	},
	[180060770] = {
		Id = 180060770,
		Str = "竟然敢劫走我们重要的朔耶真子大人，拦住那个不敬之徒！\n 朔耶真子大人！朔耶真子大人！！"
	},
	[180060771] = {
		Id = 180060771,
		Str = "牵着少女的手，在众人的围追堵截下拼命地奔跑。"
	},
	[180060772] = {
		Id = 180060772,
		Str = "直到同样的白光再次模糊视线。"
	},
	[180060773] = {
		Id = 180060773,
		Str = "体验时间结束！看二位手牵手的样子，应该对咱家的产品还算满意吧？\n什么，不想要了？"
	},
	[180060774] = {
		Id = 180060774,
		RefId = 180017582
	},
	[180060775] = {
		Id = 180060775,
		Str = "是因为体验时间太短了吗，不要担心，咱家这里还有更好的东西。"
	},
	[180060776] = {
		Id = 180060776,
		Str = "比起道具，我更想通过自己的努力去改变。"
	},
	[180060777] = {
		Id = 180060777,
		Str = "<color=#fd9846>{PlayerName}</color>，汝会帮助吾的吧？"
	},
	[180060778] = {
		Id = 180060778,
		RefId = 180030122
	},
	[180060779] = {
		Id = 180060779,
		Str = "如果不是指财务方面的帮助。"
	},
	[180060780] = {
		Id = 180060780,
		Str = "吾就知道汝一定会这么回答！"
	},
	[180060781] = {
		Id = 180060781,
		Str = "说得吾好像很爱花钱一样！\n神明收取供奉是非常正常的事情……"
	},
	[180060782] = {
		Id = 180060782,
		Str = "咱家明白了，要不然看看这个“努力腰带”吧！\n不但可以增强魅力，还能瘦身……"
	},
	[180060783] = {
		Id = 180060783,
		Str = "治安队，就是这个人。"
	},
	[180060784] = {
		Id = 180060784,
		Str = "治安队？你别乱叫！\n咱家可是在本本分分地做生意啊！"
	},
	[180060785] = {
		Id = 180060785,
		RefId = 180003178
	},
	[180060786] = {
		Id = 180060786,
		RefId = 180003178
	},
	[180060787] = {
		Id = 180060787,
		RefId = 180003178
	},
	[180060788] = {
		Id = 180060788,
		RefId = 180003178
	},
	[180060789] = {
		Id = 180060789,
		RefId = 180003178
	},
	[180060790] = {
		Id = 180060790,
		RefId = 180003178
	},
	[180060791] = {
		Id = 180060791,
		RefId = 180003178
	},
	[180060792] = {
		Id = 180060792,
		RefId = 180003178
	},
	[180060793] = {
		Id = 180060793,
		RefId = 180003178
	},
	[180060794] = {
		Id = 180060794,
		Str = "背靠郊区的大树，手中握着咬掉半口的苹果。"
	},
	[180060795] = {
		Id = 180060795,
		Str = "为什么苹果要向下掉落，明明天空更加广阔。"
	},
	[180060796] = {
		Id = 180060796,
		Str = "为什么人偶师要不停工作，妲丽安却总能找到偷闲的理由。"
	},
	[180060797] = {
		Id = 180060797,
		Str = "看似不经意的疑问，似乎已经接近世界的“终极”。\n即便自己只是一个普通的人偶师，或许也有影响世界进程的可能性。"
	},
	[180060798] = {
		Id = 180060798,
		Str = "毕竟根据卢纳书的记载，大地震过去不久后，教皇艾德里安正是在大树下与女神雪拉相遇，获得了卢纳魔法的恩赐。"
	},
	[180060799] = {
		Id = 180060799,
		Str = "历史的车轮不停地翻转，同样的事情又是否会在今天上演？"
	},
	[180060800] = {
		Id = 180060800,
		Str = "噗咿！"
	},
	[180060801] = {
		Id = 180060801,
		Str = "噗咿？"
	},
	[180060802] = {
		Id = 180060802,
		Str = "噗咿！噗咿噗咿噗咿！"
	},
	[180060803] = {
		Id = 180060803,
		Str = "灼热的气息不断地扑向脸旁，湿润的舌面在耳侧留下难以洗去的痕迹。"
	},
	[180060804] = {
		Id = 180060804,
		Str = "女神大人不可能做出如此粗鄙之举，能够做出这种行为的造访者只有一个——"
	},
	[180060805] = {
		Id = 180060805,
		Str = "<size=40>——郊区森林的霸主大山猪！</size>"
	},
	[180060806] = {
		Id = 180060806,
		Str = "诶，想不到你们感情挺好的嘛。"
	},
	[180060807] = {
		Id = 180060807,
		Str = "这怎么看也不像感情好的样子。"
	},
	[180060808] = {
		Id = 180060808,
		Str = "我才离开了一会儿，它便缠上了你。"
	},
	[180060809] = {
		Id = 180060809,
		Str = "听说郊区的野猪都很凶猛，能够让它这样亲近，说明你在动物中很有人气。"
	},
	[180060810] = {
		Id = 180060810,
		Str = "别开玩笑了，快点帮我一把。"
	},
	[180060811] = {
		Id = 180060811,
		Str = "我相信你能够自己搞定。"
	},
	[180060812] = {
		Id = 180060812,
		Str = "说到底，是不愿意动手碰它吧！"
	},
	[180060813] = {
		Id = 180060813,
		Str = "噗咿！噗咿！噗咿！噗咿——！"
	},
	[180060814] = {
		Id = 180060814,
		Str = "大山猪死活不愿意从我的身边离开，凄厉的叫声让人心软（才怪）。\n直到它发现我故意掉落在地上的苹果，才勉强转移了注意力。"
	},
	[180060815] = {
		Id = 180060815,
		Str = "这一切，实在太过诡异。\n诡异到让人不再相信命运。"
	},
	[180060816] = {
		Id = 180060816,
		Str = "<color=#fd9846>{PlayerName}</color>，看来你也发现这里有些不对劲。"
	},
	[180060817] = {
		Id = 180060817,
		Str = "从刚才开始，郊区的动物们便接二连三地出现“情绪亢奋”的情景。"
	},
	[180060818] = {
		Id = 180060818,
		Str = "或许，问题的源头应该在那里——"
	},
	[180060819] = {
		Id = 180060819,
		Str = "附近的农庄。"
	},
	[180060820] = {
		Id = 180060820,
		Str = "阿娜斯塔西娅的养猪场。"
	},
	[180060821] = {
		Id = 180060821,
		Str = "没错，正是那里。"
	},
	[180060822] = {
		Id = 180060822,
		Str = "这是什么玩笑吗？"
	},
	[180060823] = {
		Id = 180060823,
		Str = "不过附近的农场确实有可能存在问题。"
	},
	[180060824] = {
		Id = 180060824,
		Str = "总之，先去附近的农场看看吧。"
	},
	[180060825] = {
		Id = 180060825,
		Str = "花田中，身披香菇的山猪在与蝴蝶伴舞，情绪激动的耗子在向年迈的老猫表达心中的爱慕。"
	},
	[180060826] = {
		Id = 180060826,
		Str = "至于管理农场的主人，则一边抱着怀里的母鸡，一边不断地亲吻它的羽毛。"
	},
	[180060827] = {
		Id = 180060827,
		Str = "啊，玛丽，求求你看我一眼！"
	},
	[180060828] = {
		Id = 180060828,
		Str = "我知道是我不好，不该让你一直给我生孩子……我错了！求求你看看我！"
	},
	[180060829] = {
		Id = 180060829,
		Str = "混乱，四周到处都是混乱。"
	},
	[180060830] = {
		Id = 180060830,
		Str = "事态比想象中还要严重许多，除了动物以外的人也受到了某种影响。"
	},
	[180060831] = {
		Id = 180060831,
		Str = "我记得曾经有个关于“咖啡因”的故事，或许这里应该有着类似的物质在影响情绪。"
	},
	[180060832] = {
		Id = 180060832,
		Str = "<color=#fd9846>{PlayerName}</color>……？人呢……？"
	},
	[180060833] = {
		Id = 180060833,
		Str = "能够在众生皆醉的群像中，看见汝表现得如此气定神闲，不禁令人感慨上一句“后生可畏”。"
	},
	[180060834] = {
		Id = 180060834,
		RefId = 180011473
	},
	[180060835] = {
		Id = 180060835,
		Str = "没错，正是咱家。\n一个不足为道的匆匆过客。"
	},
	[180060836] = {
		Id = 180060836,
		RefId = 180011568
	},
	[180060837] = {
		Id = 180060837,
		Str = "这里是“幻境遗迹”，一个由情绪魔法生成的独立世界。"
	},
	[180060838] = {
		Id = 180060838,
		Str = "到底怎么一回事？"
	},
	[180060839] = {
		Id = 180060839,
		Str = "向后生提供一定的指导，也是咱家应尽的义务。\n不知何人打开了通往这个世界的入口，导致其间的“情绪烟雾”不断外泄，从而影响外界生物的情绪。"
	},
	[180060840] = {
		Id = 180060840,
		Str = "汝之所以出现在这里，应该是无意间接触到了入口。"
	},
	[180060841] = {
		Id = 180060841,
		Str = "难道说，这也是魔女的阴谋？"
	},
	[180060842] = {
		Id = 180060842,
		Str = "比起阴谋，咱家觉得更像是某人进行“情绪魔法“实验失败的结果。"
	},
	[180060843] = {
		Id = 180060843,
		Str = "热爱实验的魔术使，留下的烂摊子……"
	},
	[180060844] = {
		Id = 180060844,
		Str = "阿嚏——！"
	},
	[180060845] = {
		Id = 180060845,
		Str = "倘若这“幻境遗迹”放着不管，定会给周围带来麻烦。"
	},
	[180060846] = {
		Id = 180060846,
		Str = "相见即是缘分，咱家想委托汝帮个忙。"
	},
	[180060847] = {
		Id = 180060847,
		Str = "咱家听说“幻境遗迹”中，存在着某种魔法与情绪混合的“情绪钥匙”。\n只要汝能将“情绪钥匙”带出去，便能减缓它对四周情绪的影响。"
	},
	[180060848] = {
		Id = 180060848,
		Str = "为什么不直接关闭它，而是采取这种费力的方式？"
	},
	[180060849] = {
		Id = 180060849,
		Str = "直接关闭甚是可惜。"
	},
	[180060850] = {
		Id = 180060850,
		Str = "可惜？"
	},
	[180060851] = {
		Id = 180060851,
		Str = "生活处处要花钱，难得遇见情绪钥匙的宝地，怎么也要先利用一下不是？"
	},
	[180060852] = {
		Id = 180060852,
		Str = "汝只管进行收集，也算是对事件解决的回报。"
	},
	[180060853] = {
		Id = 180060853,
		RefId = 180006605
	},
	[180060854] = {
		Id = 180060854,
		Str = "想了想家中嗷嗷待哺的可可，只能硬着头皮接下了委托。"
	},
	[180060855] = {
		Id = 180060855,
		Str = "利托瑞斯博物馆正在举办“乐器变迁主题展”。"
	},
	[180060856] = {
		Id = 180060856,
		Str = "听说为了能够让展览顺利进行，博物馆方面特意从新月大陆各地收集了上千种古代乐器。"
	},
	[180060857] = {
		Id = 180060857,
		Str = "不仅仅有凡纳尔帝国时期的宫廷乐器，就连上古帝国时代的魔法乐器残骸也被收纳其中。"
	},
	[180060858] = {
		Id = 180060858,
		Str = "你好，两位请出示门票。"
	},
	[180060859] = {
		Id = 180060859,
		Str = "门票……门票……"
	},
	[180060860] = {
		Id = 180060860,
		Str = "仅仅是忘记将门票拿在手上，身边的少女已经脸红到耳朵根处。"
	},
	[180060861] = {
		Id = 180060861,
		Str = "为了能够让她开心，我提前一天便将两人的博物馆门票交给了她。"
	},
	[180060862] = {
		Id = 180060862,
		Str = "不用紧张，慢慢找。"
	},
	[180060863] = {
		Id = 180060863,
		Str = "呃、给……给你！"
	},
	[180060864] = {
		Id = 180060864,
		Str = "抱歉，不是这张利托瑞斯公演门票。"
	},
	[180060865] = {
		Id = 180060865,
		Str = "呜！对、对不起！我好像……弄丢了。"
	},
	[180060866] = {
		Id = 180060866,
		Str = "我们可以现场补票吗？"
	},
	[180060867] = {
		Id = 180060867,
		Str = "没问题，从这里过去到中央广场，有一个售票亭。"
	},
	[180060868] = {
		Id = 180060868,
		Str = "音月，你在这里等我一下，我过去重新买张票就过来。"
	},
	[180060869] = {
		Id = 180060869,
		Str = "不、不劳烦您了！我、我自己去就可以！"
	},
	[180060870] = {
		Id = 180060870,
		Str = "带着深深的歉意，少女深深鞠了一躬后，急匆匆地跑向远处的售票亭。"
	},
	[180060871] = {
		Id = 180060871,
		Str = "不过，她这么紧张真的不会有什么问题吗？\n还是远远地跟着她吧……"
	},
	[180060872] = {
		Id = 180060872,
		Str = "大妹子，你想弄些啥票咧？"
	},
	[180060873] = {
		Id = 180060873,
		Str = "你好，请给我两张……博……"
	},
	[180060874] = {
		Id = 180060874,
		Str = "啥票？"
	},
	[180060875] = {
		Id = 180060875,
		RefId = 180004757
	},
	[180060876] = {
		Id = 180060876,
		Str = "博……呜？\n啊……你是想说博物馆儿搞得那个啥展是不？"
	},
	[180060877] = {
		Id = 180060877,
		Str = "呃、嗯……是的。"
	},
	[180060878] = {
		Id = 180060878,
		Str = "两张票收好咧，听说那个展览贼刺激。"
	},
	[180060879] = {
		Id = 180060879,
		Str = "虽然卖票大叔想要好心缓解音月的情绪，但是现在看来这么做只会增加她的压力。"
	},
	[180060880] = {
		Id = 180060880,
		Str = "音月，票买好了我们走吧。"
	},
	[180060881] = {
		Id = 180060881,
		RefId = 180060766
	},
	[180060882] = {
		Id = 180060882,
		Str = "少女慌慌张张地跟在我的身后。"
	},
	[180060883] = {
		Id = 180060883,
		Str = "重新回到博物馆，将门票出示给检票员后，只见他看了看音月，又看了看我。"
	},
	[180060884] = {
		Id = 180060884,
		Str = "总觉得他似乎想要说什么，又强迫着自己咽了下去。"
	},
	[180060885] = {
		Id = 180060885,
		Str = "你们要前往的展区在二楼，不要走错了。"
	},
	[180060886] = {
		Id = 180060886,
		RefId = 180004289
	},
	[180060887] = {
		Id = 180060887,
		Str = "对了……展区内引进了最新的“环绕音”魔法技术……\n小妹妹需要买个耳塞吗？"
	},
	[180060888] = {
		Id = 180060888,
		Str = "耳塞？不、不用……我不讨厌音乐。"
	},
	[180060889] = {
		Id = 180060889,
		Str = "原来如此……勇气可嘉！"
	},
	[180060890] = {
		Id = 180060890,
		Str = "现在看个“乐器变迁主题展”，难道还需要什么勇气吗？"
	},
	[180060891] = {
		Id = 180060891,
		Str = "遵照检票员的提示，我们顺利地进入了二楼的展区。"
	},
	[180060892] = {
		Id = 180060892,
		Str = "黑洞洞的展厅内没有半点灯光，总感觉和宣传的出入很大……\n而且，回荡在空气中的音乐十分幽怨……"
	},
	[180060893] = {
		Id = 180060893,
		Str = "这一届“乐器变迁主题展”都放些什么音乐啊，要不我们回去吧。"
	},
	[180060894] = {
		Id = 180060894,
		Str = "等……等一下！\n虽然……虽然这里的音乐确实有些渗人……"
	},
	[180060895] = {
		Id = 180060895,
		Str = "但是它也是音乐文化的重要组成部分！"
	},
	[180060896] = {
		Id = 180060896,
		Str = "不同的地方，有着不同的文化。\n不同的文化，也会衍生出不一样的乐曲。"
	},
	[180060897] = {
		Id = 180060897,
		Str = "我有时候也会演唱一些哀伤的曲目，而像这样直接让人害怕的音乐，一定注入了演唱者的灵魂。"
	},
	[180060898] = {
		Id = 180060898,
		Str = "虽然很想说这里的音乐文化并不是这个样子，但我确实不太了解古代的乐曲鉴赏。"
	},
	[180060899] = {
		Id = 180060899,
		Str = "对……对不起……一说到音乐我就……"
	},
	[180060900] = {
		Id = 180060900,
		Str = "没关系，本来我们这次就是来看乐器展，多说一点不碍事。"
	},
	[180060901] = {
		Id = 180060901,
		Str = "嗯……嗯！"
	},
	[180060902] = {
		Id = 180060902,
		Str = "真……真是太感人了！\n为什么我工作这么久，都没有意识到这个道理……"
	},
	[180060903] = {
		Id = 180060903,
		Str = "是谁在那边？！"
	},
	[180060904] = {
		Id = 180060904,
		RefId = 180009296
	},
	[180060905] = {
		Id = 180060905,
		Str = "一道白色的光迅速消失在了走廊的尽头。"
	},
	[180060906] = {
		Id = 180060906,
		Str = "赶过去的时候，只有一张断弦的古琴放在地上。"
	},
	[180060907] = {
		Id = 180060907,
		Str = "难道说，这就是本次展览的“上古帝国魔法琴”？"
	},
	[180060908] = {
		Id = 180060908,
		Str = "少女小心翼翼地走到琴的面前，将它轻轻抱在怀里。"
	},
	[180060909] = {
		Id = 180060909,
		Str = "热爱音乐的少女，同样热爱制造音乐的乐器。\n她不可能忍心看见珍贵的宝物，被博物馆这样对待。"
	},
	[180060910] = {
		Id = 180060910,
		Str = "为什么，博物馆不把乐器放在展柜里……"
	},
	[180060911] = {
		Id = 180060911,
		Str = "没错，博物馆没有道理这样对待文物。\n结合之前各种迹象，只有一种可能性能够解释眼前的现象……"
	},
	[180060912] = {
		Id = 180060912,
		Str = "那就是——我们走错了展区。"
	},
	[180060913] = {
		Id = 180060913,
		Str = "音月……你听我说……"
	},
	[180060914] = {
		Id = 180060914,
		RefId = 180017437
	},
	[180060915] = {
		Id = 180060915,
		Str = "千万，千万不要回头……"
	},
	[180060916] = {
		Id = 180060916,
		Str = "不要……回头？"
	},
	[180060917] = {
		Id = 180060917,
		Str = "当我意识到这个严重问题的时候，之前出现在角落里的白影，再次站到了少女的身后。"
	},
	[180060918] = {
		Id = 180060918,
		Str = "没错，这里根本不是什么“乐器变迁主题展”……\n这里是与博物馆联动的鬼屋！"
	},
	[180060919] = {
		Id = 180060919,
		Str = "小妹妹，我死得好惨啊~~~"
	},
	[180060920] = {
		Id = 180060920,
		Str = "死……惨……啊啊啊！！阿嚏！"
	},
	[180060921] = {
		Id = 180060921,
		Str = "诶？小妹妹长出耳朵了？还有尾巴？？？"
	},
	[180060922] = {
		Id = 180060922,
		Str = "哎呦，既然要扮鬼就尽责一点嘛，\n怎么能因为客人长出尾巴，就露出惊讶的神情？"
	},
	[180060923] = {
		Id = 180060923,
		Str = "鬼……鬼啊！！！"
	},
	[180060924] = {
		Id = 180060924,
		Str = "负责装扮鬼的工作人员，见到音月变身后，吓得连滚带爬地离开了鬼屋。"
	},
	[180060925] = {
		Id = 180060925,
		Str = "官人真是够坏~明明知道小丫头胆子小，还带她来什么鬼屋。"
	},
	[180060926] = {
		Id = 180060926,
		Str = "而且，还编造理由说是“乐器变迁主题展”……真是熟练啊！"
	},
	[180060927] = {
		Id = 180060927,
		RefId = 180055491
	},
	[180060928] = {
		Id = 180060928,
		Str = "不用解释，奴家都明白~\n所以，需要奴家装作害怕的样子扑进你的怀里吗？"
	},
	[180060929] = {
		Id = 180060929,
		Str = "这真的只是一个误会！"
	},
	[180060930] = {
		Id = 180060930,
		Str = "算了，难得的机会，还是让你和小丫头独处吧。"
	},
	[180060931] = {
		Id = 180060931,
		Str = "说完以后，音月再次恢复了本来的模样。"
	},
	[180060932] = {
		Id = 180060932,
		Str = "总之在误会进一步增加前，尽快将她带出去。"
	},
	[180060933] = {
		Id = 180060933,
		Str = "头顶狐耳的少女，一脸悠闲地翻看手中的菜单。\n身后蓬松靓丽的尾巴，不紧不慢地在椅子后面左右摇晃。"
	},
	[180060934] = {
		Id = 180060934,
		Str = "没有说话，也没有点餐。\n与其说没有想好点什么，不如说她只是在享受这个过程。"
	},
	[180060935] = {
		Id = 180060935,
		Str = "呀~一直盯着奴家看，是因为奴家比菜单上的美食还要可口吗？"
	},
	[180060936] = {
		Id = 180060936,
		Str = "不……那是因为唯一的菜单在你手上……"
	},
	[180060937] = {
		Id = 180060937,
		Str = "明明一脸欲求不满足的样子，没想到官人精力这么旺盛啊。"
	},
	[180060938] = {
		Id = 180060938,
		RefId = 180004884
	},
	[180060939] = {
		Id = 180060939,
		Str = "你、你不要说得我们好像发生了什么一样！"
	},
	[180060940] = {
		Id = 180060940,
		Str = "都有勇气主动邀请奴家了，转眼却在害羞，这种伎俩对我可是没有用的哦~"
	},
	[180060941] = {
		Id = 180060941,
		Str = "谁邀请你了！\n我想约的是、是……"
	},
	[180060942] = {
		Id = 180060942,
		Str = "啊~是小丫头啊。\n这么鲁莽的行为，怪不得她会拜托我。"
	},
	[180060943] = {
		Id = 180060943,
		Str = "所以，官人现在的约会对象就是奴家了~"
	},
	[180060944] = {
		Id = 180060944,
		RefId = 180004884
	},
	[180060945] = {
		Id = 180060945,
		Str = "哎呀~这位大人也是，一直赤裸裸地盯着看，奴家也是会不好意思的。"
	},
	[180060946] = {
		Id = 180060946,
		Str = "抱、抱歉！\n请请问两位……现在点单吗？"
	},
	[180060947] = {
		Id = 180060947,
		Str = "当然，有酒吗，先让我看看菜单……"
	},
	[180060948] = {
		Id = 180060948,
		Str = "唔~尼曼罗酒庄的葡萄酿，没听过……不如试试好了。"
	},
	[180060949] = {
		Id = 180060949,
		Str = "！\n等、等一下，那个的价格也太……"
	},
	[180060950] = {
		Id = 180060950,
		Str = "嗯~主菜选什么好呢……"
	},
	[180060951] = {
		Id = 180060951,
		Str = "如、如果需要推荐的话，\n我们最近有一种牛肉，是从东方大陆运过来的顶级……"
	},
	[180060952] = {
		Id = 180060952,
		Str = "就是它了。\n菜单还真复杂啊……"
	},
	[180060953] = {
		Id = 180060953,
		Str = "还有前菜和汤……甜点也有……"
	},
	[180060954] = {
		Id = 180060954,
		Str = "真是麻烦，官人来代劳吧~"
	},
	[180060955] = {
		Id = 180060955,
		RefId = 180004884
	},
	[180060956] = {
		Id = 180060956,
		Str = "您好，请问您需要点什么呢？"
	},
	[180060957] = {
		Id = 180060957,
		Str = "我、我……再加一份蔬菜烩面就可以了，\n汤和甜点都不需要，谢谢。"
	},
	[180060958] = {
		Id = 180060958,
		Str = "看不出来，<color=#fd9846>{PlayerName}</color>大人的胃口这么小啊？"
	},
	[180060959] = {
		Id = 180060959,
		RefId = 180004884
	},
	[180060960] = {
		Id = 180060960,
		Str = "这家伙……\n如果胃口不小一点，恐怕今天我们谁也无法活着走出这座餐厅！"
	},
	[180060961] = {
		Id = 180060961,
		Str = "菜点好了，官人就不想和奴家说点情话吗？"
	},
	[180060962] = {
		Id = 180060962,
		Str = "情、情话？！"
	},
	[180060963] = {
		Id = 180060963,
		Str = "不要害羞嘛~好不容易将奴家约出来，\n官人一定有好多好多话……想和我说吧？"
	},
	[180060964] = {
		Id = 180060964,
		Str = "麻烦你……可以先把尾巴挪开吗？"
	},
	[180060965] = {
		Id = 180060965,
		Str = "不知道从什么时候开始，那条在椅子后面的尾巴，偷偷伸向了桌子底下。"
	},
	[180060966] = {
		Id = 180060966,
		Str = "真是不解风情呢，还是说官人心中只有小姑娘呢？"
	},
	[180060967] = {
		Id = 180060967,
		Str = "久等了……这是你们点的红酒还有牛肉。"
	},
	[180060968] = {
		Id = 180060968,
		Str = "放在这里吧。"
	},
	[180060969] = {
		Id = 180060969,
		Str = "用餐的过程十分安静，面对狐狸小姐总觉得有种莫名的压力。"
	},
	[180060970] = {
		Id = 180060970,
		Str = "一会儿，我们去服装店看看。"
	},
	[180060971] = {
		Id = 180060971,
		Str = "嗯……服装店？"
	},
	[180060972] = {
		Id = 180060972,
		Str = "光是吃饭多无聊啊，官人也想看看小丫头穿上新衣服的样子吧？"
	},
	[180060973] = {
		Id = 180060973,
		Str = "买衣服没有什么问题，问题在于——"
	},
	[180060974] = {
		Id = 180060974,
		Str = "官人该不会是不想去……"
	},
	[180060975] = {
		Id = 180060975,
		Str = "不、没有……"
	},
	[180060976] = {
		Id = 180060976,
		Str = "那就这么说定了，真想看看官人面红心跳的样子。"
	},
	[180060977] = {
		Id = 180060977,
		Str = "总觉得有种不好的预感。"
	},
	[180060978] = {
		Id = 180060978,
		Str = "哎呀~想不到这里的衣服挺多的嘛。"
	},
	[180060979] = {
		Id = 180060979,
		Str = "请问这位小姐，你是想买宴会用的礼服，还是平时穿的休闲装呢？"
	},
	[180060980] = {
		Id = 180060980,
		Str = "官人，奴家想听听你的意见。"
	},
	[180060981] = {
		Id = 180060981,
		Str = "要不试试那件新品连衣裙？"
	},
	[180060982] = {
		Id = 180060982,
		Str = "可那件裙子看起来很厚重，官人不是希望奴家穿得尽可能凉快一些吗？"
	},
	[180060983] = {
		Id = 180060983,
		RefId = 180004884
	},
	[180060984] = {
		Id = 180060984,
		Str = "我、我才没有说过那种话！"
	},
	[180060985] = {
		Id = 180060985,
		Str = "又想用那种理由搪塞奴家吗，官人真是好坏哦~"
	},
	[180060986] = {
		Id = 180060986,
		RefId = 180004884
	},
	[180060987] = {
		Id = 180060987,
		Str = "要不我们试试这件吧，看起来很不错的样子。"
	},
	[180060988] = {
		Id = 180060988,
		Str = "等一下，那、那是一件泳装！"
	},
	[180060989] = {
		Id = 180060989,
		RefId = 180034768
	},
	[180060990] = {
		Id = 180060990,
		Str = "泳装一般都是穿在海边的，所以……"
	},
	[180060991] = {
		Id = 180060991,
		Str = "那么，就让我们在海边穿吧……"
	},
	[180060992] = {
		Id = 180060992,
		Str = "话说，哪里可以试衣服？"
	},
	[180060993] = {
		Id = 180060993,
		Str = "不好意思，我们这里不支持试泳装……"
	},
	[180060994] = {
		Id = 180060994,
		Str = "真是可惜，官人现在心里一定很失望吧。"
	},
	[180060995] = {
		Id = 180060995,
		RefId = 180004884
	},
	[180060996] = {
		Id = 180060996,
		Str = "请不要再说那种容易让人误会的话了！"
	},
	[180060997] = {
		Id = 180060997,
		Str = "官人害羞起来的样子，还真是可爱呢。\n算了，要是做得太过头，小丫头会生气的吧。"
	},
	[180060998] = {
		Id = 180060998,
		Str = "麻烦帮我把他刚才说的那件连衣裙装起来，至于这件泳装……"
	},
	[180060999] = {
		Id = 180060999,
		Str = "泳装就不用了！"
	},
	[180061000] = {
		Id = 180061000,
		Str = "在售货员灼热的目光拷问下，我们仓促地完成了服装的挑选。"
	},
	[180061001] = {
		Id = 180061001,
		Str = "官人，你看起来似乎有些疲倦。"
	},
	[180061002] = {
		Id = 180061002,
		Str = "与其说是疲倦，不如说是生无可恋。"
	},
	[180061003] = {
		Id = 180061003,
		Str = "至少，我应该很长一段时间都不会去那家餐厅和服装店。"
	},
	[180061004] = {
		Id = 180061004,
		Str = "要不然，我们找个地方休息一下？\n奴家可以给你提供舒适的膝枕哦~"
	},
	[180061005] = {
		Id = 180061005,
		Str = "不、不用了！"
	},
	[180061006] = {
		Id = 180061006,
		Str = "欸~拒绝得还真是果断，奴家可真是伤心……"
	},
	[180061007] = {
		Id = 180061007,
		Str = "对了，你为什么想约小丫头出来呢？"
	},
	[180061008] = {
		Id = 180061008,
		Str = "我看她有些怕生，希望通过这种方式熟悉这里。"
	},
	[180061009] = {
		Id = 180061009,
		RefId = 180058719
	},
	[180061010] = {
		Id = 180061010,
		Str = "还有……什么？"
	},
	[180061011] = {
		Id = 180061011,
		Str = "什么嘛，只是为了这个啊……\n那么换我出来，不就没有意义了吗？"
	},
	[180061012] = {
		Id = 180061012,
		Str = "呼哈~好累啊，我还是把小丫头还给你好了。"
	},
	[180061013] = {
		Id = 180061013,
		Str = "比起和我约会，你更希望能和小丫头相处吧。\n不过，可不要随便欺负她哦。"
	},
	[180061014] = {
		Id = 180061014,
		Str = "这种丈母娘托付女儿的既视感，到底是怎么回事？"
	},
	[180061015] = {
		Id = 180061015,
		RefId = 180006605
	},
	[180061016] = {
		Id = 180061016,
		RefId = 180006605
	},
	[180061017] = {
		Id = 180061017,
		Str = "呃，恩……"
	},
	[180061018] = {
		Id = 180061018,
		Str = "音月，要一起去中央广场看看吗？"
	},
	[180061019] = {
		Id = 180061019,
		Str = "中央广场……吗？"
	},
	[180061020] = {
		Id = 180061020,
		Str = "可是……现在这么晚，你应该很累了吧……"
	},
	[180061021] = {
		Id = 180061021,
		Str = "听说今天晚上，许愿池那里会有举办音乐表演。"
	},
	[180061022] = {
		Id = 180061022,
		Str = "音乐表演！"
	},
	[180061023] = {
		Id = 180061023,
		Str = "没有什么能比音乐更让人放松，不是吗？"
	},
	[180061024] = {
		Id = 180061024,
		Str = "嗯"
	},
	[180061025] = {
		Id = 180061025,
		Str = "事不宜迟马上出发吧！"
	},
	[180061026] = {
		Id = 180061026,
		Str = "终于，可以开始一场正常的约会。"
	},
	[180061027] = {
		Id = 180061027,
		Str = "卡默罕街区的一角，奇装异服的商人正在推销自己的箱子。"
	},
	[180061028] = {
		Id = 180061028,
		Str = "啊哇啊哇，走过路过，不要错过！\n来自“格拉提斯”的奇迹之箱，1金币就能体验一次！"
	},
	[180061029] = {
		Id = 180061029,
		Str = "不但能够看见山林间壮丽的风景，还能听见来自大海深处的神韵！"
	},
	[180061030] = {
		Id = 180061030,
		RefId = 180006605
	},
	[180061031] = {
		Id = 180061031,
		Str = "想去试试吗？"
	},
	[180061032] = {
		Id = 180061032,
		RefId = 180022435
	},
	[180061033] = {
		Id = 180061033,
		Str = "啊哇啊哇，神奇的“格拉提斯”奇迹之箱，一生只有一次机会尝试！"
	},
	[180061034] = {
		Id = 180061034,
		RefId = 180006605
	},
	[180061035] = {
		Id = 180061035,
		Str = "那边的小妹妹，你不想听听世间最好听的声音吗？"
	},
	[180061036] = {
		Id = 180061036,
		Str = "“格拉提斯”奇迹之箱，拥有天堂都无法收录的音乐！"
	},
	[180061037] = {
		Id = 180061037,
		Str = "呃、嗯……我……"
	},
	[180061038] = {
		Id = 180061038,
		Str = "1金币体验一次对吧？"
	},
	[180061039] = {
		Id = 180061039,
		Str = "没错，只要1金币就能与奇迹相会！"
	},
	[180061040] = {
		Id = 180061040,
		Str = "如果想去就去吧。"
	},
	[180061041] = {
		Id = 180061041,
		Str = "……我知道了。"
	},
	[180061042] = {
		Id = 180061042,
		Str = "少女忐忑地走到箱子旁边，将脑袋伸了进去。"
	},
	[180061043] = {
		Id = 180061043,
		RefId = 180027027
	},
	[180061044] = {
		Id = 180061044,
		Str = "几分钟过去了，在商人的催促下，音月恋恋不舍地离开了箱子。\n但整个人好像还没有从“奇迹”中回过神来。"
	},
	[180061045] = {
		Id = 180061045,
		Str = "啊哇啊哇，小姑娘的同伴要试试吗？"
	},
	[180061046] = {
		Id = 180061046,
		Str = "我就不用了。"
	},
	[180061047] = {
		Id = 180061047,
		Str = "真是可惜啊，这可是来自“格拉提斯”的奇迹之箱！"
	},
	[180061048] = {
		Id = 180061048,
		Str = "——错过这一次，以后将再也没有机会。"
	},
	[180061049] = {
		Id = 180061049,
		Str = "离开了奇怪商人的摊位，我们准备前往商业街的阿丽娜厨房。"
	},
	[180061050] = {
		Id = 180061050,
		Str = "可是，梦咲音月的状况似乎并没有好转。"
	},
	[180061051] = {
		Id = 180061051,
		Str = "……真好听……"
	},
	[180061052] = {
		Id = 180061052,
		RefId = 180021558
	},
	[180061053] = {
		Id = 180061053,
		Str = "……真好听……好听……"
	},
	[180061054] = {
		Id = 180061054,
		Str = "起初我还以为她只是沉浸在音乐中，但现在看来事情并没有那么简单。"
	},
	[180061055] = {
		Id = 180061055,
		Str = "恐怕，那个“格拉提斯”的奇迹之箱有问题。"
	},
	[180061056] = {
		Id = 180061056,
		Str = "音月，你快醒醒！"
	},
	[180061057] = {
		Id = 180061057,
		Str = "……真好听……好……啊……阿嚏！"
	},
	[180061058] = {
		Id = 180061058,
		Str = "啊呀，这不是官人嘛~\n怎么……压制不住内心的欲望，准备向奴家下手了？"
	},
	[180061059] = {
		Id = 180061059,
		Str = "音月呢？"
	},
	[180061060] = {
		Id = 180061060,
		Str = "对着奴家喊小丫头的名字，官人还真是铁石心肠。"
	},
	[180061061] = {
		Id = 180061061,
		Str = "不过，小丫头确实遇到了一点麻烦。"
	},
	[180061062] = {
		Id = 180061062,
		RefId = 180031460
	},
	[180061063] = {
		Id = 180061063,
		Str = "她的意识被某种力量迷惑了，就连我也没有办法让她清醒过来。"
	},
	[180061064] = {
		Id = 180061064,
		Str = "可恶，都是因为我。"
	},
	[180061065] = {
		Id = 180061065,
		Str = "那我们现在该怎么办？"
	},
	[180061066] = {
		Id = 180061066,
		Str = "官人也不要自责，这种事情怪不得你。"
	},
	[180061067] = {
		Id = 180061067,
		Str = "当务之急，是找到封印小丫头意识的力量源头。"
	},
	[180061068] = {
		Id = 180061068,
		Str = "再次回到卡默罕街区，已经见不到之前商人的身影。"
	},
	[180061069] = {
		Id = 180061069,
		Str = "或许意识到我们会回来找麻烦，他已经匆匆逃离了现场。"
	},
	[180061070] = {
		Id = 180061070,
		Str = "来晚了吗……？"
	},
	[180061071] = {
		Id = 180061071,
		Str = "真是糟糕啊，小丫头要是一直都醒不过来，今后就只能让奴家陪着你了……"
	},
	[180061072] = {
		Id = 180061072,
		RefId = 180006605
	},
	[180061073] = {
		Id = 180061073,
		Str = "开玩笑的，不要一脸严肃嘛~"
	},
	[180061074] = {
		Id = 180061074,
		Str = "虽然这样也不错，但我没办法放着她不管。\n接下来，就请官人好好见识下奴家的手段吧。"
	},
	[180061075] = {
		Id = 180061075,
		Str = "嗅~嗅嗅~\n原来如此，原来如此……"
	},
	[180061076] = {
		Id = 180061076,
		Str = "有线索了吗？"
	},
	[180061077] = {
		Id = 180061077,
		Str = "奴家好像闻到了烧鸡的香气。"
	},
	[180061078] = {
		Id = 180061078,
		Str = "这都什么时候了……！"
	},
	[180061079] = {
		Id = 180061079,
		Str = "别急嘛，看来官人是真心为小丫头好……"
	},
	[180061080] = {
		Id = 180061080,
		Str = "等小丫头醒来后，官人可以和奴家单独约会一次吗？"
	},
	[180061081] = {
		Id = 180061081,
		Str = "每次都惦记着小姑娘，奴家可是嫉妒得很呢……"
	},
	[180061082] = {
		Id = 180061082,
		RefId = 180006605
	},
	[180061083] = {
		Id = 180061083,
		Str = "总之，那个害小丫头受罪的家伙，往那个方向去了。"
	},
	[180061084] = {
		Id = 180061084,
		Str = "那个方向……是黑街！"
	},
	[180061085] = {
		Id = 180061085,
		Str = "啊哇啊哇，又赚到一枚金币。"
	},
	[180061086] = {
		Id = 180061086,
		Str = "现在的年轻人还真是好骗，格拉提斯的奇迹，怎么可能存在嘛。"
	},
	[180061087] = {
		Id = 180061087,
		Str = "箱子里好黑啊，我可以回家了吗？"
	},
	[180061088] = {
		Id = 180061088,
		Str = "啊哇啊哇，那怎么可以，你可是我的摇钱树。"
	},
	[180061089] = {
		Id = 180061089,
		Str = "你要乖乖地给我唱歌！要是不唱歌的话，小心我揍死你！"
	},
	[180061090] = {
		Id = 180061090,
		Str = "啊呀，还真是见到不得了的东西。"
	},
	[180061091] = {
		Id = 180061091,
		Str = "那个形状，难道说是……海妖！"
	},
	[180061092] = {
		Id = 180061092,
		Str = "早就听说过塞壬的歌声能够迷惑水手，\n没想到这个商人竟然将她装在奇迹之箱里。"
	},
	[180061093] = {
		Id = 180061093,
		Str = "不对，眼前从箱子内探出脑袋的“海妖”，\n怎么看都只是一个衣衫褴褛的幼女！"
	},
	[180061094] = {
		Id = 180061094,
		Str = "啊哇啊哇，你们竟然能够追到这里。"
	},
	[180061095] = {
		Id = 180061095,
		Str = "竟然强迫这么小的孩子，做这种事……"
	},
	[180061096] = {
		Id = 180061096,
		Str = "这种事？\n要是没有我的话，她的歌声谁愿意听！"
	},
	[180061097] = {
		Id = 180061097,
		Str = "像她这种一生下来声音就具有魔力的怪胎，只有跟着我才能实现她的价值！"
	},
	[180061098] = {
		Id = 180061098,
		RefId = 180004884
	},
	[180061099] = {
		Id = 180061099,
		Str = "价值……不是这么评定的！"
	},
	[180061100] = {
		Id = 180061100,
		RefId = 180009296
	},
	[180061101] = {
		Id = 180061101,
		Str = "我认识一个小姑娘，她的胆子很小。\n胆小到根本不可能成为一名歌手。"
	},
	[180061102] = {
		Id = 180061102,
		Str = "但是，她最终还是做到了。\n因为自己的价值，只能靠自己去实现！"
	},
	[180061103] = {
		Id = 180061103,
		Str = "刚才的话，要是被小丫头听见的话，很可能会被官人攻陷呢。"
	},
	[180061104] = {
		Id = 180061104,
		Str = "啊哇啊哇，真是可笑！\n不过，一切都到此为止了！"
	},
	[180061105] = {
		Id = 180061105,
		Str = "喂，小家伙，快给我唱歌！"
	},
	[180061106] = {
		Id = 180061106,
		RefId = 180006605
	},
	[180061107] = {
		Id = 180061107,
		Str = "愣着干嘛，我让你唱歌！"
	},
	[180061108] = {
		Id = 180061108,
		Str = "不、我不会再为你唱歌了！"
	},
	[180061109] = {
		Id = 180061109,
		Str = "可恶，竟然敢违抗我的命令，看我不打死你……"
	},
	[180061110] = {
		Id = 180061110,
		RefId = 180026785
	},
	[180061111] = {
		Id = 180061111,
		Str = "呜哇呜哇……你们竟然偷袭我……"
	},
	[180061112] = {
		Id = 180061112,
		Str = "谁让你把后背对着奴家呢？"
	},
	[180061113] = {
		Id = 180061113,
		Str = "接下来，只剩下让小丫头恢复意识了吧。"
	},
	[180061114] = {
		Id = 180061114,
		Str = "你可以让我的朋友恢复过来吗？"
	},
	[180061115] = {
		Id = 180061115,
		Str = "可、可以。"
	},
	[180061116] = {
		Id = 180061116,
		Str = "不过，你之前说的……都是真的吗？\n像我这样没人要的小孩，也有自己的价值……"
	},
	[180061117] = {
		Id = 180061117,
		Str = "当然。\n至少，你马上就能帮助我的同伴。"
	},
	[180061118] = {
		Id = 180061118,
		RefId = 180008809
	},
	[180061119] = {
		Id = 180061119,
		Str = "啊呀啊呀，官人还真是花心啊，\n明明已经有了奴家和小丫头，就连这个小女孩也不放过吗？"
	},
	[180061120] = {
		Id = 180061120,
		Str = "别乱说话……"
	},
	[180061121] = {
		Id = 180061121,
		Str = "别害羞嘛，我不会告诉小丫头的。"
	},
	[180061122] = {
		Id = 180061122,
		Str = "不过，真希望小丫头也能听见你之前对她的赞扬……\n她可是十分期待得到你的肯定呢。"
	},
	[180061123] = {
		Id = 180061123,
		Str = "这样……还是有点奇怪么。"
	},
	[180061124] = {
		Id = 180061124,
		Str = "唔……到底该怎么办好呢。"
	},
	[180061125] = {
		Id = 180061125,
		Str = "这样的话，又会……不行，实在是太害羞了。"
	},
	[180061126] = {
		Id = 180061126,
		Str = "坐在阳台上的少女似乎在为什么苦恼着。"
	},
	[180061127] = {
		Id = 180061127,
		Str = "为了不惊扰到她，我躲在阳台的门后面，尽量压低自己的气息。"
	},
	[180061128] = {
		Id = 180061128,
		Str = "不一会儿，我就听到了悦耳的旋律。"
	},
	[180061129] = {
		Id = 180061129,
		Str = "那是少女的哼唱声。"
	},
	[180061130] = {
		Id = 180061130,
		RefId = 180005011
	},
	[180061131] = {
		Id = 180061131,
		Str = "少女重新哼唱了一遍刚刚的旋律。"
	},
	[180061132] = {
		Id = 180061132,
		Str = "节奏型发生了些许微妙的变化，似乎还加入了歌词。"
	},
	[180061133] = {
		Id = 180061133,
		Str = "为什么，怎么都把握不住呢……"
	},
	[180061134] = {
		Id = 180061134,
		Str = "少女又哼唱了一遍，无论她对旋律做了何许修改，她的声音都如同天籁一般。"
	},
	[180061135] = {
		Id = 180061135,
		Str = "她哼唱的旋律是我未曾听过的，是新歌吗？"
	},
	[180061136] = {
		Id = 180061136,
		Str = "嗯嗯，这样改的话，应该可以了。"
	},
	[180061137] = {
		Id = 180061137,
		Str = "她捏起手中的笔，微微弯腰。"
	},
	[180061138] = {
		Id = 180061138,
		Str = "不行，这样又……没有感觉了。"
	},
	[180061139] = {
		Id = 180061139,
		Str = "借着月光，少女在稿纸上记录着什么。"
	},
	[180061140] = {
		Id = 180061140,
		Str = "啦啦啦~啦啦~"
	},
	[180061141] = {
		Id = 180061141,
		Str = "少女哼唱着，直到歌声被笔尖划破纸张的声音打断。"
	},
	[180061142] = {
		Id = 180061142,
		RefId = 180017692
	},
	[180061143] = {
		Id = 180061143,
		Str = "少女惊叫，手中的笔掉在了地上。"
	},
	[180061144] = {
		Id = 180061144,
		Str = "慌乱的伸手去捡拾，结果手中乐谱也滑落了下来。"
	},
	[180061145] = {
		Id = 180061145,
		Str = "随风散落在了阳台之上。"
	},
	[180061146] = {
		Id = 180061146,
		Str = "见证一首美妙的歌曲诞生绝对是一件有趣的事情。"
	},
	[180061147] = {
		Id = 180061147,
		Str = "但我不能就因此在一旁看着她陷入慌乱而无动于衷。"
	},
	[180061148] = {
		Id = 180061148,
		Str = "我得去帮帮她。"
	},
	[180061149] = {
		Id = 180061149,
		Str = "打开阳台门，风儿载着空中的五线谱纸往屋内飘，我伸出手，将稿纸摘下。"
	},
	[180061150] = {
		Id = 180061150,
		Str = "<color=#fd9846>{PlayerName}</color>……什么时候。"
	},
	[180061151] = {
		Id = 180061151,
		Str = "在门口站了很久，在听你唱歌呢，看到你认真的样子，就忍不住驻足了。"
	},
	[180061152] = {
		Id = 180061152,
		Str = "听了，很久么……"
	},
	[180061153] = {
		Id = 180061153,
		Str = "嗯，旋律棒极了。"
	},
	[180061154] = {
		Id = 180061154,
		Str = "低头，看向手中的五线谱纸。"
	},
	[180061155] = {
		Id = 180061155,
		Str = "在五线四间里写着的并不是音符，而是一段话语。"
	},
	[180061156] = {
		Id = 180061156,
		Str = "月光般……照亮夜晚的萤火……"
	},
	[180061157] = {
		Id = 180061157,
		Str = "诶！"
	},
	[180061158] = {
		Id = 180061158,
		Str = "少女伸手抓住了我手中的稿纸，似乎是想要夺去，但并没有施加力量。"
	},
	[180061159] = {
		Id = 180061159,
		Str = "啊，抱歉，这就给你……"
	},
	[180061160] = {
		Id = 180061160,
		Str = "松开手，将稿纸归还，弯腰顺手捡起了散落在地上的稿纸，接着递了过去。"
	},
	[180061161] = {
		Id = 180061161,
		Str = "是写新歌的时候遇到什么困难了么，关于旋律什么的我可能帮不上什么忙。"
	},
	[180061162] = {
		Id = 180061162,
		Str = "但是刚刚的那一段真的很好听哦。"
	},
	[180061163] = {
		Id = 180061163,
		Str = "其实，旋律什么的都已经写好了。但是……"
	},
	[180061164] = {
		Id = 180061164,
		RefId = 180031564
	},
	[180061165] = {
		Id = 180061165,
		Str = "填词，稍微有些……一句都没有填好，直到现在。"
	},
	[180061166] = {
		Id = 180061166,
		Str = "一句都没有填好？"
	},
	[180061167] = {
		Id = 180061167,
		Str = "看向她手中的五线谱纸，可是密密麻麻写满了句子。"
	},
	[180061168] = {
		Id = 180061168,
		Str = "要是填词遇到困难的话，我倒是可以帮帮忙，虽然没有什么文采，但至少能提一些建议。"
	},
	[180061169] = {
		Id = 180061169,
		Str = "我看看，是什么类型的歌曲，已经列出了怎样意象？"
	},
	[180061170] = {
		Id = 180061170,
		Str = "夜空中闪烁的萤火虫，确实是很好的意象呢。"
	},
	[180061171] = {
		Id = 180061171,
		Str = "为了追逐梦想，要在夜空中发出如同月亮一般耀眼的光……"
	},
	[180061172] = {
		Id = 180061172,
		Str = "凑近去看她手中的稿子，借着月光，应该能辨认出上面的字体。"
	},
	[180061173] = {
		Id = 180061173,
		Str = "还在创作中，请暂时不要看。"
	},
	[180061174] = {
		Id = 180061174,
		Str = "还没来得及读完一句，少女就紧紧的将谱纸抱在了怀中。"
	},
	[180061175] = {
		Id = 180061175,
		Str = "是因为自己的词作在未完成的时候被看到，会很害羞吗？"
	},
	[180061176] = {
		Id = 180061176,
		Str = "嗯……如果被你看到的话，会很害羞。"
	},
	[180061177] = {
		Id = 180061177,
		Str = "诶，明明之前都会来找我商量词作的细节。"
	},
	[180061178] = {
		Id = 180061178,
		Str = "不过，也对嘛……现在我们也不是制作人和偶像的关系了。"
	},
	[180061179] = {
		Id = 180061179,
		Str = "不是这样的，<color=#fd9846>{PlayerName}</color>，只是这首歌的题材，并不在擅长的范围内而已。"
	},
	[180061180] = {
		Id = 180061180,
		Str = "我的意思其实是，我们的关系现在更加亲密啦。如果在恋人面前感到害羞的话。"
	},
	[180061181] = {
		Id = 180061181,
		Str = "那我会好好等到作品完成的时候的。加油吧！注意也不要熬夜太晚。"
	},
	[180061182] = {
		Id = 180061182,
		Str = "我起身，准备退出阳台。"
	},
	[180061183] = {
		Id = 180061183,
		Str = "请等一下，这次……"
	},
	[180061184] = {
		Id = 180061184,
		Str = "我们可以一起讨论一下歌词。"
	},
	[180061185] = {
		Id = 180061185,
		Str = "好啊，那题材是。"
	},
	[180061186] = {
		Id = 180061186,
		Str = "以前唱的歌总是那种向往自由，大家一起追逐梦想什么的题材。"
	},
	[180061187] = {
		Id = 180061187,
		Str = "但是有一个题材基本没有尝试过。"
	},
	[180061188] = {
		Id = 180061188,
		Str = "那就是恋爱题材的歌。"
	},
	[180061189] = {
		Id = 180061189,
		Str = "我想写一首，有初恋感觉的歌，然后……"
	},
	[180061190] = {
		Id = 180061190,
		Str = "“然后”之后的话语声音过小，即使我们二人已经凑的很近，但依旧没有听清楚。"
	},
	[180061191] = {
		Id = 180061191,
		Str = "我们是在交往并且热恋着吧，把这种感觉写进歌里去吧。"
	},
	[180061192] = {
		Id = 180061192,
		Str = "……就是……就是这样写的……"
	},
	[180061193] = {
		Id = 180061193,
		Str = "但一想到我们做过的事情，脑子就变得混乱起来。"
	},
	[180061194] = {
		Id = 180061194,
		Str = "写出来的东西也，害羞的唱不出来。"
	},
	[180061195] = {
		Id = 180061195,
		Str = "写自己的恋爱经历太害羞么……那既然如此，采用一些通用的恋爱意象怎么样。"
	},
	[180061196] = {
		Id = 180061196,
		Str = "通用的恋爱意象？"
	},
	[180061197] = {
		Id = 180061197,
		Str = "嗯，别人采用过的，比如说，提到恋爱的话。"
	},
	[180061198] = {
		Id = 180061198,
		Str = "如果是其他的，普通人群体的话会想到什么呢。"
	},
	[180061199] = {
		Id = 180061199,
		Str = "或许会想起，奶油冰淇淋一类的意象，甜品……之类的。"
	},
	[180061200] = {
		Id = 180061200,
		Str = "甜品，甜甜的爱恋什么的，很吸引人对吧。"
	},
	[180061201] = {
		Id = 180061201,
		Str = "但是这种甜品感觉都很高热量……音月你平常不会吃。"
	},
	[180061202] = {
		Id = 180061202,
		Str = "巧克力一类的，还是可以吃一些。"
	},
	[180061203] = {
		Id = 180061203,
		Str = "对啊，巧克力也是恋爱歌曲中的常客。"
	},
	[180061204] = {
		Id = 180061204,
		Str = "情人节的时候互相赠与的巧克力，提起来就有恋爱的感觉。"
	},
	[180061205] = {
		Id = 180061205,
		Str = "嗯……巧克力，确实可以写进词里。"
	},
	[180061206] = {
		Id = 180061206,
		Str = "仔细想一想的话，还听过描述女孩子为了恋人梳妆打扮自己小心思的歌曲来着。"
	},
	[180061207] = {
		Id = 180061207,
		Str = "诶……"
	},
	[180061208] = {
		Id = 180061208,
		Str = "我看向音月，借着月光，我能清晰地看到她的脸。"
	},
	[180061209] = {
		Id = 180061209,
		Str = "这个，写进词里的话……"
	},
	[180061210] = {
		Id = 180061210,
		Str = "还是会害羞？"
	},
	[180061211] = {
		Id = 180061211,
		Str = "那就想想还有什么是恋人之间会做的事情。"
	},
	[180061212] = {
		Id = 180061212,
		Str = "逛博物馆，去海边踩水，听海螺的声音，一起为了一场演出努力准备。"
	},
	[180061213] = {
		Id = 180061213,
		Str = "这些……都是……"
	},
	[180061214] = {
		Id = 180061214,
		Str = "音月低头，看了看怀中的稿纸。"
	},
	[180061215] = {
		Id = 180061215,
		Str = "抱歉，因为太喜欢你了，所以脑子里都是我们做过的事情。"
	},
	[180061216] = {
		Id = 180061216,
		Str = "她的唇在月光下，被点缀上了漂亮的银白色。"
	},
	[180061217] = {
		Id = 180061217,
		Str = "不过，没做过的事情……也许有接吻……一类的？"
	},
	[180061218] = {
		Id = 180061218,
		Str = "热恋之中……也许，会幻想接吻的吧……"
	},
	[180061219] = {
		Id = 180061219,
		Str = "肯定，我记得我还听过类似的歌，把初吻形容成巧克力的味的呢。"
	},
	[180061220] = {
		Id = 180061220,
		Str = "真的是巧克力味道的么？"
	},
	[180061221] = {
		Id = 180061221,
		Str = "至少那首歌是那样唱的，似乎也有不少人是这样认为的。"
	},
	[180061222] = {
		Id = 180061222,
		Str = "但我果然还是想写自己的感受，因为……"
	},
	[180061223] = {
		Id = 180061223,
		Str = "因为这首歌是想要唱给你听的，只唱给你一个人听。\n想要把自己的爱意，用歌声传达给你。"
	},
	[180061224] = {
		Id = 180061224,
		Str = "虽然光是想一想在你面前唱这样的歌就会害羞，但我一定要唱出来。"
	},
	[180061225] = {
		Id = 180061225,
		RefId = 180016563
	},
	[180061226] = {
		Id = 180061226,
		Str = "少女凑近。"
	},
	[180061227] = {
		Id = 180061227,
		Str = "然后如同理所应当一般，我的双唇触到了她。"
	},
	[180061228] = {
		Id = 180061228,
		RefId = 180004244
	},
	[180061229] = {
		Id = 180061229,
		Str = "脑中被奇异的感觉充斥，那是一种用言语完全无法形容的滋味。"
	},
	[180061230] = {
		Id = 180061230,
		Str = "比巧克力还要万分甜美的感觉。"
	},
	[180061231] = {
		Id = 180061231,
		Str = "音月……"
	},
	[180061232] = {
		Id = 180061232,
		Str = "我，喜欢你，情感像是在胸中燃烧一样……"
	},
	[180061233] = {
		Id = 180061233,
		Str = "所以，我会好好地唱给你听的。"
	},
	[180061234] = {
		Id = 180061234,
		Str = "少女将稿纸递给了我。"
	},
	[180061235] = {
		Id = 180061235,
		Str = "这些……你先收下……我会努力写出更完美的歌词的！"
	},
	[180061236] = {
		Id = 180061236,
		Str = "我接过稿纸。"
	},
	[180061237] = {
		Id = 180061237,
		Str = "那些文字，是写在五线谱上的情诗。"
	},
	[180061238] = {
		Id = 180061238,
		Str = "真美啊。"
	},
	[180061239] = {
		Id = 180061239,
		Str = "看着眼前的音月，不禁如此感叹。"
	},
	[180061240] = {
		Id = 180061240,
		Str = "连自己也不明白，这是仅仅在赞美她的歌声，还是蕴含了别的感情。"
	},
	[180061241] = {
		Id = 180061241,
		Str = "但此时此刻，的确是再深切不过地觉得。"
	},
	[180061242] = {
		Id = 180061242,
		Str = "能够与她相遇，是件多么美好的事啊。"
	},
	[180061243] = {
		Id = 180061243,
		Str = "这下糟透了……演出服，浸了水没事吧。"
	},
	[180061244] = {
		Id = 180061244,
		Str = "没关系的，回到家之后晾干就好了。\n你的衣服也全淋湿了。一定得借一把伞才行。"
	},
	[180061245] = {
		Id = 180061245,
		Str = "参加完公益汇演，原本晴朗的天空忽然下起暴雨。"
	},
	[180061246] = {
		Id = 180061246,
		Str = "原本准备回家的音月和我，不得不躲在房檐下避雨。"
	},
	[180061247] = {
		Id = 180061247,
		Str = "街上一个人都没有，借伞恐怕不现实。"
	},
	[180061248] = {
		Id = 180061248,
		Str = "而且就算能借到雨伞，这么大的雨，还是会被彻底淋湿的吧。"
	},
	[180061249] = {
		Id = 180061249,
		Str = "暴雨如同天漏。从房檐落下的已经不是水珠，而是水瀑。"
	},
	[180061250] = {
		Id = 180061250,
		Str = "那我们就在这里站一会儿，等雨变小一些吧。"
	},
	[180061251] = {
		Id = 180061251,
		Str = "都是我的问题……我作为制作人，恋人，居然连雨伞这种准备都没做。"
	},
	[180061252] = {
		Id = 180061252,
		Str = "请不要自责……"
	},
	[180061253] = {
		Id = 180061253,
		Str = "掏出罗盘，看到了教团之前发布的紧急暴雨预警。\n我太沉溺于演出了，忽视了预警。"
	},
	[180061254] = {
		Id = 180061254,
		Str = "诶，罗盘的信号没了！偏偏在这个时候！"
	},
	[180061255] = {
		Id = 180061255,
		Str = "求援大概是不可能的了，离家还有很长的一段距离，淋着雨走回去也不现实。"
	},
	[180061256] = {
		Id = 180061256,
		Str = "之前的预警说，这场雨至少会下到明天中午……"
	},
	[180061257] = {
		Id = 180061257,
		Str = "这可麻烦了，怎么办才好呢。"
	},
	[180061258] = {
		Id = 180061258,
		Str = "怎么办才好呢……"
	},
	[180061259] = {
		Id = 180061259,
		Str = "看着阴沉如夜晚的天空，音月哼起了歌。"
	},
	[180061260] = {
		Id = 180061260,
		Str = "只是想着，要是歌声有让天空变晴朗的魔力就好了。"
	},
	[180061261] = {
		Id = 180061261,
		Str = "不过，果然……是不行的吧。"
	},
	[180061262] = {
		Id = 180061262,
		Str = "真好听啊……"
	},
	[180061263] = {
		Id = 180061263,
		Str = "虽然天上的雨一点都没变小，但音月歌声肯定拥有让心情变好的魔力。"
	},
	[180061264] = {
		Id = 180061264,
		Str = "这个时候还是得……"
	},
	[180061265] = {
		Id = 180061265,
		Str = "得想办法，肯定不能在这里干站着等一晚上。"
	},
	[180061266] = {
		Id = 180061266,
		Str = "在这边稍等一下，对面似乎有家民宿，我过去打探一下！"
	},
	[180061267] = {
		Id = 180061267,
		Str = "诶？民宿……"
	},
	[180061268] = {
		Id = 180061268,
		Str = "如果雨不会停的话……只能过一晚了吧。"
	},
	[180061269] = {
		Id = 180061269,
		Str = "这是这家民宿仅剩的一间房了。\n为了避雨而选择给民宿提供业绩的，并非只有我和音月。"
	},
	[180061270] = {
		Id = 180061270,
		Str = "情侣套房吗……枕头意外的很可爱……"
	},
	[180061271] = {
		Id = 180061271,
		Str = "似乎是在找话题似的，谈论着屋内的装修。"
	},
	[180061272] = {
		Id = 180061272,
		Str = "不如说到处都很可爱。"
	},
	[180061273] = {
		Id = 180061273,
		Str = "比起可爱，不如说装修更加偏向于甜蜜。"
	},
	[180061274] = {
		Id = 180061274,
		Str = "过于甜蜜的装修，无时无刻不在提醒我们，仅剩的这一间房，是所谓情侣套间。"
	},
	[180061275] = {
		Id = 180061275,
		Str = "抱歉啊，只有这一间可以入住的了。"
	},
	[180061276] = {
		Id = 180061276,
		Str = "不用道歉的……就算还有很多空房……毕竟我们，本身也是……"
	},
	[180061277] = {
		Id = 180061277,
		Str = "音月的声音周期性的变小，但我听清了她的话语。"
	},
	[180061278] = {
		Id = 180061278,
		Str = "我们本身就是恋人，住情侣套间也不会有任何的问题。"
	},
	[180061279] = {
		Id = 180061279,
		Str = "对，我们可是恋人，有什么好害羞的，就算不下大雨，来这种地方也没有问题！"
	},
	[180061280] = {
		Id = 180061280,
		Str = "总之，先……要不先去洗澡？\n穿着湿衣服会感冒的，洗个澡暖和一会儿吧。"
	},
	[180061281] = {
		Id = 180061281,
		RefId = 180004244
	},
	[180061282] = {
		Id = 180061282,
		Str = "都没有换洗的衣物，希望明天雨停的时候，衣服能晾干吧。"
	},
	[180061283] = {
		Id = 180061283,
		Str = "还好还好，虽然是情侣套间，姑且还是有晾衣服的地方。"
	},
	[180061284] = {
		Id = 180061284,
		Str = "我走到晾衣架前，将房间窗帘微微拉开。"
	},
	[180061285] = {
		Id = 180061285,
		Str = "身后的浴室传来水声，和雨点砸在窗户上的声音混合在一起。"
	},
	[180061286] = {
		Id = 180061286,
		Str = "形成并不规则的鼓点。"
	},
	[180061287] = {
		Id = 180061287,
		Str = "水滴砸在地面上散成水雾，让利托瑞斯似乎多了一层银子做的镀层。"
	},
	[180061288] = {
		Id = 180061288,
		Str = "浴室里传来哼歌的声音，天然混响让歌声更加的迷人。"
	},
	[180061289] = {
		Id = 180061289,
		Str = "歌声也让我的心跳声参入了雨点和浴室水声编织成的打击乐之中。"
	},
	[180061290] = {
		Id = 180061290,
		Str = "将手放在胸口，胸口感觉到一阵冰凉。"
	},
	[180061291] = {
		Id = 180061291,
		Str = "两人因躲雨入住酒店确实是小说的经典剧情。\n只不过，我和音月可不像是小说里写的那样，只是初识或朋友。"
	},
	[180061292] = {
		Id = 180061292,
		Str = "我们是货真价实的，已经结下了誓言的恋人。"
	},
	[180061293] = {
		Id = 180061293,
		Str = "脑中不由自主的开始想象一会将会发生的事情。"
	},
	[180061294] = {
		Id = 180061294,
		Str = "水声的旋律最终还是结束了。"
	},
	[180061295] = {
		Id = 180061295,
		Str = "我听见吹风机的声响。"
	},
	[180061296] = {
		Id = 180061296,
		Str = "最后是脚步声。"
	},
	[180061297] = {
		Id = 180061297,
		Str = "猛地拉上窗帘，然后回头。"
	},
	[180061298] = {
		Id = 180061298,
		Str = "嗯……我已经洗好了哦。"
	},
	[180061299] = {
		Id = 180061299,
		Str = "余光之中，少女正裹着浴巾，站在浴室的门口。"
	},
	[180061300] = {
		Id = 180061300,
		Str = "我们似乎躲避着对方的目光，然后默契的交换了位置。"
	},
	[180061301] = {
		Id = 180061301,
		Str = "浴室之中飘荡着水雾。"
	},
	[180061302] = {
		Id = 180061302,
		Str = "衣服可以递出来……我可以先去晾起来。"
	},
	[180061303] = {
		Id = 180061303,
		Str = "嗯，明天肯定能晾干的。"
	},
	[180061304] = {
		Id = 180061304,
		Str = "音月的演出服整齐折叠了起来，但浴室的架子上并不仅有演出服。"
	},
	[180061305] = {
		Id = 180061305,
		Str = "深呼吸，将门打开一个缝，将我们的衣服递出去。"
	},
	[180061306] = {
		Id = 180061306,
		Str = "花洒中的热水并没有让我变得更加冷静。"
	},
	[180061307] = {
		Id = 180061307,
		Str = "心烦意乱，但真的只是心烦意乱而已吗？"
	},
	[180061308] = {
		Id = 180061308,
		Str = "简单将身上的雨水冲干，然后擦干净身体，将浴巾裹在了身上。"
	},
	[180061309] = {
		Id = 180061309,
		Str = "离开浴室，看到的便是刚刚晾好了衣服的少女。"
	},
	[180061310] = {
		Id = 180061310,
		Str = "接下来……我们……"
	},
	[180061311] = {
		Id = 180061311,
		Str = "接下来……就，静静等待明天雨停吧。"
	},
	[180061312] = {
		Id = 180061312,
		Str = "谢谢今天帮我筹备演出……"
	},
	[180061313] = {
		Id = 180061313,
		Str = "这是我应该做的事情，我们是恋人嘛……"
	},
	[180061314] = {
		Id = 180061314,
		Str = "嗯……我们是恋人，所以……"
	},
	[180061315] = {
		Id = 180061315,
		Str = "其实……{PlayerName}，我已经……"
	},
	[180061316] = {
		Id = 180061316,
		Str = "为什么会说不出口呢……明明刚刚决定要说出来了。"
	},
	[180061317] = {
		Id = 180061317,
		Str = "少女朝着我走了几步，直视我的眼睛。"
	},
	[180061318] = {
		Id = 180061318,
		Str = "四目相对的一刹那。"
	},
	[180061319] = {
		Id = 180061319,
		Str = "啊……阿嚏……"
	},
	[180061320] = {
		Id = 180061320,
		Str = "不会感冒了吧……唔……"
	},
	[180061321] = {
		Id = 180061321,
		Str = "将眼睛闭上，只因为在打喷嚏的一瞬间，她的浴巾似乎失去了支点。"
	},
	[180061322] = {
		Id = 180061322,
		Str = "什么叫静静的等待雨停啊~不解风情。"
	},
	[180061323] = {
		Id = 180061323,
		Str = "不过，最后还是和小丫头走到这一步了，官人。"
	},
	[180061324] = {
		Id = 180061324,
		Str = "狐狸小姐……你……"
	},
	[180061325] = {
		Id = 180061325,
		Str = "就不能叫的亲昵一点吗，还在狐狸小姐狐狸小姐的叫，奴家可真要伤心了。"
	},
	[180061326] = {
		Id = 180061326,
		Str = "想问奴家为何出现？当然是为了帮小丫头一把。"
	},
	[180061327] = {
		Id = 180061327,
		Str = "事到如今，官人还是在羞涩么？明明都交往这么长时间了。"
	},
	[180061328] = {
		Id = 180061328,
		Str = "小丫头可是早都做好了觉悟了呢~在与你立下誓约的时候就做好了觉悟。"
	},
	[180061329] = {
		Id = 180061329,
		Str = "当走进这间房的时候，我们，大概就知道要发生什么了吧。"
	},
	[180061330] = {
		Id = 180061330,
		Str = "官人可千万不能辜负小丫头的决心啊。"
	},
	[180061331] = {
		Id = 180061331,
		Str = "脚步声接近，因雨水蒸发而感到冰冷的前胸，被温暖了。"
	},
	[180061332] = {
		Id = 180061332,
		Str = "后背传来手指的触感，面前，是好闻的香波味道。"
	},
	[180061333] = {
		Id = 180061333,
		Str = "把眼睛睁开吧，你们两个都太羞涩了，这样别扭可什么事情都办不成啊。"
	},
	[180061334] = {
		Id = 180061334,
		Str = "但是，浴巾……"
	},
	[180061335] = {
		Id = 180061335,
		Str = "好了，快睁眼，奴家难道就那么不好看么？"
	},
	[180061336] = {
		Id = 180061336,
		Str = "不如说就是因为……"
	},
	[180061337] = {
		Id = 180061337,
		Str = "好了，睁眼吧，要不然奴家的忙可就白帮了。"
	},
	[180061338] = {
		Id = 180061338,
		RefId = 180006607
	},
	[180061339] = {
		Id = 180061339,
		Str = "睁开眼的时候，我和音月正互相紧紧的拥抱着。"
	},
	[180061340] = {
		Id = 180061340,
		Str = "音月，我……"
	},
	[180061341] = {
		Id = 180061341,
		Str = "我真是，明明都到了这个时候。"
	},
	[180061342] = {
		Id = 180061342,
		Str = "居然还请狐狸小姐来帮忙什么的……"
	},
	[180061343] = {
		Id = 180061343,
		Str = "喜欢你……对你的喜欢，已经无法耐受住了……"
	},
	[180061344] = {
		Id = 180061344,
		Str = "怀中的少女小声的告白道，我正静静的体会着她的触感。"
	},
	[180061345] = {
		Id = 180061345,
		Str = "我也一样，我喜欢你。"
	},
	[180061346] = {
		Id = 180061346,
		Str = "我又不是专家，也不明白具体的情况……"
	},
	[180061347] = {
		Id = 180061347,
		Str = "这么说来……"
	},
	[180061348] = {
		Id = 180061348,
		Str = "的确如此呢……"
	},
	[180061349] = {
		Id = 180061349,
		Str = "哐！"
	},
	[180061350] = {
		Id = 180061350,
		Str = "感觉像一块大石砸在头上。"
	},
	[180061351] = {
		Id = 180061351,
		Str = "虽然自己也心知肚明，但还真是够打击人的……"
	},
	[180061352] = {
		Id = 180061352,
		Str = "……不过，大部分观众也并不是专家。"
	},
	[180061353] = {
		Id = 180061353,
		Str = "而且，要让所有人都喜欢，本来就是一件不可能的事。"
	},
	[180061354] = {
		Id = 180061354,
		Str = "所以，现在……至少现在……"
	},
	[180061355] = {
		Id = 180061355,
		Str = "能让<color=#fd9846>{PlayerName}</color>说出喜欢，我已经很高兴了！"
	},
	[180061356] = {
		Id = 180061356,
		Str = "……那真是太好了。"
	},
	[180061357] = {
		Id = 180061357,
		Str = "这一定会是部好歌剧。"
	},
	[180061358] = {
		Id = 180061358,
		Str = "我相信你。"
	},
	[180061359] = {
		Id = 180061359,
		RefId = 180043660
	},
	[180061360] = {
		Id = 180061360,
		RefId = 180032596
	},
	[180061361] = {
		Id = 180061361,
		Str = "杰西卡、约翰，你们过来一下！"
	},
	[180061362] = {
		Id = 180061362,
		Str = "她思考了一会儿，突然气势汹汹地向舞台走去。"
	},
	[180061363] = {
		Id = 180061363,
		Str = "不要聊天了，我们来总结一下刚才的问题！"
	},
	[180061364] = {
		Id = 180061364,
		Str = "杰西卡，你演唱时的表情……"
	},
	[180061365] = {
		Id = 180061365,
		RefId = 180005442
	},
	[180061366] = {
		Id = 180061366,
		Str = "约翰，你的动作——"
	},
	[180061367] = {
		Id = 180061367,
		RefId = 180005442
	},
	[180061368] = {
		Id = 180061368,
		Str = "向来怯懦胆小的音月，正流利而坚决地陈述自己的意见。"
	},
	[180061369] = {
		Id = 180061369,
		Str = "自由自在的地下乐队成员，居然也毕恭毕敬地听着她的指导。"
	},
	[180061370] = {
		Id = 180061370,
		Str = "真是难得一见——不，应该说是从未见过的场面。"
	},
	[180061371] = {
		Id = 180061371,
		Str = "看来以前是小瞧她了……"
	},
	[180061372] = {
		Id = 180061372,
		Str = "确切地说，应该是还不够了解她。"
	},
	[180061373] = {
		Id = 180061373,
		Str = "不过，幸好有今天这样的机会。"
	},
	[180061374] = {
		Id = 180061374,
		Str = "要等到哪一天，她才会也这样跟我说话呢……"
	},
	[180061375] = {
		Id = 180061375,
		Str = "虽然这么想有点奇怪，但能告诉对方自己有什么不满，也是感情深厚的证明。"
	},
	[180061376] = {
		Id = 180061376,
		Str = "直抒己见、畅所欲言……等音月某天这样做的时候，才算是向“<color=#fd9846>{PlayerName}</color>”这个存在真正交托了她的心吧。"
	},
	[180061377] = {
		Id = 180061377,
		Str = "嗯，真希望那一天早点到来啊。"
	},
	[180061378] = {
		Id = 180061378,
		Str = "资料室的门半掩着，里面的身影是……"
	},
	[180061379] = {
		Id = 180061379,
		RefId = 180059556
	},
	[180061380] = {
		Id = 180061380,
		Str = "战斗记录……\n这个时间点了还在做今天战斗的记录吗？"
	},
	[180061381] = {
		Id = 180061381,
		RefId = 180004884
	},
	[180061382] = {
		Id = 180061382,
		Str = "……至少得到了一个眼神，没被完全无视。"
	},
	[180061383] = {
		Id = 180061383,
		Str = "不是训练就是研究战术，连晚上都还在忙，简直就像个不知疲倦的机械。\n这家伙真的是人类吗？"
	},
	[180061384] = {
		Id = 180061384,
		Str = "还、还不去休息吗？ \n说不定会影响明天的探索……"
	},
	[180061385] = {
		Id = 180061385,
		Str = "我自己可以判断。"
	},
	[180061386] = {
		Id = 180061386,
		RefId = 180046196
	},
	[180061387] = {
		Id = 180061387,
		Str = "如果没有其他事情，可以不要在这里妨碍别人吗？"
	},
	[180061388] = {
		Id = 180061388,
		Str = "留下最后一句话，拉薇拉就继续埋头于工作之中了。"
	},
	[180061389] = {
		Id = 180061389,
		Str = "“待在同一个空间都令人恶心”\n——不知为何，好像从她的举动中接收到了这样的讯息。"
	},
	[180061390] = {
		Id = 180061390,
		Str = "总之，眼下还是先老实地撤退吧。"
	},
	[180061391] = {
		Id = 180061391,
		Str = "难得的休息日，跟往常一样，拉薇拉没有给自己安排任何休息活动。"
	},
	[180061392] = {
		Id = 180061392,
		RefId = 180004884
	},
	[180061393] = {
		Id = 180061393,
		Str = "做什么这么专心？"
	},
	[180061394] = {
		Id = 180061394,
		Str = "什么风吹草动都很警觉的人，今天竟然过了这么久还没发现身后站了个人？"
	},
	[180061395] = {
		Id = 180061395,
		Str = "玩偶？\n不对，是个小机械人。\n看起来似乎坏掉了……"
	},
	[180061396] = {
		Id = 180061396,
		Str = "谁！"
	},
	[180061397] = {
		Id = 180061397,
		Str = "……<color=#fd9846>{PlayerName}</color>，你在这里做什么？"
	},
	[180061398] = {
		Id = 180061398,
		Str = "……没、没什么。"
	},
	[180061399] = {
		Id = 180061399,
		Str = "又是一副心情不佳的样子，这家伙是不是从来不会笑？"
	},
	[180061400] = {
		Id = 180061400,
		Str = "没有事情的话，请你离开。\n别在这里碍事。"
	},
	[180061401] = {
		Id = 180061401,
		Str = "普皮，三角锉。"
	},
	[180061402] = {
		Id = 180061402,
		Str = "呃，又有什么事情惹到她了……\n今天的脾气好像比平常还要火爆一点。"
	},
	[180061403] = {
		Id = 180061403,
		Str = "原来这个机械人叫做普皮？\n不过，既然一向强硬的拉薇拉需要机械人协助的话，说不定这是能跟她好好相处的机会……"
	},
	[180061404] = {
		Id = 180061404,
		Str = "那个……有什么我可以帮忙的吗？"
	},
	[180061405] = {
		Id = 180061405,
		RefId = 180030777
	},
	[180061406] = {
		Id = 180061406,
		Str = "这种自欺欺人的话就不要说了，\n请你立刻出去，不要打扰我。"
	},
	[180061407] = {
		Id = 180061407,
		RefId = 180004884
	},
	[180061408] = {
		Id = 180061408,
		Str = "果然还是太乐观。"
	},
	[180061409] = {
		Id = 180061409,
		RefId = 180004884
	},
	[180061410] = {
		Id = 180061410,
		Str = "又埋首于手中的机械人去了，\n这家伙，对其他事情能有对机械一半的热情就好了。"
	},
	[180061411] = {
		Id = 180061411,
		RefId = 180031915
	},
	[180061412] = {
		Id = 180061412,
		Str = "准备离开的瞬间突然听到拉薇拉吸了一口气，但她却只是动作稍微一顿就恢复了正常。"
	},
	[180061413] = {
		Id = 180061413,
		RefId = 180009930
	},
	[180061414] = {
		Id = 180061414,
		RefId = 180004884
	},
	[180061415] = {
		Id = 180061415,
		RefId = 180012624
	},
	[180061416] = {
		Id = 180061416,
		Str = "不知被什么割伤的手指冒出血来，猩红的颜色从指尖一路蔓延到手心。"
	},
	[180061417] = {
		Id = 180061417,
		Str = "拉薇拉却支着手指继续修理小机器人，像完全没感觉到手指上的异样！"
	},
	[180061418] = {
		Id = 180061418,
		RefId = 180004884
	},
	[180061419] = {
		Id = 180061419,
		Str = "普皮，六角开槽螺母。"
	},
	[180061420] = {
		Id = 180061420,
		Str = "指挥官受伤，\n优先执行伤口处理任务。"
	},
	[180061421] = {
		Id = 180061421,
		Str = "听不到吗，六角开槽螺母！"
	},
	[180061422] = {
		Id = 180061422,
		Str = "……\n是。"
	},
	[180061423] = {
		Id = 180061423,
		Str = "拉薇拉！"
	},
	[180061424] = {
		Id = 180061424,
		Str = "！？\n你、你怎么还在这里？"
	},
	[180061425] = {
		Id = 180061425,
		Str = "大惊小怪地吼什么，有什么事情吗？"
	},
	[180061426] = {
		Id = 180061426,
		Str = "……有什么事情，你感觉不到自己受伤了吗？"
	},
	[180061427] = {
		Id = 180061427,
		RefId = 180044599
	},
	[180061428] = {
		Id = 180061428,
		Str = "流这么多血……必须先止血才行。"
	},
	[180061429] = {
		Id = 180061429,
		Str = "你等一下，我去拿医药箱……"
	},
	[180061430] = {
		Id = 180061430,
		Str = "<color=#fd9846>{PlayerName}</color>，没看到我在忙吗？"
	},
	[180061431] = {
		Id = 180061431,
		Str = "放开我，不要在这里碍事。"
	},
	[180061432] = {
		Id = 180061432,
		Str = "再重要的事情也得先把伤口处理了再说。"
	},
	[180061433] = {
		Id = 180061433,
		Str = "平时不好好听人说话就算了，现在都把自己弄伤了还毫不在意吗？"
	},
	[180061434] = {
		Id = 180061434,
		Str = "这点事情不用在意。"
	},
	[180061435] = {
		Id = 180061435,
		Str = "什么不用在意，你不要动，血越流越多了！"
	},
	[180061436] = {
		Id = 180061436,
		Str = "我是军人，跟你这种无用的蛆虫有本质上的区别。"
	},
	[180061437] = {
		Id = 180061437,
		Str = "不要把你那套软弱的理论放到我身上。"
	},
	[180061438] = {
		Id = 180061438,
		RefId = 180004884
	},
	[180061439] = {
		Id = 180061439,
		Str = "既然是军人，那就好好执行接下来的命令！"
	},
	[180061440] = {
		Id = 180061440,
		Str = "不要动，等我去把医药箱拿过来。"
	},
	[180061441] = {
		Id = 180061441,
		RefId = 180006862
	},
	[180061442] = {
		Id = 180061442,
		Str = "这是命令！"
	},
	[180061443] = {
		Id = 180061443,
		Str = "反正说什么她也听不进去，还可能演变成无意义的争吵，\n索性选择了最直接、也最让拉薇拉无法拒绝的方式。"
	},
	[180061444] = {
		Id = 180061444,
		Str = "虽然明显处于怒火之中，但拉薇拉果然不再说话，\n冷硬的视线移到一边，受伤的手也终于不再挣扎。"
	},
	[180061445] = {
		Id = 180061445,
		RefId = 180004884
	},
	[180061446] = {
		Id = 180061446,
		Str = "可能会有点痛，你忍耐一下。"
	},
	[180061447] = {
		Id = 180061447,
		RefId = 180004884
	},
	[180061448] = {
		Id = 180061448,
		Str = "……那、那我开始了哦？"
	},
	[180061449] = {
		Id = 180061449,
		RefId = 180004884
	},
	[180061450] = {
		Id = 180061450,
		RefId = 180004884
	},
	[180061451] = {
		Id = 180061451,
		Str = "处理好了，还好伤口不是很深。"
	},
	[180061452] = {
		Id = 180061452,
		Str = "已经上过药了，伤口不能沾水，\n之后换药，如果你不方便的话我可以……"
	},
	[180061453] = {
		Id = 180061453,
		RefId = 180004884
	},
	[180061454] = {
		Id = 180061454,
		Str = "整个过程，眼前的人一句话也没说，像是一个……\n对、就像是她手边那个小机械人。"
	},
	[180061455] = {
		Id = 180061455,
		Str = "这是跟普皮一样的机械人吗？"
	},
	[180061456] = {
		Id = 180061456,
		Str = "但是比起在魔女境界见过的那些，好像要小很多……"
	},
	[180061457] = {
		Id = 180061457,
		Str = "R76，战地辅助机械人。"
	},
	[180061458] = {
		Id = 180061458,
		RefId = 180004243
	},
	[180061459] = {
		Id = 180061459,
		Str = "是错觉吗，她在说这个小东西的时候表情竟然有一丝柔和？"
	},
	[180061460] = {
		Id = 180061460,
		Str = "原本的职责是医疗辅助，\n后来改装过，搜索之类的工作也能完成。"
	},
	[180061461] = {
		Id = 180061461,
		Str = "好厉害……"
	},
	[180061462] = {
		Id = 180061462,
		Str = "里面有个零件坏了，材料不足，现在修理不好。"
	},
	[180061463] = {
		Id = 180061463,
		Str = "这次一定不是眼花，她的表情的确柔和下来，甚至还带着不易察觉的悲伤……"
	},
	[180061464] = {
		Id = 180061464,
		Str = "把自己当做机械，\n对自己毫不留情，\n从不考虑自己的感受，\n这样的拉薇拉……"
	},
	[180061465] = {
		Id = 180061465,
		Str = "因为一个机器人感到难过？"
	},
	[180061466] = {
		Id = 180061466,
		Str = "习惯了动不动就被她骂，突然遇到这种情况完全不知道该怎么办……"
	},
	[180061467] = {
		Id = 180061467,
		Str = "……是什么材料？"
	},
	[180061468] = {
		Id = 180061468,
		Str = "那个……虽然我也不懂，但魔女境界里有各种奇奇怪怪的东西，\n也许哪天找到你需要的东西也不一定。"
	},
	[180061469] = {
		Id = 180061469,
		Str = "一种强延展性的金属。\n现在没有的话，它也就没用了。"
	},
	[180061470] = {
		Id = 180061470,
		Str = "拉薇拉把手里的小机械人放在桌上，\n不同于冷冰冰的话语，她手上的动作甚至说得上轻柔。"
	},
	[180061471] = {
		Id = 180061471,
		Str = "对机械人这么温柔，对自己却漠不关心呢。"
	},
	[180061472] = {
		Id = 180061472,
		RefId = 180004884
	},
	[180061473] = {
		Id = 180061473,
		RefId = 180046767
	},
	[180061474] = {
		Id = 180061474,
		Str = "即使休息日也从不休息，受伤也毫不在意，\n甚至连魔女境界探索的时候都更偏向于携带增强攻击的药水。"
	},
	[180061475] = {
		Id = 180061475,
		Str = "我只是你的作战工具而已，按照需要随意使用就可以了。"
	},
	[180061476] = {
		Id = 180061476,
		Str = "其他那些软弱的想法通通不需要。"
	},
	[180061477] = {
		Id = 180061477,
		Str = "那为什么拉薇拉会耐心地维修、保养这些机械人呢？"
	},
	[180061478] = {
		Id = 180061478,
		Str = "这样的温柔，如果拿一点来对待自己就好了。"
	},
	[180061479] = {
		Id = 180061479,
		RefId = 180012465
	},
	[180061480] = {
		Id = 180061480,
		Str = "像拉薇拉很珍惜自己的伙伴一样，我也不希望拉薇拉受伤。"
	},
	[180061481] = {
		Id = 180061481,
		Str = "伙伴？"
	},
	[180061482] = {
		Id = 180061482,
		Str = "你是说它？\n不过是——"
	},
	[180061483] = {
		Id = 180061483,
		Str = "不过是什么？\n机械？没有知觉、没有感情的金属组合？"
	},
	[180061484] = {
		Id = 180061484,
		Str = "……不然、还能是什么！"
	},
	[180061485] = {
		Id = 180061485,
		Str = "还在嘴硬。"
	},
	[180061486] = {
		Id = 180061486,
		Str = "既然这样，已经坏了还好好收着有什么用？"
	},
	[180061487] = {
		Id = 180061487,
		Str = "你、你懂什么！\n说完了的话，请你立刻离开这里。"
	},
	[180061488] = {
		Id = 180061488,
		Str = "从没见过生气成这样的拉薇拉，甚至连眼角都憋出不明显的红……"
	},
	[180061489] = {
		Id = 180061489,
		Str = "因为它们不只是机械，还是伙伴。\n所以拉薇拉会在意、会珍惜，不是吗？"
	},
	[180061490] = {
		Id = 180061490,
		RefId = 180004884
	},
	[180061491] = {
		Id = 180061491,
		Str = "就像拉薇拉对我来说一样，是很重要的。"
	},
	[180061492] = {
		Id = 180061492,
		RefId = 180012624
	},
	[180061493] = {
		Id = 180061493,
		Str = "<color=#fd9846>{PlayerName}</color>你……说什么？"
	},
	[180061494] = {
		Id = 180061494,
		Str = "我们现在可是探索魔女境界的搭档，\n拉薇拉对我来说是非常重要的伙伴。"
	},
	[180061495] = {
		Id = 180061495,
		RefId = 180004884
	},
	[180061496] = {
		Id = 180061496,
		Str = "嗯……用拉薇拉的话来说，我应该是指挥官，对吧？"
	},
	[180061497] = {
		Id = 180061497,
		Str = "……哼，就你这个半吊子的家伙，离真正的指挥官还差得远呢。"
	},
	[180061498] = {
		Id = 180061498,
		Str = "……哈、哈哈，也是呢。"
	},
	[180061499] = {
		Id = 180061499,
		Str = "想成为我的指挥官，要求可是很严格的。"
	},
	[180061500] = {
		Id = 180061500,
		RefId = 180045320
	},
	[180061501] = {
		Id = 180061501,
		Str = "我会好好训练你的，\n没出息的家伙，做好准备吧！"
	},
	[180061502] = {
		Id = 180061502,
		RefId = 180038425
	},
	[180061503] = {
		Id = 180061503,
		Str = "在你成为合格的指挥官之前，我不会手下留情的。"
	},
	[180061504] = {
		Id = 180061504,
		Str = "清晨的院子里，拉薇拉挥着教鞭，严厉的神色充满压迫感。"
	},
	[180061505] = {
		Id = 180061505,
		Str = "力气拿出来，软趴趴的是没吃饱吗？"
	},
	[180061506] = {
		Id = 180061506,
		Str = "错了！\n姿势不对，手臂打平。"
	},
	[180061507] = {
		Id = 180061507,
		RefId = 180005185
	},
	[180061508] = {
		Id = 180061508,
		Str = "紧绷的肌肉开始发抖，也不知道因为劳累还是紧张。\n……拉薇拉的注视真是令人难以承受啊。"
	},
	[180061509] = {
		Id = 180061509,
		RefId = 180010094
	},
	[180061510] = {
		Id = 180061510,
		RefId = 180012624
	},
	[180061511] = {
		Id = 180061511,
		Str = "凌厉的皮鞭袭来，被劈开的空气汇聚成气流卷过皮肤。\n单是听这风声都感觉到了疼痛！"
	},
	[180061512] = {
		Id = 180061512,
		Str = "集中精神！\n下一次，我的教鞭可不会再手下留情。"
	},
	[180061513] = {
		Id = 180061513,
		Str = "这点事情都做不到，离真正的指挥官还差十万八千里。"
	},
	[180061514] = {
		Id = 180061514,
		Str = "这点事？！\n训练强度如此之高，是个普通人都会感到吃力的！"
	},
	[180061515] = {
		Id = 180061515,
		Str = "话虽如此，不过既然约定好了接受拉薇拉的训练，事到如今也只能咬牙坚持了。"
	},
	[180061516] = {
		Id = 180061516,
		Str = "魔女历史，魔女历史……"
	},
	[180061517] = {
		Id = 180061517,
		Str = "找什么？"
	},
	[180061518] = {
		Id = 180061518,
		Str = "唔…一份魔女的资料。"
	},
	[180061519] = {
		Id = 180061519,
		Str = "是这个吗？"
	},
	[180061520] = {
		Id = 180061520,
		Str = "《魔女历史》，就是它！"
	},
	[180061521] = {
		Id = 180061521,
		Str = "这里面也许能找到一些有用的资料——"
	},
	[180061522] = {
		Id = 180061522,
		RefId = 180004884
	},
	[180061523] = {
		Id = 180061523,
		Str = "拉、拉薇拉？"
	},
	[180061524] = {
		Id = 180061524,
		RefId = 180040960
	},
	[180061525] = {
		Id = 180061525,
		Str = "查资料也需要教吗。"
	},
	[180061526] = {
		Id = 180061526,
		RefId = 180057844
	},
	[180061527] = {
		Id = 180061527,
		Str = "只是你突然这么友好，被吓了一跳而已。\n但这种话自然不能真的说出来。"
	},
	[180061528] = {
		Id = 180061528,
		Str = "这份资料我已经看过了，稍微有点儿用处。"
	},
	[180061529] = {
		Id = 180061529,
		Str = "拉薇拉，你怎么突然……呃、这么温柔？"
	},
	[180061530] = {
		Id = 180061530,
		Str = "只是递一份资料而已，你这废物在想什么？"
	},
	[180061531] = {
		Id = 180061531,
		RefId = 180004884
	},
	[180061532] = {
		Id = 180061532,
		Str = "看你的资料，我可不接受和废物并肩作战。"
	},
	[180061533] = {
		Id = 180061533,
		Str = "并肩……"
	},
	[180061534] = {
		Id = 180061534,
		Str = "身为我的上级，你对自己拖后腿的程度也应该有点自觉！"
	},
	[180061535] = {
		Id = 180061535,
		Str = "每日训练做好了吗。"
	},
	[180061536] = {
		Id = 180061536,
		Str = "我、我会加油的！"
	},
	[180061537] = {
		Id = 180061537,
		Str = "哼，气势不错。\n那就让我好好检查一下你到底做得怎么样吧。"
	},
	[180061538] = {
		Id = 180061538,
		Str = "注意动作。\n废物，脑子只是装饰吗，连简单的模仿都做不到？"
	},
	[180061539] = {
		Id = 180061539,
		Str = "简单……的模仿……\n拉薇拉说的简单，对普通人来说大概已经难如登天了。"
	},
	[180061540] = {
		Id = 180061540,
		Str = "用力挥着剑，复杂的动作在脑海里乱成一团，更别说要做出来……"
	},
	[180061541] = {
		Id = 180061541,
		Str = "停。\n看着，我再示范一遍！"
	},
	[180061542] = {
		Id = 180061542,
		Str = "拉薇拉手握长剑，本就严肃的表情更加凌厉。"
	},
	[180061543] = {
		Id = 180061543,
		Str = "……光是气势就已经学不会了。"
	},
	[180061544] = {
		Id = 180061544,
		Str = "剑刃舞动，整套复杂的动作如行云流水，一气呵成。\n不管看几次都止不住惊叹……"
	},
	[180061545] = {
		Id = 180061545,
		Str = "发什么愣，看清楚了吗。"
	},
	[180061546] = {
		Id = 180061546,
		Str = "就算看清楚了……这是看看就能学会的东西吗！"
	},
	[180061547] = {
		Id = 180061547,
		Str = "没用的蛆虫。\n站那么远做什么，过来！"
	},
	[180061548] = {
		Id = 180061548,
		Str = "……等、等等！"
	},
	[180061549] = {
		Id = 180061549,
		Str = "放松，这么僵硬做什么，胳膊是木头做的？\n手把手都学不会吗。"
	},
	[180061550] = {
		Id = 180061550,
		Str = "情况突然变得微妙起来……"
	},
	[180061551] = {
		Id = 180061551,
		Str = "温暖的身躯贴在身后，距离近得只要随便一个动作就能碰到。"
	},
	[180061552] = {
		Id = 180061552,
		Str = "随着动作变换，后背上传来若有若无的触碰，\n和她脸上总是凌厉的线条不同，这家伙身上柔软得简直不真实……"
	},
	[180061553] = {
		Id = 180061553,
		Str = "好，就是这样。\n现在开始，自己练习！\n2小时后我准时检查。"
	},
	[180061554] = {
		Id = 180061554,
		Str = "这样的训练……简直是甜蜜的折磨啊。"
	},
	[180061555] = {
		Id = 180061555,
		Str = "午饭时间。"
	},
	[180061556] = {
		Id = 180061556,
		Str = "本该是一天当中最热闹的时刻，房间里却寂静无声。"
	},
	[180061557] = {
		Id = 180061557,
		Str = "探索、购物、研究……甚至睡懒觉，好巧不巧，今天只有两个人来到了饭厅。"
	},
	[180061558] = {
		Id = 180061558,
		RefId = 180004884
	},
	[180061559] = {
		Id = 180061559,
		Str = "连吃饭也是一副严肃的样子。"
	},
	[180061560] = {
		Id = 180061560,
		Str = "虽然早有预料，但和拉薇拉单独相处，还真是劳神费力……"
	},
	[180061561] = {
		Id = 180061561,
		RefId = 180006095
	},
	[180061562] = {
		Id = 180061562,
		RefId = 180005013
	},
	[180061563] = {
		Id = 180061563,
		RefId = 180028109
	},
	[180061564] = {
		Id = 180061564,
		Str = "好凶的眼神。"
	},
	[180061565] = {
		Id = 180061565,
		Str = "赶紧低头错开视线。"
	},
	[180061566] = {
		Id = 180061566,
		RefId = 180004884
	},
	[180061567] = {
		Id = 180061567,
		Str = "过了一会儿，又偷偷看过去。"
	},
	[180061568] = {
		Id = 180061568,
		Str = "果不其然，她也在看这边。"
	},
	[180061569] = {
		Id = 180061569,
		Str = "……有什么事吗？"
	},
	[180061570] = {
		Id = 180061570,
		Str = "…………没有。"
	},
	[180061571] = {
		Id = 180061571,
		Str = "完全不是没有的样子。\n实际上，相处这么久以来，拉薇拉一直有些奇怪。"
	},
	[180061572] = {
		Id = 180061572,
		RefId = 180008780
	},
	[180061573] = {
		Id = 180061573,
		Str = "就像现在这样，总是目不转睛地投来视线。\n似乎想说些什么，但最后总是保持沉默。"
	},
	[180061574] = {
		Id = 180061574,
		Str = "……是我哪里做得不对吗？"
	},
	[180061575] = {
		Id = 180061575,
		Str = "……还好。"
	},
	[180061576] = {
		Id = 180061576,
		Str = "这算什么回答？反而让人更加在意了。\n看来她的确是有什么意见——这么想着，不由紧张起来。"
	},
	[180061577] = {
		Id = 180061577,
		Str = "拉薇拉，你觉得这个世界怎么样？"
	},
	[180061578] = {
		Id = 180061578,
		Str = "不错。"
	},
	[180061579] = {
		Id = 180061579,
		Str = "…在这里生活得还习惯吗？"
	},
	[180061580] = {
		Id = 180061580,
		Str = "勉强。"
	},
	[180061581] = {
		Id = 180061581,
		Str = "……你觉得我怎么样？"
	},
	[180061582] = {
		Id = 180061582,
		RefId = 180008780
	},
	[180061583] = {
		Id = 180061583,
		Str = "没怎么样。"
	},
	[180061584] = {
		Id = 180061584,
		RefId = 180004884
	},
	[180061585] = {
		Id = 180061585,
		Str = "没怎么是怎么！\n看来你意见很大嘛！"
	},
	[180061586] = {
		Id = 180061586,
		Str = "各种各样的世界，形形色色的人，因此，召唤来的人偶也自然各有不同。\n对于拉薇拉这样难以相处的类型，也早就做好了心理准备。"
	},
	[180061587] = {
		Id = 180061587,
		Str = "身为人偶师，应该勇于面对这种困境！"
	},
	[180061588] = {
		Id = 180061588,
		Str = "总之，先从食物开始习惯吧！"
	},
	[180061589] = {
		Id = 180061589,
		Str = "这个很好吃的，拉薇拉也来尝尝！"
	},
	[180061590] = {
		Id = 180061590,
		Str = "……咳、咳！"
	},
	[180061591] = {
		Id = 180061591,
		Str = "因为神经过于紧绷，嘴里还包着东西就开始说话了。\n一不小心，食物就呛到了喉咙里。"
	},
	[180061592] = {
		Id = 180061592,
		RefId = 180004884
	},
	[180061593] = {
		Id = 180061593,
		Str = "拉……咳、咳咳咳！"
	},
	[180061594] = {
		Id = 180061594,
		Str = "眼看拉薇拉的眼神越来越冷酷，急着缓和气氛，却越发事与愿违。"
	},
	[180061595] = {
		Id = 180061595,
		Str = "这该怎么办才好啊！正在焦虑的时候——"
	},
	[180061596] = {
		Id = 180061596,
		RefId = 180040320
	},
	[180061597] = {
		Id = 180061597,
		Str = "连这点礼仪都不懂，你这个丢人的废物！"
	},
	[180061598] = {
		Id = 180061598,
		Str = "软弱！散漫！莫名其妙！"
	},
	[180061599] = {
		Id = 180061599,
		Str = "身为一军之长，居然如此悠哉地沉溺于日常享乐！"
	},
	[180061600] = {
		Id = 180061600,
		Str = "愚蠢至极！无可救药！"
	},
	[180061601] = {
		Id = 180061601,
		Str = "以你之能，居然也想指挥我作战？！"
	},
	[180061602] = {
		Id = 180061602,
		Str = "太荒谬了！简直让人想吐！"
	},
	[180061603] = {
		Id = 180061603,
		RefId = 180004884
	},
	[180061604] = {
		Id = 180061604,
		Str = "废物，垃圾，败类！"
	},
	[180061605] = {
		Id = 180061605,
		RefId = 180008780
	},
	[180061606] = {
		Id = 180061606,
		Str = "真令人害怕。\n哪怕小时候在孤儿院，也从没感觉自己这么弱小可怜又无助。\n瑟瑟发抖，连半个音节都发不出来了。"
	},
	[180061607] = {
		Id = 180061607,
		RefId = 180009296
	},
	[180061608] = {
		Id = 180061608,
		Str = "正在慌乱的时候，拉薇拉却突然停止了怒骂。\n然后——"
	},
	[180061609] = {
		Id = 180061609,
		Str = "……万分抱歉。\n身为部下，我竟对上级如此失礼。"
	},
	[180061610] = {
		Id = 180061610,
		Str = "请下达惩罚指示。"
	},
	[180061611] = {
		Id = 180061611,
		Str = "……到底怎么回事？"
	},
	[180061612] = {
		Id = 180061612,
		Str = "总之先让她好好坐下，倒杯水让她冷静冷静。"
	},
	[180061613] = {
		Id = 180061613,
		Str = "……失礼了，<color=#fd9846>{PlayerName}</color>。"
	},
	[180061614] = {
		Id = 180061614,
		Str = "说来惭愧，但我就是这种性格……自己也无法控制。"
	},
	[180061615] = {
		Id = 180061615,
		Str = "作为军人，自然知道上下有别，但看见你的状态，实在忍不住焦躁。"
	},
	[180061616] = {
		Id = 180061616,
		Str = "这种性格……说的是统率欲吧？"
	},
	[180061617] = {
		Id = 180061617,
		Str = "考虑到拉薇拉从前的身份，这倒是无可厚非。\n虽然的确让人有些吃不消，不过……"
	},
	[180061618] = {
		Id = 180061618,
		Str = "既然如此，拉薇拉就来当我的教育官吧？"
	},
	[180061619] = {
		Id = 180061619,
		RefId = 180012468
	},
	[180061620] = {
		Id = 180061620,
		Str = "<color=#fd9846>{PlayerName}</color>，你的意思是……"
	},
	[180061621] = {
		Id = 180061621,
		Str = "作为指挥官，拉薇拉的经验可比我丰富多了，对吧？"
	},
	[180061622] = {
		Id = 180061622,
		Str = "既然你觉得有问题，那我认为，有必要虚心向你学习。"
	},
	[180061623] = {
		Id = 180061623,
		Str = "……也就是说，我可以纠正你的缺点？\n明明我只是你的部下？"
	},
	[180061624] = {
		Id = 180061624,
		Str = "嗯……我是不太明白军队的制度。"
	},
	[180061625] = {
		Id = 180061625,
		Str = "不过，要想成为一个优秀的领导者，听取下属意见也是很重要的吧？"
	},
	[180061626] = {
		Id = 180061626,
		Str = "我觉得，由拉薇拉来担任这个角色，应该是再合适不过了。"
	},
	[180061627] = {
		Id = 180061627,
		Str = "……<color=#fd9846>{PlayerName}</color>。\n你是认真的吗？"
	},
	[180061628] = {
		Id = 180061628,
		Str = "唔，我看起来不认真吗？"
	},
	[180061629] = {
		Id = 180061629,
		Str = "咳，那就认真地说吧。"
	},
	[180061630] = {
		Id = 180061630,
		Str = "拉薇拉，此刻开始，任命你为我的教育官。\n为了造就一名值得信赖的强大人偶师，对我进行各种训练。"
	},
	[180061631] = {
		Id = 180061631,
		Str = "——这样的，有点军令的感觉吗？"
	},
	[180061632] = {
		Id = 180061632,
		Str = "……哼。\n还不错吧。"
	},
	[180061633] = {
		Id = 180061633,
		Str = "好！就这么定了！\n那么，还是先吃饭……"
	},
	[180061634] = {
		Id = 180061634,
		Str = "软骨头！"
	},
	[180061635] = {
		Id = 180061635,
		Str = "？！？！"
	},
	[180061636] = {
		Id = 180061636,
		Str = "坐直，不要瘫在椅子上。\n就算吃饭，也应该打起精神！"
	},
	[180061637] = {
		Id = 180061637,
		RefId = 180039082
	},
	[180061638] = {
		Id = 180061638,
		Str = "东西吞下去再说话。\n你是想被噎死吗？"
	},
	[180061639] = {
		Id = 180061639,
		Str = "哼，不过，像你这样没出息的家伙，死了也是大功一件。"
	},
	[180061640] = {
		Id = 180061640,
		Str = "喉咙里的饭菜，突然变得像石块一样坚硬……"
	},
	[180061641] = {
		Id = 180061641,
		Str = "那个，拉薇拉……"
	},
	[180061642] = {
		Id = 180061642,
		Str = "你在跟谁说话？"
	},
	[180061643] = {
		Id = 180061643,
		Str = "……教育官大人。\n那个……"
	},
	[180061644] = {
		Id = 180061644,
		Str = "跟长官说话，要先喊报告。\n你这个无知的蛆虫。"
	},
	[180061645] = {
		Id = 180061645,
		Str = "……拉薇拉长官，报告。"
	},
	[180061646] = {
		Id = 180061646,
		Str = "说。"
	},
	[180061647] = {
		Id = 180061647,
		Str = "吃饭时间……能不能不要训练？"
	},
	[180061648] = {
		Id = 180061648,
		Str = "当然不能！"
	},
	[180061649] = {
		Id = 180061649,
		Str = "忽然就一鞭子抽了过来！"
	},
	[180061650] = {
		Id = 180061650,
		Str = "刚开始就退缩，你还有自尊可言吗？"
	},
	[180061651] = {
		Id = 180061651,
		Str = "如果这么软弱，就别做什么人偶师了。"
	},
	[180061652] = {
		Id = 180061652,
		Str = "不，应该说，干脆别做人了。"
	},
	[180061653] = {
		Id = 180061653,
		Str = "……啊，突然胃痛起来了。"
	},
	[180061654] = {
		Id = 180061654,
		Str = "……厨房里回荡着水声。"
	},
	[180061655] = {
		Id = 180061655,
		Str = "49、50……好。"
	},
	[180061656] = {
		Id = 180061656,
		Str = "拉薇拉正在洗碗。\n一丝不苟，每个盘子都要擦上固定的次数。\n本来是想自己去洗的，但她……"
	},
	[180061657] = {
		Id = 180061657,
		Str = "“虽说我是教育官，但家务毕竟和战斗无关。\n这种事情，还是让我站在下属的立场来做吧。”\n——这么说了。"
	},
	[180061658] = {
		Id = 180061658,
		Str = "好像很有道理，又好像有点奇怪。\n总地来说，她的思维方式还真是难以捉摸。"
	},
	[180061659] = {
		Id = 180061659,
		Str = "……\n唉——"
	},
	[180061660] = {
		Id = 180061660,
		Str = "怎么？\n垂头丧气的。"
	},
	[180061661] = {
		Id = 180061661,
		Str = "已经想放弃了吗？"
	},
	[180061662] = {
		Id = 180061662,
		Str = "哼，我第一眼就看出来了。\n你这种懦弱的人，根本就不可能做成大事——"
	},
	[180061663] = {
		Id = 180061663,
		Str = "……那么，拉薇拉的眼光大概有点问题呢。"
	},
	[180061664] = {
		Id = 180061664,
		RefId = 180012465
	},
	[180061665] = {
		Id = 180061665,
		Str = "懦弱？我不这么认为。"
	},
	[180061666] = {
		Id = 180061666,
		Str = "我也没有垂头丧气——只是在整理思绪罢了。"
	},
	[180061667] = {
		Id = 180061667,
		Str = "对于你的训练，我应该怎样应对，\n要怎么做，才能提高效率，成为一个更好的领导者。"
	},
	[180061668] = {
		Id = 180061668,
		Str = "让你不能再从我身上挑出毛病，让你心服口服地承认，<color=#fd9846>{PlayerName}</color>是一名优秀的人偶师。"
	},
	[180061669] = {
		Id = 180061669,
		Str = "让你承认，我所拥有的能力，能够配得上你，拉薇拉。"
	},
	[180061670] = {
		Id = 180061670,
		Str = "哼。\n挺能干的嘛。"
	},
	[180061671] = {
		Id = 180061671,
		Str = "呼啊~\n好漫长的一天……"
	},
	[180061672] = {
		Id = 180061672,
		Str = "在那之后，又接受了拉薇拉的各种训练。"
	},
	[180061673] = {
		Id = 180061673,
		Str = "绕着基地跑步、在烈日下蹲马步……累得筋疲力尽，晚上还要学习兵法。"
	},
	[180061674] = {
		Id = 180061674,
		Str = "终于等到解放，到阳台上想喘口气时，空中已经繁星密布了。"
	},
	[180061675] = {
		Id = 180061675,
		Str = "拉薇拉，还真是毫不留情啊……"
	},
	[180061676] = {
		Id = 180061676,
		RefId = 180010035
	},
	[180061677] = {
		Id = 180061677,
		Str = "！教育官有何指示？"
	},
	[180061678] = {
		Id = 180061678,
		Str = "……只是来看看你。"
	},
	[180061679] = {
		Id = 180061679,
		Str = "不过，经过半天的教育就已经如此熟练，你还真是个可塑之才。"
	},
	[180061680] = {
		Id = 180061680,
		Str = "辛苦了。"
	},
	[180061681] = {
		Id = 180061681,
		Str = "教育官也辛苦了！"
	},
	[180061682] = {
		Id = 180061682,
		Str = "怎么这么僵硬。"
	},
	[180061683] = {
		Id = 180061683,
		Str = "现在不是训练时间，可以放松一点。"
	},
	[180061684] = {
		Id = 180061684,
		RefId = 180004884
	},
	[180061685] = {
		Id = 180061685,
		Str = "都说了不用这么紧张。"
	},
	[180061686] = {
		Id = 180061686,
		Str = "拉薇拉叹了一口气，随即取下了帽子。"
	},
	[180061687] = {
		Id = 180061687,
		Str = "起风了啊。\n挺舒服的。"
	},
	[180061688] = {
		Id = 180061688,
		Str = "夜风迎面吹来，撩起了拉薇拉的头发。\n一瞬间，她浑身的线条都变得柔和起来。"
	},
	[180061689] = {
		Id = 180061689,
		Str = "心情变好了？"
	},
	[180061690] = {
		Id = 180061690,
		Str = "……我什么时候心情差了？"
	},
	[180061691] = {
		Id = 180061691,
		Str = "难道不是吗？你一直面无表情的……"
	},
	[180061692] = {
		Id = 180061692,
		Str = "……那个嘛，也是一种习惯。"
	},
	[180061693] = {
		Id = 180061693,
		Str = "……不过，现在心情的确是不错。"
	},
	[180061694] = {
		Id = 180061694,
		Str = "是吗？\n这样的话，我也安心了。"
	},
	[180061695] = {
		Id = 180061695,
		Str = "天真。\n要放松警惕还太早了。\n所谓的战斗，就是需要如此觉悟。"
	},
	[180061696] = {
		Id = 180061696,
		Str = "说得没错。\n不过，我的意思是……"
	},
	[180061697] = {
		Id = 180061697,
		Str = "拉薇拉能习惯这里的生活，我就安心了。"
	},
	[180061698] = {
		Id = 180061698,
		Str = "……这是什么无聊的话。\n身为战士，不该计较自己生活得是否舒适。"
	},
	[180061699] = {
		Id = 180061699,
		Str = "战士或许的确如此，但你也说过，现在不是教育时间。"
	},
	[180061700] = {
		Id = 180061700,
		Str = "而且，既然来到了这里，我们就是家人了。"
	},
	[180061701] = {
		Id = 180061701,
		Str = "关心家人的生活，这就是理所当然的了——对吧？"
	},
	[180061702] = {
		Id = 180061702,
		Str = "……好吧。\n这种感觉确实不错。"
	},
	[180061703] = {
		Id = 180061703,
		Str = "虽然很陌生，但这似乎……"
	},
	[180061704] = {
		Id = 180061704,
		Str = "是我一直以来想要的东西。"
	},
	[180061705] = {
		Id = 180061705,
		Str = "是吗？那真是太好了。"
	},
	[180061706] = {
		Id = 180061706,
		Str = "和她并着肩，一同看着漫天的星辰。"
	},
	[180061707] = {
		Id = 180061707,
		Str = "无边无际，不计其数，像是无数个愿望，也像无数种可能。"
	},
	[180061708] = {
		Id = 180061708,
		Str = "以往看见，总觉得这是无比遥远的存在。\n而现在……"
	},
	[180061709] = {
		Id = 180061709,
		Str = "真奇怪。"
	},
	[180061710] = {
		Id = 180061710,
		Str = "有拉薇拉陪伴，感觉自己无所不能。"
	},
	[180061711] = {
		Id = 180061711,
		Str = "好像连星星都能摸到。"
	},
	[180061712] = {
		Id = 180061712,
		Str = "狂妄的家伙。"
	},
	[180061713] = {
		Id = 180061713,
		Str = "要想无所不能，你还得训练一辈子才行。"
	},
	[180061714] = {
		Id = 180061714,
		Str = "说得也是啊。\n那就拜托你了。"
	},
	[180061715] = {
		Id = 180061715,
		Str = "用不着你说。\n我不会手下留情的。"
	},
	[180061716] = {
		Id = 180061716,
		Str = "真可怕啊……\n不过，我会做好觉悟的。"
	},
	[180061717] = {
		Id = 180061717,
		Str = "闲散的话语慢慢散入夜空。"
	},
	[180061718] = {
		Id = 180061718,
		Str = "乘着微风，这些字句是否也会变成星星？"
	},
	[180061719] = {
		Id = 180061719,
		Str = "从平凡无奇的日常，终有一天，成为璀璨夺目的光芒……"
	},
	[180061720] = {
		Id = 180061720,
		Str = "探索结束，拉薇拉的手臂和大腿都在战斗中受伤。"
	},
	[180061721] = {
		Id = 180061721,
		Str = "狼狈的伤口流着血，连空气里都因此被染上了淡淡的腥气……"
	},
	[180061722] = {
		Id = 180061722,
		RefId = 180004884
	},
	[180061723] = {
		Id = 180061723,
		Str = "虽说人偶的构造和普通人类不同，但伤得这么重还是必须尽快处理。"
	},
	[180061724] = {
		Id = 180061724,
		Str = "先处理手臂，伤口需要清洗，可能有点儿痛，你忍一下。"
	},
	[180061725] = {
		Id = 180061725,
		Str = "不用废话，我是军人。"
	},
	[180061726] = {
		Id = 180061726,
		RefId = 180004884
	},
	[180061727] = {
		Id = 180061727,
		Str = "对自己还是一如既往的狠心啊……至少已经接受了受伤需要治疗这件事，也算是一种进步吧。"
	},
	[180061728] = {
		Id = 180061728,
		Str = "接下来——"
	},
	[180061729] = {
		Id = 180061729,
		Str = "好了。"
	},
	[180061730] = {
		Id = 180061730,
		Str = "诶？但是你的腿……你不要站起来，又流血了。"
	},
	[180061731] = {
		Id = 180061731,
		Str = "谢谢，但是剩下的……我去找薇姬娜。"
	},
	[180061732] = {
		Id = 180061732,
		Str = "怎么……难道腿上伤得很重？\n那更得尽快处理才行。"
	},
	[180061733] = {
		Id = 180061733,
		Str = "我先帮你把伤口清洗一下，然后马上找薇姬娜过来……"
	},
	[180061734] = {
		Id = 180061734,
		Str = "……白、白痴！"
	},
	[180061735] = {
		Id = 180061735,
		RefId = 180004884
	},
	[180061736] = {
		Id = 180061736,
		Str = "留下这么一句莫名其妙的话之后，拉薇拉头也不回地走了。"
	},
	[180061737] = {
		Id = 180061737,
		Str = "这家伙突然之间又怎么了……真是奇怪。"
	},
	[180061738] = {
		Id = 180061738,
		Str = "当前探索深度的任务已经基本完成。\n要为新的区域制定探索计划了。"
	},
	[180061739] = {
		Id = 180061739,
		Str = "最近的探索是比较顺利，目的地附近的线索也已经搜集得差不多了……"
	},
	[180061740] = {
		Id = 180061740,
		Str = "但更深层的探索，现在的情况真的可以继续往下吗？"
	},
	[180061741] = {
		Id = 180061741,
		Str = "如果准备不足就贸然进入，拉薇拉她们也不一定能与新出现的危机抗衡。\n这个准备不单只是探索计划的问题……"
	},
	[180061742] = {
		Id = 180061742,
		Str = "怎么，有什么问题？"
	},
	[180061743] = {
		Id = 180061743,
		Str = "没、没有。"
	},
	[180061744] = {
		Id = 180061744,
		Str = "吞吞吐吐地做什么？"
	},
	[180061745] = {
		Id = 180061745,
		Str = "有话就说，想成为指挥官就拿出该有的决断来。"
	},
	[180061746] = {
		Id = 180061746,
		Str = "嗯……我只是在想，现在的实力够不够进入新的区域。\n如果勉强的话，也许会遇到无法处理的情况。"
	},
	[180061747] = {
		Id = 180061747,
		Str = "所、所以比起制定计划，我认为应该先评估自身的实力……"
	},
	[180061748] = {
		Id = 180061748,
		RefId = 180004884
	},
	[180061749] = {
		Id = 180061749,
		Str = "虽然你讨厌这种没出息的想法，但事关大家的安全，\n我必须更慎重才行。"
	},
	[180061750] = {
		Id = 180061750,
		Str = "不错，终于有指挥官的样子了。"
	},
	[180061751] = {
		Id = 180061751,
		Str = "不过大家的实力我已经评估过了，没问题。\n准备新的计划吧。"
	},
	[180061752] = {
		Id = 180061752,
		Str = "好，今天的训练到此为止。"
	},
	[180061753] = {
		Id = 180061753,
		Str = "呼——好的！"
	},
	[180061754] = {
		Id = 180061754,
		Str = "不错，没有一结束就摊成烂泥。"
	},
	[180061755] = {
		Id = 180061755,
		Str = "训练成果还可以，破例允许你要一个奖励。\n这叫……赏罚分明。"
	},
	[180061756] = {
		Id = 180061756,
		Str = "奖励……是指？"
	},
	[180061757] = {
		Id = 180061757,
		Str = "慢慢有点指挥官样子了，让你尝点甜头也不是不可以。"
	},
	[180061758] = {
		Id = 180061758,
		Str = "说吧，想要什么？"
	},
	[180061759] = {
		Id = 180061759,
		RefId = 180004884
	},
	[180061760] = {
		Id = 180061760,
		Str = "笑什么，你很开心？"
	},
	[180061761] = {
		Id = 180061761,
		Str = "那当然，听到拉薇拉这样的话本身就是奖励了。"
	},
	[180061762] = {
		Id = 180061762,
		Str = "奖励的话……不如讲讲拉薇拉以前训练的事情吧？"
	},
	[180061763] = {
		Id = 180061763,
		Str = "我？\n这有什么好讲的。"
	},
	[180061764] = {
		Id = 180061764,
		Str = "那时候的拉薇拉是什么样的，想想就很有意思嘛。"
	},
	[180061765] = {
		Id = 180061765,
		RefId = 180039262
	},
	[180061766] = {
		Id = 180061766,
		Str = "那时候的训练内容比现在多，\n除了常规格斗训练，还有拆弹，埋雷之类的。"
	},
	[180061767] = {
		Id = 180061767,
		Str = "不过它们可比你聪明，训练起来容易多了。"
	},
	[180061768] = {
		Id = 180061768,
		Str = "你、你是在说训练机器人士兵的事情？"
	},
	[180061769] = {
		Id = 180061769,
		Str = "那当然，不然你……\n你想听的该不会是我作为下属接受训练的事情吧？"
	},
	[180061770] = {
		Id = 180061770,
		Str = "那种事情从来没有过，能训练我的人还没有出现呢。"
	},
	[180061771] = {
		Id = 180061771,
		Str = "夜色浓重，资料室里昏暗的光线显得虚弱无力。"
	},
	[180061772] = {
		Id = 180061772,
		Str = "桌前的人却还在专心致志地研究图纸……"
	},
	[180061773] = {
		Id = 180061773,
		Str = "密集复杂的线条,晦涩难懂的备注，在研究新的机械图纸？"
	},
	[180061774] = {
		Id = 180061774,
		Str = "结构怎么回事，算来算去都不对……"
	},
	[180061775] = {
		Id = 180061775,
		Str = "拉薇拉，还不休息吗？"
	},
	[180061776] = {
		Id = 180061776,
		Str = "……先别说话。"
	},
	[180061777] = {
		Id = 180061777,
		Str = "灵活的手指在纸上飞快演算着，密密麻麻的公式数据，凌乱的示意草图……"
	},
	[180061778] = {
		Id = 180061778,
		Str = "拉薇拉埋着头，专注地盯着笔下的纸张，一缕私自垂下的长发被她无视。"
	},
	[180061779] = {
		Id = 180061779,
		Str = "还是那个她，但又那么不一样……"
	},
	[180061780] = {
		Id = 180061780,
		Str = "对了，你刚才说什么？"
	},
	[180061781] = {
		Id = 180061781,
		Str = "我是说，已经很晚了，怎么还不休息？"
	},
	[180061782] = {
		Id = 180061782,
		Str = "……都这个时间了。"
	},
	[180061783] = {
		Id = 180061783,
		Str = "那你还在这里做什么，按时休息还需要人强调吗？"
	},
	[180061784] = {
		Id = 180061784,
		Str = "原来你也知道应该按时休息……"
	},
	[180061785] = {
		Id = 180061785,
		Str = "我还有点事情，你出去的时候把门关上。"
	},
	[180061786] = {
		Id = 180061786,
		Str = "什么事这么紧急，你也是需要休息的。"
	},
	[180061787] = {
		Id = 180061787,
		Str = "关于魔女境界的事情当然紧急。"
	},
	[180061788] = {
		Id = 180061788,
		Str = "以后遇到的敌人会越来越强，必须提前改造士兵们才能应对。"
	},
	[180061789] = {
		Id = 180061789,
		Str = "放心吧，我们身为一线战斗人员，一定会为你守住前线的。"
	},
	[180061790] = {
		Id = 180061790,
		RefId = 180004884
	},
	[180061791] = {
		Id = 180061791,
		RefId = 180004884
	},
	[180061792] = {
		Id = 180061792,
		RefId = 180004884
	},
	[180061793] = {
		Id = 180061793,
		Str = "行人纷纷投来视线，但又沉默不语。\n欲言又止的表情，再明显不过地浮现在每张脸上。"
	},
	[180061794] = {
		Id = 180061794,
		Str = "这就是利托瑞斯的街道？"
	},
	[180061795] = {
		Id = 180061795,
		Str = "勉勉强强，倒算得上井然有序。"
	},
	[180061796] = {
		Id = 180061796,
		Str = "看来，城市警卫队并不是吃白饭的。"
	},
	[180061797] = {
		Id = 180061797,
		Str = "——而个中原因，正是出在拉薇拉身上。"
	},
	[180061798] = {
		Id = 180061798,
		Str = "只是随便往人群中一站，便立刻散发出让人退避三舍的气场。"
	},
	[180061799] = {
		Id = 180061799,
		Str = "就算在境界之中，生性怯懦的弱小魔物，遇见她都会四处逃窜。"
	},
	[180061800] = {
		Id = 180061800,
		Str = "因此，更别说这些城镇里的普通民众了……"
	},
	[180061801] = {
		Id = 180061801,
		Str = "你对警卫队有什么误会啊。"
	},
	[180061802] = {
		Id = 180061802,
		Str = "按你所说，警卫队同样下属于教团，没错吧？"
	},
	[180061803] = {
		Id = 180061803,
		Str = "既然会有像你这样一无是处的家伙，那他们当然可能同样没用。\n教团的指导，也不过——"
	},
	[180061804] = {
		Id = 180061804,
		RefId = 180052764
	},
	[180061805] = {
		Id = 180061805,
		Str = "慌慌张张，赶紧去捂她的嘴。"
	},
	[180061806] = {
		Id = 180061806,
		Str = "这种话可不能乱说！"
	},
	[180061807] = {
		Id = 180061807,
		Str = "……拿开你的脏手。"
	},
	[180061808] = {
		Id = 180061808,
		Str = "我只是实话实说。"
	},
	[180061809] = {
		Id = 180061809,
		Str = "再说，这仅仅是一种推论。\n如果因为这种事就不满，那才真正说明，所谓的教团……"
	},
	[180061810] = {
		Id = 180061810,
		Str = "好了好了！"
	},
	[180061811] = {
		Id = 180061811,
		Str = "难得出来一趟，不如吃点东西吧。"
	},
	[180061812] = {
		Id = 180061812,
		Str = "不敢牵拉薇拉的手，只好拽着她的教鞭带她来到水果摊前。"
	},
	[180061813] = {
		Id = 180061813,
		Str = "琳琅满目的水果还沾着水珠，在阳光下闪闪发光。\n看着就让人心情很好。"
	},
	[180061814] = {
		Id = 180061814,
		Str = "拉薇拉，你想吃什……"
	},
	[180061815] = {
		Id = 180061815,
		Str = "没规没矩。\n居然把水果摆得如此混乱，到底有没有一点商人的自觉？"
	},
	[180061816] = {
		Id = 180061816,
		Str = "说完这句话，她四处望了望。\n周围都是商贩。因为此时生意并不繁忙，有的人在聊天，有的人在打盹。"
	},
	[180061817] = {
		Id = 180061817,
		Str = "真是太散漫了。"
	},
	[180061818] = {
		Id = 180061818,
		Str = "不论什么行业，都应该有相应的自觉。"
	},
	[180061819] = {
		Id = 180061819,
		Str = "我站在客人的角度，也需要给你们一些建议——"
	},
	[180061820] = {
		Id = 180061820,
		Str = "什么建议，摆明了是想调教别人！\n在家里也就算了，在公共场合，可不能让她这么胡来。"
	},
	[180061821] = {
		Id = 180061821,
		Str = "等等，拉薇拉——"
	},
	[180061822] = {
		Id = 180061822,
		Str = "请您住手！"
	},
	[180061823] = {
		Id = 180061823,
		Str = "正想阻止她，突然被抢了台词。"
	},
	[180061824] = {
		Id = 180061824,
		Str = "阁下，请您住手！"
	},
	[180061825] = {
		Id = 180061825,
		Str = "吝啬什么！\n你们能在这儿舒舒服服地做生意，还不都是托我们的福！"
	},
	[180061826] = {
		Id = 180061826,
		Str = "您想要的话，我们自然会给的！\n但是，请不要对我家孙女出手……！"
	},
	[180061827] = {
		Id = 180061827,
		Str = "少废话！"
	},
	[180061828] = {
		Id = 180061828,
		Str = "奶奶！"
	},
	[180061829] = {
		Id = 180061829,
		Str = "老人拼命想要阻止，却被男人打翻在地。\n女孩奋力挣扎，但并无法逃脱束缚。"
	},
	[180061830] = {
		Id = 180061830,
		Str = "……垃圾。"
	},
	[180061831] = {
		Id = 180061831,
		RefId = 180005945
	},
	[180061832] = {
		Id = 180061832,
		Str = "放开她。"
	},
	[180061833] = {
		Id = 180061833,
		Str = "你又是哪来的？竟敢和老子作对！"
	},
	[180061834] = {
		Id = 180061834,
		Str = "我是哪来的，这并不重要。"
	},
	[180061835] = {
		Id = 180061835,
		Str = "重要的是，我现在就要清扫垃圾。"
	},
	[180061836] = {
		Id = 180061836,
		Str = "垃圾——……\n你是说我吗？！"
	},
	[180061837] = {
		Id = 180061837,
		Str = "反应如此迟钝，看来不仅是垃圾，还是弱智的垃圾。"
	},
	[180061838] = {
		Id = 180061838,
		Str = "你这女人！\n……咦，等等。"
	},
	[180061839] = {
		Id = 180061839,
		Str = "看你这身打扮，难道是别国的军队？"
	},
	[180061840] = {
		Id = 180061840,
		Str = "是又如何？"
	},
	[180061841] = {
		Id = 180061841,
		Str = "哈！从没见过，想必是哪个小国！\n竟敢和我作对——你是不知道公国的实力吗？"
	},
	[180061842] = {
		Id = 180061842,
		Str = "知不知道，有什么关系？"
	},
	[180061843] = {
		Id = 180061843,
		Str = "无论怎样，你是个垃圾，这是不容怀疑的事实。"
	},
	[180061844] = {
		Id = 180061844,
		Str = "看来你是不想活了啊。"
	},
	[180061845] = {
		Id = 180061845,
		Str = "就把你那弱小的国家也一同摧毁了吧！"
	},
	[180061846] = {
		Id = 180061846,
		Str = "拉薇拉……！"
	},
	[180061847] = {
		Id = 180061847,
		RefId = 180050110
	},
	[180061848] = {
		Id = 180061848,
		Str = "闪开！"
	},
	[180061849] = {
		Id = 180061849,
		Str = "回过神来，已经被拉薇拉推到一旁。"
	},
	[180061850] = {
		Id = 180061850,
		RefId = 180005314
	},
	[180061851] = {
		Id = 180061851,
		Str = "面对气势汹汹的攻击，她不慌不忙，轻轻避过。"
	},
	[180061852] = {
		Id = 180061852,
		Str = "移动脚步，转换重心，在两人身体交错的瞬间，迅速抬起鞭子，使出闪电般的一击。"
	},
	[180061853] = {
		Id = 180061853,
		Str = "眨眼之间，男人的脸颊就出现一线红色。"
	},
	[180061854] = {
		Id = 180061854,
		Str = "片刻之后，鲜血缓缓渗出。"
	},
	[180061855] = {
		Id = 180061855,
		Str = "女人！"
	},
	[180061856] = {
		Id = 180061856,
		RefId = 180004884
	},
	[180061857] = {
		Id = 180061857,
		Str = "高下立判。\n哪怕完全不懂战斗的普通人，也能看出两者水平的显著区别。"
	},
	[180061858] = {
		Id = 180061858,
		RefId = 180004884
	},
	[180061859] = {
		Id = 180061859,
		Str = "那位被拉薇拉救下的少女，此时正紧张地注视着战局。"
	},
	[180061860] = {
		Id = 180061860,
		Str = "不仅她，周围所有人的注意力都集中在此。"
	},
	[180061861] = {
		Id = 180061861,
		RefId = 180004884
	},
	[180061862] = {
		Id = 180061862,
		RefId = 180009296
	},
	[180061863] = {
		Id = 180061863,
		Str = "人们都捏紧了拳头、大睁着眼睛。\n仿佛想要为拉薇拉加油，但又不敢随便出声。"
	},
	[180061864] = {
		Id = 180061864,
		Str = "大姐姐，加油！\n打倒那个可怕的叔叔！"
	},
	[180061865] = {
		Id = 180061865,
		Str = "突然之间，人群中传来一声稚嫩的呼喊。"
	},
	[180061866] = {
		Id = 180061866,
		Str = "是一个小女孩。\n看来还是不懂事的年龄，正蹦蹦跳跳地声援拉薇拉。"
	},
	[180061867] = {
		Id = 180061867,
		Str = "臭丫头！"
	},
	[180061868] = {
		Id = 180061868,
		Str = "哇……哇！"
	},
	[180061869] = {
		Id = 180061869,
		RefId = 180017660
	},
	[180061870] = {
		Id = 180061870,
		Str = "一起死吧！"
	},
	[180061871] = {
		Id = 180061871,
		RefId = 180009296
	},
	[180061872] = {
		Id = 180061872,
		Str = "拉薇拉一边掩护小女孩，一边抵挡他的攻击。\n然而，事出突然，形势微妙，她很难调整好自己的状态。"
	},
	[180061873] = {
		Id = 180061873,
		Str = "……、可恶——"
	},
	[180061874] = {
		Id = 180061874,
		Str = "在穷追不舍的攻击中，拉薇拉持鞭的手突然颤抖了一下。"
	},
	[180061875] = {
		Id = 180061875,
		Str = "有破绽！"
	},
	[180061876] = {
		Id = 180061876,
		RefId = 180009680
	},
	[180061877] = {
		Id = 180061877,
		Str = "来不及思考，抓过旁边摊位上的厨具就冲到两人之间。"
	},
	[180061878] = {
		Id = 180061878,
		Str = "当！"
	},
	[180061879] = {
		Id = 180061879,
		Str = "两种金属相撞，发出巨大的响声。\n重击的力道转换为激烈的震动，瞬间就传遍整条手臂。"
	},
	[180061880] = {
		Id = 180061880,
		RefId = 180035048
	},
	[180061881] = {
		Id = 180061881,
		Str = "你干什么！？"
	},
	[180061882] = {
		Id = 180061882,
		Str = "快躲开！"
	},
	[180061883] = {
		Id = 180061883,
		Str = "不行！\n我身为人偶师，必须保护你！"
	},
	[180061884] = {
		Id = 180061884,
		Str = "啰嗦！\n乖乖受死！"
	},
	[180061885] = {
		Id = 180061885,
		RefId = 180009296
	},
	[180061886] = {
		Id = 180061886,
		Str = "不好。\n手中已经没有武器。"
	},
	[180061887] = {
		Id = 180061887,
		Str = "但就算如此，也绝不能退缩。"
	},
	[180061888] = {
		Id = 180061888,
		Str = "只好抬起双臂，挡在身前。"
	},
	[180061889] = {
		Id = 180061889,
		Str = "耳边传来了风声。"
	},
	[180061890] = {
		Id = 180061890,
		Str = "是利刃劈开空气的声音。"
	},
	[180061891] = {
		Id = 180061891,
		Str = "等待着疼痛。"
	},
	[180061892] = {
		Id = 180061892,
		RefId = 180004884
	},
	[180061893] = {
		Id = 180061893,
		Str = "然而，什么也没有发生。"
	},
	[180061894] = {
		Id = 180061894,
		Str = "……你、不、您是……"
	},
	[180061895] = {
		Id = 180061895,
		Str = "卢纳教团的大人吗！"
	},
	[180061896] = {
		Id = 180061896,
		Str = "这可真是失敬了！\n大人不记小人过，请您原谅！"
	},
	[180061897] = {
		Id = 180061897,
		Str = "大概是因为袖章上的标志。\n他突然收起武器，毕恭毕敬地低下头。"
	},
	[180061898] = {
		Id = 180061898,
		Str = "……还真是货真价实的垃圾。"
	},
	[180061899] = {
		Id = 180061899,
		Str = "……是，您说的对！"
	},
	[180061900] = {
		Id = 180061900,
		Str = "想必您是这位大人的朋友吧，刚才多有得罪，真是抱歉——"
	},
	[180061901] = {
		Id = 180061901,
		Str = "……就算你求情，我也没有决定的权力。\n况且，在公共场合对居民施暴，这是有目共睹的事实。\n非常遗憾，但只能交给警卫队处理了。"
	},
	[180061902] = {
		Id = 180061902,
		Str = "那边在干什么！"
	},
	[180061903] = {
		Id = 180061903,
		Str = "正在这时，警卫队的骑士出现了。"
	},
	[180061904] = {
		Id = 180061904,
		RefId = 180013909
	},
	[180061905] = {
		Id = 180061905,
		Str = "明白了！\n感谢您的合作，接下来就由我们处理！"
	},
	[180061906] = {
		Id = 180061906,
		Str = "拜托了！\n不要把我交给教团！\n求求您了！"
	},
	[180061907] = {
		Id = 180061907,
		Str = "他不断地哀嚎求饶，却完全是无济于事。"
	},
	[180061908] = {
		Id = 180061908,
		Str = "被骑士拖拽着，他渐渐消失在远方。"
	},
	[180061909] = {
		Id = 180061909,
		Str = "真是非常谢谢您。"
	},
	[180061910] = {
		Id = 180061910,
		Str = "没有什么别的好报答的，要不就进来店里坐坐吧。\n地方虽然小，东西还是很好吃的。"
	},
	[180061911] = {
		Id = 180061911,
		Str = "哼，口出狂言。\n就这种程度的店，凭什么招待我。"
	},
	[180061912] = {
		Id = 180061912,
		RefId = 180004884
	},
	[180061913] = {
		Id = 180061913,
		RefId = 180004884
	},
	[180061914] = {
		Id = 180061914,
		Str = "……不，她不是那个意思。"
	},
	[180061915] = {
		Id = 180061915,
		Str = "她是想说，两位做的是小本生意，经营已经很困难了。\n既然如此，就不要破费了。"
	},
	[180061916] = {
		Id = 180061916,
		Str = "对吧，拉薇拉？"
	},
	[180061917] = {
		Id = 180061917,
		Str = "当然是这样。"
	},
	[180061918] = {
		Id = 180061918,
		Str = "怎么问这种多余的问题？"
	},
	[180061919] = {
		Id = 180061919,
		Str = "就算这个国家的平民看起来没受过什么教育，这点理解力总归是有的吧。"
	},
	[180061920] = {
		Id = 180061920,
		RefId = 180008780
	},
	[180061921] = {
		Id = 180061921,
		RefId = 180008780
	},
	[180061922] = {
		Id = 180061922,
		Str = "……抱歉。\n如两位所见，她不太会说话。"
	},
	[180061923] = {
		Id = 180061923,
		Str = "我不会说话？\n说出这种话的你才是不会说话吧，蠢货。"
	},
	[180061924] = {
		Id = 180061924,
		Str = "……那我们就先告辞了。"
	},
	[180061925] = {
		Id = 180061925,
		Str = "这次顾不上那么多。\n直接抓住拉薇拉的手，匆匆逃离了现场。"
	},
	[180061926] = {
		Id = 180061926,
		Str = "你到底想干什么？\n莫名其妙。"
	},
	[180061927] = {
		Id = 180061927,
		Str = "我才想问呢。\n在街上和人打起来，你在想什么？"
	},
	[180061928] = {
		Id = 180061928,
		Str = "当然是为了保卫民众。\n这是军人的天职。"
	},
	[180061929] = {
		Id = 180061929,
		Str = "在这个地方，你已经不是军人了吧？"
	},
	[180061930] = {
		Id = 180061930,
		Str = "愚蠢。"
	},
	[180061931] = {
		Id = 180061931,
		Str = "所谓军人，不是一种职业，而是一种责任与觉悟。"
	},
	[180061932] = {
		Id = 180061932,
		Str = "不论何时何地，都应该为了保护弱者而战。"
	},
	[180061933] = {
		Id = 180061933,
		Str = "这样说着的她，眼里燃起了坚定不移的光芒。\n让人敬佩，但是——"
	},
	[180061934] = {
		Id = 180061934,
		Str = "……拉薇拉，你认为什么是弱者？"
	},
	[180061935] = {
		Id = 180061935,
		Str = "愚蠢的问题。"
	},
	[180061936] = {
		Id = 180061936,
		Str = "比如刚才的婆孙，又比如，<color=#fd9846>{PlayerName}</color>，你也——"
	},
	[180061937] = {
		Id = 180061937,
		Str = "可是，刚才我救了你。"
	},
	[180061938] = {
		Id = 180061938,
		Str = "……你是想以恩人自居吗？"
	},
	[180061939] = {
		Id = 180061939,
		Str = "不，我承认我很弱。\n但视情况而定，这样的弱者也能发挥作用。"
	},
	[180061940] = {
		Id = 180061940,
		Str = "如果肚子饿了，比起拉薇拉，刚才的婆孙才更能帮上忙，不是吗？"
	},
	[180061941] = {
		Id = 180061941,
		Str = "……你是想找茬吗？"
	},
	[180061942] = {
		Id = 180061942,
		Str = "我是跟你讲道理。"
	},
	[180061943] = {
		Id = 180061943,
		Str = "既然是军人，拉薇拉也该明白所谓的军法吧。\n不同的时候，就该用不同的方法。"
	},
	[180061944] = {
		Id = 180061944,
		Str = "刚刚那样的做法，一不小心，可能就酿成大祸了。\n不管对谁来说，都不是件好事。"
	},
	[180061945] = {
		Id = 180061945,
		RefId = 180005314
	},
	[180061946] = {
		Id = 180061946,
		RefId = 180004884
	},
	[180061947] = {
		Id = 180061947,
		Str = "胆子不小，居然教训起我来了。"
	},
	[180061948] = {
		Id = 180061948,
		Str = "不错，那就让我再听听吧。"
	},
	[180061949] = {
		Id = 180061949,
		RefId = 180028572
	},
	[180061950] = {
		Id = 180061950,
		Str = "你不是要跟我讲道理吗？"
	},
	[180061951] = {
		Id = 180061951,
		Str = "说吧。\n今天我就作为下属，好好听听你的指示。"
	},
	[180061952] = {
		Id = 180061952,
		Str = "……那……个…………"
	},
	[180061953] = {
		Id = 180061953,
		Str = "请，长官。"
	},
	[180061954] = {
		Id = 180061954,
		Str = "拉薇拉笔直地站着，连嘴角淡淡的微笑都气势逼人。"
	},
	[180061955] = {
		Id = 180061955,
		Str = "与其说是准备接受教育，不如说是要来一场严格的考验。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_12) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_12
