-- chunkname: @IQIGame\\Config\\CfgI18NTable_56.lua

local CfgI18NTable_56 = {
	[180509737] = {
		Id = 180509737,
		RefId = 180509712
	},
	[180509738] = {
		Id = 180509738,
		Str = "窗外又淅淅沥沥地下起雨来。"
	},
	[180509739] = {
		Id = 180509739,
		Str = "不知道是不是错觉，最近的雨好像变多了。"
	},
	[180509740] = {
		Id = 180509740,
		Str = "说起来，这个季节的利托瑞斯也正好处在雨季吧。"
	},
	[180509741] = {
		Id = 180509741,
		Str = "<color=#fd9846>{PlayerName}</color>同学？你怎么会在这里？"
	},
	[180509742] = {
		Id = 180509742,
		Str = "有预感能在这里找到你。"
	},
	[180509743] = {
		Id = 180509743,
		Str = "……除了上课时间，我基本都在这里，想找我的话随时都可以过来。"
	},
	[180509744] = {
		Id = 180509744,
		Str = "最近，下雨的次数变多了呢，\n你知道吗，我最近在书里读到了一种叫做雨季的说法。"
	},
	[180509745] = {
		Id = 180509745,
		Str = "与春夏秋冬这样有严格月份划分的季节不一样，雨季是指雨水特别多的时段。"
	},
	[180509746] = {
		Id = 180509746,
		Str = "嗯，你上次给我的小说里写到过。"
	},
	[180509747] = {
		Id = 180509747,
		Str = "最近就是雨季吧，空气都潮湿了很多。"
	},
	[180509748] = {
		Id = 180509748,
		Str = "你喜欢雨季吗？"
	},
	[180509749] = {
		Id = 180509749,
		RefId = 180238546
	},
	[180509750] = {
		Id = 180509750,
		RefId = 180238547
	},
	[180509751] = {
		Id = 180509751,
		Str = "没什么特别的"
	},
	[180509752] = {
		Id = 180509752,
		Str = "我也很喜欢，\n虽然有点潮湿，但是很新奇呢。"
	},
	[180509753] = {
		Id = 180509753,
		Str = "是吗，我还挺喜欢的，\n虽然有点潮湿，但是很新奇呢。"
	},
	[180509754] = {
		Id = 180509754,
		Str = "不过总是下雨，外出都需要雨伞，不太方便。"
	},
	[180509755] = {
		Id = 180509755,
		Str = "我们现在算是朋友了吧？"
	},
	[180509756] = {
		Id = 180509756,
		Str = "当然，怎么突然说这个。"
	},
	[180509757] = {
		Id = 180509757,
		Str = "等雨季结束，天气晴朗的时候，一起去郊外散步吧？"
	},
	[180509758] = {
		Id = 180509758,
		Str = "书上说，雨季结束后，万物蓬勃生长，会看到生机勃勃的景象呢。"
	},
	[180509759] = {
		Id = 180509759,
		Str = "好，那就约好了。"
	},
	[180509760] = {
		Id = 180509760,
		Str = "是不是应该趁这段时间看看植物图鉴呢？"
	},
	[180509761] = {
		Id = 180509761,
		Str = "我记得上次到的新书里就有，我先去找找看。"
	},
	[180509762] = {
		Id = 180509762,
		Str = "说完，她朝着图书馆深处的书架跑去，飘扬的发梢都透露着少女的雀跃。"
	},
	[180509763] = {
		Id = 180509763,
		Str = "调试学园环境的工作人员估计要爆肝了……"
	},
	[180509764] = {
		Id = 180509764,
		Str = "上课时间还没到，同学们三三两两地坐在操场周围闲聊。"
	},
	[180509765] = {
		Id = 180509765,
		Str = "本想靠着树干休息一会儿，但旁边传来的声音却让人无法忽视。"
	},
	[180509766] = {
		Id = 180509766,
		Str = "……你不会是来真的吧？\n劝你还是别痴心妄想。"
	},
	[180509767] = {
		Id = 180509767,
		Str = "怎么能是痴心妄想，这学期我们被分到了同一个班，不觉得这是命运的撮合吗！"
	},
	[180509768] = {
		Id = 180509768,
		Str = "如果再有学园祭烟花作为加成buff……"
	},
	[180509769] = {
		Id = 180509769,
		Str = "非主角身份最好还是别做这种梦，上学期你去邀请人家当舞伴就被拒绝了吧。"
	},
	[180509770] = {
		Id = 180509770,
		Str = "那个嘛……她说不擅长舞蹈来着，这也是没办法的事情。"
	},
	[180509771] = {
		Id = 180509771,
		Str = "当时邀请她当舞伴的人那么多，她全都拒绝了……又不是单独针对我。"
	},
	[180509772] = {
		Id = 180509772,
		Str = "……真是不见棺材不落泪，听好了，她有参加舞会，舞伴是当时他们班上那个转学生，而且是她主动邀请的！"
	},
	[180509773] = {
		Id = 180509773,
		Str = "……铃、铃兰同学。"
	},
	[180509774] = {
		Id = 180509774,
		Str = "马上就要上课，该准备集合了。"
	},
	[180509775] = {
		Id = 180509775,
		Str = "你怎么会在这里，我们刚才说的……"
	},
	[180509776] = {
		Id = 180509776,
		Str = "啊啊、那个，我们知道了，马上就过去集合。"
	},
	[180509777] = {
		Id = 180509777,
		Str = "<size=18>快走啦，刚才说的话她肯定……</size>"
	},
	[180509778] = {
		Id = 180509778,
		Str = "那、那个！铃兰同学！我……我、我……我喜——"
	},
	[180509779] = {
		Id = 180509779,
		Str = "对不起，当时没有说清楚。"
	},
	[180509780] = {
		Id = 180509780,
		Str = "我不擅长舞蹈是事实，不过拒绝邀请的真正原因不是这个。"
	},
	[180509781] = {
		Id = 180509781,
		Str = "我有心底早就选好了舞伴，所以不会接受其他人的邀请。"
	},
	[180509782] = {
		Id = 180509782,
		Str = "那……这次学园祭……"
	},
	[180509783] = {
		Id = 180509783,
		Str = "和上次一样，我不会接受除了那个人以外的其他任何人的邀请。"
	},
	[180509784] = {
		Id = 180509784,
		Str = "所以告白也……"
	},
	[180509785] = {
		Id = 180509785,
		Str = "嗯，抱歉。"
	},
	[180509786] = {
		Id = 180509786,
		Str = "……谢、谢谢你能这样直接地告诉我答案。"
	},
	[180509787] = {
		Id = 180509787,
		Str = "我们先去集合，抱歉，打扰了你。"
	},
	[180509788] = {
		Id = 180509788,
		Str = "随后是小跑着离开的脚步声，\n不难想象，在树干另一边发生了怎样的插曲。"
	},
	[180509789] = {
		Id = 180509789,
		Str = "上学期的舞会，我还有印象。"
	},
	[180509790] = {
		Id = 180509790,
		Str = "临近舞会开始时，我曾在教室里偶然遇到有希，当时她说自己还没有舞伴……"
	},
	[180509791] = {
		Id = 180509791,
		Str = "原来是拒绝了很多人的邀约之后才那么说的啊。"
	},
	[180509792] = {
		Id = 180509792,
		Str = "……快上课了，还是先去集合吧。"
	},
	[180509793] = {
		Id = 180509793,
		Str = "铃兰同学，装饰的丝带和气球数量不够……"
	},
	[180509794] = {
		Id = 180509794,
		Str = "这类容易耗损的道具，采购的时候就有考虑备用数量，\n都在活动室，你们先准备这里的，我去搬过来。"
	},
	[180509795] = {
		Id = 180509795,
		Str = "还有装饰门需要的纸板也在活动室，我一起拿过来。"
	},
	[180509796] = {
		Id = 180509796,
		Str = "好的，太好了！"
	},
	[180509797] = {
		Id = 180509797,
		Str = "有铃兰同学做学园祭的执行委员太可靠了！那我先去和其他同学准备气球了。"
	},
	[180509798] = {
		Id = 180509798,
		Str = "嗯，跑慢一点，地上的杂物太多了，小心摔倒。"
	},
	[180509799] = {
		Id = 180509799,
		RefId = 180020788
	},
	[180509800] = {
		Id = 180509800,
		Str = "前来询问的同学松了口气，开心地把困难解决的消息带给焦急等在远处的其他人。"
	},
	[180509801] = {
		Id = 180509801,
		Str = "站在原地的少女在手中的笔记本中记了些什么，然后转身准备离开。"
	},
	[180509802] = {
		Id = 180509802,
		Str = "有希。"
	},
	[180509803] = {
		Id = 180509803,
		Str = "<color=#fd9846>{PlayerName}</color>同学？我记得你们班是负责学园祭的舞台搭建，你是过来帮忙的吗？"
	},
	[180509804] = {
		Id = 180509804,
		Str = "嗯，不过现在已经差不多结束了。"
	},
	[180509805] = {
		Id = 180509805,
		Str = "舞台布置比较简单，只是搬一些设备过来，具体的布置由每个节目的表演班级自己负责。"
	},
	[180509806] = {
		Id = 180509806,
		Str = "你要去搬东西对吧，我和你一起去吧。"
	},
	[180509807] = {
		Id = 180509807,
		Str = "没关系吗，毕竟这不是你的工作……"
	},
	[180509808] = {
		Id = 180509808,
		Str = "帮助同学也是应该做的，对吧？更何况我们是朋友。"
	},
	[180509809] = {
		Id = 180509809,
		Str = "虽然是这样，可是我要搬的东西有点麻烦，纸板什么的可能会弄脏衣服，还是我自己……"
	},
	[180509810] = {
		Id = 180509810,
		Str = "那些东西挺重的吧，你一个人搬得动吗？"
	},
	[180509811] = {
		Id = 180509811,
		RefId = 180013864
	},
	[180509812] = {
		Id = 180509812,
		Str = "可靠的执行委员也有考虑不周的时候呢。"
	},
	[180509813] = {
		Id = 180509813,
		Str = "你就别打趣我了。"
	},
	[180509814] = {
		Id = 180509814,
		Str = "那就借<color=#fd9846>{PlayerName}</color>同学的体力一用，东西都在活动室。"
	},
	[180509815] = {
		Id = 180509815,
		Str = "活动室里被各种为学园祭准备的物品堆得满满当当。"
	},
	[180509816] = {
		Id = 180509816,
		Str = "各种大大小小的箱子、袋子，还有不少东西是放在柜子里的。"
	},
	[180509817] = {
		Id = 180509817,
		Str = "要从这些杂物堆里找到想要的东西，恐怕不容易。"
	},
	[180509818] = {
		Id = 180509818,
		Str = "……气球在这里。"
	},
	[180509819] = {
		Id = 180509819,
		Str = "我本来是那么想的，但有希却轻车熟路地拉出了旁边一个箱子。"
	},
	[180509820] = {
		Id = 180509820,
		Str = "纸板在这个角落，至于丝带……"
	},
	[180509821] = {
		Id = 180509821,
		Str = "丝带在这个柜子顶上的盒子里，我拿不到，<color=#fd9846>{PlayerName}</color>同学，可以麻烦你帮忙吗？"
	},
	[180509822] = {
		Id = 180509822,
		Str = "当然没问题，不过，你是会魔法吗？可以和它们心灵感应？"
	},
	[180509823] = {
		Id = 180509823,
		Str = "才没有那种神奇的能力，这些东西本来就是我组织放在这里的。"
	},
	[180509824] = {
		Id = 180509824,
		Str = "原本有分类和标签，大概是之前其他同学进来拿东西的时候翻到另一边去了。"
	},
	[180509825] = {
		Id = 180509825,
		Str = "你看，在这里。"
	},
	[180509826] = {
		Id = 180509826,
		Str = "有希把拿出气球的箱子转了半圈，指给我看上面贴着的纸条。"
	},
	[180509827] = {
		Id = 180509827,
		Str = "嗯，那纸板就给我来搬吧，气球和丝带你来拿。"
	},
	[180509828] = {
		Id = 180509828,
		Str = "纸板有点多，你一个人搬没问题吗？要不然还是我也一起……"
	},
	[180509829] = {
		Id = 180509829,
		Str = "没问题的，只是看着夸张而已，\n不过我搬着纸箱就不方便前面，所以还得麻烦你帮我引路。"
	},
	[180509830] = {
		Id = 180509830,
		Str = "这……好的，交给我吧！"
	},
	[180509831] = {
		Id = 180509831,
		Str = "怀里抱着一大摞纸箱，和有希一起朝礼堂走。"
	},
	[180509832] = {
		Id = 180509832,
		Str = "但不知为何，身旁的少女在时不时偷瞄我。"
	},
	[180509833] = {
		Id = 180509833,
		RefId = 180004884
	},
	[180509834] = {
		Id = 180509834,
		Str = "又来了，一副非常在意的样子，但话到嘴边又咽了下去。"
	},
	[180509835] = {
		Id = 180509835,
		Str = "到底是怎样。"
	},
	[180509836] = {
		Id = 180509836,
		Str = "诶、什么？没有……没什么。"
	},
	[180509837] = {
		Id = 180509837,
		Str = "明显是有吧，我现在可是看不到脚下的情况，还要一边在意着你的事情，\n如果摔跤了要你负责。"
	},
	[180509838] = {
		Id = 180509838,
		Str = "负责？我可是有在好好帮你看着地面的，整条走廊都没有障碍物，前方也没有楼梯。"
	},
	[180509839] = {
		Id = 180509839,
		Str = "……好吧，其实是那个、刚才在活动室好像有一片装饰纸条掉到你头发上了。"
	},
	[180509840] = {
		Id = 180509840,
		Str = "有希欲言又止之后，终于看着我的头顶说了出来。"
	},
	[180509841] = {
		Id = 180509841,
		Str = "啊？在哪里？"
	},
	[180509842] = {
		Id = 180509842,
		Str = "我抬起头，理所当然地没发现任何异常，\n晃了晃脑袋，也没感觉到头发上有异物。"
	},
	[180509843] = {
		Id = 180509843,
		Str = "噗……"
	},
	[180509844] = {
		Id = 180509844,
		Str = "啊、这可不是嘲笑你，只是觉得你这样子挺有趣。"
	},
	[180509845] = {
		Id = 180509845,
		Str = "谢谢你特意解释了一下嘲笑的意思。"
	},
	[180509846] = {
		Id = 180509846,
		Str = "真的不是，\n你先不要动，我帮你拿下来吧。"
	},
	[180509847] = {
		Id = 180509847,
		RefId = 180004884
	},
	[180509848] = {
		Id = 180509848,
		Str = "隔着我抱在胸前的一摞纸板，少女努力踮起脚尖凑了过来。"
	},
	[180509849] = {
		Id = 180509849,
		RefId = 180004884
	},
	[180509850] = {
		Id = 180509850,
		Str = "相距咫尺，走廊里安静的空气突然变得有些暧昧。"
	},
	[180509851] = {
		Id = 180509851,
		Str = "……嘿咻，好、好了。"
	},
	[180509852] = {
		Id = 180509852,
		Str = "脑侧的头发微微一痒，有希收回手，指尖捏着一片小小的彩纸。"
	},
	[180509853] = {
		Id = 180509853,
		Str = "你看，就是这个。"
	},
	[180509854] = {
		Id = 180509854,
		Str = "开心的微笑让人心头震荡。"
	},
	[180509855] = {
		Id = 180509855,
		Str = "怎……怎么了？"
	},
	[180509856] = {
		Id = 180509856,
		Str = "站得这么近，我没法继续走路了。"
	},
	[180509857] = {
		Id = 180509857,
		Str = "啊、抱歉！"
	},
	[180509858] = {
		Id = 180509858,
		Str = "闻言，她红着脸飞快退开。"
	},
	[180509859] = {
		Id = 180509859,
		Str = "这又不是需要道歉的事情。"
	},
	[180509860] = {
		Id = 180509860,
		Str = "而且，我那么说并不真的是为了提醒。"
	},
	[180509861] = {
		Id = 180509861,
		Str = "那我们还是快回礼堂去吧，剩下的布置工作还有很多。"
	},
	[180509862] = {
		Id = 180509862,
		Str = "有希慌张地转过身，催促着我。"
	},
	[180509863] = {
		Id = 180509863,
		Str = "而我也知道，她此时的提醒和我一样，真正原因只是为了掩饰自己脸上正在飞速上升的温度。"
	},
	[180509864] = {
		Id = 180509864,
		Str = "学园祭越来越近了呢。"
	},
	[180509865] = {
		Id = 180509865,
		Str = "看着这个地方，内心充满感慨。"
	},
	[180509866] = {
		Id = 180509866,
		Str = "过去的回忆依然清晰，但那时的心情却渐渐淡去了。"
	},
	[180509867] = {
		Id = 180509867,
		Str = "<color=#fd9846>{PlayerName}</color>同学？"
	},
	[180509868] = {
		Id = 180509868,
		Str = "身后传来清澈的声音，转过身，看到了长发温柔的少女。"
	},
	[180509869] = {
		Id = 180509869,
		Str = "随着相处的时间增多，有希在我面前不再像过去那样拘谨。"
	},
	[180509870] = {
		Id = 180509870,
		Str = "而且，最近她沉迷于书籍的时间也比过去少了很多。"
	},
	[180509871] = {
		Id = 180509871,
		Str = "在想什么，那么出神？"
	},
	[180509872] = {
		Id = 180509872,
		RefId = 180062162
	},
	[180509873] = {
		Id = 180509873,
		Str = "上学期的事情"
	},
	[180509874] = {
		Id = 180509874,
		Str = "真的吗？总觉得是在骗人呢。"
	},
	[180509875] = {
		Id = 180509875,
		RefId = 180007970
	},
	[180509876] = {
		Id = 180509876,
		Str = "未来还有时间，总有一天你会向我敞开心扉吧。"
	},
	[180509877] = {
		Id = 180509877,
		RefId = 180009401
	},
	[180509878] = {
		Id = 180509878,
		RefId = 180005013
	},
	[180509879] = {
		Id = 180509879,
		Str = "来和我一起贴警示标语吧，\n学园祭的时候会有校外人员进来参观，得提前做好防范工作才行。"
	},
	[180509880] = {
		Id = 180509880,
		Str = "少女没再多说，微笑着向我递来手中的标语。"
	},
	[180509881] = {
		Id = 180509881,
		Str = "这一幕总觉得有些熟悉……"
	},
	[180509882] = {
		Id = 180509882,
		Str = "不过那些已经是很久以前的事情，\n学园要迎来新的故事了啊。"
	},
	[180509883] = {
		Id = 180509883,
		Str = "上学期……我记得在这附近遇见过你好几次呢。"
	},
	[180509884] = {
		Id = 180509884,
		RefId = 180028123
	},
	[180509885] = {
		Id = 180509885,
		Str = "不过当时没有勇气和你打招呼，如果那时候勇敢一点，故事会不会不一样呢？"
	},
	[180509886] = {
		Id = 180509886,
		RefId = 180009401
	},
	[180509887] = {
		Id = 180509887,
		Str = "不过我觉得，现在也不算晚。"
	},
	[180509888] = {
		Id = 180509888,
		Str = "学园祭的时候，一起看最后的烟花吧？"
	},
	[180509889] = {
		Id = 180509889,
		RefId = 180012847
	},
	[180509890] = {
		Id = 180509890,
		RefId = 180038270
	},
	[180509891] = {
		Id = 180509891,
		Str = "果然还是很紧张……不用现在回答我！"
	},
	[180509892] = {
		Id = 180509892,
		Str = "对了，先和我一起贴标语吧。"
	},
	[180509893] = {
		Id = 180509893,
		Str = "学园祭的时候会有校外人员进来参观，得提前做好防范工作才行。"
	},
	[180509894] = {
		Id = 180509894,
		Str = "话题转得很硬，不过看着她明媚的笑容，我不想拆穿了。"
	},
	[180509895] = {
		Id = 180509895,
		Str = "嗯，到时候一定会很热闹吧。"
	},
	[180509896] = {
		Id = 180509896,
		Str = "当然，一起迎接学园祭吧。"
	},
	[180509897] = {
		Id = 180509897,
		Str = "时间步步前行，学园祭的日子已经很近了。"
	},
	[180509898] = {
		Id = 180509898,
		Str = "真期待啊。"
	},
	[180509899] = {
		Id = 180509899,
		Str = "学园祭临近，除了校舍和礼堂，就连平时学生们休息玩耍的地方都被精心布置过了。"
	},
	[180509900] = {
		Id = 180509900,
		Str = "小道两旁的灌木重新修建过了，\n路灯下挂着为学园祭专门设计的彩色飘带。"
	},
	[180509901] = {
		Id = 180509901,
		RefId = 180004884
	},
	[180509902] = {
		Id = 180509902,
		Str = "即便如此，这里还是能看到过去的影子。"
	},
	[180509903] = {
		Id = 180509903,
		Str = "这条去年走过无数遍的林荫小道，轻而易举就能勾起我无数回忆。"
	},
	[180509904] = {
		Id = 180509904,
		RefId = 180509867
	},
	[180509905] = {
		Id = 180509905,
		Str = "有希？辛苦的学园祭执行委员，这里也是你组织大家布置的吗？"
	},
	[180509906] = {
		Id = 180509906,
		Str = "辛苦什么的……我只是把分内的工作完成而已，\n布置这些也不难，同学们都很积极。"
	},
	[180509907] = {
		Id = 180509907,
		Str = "才怪，要安排那么多物料和人员，每个环节都不能出错，一般人应该是很难做到这么井井有条的。"
	},
	[180509908] = {
		Id = 180509908,
		Str = "只有眼前的少女本人才对自己超凡的能力没有丝毫察觉，\n她似乎在意着别的事情……"
	},
	[180509909] = {
		Id = 180509909,
		Str = "最近看到你的时候，好像总是在发呆呢。"
	},
	[180509910] = {
		Id = 180509910,
		Str = "我……有吗？"
	},
	[180509911] = {
		Id = 180509911,
		Str = "这应该是我的问题才对，有吗？"
	},
	[180509912] = {
		Id = 180509912,
		RefId = 180439563
	},
	[180509913] = {
		Id = 180509913,
		Str = "只是一些过去的事情"
	},
	[180509914] = {
		Id = 180509914,
		RefId = 180266276
	},
	[180509915] = {
		Id = 180509915,
		Str = "<color=#fd9846>{PlayerName}</color>同学，其实你很不擅长撒谎的。"
	},
	[180509916] = {
		Id = 180509916,
		Str = "对了，林荫小道的布置还剩最后的工作，\n这个区域的长椅都要贴上学园祭的吉祥物。"
	},
	[180509917] = {
		Id = 180509917,
		Str = "大概是为了避免气氛变得尴尬，面前的少女打开了怀里抱着的一大卷贴纸。"
	},
	[180509918] = {
		Id = 180509918,
		Str = "如果有时间的话，要来帮忙吗？"
	},
	[180509919] = {
		Id = 180509919,
		Str = "吉祥物的贴纸很可爱哦。"
	},
	[180509920] = {
		Id = 180509920,
		Str = "嗯，好啊。"
	},
	[180509921] = {
		Id = 180509921,
		Str = "就这样加入了学园祭的布置工作，\n也算是度过了愉快的时光。"
	},
	[180509922] = {
		Id = 180509922,
		Str = "听说大家平时都喜欢在这里散步，学园里的后花园？有这样的说法是吧？"
	},
	[180509923] = {
		Id = 180509923,
		Str = "不过我以前倒是没怎么来过……"
	},
	[180509924] = {
		Id = 180509924,
		Str = "最近布置这里才注意到，原来这条小道真的很漂亮呢。"
	},
	[180509925] = {
		Id = 180509925,
		Str = "……如果之后有时间的话，能邀请你一起到这里散步吗？"
	},
	[180509926] = {
		Id = 180509926,
		Str = "哦、哦，当然没问题！"
	},
	[180509927] = {
		Id = 180509927,
		Str = "那……就这么说好了哦！"
	},
	[180509928] = {
		Id = 180509928,
		RefId = 180509916
	},
	[180509929] = {
		Id = 180509929,
		Str = "如果你现在有时间的话，要来帮忙吗？"
	},
	[180509930] = {
		Id = 180509930,
		RefId = 180509919
	},
	[180509931] = {
		Id = 180509931,
		RefId = 180509920
	},
	[180509932] = {
		Id = 180509932,
		Str = "就这样加入了学园祭的布置工作，\n和有希一起度过了愉快的时光。"
	},
	[180509933] = {
		Id = 180509933,
		Str = "学园祭的脚步越来越近，操场上已经在进行最后的布置。"
	},
	[180509934] = {
		Id = 180509934,
		Str = "除了因为布置工作而在这里忙碌的同学们之外，更多的是在这里看热闹的人。"
	},
	[180509935] = {
		Id = 180509935,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你怎么来了？"
	},
	[180509936] = {
		Id = 180509936,
		Str = "来给辛苦的执行委员送慰劳品，\n给，这是刚才路过小卖部时买的乌龙茶。"
	},
	[180509937] = {
		Id = 180509937,
		Str = "白桃味，我很喜欢这个味道，谢谢你。"
	},
	[180509938] = {
		Id = 180509938,
		Str = "啊、那个……请稍等一下。"
	},
	[180509939] = {
		Id = 180509939,
		Str = "有希小跑着去向旁边的同学指了指我，然后开始嘱咐着什么，\n对方听着有希的话频频点头记笔记，但还是不忘偷偷打量我。"
	},
	[180509940] = {
		Id = 180509940,
		Str = "有希面上不动声色，但耳朵却明显变红了。"
	},
	[180509941] = {
		Id = 180509941,
		Str = "随后，她开心地回到我面前。"
	},
	[180509942] = {
		Id = 180509942,
		Str = "好了，接下来我可以偷懒一小会儿。"
	},
	[180509943] = {
		Id = 180509943,
		Str = "诶？不要紧吗？你不是在忙吗？"
	},
	[180509944] = {
		Id = 180509944,
		Str = "需要注意的部门已经和刚才那个同学说了，没关系的。"
	},
	[180509945] = {
		Id = 180509945,
		Str = "莫非你接下来还有其他事……只、只是路过这里和我打声招呼而已？"
	},
	[180509946] = {
		Id = 180509946,
		Str = "真是抱歉，那…那你快去忙吧！"
	},
	[180509947] = {
		Id = 180509947,
		Str = "我哪有什么需要忙的事情，不是说了吗，就是特意来给你送慰劳品的啊。"
	},
	[180509948] = {
		Id = 180509948,
		Str = "如果你也有时间的话就太好了，旁边的长椅正好没人呢。"
	},
	[180509949] = {
		Id = 180509949,
		RefId = 180004884
	},
	[180509950] = {
		Id = 180509950,
		Str = "操场上因为布置学园祭而非常热闹，操场周围的小道上则大多是因为好奇而来。"
	},
	[180509951] = {
		Id = 180509951,
		Str = "我和有希并肩坐在小道旁的长椅上，习习凉风迎面吹来。"
	},
	[180509952] = {
		Id = 180509952,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你以前看过烟花吗？"
	},
	[180509953] = {
		Id = 180509953,
		Str = "看过"
	},
	[180509954] = {
		Id = 180509954,
		Str = "没看过"
	},
	[180509955] = {
		Id = 180509955,
		Str = "是吗，真羡慕，是不是非常漂亮？"
	},
	[180509956] = {
		Id = 180509956,
		Str = "再过几天，在这里也能看到了。"
	},
	[180509957] = {
		Id = 180509957,
		Str = "是吗，不过不用遗憾，再过几天就能在这里看到了。"
	},
	[180509958] = {
		Id = 180509958,
		Str = "学园祭的烟花不知道是什么样……\n听说学园长筹备了很久，投入很多资金不说，还为获得烟花燃放许可做了很多努力。"
	},
	[180509959] = {
		Id = 180509959,
		Str = "在眨一次眼的短短瞬间同时盛开的千万朵细小花火\n一起构成摄人心魄的盛大奇景……"
	},
	[180509960] = {
		Id = 180509960,
		Str = "即使在书中看过很多描述，但还是想象不出那样的画面呢。"
	},
	[180509961] = {
		Id = 180509961,
		Str = "一定是很浪漫的场景吧。"
	},
	[180509962] = {
		Id = 180509962,
		Str = "你看那边，看到操场上画白线的区域了吗。"
	},
	[180509963] = {
		Id = 180509963,
		Str = "白线后面就是燃放烟花的地方哦。"
	},
	[180509964] = {
		Id = 180509964,
		Str = "到时候那朵奇迹之花就会绽放在那里。"
	},
	[180509965] = {
		Id = 180509965,
		Str = "甜甜笑着的少女看向我，晚风吹起她的头发。"
	},
	[180509966] = {
		Id = 180509966,
		Str = "我鬼使神差地伸出手……"
	},
	[180509967] = {
		Id = 180509967,
		Str = "拨开了飘到少女嘴边那缕调皮的发丝。"
	},
	[180509968] = {
		Id = 180509968,
		RefId = 180012468
	},
	[180509969] = {
		Id = 180509969,
		Str = "有希惊讶地羞红了，很快反应过来我是在做什么。"
	},
	[180509970] = {
		Id = 180509970,
		Str = "谢、谢谢你……"
	},
	[180509971] = {
		Id = 180509971,
		Str = "不、抱歉。"
	},
	[180509972] = {
		Id = 180509972,
		Str = "我这才意识到和她之间过近的距离，\n慌忙退开了一些。"
	},
	[180509973] = {
		Id = 180509973,
		Str = "……没关系。"
	},
	[180509974] = {
		Id = 180509974,
		RefId = 180004884
	},
	[180509975] = {
		Id = 180509975,
		Str = "身旁的少女别开视线，脸颊红红地摩挲着刚才被我碰到的发丝。"
	},
	[180509976] = {
		Id = 180509976,
		Str = "其实不止是头发，刚才手指好像还不小心碰到了别的……"
	},
	[180509977] = {
		Id = 180509977,
		Str = "柔软、稍微带着点儿湿润的、此刻正紧紧抿成一条线的部位。"
	},
	[180509978] = {
		Id = 180509978,
		Str = "对了，其实我今天是有话想跟你说。"
	},
	[180509979] = {
		Id = 180509979,
		Str = "是吗，什么？"
	},
	[180509980] = {
		Id = 180509980,
		RefId = 180004884
	},
	[180509981] = {
		Id = 180509981,
		Str = "学园祭那天你有空吗"
	},
	[180509982] = {
		Id = 180509982,
		Str = "本来想随便说点什么打破尴尬的气氛，\n突然被有希这么看着却吐不出一个字……"
	},
	[180509983] = {
		Id = 180509983,
		RefId = 180004674
	},
	[180509984] = {
		Id = 180509984,
		Str = "就是……那个……"
	},
	[180509985] = {
		Id = 180509985,
		Str = "操场上的布置马上就要结束了，\n如果你没有其他事情的话，可以多等我一会儿吗？"
	},
	[180509986] = {
		Id = 180509986,
		Str = "不知道是不是看出了我的用意，有希没再继续追问。"
	},
	[180509987] = {
		Id = 180509987,
		Str = "可以啊，我没什么事。"
	},
	[180509988] = {
		Id = 180509988,
		Str = "作为你送来的慰问品的谢礼，晚饭就由我来请客，可以吗。"
	},
	[180509989] = {
		Id = 180509989,
		Str = "不过今天是学习日，不能外出，\n所以吃饭只能在食堂……"
	},
	[180509990] = {
		Id = 180509990,
		Str = "那就提前谢谢你了。"
	},
	[180509991] = {
		Id = 180509991,
		Str = "嗯！我会快点把事情处理完的，\n请再稍微等我一下。"
	},
	[180509992] = {
		Id = 180509992,
		Str = "得到我的肯定回答后，少女露出微笑，小跑着离开了。"
	},
	[180509993] = {
		Id = 180509993,
		Str = "天色渐渐暗了下来，操场上的同学们忙忙碌碌。"
	},
	[180509994] = {
		Id = 180509994,
		Str = "黑色长发的身影在其中尤为显眼。"
	},
	[180509995] = {
		Id = 180509995,
		Str = "她似乎能察觉到我的视线，远远地对我露出腼腆的笑容，引得周围的同学打趣玩。"
	},
	[180509996] = {
		Id = 180509996,
		Str = "平凡的学园生活在这些青涩的小小日常中，即将走向终点。"
	},
	[180509997] = {
		Id = 180509997,
		Str = "那个终点来临的时候，身旁有她在就好了。\n<color=#ff5757>铃兰有希本周目BE</color>"
	},
	[180509998] = {
		Id = 180509998,
		Str = "原本只是想随便说点什么打破尴尬的氛围，\n结果不小心把一直在心底打转的话说了出来。"
	},
	[180509999] = {
		Id = 180509999,
		Str = "呃…那个……"
	},
	[180510000] = {
		Id = 180510000,
		Str = "有、有的！学园祭开始之后执行委员的工作也就差不多结束了，所以我有时间的！"
	},
	[180510001] = {
		Id = 180510001,
		Str = "解释的话还没说出口，有希已经给出了回答。"
	},
	[180510002] = {
		Id = 180510002,
		RefId = 180004884
	},
	[180510003] = {
		Id = 180510003,
		Str = "说完之后她才后知后觉地发现自己主动得有点异常。"
	},
	[180510004] = {
		Id = 180510004,
		Str = "不过正是因为这份慌乱，我确定了她和我想的大概是同一件事。"
	},
	[180510005] = {
		Id = 180510005,
		Str = "学园祭那天，一起逛逛吧……\n然后最后的烟花，也希望能和你一起看。"
	},
	[180510006] = {
		Id = 180510006,
		Str = "嗯！我、我也想和你一起看烟花！"
	},
	[180510007] = {
		Id = 180510007,
		RefId = 180004884
	},
	[180510008] = {
		Id = 180510008,
		Str = "铃兰同学——"
	},
	[180510009] = {
		Id = 180510009,
		Str = "远处传来的声音打断了有希的微笑，\n尽责的执行委员又要开始忙碌了。"
	},
	[180510010] = {
		Id = 180510010,
		Str = "少女腼腆地笑着向我告别，起身准备朝操场走去前好像突然想到了什么。"
	},
	[180510011] = {
		Id = 180510011,
		Str = "那个……学园祭的布置马上就要结束了，\n如果你没有其他事情的话，可以多等我一会儿吗？"
	},
	[180510012] = {
		Id = 180510012,
		Str = "嗯？我倒是没什么事……"
	},
	[180510013] = {
		Id = 180510013,
		RefId = 180509988
	},
	[180510014] = {
		Id = 180510014,
		RefId = 180509989
	},
	[180510015] = {
		Id = 180510015,
		RefId = 180509990
	},
	[180510016] = {
		Id = 180510016,
		RefId = 180509991
	},
	[180510017] = {
		Id = 180510017,
		RefId = 180509992
	},
	[180510018] = {
		Id = 180510018,
		RefId = 180509993
	},
	[180510019] = {
		Id = 180510019,
		RefId = 180509994
	},
	[180510020] = {
		Id = 180510020,
		RefId = 180509995
	},
	[180510021] = {
		Id = 180510021,
		RefId = 180509996
	},
	[180510022] = {
		Id = 180510022,
		Str = "那个终点来临的时候，会有她在身旁。\n这个念头让我也忍不住露出和有希相同的微笑。\n<color=#50ff79>铃兰有希本周目攻略完成</color>。"
	},
	[180510023] = {
		Id = 180510023,
		Str = "在学园内某位老师的强烈建议下，小卖部新增了手作蛋黄牛奶布丁。"
	},
	[180510024] = {
		Id = 180510024,
		Str = "限量布丁现在已经成了小卖部最火爆的商品……据说当时提出建议的老师本人都一杯难求。"
	},
	[180510025] = {
		Id = 180510025,
		Str = "于是，今天因为幸运女神眷顾而买到最后一个布丁的我，决定用它来提升某人的好感度。"
	},
	[180510026] = {
		Id = 180510026,
		RefId = 180004884
	},
	[180510027] = {
		Id = 180510027,
		Str = "但是，在医务室门外，我看到了一个陌生的身影。"
	},
	[180510028] = {
		Id = 180510028,
		Str = "男孩子？"
	},
	[180510029] = {
		Id = 180510029,
		Str = "不，虽然确实身穿男款的校服，但胸口起伏的线条说明这个人是如假包换的少女。"
	},
	[180510030] = {
		Id = 180510030,
		Str = "不知道她在想什么，脸上的表情看起来有些难过。"
	},
	[180510031] = {
		Id = 180510031,
		Str = "那个，同学……"
	},
	[180510032] = {
		Id = 180510032,
		RefId = 180009296
	},
	[180510033] = {
		Id = 180510033,
		Str = "请问有什么事吗？"
	},
	[180510034] = {
		Id = 180510034,
		Str = "她好像被我的声音吓了一跳，但很快就换上了平静的面容。"
	},
	[180510035] = {
		Id = 180510035,
		Str = "你是……要进去吗？"
	},
	[180510036] = {
		Id = 180510036,
		Str = "当然不，我好好的去这种地方做什么。"
	},
	[180510037] = {
		Id = 180510037,
		RefId = 180062160
	},
	[180510038] = {
		Id = 180510038,
		Str = "你挡住了门。"
	},
	[180510039] = {
		Id = 180510039,
		RefId = 180009296
	},
	[180510040] = {
		Id = 180510040,
		Str = "不动声色地挪到了旁边。\n但没看错的话，刚才有一瞬间，她好像孩子气地鼓了下脸颊。"
	},
	[180510041] = {
		Id = 180510041,
		RefId = 180008775
	},
	[180510042] = {
		Id = 180510042,
		Str = "道过谢，我正准备敲门，她却又重新挪了回来。"
	},
	[180510043] = {
		Id = 180510043,
		Str = "……你、你去医务室有什么事吗？"
	},
	[180510044] = {
		Id = 180510044,
		RefId = 180028173
	},
	[180510045] = {
		Id = 180510045,
		Str = "“跟你有什么关系？”\n"
	},
	[180510046] = {
		Id = 180510046,
		Str = "——我在心里想，但因为听起来不太礼貌而没有说出口。"
	},
	[180510047] = {
		Id = 180510047,
		Str = "别误会，我不是什么可疑的人，我也是这里的学生。"
	},
	[180510048] = {
		Id = 180510048,
		Str = "我知道，毕竟你穿着校服。"
	},
	[180510049] = {
		Id = 180510049,
		RefId = 180004884
	},
	[180510050] = {
		Id = 180510050,
		Str = "你好，我叫玛蒙，是高级魔法一年级一班的，你呢？"
	},
	[180510051] = {
		Id = 180510051,
		Str = "<color=#fd9846>{PlayerName}</color>，高级魔法二年级三班。"
	},
	[180510052] = {
		Id = 180510052,
		Str = "单从外表上看，感觉是个非常沉稳的人，\n没想到竟然比我要低一级。"
	},
	[180510053] = {
		Id = 180510053,
		Str = "……你经常来校医务室吗？"
	},
	[180510054] = {
		Id = 180510054,
		Str = "应该还不到经常的地步，有什么事？"
	},
	[180510055] = {
		Id = 180510055,
		Str = "我想问你有没有见到过一个小女孩……"
	},
	[180510056] = {
		Id = 180510056,
		Str = "小女孩？"
	},
	[180510057] = {
		Id = 180510057,
		Str = "没什么，请别在意。"
	},
	[180510058] = {
		Id = 180510058,
		Str = "抱歉，耽误了你的时间。"
	},
	[180510059] = {
		Id = 180510059,
		Str = "说完，这个叫玛蒙的少女向我微微点头告别，然后转身离开了。"
	},
	[180510060] = {
		Id = 180510060,
		Str = "金棕色的长发被绑成利落的马尾，身姿笔直挺拔，\n单看背影的话，果然很像男孩啊。"
	},
	[180510061] = {
		Id = 180510061,
		RefId = 180004884
	},
	[180510062] = {
		Id = 180510062,
		Str = "喵呼？！布丁！人偶师大人！是布丁！人偶师大人是蛋黄牛奶布丁耶！"
	},
	[180510063] = {
		Id = 180510063,
		Str = "即使开心也要记得断句，不要随便改变别人的物种。"
	},
	[180510064] = {
		Id = 180510064,
		Str = "另外，称呼也错了哦。"
	},
	[180510065] = {
		Id = 180510065,
		Str = "呼哇……云朵也没有这么软嫩的口感啦！好好吃哦！"
	},
	[180510066] = {
		Id = 180510066,
		Str = "<color=#fd9846>{PlayerName}</color>同学，要尝一口吗？妲丽安老师有备用的勺子哦~"
	},
	[180510067] = {
		Id = 180510067,
		Str = "舍不得就别说这种话，一边问一边贼兮兮地捂住布丁是怎样。"
	},
	[180510068] = {
		Id = 180510068,
		Str = "对布丁和对人偶师大人哦不、<color=#fd9846>{PlayerName}</color>同学的爱正在拉扯，妲丽安我也很为难呢！"
	},
	[180510069] = {
		Id = 180510069,
		Str = "明明买两份就能完美解决问题的。"
	},
	[180510070] = {
		Id = 180510070,
		Str = "能买到一份都要感谢雪拉大人的眷顾好吗，少得寸进尺！"
	},
	[180510071] = {
		Id = 180510071,
		Str = "况且，别说是两份，就算二十份你也能独自扫光吧。"
	},
	[180510072] = {
		Id = 180510072,
		Str = "美少女的食量才不会那么——"
	},
	[180510073] = {
		Id = 180510073,
		Str = "……二十份布丁其实是很少的，这个铁一般且人人皆知的事实人偶师大人你是知道 的吧？"
	},
	[180510074] = {
		Id = 180510074,
		Str = "对铁一般和人人皆知存疑。"
	},
	[180510075] = {
		Id = 180510075,
		Str = "好啦，你自己吃吧，如果下次有机会买到两杯的话再一起——"
	},
	[180510076] = {
		Id = 180510076,
		RefId = 180025229
	},
	[180510077] = {
		Id = 180510077,
		Str = "话没说完，凉凉滑滑的东西被送进了嘴里。"
	},
	[180510078] = {
		Id = 180510078,
		Str = "正在执行语言程序的舌尖刚触到甜蜜柔软的外皮，奶香浓郁的汁水瞬间在整个口腔里散开来。"
	},
	[180510079] = {
		Id = 180510079,
		Str = "好吃吧？"
	},
	[180510080] = {
		Id = 180510080,
		Str = "勺、勺子……"
	},
	[180510081] = {
		Id = 180510081,
		Str = "忘了换成备用的。"
	},
	[180510082] = {
		Id = 180510082,
		Str = "……哼，这个就当做教团让妲丽安在重要场合缺席的小小报复！"
	},
	[180510083] = {
		Id = 180510083,
		Str = "这一刻的人偶师大人是属于妲丽安的呢~"
	},
	[180510084] = {
		Id = 180510084,
		Str = "——这样想的话，妲丽安我觉得自己和<color=#fd9846>{PlayerName}</color>大人的亲密也不输给任何一位人偶小姐哦。"
	},
	[180510085] = {
		Id = 180510085,
		RefId = 180045320
	},
	[180510086] = {
		Id = 180510086,
		Str = "啊、啊啊……啊咧咧？怎么回事……喂？喂…讯号不佳哦……喂？"
	},
	[180510087] = {
		Id = 180510087,
		Str = "太生硬了吧，是在通讯中演过多少次才这么信手拈来？"
	},
	[180510088] = {
		Id = 180510088,
		Str = "……哈、哈哈……刚才，妲丽安的人格好像紊乱了。"
	},
	[180510089] = {
		Id = 180510089,
		Str = "如果有胡言乱语请别见怪，现在已经完全恢复正常了！"
	},
	[180510090] = {
		Id = 180510090,
		Str = "上课、没错，上课时间快到了哦，<color=#fd9846>{PlayerName}</color>同学，赶紧回到教室吧。"
	},
	[180510091] = {
		Id = 180510091,
		Str = "被赶走了。"
	},
	[180510092] = {
		Id = 180510092,
		Str = "好感度……有刷到吗？"
	},
	[180510093] = {
		Id = 180510093,
		Str = "坐在操场边的草坪上等待下一堂课开始时，旁边的建筑里传出了悠扬的钢琴曲。"
	},
	[180510094] = {
		Id = 180510094,
		Str = "咦？有人在弹钢琴？音乐教室是在那个方向的？"
	},
	[180510095] = {
		Id = 180510095,
		Str = "你不知道？那边是第一音乐教室啊，专人使用的。"
	},
	[180510096] = {
		Id = 180510096,
		Str = "什么啊，专人使用的第一音乐教室里传出音乐天才级别的演奏，这种故事还没过时吗？"
	},
	[180510097] = {
		Id = 180510097,
		Str = "该不会音乐教室就是使用者家里捐献建成的吧，\n并且使用者的妈妈还是世界有名的钢琴家什么的。"
	},
	[180510098] = {
		Id = 180510098,
		Str = "再说下去会被人人喊打哦。"
	},
	[180510099] = {
		Id = 180510099,
		Str = "不过你刚才说的只对了一半，音乐教室确实由她家里出资建设，\n不仅如此，整座学园都是她们家经营的资产。"
	},
	[180510100] = {
		Id = 180510100,
		Str = "只是故事里并没有什么钢琴家妈妈，那是一个经商家族，音乐被视为不务正业，\n所以即使非常有音乐天赋，那人也只能在教室里“孤曲自闻”而已。"
	},
	[180510101] = {
		Id = 180510101,
		Str = "我们不是听到了吗，这就不算是孤曲自闻……不过你为什么会知道这么多别人的家事啊？"
	},
	[180510102] = {
		Id = 180510102,
		Str = "哈？不知道才奇怪，那就是学园长家的大小姐玛蒙啊。"
	},
	[180510103] = {
		Id = 180510103,
		Str = "听说她们家因为想要优秀的继承人，所以玛蒙从小就是被当成男孩子培养的。"
	},
	[180510104] = {
		Id = 180510104,
		Str = "怪不得她连校服都是男款……有钱人家的孩子也不是那么好当的啊。"
	},
	[180510105] = {
		Id = 180510105,
		Str = "是吧……不过她弹得真好啊，我不懂音乐都能听出来的好……"
	},
	[180510106] = {
		Id = 180510106,
		Str = "旁边的说话声渐渐低下去，风中只剩下干净的乐曲。"
	},
	[180510107] = {
		Id = 180510107,
		RefId = 180510050
	},
	[180510108] = {
		Id = 180510108,
		Str = "……原来弹琴的是她。"
	},
	[180510109] = {
		Id = 180510109,
		Str = "那天她在医务室门外是想做什么呢……"
	},
	[180510110] = {
		Id = 180510110,
		Str = "路过校舍的时候，发现旁边的墙角靠着一个人。"
	},
	[180510111] = {
		Id = 180510111,
		Str = "校舍旁茂盛的树木让这个墙角光线黯淡，黑色校服的身影并不引人注目。"
	},
	[180510112] = {
		Id = 180510112,
		Str = "对方应该也是知道这一点，才会发呆得那么认真。"
	},
	[180510113] = {
		Id = 180510113,
		RefId = 180004884
	},
	[180510114] = {
		Id = 180510114,
		Str = "上次见到她的时候，好像也是这样一副悲伤的表情。"
	},
	[180510115] = {
		Id = 180510115,
		Str = "是想到什么才这么难过？"
	},
	[180510116] = {
		Id = 180510116,
		Str = "现在怎么做比较合适，要过去打招呼吗……\n<color=#ff5757>此选项影响多个剧情，请谨慎</color>"
	},
	[180510117] = {
		Id = 180510117,
		RefId = 180057855
	},
	[180510118] = {
		Id = 180510118,
		Str = "去看看吧"
	},
	[180510119] = {
		Id = 180510119,
		Str = "她应该不希望自己的脆弱的一面总被不熟悉的人看到，还是别去打扰比较好。"
	},
	[180510120] = {
		Id = 180510120,
		Str = "这么想着，我快步离开了。"
	},
	[180510121] = {
		Id = 180510121,
		Str = "走出一段距离之后忍不住回头看了一眼，\n那个身影已经消失了。\n<color=#ff5757>玛蒙本周目BE</color>"
	},
	[180510122] = {
		Id = 180510122,
		Str = "……虽然是这么想，但谁都不希望自己脆弱的一面被人看到吧。"
	},
	[180510123] = {
		Id = 180510123,
		Str = "还是我这样一个连熟人都谈不上的对象……"
	},
	[180510124] = {
		Id = 180510124,
		RefId = 180004884
	},
	[180510125] = {
		Id = 180510125,
		Str = "正纠结应该怎么做，阴影下那个人的视线正好看了过来。"
	},
	[180510126] = {
		Id = 180510126,
		Str = "<color=#fd9846>{PlayerName}</color>同学？你好。"
	},
	[180510127] = {
		Id = 180510127,
		Str = "连愣怔都没有，她瞬间换上得体礼貌的微笑向我打招呼。"
	},
	[180510128] = {
		Id = 180510128,
		Str = "我几乎要怀疑先前看到透露着脆弱的脸是不是错觉。"
	},
	[180510129] = {
		Id = 180510129,
		Str = "嗯？怎么了吗？还是说你找我有什么事情？"
	},
	[180510130] = {
		Id = 180510130,
		Str = "不，没什么……只是路过而已。"
	},
	[180510131] = {
		Id = 180510131,
		Str = "原来是这样。\n这个时间，你是准备去上下一堂课的吧，那就不耽误你了。"
	},
	[180510132] = {
		Id = 180510132,
		Str = "如果是我误会了的话，提前先向你道歉。"
	},
	[180510133] = {
		Id = 180510133,
		RefId = 180004883
	},
	[180510134] = {
		Id = 180510134,
		Str = "医务室里有什么你在意的东西吗？"
	},
	[180510135] = {
		Id = 180510135,
		Str = "……没有，为什么会这么问？"
	},
	[180510136] = {
		Id = 180510136,
		Str = "如果不是物品的话，是人？"
	},
	[180510137] = {
		Id = 180510137,
		RefId = 180004884
	},
	[180510138] = {
		Id = 180510138,
		Str = "她身后是校舍整洁的墙壁，通过整齐排列的方格窗户可以看出分别对应的是什么房间。"
	},
	[180510139] = {
		Id = 180510139,
		Str = "长长的多扇玻璃相连的是教室，短一些的只有两扇玻璃，那是办公室或者一些其他功能特殊的房间。"
	},
	[180510140] = {
		Id = 180510140,
		Str = "而她头顶的斜上方，那面开着一半的双扇玻璃窗户，正好是医务室。"
	},
	[180510141] = {
		Id = 180510141,
		Str = "嗯……那个人是我妹妹，\n她以前身体不太好，现在也经常在医务室休息。"
	},
	[180510142] = {
		Id = 180510142,
		Str = "她还好吧"
	},
	[180510143] = {
		Id = 180510143,
		Str = "我好像认识"
	},
	[180510144] = {
		Id = 180510144,
		Str = "根据家庭医生的说法，她的身体已经完全没问题了。"
	},
	[180510145] = {
		Id = 180510145,
		Str = "之所以需要经常睡觉，只是因为过去长时间的静养让她养成了那样的习惯。"
	},
	[180510146] = {
		Id = 180510146,
		Str = "换句话说，只是因为懒而已。"
	},
	[180510147] = {
		Id = 180510147,
		Str = "所以根本不需要担心。"
	},
	[180510148] = {
		Id = 180510148,
		Str = "既然你这么担心，为什么不去看看她？"
	},
	[180510149] = {
		Id = 180510149,
		RefId = 180021514
	},
	[180510150] = {
		Id = 180510150,
		Str = "那孩子应该没给你添麻烦吧？"
	},
	[180510151] = {
		Id = 180510151,
		Str = "没有，虽然有点迷糊，但她非常可爱。"
	},
	[180510152] = {
		Id = 180510152,
		Str = "看来她也很喜欢你，如果你们是朋友的话，她应该就不会寂寞了。"
	},
	[180510153] = {
		Id = 180510153,
		Str = "对了，家庭医生每个月都会给她体检，她现在是非常健康的孩子，你可以放心和她做朋友。"
	},
	[180510154] = {
		Id = 180510154,
		Str = "她之所以需要经常睡觉，只是因为过去长时间的静养让她养成了那样的习惯。"
	},
	[180510155] = {
		Id = 180510155,
		RefId = 180510146
	},
	[180510156] = {
		Id = 180510156,
		Str = "所以你不用有什么顾虑……"
	},
	[180510157] = {
		Id = 180510157,
		RefId = 180510148
	},
	[180510158] = {
		Id = 180510158,
		Str = "家庭医生确认过，她已经没事了，不需要担心。"
	},
	[180510159] = {
		Id = 180510159,
		Str = "嘴上说着不用担心，但如果真的不担心的话，我就不会遇到你这么多次了吧？"
	},
	[180510160] = {
		Id = 180510160,
		RefId = 180004884
	},
	[180510161] = {
		Id = 180510161,
		Str = "既然都多嘴到这里了，容我再说一句，\n如果在意对方的话，还是说出来比较好哦。"
	},
	[180510162] = {
		Id = 180510162,
		Str = "更何况比起“家庭医生说”，你应该也更希望是自己亲自确认的吧。"
	},
	[180510163] = {
		Id = 180510163,
		RefId = 180004884
	},
	[180510164] = {
		Id = 180510164,
		Str = "谢谢你说的这些……我会考虑的。"
	},
	[180510165] = {
		Id = 180510165,
		Str = "对了，可以跟你交换通讯号码吗？"
	},
	[180510166] = {
		Id = 180510166,
		RefId = 180008935
	},
	[180510167] = {
		Id = 180510167,
		Str = "这个……不太方便"
	},
	[180510168] = {
		Id = 180510168,
		Str = "这是我的号码……我也会存好你的。"
	},
	[180510169] = {
		Id = 180510169,
		Str = "也许之后我会向你请教一些问题，希望不会打扰到你。"
	},
	[180510170] = {
		Id = 180510170,
		RefId = 180033321
	},
	[180510171] = {
		Id = 180510171,
		Str = "那就好。\n耽误了你不少时间，那今天就先不继续打扰了。"
	},
	[180510172] = {
		Id = 180510172,
		RefId = 180013112
	},
	[180510173] = {
		Id = 180510173,
		Str = "这样吗，抱歉，是我太冒昧了。"
	},
	[180510174] = {
		Id = 180510174,
		Str = "今天耽误了你不少时间，那我就不继续打扰了。"
	},
	[180510175] = {
		Id = 180510175,
		RefId = 180013112
	},
	[180510176] = {
		Id = 180510176,
		Str = "路过这个曾来过无数次的地方时，感觉到了奇怪的视线。"
	},
	[180510177] = {
		Id = 180510177,
		Str = "茶会花园里的餐厅是独立于食堂经营的，这里员工也与食堂不同。"
	},
	[180510178] = {
		Id = 180510178,
		Str = "不管服装还是服务都更接近学园外的高级餐厅。"
	},
	[180510179] = {
		Id = 180510179,
		Str = "就在这样的茶会花园里……我听到平时工作有素的服务员们聚在一起说话的声音。"
	},
	[180510180] = {
		Id = 180510180,
		Str = "原来是那个人……听说是很抢手的转学生耶。"
	},
	[180510181] = {
		Id = 180510181,
		Str = "大小姐的眼光果然不错！"
	},
	[180510182] = {
		Id = 180510182,
		Str = "可是如果很抢手的话……大小姐争得过其他人吗？"
	},
	[180510183] = {
		Id = 180510183,
		Str = "你这话什么意思，我们大小姐哪里不好！"
	},
	[180510184] = {
		Id = 180510184,
		Str = "不是，不是不好，但你看，大小姐因为老爷和夫人的管教，连裙子都没穿过诶……"
	},
	[180510185] = {
		Id = 180510185,
		Str = "如果竞争对手中有妖娆妩媚的类型，那大小姐不是很没胜算吗？"
	},
	[180510186] = {
		Id = 180510186,
		Str = "三条黑线从额角滑落，\n她们谈论的对象难道是……不会吧。"
	},
	[180510187] = {
		Id = 180510187,
		Str = "哼哼，就让我来告诉你们最新情报吧，\n大小姐已经和那个人打得火热了！"
	},
	[180510188] = {
		Id = 180510188,
		Str = "什么？！打、打得火热……"
	},
	[180510189] = {
		Id = 180510189,
		Str = "上次我亲眼看到的，两人在校舍旁边的大树后面说话，大小姐主动问对方要了通讯号码！"
	},
	[180510190] = {
		Id = 180510190,
		Str = "这不是八字才刚有一撇的程度吗，哪就火热了？"
	},
	[180510191] = {
		Id = 180510191,
		Str = "话是这么说，但那可是大小姐主动的诶！\n而且对方给了哦。"
	},
	[180510192] = {
		Id = 180510192,
		Str = "这就说明，只要大小姐想要，就不可能会输……"
	},
	[180510193] = {
		Id = 180510193,
		Str = "你们在说什么？"
	},
	[180510194] = {
		Id = 180510194,
		Str = "大、大小姐！"
	},
	[180510195] = {
		Id = 180510195,
		Str = "没什么，\n大小姐，您来啦，本月的经营报表秘书小姐一早就来取走了，说是会给您送到主宅去。"
	},
	[180510196] = {
		Id = 180510196,
		Str = "嗯，那个我早上就已经看过了，\n没有问题。"
	},
	[180510197] = {
		Id = 180510197,
		Str = "我今天只是过来坐坐，不是因为公事来的。"
	},
	[180510198] = {
		Id = 180510198,
		Str = "……哦？哦~明白！\n您这边请，对方已经先到了。"
	},
	[180510199] = {
		Id = 180510199,
		Str = "对方？谁？"
	},
	[180510200] = {
		Id = 180510200,
		Str = "就这样 ，我看着服务员笑容可掬地带着疑惑不解的少女朝我走来。"
	},
	[180510201] = {
		Id = 180510201,
		Str = "在她们身后，刚才窃窃私语那几个人正欣慰又开心地看着这一幕。"
	},
	[180510202] = {
		Id = 180510202,
		Str = "不知道为什么，这个场景让我想起薇姬娜喜欢看的那些小说，\n不过角色好像有点错乱……"
	},
	[180510203] = {
		Id = 180510203,
		Str = "随后，果不其然，把她安排在了我面前的座位上。"
	},
	[180510204] = {
		Id = 180510204,
		Str = "<color=#fd9846>{PlayerName}</color>，你……找我有什么事？"
	},
	[180510205] = {
		Id = 180510205,
		Str = "……我请你喝点什么吧。"
	},
	[180510206] = {
		Id = 180510206,
		RefId = 180008775
	},
	[180510207] = {
		Id = 180510207,
		Str = "玛蒙倒也没有扭捏，大方坐下之后转头对旁边的服务员点餐。"
	},
	[180510208] = {
		Id = 180510208,
		Str = "和平时一样就好。"
	},
	[180510209] = {
		Id = 180510209,
		Str = "好的，大小姐！"
	},
	[180510210] = {
		Id = 180510210,
		Str = "殷勤的服务员笑着离去，\n剩下我和面前的少女相对而坐。"
	},
	[180510211] = {
		Id = 180510211,
		Str = "原来你平时也习惯来这里？"
	},
	[180510212] = {
		Id = 180510212,
		Str = "只是偶尔，我可不敢有这么奢侈的习惯。"
	},
	[180510213] = {
		Id = 180510213,
		Str = "是在抱怨价格？"
	},
	[180510214] = {
		Id = 180510214,
		Str = "从消费心理上讲，适当程度的昂贵可以提升消费者的体验，\n从而赋予他们与平常不一样的满足感或仪式感。"
	},
	[180510215] = {
		Id = 180510215,
		Str = "以这里的甜点为例，就是类似“考试结果不错，犒劳自己一下吧”或者“难得的节日，和朋友一起庆祝”之类的。"
	},
	[180510216] = {
		Id = 180510216,
		Str = "当然，我们也提供了完全对得起这份价格的商品哦，不管是服务方面还是甜点茶饮方面。"
	},
	[180510217] = {
		Id = 180510217,
		Str = "得体的微笑和谈吐无一不彰显着\n她确实是作为商业家族精心培养的继承人。"
	},
	[180510218] = {
		Id = 180510218,
		Str = "没来由地想起了那天在操场上听到过的钢琴曲……"
	},
	[180510219] = {
		Id = 180510219,
		Str = "然后，突然出现在视线里的餐车打断了我的思绪。"
	},
	[180510220] = {
		Id = 180510220,
		Str = "大小姐，您的奶油芝士塔和红茶好了。"
	},
	[180510221] = {
		Id = 180510221,
		Str = "不知道身材纤细的服务员是怎么做到的，\n但她确实把尺寸夸张的八层甜点架从餐车上稳稳地端上了我们的餐桌。"
	},
	[180510222] = {
		Id = 180510222,
		Str = "随后端起茶壶为我和玛蒙倒上热气氤氲的红茶。"
	},
	[180510223] = {
		Id = 180510223,
		Str = "谢谢，如果有其他需要我再叫你。"
	},
	[180510224] = {
		Id = 180510224,
		Str = "好的，大小姐。"
	},
	[180510225] = {
		Id = 180510225,
		Str = "要不是服务员身上还穿着这里的统一制服，我几乎要以为自己身处什么庄园，而面前的两人正是园内的公主和女仆长。"
	},
	[180510226] = {
		Id = 180510226,
		Str = "……等等，我刚才好像说了我请客来着？！"
	},
	[180510227] = {
		Id = 180510227,
		Str = "这蛋糕上装饰的金色薄片……该不会是金箔吧？"
	},
	[180510228] = {
		Id = 180510228,
		Str = "没错，你看出来了？"
	},
	[180510229] = {
		Id = 180510229,
		Str = "很漂亮对吧？\n糕点作为给人带来愉快心情的食品，拥有精致漂亮的外形也非常重要。"
	},
	[180510230] = {
		Id = 180510230,
		Str = "我看着少女脸上的微笑，在心里默默估算甜点架上这堆东西的价格……"
	},
	[180510231] = {
		Id = 180510231,
		Str = "理论确实是有这么个理论，但最前面的部分是开玩笑的哦。"
	},
	[180510232] = {
		Id = 180510232,
		RefId = 180028173
	},
	[180510233] = {
		Id = 180510233,
		Str = "虽然确实有用金箔装饰确实是高端甜品中的常见做法，但茶会花园里并没有售卖这一类商品。"
	},
	[180510234] = {
		Id = 180510234,
		Str = "毕竟是开设在学园里的餐厅，还是以性价比和味道为主要卖点的。"
	},
	[180510235] = {
		Id = 180510235,
		Str = "原来是这样……不要吓我啊。"
	},
	[180510236] = {
		Id = 180510236,
		Str = "抱歉抱歉，只是突然想顺着你的话说下去。"
	},
	[180510237] = {
		Id = 180510237,
		Str = "作为赔礼，今天就请让我来买单吧。"
	},
	[180510238] = {
		Id = 180510238,
		Str = "那怎么行，刚才说好了我请你。"
	},
	[180510239] = {
		Id = 180510239,
		Str = "第一次邀请朋友来自家的店吃东西，不尽地主之谊才是不懂礼仪。"
	},
	[180510240] = {
		Id = 180510240,
		RefId = 180238532
	},
	[180510241] = {
		Id = 180510241,
		Str = "对不起，擅自这样定义我们的关系了……不过，我真诚地把你当作朋友。"
	},
	[180510242] = {
		Id = 180510242,
		Str = "希望这样对你来说不会太冒犯。"
	},
	[180510243] = {
		Id = 180510243,
		Str = "既然这样，那我不做点什么就太没有诚意了。"
	},
	[180510244] = {
		Id = 180510244,
		Str = "这个，如果不介意的话，请你收下吧。"
	},
	[180510245] = {
		Id = 180510245,
		Str = "我拿出剧院的演出票，\n之前路过剧院的时候偶然想起了玛蒙弹过的曲子，于是心血来潮买了这么两张票。"
	},
	[180510246] = {
		Id = 180510246,
		Str = "这个乐团……他们的演奏会很难得的，既然买到了票，你不去听吗？"
	},
	[180510247] = {
		Id = 180510247,
		Str = "我没什么艺术细胞啦，给你应该比较能发挥价值。"
	},
	[180510248] = {
		Id = 180510248,
		Str = "不过我……可能抽不出时间，这门票对我来说太浪费了。"
	},
	[180510249] = {
		Id = 180510249,
		Str = "演奏会距离现在还有挺久呢，万一到时候刚好有时间呢。"
	},
	[180510250] = {
		Id = 180510250,
		RefId = 180004884
	},
	[180510251] = {
		Id = 180510251,
		Str = "谢谢你……好像总在跟你说谢谢。"
	},
	[180510252] = {
		Id = 180510252,
		RefId = 180014369
	},
	[180510253] = {
		Id = 180510253,
		Str = "香甜的点心就着温热的茶水，\n时间就这样不知不觉地过去……"
	},
	[180510254] = {
		Id = 180510254,
		Str = "为了给大家足够的时间准备学园祭，最近偶尔会有提前放学的情况，\n今天也是。"
	},
	[180510255] = {
		Id = 180510255,
		Str = "我回到宿舍之后才发现有东西忘带，重新回到校舍的时候，本该无人的建筑里，优美的钢琴曲倾泻而出。"
	},
	[180510256] = {
		Id = 180510256,
		Str = "走上楼梯，顺着走廊，来到最尽头的音乐教室。"
	},
	[180510257] = {
		Id = 180510257,
		Str = "门上挂着铭牌——\n第一音乐教室。"
	},
	[180510258] = {
		Id = 180510258,
		Str = "之前听其他人说起过这间教室，\n那么在这里弹琴的是……玛蒙？"
	},
	[180510259] = {
		Id = 180510259,
		Str = "这时候应该怎么做才好？"
	},
	[180510260] = {
		Id = 180510260,
		Str = "敲门"
	},
	[180510261] = {
		Id = 180510261,
		Str = "什么也不做"
	},
	[180510262] = {
		Id = 180510262,
		RefId = 180004884
	},
	[180510263] = {
		Id = 180510263,
		Str = "在门上叩响第一声的时候，琴声戛然而止。"
	},
	[180510264] = {
		Id = 180510264,
		Str = "随后，面前的门被打开，原本应该在弹琴的少女站在我面前。"
	},
	[180510265] = {
		Id = 180510265,
		Str = "<color=#fd9846>{PlayerName}</color>？现在已经放学了，你怎么还在这里？"
	},
	[180510266] = {
		Id = 180510266,
		Str = "回教室拿点儿东西，听到声音，所以……"
	},
	[180510267] = {
		Id = 180510267,
		Str = "原来是这样，我正准备走的，\n让你见笑了。"
	},
	[180510268] = {
		Id = 180510268,
		Str = "没有的事，很好听。\n不过你这就要走了吗，刚才的曲子是不是还没有弹完，不继续了吗？"
	},
	[180510269] = {
		Id = 180510269,
		Str = "没什么，只是无所谓的小事而已。"
	},
	[180510270] = {
		Id = 180510270,
		Str = "而且现在时间不早了，再不回家会赶不上晚上的海上贸易课程。"
	},
	[180510271] = {
		Id = 180510271,
		Str = "晚上还要上课啊。"
	},
	[180510272] = {
		Id = 180510272,
		Str = "嗯，是父亲请的家庭教师。"
	},
	[180510273] = {
		Id = 180510273,
		Str = "那我就先告辞了，\n你拿好东西也快回宿舍吧。"
	},
	[180510274] = {
		Id = 180510274,
		Str = "少女礼貌地向我告别，得体的微笑让人看不出她真正的情绪。"
	},
	[180510275] = {
		Id = 180510275,
		Str = "不过在这黄昏下的空旷走廊里，那笔直的背脊看起来辛苦又落寞。"
	},
	[180510276] = {
		Id = 180510276,
		Str = "……如果刚才能听完那首曲子就好了。"
	},
	[180510277] = {
		Id = 180510277,
		Str = "忍住了敲门的冲动，我转过身，靠着身后的墙壁，静静聆听自身后教室飘出来、在走廊中安静流淌的曲调。"
	},
	[180510278] = {
		Id = 180510278,
		Str = "不知道是谁忘了关走廊尽头的窗户，黄昏的风调皮地钻进走廊，夕阳温柔地跟在后面。"
	},
	[180510279] = {
		Id = 180510279,
		Str = "我想象着身后的教室里弹琴的少女是什么表情。"
	},
	[180510280] = {
		Id = 180510280,
		Str = "我们感受着同一刻的黄昏，\n无需理解什么乐理音律，我能清晰地感受到她此刻的心情。"
	},
	[180510281] = {
		Id = 180510281,
		Str = "如同被夕阳吹皱的湖面，轻轻荡漾着名为感动的涟漪……"
	},
	[180510282] = {
		Id = 180510282,
		RefId = 180004884
	},
	[180510283] = {
		Id = 180510283,
		RefId = 180008780
	},
	[180510284] = {
		Id = 180510284,
		Str = "……你果然在这里。"
	},
	[180510285] = {
		Id = 180510285,
		RefId = 180004755
	},
	[180510286] = {
		Id = 180510286,
		Str = "琴声不知什么时候停了，\n音乐教室的门被打开，原本在弹琴的少女站在我面前。"
	},
	[180510287] = {
		Id = 180510287,
		Str = "对不起！打扰到你了！"
	},
	[180510288] = {
		Id = 180510288,
		Str = "不用这么紧张，你什么也没做不是吗。"
	},
	[180510289] = {
		Id = 180510289,
		Str = "……况且，这对我来说…不是打扰。"
	},
	[180510290] = {
		Id = 180510290,
		Str = "玛蒙一反大方得体的常态，声音里有不明显的扭捏。"
	},
	[180510291] = {
		Id = 180510291,
		Str = "对了，刚才的曲子，很好听！"
	},
	[180510292] = {
		Id = 180510292,
		Str = "我知道，毕竟你都听得入迷了嘛。"
	},
	[180510293] = {
		Id = 180510293,
		RefId = 180008362
	},
	[180510294] = {
		Id = 180510294,
		RefId = 180012886
	},
	[180510295] = {
		Id = 180510295,
		Str = "……这大概是我第一次有听众…第一次有人在我弹完琴之后没说这是没用的东西，只是告诉我，很好听。"
	},
	[180510296] = {
		Id = 180510296,
		Str = "真的很好听，我非常喜欢这首曲子，\n如果能再听到的话，我一定会非常开心。"
	},
	[180510297] = {
		Id = 180510297,
		Str = "想再听我演奏，票价可是非常高昂的……"
	},
	[180510298] = {
		Id = 180510298,
		Str = "……如果把时间换算成贸易经商的收入的话。"
	},
	[180510299] = {
		Id = 180510299,
		Str = "真是无趣的想法……"
	},
	[180510300] = {
		Id = 180510300,
		Str = "是家族对我的培养太根深蒂固了吗，从什么时候起，用物质和收入衡量价值也成了我的习惯。"
	},
	[180510301] = {
		Id = 180510301,
		Str = "但这样也许比较简单，是吗？"
	},
	[180510302] = {
		Id = 180510302,
		Str = "太深奥的问题我不懂啦，你那么聪明，自己一定有答案。"
	},
	[180510303] = {
		Id = 180510303,
		Str = "不过，刚才的曲子，如果真的再也听不到，那这一刻的回忆就太珍贵了，我一定要好好保存才行。"
	},
	[180510304] = {
		Id = 180510304,
		RefId = 180004884
	},
	[180510305] = {
		Id = 180510305,
		RefId = 180004884
	},
	[180510306] = {
		Id = 180510306,
		Str = "她看着我，久久没有说话，\n不知道在想什么。"
	},
	[180510307] = {
		Id = 180510307,
		RefId = 180004884
	},
	[180510308] = {
		Id = 180510308,
		RefId = 180008362
	},
	[180510309] = {
		Id = 180510309,
		Str = "直到我纠结着要不要说点来什么打破这诡异的沉默，\n少女轻而郑重的声音才传入我的耳朵。"
	},
	[180510310] = {
		Id = 180510310,
		Str = "对我来说，这一定也是一生只有一次的珍贵礼物。"
	},
	[180510311] = {
		Id = 180510311,
		Str = "说完，少女并不等我回应就关上了音乐教室的门，然后大步朝着楼梯口的方向走去。"
	},
	[180510312] = {
		Id = 180510312,
		Str = "走吧，时间不早了。"
	},
	[180510313] = {
		Id = 180510313,
		Str = "我再不回家的话就赶不上晚上的海洋贸易课程了。"
	},
	[180510314] = {
		Id = 180510314,
		Str = "对了，你怎么会在这里？明明早就放学了。"
	},
	[180510315] = {
		Id = 180510315,
		Str = "啊、我是回教室取东西的。"
	},
	[180510316] = {
		Id = 180510316,
		Str = "我陪你一起去吧，\n没有人的校舍还挺瘆人的。"
	},
	[180510317] = {
		Id = 180510317,
		Str = "你还会害怕这个？那一个人在音乐教室不会害怕吗？"
	},
	[180510318] = {
		Id = 180510318,
		Str = "以前倒是不觉得害怕……"
	},
	[180510319] = {
		Id = 180510319,
		Str = "以后，就更加不会了~"
	},
	[180510320] = {
		Id = 180510320,
		Str = "少女回过头，朝我露出微笑，语调里带上了愉快的尾音，\n不知道为什么，那笑容看起来别有深意。"
	},
	[180510321] = {
		Id = 180510321,
		Str = "不过这一刻我并不想思考那么多，只是跟着她的脚步，一起踏进温暖的夕阳光辉里。"
	},
	[180510322] = {
		Id = 180510322,
		Str = "学园祭临近，学园里每个地方都在忙碌地筹备中。\n就连茶会花园也不例外。"
	},
	[180510323] = {
		Id = 180510323,
		Str = "不同于学园里其他地方张扬抢眼的布置，这里的风格内敛了许多。"
	},
	[180510324] = {
		Id = 180510324,
		Str = "大小姐，园丁昨天已经来过了，\n这里的花全部修剪过了，也按照您的吩咐重新规划了摆放顺序。"
	},
	[180510325] = {
		Id = 180510325,
		Str = "嗯，学园祭的限定菜单，本周之内就要确定下来，\n现在是什么进度？"
	},
	[180510326] = {
		Id = 180510326,
		Str = "从旁边路过的时候听到了熟悉的声音。"
	},
	[180510327] = {
		Id = 180510327,
		Str = "随后果然看到那个利落的身影从餐厅里大步往外走，\n亦步亦趋跟在她身后说话的人身上穿着餐厅员工的制服。"
	},
	[180510328] = {
		Id = 180510328,
		Str = "只差一道甜点，不过主厨最近钻牛角尖，一直在跟自己较劲……"
	},
	[180510329] = {
		Id = 180510329,
		Str = "她之前跟我提过，希望做出一道能让来访者品尝出青春校园的甜点，\n我再去见……"
	},
	[180510330] = {
		Id = 180510330,
		Str = "视线交汇，为了避免打扰到她们，我只是远远地用眼神打了个招呼。"
	},
	[180510331] = {
		Id = 180510331,
		Str = "我晚点再去见她一面，你先去忙吧。"
	},
	[180510332] = {
		Id = 180510332,
		Str = "不过玛蒙好像误会了我的意思，转头向跟在旁边的服务员说了句什么之后就朝我走了过来。"
	},
	[180510333] = {
		Id = 180510333,
		Str = "啊、大小姐……明白！那我就不打扰了！"
	},
	[180510334] = {
		Id = 180510334,
		Str = "跟在一旁的服务员看到我之后，也露出一副了然的神色飞快离开了。"
	},
	[180510335] = {
		Id = 180510335,
		Str = "又遇到你了，真巧。"
	},
	[180510336] = {
		Id = 180510336,
		Str = "毕竟学园里就这么大点儿地方嘛，你在忙吗？"
	},
	[180510337] = {
		Id = 180510337,
		Str = "我应该把这话理解为对学园规模不满吗？"
	},
	[180510338] = {
		Id = 180510338,
		Str = "除开教室和宿舍这类基础建筑，\n学园里有面积最大的人工湖，草坪树林等休闲绿化面积超过市政公园。"
	},
	[180510339] = {
		Id = 180510339,
		Str = "密林更是直接圈围自然森林开发而成，养护条件可以达到饲养大型野生动物的标准。"
	},
	[180510340] = {
		Id = 180510340,
		Str = "相对于本校学生数量来说，学园可以说是非常“大”的，如果说还要进行拓宽……"
	},
	[180510341] = {
		Id = 180510341,
		Str = "收回刚才的话，你我的相遇完全是命运指引下的邂逅，是广袤世界中不可多得的缘分，实在是太巧了！"
	},
	[180510342] = {
		Id = 180510342,
		Str = "……我比较喜欢这个版本的理解。"
	},
	[180510343] = {
		Id = 180510343,
		Str = "或者，如果你是特意来找我，也算得上另一个满分回答。"
	},
	[180510344] = {
		Id = 180510344,
		Str = "我以为你在忙……"
	},
	[180510345] = {
		Id = 180510345,
		Str = "虽然这么说有自夸的嫌疑，但我可是达成各种严苛要求和目标成长起来、姑且被大家称为“精英”的人。"
	},
	[180510346] = {
		Id = 180510346,
		Str = "眼下这点事情还不至于让我忙到抽不出时间来见你。"
	},
	[180510347] = {
		Id = 180510347,
		Str = "少女红着脸说出这样的话，让我产生了一种错觉，\n好像见我对她来说是很重要的事情。"
	},
	[180510348] = {
		Id = 180510348,
		Str = "不过如果是你要见我的话，不管多忙我都一定能抽出时间来。"
	},
	[180510349] = {
		Id = 180510349,
		Str = "所以如果有事找我的话，随时都没问题。"
	},
	[180510350] = {
		Id = 180510350,
		Str = "……嗯，我会的。\n不过刚才听你和那个人说的话，你现在还有事情要忙对吧？"
	},
	[180510351] = {
		Id = 180510351,
		Str = "你听到了啊，\n只是茶会花园针对学园祭期间的营业调整而已。"
	},
	[180510352] = {
		Id = 180510352,
		Str = "其他方案都已经差不多确定下来了，只有限定菜品还在开发中，\n因为涉及到原料采购，所以需要提前完成。"
	},
	[180510353] = {
		Id = 180510353,
		Str = "不过这些事情都比较简单，即使临时出问题也有替代方案。"
	},
	[180510354] = {
		Id = 180510354,
		Str = "真正让人头疼的是学园祭最后的烟花大会，\n要拿到在学园里燃放大型烟花的许可需要经过市政七个部门的批准。"
	},
	[180510355] = {
		Id = 180510355,
		Str = "市政消防科的人实在难缠……"
	},
	[180510356] = {
		Id = 180510356,
		Str = "连这些事情也是你在办吗？"
	},
	[180510357] = {
		Id = 180510357,
		Str = "从一年前父亲把学园的经营管理交给我之后，大部分事情就是我在打理了。"
	},
	[180510358] = {
		Id = 180510358,
		Str = "虽然这些事交给秘书或者管家来办也没问题，不过父亲让我来管理学园，真正目的应该不是让我换个地方对管家下达命令。"
	},
	[180510359] = {
		Id = 180510359,
		Str = "我听说烟火大会是学园长心血来潮要举办的……所以这个心血来潮的学园长该不会……是你吧？"
	},
	[180510360] = {
		Id = 180510360,
		Str = "是我决定的没错，不过不是心血来潮。"
	},
	[180510361] = {
		Id = 180510361,
		Str = "既然大家来到这所学园，要在这里度过那么长的时光，\n那么我希望他们能在这里多一些收获。"
	},
	[180510362] = {
		Id = 180510362,
		Str = "在课堂和书本的知识之外，我希望他们可以触摸到更真实的世界，\n或者，至少拥有一段值得纪念的回忆。"
	},
	[180510363] = {
		Id = 180510363,
		Str = "你呢？你也会拥有一段值得纪念的回忆吗？"
	},
	[180510364] = {
		Id = 180510364,
		Str = "当然，我早就得到了值得纪念的回忆，\n有那一刻就足够了，不能太贪心。"
	},
	[180510365] = {
		Id = 180510365,
		Str = "少女微笑着看向我，\n她的笑脸让我想起了那首被黄昏勾描得无限温暖的钢琴曲。"
	},
	[180510366] = {
		Id = 180510366,
		Str = "不能太贪心\n没想到这句话竟然会从她嘴里说出来……"
	},
	[180510367] = {
		Id = 180510367,
		Str = "是说给我听，还是想提醒自己呢？"
	},
	[180510368] = {
		Id = 180510368,
		Str = "不过我没有时间再追问，因为很快就不断有人送来需要玛蒙确认签字的文件。"
	},
	[180510369] = {
		Id = 180510369,
		Str = "看着少女认真阅读文件的侧脸，总觉得……她再多贪心一点应该也没关系。"
	},
	[180510370] = {
		Id = 180510370,
		Str = "午休时间，有一个熟悉的身影从教室外的走廊路过。"
	},
	[180510371] = {
		Id = 180510371,
		Str = "虽然还是那副干练利落的身板，但脸上的疲惫之色再明显不过。"
	},
	[180510372] = {
		Id = 180510372,
		Str = "她这是怎么了？"
	},
	[180510373] = {
		Id = 180510373,
		Str = "上前问候"
	},
	[180510374] = {
		Id = 180510374,
		RefId = 180473474
	},
	[180510375] = {
		Id = 180510375,
		Str = "没来得及出声，对方似乎先看到了我。"
	},
	[180510376] = {
		Id = 180510376,
		RefId = 180035048
	},
	[180510377] = {
		Id = 180510377,
		Str = "你看起来很累，这是怎么了？"
	},
	[180510378] = {
		Id = 180510378,
		Str = "只是最近稍微有点忙，\n不过现在算是告一段落了，可以休息一下。"
	},
	[180510379] = {
		Id = 180510379,
		Str = "因为学园祭的事情吗？果然还是那个烟花大会太麻烦？"
	},
	[180510380] = {
		Id = 180510380,
		Str = "燃放烟花的许可已经申请成功，\n资料今天一早就送到办公室了。"
	},
	[180510381] = {
		Id = 180510381,
		Str = "不然我这会儿还不能回去休息呢……"
	},
	[180510382] = {
		Id = 180510382,
		Str = "说到这个，少女脸上的疲惫散去，露出终于放松下来的微笑。"
	},
	[180510383] = {
		Id = 180510383,
		Str = "等等，一大早，回去休息……你该不会昨天晚上一直在学园长办公室吧？"
	},
	[180510384] = {
		Id = 180510384,
		Str = "这样没办法，白天大部分时间都有其他课程安排，\n处理其他事务就只能从晚上抽时间了。"
	},
	[180510385] = {
		Id = 180510385,
		Str = "晚上通宵工作，白天还要上课，身体没事吗？"
	},
	[180510386] = {
		Id = 180510386,
		RefId = 180004884
	},
	[180510387] = {
		Id = 180510387,
		Str = "本来很有事的，不过看到你就觉得能量又被充满了，\n再来一个通宵也没事。"
	},
	[180510388] = {
		Id = 180510388,
		Str = "好好睡觉啊！"
	},
	[180510389] = {
		Id = 180510389,
		Str = "这家伙一定不知道用自己那张一直认真严肃的脸\n鼓着泛红的脸颊说这种类似撒娇话有多强的杀伤力。"
	},
	[180510390] = {
		Id = 180510390,
		Str = "……好想抱抱她。"
	},
	[180510391] = {
		Id = 180510391,
		Str = "她并没有回答我的话，只是一动不动地看着我。"
	},
	[180510392] = {
		Id = 180510392,
		Str = "总觉得，她也许……也在等着我做点什么。"
	},
	[180510393] = {
		Id = 180510393,
		Str = "要好好休息，知道吗？"
	},
	[180510394] = {
		Id = 180510394,
		Str = "但我最终还是没能顺应内心的冲动，只是伸手拨开了她垂在额前的那缕头发。"
	},
	[180510395] = {
		Id = 180510395,
		Str = "讨厌，我过来之前明明对着镜子整理过，头发又乱掉了吗……"
	},
	[180510396] = {
		Id = 180510396,
		Str = "还有心思在意这些的话倒是赶紧去休息啊。"
	},
	[180510397] = {
		Id = 180510397,
		Str = "知道啦，你真的很啰唆诶……笨蛋。"
	},
	[180510398] = {
		Id = 180510398,
		Str = "不过现在离下午上课只剩不到一个小时，根本来不及回去睡觉嘛。"
	},
	[180510399] = {
		Id = 180510399,
		Str = "教室呢？"
	},
	[180510400] = {
		Id = 180510400,
		Str = "我没法在教室里睡着……"
	},
	[180510401] = {
		Id = 180510401,
		Str = "……那学园长办公室？\n那里应该有堪比床铺的柔软大沙发吧。"
	},
	[180510402] = {
		Id = 180510402,
		Str = "可是没有枕头，也没法睡啦……"
	},
	[180510403] = {
		Id = 180510403,
		RefId = 180004884
	},
	[180510404] = {
		Id = 180510404,
		Str = "可恶的娇生惯养的大小姐！"
	},
	[180510405] = {
		Id = 180510405,
		Str = "更可恶的是看她红着脸眼含期待的样子我就想无条件地妥协。"
	},
	[180510406] = {
		Id = 180510406,
		Str = "不介意的话……"
	},
	[180510407] = {
		Id = 180510407,
		Str = "当然不介意。"
	},
	[180510408] = {
		Id = 180510408,
		Str = "<size=18>终于开窍了，知不知道我等这句话等了多久！</size>"
	},
	[180510409] = {
		Id = 180510409,
		Str = "话还没说完就被玛蒙开心地笑着答应了，\n随后拉着我的手朝学园长办公室走去。"
	},
	[180510410] = {
		Id = 180510410,
		RefId = 180004884
	},
	[180510411] = {
		Id = 180510411,
		Str = "办公室里的沙发果然比我宿舍里的床还柔软。"
	},
	[180510412] = {
		Id = 180510412,
		Str = "安静的房间里漂浮着一种淡淡的香味，\n不同于房间布置给人的古板印象，这是一种轻盈的属于少女的香味。"
	},
	[180510413] = {
		Id = 180510413,
		Str = "平时她就是在这里处理学园里的事务吗？"
	},
	[180510414] = {
		Id = 180510414,
		RefId = 180004884
	},
	[180510415] = {
		Id = 180510415,
		Str = "枕在我大腿上的少女安静地睡着了，\n平稳的呼吸没有一点声音，只有胸口在规律地微微起伏着。"
	},
	[180510416] = {
		Id = 180510416,
		Str = "可能被滑落到眼皮上的发丝弄得不舒服，眉头微微皱着，\n但是因为太累了，始终没能醒过来。"
	},
	[180510417] = {
		Id = 180510417,
		Str = "伸手小心地帮她把恼人的头发别到耳后。"
	},
	[180510418] = {
		Id = 180510418,
		RefId = 180006607
	},
	[180510419] = {
		Id = 180510419,
		Str = "这动静似乎打扰了她的梦境。"
	},
	[180510420] = {
		Id = 180510420,
		Str = "少女的脸在我腿上蹭了蹭，然后贴上我没来得及撤回的手心。"
	},
	[180510421] = {
		Id = 180510421,
		RefId = 180014978
	},
	[180510422] = {
		Id = 180510422,
		Str = "像是终于找到舒服姿势的小猫一般，她这样紧紧贴着我的手，带着满足的微笑陷入柔软梦境。"
	},
	[180510423] = {
		Id = 180510423,
		Str = "虽然这么想着，但对方还是看到了我。"
	},
	[180510424] = {
		Id = 180510424,
		RefId = 180035048
	},
	[180510425] = {
		Id = 180510425,
		Str = "是<color=#fd9846>{PlayerName}</color>同学！终于等到你了！"
	},
	[180510426] = {
		Id = 180510426,
		RefId = 180004243
	},
	[180510427] = {
		Id = 180510427,
		Str = "路过茶会花园的时候被服务员莫名其妙地往里拉。"
	},
	[180510428] = {
		Id = 180510428,
		RefId = 180018401
	},
	[180510429] = {
		Id = 180510429,
		Str = "这个不重要。"
	},
	[180510430] = {
		Id = 180510430,
		Str = "现在是要去哪里？"
	},
	[180510431] = {
		Id = 180510431,
		Str = "马上你就知道了。"
	},
	[180510432] = {
		Id = 180510432,
		Str = "一会儿还有课啊！"
	},
	[180510433] = {
		Id = 180510433,
		Str = "那个也不重…不对，不能说这种话，\n但是到了，就是这里，请帮忙说服大小姐吧！"
	},
	[180510434] = {
		Id = 180510434,
		Str = "在一堆无意义对话的最后，一头雾水的我被推进了挂着禁止入内的门。"
	},
	[180510435] = {
		Id = 180510435,
		Str = "<color=#fd9846>{PlayerName}</color>？你怎么来了？"
	},
	[180510436] = {
		Id = 180510436,
		Str = "我也想问。"
	},
	[180510437] = {
		Id = 180510437,
		Str = "不过看着面前的少女，我决定换个问题。"
	},
	[180510438] = {
		Id = 180510438,
		Str = "你怎么了，是不是陷入了什么麻烦？"
	},
	[180510439] = {
		Id = 180510439,
		Str = "麻烦谈不上，就是这些礼服设计图册而已。"
	},
	[180510440] = {
		Id = 180510440,
		Str = "她们拜托家里的裁缝拿来的，说是要提前准备学园祭的决胜套装。"
	},
	[180510441] = {
		Id = 180510441,
		Str = "我从桌上的图册中抽出一本，翻开来，\n里面全部都是精致华丽的礼服裙。"
	},
	[180510442] = {
		Id = 180510442,
		Str = "……原来决胜套装还有这种理解吗？"
	},
	[180510443] = {
		Id = 180510443,
		Str = "所以刚才那个人拉我过来，是希望我帮你参谋？"
	},
	[180510444] = {
		Id = 180510444,
		Str = "可是我也不懂这些……"
	},
	[180510445] = {
		Id = 180510445,
		Str = "参谋什么啊，那可是学园祭，最后的活动是烟花大会又不是舞会，根本用不上这些花里胡哨的东西。"
	},
	[180510446] = {
		Id = 180510446,
		Str = "也对哦，而且习惯了你穿着这身校服，总觉得它也成了标志着你的一部分。"
	},
	[180510447] = {
		Id = 180510447,
		Str = "……因为是男款校服吗。"
	},
	[180510448] = {
		Id = 180510448,
		Str = "小时候我还经常被误认为男孩子，也是因为从小我就只有男孩子的衣服。"
	},
	[180510449] = {
		Id = 180510449,
		Str = "其他女孩子喜欢的连衣裙或者洋娃娃什么的也都没有接触过。"
	},
	[180510450] = {
		Id = 180510450,
		Str = "父亲对我的期待是成为家族的继承人，\n因此我需要习得成为一个商界精英的所有能力，而除此之外的一切，都只是干扰。"
	},
	[180510451] = {
		Id = 180510451,
		RefId = 180004884
	},
	[180510452] = {
		Id = 180510452,
		Str = "别露出这种表情啊，我并不觉得难过。"
	},
	[180510453] = {
		Id = 180510453,
		Str = "这样没什么不好的，正因为父亲的执着，\n我不必像其他家族的小姐一样到了社交年龄就得去参加舞会、晚宴什么的。"
	},
	[180510454] = {
		Id = 180510454,
		Str = "不必为了根本不认识的人打扮自己，不必接受根本不想要的示爱和追求，\n挺好的，不是吗。"
	},
	[180510455] = {
		Id = 180510455,
		Str = "虽然也有遗憾的地方，但如果让我自己来选择，我应该也会走和现在相同的路。"
	},
	[180510456] = {
		Id = 180510456,
		Str = "未来总要有人肩负起家族的责任，\n只要我能把这些事情做好，妹妹就可以无忧无虑地生活。"
	},
	[180510457] = {
		Id = 180510457,
		Str = "而且，最遗憾的部分……现在已经被填补上了。"
	},
	[180510458] = {
		Id = 180510458,
		Str = "哎……但是不管怎么解释，她们……就是刚才拉你过来的人，她们基本都是从我家里调过来的女仆，所以跟我的关系还算不错。"
	},
	[180510459] = {
		Id = 180510459,
		Str = "她们总是不相信我对礼服什么的不感兴趣，\n所以才会好不容易日程空闲却被困在这里。"
	},
	[180510460] = {
		Id = 180510460,
		Str = "她们都很关心你呢，虽然方式笨拙了点。"
	},
	[180510461] = {
		Id = 180510461,
		Str = "本以为茶会花园的服务员只是一些在这里打工的女孩子，\n现在看来，也许她们的关系更接近朋友。"
	},
	[180510462] = {
		Id = 180510462,
		Str = "嗯，我知道，\n所以才配合地待在这里没走，可是挑选礼服什么的……"
	},
	[180510463] = {
		Id = 180510463,
		Str = "说起来，礼服其实有一个很致命的缺点。"
	},
	[180510464] = {
		Id = 180510464,
		Str = "虽然我自己是没穿过啦，但看起来就觉得行动不便，翻墙逃跑之类的时候，会很碍事吧。"
	},
	[180510465] = {
		Id = 180510465,
		Str = "少女愣了一下，反应过来后露出惊讶的微笑。"
	},
	[180510466] = {
		Id = 180510466,
		Str = "……不会吧，要那么做？"
	},
	[180510467] = {
		Id = 180510467,
		Str = "你看起来明明比我还期待。"
	},
	[180510468] = {
		Id = 180510468,
		Str = "既然她们叫我来帮忙，那么只要结果能让你开心，过程应该是没有严格要求的。"
	},
	[180510469] = {
		Id = 180510469,
		Str = "有笔吗，留一张纸条吧。"
	},
	[180510470] = {
		Id = 180510470,
		Str = "真的要那么做吗……"
	},
	[180510471] = {
		Id = 180510471,
		Str = "嘴上还在犹犹豫豫的少女，手里已经准备好笔和便条纸了。"
	},
	[180510472] = {
		Id = 180510472,
		Str = "应该写什么啊？"
	},
	[180510473] = {
		Id = 180510473,
		Str = "我来写吧。"
	},
	[180510474] = {
		Id = 180510474,
		Str = "没经过什么思考，我只留下了对眼下情况的直观表述："
	},
	[180510475] = {
		Id = 180510475,
		Str = "大小姐我带走了。\n                              <color=#fd9846>{PlayerName}</color>留"
	},
	[180510476] = {
		Id = 180510476,
		Str = "虽然从结构上来看这里是茶会花园背面的二楼，但高度并没有那么夸张。"
	},
	[180510477] = {
		Id = 180510477,
		Str = "地上柔软干净的草坪也能给人足够的安全感。"
	},
	[180510478] = {
		Id = 180510478,
		Str = "得益于平常巡查和特别行动小组的工作，我的肢体还算听话。"
	},
	[180510479] = {
		Id = 180510479,
		Str = "掩饰好心里的紧张，以轻松的姿态从栏杆跃下，然后平稳落地。"
	},
	[180510480] = {
		Id = 180510480,
		Str = "好了，下来吧。"
	},
	[180510481] = {
		Id = 180510481,
		Str = "玛蒙虽然也在尽力掩饰慌乱，但因用力而微微泛白的指节还是暴露了她的心思。"
	},
	[180510482] = {
		Id = 180510482,
		Str = "不用害怕，我会接住……"
	},
	[180510483] = {
		Id = 180510483,
		Str = "正准备给她一些安慰鼓励之类的话，玛蒙打断了我。"
	},
	[180510484] = {
		Id = 180510484,
		Str = "你才是，我决定跳向你哦，别害怕！"
	},
	[180510485] = {
		Id = 180510485,
		Str = "看起来，她已经做好准备了。\n少女的勇气比我想象中更坚定。"
	},
	[180510486] = {
		Id = 180510486,
		Str = "才不会怕，我一定会好好接住你的！"
	},
	[180510487] = {
		Id = 180510487,
		Str = "我回之以相同的气势。"
	},
	[180510488] = {
		Id = 180510488,
		RefId = 180008809
	},
	[180510489] = {
		Id = 180510489,
		Str = "她松开抓紧栏杆的手，没理会被风吹乱的头发，认真地看着我，然后跃向我。"
	},
	[180510490] = {
		Id = 180510490,
		RefId = 180004884
	},
	[180510491] = {
		Id = 180510491,
		Str = "其实阁楼与地面的距离根本没多高，完全不必拿出类似悬崖跳海的气势。"
	},
	[180510492] = {
		Id = 180510492,
		Str = "但这对大部分人来说只是顽皮童年里一次平凡冒险般的小事，在玛蒙的世界里大概已经非常大胆出格了。"
	},
	[180510493] = {
		Id = 180510493,
		Str = "突然多出了好多自由时间，接下来我们去哪儿？"
	},
	[180510494] = {
		Id = 180510494,
		Str = "……一会儿还有课。"
	},
	[180510495] = {
		Id = 180510495,
		Str = "结果我们从上面跳下来只是为了去教室而已？带走大小姐的气势哪儿去了？"
	},
	[180510496] = {
		Id = 180510496,
		Str = "落跑加逃课，对精英大小姐来说会不会太出格了？"
	},
	[180510497] = {
		Id = 180510497,
		Str = "嗯，太出格了呢。"
	},
	[180510498] = {
		Id = 180510498,
		Str = "那一定得做点什么值得这么出格的事情。"
	},
	[180510499] = {
		Id = 180510499,
		Str = "飞速转动大脑……如果是那件事的话，一定足够了。"
	},
	[180510500] = {
		Id = 180510500,
		Str = "请在学园门口等我，五分钟后见！"
	},
	[180510501] = {
		Id = 180510501,
		Str = "嗯，我会等着你。"
	},
	[180510502] = {
		Id = 180510502,
		Str = "玛蒙没有追问，看着我用力点了点头。"
	},
	[180510503] = {
		Id = 180510503,
		Str = "那眼神仿佛在说，不管目的地是哪里，她都会义无反顾地与我同行。"
	},
	[180510504] = {
		Id = 180510504,
		Str = "下课时看到一个身影等在教室外。"
	},
	[180510505] = {
		Id = 180510505,
		Str = "见我起身，她悄悄地朝我挥了挥手。"
	},
	[180510506] = {
		Id = 180510506,
		RefId = 180004884
	},
	[180510507] = {
		Id = 180510507,
		Str = "你怎么来了？"
	},
	[180510508] = {
		Id = 180510508,
		Str = "想见你，所以就来了。"
	},
	[180510509] = {
		Id = 180510509,
		Str = "……是不是想看我被你噎住不知如何作答的样子。"
	},
	[180510510] = {
		Id = 180510510,
		RefId = 180251785
	},
	[180510511] = {
		Id = 180510511,
		Str = "可恶，被你得逞了！"
	},
	[180510512] = {
		Id = 180510512,
		Str = "你今天心情好像很好，竟然会陪着我胡闹？"
	},
	[180510513] = {
		Id = 180510513,
		Str = "如果是陪你胡闹的话，不管什么时候都可以，\n另外，现在心情确实很好，因为想到你的时候你正好也来见我了。"
	},
	[180510514] = {
		Id = 180510514,
		RefId = 180009296
	},
	[180510515] = {
		Id = 180510515,
		RefId = 180510509
	},
	[180510516] = {
		Id = 180510516,
		Str = "嗯哼。"
	},
	[180510517] = {
		Id = 180510517,
		Str = "被你得逞了……"
	},
	[180510518] = {
		Id = 180510518,
		Str = "玛蒙赌气般地鼓起脸颊，浮起的红晕格外可爱。"
	},
	[180510519] = {
		Id = 180510519,
		Str = "像是笨蛋情侣之间的对话一样呢……"
	},
	[180510520] = {
		Id = 180510520,
		Str = "……笨蛋情侣。"
	},
	[180510521] = {
		Id = 180510521,
		Str = "<color=#fd9846>{PlayerName}</color>，你下一堂课是什么？"
	},
	[180510522] = {
		Id = 180510522,
		Str = "心灵共鸣"
	},
	[180510523] = {
		Id = 180510523,
		RefId = 180432754
	},
	[180510524] = {
		Id = 180510524,
		RefId = 180432755
	},
	[180510525] = {
		Id = 180510525,
		Str = "异化感应"
	},
	[180510526] = {
		Id = 180510526,
		Str = "其实不管是什么课都不重要，\n逃掉吧，然后跟我去一个地方好不好？"
	},
	[180510527] = {
		Id = 180510527,
		Str = "啊？你姑且算是学园长吧？！"
	},
	[180510528] = {
		Id = 180510528,
		Str = "确实没错，但也姑且算是别有心思的女孩子哦。"
	},
	[180510529] = {
		Id = 180510529,
		Str = "……不要再继续可爱下去了。"
	},
	[180510530] = {
		Id = 180510530,
		Str = "所以，好不好？"
	},
	[180510531] = {
		Id = 180510531,
		RefId = 180026733
	},
	[180510532] = {
		Id = 180510532,
		Str = "不能上完课再说吗…"
	},
	[180510533] = {
		Id = 180510533,
		Str = "考虑好了？这么干脆？"
	},
	[180510534] = {
		Id = 180510534,
		Str = "刚才不是说了吗，如果是陪你胡闹的话，不管什么时候都可以。"
	},
	[180510535] = {
		Id = 180510535,
		Str = "也不用问问是做什么？"
	},
	[180510536] = {
		Id = 180510536,
		Str = "少女因害羞而鼓着脸颊，明明非常开心却还是看着我的眼睛想要最后的确认。"
	},
	[180510537] = {
		Id = 180510537,
		Str = "嗯，不论何时何地，不管做什么，\n只要你想的话，我就奉陪。"
	},
	[180510538] = {
		Id = 180510538,
		Str = "……肉麻，而且台词有点老套。"
	},
	[180510539] = {
		Id = 180510539,
		Str = "可是你笑了哦？"
	},
	[180510540] = {
		Id = 180510540,
		Str = "啊，一定是因为我在这方面毫无经验，所以品位不太好。"
	},
	[180510541] = {
		Id = 180510541,
		Str = "一边不客气地挖苦着，一边故作自然地伸手过来拉我。"
	},
	[180510542] = {
		Id = 180510542,
		RefId = 180004884
	},
	[180510543] = {
		Id = 180510543,
		Str = "我和她默契地沉默着移开视线，手却紧紧拉在一起没有松开。"
	},
	[180510544] = {
		Id = 180510544,
		Str = "只要能紧握彼此的手，一定不论什么地方都可以到达。"
	},
	[180510545] = {
		Id = 180510545,
		Str = "她紧握着我手的手心，传来了这样的心情。"
	},
	[180510546] = {
		Id = 180510546,
		Str = "到达神秘的目的地时，天色已经暗了下来。"
	},
	[180510547] = {
		Id = 180510547,
		Str = "这里平时不会有人过来，而且离主馆有一段距离，动静不容易被注意到。"
	},
	[180510548] = {
		Id = 180510548,
		Str = "在玛蒙家里一栋我之前没来过的建筑的天台上，她笑着对我这么说道。"
	},
	[180510549] = {
		Id = 180510549,
		Str = "你听过最近学园里流行的说法吗，\n一起见证学园祭最后的烟花大会的人可以永不分离。"
	},
	[180510550] = {
		Id = 180510550,
		Str = "嗯，听说过。\n因为大家都没见过烟花大会吧，所以赋予了它很多浪漫的想象。"
	},
	[180510551] = {
		Id = 180510551,
		Str = "浪漫的想象……没错，不管当下在经历什么，对未来是不是能在一起都没有决定性的影响。"
	},
	[180510552] = {
		Id = 180510552,
		Str = "但是呢，这种没有任何依据的想象，说不定就只是为了当下的心情才存在的哦。"
	},
	[180510553] = {
		Id = 180510553,
		Str = "说明在烟花绽放的时刻——"
	},
	[180510554] = {
		Id = 180510554,
		Str = "心中这份，想和身旁之人永不分离的心情……"
	},
	[180510555] = {
		Id = 180510555,
		RefId = 180136071
	},
	[180510556] = {
		Id = 180510556,
		Str = "少女轻轻靠近我，糅杂着紧张与雀跃的尾音被烟花炸开的声音覆盖。"
	},
	[180510557] = {
		Id = 180510557,
		Str = "彩色明灭的光辉中，她微笑看向我的眼眸里有同样夺目的颜色盈盈流转。"
	},
	[180510558] = {
		Id = 180510558,
		Str = "……采购的时候额外准备了一些以防万一，\n学园里的烟花布置完之后剩了一些，我就让管家安排人搬回来了。"
	},
	[180510559] = {
		Id = 180510559,
		Str = "玛蒙大小姐的钞能力啊。"
	},
	[180510560] = {
		Id = 180510560,
		Str = "虽然晚一点也没关系，但果然一刻都不想多等嘛……"
	},
	[180510561] = {
		Id = 180510561,
		Str = "一朵又一朵烟花在不远处升起，接连绽放的声音交织成青涩的告白。"
	},
	[180510562] = {
		Id = 180510562,
		Str = "玛蒙……"
	},
	[180510563] = {
		Id = 180510563,
		Str = "我伸手将面前的少女拥入怀中。"
	},
	[180510564] = {
		Id = 180510564,
		Str = "如她所说，浪漫的想象一定是为了这份想永不分离的心情而存在的。"
	},
	[180510565] = {
		Id = 180510565,
		Str = "而这烟花绽放的绚烂的瞬间，一定可以把这份心情传达给站在烟花下的人。"
	},
	[180510566] = {
		Id = 180510566,
		Str = "就是有些事情晚一刻都不行嘛……"
	},
	[180510567] = {
		Id = 180510567,
		Str = "不过你的决定也许没错，任性妄为不可取。"
	},
	[180510568] = {
		Id = 180510568,
		Str = "<size=18>……不过，看来特意留下来的烟花只能浪费了呢。</size>"
	},
	[180510569] = {
		Id = 180510569,
		RefId = 180010839
	},
	[180510570] = {
		Id = 180510570,
		Str = "没事，\n抱歉，对你说了些不理智的话。"
	},
	[180510571] = {
		Id = 180510571,
		Str = "那么，我也应该向你看齐才是，不能错过下一堂课。"
	},
	[180510572] = {
		Id = 180510572,
		Str = "玛蒙微微点头向我告别，然后转头离开。"
	},
	[180510573] = {
		Id = 180510573,
		Str = "似乎见到了那个久违的精英大小姐玛蒙……"
	},
	[180510574] = {
		Id = 180510574,
		Str = "她刚才向我发出的邀请，是不是在朝着逃离死板日常的方向迈出第一步呢？"
	},
	[180510575] = {
		Id = 180510575,
		Str = "看着她逐渐走远的身影，我后知后觉地产生了疑惑……"
	},
	[180510576] = {
		Id = 180510576,
		Str = "刚才是不是做了错误的选择？\n<color=#ff5757>玛蒙本周目BE</color>"
	},
	[180510577] = {
		Id = 180510577,
		Str = "路过保健室的时候发现门开着，想着可以顺便和妲丽安打个招呼。"
	},
	[180510578] = {
		Id = 180510578,
		Str = "但进来之后却没看到她的身影。"
	},
	[180510579] = {
		Id = 180510579,
		Str = "该不会翘班去小卖部了吧……"
	},
	[180510580] = {
		Id = 180510580,
		RefId = 180006607
	},
	[180510581] = {
		Id = 180510581,
		Str = "准备离开的时候，面前的床突然动了？！"
	},
	[180510582] = {
		Id = 180510582,
		Str = "不，准确来说应该是床上那一团隆起的被子动了。"
	},
	[180510583] = {
		Id = 180510583,
		Str = "……有谁在这里？"
	},
	[180510584] = {
		Id = 180510584,
		Str = "姐姐……不要……丢下……"
	},
	[180510585] = {
		Id = 180510585,
		Str = "被子里传来可怜兮兮的呓语，听声音是个小女孩。"
	},
	[180510586] = {
		Id = 180510586,
		Str = "不知道是不是被我进来的动静吵醒，被子里的人挣扎着坐起身来。"
	},
	[180510587] = {
		Id = 180510587,
		Str = "……姐姐？"
	},
	[180510588] = {
		Id = 180510588,
		RefId = 180008362
	},
	[180510589] = {
		Id = 180510589,
		Str = "呜、姐姐，我刚才做噩梦了。"
	},
	[180510590] = {
		Id = 180510590,
		Str = "女孩看起来迷迷糊糊的，不知道是不是因为根本没睡醒，竟然可怜兮兮地拉住了我的衣角。"
	},
	[180510591] = {
		Id = 180510591,
		Str = "怪不得刚才没注意到被子里有人，原来是这么娇小的女孩子。"
	},
	[180510592] = {
		Id = 180510592,
		Str = "姐姐？你怎么不说话……？"
	},
	[180510593] = {
		Id = 180510593,
		Str = "对不起，你认错人了"
	},
	[180510594] = {
		Id = 180510594,
		Str = "呃……噩梦都是假的，不怕不怕……"
	},
	[180510595] = {
		Id = 180510595,
		RefId = 180004884
	},
	[180510596] = {
		Id = 180510596,
		Str = "……为什么连梦里也见不到呢……姐姐一定很讨厌我……"
	},
	[180510597] = {
		Id = 180510597,
		Str = "再睡一觉好了……"
	},
	[180510598] = {
		Id = 180510598,
		Str = "……拜托了，下一个梦一定要是好梦……"
	},
	[180510599] = {
		Id = 180510599,
		Str = "女孩抱着枕头翻了个身，缩回了被子里。"
	},
	[180510600] = {
		Id = 180510600,
		Str = "既然妲丽安不在这里，还是赶紧离开吧。\n<color=#ff5757>该角色本周目BE</color>"
	},
	[180510601] = {
		Id = 180510601,
		Str = "拉着衣角的手只有微不足道的力气，轻轻一挥就能挣开。"
	},
	[180510602] = {
		Id = 180510602,
		Str = "但是看着她湿润的睫毛，我鬼使神差地没有提醒她认错人的事实，反而伸出手摸了摸她的头顶。"
	},
	[180510603] = {
		Id = 180510603,
		Str = "……你……真是个好人呢。"
	},
	[180510604] = {
		Id = 180510604,
		Str = "结果莫名其妙地被发了卡？"
	},
	[180510605] = {
		Id = 180510605,
		Str = "所以贝露菲格很喜欢你，\n贝露菲格的名字是贝露菲格。"
	},
	[180510606] = {
		Id = 180510606,
		Str = "愿意给贝露菲格当姐姐的好人，你的名字是什么？"
	},
	[180510607] = {
		Id = 180510607,
		Str = "当姐姐就免了吧，好人也免了，我叫<color=#fd9846>{PlayerName}</color>。"
	},
	[180510608] = {
		Id = 180510608,
		Str = "<color=#fd9846>{PlayerName}</color>……你不能当我的姐姐吗？"
	},
	[180510609] = {
		Id = 180510609,
		Str = "……清醒一点，当然不能。"
	},
	[180510610] = {
		Id = 180510610,
		Str = "……难过。"
	},
	[180510611] = {
		Id = 180510611,
		Str = "先不说我愿不愿意，你的姐姐是那么轻易就可以随便找个人代替的吗？"
	},
	[180510612] = {
		Id = 180510612,
		Str = "姐姐知道了也会伤心哦。"
	},
	[180510613] = {
		Id = 180510613,
		Str = "会吗？真的？"
	},
	[180510614] = {
		Id = 180510614,
		Str = "娇小的女孩仰头望着我，紧紧抱着枕头，眨巴着的大眼睛既有不安，又有期待。"
	},
	[180510615] = {
		Id = 180510615,
		Str = "这孩子一定很爱她的姐姐。"
	},
	[180510616] = {
		Id = 180510616,
		Str = "如果是我的话，像你这么可爱的妹妹被别人骗走，我一定会伤心死的。"
	},
	[180510617] = {
		Id = 180510617,
		RefId = 180009807
	},
	[180510618] = {
		Id = 180510618,
		Str = "不安变成了怯生生的微笑。"
	},
	[180510619] = {
		Id = 180510619,
		Str = "……那贝露菲格可以来当你的妹妹吗？"
	},
	[180510620] = {
		Id = 180510620,
		Str = "既是姐姐的妹妹，也是<color=#fd9846>{PlayerName}</color>的妹妹，可以吗？"
	},
	[180510621] = {
		Id = 180510621,
		RefId = 180013864
	},
	[180510622] = {
		Id = 180510622,
		RefId = 180008935
	},
	[180510623] = {
		Id = 180510623,
		Str = "不要吗……"
	},
	[180510624] = {
		Id = 180510624,
		Str = "……大骗子，还说贝露菲格可爱，结果却不要人家当你的妹妹。"
	},
	[180510625] = {
		Id = 180510625,
		Str = "算了……说了好多话，贝露菲格已经困困了……"
	},
	[180510626] = {
		Id = 180510626,
		Str = "哈呼……贝露菲格要睡觉了。"
	},
	[180510627] = {
		Id = 180510627,
		Str = "晚安……Zzzz……"
	},
	[180510628] = {
		Id = 180510628,
		Str = "不满地揉了揉眼睛，抱着枕头缩进被子里去了。"
	},
	[180510629] = {
		Id = 180510629,
		Str = "不知道是真的困了，还是因为不想再听我说话。"
	},
	[180510630] = {
		Id = 180510630,
		Str = "还是离开吧……\n<color=#ff5757>该角色本周目BE</color>"
	},
	[180510631] = {
		Id = 180510631,
		Str = "做梦都要这么可爱的妹妹呢！"
	},
	[180510632] = {
		Id = 180510632,
		RefId = 180043656
	},
	[180510633] = {
		Id = 180510633,
		Str = "那？"
	},
	[180510634] = {
		Id = 180510634,
		Str = "稚嫩的嘴巴微张着，像是在斟酌着应该怎么说出口。"
	},
	[180510635] = {
		Id = 180510635,
		Str = "神经中有某根弦被这一幕触动，那个，一定是那个！"
	},
	[180510636] = {
		Id = 180510636,
		Str = "那个不论角色原本性格是傲娇还是天然、温柔还是三无，只要说出来都能瞬间魅力暴增的称谓！"
	},
	[180510637] = {
		Id = 180510637,
		Str = "与任何萌属性结合都能一加一突破天际的称谓！"
	},
	[180510638] = {
		Id = 180510638,
		RefId = 180135468
	},
	[180510639] = {
		Id = 180510639,
		RefId = 180049310
	},
	[180510640] = {
		Id = 180510640,
		Str = "贝露菲格嘟着嘴，小声说出了让我瞬间幸福升天的咒语。"
	},
	[180510641] = {
		Id = 180510641,
		Str = "啊，雪拉大人！感谢您赐予的幸福！"
	},
	[180510642] = {
		Id = 180510642,
		Str = "<color=#fd9846>{PlayerName}</color>……像是变态。"
	},
	[180510643] = {
		Id = 180510643,
		RefId = 180045622
	},
	[180510644] = {
		Id = 180510644,
		Str = "就算是这句台词，也应该是“哥哥……变态”才对！"
	},
	[180510645] = {
		Id = 180510645,
		Str = "怎么突然变成了<color=#fd9846>{PlayerName}</color>？"
	},
	[180510646] = {
		Id = 180510646,
		Str = "因为好像碰到了不得了的开关，妹妹感觉到了危险。"
	},
	[180510647] = {
		Id = 180510647,
		Str = "……而且，妹妹也不知道那么称呼<color=#fd9846>{PlayerName}</color>合不合适。"
	},
	[180510648] = {
		Id = 180510648,
		RefId = 180005142
	},
	[180510649] = {
		Id = 180510649,
		Str = "总之，叫名字就绝对不会出错。"
	},
	[180510650] = {
		Id = 180510650,
		Str = "妹妹困困了，想要睡觉。"
	},
	[180510651] = {
		Id = 180510651,
		Str = "变脸这么快？开始逐客令了吗？"
	},
	[180510652] = {
		Id = 180510652,
		Str = "对了，这是妹妹的联系方式，\n之后不能忘记妹妹哦……"
	},
	[180510653] = {
		Id = 180510653,
		Str = "然后现在，<color=#fd9846>{PlayerName}</color>可以先哄妹妹睡觉再走吗？"
	},
	[180510654] = {
		Id = 180510654,
		RefId = 180004243
	},
	[180510655] = {
		Id = 180510655,
		Str = "哄妹妹睡觉，不是<color=#fd9846>{PlayerName}</color>身为……"
	},
	[180510656] = {
		Id = 180510656,
		Str = "贝露菲格看着我，微微张嘴，明明看到了口型，却就是没听见那个关键的称呼。"
	},
	[180510657] = {
		Id = 180510657,
		Str = "应该做的吗？"
	},
	[180510658] = {
		Id = 180510658,
		Str = "把最想听到的部分跳过了。"
	},
	[180510659] = {
		Id = 180510659,
		Str = "好吧，可是应该怎么哄你睡觉？讲故事或者……"
	},
	[180510660] = {
		Id = 180510660,
		RefId = 180006860
	},
	[180510661] = {
		Id = 180510661,
		Str = "……啊呼……Zzzz……"
	},
	[180510662] = {
		Id = 180510662,
		Str = "话还没说完，抱着枕头的女孩已经歪到了一边。"
	},
	[180510663] = {
		Id = 180510663,
		RefId = 180019168
	},
	[180510664] = {
		Id = 180510664,
		Str = "真是的，这个入睡速度哪需要哄啊。"
	},
	[180510665] = {
		Id = 180510665,
		Str = "给睡着的贝露菲格盖好被子，娇小的身躯毫无防备，一动不动地闭着眼睛。"
	},
	[180510666] = {
		Id = 180510666,
		Str = "又等了一会儿，看起来已经睡沉了。"
	},
	[180510667] = {
		Id = 180510667,
		Str = "悄悄退出医务室，轻手轻脚地关上了门。"
	},
	[180510668] = {
		Id = 180510668,
		Str = "……下次再过来找她玩好了。"
	},
	[180510669] = {
		Id = 180510669,
		Str = "放学后的校舍总是格外安静，几乎没有人愿意多在教室里停留一刻。"
	},
	[180510670] = {
		Id = 180510670,
		Str = "就在我也同样准备离开这空旷的校舍时，突然发现正在路过的教室里还有一个身影。"
	},
	[180510671] = {
		Id = 180510671,
		Str = "小小的身躯趴在课桌上一动不动。"
	},
	[180510672] = {
		Id = 180510672,
		Str = "走进了才发现，她睡着了。"
	},
	[180510673] = {
		Id = 180510673,
		Str = "之前也见过她，每次都好像很困的样子……"
	},
	[180510674] = {
		Id = 180510674,
		Str = "喂，放学了。"
	},
	[180510675] = {
		Id = 180510675,
		RefId = 180027015
	},
	[180510676] = {
		Id = 180510676,
		Str = "贝露菲格，快起来，放学了。"
	},
	[180510677] = {
		Id = 180510677,
		RefId = 180027015
	},
	[180510678] = {
		Id = 180510678,
		Str = "丝毫没有要醒的样子，到底是怎么在教室里睡得这么沉的啊？"
	},
	[180510679] = {
		Id = 180510679,
		Str = "看来用这么轻柔的方法是叫不醒的，应该怎么做好呢？"
	},
	[180510680] = {
		Id = 180510680,
		Str = "捏她的鼻子"
	},
	[180510681] = {
		Id = 180510681,
		Str = "再大声一点试试"
	},
	[180510682] = {
		Id = 180510682,
		Str = "让她继续睡"
	},
	[180510683] = {
		Id = 180510683,
		Str = "面对叫不醒的人时，稍微恶作剧一下应该没问题吧。"
	},
	[180510684] = {
		Id = 180510684,
		Str = "观察了一会儿，我好奇地伸出手，捏住贝露菲格正在均匀呼吸着的小巧鼻子。"
	},
	[180510685] = {
		Id = 180510685,
		Str = "呼、啊……呜……"
	},
	[180510686] = {
		Id = 180510686,
		Str = "呼吸不顺畅，睡梦中的小女孩挣扎了一下，条件反射地伸出手揉鼻子。"
	},
	[180510687] = {
		Id = 180510687,
		Str = "唔………？"
	},
	[180510688] = {
		Id = 180510688,
		Str = "终于睁眼了。"
	},
	[180510689] = {
		Id = 180510689,
		Str = "迷迷糊糊地看了我好一会儿，露出“想起来了”的眼神的同时，脸上稍微有点不满。"
	},
	[180510690] = {
		Id = 180510690,
		Str = "<color=#fd9846>{PlayerName}</color>……不准欺负妹妹……"
	},
	[180510691] = {
		Id = 180510691,
		RefId = 180058138
	},
	[180510692] = {
		Id = 180510692,
		Str = "一股难以名状的东西自腹部升起，气势磅礴地涌向胸口。"
	},
	[180510693] = {
		Id = 180510693,
		Str = "生气还自称妹妹什么的……"
	},
	[180510694] = {
		Id = 180510694,
		Str = "<size=40>实在是太可爱了！</size>"
	},
	[180510695] = {
		Id = 180510695,
		Str = "……再这么变态的话，妹妹会告状哦。"
	},
	[180510696] = {
		Id = 180510696,
		Str = "告给谁？"
	},
	[180510697] = {
		Id = 180510697,
		RefId = 180038797
	},
	[180510698] = {
		Id = 180510698,
		Str = "本来是想顺势逗逗她，没想到思索之后的贝露菲格只是失落地低下了头。"
	},
	[180510699] = {
		Id = 180510699,
		RefId = 180011581
	},
	[180510700] = {
		Id = 180510700,
		Str = "傻瓜，你不是我的妹妹吗，如果被欺负了的话，可以向我告状啊。"
	},
	[180510701] = {
		Id = 180510701,
		Str = "……向<color=#fd9846>{PlayerName}</color>告状？"
	},
	[180510702] = {
		Id = 180510702,
		Str = "可是欺负妹妹的人明明也是你。"
	},
	[180510703] = {
		Id = 180510703,
		RefId = 180283250
	},
	[180510704] = {
		Id = 180510704,
		Str = "没关系，就算被告是<color=#fd9846>{PlayerName}</color>，我也会坚定地站在贝露菲格这边。"
	},
	[180510705] = {
		Id = 180510705,
		Str = "让我们来一起谴责<color=#fd9846>{PlayerName}</color>这个变态吧！"
	},
	[180510706] = {
		Id = 180510706,
		Str = "骗人，你看起来明明很开心。"
	},
	[180510707] = {
		Id = 180510707,
		Str = "贝露菲格不满地嘟起嘴，抱着枕头气鼓鼓地瞪我。"
	},
	[180510708] = {
		Id = 180510708,
		Str = "比起生气，毫无攻击力的眼神看起来更像是撒娇。"
	},
	[180510709] = {
		Id = 180510709,
		Str = "不管怎么说，至少笼罩着她的那层失落已经烟消云散了。"
	},
	[180510710] = {
		Id = 180510710,
		Str = "已经放学了哦，该回家了。"
	},
	[180510711] = {
		Id = 180510711,
		Str = "……放学了吗，什么时候？"
	},
	[180510712] = {
		Id = 180510712,
		Str = "到底是从第几节课开始睡的啊，小心感冒哦。"
	},
	[180510713] = {
		Id = 180510713,
		Str = "快醒醒瞌睡，一起下楼吧，\n你自己能回宿舍吗？"
	},
	[180510714] = {
		Id = 180510714,
		RefId = 180464736
	},
	[180510715] = {
		Id = 180510715,
		Str = "不会在路上睡着吧？"
	},
	[180510716] = {
		Id = 180510716,
		Str = "刚才已经睡饱了，大概能坚持到回到床铺为止。"
	},
	[180510717] = {
		Id = 180510717,
		Str = "就这样，和抱着枕头的贝露菲格一起走到校舍楼下，\n目送着她摇摇晃晃的背影离开了。"
	},
	[180510718] = {
		Id = 180510718,
		Str = "……她应该能安全回去吧。"
	},
	[180510719] = {
		Id = 180510719,
		Str = "<size=40>起床了！</size>"
	},
	[180510720] = {
		Id = 180510720,
		RefId = 180025525
	},
	[180510721] = {
		Id = 180510721,
		Str = "突然坐直了身体，迷茫地左右张望着，我猜她可能已经睡得忘了自己现在在哪儿。"
	},
	[180510722] = {
		Id = 180510722,
		RefId = 180510687
	},
	[180510723] = {
		Id = 180510723,
		Str = "然后视线终于落在我身上。"
	},
	[180510724] = {
		Id = 180510724,
		RefId = 180510689
	},
	[180510725] = {
		Id = 180510725,
		Str = "<color=#fd9846>{PlayerName}</color>……不准吓唬妹妹……"
	},
	[180510726] = {
		Id = 180510726,
		RefId = 180058138
	},
	[180510727] = {
		Id = 180510727,
		RefId = 180510692
	},
	[180510728] = {
		Id = 180510728,
		RefId = 180510693
	},
	[180510729] = {
		Id = 180510729,
		Str = "反正也没什么事，我索性随手拉了一张椅子坐在她对面。"
	},
	[180510730] = {
		Id = 180510730,
		Str = "她怀里抱着一个绿色格纹的枕头，白嫩的脸颊就压在枕头上。"
	},
	[180510731] = {
		Id = 180510731,
		Str = "走到哪里都带着枕头，这家伙是个不折不扣的瞌睡虫啊。"
	},
	[180510732] = {
		Id = 180510732,
		Str = "不过，她的梦境似乎一直不太宁静。"
	},
	[180510733] = {
		Id = 180510733,
		Str = "证据就是那颤抖的睫毛上挂着的半干的泪珠。"
	},
	[180510734] = {
		Id = 180510734,
		Str = "之前在医务室见到她那次也是，到底是什么忧伤的梦在一直纠缠这个娇小的女孩呢。"
	},
	[180510735] = {
		Id = 180510735,
		RefId = 180004884
	},
	[180510736] = {
		Id = 180510736,
		Str = "我一边想着，一边伸出手轻轻帮她擦去眼角的湿痕。"
	},
	[180510737] = {
		Id = 180510737,
		RefId = 180510687
	},
	[180510738] = {
		Id = 180510738,
		Str = "没想到之前怎么叫都没醒的人竟然缓缓睁开了眼睛。"
	},
	[180510739] = {
		Id = 180510739,
		Str = "刚苏醒的视线有些迟钝，我猜她可能睡得忘了自己现在在哪儿。"
	},
	[180510740] = {
		Id = 180510740,
		RefId = 180510689
	},
	[180510741] = {
		Id = 180510741,
		Str = "<color=#fd9846>{PlayerName}</color>……不准不让妹妹睡觉……"
	},
	[180510742] = {
		Id = 180510742,
		Str = "女孩嘟嘴小声抱怨的样子让我感觉自己罪大恶极，\n这样的可爱程度真的不会太犯规吗？"
	},
	[180510743] = {
		Id = 180510743,
		Str = "抱歉，我不是故意的，\n不过这里可不是睡觉的地方。"
	},
	[180510744] = {
		Id = 180510744,
		Str = "可是很困……"
	},
	[180510745] = {
		Id = 180510745,
		Str = "贝露菲格揉了揉惺忪的睡眼，可怜兮兮地辩解着。"
	},
	[180510746] = {
		Id = 180510746,
		RefId = 180058138
	},
	[180510747] = {
		Id = 180510747,
		RefId = 180510692
	},
	[180510748] = {
		Id = 180510748,
		Str = "这就是名为妹妹的生物吗……"
	},
	[180510749] = {
		Id = 180510749,
		Str = "操场边的大树下有一大片柔软的草坪。"
	},
	[180510750] = {
		Id = 180510750,
		Str = "晴天时，被树荫笼罩的这片草坪就是课间最受欢迎的休息地。"
	},
	[180510751] = {
		Id = 180510751,
		Str = "但是带着枕头在这里睡觉还是很少见的，而且睡得这么香……"
	},
	[180510752] = {
		Id = 180510752,
		Str = "果然即使走近也没有醒来。"
	},
	[180510753] = {
		Id = 180510753,
		Str = "好像每次见到这家伙的时候，她都在睡觉。"
	},
	[180510754] = {
		Id = 180510754,
		Str = "在旁边的空地上坐下来，随手捡了一片树叶。"
	},
	[180510755] = {
		Id = 180510755,
		RefId = 180004884
	},
	[180510756] = {
		Id = 180510756,
		Str = "啊、阿嚏！"
	},
	[180510757] = {
		Id = 180510757,
		Str = "用树叶轻轻挠了下她的鼻子，和预期中一样可爱地打了个喷嚏。"
	},
	[180510758] = {
		Id = 180510758,
		RefId = 180004884
	},
	[180510759] = {
		Id = 180510759,
		Str = "揉着鼻子睁开了眼睛，\n虽然依然是一副睡眼朦胧的样子。"
	},
	[180510760] = {
		Id = 180510760,
		Str = "醒了？还以为可以多逗一会儿的。"
	},
	[180510761] = {
		Id = 180510761,
		Str = "总欺负妹妹，<color=#fd9846>{PlayerName}</color>是坏蛋。"
	},
	[180510762] = {
		Id = 180510762,
		Str = "妹妹不就是用来欺负的吗？"
	},
	[180510763] = {
		Id = 180510763,
		Str = "竟然还承认了！"
	},
	[180510764] = {
		Id = 180510764,
		Str = "好啦，再这么可爱的话要更用力地欺负你了哦。"
	},
	[180510765] = {
		Id = 180510765,
		Str = "快起来，头发上粘上野草了。"
	},
	[180510766] = {
		Id = 180510766,
		Str = "呜……在哪里？"
	},
	[180510767] = {
		Id = 180510767,
		Str = "动作迟缓地晃了下脑袋，\n这树懒一样的动作能把草叶子甩下来就有鬼了。"
	},
	[180510768] = {
		Id = 180510768,
		Str = "见我伸手，她乖乖地停下来，一动不动任我摆弄被睡得乱糟糟的头发。"
	},
	[180510769] = {
		Id = 180510769,
		Str = "你怎么睡在这里，小心生病。"
	},
	[180510770] = {
		Id = 180510770,
		Str = "这个月刚体检过，家庭医生说贝露菲格很健康。"
	},
	[180510771] = {
		Id = 180510771,
		Str = "在这里睡觉是因为社团活动……"
	},
	[180510772] = {
		Id = 180510772,
		Str = "哈？学园里难道还有极东魔术昼寝结社之夏这种东西？"
	},
	[180510773] = {
		Id = 180510773,
		Str = "那是什么……虽然听起来很可疑，但“昼寝”的部分贝露菲格很喜欢。"
	},
	[180510774] = {
		Id = 180510774,
		Str = "没有的话，是什么社团活动才会让你在这里睡觉啊。"
	},
	[180510775] = {
		Id = 180510775,
		Str = "家庭医生说，贝露菲格应该适当参加一些室外活动。"
	},
	[180510776] = {
		Id = 180510776,
		Str = "所以贝露菲格今天来体验棒球部的社团训练，啊哈……"
	},
	[180510777] = {
		Id = 180510777,
		Str = "哪个棒球部会认可在旁边抱着枕头打哈欠的社员啊，\n是说，你能好好跑步吗，竟然想参加棒球部。"
	},
	[180510778] = {
		Id = 180510778,
		Str = "不擅长跑步就不能参加棒球部吗……"
	},
	[180510779] = {
		Id = 180510779,
		Str = "姐姐说过，只要用心的话，不管什么都可以学会，\n因为没有谁天生就什么都会的。"
	},
	[180510780] = {
		Id = 180510780,
		Str = "说起姐姐，原本睡眼朦胧的贝露菲格脸上浮现出崇拜的神色。"
	},
	[180510781] = {
		Id = 180510781,
		Str = "这孩子好像很喜欢她姐姐，第一次见到她的时候也说梦见姐姐了。"
	},
	[180510782] = {
		Id = 180510782,
		Str = "如果贝露菲格顺利加入棒球部，变得身强体壮，一定可以得到姐姐的夸奖。"
	},
	[180510783] = {
		Id = 180510783,
		Str = "第一次见她露出这么开心的笑，\n原来她还有这么开朗的一面。"
	},
	[180510784] = {
		Id = 180510784,
		Str = "棒球部的事情先放一边，如果想通过运动来锻炼身体的话，先从跑步……不，还是先从散步开始吧。"
	},
	[180510785] = {
		Id = 180510785,
		Str = "散步……那要什么时候才能进入棒球部？"
	},
	[180510786] = {
		Id = 180510786,
		Str = "所以说赶紧忘记棒球部吧。"
	},
	[180510787] = {
		Id = 180510787,
		Str = "这样，等你跑步能绕人工湖一圈的时候，我就让你得到你姐姐的夸奖，怎么样？"
	},
	[180510788] = {
		Id = 180510788,
		Str = "真的吗？不骗人？"
	},
	[180510789] = {
		Id = 180510789,
		Str = "当然，我才舍不得骗这么可爱的妹妹。"
	},
	[180510790] = {
		Id = 180510790,
		Str = "……那你会陪着妹妹吗，练习跑步的时候。"
	},
	[180510791] = {
		Id = 180510791,
		Str = "嗯，只要妹妹有需要，<color=#fd9846>{PlayerName}</color>随叫随到。"
	},
	[180510792] = {
		Id = 180510792,
		Str = "拉勾！"
	},
	[180510793] = {
		Id = 180510793,
		Str = "拉勾。"
	},
	[180510794] = {
		Id = 180510794,
		Str = "那妹妹要开始准备了……啊哈……"
	},
	[180510795] = {
		Id = 180510795,
		Str = "不行，现在不是睡觉的时候，\n妹妹要打起精神来！"
	},
	[180510796] = {
		Id = 180510796,
		Str = "握紧了小小的拳头，双颊因认真而泛起红晕，\n总觉得这副表情和某个人有点像。"
	},
	[180510797] = {
		Id = 180510797,
		Str = "路过人工湖的时候，远远地就看到了那个靠在长椅上的身影。"
	},
	[180510798] = {
		Id = 180510798,
		Str = "走进之后惊讶地发现，本以为肯定在睡觉的女孩竟然醒着。"
	},
	[180510799] = {
		Id = 180510799,
		Str = "<color=#fd9846>{PlayerName}</color>，请坐。"
	},
	[180510800] = {
		Id = 180510800,
		Str = "她往旁边挪了挪，并拍了拍身侧的空位向我发出邀请。"
	},
	[180510801] = {
		Id = 180510801,
		Str = "今天瞌睡虫小妹妹怎么没睡觉？"
	},
	[180510802] = {
		Id = 180510802,
		Str = "妹妹才不是瞌睡虫！"
	},
	[180510803] = {
		Id = 180510803,
		Str = "说真的，如果我在捉弄她这方面变得越来越恶劣，原因一定是这孩子气鼓鼓嘟着嘴的样子太可爱了。"
	},
	[180510804] = {
		Id = 180510804,
		Str = "比如现在，我的手就不受控制朝她伸了过去。"
	},
	[180510805] = {
		Id = 180510805,
		Str = "然后捏住了红扑扑的嫩滑脸颊，\n拼命克制住了想狂揉一通的冲动。"
	},
	[180510806] = {
		Id = 180510806,
		Str = "……手感一级棒！"
	},
	[180510807] = {
		Id = 180510807,
		Str = "唔……不准捏了，不准欺负妹妹！"
	},
	[180510808] = {
		Id = 180510808,
		Str = "贝露菲格笨拙地挣扎着，软乎乎的抱怨反而让我更想做点什么。"
	},
	[180510809] = {
		Id = 180510809,
		Str = "怎么湿了？"
	},
	[180510810] = {
		Id = 180510810,
		RefId = 180039680
	},
	[180510811] = {
		Id = 180510811,
		Str = "变、变态！"
	},
	[180510812] = {
		Id = 180510812,
		Str = "不、别故意把对话引导到糟糕的方向，我是说你的脸。"
	},
	[180510813] = {
		Id = 180510813,
		Str = "仔细看才发现，不只是脸颊，她额前和脖颈都有一层薄薄的水雾，\n细碎的发丝贴在微微湿濡的皮肤上。"
	},
	[180510814] = {
		Id = 180510814,
		Str = "因为妹妹刚才在跑步……已经可以跑步了哦。"
	},
	[180510815] = {
		Id = 180510815,
		Str = "进步很快嘛，跑了多远？"
	},
	[180510816] = {
		Id = 180510816,
		Str = "上次就连散步都一副快散架的样子呢。"
	},
	[180510817] = {
		Id = 180510817,
		Str = "跑到了那边那棵树，看到了吗，就是湖边那棵。"
	},
	[180510818] = {
		Id = 180510818,
		Str = "不仅跑过去了，还跑回来了，\n是一个完整的来回哦！"
	},
	[180510819] = {
		Id = 180510819,
		Str = "贝露菲格仔细地把大约五十米开外的一棵树指给我看，雀跃的眼神在等待着夸奖。"
	},
	[180510820] = {
		Id = 180510820,
		Str = "厉害，真是了不起的妹妹呢。"
	},
	[180510821] = {
		Id = 180510821,
		Str = "嘿嘿……得到哥哥的夸奖了……"
	},
	[180510822] = {
		Id = 180510822,
		Str = "……妹妹会……更努力的……"
	},
	[180510823] = {
		Id = 180510823,
		Str = "贝露菲格开心地笑着，脑袋一点一点的，随后声音越来越小，脑袋越来越近，"
	},
	[180510824] = {
		Id = 180510824,
		Str = "最后垂在我肩膀上，闭着眼睛睡着了。"
	},
	[180510825] = {
		Id = 180510825,
		Str = "虽然只有短短的距离，不过这孩子大概还是累坏了。"
	},
	[180510826] = {
		Id = 180510826,
		Str = "一把将娇小的女孩轻松抱起，她不清不楚地嘟囔了一句什么，不过并没有醒过来。"
	},
	[180510827] = {
		Id = 180510827,
		Str = "湖边风大，还是把她送去医务室休息吧。"
	},
	[180510828] = {
		Id = 180510828,
		Str = "路过医务室的时候，听到里面有一个稚嫩的声音在唱歌。"
	},
	[180510829] = {
		Id = 180510829,
		Str = "仔细听了一会儿。"
	},
	[180510830] = {
		Id = 180510830,
		Str = "实在太五音不全，完全听不出到底在唱什么。"
	},
	[180510831] = {
		Id = 180510831,
		Str = "感觉到了哦，<color=#fd9846>{PlayerName}</color>在门外偷听妹妹唱歌！"
	},
	[180510832] = {
		Id = 180510832,
		Str = "？\n明明永远都没睡醒的样子，为什么这么敏锐？"
	},
	[180510833] = {
		Id = 180510833,
		Str = "推门走进医务室，妲丽安依然不在，\n迎面扑来的是贝露菲格那张开心的脸。"
	},
	[180510834] = {
		Id = 180510834,
		Str = "妹妹炸弹——第一次冲击来袭！"
	},
	[180510835] = {
		Id = 180510835,
		Str = "一边这么叫着，一边从床上朝着我蹦了过来。"
	},
	[180510836] = {
		Id = 180510836,
		Str = "小心啊！"
	},
	[180510837] = {
		Id = 180510837,
		Str = "慌忙伸出手抱住迎面而来的娇小身体，\n贝露菲格张得大大的手臂顺势缠上我的脖子。"
	},
	[180510838] = {
		Id = 180510838,
		Str = "两条细瘦的腿紧紧勾着我的腰，\n像八爪鱼一样把我整个人缠住了。"
	},
	[180510839] = {
		Id = 180510839,
		Str = "接住啦！"
	},
	[180510840] = {
		Id = 180510840,
		Str = "当然得接住，好啦，快下来。"
	},
	[180510841] = {
		Id = 180510841,
		Str = "再玩一次吗？"
	},
	[180510842] = {
		Id = 180510842,
		RefId = 180045934
	},
	[180510843] = {
		Id = 180510843,
		RefId = 180452775
	},
	[180510844] = {
		Id = 180510844,
		Str = "不小心摔倒或者撞到哪里怎么办。"
	},
	[180510845] = {
		Id = 180510845,
		RefId = 180044510
	},
	[180510846] = {
		Id = 180510846,
		Str = "不满地嘟着嘴，\n妹妹这种生物连小脾气都可爱过头了！"
	},
	[180510847] = {
		Id = 180510847,
		Str = "好啦好啦，听话，快下来。"
	},
	[180510848] = {
		Id = 180510848,
		RefId = 180038620
	},
	[180510849] = {
		Id = 180510849,
		Str = "哄好也格外容易，\n揉揉脑袋，拍拍背，缠在身上的小胳膊小腿就乖乖松开了，听话地让我把她放回床上。"
	},
	[180510850] = {
		Id = 180510850,
		Str = "今天怎么这么开心？"
	},
	[180510851] = {
		Id = 180510851,
		Str = "姐姐来看我了！"
	},
	[180510852] = {
		Id = 180510852,
		Str = "贝露菲格的姐姐，超级厉害的姐姐，<color=#fd9846>{PlayerName}</color>知道姐姐吗？"
	},
	[180510853] = {
		Id = 180510853,
		RefId = 180146587
	},
	[180510854] = {
		Id = 180510854,
		Str = "是那个人吗"
	},
	[180510855] = {
		Id = 180510855,
		Str = "是吗……姐姐哦，那么厉害的姐姐……"
	},
	[180510856] = {
		Id = 180510856,
		Str = "那下次，贝露菲格来介绍姐姐给你认识，好吗？"
	},
	[180510857] = {
		Id = 180510857,
		RefId = 180460784
	},
	[180510858] = {
		Id = 180510858,
		RefId = 180460952
	},
	[180510859] = {
		Id = 180510859,
		Str = "嗯，那就这么说好了！"
	},
	[180510860] = {
		Id = 180510860,
		Str = "下次出去玩的时候，贝露菲格会邀请姐姐一起的。"
	},
	[180510861] = {
		Id = 180510861,
		Str = "如果能三个人一起好好相处就好了……"
	},
	[180510862] = {
		Id = 180510862,
		Str = "贝露菲格抱着枕头，朝我露出期待又略显不安的微笑。"
	},
	[180510863] = {
		Id = 180510863,
		Str = "嗯，一定没问题的。"
	},
	[180510864] = {
		Id = 180510864,
		Str = "我伸手揉了揉她睡得乱糟糟的头顶。"
	},
	[180510865] = {
		Id = 180510865,
		Str = "下次出去玩的时候，这份微笑一定会变得更开朗吧。"
	},
	[180510866] = {
		Id = 180510866,
		Str = "……贝露菲格的姐姐是很好的人哦，为什么这么说呢？"
	},
	[180510867] = {
		Id = 180510867,
		Str = "姐姐和<color=#fd9846>{PlayerName}</color>都是贝露菲格最喜欢的人，如果你们能好好相处就好了……"
	},
	[180510868] = {
		Id = 180510868,
		Str = "困困……<color=#fd9846>{PlayerName}</color>，贝露菲格困了……"
	},
	[180510869] = {
		Id = 180510869,
		Str = "不知道是不是在赌气，贝露菲格抱着枕头转过身背对着我缩进了被子里。"
	},
	[180510870] = {
		Id = 180510870,
		Str = "想伸手帮她把被角掖好，但她一扭一扭地缩到被子里更深的地方去了。"
	},
	[180510871] = {
		Id = 180510871,
		Str = "这应该是明显的逐客令了吧，还是离开好了。\n<color=#ff5757>该角色本周目BE</color>"
	},
	[180510872] = {
		Id = 180510872,
		Str = "咦？<color=#fd9846>{PlayerName}</color>认识贝露菲格的姐姐吗……"
	},
	[180510873] = {
		Id = 180510873,
		Str = "嗯，第一次偶然遇到的时候，她就在这门外哦。"
	},
	[180510874] = {
		Id = 180510874,
		Str = "真的吗？那是什么时候？贝露菲格为什么不知道？"
	},
	[180510875] = {
		Id = 180510875,
		Str = "一定是贝露菲格睡着了……睡着的时候，有好多次都梦到姐姐在这里~"
	},
	[180510876] = {
		Id = 180510876,
		Str = "贝露菲格抱着枕头晃来晃去，开心地自问自答。"
	},
	[180510877] = {
		Id = 180510877,
		Str = "原来那不是梦，姐姐真的来过。"
	},
	[180510878] = {
		Id = 180510878,
		Str = "那时候对方并没有真的进来，\n不过这并不影响那份确实存在的关心。"
	},
	[180510879] = {
		Id = 180510879,
		Str = "即使有些差错，但心意依然传达到了。\n这样就足够了。"
	},
	[180510880] = {
		Id = 180510880,
		Str = "啊、原来姐姐说的那个人……"
	},
	[180510881] = {
		Id = 180510881,
		RefId = 180004884
	},
	[180510882] = {
		Id = 180510882,
		Str = "突然，开心笑着的贝露菲格认真地盯着我，像是想从我脸上找出什么。"
	},
	[180510883] = {
		Id = 180510883,
		Str = "越靠越近，稚气的脸因为认真过头而显现出一种气鼓鼓的情绪。"
	},
	[180510884] = {
		Id = 180510884,
		Str = "<color=#fd9846>{PlayerName}</color>……跟姐姐的关系很要好吗？"
	},
	[180510885] = {
		Id = 180510885,
		RefId = 180005267
	},
	[180510886] = {
		Id = 180510886,
		Str = "……很要好吗？"
	},
	[180510887] = {
		Id = 180510887,
		Str = "我们是朋友"
	},
	[180510888] = {
		Id = 180510888,
		Str = "没有很要好"
	},
	[180510889] = {
		Id = 180510889,
		Str = "哼……那你一定觉得姐姐超级厉害……而妹妹什么都不会……"
	},
	[180510890] = {
		Id = 180510890,
		Str = "哪有，才不会，\n贝露菲格是最可爱的妹妹啊。"
	},
	[180510891] = {
		Id = 180510891,
		RefId = 180014954
	},
	[180510892] = {
		Id = 180510892,
		Str = "千真万确。"
	},
	[180510893] = {
		Id = 180510893,
		Str = "唔……对不起，刚才任性了。"
	},
	[180510894] = {
		Id = 180510894,
		Str = "骗人……你们一定很要好……"
	},
	[180510895] = {
		Id = 180510895,
		Str = "姐姐那么厉害，没有谁会不喜欢姐姐……只有贝露菲格什么都不会……"
	},
	[180510896] = {
		Id = 180510896,
		Str = "哪有，贝露菲格是最可爱的妹妹啊。"
	},
	[180510897] = {
		Id = 180510897,
		RefId = 180014954
	},
	[180510898] = {
		Id = 180510898,
		RefId = 180510892
	},
	[180510899] = {
		Id = 180510899,
		RefId = 180510893
	},
	[180510900] = {
		Id = 180510900,
		Str = "不管什么时候都是最可爱的妹妹，不用觉得不安。"
	},
	[180510901] = {
		Id = 180510901,
		Str = "不管是我，还是玛蒙，我们都最喜欢你了。"
	},
	[180510902] = {
		Id = 180510902,
		Str = "……什么嘛，被姐姐喜欢是最开心的事，被<color=#fd9846>{PlayerName}</color>喜欢也是最开心的事。"
	},
	[180510903] = {
		Id = 180510903,
		Str = "两件开心的事一起发生明明应该是双倍的开心，为什么……"
	},
	[180510904] = {
		Id = 180510904,
		Str = "孩子气地嘟嘴抱怨着，原来刚才的气鼓鼓不是错觉。"
	},
	[180510905] = {
		Id = 180510905,
		Str = "小瞌睡虫禁止多愁善感，一起好好相处吧。"
	},
	[180510906] = {
		Id = 180510906,
		Str = "会吗……一起好好相处？"
	},
	[180510907] = {
		Id = 180510907,
		Str = "当然，下次出去玩的时候，也邀请玛蒙一起怎么样？"
	},
	[180510908] = {
		Id = 180510908,
		Str = "可以吗？三人一起？"
	},
	[180510909] = {
		Id = 180510909,
		RefId = 180050294
	},
	[180510910] = {
		Id = 180510910,
		Str = "嗯！那就约好了！"
	},
	[180510911] = {
		Id = 180510911,
		Str = "约好了。"
	},
	[180510912] = {
		Id = 180510912,
		RefId = 180510864
	},
	[180510913] = {
		Id = 180510913,
		RefId = 180510865
	},
	[180510914] = {
		Id = 180510914,
		Str = "即使休息日的时间被各种打工和出游占满，懒觉依然是万不可少的。"
	},
	[180510915] = {
		Id = 180510915,
		RefId = 180004884
	},
	[180510916] = {
		Id = 180510916,
		Str = "但聒噪个不停的通讯提示也不让我如愿。"
	},
	[180510917] = {
		Id = 180510917,
		Str = "在床头摸了半天才终于拿到罗盘……被改造之后它的形状变成了长方体，没那么容易不小心滑落真是太好了。"
	},
	[180510918] = {
		Id = 180510918,
		Str = "您好，能听到吗，请问是<color=#fd9846>{PlayerName}</color>同学吗？"
	},
	[180510919] = {
		Id = 180510919,
		Str = "接、接通了？"
	},
	[180510920] = {
		Id = 180510920,
		Str = "你好！我是<color=#fd9846>{PlayerName}</color>！"
	},
	[180510921] = {
		Id = 180510921,
		Str = "想到我最近的所作所为，即使这时候被某神通广大的情报机构破门而入都不奇怪。"
	},
	[180510922] = {
		Id = 180510922,
		Str = "所以当陌生的面孔猝不及防映入眼帘的时候，我瞬间被吓得彻底清醒了。"
	},
	[180510923] = {
		Id = 180510923,
		Str = "您好，休息日冒昧打扰，非常抱歉，下仆是负责照顾二小姐贝露菲格的女仆，\n您叫下仆秋叶就好。"
	},
	[180510924] = {
		Id = 180510924,
		Str = "贝露菲格！果然是贝露菲格！\n不过从氛围来看不是我担心的那样，太好了。"
	},
	[180510925] = {
		Id = 180510925,
		Str = "你好，是贝露菲格发生什么事了吗？"
	},
	[180510926] = {
		Id = 180510926,
		Str = "是这样的，今天是二小姐惯例体检的日子，每次体检之后二小姐都会精神不振。"
	},
	[180510927] = {
		Id = 180510927,
		Str = "想到最近二小姐每次谈论您的时候都非常开心，所以下仆自作主张联系您。"
	},
	[180510928] = {
		Id = 180510928,
		Str = "请问您现在有时间来主宅一趟吗？"
	},
	[180510929] = {
		Id = 180510929,
		RefId = 180008362
	},
	[180510930] = {
		Id = 180510930,
		Str = "原来是体检完之后的小瞌睡虫闹脾气了，\n这时候怎么做比较合适呢？"
	},
	[180510931] = {
		Id = 180510931,
		Str = "好的，我去一趟"
	},
	[180510932] = {
		Id = 180510932,
		Str = "让她好好睡一觉就没事了"
	},
	[180510933] = {
		Id = 180510933,
		Str = "……下仆明白了。"
	},
	[180510934] = {
		Id = 180510934,
		Str = "下仆会如此转告二小姐的。"
	},
	[180510935] = {
		Id = 180510935,
		Str = "冒昧打扰，再次向您说声抱歉。\n再见。"
	},
	[180510936] = {
		Id = 180510936,
		Str = "客气地道别之后，通讯被挂断了。"
	},
	[180510937] = {
		Id = 180510937,
		Str = "距离今天预定的日程还有一段时间，\n趁现在再睡一会儿回笼觉好了。"
	},
	[180510938] = {
		Id = 180510938,
		Str = "此时，我尚不知道自己因此这多睡的一会儿而错失了什么。\n<color=#ff5757>该角色本周目BE</color>"
	},
	[180510939] = {
		Id = 180510939,
		Str = "太好了，下仆已经派了马车在您的宿舍楼下，\n您准备好之后下楼就好。"
	},
	[180510940] = {
		Id = 180510940,
		Str = "在钞能力的作用下，\n我很快见到了贝露菲格。"
	},
	[180510941] = {
		Id = 180510941,
		RefId = 180004884
	},
	[180510942] = {
		Id = 180510942,
		Str = "躺在宽大的床上，紧紧抱着枕头缩在被子里。"
	},
	[180510943] = {
		Id = 180510943,
		Str = "看起来睡得很不安稳，眼角的睫毛湿漉漉的。"
	},
	[180510944] = {
		Id = 180510944,
		Str = "伸手轻轻拭去，很快又渗了出来。"
	},
	[180510945] = {
		Id = 180510945,
		Str = "这孩子根本就没睡着。"
	},
	[180510946] = {
		Id = 180510946,
		Str = "我们的小瞌睡虫不好好睡觉，变成爱哭鬼了。"
	},
	[180510947] = {
		Id = 180510947,
		Str = "……哥哥？你怎么会在这里……？"
	},
	[180510948] = {
		Id = 180510948,
		Str = "贝露菲格睁开眼，看向我的眼神迷茫又可怜，让人疑心声音稍大了点儿都会吓到她。"
	},
	[180510949] = {
		Id = 180510949,
		Str = "听说妹妹不开心，当然要来哄哄你。"
	},
	[180510950] = {
		Id = 180510950,
		Str = "听到我的话，贝露菲格可怜兮兮地伸出手，向我展示指尖上止血胶布。"
	},
	[180510951] = {
		Id = 180510951,
		Str = "医生姐姐的针……很痛……"
	},
	[180510952] = {
		Id = 180510952,
		Str = "不知道这里的体检流程是不是和新月大陆一样，如果差不多的话，胶布下面应该是取血时留下的针眼。"
	},
	[180510953] = {
		Id = 180510953,
		Str = "虽然谈不上伤口，但对贝露菲格来说也很痛苦了，\n据说她每个月都有固定的体检。"
	},
	[180510954] = {
		Id = 180510954,
		Str = "要呼呼一下。"
	},
	[180510955] = {
		Id = 180510955,
		Str = "我接过贝露菲格伸过来的手，像她示意的那样吹了吹。"
	},
	[180510956] = {
		Id = 180510956,
		Str = "呼，这样好点儿了吗。"
	},
	[180510957] = {
		Id = 180510957,
		Str = "嗯，没那么痛了……<color=#fd9846>{PlayerName}</color>哥哥好像会魔法……"
	},
	[180510958] = {
		Id = 180510958,
		Str = "不痛了的话，要睡一会儿吗，\n早上什么时候起来的？"
	},
	[180510959] = {
		Id = 180510959,
		Str = "很早……很早很早……妹妹都没睡醒。"
	},
	[180510960] = {
		Id = 180510960,
		Str = "那现在再睡一会儿吧，我来给你读这本绘本怎么样？"
	},
	[180510961] = {
		Id = 180510961,
		Str = "放在床头的绘本，陈旧的封面上是一只穿着浅绿色外套的小绵羊。"
	},
	[180510962] = {
		Id = 180510962,
		Str = "内页的纸张精致而结实，但边角处也依然因常年翻阅而褪色了，\n这一定是本很受喜欢的绘本。"
	},
	[180510963] = {
		Id = 180510963,
		Str = "嗯，哥哥在这里读绘本的话，妹妹一定会做个好梦……"
	},
	[180510964] = {
		Id = 180510964,
		Str = "梦到一起出去玩就好了。"
	},
	[180510965] = {
		Id = 180510965,
		Str = "那就好好睡一觉，睡饱了就一起出去玩。"
	},
	[180510966] = {
		Id = 180510966,
		RefId = 180008809
	},
	[180510967] = {
		Id = 180510967,
		Str = "乖巧地躺在床上等我给她盖好被子，\n闭上的眼睛弯弯的，是微笑的弧度。"
	},
	[180510968] = {
		Id = 180510968,
		Str = "替她掖好被角，然后从第一页开始读手里的绘本吧。"
	},
	[180510969] = {
		Id = 180510969,
		Str = "在这所学园里，评定每一位学生的标准有很多，课业成绩并不是唯一。"
	},
	[180510970] = {
		Id = 180510970,
		Str = "也正因为此，课业成绩在这里的受重视程度远不如新月大陆。"
	},
	[180510971] = {
		Id = 180510971,
		Str = "所以入学这么久之后，我才第一次发现了这个类似优秀学生荣誉榜的东西。"
	},
	[180510972] = {
		Id = 180510972,
		Str = "本学期每一次测验的优秀者都在这里。"
	},
	[180510973] = {
		Id = 180510973,
		Str = "高级魔法一年级的名单里，位于最高点那个名字果然是玛蒙。"
	},
	[180510974] = {
		Id = 180510974,
		Str = "至于高级魔法二年级的课业测试优秀者第一名，毫无疑问是铃兰有希。"
	},
	[180510975] = {
		Id = 180510975,
		Str = "旁边还有初级魔法三个年级和入门魔法六个年级的名单……"
	},
	[180510976] = {
		Id = 180510976,
		Str = "就在这时，我看到了另一个熟悉的名字。"
	},
	[180510977] = {
		Id = 180510977,
		Str = "在初级魔法一年级的优秀者名单最顶端，写着“贝露菲格”四个字。"
	},
	[180510978] = {
		Id = 180510978,
		Str = "那孩子看起来那么小只，还以为她应该是学习入门魔法的年纪，\n没想到已经是初级一级了。"
	},
	[180510979] = {
		Id = 180510979,
		Str = "而且竟然还有那么厉害的成绩……即使天天睡觉也没能埋没强大的精英基因吗。"
	},
	[180510980] = {
		Id = 180510980,
		RefId = 180147035
	},
	[180510981] = {
		Id = 180510981,
		Str = "身后传来迷糊的稚气声音。"
	},
	[180510982] = {
		Id = 180510982,
		Str = "贝露菲格？你怎么在这里？"
	},
	[180510983] = {
		Id = 180510983,
		Str = "妹妹很努力哦。"
	},
	[180510984] = {
		Id = 180510984,
		RefId = 180004243
	},
	[180510985] = {
		Id = 180510985,
		Str = "为了成为能被喜欢的妹妹，贝露菲格很努力。"
	},
	[180510986] = {
		Id = 180510986,
		Str = "双手不安地捏着怀里的枕头，说话的声音很小却很倔强。"
	},
	[180510987] = {
		Id = 180510987,
		Str = "我看了看墙上的名单，反应过来她在说什么。"
	},
	[180510988] = {
		Id = 180510988,
		Str = "努力参加测验考试了？"
	},
	[180510989] = {
		Id = 180510989,
		RefId = 180004884
	},
	[180510990] = {
		Id = 180510990,
		Str = "贝露菲格没有说话，只是用力点了下头。"
	},
	[180510991] = {
		Id = 180510991,
		Str = "妹妹真厉害，是第一名呢，\n辛苦了。"
	},
	[180510992] = {
		Id = 180510992,
		Str = "伸手揉了揉她的总是睡得乱糟糟的头发，\n这孩子的头发怎么会这么软。"
	},
	[180510993] = {
		Id = 180510993,
		Str = "……嗯……呜……"
	},
	[180510994] = {
		Id = 180510994,
		RefId = 180048236
	},
	[180510995] = {
		Id = 180510995,
		Str = "呜、呜呜呜……"
	},
	[180510996] = {
		Id = 180510996,
		Str = "原本鼓着脸颊咬紧嘴唇的贝露菲格不知道为什么突然流着泪扑到了我怀里。"
	},
	[180510997] = {
		Id = 180510997,
		Str = "我慌乱地松开手，以为是碰到她头上什么地方。"
	},
	[180510998] = {
		Id = 180510998,
		Str = "对不起对不起，是不是扯到你的头发了，弄疼你了吗？对不起！"
	},
	[180510999] = {
		Id = 180510999,
		Str = "呜呜呜呜…"
	},
	[180511000] = {
		Id = 180511000,
		Str = "不哭了不哭了，这是怎么了？"
	},
	[180511001] = {
		Id = 180511001,
		Str = "小心检查了一下，她身上干净整齐，也没有伤痕什么的。"
	},
	[180511002] = {
		Id = 180511002,
		RefId = 180004884
	},
	[180511003] = {
		Id = 180511003,
		Str = "确认单纯只是情绪上的哭泣后，我没再说什么，只是伸手抱住了她细瘦的身躯。"
	},
	[180511004] = {
		Id = 180511004,
		Str = "一下一下轻轻拍着她的背，希望能安慰到这个委屈哭泣的女孩。"
	},
	[180511005] = {
		Id = 180511005,
		Str = "呜、呜呜…呜哇啊啊啊啊啊啊……"
	},
	[180511006] = {
		Id = 180511006,
		Str = "没想到原本用力压抑着的呜咽声突然爆发，贝露菲格放声大哭起来。"
	},
	[180511007] = {
		Id = 180511007,
		Str = "呜哇啊啊啊……很努力、了……妹妹一直…"
	},
	[180511008] = {
		Id = 180511008,
		Str = "很努力、一直……呜呜呜……"
	},
	[180511009] = {
		Id = 180511009,
		Str = "怀中的女孩呜咽着，断断续续不断重复着相同的话语。"
	},
	[180511010] = {
		Id = 180511010,
		Str = "嗯，嗯，乖孩子，妹妹很努力了，\n很了不起呢，贝露菲格是最可爱的妹妹，辛苦了。"
	},
	[180511011] = {
		Id = 180511011,
		Str = "后来，在这无人在意的优秀学生榜单前，贝露菲格又哭了很久很久。"
	},
	[180511012] = {
		Id = 180511012,
		Str = "因为向往着那么耀眼的姐姐，所以一直以姐姐为榜样努力着。"
	},
	[180511013] = {
		Id = 180511013,
		Str = "如果姐姐能夸奖自己一句就好了——\n以此为目标的妹妹并不明白为什么姐姐越来越疏远自己。"
	},
	[180511014] = {
		Id = 180511014,
		Str = "被身体状况限制，其他事情都做不了，于是只能把全部的力气都用在自己唯一被允许做的事情上。"
	},
	[180511015] = {
		Id = 180511015,
		Str = "只要好好上学的话，只要自己的名字和姐姐一样出现在那个代表优秀的地方的话，是不是就会被看到了呢，是不是就不会被讨厌了呢。"
	},
	[180511016] = {
		Id = 180511016,
		Str = "还不懂大人诸多忧虑和烦恼的贝露菲格，以自己的方式笨拙地努力了不知道多久，但这份心意却从来没传达到。"
	},
	[180511017] = {
		Id = 180511017,
		Str = "每次测试完更新成绩榜单的时候，她一定每次都会带着兴奋和期待来到这里。"
	},
	[180511018] = {
		Id = 180511018,
		Str = "她会如愿看到自己的名字出现在名单上，但结果却无人在意。"
	},
	[180511019] = {
		Id = 180511019,
		Str = "在那些时刻里，她有多少次像刚才那样咬紧了嘴唇忍住眼泪呢？"
	},
	[180511020] = {
		Id = 180511020,
		Str = "妹妹这么努力，应该得到奖励才对。"
	},
	[180511021] = {
		Id = 180511021,
		Str = "从我怀里退出来的女孩已经停止了哭泣，我轻轻擦干她睫毛上残留的泪痕。"
	},
	[180511022] = {
		Id = 180511022,
		RefId = 180028085
	},
	[180511023] = {
		Id = 180511023,
		Str = "这边有空着的教室，跟我过来。"
	},
	[180511024] = {
		Id = 180511024,
		Str = "从无人使用的储物柜里拿出一张白纸，周围画上麦穗和花朵。"
	},
	[180511025] = {
		Id = 180511025,
		RefId = 180018357
	},
	[180511026] = {
		Id = 180511026,
		Str = "然后偏左上角的地方写上贝露菲格的名字，\n然后正中的地方写上奖项名称。"
	},
	[180511027] = {
		Id = 180511027,
		Str = "新月大陆的学园里偶尔会见到这样的东西，\n作为给好学生或者某些比赛的优胜者。"
	},
	[180511028] = {
		Id = 180511028,
		Str = "奖状哦。"
	},
	[180511029] = {
		Id = 180511029,
		Str = "奖状……那是什么？"
	},
	[180511030] = {
		Id = 180511030,
		Str = "就是给一直努力的妹妹的礼物，\n贝露菲格就是最好的妹妹的意思。"
	},
	[180511031] = {
		Id = 180511031,
		RefId = 180009807
	},
	[180511032] = {
		Id = 180511032,
		Str = "当然，至少对我来说这样。"
	},
	[180511033] = {
		Id = 180511033,
		Str = "来，第一名妹妹，颁发给贝露菲格。"
	},
	[180511034] = {
		Id = 180511034,
		RefId = 180005185
	},
	[180511035] = {
		Id = 180511035,
		Str = "紧张地从我手里接过奖状，仔细地看着上面写的字。"
	},
	[180511036] = {
		Id = 180511036,
		Str = "第一名妹妹，意思是说……哥哥最喜欢贝露菲格吗？"
	},
	[180511037] = {
		Id = 180511037,
		RefId = 180004247
	},
	[180511038] = {
		Id = 180511038,
		Str = "好棒！嘿嘿嘿……哥哥最喜欢妹妹了！"
	},
	[180511039] = {
		Id = 180511039,
		Str = "居然开心地跳了一下，\n这孩子气的行为难得给懒洋洋的贝露菲格增添了一丝活泼的气息。"
	},
	[180511040] = {
		Id = 180511040,
		Str = "哥哥，你最喜欢妹妹吗？"
	},
	[180511041] = {
		Id = 180511041,
		RefId = 180030122
	},
	[180511042] = {
		Id = 180511042,
		Str = "哥哥最喜欢妹妹！"
	},
	[180511043] = {
		Id = 180511043,
		Str = "哥哥最喜欢妹妹了……"
	},
	[180511044] = {
		Id = 180511044,
		RefId = 180511042
	},
	[180511045] = {
		Id = 180511045,
		Str = "开心地女孩抱着奖状在教室里跑来跑去。"
	},
	[180511046] = {
		Id = 180511046,
		Str = "贝露菲格是第一名妹妹！哥哥最喜欢妹妹了！"
	},
	[180511047] = {
		Id = 180511047,
		Str = "比起刚认识她的时候，这孩子现在真的活泼了很多。"
	},
	[180511048] = {
		Id = 180511048,
		Str = "好啦，小心别撞到桌椅。"
	},
	[180511049] = {
		Id = 180511049,
		Str = "如果撞到的话，哥哥呼呼一下就不痛了，\n因为哥哥最喜欢妹妹了！"
	},
	[180511050] = {
		Id = 180511050,
		Str = "哪来的逻辑关系，\n别跑了，快过来。"
	},
	[180511051] = {
		Id = 180511051,
		Str = "来啦！\n贝露菲格是最听话的妹妹！"
	},
	[180511052] = {
		Id = 180511052,
		Str = "是是，贝露菲格就是最乖最可爱的妹妹。"
	},
	[180511053] = {
		Id = 180511053,
		Str = "就这样在空旷的教室里陪她闹了好一会儿。"
	},
	[180511054] = {
		Id = 180511054,
		Str = "直到下一堂课马上就要开始，才目送依依不舍的贝露菲格回了教室。"
	},
	[180511055] = {
		Id = 180511055,
		Str = "女孩临走前挥着手的笑容明亮而活泼，\n正如每一个她这个年纪的孩子会有的样子。"
	},
	[180511056] = {
		Id = 180511056,
		Str = "路过茶会花园的时候，看到一个坐在椅子上晃脚的女孩。"
	},
	[180511057] = {
		Id = 180511057,
		Str = "哥哥！你果然会来这里！"
	},
	[180511058] = {
		Id = 180511058,
		Str = "秋叶说在这里的话，说不定可以等到你。"
	},
	[180511059] = {
		Id = 180511059,
		Str = "那个负责照顾她的女仆啊，\n怎么会知道这种情报的。"
	},
	[180511060] = {
		Id = 180511060,
		Str = "等我有什么事吗？"
	},
	[180511061] = {
		Id = 180511061,
		Str = "没有事情就不可以来找你吗，明明是<color=#fd9846>{PlayerName}</color>最喜欢的妹妹……"
	},
	[180511062] = {
		Id = 180511062,
		Str = "当然可以，怎么又气鼓鼓的。"
	},
	[180511063] = {
		Id = 180511063,
		Str = "伸手捏了捏她鼓起的脸颊，\n这孩子最近好像变粘人了。"
	},
	[180511064] = {
		Id = 180511064,
		Str = "气鼓鼓的时候捏捏脸颊就会软乎乎地笑起来。"
	},
	[180511065] = {
		Id = 180511065,
		Str = "嘿嘿…其实呢，确实有话要跟<color=#fd9846>{PlayerName}</color>哥哥说哦。"
	},
	[180511066] = {
		Id = 180511066,
		Str = "最近姐姐变得很忙，问了之后，她说是因为筹备学园祭。"
	},
	[180511067] = {
		Id = 180511067,
		Str = "秋叶告诉贝露菲格，学园祭最后有烟花大会，\n如果想让哥哥永远喜欢妹妹的话，就要在烟花大会的时候抢到哥哥。"
	},
	[180511068] = {
		Id = 180511068,
		RefId = 180032285
	},
	[180511069] = {
		Id = 180511069,
		Str = "这个叫秋叶的女仆……"
	},
	[180511070] = {
		Id = 180511070,
		Str = "可是应该怎么抢……不太明白……"
	},
	[180511071] = {
		Id = 180511071,
		Str = "问了姐姐，姐姐也不告诉贝露菲格。"
	},
	[180511072] = {
		Id = 180511072,
		Str = "然后呢，秋叶知道贝露菲格问了姐姐之后很着急，说贝露菲格犯了大忌……开战前就暴露给敌人了。"
	},
	[180511073] = {
		Id = 180511073,
		Str = "<color=#fd9846>{PlayerName}</color>，姐姐是敌人吗？"
	},
	[180511074] = {
		Id = 180511074,
		RefId = 180044701
	},
	[180511075] = {
		Id = 180511075,
		Str = "党争？\n那个叫秋叶的女仆是个党争爱好者？！"
	},
	[180511076] = {
		Id = 180511076,
		Str = "哥哥你不是说过吗，要三个人一起好好相处的……"
	},
	[180511077] = {
		Id = 180511077,
		Str = "当然，不会有谁是敌人哦。"
	},
	[180511078] = {
		Id = 180511078,
		RefId = 180006607
	},
	[180511079] = {
		Id = 180511079,
		Str = "妹妹变卦了。"
	},
	[180511080] = {
		Id = 180511080,
		RefId = 180004243
	},
	[180511081] = {
		Id = 180511081,
		Str = "……想要只属于贝露菲格一个人的哥哥…烟火大会的时候。"
	},
	[180511082] = {
		Id = 180511082,
		RefId = 180480597
	},
	[180511083] = {
		Id = 180511083,
		Str = "这是学园祭的邀请，\n哥哥会接受妹妹的邀请吗？"
	},
	[180511084] = {
		Id = 180511084,
		RefId = 180026733
	},
	[180511085] = {
		Id = 180511085,
		RefId = 180013864
	},
	[180511086] = {
		Id = 180511086,
		Str = "嗯！就知道哥哥一定会答应的！因为哥哥最喜欢妹妹了！"
	},
	[180511087] = {
		Id = 180511087,
		Str = "贝露菲格开心地跳了一下，然后紧紧抱着我。"
	},
	[180511088] = {
		Id = 180511088,
		Str = "有了怀中这个女孩的微笑，到时候的烟花一定也会更绚烂吧。"
	},
	[180511089] = {
		Id = 180511089,
		Str = "……哥哥是骗子。"
	},
	[180511090] = {
		Id = 180511090,
		Str = "不理你了！"
	},
	[180511091] = {
		Id = 180511091,
		Str = "气鼓鼓地跑走了。\n怎么感觉她的情绪最近有点难以捉摸……"
	},
	[180511092] = {
		Id = 180511092,
		Str = "不过这大概也是好事吧，\n说明懵懂的女孩渐渐长大了。"
	},
	[180511093] = {
		Id = 180511093,
		Str = "躺在床上的时候，被窗户的动静吵醒了。"
	},
	[180511094] = {
		Id = 180511094,
		Str = "啪、啪……"
	},
	[180511095] = {
		Id = 180511095,
		Str = "没什么规律，偶尔的间隔会长得让人误以为噪音也许要就此终止。"
	},
	[180511096] = {
		Id = 180511096,
		RefId = 180019663
	},
	[180511097] = {
		Id = 180511097,
		RefId = 180004884
	},
	[180511098] = {
		Id = 180511098,
		Str = "忍无可忍地坐起身打开窗户，\n然后就看到了窗外那张笑得格外灿烂的脸。"
	},
	[180511099] = {
		Id = 180511099,
		Str = "绕开舍监的视线，偷偷摸摸溜了出来。"
	},
	[180511100] = {
		Id = 180511100,
		Str = "哥哥！哥哥！在这里！"
	},
	[180511101] = {
		Id = 180511101,
		Str = "远远地就看到了那个抱着枕头朝我挥手的身影。"
	},
	[180511102] = {
		Id = 180511102,
		Str = "估计是晚上太暗，担心我看不到她，一边挥手还在一边努力蹦跶。"
	},
	[180511103] = {
		Id = 180511103,
		RefId = 180004884
	},
	[180511104] = {
		Id = 180511104,
		Str = "好啦，再叫下去舍监都要被你叫醒了。"
	},
	[180511105] = {
		Id = 180511105,
		Str = "诶嘿嘿……看妹妹拿到了什么！"
	},
	[180511106] = {
		Id = 180511106,
		Str = "献宝似的递上了什么东西，\n黑乎乎的一把，我凑近了才看清……"
	},
	[180511107] = {
		Id = 180511107,
		Str = "仙女棒？"
	},
	[180511108] = {
		Id = 180511108,
		Str = "仙女棒？原来是叫这个名字吗？"
	},
	[180511109] = {
		Id = 180511109,
		Str = "是妹妹在家里的储藏间发现的，\n好像是学园祭的供货商送来的样品。"
	},
	[180511110] = {
		Id = 180511110,
		Str = "要是早一点发现就好了。"
	},
	[180511111] = {
		Id = 180511111,
		Str = "哥哥，你知道吗，\n这个叫仙女棒的，好像就是烟花哦！"
	},
	[180511112] = {
		Id = 180511112,
		Str = "贝露菲格兴奋地向我解释着，我却感觉有什么重要信息被漏掉了……"
	},
	[180511113] = {
		Id = 180511113,
		Str = "你找到仙女棒之后就过来了吗？"
	},
	[180511114] = {
		Id = 180511114,
		Str = "嗯！因为一刻都不想等！想马上告诉哥哥！"
	},
	[180511115] = {
		Id = 180511115,
		Str = "不过妹妹没有给家里添麻烦哦，出门前有偷偷告诉秋叶。"
	},
	[180511116] = {
		Id = 180511116,
		Str = "来这里也是秋叶安排的马车！"
	},
	[180511117] = {
		Id = 180511117,
		Str = "……何等执着的助攻。"
	},
	[180511118] = {
		Id = 180511118,
		Str = "那就好，冷不冷？"
	},
	[180511119] = {
		Id = 180511119,
		RefId = 180014978
	},
	[180511120] = {
		Id = 180511120,
		Str = "贝露菲格犹豫了一会儿，羞怯地点了点头。"
	},
	[180511121] = {
		Id = 180511121,
		Str = "两只手不安分地捏着怀里的枕头，欲言又止。"
	},
	[180511122] = {
		Id = 180511122,
		Str = "心思太好猜了。"
	},
	[180511123] = {
		Id = 180511123,
		RefId = 180060160
	},
	[180511124] = {
		Id = 180511124,
		RefId = 180062453
	},
	[180511125] = {
		Id = 180511125,
		Str = "开心地把手给我牵住了，\n温暖的小手，看来刚才果然就是为了牵手才故意说冷的。"
	},
	[180511126] = {
		Id = 180511126,
		Str = "安全起见，带着贝露菲格来到了空旷的操场上。"
	},
	[180511127] = {
		Id = 180511127,
		Str = "可以看到星星耶……"
	},
	[180511128] = {
		Id = 180511128,
		Str = "贝露菲格新奇地望着夜空，显得十分开心。"
	},
	[180511129] = {
		Id = 180511129,
		Str = "一直都有星星啊，来的路上没有看到吗？"
	},
	[180511130] = {
		Id = 180511130,
		Str = "……太开心，就忘记了。"
	},
	[180511131] = {
		Id = 180511131,
		Str = "傻瓜。"
	},
	[180511132] = {
		Id = 180511132,
		Str = "唔，可是就觉得很开心嘛……"
	},
	[180511133] = {
		Id = 180511133,
		Str = "只有哥哥和妹妹的烟花大会！"
	},
	[180511134] = {
		Id = 180511134,
		Str = "之前哥哥答应过的，接受了妹妹的邀请……"
	},
	[180511135] = {
		Id = 180511135,
		Str = "不能反悔！"
	},
	[180511136] = {
		Id = 180511136,
		Str = "没有要反悔啦，\n不过我记得之前约好的是学园祭。"
	},
	[180511137] = {
		Id = 180511137,
		Str = "因为学园祭很热闹嘛……担心会有其他人和妹妹抢……"
	},
	[180511138] = {
		Id = 180511138,
		Str = "但是现在这场烟火大会，哥哥就只是妹妹一个人的。"
	},
	[180511139] = {
		Id = 180511139,
		Str = "贝露菲格脸颊红扑扑的，害羞地小声嘟囔着。"
	},
	[180511140] = {
		Id = 180511140,
		Str = "只有屈指可数的几根仙女棒，世界上大概没有比这更简陋的烟火大会了。"
	},
	[180511141] = {
		Id = 180511141,
		Str = "不过看着贝露菲格害羞的微笑，我心里觉得无比满足。"
	},
	[180511142] = {
		Id = 180511142,
		Str = "简陋的烟火大会就是这个笨拙的妹妹穿过黑夜为我送来的礼物，\n天真又真诚的、只属于我们两人的庆典。"
	},
	[180511143] = {
		Id = 180511143,
		Str = "嗯，哥哥当然是只属于妹妹的。"
	},
	[180511144] = {
		Id = 180511144,
		Str = "我接过她手里的仙女棒，用火柴小心点燃。"
	},
	[180511145] = {
		Id = 180511145,
		Str = "滋啦——"
	},
	[180511146] = {
		Id = 180511146,
		Str = "黑暗中，仙女棒的光芒比星月更闪耀。"
	},
	[180511147] = {
		Id = 180511147,
		Str = "好…好漂亮……"
	},
	[180511148] = {
		Id = 180511148,
		Str = "明灭的光照着贝露菲格呆愣的脸，\n她小心翼翼地从我手中接过仙女棒。"
	},
	[180511149] = {
		Id = 180511149,
		Str = "我们一起开心地点燃了一根又一根仙女棒，在深夜的操场上肆意挥舞着。"
	},
	[180511150] = {
		Id = 180511150,
		Str = "贝露菲格表现出难得的活泼，在我身边跑来跑去。"
	},
	[180511151] = {
		Id = 180511151,
		Str = "贝露菲格，只剩最后一根了哦。"
	},
	[180511152] = {
		Id = 180511152,
		RefId = 180008016
	},
	[180511153] = {
		Id = 180511153,
		Str = "那要和哥哥一起！"
	},
	[180511154] = {
		Id = 180511154,
		Str = "贝露菲格跑回我身边，我们肩并肩蹲在一起，一起握着最后的一支仙女棒。"
	},
	[180511155] = {
		Id = 180511155,
		Str = "滋啦，点燃。"
	},
	[180511156] = {
		Id = 180511156,
		Str = "这个夜晚最后的绚烂的光，只够照亮我们两人的小小的烟火大会。"
	},
	[180511157] = {
		Id = 180511157,
		Str = "我看着贝露菲格被照亮的侧脸，不知道她脸上的红晕是错觉还是真实。"
	},
	[180511158] = {
		Id = 180511158,
		Str = "像是感知到我的视线，女孩转过头来。"
	},
	[180511159] = {
		Id = 180511159,
		Str = "忽明忽暗的闪光中，她懵懂地看着我，\n像在发呆，又像很认真的样子。"
	},
	[180511160] = {
		Id = 180511160,
		Str = "哥哥……可以……"
	},
	[180511161] = {
		Id = 180511161,
		Str = "滋啦——滋啦——"
	},
	[180511162] = {
		Id = 180511162,
		Str = "……吗？"
	},
	[180511163] = {
		Id = 180511163,
		Str = "燃烧的仙女棒发出细碎的爆裂声，\n但贝露菲格的声音比这更细小。"
	},
	[180511164] = {
		Id = 180511164,
		Str = "我听不清她的声音，疑惑地凑过脸去。"
	},
	[180511165] = {
		Id = 180511165,
		RefId = 180004883
	},
	[180511166] = {
		Id = 180511166,
		Str = "最后的仙女棒正好燃完，\n眼睛无法适应突然消失的光线，视线被一片黑暗笼罩。"
	},
	[180511167] = {
		Id = 180511167,
		RefId = 180257869
	},
	[180511168] = {
		Id = 180511168,
		Str = "黑暗中，稚嫩的吻轻盈地落在我嘴角。"
	},
	[180511200] = {
		Id = 180511200,
		Str = "密丝特：幽灵公馆"
	},
	[180511201] = {
		Id = 180511201,
		Str = "礼包含以下内容：\n月石x98\n荧魄x2000"
	},
	[180511202] = {
		Id = 180511202,
		Str = "月足无忧大礼包"
	},
	[180511204] = {
		Id = 180511204,
		Str = "朔耶真子：情系站缘"
	},
	[180511206] = {
		Id = 180511206,
		Str = "越一弥心：邂逅风纪"
	},
	[180511208] = {
		Id = 180511208,
		Str = "艾妮斯：虚晓流光"
	},
	[180511210] = {
		Id = 180511210,
		Str = "安德莉亚：键上舞影"
	},
	[180511212] = {
		Id = 180511212,
		Str = "柯露雪儿：花下萦眸"
	},
	[180511214] = {
		Id = 180511214,
		Str = "星见亚砂：夏日特训"
	},
	[180511216] = {
		Id = 180511216,
		Str = "叶月雪：夏光幻雪"
	},
	[180511218] = {
		Id = 180511218,
		Str = "敖绫：蛟龙戏水"
	},
	[180511219] = {
		Id = 180511219,
		RefId = 180238294
	},
	[180511220] = {
		Id = 180511220,
		Str = "心缘流转"
	},
	[180511221] = {
		Id = 180511221,
		RefId = 180238302
	},
	[180511222] = {
		Id = 180511222,
		Str = "同心礼包·中"
	},
	[180511223] = {
		Id = 180511223,
		RefId = 180238294
	},
	[180511224] = {
		Id = 180511224,
		Str = "暖冬相伴礼包"
	},
	[180511225] = {
		Id = 180511225,
		RefId = 180238302
	},
	[180511226] = {
		Id = 180511226,
		Str = "皎月礼包·中"
	},
	[180511227] = {
		Id = 180511227,
		RefId = 180238294
	},
	[180511228] = {
		Id = 180511228,
		Str = "岁月不渝礼包"
	},
	[180511229] = {
		Id = 180511229,
		RefId = 180238166
	},
	[180511230] = {
		Id = 180511230,
		Str = "五彩礼包006"
	},
	[180511231] = {
		Id = 180511231,
		RefId = 180238166
	},
	[180511232] = {
		Id = 180511232,
		Str = "五彩礼包007"
	},
	[180511233] = {
		Id = 180511233,
		RefId = 180238166
	},
	[180511234] = {
		Id = 180511234,
		Str = "五彩礼包008"
	},
	[180511235] = {
		Id = 180511235,
		RefId = 180238166
	},
	[180511236] = {
		Id = 180511236,
		Str = "五彩礼包009"
	},
	[180511237] = {
		Id = 180511237,
		RefId = 180238166
	},
	[180511238] = {
		Id = 180511238,
		RefId = 180434006
	},
	[180511239] = {
		Id = 180511239,
		RefId = 180278591
	},
	[180511240] = {
		Id = 180511240,
		Str = "春华拾月盒·大"
	},
	[180511241] = {
		Id = 180511241,
		RefId = 180278592
	},
	[180511242] = {
		Id = 180511242,
		Str = "春华捧星盒·大"
	},
	[180511243] = {
		Id = 180511243,
		RefId = 180278590
	},
	[180511244] = {
		Id = 180511244,
		Str = "扶摇向荣盒·中"
	},
	[180511245] = {
		Id = 180511245,
		RefId = 180278591
	},
	[180511246] = {
		Id = 180511246,
		Str = "缘聚新月·大月盒"
	},
	[180511247] = {
		Id = 180511247,
		RefId = 180278592
	},
	[180511248] = {
		Id = 180511248,
		Str = "缘聚新月·大星盒"
	},
	[180511249] = {
		Id = 180511249,
		RefId = 180278590
	},
	[180511250] = {
		Id = 180511250,
		Str = "野泽忍教辅·中级"
	},
	[180511251] = {
		Id = 180511251,
		RefId = 180278591
	},
	[180511252] = {
		Id = 180511252,
		Str = "冰月希冀·大"
	},
	[180511253] = {
		Id = 180511253,
		RefId = 180278592
	},
	[180511254] = {
		Id = 180511254,
		Str = "冰星希冀·大"
	},
	[180511255] = {
		Id = 180511255,
		Str = "礼包含以下内容：\n月石x388\n荧魄x7500"
	},
	[180511256] = {
		Id = 180511256,
		Str = "心之补全·中"
	},
	[180511259] = {
		Id = 180511259,
		Str = "施放非鸣响技能时，使所有人偶造成的伤害降低至原本的0.7倍，持续至攻击者行动结束；如果是伤害奥义，还会驱散攻击者所有正面效果"
	},
	[180511260] = {
		Id = 180511260,
		Str = "施放非鸣响技能时，使所有人偶造成的伤害降低至原本的0.6倍，持续至攻击者行动结束；如果是伤害奥义，还会驱散攻击者所有正面效果"
	},
	[180511261] = {
		Id = 180511261,
		Str = "施放非鸣响技能时，使所有人偶造成的伤害降低至原本的0.5倍，持续至攻击者行动结束；如果是伤害奥义，还会驱散攻击者所有正面效果"
	},
	[180511262] = {
		Id = 180511262,
		RefId = 180092282
	},
	[180511263] = {
		Id = 180511263,
		RefId = 180092282
	},
	[180511264] = {
		Id = 180511264,
		RefId = 180092282
	},
	[180511265] = {
		Id = 180511265,
		RefId = 180092282
	},
	[180511266] = {
		Id = 180511266,
		RefId = 180092282
	},
	[180511267] = {
		Id = 180511267,
		RefId = 180092282
	},
	[180511268] = {
		Id = 180511268,
		RefId = 180092282
	},
	[180511269] = {
		Id = 180511269,
		RefId = 180092282
	},
	[180511270] = {
		Id = 180511270,
		RefId = 180092282
	},
	[180511271] = {
		Id = 180511271,
		RefId = 180092282
	},
	[180511272] = {
		Id = 180511272,
		RefId = 180092228
	},
	[180511273] = {
		Id = 180511273,
		RefId = 180092584
	},
	[180511274] = {
		Id = 180511274,
		RefId = 180092228
	},
	[180511275] = {
		Id = 180511275,
		RefId = 180092584
	},
	[180511276] = {
		Id = 180511276,
		RefId = 180092228
	},
	[180511277] = {
		Id = 180511277,
		RefId = 180092584
	},
	[180511278] = {
		Id = 180511278,
		RefId = 180092228
	},
	[180511279] = {
		Id = 180511279,
		RefId = 180092584
	},
	[180511280] = {
		Id = 180511280,
		RefId = 180092228
	},
	[180511281] = {
		Id = 180511281,
		RefId = 180092584
	},
	[180511282] = {
		Id = 180511282,
		RefId = 180092228
	},
	[180511283] = {
		Id = 180511283,
		RefId = 180092584
	},
	[180511284] = {
		Id = 180511284,
		RefId = 180092228
	},
	[180511285] = {
		Id = 180511285,
		RefId = 180092584
	},
	[180511286] = {
		Id = 180511286,
		RefId = 180092228
	},
	[180511287] = {
		Id = 180511287,
		RefId = 180092584
	},
	[180511288] = {
		Id = 180511288,
		RefId = 180092228
	},
	[180511289] = {
		Id = 180511289,
		RefId = 180092584
	},
	[180511290] = {
		Id = 180511290,
		RefId = 180092228
	},
	[180511291] = {
		Id = 180511291,
		RefId = 180092584
	},
	[180511292] = {
		Id = 180511292,
		RefId = 180092227
	},
	[180511293] = {
		Id = 180511293,
		RefId = 180092227
	},
	[180511294] = {
		Id = 180511294,
		RefId = 180092227
	},
	[180511295] = {
		Id = 180511295,
		RefId = 180092227
	},
	[180511296] = {
		Id = 180511296,
		RefId = 180092227
	},
	[180511297] = {
		Id = 180511297,
		RefId = 180092227
	},
	[180511298] = {
		Id = 180511298,
		RefId = 180092227
	},
	[180511299] = {
		Id = 180511299,
		RefId = 180092227
	},
	[180511300] = {
		Id = 180511300,
		RefId = 180092227
	},
	[180511301] = {
		Id = 180511301,
		RefId = 180092227
	},
	[180511302] = {
		Id = 180511302,
		Str = "一天下午，教团的人偶师从头晕目眩中醒来，发现自己躺在禁书库的地面上变成了一只小巧的猫头鹰。\n伊汐尔捧着人偶师……变成这样是因为她的变形魔法。"
	},
	[180511303] = {
		Id = 180511303,
		Str = "变形记"
	},
	[180511304] = {
		Id = 180511304,
		Str = "伊汐尔兴致冲冲的来找我的原因，便是想让我学一些魔法。\n虽说我心里有数，我是完全的魔法白痴，但我也不能辜负她的热情才是。"
	},
	[180511305] = {
		Id = 180511305,
		Str = "首席的魔杖"
	},
	[180511306] = {
		Id = 180511306,
		Str = "最终，我们还是来到了森林和城市的交界之地。在这里，我的巫师之旅将正式开始。\n成为巫师的第一课，便是学会引导魔力，希望不要出现什么危险状况。"
	},
	[180511307] = {
		Id = 180511307,
		Str = "魔力涌动"
	},
	[180511308] = {
		Id = 180511308,
		Str = "这一句咒语里用“伊尔塔”好一点还是“加里隆”好一点呢……"
	},
	[180511309] = {
		Id = 180511309,
		Str = "禁书库中的伊汐尔正盯着自己的笔记本。"
	},
	[180511310] = {
		Id = 180511310,
		Str = "似乎正在斟酌咒语用词的选择。"
	},
	[180511311] = {
		Id = 180511311,
		Str = "几本相当厚重的书扑扇着书页，在禁书库中飞翔。"
	},
	[180511312] = {
		Id = 180511312,
		Str = "我早已习惯了这样的景象，伊汐尔的魔法不仅实用，而且看上去魔幻而神奇。"
	},
	[180511313] = {
		Id = 180511313,
		Str = "一本看上去轻薄的书落在了伊汐尔的墨水瓶旁，伊汐尔将魔杖指向了那本书。"
	},
	[180511314] = {
		Id = 180511314,
		Str = "总之先试试这个……“伊尔塔-雅儿莉玛”!"
	},
	[180511315] = {
		Id = 180511315,
		Str = "金色的魔咒包裹书籍，魔咒散去，一只麻雀在桌上蹦蹦跳跳了起来。"
	},
	[180511316] = {
		Id = 180511316,
		Str = "麻雀踩在没干的墨水上，给伊汐尔笔记本上留下几个爪印。"
	},
	[180511317] = {
		Id = 180511317,
		Str = "嘿嘿……哎呀！我的笔记！"
	},
	[180511318] = {
		Id = 180511318,
		Str = "伊汐尔想用手去逗那只书本变成的鸟儿，鸟儿飞走，却在伊汐尔的头顶变回了书的样子。"
	},
	[180511319] = {
		Id = 180511319,
		Str = "眼看书就要砸在伊汐尔的头顶，她却举起魔杖。"
	},
	[180511320] = {
		Id = 180511320,
		Str = "“伊琳纳斯”！"
	},
	[180511321] = {
		Id = 180511321,
		Str = "那本书立刻朝着相反的方向飞到了天上。"
	},
	[180511322] = {
		Id = 180511322,
		Str = "哈！巫师……是不会被相同的招式打倒两次的。"
	},
	[180511323] = {
		Id = 180511323,
		Str = "看来她之前就已经吃过一次亏了。"
	},
	[180511324] = {
		Id = 180511324,
		Str = "持续时间太短了……就算能成功变形，能做的事情也不多……"
	},
	[180511325] = {
		Id = 180511325,
		Str = "还是得试试更持久的才行。"
	},
	[180511326] = {
		Id = 180511326,
		Str = "伊汐尔似乎太过专注于魔咒，以至于再次没有意识到我的存在。"
	},
	[180511327] = {
		Id = 180511327,
		Str = "一本厚重的金属封皮的书立在书架上，伊汐尔看了那本书一会儿，似乎在思索着什么。"
	},
	[180511328] = {
		Id = 180511328,
		RefId = 180004244
	},
	[180511329] = {
		Id = 180511329,
		Str = "还是叫她一声吧，趁着夜幕没降临，带她回去吧。"
	},
	[180511330] = {
		Id = 180511330,
		Str = "伊汐尔？我来接你回家了。"
	},
	[180511331] = {
		Id = 180511331,
		Str = "“加里隆-雅儿莉……”诶？"
	},
	[180511332] = {
		Id = 180511332,
		Str = "我的喊声似乎打断了魔咒，金色的咒语飞向那本厚重的书，却被书的封面弹了回来。"
	},
	[180511333] = {
		Id = 180511333,
		Str = "眼前的金色不断扩大——直到……那股金色包裹了我。"
	},
	[180511334] = {
		Id = 180511334,
		RefId = 180283721
	},
	[180511335] = {
		Id = 180511335,
		RefId = 180030011
	},
	[180511336] = {
		Id = 180511336,
		RefId = 180006605
	},
	[180511337] = {
		Id = 180511337,
		RefId = 180025634
	},
	[180511338] = {
		Id = 180511338,
		Str = "感觉……身体好轻盈，睁开眼的时候……感觉，世界格外得清晰。"
	},
	[180511339] = {
		Id = 180511339,
		Str = "啊……糟糕了糟糕了……怎么办……"
	},
	[180511340] = {
		Id = 180511340,
		Str = "感觉，嘴有点硬……真的有点硬。"
	},
	[180511341] = {
		Id = 180511341,
		Str = "伊汐尔……你……看上去……好巨大……"
	},
	[180511342] = {
		Id = 180511342,
		Str = "话说出口，听到的声音却是“咕咕咕咕”。"
	},
	[180511343] = {
		Id = 180511343,
		RefId = 180009930
	},
	[180511344] = {
		Id = 180511344,
		Str = "向着伊汐尔伸出手……却发现右手上布满了白色的飞羽。"
	},
	[180511345] = {
		Id = 180511345,
		Str = "不，那根本不是手，而是纯粹的翅膀，洁白的翅膀。"
	},
	[180511346] = {
		Id = 180511346,
		Str = "低头打量自己……我正被伊汐尔捧在手心上。我可以看到自己的爪子，看起来……我……我变成……"
	},
	[180511347] = {
		Id = 180511347,
		Str = "人偶师眼冒了一串金星，等到在午后清醒过来的时候。"
	},
	[180511348] = {
		Id = 180511348,
		Str = "唔……啊啊啊啊啊啊！"
	},
	[180511349] = {
		Id = 180511349,
		Str = "就连尖叫声也变成了咕咕咕的叫喊。"
	},
	[180511350] = {
		Id = 180511350,
		Str = "你……听得见我说话吗……"
	},
	[180511351] = {
		Id = 180511351,
		Str = "当然听得见了……我这是……"
	},
	[180511352] = {
		Id = 180511352,
		Str = "咕咕叫我也听不懂啊！对了……翻译魔法……“共鸣之音”！\n怎么样，现在能说话了吗。"
	},
	[180511353] = {
		Id = 180511353,
		Str = "伊汐尔……啊，能是能，但是我听见的还是咕咕咕声啊！"
	},
	[180511354] = {
		Id = 180511354,
		Str = "因为翻译魔法只对我生效来着……还好……意识还是清晰的。"
	},
	[180511355] = {
		Id = 180511355,
		Str = "我……是中了变形魔咒吗？"
	},
	[180511356] = {
		Id = 180511356,
		Str = "回忆了一下眼冒金星之前的事情，这个结论是显而易见的。"
	},
	[180511357] = {
		Id = 180511357,
		Str = "嗯……咒语被打断了……然后反弹到了后面……呜呜，我都不知道你在我身后……"
	},
	[180511358] = {
		Id = 180511358,
		Str = "本来是想来接你回家的……结果……"
	},
	[180511359] = {
		Id = 180511359,
		Str = "应该有解除变形的咒语吧……"
	},
	[180511360] = {
		Id = 180511360,
		RefId = 180141568
	},
	[180511361] = {
		Id = 180511361,
		Str = "没？没有？"
	},
	[180511362] = {
		Id = 180511362,
		RefId = 180501887
	},
	[180511363] = {
		Id = 180511363,
		Str = "是心理防线崩溃的声音……难道我的后半生，就要当一只猫头鹰了？"
	},
	[180511364] = {
		Id = 180511364,
		Str = "只是没有解除的咒语而已，毕竟是给那个狼怪准备的咒语\n不过，还是能变回去的……只不过这个咒语专门做了延长时间的改进。"
	},
	[180511365] = {
		Id = 180511365,
		Str = "所以……我要在这个状态待多久。"
	},
	[180511366] = {
		Id = 180511366,
		Str = "快的话可能一小会儿，慢的话……说不定可能要好几天。"
	},
	[180511367] = {
		Id = 180511367,
		Str = "好几天？那打工怎么办……"
	},
	[180511368] = {
		Id = 180511368,
		Str = "打工……"
	},
	[180511369] = {
		Id = 180511369,
		Str = "既然是我把你变成这样的……我会好好负责的！"
	},
	[180511370] = {
		Id = 180511370,
		Str = "打工什么就交给我好了。"
	},
	[180511371] = {
		Id = 180511371,
		RefId = 180505322
	},
	[180511372] = {
		Id = 180511372,
		Str = "总之……既然你来接我了……那现在回家怎么样。"
	},
	[180511373] = {
		Id = 180511373,
		Str = "既然都已经变成这样了……"
	},
	[180511374] = {
		Id = 180511374,
		Str = "伊汐尔带着我走向了禁书库的门，但门外却传来了声音。"
	},
	[180511375] = {
		Id = 180511375,
		Str = "你听见了吗，我绝对没听错，赌上我鸟类学家的尊严。"
	},
	[180511376] = {
		Id = 180511376,
		Str = "那个咕咕咕……咕咕咕的声音……那是“哲学家林鸮”的叫声。"
	},
	[180511377] = {
		Id = 180511377,
		Str = "你确定？那可是克雷森特的特级保护动物。"
	},
	[180511378] = {
		Id = 180511378,
		Str = "光是抓捕一只就足以抓起来了，怎么会在禁书库里。"
	},
	[180511379] = {
		Id = 180511379,
		Str = "无所谓，我们反正有权限进去查资料，私藏保护动物的人，都将绳之以法。"
	},
	[180511380] = {
		Id = 180511380,
		Str = "啊……什么……保护动物？"
	},
	[180511381] = {
		Id = 180511381,
		Str = "伊汐尔慌忙地捂住了我的嘴。"
	},
	[180511382] = {
		Id = 180511382,
		Str = "听到了吗！是“哲学家林鸮”咕咕叫然后被人捏住喙的声音！"
	},
	[180511383] = {
		Id = 180511383,
		Str = "不能忍！我要进去了。"
	},
	[180511384] = {
		Id = 180511384,
		Str = "怎么……怎么办……"
	},
	[180511385] = {
		Id = 180511385,
		Str = "好好解释一下的话……"
	},
	[180511386] = {
		Id = 180511386,
		Str = "怎么解释得清楚，要跟他们说我把活人变成的保护动物……"
	},
	[180511387] = {
		Id = 180511387,
		Str = "好像确实很难让人信服……"
	},
	[180511388] = {
		Id = 180511388,
		Str = "又在叫，小鸟儿！你一定很痛苦吧！我马上就来救你。"
	},
	[180511389] = {
		Id = 180511389,
		Str = "砸门声响起，我还是不要发出声音为好。"
	},
	[180511390] = {
		Id = 180511390,
		Str = "我们该怎么办……"
	},
	[180511391] = {
		Id = 180511391,
		Str = "我小声咕咕道……"
	},
	[180511392] = {
		Id = 180511392,
		Str = "那个……人偶师大人……非常抱歉。"
	},
	[180511393] = {
		Id = 180511393,
		Str = "道歉之后，伊汐尔的手握住了我命运的咽喉。"
	},
	[180511394] = {
		Id = 180511394,
		Str = "然后，再次眼冒金星之后，我又被一片黑暗包覆了。"
	},
	[180511395] = {
		Id = 180511395,
		Str = "你……你把林鸮藏在哪儿了？"
	},
	[180511396] = {
		Id = 180511396,
		Str = "林鸮……什么林鸮？我我我……我不知道您在说什么。"
	},
	[180511397] = {
		Id = 180511397,
		Str = "伊汐尔的声音似乎是传递到我的耳中的……这里，有点挤……"
	},
	[180511398] = {
		Id = 180511398,
		Str = "刚才的咕咕……不可能？"
	},
	[180511399] = {
		Id = 180511399,
		Str = "咕咕……咕咕咕咕？"
	},
	[180511400] = {
		Id = 180511400,
		Str = "伊汐尔学着我的叫声，但叫的也太不像了！"
	},
	[180511401] = {
		Id = 180511401,
		RefId = 180005013
	},
	[180511402] = {
		Id = 180511402,
		Str = "一种柔软的富有节律的压力不断挤压着我，似乎是伊汐尔的呼吸……她的呼吸急促了起来。"
	},
	[180511403] = {
		Id = 180511403,
		Str = "我能明显听到她的呼吸，还有她的心跳……等等，也就是说………！"
	},
	[180511404] = {
		Id = 180511404,
		Str = "我的思绪被汹涌的晃动打断了！"
	},
	[180511405] = {
		Id = 180511405,
		Str = "喂，别跑！！"
	},
	[180511406] = {
		Id = 180511406,
		RefId = 180070630
	},
	[180511407] = {
		Id = 180511407,
		Str = "抓住她！她身上有特级保护动物。"
	},
	[180511408] = {
		Id = 180511408,
		Str = "她喘息起来，身体摇晃得更加剧烈。即使是作为天生能翱翔在空中的鸟类，面对这种程度的颠簸也会头晕眼花。"
	},
	[180511409] = {
		Id = 180511409,
		Str = "伊汐尔……我……喘不过来气了……"
	},
	[180511410] = {
		Id = 180511410,
		Str = "就在她身上，我听到了！"
	},
	[180511411] = {
		Id = 180511411,
		Str = "费尽力气，探出头来。映入眼帘的是伊汐尔的项链挂坠。"
	},
	[180511412] = {
		Id = 180511412,
		Str = "将脖子转了一百八十度之后，却看到悬崖的边缘。"
	},
	[180511413] = {
		Id = 180511413,
		Str = "我们径直飞了出去！"
	},
	[180511414] = {
		Id = 180511414,
		Str = "唔啊啊！对不起！慌不择路了！"
	},
	[180511415] = {
		Id = 180511415,
		Str = "漂浮咒！漂浮咒！"
	},
	[180511416] = {
		Id = 180511416,
		Str = "不能！不能以自己为对象！"
	},
	[180511417] = {
		Id = 180511417,
		Str = "作为鸟儿的本能让我瞬间冲破了一切束缚。"
	},
	[180511418] = {
		Id = 180511418,
		Str = "那一瞬间我感受到了格外的自由……"
	},
	[180511419] = {
		Id = 180511419,
		Str = "我用自己的爪子抓住了伊汐尔的衣袖，然后全力振翅！"
	},
	[180511420] = {
		Id = 180511420,
		Str = "但任何飞扬的鸟儿在抓住一个活人的时候都会怦然坠地"
	},
	[180511421] = {
		Id = 180511421,
		Str = "——现实的引力实在是太沉重了。"
	},
	[180511422] = {
		Id = 180511422,
		RefId = 180283721
	},
	[180511423] = {
		Id = 180511423,
		Str = "唔……疼疼疼……"
	},
	[180511424] = {
		Id = 180511424,
		Str = "悬崖并不高……底下还有树丛，伊汐尔倒在身旁树丛中，看上去并没有受伤。"
	},
	[180511425] = {
		Id = 180511425,
		Str = "而我，似乎在坠落中恢复了原样。我朝着伊汐尔挥舞双手。"
	},
	[180511426] = {
		Id = 180511426,
		Str = "伊汐尔，快看，我变回来了！"
	},
	[180511427] = {
		Id = 180511427,
		Str = "变回来当然是好事……不过……"
	},
	[180511428] = {
		Id = 180511428,
		Str = "那个愤怒的鸟类学家……要追过来了……"
	},
	[180511429] = {
		Id = 180511429,
		Str = "看来是没时间庆祝了。"
	},
	[180511430] = {
		Id = 180511430,
		Str = "我抓住伊汐尔的手腕，将她拉起来。"
	},
	[180511431] = {
		Id = 180511431,
		Str = "现在想解释的通恐怕不可能了……接着逃吧！"
	},
	[180511432] = {
		Id = 180511432,
		Str = "我拉着伊汐尔……再度在夕阳下奔跑了起来。"
	},
	[180511433] = {
		Id = 180511433,
		Str = "我不行的啦……真的不行……"
	},
	[180511434] = {
		Id = 180511434,
		Str = "堂堂人偶师……怎么可以说自己不行呢？"
	},
	[180511435] = {
		Id = 180511435,
		Str = "那个，是你的话，一定可以的……"
	},
	[180511436] = {
		Id = 180511436,
		Str = "我真不行！"
	},
	[180511437] = {
		Id = 180511437,
		Str = "不可以说自己不行……"
	},
	[180511438] = {
		Id = 180511438,
		Str = "经常说自己不行的不是伊汐尔你嘛……我也只是偶尔说一次而已。\n平时我确实很少说不行，但唯独这件事……"
	},
	[180511439] = {
		Id = 180511439,
		Str = "我经常说自己不行……是因为……因为真的没什么把握……"
	},
	[180511440] = {
		Id = 180511440,
		Str = "但是，这次我肯定可以的！"
	},
	[180511441] = {
		Id = 180511441,
		RefId = 180006605
	},
	[180511442] = {
		Id = 180511442,
		Str = "伊汐尔手握魔杖，充满期待着看着我……"
	},
	[180511443] = {
		Id = 180511443,
		Str = "不去回应她的期待的话，恐怕我会产生什么负罪感的吧。"
	},
	[180511444] = {
		Id = 180511444,
		Str = "那，你对教我魔法这件事很有信心对吗？"
	},
	[180511445] = {
		Id = 180511445,
		Str = "嗯……至少得试一试……"
	},
	[180511446] = {
		Id = 180511446,
		Str = "而且，你是那种什么都能办得到人……"
	},
	[180511447] = {
		Id = 180511447,
		Str = "这恐怕……有点太高看我了……"
	},
	[180511448] = {
		Id = 180511448,
		Str = "才没有……"
	},
	[180511449] = {
		Id = 180511449,
		Str = "因为伊汐尔是咒法学派的首席……怎么说也算是那种教授级别的人物了吧……\n比教授还要再厉害一点？"
	},
	[180511450] = {
		Id = 180511450,
		Str = "应该教出过不少学生吧……所以才有信心教会我？"
	},
	[180511451] = {
		Id = 180511451,
		Str = "又提首席的事情……"
	},
	[180511452] = {
		Id = 180511452,
		Str = "那个……那个……不是重点啦。"
	},
	[180511453] = {
		Id = 180511453,
		Str = "那是因为什么……"
	},
	[180511454] = {
		Id = 180511454,
		Str = "当然是因为……我和你……我的魔法和你有那种……相性很好的感觉。"
	},
	[180511455] = {
		Id = 180511455,
		Str = "所以说，说不定你也可以使用这种魔法来着……"
	},
	[180511456] = {
		Id = 180511456,
		Str = "伊汐尔有教过那种完全不能使用魔法的学生吗？"
	},
	[180511457] = {
		Id = 180511457,
		Str = "小时候，教团就给我做过魔法适应性测试了……结果就是，我是完全魔法白痴……"
	},
	[180511458] = {
		Id = 180511458,
		Str = "虽然确实有些人不擅长魔法，但是实际上，魔法其实是人人都能使用的东西。"
	},
	[180511459] = {
		Id = 180511459,
		Str = "魔力的涌动就在身边，很容易就能感受到。"
	},
	[180511460] = {
		Id = 180511460,
		Str = "诶……魔力的涌动吗……真的有这一回事吗？"
	},
	[180511461] = {
		Id = 180511461,
		RefId = 180042803
	},
	[180511462] = {
		Id = 180511462,
		Str = "如果你能学会的话……就能用魔法做很多事情了……很方便的，而且简单易懂。"
	},
	[180511463] = {
		Id = 180511463,
		Str = "魔法的原理不是很复杂来着吗，之前也听魔法使一类的人叨叨过……一点都听不懂啊。"
	},
	[180511464] = {
		Id = 180511464,
		Str = "了解魔法的原理是进阶巫师要做的事情，最简单的魔法甚至不需要知道原理，只需要会使用就好了。"
	},
	[180511465] = {
		Id = 180511465,
		Str = "就像是原始人使用火一样，原始人并不知道火焰的本质是什么，但还是能用火烤肉。"
	},
	[180511466] = {
		Id = 180511466,
		Str = "在魔法面前，我就像是原始人一样了……"
	},
	[180511467] = {
		Id = 180511467,
		Str = "没有那个意思！只是比喻一下而已……呜呜……"
	},
	[180511468] = {
		Id = 180511468,
		Str = "伊汐尔慌忙地摆手，她肯定觉得自己说错话了。"
	},
	[180511469] = {
		Id = 180511469,
		Str = "没事的，伊汐尔，在魔法面前，我甚至还不如原始人呢……"
	},
	[180511470] = {
		Id = 180511470,
		Str = "不过，魔法确实看起来很便利……可以轻松地抬起重物，还能复原杂乱的东西。"
	},
	[180511471] = {
		Id = 180511471,
		Str = "不过如果用不好似乎很危险的样子，搞不好会把自己烧焦什么的。"
	},
	[180511472] = {
		Id = 180511472,
		Str = "那种危险的毁灭咒术不会教给初学者的啦！"
	},
	[180511473] = {
		Id = 180511473,
		Str = "学魔法……当然从最最基础的开始……"
	},
	[180511474] = {
		Id = 180511474,
		Str = "既然伊汐尔对这件事相当有信心，那我也不妨试试好了。"
	},
	[180511475] = {
		Id = 180511475,
		Str = "万一真能学会的话，那确实是一件大好事。"
	},
	[180511476] = {
		Id = 180511476,
		Str = "那我稍微学习一下吧？伊汐尔教授？我们要怎么开始？"
	},
	[180511477] = {
		Id = 180511477,
		Str = "教授……嘿嘿嘿……伊汐尔教授……"
	},
	[180511478] = {
		Id = 180511478,
		Str = "开始？啊这就要开始了……得回忆一下我刚入学时候的课程！最开始的时候是先学了什么来着？"
	},
	[180511479] = {
		Id = 180511479,
		Str = "不过，还是得打个预防针为好，要是学不会你也别太难过了……"
	},
	[180511480] = {
		Id = 180511480,
		Str = "大概率并不是你教我的方式有什么问题。"
	},
	[180511481] = {
		Id = 180511481,
		Str = "第一堂课讲的是什么来着……不不不现在上课还是太早了一点，还有准备工作……"
	},
	[180511482] = {
		Id = 180511482,
		Str = "虽然有些慌张，但她身后快速摇动的尾巴却还是将她的兴奋表现出来了。"
	},
	[180511483] = {
		Id = 180511483,
		Str = "她没有听到我的声明，似乎已经沉浸在自己的世界里了。"
	},
	[180511484] = {
		Id = 180511484,
		Str = "伊汐尔教授？首席大人？"
	},
	[180511485] = {
		Id = 180511485,
		Str = "嗷呜？"
	},
	[180511486] = {
		Id = 180511486,
		Str = "尾巴停止摇动，高高竖了起来。"
	},
	[180511487] = {
		Id = 180511487,
		Str = "那个……唔……"
	},
	[180511488] = {
		Id = 180511488,
		Str = "被叫做首席教授什么的果然还是……太让人膨胀了……"
	},
	[180511489] = {
		Id = 180511489,
		Str = "还是就叫我伊汐尔就好了……"
	},
	[180511490] = {
		Id = 180511490,
		Str = "那，伊汐尔。"
	},
	[180511491] = {
		Id = 180511491,
		Str = "嗯……我在听！请吩咐？"
	},
	[180511492] = {
		Id = 180511492,
		Str = "慌张地回应我的呼唤，看上去她才像是那个课堂上被教授点名的学生。"
	},
	[180511493] = {
		Id = 180511493,
		Str = "请教我魔法吧。"
	},
	[180511494] = {
		Id = 180511494,
		RefId = 180054134
	},
	[180511495] = {
		Id = 180511495,
		Str = "我的巫师学徒之旅，似乎就要从此时此刻开始了。"
	},
	[180511496] = {
		Id = 180511496,
		Str = "既然要先做准备，我们要做什么准备呢？"
	},
	[180511497] = {
		Id = 180511497,
		Str = "学院的话，一般是从准备魔杖开始……"
	},
	[180511498] = {
		Id = 180511498,
		Str = "这个世界恐怕也没有什么手工魔杖匠人……当然也没有魔杖店一类的东西。"
	},
	[180511499] = {
		Id = 180511499,
		Str = "魔杖要到哪里去准备……"
	},
	[180511500] = {
		Id = 180511500,
		Str = "当然是自己准备了。"
	},
	[180511501] = {
		Id = 180511501,
		Str = "巫师的魔杖，一般都是巫师学徒自己亲手制作的。"
	},
	[180511502] = {
		Id = 180511502,
		Str = "这样……才能保证魔杖和巫师的相性。"
	},
	[180511503] = {
		Id = 180511503,
		Str = "亲手制作……"
	},
	[180511504] = {
		Id = 180511504,
		Str = "虽然我的动手能力不强，但制作魔杖对于我而言，说不定要比学习魔法简单多。"
	},
	[180511505] = {
		Id = 180511505,
		Str = "说起来使用魔法一定要用魔杖吗。"
	},
	[180511506] = {
		Id = 180511506,
		Str = "也不一定，无杖施法是单独的学问……不过……一根好的魔杖肯定能大大加强魔法的引导能力。"
	},
	[180511507] = {
		Id = 180511507,
		Str = "总之，先去收集合适的富有生命力的木材，蕴含魔力的宝石，以及能与自己共鸣的信物吧。"
	},
	[180511508] = {
		Id = 180511508,
		Str = "感觉很重要！相信自己的感觉……"
	},
	[180511509] = {
		Id = 180511509,
		Str = "又是到处找东西吗……总感觉似曾相识。"
	},
	[180511510] = {
		Id = 180511510,
		Str = "我倒是很擅长这件事。"
	},
	[180511511] = {
		Id = 180511511,
		Str = "按照传统剧情肯定是南边找宝石，北边找信物，最后去东边再过一个解密找到新鲜的木材一类的套路吧。"
	},
	[180511512] = {
		Id = 180511512,
		Str = "先从宝石想起吧……"
	},
	[180511513] = {
		Id = 180511513,
		Str = "月萃和月石在我脑中一闪而过……用月石来做魔杖的话，应该也不会有问题吧。"
	},
	[180511514] = {
		Id = 180511514,
		Str = "至于……富有生命力的木材的话……"
	},
	[180511515] = {
		Id = 180511515,
		Str = "糟糕……北方森林……暂没法进入来着，木材的选择估计很少。"
	},
	[180511516] = {
		Id = 180511516,
		Str = "那再想想能和自己共鸣的魔法信物……"
	},
	[180511517] = {
		Id = 180511517,
		Str = "诶……为什么……忽然盯着我看？"
	},
	[180511518] = {
		Id = 180511518,
		Str = "没，就只是在想，伊汐尔的魔杖也是亲手制作的吧。"
	},
	[180511519] = {
		Id = 180511519,
		Str = "嗯，是我还小的时候制作的……"
	},
	[180511520] = {
		Id = 180511520,
		Str = "花费了很大力气来着……"
	},
	[180511521] = {
		Id = 180511521,
		Str = "原来如此，很可爱啊，你的魔杖。"
	},
	[180511522] = {
		Id = 180511522,
		RefId = 180004628
	},
	[180511523] = {
		Id = 180511523,
		Str = "巫师的魔杖会跟着巫师一辈子吗……"
	},
	[180511524] = {
		Id = 180511524,
		Str = "很多巫师都会自己制作更加强力的新魔杖……但是……我还是舍不得它来着。"
	},
	[180511525] = {
		Id = 180511525,
		Str = "它就像是我一部分一样……事实上……它确实也算是我的一部分。"
	},
	[180511526] = {
		Id = 180511526,
		Str = "而且……真的很可爱……"
	},
	[180511527] = {
		Id = 180511527,
		Str = "成为首席也是有好处的……可以用可爱的魔杖而不被说三道四什么的……"
	},
	[180511528] = {
		Id = 180511528,
		Str = "魔杖……是你的一部分……"
	},
	[180511529] = {
		Id = 180511529,
		Str = "制作它的时候，使用的带有魔力的信物……刚好就来源于我自己。"
	},
	[180511530] = {
		Id = 180511530,
		Str = "信物，莫非是狼人的毛发一类的东西吗。"
	},
	[180511531] = {
		Id = 180511531,
		Str = "不是哦……"
	},
	[180511532] = {
		Id = 180511532,
		Str = "是狼人的血液……充盈着魔力和野性的血……是毁灭咒术的载体。"
	},
	[180511533] = {
		Id = 180511533,
		Str = "要不今天就先用我的魔杖吧，这些东西似乎不太好找……"
	},
	[180511534] = {
		Id = 180511534,
		Str = "诶？可以吗……不是得用相性好的魔杖才行吗。"
	},
	[180511535] = {
		Id = 180511535,
		Str = "相性不会有问题的。"
	},
	[180511536] = {
		Id = 180511536,
		Str = "之前说了嘛……我们相性……很好。"
	},
	[180511537] = {
		Id = 180511537,
		Str = "所以用我的魔杖肯定也没问题。"
	},
	[180511538] = {
		Id = 180511538,
		Str = "它，其实和我一样……"
	},
	[180511539] = {
		Id = 180511539,
		Str = "伊汐尔的声音忽然弱了下去，她似乎说了什么。"
	},
	[180511540] = {
		Id = 180511540,
		Str = "它怎么了……"
	},
	[180511541] = {
		Id = 180511541,
		Str = "和我一样喜……"
	},
	[180511542] = {
		Id = 180511542,
		Str = "和我一样不介意被你使用！"
	},
	[180511543] = {
		Id = 180511543,
		Str = "把到嘴边的喜欢收了回去，结果说出了似乎更糟糕的话。"
	},
	[180511544] = {
		Id = 180511544,
		RefId = 180025634
	},
	[180511545] = {
		Id = 180511545,
		Str = "手持魔杖的伊汐尔颤抖了起来。"
	},
	[180511546] = {
		Id = 180511546,
		Str = "虽然这时候，完全可以借着这句话好好捉弄一番她。"
	},
	[180511547] = {
		Id = 180511547,
		Str = "但直觉告诉我如果顺着接下去，搞不好会有什么爆炸性的危险。"
	},
	[180511548] = {
		Id = 180511548,
		Str = "什么什么？没听清？"
	},
	[180511549] = {
		Id = 180511549,
		Str = "我的魔杖非常喜欢你！嗯！"
	},
	[180511550] = {
		Id = 180511550,
		RefId = 180004243
	},
	[180511551] = {
		Id = 180511551,
		Str = "还没来得及从她的手中接过魔杖，伊汐尔便一溜烟的跑开了。"
	},
	[180511552] = {
		Id = 180511552,
		Str = "是害羞程度到达了什么上限吗？"
	},
	[180511553] = {
		Id = 180511553,
		Str = "看来学魔法的事情只能改日再说了吧……"
	},
	[180511554] = {
		Id = 180511554,
		Str = "今天天气不错，虽然阴云密布，但看上去并不会下雨。"
	},
	[180511555] = {
		Id = 180511555,
		Str = "自从和伊汐尔相处以来，类似的天气就统统变成了好天气。"
	},
	[180511556] = {
		Id = 180511556,
		Str = "这样的天气很舒服，我和伊汐尔也能放下一些顾虑。"
	},
	[180511557] = {
		Id = 180511557,
		Str = "伊汐尔带着我来到了森林与城郊的交界处。"
	},
	[180511558] = {
		Id = 180511558,
		Str = "今天的约会内容早已敲定——那便是和伊汐尔一起学魔法。"
	},
	[180511559] = {
		Id = 180511559,
		Str = "学魔法的话，来这边学是不是太远了一点，而且还在森林边上……"
	},
	[180511560] = {
		Id = 180511560,
		Str = "嗯，这里很安全的啦，森林里的那个家伙……不会离开它自己划定的界限。"
	},
	[180511561] = {
		Id = 180511561,
		Str = "也不会有人接近这里，毕竟怎么说……随便在这里使用魔法被人看到的话，还是有可能会被误解的吧。"
	},
	[180511562] = {
		Id = 180511562,
		Str = "不想被别人看到的话，应该躲在家里就好了，在家里的话，当然是想怎么搞怎么搞。"
	},
	[180511563] = {
		Id = 180511563,
		Str = "在家里的话，万一不小心释放出了什么毁灭性的咒语就不好了……"
	},
	[180511564] = {
		Id = 180511564,
		Str = "所以安全起见，还是到室外比较好。"
	},
	[180511565] = {
		Id = 180511565,
		Str = "就算家里被咒语破坏掉了，不是还有厉害的修复咒语吗？"
	},
	[180511566] = {
		Id = 180511566,
		Str = "修复咒语也不是万能的……某些毁灭的恶咒造成的伤害。"
	},
	[180511567] = {
		Id = 180511567,
		Str = "即使是最高阶修复咒语也没法修复。"
	},
	[180511568] = {
		Id = 180511568,
		Str = "诶……之前不是说从简单的咒语学起，所以不会有危险吗。"
	},
	[180511569] = {
		Id = 180511569,
		Str = "当然不会有危险的！"
	},
	[180511570] = {
		Id = 180511570,
		Str = "只是以防万一而已，以防万一……"
	},
	[180511571] = {
		Id = 180511571,
		RefId = 180006605
	},
	[180511572] = {
		Id = 180511572,
		Str = "只要有我在！绝对不会让你有危险的！绝对！"
	},
	[180511573] = {
		Id = 180511573,
		Str = "伊汐尔手握魔杖，在我的面前做出了信心十足的保证。"
	},
	[180511574] = {
		Id = 180511574,
		Str = "伊汐尔，看来你格外有信心啊。"
	},
	[180511575] = {
		Id = 180511575,
		Str = "毕竟……再怎么样也不能让你受伤……"
	},
	[180511576] = {
		Id = 180511576,
		Str = "其实也不用担心，我估摸着就凭我的本事，恐怕也没法放出什么厉害的魔法吧。"
	},
	[180511577] = {
		Id = 180511577,
		Str = "不可以这样不自信，拿出信心来。"
	},
	[180511578] = {
		Id = 180511578,
		Str = "我也不能辜负她的信心和期待才是，既然要尝试，就得加把劲才行。"
	},
	[180511579] = {
		Id = 180511579,
		Str = "嗯，好，我准备好了，我准备好了。"
	},
	[180511580] = {
		Id = 180511580,
		Str = "准备好了的话，那就开始了，要学的第一个魔咒，就是飘羽咒。"
	},
	[180511581] = {
		Id = 180511581,
		Str = "可以把不比体重大多少的物品悬浮起来。"
	},
	[180511582] = {
		Id = 180511582,
		Str = "总之，那个……总之……接下来。"
	},
	[180511583] = {
		Id = 180511583,
		Str = "伊汐尔教自己的学生的时候也会这么慌张吗？"
	},
	[180511584] = {
		Id = 180511584,
		Str = "不……当然不会……"
	},
	[180511585] = {
		Id = 180511585,
		Str = "只是因为这次……是你在这里听我讲课……所以……"
	},
	[180511586] = {
		Id = 180511586,
		Str = "不用那么紧张，就把我当成普通的学生就好。"
	},
	[180511587] = {
		Id = 180511587,
		Str = "这种事情……"
	},
	[180511588] = {
		Id = 180511588,
		Str = "咳咳……总之，先来演示一下吧。"
	},
	[180511589] = {
		Id = 180511589,
		Str = "伊汐尔闭上眼，深呼吸，然后缓慢地举起魔杖，指向了我。\n魔杖尖在空中画起了圈，然后发出微弱的光芒。"
	},
	[180511590] = {
		Id = 180511590,
		Str = "轻若飘羽！"
	},
	[180511591] = {
		Id = 180511591,
		RefId = 180046865
	},
	[180511592] = {
		Id = 180511592,
		Str = "等我意识到魔法的演示对象是我的时候，我已经漂浮在了空中。"
	},
	[180511593] = {
		Id = 180511593,
		Str = "哦……飘……飘起来了！"
	},
	[180511594] = {
		Id = 180511594,
		Str = "身体被一股力量托举了起来，缓慢地逐渐升高。"
	},
	[180511595] = {
		Id = 180511595,
		Str = "地面上的伊汐尔离我似乎越来越远了。"
	},
	[180511596] = {
		Id = 180511596,
		Str = "唔啊……越来越高了！"
	},
	[180511597] = {
		Id = 180511597,
		Str = "啊，抱歉！止咒！降速缓冲！"
	},
	[180511598] = {
		Id = 180511598,
		Str = "伊汐尔使出新的咒语，淡蓝色的光芒在魔杖尖闪烁。"
	},
	[180511599] = {
		Id = 180511599,
		Str = "我缓缓地下降，最终平稳地落在了地面上。"
	},
	[180511600] = {
		Id = 180511600,
		Str = "怎么样！"
	},
	[180511601] = {
		Id = 180511601,
		Str = "很厉害！"
	},
	[180511602] = {
		Id = 180511602,
		RefId = 180432144
	},
	[180511603] = {
		Id = 180511603,
		Str = "那现在我就来教你……给你，拿好魔杖。"
	},
	[180511604] = {
		Id = 180511604,
		Str = "伊汐尔将她的魔杖递给我，这根魔杖比想象中的要重一些。"
	},
	[180511605] = {
		Id = 180511605,
		Str = "之前她说过，魔杖就像是她的一部分，将她的魔杖拿在手中的时候，"
	},
	[180511606] = {
		Id = 180511606,
		Str = "开始……台词是什么来着……啊对了！"
	},
	[180511607] = {
		Id = 180511607,
		Str = "魔法的第一要义，就是从感知魔力开始。想象一股力量正在周围蔓延。"
	},
	[180511608] = {
		Id = 180511608,
		Str = "用魔杖尖划圆，将这股力量汇聚到魔杖的尖端，大多数咒语都需要这样的引导。"
	},
	[180511609] = {
		Id = 180511609,
		Str = "所以用魔杖画圈就只是在画圈而已吗？我还以为是要画出什么特殊的图案来。"
	},
	[180511610] = {
		Id = 180511610,
		Str = "等你熟练之后，就连画圈都不需要，直接释放就好啦。"
	},
	[180511611] = {
		Id = 180511611,
		Str = "按照伊汐尔的说法，我甩动起了魔杖。"
	},
	[180511612] = {
		Id = 180511612,
		Str = "怎么样，感受到魔力的涌动了吗。"
	},
	[180511613] = {
		Id = 180511613,
		Str = "完全……完全感受不到怎么办。"
	},
	[180511614] = {
		Id = 180511614,
		Str = "感受不到吗……那闭上眼睛试试……闭上眼可以少很多的干扰。"
	},
	[180511615] = {
		Id = 180511615,
		Str = "闭上眼吗……"
	},
	[180511616] = {
		Id = 180511616,
		RefId = 180006605
	},
	[180511617] = {
		Id = 180511617,
		Str = "闭上眼之后，手中的魔杖的重量似乎加重了许多。"
	},
	[180511618] = {
		Id = 180511618,
		Str = "手在逐渐下沉……周围有微冷的风，但魔法的感觉却依旧无法被感受到。"
	},
	[180511619] = {
		Id = 180511619,
		RefId = 180146867
	},
	[180511620] = {
		Id = 180511620,
		Str = "还是不行吗……那……我来帮帮你……"
	},
	[180511621] = {
		Id = 180511621,
		Str = "一股比飘羽还要温柔的力量托起了我的手腕，将我的手轻轻托起。"
	},
	[180511622] = {
		Id = 180511622,
		Str = "那股力量轻轻摇晃着我的手腕，虽然我没有感受到魔法，但却感受到了伊汐尔的存在。"
	},
	[180511623] = {
		Id = 180511623,
		Str = "风停了，脖颈感受到的气流……似乎是她的呼吸。"
	},
	[180511624] = {
		Id = 180511624,
		Str = "肩膀好僵硬，那个……不用紧张……"
	},
	[180511625] = {
		Id = 180511625,
		Str = "伊汐尔的手放在我的肩膀上，轻轻拍了几下。"
	},
	[180511626] = {
		Id = 180511626,
		Str = "我却感受到了似乎比魔力更柔软的东西贴在了后背上。"
	},
	[180511627] = {
		Id = 180511627,
		Str = "怎么样？有感受到了吗？"
	},
	[180511628] = {
		Id = 180511628,
		Str = "感受？感受到……了？"
	},
	[180511629] = {
		Id = 180511629,
		Str = "那就好……能把这种感觉向着魔杖尖引导吗？"
	},
	[180511630] = {
		Id = 180511630,
		Str = "恐怕不行！！"
	},
	[180511631] = {
		Id = 180511631,
		Str = "将力量向前引导，然后重复这个动作……就这样……"
	},
	[180511632] = {
		Id = 180511632,
		Str = "是不是感觉到什么东西在积攒？是不是能感觉到？"
	},
	[180511633] = {
		Id = 180511633,
		RefId = 180018221
	},
	[180511634] = {
		Id = 180511634,
		Str = "我帮你瞄准好了哦……要是觉得可以释放了，就释放出来……"
	},
	[180511635] = {
		Id = 180511635,
		Str = "释放的时候要大声喊出来……"
	},
	[180511636] = {
		Id = 180511636,
		Str = "…… 那个……"
	},
	[180511637] = {
		Id = 180511637,
		Str = "咒语是“轻若飘羽”。"
	},
	[180511638] = {
		Id = 180511638,
		Str = "轻若……"
	},
	[180511639] = {
		Id = 180511639,
		Str = "我正要张嘴念咒的时候，却听闻面前的树林中传来异响。"
	},
	[180511640] = {
		Id = 180511640,
		Str = "野兽的哮声和沉重的脚步迅速接近。"
	},
	[180511641] = {
		Id = 180511641,
		Str = "伊汐尔，小心！"
	},
	[180511642] = {
		Id = 180511642,
		RefId = 180004243
	},
	[180511643] = {
		Id = 180511643,
		Str = "身上的力量消失，睁开眼的时候，看到了伊汐尔的背影……"
	},
	[180511644] = {
		Id = 180511644,
		Str = "伊汐尔的双手已经兽化，而她用双手抵住的，是一头发狂的棕熊。"
	},
	[180511645] = {
		Id = 180511645,
		Str = "嗷嗷嗷嗷嗷！！"
	},
	[180511646] = {
		Id = 180511646,
		Str = "小心……快……快离开这里！我……"
	},
	[180511647] = {
		Id = 180511647,
		Str = "棕熊一下子将伊汐尔掀翻，接着冲着我狂奔而来。"
	},
	[180511648] = {
		Id = 180511648,
		Str = "没事吧伊汐尔……"
	},
	[180511649] = {
		Id = 180511649,
		Str = "快跑……"
	},
	[180511650] = {
		Id = 180511650,
		Str = "把魔杖扔给她吗？来得及吗……"
	},
	[180511651] = {
		Id = 180511651,
		Str = "用魔杖施法？我真的可以吗？"
	},
	[180511652] = {
		Id = 180511652,
		Str = "嗷嗷嗷！"
	},
	[180511653] = {
		Id = 180511653,
		Str = "我该怎么办！"
	},
	[180511654] = {
		Id = 180511654,
		Str = "没等我做出决定，耀眼的光芒便从魔杖尖涌出。"
	},
	[180511655] = {
		Id = 180511655,
		Str = "魔力的奔流喷薄而出，将面前的棕熊击中。"
	},
	[180511656] = {
		Id = 180511656,
		Str = "棕熊倒在了原野之上……失去了活动能力。"
	},
	[180511657] = {
		Id = 180511657,
		Str = "这是……魔法吗？是我施放出来的吗？"
	},
	[180511658] = {
		Id = 180511658,
		Str = "咔嗒的声音从手中传来……手中的魔杖产生了裂纹。"
	},
	[180511659] = {
		Id = 180511659,
		Str = "没受伤吧！唔……"
	},
	[180511660] = {
		Id = 180511660,
		Str = "明明是想要挑一个安全的地方的，结果还是……"
	},
	[180511661] = {
		Id = 180511661,
		Str = "我没事，你没事吗……"
	},
	[180511662] = {
		Id = 180511662,
		Str = "没事……我没受伤……呜呜……"
	},
	[180511663] = {
		Id = 180511663,
		Str = "刚才，你看到了吗……那是……我的魔法吗？应该不是吧，反倒像是魔杖自己……"
	},
	[180511664] = {
		Id = 180511664,
		Str = "看到了……那是我从来没见过的魔法……"
	},
	[180511665] = {
		Id = 180511665,
		Str = "你的魔杖……对不起……我好像……没能照顾好它。"
	},
	[180511666] = {
		Id = 180511666,
		Str = "啊……没关系的……这点裂纹，很好修复的……没关系的。"
	},
	[180511667] = {
		Id = 180511667,
		Str = "没关系的……我会修好你的……谢谢你保护了……重要的人……"
	},
	[180511668] = {
		Id = 180511668,
		Str = "伊汐尔低头，似乎是在对魔杖说话。"
	},
	[180511669] = {
		Id = 180511669,
		Str = "伊汐尔……是你的魔杖保护了我吗……"
	},
	[180511670] = {
		Id = 180511670,
		Str = "毕竟她是我的一部分……它肯定……会保护你的……\n总之那个!得先看看这头棕熊……"
	},
	[180511671] = {
		Id = 180511671,
		Str = "它没事吧……"
	},
	[180511672] = {
		Id = 180511672,
		Str = "没事的……只是被魔力击晕了……"
	},
	[180511673] = {
		Id = 180511673,
		Str = "会这样发狂地冲出森林……恐怕肯定也是因为……狼怪吧……"
	},
	[180511674] = {
		Id = 180511674,
		Str = "我得治疗一下它……然后我们……我们就先回去吧……"
	},
	[180511675] = {
		Id = 180511675,
		Str = "嗯，等治好它，我们就一起回去吧。"
	},
	[180511676] = {
		Id = 180511676,
		Str = "门外的声音"
	},
	[180511677] = {
		Id = 180511677,
		Str = "鸟类学家"
	},
	[180511678] = {
		Id = 180511678,
		Str = "加里隆-雅儿莉玛……这是变形术的咒语……"
	},
	[180511679] = {
		Id = 180511679,
		RefId = 180511303
	},
	[180511680] = {
		Id = 180511680,
		Str = "伊汐尔信心满满……难得看到她如此自信……"
	},
	[180511681] = {
		Id = 180511681,
		RefId = 180511305
	},
	[180511682] = {
		Id = 180511682,
		Str = "魔力之光喷薄而出……"
	},
	[180511683] = {
		Id = 180511683,
		RefId = 180511307
	},
	[180511684] = {
		Id = 180511684,
		RefId = 180255135
	},
	[180511685] = {
		Id = 180511685,
		RefId = 180255136
	},
	[180511686] = {
		Id = 180511686,
		RefId = 180255137
	},
	[180511687] = {
		Id = 180511687,
		RefId = 180255138
	},
	[180511688] = {
		Id = 180511688,
		RefId = 180255139
	},
	[180511689] = {
		Id = 180511689,
		RefId = 180255140
	},
	[180511690] = {
		Id = 180511690,
		RefId = 180255141
	},
	[180511691] = {
		Id = 180511691,
		RefId = 180255142
	},
	[180511692] = {
		Id = 180511692,
		RefId = 180255143
	},
	[180511693] = {
		Id = 180511693,
		RefId = 180255144
	},
	[180511694] = {
		Id = 180511694,
		RefId = 180255145
	},
	[180511695] = {
		Id = 180511695,
		RefId = 180255146
	},
	[180511696] = {
		Id = 180511696,
		Str = "人偶每次施放非鸣响技能时，使所有人偶造成的伤害降低至原本的0.7倍，持续至攻击者行动结束；如果是伤害奥义，还会驱散攻击者所有正面效果"
	},
	[180511697] = {
		Id = 180511697,
		Str = "独奏难鸣I"
	},
	[180511698] = {
		Id = 180511698,
		Str = "人偶每次施放非鸣响技能时，使所有人偶造成的伤害降低至原本的0.6倍，持续至攻击者行动结束；如果是伤害奥义，还会驱散攻击者所有正面效果"
	},
	[180511699] = {
		Id = 180511699,
		Str = "独奏难鸣II"
	},
	[180511700] = {
		Id = 180511700,
		Str = "人偶每次施放非鸣响技能时，使所有人偶造成的伤害降低至原本的0.5倍，持续至攻击者行动结束；如果是伤害奥义，还会驱散攻击者所有正面效果"
	},
	[180511701] = {
		Id = 180511701,
		Str = "独奏难鸣III"
	},
	[180511702] = {
		Id = 180511702,
		RefId = 180255188
	},
	[180511703] = {
		Id = 180511703,
		RefId = 180255136
	},
	[180511704] = {
		Id = 180511704,
		RefId = 180000338
	},
	[180511705] = {
		Id = 180511705,
		RefId = 180000021
	},
	[180511706] = {
		Id = 180511706,
		RefId = 180000340
	},
	[180511707] = {
		Id = 180511707,
		RefId = 180000033
	},
	[180511708] = {
		Id = 180511708,
		RefId = 180000342
	},
	[180511709] = {
		Id = 180511709,
		RefId = 180000027
	},
	[180511710] = {
		Id = 180511710,
		RefId = 180000344
	},
	[180511711] = {
		Id = 180511711,
		RefId = 180000345
	},
	[180511712] = {
		Id = 180511712,
		RefId = 180000346
	},
	[180511713] = {
		Id = 180511713,
		RefId = 180000235
	},
	[180511714] = {
		Id = 180511714,
		RefId = 180255200
	},
	[180511715] = {
		Id = 180511715,
		RefId = 180255138
	},
	[180511716] = {
		Id = 180511716,
		RefId = 180000338
	},
	[180511717] = {
		Id = 180511717,
		RefId = 180000021
	},
	[180511718] = {
		Id = 180511718,
		RefId = 180000340
	},
	[180511719] = {
		Id = 180511719,
		RefId = 180000033
	},
	[180511720] = {
		Id = 180511720,
		RefId = 180000342
	},
	[180511721] = {
		Id = 180511721,
		RefId = 180000027
	},
	[180511722] = {
		Id = 180511722,
		RefId = 180000344
	},
	[180511723] = {
		Id = 180511723,
		RefId = 180000345
	},
	[180511724] = {
		Id = 180511724,
		RefId = 180000346
	},
	[180511725] = {
		Id = 180511725,
		RefId = 180000235
	},
	[180511726] = {
		Id = 180511726,
		RefId = 180000336
	},
	[180511727] = {
		Id = 180511727,
		RefId = 180255140
	},
	[180511728] = {
		Id = 180511728,
		RefId = 180000338
	},
	[180511729] = {
		Id = 180511729,
		RefId = 180000021
	},
	[180511730] = {
		Id = 180511730,
		RefId = 180000340
	},
	[180511731] = {
		Id = 180511731,
		RefId = 180000033
	},
	[180511732] = {
		Id = 180511732,
		RefId = 180000342
	},
	[180511733] = {
		Id = 180511733,
		RefId = 180000027
	},
	[180511734] = {
		Id = 180511734,
		RefId = 180000344
	},
	[180511735] = {
		Id = 180511735,
		RefId = 180000345
	},
	[180511736] = {
		Id = 180511736,
		RefId = 180000346
	},
	[180511737] = {
		Id = 180511737,
		RefId = 180000235
	},
	[180511738] = {
		Id = 180511738,
		RefId = 180145643
	},
	[180511739] = {
		Id = 180511739,
		RefId = 180255142
	},
	[180511740] = {
		Id = 180511740,
		RefId = 180144315
	},
	[180511741] = {
		Id = 180511741,
		RefId = 180000024
	},
	[180511742] = {
		Id = 180511742,
		RefId = 180144317
	},
	[180511743] = {
		Id = 180511743,
		RefId = 180000036
	},
	[180511744] = {
		Id = 180511744,
		RefId = 180144319
	},
	[180511745] = {
		Id = 180511745,
		RefId = 180000030
	},
	[180511746] = {
		Id = 180511746,
		RefId = 180144321
	},
	[180511747] = {
		Id = 180511747,
		RefId = 180000443
	},
	[180511748] = {
		Id = 180511748,
		RefId = 180145646
	},
	[180511749] = {
		Id = 180511749,
		RefId = 180145643
	},
	[180511750] = {
		Id = 180511750,
		RefId = 180255144
	},
	[180511751] = {
		Id = 180511751,
		RefId = 180144315
	},
	[180511752] = {
		Id = 180511752,
		RefId = 180000024
	},
	[180511753] = {
		Id = 180511753,
		RefId = 180144317
	},
	[180511754] = {
		Id = 180511754,
		RefId = 180000036
	},
	[180511755] = {
		Id = 180511755,
		RefId = 180144319
	},
	[180511756] = {
		Id = 180511756,
		RefId = 180000030
	},
	[180511757] = {
		Id = 180511757,
		RefId = 180144321
	},
	[180511758] = {
		Id = 180511758,
		RefId = 180000443
	},
	[180511759] = {
		Id = 180511759,
		RefId = 180145646
	},
	[180511760] = {
		Id = 180511760,
		RefId = 180145643
	},
	[180511761] = {
		Id = 180511761,
		RefId = 180255146
	},
	[180511762] = {
		Id = 180511762,
		RefId = 180144315
	},
	[180511763] = {
		Id = 180511763,
		RefId = 180000024
	},
	[180511764] = {
		Id = 180511764,
		RefId = 180144317
	},
	[180511765] = {
		Id = 180511765,
		RefId = 180000036
	},
	[180511766] = {
		Id = 180511766,
		RefId = 180144319
	},
	[180511767] = {
		Id = 180511767,
		RefId = 180000030
	},
	[180511768] = {
		Id = 180511768,
		RefId = 180144321
	},
	[180511769] = {
		Id = 180511769,
		RefId = 180000443
	},
	[180511770] = {
		Id = 180511770,
		RefId = 180145646
	},
	[180511771] = {
		Id = 180511771,
		Str = "独奏难鸣"
	},
	[180511772] = {
		Id = 180511772,
		RefId = 180511771
	},
	[180511773] = {
		Id = 180511773,
		RefId = 180511771
	},
	[180511776] = {
		Id = 180511776,
		RefId = 180146963
	},
	[180511777] = {
		Id = 180511777,
		RefId = 180146964
	},
	[180511778] = {
		Id = 180511778,
		Str = "恶魔心牢不再驱散人偶的正面效果，而是在触发时驱散恶魔心脏和左右眼球的所有负面效果，并对所有人偶造成1次恶魔心脏30%攻击力的魔法伤害（本次伤害无视护盾）"
	},
	[180511779] = {
		Id = 180511779,
		Str = "心咒扩散"
	},
	[180511780] = {
		Id = 180511780,
		Str = "\n发觉自己变成了一只纯白的猫头鹰！"
	},
	[180511781] = {
		Id = 180511781,
		Str = "受到的非雷电伤害-100%"
	},
	[180511782] = {
		Id = 180511782,
		Str = "雷素特性"
	},
	[180511783] = {
		Id = 180511783,
		Str = "未接任务0"
	},
	[180511784] = {
		Id = 180511784,
		Str = "获得任务0"
	},
	[180511785] = {
		Id = 180511785,
		Str = "任务0完成"
	},
	[180511786] = {
		Id = 180511786,
		Str = "未接任务1"
	},
	[180511787] = {
		Id = 180511787,
		Str = "获得任务1"
	},
	[180511788] = {
		Id = 180511788,
		RefId = 180452438
	},
	[180511789] = {
		Id = 180511789,
		Str = "未接任务2"
	},
	[180511790] = {
		Id = 180511790,
		Str = "获得任务2"
	},
	[180511791] = {
		Id = 180511791,
		Str = "任务2完成"
	},
	[180511792] = {
		Id = 180511792,
		Str = "未接任务3"
	},
	[180511793] = {
		Id = 180511793,
		Str = "获得任务3"
	},
	[180511794] = {
		Id = 180511794,
		Str = "任务3完成"
	},
	[180511795] = {
		Id = 180511795,
		RefId = 180511783
	},
	[180511796] = {
		Id = 180511796,
		RefId = 180511784
	},
	[180511797] = {
		Id = 180511797,
		RefId = 180511785
	},
	[180511798] = {
		Id = 180511798,
		RefId = 180511786
	},
	[180511799] = {
		Id = 180511799,
		RefId = 180511787
	},
	[180511800] = {
		Id = 180511800,
		RefId = 180452438
	},
	[180511801] = {
		Id = 180511801,
		RefId = 180511789
	},
	[180511802] = {
		Id = 180511802,
		RefId = 180511790
	},
	[180511803] = {
		Id = 180511803,
		RefId = 180511791
	},
	[180511804] = {
		Id = 180511804,
		RefId = 180511792
	},
	[180511805] = {
		Id = 180511805,
		RefId = 180511793
	},
	[180511806] = {
		Id = 180511806,
		RefId = 180511794
	},
	[180511807] = {
		Id = 180511807,
		RefId = 180511783
	},
	[180511808] = {
		Id = 180511808,
		RefId = 180511784
	},
	[180511809] = {
		Id = 180511809,
		RefId = 180511785
	},
	[180511810] = {
		Id = 180511810,
		RefId = 180511786
	},
	[180511811] = {
		Id = 180511811,
		RefId = 180511787
	},
	[180511812] = {
		Id = 180511812,
		RefId = 180452438
	},
	[180511813] = {
		Id = 180511813,
		RefId = 180511789
	},
	[180511814] = {
		Id = 180511814,
		RefId = 180511790
	},
	[180511815] = {
		Id = 180511815,
		RefId = 180511791
	},
	[180511816] = {
		Id = 180511816,
		RefId = 180511792
	},
	[180511817] = {
		Id = 180511817,
		RefId = 180511793
	},
	[180511818] = {
		Id = 180511818,
		RefId = 180511794
	},
	[180511819] = {
		Id = 180511819,
		Str = "未接任务4"
	},
	[180511820] = {
		Id = 180511820,
		Str = "获得任务4"
	},
	[180511821] = {
		Id = 180511821,
		Str = "任务4完成"
	},
	[180511822] = {
		Id = 180511822,
		RefId = 180511783
	},
	[180511823] = {
		Id = 180511823,
		RefId = 180511784
	},
	[180511824] = {
		Id = 180511824,
		RefId = 180511785
	},
	[180511825] = {
		Id = 180511825,
		RefId = 180511786
	},
	[180511826] = {
		Id = 180511826,
		RefId = 180511787
	},
	[180511827] = {
		Id = 180511827,
		RefId = 180452438
	},
	[180511828] = {
		Id = 180511828,
		RefId = 180511789
	},
	[180511829] = {
		Id = 180511829,
		RefId = 180511790
	},
	[180511830] = {
		Id = 180511830,
		RefId = 180511791
	},
	[180511831] = {
		Id = 180511831,
		RefId = 180511792
	},
	[180511832] = {
		Id = 180511832,
		RefId = 180511793
	},
	[180511833] = {
		Id = 180511833,
		RefId = 180511794
	},
	[180511834] = {
		Id = 180511834,
		RefId = 180511783
	},
	[180511835] = {
		Id = 180511835,
		RefId = 180511784
	},
	[180511836] = {
		Id = 180511836,
		RefId = 180511785
	},
	[180511837] = {
		Id = 180511837,
		RefId = 180511786
	},
	[180511838] = {
		Id = 180511838,
		RefId = 180511787
	},
	[180511839] = {
		Id = 180511839,
		RefId = 180452438
	},
	[180511840] = {
		Id = 180511840,
		RefId = 180511789
	},
	[180511841] = {
		Id = 180511841,
		RefId = 180511790
	},
	[180511842] = {
		Id = 180511842,
		RefId = 180511791
	},
	[180511843] = {
		Id = 180511843,
		RefId = 180511792
	},
	[180511844] = {
		Id = 180511844,
		RefId = 180511793
	},
	[180511845] = {
		Id = 180511845,
		RefId = 180511794
	},
	[180511846] = {
		Id = 180511846,
		RefId = 180511783
	},
	[180511847] = {
		Id = 180511847,
		RefId = 180511784
	},
	[180511848] = {
		Id = 180511848,
		RefId = 180511785
	},
	[180511849] = {
		Id = 180511849,
		RefId = 180511786
	},
	[180511850] = {
		Id = 180511850,
		RefId = 180511787
	},
	[180511851] = {
		Id = 180511851,
		RefId = 180452438
	},
	[180511852] = {
		Id = 180511852,
		RefId = 180511789
	},
	[180511853] = {
		Id = 180511853,
		RefId = 180511790
	},
	[180511854] = {
		Id = 180511854,
		RefId = 180511791
	},
	[180511855] = {
		Id = 180511855,
		RefId = 180511792
	},
	[180511856] = {
		Id = 180511856,
		RefId = 180511793
	},
	[180511857] = {
		Id = 180511857,
		RefId = 180511794
	},
	[180511858] = {
		Id = 180511858,
		RefId = 180032028
	},
	[180511859] = {
		Id = 180511859,
		Str = "今天出门玩的时候忘记时间了……"
	},
	[180511860] = {
		Id = 180511860,
		Str = "一会儿偷偷地溜进卧室，不能让妈妈发现才行……"
	},
	[180511861] = {
		Id = 180511861,
		Str = "站住。"
	},
	[180511862] = {
		Id = 180511862,
		Str = "多洛莉丝，你这是准备去哪儿？"
	},
	[180511863] = {
		Id = 180511863,
		Str = "妈妈……！"
	},
	[180511864] = {
		Id = 180511864,
		Str = "其实、其实我早就回家了……"
	},
	[180511865] = {
		Id = 180511865,
		Str = "才不是因为在外面追蝴蝶，所以……"
	},
	[180511866] = {
		Id = 180511866,
		Str = "你这孩子……"
	},
	[180511867] = {
		Id = 180511867,
		Str = "我都给你说了多少遍了，天黑之前一定要早点回家。"
	},
	[180511868] = {
		Id = 180511868,
		Str = "既然你这么不听话，晚饭就不要吃了。"
	},
	[180511869] = {
		Id = 180511869,
		Str = "妈妈……"
	},
	[180511870] = {
		Id = 180511870,
		Str = "撒娇也没用，反正妈妈已经吃过饭了，这是对你的惩罚。"
	},
	[180511871] = {
		Id = 180511871,
		Str = "我知道错了，妈妈。"
	},
	[180511872] = {
		Id = 180511872,
		Str = "不过我刚才在外面已经吃过东西了！"
	},
	[180511873] = {
		Id = 180511873,
		Str = "嘿嘿嘿，我呀，找到一大块美味的蜂蜜！"
	},
	[180511874] = {
		Id = 180511874,
		Str = "你……我都和你说了多少遍，不要乱吃外面的东西！"
	},
	[180511875] = {
		Id = 180511875,
		Str = "吃饭就好好回家吃，你怎么就不听话呢？"
	},
	[180511876] = {
		Id = 180511876,
		Str = "找到了，上次这本冒险故事妈妈还没有给我念完呢。"
	},
	[180511877] = {
		Id = 180511877,
		Str = "快把它交给妈妈吧。"
	},
	[180511878] = {
		Id = 180511878,
		Str = "妈妈，这是一会儿睡前要念的书！"
	},
	[180511879] = {
		Id = 180511879,
		Str = "走吧，我会在卧室等你。"
	},
	[180511880] = {
		Id = 180511880,
		Str = "妈妈在卧室等着我，要现在过去吗？"
	},
	[180511881] = {
		Id = 180511881,
		Str = "现在就过去"
	},
	[180511882] = {
		Id = 180511882,
		RefId = 180451589
	},
	[180511883] = {
		Id = 180511883,
		Str = "现在就过去吧！"
	},
	[180511884] = {
		Id = 180511884,
		RefId = 180496124
	},
	[180511885] = {
		Id = 180511885,
		Str = "听完故事后，一定要老老实实睡觉哦。"
	},
	[180511886] = {
		Id = 180511886,
		RefId = 180008809
	},
	[180511887] = {
		Id = 180511887,
		Str = "很久以前，我们森之一族的祖先生活在肥沃的平原上。"
	},
	[180511888] = {
		Id = 180511888,
		Str = "那是一段幸福的时光，直到人类的出现……"
	},
	[180511889] = {
		Id = 180511889,
		Str = "人类是这个世界上最狡诈的生物。"
	},
	[180511890] = {
		Id = 180511890,
		Str = "他们先是利用我们祖先的善良，获得我们祖先的信任。"
	},
	[180511891] = {
		Id = 180511891,
		Str = "然后趁着祖先松懈的时候，带着秘密武器毁掉了家园。"
	},
	[180511892] = {
		Id = 180511892,
		Str = "重要的是，他们还会抓走不听话的小孩，煮熟后吃掉！"
	},
	[180511893] = {
		Id = 180511893,
		Str = "妈妈，这个故事和昨天的不一样。"
	},
	[180511894] = {
		Id = 180511894,
		Str = "我想听昨天的冒险故事……"
	},
	[180511895] = {
		Id = 180511895,
		Str = "不听妈妈的话，还想听冒险故事。"
	},
	[180511896] = {
		Id = 180511896,
		Str = "故事听了，快去睡觉！"
	},
	[180511897] = {
		Id = 180511897,
		Str = "啊，我想去上厕所！"
	},
	[180511898] = {
		Id = 180511898,
		RefId = 180501012
	},
	[180511899] = {
		Id = 180511899,
		Str = "你这孩子，真不让人省心。"
	},
	[180511900] = {
		Id = 180511900,
		Str = "这都快20岁了，以后该怎么办啊……"
	},
	[180511901] = {
		Id = 180511901,
		RefId = 180511899
	},
	[180511902] = {
		Id = 180511902,
		RefId = 180511900
	},
	[180511903] = {
		Id = 180511903,
		Str = "朴实无华的展柜，除了精心收藏的餐具外，还有几本手绘的儿童读物。"
	},
	[180511904] = {
		Id = 180511904,
		Str = "实用性强的储藏柜，油盐酱醋、瓜果蔬菜一应俱全。"
	},
	[180511905] = {
		Id = 180511905,
		Str = "密闭性极强的罐子，里面藏有许多应急蔬菜。"
	},
	[180511906] = {
		Id = 180511906,
		Str = "小小的餐桌，两人的座椅，这就是家！"
	},
	[180511907] = {
		Id = 180511907,
		Str = "书就在书架上，把它拿过来吧。"
	},
	[180511908] = {
		Id = 180511908,
		Str = "好的，妈妈~"
	},
	[180511909] = {
		Id = 180511909,
		Str = "今天妈妈说要教我做衣服和种田。"
	},
	[180511910] = {
		Id = 180511910,
		Str = "要是一会儿迟到的话，妈妈肯定会生气。"
	},
	[180511911] = {
		Id = 180511911,
		Str = "还是快点去找她吧。"
	},
	[180511912] = {
		Id = 180511912,
		Str = "多洛莉丝，你听好了哦。"
	},
	[180511913] = {
		Id = 180511913,
		Str = "制作衣服啊，是有技巧的。"
	},
	[180511914] = {
		Id = 180511914,
		RefId = 180006860
	},
	[180511915] = {
		Id = 180511915,
		Str = "首先呢，要会使用针线。"
	},
	[180511916] = {
		Id = 180511916,
		RefId = 180027015
	},
	[180511917] = {
		Id = 180511917,
		Str = "然后呢……"
	},
	[180511918] = {
		Id = 180511918,
		RefId = 180501012
	},
	[180511919] = {
		Id = 180511919,
		Str = "妈、妈妈！"
	},
	[180511920] = {
		Id = 180511920,
		Str = "我，我没有睡觉哦！"
	},
	[180511921] = {
		Id = 180511921,
		Str = "你这孩子，总是这样……！"
	},
	[180511922] = {
		Id = 180511922,
		Str = "让妈妈怎么说你好……"
	},
	[180511923] = {
		Id = 180511923,
		Str = "对了，妈妈！"
	},
	[180511924] = {
		Id = 180511924,
		Str = "我们还是先学种田吧！"
	},
	[180511925] = {
		Id = 180511925,
		RefId = 180016847
	},
	[180511926] = {
		Id = 180511926,
		Str = "既然这样，我们去外面吧……"
	},
	[180511927] = {
		Id = 180511927,
		Str = "哎，这孩子……"
	},
	[180511928] = {
		Id = 180511928,
		Str = "妈妈让我去院子里学种菜，要现在过去吗？"
	},
	[180511929] = {
		Id = 180511929,
		RefId = 180511881
	},
	[180511930] = {
		Id = 180511930,
		RefId = 180451589
	},
	[180511931] = {
		Id = 180511931,
		RefId = 180511883
	},
	[180511932] = {
		Id = 180511932,
		RefId = 180496124
	},
	[180511933] = {
		Id = 180511933,
		Str = "学做衣服太枯燥了……"
	},
	[180511934] = {
		Id = 180511934,
		Str = "还是学种田有意思一些！"
	},
	[180511935] = {
		Id = 180511935,
		Str = "妈妈应该已经在田里了，快去找她吧。"
	},
	[180511936] = {
		Id = 180511936,
		Str = "多洛莉丝，这次你可要认真了。"
	},
	[180511937] = {
		Id = 180511937,
		RefId = 180008809
	},
	[180511938] = {
		Id = 180511938,
		Str = "种田啊，也是一门学问。"
	},
	[180511939] = {
		Id = 180511939,
		Str = "萝卜、卷心菜、玉米；"
	},
	[180511940] = {
		Id = 180511940,
		Str = "不同的植物有着不同的生长规律……"
	},
	[180511941] = {
		Id = 180511941,
		RefId = 180432144
	},
	[180511942] = {
		Id = 180511942,
		Str = "我的蛊蝶真可爱！"
	},
	[180511943] = {
		Id = 180511943,
		Str = "多·洛·莉·丝！"
	},
	[180511944] = {
		Id = 180511944,
		RefId = 180511919
	},
	[180511945] = {
		Id = 180511945,
		Str = "我在认真学习……"
	},
	[180511946] = {
		Id = 180511946,
		Str = "哎……你总是这么贪玩。"
	},
	[180511947] = {
		Id = 180511947,
		Str = "要是妈妈哪天不在了，你该怎么办？"
	},
	[180511948] = {
		Id = 180511948,
		Str = "不会的，妈妈不会丢下我不管的！"
	},
	[180511949] = {
		Id = 180511949,
		Str = "我要妈妈永远陪在我身边！"
	},
	[180511950] = {
		Id = 180511950,
		RefId = 180500896
	},
	[180511951] = {
		Id = 180511951,
		Str = "算了……今天的课程到此结束吧。"
	},
	[180511952] = {
		Id = 180511952,
		Str = "农田里种满了巨大的萝卜，这是妈妈辛勤劳动的成果。"
	},
	[180511953] = {
		Id = 180511953,
		Str = "农田里种满了巨大的卷心菜，比起卷心菜我更喜欢萝卜。"
	},
	[180511954] = {
		Id = 180511954,
		Str = "空空如也的农田，之后会种些什么呢？"
	},
	[180511955] = {
		Id = 180511955,
		Str = "空空如也的农田，我不想干活……"
	},
	[180511956] = {
		Id = 180511956,
		Str = "妈妈为我制作的秋千，是我最喜欢的玩具！"
	},
	[180511957] = {
		Id = 180511957,
		Str = "永远陪伴吗……"
	},
	[180511958] = {
		Id = 180511958,
		Str = "如果可以的话，妈妈也想这样……"
	},
	[180511959] = {
		Id = 180511959,
		Str = "多洛莉丝，妈妈一会儿要出门。"
	},
	[180511960] = {
		Id = 180511960,
		Str = "你呢，就乖乖地守在家里复习我教你的课程。"
	},
	[180511961] = {
		Id = 180511961,
		Str = "回来以后，我要抽查的哦！"
	},
	[180511962] = {
		Id = 180511962,
		Str = "放心，妈妈！"
	},
	[180511963] = {
		Id = 180511963,
		Str = "我一定会用功学习！"
	},
	[180511964] = {
		Id = 180511964,
		Str = "所以，回来可以给我带礼物吗？"
	},
	[180511965] = {
		Id = 180511965,
		Str = "你呀……"
	},
	[180511966] = {
		Id = 180511966,
		Str = "等着我回来！"
	},
	[180511967] = {
		Id = 180511967,
		RefId = 180432144
	},
	[180511968] = {
		Id = 180511968,
		Str = "妈妈不在家，我要把家里珍藏的“美味萝卜”吃掉！"
	},
	[180511969] = {
		Id = 180511969,
		Str = "萝卜会藏在哪里呢……"
	},
	[180511970] = {
		Id = 180511970,
		Str = "找到了，妈妈果然将“美味萝卜”藏在了罐子里！"
	},
	[180511971] = {
		Id = 180511971,
		Str = "接下来，做什么好呢……"
	},
	[180511972] = {
		Id = 180511972,
		Str = "对了，我可以去院子里和蛊蝶玩捉迷藏！"
	},
	[180511973] = {
		Id = 180511973,
		Str = "蛊蝶，藏好了吗……？"
	},
	[180511974] = {
		Id = 180511974,
		Str = "现在我要开始找你了哦！"
	},
	[180511975] = {
		Id = 180511975,
		Str = "嘿嘿，找到了！"
	},
	[180511976] = {
		Id = 180511976,
		Str = "真是太简单了……一点难度也没有！"
	},
	[180511977] = {
		Id = 180511977,
		Str = "接下来该玩些什么呢……"
	},
	[180511978] = {
		Id = 180511978,
		Str = "不如去屋子旁边的秋千上睡一觉吧！"
	},
	[180511979] = {
		Id = 180511979,
		Str = "嗯……睡醒了……"
	},
	[180511980] = {
		Id = 180511980,
		Str = "好无聊啊……妈妈怎么还没有回来……"
	},
	[180511981] = {
		Id = 180511981,
		Str = "换做平时的话，她应该早就到家了……"
	},
	[180511982] = {
		Id = 180511982,
		RefId = 180039673
	},
	[180511983] = {
		Id = 180511983,
		Str = "这个是……妈妈的蛊蝶？"
	},
	[180511984] = {
		Id = 180511984,
		RefId = 180004244
	},
	[180511985] = {
		Id = 180511985,
		RefId = 180033518
	},
	[180511986] = {
		Id = 180511986,
		Str = "你……你说什么……"
	},
	[180511987] = {
		Id = 180511987,
		Str = "妈妈她—— ——！"
	},
	[180511988] = {
		Id = 180511988,
		Str = "去院子里可以和蛊蝶玩捉迷藏，要现在过去吗？"
	},
	[180511989] = {
		Id = 180511989,
		RefId = 180511881
	},
	[180511990] = {
		Id = 180511990,
		RefId = 180451589
	},
	[180511991] = {
		Id = 180511991,
		RefId = 180511883
	},
	[180511992] = {
		Id = 180511992,
		RefId = 180496124
	},
	[180511993] = {
		Id = 180511993,
		Str = "妈妈还没有回家，要躺在秋千上睡一觉吗？"
	},
	[180511994] = {
		Id = 180511994,
		Str = "睡觉"
	},
	[180511995] = {
		Id = 180511995,
		RefId = 180451589
	},
	[180511996] = {
		Id = 180511996,
		Str = "睡觉！"
	},
	[180511997] = {
		Id = 180511997,
		Str = "等会儿再睡……"
	},
	[180511998] = {
		Id = 180511998,
		Str = "新种下的萝卜，其中有我的功劳吧？"
	},
	[180511999] = {
		Id = 180511999,
		Str = "新种下的卷心菜，其中有我的功劳吧？"
	},
	[180512000] = {
		Id = 180512000,
		Str = "已经早上了啊……"
	},
	[180512001] = {
		Id = 180512001,
		Str = "昨晚睡觉的时候，好像想起了一些过去的事情……"
	},
	[180512002] = {
		Id = 180512002,
		RefId = 180502573
	},
	[180512003] = {
		Id = 180512003,
		Str = "虽然想要再多睡一会儿，不过已经到了种田的时间了。"
	},
	[180512004] = {
		Id = 180512004,
		Str = "对了……今天好像有小动物会来交易物品。"
	},
	[180512005] = {
		Id = 180512005,
		Str = "等会儿出门前取走一些蔬菜吧。"
	},
	[180512006] = {
		Id = 180512006,
		Str = "让老身看看：卷心菜……萝卜……"
	},
	[180512007] = {
		Id = 180512007,
		Str = "嗯，一会儿交易的时候就带这些吧!"
	},
	[180512008] = {
		Id = 180512008,
		Str = "说起来，马上就是老身一千岁的生日了。"
	},
	[180512009] = {
		Id = 180512009,
		Str = "之后一定要好好庆祝下才行。"
	},
	[180512010] = {
		Id = 180512010,
		Str = "现在的话，还是快点去院子，看能不能换到什么好东西！"
	},
	[180512011] = {
		Id = 180512011,
		Str = "动物们已经在院子里等候多时了。"
	},
	[180512012] = {
		Id = 180512012,
		Str = "老身还是快点接见它们吧。"
	},
	[180512013] = {
		Id = 180512013,
		RefId = 180503903
	},
	[180512014] = {
		Id = 180512014,
		Str = "嗯……这是人类不要的罐子吗？"
	},
	[180512015] = {
		Id = 180512015,
		Str = "总觉得没有什么价值呢……"
	},
	[180512016] = {
		Id = 180512016,
		Str = "两根萝卜，不能再多了！"
	},
	[180512017] = {
		Id = 180512017,
		RefId = 180503903
	},
	[180512018] = {
		Id = 180512018,
		Str = "一根萝卜，不能再多了！"
	},
	[180512019] = {
		Id = 180512019,
		Str = "吱…… …… ……"
	},
	[180512020] = {
		Id = 180512020,
		Str = "成交！"
	},
	[180512021] = {
		Id = 180512021,
		Str = "下一位！"
	},
	[180512022] = {
		Id = 180512022,
		Str = "叽——叽——！"
	},
	[180512023] = {
		Id = 180512023,
		Str = "嗯……这是什么……"
	},
	[180512024] = {
		Id = 180512024,
		Str = "钻石？"
	},
	[180512025] = {
		Id = 180512025,
		Str = "这东西没用啊，好像对生活没有什么帮助……"
	},
	[180512026] = {
		Id = 180512026,
		Str = "这样吧，半根萝卜！"
	},
	[180512027] = {
		Id = 180512027,
		RefId = 180512022
	},
	[180512028] = {
		Id = 180512028,
		Str = "嗯……你家里还有孩子嗷嗷待哺……"
	},
	[180512029] = {
		Id = 180512029,
		Str = "算了……给你三根吧。"
	},
	[180512030] = {
		Id = 180512030,
		Str = "叽——叽——？"
	},
	[180512031] = {
		Id = 180512031,
		RefId = 180005013
	},
	[180512032] = {
		Id = 180512032,
		Str = "为什么老身要躲着人类？"
	},
	[180512033] = {
		Id = 180512033,
		Str = "那还用问吗！"
	},
	[180512034] = {
		Id = 180512034,
		Str = "因为人类是这个世界上最狡诈的生物！"
	},
	[180512035] = {
		Id = 180512035,
		Str = "而且……这也是妈妈交代我的事……"
	},
	[180512036] = {
		Id = 180512036,
		Str = "人类……最坏了……"
	},
	[180512037] = {
		Id = 180512037,
		Str = "手工自制的农具，没有妈妈做的好。"
	},
	[180512038] = {
		Id = 180512038,
		Str = "摆满蔬菜的柜子，没有妈妈储备的丰富。"
	},
	[180512039] = {
		Id = 180512039,
		Str = "一个人的桌子……"
	},
	[180512040] = {
		Id = 180512040,
		Str = "自己还小的时候，妈妈总会叫自己起床，现在……"
	},
	[180512041] = {
		Id = 180512041,
		Str = "菜田受到了熊的波及……"
	},
	[180512042] = {
		Id = 180512042,
		Str = "去院子见见前来贸易的小动物吧，要现在过去吗？"
	},
	[180512043] = {
		Id = 180512043,
		RefId = 180511881
	},
	[180512044] = {
		Id = 180512044,
		RefId = 180451589
	},
	[180512045] = {
		Id = 180512045,
		RefId = 180511883
	},
	[180512046] = {
		Id = 180512046,
		RefId = 180496124
	},
	[180512047] = {
		Id = 180512047,
		Str = "种满萝卜的菜田，中间还有玉米！"
	},
	[180512048] = {
		Id = 180512048,
		Str = "种满卷心菜的菜田！"
	},
	[180512049] = {
		Id = 180512049,
		Str = "嗯，今天要吃的菜是……"
	},
	[180512050] = {
		Id = 180512050,
		Str = "——老身最喜欢的“群英荟萃”！"
	},
	[180512051] = {
		Id = 180512051,
		Str = "蛊蝶？"
	},
	[180512052] = {
		Id = 180512052,
		Str = "你这么急匆匆地飞过来，是有什么事情吗？"
	},
	[180512053] = {
		Id = 180512053,
		RefId = 180028375
	},
	[180512054] = {
		Id = 180512054,
		Str = "老身的菜田被熊袭击了！"
	},
	[180512055] = {
		Id = 180512055,
		Str = "不行，我们必须马上出去赶走它！"
	},
	[180512056] = {
		Id = 180512056,
		Str = "我的农田……"
	},
	[180512057] = {
		Id = 180512057,
		Str = "全都被它毁掉了……"
	},
	[180512058] = {
		Id = 180512058,
		Str = "可恶的大笨熊…… ……"
	},
	[180512059] = {
		Id = 180512059,
		Str = "——快点给老身滚出去！"
	},
	[180512060] = {
		Id = 180512060,
		Str = "出去！出去！"
	},
	[180512061] = {
		Id = 180512061,
		Str = "可恶的大笨熊……！快点出去！"
	},
	[180512062] = {
		Id = 180512062,
		Str = "再不出去，老身就让蛊蝶给你施加蜂蜜过敏的蛊毒！"
	},
	[180512063] = {
		Id = 180512063,
		RefId = 180475865
	},
	[180512064] = {
		Id = 180512064,
		RefId = 180006606
	},
	[180512065] = {
		Id = 180512065,
		Str = "好吃懒做的家伙，把你赶走已经算便宜你了！"
	},
	[180512066] = {
		Id = 180512066,
		Str = "就是可怜了老身的菜田……"
	},
	[180512067] = {
		Id = 180512067,
		Str = "恐怕一时半会儿也不能恢复……"
	},
	[180512068] = {
		Id = 180512068,
		RefId = 180039673
	},
	[180512069] = {
		Id = 180512069,
		Str = "蛊蝶，还有什么别的事情吗？"
	},
	[180512070] = {
		Id = 180512070,
		Str = "让老身看田里？"
	},
	[180512071] = {
		Id = 180512071,
		Str = "奇怪……这只长相怪怪的生物……"
	},
	[180512072] = {
		Id = 180512072,
		Str = "……是什么呢？"
	},
	[180512073] = {
		Id = 180512073,
		Str = "辛苦了一整天，终于到了吃饭的时间！"
	},
	[180512074] = {
		Id = 180512074,
		Str = "吃的东西都已经提前准备好，并且放在桌子上了。"
	},
	[180512075] = {
		Id = 180512075,
		Str = "老身还是赶紧坐在椅子上吃饭吧！"
	},
	[180512076] = {
		Id = 180512076,
		Str = "桌子上放着提前准备好的食物，要吃饭的话就坐在椅子上吧。"
	},
	[180512077] = {
		Id = 180512077,
		Str = "手工制作的椅子，和搬家前的造型一样。"
	},
	[180512078] = {
		Id = 180512078,
		Str = "等会再吃饭吧，先出去看看情况。"
	},
	[180512079] = {
		Id = 180512079,
		Str = "嗯……她拥有着和老身类似的相貌，但又有所不同……"
	},
	[180512080] = {
		Id = 180512080,
		Str = "晕倒在这里应该是被熊袭击了，先救助一下吧。"
	},
	[180512081] = {
		Id = 180512081,
		Str = "院子内似乎闯入了一头熊，赶快过去看看情况吧！"
	},
	[180512082] = {
		Id = 180512082,
		RefId = 180511881
	},
	[180512083] = {
		Id = 180512083,
		RefId = 180451589
	},
	[180512084] = {
		Id = 180512084,
		Str = "现在就过去！"
	},
	[180512085] = {
		Id = 180512085,
		RefId = 180496124
	},
	[180512086] = {
		Id = 180512086,
		Str = "唔……我的头好痛啊……"
	},
	[180512087] = {
		Id = 180512087,
		Str = "奇怪……这里到底是哪里……"
	},
	[180512088] = {
		Id = 180512088,
		RefId = 180026782
	},
	[180512089] = {
		Id = 180512089,
		Str = "这里是老身的家。"
	},
	[180512090] = {
		Id = 180512090,
		Str = "你之前晕倒在老身的菜田里。"
	},
	[180512091] = {
		Id = 180512091,
		Str = "精……精灵？"
	},
	[180512092] = {
		Id = 180512092,
		Str = "老身不明白你在说什么……"
	},
	[180512093] = {
		Id = 180512093,
		Str = "不过你放心。"
	},
	[180512094] = {
		Id = 180512094,
		Str = "你虽然伤得很重，不过现在已经痊愈了。"
	},
	[180512095] = {
		Id = 180512095,
		Str = "所以……是你救了我吗，精灵小姐？"
	},
	[180512096] = {
		Id = 180512096,
		Str = "老身不是精灵。"
	},
	[180512097] = {
		Id = 180512097,
		Str = "比起这个……老身还是第一次见到你这种动物。"
	},
	[180512098] = {
		Id = 180512098,
		Str = "动物？"
	},
	[180512099] = {
		Id = 180512099,
		RefId = 180453444
	},
	[180512100] = {
		Id = 180512100,
		Str = "精灵大人，你可真会开玩笑。"
	},
	[180512101] = {
		Id = 180512101,
		Str = "我不是什么动物，而是人类哦！"
	},
	[180512102] = {
		Id = 180512102,
		Str = "人……人类？"
	},
	[180512103] = {
		Id = 180512103,
		Str = "没错，就是人……"
	},
	[180512104] = {
		Id = 180512104,
		RefId = 180502285
	},
	[180512105] = {
		Id = 180512105,
		Str = "你立刻给老身出去！！"
	},
	[180512106] = {
		Id = 180512106,
		Str = "精灵大人……"
	},
	[180512107] = {
		Id = 180512107,
		Str = "老身这里不欢迎人类！！"
	},
	[180512108] = {
		Id = 180512108,
		Str = "你给老身出去！！"
	},
	[180512109] = {
		Id = 180512109,
		Str = "大门在那边，快出去！！"
	},
	[180512110] = {
		Id = 180512110,
		RefId = 180512106
	},
	[180512111] = {
		Id = 180512111,
		Str = "你怎么还没走，快点离开老身的家！"
	},
	[180512112] = {
		Id = 180512112,
		Str = "我、我走了……"
	},
	[180512113] = {
		Id = 180512113,
		Str = "还有，谢谢你救了我……"
	},
	[180512114] = {
		Id = 180512114,
		Str = "人已经被赶走了……累死了……"
	},
	[180512115] = {
		Id = 180512115,
		Str = "现在做些什么呢……"
	},
	[180512116] = {
		Id = 180512116,
		Str = "嗯，回床上睡一觉吧。"
	},
	[180512117] = {
		Id = 180512117,
		Str = "总算休息好了。"
	},
	[180512118] = {
		Id = 180512118,
		Str = "真是的……没想到那个家伙竟然是人类……"
	},
	[180512119] = {
		Id = 180512119,
		Str = "老身差一点就被骗了……"
	},
	[180512120] = {
		Id = 180512120,
		Str = "明明看上去和我差不多的样子……"
	},
	[180512121] = {
		Id = 180512121,
		RefId = 180508708
	},
	[180512122] = {
		Id = 180512122,
		Str = "你说那个人类经过一个晚上，还没有离开这里？"
	},
	[180512123] = {
		Id = 180512123,
		Str = "可恶的家伙，老身现在就赶走她！"
	},
	[180512124] = {
		Id = 180512124,
		Str = "可恶的人类，你到底准备待多久…… ……"
	},
	[180512125] = {
		Id = 180512125,
		Str = "啊！精灵大人！"
	},
	[180512126] = {
		Id = 180512126,
		Str = "我看你之前的农田被损坏了，所以就帮忙重新耕种了！"
	},
	[180512127] = {
		Id = 180512127,
		Str = "嘿嘿嘿，别看我年龄不大，但在村子里可是种田的好手！"
	},
	[180512128] = {
		Id = 180512128,
		RefId = 180026782
	},
	[180512129] = {
		Id = 180512129,
		Str = "精灵大人，对不起啊。"
	},
	[180512130] = {
		Id = 180512130,
		Str = "虽然我不知道自己到底哪里惹你生气……"
	},
	[180512131] = {
		Id = 180512131,
		Str = "但是我真的非常感激你！"
	},
	[180512132] = {
		Id = 180512132,
		Str = "如果可以的话，我想和你做朋友……"
	},
	[180512133] = {
		Id = 180512133,
		Str = "出去……"
	},
	[180512134] = {
		Id = 180512134,
		RefId = 180512106
	},
	[180512135] = {
		Id = 180512135,
		Str = "老身最讨厌人类了。"
	},
	[180512136] = {
		Id = 180512136,
		Str = "所以，请你不要再来打扰老身的生活。"
	},
	[180512137] = {
		Id = 180512137,
		RefId = 180009694
	},
	[180512138] = {
		Id = 180512138,
		Str = "我……我马上离开这里……"
	},
	[180512139] = {
		Id = 180512139,
		RefId = 180443082
	},
	[180512140] = {
		Id = 180512140,
		RefId = 180026782
	},
	[180512141] = {
		Id = 180512141,
		Str = "抱歉啊，精灵大人……"
	},
	[180512142] = {
		Id = 180512142,
		Str = "我的肚子叫了，让你看笑话了……"
	},
	[180512143] = {
		Id = 180512143,
		Str = "拿去……"
	},
	[180512144] = {
		Id = 180512144,
		Str = "老身不喜欢欠人情。"
	},
	[180512145] = {
		Id = 180512145,
		Str = "这些萝卜，就作为你帮忙修复农田的报酬。"
	},
	[180512146] = {
		Id = 180512146,
		Str = "精灵大人…… ……"
	},
	[180512147] = {
		Id = 180512147,
		Str = "记住，以后不要再来了。"
	},
	[180512148] = {
		Id = 180512148,
		Str = "还有，不要随便去招惹熊。"
	},
	[180512149] = {
		Id = 180512149,
		Str = "精灵大人，谢谢你！"
	},
	[180512150] = {
		Id = 180512150,
		Str = "之前救回家的那个神秘动物差不多快醒了。"
	},
	[180512151] = {
		Id = 180512151,
		Str = "快去看看她的情况吧。"
	},
	[180512152] = {
		Id = 180512152,
		Str = "没想到救下的生物是人类，累死了，要躺在床上休息一会儿吗？"
	},
	[180512153] = {
		Id = 180512153,
		RefId = 180003515
	},
	[180512154] = {
		Id = 180512154,
		RefId = 180451589
	},
	[180512155] = {
		Id = 180512155,
		RefId = 180003515
	},
	[180512156] = {
		Id = 180512156,
		Str = "再等会儿……"
	},
	[180512157] = {
		Id = 180512157,
		Str = "那个人类似乎还在院子里，赶快去驱逐她！"
	},
	[180512158] = {
		Id = 180512158,
		RefId = 180511881
	},
	[180512159] = {
		Id = 180512159,
		RefId = 180451589
	},
	[180512160] = {
		Id = 180512160,
		RefId = 180512084
	},
	[180512161] = {
		Id = 180512161,
		RefId = 180496124
	},
	[180512162] = {
		Id = 180512162,
		Str = "精灵大人，我马上就走！"
	},
	[180512163] = {
		Id = 180512163,
		Str = "菜田重新恢复了生机。"
	},
	[180512164] = {
		Id = 180512164,
		RefId = 180124790
	},
	[180512165] = {
		Id = 180512165,
		Str = "卧室"
	},
	[180512166] = {
		Id = 180512166,
		RefId = 180124790
	},
	[180512167] = {
		Id = 180512167,
		Str = "院子"
	},
	[180512168] = {
		Id = 180512168,
		RefId = 180124790
	},
	[180512169] = {
		Id = 180512169,
		RefId = 180512167
	},
	[180512170] = {
		Id = 180512170,
		RefId = 180512167
	},
	[180512171] = {
		Id = 180512171,
		RefId = 180264045
	},
	[180512172] = {
		Id = 180512172,
		Str = "新院子"
	},
	[180512173] = {
		Id = 180512173,
		RefId = 180264045
	},
	[180512174] = {
		Id = 180512174,
		Str = "新院子·损"
	},
	[180512175] = {
		Id = 180512175,
		RefId = 180264045
	},
	[180512176] = {
		Id = 180512176,
		RefId = 180264045
	},
	[180512177] = {
		Id = 180512177,
		RefId = 180512172
	},
	[180512178] = {
		Id = 180512178,
		Str = "溜进屋子"
	},
	[180512179] = {
		Id = 180512179,
		RefId = 180512178
	},
	[180512180] = {
		Id = 180512180,
		Str = "寻找童书"
	},
	[180512181] = {
		Id = 180512181,
		RefId = 180512180
	},
	[180512182] = {
		Id = 180512182,
		Str = "前往卧室听妈妈讲故事"
	},
	[180512183] = {
		Id = 180512183,
		RefId = 180512182
	},
	[180512184] = {
		Id = 180512184,
		Str = "离开卧室"
	},
	[180512185] = {
		Id = 180512185,
		RefId = 180512184
	},
	[180512186] = {
		Id = 180512186,
		Str = "跟妈妈学制衣"
	},
	[180512187] = {
		Id = 180512187,
		RefId = 180512186
	},
	[180512188] = {
		Id = 180512188,
		Str = "去院子吧"
	},
	[180512189] = {
		Id = 180512189,
		RefId = 180512188
	},
	[180512190] = {
		Id = 180512190,
		Str = "跟妈妈学种田"
	},
	[180512191] = {
		Id = 180512191,
		RefId = 180512190
	},
	[180512192] = {
		Id = 180512192,
		Str = "结束课程"
	},
	[180512193] = {
		Id = 180512193,
		RefId = 180512192
	},
	[180512194] = {
		Id = 180512194,
		Str = "寻找珍藏萝卜"
	},
	[180512195] = {
		Id = 180512195,
		RefId = 180512194
	},
	[180512196] = {
		Id = 180512196,
		RefId = 180512188
	},
	[180512197] = {
		Id = 180512197,
		RefId = 180512188
	},
	[180512198] = {
		Id = 180512198,
		Str = "寻找蛊蝶"
	},
	[180512199] = {
		Id = 180512199,
		RefId = 180512198
	},
	[180512200] = {
		Id = 180512200,
		Str = "去午睡"
	},
	[180512201] = {
		Id = 180512201,
		RefId = 180512200
	},
	[180512202] = {
		Id = 180512202,
		Str = "离开院子"
	},
	[180512203] = {
		Id = 180512203,
		RefId = 180512202
	},
	[180512204] = {
		Id = 180512204,
		Str = "取走蔬菜"
	},
	[180512205] = {
		Id = 180512205,
		RefId = 180512204
	},
	[180512206] = {
		Id = 180512206,
		Str = "离开家"
	},
	[180512207] = {
		Id = 180512207,
		RefId = 180512206
	},
	[180512208] = {
		Id = 180512208,
		Str = "与动物交换物品"
	},
	[180512209] = {
		Id = 180512209,
		RefId = 180512208
	},
	[180512210] = {
		Id = 180512210,
		RefId = 180512202
	},
	[180512211] = {
		Id = 180512211,
		RefId = 180512202
	},
	[180512212] = {
		Id = 180512212,
		Str = "去吃饭"
	},
	[180512213] = {
		Id = 180512213,
		RefId = 180512212
	},
	[180512214] = {
		Id = 180512214,
		Str = "去院子"
	},
	[180512215] = {
		Id = 180512215,
		RefId = 180512214
	},
	[180512216] = {
		Id = 180512216,
		Str = "赶走熊"
	},
	[180512217] = {
		Id = 180512217,
		RefId = 180512216
	},
	[180512218] = {
		Id = 180512218,
		RefId = 180512202
	},
	[180512219] = {
		Id = 180512219,
		RefId = 180512202
	},
	[180512220] = {
		Id = 180512220,
		Str = "查看女孩状况"
	},
	[180512221] = {
		Id = 180512221,
		RefId = 180512220
	},
	[180512222] = {
		Id = 180512222,
		Str = "睡一觉吧"
	},
	[180512223] = {
		Id = 180512223,
		RefId = 180512222
	},
	[180512224] = {
		Id = 180512224,
		Str = "出门赶走女孩"
	},
	[180512225] = {
		Id = 180512225,
		RefId = 180512224
	},
	[180512226] = {
		Id = 180512226,
		RefId = 180512202
	},
	[180512227] = {
		Id = 180512227,
		RefId = 180512202
	},
	[180512228] = {
		Id = 180512228,
		RefId = 180512178
	},
	[180512229] = {
		Id = 180512229,
		RefId = 180512178
	},
	[180512230] = {
		Id = 180512230,
		RefId = 180512180
	},
	[180512231] = {
		Id = 180512231,
		RefId = 180512180
	},
	[180512232] = {
		Id = 180512232,
		RefId = 180512182
	},
	[180512233] = {
		Id = 180512233,
		RefId = 180512182
	},
	[180512234] = {
		Id = 180512234,
		RefId = 180512184
	},
	[180512235] = {
		Id = 180512235,
		RefId = 180512184
	},
	[180512236] = {
		Id = 180512236,
		RefId = 180512186
	},
	[180512237] = {
		Id = 180512237,
		RefId = 180512186
	},
	[180512238] = {
		Id = 180512238,
		RefId = 180512188
	},
	[180512239] = {
		Id = 180512239,
		RefId = 180512188
	},
	[180512240] = {
		Id = 180512240,
		RefId = 180512190
	},
	[180512241] = {
		Id = 180512241,
		RefId = 180512190
	},
	[180512242] = {
		Id = 180512242,
		RefId = 180512192
	},
	[180512243] = {
		Id = 180512243,
		RefId = 180512192
	},
	[180512244] = {
		Id = 180512244,
		RefId = 180512194
	},
	[180512245] = {
		Id = 180512245,
		RefId = 180512194
	},
	[180512246] = {
		Id = 180512246,
		RefId = 180512188
	},
	[180512247] = {
		Id = 180512247,
		RefId = 180512188
	},
	[180512248] = {
		Id = 180512248,
		RefId = 180512198
	},
	[180512249] = {
		Id = 180512249,
		RefId = 180512198
	},
	[180512250] = {
		Id = 180512250,
		RefId = 180512200
	},
	[180512251] = {
		Id = 180512251,
		RefId = 180512200
	},
	[180512252] = {
		Id = 180512252,
		RefId = 180512202
	},
	[180512253] = {
		Id = 180512253,
		RefId = 180512202
	},
	[180512254] = {
		Id = 180512254,
		RefId = 180512204
	},
	[180512255] = {
		Id = 180512255,
		RefId = 180512204
	},
	[180512256] = {
		Id = 180512256,
		RefId = 180512206
	},
	[180512257] = {
		Id = 180512257,
		RefId = 180512206
	},
	[180512258] = {
		Id = 180512258,
		RefId = 180512208
	},
	[180512259] = {
		Id = 180512259,
		RefId = 180512208
	},
	[180512260] = {
		Id = 180512260,
		RefId = 180512202
	},
	[180512261] = {
		Id = 180512261,
		RefId = 180512202
	},
	[180512262] = {
		Id = 180512262,
		RefId = 180512212
	},
	[180512263] = {
		Id = 180512263,
		RefId = 180512212
	},
	[180512264] = {
		Id = 180512264,
		RefId = 180512214
	},
	[180512265] = {
		Id = 180512265,
		RefId = 180512214
	},
	[180512266] = {
		Id = 180512266,
		RefId = 180512216
	},
	[180512267] = {
		Id = 180512267,
		RefId = 180512216
	},
	[180512268] = {
		Id = 180512268,
		RefId = 180512202
	},
	[180512269] = {
		Id = 180512269,
		RefId = 180512202
	},
	[180512270] = {
		Id = 180512270,
		RefId = 180512220
	},
	[180512271] = {
		Id = 180512271,
		RefId = 180512220
	},
	[180512272] = {
		Id = 180512272,
		RefId = 180512222
	},
	[180512273] = {
		Id = 180512273,
		RefId = 180512222
	},
	[180512274] = {
		Id = 180512274,
		RefId = 180512224
	},
	[180512275] = {
		Id = 180512275,
		RefId = 180512224
	},
	[180512276] = {
		Id = 180512276,
		RefId = 180512202
	},
	[180512277] = {
		Id = 180512277,
		RefId = 180512202
	},
	[180512280] = {
		Id = 180512280,
		RefId = 180092231
	},
	[180512281] = {
		Id = 180512281,
		RefId = 180092236
	},
	[180512282] = {
		Id = 180512282,
		RefId = 180092257
	},
	[180512283] = {
		Id = 180512283,
		RefId = 180092276
	},
	[180512284] = {
		Id = 180512284,
		RefId = 180473239
	},
	[180512285] = {
		Id = 180512285,
		RefId = 180473240
	},
	[180512286] = {
		Id = 180512286,
		RefId = 180092320
	},
	[180512287] = {
		Id = 180512287,
		RefId = 180092321
	},
	[180512326] = {
		Id = 180512326,
		RefId = 180303350
	},
	[180512327] = {
		Id = 180512327,
		Str = "渊海归潮"
	},
	[180512328] = {
		Id = 180512328,
		Str = "受到的伤害相互平摊"
	},
	[180512329] = {
		Id = 180512329,
		RefId = 180512327
	},
	[180512333] = {
		Id = 180512333,
		RefId = 180303350
	},
	[180512334] = {
		Id = 180512334,
		RefId = 180512327
	},
	[180512335] = {
		Id = 180512335,
		RefId = 180512328
	},
	[180512336] = {
		Id = 180512336,
		RefId = 180512327
	},
	[180512340] = {
		Id = 180512340,
		RefId = 180303350
	},
	[180512341] = {
		Id = 180512341,
		RefId = 180512327
	},
	[180512342] = {
		Id = 180512342,
		RefId = 180512328
	},
	[180512343] = {
		Id = 180512343,
		Str = "无因之爱.A"
	},
	[180512344] = {
		Id = 180512344,
		Str = "战斗开始时获得$5层星辰归位效果，每层使自身受到的所有伤害$-20%。每次受到弱点伤害时，减少1层，受到非弱点伤害时恢复所有层数，不可驱散"
	},
	[180512345] = {
		Id = 180512345,
		Str = "星辰归位"
	},
	[180512346] = {
		Id = 180512346,
		Str = "暗蛛会在受到致命伤害后重生，每次重生都会令暗蛛更加强大。怪物受到的伤害会相互平摊"
	},
	[180512347] = {
		Id = 180512347,
		RefId = 180512327
	},
	[180512348] = {
		Id = 180512348,
		RefId = 180512344
	},
	[180512349] = {
		Id = 180512349,
		RefId = 180512345
	},
	[180512350] = {
		Id = 180512350,
		Str = "瞌睡羊会在受到致命伤害后重生，每次重生都会令瞌睡羊更加强大。怪物受到的伤害会相互平摊"
	},
	[180512351] = {
		Id = 180512351,
		RefId = 180512327
	},
	[180512352] = {
		Id = 180512352,
		RefId = 180512344
	},
	[180512353] = {
		Id = 180512353,
		RefId = 180512345
	},
	[180512354] = {
		Id = 180512354,
		Str = "艾西莫德会在受到致命伤害后重生，每次重生都会令艾西莫德更加强大"
	},
	[180512355] = {
		Id = 180512355,
		RefId = 180512327
	},
	[180512401] = {
		Id = 180512401,
		Str = "当前等级仅可挑战至一阶悬赏，\n每日发展基金获取上限为2800"
	},
	[180512402] = {
		Id = 180512402,
		Str = "当前等级最高可挑战至二阶悬赏，\n每日发展基金获取上限为3600"
	},
	[180512403] = {
		Id = 180512403,
		Str = "当前等级最高可挑战至三阶悬赏，\n每日发展基金获取上限为4800"
	},
	[180512404] = {
		Id = 180512404,
		Str = "当前公会成员上限为10\n升级后可令成员上限+2"
	},
	[180512405] = {
		Id = 180512405,
		Str = "当前公会成员上限为12\n升级后可令成员上限+3"
	},
	[180512406] = {
		Id = 180512406,
		Str = "当前公会成员上限为15\n升级后可令成员上限+3"
	},
	[180512407] = {
		Id = 180512407,
		Str = "每日进行公会报到时，\n可领取采购点券x50，悬赏令x3"
	},
	[180512450] = {
		Id = 180512450,
		RefId = 180092257
	},
	[180512451] = {
		Id = 180512451,
		RefId = 180092262
	},
	[180512452] = {
		Id = 180512452,
		RefId = 180092217
	},
	[180512455] = {
		Id = 180512455,
		RefId = 180092211
	},
	[180512457] = {
		Id = 180512457,
		RefId = 180092217
	},
	[180512458] = {
		Id = 180512458,
		RefId = 180092214
	},
	[180512460] = {
		Id = 180512460,
		RefId = 180092217
	},
	[180512463] = {
		Id = 180512463,
		RefId = 180092214
	},
	[180512465] = {
		Id = 180512465,
		RefId = 180092257
	},
	[180512466] = {
		Id = 180512466,
		RefId = 180092261
	},
	[180512467] = {
		Id = 180512467,
		RefId = 180092217
	},
	[180512468] = {
		Id = 180512468,
		RefId = 180092214
	},
	[180512469] = {
		Id = 180512469,
		RefId = 180092219
	},
	[180512470] = {
		Id = 180512470,
		RefId = 180092217
	},
	[180512471] = {
		Id = 180512471,
		RefId = 180092261
	},
	[180512474] = {
		Id = 180512474,
		RefId = 180092262
	},
	[180512475] = {
		Id = 180512475,
		RefId = 180092205
	},
	[180512476] = {
		Id = 180512476,
		RefId = 180092214
	},
	[180512477] = {
		Id = 180512477,
		RefId = 180092205
	},
	[180512479] = {
		Id = 180512479,
		RefId = 180473244
	},
	[180512482] = {
		Id = 180512482,
		RefId = 180473246
	},
	[180512483] = {
		Id = 180512483,
		RefId = 180092205
	},
	[180512484] = {
		Id = 180512484,
		RefId = 180093725
	},
	[180512485] = {
		Id = 180512485,
		RefId = 180092211
	},
	[180512486] = {
		Id = 180512486,
		RefId = 180092214
	},
	[180512487] = {
		Id = 180512487,
		RefId = 180092257
	},
	[180512488] = {
		Id = 180512488,
		RefId = 180092262
	},
	[180512489] = {
		Id = 180512489,
		RefId = 180092217
	},
	[180512492] = {
		Id = 180512492,
		RefId = 180092211
	},
	[180512494] = {
		Id = 180512494,
		RefId = 180092217
	},
	[180512495] = {
		Id = 180512495,
		RefId = 180092214
	},
	[180512497] = {
		Id = 180512497,
		RefId = 180092217
	},
	[180512500] = {
		Id = 180512500,
		RefId = 180092214
	},
	[180512502] = {
		Id = 180512502,
		RefId = 180092257
	},
	[180512503] = {
		Id = 180512503,
		RefId = 180092261
	},
	[180512504] = {
		Id = 180512504,
		RefId = 180092217
	},
	[180512505] = {
		Id = 180512505,
		RefId = 180092214
	},
	[180512506] = {
		Id = 180512506,
		RefId = 180092219
	},
	[180512507] = {
		Id = 180512507,
		RefId = 180092217
	},
	[180512508] = {
		Id = 180512508,
		RefId = 180092261
	},
	[180512511] = {
		Id = 180512511,
		RefId = 180092262
	},
	[180512512] = {
		Id = 180512512,
		RefId = 180092205
	},
	[180512513] = {
		Id = 180512513,
		RefId = 180092214
	},
	[180512514] = {
		Id = 180512514,
		RefId = 180092205
	},
	[180512516] = {
		Id = 180512516,
		RefId = 180473244
	},
	[180512519] = {
		Id = 180512519,
		RefId = 180473246
	},
	[180512520] = {
		Id = 180512520,
		RefId = 180092205
	},
	[180512521] = {
		Id = 180512521,
		RefId = 180093725
	},
	[180512522] = {
		Id = 180512522,
		RefId = 180092211
	},
	[180512523] = {
		Id = 180512523,
		RefId = 180092214
	},
	[180512524] = {
		Id = 180512524,
		RefId = 180093725
	},
	[180512525] = {
		Id = 180512525,
		RefId = 180092211
	},
	[180512526] = {
		Id = 180512526,
		RefId = 180092214
	},
	[180512527] = {
		Id = 180512527,
		RefId = 180458240
	},
	[180512528] = {
		Id = 180512528,
		RefId = 180460393
	},
	[180512529] = {
		Id = 180512529,
		RefId = 180460394
	},
	[180512530] = {
		Id = 180512530,
		RefId = 180460395
	},
	[180512531] = {
		Id = 180512531,
		RefId = 180460396
	},
	[180512532] = {
		Id = 180512532,
		RefId = 180511781
	},
	[180512533] = {
		Id = 180512533,
		RefId = 180511782
	},
	[180512534] = {
		Id = 180512534,
		Str = "伴生精怪每回合只会触发1次施放冰晶棘刺的效果"
	},
	[180512535] = {
		Id = 180512535,
		Str = "致命试探"
	},
	[180512536] = {
		Id = 180512536,
		Str = "冰晶棘刺的伤害提升1倍，并使目标造成的技能伤害-50%，持续1回合，不可驱散，不可免疫"
	},
	[180512537] = {
		Id = 180512537,
		RefId = 180512535
	},
	[180512538] = {
		Id = 180512538,
		Str = "技能伤害-50%(不可驱散)"
	},
	[180512539] = {
		Id = 180512539,
		RefId = 180512535
	},
	[180512540] = {
		Id = 180512540,
		Str = "伴生精怪每回合只会触发1次施放冰晶棘刺的效果。但所有冰晶棘刺的伤害提升1倍，且会使目标造成的技能伤害-50%，持续1回合，不可免疫，不可驱散"
	},
	[180512541] = {
		Id = 180512541,
		RefId = 180512535
	},
	[180512542] = {
		Id = 180512542,
		RefId = 180290437
	},
	[180512543] = {
		Id = 180512543,
		RefId = 180080070
	},
	[180512544] = {
		Id = 180512544,
		RefId = 180082297
	},
	[180512545] = {
		Id = 180512545,
		RefId = 180078796
	},
	[180512546] = {
		Id = 180512546,
		RefId = 180082299
	},
	[180512547] = {
		Id = 180512547,
		RefId = 180290437
	},
	[180512548] = {
		Id = 180512548,
		Str = "血芙&龙姬"
	},
	[180512549] = {
		Id = 180512549,
		RefId = 180082326
	},
	[180512550] = {
		Id = 180512550,
		RefId = 180082327
	},
	[180512551] = {
		Id = 180512551,
		RefId = 180082328
	},
	[180512552] = {
		Id = 180512552,
		RefId = 180082329
	},
	[180512553] = {
		Id = 180512553,
		RefId = 180512548
	},
	[180512554] = {
		Id = 180512554,
		RefId = 180144898
	},
	[180512555] = {
		Id = 180512555,
		RefId = 180244340
	},
	[180512556] = {
		Id = 180512556,
		Str = "去教室的路上，发现一个陌生的身影在进入校舍前折去了旁边的小道。"
	},
	[180512557] = {
		Id = 180512557,
		Str = "如果没有看错的话，那个人身上穿的衣服好像和其他学生不太一样。"
	},
	[180512558] = {
		Id = 180512558,
		Str = "要跟上去一探究竟吗？"
	},
	[180512559] = {
		Id = 180512559,
		RefId = 180454421
	},
	[180512560] = {
		Id = 180512560,
		RefId = 180025121
	},
	[180512561] = {
		Id = 180512561,
		Str = "马上就要上课了，还是别在无所谓的地方浪费时间比较好。"
	},
	[180512562] = {
		Id = 180512562,
		Str = "赶紧去教室吧。"
	},
	[180512563] = {
		Id = 180512563,
		Str = "虽然上课时间快到了，但那个一闪而过的身影给我一种奇异的感觉。"
	},
	[180512564] = {
		Id = 180512564,
		Str = "我有种强烈的预感，如果不跟上去的话一定会后悔。"
	},
	[180512565] = {
		Id = 180512565,
		Str = "一路来到校舍背后，\n在安静的石阶上，我看到了那个张扬的人。"
	},
	[180512566] = {
		Id = 180512566,
		RefId = 180004884
	},
	[180512567] = {
		Id = 180512567,
		Str = "鲜艳的长发被绑成了高高的马尾，校服也和常见的款式不一样，裸露的小臂和双腿是健康的麦色皮肤。"
	},
	[180512568] = {
		Id = 180512568,
		Str = "最明显的是，她脸上贴着创可贴。"
	},
	[180512569] = {
		Id = 180512569,
		RefId = 180022429
	},
	[180512570] = {
		Id = 180512570,
		Str = "少女手里拿着一片刚打开的创可贴，看样子是想贴在手肘处的伤口上。"
	},
	[180512571] = {
		Id = 180512571,
		Str = "不过因为是单手，好像怎么都贴不对位置。"
	},
	[180512572] = {
		Id = 180512572,
		Str = "要不要上前去帮忙呢……"
	},
	[180512573] = {
		Id = 180512573,
		RefId = 180024472
	},
	[180512574] = {
		Id = 180512574,
		RefId = 180025121
	},
	[180512575] = {
		Id = 180512575,
		Str = "对方毕竟是女孩子，贸然上前对她来说也许是一种冒犯。"
	},
	[180512576] = {
		Id = 180512576,
		Str = "说到底，我像现在这样盯着她看也是不够礼貌的，还是赶紧离开吧。"
	},
	[180512577] = {
		Id = 180512577,
		Str = "对方是女孩子，贸然上前对她来说也许是一种冒犯……"
	},
	[180512578] = {
		Id = 180512578,
		Str = "可是，面对需要帮助的人时我也无法心安理得地袖手旁观。"
	},
	[180512579] = {
		Id = 180512579,
		Str = "那个，需要帮忙吗？"
	},
	[180512580] = {
		Id = 180512580,
		RefId = 180034523
	},
	[180512581] = {
		Id = 180512581,
		Str = "发现突然出声的我，对方似乎吓了一跳。"
	},
	[180512582] = {
		Id = 180512582,
		Str = "创可贴，我可以帮忙……你自己贴好像不太方便。"
	},
	[180512583] = {
		Id = 180512583,
		Str = "呃……谢、谢谢。"
	},
	[180512584] = {
		Id = 180512584,
		Str = "其实在开口的瞬间就做好了被拒绝甚至被当成可疑人士的心理准备。"
	},
	[180512585] = {
		Id = 180512585,
		Str = "但少女的态度却比她的外在看起来温和得多。"
	},
	[180512586] = {
		Id = 180512586,
		Str = "先等一下，我把伤口周围的血迹和灰尘擦一擦。"
	},
	[180512587] = {
		Id = 180512587,
		Str = "可能会有点痛，忍一下哦。"
	},
	[180512588] = {
		Id = 180512588,
		Str = "不、不用那么麻烦，你的手绢会弄脏……嘶！"
	},
	[180512589] = {
		Id = 180512589,
		Str = "痛、痛痛痛，你轻一点……！"
	},
	[180512590] = {
		Id = 180512590,
		Str = "抱歉！马上就好了……"
	},
	[180512591] = {
		Id = 180512591,
		Str = "小心地帮她处理干净伤口，伤口比想象中大，创可贴根本贴不上。"
	},
	[180512592] = {
		Id = 180512592,
		Str = "于是我把手绢叠起来代替纱布帮她包扎了。"
	},
	[180512593] = {
		Id = 180512593,
		Str = "……没想到你还挺熟练的嘛。"
	},
	[180512594] = {
		Id = 180512594,
		Str = "过奖了。"
	},
	[180512595] = {
		Id = 180512595,
		Str = "毕竟在利托瑞斯遇到奇怪事件的次数也不少。"
	},
	[180512596] = {
		Id = 180512596,
		Str = "没有上药，可能会好得比较慢，\n你还是去保健室一趟比较好。"
	},
	[180512597] = {
		Id = 180512597,
		Str = "……那位老师太啰嗦了。"
	},
	[180512598] = {
		Id = 180512598,
		Str = "因为这点事情就去挨一顿训也太不划算了。"
	},
	[180512599] = {
		Id = 180512599,
		Str = "今天谢了。"
	},
	[180512600] = {
		Id = 180512600,
		Str = "对了，我叫萨麦尔，你呢？"
	},
	[180512601] = {
		Id = 180512601,
		Str = "<color=#fd9846>{PlayerName}</color>，高级魔法二级三班。"
	},
	[180512602] = {
		Id = 180512602,
		Str = "<size=18>原来是前辈啊……</size>"
	},
	[180512603] = {
		Id = 180512603,
		Str = "可以交换通讯方式吗？"
	},
	[180512604] = {
		Id = 180512604,
		RefId = 180464736
	},
	[180512605] = {
		Id = 180512605,
		Str = "顺利交换了号码，\n她拿出通讯仪的时候，我不小心瞥到一眼屏幕。"
	},
	[180512606] = {
		Id = 180512606,
		Str = "除了刚刚添加的我之外，其他没有任何联系人……\n这家伙没有朋友吗？"
	},
	[180512607] = {
		Id = 180512607,
		Str = "我不喜欢欠人人情，今天的事情一定会找机会还你。"
	},
	[180512608] = {
		Id = 180512608,
		Str = "今天还是赶紧去上课吧，\n迟到的话，德育处老师可是很可怕！"
	},
	[180512609] = {
		Id = 180512609,
		Str = "离开的少女背对着我挥了挥手，\n张扬的马尾随她的动作在身后肆意摇摆。"
	},
	[180512610] = {
		Id = 180512610,
		Str = "她说得没错，我也该去上课了。"
	},
	[180512611] = {
		Id = 180512611,
		Str = "作为学生，最大的折磨之一就是早起上学。"
	},
	[180512612] = {
		Id = 180512612,
		Str = "头一天晚上沉迷漫画或游戏时觉得只是多熬半小时的话肯定没关系，结果半小时无限叠加，再次关注时间的时候已经到了后半夜。"
	},
	[180512613] = {
		Id = 180512613,
		Str = "作为熬夜的苦果，早晨闹钟响起时混沌不清的大脑拖延着再睡一分钟。"
	},
	[180512614] = {
		Id = 180512614,
		Str = "而这一分钟当然也会无限叠加，最后变成眼下这种状况。"
	},
	[180512615] = {
		Id = 180512615,
		Str = "预备铃已经在远处响起，\n而我才刚冲出寝室门——"
	},
	[180512616] = {
		Id = 180512616,
		Str = "<size=18>迟到了，迟到了，</size> 迟到了，迟到了，<size=40>迟到了，迟到了</size> ……"
	},
	[180512617] = {
		Id = 180512617,
		Str = "在我焦急奔跑着的同时，前方路口的另一边传来了由远及近的声音。"
	},
	[180512618] = {
		Id = 180512618,
		Str = "被焦急所占据的混沌大脑来不及处理听到这声音时该有的合理对应方案，\n双腿依然载着身体飞速前冲。"
	},
	[180512619] = {
		Id = 180512619,
		Str = "然后我和来自转角另一边的力量狠狠地撞到了一起。"
	},
	[180512620] = {
		Id = 180512620,
		Str = "啊、痛痛痛痛……欸？好像没有想象得痛……"
	},
	[180512621] = {
		Id = 180512621,
		Str = "猛烈冲撞之后大脑短暂的空白期间，听到了少女的声音。"
	},
	[180512622] = {
		Id = 180512622,
		Str = "本想以“根本痛得要死”反驳，胸口突然被毫不留情地挤压了。"
	},
	[180512623] = {
		Id = 180512623,
		Str = "路面什么时候这么……软硬适中了？"
	},
	[180512624] = {
		Id = 180512624,
		Str = "伴随着这不确定的声音，压在胸口的力量试探般地起落了两下。"
	},
	[180512625] = {
		Id = 180512625,
		Str = "同时有什么东西在……挤压我的脸？"
	},
	[180512626] = {
		Id = 180512626,
		RefId = 180008362
	},
	[180512627] = {
		Id = 180512627,
		RefId = 180006475
	},
	[180512628] = {
		Id = 180512628,
		Str = "睁开眼的瞬间，对上了另一双和我同样惊恐的眼睛。"
	},
	[180512629] = {
		Id = 180512629,
		Str = "而这双眼睛的主人正是压在我胸口的重量来源。"
	},
	[180512630] = {
		Id = 180512630,
		Str = "准确来说，她正以双腿岔开的姿势正面坐在我胸口，\n而刚才我的脸感受到的挤压正是她试图夹紧的双腿。"
	},
	[180512631] = {
		Id = 180512631,
		Str = "原来动漫作品里那些在转角处相撞的主角真的会摔出这种福利满满到糟糕的姿势啊！"
	},
	[180512632] = {
		Id = 180512632,
		Str = "啊啊啊、啊啊啊啊——！"
	},
	[180512633] = {
		Id = 180512633,
		Str = "充分明白此刻场景后的少女，发出了如我想象中一样的惊声尖叫。"
	},
	[180512634] = {
		Id = 180512634,
		Str = "……好消息是周围已经没有其他人了，这糟糕的一刻没有第三个人看到。"
	},
	[180512635] = {
		Id = 180512635,
		Str = "坏消息是，远处响起的铃声应该是上课铃。"
	},
	[180512636] = {
		Id = 180512636,
		Str = "也就是说，我……不对，是我们，迟到了。"
	},
	[180512637] = {
		Id = 180512637,
		RefId = 180004884
	},
	[180512638] = {
		Id = 180512638,
		Str = "而面前的人显然还纠结于刚才的窘迫，没能注意到这一悲惨事实。"
	},
	[180512639] = {
		Id = 180512639,
		Str = "萨麦尔，你没事吧？"
	},
	[180512640] = {
		Id = 180512640,
		Str = "好不容易再次相遇，没想到竟然会是这样尴尬的场景。"
	},
	[180512641] = {
		Id = 180512641,
		Str = "哈、哈哈<color=#fd9846>{PlayerName}</color>……那、那那那个……刚才只是、只是……"
	},
	[180512642] = {
		Id = 180512642,
		Str = "我们迟到了。"
	},
	[180512643] = {
		Id = 180512643,
		Str = "看着少女窘迫到舌头打结的样子，我只能转移了话题。"
	},
	[180512644] = {
		Id = 180512644,
		Str = "没错，迟到了，只是因为迟……迟到？"
	},
	[180512645] = {
		Id = 180512645,
		Str = "你说什么？！迟到了？！"
	},
	[180512646] = {
		Id = 180512646,
		Str = "糟糕！这个周再迟到的话就麻烦了！"
	},
	[180512647] = {
		Id = 180512647,
		Str = "萨麦尔一改刚才扭捏的样子，拔腿就朝着校舍的方向跑去了。"
	},
	[180512648] = {
		Id = 180512648,
		Str = "跑到一半又回来了。"
	},
	[180512649] = {
		Id = 180512649,
		Str = "对了……你也刚从宿舍出来的话，应该没来得及买早餐吧。"
	},
	[180512650] = {
		Id = 180512650,
		Str = "这个给你，拜！"
	},
	[180512651] = {
		Id = 180512651,
		Str = "将手里的面包撕下一半塞给了我。"
	},
	[180512652] = {
		Id = 180512652,
		Str = "没记错的话，这片面包她先前叼在嘴里过？"
	},
	[180512653] = {
		Id = 180512653,
		Str = "……总之，感谢这位冒失少女的好意吧。"
	},
	[180512654] = {
		Id = 180512654,
		Str = "在操场等待下一堂课开始的时候，一个张扬的身影在远处出现了。"
	},
	[180512655] = {
		Id = 180512655,
		Str = "之所以会注意到她，完全是因为周围突然出现的低压。"
	},
	[180512656] = {
		Id = 180512656,
		Str = "原本轻松的交谈和笑闹消失了，取而代之的是目标统一的窃窃私语。"
	},
	[180512657] = {
		Id = 180512657,
		Str = "“危险”、“斗殴”、“不良”等词语不断传进耳朵。"
	},
	[180512658] = {
		Id = 180512658,
		Str = "面对这些绝对谈不上友好的字眼，少女仿佛没有听见一般，径自走到操场最边上的树下坐下了。"
	},
	[180512659] = {
		Id = 180512659,
		Str = "而她坐下之后，一个仿佛以她为中心的无形屏障出现了，\n周围的人都在不动声色地撤离屏障之外。"
	},
	[180512660] = {
		Id = 180512660,
		Str = "少女对这一切无动于衷，\n距离太远，我甚至看不清她脸上是否有表情。"
	},
	[180512661] = {
		Id = 180512661,
		Str = "我似乎在见证一场无声的集体霸凌……"
	},
	[180512662] = {
		Id = 180512662,
		RefId = 180510259
	},
	[180512663] = {
		Id = 180512663,
		Str = "什么都不做"
	},
	[180512664] = {
		Id = 180512664,
		Str = "去她身边"
	},
	[180512665] = {
		Id = 180512665,
		Str = "既然萨麦尔能平静对待，那就相信她可以自己处理好这件事吧。"
	},
	[180512666] = {
		Id = 180512666,
		Str = "而且如果现在贸然做了什么，说不定会引起更多麻烦。"
	},
	[180512667] = {
		Id = 180512667,
		Str = "基于这样的想法，我只是远远看着那个孤零零的身影，而她也始终没有转过头。\n<color=#ff5757>该角色本周目BE</color>"
	},
	[180512668] = {
		Id = 180512668,
		Str = "我其实什么也做不了，而且贸然做了什么说不定还会引起更多麻烦。"
	},
	[180512669] = {
		Id = 180512669,
		Str = "而且既然萨麦尔能平静对待，说不定她自己完全可以处理好这件事。"
	},
	[180512670] = {
		Id = 180512670,
		Str = "虽然心里不断这么告诉自己，但看着那个孤零零背对着所有人的身影，我实在无法冷眼旁观。"
	},
	[180512671] = {
		Id = 180512671,
		RefId = 180004884
	},
	[180512672] = {
		Id = 180512672,
		Str = "即使什么都做不了，我还是来到她旁边，\n在干净的草地上坐下。"
	},
	[180512673] = {
		Id = 180512673,
		RefId = 180045323
	},
	[180512674] = {
		Id = 180512674,
		Str = "少女有一瞬间的惊讶，\n但在那充满不可思议的目光中，我捕捉到了惊讶之外的情绪。"
	},
	[180512675] = {
		Id = 180512675,
		Str = "但那情绪很快熄灭，萨麦尔收敛表情低下了头。"
	},
	[180512676] = {
		Id = 180512676,
		Str = "找我有什么事吗，或者想说什么？"
	},
	[180512677] = {
		Id = 180512677,
		Str = "语气是预料之外的冷淡，明明我们已经见过好几次，\n她之前还热心地分给我面包，一起去游戏店什么的。"
	},
	[180512678] = {
		Id = 180512678,
		Str = "没什么事，只是觉得树下有这么大一片树荫，不应该只让你一个人独享。"
	},
	[180512679] = {
		Id = 180512679,
		Str = "什……你知道这么做，意味着什么吗！"
	},
	[180512680] = {
		Id = 180512680,
		Str = "明白我的意思之后，她表现出明显的生气，\n视线绕开我，看向远处那些暗暗观察着我们的人。"
	},
	[180512681] = {
		Id = 180512681,
		Str = "意味着什么？"
	},
	[180512682] = {
		Id = 180512682,
		RefId = 180022400
	},
	[180512683] = {
		Id = 180512683,
		Str = "不想被大家讨厌的话，最好还是别接近我。"
	},
	[180512684] = {
		Id = 180512684,
		Str = "面对装傻的我，萨麦尔放弃解释，直接给出了最简单的提醒。"
	},
	[180512685] = {
		Id = 180512685,
		Str = "大家的看法对我来说，没那么重要。"
	},
	[180512686] = {
		Id = 180512686,
		Str = "倒是你，鼻子怎么贴着创可贴，受伤了吗？"
	},
	[180512687] = {
		Id = 180512687,
		Str = "不小心弄的……破皮了。"
	},
	[180512688] = {
		Id = 180512688,
		Str = "挺疼的吧？"
	},
	[180512689] = {
		Id = 180512689,
		Str = "可疼了，不过妲丽安老师说只是小伤，不用紧张……但真的很疼！"
	},
	[180512690] = {
		Id = 180512690,
		Str = "原来你真的很怕疼啊？"
	},
	[180512691] = {
		Id = 180512691,
		Str = "哪、哪有……本来疼！"
	},
	[180512692] = {
		Id = 180512692,
		Str = "之前给你手臂贴创可贴的时候也叫得很凶，\n虽然确实会痛没错啦，但我当时以为你会忍住什么的。"
	},
	[180512693] = {
		Id = 180512693,
		Str = "……我倒是也想，可是没忍住。"
	},
	[180512694] = {
		Id = 180512694,
		Str = "少女不自然地理了理头发，掩饰自己的尴尬。"
	},
	[180512695] = {
		Id = 180512695,
		RefId = 180004884
	},
	[180512696] = {
		Id = 180512696,
		Str = "我说你，别趁机转移话题……大家对我的态度，你也看到了吧。"
	},
	[180512697] = {
		Id = 180512697,
		Str = "如果不想陷入麻烦的话，最好还是别跟我走得太近。"
	},
	[180512698] = {
		Id = 180512698,
		Str = "什么麻烦？\n我说过了，无所谓的人的看法对我来说并不重要。"
	},
	[180512699] = {
		Id = 180512699,
		Str = "你刚才没听到那些人的话吗……"
	},
	[180512700] = {
		Id = 180512700,
		Str = "不良？斗殴？"
	},
	[180512701] = {
		Id = 180512701,
		RefId = 180004884
	},
	[180512702] = {
		Id = 180512702,
		Str = "听见我重复那些字眼，萨麦尔没有解释和争辩，只是沉默着转过头。"
	},
	[180512703] = {
		Id = 180512703,
		Str = "就算你默认，我也不会相信哦，\n我不觉得连手肘破皮贴创可贴都会痛得大叫的人会打架斗殴。"
	},
	[180512704] = {
		Id = 180512704,
		Str = "谁大叫了啊！那是真的很疼！"
	},
	[180512705] = {
		Id = 180512705,
		Str = "不对，你知道你在说什么吗……"
	},
	[180512706] = {
		Id = 180512706,
		Str = "就是这样，我不觉得你危险，\n也不害怕接近你之后可能会发生的任何事情。"
	},
	[180512707] = {
		Id = 180512707,
		Str = "你……这家伙，你是说……"
	},
	[180512708] = {
		Id = 180512708,
		Str = "下次受伤自己不方便处理的时候，可以找我帮忙。"
	},
	[180512709] = {
		Id = 180512709,
		Str = "啊……不过果然还是别受伤比较好，毕竟你那么怕痛。"
	},
	[180512710] = {
		Id = 180512710,
		Str = "……所以，我们算是朋友吗？"
	},
	[180512711] = {
		Id = 180512711,
		RefId = 180030122
	},
	[180512712] = {
		Id = 180512712,
		Str = "朋友……"
	},
	[180512713] = {
		Id = 180512713,
		Str = "嗯，我记住了。"
	},
	[180512714] = {
		Id = 180512714,
		Str = "对了，那个……鼻子上的伤，还有你之前帮我贴创口贴那次的伤，都是密林试炼的时候不小心弄的。"
	},
	[180512715] = {
		Id = 180512715,
		Str = "妲丽安老师一直挺照顾我的……课业方面的事情我没那么擅长，但至少想在自己能做到的方面，不让老师失望。"
	},
	[180512716] = {
		Id = 180512716,
		Str = "好不容易有愿意相信我的人，<size=18>而且，现在愿意相信我的人又多了一个，\n要更努力一点才行。</size>"
	},
	[180512717] = {
		Id = 180512717,
		RefId = 180004883
	},
	[180512718] = {
		Id = 180512718,
		RefId = 180036846
	},
	[180512719] = {
		Id = 180512719,
		Str = "嗯，如果妲丽安老师的话，她绝对不会对你失望的。"
	},
	[180512720] = {
		Id = 180512720,
		Str = "……虽然确实听说你和妲丽安老师很熟悉，不过这个你怎么知道？"
	},
	[180512721] = {
		Id = 180512721,
		Str = "猜、猜的啦，你看，毕竟老师她那么温柔细心……对吧。"
	},
	[180512722] = {
		Id = 180512722,
		RefId = 180049352
	},
	[180512723] = {
		Id = 180512723,
		Str = "快上课了，那个……一会儿如果有分组练习的话……"
	},
	[180512724] = {
		Id = 180512724,
		Str = "我们一组吧！"
	},
	[180512725] = {
		Id = 180512725,
		RefId = 180008809
	},
	[180512726] = {
		Id = 180512726,
		Str = "早起狂奔到校舍楼下的时候，已经迟到了。"
	},
	[180512727] = {
		Id = 180512727,
		Str = "幸运的是，另一个迟到学生已经被今天的执勤老师抓住，正在挨训，\n如果我这时候偷偷溜进校舍，应该不会被发现。"
	},
	[180512728] = {
		Id = 180512728,
		Str = "不幸的是，那个学生我认识，\n是萨麦尔。"
	},
	[180512729] = {
		Id = 180512729,
		Str = "但是为什么今天执勤的偏偏是野泽忍老师……"
	},
	[180512730] = {
		Id = 180512730,
		Str = "如果我偷偷溜走，那萨麦尔接下来一定还会挨训很久，\n但如果野泽忍老师发现我迟到，说不定会生气。"
	},
	[180512731] = {
		Id = 180512731,
		Str = "怎么办才好……"
	},
	[180512732] = {
		Id = 180512732,
		Str = "偷偷溜走"
	},
	[180512733] = {
		Id = 180512733,
		Str = "勇敢面对"
	},
	[180512734] = {
		Id = 180512734,
		Str = "既然命运给了这么一个可以逃脱风暴的机会，那还是别以身犯险了。"
	},
	[180512735] = {
		Id = 180512735,
		Str = "我一边在心里祷告着，一边偷偷绕到旁边，从另一侧走廊进入了校舍。"
	},
	[180512736] = {
		Id = 180512736,
		Str = "如果我也被抓住迟到，说不定可以转移一下老师的火力……"
	},
	[180512737] = {
		Id = 180512737,
		Str = "这么想着，我没有从旁边绕开，直接朝老师的方向走了过去。"
	},
	[180512738] = {
		Id = 180512738,
		RefId = 180004884
	},
	[180512739] = {
		Id = 180512739,
		Str = "野泽老师，对不起，我也迟到了。"
	},
	[180512740] = {
		Id = 180512740,
		Str = "嗯？啊……迟到了，这可不好，今后好好安排时间，下次可不能这样了。"
	},
	[180512741] = {
		Id = 180512741,
		Str = "现在先赶紧去教室吧，马上就要上课了。"
	},
	[180512742] = {
		Id = 180512742,
		Str = "萨麦尔同学，你也是，\n刚才的问题如果还有疑问的话，之后可以到办公室来找我。"
	},
	[180512743] = {
		Id = 180512743,
		Str = "就这么简单的交代两句之后，\n野泽忍老师就匆匆离开了。"
	},
	[180512744] = {
		Id = 180512744,
		Str = "快迟到了，你怎么还在发呆？"
	},
	[180512745] = {
		Id = 180512745,
		Str = "……不用挨训的？"
	},
	[180512746] = {
		Id = 180512746,
		Str = "挨训？为什么？野泽老师只是看上去严厉而已。"
	},
	[180512747] = {
		Id = 180512747,
		Str = "可是我们迟到了啊……"
	},
	[180512748] = {
		Id = 180512748,
		Str = "对哦！光顾着请教问题，差点忘了时间，再不快点的话……"
	},
	[180512749] = {
		Id = 180512749,
		Str = "……不对，所以你刚才认为我是迟到了正在挨训？"
	},
	[180512750] = {
		Id = 180512750,
		Str = "对不起，想当然地误会了，我并不是觉得你……"
	},
	[180512751] = {
		Id = 180512751,
		Str = "嗯，谢谢你啊。"
	},
	[180512752] = {
		Id = 180512752,
		RefId = 180028173
	},
	[180512753] = {
		Id = 180512753,
		Str = "误认为我迟到挨训的人很多，那些旷课斗殴的传言就是这么来的。"
	},
	[180512754] = {
		Id = 180512754,
		Str = "但你是第一个……唔，我说不清楚啦，第一个愿意和我共患难的人？"
	},
	[180512755] = {
		Id = 180512755,
		RefId = 180039977
	},
	[180512756] = {
		Id = 180512756,
		Str = "少女向我露出爽朗的笑容，脸上充满阳光。"
	},
	[180512757] = {
		Id = 180512757,
		Str = "未来不管你遇到什么，我也一定会坚定地站在你身边！"
	},
	[180512758] = {
		Id = 180512758,
		Str = "好啦，别发愣了，\n迟到太久就真的要挨训了！"
	},
	[180512759] = {
		Id = 180512759,
		Str = "萨麦尔在我的背上拍了一下，\n力道大得我差点一踉跄，但她却因此哈哈大笑起来。"
	},
	[180512760] = {
		Id = 180512760,
		Str = "随后，我们一起朝着各自的教室跑去。"
	},
	[180512761] = {
		Id = 180512761,
		Str = "我赶上了上课，她应该也一样吧。"
	},
	[180512762] = {
		Id = 180512762,
		Str = "最近，学园里的氛围怪怪的……"
	},
	[180512763] = {
		Id = 180512763,
		Str = "一开始只是上课没再遇到过萨麦尔，\n我也没在学园里的其他地方见到过她。"
	},
	[180512764] = {
		Id = 180512764,
		Str = "根据同学们口中的传言，她最近跟人打架受了重伤。"
	},
	[180512765] = {
		Id = 180512765,
		Str = "但我知道，那不是跟人打架，而是因为逞强挑战超过自己当前能力水平的密林试炼造成的。"
	},
	[180512766] = {
		Id = 180512766,
		Str = "很久之前，她说过，不想让相信她的人失望"
	},
	[180512767] = {
		Id = 180512767,
		Str = "前不久她因为迟到的事情又被传言逃课……难道是因为担心那些传言让相信自己的人难过，所以才又做了逞强的事情吗……"
	},
	[180512768] = {
		Id = 180512768,
		Str = "……没有人。"
	},
	[180512769] = {
		Id = 180512769,
		RefId = 180030527
	},
	[180512770] = {
		Id = 180512770,
		Str = "我找遍了各个可能遇见她的地方，一无所获。"
	},
	[180512771] = {
		Id = 180512771,
		Str = "通讯也没法联系上她……她到底在哪里呢？"
	},
	[180512772] = {
		Id = 180512772,
		Str = "那么怕痛的人，现在有谁帮她包扎伤口吗……"
	},
	[180512773] = {
		Id = 180512773,
		RefId = 180004884
	},
	[180512774] = {
		Id = 180512774,
		Str = "人偶师大人？请现在立刻从学园撤离。"
	},
	[180512775] = {
		Id = 180512775,
		RefId = 180027172
	},
	[180512776] = {
		Id = 180512776,
		Str = "突然接通的通讯传来妲丽安严肃的声音，\n我甚至还来不及收回思绪。"
	},
	[180512777] = {
		Id = 180512777,
		Str = "密林试炼系统发生故障，现在整个学园的稳定性都受到了影响……"
	},
	[180512778] = {
		Id = 180512778,
		Str = "具体的来不及解释，妲丽安现在接到的命令是带人偶师大人一起撤离。"
	},
	[180512779] = {
		Id = 180512779,
		Str = "来不及询问更多，妲丽安已经迅速找到我。"
	},
	[180512780] = {
		Id = 180512780,
		Str = "随后，我们很快一起从学园撤离了。"
	},
	[180512781] = {
		Id = 180512781,
		Str = "一路上，我们都失落地沉默着，谁也没有说话。"
	},
	[180512782] = {
		Id = 180512782,
		Str = "到底是哪里出了问题呢……"
	},
	[180512783] = {
		Id = 180512783,
		Str = "最近，学园里的大家都沉浸在一种隐隐的期待和喜悦之中。"
	},
	[180512784] = {
		Id = 180512784,
		Str = "虽然距离学园祭还有一段时间，但筹备过程已经足够大家提前开心了。"
	},
	[180512785] = {
		Id = 180512785,
		Str = "下课后的时间里，大部分人的娱乐活动都变成了制作道具或者排演节目。"
	},
	[180512786] = {
		Id = 180512786,
		Str = "当然，这之中应该也有例外……"
	},
	[180512787] = {
		Id = 180512787,
		Str = "绕到校舍后，在安静的小路边，果然看到了那个人。"
	},
	[180512788] = {
		Id = 180512788,
		Str = "看起来像是在发呆，一下一下地扔地上的小石子玩。"
	},
	[180512789] = {
		Id = 180512789,
		Str = "这个游戏是不是应该在水边玩儿？"
	},
	[180512790] = {
		Id = 180512790,
		Str = "……是你？你怎么在这里？"
	},
	[180512791] = {
		Id = 180512791,
		Str = "不是每个班都开始筹备学园祭了吗，你怎么没参加……"
	},
	[180512792] = {
		Id = 180512792,
		Str = "参加了啊，不过随时可以偷懒嘛。"
	},
	[180512793] = {
		Id = 180512793,
		Str = "你这家伙，既然参加了就要负起责任来，怎么可以偷懒！"
	},
	[180512794] = {
		Id = 180512794,
		RefId = 180509843
	},
	[180512795] = {
		Id = 180512795,
		Str = "你笑什么，我是很认真在跟你说话的！"
	},
	[180512796] = {
		Id = 180512796,
		Str = "知道啦，骗你的。"
	},
	[180512797] = {
		Id = 180512797,
		RefId = 180004884
	},
	[180512798] = {
		Id = 180512798,
		Str = "我是后勤组打杂，制作道具和搬些东西什么的，刚忙完。"
	},
	[180512799] = {
		Id = 180512799,
		Str = "你呢，不一起筹备学园祭吗？"
	},
	[180512800] = {
		Id = 180512800,
		Str = "……我……我对那些事情又不感兴趣……"
	},
	[180512801] = {
		Id = 180512801,
		RefId = 180021578
	},
	[180512802] = {
		Id = 180512802,
		Str = "少女移开视线，不再看我。"
	},
	[180512803] = {
		Id = 180512803,
		Str = "沉默了一会儿，她又开始捡起地上的石子丢着玩。"
	},
	[180512804] = {
		Id = 180512804,
		Str = "其实，我们班的打杂组不只负责班级内的活动道具，还有礼堂布置。"
	},
	[180512805] = {
		Id = 180512805,
		Str = "你知道的吧，因为礼堂会有节目演出什么的。"
	},
	[180512806] = {
		Id = 180512806,
		Str = "啊，那一定很辛苦，礼堂的舞台那么大。"
	},
	[180512807] = {
		Id = 180512807,
		Str = "倒也谈不上，因为布置礼堂的任务每个班都会参与，\n所以具体到每个人身上，就也没那么……"
	},
	[180512808] = {
		Id = 180512808,
		RefId = 180004884
	},
	[180512809] = {
		Id = 180512809,
		Str = "果然，听我讲起这些，少女丢石子的动作果然慢了下来。"
	},
	[180512810] = {
		Id = 180512810,
		Str = "啊、糟了。"
	},
	[180512811] = {
		Id = 180512811,
		RefId = 180007897
	},
	[180512812] = {
		Id = 180512812,
		Str = "礼堂的舞台布置需要搬运一些盆栽，因为时间还不确定，其他人可能到时候会没空，所以全部安排给我了……"
	},
	[180512813] = {
		Id = 180512813,
		Str = "一个人做的话可能会有点头疼啊……"
	},
	[180512814] = {
		Id = 180512814,
		RefId = 180238633
	},
	[180512815] = {
		Id = 180512815,
		Str = "对啊，如果有谁能来帮忙就好了。"
	},
	[180512816] = {
		Id = 180512816,
		RefId = 180004884
	},
	[180512817] = {
		Id = 180512817,
		Str = "如、如果……"
	},
	[180512818] = {
		Id = 180512818,
		Str = "吞吞吐吐的话语印证了我的猜测，\n虽然嘴上说着无聊，但眼前的少女其实很希望融入学园祭的欢乐。"
	},
	[180512819] = {
		Id = 180512819,
		Str = "萨麦尔，到时候你可以来和我一起完成这项任务吗？"
	},
	[180512820] = {
		Id = 180512820,
		Str = "好！当然没问题！"
	},
	[180512821] = {
		Id = 180512821,
		Str = "我、是说……如果你确实需要帮忙的话……"
	},
	[180512822] = {
		Id = 180512822,
		Str = "嗯，到时候我会来叫你的。"
	},
	[180512823] = {
		Id = 180512823,
		Str = "后来，我们一起离开校舍后这冷清的石阶时，\n少女脸上原本的失落木然已经被微笑取代。"
	},
	[180512824] = {
		Id = 180512824,
		Str = "尚未到来的学园祭大概已经把喜悦带给了学园里的每个人。"
	},
	[180512825] = {
		Id = 180512825,
		Str = "这里是盆栽订单，你就是负责确认收货的同学对吧？"
	},
	[180512826] = {
		Id = 180512826,
		Str = "麻烦清点一下，如果数量没问题的话就帮我签个字。"
	},
	[180512827] = {
		Id = 180512827,
		Str = "好的，没问题……"
	},
	[180512828] = {
		Id = 180512828,
		Str = "我接过送货员手中的订单和笔，确认后签下了自己的名字。"
	},
	[180512829] = {
		Id = 180512829,
		Str = "放学前被同学通知来学园门口一趟的时候我还没反应过来，\n直到现在面对整齐码放的盆栽我才明白自己陷入了怎样的困境。"
	},
	[180512830] = {
		Id = 180512830,
		Str = "当时为了让萨麦尔也能一起参与学园祭布置而费尽心思揽下的任务，没想到这一刻来临时却没法找到另一位主角。"
	},
	[180512831] = {
		Id = 180512831,
		Str = "今天是学习日，学生禁止外出，\n所以不会有任何人路过这里。"
	},
	[180512832] = {
		Id = 180512832,
		Str = "而我也忘了携带通讯仪……"
	},
	[180512833] = {
		Id = 180512833,
		Str = "<color=#fd9846>{PlayerName}</color>，我来晚了。"
	},
	[180512834] = {
		Id = 180512834,
		RefId = 180034523
	},
	[180512835] = {
		Id = 180512835,
		Str = "熟悉的声音传来，\n随后，气喘吁吁的萨麦尔出现在我面前。"
	},
	[180512836] = {
		Id = 180512836,
		Str = "不好意思，耽误了一会儿，我迟到了。"
	},
	[180512837] = {
		Id = 180512837,
		Str = "不，完全没有……不过你怎么知道是今天？我也是临放学才被通知的。"
	},
	[180512838] = {
		Id = 180512838,
		Str = "我……正好在教室窗户看到你匆匆往这边赶，所以就……来看看。"
	},
	[180512839] = {
		Id = 180512839,
		Str = "我可没有跟踪你，只是听说学园祭会有校外人员来参加，担心万一发生冲突什么的，多一个人总是好的。"
	},
	[180512840] = {
		Id = 180512840,
		Str = "现在离学园祭开始还有一段时间，怎么可能有校外人员进来。"
	},
	[180512841] = {
		Id = 180512841,
		Str = "以防万一嘛，万一！"
	},
	[180512842] = {
		Id = 180512842,
		Str = "知道了，谢谢你。"
	},
	[180512843] = {
		Id = 180512843,
		Str = "……只是说说而已，又什么都没发生，有什么好谢的。"
	},
	[180512844] = {
		Id = 180512844,
		Str = "比起那个，我们的任务就是把这些东西搬去礼堂对吗？"
	},
	[180512845] = {
		Id = 180512845,
		Str = "嗯，可能要跑很多趟了，\n不过我借到了篮子和推车。"
	},
	[180512846] = {
		Id = 180512846,
		Str = "好，那就动起手来吧！"
	},
	[180512847] = {
		Id = 180512847,
		Str = "萨麦尔挽起袖子，一副干劲满满的样子。"
	},
	[180512848] = {
		Id = 180512848,
		Str = "装饰用的盆栽并不大，但数量不少，\n好在两人一起，搬运并没有想象中困难。"
	},
	[180512849] = {
		Id = 180512849,
		RefId = 180041304
	},
	[180512850] = {
		Id = 180512850,
		RefId = 180004884
	},
	[180512851] = {
		Id = 180512851,
		Str = "原本兴致一直很高的萨麦尔，在快到礼堂时却停下了脚步。"
	},
	[180512852] = {
		Id = 180512852,
		Str = "那个……我突然想起还有急事，我……我有东西忘在教室了……"
	},
	[180512853] = {
		Id = 180512853,
		Str = "嗯没错，我要去教室拿一下，所以接下来就得辛苦你自己把它们送去礼堂舞台了。"
	},
	[180512854] = {
		Id = 180512854,
		Str = "就是这样，那我就先……"
	},
	[180512855] = {
		Id = 180512855,
		Str = "萨麦尔目光游移，一边说着一边往旁边退。"
	},
	[180512856] = {
		Id = 180512856,
		Str = "明明眼前装着一大筐盆栽的小推车马上就到达最终目的地了。"
	},
	[180512857] = {
		Id = 180512857,
		RefId = 180011364
	},
	[180512858] = {
		Id = 180512858,
		Str = "我伸手拉住退缩的少女。"
	},
	[180512859] = {
		Id = 180512859,
		Str = "我们的任务马上就结束了，\n不管你忘记了什么，一会儿我陪你一起去拿吧。"
	},
	[180512860] = {
		Id = 180512860,
		Str = "你……！不是这回事，我……我真的有重要的东西……"
	},
	[180512861] = {
		Id = 180512861,
		Str = "少女慌乱地看着我，被我拉住的手腕挣扎着。"
	},
	[180512862] = {
		Id = 180512862,
		Str = "她的眼神和动作无一不在诉说着，她想离开这里，\n这时候我应该做的是……"
	},
	[180512863] = {
		Id = 180512863,
		Str = "让她离开"
	},
	[180512864] = {
		Id = 180512864,
		Str = "不松手"
	},
	[180512865] = {
		Id = 180512865,
		Str = "我紧紧拉着她没有放开，\n总觉得如果让她在这里逃跑的话，之后也许更难找到改变现状的机会。"
	},
	[180512866] = {
		Id = 180512866,
		Str = "就当我多管闲事好了，我会陪你去的！"
	},
	[180512867] = {
		Id = 180512867,
		Str = "拿教室那个忘了的重要物品也好，别的什么也好，我都会陪着你的，所以……！"
	},
	[180512868] = {
		Id = 180512868,
		RefId = 180004884
	},
	[180512869] = {
		Id = 180512869,
		Str = "萨麦尔愣愣地看着我，不知所措的眼神看起来很脆弱。"
	},
	[180512870] = {
		Id = 180512870,
		Str = "我稍微放松了一点手上的力道，改为握着她的手。"
	},
	[180512871] = {
		Id = 180512871,
		Str = "不要在这里退缩，好吗？"
	},
	[180512872] = {
		Id = 180512872,
		RefId = 180004884
	},
	[180512873] = {
		Id = 180512873,
		Str = "不论如何，我都会站在你旁边的。"
	},
	[180512874] = {
		Id = 180512874,
		RefId = 180004884
	},
	[180512875] = {
		Id = 180512875,
		Str = "她的手被我握着，指尖发凉，有些颤抖，\n让我怀疑自己的做法是否太残忍了。"
	},
	[180512876] = {
		Id = 180512876,
		Str = "就在我犹豫着是不是应该放开她的手的时候，她轻轻开口。"
	},
	[180512877] = {
		Id = 180512877,
		Str = "……你真的会站在我旁边吗？"
	},
	[180512878] = {
		Id = 180512878,
		RefId = 180026733
	},
	[180512879] = {
		Id = 180512879,
		Str = "可是如果……"
	},
	[180512880] = {
		Id = 180512880,
		Str = "不管发生什么，不管会听到什么，我都会站在你旁边。"
	},
	[180512881] = {
		Id = 180512881,
		Str = "而且，我想，实际情况也许不需要她那么紧张。"
	},
	[180512882] = {
		Id = 180512882,
		Str = "最终，萨麦尔点了点头，答应和我一起完成礼堂舞台的盆栽布置。"
	},
	[180512883] = {
		Id = 180512883,
		RefId = 180004884
	},
	[180512884] = {
		Id = 180512884,
		Str = "虽然已经放学很久了，但礼堂里还有很多其他同学在，\n毕竟除了装饰的盆栽，别的需要布置的部分也很多。"
	},
	[180512885] = {
		Id = 180512885,
		Str = "大家各忙各的，一开始谁也没有注意到我们。"
	},
	[180512886] = {
		Id = 180512886,
		Str = "我和萨麦尔一起拖着小推车朝舞台的方向走去。"
	},
	[180512887] = {
		Id = 180512887,
		Str = "周围渐渐安静下来……随后是窃窃私语……"
	},
	[180512888] = {
		Id = 180512888,
		Str = "我听不清周围的人在说什么，也不想去在意。"
	},
	[180512889] = {
		Id = 180512889,
		RefId = 180004884
	},
	[180512890] = {
		Id = 180512890,
		Str = "但我身旁的少女明显无法做到不在意。"
	},
	[180512891] = {
		Id = 180512891,
		Str = "我拿出轻松的语气，拍了拍她的手背提醒道。"
	},
	[180512892] = {
		Id = 180512892,
		Str = "你前面的地上放了很多杂物，我们从这边走吧。"
	},
	[180512893] = {
		Id = 180512893,
		Str = "嗯？嗯、没问题。"
	},
	[180512894] = {
		Id = 180512894,
		Str = "我们拖着小拖车，小心地绕过地上杂乱摆放的其他同学的东西。"
	},
	[180512895] = {
		Id = 180512895,
		Str = "周围的声音渐渐消失了，一个站在旁边的同学跑了过来。"
	},
	[180512896] = {
		Id = 180512896,
		Str = "抱歉、这是我们刚才用过的纸板和木头，还没来得及收，我现在就挪到旁边去。"
	},
	[180512897] = {
		Id = 180512897,
		Str = "在她身后，几个其他同学也一起过来手忙脚乱地收拾地上的杂物。"
	},
	[180512898] = {
		Id = 180512898,
		Str = "……那个……这些东西看起来挺重的，需、需要帮忙吗……"
	},
	[180512899] = {
		Id = 180512899,
		Str = "也许是发现萨麦尔并没有像传言那样危险，另一位同学也鼓起勇气上前搭话。"
	},
	[180512900] = {
		Id = 180512900,
		Str = "虽然搭话的对象是我，但胆怯的眼神却不断看向我旁边的萨麦尔。"
	},
	[180512901] = {
		Id = 180512901,
		Str = "如果有人帮忙，应该会更好，对吧？"
	},
	[180512902] = {
		Id = 180512902,
		RefId = 180004884
	},
	[180512903] = {
		Id = 180512903,
		Str = "萨麦尔看着我，似乎想说我决定就好，\n我朝她露出无害的微笑，假装不懂。"
	},
	[180512904] = {
		Id = 180512904,
		Str = "……随便你。"
	},
	[180512905] = {
		Id = 180512905,
		Str = "随后，她妥协了一般，\n虽然对我开口的声音有点别扭。"
	},
	[180512906] = {
		Id = 180512906,
		Str = "我这才转向旁边的同学，\n发现对方也露出如释重负的神色。"
	},
	[180512907] = {
		Id = 180512907,
		Str = "就是这样，那就谢谢你了。"
	},
	[180512908] = {
		Id = 180512908,
		Str = "嗯，我们这边好几个人都已经闲下来了，我们一起来帮忙吧。"
	},
	[180512909] = {
		Id = 180512909,
		RefId = 180073336
	},
	[180512910] = {
		Id = 180512910,
		Str = "随后，其他人加入让我和萨麦尔的效率大增，\n很快完成了布置任务。"
	},
	[180512911] = {
		Id = 180512911,
		Str = "萨麦尔如意料之中一样没再提起“忘在教室的东西”。"
	},
	[180512912] = {
		Id = 180512912,
		Str = "也许比起那个，她找回了真正想找的东西吧。"
	},
	[180512913] = {
		Id = 180512913,
		Str = "如果她自己做出了选择，那我也许不应该勉强。"
	},
	[180512914] = {
		Id = 180512914,
		RefId = 180004884
	},
	[180512915] = {
		Id = 180512915,
		Str = "我沉默着，松开了同样沉默的少女的手。"
	},
	[180512916] = {
		Id = 180512916,
		RefId = 180036710
	},
	[180512917] = {
		Id = 180512917,
		Str = "她低声向我道歉，随后转身离开了。"
	},
	[180512918] = {
		Id = 180512918,
		Str = "学园祭越来越近，那一天到来的时候，\n她是否会因为错过那难得的瞬间而遗憾呢？"
	},
	[180512919] = {
		Id = 180512919,
		Str = "被临时拜托来体育馆搬一些运动器材，据说学园祭时会有一些小游戏需要用到。"
	},
	[180512920] = {
		Id = 180512920,
		Str = "但因为人员不足，一起来帮忙的其他同学还在招募中，找不找得到还不一定。"
	},
	[180512921] = {
		Id = 180512921,
		Str = "反正东西也不重，我叹了口气，准备自己动手。"
	},
	[180512922] = {
		Id = 180512922,
		Str = "<color=#fd9846>{PlayerName}</color>？果然是你在这里？"
	},
	[180512923] = {
		Id = 180512923,
		Str = "你怎么来了？难道也是临时被拜托……"
	},
	[180512924] = {
		Id = 180512924,
		Str = "临时拜托是没错，因为那个同学说我最想见的人在这里。"
	},
	[180512925] = {
		Id = 180512925,
		Str = "我就想会不会是你，果然没猜错。"
	},
	[180512926] = {
		Id = 180512926,
		Str = "听起来，你好像交到朋友了呢。"
	},
	[180512927] = {
		Id = 180512927,
		Str = "嗯，算是吧。"
	},
	[180512928] = {
		Id = 180512928,
		Str = "班上的同学好像没有过去那么害怕我了。"
	},
	[180512929] = {
		Id = 180512929,
		Str = "因为你本来就没有什么可怕的地方嘛。"
	},
	[180512930] = {
		Id = 180512930,
		Str = "谢谢你这么认为。"
	},
	[180512931] = {
		Id = 180512931,
		Str = "今天有同学问我，如果想改校服的话，应该去哪里找裁缝。"
	},
	[180512932] = {
		Id = 180512932,
		Str = "想改成和你一样的款式？"
	},
	[180512933] = {
		Id = 180512933,
		Str = "这样有什么不好，行动很方便，\n即使是战斗测验也不会碍手碍脚。"
	},
	[180512934] = {
		Id = 180512934,
		Str = "一般人很难驾驭这种风格的样子……"
	},
	[180512935] = {
		Id = 180512935,
		Str = "这个我就不清楚了，不过对方也不是想改成这样，\n好像只是希望裙子稍微短一点。"
	},
	[180512936] = {
		Id = 180512936,
		Str = "德育处老师会头疼的吧。"
	},
	[180512937] = {
		Id = 180512937,
		Str = "那方面的担忧啊，\n确实需要一点心理承受能力，德育处老师骂起人来很啰嗦。"
	},
	[180512938] = {
		Id = 180512938,
		Str = "我们一边整理要用的器材，一边分享彼此的近况。"
	},
	[180512939] = {
		Id = 180512939,
		Str = "恍惚之中，我觉得这里和新月大陆的任何一所学园并无不同，\n身旁的少女也和每个最普通的学生一样。"
	},
	[180512940] = {
		Id = 180512940,
		Str = "我们从体育馆离开时，时间已经接近晚上。"
	},
	[180512941] = {
		Id = 180512941,
		Str = "夕阳把远处的天空染成火焰一样的橙红，\n同样被染成火焰色的操场上，还有来来回回的忙碌身影。"
	},
	[180512942] = {
		Id = 180512942,
		Str = "你听说了吗，学园祭的晚上，那边会有烟花大会。"
	},
	[180512943] = {
		Id = 180512943,
		Str = "嗯，那边现在应该也是在做相关的筹备吧，\n好像很多人都在因为烟花大会忙活。"
	},
	[180512944] = {
		Id = 180512944,
		Str = "烟花很好看吗……"
	},
	[180512945] = {
		Id = 180512945,
		Str = "萨麦尔看了远处的夕阳很久，然后转过头看向我。"
	},
	[180512946] = {
		Id = 180512946,
		Str = "会比现在的夕阳更好看吗？"
	},
	[180512947] = {
		Id = 180512947,
		Str = "不知道呢，\n到时候看看就明白了吧。"
	},
	[180512948] = {
		Id = 180512948,
		Str = "到时候……"
	},
	[180512949] = {
		Id = 180512949,
		Str = "即将消逝的晚霞辉光中，少女低下头，\n晚风吹拂着，我听到她轻轻的声音。"
	},
	[180512950] = {
		Id = 180512950,
		Str = "我可能不会看到比这一刻更美的风景了。"
	},
	[180512951] = {
		Id = 180512951,
		Str = "她眼里明亮的笑容在夕阳下变成金黄的颜色。"
	},
	[180512952] = {
		Id = 180512952,
		Str = "我恍惚明白她说的话，\n夕阳最美的瞬间能和身旁的人分享，只和身旁的人分享，这本身也许就是不可复刻的奇迹。"
	},
	[180512953] = {
		Id = 180512953,
		Str = "我轻轻拉住她的手，萨麦尔像是早有预感一般，默契地回握我。"
	},
	[180512954] = {
		Id = 180512954,
		Str = "那天，直至太阳彻底落下，我们一起没有松开对方的手。"
	},
	[180512955] = {
		Id = 180512955,
		Str = "除了上课之外，我很少在其他时候遇到萨麦尔出现在人多的地方。"
	},
	[180512956] = {
		Id = 180512956,
		Str = "不论是食堂、小卖部之类每个学生必定积极光顾的地方，还是图书馆这类为了课业不得不去的地方。"
	},
	[180512957] = {
		Id = 180512957,
		Str = "所以，当我在一排排书架间看到那个张扬的身影时，第一反应是自己出现了幻觉。"
	},
	[180512958] = {
		Id = 180512958,
		Str = "<color=#fd9846>{PlayerName}</color>？这么巧？"
	},
	[180512959] = {
		Id = 180512959,
		Str = "岂止是巧，简直可以称得上奇迹好吗。"
	},
	[180512960] = {
		Id = 180512960,
		Str = "哪有那么夸张……"
	},
	[180512961] = {
		Id = 180512961,
		Str = "我是来借书的，已经选好了，正准备走。\n你呢？"
	},
	[180512962] = {
		Id = 180512962,
		Str = "我来还之前借阅的书，已经放在柜台那边了。"
	},
	[180512963] = {
		Id = 180512963,
		Str = "不可思议的，我居然能和萨麦尔一路聊着天离开图书室。"
	},
	[180512964] = {
		Id = 180512964,
		Str = "偶尔擦肩而过的同学朝我们露出惊诧的目光，\n估计也是因为在这里看到萨麦尔产生了和我一样的情绪。"
	},
	[180512965] = {
		Id = 180512965,
		Str = "萨麦尔倒是表现得比过去坦然了很多，大方地抱着书走在我旁边。"
	},
	[180512966] = {
		Id = 180512966,
		RefId = 180043819
	},
	[180512967] = {
		Id = 180512967,
		Str = "她突然没头没尾地这么说。"
	},
	[180512968] = {
		Id = 180512968,
		Str = "<color=#fd9846>{PlayerName}</color>，不用担心，\n你看，我已经在渐渐融入学园生活了哦。"
	},
	[180512969] = {
		Id = 180512969,
		RefId = 180004883
	},
	[180512970] = {
		Id = 180512970,
		Str = "虽然这么说确实没什么说服力，毕竟我入校以来惹了不少麻烦，老师和同学们好像都很头疼。"
	},
	[180512971] = {
		Id = 180512971,
		Str = "不过这就是证据，而且你也一路看到了我的变化不是吗。"
	},
	[180512972] = {
		Id = 180512972,
		Str = "她依然爽朗地笑着，向我扬了扬手里的书。"
	},
	[180512973] = {
		Id = 180512973,
		Str = "我会认真对待课业上的事情，也会尽力和同学们好好相处……大概。"
	},
	[180512974] = {
		Id = 180512974,
		Str = "啊、还有密林试炼，之前妲丽安老师也训过我很多次了，\n以后不会再不自量力。"
	},
	[180512975] = {
		Id = 180512975,
		Str = "等等，你在说什么？"
	},
	[180512976] = {
		Id = 180512976,
		Str = "她的话和脸上的表情十分违和，我条件反射地想阻止。"
	},
	[180512977] = {
		Id = 180512977,
		Str = "所以说啊，你不用担心。"
	},
	[180512978] = {
		Id = 180512978,
		Str = "但萨麦尔却不管我的疑问，自顾自地往下说着。"
	},
	[180512979] = {
		Id = 180512979,
		Str = "你只是转学生啊……学期结束就会离开这里吧？"
	},
	[180512980] = {
		Id = 180512980,
		RefId = 180004884
	},
	[180512981] = {
		Id = 180512981,
		Str = "我哑口无言，\n明明没到离别的时候，却好像听到她在向我告别。"
	},
	[180512982] = {
		Id = 180512982,
		Str = "真是讨厌啊，早知道的话，一开始就应该多找你出去玩几次的。"
	},
	[180512983] = {
		Id = 180512983,
		Str = "一个学期的时间那么短，根本就不够嘛。"
	},
	[180512984] = {
		Id = 180512984,
		Str = "要发现自己的心情什么的……"
	},
	[180512985] = {
		Id = 180512985,
		Str = "……还有面对这份心情的勇气什么的。"
	},
	[180512986] = {
		Id = 180512986,
		Str = "时间太短了啊，根本就不给人好好准备。"
	},
	[180512987] = {
		Id = 180512987,
		Str = "所以呢，在说出再见之前，我要向你告白哦！"
	},
	[180512988] = {
		Id = 180512988,
		Str = "她努力地笑着看向我，说话声音很大。"
	},
	[180512989] = {
		Id = 180512989,
		Str = "虽然在尽力稳住，但我还是从尾音里听到了哭腔一样的颤抖。"
	},
	[180512990] = {
		Id = 180512990,
		Str = "<color=#fd9846>{PlayerName}</color>同学！我喜欢你，很喜欢很喜欢……"
	},
	[180512991] = {
		Id = 180512991,
		Str = "请你…跟我交往吧！"
	},
	[180512992] = {
		Id = 180512992,
		Str = "不是告别，而是告白。"
	},
	[180512993] = {
		Id = 180512993,
		Str = "面前的少女，即使知道分别的时刻已经近在咫尺，\n在向对方说再见之前，她选择先说出爱意。"
	},
	[180512994] = {
		Id = 180512994,
		Str = "我……应该怎么做，才是对这份心情的正确回应呢……"
	},
	[180512995] = {
		Id = 180512995,
		RefId = 180135948
	},
	[180512996] = {
		Id = 180512996,
		RefId = 180003609
	},
	[180512997] = {
		Id = 180512997,
		Str = "对不起，我……"
	},
	[180512998] = {
		Id = 180512998,
		Str = "想说的话堵在喉咙，我看着少女的眼睛无论如何也无法开口。"
	},
	[180512999] = {
		Id = 180512999,
		Str = "过去的一张张脸在我面前浮现……"
	},
	[180513000] = {
		Id = 180513000,
		Str = "我和她们也曾在这里相遇，也曾有无比美好的珍贵回忆。"
	},
	[180513001] = {
		Id = 180513001,
		Str = "可是现在却也只剩下回忆。"
	},
	[180513002] = {
		Id = 180513002,
		Str = "这份回忆会给再也无法相见的她们带来痛苦还是甜蜜，我没有答案。"
	},
	[180513003] = {
		Id = 180513003,
		Str = "所以也没有勇气对面前这个笑着的少女做出同样残忍的事情。"
	},
	[180513004] = {
		Id = 180513004,
		RefId = 180004884
	},
	[180513005] = {
		Id = 180513005,
		Str = "……嗯、是吗…我知道了。"
	},
	[180513006] = {
		Id = 180513006,
		Str = "我…知道啦！没关系……的，嗯，没关系！"
	},
	[180513007] = {
		Id = 180513007,
		Str = "她依旧笑着，声音却因为哽咽而断断续续。"
	},
	[180513008] = {
		Id = 180513008,
		Str = "不管怎么样…我刚才不是说过吗，\n<color=#fd9846>{PlayerName}</color>，不用担心哦！"
	},
	[180513009] = {
		Id = 180513009,
		Str = "萨麦尔朝我挥挥手，抱着书头也不回地跑走了。"
	},
	[180513010] = {
		Id = 180513010,
		RefId = 180004884
	},
	[180513011] = {
		Id = 180513011,
		Str = "我想叫住她，却不知道该如何开口……"
	},
	[180513012] = {
		Id = 180513012,
		Str = "她似乎…还没对我说再见。"
	},
	[180513013] = {
		Id = 180513013,
		Str = "……很快，这一切就会成为回忆，\n也只剩回忆。"
	},
	[180513014] = {
		Id = 180513014,
		Str = "它到底会带来甜蜜还是痛苦我也没有答案，这样的回答也许太自私了……不，一定太自私了！"
	},
	[180513015] = {
		Id = 180513015,
		Str = "可是……好啊，萨麦尔，我也喜欢你，我们交往吧！"
	},
	[180513016] = {
		Id = 180513016,
		Str = "请和我交往！"
	},
	[180513017] = {
		Id = 180513017,
		Str = "我郑重地看着少女的眼睛，用和她一样热切真诚的语气做出回答。"
	},
	[180513018] = {
		Id = 180513018,
		RefId = 180009296
	},
	[180513019] = {
		Id = 180513019,
		Str = "嗯！<color=#fd9846>{PlayerName}</color>，我答应你！"
	},
	[180513020] = {
		Id = 180513020,
		Str = "她扑过来，紧紧抱住我，原本拿在手里的书散落一地。"
	},
	[180513021] = {
		Id = 180513021,
		Str = "我也紧紧伸手回抱住她。"
	},
	[180513022] = {
		Id = 180513022,
		Str = "属于我们的未来很短很短，告别的时间已经近在咫尺。"
	},
	[180513023] = {
		Id = 180513023,
		Str = "很快，我们就不得不向对方说再见。"
	},
	[180513024] = {
		Id = 180513024,
		Str = "但那又有什么关系，我们选择在这一刻拥抱。"
	},
	[180513025] = {
		Id = 180513025,
		RefId = 180303050
	},
	[180513026] = {
		Id = 180513026,
		RefId = 180000104
	},
	[180513027] = {
		Id = 180513027,
		RefId = 180512345
	},
	[180513028] = {
		Id = 180513028,
		RefId = 180303050
	},
	[180513029] = {
		Id = 180513029,
		RefId = 180000104
	},
	[180513030] = {
		Id = 180513030,
		RefId = 180512345
	},
	[180513031] = {
		Id = 180513031,
		RefId = 180303050
	},
	[180513032] = {
		Id = 180513032,
		RefId = 180000104
	},
	[180513033] = {
		Id = 180513033,
		RefId = 180512345
	},
	[180513034] = {
		Id = 180513034,
		Str = "时装-幽灵公馆-问候-晴天上午"
	},
	[180513035] = {
		Id = 180513035,
		Str = "时装-幽灵公馆-问候-晴天下午"
	},
	[180513036] = {
		Id = 180513036,
		Str = "时装-幽灵公馆-问候-晴天晚上"
	},
	[180513037] = {
		Id = 180513037,
		Str = "时装-幽灵公馆-休闲待机"
	},
	[180513038] = {
		Id = 180513038,
		Str = "时装-幽灵公馆-触碰1"
	},
	[180513039] = {
		Id = 180513039,
		Str = "时装-幽灵公馆-触碰2"
	},
	[180513040] = {
		Id = 180513040,
		Str = "时装-幽灵公馆-触碰3"
	},
	[180513041] = {
		Id = 180513041,
		Str = "时装-幽灵公馆-触碰4"
	},
	[180513042] = {
		Id = 180513042,
		Str = "时装-幽灵公馆-触碰5"
	},
	[180513043] = {
		Id = 180513043,
		Str = "时装-幽灵公馆-触碰6"
	},
	[180513044] = {
		Id = 180513044,
		Str = "1、活动时间：\n2024.09.19 14:00:00-2024.09.28 03:59:59。\n\n2、活动BOSS更新时间说明：\n第一组活动BOSS <color=#ff5757>巴哈姆特</color> 持续时间\n（09.19 14:00:00 - 09.22 03:59:59）\n\n第二组活动BOSS <color=#ff5757>白领主</color> 持续时间\n（09.22 04:00:00 - 09.25 03:59:59）\n\n第三组活动BOSS <color=#ff5757>无面者</color> 持续时间\n（09.25  04:00:00 - 09.28 03:59:59）\n\n3、活动BOSS难度分为十阶，通关高阶难度后，可自动获得低阶难度奖励 \n\n4、每组BOSS对应的每一阶通关奖励仅能获得1次（3组BOSS各对应10阶通关奖励）\n\n5、活动时间结束后如果继续挑战BOSS，无论BOSS挑战是否胜利，挑战结果都计为失败"
	},
	[180513045] = {
		Id = 180513045,
		RefId = 180135498
	},
	[180513046] = {
		Id = 180513046,
		Str = "誓约后，多洛莉丝比之前更加努力的种田，究其原因是为了我们两人的未来。只是这样下去，两人的关系无法得到发展……然而，萝卜精事件打破了这个平静。"
	},
	[180513047] = {
		Id = 180513047,
		RefId = 180264579
	},
	[180513048] = {
		Id = 180513048,
		Str = "所谓的萝卜精，不过是多洛莉丝精心准备的一个小陷阱，目的是邀请我和她一起看美丽的星空。共同努力很重要，但是一同相处的日子也很重要。"
	},
	[180513049] = {
		Id = 180513049,
		RefId = 180264583
	},
	[180513050] = {
		Id = 180513050,
		Str = "这是一个与多洛莉丝缔结誓约后的寻常午后。"
	},
	[180513051] = {
		Id = 180513051,
		Str = "时光褪去了一些新奇，增添了几分平淡。"
	},
	[180513052] = {
		Id = 180513052,
		Str = "誓约后的多洛莉丝依旧每天坚持出门耕种，某种程度上比誓约之前还要努力。"
	},
	[180513053] = {
		Id = 180513053,
		RefId = 180506692
	},
	[180513054] = {
		Id = 180513054,
		Str = "<color=#fd9846>{PlayerName}</color>，我们该一起干活了！"
	},
	[180513055] = {
		Id = 180513055,
		Str = "多洛莉丝，没有记错的话现在应该是晚上吧……"
	},
	[180513056] = {
		Id = 180513056,
		RefId = 180026733
	},
	[180513057] = {
		Id = 180513057,
		Str = "就是因为到了晚上，所以我们才要一起干活！"
	},
	[180513058] = {
		Id = 180513058,
		Str = "可是……白天不是已经干过活了吗？"
	},
	[180513059] = {
		Id = 180513059,
		Str = "这样下去，我会吃不消的……"
	},
	[180513060] = {
		Id = 180513060,
		Str = "快点动起来，快点动起来！"
	},
	[180513061] = {
		Id = 180513061,
		Str = "你已经不是小孩子了，要乖乖听老身的话才行！"
	},
	[180513062] = {
		Id = 180513062,
		Str = "更何况，我们已经缔结誓约了！"
	},
	[180513063] = {
		Id = 180513063,
		Str = "缔结誓约可不是让我们24小时都在基地外的农田里种萝卜！"
	},
	[180513064] = {
		Id = 180513064,
		Str = "现在你要是偷懒的话，以后可就麻烦了。"
	},
	[180513065] = {
		Id = 180513065,
		Str = "毕竟以后家里，可能还会添加一张嘴巴……"
	},
	[180513066] = {
		Id = 180513066,
		Str = "添加嘴巴？"
	},
	[180513067] = {
		Id = 180513067,
		Str = "多、多洛莉丝……你的意思是……"
	},
	[180513068] = {
		Id = 180513068,
		Str = "老身已经想好了！"
	},
	[180513069] = {
		Id = 180513069,
		Str = "现在种田效率上不去，之后我们去小镇上买头耕牛吧！"
	},
	[180513070] = {
		Id = 180513070,
		Str = "有了耕牛后，以后耕作就能事半功倍了！"
	},
	[180513071] = {
		Id = 180513071,
		Str = "添一张嘴原来是指购买耕牛吗！"
	},
	[180513072] = {
		Id = 180513072,
		Str = "<color=#fd9846>{PlayerName}</color>，为什么你会那么吃惊？"
	},
	[180513073] = {
		Id = 180513073,
		RefId = 180010729
	},
	[180513074] = {
		Id = 180513074,
		RefId = 180015013
	},
	[180513075] = {
		Id = 180513075,
		Str = "你这个狡猾的人类……到底都在想些什么啊！"
	},
	[180513076] = {
		Id = 180513076,
		Str = "无耻、变态、坏蛋！"
	},
	[180513077] = {
		Id = 180513077,
		Str = "明明我什么话都没有说！"
	},
	[180513078] = {
		Id = 180513078,
		RefId = 180007970
	},
	[180513079] = {
		Id = 180513079,
		Str = "未来的事情确实要提前考虑才行……"
	},
	[180513080] = {
		Id = 180513080,
		Str = "老身这么积极地种菜，也是为了两人无忧的未来……"
	},
	[180513081] = {
		Id = 180513081,
		Str = "以上便是有关之前的回忆。"
	},
	[180513082] = {
		Id = 180513082,
		Str = "在那之后，多洛莉丝与我之间的关系似乎停滞在了那个瞬间。"
	},
	[180513083] = {
		Id = 180513083,
		Str = "不过，也有一些改变的地方。"
	},
	[180513084] = {
		Id = 180513084,
		Str = "比如我现在坐在这里，就是因为她特许给我放了一个假。"
	},
	[180513085] = {
		Id = 180513085,
		Str = "——哐当！！"
	},
	[180513086] = {
		Id = 180513086,
		Str = "若有所思的时候，大门被人撞开了。"
	},
	[180513087] = {
		Id = 180513087,
		Str = "<color=#fd9846>{PlayerName}</color>，大事不好了！"
	},
	[180513088] = {
		Id = 180513088,
		Str = "萝卜……萝卜成精了！"
	},
	[180513089] = {
		Id = 180513089,
		Str = "萝卜……成精？"
	},
	[180513090] = {
		Id = 180513090,
		Str = "你不是已经成精了吗？"
	},
	[180513091] = {
		Id = 180513091,
		Str = "讨厌……老身才不是萝卜精，老身是森之一族！"
	},
	[180513092] = {
		Id = 180513092,
		Str = "老身只是喜欢吃萝卜而已！"
	},
	[180513093] = {
		Id = 180513093,
		Str = "不开玩笑了，那么你说的那个萝卜精……"
	},
	[180513094] = {
		Id = 180513094,
		Str = "……是什么情况？"
	},
	[180513095] = {
		Id = 180513095,
		Str = "总之，你快点跟老身过去看看！"
	},
	[180513096] = {
		Id = 180513096,
		Str = "对了……记得带上被子！"
	},
	[180513097] = {
		Id = 180513097,
		Str = "被……被子？"
	},
	[180513098] = {
		Id = 180513098,
		Str = "一会儿它要是逃走的话，就用被子盖住它！"
	},
	[180513099] = {
		Id = 180513099,
		Str = "原来是这样用啊……"
	},
	[180513100] = {
		Id = 180513100,
		Str = "突如其来的萝卜精打破了午后的平静。"
	},
	[180513101] = {
		Id = 180513101,
		Str = "至于接下来要发生的事情……"
	},
	[180513102] = {
		Id = 180513102,
		Str = "——敬请期待。"
	},
	[180513103] = {
		Id = 180513103,
		Str = "——不对，是下回分解。"
	},
	[180513104] = {
		Id = 180513104,
		Str = "嘟嘟囔囔说些什么呢！"
	},
	[180513105] = {
		Id = 180513105,
		Str = "快跟老身过来！"
	},
	[180513106] = {
		Id = 180513106,
		Str = "就这样，她牵起了我的手。"
	},
	[180513107] = {
		Id = 180513107,
		Str = "有那么一瞬间，令我想起第一次在境界中与她相遇的场景。"
	},
	[180513108] = {
		Id = 180513108,
		Str = "——只是这一次，我们将迎来全新的旅程。"
	},
	[180513109] = {
		Id = 180513109,
		Str = "到了！"
	},
	[180513110] = {
		Id = 180513110,
		Str = "成精的萝卜就在这里！"
	},
	[180513111] = {
		Id = 180513111,
		Str = "在多洛莉丝的带领下，我们来到了基地外面的农田里。"
	},
	[180513112] = {
		Id = 180513112,
		Str = "至于多洛莉丝反复强调的萝卜精……"
	},
	[180513113] = {
		Id = 180513113,
		Str = "——不过是超级巨大的萝卜而已！"
	},
	[180513114] = {
		Id = 180513114,
		Str = "多洛莉丝，这就是你所说的萝卜精？"
	},
	[180513115] = {
		Id = 180513115,
		RefId = 180249785
	},
	[180513116] = {
		Id = 180513116,
		RefId = 180451442
	},
	[180513117] = {
		Id = 180513117,
		Str = "做的不错啊，多洛莉丝！"
	},
	[180513118] = {
		Id = 180513118,
		Str = "竟然能够一个人能够种出这么大的萝卜！"
	},
	[180513119] = {
		Id = 180513119,
		Str = "可不是嘛……"
	},
	[180513120] = {
		Id = 180513120,
		Str = "老身种萝卜最拿手了……"
	},
	[180513121] = {
		Id = 180513121,
		Str = "不，不对！"
	},
	[180513122] = {
		Id = 180513122,
		Str = "老身不是为了获得夸奖，才专门将你到这里！"
	},
	[180513123] = {
		Id = 180513123,
		Str = "要知道，这是一只成了精的萝卜！"
	},
	[180513124] = {
		Id = 180513124,
		RefId = 180019562
	},
	[180513125] = {
		Id = 180513125,
		Str = "需要我做些什么呢？"
	},
	[180513126] = {
		Id = 180513126,
		Str = "眼前巨大的萝卜似乎根本没有办法动弹。"
	},
	[180513127] = {
		Id = 180513127,
		Str = "也就是说，之前带出来的被子也失去了捕捉它的意义。"
	},
	[180513128] = {
		Id = 180513128,
		Str = "只是多洛莉丝……似乎依旧坚信它会逃走……"
	},
	[180513129] = {
		Id = 180513129,
		Str = "快点，<color=#fd9846>{PlayerName}</color>！"
	},
	[180513130] = {
		Id = 180513130,
		Str = "再不靠近它，它就逃走了！"
	},
	[180513131] = {
		Id = 180513131,
		Str = "好好好……我知道了……"
	},
	[180513132] = {
		Id = 180513132,
		Str = "我马上就将被子盖在它的……"
	},
	[180513133] = {
		Id = 180513133,
		RefId = 180058745
	},
	[180513134] = {
		Id = 180513134,
		RefId = 180004243
	},
	[180513135] = {
		Id = 180513135,
		Str = "四周怎么突然变黑了……"
	},
	[180513136] = {
		Id = 180513136,
		Str = "啊呀……"
	},
	[180513137] = {
		Id = 180513137,
		RefId = 180451394
	},
	[180513138] = {
		Id = 180513138,
		Str = "我们好像被萝卜精给吃掉了……"
	},
	[180513139] = {
		Id = 180513139,
		RefId = 180026782
	},
	[180513140] = {
		Id = 180513140,
		RefId = 180500896
	},
	[180513141] = {
		Id = 180513141,
		Str = "你的棒读技巧好差……"
	},
	[180513142] = {
		Id = 180513142,
		Str = "老身才没有棒读！"
	},
	[180513143] = {
		Id = 180513143,
		Str = "都怪你，我们这下都出不去了！"
	},
	[180513144] = {
		Id = 180513144,
		Str = "其实，一开始我就有预感了……"
	},
	[180513145] = {
		Id = 180513145,
		Str = "其实这里根本就没有什么萝卜精。"
	},
	[180513146] = {
		Id = 180513146,
		Str = "这个巨大的萝卜，也不过是多洛莉丝给我挖下的陷阱。"
	},
	[180513147] = {
		Id = 180513147,
		Str = "至于原因…… ……"
	},
	[180513148] = {
		Id = 180513148,
		Str = "多洛莉丝，我都知道了。"
	},
	[180513149] = {
		Id = 180513149,
		Str = "其实这是你准备的恶作剧吧……"
	},
	[180513150] = {
		Id = 180513150,
		Str = "所以，为什么要这么做呢？"
	},
	[180513151] = {
		Id = 180513151,
		Str = "这、这才不是什么恶作剧！"
	},
	[180513152] = {
		Id = 180513152,
		Str = "老身这么做只是……只是……"
	},
	[180513153] = {
		Id = 180513153,
		RefId = 180042184
	},
	[180513154] = {
		Id = 180513154,
		RefId = 180006606
	},
	[180513155] = {
		Id = 180513155,
		Str = "你这个笨蛋人类！"
	},
	[180513156] = {
		Id = 180513156,
		RefId = 180290833
	},
	[180513157] = {
		Id = 180513157,
		RefId = 180004243
	},
	[180513158] = {
		Id = 180513158,
		Str = "没等我意识过来，脑袋似乎被一把小铲子敲晕了过去。"
	},
	[180513159] = {
		Id = 180513159,
		Str = "昏睡的过程中，大脑中似乎如同走马灯一般放映着原始人类向所爱之人表达爱意的话剧。"
	},
	[180513160] = {
		Id = 180513160,
		Str = "虽然……不知道为什么会放这种乱七八糟的东西……"
	},
	[180513161] = {
		Id = 180513161,
		Str = "只是再次醒来的时候，我发现眼前的世界，非常美丽——"
	},
	[180513162] = {
		Id = 180513162,
		Str = "多洛莉丝，这是……"
	},
	[180513163] = {
		Id = 180513163,
		Str = "两人一同躺在萝卜的内部，身上盖着用来捕捉萝卜精的被子。"
	},
	[180513164] = {
		Id = 180513164,
		Str = "这是不同于现实的世界，一个如梦似幻的梦中世界。"
	},
	[180513165] = {
		Id = 180513165,
		Str = "太慢了，现在才醒来……"
	},
	[180513166] = {
		Id = 180513166,
		Str = "老身本来想给你一个惊喜，和你一起躺在“幻境萝卜”里看看星空。"
	},
	[180513167] = {
		Id = 180513167,
		Str = "谁知道你一下子就昏睡了过去！"
	},
	[180513168] = {
		Id = 180513168,
		Str = "没记错的话，明明是被人砸晕了过去！"
	},
	[180513169] = {
		Id = 180513169,
		RefId = 180007970
	},
	[180513170] = {
		Id = 180513170,
		Str = "真美啊……"
	},
	[180513171] = {
		Id = 180513171,
		Str = "是吧？"
	},
	[180513172] = {
		Id = 180513172,
		Str = "老身也觉得很美呢，所以想要和你一起看看。"
	},
	[180513173] = {
		Id = 180513173,
		Str = "关于之前的事情……老身认真考虑了一下……"
	},
	[180513174] = {
		Id = 180513174,
		Str = "虽然一起种田很有必要，但是一起生活也很重要。"
	},
	[180513175] = {
		Id = 180513175,
		Str = "如果不这么做的话，以后种再多的蔬菜也失去了意义。"
	},
	[180513176] = {
		Id = 180513176,
		RefId = 180016563
	},
	[180513177] = {
		Id = 180513177,
		RefId = 180016563
	},
	[180513178] = {
		Id = 180513178,
		Str = "没什么，反正事情已经办好了！"
	},
	[180513179] = {
		Id = 180513179,
		Str = "办好了……"
	},
	[180513180] = {
		Id = 180513180,
		Str = "……什么啊！！"
	},
	[180513181] = {
		Id = 180513181,
		Str = "当然是一起在这里惬意地看着星空啦！"
	},
	[180513182] = {
		Id = 180513182,
		Str = "今天……我们就不种田了。"
	},
	[180513183] = {
		Id = 180513183,
		Str = "看了眼她眼中幸福的亮光，我也长长松了一口气。"
	},
	[180513184] = {
		Id = 180513184,
		Str = "接下来，躺在她的身边一同望着头顶的星空。"
	},
	[180513185] = {
		Id = 180513185,
		Str = "果然，萝卜精一开始就不存在，存在的只是她小小的阴谋。"
	},
	[180513186] = {
		Id = 180513186,
		Str = "或许，萝卜精存在。"
	},
	[180513187] = {
		Id = 180513187,
		Str = "——因为她，就在我的身边。"
	},
	[180513188] = {
		Id = 180513188,
		RefId = 180034603
	},
	[180513189] = {
		Id = 180513189,
		Str = "老身是森之一族，才不是萝卜精！"
	},
	[180513190] = {
		Id = 180513190,
		Str = "造成的伤害-{5}p"
	},
	[180513191] = {
		Id = 180513191,
		Str = "狂哮战嚎.B"
	},
	[180513192] = {
		Id = 180513192,
		RefId = 180026782
	},
	[180513193] = {
		Id = 180513193,
		RefId = 180026782
	},
	[180513194] = {
		Id = 180513194,
		Str = "这位仙友。"
	},
	[180513195] = {
		Id = 180513195,
		Str = "不知有何得罪之处，让你对我如此戒备。"
	},
	[180513196] = {
		Id = 180513196,
		RefId = 180004244
	},
	[180513197] = {
		Id = 180513197,
		Str = "老身觉得你的身上有种熟悉的气味……"
	},
	[180513198] = {
		Id = 180513198,
		Str = "莫非，我们之前见过？"
	},
	[180513199] = {
		Id = 180513199,
		Str = "可印象之中，似并未见过与你同族的仙友。"
	},
	[180513200] = {
		Id = 180513200,
		Str = "你是萝卜吗？"
	},
	[180513201] = {
		Id = 180513201,
		Str = "萝卜？"
	},
	[180513202] = {
		Id = 180513202,
		Str = "不，我乃蕖灵……"
	},
	[180513203] = {
		Id = 180513203,
		Str = "你是卷心菜吗？"
	},
	[180513204] = {
		Id = 180513204,
		Str = "不，我本是天地初开时候的一粒莲子……"
	},
	[180513205] = {
		Id = 180513205,
		Str = "莲子？"
	},
	[180513206] = {
		Id = 180513206,
		Str = "那是什么东西……"
	},
	[180513207] = {
		Id = 180513207,
		Str = "所谓莲子，乃莲花的种子。"
	},
	[180513208] = {
		Id = 180513208,
		Str = "莲花出淤泥而不染，濯清涟而不妖，乃刚正不阿之仙物。"
	},
	[180513209] = {
		Id = 180513209,
		Str = "老身知道了！"
	},
	[180513210] = {
		Id = 180513210,
		Str = "为什么会觉得你的身上有种熟悉的气味！"
	},
	[180513211] = {
		Id = 180513211,
		Str = "所以……是何故？"
	},
	[180513212] = {
		Id = 180513212,
		Str = "因为你和老身一样经常种田！"
	},
	[180513213] = {
		Id = 180513213,
		Str = "种田……"
	},
	[180513214] = {
		Id = 180513214,
		Str = "如此一说，倒也有理。"
	},
	[180513215] = {
		Id = 180513215,
		Str = "之前有凡人求雨之时，我确有所帮扶。"
	},
	[180513216] = {
		Id = 180513216,
		Str = "敢问仙友，可是萝卜化仙之身？"
	},
	[180513217] = {
		Id = 180513217,
		Str = "老身不是萝卜！"
	},
	[180513218] = {
		Id = 180513218,
		Str = "老身是森之一族！！"
	},
	[180513219] = {
		Id = 180513219,
		RefId = 180020873
	},
	[180513220] = {
		Id = 180513220,
		Str = "是我有些唐突了，只是仙友之前的问题让我有些误会……"
	},
	[180513221] = {
		Id = 180513221,
		Str = "想必你口中的“参之一族”，常年生活在长白山一带吧。"
	},
	[180513222] = {
		Id = 180513222,
		Str = "老身没有听过那个地方。"
	},
	[180513223] = {
		Id = 180513223,
		Str = "不过确实常年住在山间的森林里。"
	},
	[180513224] = {
		Id = 180513224,
		Str = "那便不错。"
	},
	[180513225] = {
		Id = 180513225,
		Str = "相见便是缘分，既然以后我们日后都为那个人效力，若有困难还请开口。"
	},
	[180513226] = {
		Id = 180513226,
		RefId = 180004247
	},
	[180513227] = {
		Id = 180513227,
		Str = "收获萝卜的时候，我一定会找你帮忙。"
	},
	[180513228] = {
		Id = 180513228,
		RefId = 180026928
	},
	[180513229] = {
		Id = 180513229,
		Str = "真是可恶喵……！"
	},
	[180513230] = {
		Id = 180513230,
		Str = "最近基地里总是出现新的竞争者喵……"
	},
	[180513231] = {
		Id = 180513231,
		Str = "在这样下去，本喵的精力会完全耗尽的喵……"
	},
	[180513232] = {
		Id = 180513232,
		RefId = 180292391
	},
	[180513233] = {
		Id = 180513233,
		Str = "终于在基地里面见到一个熟人。"
	},
	[180513234] = {
		Id = 180513234,
		Str = "萝卜给你，就当是朋友间再次见面的礼物！"
	},
	[180513235] = {
		Id = 180513235,
		RefId = 180256433
	},
	[180513236] = {
		Id = 180513236,
		Str = "我们见过面喵？"
	},
	[180513237] = {
		Id = 180513237,
		Str = "你不记得了吗？"
	},
	[180513238] = {
		Id = 180513238,
		Str = "那时候我们一起和<color=#fd9846>{PlayerName}</color>寻找土地，并且打败暗黑之王。"
	},
	[180513239] = {
		Id = 180513239,
		Str = "就算你这么说，本喵也毫无印象喵……"
	},
	[180513240] = {
		Id = 180513240,
		RefId = 180055167
	},
	[180513241] = {
		Id = 180513241,
		Str = "你一定是想装作本喵的熟人，然后让本喵放弃竞争喵！"
	},
	[180513242] = {
		Id = 180513242,
		RefId = 180039556
	},
	[180513243] = {
		Id = 180513243,
		Str = "喵喵喵……铲子？"
	},
	[180513244] = {
		Id = 180513244,
		Str = "比起在这里开玩笑，快点帮老身种田吧。"
	},
	[180513245] = {
		Id = 180513245,
		Str = "真是不可理喻，为什么本喵要做这种事情喵！"
	},
	[180513246] = {
		Id = 180513246,
		Str = "之前你也说过类似的话呢。"
	},
	[180513247] = {
		Id = 180513247,
		Str = "快点动起来吧，<color=#fd9846>{PlayerName}</color>也在田里工作呢。"
	},
	[180513248] = {
		Id = 180513248,
		RefId = 180020194
	},
	[180513249] = {
		Id = 180513249,
		Str = "既然那个人也在……"
	},
	[180513250] = {
		Id = 180513250,
		Str = "本喵就帮帮你好了喵……"
	},
	[180513251] = {
		Id = 180513251,
		Str = "记得告诉那个人，是本喵主动帮忙的喵……"
	},
	[180513252] = {
		Id = 180513252,
		Str = "（突然想起，<color=#fd9846>{PlayerName}</color>今天好像有事不来帮忙。）"
	},
	[180513253] = {
		Id = 180513253,
		Str = "算了，总之先去种田吧！"
	},
	[180513254] = {
		Id = 180513254,
		Str = "“小小萝卜小小萝卜穿泥衣~”"
	},
	[180513255] = {
		Id = 180513255,
		Str = "“BlingBlingBlingBling~Bling~”"
	},
	[180513256] = {
		Id = 180513256,
		RefId = 180505692
	},
	[180513257] = {
		Id = 180513257,
		Str = "你……你什么时候出现在这里！"
	},
	[180513258] = {
		Id = 180513258,
		Str = "莫非刚才老身唱的歌你全都听见了？"
	},
	[180513259] = {
		Id = 180513259,
		Str = "真是的……一声不吭地躲在暗处……"
	},
	[180513260] = {
		Id = 180513260,
		Str = "听好了哦。"
	},
	[180513261] = {
		Id = 180513261,
		Str = "刚才老身只是在练习唱歌，要是认真唱的话一定比刚才还要好听。"
	},
	[180513262] = {
		Id = 180513262,
		RefId = 180004883
	},
	[180513263] = {
		Id = 180513263,
		Str = "你觉得老身刚才的歌声很可爱……"
	},
	[180513264] = {
		Id = 180513264,
		Str = "真是油嘴滑舌的人类……"
	},
	[180513265] = {
		Id = 180513265,
		Str = "就算觉得老身可爱，也不要随便说出来……"
	},
	[180513266] = {
		Id = 180513266,
		RefId = 180007970
	},
	[180513267] = {
		Id = 180513267,
		Str = "你既然喜欢听，老身还可以多唱一些哦……"
	},
	[180513268] = {
		Id = 180513268,
		RefId = 180006861
	},
	[180513269] = {
		Id = 180513269,
		Str = "“一个萝卜一个坑，两个萝卜两个坑……”"
	},
	[180513270] = {
		Id = 180513270,
		Str = "“坑要是不够怎么办，凑一对幸福恩爱来结亲……”"
	},
	[180513271] = {
		Id = 180513271,
		RefId = 180041941
	},
	[180513272] = {
		Id = 180513272,
		Str = "你……你刚才笑话老身了吧！"
	},
	[180513273] = {
		Id = 180513273,
		Str = "就算没有笑出来，心里也在笑吧！"
	},
	[180513274] = {
		Id = 180513274,
		Str = "不管怎么说，歌词也是老身独创……"
	},
	[180513275] = {
		Id = 180513275,
		Str = "没有笑？"
	},
	[180513276] = {
		Id = 180513276,
		Str = "是吗……？"
	},
	[180513277] = {
		Id = 180513277,
		Str = "是嘛…… ……"
	},
	[180513278] = {
		Id = 180513278,
		Str = "其实……刚才歌词的意思……"
	},
	[180513279] = {
		Id = 180513279,
		Str = "意思……老身……"
	},
	[180513280] = {
		Id = 180513280,
		Str = "啊啊啊……不要逼老身说啊……！"
	},
	[180513281] = {
		Id = 180513281,
		Str = "快来帮老身种田！！"
	},
	[180513282] = {
		Id = 180513282,
		Str = "总之，你今天必须陪着老身！"
	},
	[180513283] = {
		Id = 180513283,
		Str = "嗯哼哼，等身大的萝卜！"
	},
	[180513284] = {
		Id = 180513284,
		RefId = 180036638
	},
	[180513285] = {
		Id = 180513285,
		Str = "你看，老身种出了等身大的萝卜！"
	},
	[180513286] = {
		Id = 180513286,
		Str = "什么……这不是种出来的萝卜……"
	},
	[180513287] = {
		Id = 180513287,
		Str = "而是你为了用来标记农田里的作物，而放上的模型？"
	},
	[180513288] = {
		Id = 180513288,
		RefId = 180474717
	},
	[180513289] = {
		Id = 180513289,
		Str = "明明老身刚才还很高兴……"
	},
	[180513290] = {
		Id = 180513290,
		Str = "都怪你……害得老身白开心一场！"
	},
	[180513291] = {
		Id = 180513291,
		Str = "要是你不能给老身一颗等身大的萝卜，老身不会轻易放过你哦！"
	},
	[180513292] = {
		Id = 180513292,
		RefId = 180005013
	},
	[180513293] = {
		Id = 180513293,
		Str = "……老身见过等身大的萝卜吗？"
	},
	[180513294] = {
		Id = 180513294,
		RefId = 180030736
	},
	[180513295] = {
		Id = 180513295,
		Str = "要知道老身可是种田的能手！"
	},
	[180513296] = {
		Id = 180513296,
		Str = "有了等身大的萝卜，老身就能天天摆在橱窗里面看了！"
	},
	[180513297] = {
		Id = 180513297,
		Str = "为什么不吃掉它？"
	},
	[180513298] = {
		Id = 180513298,
		Str = "当然不能吃掉！"
	},
	[180513299] = {
		Id = 180513299,
		Str = "因为这是等身大的萝卜，怎么可以随随便便吃掉！"
	},
	[180513300] = {
		Id = 180513300,
		RefId = 180007970
	},
	[180513301] = {
		Id = 180513301,
		Str = "要是你想吃的话……"
	},
	[180513302] = {
		Id = 180513302,
		Str = "老身可以送给你……"
	},
	[180513303] = {
		Id = 180513303,
		RefId = 180005013
	},
	[180513304] = {
		Id = 180513304,
		Str = "老身将模型递给了你……"
	},
	[180513305] = {
		Id = 180513305,
		Str = "好像……一不小心给错了！"
	},
	[180513306] = {
		Id = 180513306,
		Str = "谁让你要欺负老身呢？这是惩罚！"
	},
	[180513307] = {
		Id = 180513307,
		Str = "你要是真的想吃等身大的萝卜……"
	},
	[180513308] = {
		Id = 180513308,
		Str = "……今天就哪里也别去，好好陪着老身一起种田……"
	},
	[180513309] = {
		Id = 180513309,
		Str = "醒了吗？昨晚可睡得还好？要是不舒服的话，我可以帮你重新安排一间卧室。"
	},
	[180513310] = {
		Id = 180513310,
		Str = "一点公馆内简单的午餐，希望还能符合你的口味。"
	},
	[180513311] = {
		Id = 180513311,
		Str = "夜晚的时候，可不建议随便在花园里散步，万一碰上什么幽灵可就麻烦了……"
	},
	[180513312] = {
		Id = 180513312,
		Str = "为什么这么大的一间公馆不请一点佣人帮忙……？你喜欢骑士小说吗，一般古代的城堡里都有看不见的幽灵仆从……"
	},
	[180513313] = {
		Id = 180513313,
		Str = "吻手礼……？虽说我的确是贵族骑士，但还没有这方面的经验……"
	},
	[180513314] = {
		Id = 180513314,
		Str = "如果害怕的话，可以一直牵着我的手哦，这样幽灵们就不会伤害你了。"
	},
	[180513315] = {
		Id = 180513315,
		Str = "幽灵们告诉我，你刚才好像做了一些不符合骑士精神的事情哦……"
	},
	[180513316] = {
		Id = 180513316,
		Str = "胸口响起了美妙的旋律声，想要一起倾听吗？"
	},
	[180513317] = {
		Id = 180513317,
		Str = "“危险的试探啊，看来你已经做好了相应的觉悟。”——怎么样，这句骑士小说的台词是不是很厉害？"
	},
	[180513318] = {
		Id = 180513318,
		Str = "你有听见美妙的钢琴声吗？就在这个公馆的深夜里，每天晚上都会响起……"
	},
	[180513319] = {
		Id = 180513319,
		RefId = 180116743
	},
	[180513320] = {
		Id = 180513320,
		RefId = 180116743
	},
	[180513321] = {
		Id = 180513321,
		RefId = 180116743
	},
	[180513322] = {
		Id = 180513322,
		RefId = 180116743
	},
	[180513323] = {
		Id = 180513323,
		RefId = 180116743
	},
	[180513324] = {
		Id = 180513324,
		RefId = 180116743
	},
	[180513325] = {
		Id = 180513325,
		RefId = 180116743
	},
	[180513326] = {
		Id = 180513326,
		RefId = 180116743
	},
	[180513327] = {
		Id = 180513327,
		RefId = 180116743
	},
	[180513328] = {
		Id = 180513328,
		RefId = 180116743
	},
	[180513329] = {
		Id = 180513329,
		RefId = 180116743
	},
	[180513330] = {
		Id = 180513330,
		RefId = 180116743
	},
	[180513331] = {
		Id = 180513331,
		RefId = 180116743
	},
	[180513332] = {
		Id = 180513332,
		RefId = 180116743
	},
	[180513333] = {
		Id = 180513333,
		RefId = 180116743
	},
	[180513334] = {
		Id = 180513334,
		RefId = 180116743
	},
	[180513335] = {
		Id = 180513335,
		RefId = 180116743
	},
	[180513336] = {
		Id = 180513336,
		RefId = 180116743
	},
	[180513337] = {
		Id = 180513337,
		RefId = 180116743
	},
	[180513338] = {
		Id = 180513338,
		RefId = 180116743
	},
	[180513388] = {
		Id = 180513388,
		Str = "太阳与河流共同孕育出生命，才让你我在初生之阳下相遇。"
	},
	[180513389] = {
		Id = 180513389,
		Str = "嘘，午后的阳光最暖和，猫咪正在睡午觉。"
	},
	[180513390] = {
		Id = 180513390,
		Str = "太阳坠落了，终有一日我也将如它一般熄灭。但是，就算进入长眠，我的祝福也永远伴随你。"
	},
	[180513391] = {
		Id = 180513391,
		Str = "太阳神之子啊，将这份光辉延续至永恒吧。"
	},
	[180513392] = {
		Id = 180513392,
		Str = "这是我的朋友，它也很喜欢你，你要向它打个招呼吗？"
	},
	[180513393] = {
		Id = 180513393,
		Str = "我曾书写过尽是诅咒的铭文，但是现在我把它们转化为了祝福之术。"
	},
	[180513394] = {
		Id = 180513394,
		Str = "这份比太阳更炙热的爱意，我应该怎么回应才好。"
	},
	[180513395] = {
		Id = 180513395,
		Str = "此刻我胸腔里的搏动，就是生命的证明。"
	},
	[180513396] = {
		Id = 180513396,
		Str = "我跨过生与死的禁忌界限来到你身边，你会感到恐惧吗？"
	},
	[180513397] = {
		Id = 180513397,
		Str = "能居于我之上的只有太阳之冠，但如果做这个动作的是你，我不会觉得冒犯。"
	},
	[180513398] = {
		Id = 180513398,
		Str = "等级1"
	},
	[180513399] = {
		Id = 180513399,
		Str = "等级2"
	},
	[180513400] = {
		Id = 180513400,
		Str = "等级3"
	},
	[180513401] = {
		Id = 180513401,
		Str = "10"
	},
	[180513402] = {
		Id = 180513402,
		Str = "12"
	},
	[180513403] = {
		Id = 180513403,
		Str = "15"
	},
	[180513404] = {
		Id = 180513404,
		Str = "采购点券x50\n悬赏令x3"
	},
	[180513447] = {
		Id = 180513447,
		Str = "接下来可以陪在琉璃身边吗？"
	},
	[180513448] = {
		Id = 180513448,
		Str = "是，琉璃一定会守护您的安全。"
	},
	[180513449] = {
		Id = 180513449,
		Str = "琉璃就是您最忠实的守护者……啊、阿嚏！"
	},
	[180513450] = {
		Id = 180513450,
		Str = "您也喜欢樱花吗，那在下就容许这些花瓣在您身边自由地飞舞吧。"
	},
	[180513451] = {
		Id = 180513451,
		Str = "花瓣在绕着您跳舞呢，琉璃也会像它们一样，紧紧跟随您，绝对不会跟丢的！"
	},
	[180513452] = {
		Id = 180513452,
		Str = "请不要怀疑琉璃想照顾您的心意哦，只要您想睡觉了，琉璃就会乖乖的，不乱动，一定不会吵到您睡觉。"
	},
	[180513453] = {
		Id = 180513453,
		Str = "就算星星和月亮都睡觉了也没关系，琉璃会一直陪着您。"
	},
	[180513454] = {
		Id = 180513454,
		Str = "开着樱花呢，好漂亮。"
	},
	[180513455] = {
		Id = 180513455,
		Str = "座位已经准备好，请坐到在下旁边来吧。"
	},
	[180513456] = {
		Id = 180513456,
		Str = "请安心，琉璃已经侦查过了，这是整棵树上最结实的树丫，不论是高度还是结实程度都很安全。"
	},
	[180513457] = {
		Id = 180513457,
		Str = "周围的环境也不用担心，只要有琉璃在，任何危险都无法靠近您。"
	},
	[180513458] = {
		Id = 180513458,
		RefId = 180513449
	},
	[180513459] = {
		Id = 180513459,
		Str = "诶嘿嘿……不是感冒哦，只是花瓣飘到了鼻子上，鼻子痒痒的。"
	},
	[180513460] = {
		Id = 180513460,
		Str = "琉璃身上也有樱花的图案哦，您看，是在袜子上。"
	},
	[180513461] = {
		Id = 180513461,
		Str = "很可爱对吧，琉璃很喜欢这样的图案。"
	},
	[180513462] = {
		Id = 180513462,
		Str = "啊，正好有花瓣落在腿上了……袜子上的图案和花瓣的形状一模一样！"
	},
	[180513463] = {
		Id = 180513463,
		Str = "不过这些花瓣也是厉害的忍者呢……竟然趁在下不注意就飘过来了。"
	},
	[180513464] = {
		Id = 180513464,
		RefId = 180513450
	},
	[180513465] = {
		Id = 180513465,
		Str = "粉色的轻盈的花瓣，即使落在您身上也悄无声息……"
	},
	[180513466] = {
		Id = 180513466,
		Str = "在下也可以做到像这样安静隐蔽地行动哦。"
	},
	[180513467] = {
		Id = 180513467,
		Str = "既可以一直跟在您身边，也能不打扰到您。"
	},
	[180513468] = {
		Id = 180513468,
		Str = "嘿嘿，现在琉璃可以名正言顺地一直跟在您身边了。"
	},
	[180513469] = {
		Id = 180513469,
		RefId = 180513451
	},
	[180513470] = {
		Id = 180513470,
		Str = "不过呢……在下是说假如，假如我们真的不小心再次分开了，琉璃也一定会努力找到您的。"
	},
	[180513471] = {
		Id = 180513471,
		Str = "您在哪里，琉璃就在哪里。"
	},
	[180513472] = {
		Id = 180513472,
		Str = "不管相隔多远，琉璃都一定会去您身边。"
	},
	[180513473] = {
		Id = 180513473,
		Str = "嘿嘿……琉璃喜欢您像这样摸摸我的头，很开心，也很安心。"
	},
	[180513474] = {
		Id = 180513474,
		Str = "可以再摸一下吗？嗯……现在好像是应该睡觉的时间……"
	},
	[180513475] = {
		Id = 180513475,
		Str = "可是琉璃一点都不想睡觉，能这样和您待在一起的时间太珍贵了，如果睡着，总觉得很浪费……"
	},
	[180513476] = {
		Id = 180513476,
		Str = "在下也知道这样的时间未来还有很多很多，可是不管多少都觉得不能浪费。"
	},
	[180513477] = {
		Id = 180513477,
		Str = "和您在一起的时光，每一分钟对琉璃来说都非常珍贵。"
	},
	[180513478] = {
		Id = 180513478,
		Str = "……所以，所以……您可以摸摸琉璃的头吗？"
	},
	[180513479] = {
		Id = 180513479,
		Str = "琉璃想知道，您是不是也像琉璃喜欢您一样喜欢着琉璃。"
	},
	[180513480] = {
		Id = 180513480,
		Str = "嘿嘿……在下的阴谋得逞了。"
	},
	[180513481] = {
		Id = 180513481,
		Str = "阴谋是指，在下其实知道您的心意……但是只要像刚才那么说的话，您就会再摸摸琉璃的头了。"
	},
	[180513482] = {
		Id = 180513482,
		Str = "很狡猾对吧，如今琉璃也学会耍手段了哦。"
	},
	[180513483] = {
		Id = 180513483,
		Str = "琉璃长大了哦，已经不是过去那个什么都不懂的小孩子了。"
	},
	[180513484] = {
		Id = 180513484,
		Str = "咦？又摸摸头了……只要喜欢的话，随时都可以摸摸琉璃的头？"
	},
	[180513485] = {
		Id = 180513485,
		Str = "这不是好孩子听话的时候才会得到的奖励吗？"
	},
	[180513486] = {
		Id = 180513486,
		Str = "您也喜欢摸琉璃的头？真的吗？这样说的话，琉璃……琉璃会变得很贪婪哦。"
	},
	[180513487] = {
		Id = 180513487,
		Str = "想要九十九次那么多的摸摸头也可以吗？"
	},
	[180513488] = {
		Id = 180513488,
		Str = "太多了会数不清？那……可是琉璃想要很多很多的摸摸头……"
	},
	[180513489] = {
		Id = 180513489,
		Str = "嗯？数不清也没关系吗？数不清就可以有无限多的摸摸头？"
	},
	[180513490] = {
		Id = 180513490,
		Str = "那……那琉璃现在就想再使用一次，您可以再摸摸琉璃的头吗？"
	},
	[180513491] = {
		Id = 180513491,
		Str = "呼啊……嘿嘿，您的手好温暖……"
	},
	[180513492] = {
		Id = 180513492,
		Str = "和您在一起的时间果然不应该用来睡觉，如果睡着的话就得不到刚才这份奖励了。"
	},
	[180513493] = {
		Id = 180513493,
		Str = "如果乖乖睡觉也会有奖励？"
	},
	[180513494] = {
		Id = 180513494,
		Str = "嗯，明白，琉璃会乖乖睡觉的。"
	},
	[180513495] = {
		Id = 180513495,
		Str = "不过琉璃要守护您，所以要等确认您睡着之后才会睡觉。"
	},
	[180513496] = {
		Id = 180513496,
		Str = "您现在困了吗？如果困的话，在下把熊太郎给您当枕头。"
	},
	[180513497] = {
		Id = 180513497,
		Str = "请安心，能成为您的枕头，熊太郎会感到非常荣幸。"
	},
	[180513498] = {
		Id = 180513498,
		Str = "嗯……不过，如果可以的话，琉璃也很乐意把腿给您当枕头……"
	},
	[180513499] = {
		Id = 180513499,
		Str = "只要您不会嫌弃在下太好动了，无法担当扮演枕头的责任。"
	},
	[180513500] = {
		Id = 180513500,
		RefId = 180513452
	},
	[180513501] = {
		Id = 180513501,
		Str = "……您现在还不困吗？太好了，在下也舍不得就这么睡着。"
	},
	[180513502] = {
		Id = 180513502,
		RefId = 180513453
	},
	[180513503] = {
		Id = 180513503,
		Str = "不睡觉的话，琉璃想做什么？"
	},
	[180513504] = {
		Id = 180513504,
		Str = "什么都不用做，只要像这样待在您身边就很满足了。"
	},
	[180513505] = {
		Id = 180513505,
		Str = "啊……起、起风了呢，琉璃可以……离您再近一点吗？"
	},
	[180513506] = {
		Id = 180513506,
		Str = "嘿嘿，能像这样靠着您的肩膀，好幸福……"
	},
	[180513507] = {
		Id = 180513507,
		Str = "真希望夜晚的时间再长一点，好舍不得像这样幸福的时光偷偷溜走。"
	},
	[180513508] = {
		Id = 180513508,
		Str = "再厉害的忍者也抓不住时间呢，每次想到这里，琉璃就会觉得有点沮丧。"
	},
	[180513509] = {
		Id = 180513509,
		Str = "可是天亮之后，又可以和您一起做更多开心的事情……这么一想的话又觉得很期待。"
	},
	[180513510] = {
		Id = 180513510,
		Str = "嘿嘿，琉璃有点矛盾了……"
	},
	[180513511] = {
		Id = 180513511,
		Str = "风把花瓣吹掉了……在月光下一闪一闪的花瓣，就像星星一样。"
	},
	[180513512] = {
		Id = 180513512,
		Str = "……风把星星吹过来了，是星星在围绕着我们呢。"
	},
	[180513513] = {
		Id = 180513513,
		Str = "琉璃好像困了……可以就这样靠着您入睡吗……好温暖的肩膀……琉璃会做一个温暖的梦……"
	},
	[180513514] = {
		Id = 180513514,
		Str = "又可以安心地和您待在一起了，每一天，琉璃都在期待着这个时刻快点到来呢。"
	},
	[180513515] = {
		Id = 180513515,
		Str = "唔，不过……最近在下有了烦恼的事情，虽然和您在一起的时间非常宝贵，不应该在烦恼中度过。"
	},
	[180513516] = {
		Id = 180513516,
		Str = "如果可以的话，能请您听听我的烦恼吗……"
	},
	[180513517] = {
		Id = 180513517,
		Str = "因为也是和您有关的事情，如果能和您说一说，也许在下就能找到答案了。"
	},
	[180513518] = {
		Id = 180513518,
		Str = "就是……那个……您到现在依然认为琉璃只是小孩子吗？"
	},
	[180513519] = {
		Id = 180513519,
		Str = "以前在下说过，让您等着在下长大……"
	},
	[180513520] = {
		Id = 180513520,
		Str = "因为那时候琉璃对您的喜欢……就是想当您的新娘子那种喜欢。"
	},
	[180513521] = {
		Id = 180513521,
		Str = "现在……您明明实现了琉璃的愿望，但是琉璃却没有长大。"
	},
	[180513522] = {
		Id = 180513522,
		Str = "个子还是这么小，明明按时吃饭睡觉、不挑食，但也还是没有长高……"
	},
	[180513523] = {
		Id = 180513523,
		Str = "还有很多事在下都不懂，只能一直跟在您身边，您说什么，在下就做什么……"
	},
	[180513524] = {
		Id = 180513524,
		Str = "您会觉得在下很幼稚吗……是不是不够让您喜欢呢……"
	},
	[180513525] = {
		Id = 180513525,
		Str = "琉璃……琉璃……是不是没有身为女性的魅力？"
	},
	[180513526] = {
		Id = 180513526,
		Str = "琉璃也想尽办法学习过了，像是恋人或者伴侣应该要怎么生活之类的……"
	},
	[180513527] = {
		Id = 180513527,
		Str = "大家都说女孩子要温柔性感才会容易被喜欢……"
	},
	[180513528] = {
		Id = 180513528,
		Str = "可是到底要怎么才算温柔，性感又是什么意思……完全不明白。"
	},
	[180513529] = {
		Id = 180513529,
		Str = "如果一直学不会的话，您会渐渐不喜欢琉璃了吗？"
	},
	[180513530] = {
		Id = 180513530,
		Str = "……咦？傻瓜？是、是说琉璃很笨的意思吗？"
	},
	[180513531] = {
		Id = 180513531,
		Str = "琉璃不用去想那些？可是您刚才已经说琉璃是傻瓜了，如果还不努力学习的话，万一以后被您讨厌了怎么办呢……"
	},
	[180513532] = {
		Id = 180513532,
		Str = "不会发生那种事？您会永远喜欢琉璃？"
	},
	[180513533] = {
		Id = 180513533,
		Str = "可是……可是……不对，这和琉璃学到的不一样，虽然琉璃也不明白怎么才是正确的……"
	},
	[180513534] = {
		Id = 180513534,
		Str = "嗯？为什么在这种时候摸琉璃的头呢？"
	},
	[180513535] = {
		Id = 180513535,
		Str = "您说过摸头不止是奖励……可是在刚才的情况下摸头，琉璃就不知道是什么意思了。"
	},
	[180513536] = {
		Id = 180513536,
		Str = "问琉璃喜不喜欢？"
	},
	[180513537] = {
		Id = 180513537,
		Str = "那当然！琉璃最喜欢的就是被您摸摸头啦～"
	},
	[180513538] = {
		Id = 180513538,
		Str = "这就足够了？琉璃不明白……"
	},
	[180513539] = {
		Id = 180513539,
		Str = "誓约的意思……是只要喜欢就能摸摸头吗？不需要变得温柔、性感吗？"
	},
	[180513540] = {
		Id = 180513540,
		Str = "虽然那到底是什么意思琉璃一点都不懂，但只要是为了您的话，琉璃一定会努力的。"
	},
	[180513541] = {
		Id = 180513541,
		Str = "不需要改变？琉璃真的只需要保持现在的样子就好了？"
	},
	[180513542] = {
		Id = 180513542,
		Str = "现在这样的琉璃您就最喜欢了？"
	},
	[180513543] = {
		Id = 180513543,
		Str = "嗯！琉璃也最喜欢您了，不只是现在的，以后的以后，琉璃永远最喜欢您了！"
	},
	[180513544] = {
		Id = 180513544,
		Str = "……嘿嘿，虽然不懂为什么，但是听到您这么说，琉璃觉得很安心。"
	},
	[180513545] = {
		Id = 180513545,
		Str = "您刚才对琉璃说的话就好像一句魔法咒语，现在琉璃觉得一点都不沮丧了。"
	},
	[180513546] = {
		Id = 180513546,
		Str = "因为不管怎么样，琉璃都拥有你的喜爱，对琉璃来说这样就足够了。"
	},
	[180513547] = {
		Id = 180513547,
		Str = "主公，琉璃会永远听话地陪在您身边，永远跟随您。"
	},
	[180513548] = {
		Id = 180513548,
		Str = "果然，不管什么烦恼，只要告诉您的话，都会消失不见呢～"
	},
	[180513549] = {
		Id = 180513549,
		Str = "琉璃觉得，只要和您在一起，就什么烦恼忧虑都没有了。"
	},
	[180513550] = {
		Id = 180513550,
		Str = "主公，您会有烦恼吗？"
	},
	[180513551] = {
		Id = 180513551,
		Str = "如果有的话，您也可以告诉琉璃哦，就像琉璃向您倾诉这样。"
	},
	[180513552] = {
		Id = 180513552,
		Str = "琉璃也想为您分忧，排解您的烦恼。"
	},
	[180513553] = {
		Id = 180513553,
		Str = "虽然很多事情琉璃都帮不上忙，但是从刚才向您的倾诉中，琉璃学到了很多。"
	},
	[180513554] = {
		Id = 180513554,
		Str = "对琉璃来说，能跟随在您身边已经是这世界上最幸福的事情了，琉璃最大的愿望已经实现了。"
	},
	[180513555] = {
		Id = 180513555,
		Str = "可是琉璃还是会担心有一天失去这份幸福，担心您有一天不再喜欢琉璃了……"
	},
	[180513556] = {
		Id = 180513556,
		Str = "所以琉璃想要改变，还因此陷入烦恼……是您刚才告诉琉璃，您喜欢的就是现在的琉璃。"
	},
	[180513557] = {
		Id = 180513557,
		Str = "琉璃也因此学会了魔法咒语——"
	},
	[180513558] = {
		Id = 180513558,
		Str = "琉璃会永远喜欢您，喜欢现在这个您，也喜欢未来的您。"
	},
	[180513559] = {
		Id = 180513559,
		Str = "如果您一直保持现在的样子，没有丝毫改变，琉璃会一直像现在喜欢您。"
	},
	[180513560] = {
		Id = 180513560,
		Str = "如果您变成了别的样子，发生了让人大吃一惊的变化，琉璃也会一直像现在这样喜欢您。"
	},
	[180513561] = {
		Id = 180513561,
		Str = "不管您变成什么样子，选择成为什么样的人，琉璃都会一如既往地跟随您，一如既往地喜欢您。"
	},
	[180513562] = {
		Id = 180513562,
		Str = "这就是琉璃忠诚的心意哦。"
	},
	[180513563] = {
		Id = 180513563,
		Str = "大人的世界总是充满烦恼的，琉璃还不明白那些。"
	},
	[180513564] = {
		Id = 180513564,
		Str = "但是您会不会已经遇到烦恼了呢……或者您未来会不会遇到烦恼呢？"
	},
	[180513565] = {
		Id = 180513565,
		Str = "要保持现状还是做出改变，对大人来说一定是很艰难的选择吧。"
	},
	[180513566] = {
		Id = 180513566,
		Str = "如果走到了分叉的路口，前往哪个方向更好，一定也是非常令人迷茫的问题。"
	},
	[180513567] = {
		Id = 180513567,
		Str = "但是呢，不管到了什么时候，不管您在哪里，琉璃都一定在您身边。"
	},
	[180513568] = {
		Id = 180513568,
		Str = "如果哪一天您陷入烦恼的话，琉璃的魔法咒语能给您一些安慰就好了。"
	},
	[180513569] = {
		Id = 180513569,
		Str = "嘿嘿……不过琉璃也会努力成长的，不管未来遇到什么烦恼，希望琉璃都能为您分忧，成为您的力量。"
	},
	[180513570] = {
		Id = 180513570,
		Str = "……一不小心说了大话，如果只是作为属下的忍者对主公说出这种话，那真是太不自量力了。"
	},
	[180513571] = {
		Id = 180513571,
		Str = "但是现在的琉璃已经有立场说出这样的宣言了吧？"
	},
	[180513572] = {
		Id = 180513572,
		Str = "您保护过琉璃，琉璃也想要保护您呢。"
	},
	[180513573] = {
		Id = 180513573,
		Str = "想让您也像琉璃一样，有安心的依靠，有可以倾诉烦恼的对象。"
	},
	[180513574] = {
		Id = 180513574,
		Str = "想让您也像琉璃一样无忧无虑……嘿嘿，您可以摸摸琉璃的头吗？"
	},
	[180513575] = {
		Id = 180513575,
		Str = "呼哇……这份温暖和安心，琉璃想让您也感受到。"
	},
	[180513576] = {
		Id = 180513576,
		Str = "不是指让琉璃来摸您的头这种简单的含义哦，是想让您真正感受到琉璃的守护。"
	},
	[180513577] = {
		Id = 180513577,
		Str = "嘿嘿……主公，您困了吗？"
	},
	[180513578] = {
		Id = 180513578,
		Str = "那就慢慢闭上眼睛吧，琉璃会乖乖在旁边陪着您。"
	},
	[180513579] = {
		Id = 180513579,
		Str = "又起风了呢……樱花瓣都在围着我们跳舞哦。好漂亮啊，希望您的梦中也有像这样漂亮的景色。"
	},
	[180513580] = {
		Id = 180513580,
		Str = "在入睡之前，琉璃还有一句话要告诉您——"
	},
	[180513581] = {
		Id = 180513581,
		Str = "您是对琉璃来说最重要的人，琉璃很喜欢、很喜欢您……"
	},
	[180513582] = {
		Id = 180513582,
		Str = "既然如此,你明天的萝卜没有了……"
	},
	[180513583] = {
		Id = 180513583,
		Str = "诶……怎么可以这样……"
	},
	[180513584] = {
		Id = 180513584,
		Str = "妈妈……这次我真的知道错了……"
	},
	[180513585] = {
		Id = 180513585,
		Str = "哎，算了。现在时候不早了……"
	},
	[180513586] = {
		Id = 180513586,
		Str = "现在立刻去屋子里面睡觉。"
	},
	[180513587] = {
		Id = 180513587,
		Str = "妈妈，这么早我睡不着……"
	},
	[180513588] = {
		Id = 180513588,
		Str = "一会儿睡觉之前我想听故事……好吗？"
	},
	[180513589] = {
		Id = 180513589,
		Str = "真是的……一说你就撒娇……"
	},
	[180513590] = {
		Id = 180513590,
		RefId = 180511907
	},
	[180513591] = {
		Id = 180513591,
		RefId = 180511908
	},
	[180513592] = {
		Id = 180513592,
		RefId = 180499166
	},
	[180513593] = {
		Id = 180513593,
		RefId = 180135498
	},
	[180513594] = {
		Id = 180513594,
		RefId = 180142201
	},
	[180513595] = {
		Id = 180513595,
		RefId = 180144924
	},
	[180513612] = {
		Id = 180513612,
		RefId = 180445275
	},
	[180513613] = {
		Id = 180513613,
		Str = "周年纪念币"
	},
	[180513614] = {
		Id = 180513614,
		Str = "不可进行当前操作"
	},
	[180513615] = {
		Id = 180513615,
		Str = "状态已刷新，请关闭界面重试"
	},
	[180513616] = {
		Id = 180513616,
		Str = "发出申请数已达上限"
	},
	[180513617] = {
		Id = 180513617,
		Str = "已处于公会中"
	},
	[180513618] = {
		Id = 180513618,
		Str = "目标公会待处理申请已满"
	},
	[180513619] = {
		Id = 180513619,
		Str = "目标公会不存在"
	},
	[180513620] = {
		Id = 180513620,
		Str = "已发出申请"
	},
	[180513621] = {
		Id = 180513621,
		Str = "请输入正常的公会ID"
	},
	[180513624] = {
		Id = 180513624,
		Str = "是否确认创建公会\n<color=#5cbcff>「%s」</color>?"
	},
	[180513625] = {
		Id = 180513625,
		Str = "创建公会"
	},
	[180513626] = {
		Id = 180513626,
		Str = "创建"
	},
	[180513627] = {
		Id = 180513627,
		RefId = 180083570
	},
	[180513630] = {
		Id = 180513630,
		Str = "该名称已被使用"
	},
	[180513632] = {
		Id = 180513632,
		Str = "名称最短4个字节"
	},
	[180513638] = {
		Id = 180513638,
		Str = "公会等级不足"
	},
	[180513639] = {
		Id = 180513639,
		Str = "时长购买成功"
	},
	[180513640] = {
		Id = 180513640,
		Str = "剩余时长已达上限"
	},
	[180513641] = {
		Id = 180513641,
		Str = "会长已满足弹劾条件，是否发起弹劾？"
	},
	[180513642] = {
		Id = 180513642,
		Str = "\n注：会长上线时自动驳回弹劾，若24时内未能驳回弹劾\n活跃度最高的非会长玩家将继任会长"
	},
	[180513643] = {
		Id = 180513643,
		Str = "弹劾"
	},
	[180513644] = {
		Id = 180513644,
		RefId = 180093913
	},
	[180513645] = {
		Id = 180513645,
		RefId = 180083570
	},
	[180513646] = {
		Id = 180513646,
		Str = "已发出弹劾申请"
	},
	[180513647] = {
		Id = 180513647,
		Str = "已有弹劾申请生效中"
	},
	[180513649] = {
		Id = 180513649,
		Str = "是否任命<color=#5cbcff>「%s」</color>为公会会长？"
	},
	[180513650] = {
		Id = 180513650,
		Str = "公会成员已满"
	},
	[180513655] = {
		Id = 180513655,
		Str = "挑战门票不足"
	},
	[180513656] = {
		Id = 180513656,
		Str = "当前关卡未通关"
	},
	[180513658] = {
		Id = 180513658,
		RefId = 180513638
	},
	[180513659] = {
		Id = 180513659,
		Str = "悬赏目标已更新"
	},
	[180513664] = {
		Id = 180513664,
		Str = "任命成功"
	},
	[180513665] = {
		Id = 180513665,
		Str = "注：任命会长后，原会长将成为普通成员"
	},
	[180513666] = {
		Id = 180513666,
		Str = "任命会长"
	},
	[180513667] = {
		Id = 180513667,
		RefId = 180093913
	},
	[180513668] = {
		Id = 180513668,
		RefId = 180083570
	},
	[180513669] = {
		Id = 180513669,
		Str = "申请已被取消"
	},
	[180513670] = {
		Id = 180513670,
		Str = "是否退出公会？"
	},
	[180513671] = {
		Id = 180513671,
		Str = "\n注：退出公会后将受到4小时内无法加入/创建公会的惩罚\n公会成员为0的公会将被解散"
	},
	[180513672] = {
		Id = 180513672,
		RefId = 180500674
	},
	[180513673] = {
		Id = 180513673,
		RefId = 180093913
	},
	[180513674] = {
		Id = 180513674,
		RefId = 180083570
	},
	[180513675] = {
		Id = 180513675,
		RefId = 180142095
	},
	[180513676] = {
		Id = 180513676,
		RefId = 180142095
	},
	[180513677] = {
		Id = 180513677,
		RefId = 180149196
	},
	[180513678] = {
		Id = 180513678,
		RefId = 180149196
	},
	[180513679] = {
		Id = 180513679,
		RefId = 180142097
	},
	[180513680] = {
		Id = 180513680,
		RefId = 180142097
	},
	[180513681] = {
		Id = 180513681,
		RefId = 180149200
	},
	[180513682] = {
		Id = 180513682,
		RefId = 180149200
	},
	[180513683] = {
		Id = 180513683,
		RefId = 180142099
	},
	[180513684] = {
		Id = 180513684,
		RefId = 180142099
	},
	[180513685] = {
		Id = 180513685,
		RefId = 180149204
	},
	[180513686] = {
		Id = 180513686,
		RefId = 180149204
	},
	[180513687] = {
		Id = 180513687,
		RefId = 180142101
	},
	[180513688] = {
		Id = 180513688,
		RefId = 180142101
	},
	[180513689] = {
		Id = 180513689,
		RefId = 180142095
	},
	[180513690] = {
		Id = 180513690,
		RefId = 180149196
	},
	[180513691] = {
		Id = 180513691,
		RefId = 180142097
	},
	[180513692] = {
		Id = 180513692,
		RefId = 180149200
	},
	[180513693] = {
		Id = 180513693,
		RefId = 180142099
	},
	[180513694] = {
		Id = 180513694,
		RefId = 180149204
	},
	[180513695] = {
		Id = 180513695,
		RefId = 180142101
	},
	[180513696] = {
		Id = 180513696,
		RefId = 180003551
	},
	[180513697] = {
		Id = 180513697,
		Str = "解忧"
	},
	[180513698] = {
		Id = 180513698,
		RefId = 180073950
	},
	[180513699] = {
		Id = 180513699,
		RefId = 180092265
	},
	[180513700] = {
		Id = 180513700,
		RefId = 180092211
	},
	[180513701] = {
		Id = 180513701,
		RefId = 180092262
	},
	[180513702] = {
		Id = 180513702,
		RefId = 180092265
	},
	[180513703] = {
		Id = 180513703,
		RefId = 180092211
	},
	[180513704] = {
		Id = 180513704,
		RefId = 180092219
	},
	[180513705] = {
		Id = 180513705,
		RefId = 180473247
	},
	[180513706] = {
		Id = 180513706,
		RefId = 180473247
	},
	[180513707] = {
		Id = 180513707,
		RefId = 180473247
	},
	[180513708] = {
		Id = 180513708,
		RefId = 180473247
	},
	[180513709] = {
		Id = 180513709,
		RefId = 180092265
	},
	[180513710] = {
		Id = 180513710,
		RefId = 180092211
	},
	[180513711] = {
		Id = 180513711,
		RefId = 180092262
	},
	[180513712] = {
		Id = 180513712,
		RefId = 180092265
	},
	[180513713] = {
		Id = 180513713,
		RefId = 180092211
	},
	[180513714] = {
		Id = 180513714,
		RefId = 180092219
	},
	[180513715] = {
		Id = 180513715,
		RefId = 180473247
	},
	[180513716] = {
		Id = 180513716,
		RefId = 180473247
	},
	[180513717] = {
		Id = 180513717,
		RefId = 180473247
	},
	[180513718] = {
		Id = 180513718,
		RefId = 180473247
	},
	[180513721] = {
		Id = 180513721,
		RefId = 180479049
	},
	[180513722] = {
		Id = 180513722,
		RefId = 180478283
	},
	[180513723] = {
		Id = 180513723,
		Str = "受到火焰奥义伤害后，液态火将被压缩，当前层数及层数上限增加拥有液态火效果的目标数。液态火已被压缩时，基础效果降低为原本的2/3倍，且受到火焰奥义伤害时，每层使攻击者的伤害系数$+0.2%。每个单位行动结束时，已被压缩的液态火将恢复原状，超出原本上限层数部分的液态火熄灭"
	},
	[180513724] = {
		Id = 180513724,
		Str = "液炎压缩"
	},
	[180513725] = {
		Id = 180513725,
		Str = "受到火焰奥义伤害后，液态火将被压缩，当前层数及层数上限增加拥有液态火效果的目标数。液态火已被压缩时，基础效果降低为原本的2/3倍，且受到火焰奥义伤害时，每层使攻击者的伤害系数$+0.4%。每个单位行动结束时，已被压缩的液态火将恢复原状，超出原本上限层数部分的液态火熄灭"
	},
	[180513726] = {
		Id = 180513726,
		RefId = 180513724
	},
	[180513727] = {
		Id = 180513727,
		Str = "受到火焰奥义伤害后，液态火将被压缩，当前层数及层数上限增加拥有液态火效果的目标数。液态火已被压缩时，基础效果降低为原本的2/3倍，且受到火焰奥义伤害时，每层使攻击者的伤害系数$+0.6%。每个单位行动结束时，已被压缩的液态火将恢复原状，超出原本上限层数部分的液态火熄灭"
	},
	[180513728] = {
		Id = 180513728,
		RefId = 180513724
	},
	[180513729] = {
		Id = 180513729,
		Str = "受到火焰奥义伤害后，液态火将被压缩，当前层数及层数上限增加拥有液态火效果的目标数。液态火已被压缩时，基础效果降低为原本的2/3倍，且受到火焰奥义伤害时，每层使攻击者的伤害系数$+0.8%。每个单位行动结束时，已被压缩的液态火将恢复原状，超出原本上限层数部分的液态火熄灭"
	},
	[180513730] = {
		Id = 180513730,
		RefId = 180513724
	},
	[180513731] = {
		Id = 180513731,
		Str = "受到火焰奥义伤害后，液态火将被压缩，当前层数及层数上限增加拥有液态火效果的目标数。液态火已被压缩时，基础效果降低为原本的2/3倍，且受到火焰奥义伤害时，每层使攻击者的伤害系数$+1%。每个单位行动结束时，已被压缩的液态火将恢复原状，超出原本上限层数部分的液态火熄灭"
	},
	[180513732] = {
		Id = 180513732,
		RefId = 180513724
	},
	[180513733] = {
		Id = 180513733,
		Str = "受到技能伤害时，回复友军生命值，值为伊汐尔$5%最大生命值；并使友军受到的伤害$-2%，受到的治疗效果$+5%，可叠加3层；并使自身的最大生命值$+1%，可叠加3层，达到3层时，使所有敌方单位造成的伤害$-2%"
	},
	[180513734] = {
		Id = 180513734,
		RefId = 180478841
	},
	[180513735] = {
		Id = 180513735,
		Str = "受到技能伤害时，回复友军生命值，值为伊汐尔$5%最大生命值；并使友军受到的伤害$-2%，受到的治疗效果$+5%，可叠加3层；并使自身的最大生命值$+2%，可叠加3层，达到3层时，使所有敌方单位造成的伤害$-4%"
	},
	[180513736] = {
		Id = 180513736,
		RefId = 180478841
	},
	[180513737] = {
		Id = 180513737,
		Str = "受到技能伤害时，回复友军生命值，值为伊汐尔$5%最大生命值；并使友军受到的伤害$-2%，受到的治疗效果$+5%，可叠加3层；并使自身的最大生命值$+3%，可叠加3层，达到3层时，使所有敌方单位造成的伤害$-6%"
	},
	[180513738] = {
		Id = 180513738,
		RefId = 180478841
	},
	[180513739] = {
		Id = 180513739,
		Str = "受到技能伤害时，回复友军生命值，值为伊汐尔$5%最大生命值；并使友军受到的伤害$-2%，受到的治疗效果$+5%，可叠加3层；并使自身的最大生命值$+4%，可叠加3层，达到3层时，使所有敌方单位造成的伤害$-8%"
	},
	[180513740] = {
		Id = 180513740,
		RefId = 180478841
	},
	[180513741] = {
		Id = 180513741,
		Str = "受到技能伤害时，回复友军生命值，值为伊汐尔$5%最大生命值；并使友军受到的伤害$-2%，受到的治疗效果$+5%，可叠加3层；并使自身的最大生命值$+5%，可叠加3层，达到3层时，使所有敌方单位造成的伤害$-10%"
	},
	[180513742] = {
		Id = 180513742,
		RefId = 180478841
	},
	[180513743] = {
		Id = 180513743,
		Str = "攻击所有敌人，造成2次$80%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。施放前敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合。施放前，自身的燃烧伤害$+2%，持续至技能结束。施放后有$20%概率额外给目标添加1次焚烬效果。"
	},
	[180513744] = {
		Id = 180513744,
		Str = "施放前，自身的燃烧伤害$+2%，持续至技能结束。施放后有$20%概率额外给目标添加1次焚烬效果"
	},
	[180513745] = {
		Id = 180513745,
		Str = "攻击所有敌人，造成2次$80%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。施放后敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合。施放前，自身的燃烧伤害$+4%，持续至技能结束。施放后有$40%概率额外给目标添加1次焚烬效果。"
	},
	[180513746] = {
		Id = 180513746,
		Str = "施放前，自身的燃烧伤害$+4%，持续至技能结束。施放后有$40%概率额外给目标添加1次焚烬效果"
	},
	[180513747] = {
		Id = 180513747,
		Str = "攻击所有敌人，造成2次$80%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。施放后敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合。施放前，自身的燃烧伤害$+6%，持续至技能结束。施放后有$60%概率额外给目标添加1次焚烬效果。"
	},
	[180513748] = {
		Id = 180513748,
		Str = "施放前，自身的燃烧伤害$+6%，持续至技能结束。施放后有$60%概率额外给目标添加1次焚烬效果"
	},
	[180513749] = {
		Id = 180513749,
		Str = "攻击所有敌人，造成2次$80%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。施放后敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合。施放前，自身的燃烧伤害$+8%，持续至技能结束。施放后有$80%概率额外给目标添加1次焚烬效果。"
	},
	[180513750] = {
		Id = 180513750,
		Str = "施放前，自身的燃烧伤害$+8%，持续至技能结束。施放后有$80%概率额外给目标添加1次焚烬效果"
	},
	[180513751] = {
		Id = 180513751,
		Str = "攻击所有敌人，造成2次$80%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。施放后敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合。施放前，自身的燃烧伤害$+10%，持续至技能结束。施放后有$100%概率额外给目标添加1次焚烬效果。"
	},
	[180513752] = {
		Id = 180513752,
		Str = "施放前，自身的燃烧伤害$+10%，持续至技能结束。施放后有$100%概率额外给目标添加1次焚烬效果"
	},
	[180513753] = {
		Id = 180513753,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$95%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合。如果本技能不会造成过量治疗，则本次治疗效果$+6%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+6%，并使目标免疫1次负面效果。"
	},
	[180513754] = {
		Id = 180513754,
		Str = "如果本技能不会造成过量治疗，则本次治疗效果$+6%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+6%，并使目标免疫1次负面效果"
	},
	[180513755] = {
		Id = 180513755,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$95%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合。如果本技能不会造成过量治疗，则本次治疗效果$+12%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+12%，并使目标免疫1次负面效果。"
	},
	[180513756] = {
		Id = 180513756,
		Str = "如果本技能不会造成过量治疗，则本次治疗效果$+12%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+12%，并使目标免疫1次负面效果"
	},
	[180513757] = {
		Id = 180513757,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$95%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合。如果本技能不会造成过量治疗，则本次治疗效果$+18%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+18%，并使目标免疫1次负面效果。"
	},
	[180513758] = {
		Id = 180513758,
		Str = "如果本技能不会造成过量治疗，则本次治疗效果$+18%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+18%，并使目标免疫1次负面效果"
	},
	[180513759] = {
		Id = 180513759,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$95%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合。如果本技能不会造成过量治疗，则本次治疗效果$+24%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+24%，并使目标免疫1次负面效果。"
	},
	[180513760] = {
		Id = 180513760,
		Str = "如果本技能不会造成过量治疗，则本次治疗效果$+24%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+24%，并使目标免疫1次负面效果"
	},
	[180513761] = {
		Id = 180513761,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$95%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合。如果本技能不会造成过量治疗，则本次治疗效果$+30%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+30%，并使目标免疫1次负面效果。"
	},
	[180513762] = {
		Id = 180513762,
		Str = "如果本技能不会造成过量治疗，则本次治疗效果$+30%，并驱散目标1个负面效果；否则直到治疗结束，自身护盾效果$+30%，并使目标免疫1次负面效果"
	},
	[180513763] = {
		Id = 180513763,
		Str = "攻击所有敌人，造成1次$160%攻击力的火焰伤害。使目标获得<keyword=1314101>液态火</keyword>效果，持续2回合。并使目标获得<keyword=1314102>液炎压缩</keyword>效果，持续2回合。施放后，如果全场的液态火效果层数达到15层，额外施放1次伤害系数为30%，且不会触发本效果的液态暴炎。"
	},
	[180513764] = {
		Id = 180513764,
		Str = "并给目标添加<keyword=1314102>液炎压缩</keyword>效果，持续2回合"
	},
	[180513765] = {
		Id = 180513765,
		Str = "攻击所有敌人，造成1次$160%攻击力的火焰伤害。使目标获得<keyword=1314101>液态火</keyword>效果，持续2回合。并使目标获得<keyword=1314103>液炎压缩</keyword>效果，持续2回合。施放后，如果全场的液态火效果层数达到15层，额外施放1次伤害系数为30%，且不会触发本效果的液态暴炎。"
	},
	[180513766] = {
		Id = 180513766,
		Str = "液炎压缩：每层提升的系数增加至$0.4%"
	},
	[180513767] = {
		Id = 180513767,
		Str = "攻击所有敌人，造成1次$160%攻击力的火焰伤害。使目标获得<keyword=1314101>液态火</keyword>效果，持续2回合。并使目标获得<keyword=1314104>液炎压缩</keyword>效果，持续2回合。施放后，如果全场的液态火效果层数达到15层，额外施放1次伤害系数为30%，且不会触发本效果的液态暴炎。"
	},
	[180513768] = {
		Id = 180513768,
		Str = "液炎压缩：每层提升的系数增加至$0.6%"
	},
	[180513769] = {
		Id = 180513769,
		Str = "攻击所有敌人，造成1次$160%攻击力的火焰伤害。使目标获得<keyword=1314101>液态火</keyword>效果，持续2回合。并使目标获得<keyword=1314105>液炎压缩</keyword>效果，持续2回合。施放后，如果全场的液态火效果层数达到15层，额外施放1次伤害系数为30%，且不会触发本效果的液态暴炎。"
	},
	[180513770] = {
		Id = 180513770,
		Str = "液炎压缩：每层提升的系数增加至$0.8%"
	},
	[180513771] = {
		Id = 180513771,
		Str = "攻击所有敌人，造成1次$160%攻击力的火焰伤害。使目标获得<keyword=1314101>液态火</keyword>效果，持续2回合。并使目标获得<keyword=1314106>液炎压缩</keyword>效果，持续2回合。施放后，如果全场的液态火效果层数达到15层，额外施放1次伤害系数为30%，且不会触发本效果的液态暴炎。"
	},
	[180513772] = {
		Id = 180513772,
		Str = "液炎压缩：每层提升的系数增加至$1%"
	},
	[180513773] = {
		Id = 180513773,
		Str = "进入<keyword=1305>嘲讽</keyword>状态，持续2回合。并使自身获得<keyword=1314205>狂哮战嚎</keyword>效果，持续2回合。"
	},
	[180513774] = {
		Id = 180513774,
		Str = "狂哮战嚎：每次触发效果时，自身的最大生命值$+1%，可叠加3层，达到3层时，所有敌方单位造成的伤害$-2%"
	},
	[180513775] = {
		Id = 180513775,
		Str = "进入<keyword=1305>嘲讽</keyword>状态，持续2回合。并使自身获得<keyword=1314206>狂哮战嚎</keyword>效果，持续2回合。"
	},
	[180513776] = {
		Id = 180513776,
		Str = "狂哮战嚎：每次触发效果时，自身的最大生命值$+2%，可叠加3层，达到3层时，所有敌方单位造成的伤害$-4%"
	},
	[180513777] = {
		Id = 180513777,
		Str = "进入<keyword=1305>嘲讽</keyword>状态，持续2回合。并使自身获得<keyword=1314207>狂哮战嚎</keyword>效果，持续2回合。"
	},
	[180513778] = {
		Id = 180513778,
		Str = "狂哮战嚎：每次触发效果时，自身的最大生命值$+3%，可叠加3层，达到3层时，所有敌方单位造成的伤害$-6%"
	},
	[180513779] = {
		Id = 180513779,
		Str = "进入<keyword=1305>嘲讽</keyword>状态，持续2回合。并使自身获得<keyword=1314208>狂哮战嚎</keyword>效果，持续2回合。"
	},
	[180513780] = {
		Id = 180513780,
		Str = "狂哮战嚎：每次触发效果时，自身的最大生命值$+4%，可叠加3层，达到3层时，所有敌方单位造成的伤害$-8%"
	},
	[180513781] = {
		Id = 180513781,
		Str = "进入<keyword=1305>嘲讽</keyword>状态，持续2回合。并使自身获得<keyword=1314209>狂哮战嚎</keyword>效果，持续2回合。"
	},
	[180513782] = {
		Id = 180513782,
		Str = "狂哮战嚎：每次触发效果时，自身的最大生命值$+5%，可叠加3层，达到3层时，所有敌方单位造成的伤害$-10%"
	},
	[180513787] = {
		Id = 180513787,
		Str = "效果：增加玩家公会活跃度值"
	},
	[180513788] = {
		Id = 180513788,
		Str = "获得之后可以提高自己在公会中的活跃名次。"
	},
	[180513789] = {
		Id = 180513789,
		Str = "受到火焰奥义伤害后，自身的液态火将被压缩，层数及层数上限增加拥有液态火效果的目标数"
	},
	[180513790] = {
		Id = 180513790,
		RefId = 180513724
	},
	[180513791] = {
		Id = 180513791,
		Str = "液态火已被压缩，基础效果降低为原本的2/3倍。受到火焰奥义伤害时，每层使本次伤害系数+{3}p"
	},
	[180513792] = {
		Id = 180513792,
		Str = "液炎压缩.A"
	},
	[180513793] = {
		Id = 180513793,
		Str = "要强的弥心，在那一天穿上了纯白的纱裙……"
	},
	[180513794] = {
		Id = 180513794,
		Str = "不变之心"
	},
	[180513795] = {
		Id = 180513795,
		Str = "晚饭过后，弥心突然提出想要去海边散散步……"
	},
	[180513796] = {
		Id = 180513796,
		Str = "海，夜，心"
	},
	[180513797] = {
		Id = 180513797,
		RefId = 180513794
	},
	[180513798] = {
		Id = 180513798,
		RefId = 180513796
	},
	[180513799] = {
		Id = 180513799,
		Str = "滚烫燃煮的热水，在达到沸点之后缓缓趋于平静。"
	},
	[180513800] = {
		Id = 180513800,
		Str = "激烈焦灼的拉锯战，也将在终点枪声响起的时候落下帷幕。"
	},
	[180513801] = {
		Id = 180513801,
		Str = "一向要强的弥心，在那一天穿上了纯白的纱裙。"
	},
	[180513802] = {
		Id = 180513802,
		Str = "如同童话中的公主那样，缓缓地出现在了教堂中心的位置。"
	},
	[180513803] = {
		Id = 180513803,
		Str = "没有焦躁，没有不安，更没有平时刻意装出的痞气。"
	},
	[180513804] = {
		Id = 180513804,
		Str = "此时的她只是微笑地看着手中的花束，静静地等待着我走到她的身边。"
	},
	[180513805] = {
		Id = 180513805,
		Str = "在誓约的钟声中，在祝福者的掌声中，在神圣的阳光中——"
	},
	[180513806] = {
		Id = 180513806,
		Str = "——我们完成了誓约仪式。"
	},
	[180513807] = {
		Id = 180513807,
		Str = "我说你……"
	},
	[180513808] = {
		Id = 180513808,
		Str = "不会在这个时候突然反悔吧？"
	},
	[180513809] = {
		Id = 180513809,
		Str = "面对明知故问，最好的办法就是装作不知道。"
	},
	[180513810] = {
		Id = 180513810,
		RefId = 180441641
	},
	[180513811] = {
		Id = 180513811,
		Str = "毕竟曾经的那个大姐头，现在身上没有半点威慑力。"
	},
	[180513812] = {
		Id = 180513812,
		Str = "本以为她会像往常那样表现得慌张无措，实际上却是我错了。"
	},
	[180513813] = {
		Id = 180513813,
		Str = "因为我误判了誓约对于一个人的改变。"
	},
	[180513814] = {
		Id = 180513814,
		Str = "是吗……没有威慑力吗……"
	},
	[180513815] = {
		Id = 180513815,
		Str = "我倒是觉得现在这样挺不错……"
	},
	[180513816] = {
		Id = 180513816,
		Str = "毕竟之前那样做只是为了让自己看起来很强，强到不会被人欺负。"
	},
	[180513817] = {
		Id = 180513817,
		Str = "只有让自己看上去很厉害，才能让那些不听道理的人听进去道理。"
	},
	[180513818] = {
		Id = 180513818,
		Str = "至于现在……已经无所谓了。"
	},
	[180513819] = {
		Id = 180513819,
		Str = "一边这样说着，一边踮起脚尖，并且轻轻地将手臂搂住我的脖子。"
	},
	[180513820] = {
		Id = 180513820,
		Str = "弥心……你该不会突然勒紧我的脖子吧……"
	},
	[180513821] = {
		Id = 180513821,
		Str = "当然不会……那样做的话，未免太便宜你了一些……"
	},
	[180513822] = {
		Id = 180513822,
		Str = "我要做的，就是让你彻底闭嘴。"
	},
	[180513823] = {
		Id = 180513823,
		Str = "下一秒，唇间被热烈的柔软所占据，容不得半点质疑和玩笑。"
	},
	[180513824] = {
		Id = 180513824,
		Str = "直到大脑一片空白，完全沉醉于这只属于自己的难忘时光中。"
	},
	[180513825] = {
		Id = 180513825,
		Str = "——因为，你的话一定会保护我。"
	},
	[180513826] = {
		Id = 180513826,
		Str = "——即便没有任何的伪装，我也不会再受到任何伤害。"
	},
	[180513827] = {
		Id = 180513827,
		Str = "——<color=#fd9846>{PlayerName}</color>。"
	},
	[180513828] = {
		Id = 180513828,
		Str = "——我的未来，就交给你了。"
	},
	[180513829] = {
		Id = 180513829,
		Str = "那是一段难忘的记忆。"
	},
	[180513830] = {
		Id = 180513830,
		Str = "温柔的弥心褪去了昔日的坚强，再次回到了自己最真实的状态。"
	},
	[180513831] = {
		Id = 180513831,
		Str = "——一名温柔善良的女孩。"
	},
	[180513832] = {
		Id = 180513832,
		RefId = 180017452
	},
	[180513833] = {
		Id = 180513833,
		Str = "那群混蛋竟然趁着我誓约的时候，抢走了我们守心组的地盘！"
	},
	[180513834] = {
		Id = 180513834,
		Str = "看来不受点教训，是长不了记性了！"
	},
	[180513835] = {
		Id = 180513835,
		Str = "这不又变回最早的状态了吗！！"
	},
	[180513836] = {
		Id = 180513836,
		Str = "誓约改变性格根本就是个不靠谱的幻想！！"
	},
	[180513837] = {
		Id = 180513837,
		RefId = 180038998
	},
	[180513838] = {
		Id = 180513838,
		Str = "你干嘛一脸大受震惊的样子！"
	},
	[180513839] = {
		Id = 180513839,
		Str = "……该不会是对我有什么意见吧？"
	},
	[180513840] = {
		Id = 180513840,
		Str = "不要忘了啊，我们现在已经誓约了！"
	},
	[180513841] = {
		Id = 180513841,
		Str = "所谓的誓约……就是你对我有意见……"
	},
	[180513842] = {
		Id = 180513842,
		Str = "……就要被扔进大海里喂鲨鱼！"
	},
	[180513843] = {
		Id = 180513843,
		Str = "之前的威胁还是普通的敲头，怎么现在变成喂鲨鱼了！"
	},
	[180513844] = {
		Id = 180513844,
		Str = "誓约难道是这么危险的仪式吗！"
	},
	[180513845] = {
		Id = 180513845,
		RefId = 180030736
	},
	[180513846] = {
		Id = 180513846,
		Str = "不这么说的话，你还不把它当作一件很普通的事情？"
	},
	[180513847] = {
		Id = 180513847,
		Str = "要知道，誓约对于女孩子来说，可是一生中最重要的事情。"
	},
	[180513848] = {
		Id = 180513848,
		Str = "这可比托付生命还要严肃，所以不要轻易背叛我。"
	},
	[180513849] = {
		Id = 180513849,
		Str = "是……大姐头……"
	},
	[180513850] = {
		Id = 180513850,
		Str = "你这家伙，刚才叫我什么？"
	},
	[180513851] = {
		Id = 180513851,
		Str = "大……大姐头？"
	},
	[180513852] = {
		Id = 180513852,
		Str = "难道有什么问题吗……"
	},
	[180513853] = {
		Id = 180513853,
		Str = "你再给我好好想想……！"
	},
	[180513854] = {
		Id = 180513854,
		RefId = 180267954
	},
	[180513855] = {
		Id = 180513855,
		Str = "我最爱的"
	},
	[180513856] = {
		Id = 180513856,
		RefId = 180031824
	},
	[180513857] = {
		Id = 180513857,
		Str = "这还……差不多……"
	},
	[180513858] = {
		Id = 180513858,
		Str = "言归正传，我们该有所行动了。"
	},
	[180513859] = {
		Id = 180513859,
		RefId = 180141230
	},
	[180513860] = {
		Id = 180513860,
		Str = "不管怎么说，辖区在誓约期间被敌人抢夺是不能容忍的事情。"
	},
	[180513861] = {
		Id = 180513861,
		Str = "我收拾一下，马上就出发！"
	},
	[180513862] = {
		Id = 180513862,
		RefId = 180008314
	},
	[180513863] = {
		Id = 180513863,
		Str = "谁说现在要去夺回领地啊……！"
	},
	[180513864] = {
		Id = 180513864,
		Str = "嗯，一定不辱使命……哈？"
	},
	[180513865] = {
		Id = 180513865,
		Str = "不去夺回领地？"
	},
	[180513866] = {
		Id = 180513866,
		Str = "可是……刚才不是你说要“有所行动”吗？"
	},
	[180513867] = {
		Id = 180513867,
		Str = "我是说了要“有所行动”……"
	},
	[180513868] = {
		Id = 180513868,
		Str = "但是没有让你现在就出门去作战！"
	},
	[180513869] = {
		Id = 180513869,
		Str = "不管怎么说……现在已经很晚了……"
	},
	[180513870] = {
		Id = 180513870,
		Str = "而且……今天我们才刚刚完成誓约……"
	},
	[180513871] = {
		Id = 180513871,
		Str = "怎么可以，把时间浪费在那种事情上……"
	},
	[180513872] = {
		Id = 180513872,
		Str = "弥心轻轻地拉着我的衣角，试图将我留在她的身边。"
	},
	[180513873] = {
		Id = 180513873,
		Str = "说的也是……"
	},
	[180513874] = {
		Id = 180513874,
		Str = "既然如此，接下来的我们该一起做些什么好呢？"
	},
	[180513875] = {
		Id = 180513875,
		Str = "静静地坐在她的身边，温柔地看向她的脸颊。"
	},
	[180513876] = {
		Id = 180513876,
		RefId = 180032285
	},
	[180513877] = {
		Id = 180513877,
		RefId = 180468463
	},
	[180513878] = {
		Id = 180513878,
		Str = "你竟然敢问我……？嗯？"
	},
	[180513879] = {
		Id = 180513879,
		Str = "就是这个机会—— ——"
	},
	[180513880] = {
		Id = 180513880,
		Str = "你、你这家伙——"
	},
	[180513881] = {
		Id = 180513881,
		Str = "突然间——干嘛……唔——"
	},
	[180513882] = {
		Id = 180513882,
		Str = "如同誓约仪式上蛮不讲理一样。"
	},
	[180513883] = {
		Id = 180513883,
		Str = "这一次轮到我来报复她了。"
	},
	[180513884] = {
		Id = 180513884,
		RefId = 180018343
	},
	[180513885] = {
		Id = 180513885,
		Str = "到底是从哪里学来的这些……"
	},
	[180513886] = {
		Id = 180513886,
		Str = "是啊，到底是从哪里学来的呢？"
	},
	[180513887] = {
		Id = 180513887,
		Str = "说不定，是从某位坏心眼的大姐头那里。"
	},
	[180513888] = {
		Id = 180513888,
		RefId = 180035048
	},
	[180513889] = {
		Id = 180513889,
		Str = "看来必须好好教训你一下才行—— ——"
	},
	[180513890] = {
		Id = 180513890,
		RefId = 180058745
	},
	[180513891] = {
		Id = 180513891,
		Str = "弥心毫不客气地向我发起了反攻。"
	},
	[180513892] = {
		Id = 180513892,
		Str = "——就这样，打闹持续了很长很长一段时间。"
	},
	[180513893] = {
		Id = 180513893,
		Str = "——长到足以用一生去铭记。"
	},
	[180513894] = {
		Id = 180513894,
		Str = "晚饭过后，弥心突然提出想要去海边散散步。"
	},
	[180513895] = {
		Id = 180513895,
		Str = "没有任何人陪伴，只有我们两个人。"
	},
	[180513896] = {
		Id = 180513896,
		Str = "喂…… ……"
	},
	[180513897] = {
		Id = 180513897,
		Str = "知道为什么我要叫你来这里吗？"
	},
	[180513898] = {
		Id = 180513898,
		Str = "是的，大姐头。"
	},
	[180513899] = {
		Id = 180513899,
		Str = "你准备趁着夜黑风高的时候将我扔进大海里喂鲨鱼。"
	},
	[180513900] = {
		Id = 180513900,
		Str = "哈？你一个人胡说些什么呢！"
	},
	[180513901] = {
		Id = 180513901,
		Str = "喂鲨鱼？为什么我要做这种无聊的事情？"
	},
	[180513902] = {
		Id = 180513902,
		Str = "真是一个无聊的玩笑。"
	},
	[180513903] = {
		Id = 180513903,
		Str = "明明她之前说过了类似的话，没想到这才多久就已经忘得差不多了。"
	},
	[180513904] = {
		Id = 180513904,
		RefId = 180135430
	},
	[180513905] = {
		Id = 180513905,
		Str = "莫非你背着我做了什么不可饶恕的事情？"
	},
	[180513906] = {
		Id = 180513906,
		RefId = 180039680
	},
	[180513907] = {
		Id = 180513907,
		Str = "不……刚才我只是想开一个活跃气氛的玩笑……"
	},
	[180513908] = {
		Id = 180513908,
		Str = "仔细想想……"
	},
	[180513909] = {
		Id = 180513909,
		Str = "前段时间教会好像搞了个什么礼服投票活动吧……"
	},
	[180513910] = {
		Id = 180513910,
		Str = "礼服投票活动……？"
	},
	[180513911] = {
		Id = 180513911,
		RefId = 180004247
	},
	[180513912] = {
		Id = 180513912,
		Str = "大概就是利托瑞斯来了一个非常厉害的裁缝，但是一次只能做三套衣服……"
	},
	[180513913] = {
		Id = 180513913,
		Str = "听上去，这个活动怎么这么熟悉呢？"
	},
	[180513914] = {
		Id = 180513914,
		Str = "那么，最后的结果呢？"
	},
	[180513915] = {
		Id = 180513915,
		Str = "结果……？"
	},
	[180513916] = {
		Id = 180513916,
		Str = "没错，结果。"
	},
	[180513917] = {
		Id = 180513917,
		Str = "对了，晚上海边风大，一会儿说的时候声音大点。"
	},
	[180513918] = {
		Id = 180513918,
		Str = "原本还没有感觉到风大，经过她提醒，觉得后背一阵凉意。"
	},
	[180513919] = {
		Id = 180513919,
		Str = "看来一开始……自己就不该开什么喂鲨鱼的玩笑……"
	},
	[180513920] = {
		Id = 180513920,
		Str = "我永远喜欢弥心！"
	},
	[180513921] = {
		Id = 180513921,
		Str = "我忘记了！"
	},
	[180513922] = {
		Id = 180513922,
		RefId = 180006861
	},
	[180513923] = {
		Id = 180513923,
		Str = "笨蛋，谁让你这么大声说话了！"
	},
	[180513924] = {
		Id = 180513924,
		Str = "没有记错的话，就是你……"
	},
	[180513925] = {
		Id = 180513925,
		RefId = 180035552
	},
	[180513926] = {
		Id = 180513926,
		Str = "原来是忘记了啊……"
	},
	[180513927] = {
		Id = 180513927,
		Str = "看来我有必要做些什么，让你想起来才行……"
	},
	[180513928] = {
		Id = 180513928,
		RefId = 180035048
	},
	[180513929] = {
		Id = 180513929,
		RefId = 180257739
	},
	[180513930] = {
		Id = 180513930,
		Str = "我呀……"
	},
	[180513931] = {
		Id = 180513931,
		Str = "一点都不在乎那种东西。"
	},
	[180513932] = {
		Id = 180513932,
		RefId = 180453381
	},
	[180513933] = {
		Id = 180513933,
		Str = "看你紧张的样子。"
	},
	[180513934] = {
		Id = 180513934,
		Str = "难不成我真的会把你扔进大海里喂鲨鱼？"
	},
	[180513935] = {
		Id = 180513935,
		Str = "不过是服装而已，和得到你相比根本算不了什么。"
	},
	[180513936] = {
		Id = 180513936,
		Str = "轻轻地在我耳边说完这句话后，她微笑着站回了原地。"
	},
	[180513937] = {
		Id = 180513937,
		Str = "吓到了吧？"
	},
	[180513938] = {
		Id = 180513938,
		Str = "谁让你一开始那么坏心眼逗我，将我形容成那种凶恶的黑帮老大。"
	},
	[180513939] = {
		Id = 180513939,
		Str = "好了，不开玩笑了。"
	},
	[180513940] = {
		Id = 180513940,
		Str = "我今天之所以想和你一起到海边来，是有样东西想要给你看。"
	},
	[180513941] = {
		Id = 180513941,
		Str = "东西吗……"
	},
	[180513942] = {
		Id = 180513942,
		Str = "可是天这么黑，根本什么都看不清。"
	},
	[180513943] = {
		Id = 180513943,
		Str = "除了远处的灯塔……"
	},
	[180513944] = {
		Id = 180513944,
		RefId = 180453381
	},
	[180513945] = {
		Id = 180513945,
		Str = "空空荡荡的海滩上，只有我们两人。"
	},
	[180513946] = {
		Id = 180513946,
		Str = "转过身的时候，只见她正在脱去身上的外衣……"
	},
	[180513947] = {
		Id = 180513947,
		Str = "弥、弥心……你这是在干什么！"
	},
	[180513948] = {
		Id = 180513948,
		RefId = 180298050
	},
	[180513949] = {
		Id = 180513949,
		Str = "干嘛一脸慌张的样子……"
	},
	[180513950] = {
		Id = 180513950,
		Str = "你的脑子里，该不会是在想什么乱七八糟的东西吧！"
	},
	[180513951] = {
		Id = 180513951,
		Str = "要是有的话，我会想办法给你清理一遍的哦！"
	},
	[180513952] = {
		Id = 180513952,
		RefId = 180004243
	},
	[180513953] = {
		Id = 180513953,
		Str = "外衣之下的弥心，正身着变身后的机甲。"
	},
	[180513954] = {
		Id = 180513954,
		Str = "什么嘛……原来只是变身后的衣服啊……"
	},
	[180513955] = {
		Id = 180513955,
		RefId = 180005013
	},
	[180513956] = {
		Id = 180513956,
		Str = "“原来只是变身后的衣服”……"
	},
	[180513957] = {
		Id = 180513957,
		Str = "你好像很失望嘛……"
	},
	[180513958] = {
		Id = 180513958,
		RefId = 180026782
	},
	[180513959] = {
		Id = 180513959,
		Str = "总觉得，刚才好像被她整蛊了。"
	},
	[180513960] = {
		Id = 180513960,
		Str = "话说你平时不都是直接变身的吗？"
	},
	[180513961] = {
		Id = 180513961,
		Str = "为什么这次要提前穿在里面呢……"
	},
	[180513962] = {
		Id = 180513962,
		Str = "该不会……是故意和我开玩笑吧……"
	},
	[180513963] = {
		Id = 180513963,
		Str = "说什么呢……"
	},
	[180513964] = {
		Id = 180513964,
		Str = "这种无聊的玩笑，我才不会有兴趣……"
	},
	[180513965] = {
		Id = 180513965,
		Str = "这么做……只是不想因为变身的金光破坏夜晚的气氛……"
	},
	[180513966] = {
		Id = 180513966,
		Str = "那么，你准备给我看的东西是究竟是什么？"
	},
	[180513967] = {
		Id = 180513967,
		Str = "不会就是这身机甲吧。"
	},
	[180513968] = {
		Id = 180513968,
		RefId = 180053915
	},
	[180513969] = {
		Id = 180513969,
		Str = "知道吗，这身机甲不但防水，还能快速地回到岸边。"
	},
	[180513970] = {
		Id = 180513970,
		Str = "你一会儿抱紧我，不要沉到海底了。"
	},
	[180513971] = {
		Id = 180513971,
		RefId = 180453044
	},
	[180513972] = {
		Id = 180513972,
		Str = "防水……？不要沉到海底……？"
	},
	[180513973] = {
		Id = 180513973,
		Str = "我们出发—— ——！！"
	},
	[180513974] = {
		Id = 180513974,
		Str = "弥心……等……"
	},
	[180513975] = {
		Id = 180513975,
		Str = "哗啦啦—— ——！！"
	},
	[180513976] = {
		Id = 180513976,
		Str = "咕咚咚……？（我能够在海底说话？）"
	},
	[180513977] = {
		Id = 180513977,
		Str = "咕咚咚……！（不要乱动……！）"
	},
	[180513978] = {
		Id = 180513978,
		Str = "咕咚咚……！（一会儿窒息不要怪我！）"
	},
	[180513979] = {
		Id = 180513979,
		Str = "咕咚咚…………！（弥心……这是！）"
	},
	[180513980] = {
		Id = 180513980,
		Str = "没错，人在海底无法正常呼吸。"
	},
	[180513981] = {
		Id = 180513981,
		Str = "我之所以感觉能够呼吸，完全是因为自己的嘴唇正紧紧挨着弥心的嘴唇—— ——"
	},
	[180513982] = {
		Id = 180513982,
		Str = "大概是因为海水隔断了空气，有种非常奇特的感觉……"
	},
	[180513983] = {
		Id = 180513983,
		Str = "咕咚咚……！（我坚持不了多久，快点看看那边的珊瑚！）"
	},
	[180513984] = {
		Id = 180513984,
		Str = "在弥心的提醒下，我看见了夜晚海底的珊瑚。"
	},
	[180513985] = {
		Id = 180513985,
		Str = "原本海底是没有光，但是那些自带“灯笼”的小鱼聚集在一起，让珊瑚拥有了不同寻常的美。"
	},
	[180513986] = {
		Id = 180513986,
		Str = "不过，比起这种美……我刚在意的是……"
	},
	[180513987] = {
		Id = 180513987,
		Str = "咕咚咚……！（为什么要采取这种方式供氧啊……！）"
	},
	[180513988] = {
		Id = 180513988,
		Str = "咕咚咚……！（怎么想都太夸张了……！）"
	},
	[180513989] = {
		Id = 180513989,
		Str = "咕咚咚……！（少废话……！）"
	},
	[180513990] = {
		Id = 180513990,
		Str = "咕咚咚……！（我又没有其他更好的办法……！）"
	},
	[180513991] = {
		Id = 180513991,
		Str = "咕咚咚……！（不行，没氧气了……！）"
	},
	[180513992] = {
		Id = 180513992,
		RefId = 180046915
	},
	[180513993] = {
		Id = 180513993,
		RefId = 180018343
	},
	[180513994] = {
		Id = 180513994,
		Str = "刚才要是配合好，我们至少能够多坚持几分钟……！"
	},
	[180513995] = {
		Id = 180513995,
		Str = "一边抱怨着我，一边红着脸将手放在嘴边，舍不得擦拭。"
	},
	[180513996] = {
		Id = 180513996,
		Str = "珊瑚……好看吗？"
	},
	[180513997] = {
		Id = 180513997,
		RefId = 180026782
	},
	[180513998] = {
		Id = 180513998,
		Str = "干嘛不回答……？"
	},
	[180513999] = {
		Id = 180513999,
		Str = "嗯，好看。"
	},
	[180514000] = {
		Id = 180514000,
		Str = "是吗，真是可疑……"
	},
	[180514001] = {
		Id = 180514001,
		Str = "没意思，回去吧……"
	},
	[180514002] = {
		Id = 180514002,
		Str = "其实珊瑚是假，弥心的意图再明显不过了。"
	},
	[180514003] = {
		Id = 180514003,
		Str = "虽然不知道她是从哪里看到的这种不靠谱的办法，不过……"
	},
	[180514004] = {
		Id = 180514004,
		RefId = 180440628
	},
	[180514005] = {
		Id = 180514005,
		RefId = 180070689
	},
	[180514006] = {
		Id = 180514006,
		RefId = 180058745
	},
	[180514007] = {
		Id = 180514007,
		RefId = 180031309
	},
	[180514008] = {
		Id = 180514008,
		Str = "比起这种花哨的方式，还是自己主动抱住她更好一些。"
	},
	[180514009] = {
		Id = 180514009,
		Str = "没错，主动一点。"
	},
	[180514010] = {
		Id = 180514010,
		Str = "——才能拥抱住自己的幸福。"
	},
	[180514011] = {
		Id = 180514011,
		RefId = 180255257
	},
	[180514012] = {
		Id = 180514012,
		RefId = 180000098
	},
	[180514013] = {
		Id = 180514013,
		RefId = 180255148
	},
	[180514014] = {
		Id = 180514014,
		RefId = 180146379
	},
	[180514015] = {
		Id = 180514015,
		RefId = 180255148
	},
	[180514016] = {
		Id = 180514016,
		RefId = 180255262
	},
	[180514017] = {
		Id = 180514017,
		RefId = 180000098
	},
	[180514018] = {
		Id = 180514018,
		RefId = 180255150
	},
	[180514019] = {
		Id = 180514019,
		RefId = 180146379
	},
	[180514020] = {
		Id = 180514020,
		RefId = 180255150
	},
	[180514021] = {
		Id = 180514021,
		RefId = 180144323
	},
	[180514022] = {
		Id = 180514022,
		RefId = 180000098
	},
	[180514023] = {
		Id = 180514023,
		RefId = 180255152
	},
	[180514024] = {
		Id = 180514024,
		RefId = 180146379
	},
	[180514025] = {
		Id = 180514025,
		RefId = 180255152
	},
	[180514026] = {
		Id = 180514026,
		RefId = 180257766
	},
	[180514027] = {
		Id = 180514027,
		RefId = 180000345
	},
	[180514028] = {
		Id = 180514028,
		RefId = 180257768
	},
	[180514029] = {
		Id = 180514029,
		RefId = 180257769
	},
	[180514030] = {
		Id = 180514030,
		RefId = 180000345
	},
	[180514031] = {
		Id = 180514031,
		RefId = 180257771
	},
	[180514032] = {
		Id = 180514032,
		RefId = 180257772
	},
	[180514033] = {
		Id = 180514033,
		RefId = 180000345
	},
	[180514034] = {
		Id = 180514034,
		RefId = 180257774
	},
	[180514035] = {
		Id = 180514035,
		Str = "添加成功"
	},
	[180514036] = {
		Id = 180514036,
		Str = "自身存活时，其他友方单位免疫所有伤害和力竭。自身力竭时，会使其他怪物力竭"
	},
	[180514037] = {
		Id = 180514037,
		Str = "共续I"
	},
	[180514047] = {
		Id = 180514047,
		Str = "同援I"
	},
	[180514050] = {
		Id = 180514050,
		Str = "共续效果的携带者受到伤害的30%由自身承担，分摊1次伤害后移除，人偶行动结束后刷新次数"
	},
	[180514051] = {
		Id = 180514051,
		RefId = 180092233
	},
	[180514052] = {
		Id = 180514052,
		RefId = 180092233
	},
	[180514053] = {
		Id = 180514053,
		RefId = 180092233
	},
	[180514054] = {
		Id = 180514054,
		RefId = 180092233
	},
	[180514055] = {
		Id = 180514055,
		RefId = 180092233
	},
	[180514056] = {
		Id = 180514056,
		RefId = 180092233
	},
	[180514057] = {
		Id = 180514057,
		RefId = 180092233
	},
	[180514058] = {
		Id = 180514058,
		RefId = 180092233
	},
	[180514059] = {
		Id = 180514059,
		RefId = 180092233
	},
	[180514060] = {
		Id = 180514060,
		RefId = 180092233
	},
	[180514061] = {
		Id = 180514061,
		RefId = 180092268
	},
	[180514062] = {
		Id = 180514062,
		RefId = 180092268
	},
	[180514063] = {
		Id = 180514063,
		RefId = 180092268
	},
	[180514064] = {
		Id = 180514064,
		RefId = 180092268
	},
	[180514065] = {
		Id = 180514065,
		RefId = 180092268
	},
	[180514066] = {
		Id = 180514066,
		RefId = 180092268
	},
	[180514067] = {
		Id = 180514067,
		RefId = 180092268
	},
	[180514068] = {
		Id = 180514068,
		RefId = 180092268
	},
	[180514069] = {
		Id = 180514069,
		RefId = 180092268
	},
	[180514070] = {
		Id = 180514070,
		RefId = 180092268
	},
	[180514071] = {
		Id = 180514071,
		RefId = 180092211
	},
	[180514072] = {
		Id = 180514072,
		RefId = 180092217
	},
	[180514073] = {
		Id = 180514073,
		RefId = 180092211
	},
	[180514074] = {
		Id = 180514074,
		RefId = 180092217
	},
	[180514075] = {
		Id = 180514075,
		RefId = 180092211
	},
	[180514076] = {
		Id = 180514076,
		RefId = 180092217
	},
	[180514077] = {
		Id = 180514077,
		RefId = 180092211
	},
	[180514078] = {
		Id = 180514078,
		RefId = 180092217
	},
	[180514079] = {
		Id = 180514079,
		RefId = 180092211
	},
	[180514080] = {
		Id = 180514080,
		RefId = 180092217
	},
	[180514081] = {
		Id = 180514081,
		RefId = 180092211
	},
	[180514082] = {
		Id = 180514082,
		RefId = 180092217
	},
	[180514083] = {
		Id = 180514083,
		RefId = 180092211
	},
	[180514084] = {
		Id = 180514084,
		RefId = 180092217
	},
	[180514085] = {
		Id = 180514085,
		RefId = 180092211
	},
	[180514086] = {
		Id = 180514086,
		RefId = 180092217
	},
	[180514087] = {
		Id = 180514087,
		RefId = 180092211
	},
	[180514088] = {
		Id = 180514088,
		RefId = 180092217
	},
	[180514089] = {
		Id = 180514089,
		RefId = 180092211
	},
	[180514090] = {
		Id = 180514090,
		RefId = 180092217
	},
	[180514122] = {
		Id = 180514122,
		Str = "怒气上限+8"
	},
	[180514123] = {
		Id = 180514123,
		RefId = 180000674
	},
	[180514124] = {
		Id = 180514124,
		Str = "电磁续航.A"
	},
	[180514125] = {
		Id = 180514125,
		Str = "每层使自身雷电奥义伤害系数+{1}p"
	},
	[180514126] = {
		Id = 180514126,
		RefId = 180109363
	},
	[180514127] = {
		Id = 180514127,
		Str = "每层使自身雷电奥义伤害系数+{1}p，雷电伤害奥义的攻击力+{2}p"
	},
	[180514128] = {
		Id = 180514128,
		RefId = 180109363
	},
	[180514129] = {
		Id = 180514129,
		Str = "雷电技能伤害+{3}p"
	},
	[180514130] = {
		Id = 180514130,
		Str = "噩廻·壹重"
	},
	[180514131] = {
		Id = 180514131,
		Str = "雷电技能伤害无视目标{3}p防御"
	},
	[180514132] = {
		Id = 180514132,
		Str = "噩廻·贰重"
	},
	[180514133] = {
		Id = 180514133,
		Str = "雷电伤害技能的攻击力+{3}p"
	},
	[180514134] = {
		Id = 180514134,
		Str = "噩廻·叁重"
	},
	[180514135] = {
		Id = 180514135,
		RefId = 180268095
	},
	[180514136] = {
		Id = 180514136,
		Str = "你知道么，纪录片中所说的春天对动物行为的影响其实对人类也同样适用…只要有爱的话。"
	},
	[180514137] = {
		Id = 180514137,
		Str = "阳光好温暖……我想邀请您一起外出赏花，可以吗？"
	},
	[180514138] = {
		Id = 180514138,
		RefId = 180268098
	},
	[180514139] = {
		Id = 180514139,
		Str = "原来上次的约会没有解决老师你的困境吗……"
	},
	[180514140] = {
		Id = 180514140,
		RefId = 180034523
	},
	[180514141] = {
		Id = 180514141,
		Str = "啊、那个……上次已经很感谢你了，\n我后来又想了想，那种方式对你来说不太好。"
	},
	[180514142] = {
		Id = 180514142,
		Str = "先不说这个了，走，一起去食堂吃饭吧。"
	},
	[180514143] = {
		Id = 180514143,
		Str = "到达约定地点的时候，发现对方早就已经等在那里了。"
	},
	[180514144] = {
		Id = 180514144,
		Str = "本想向她打招呼，却发现对方好像在想什么事情，格外出神。"
	},
	[180514145] = {
		Id = 180514145,
		Str = "在她眼前，除了平静的河面之外，什么也没有。"
	},
	[180514146] = {
		Id = 180514146,
		RefId = 180509867
	},
	[180514147] = {
		Id = 180514147,
		Str = "你到了为什么不叫我……"
	},
	[180514148] = {
		Id = 180514148,
		Str = "少女紧张得满脸通红，\n微微皱起眉头，连抱怨的样子都很可爱。"
	},
	[180514149] = {
		Id = 180514149,
		Str = "因为看你好像在想事情。"
	},
	[180514150] = {
		Id = 180514150,
		RefId = 180004884
	},
	[180514151] = {
		Id = 180514151,
		Str = "她没有回答，转而伸手指着河水流向的方向。"
	},
	[180514152] = {
		Id = 180514152,
		Str = "我们顺着河边一直往前走，可以吗？"
	},
	[180514153] = {
		Id = 180514153,
		Str = "看看我们到底能走到哪里，前面有些什么。"
	},
	[180514154] = {
		Id = 180514154,
		Str = "有希看着河岸下游，视线里带着好奇。"
	},
	[180514155] = {
		Id = 180514155,
		Str = "那就看看直到日落前，我们能走多远的距离吧。"
	},
	[180514156] = {
		Id = 180514156,
		Str = "那也太夸张了，我们会没有时间走回来的。"
	},
	[180514157] = {
		Id = 180514157,
		Str = "在河边露宿会很危险！\n夜里可能会涨潮，还可能有动物到河边饮水，如果是大型野生动物的话……"
	},
	[180514158] = {
		Id = 180514158,
		Str = "少女认真严肃地劝说我，\n颇有一副班长的架势。"
	},
	[180514159] = {
		Id = 180514159,
		Str = "说起来，她一板一眼又喜欢看书的性格，真的很适合班长这样的职位。"
	},
	[180514160] = {
		Id = 180514160,
		Str = "……我看书里是这么写的，应该是真的吧。"
	},
	[180514161] = {
		Id = 180514161,
		Str = "到底是不是呢？"
	},
	[180514162] = {
		Id = 180514162,
		Str = "充满求知欲的学者们这时候应该会想实践试试吧……"
	},
	[180514163] = {
		Id = 180514163,
		Str = "试、试……怎么可能，\n学生在校外过夜是违规的哦！"
	},
	[180514164] = {
		Id = 180514164,
		Str = "……而且睡衣和牙刷之类的也没有准备……还需要考虑保暖的问题，听说野外的夜晚很冷……"
	},
	[180514165] = {
		Id = 180514165,
		Str = "还有吃饭的问题，野外生火容易发生危险，所以要事先准备便当才行，两人份便当的话，还应该买新的便当盒……"
	},
	[180514166] = {
		Id = 180514166,
		Str = "唔……还有没有其他漏掉的事情……"
	},
	[180514167] = {
		Id = 180514167,
		Str = "随口的吐槽并不需要那么认真思考可行性细节。"
	},
	[180514168] = {
		Id = 180514168,
		Str = "但面前的少女思考得太认真，\n我话到嘴边的解释变得难以说出口了。"
	},
	[180514169] = {
		Id = 180514169,
		Str = "啊……那、那个，我只是……只是那个……"
	},
	[180514170] = {
		Id = 180514170,
		Str = "是在说学者们！你刚才说的也是那些求知探索的学者对吧！"
	},
	[180514171] = {
		Id = 180514171,
		Str = "终于反应过来了。"
	},
	[180514172] = {
		Id = 180514172,
		Str = "嗯，我知道你的意思。"
	},
	[180514173] = {
		Id = 180514173,
		Str = "有希害羞地别过脸，不再说话。"
	},
	[180514174] = {
		Id = 180514174,
		Str = "我们安静地沿着河岸一路往前，\n见到了很多过去在学园里没有看过的风景。"
	},
	[180514175] = {
		Id = 180514175,
		Str = "休息日的图书馆比平时更冷清，\n直到进入走廊尽头的阅览室之前，我一个同学也没看到。"
	},
	[180514176] = {
		Id = 180514176,
		Str = "但果然，在最后这间存放传记类小说的阅览室里，有一位少女已经早早在那里看书了。"
	},
	[180514177] = {
		Id = 180514177,
		RefId = 180004884
	},
	[180514178] = {
		Id = 180514178,
		Str = "就在我准备朝那个身影走去时，旁边的书架中突然走出了一个陌生的身影。"
	},
	[180514179] = {
		Id = 180514179,
		RefId = 180009296
	},
	[180514180] = {
		Id = 180514180,
		Str = "对方好像被我吓了一跳，\n紧张地离开了。"
	},
	[180514181] = {
		Id = 180514181,
		Str = "奇怪，那是谁……我好像从来没有见过……"
	},
	[180514182] = {
		Id = 180514182,
		Str = "怎么了？<color=#fd9846>{PlayerName}</color>同学，发生什么事了吗？"
	},
	[180514183] = {
		Id = 180514183,
		Str = "熟悉的声音拉回我的思绪，面前是少女询问的眼神。"
	},
	[180514184] = {
		Id = 180514184,
		Str = "你刚才在看什么，那么入神？"
	},
	[180514185] = {
		Id = 180514185,
		RefId = 180012432
	},
	[180514186] = {
		Id = 180514186,
		Str = "这里很安静对吧，很少有其他人会来这里，\n因为这间阅览室存放的都是一些大家认为比较无聊的书。"
	},
	[180514187] = {
		Id = 180514187,
		Str = "不过我很喜欢休息日来这里看书哦，也不觉得这里的书无聊，\n前面这些书架上的每一本我读过。"
	},
	[180514188] = {
		Id = 180514188,
		Str = "闲书目录啊。"
	},
	[180514189] = {
		Id = 180514189,
		Str = "我看过那本小说，脑海里记录着十万三千本魔法书的少女。"
	},
	[180514190] = {
		Id = 180514190,
		Str = "不过我差得远啦，没看过那么多书，而且也没有像她一样的完全记忆能力。"
	},
	[180514191] = {
		Id = 180514191,
		Str = "总觉得那样的人很难存在于现实中，十万三千本书耶，即使每天看一本也要三百多年。"
	},
	[180514192] = {
		Id = 180514192,
		Str = "这么一想，那本小说完全是胡扯吧！"
	},
	[180514193] = {
		Id = 180514193,
		Str = "因为人家本来就是幻想小说呀。"
	},
	[180514194] = {
		Id = 180514194,
		Str = "唔，那今天就来看一些写实向的小说吧。"
	},
	[180514195] = {
		Id = 180514195,
		Str = "正好，我刚看完了一本很有意思的游记，说不定符合你的要求。"
	},
	[180514196] = {
		Id = 180514196,
		Str = "就这样，我们一起在阅览室静谧的角落度过了安逸的时光。"
	},
	[180514197] = {
		Id = 180514197,
		Str = "一个人？这间阅览室平时也很少有人来，更别说休息日了……"
	},
	[180514198] = {
		Id = 180514198,
		Str = "……不对，难道是那个人？"
	},
	[180514199] = {
		Id = 180514199,
		Str = "雪白的短发，穿着和我们一样的校服，眼神看起来充满戒备，对吗？"
	},
	[180514200] = {
		Id = 180514200,
		Str = "嗯，你认识她？"
	},
	[180514201] = {
		Id = 180514201,
		Str = "该说认识还是……只是知道她而已。"
	},
	[180514202] = {
		Id = 180514202,
		Str = "我在学园里担任过各种各样的学生职务，所有学生基本都认识，名字和脸能对上号。"
	},
	[180514203] = {
		Id = 180514203,
		Str = "但我和她却没有什么交际，而且，她好像不隶属于任何一个班级。"
	},
	[180514204] = {
		Id = 180514204,
		Str = "至少我在学生名册上没有见过她的名字。"
	},
	[180514205] = {
		Id = 180514205,
		Str = "怎么了，你有什么在意的事情吗？"
	},
	[180514206] = {
		Id = 180514206,
		Str = "只是突然看到陌生的人，有些奇怪。"
	},
	[180514207] = {
		Id = 180514207,
		Str = "她其实住在学生宿舍里哦，就在我宿舍的旁边。"
	},
	[180514208] = {
		Id = 180514208,
		Str = "不过她好像很少出来，我从来没见过她参加任何课程。"
	},
	[180514209] = {
		Id = 180514209,
		Str = "虽然也想过去问问她是不是遇到了什么麻烦，但她好像不喜欢有人靠近。"
	},
	[180514210] = {
		Id = 180514210,
		Str = "所以后来在这间阅览室遇见过她几次，我也没再上前搭过话，总觉得她也许会困扰。"
	},
	[180514211] = {
		Id = 180514211,
		Str = "真是心思细腻的班长呢。"
	},
	[180514212] = {
		Id = 180514212,
		Str = "班长什么的……请不要拿我取笑了。"
	},
	[180514213] = {
		Id = 180514213,
		Str = "对了，今天我们可是来看书的哦，去最里面吧，\n因为前面这些书架上的每一本我都已经读过了。"
	},
	[180514214] = {
		Id = 180514214,
		Str = "每一本？！闲书目录啊！"
	},
	[180514215] = {
		Id = 180514215,
		Str = "啊，是那本小说吗，我也看过，\n脑海里记录着十万三千本魔法书的少女。"
	},
	[180514216] = {
		Id = 180514216,
		RefId = 180514190
	},
	[180514217] = {
		Id = 180514217,
		RefId = 180514191
	},
	[180514218] = {
		Id = 180514218,
		RefId = 180514192
	},
	[180514219] = {
		Id = 180514219,
		RefId = 180514193
	},
	[180514220] = {
		Id = 180514220,
		RefId = 180514194
	},
	[180514221] = {
		Id = 180514221,
		RefId = 180514195
	},
	[180514222] = {
		Id = 180514222,
		RefId = 180514196
	},
	[180514223] = {
		Id = 180514223,
		Str = "面前的墙壁上有一个大大的半弧形标记。"
	},
	[180514224] = {
		Id = 180514224,
		Str = "在半弧的中间连接两头的，是一条粗线或者一个偏长的点。"
	},
	[180514225] = {
		Id = 180514225,
		Str = "要问我看到这个标记的第一反应，那一定是新月大陆上犹如开眼的月亮。"
	},
	[180514226] = {
		Id = 180514226,
		Str = "没错，这是卢纳教团的标志。"
	},
	[180514227] = {
		Id = 180514227,
		Str = "可是为什么会出现在这里？！"
	},
	[180514228] = {
		Id = 180514228,
		Str = "<color=#fd9846>{PlayerName}</color>同学？你在看什么？"
	},
	[180514229] = {
		Id = 180514229,
		Str = "没什么……你说要让我帮忙的事情是？"
	},
	[180514230] = {
		Id = 180514230,
		Str = "没错，眼前这位少女曾拜托我帮忙，地点在学园内的礼堂。"
	},
	[180514231] = {
		Id = 180514231,
		Str = "但是穿过长长的走廊和楼梯，我们最后来到的却是一个酷似教团内的房间。"
	},
	[180514232] = {
		Id = 180514232,
		Str = "前段时间学园内的通讯不稳定，妲丽安老师说一直到昨天为止都在调试。"
	},
	[180514233] = {
		Id = 180514233,
		Str = "调试完成之后，需要来把这个房间重新上锁。"
	},
	[180514234] = {
		Id = 180514234,
		Str = "……所以要做的事情就只是锁上这个房间？"
	},
	[180514235] = {
		Id = 180514235,
		Str = "疑问太多，一时难以分辨什么该说，只能问了一句最稳妥的。"
	},
	[180514236] = {
		Id = 180514236,
		Str = "确实只是小事而已，一个人也完全没问题……"
	},
	[180514237] = {
		Id = 180514237,
		Str = "不过越简单不是越好吗，这样就完全不会“强人所难”了。"
	},
	[180514238] = {
		Id = 180514238,
		Str = "少女故意提起她打来那天我说过的话。"
	},
	[180514239] = {
		Id = 180514239,
		Str = "倒是确实没有强人所难……"
	},
	[180514240] = {
		Id = 180514240,
		Str = "等等，如果我没有理解错的话，你说妲丽安老师，\n今天过来关闭这个房间也应该是她的任务对吧？"
	},
	[180514241] = {
		Id = 180514241,
		Str = "老师只是拜托我帮个小忙，她平时工作那么辛苦，休息日想要多睡一会儿也无可厚非。"
	},
	[180514242] = {
		Id = 180514242,
		Str = "竟然直接以睡觉为由拜托学生帮忙，\n只能说不愧是她了。"
	},
	[180514243] = {
		Id = 180514243,
		Str = "不过说来也奇怪，妲丽安老师明明只是保健室的老师，为什么学园内通讯不稳定也由她负责呢……"
	},
	[180514244] = {
		Id = 180514244,
		Str = "老师果然很辛苦吧。"
	},
	[180514245] = {
		Id = 180514245,
		Str = "辛苦啊……"
	},
	[180514246] = {
		Id = 180514246,
		Str = "还有一件事情也很奇怪，虽然妲丽安老师这学期开始没多久就出现了通讯不稳的状况，可是我印象中却从来没遇到过。"
	},
	[180514247] = {
		Id = 180514247,
		Str = "<color=#fd9846>{PlayerName}</color>同学有遇到过吗？"
	},
	[180514248] = {
		Id = 180514248,
		Str = "我也没有印象，\n会不会和我们平常使用的通讯路线不一样？"
	},
	[180514249] = {
		Id = 180514249,
		Str = "咦？原来会有区别？"
	},
	[180514250] = {
		Id = 180514250,
		Str = "我也不太懂，不过如果我们都没遇到的话，也不排除这种可能。"
	},
	[180514251] = {
		Id = 180514251,
		Str = "因为我平时跟其他同学几乎没有通讯联系，\n只是偶尔会打给你而已……"
	},
	[180514252] = {
		Id = 180514252,
		Str = "有希小声解释着，声音越来越小。"
	},
	[180514253] = {
		Id = 180514253,
		Str = "也许只是运气比较好，所以没发生什么状况。"
	},
	[180514254] = {
		Id = 180514254,
		Str = "那之后我们再多一些联系吧，\n就当是为了帮辛苦的妲丽安老师测试通讯不稳的问题是不是真的调试好了。"
	},
	[180514255] = {
		Id = 180514255,
		Str = "咦……你的意思是说……"
	},
	[180514256] = {
		Id = 180514256,
		RefId = 180300233
	},
	[180514257] = {
		Id = 180514257,
		Str = "经过前段时间的事情，面前的少女不知是因为内疚还是别的什么情绪，\n即使她主动接近我，但在我面前时还是一直有些拘谨。"
	},
	[180514258] = {
		Id = 180514258,
		Str = "我从一次次联络中感觉到了她的真诚，\n况且，她的试探对她自己造成的伤害可能比对我造成的还要深。"
	},
	[180514259] = {
		Id = 180514259,
		Str = "而这一刻的笑容，大概代表着她的释怀，\n我们也许正在渐渐成为朋友。"
	},
	[180514260] = {
		Id = 180514260,
		Str = "随后，我们锁好了这个房间，一起离开礼堂。"
	},
	[180514261] = {
		Id = 180514261,
		Str = "因为时间充足，有希提议一起散步回宿舍。"
	},
	[180514262] = {
		Id = 180514262,
		Str = "当然，只是顺路送她到宿舍楼下的程度。"
	},
	[180514263] = {
		Id = 180514263,
		Str = "告别前，有希甜甜地笑着向我挥手。"
	},
	[180514264] = {
		Id = 180514264,
		Str = "今天，我大概会因为这个微笑开心一整天。"
	},
	[180514265] = {
		Id = 180514265,
		Str = "沿着林荫小道一直往北走，有一大片安静的草坪。"
	},
	[180514266] = {
		Id = 180514266,
		Str = "这里已经靠近学园边界，可以看到辽远的树林和山。"
	},
	[180514267] = {
		Id = 180514267,
		Str = "站在这里，世界仿佛格外宽广。"
	},
	[180514268] = {
		Id = 180514268,
		Str = "我到的时候，长发柔顺的少女已经坐在草坪上看书了。"
	},
	[180514269] = {
		Id = 180514269,
		Str = "<color=#fd9846>{PlayerName}</color>同学，很准时呢。"
	},
	[180514270] = {
		Id = 180514270,
		Str = "听见我的脚步声，有希从地上铺着的野餐垫上站起来。"
	},
	[180514271] = {
		Id = 180514271,
		Str = "野餐垫上的折痕鲜明整齐，这应该是初次使用。"
	},
	[180514272] = {
		Id = 180514272,
		Str = "因为在这里待的时间可能会比较长，担心你肚子会饿，所以我就准备了野餐垫和便当……"
	},
	[180514273] = {
		Id = 180514273,
		Str = "发现我的视线，有希有些紧张地解释，我这才发现在她身后还放着野餐篮子。"
	},
	[180514274] = {
		Id = 180514274,
		Str = "篮子里放着大概也是初次使用的、她曾说过要能放下两人份便当的新便当盒。"
	},
	[180514275] = {
		Id = 180514275,
		Str = "本来以为只是像她之前在通讯里说的一样，只是把看书的地方从图书馆换到草地上而已。"
	},
	[180514276] = {
		Id = 180514276,
		Str = "但从眼前的一切来看，这更像是一次野餐。"
	},
	[180514277] = {
		Id = 180514277,
		Str = "谢谢你准备这么多。"
	},
	[180514278] = {
		Id = 180514278,
		Str = "不过，如果早一点告诉我就好了，\n这样我也可以帮忙，不用你一个人准备这么多。"
	},
	[180514279] = {
		Id = 180514279,
		Str = "不用觉得抱歉，我一点也不觉得麻烦，准备的过程也很有意思。"
	},
	[180514280] = {
		Id = 180514280,
		Str = "难得有齐全的装备了，之后也一起野餐吧。"
	},
	[180514281] = {
		Id = 180514281,
		Str = "下次我也会和你一起准备的。"
	},
	[180514282] = {
		Id = 180514282,
		RefId = 180510859
	},
	[180514283] = {
		Id = 180514283,
		RefId = 180004884
	},
	[180514284] = {
		Id = 180514284,
		Str = "我们并肩坐在野餐垫上，从鼻尖吹过的微风带着一种淡淡的香味，\n大概是身旁少女的发香。"
	},
	[180514285] = {
		Id = 180514285,
		Str = "这是我之前提到的绘本。"
	},
	[180514286] = {
		Id = 180514286,
		Str = "她拿出精致的书递给我。"
	},
	[180514287] = {
		Id = 180514287,
		Str = "封面上画着一只笨拙而可爱的蜗牛，\n这次应该不会又是在试探什么吧……"
	},
	[180514288] = {
		Id = 180514288,
		Str = "我真的是因为很喜欢这个故事才会分享给你的，\n我很羡慕这只蜗牛。"
	},
	[180514289] = {
		Id = 180514289,
		Str = "少女仿佛看穿了我的心思，因为她解释时看起来有些慌乱。"
	},
	[180514290] = {
		Id = 180514290,
		Str = "明白了，让我先读读看吧。"
	},
	[180514291] = {
		Id = 180514291,
		Str = "绘本讲述了一只充满好奇心的蜗牛，\n蜗牛出生在一座美丽的花园，它的朋友也全都是在这座花园里出生的。"
	},
	[180514292] = {
		Id = 180514292,
		Str = "花园外面是什么样的呢？\n某一天，蜗牛产生了这样的疑问。"
	},
	[180514293] = {
		Id = 180514293,
		Str = "于是，蜗牛爬上围墙，它看到了和花园里截然不同的世界。"
	},
	[180514294] = {
		Id = 180514294,
		Str = "花园里绿草如茵，空气清新而湿润，开满了各种各样的花，\n而花园外的杂草都显得干枯而死板，更别提花朵了。"
	},
	[180514295] = {
		Id = 180514295,
		Str = "它看到湍急的水流，它看到寸早不生的乱石，它看到尖锐锋利的荆棘，\n那些全都是它绝对无法跨越的天堑。"
	},
	[180514296] = {
		Id = 180514296,
		Str = "蜗牛感到害怕，花园外竟然如此残酷。"
	},
	[180514297] = {
		Id = 180514297,
		Str = "可是它不知道为什么，那些和花园里完全不一样的东西竟如此奇妙，它根本无法移开自己的视线。"
	},
	[180514298] = {
		Id = 180514298,
		Str = "它想要翻越围墙，去花园之外看一看。"
	},
	[180514299] = {
		Id = 180514299,
		Str = "即使跌落水中也没关系，即使在乱石中没有水喝也没关系……"
	},
	[180514300] = {
		Id = 180514300,
		Str = "它突然产生了一种强烈的快乐，只因为它想象了一下自己爬行在花园外的情景。"
	},
	[180514301] = {
		Id = 180514301,
		Str = "强烈的冲动在它心里产生了，它必须翻越围墙。"
	},
	[180514302] = {
		Id = 180514302,
		Str = "拒绝了所有朋友的挽留，蜗牛的行囊只有一片绿叶。"
	},
	[180514303] = {
		Id = 180514303,
		Str = "“太好了，我马上就能看到和花园不一样的世界。”\n——这么想着，蜗牛的旅途开始了。"
	},
	[180514304] = {
		Id = 180514304,
		RefId = 180004884
	},
	[180514305] = {
		Id = 180514305,
		Str = "读完最后一页，抬起头就看到了有希紧张的眼神。"
	},
	[180514306] = {
		Id = 180514306,
		Str = "嗯，我也很喜欢这个故事。"
	},
	[180514307] = {
		Id = 180514307,
		Str = "是吧，蜗牛很勇敢，为了去看完整的世界，它选择踏上旅途。"
	},
	[180514308] = {
		Id = 180514308,
		Str = "不过故事到这里就结束了，不知道旅途会不会顺利……"
	},
	[180514309] = {
		Id = 180514309,
		Str = "肯定不会吧。"
	},
	[180514310] = {
		Id = 180514310,
		Str = "……果然是这样呢。"
	},
	[180514311] = {
		Id = 180514311,
		Str = "蜗牛一定也知道，而它还是决定旅行，这不正是它勇敢的地方吗。"
	},
	[180514312] = {
		Id = 180514312,
		Str = "对于普通的蜗牛来说，花园外的一切只是恐怖的噩梦，\n只有在勇敢的蜗牛眼里，那些才是世界的一部分，才能成为风景。"
	},
	[180514313] = {
		Id = 180514313,
		Str = "有希，你想离开学园吗？"
	},
	[180514314] = {
		Id = 180514314,
		RefId = 180033271
	},
	[180514315] = {
		Id = 180514315,
		Str = "我……不知道，\n但是一直待在学园里，过着重复的每一天，我觉得……"
	},
	[180514316] = {
		Id = 180514316,
		Str = "我不知道，我也说不清楚……"
	},
	[180514317] = {
		Id = 180514317,
		Str = "沿着河岸一直不回头，能走到什么地方呢。\n——只是偶尔，脑海里会产生这样的念头。"
	},
	[180514318] = {
		Id = 180514318,
		Str = "所以那次散步，我很开心，\n因为看到了很多和学园里不一样的地方。"
	},
	[180514319] = {
		Id = 180514319,
		Str = "书里的故事常常有山和海洋，有雪原和瀑布，\n那些景象到底是什么样呢，我时常忍不住好奇。"
	},
	[180514320] = {
		Id = 180514320,
		Str = "那就一起去看吧。"
	},
	[180514321] = {
		Id = 180514321,
		Str = "虽然山河海洋在哪里我还不清楚，这个季节估计也很难找到雪原，\n不过瀑布的话，我知道哪里有哦。"
	},
	[180514322] = {
		Id = 180514322,
		Str = "真、真的吗……！"
	},
	[180514323] = {
		Id = 180514323,
		Str = "当然，下次一起去看吧。"
	},
	[180514324] = {
		Id = 180514324,
		RefId = 180008809
	},
	[180514325] = {
		Id = 180514325,
		Str = "有希充满期待地朝我露出微笑，\n现在的她还不知道，自己的好奇心正在一点点地完善着这个世界。"
	},
	[180514326] = {
		Id = 180514326,
		Str = "穿过密林深处的试炼场再继续往前走，很快就能听到哗啦的水流声。"
	},
	[180514327] = {
		Id = 180514327,
		Str = "我曾在利托瑞斯的图书馆里看到过描写瀑布的游记，\n据说瀑布的水流湍急猛烈，隔着很远都能听到如雷的轰鸣。"
	},
	[180514328] = {
		Id = 180514328,
		Str = "但此刻耳边听到的却是比那更清脆活泼的声音。"
	},
	[180514329] = {
		Id = 180514329,
		Str = "<color=#fd9846>{PlayerName}</color>同学，我们现在听到的就是瀑布的声音了吗？"
	},
	[180514330] = {
		Id = 180514330,
		Str = "嗯，不过先说好，可没有像小说一样壮观的景象哦，\n毕竟普通瀑布的话，说白了也就只是一注落差高一点的水流而已。"
	},
	[180514331] = {
		Id = 180514331,
		Str = "上次对有希说带她来看瀑布的时候没有想那么多，\n现在看着眼前这张兴味盎然的脸，我突然有点担心她会失望。"
	},
	[180514332] = {
		Id = 180514332,
		Str = "不管怎么样的景象，对我来说都非常壮观哦，\n毕竟在学园里生活了这么久，我还不知道有这样的地方呢。"
	},
	[180514333] = {
		Id = 180514333,
		Str = "也许少花一点时间窝在图书馆的话，你早就发现这里了。"
	},
	[180514334] = {
		Id = 180514334,
		Str = "虽然这么说的确没错……可是书本里也有很大的世界嘛，\n远比我能到达的地方大。"
	},
	[180514335] = {
		Id = 180514335,
		Str = "我最近从书里看到一个词，“书呆子”说的，该不会就是我这样无趣的人吧……"
	},
	[180514336] = {
		Id = 180514336,
		RefId = 180009296
	},
	[180514337] = {
		Id = 180514337,
		Str = "低头思索着的少女突然惊讶地睁大了双眼。"
	},
	[180514338] = {
		Id = 180514338,
		Str = "……这就是…瀑布……"
	},
	[180514339] = {
		Id = 180514339,
		Str = "不知道是人工开凿还是自然形成的，我也是很久之前偶然发现。"
	},
	[180514340] = {
		Id = 180514340,
		Str = "原来学园里有这样的地方……我从来没有听人提起过……"
	},
	[180514341] = {
		Id = 180514341,
		Str = "这么漂亮的地方，竟然没有什么人知道，好可惜。"
	},
	[180514342] = {
		Id = 180514342,
		Str = "对了，本学期的期末会有学园祭，\n因为同学们的推举和老师的指派，我会担任执行委员。"
	},
	[180514343] = {
		Id = 180514343,
		Str = "学园祭的时候把这里作为参观点之一怎么样？\n这样就可以有更多人发现这里了。"
	},
	[180514344] = {
		Id = 180514344,
		Str = "<color=#fd9846>{PlayerName}</color>同学，一起来把这份美景分享给更多人吧。"
	},
	[180514345] = {
		Id = 180514345,
		Str = "嗯，一起让大家也看到更多不一样的世界吧。"
	},
	[180514346] = {
		Id = 180514346,
		Str = "小小的瀑布从山间坠下，飞溅的水珠让周围的空气格外湿润。"
	},
	[180514347] = {
		Id = 180514347,
		Str = "有希新奇地仰着脸，似乎在感受撞碎在风中的水雾。"
	},
	[180514348] = {
		Id = 180514348,
		Str = "原来水可以是这样雪白的颜色，\n明明流淌在河里的时候是透明的碧绿。"
	},
	[180514349] = {
		Id = 180514349,
		Str = "我以前在书里看过，曾有某座瀑布因蜿蜒的瀑面水雾缥缈而被命名为女神的裙摆。"
	},
	[180514350] = {
		Id = 180514350,
		Str = "因为那座瀑布从远处看的时候就像从天上飘落的纱裙。"
	},
	[180514351] = {
		Id = 180514351,
		Str = "所以那里有住在天上的女神？"
	},
	[180514352] = {
		Id = 180514352,
		Str = "嗯……据说是这样。"
	},
	[180514353] = {
		Id = 180514353,
		Str = "实际上女神的裙摆就是新月大陆上最有名的瀑布，而女神指的就是雪拉大人。\n新月大陆上有无数本书写过这一奇景的游记。"
	},
	[180514354] = {
		Id = 180514354,
		Str = "很有趣的故事呢，\n虽然我看过的书不算少，但总觉得从你口中说出的故事，即使只有寥寥几句，也格外有趣。"
	},
	[180514355] = {
		Id = 180514355,
		Str = "再多讲一些给我听，可以吗？"
	},
	[180514356] = {
		Id = 180514356,
		RefId = 180034909
	},
	[180514357] = {
		Id = 180514357,
		Str = "我努力压抑住有希的话在我内心造成的震荡。"
	},
	[180514358] = {
		Id = 180514358,
		Str = "即使寥寥几句也比书中故事更有趣的原因我当然清楚，\n因为我有在新月大陆真实的生活，见过真正广袤的世界。"
	},
	[180514359] = {
		Id = 180514359,
		Str = "我在脑海里思索起有趣的传说或经历，作为故事一一向有希讲述。"
	},
	[180514360] = {
		Id = 180514360,
		Str = "而总有一天，她一定也会拥有属于自己的真实的故事。"
	},
	[180514361] = {
		Id = 180514361,
		Str = "和有希一起来到曾散过步的河边。"
	},
	[180514362] = {
		Id = 180514362,
		Str = "相比于上一次，这次的有希明显有了更充分的准备。"
	},
	[180514363] = {
		Id = 180514363,
		Str = "比我早到的她不仅带了之前的野餐垫和便当盒，甚至还在地上准备了篝火堆？！"
	},
	[180514364] = {
		Id = 180514364,
		Str = "不，虽然这个各地方确实是我选的，但篝火堆是其他人留下的哦。"
	},
	[180514365] = {
		Id = 180514365,
		Str = "也许曾经有人在这里露营过，我看还能使用，所以就……"
	},
	[180514366] = {
		Id = 180514366,
		Str = "天气不冷，除了晚上以外，是不需要篝火……"
	},
	[180514367] = {
		Id = 180514367,
		Str = "说到一半，我看到有希紧张的眼神。"
	},
	[180514368] = {
		Id = 180514368,
		RefId = 180456906
	},
	[180514369] = {
		Id = 180514369,
		Str = "蜗牛先生也是顶着危险翻越花园围墙的，\n虽然学园有规定学生不能外出过夜，但你不是说过吗？"
	},
	[180514370] = {
		Id = 180514370,
		Str = "勇敢是使得残酷的真实成为风景的必要条件。"
	},
	[180514371] = {
		Id = 180514371,
		Str = "情况根本不一样吧，\n乖巧的班长、优秀的学委，被所有人信任的学园祭执行委员，原来你有这么坏学生的一面？！"
	},
	[180514372] = {
		Id = 180514372,
		Str = "唔……因为总是按照规则生活的话，好像就和过去的每一天没有不同。"
	},
	[180514373] = {
		Id = 180514373,
		Str = "……不可以吗？"
	},
	[180514374] = {
		Id = 180514374,
		Str = "和温柔内敛的学委一起在河边露营什么的，确实是很有诱惑力的邀请没错！"
	},
	[180514375] = {
		Id = 180514375,
		Str = "可是，总觉得……"
	},
	[180514376] = {
		Id = 180514376,
		Str = "犹豫万分，我决定遵从内心的选择——"
	},
	[180514377] = {
		Id = 180514377,
		RefId = 180025441
	},
	[180514378] = {
		Id = 180514378,
		Str = "即使那一天会到来，也不应该是现在。"
	},
	[180514379] = {
		Id = 180514379,
		Str = "现在绝不是可以任性的时候。"
	},
	[180514380] = {
		Id = 180514380,
		Str = "妲丽安说过，建立规则的规程很困难，\n而我们约定了要一起守护这里。"
	},
	[180514381] = {
		Id = 180514381,
		RefId = 180509867
	},
	[180514382] = {
		Id = 180514382,
		Str = "当然不可以。"
	},
	[180514383] = {
		Id = 180514383,
		RefId = 180004884
	},
	[180514384] = {
		Id = 180514384,
		Str = "我也很希望能和有希一起露营，一起经历更多冒险，但现在还不行。"
	},
	[180514385] = {
		Id = 180514385,
		RefId = 180034523
	},
	[180514386] = {
		Id = 180514386,
		Str = "听起来可能像老师说教……不过既然我们现在是学园里的学生，那就一起遵守学生守则吧。"
	},
	[180514387] = {
		Id = 180514387,
		Str = "记得绘本上的蜗牛先生吗，它也有小时候被妈妈规定不能离开小窝的时期。"
	},
	[180514388] = {
		Id = 180514388,
		Str = "长大一点之后，妈妈允许它进入小窝所在的花坛，但依然不能去太远的地方。"
	},
	[180514389] = {
		Id = 180514389,
		Str = "等到它真正成长为一只强壮的蜗牛，妈妈没再阻拦过它的选择，于是它有了能翻越围墙的强健体魄。"
	},
	[180514390] = {
		Id = 180514390,
		Str = "……所以，学园也是…在帮助我们成长？"
	},
	[180514391] = {
		Id = 180514391,
		Str = "嗯，规则不一定是限制，也是一种保护……大概。"
	},
	[180514392] = {
		Id = 180514392,
		RefId = 180014978
	},
	[180514393] = {
		Id = 180514393,
		Str = "怪不得妲丽安老师和野泽忍老师都格外信任你呢。"
	},
	[180514394] = {
		Id = 180514394,
		RefId = 180004243
	},
	[180514395] = {
		Id = 180514395,
		Str = "没什么……啊，这里有一朵花，和图鉴封面上的一模一样！"
	},
	[180514396] = {
		Id = 180514396,
		Str = "少女刻意地转移了话题，对着地上的小花露出新奇的笑容。"
	},
	[180514397] = {
		Id = 180514397,
		Str = "真的，连花瓣间的距离和角度都完全一样。"
	},
	[180514398] = {
		Id = 180514398,
		Str = "很幸运呢，趁着春天，一起找到整本图鉴的花朵吧。"
	},
	[180514399] = {
		Id = 180514399,
		Str = "好啊，春天还有很长。"
	},
	[180514400] = {
		Id = 180514400,
		Str = "即使这个春天结束，\n下个春天还会到来。"
	},
	[180514401] = {
		Id = 180514401,
		Str = "为了未来的每一个春天都可以见到彼此的微笑，我一定会努力守护这个世界。"
	},
	[180514402] = {
		Id = 180514402,
		Str = "可能是因为前段时间一直在进行学园祭的布置，林荫小道总是被参与布置的同学们占据，所以前来散步的人少了很多。"
	},
	[180514403] = {
		Id = 180514403,
		Str = "即使现在布置已经结束，路上也依然看不到像过去一样的结伴玩耍的身影。"
	},
	[180514404] = {
		Id = 180514404,
		Str = "真好，比想象中安静得多。"
	},
	[180514405] = {
		Id = 180514405,
		Str = "经常看见你因为各种职务和其他同学打交道，\n好像不管面对多少人都能游刃有余，\n但原来你喜欢安静？"
	},
	[180514406] = {
		Id = 180514406,
		RefId = 180006607
	},
	[180514407] = {
		Id = 180514407,
		Str = "面对我的询问，有希点着嘴唇，好像在思考什么难题的样子。"
	},
	[180514408] = {
		Id = 180514408,
		Str = "应该是不喜欢安静的，\n不如说，我觉得寂寞很讨厌，也很可怕。"
	},
	[180514409] = {
		Id = 180514409,
		Str = "可是印象中，过去的你经常一个人待在图书馆的阅览室里……"
	},
	[180514410] = {
		Id = 180514410,
		Str = "那是因为，即使有想说的话也不知道应该告诉谁才好。"
	},
	[180514411] = {
		Id = 180514411,
		Str = "好像没有谁注意到这里以前从来不下雨，\n也没有人在意流入人工湖的河到底来自哪里。"
	},
	[180514412] = {
		Id = 180514412,
		Str = "即使说出来，大概也只会让人觉得奇怪罢了……"
	},
	[180514413] = {
		Id = 180514413,
		Str = "不过现在我已经觉得不可怕了，\n听我说这些话的人出现了，还陪我一起做了很多有趣的事情。"
	},
	[180514414] = {
		Id = 180514414,
		Str = "<color=#fd9846>{PlayerName}</color>同学，谢谢你。"
	},
	[180514415] = {
		Id = 180514415,
		Str = "虽然心中还是有很多疑问，但我选择相信你。"
	},
	[180514416] = {
		Id = 180514416,
		RefId = 180009401
	},
	[180514417] = {
		Id = 180514417,
		Str = "嗯，没关系哦。"
	},
	[180514418] = {
		Id = 180514418,
		Str = "少女缓缓摇头，认真看着我的双眼。"
	},
	[180514419] = {
		Id = 180514419,
		Str = "什么也不用解释，\n每次看着你的背影，我都能感觉到你似乎在为什么事情努力着。"
	},
	[180514420] = {
		Id = 180514420,
		Str = "……你一定很吃惊吧，\n我注视着你的时间其实远比你知道的更长。"
	},
	[180514421] = {
		Id = 180514421,
		Str = "我对你的了解也远比你认为的更深。"
	},
	[180514422] = {
		Id = 180514422,
		Str = "所以你不用向我解释任何事，\n我相信自己眼中看到的你，\n就像我相信眼前这个世界一样。"
	},
	[180514423] = {
		Id = 180514423,
		RefId = 180509802
	},
	[180514424] = {
		Id = 180514424,
		Str = "别一直叫我的名字啦……不知道为什么感觉有点难为情。"
	},
	[180514425] = {
		Id = 180514425,
		Str = "不要再害怕寂寞，我……"
	},
	[180514426] = {
		Id = 180514426,
		Str = "嗯，我当然不会再害怕寂寞，因为和<color=#fd9846>{PlayerName}</color>的再次相遇，我不会再寂寞了。"
	},
	[180514427] = {
		Id = 180514427,
		Str = "所以我不会害怕。"
	},
	[180514428] = {
		Id = 180514428,
		Str = "有希露出笑容，她一定希望我可以安心。"
	},
	[180514429] = {
		Id = 180514429,
		Str = "很久很久以前，当我第一次看到她的笑脸时，\n恍惚以为自己看到了天使。"
	},
	[180514430] = {
		Id = 180514430,
		Str = "当时因为我意外误入了她的寝室，\n当时的我们并没有太深的交集，\n所以我没能理解这份微笑背后的情绪。"
	},
	[180514431] = {
		Id = 180514431,
		Str = "但是现在这份仿若天使的微笑却不再有用治愈的力量，我感受得到她微笑之下的逞强，却无能为力。"
	},
	[180514432] = {
		Id = 180514432,
		Str = "真是勇敢呢。"
	},
	[180514433] = {
		Id = 180514433,
		Str = "我没有揭穿她的伪装，只是伸手将她用力抱紧怀里。"
	},
	[180514434] = {
		Id = 180514434,
		Str = "<color=#fd9846>{PlayerName}</color>……同…学……"
	},
	[180514435] = {
		Id = 180514435,
		Str = "她有些错愕，愣愣地任由我抱着。"
	},
	[180514436] = {
		Id = 180514436,
		Str = "不要害怕寂寞，因为我们很快还会再见的……"
	},
	[180514437] = {
		Id = 180514437,
		Str = "我…我的意思是说，即使会分开，我们也一定还能像这次一样，很快就会重逢。"
	},
	[180514438] = {
		Id = 180514438,
		Str = "所以不要害怕。"
	},
	[180514439] = {
		Id = 180514439,
		RefId = 180032236
	},
	[180514440] = {
		Id = 180514440,
		Str = "她轻声问我，\n我感觉到身侧的衣摆被紧紧抓住。"
	},
	[180514441] = {
		Id = 180514441,
		Str = "嗯，一定会的。"
	},
	[180514442] = {
		Id = 180514442,
		Str = "那就约好了哦……春天的图鉴还差好多好多，一定要集齐。"
	},
	[180514443] = {
		Id = 180514443,
		RefId = 180030122
	},
	[180514444] = {
		Id = 180514444,
		Str = "还有露营，下次一定要准备充分……选一个风景漂亮的地方。"
	},
	[180514445] = {
		Id = 180514445,
		Str = "嗯，到时候别忘了做两人份的便当。"
	},
	[180514446] = {
		Id = 180514446,
		Str = "雪山也还没有看到…到时候要一起去能堆雪人的地方……约会。"
	},
	[180514447] = {
		Id = 180514447,
		Str = "好，我会送你围巾和手套作为礼物。"
	},
	[180514448] = {
		Id = 180514448,
		Str = "还…还有……呜……"
	},
	[180514449] = {
		Id = 180514449,
		Str = "压抑着的声音终于还是露出破绽，\n被我听到哭腔。"
	},
	[180514450] = {
		Id = 180514450,
		Str = "不管还有多少未完的事情，我都答应你。"
	},
	[180514451] = {
		Id = 180514451,
		Str = "少女的脸紧紧埋在我胸口，我用力搂住她，\n帮她一起掩盖这份她极力隐藏的脆弱。"
	},
	[180514452] = {
		Id = 180514452,
		RefId = 180004884
	},
	[180514453] = {
		Id = 180514453,
		Str = "好久之后，有希的情绪渐渐平复下来。"
	},
	[180514454] = {
		Id = 180514454,
		Str = "虽然周围并没有其他人，她还是因为自己的失态非常窘迫。"
	},
	[180514455] = {
		Id = 180514455,
		Str = "即便是这样，她也一直没有放开我们紧紧相牵的手。"
	},
	[180514456] = {
		Id = 180514456,
		Str = "周围到处都是为学园祭精心准备的装饰。"
	},
	[180514457] = {
		Id = 180514457,
		Str = "虽然学园祭还没开始，周围也并没有热闹的人群，但整座学园无一不透露着庆典的气息。"
	},
	[180514458] = {
		Id = 180514458,
		Str = "我们握手漫步在林荫小道上，\n不去想其他，只紧握彼此的手。"
	},
	[180514459] = {
		Id = 180514459,
		Str = "仿佛这只是一次平常的约会。"
	},
	[180514460] = {
		Id = 180514460,
		Str = "来到和有希约定的街道，\n隔着很远就看到了那个黑色长发的少女。"
	},
	[180514461] = {
		Id = 180514461,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你来了。"
	},
	[180514462] = {
		Id = 180514462,
		Str = "开心笑着的少女来到我面前，\n总觉得她今天看起来和平时不太一样。"
	},
	[180514463] = {
		Id = 180514463,
		Str = "虽然穿着和平时一样的校服，但眼睛看起来似乎更灵动了，嘴唇也更加润泽。"
	},
	[180514464] = {
		Id = 180514464,
		Str = "……怎么了…我脸上有什么东西吗？"
	},
	[180514465] = {
		Id = 180514465,
		Str = "有点漂亮。\n——好像有段时间流行过这种土气的回答。"
	},
	[180514466] = {
		Id = 180514466,
		Str = "虽然没有说出口，但意外地符合我现在的心境。"
	},
	[180514467] = {
		Id = 180514467,
		Str = "没什么，很可爱。"
	},
	[180514468] = {
		Id = 180514468,
		Str = "你…你发现了吗？"
	},
	[180514469] = {
		Id = 180514469,
		Str = "我今天出门前打扮了一下自己……\n虽然因为不太懂，结果只涂了点唇膏，刷了一下睫毛。"
	},
	[180514470] = {
		Id = 180514470,
		Str = "真的可爱吗？不会看起来很奇怪？"
	},
	[180514471] = {
		Id = 180514471,
		Str = "当然不会，非常可爱。"
	},
	[180514472] = {
		Id = 180514472,
		Str = "……嗯、那我们先从这边的小吃部分开始调研吧，学园祭的时候摆小吃摊的班级很多呢。"
	},
	[180514473] = {
		Id = 180514473,
		Str = "面对我的肯定，有希慌乱地点了点头，\n随后红着脸转移了话题。"
	},
	[180514474] = {
		Id = 180514474,
		Str = "我配合地跟在她身后，和她一起调研小吃街的摊位规划。"
	},
	[180514475] = {
		Id = 180514475,
		Str = "进入小吃街，身旁的少女就开始认真做起了笔记。"
	},
	[180514476] = {
		Id = 180514476,
		Str = "她一边认真观察着摊位排布和商品种类，一边在笔记本上写写画画着。"
	},
	[180514477] = {
		Id = 180514477,
		Str = "虽然之前也见过很多次，但每次看到她认真的侧脸都忍不住感叹，\n这个女孩子身上有一种让人很难移开视线的气质。"
	},
	[180514478] = {
		Id = 180514478,
		RefId = 180004884
	},
	[180514479] = {
		Id = 180514479,
		Str = "就在我这么想着的时候，面前认真书写笔记的少女，双颊渐渐染上了红色。"
	},
	[180514480] = {
		Id = 180514480,
		Str = "虽然在故作冷静，但手上书写的动作也明显有了不自然的停顿。"
	},
	[180514481] = {
		Id = 180514481,
		Str = "我的视线好像干扰到她了。"
	},
	[180514482] = {
		Id = 180514482,
		Str = "需要我帮忙做什么吗？"
	},
	[180514483] = {
		Id = 180514483,
		Str = "别这么看着我就行！"
	},
	[180514484] = {
		Id = 180514484,
		Str = "刚问出口，有希就立马慌乱地给出了回答。"
	},
	[180514485] = {
		Id = 180514485,
		Str = "可能担心自己表现得没礼貌，少女用笔记本挡住了半张脸小声补充。"
	},
	[180514486] = {
		Id = 180514486,
		Str = "被<color=#fd9846>{PlayerName}</color>同学那么看着的话……我很难集中注意力…很难为情。"
	},
	[180514487] = {
		Id = 180514487,
		Str = "抱歉，本来是想尽快结束调研，和你一起在四处逛逛……"
	},
	[180514488] = {
		Id = 180514488,
		RefId = 180253803
	},
	[180514489] = {
		Id = 180514489,
		RefId = 180012468
	},
	[180514490] = {
		Id = 180514490,
		Str = "看我忍不住发笑，有希迷惑不解。"
	},
	[180514491] = {
		Id = 180514491,
		Str = "现在我们就正在“一起四处逛逛”啊。"
	},
	[180514492] = {
		Id = 180514492,
		Str = "我以为你会觉得这样很无聊……又不能随心所欲地想去哪里就去哪里，即使不感兴趣的点也要停下来花费时间……"
	},
	[180514493] = {
		Id = 180514493,
		RefId = 180004244
	},
	[180514494] = {
		Id = 180514494,
		Str = "我斟酌着字句，\n犹豫之下，还是将心里所想的有些直白的话说出了口。"
	},
	[180514495] = {
		Id = 180514495,
		Str = "想去的…就是你在的地方，所以不会觉得无聊。"
	},
	[180514496] = {
		Id = 180514496,
		Str = "不过，如果真的觉得有心理压力的话，就来分工合作吧。"
	},
	[180514497] = {
		Id = 180514497,
		Str = "你之前说了拜托不是吗，让我也发挥一点实际的作用吧。"
	},
	[180514498] = {
		Id = 180514498,
		Str = "……好、好的，没问题！"
	},
	[180514499] = {
		Id = 180514499,
		Str = "随后，有希紧张地向我展示了她的笔记，\n并且解释了今天需要重点调研的对象。"
	},
	[180514500] = {
		Id = 180514500,
		Str = "虽然分头行动效率会更高，但我们心照不宣地没有选择分开走，\n而是选择了相对麻烦一些的她记录、我口头补充的方式。"
	},
	[180514501] = {
		Id = 180514501,
		Str = "当我们终于忙完的时候，太阳到了一个令人焦灼的位置。"
	},
	[180514502] = {
		Id = 180514502,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你怎么了？"
	},
	[180514503] = {
		Id = 180514503,
		Str = "糟糕，交通车可能停运了。"
	},
	[180514504] = {
		Id = 180514504,
		Str = "咦？怎、怎么会这样……"
	},
	[180514505] = {
		Id = 180514505,
		Str = "学园地处郊外，平时到镇上的人本来就不多，\n所以交通车班次一直就很少，停运时间也格外早。"
	},
	[180514506] = {
		Id = 180514506,
		Str = "对不起，我没有注意到的时间…现在我们应该怎么办……"
	},
	[180514507] = {
		Id = 180514507,
		Str = "没事，不用道歉。"
	},
	[180514508] = {
		Id = 180514508,
		Str = "有希可能不常来这里，所以并不清楚末班车的时间。"
	},
	[180514509] = {
		Id = 180514509,
		Str = "我们一起来到路口的站牌确定了交通车时间表，末班车果然早就已经走了。"
	},
	[180514510] = {
		Id = 180514510,
		Str = "现在我们怎么办才好……"
	},
	[180514511] = {
		Id = 180514511,
		Str = "头疼了，让我想一想。"
	},
	[180514512] = {
		Id = 180514512,
		RefId = 180004884
	},
	[180514513] = {
		Id = 180514513,
		Str = "那个…其实，我今天外出调研……是老师指派的任务……"
	},
	[180514514] = {
		Id = 180514514,
		Str = "就在我焦急思索的时候，有希突然犹豫着开口。"
	},
	[180514515] = {
		Id = 180514515,
		Str = "妲丽安老师和野泽忍老师都知道的，因为老师们也说调研可能会非常花时间，如果时间实在太晚的话……"
	},
	[180514516] = {
		Id = 180514516,
		RefId = 180034523
	},
	[180514517] = {
		Id = 180514517,
		Str = "我、我不是故意拖延的，\n但老师有说，如果太晚回去会很危险，所以可以破例在外过夜。"
	},
	[180514518] = {
		Id = 180514518,
		Str = "欸？！"
	},
	[180514519] = {
		Id = 180514519,
		RefId = 180014978
	},
	[180514520] = {
		Id = 180514520,
		Str = "不过妲丽安老师也有说，如果错过末班车也要回去的话，可以用通讯向她求助。"
	},
	[180514521] = {
		Id = 180514521,
		Str = "我怎么觉得……"
	},
	[180514522] = {
		Id = 180514522,
		Str = "……<color=#fd9846>{PlayerName}</color>同学，我们现在…应该怎么办呢？"
	},
	[180514523] = {
		Id = 180514523,
		Str = "是出给我的难题吗！"
	},
	[180514524] = {
		Id = 180514524,
		RefId = 180004884
	},
	[180514525] = {
		Id = 180514525,
		Str = "嗯，好的，我也同意这样的做法。"
	},
	[180514526] = {
		Id = 180514526,
		Str = "向有希说出了我的想法，她也同意向妲丽安老师求助。"
	},
	[180514527] = {
		Id = 180514527,
		Str = "不知道妲丽安用了什么方法，\n从学校来接我们的交通车果然很快就出现了。"
	},
	[180514528] = {
		Id = 180514528,
		Str = "只是回去的车上，坐在我身旁努力微笑的少女看起来还是有些失落。"
	},
	[180514529] = {
		Id = 180514529,
		Str = "但值得安慰的是，我们回到学园时，时间还很早，\n丝毫没有耽误其他事情。"
	},
	[180514530] = {
		Id = 180514530,
		RefId = 180004884
	},
	[180514531] = {
		Id = 180514531,
		Str = "……哦、哦，好…好的！"
	},
	[180514532] = {
		Id = 180514532,
		Str = "有希看起来很惊讶，结巴了半天才反应过来。"
	},
	[180514533] = {
		Id = 180514533,
		Str = "……那…这样的话，今天还有很多时间……我们可以从现在开始……约会吗？"
	},
	[180514534] = {
		Id = 180514534,
		RefId = 180028173
	},
	[180514535] = {
		Id = 180514535,
		Str = "既然今天不能回去…接下来的时间我也不想浪费……可以吗？"
	},
	[180514536] = {
		Id = 180514536,
		Str = "这一刻我才明白，\n我做的选择应该也是她内心所期望的。"
	},
	[180514537] = {
		Id = 180514537,
		Str = "嗯，那就从现在开始，不考虑任务，只专心地约会吧。"
	},
	[180514538] = {
		Id = 180514538,
		RefId = 180033349
	},
	[180514539] = {
		Id = 180514539,
		Str = "然后，我们一起把商业街的大街小巷都逛了个遍。"
	},
	[180514540] = {
		Id = 180514540,
		Str = "以前我只有采购的时候来过，每次都是匆匆买完东西就回去了，\n从来没发现这里还有这么多有趣的东西呢。"
	},
	[180514541] = {
		Id = 180514541,
		Str = "是啊，虽然我也来过很多次，但没有像今天这样玩得这么彻底。"
	},
	[180514542] = {
		Id = 180514542,
		Str = "我说不定可以担任导游了。"
	},
	[180514543] = {
		Id = 180514543,
		Str = "嘿嘿嘿……那就由我来做<color=#fd9846>{PlayerName}</color>的导游助理吧。"
	},
	[180514544] = {
		Id = 180514544,
		Str = "导游哪是需要助理的工作。"
	},
	[180514545] = {
		Id = 180514545,
		Str = "不需要吗……"
	},
	[180514546] = {
		Id = 180514546,
		Str = "那有没有什么事情是可以一直跟在<color=#fd9846>{PlayerName}</color>导游身边的呢？\n我要应聘那份工作！"
	},
	[180514547] = {
		Id = 180514547,
		Str = "可能是因为今天玩得很尽兴，\n有希也不再像平常那般内敛。"
	},
	[180514548] = {
		Id = 180514548,
		Str = "即使说出这样直接得类似告白的话时也大方微笑着。"
	},
	[180514549] = {
		Id = 180514549,
		RefId = 180004884
	},
	[180514550] = {
		Id = 180514550,
		Str = "直到深夜，所有街道都渐渐变得安静，我们终于来到了最后的落脚点。"
	},
	[180514551] = {
		Id = 180514551,
		Str = "不幸的是旅馆只剩下最后一个房间，\n幸运的是，这是一个双人床的房间。"
	},
	[180514552] = {
		Id = 180514552,
		Str = "我们各自洗漱好躺在床上。"
	},
	[180514553] = {
		Id = 180514553,
		Str = "小小的旅馆没有提供睡衣，我们当然也没有事先准备。"
	},
	[180514554] = {
		Id = 180514554,
		Str = "所以我只能紧张地背对着身后的床，\n躺在那里的少女脱下了校服……光是想到这一点我就无比紧张。"
	},
	[180514555] = {
		Id = 180514555,
		Str = "……<color=#fd9846>{PlayerName}</color>同学……"
	},
	[180514556] = {
		Id = 180514556,
		Str = "啊、啊？"
	},
	[180514557] = {
		Id = 180514557,
		Str = "……我可…可以……"
	},
	[180514558] = {
		Id = 180514558,
		Str = "青涩又暧昧的空气让我们都忍不住紧张慌乱。"
	},
	[180514559] = {
		Id = 180514559,
		Str = "……把灯熄灭吗？"
	},
	[180514560] = {
		Id = 180514560,
		Str = "啊？当然、当然可以！"
	},
	[180514561] = {
		Id = 180514561,
		Str = "只是熄灯而已啊……\n不对，我在期待什么啊！"
	},
	[180514562] = {
		Id = 180514562,
		Str = "身后传来动静，有希熄灭了房间里的灯。"
	},
	[180514563] = {
		Id = 180514563,
		Str = "随后，房间里安静下来，\n连呼吸的声音都听不到。"
	},
	[180514564] = {
		Id = 180514564,
		Str = "我无数次尝试紧闭双眼，明明走了一天应该很累才对，但我却一点困意都没有。"
	},
	[180514565] = {
		Id = 180514565,
		Str = "从身后那诡异的寂静来看，对方应该也和我一样。"
	},
	[180514566] = {
		Id = 180514566,
		RefId = 180514555
	},
	[180514567] = {
		Id = 180514567,
		Str = "良久之后，身后再次传来声音。"
	},
	[180514568] = {
		Id = 180514568,
		RefId = 180005013
	},
	[180514569] = {
		Id = 180514569,
		RefId = 180012861
	},
	[180514570] = {
		Id = 180514570,
		RefId = 180034523
	},
	[180514571] = {
		Id = 180514571,
		Str = "她的声音细微却认真，\n让我一时有些愣怔。"
	},
	[180514572] = {
		Id = 180514572,
		Str = "让我看到了一直以来就在眼前却没能发现的风景……谢谢你。"
	},
	[180514573] = {
		Id = 180514573,
		Str = "……嗯，不对，不只是这样。"
	},
	[180514574] = {
		Id = 180514574,
		Str = "有希很快否定自己的话，我似乎能看到她认真思索时微皱的眉头。"
	},
	[180514575] = {
		Id = 180514575,
		Str = "应该是谢谢你出现……让我明白自己所看到的一切全部都是风景。"
	},
	[180514576] = {
		Id = 180514576,
		Str = "世界不止存在于书本和想象中，\n也存在于我眼前，存在于我所生活这个地方。"
	},
	[180514577] = {
		Id = 180514577,
		Str = "<color=#fd9846>{PlayerName}</color>同学，谢谢你让我没有犯错。"
	},
	[180514578] = {
		Id = 180514578,
		Str = "嗯，不客气。"
	},
	[180514579] = {
		Id = 180514579,
		Str = "也谢谢你，有希。"
	},
	[180514580] = {
		Id = 180514580,
		Str = "谢谢你如此温柔，\n让我可以继续守护这里。"
	},
	[180514581] = {
		Id = 180514581,
		Str = "窗外的月亮高高升起，月光从窗户溜进来，落在床脚。"
	},
	[180514582] = {
		Id = 180514582,
		Str = "在这温柔的月光中，睡意渐渐袭来。"
	},
	[180514583] = {
		Id = 180514583,
		Str = "有希，晚安。"
	},
	[180514584] = {
		Id = 180514584,
		Str = "晚安，<color=#fd9846>{PlayerName}</color>同学。"
	},
	[180514585] = {
		Id = 180514585,
		RefId = 180004884
	},
	[180514586] = {
		Id = 180514586,
		Str = "接通了吗？还能接通……？<color=#fd9846>{PlayerName}</color>同学？"
	},
	[180514587] = {
		Id = 180514587,
		Str = "没错，是我，怎么了？"
	},
	[180514588] = {
		Id = 180514588,
		Str = "不，没什么要紧的事情，我只是试试这个号码还能不能拨通……"
	},
	[180514589] = {
		Id = 180514589,
		Str = "毕竟已经那么久了，如果更换号码也是有可能的。"
	},
	[180514590] = {
		Id = 180514590,
		Str = "不过还能拨通，真是太好了呢。"
	},
	[180514591] = {
		Id = 180514591,
		Str = "嗯，如果有什么事情的话，随时都可以联系我，\n就像过去一样。"
	},
	[180514592] = {
		Id = 180514592,
		Str = "话是这么说……我们以前好像联系不多。"
	},
	[180514593] = {
		Id = 180514593,
		Str = "那这次一定要多多联系，\n毕竟好不容易重逢了呢。"
	},
	[180514594] = {
		Id = 180514594,
		Str = "所以如果<color=#fd9846>{PlayerName}</color>同学有事情想找我的话，请一定要打给我哦。"
	},
	[180514595] = {
		Id = 180514595,
		RefId = 180072140
	},
	[180514596] = {
		Id = 180514596,
		Str = "嗯……那今天我就不再继续打扰了，再见。"
	},
	[180514597] = {
		Id = 180514597,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你现在在忙吗？"
	},
	[180514598] = {
		Id = 180514598,
		Str = "是吗，那打扰到你了，对不起。"
	},
	[180514599] = {
		Id = 180514599,
		Str = "那你先忙吧，我下次再打过来。"
	},
	[180514600] = {
		Id = 180514600,
		RefId = 180013112
	},
	[180514601] = {
		Id = 180514601,
		Str = "那就好，我还担心会打扰到你。"
	},
	[180514602] = {
		Id = 180514602,
		Str = "那个……之前不是说过吗，难得能重逢，所以要多多联系。"
	},
	[180514603] = {
		Id = 180514603,
		Str = "所以我想问你这周的休息日有没有空，如果有时间的话……可以一起出去走走吗？"
	},
	[180514604] = {
		Id = 180514604,
		Str = "嘿嘿……太好了，那新月日可以一起去学园外的河边散步吗？"
	},
	[180514605] = {
		Id = 180514605,
		Str = "没问题……"
	},
	[180514606] = {
		Id = 180514606,
		Str = "<color=#fd9846>{PlayerName}</color>同学你为什么一副欲言又止的样子，果然还是觉得很勉强吗？"
	},
	[180514607] = {
		Id = 180514607,
		RefId = 180029889
	},
	[180514608] = {
		Id = 180514608,
		Str = "只是突然发现……"
	},
	[180514609] = {
		Id = 180514609,
		RefId = 180004883
	},
	[180514610] = {
		Id = 180514610,
		Str = "聪明冷静的学委笑起来居然傻乎乎的……什么的。"
	},
	[180514611] = {
		Id = 180514611,
		Str = "……是、是吗！"
	},
	[180514612] = {
		Id = 180514612,
		Str = "不用紧张啦，很可爱。"
	},
	[180514613] = {
		Id = 180514613,
		Str = "请别这样说！"
	},
	[180514614] = {
		Id = 180514614,
		Str = "……只会让人更紧张……"
	},
	[180514615] = {
		Id = 180514615,
		Str = "好啦，那就约好了，新月日。"
	},
	[180514616] = {
		Id = 180514616,
		Str = "嗯，我们在学园外的码头旁边碰头可以吗，\n我会在那里等你。"
	},
	[180514617] = {
		Id = 180514617,
		Str = "就这么说定了，到时候见。"
	},
	[180514618] = {
		Id = 180514618,
		Str = "<color=#fd9846>{PlayerName}</color>同学，我又打来了，希望没有打扰到你才好。"
	},
	[180514619] = {
		Id = 180514619,
		Str = "你好像每次都这么说呢。"
	},
	[180514620] = {
		Id = 180514620,
		Str = "不过如果是你打来的话，我也每次都会给出和你一样的答案。"
	},
	[180514621] = {
		Id = 180514621,
		Str = "希望下次<color=#fd9846>{PlayerName}</color>同学能打给我呢。"
	},
	[180514622] = {
		Id = 180514622,
		Str = "看不出来，原来班长是这么主动的类型。"
	},
	[180514623] = {
		Id = 180514623,
		Str = "主动什么的……而且我也不是班长……"
	},
	[180514624] = {
		Id = 180514624,
		Str = "请别再逗我了！"
	},
	[180514625] = {
		Id = 180514625,
		Str = "睡、睡觉……那我……我……"
	},
	[180514626] = {
		Id = 180514626,
		Str = "我什么都没看到！"
	},
	[180514627] = {
		Id = 180514627,
		Str = "也没什么可偷看的，别一副好像我在裸睡还没盖被子的反应啊！"
	},
	[180514628] = {
		Id = 180514628,
		Str = "……真…的吗？"
	},
	[180514629] = {
		Id = 180514629,
		Str = "如果是假的，你蹲下也没什么意义，\n反正通讯依然连着。"
	},
	[180514630] = {
		Id = 180514630,
		RefId = 180004884
	},
	[180514631] = {
		Id = 180514631,
		RefId = 180514624
	},
	[180514632] = {
		Id = 180514632,
		Str = "……别那么坏心眼。"
	},
	[180514633] = {
		Id = 180514633,
		Str = "我今天打来其实是想问你，满月日可不可以一起去图书馆看书。"
	},
	[180514634] = {
		Id = 180514634,
		Str = "外出虽然也很好，可是一旦上学就课程满满，头一天还是别太累比较好。"
	},
	[180514635] = {
		Id = 180514635,
		Str = "你觉得怎么样？"
	},
	[180514636] = {
		Id = 180514636,
		Str = "嗯，那就这么约好了。\n我会在图书馆等你。"
	},
	[180514637] = {
		Id = 180514637,
		RefId = 180474736
	},
	[180514638] = {
		Id = 180514638,
		Str = "睡、睡觉确实也是很好的放松方式……<size=18>但是这样的话就不能碰面了</size>……"
	},
	[180514639] = {
		Id = 180514639,
		Str = "没什么，那你好好休息吧。"
	},
	[180514640] = {
		Id = 180514640,
		Str = "养足了精神，下一周才有精力学习。\n那么，再见。"
	},
	[180514641] = {
		Id = 180514641,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你好。"
	},
	[180514642] = {
		Id = 180514642,
		RefId = 180036708
	},
	[180514643] = {
		Id = 180514643,
		Str = "今天的<color=#fd9846>{PlayerName}</color>同学很客套呢……"
	},
	[180514644] = {
		Id = 180514644,
		Str = "有样学样嘛。"
	},
	[180514645] = {
		Id = 180514645,
		Str = "我只是…因为害怕打扰到你，毕竟不知道你有没有在忙其他事情。"
	},
	[180514646] = {
		Id = 180514646,
		Str = "哪有那么多事情要忙。"
	},
	[180514647] = {
		Id = 180514647,
		Str = "既然这样，我可以理解为你休息日也是有空闲时间的吗？"
	},
	[180514648] = {
		Id = 180514648,
		Str = "太好了，那可以请<color=#fd9846>{PlayerName}</color>同学帮我一个忙吗？"
	},
	[180514649] = {
		Id = 180514649,
		Str = "如果不是太强人所难的话……"
	},
	[180514650] = {
		Id = 180514650,
		Str = "开玩笑的，强人所难也可以。"
	},
	[180514651] = {
		Id = 180514651,
		Str = "谢谢你这么说，不过这次不是什么麻烦的事情哦。"
	},
	[180514652] = {
		Id = 180514652,
		Str = "既然你答应了，那么满月日我们在礼堂门口见吧。"
	},
	[180514653] = {
		Id = 180514653,
		RefId = 180004247
	},
	[180514654] = {
		Id = 180514654,
		Str = "说好了，那么，再见。"
	},
	[180514655] = {
		Id = 180514655,
		RefId = 180028792
	},
	[180514656] = {
		Id = 180514656,
		Str = "那就没办法了呢，\n那我先不打扰了，再见。"
	},
	[180514657] = {
		Id = 180514657,
		RefId = 180514641
	},
	[180514658] = {
		Id = 180514658,
		Str = "每次都这么客气地问候的话，我也不知道该怎么回答才好了。"
	},
	[180514659] = {
		Id = 180514659,
		Str = "是吗…那应该怎么打招呼才好……"
	},
	[180514660] = {
		Id = 180514660,
		Str = "我不常跟其他同学用通讯联络，不太清楚通讯礼仪。"
	},
	[180514661] = {
		Id = 180514661,
		Str = "只是吐槽而已，别那么认真地烦恼啊，我会自责的。"
	},
	[180514662] = {
		Id = 180514662,
		Str = "你打来应该是有事情要说吧？"
	},
	[180514663] = {
		Id = 180514663,
		Str = "嗯，这周的休息日，可以一起看书吗？"
	},
	[180514664] = {
		Id = 180514664,
		Str = "图书馆采购了一批新的绘本，全都是非常温柔的故事。"
	},
	[180514665] = {
		Id = 180514665,
		Str = "听起来很有趣呢，那就一起去图书馆吧。"
	},
	[180514666] = {
		Id = 180514666,
		Str = "虽然是看书，不过偶尔换个地方应该也不错，\n绘本我已经办好借阅手续了。"
	},
	[180514667] = {
		Id = 180514667,
		Str = "休息日一起在林荫小道那边的草坪上读，好吗？\n<color=#fd9846>{PlayerName}</color>同学有时间吗？"
	},
	[180514668] = {
		Id = 180514668,
		Str = "听起来很有趣呢，我很期待，时间的话……"
	},
	[180514669] = {
		Id = 180514669,
		Str = "嗯！没问题，我会在林荫小道等你。"
	},
	[180514670] = {
		Id = 180514670,
		Str = "那么，再见，到时候见。"
	},
	[180514671] = {
		Id = 180514671,
		RefId = 180514669
	},
	[180514672] = {
		Id = 180514672,
		RefId = 180514670
	},
	[180514673] = {
		Id = 180514673,
		RefId = 180266276
	},
	[180514674] = {
		Id = 180514674,
		Str = "我知道了，\n下次等<color=#fd9846>{PlayerName}</color>有时间的时候，再找机会一起读吧。"
	},
	[180514675] = {
		Id = 180514675,
		RefId = 180474736
	},
	[180514676] = {
		Id = 180514676,
		RefId = 180514641
	},
	[180514677] = {
		Id = 180514677,
		Str = "你今天看起来心情很好呢。"
	},
	[180514678] = {
		Id = 180514678,
		Str = "嗯，因为现在是春天嘛，而且今天的天气很好。"
	},
	[180514679] = {
		Id = 180514679,
		Str = "我查了休息日的天气哦，也是风和日丽。"
	},
	[180514680] = {
		Id = 180514680,
		Str = "所以你有什么计划？"
	},
	[180514681] = {
		Id = 180514681,
		Str = "我刚读完了一本植物图鉴，里面介绍了各种植物的生长习性和花期。"
	},
	[180514682] = {
		Id = 180514682,
		Str = "这个季节开花的植物很多哦！"
	},
	[180514683] = {
		Id = 180514683,
		Str = "你之前也说过总窝在图书馆不好……所以休息日可不可以和我一起去赏花呢？"
	},
	[180514684] = {
		Id = 180514684,
		Str = "你有时间吗？"
	},
	[180514685] = {
		Id = 180514685,
		Str = "当然没问题，不过据我所知，学园里唯一花多的地方就是茶会花园，\n那里一年四季都摆放着从温室培养出来的盆栽鲜花。"
	},
	[180514686] = {
		Id = 180514686,
		Str = "除此之外好像没有适合赏花的地方了。"
	},
	[180514687] = {
		Id = 180514687,
		Str = "不是那种艳丽娇气的花啦，我是说野花，长在草地里那种。"
	},
	[180514688] = {
		Id = 180514688,
		Str = "学园里的植物都是精心打理过的，我们去第一次散步的河岸好不好？"
	},
	[180514689] = {
		Id = 180514689,
		Str = "那里的话，应该有植物图鉴里的野花。"
	},
	[180514690] = {
		Id = 180514690,
		Str = "嗯，那就到时候见。"
	},
	[180514691] = {
		Id = 180514691,
		Str = "好，\n那么，再见。"
	},
	[180514692] = {
		Id = 180514692,
		RefId = 180028792
	},
	[180514693] = {
		Id = 180514693,
		Str = "嗯，那就下次吧，反正春天还很长，下次我会再打来的。"
	},
	[180514694] = {
		Id = 180514694,
		Str = "那么，今天就先不打扰你了，再见。"
	},
	[180514695] = {
		Id = 180514695,
		Str = "<color=#fd9846>{PlayerName}</color>同学。"
	},
	[180514696] = {
		Id = 180514696,
		Str = "有希？我刚才正在想，你应该会打来了。"
	},
	[180514697] = {
		Id = 180514697,
		Str = "咦？为什么能猜到？"
	},
	[180514698] = {
		Id = 180514698,
		Str = "从图书阅览室的窗户可以远远地看到林荫小道，\n我昨天发现，学园祭的布置好像已经全部完成了。"
	},
	[180514699] = {
		Id = 180514699,
		Str = "嗯，就是昨天完成的，\n今天我和其他的同学已经最后确认过了，是可以完美迎接学园祭的状态。"
	},
	[180514700] = {
		Id = 180514700,
		Str = "之前说过，等布置完成，要和<color=#fd9846>{PlayerName}</color>同学一起去散步，\n所以我今天打来是想问你这个周的休息日有没有时间。"
	},
	[180514701] = {
		Id = 180514701,
		Str = "太好了，我还担心你会不会没有时间。"
	},
	[180514702] = {
		Id = 180514702,
		RefId = 180027165
	},
	[180514703] = {
		Id = 180514703,
		Str = "你刚才也说了，阅览室的窗户，是可以看到林荫小道的哦~"
	},
	[180514704] = {
		Id = 180514704,
		RefId = 180022272
	},
	[180514705] = {
		Id = 180514705,
		Str = "开玩笑的啦，\n只是担心你们班也安排了什么学园祭的布置任务。"
	},
	[180514706] = {
		Id = 180514706,
		Str = "学园祭越来越近，大家都很忙嘛。"
	},
	[180514707] = {
		Id = 180514707,
		Str = "那我们约在休息日的哪一天呢？"
	},
	[180514708] = {
		Id = 180514708,
		Str = "好的，到时候见。"
	},
	[180514709] = {
		Id = 180514709,
		Str = "那我先挂断了，再见。"
	},
	[180514710] = {
		Id = 180514710,
		RefId = 180514708
	},
	[180514711] = {
		Id = 180514711,
		RefId = 180514709
	},
	[180514712] = {
		Id = 180514712,
		RefId = 180028792
	},
	[180514713] = {
		Id = 180514713,
		Str = "虽然觉得有点寂寞，不过没关系，等你下次有空的时候再一起去吧。"
	},
	[180514714] = {
		Id = 180514714,
		Str = "那今天我就不继续打扰了，再见。"
	},
	[180514715] = {
		Id = 180514715,
		Str = "<color=#fd9846>{PlayerName}</color>同学，你在忙什么？"
	},
	[180514716] = {
		Id = 180514716,
		Str = "那我可就不客气了哦，因为接下来正好有一件麻烦的事情想拜托你。"
	},
	[180514717] = {
		Id = 180514717,
		Str = "咦…咦？咦？！"
	},
	[180514718] = {
		Id = 180514718,
		Str = "那、那个…我……我也经常在发呆的时候想起<color=#fd9846>{PlayerName}</color>同学……"
	},
	[180514719] = {
		Id = 180514719,
		Str = "嗯，思念是相互的呢。"
	},
	[180514720] = {
		Id = 180514720,
		Str = "可是这样直接说出来未免太害羞了……！"
	},
	[180514721] = {
		Id = 180514721,
		Str = "好啦，不逗你了，\n今天打来有什么事吗？"
	},
	[180514722] = {
		Id = 180514722,
		Str = "其实是有一件麻烦的事情想拜托你。"
	},
	[180514723] = {
		Id = 180514723,
		Str = "这周的休息日可以和我一起去镇上的商业街逛逛吗？"
	},
	[180514724] = {
		Id = 180514724,
		Str = "不是因为要买什么东西，\n学园祭上有不少班级会摆设摊位，目前正在规划分类和顺序。"
	},
	[180514725] = {
		Id = 180514725,
		Str = "我想去商业街那边看看，说不定有可以学习和参考的地方。"
	},
	[180514726] = {
		Id = 180514726,
		RefId = 180514684
	},
	[180514727] = {
		Id = 180514727,
		Str = "真的吗，可能会很花时间哦。"
	},
	[180514728] = {
		Id = 180514728,
		Str = "说不定需要一整天……真的没问题吗。"
	},
	[180514729] = {
		Id = 180514729,
		Str = "嗯……即使最后时间真的不合适也没关系的，\n毕竟确实很麻烦。"
	},
	[180514730] = {
		Id = 180514730,
		Str = "那么我下次再打过来，今天就先说再见了哦。"
	},
	[180514731] = {
		Id = 180514731,
		Str = "陪有希一起的话，不管做什么都可以哦，\n绝对不会抽不出时间的。"
	},
	[180514732] = {
		Id = 180514732,
		Str = "具体是哪一天已经确定好了吗？新月日还是满月日？"
	},
	[180514733] = {
		Id = 180514733,
		Str = "还没有呢，不过不管哪一天我都有时间，\n<color=#fd9846>{PlayerName}</color>同学决定就好。"
	},
	[180514734] = {
		Id = 180514734,
		Str = "那就约好了，我们还没有一起去过商业街呢。"
	},
	[180514735] = {
		Id = 180514735,
		Str = "真期待……"
	},
	[180514736] = {
		Id = 180514736,
		Str = "啊、今天我就不继续打扰了，到时候见，再见。"
	},
	[180514737] = {
		Id = 180514737,
		RefId = 180514734
	},
	[180514738] = {
		Id = 180514738,
		RefId = 180514735
	},
	[180514739] = {
		Id = 180514739,
		RefId = 180514736
	},
	[180514740] = {
		Id = 180514740,
		Str = "临近学园祭果然很忙呢……抱歉，给你带来困扰了。"
	},
	[180514741] = {
		Id = 180514741,
		Str = "刚才的话就请当做我没有说过吧。"
	},
	[180514742] = {
		Id = 180514742,
		Str = "那我就不继续打扰了，再见。"
	},
	[180514743] = {
		Id = 180514743,
		RefId = 180062162
	},
	[180514744] = {
		Id = 180514744,
		Str = "我看到一个人……"
	},
	[180514745] = {
		Id = 180514745,
		RefId = 180509606
	},
	[180514746] = {
		Id = 180514746,
		RefId = 180003609
	},
	[180514747] = {
		Id = 180514747,
		Str = "向妲丽安求助"
	},
	[180514748] = {
		Id = 180514748,
		Str = "既然妲丽安也作为老师同意了，那就……"
	},
	[180514749] = {
		Id = 180514749,
		RefId = 180460738
	},
	[180514750] = {
		Id = 180514750,
		RefId = 180439563
	},
	[180514751] = {
		Id = 180514751,
		Str = "当然有空"
	},
	[180514752] = {
		Id = 180514752,
		Str = "抱歉，没时间"
	},
	[180514753] = {
		Id = 180514753,
		Str = "不打扰"
	},
	[180514754] = {
		Id = 180514754,
		Str = "我在睡觉"
	},
	[180514755] = {
		Id = 180514755,
		RefId = 180460784
	},
	[180514756] = {
		Id = 180514756,
		Str = "我比较想睡一天……"
	},
	[180514757] = {
		Id = 180514757,
		RefId = 180245695
	},
	[180514758] = {
		Id = 180514758,
		Str = "休息日有其他事情"
	},
	[180514759] = {
		Id = 180514759,
		Str = "有时间"
	},
	[180514760] = {
		Id = 180514760,
		RefId = 180460743
	},
	[180514761] = {
		Id = 180514761,
		Str = "满月日怎么样？"
	},
	[180514762] = {
		Id = 180514762,
		Str = "新月日怎么样？"
	},
	[180514763] = {
		Id = 180514763,
		RefId = 180460784
	},
	[180514764] = {
		Id = 180514764,
		Str = "有点忙……"
	},
	[180514765] = {
		Id = 180514765,
		Str = "当然有"
	},
	[180514766] = {
		Id = 180514766,
		Str = "有点忙"
	},
	[180514767] = {
		Id = 180514767,
		RefId = 180454209
	},
	[180514768] = {
		Id = 180514768,
		RefId = 180454210
	},
	[180514769] = {
		Id = 180514769,
		RefId = 180062162
	},
	[180514770] = {
		Id = 180514770,
		Str = "……想你…之类的"
	},
	[180514771] = {
		Id = 180514771,
		RefId = 180008935
	},
	[180514772] = {
		Id = 180514772,
		Str = "这周不行……"
	},
	[180514773] = {
		Id = 180514773,
		Str = "那我再考虑下"
	},
	[180514774] = {
		Id = 180514774,
		RefId = 180047707
	},
	[180514775] = {
		Id = 180514775,
		Str = "那就满月日吧"
	},
	[180514776] = {
		Id = 180514776,
		Str = "那就新月日吧"
	},
	[180514777] = {
		Id = 180514777,
		Str = "我与弥心的恋爱拉锯战，最终以誓约为结果而暂时拉下帷幕。\n誓约当天，弥心像是变了一个人那样，温柔、包容；誓约之后的她再次变回了平时那样，不过也有一些不同的地方。"
	},
	[180514778] = {
		Id = 180514778,
		Str = "夜色之下，我与弥心一同站在海边眺望着夜晚的风景。\n就在这时，弥心提出有东西想让我看看，并且毫不犹豫地抱着我一同跳进大海中，双唇紧对……"
	},
	[180514779] = {
		Id = 180514779,
		Str = "受到的雷电技能伤害无视自身{1}p防御"
	},
	[180514780] = {
		Id = 180514780,
		RefId = 180252084
	},
	[180514781] = {
		Id = 180514781,
		Str = "受到的雷电技能伤害增加攻击者{1}p攻击力的雷电附伤"
	},
	[180514782] = {
		Id = 180514782,
		RefId = 180252076
	},
	[180514783] = {
		Id = 180514783,
		Str = "受到的雷电技能伤害增加攻击者{1}p攻击力的雷电附伤，受到雷电技能的伤害+{2}p"
	},
	[180514784] = {
		Id = 180514784,
		RefId = 180252076
	},
	[180514785] = {
		Id = 180514785,
		Str = "达到4层时，当前攻击者追加1次技能攻击，对自身造成1次50%攻击力的雷电伤害(不击破弱点且不计入本效果的伤害次数)"
	},
	[180514786] = {
		Id = 180514786,
		Str = "苍坠霆霓.A"
	},
	[180514787] = {
		Id = 180514787,
		Str = "每层使自身雷电奥义伤害系数$+3%，雷电伤害奥义的攻击力$+0.2%，可叠加。达到16层时，自身的雷电技能伤害$+3%；32层时，自身雷电伤害技能无视目标$3%防御；48层时，自身雷电伤害技能的攻击力$+3%"
	},
	[180514788] = {
		Id = 180514788,
		RefId = 180109363
	},
	[180514789] = {
		Id = 180514789,
		Str = "每层使自身雷电奥义伤害系数$+3%，雷电伤害奥义的攻击力$+0.2%，可叠加。达到16层时，自身的雷电技能伤害$+6%；32层时，自身雷电伤害技能无视目标$6%防御；48层时，自身雷电伤害技能的攻击力$+6%"
	},
	[180514790] = {
		Id = 180514790,
		RefId = 180109363
	},
	[180514791] = {
		Id = 180514791,
		Str = "每层使自身雷电奥义伤害系数$+3%，雷电伤害奥义的攻击力$+0.2%，可叠加。达到16层时，自身的雷电技能伤害$+9%；32层时，自身雷电伤害技能无视目标$9%防御；48层时，自身雷电伤害技能的攻击力$+9%"
	},
	[180514792] = {
		Id = 180514792,
		RefId = 180109363
	},
	[180514793] = {
		Id = 180514793,
		Str = "每层使自身雷电奥义伤害系数$+3%，雷电伤害奥义的攻击力$+0.2%，可叠加。达到16层时，自身的雷电技能伤害$+12%；32层时，自身雷电伤害技能无视目标$12%防御；48层时，自身雷电伤害技能的攻击力$+12%"
	},
	[180514794] = {
		Id = 180514794,
		RefId = 180109363
	},
	[180514795] = {
		Id = 180514795,
		Str = "每层使自身雷电奥义伤害系数$+3%，雷电伤害奥义的攻击力$+0.2%，可叠加。达到16层时，自身的雷电技能伤害$+15%；32层时，自身雷电伤害技能无视目标$15%防御；48层时，自身雷电伤害技能的攻击力$+15%"
	},
	[180514796] = {
		Id = 180514796,
		RefId = 180109363
	},
	[180514797] = {
		Id = 180514797,
		Str = "追加3次技能攻击，每次对1个随机前排敌人造成1次100%攻击力的雷电伤害"
	},
	[180514798] = {
		Id = 180514798,
		Str = "无尽梦魇·深境"
	},
	[180514799] = {
		Id = 180514799,
		Str = "施放1次技能，攻击3次，每次对1个随机前排敌人造成1次100%攻击力的雷电伤害"
	},
	[180514800] = {
		Id = 180514800,
		Str = "无尽梦魇·潜境"
	},
	[180514801] = {
		Id = 180514801,
		RefId = 180082313
	},
	[180514802] = {
		Id = 180514802,
		RefId = 180080070
	},
	[180514803] = {
		Id = 180514803,
		RefId = 180082297
	},
	[180514804] = {
		Id = 180514804,
		RefId = 180078796
	},
	[180514805] = {
		Id = 180514805,
		RefId = 180082299
	},
	[180514806] = {
		Id = 180514806,
		RefId = 180082313
	},
	[180514807] = {
		Id = 180514807,
		Str = "暗隐者&战场残念"
	},
	[180514808] = {
		Id = 180514808,
		RefId = 180082326
	},
	[180514809] = {
		Id = 180514809,
		RefId = 180082327
	},
	[180514810] = {
		Id = 180514810,
		RefId = 180082328
	},
	[180514811] = {
		Id = 180514811,
		RefId = 180082329
	},
	[180514812] = {
		Id = 180514812,
		RefId = 180514807
	},
	[180514813] = {
		Id = 180514813,
		RefId = 180083040
	},
	[180514814] = {
		Id = 180514814,
		RefId = 180148064
	},
	[180514815] = {
		Id = 180514815,
		RefId = 180440196
	},
	[180514816] = {
		Id = 180514816,
		RefId = 180082326
	},
	[180514817] = {
		Id = 180514817,
		RefId = 180082327
	},
	[180514818] = {
		Id = 180514818,
		RefId = 180082328
	},
	[180514819] = {
		Id = 180514819,
		RefId = 180082329
	},
	[180514820] = {
		Id = 180514820,
		RefId = 180083027
	},
	[180514821] = {
		Id = 180514821,
		RefId = 180440202
	},
	[180514822] = {
		Id = 180514822,
		RefId = 180082326
	},
	[180514823] = {
		Id = 180514823,
		RefId = 180082327
	},
	[180514824] = {
		Id = 180514824,
		RefId = 180082328
	},
	[180514825] = {
		Id = 180514825,
		RefId = 180082329
	},
	[180514826] = {
		Id = 180514826,
		RefId = 180083028
	},
	[180514827] = {
		Id = 180514827,
		RefId = 180440208
	},
	[180514828] = {
		Id = 180514828,
		RefId = 180082326
	},
	[180514829] = {
		Id = 180514829,
		RefId = 180082327
	},
	[180514830] = {
		Id = 180514830,
		RefId = 180082328
	},
	[180514831] = {
		Id = 180514831,
		RefId = 180082329
	},
	[180514832] = {
		Id = 180514832,
		RefId = 180083029
	},
	[180514833] = {
		Id = 180514833,
		RefId = 180440214
	},
	[180514834] = {
		Id = 180514834,
		RefId = 180082326
	},
	[180514835] = {
		Id = 180514835,
		RefId = 180082327
	},
	[180514836] = {
		Id = 180514836,
		RefId = 180082328
	},
	[180514837] = {
		Id = 180514837,
		RefId = 180082329
	},
	[180514838] = {
		Id = 180514838,
		RefId = 180083030
	},
	[180514839] = {
		Id = 180514839,
		RefId = 180440220
	},
	[180514840] = {
		Id = 180514840,
		RefId = 180082326
	},
	[180514841] = {
		Id = 180514841,
		RefId = 180082327
	},
	[180514842] = {
		Id = 180514842,
		RefId = 180082328
	},
	[180514843] = {
		Id = 180514843,
		RefId = 180082329
	},
	[180514844] = {
		Id = 180514844,
		RefId = 180083031
	},
	[180514845] = {
		Id = 180514845,
		RefId = 180440226
	},
	[180514846] = {
		Id = 180514846,
		RefId = 180082326
	},
	[180514847] = {
		Id = 180514847,
		RefId = 180082327
	},
	[180514848] = {
		Id = 180514848,
		RefId = 180082328
	},
	[180514849] = {
		Id = 180514849,
		RefId = 180082329
	},
	[180514850] = {
		Id = 180514850,
		RefId = 180083032
	},
	[180514851] = {
		Id = 180514851,
		RefId = 180440232
	},
	[180514852] = {
		Id = 180514852,
		RefId = 180082326
	},
	[180514853] = {
		Id = 180514853,
		RefId = 180082327
	},
	[180514854] = {
		Id = 180514854,
		RefId = 180082328
	},
	[180514855] = {
		Id = 180514855,
		RefId = 180082329
	},
	[180514856] = {
		Id = 180514856,
		RefId = 180083033
	},
	[180514857] = {
		Id = 180514857,
		RefId = 180440238
	},
	[180514858] = {
		Id = 180514858,
		RefId = 180082326
	},
	[180514859] = {
		Id = 180514859,
		RefId = 180082327
	},
	[180514860] = {
		Id = 180514860,
		RefId = 180082328
	},
	[180514861] = {
		Id = 180514861,
		RefId = 180082329
	},
	[180514862] = {
		Id = 180514862,
		RefId = 180083034
	},
	[180514863] = {
		Id = 180514863,
		RefId = 180440244
	},
	[180514864] = {
		Id = 180514864,
		RefId = 180082326
	},
	[180514865] = {
		Id = 180514865,
		RefId = 180082327
	},
	[180514866] = {
		Id = 180514866,
		RefId = 180082328
	},
	[180514867] = {
		Id = 180514867,
		RefId = 180082329
	},
	[180514868] = {
		Id = 180514868,
		RefId = 180083035
	},
	[180514869] = {
		Id = 180514869,
		RefId = 180440250
	},
	[180514870] = {
		Id = 180514870,
		RefId = 180082326
	},
	[180514871] = {
		Id = 180514871,
		RefId = 180082327
	},
	[180514872] = {
		Id = 180514872,
		RefId = 180082328
	},
	[180514873] = {
		Id = 180514873,
		RefId = 180082329
	},
	[180514874] = {
		Id = 180514874,
		RefId = 180083036
	},
	[180514875] = {
		Id = 180514875,
		RefId = 180440256
	},
	[180514876] = {
		Id = 180514876,
		RefId = 180082326
	},
	[180514877] = {
		Id = 180514877,
		RefId = 180082327
	},
	[180514878] = {
		Id = 180514878,
		RefId = 180082328
	},
	[180514879] = {
		Id = 180514879,
		RefId = 180082329
	},
	[180514880] = {
		Id = 180514880,
		RefId = 180003452
	},
	[180514881] = {
		Id = 180514881,
		RefId = 180440262
	},
	[180514882] = {
		Id = 180514882,
		RefId = 180082326
	},
	[180514883] = {
		Id = 180514883,
		RefId = 180082327
	},
	[180514884] = {
		Id = 180514884,
		RefId = 180082328
	},
	[180514885] = {
		Id = 180514885,
		RefId = 180082329
	},
	[180514886] = {
		Id = 180514886,
		RefId = 180083038
	},
	[180514887] = {
		Id = 180514887,
		RefId = 180440268
	},
	[180514888] = {
		Id = 180514888,
		RefId = 180082326
	},
	[180514889] = {
		Id = 180514889,
		RefId = 180082327
	},
	[180514890] = {
		Id = 180514890,
		RefId = 180082328
	},
	[180514891] = {
		Id = 180514891,
		RefId = 180082329
	},
	[180514892] = {
		Id = 180514892,
		RefId = 180083039
	},
	[180514893] = {
		Id = 180514893,
		RefId = 180440274
	},
	[180514894] = {
		Id = 180514894,
		RefId = 180082326
	},
	[180514895] = {
		Id = 180514895,
		RefId = 180082327
	},
	[180514896] = {
		Id = 180514896,
		RefId = 180082328
	},
	[180514897] = {
		Id = 180514897,
		RefId = 180082329
	},
	[180514898] = {
		Id = 180514898,
		RefId = 180083040
	},
	[180514899] = {
		Id = 180514899,
		RefId = 180440280
	},
	[180514900] = {
		Id = 180514900,
		RefId = 180082326
	},
	[180514901] = {
		Id = 180514901,
		RefId = 180082327
	},
	[180514902] = {
		Id = 180514902,
		RefId = 180082328
	},
	[180514903] = {
		Id = 180514903,
		RefId = 180082329
	},
	[180514904] = {
		Id = 180514904,
		RefId = 180128041
	},
	[180514905] = {
		Id = 180514905,
		RefId = 180440286
	},
	[180514906] = {
		Id = 180514906,
		RefId = 180082326
	},
	[180514907] = {
		Id = 180514907,
		RefId = 180082327
	},
	[180514908] = {
		Id = 180514908,
		RefId = 180082328
	},
	[180514909] = {
		Id = 180514909,
		RefId = 180082329
	},
	[180514910] = {
		Id = 180514910,
		RefId = 180128048
	},
	[180514911] = {
		Id = 180514911,
		RefId = 180440292
	},
	[180514912] = {
		Id = 180514912,
		RefId = 180082326
	},
	[180514913] = {
		Id = 180514913,
		RefId = 180082327
	},
	[180514914] = {
		Id = 180514914,
		RefId = 180082328
	},
	[180514915] = {
		Id = 180514915,
		RefId = 180082329
	},
	[180514916] = {
		Id = 180514916,
		RefId = 180128055
	},
	[180514917] = {
		Id = 180514917,
		RefId = 180440298
	},
	[180514918] = {
		Id = 180514918,
		RefId = 180082326
	},
	[180514919] = {
		Id = 180514919,
		RefId = 180082327
	},
	[180514920] = {
		Id = 180514920,
		RefId = 180082328
	},
	[180514921] = {
		Id = 180514921,
		RefId = 180082329
	},
	[180514922] = {
		Id = 180514922,
		RefId = 180128062
	},
	[180514923] = {
		Id = 180514923,
		RefId = 180440304
	},
	[180514924] = {
		Id = 180514924,
		RefId = 180082326
	},
	[180514925] = {
		Id = 180514925,
		RefId = 180082327
	},
	[180514926] = {
		Id = 180514926,
		RefId = 180082328
	},
	[180514927] = {
		Id = 180514927,
		RefId = 180082329
	},
	[180514928] = {
		Id = 180514928,
		RefId = 180128069
	},
	[180514929] = {
		Id = 180514929,
		RefId = 180440310
	},
	[180514930] = {
		Id = 180514930,
		RefId = 180082326
	},
	[180514931] = {
		Id = 180514931,
		RefId = 180082327
	},
	[180514932] = {
		Id = 180514932,
		RefId = 180082328
	},
	[180514933] = {
		Id = 180514933,
		RefId = 180082329
	},
	[180514934] = {
		Id = 180514934,
		RefId = 180128076
	},
	[180514935] = {
		Id = 180514935,
		RefId = 180440316
	},
	[180514936] = {
		Id = 180514936,
		RefId = 180082326
	},
	[180514937] = {
		Id = 180514937,
		RefId = 180082327
	},
	[180514938] = {
		Id = 180514938,
		RefId = 180082328
	},
	[180514939] = {
		Id = 180514939,
		RefId = 180082329
	},
	[180514940] = {
		Id = 180514940,
		RefId = 180128083
	},
	[180514941] = {
		Id = 180514941,
		RefId = 180440322
	},
	[180514942] = {
		Id = 180514942,
		RefId = 180082326
	},
	[180514943] = {
		Id = 180514943,
		RefId = 180082327
	},
	[180514944] = {
		Id = 180514944,
		RefId = 180082328
	},
	[180514945] = {
		Id = 180514945,
		RefId = 180082329
	},
	[180514946] = {
		Id = 180514946,
		RefId = 180128090
	},
	[180514947] = {
		Id = 180514947,
		RefId = 180440328
	},
	[180514948] = {
		Id = 180514948,
		RefId = 180082326
	},
	[180514949] = {
		Id = 180514949,
		RefId = 180082327
	},
	[180514950] = {
		Id = 180514950,
		RefId = 180082328
	},
	[180514951] = {
		Id = 180514951,
		RefId = 180082329
	},
	[180514952] = {
		Id = 180514952,
		RefId = 180096305
	},
	[180514953] = {
		Id = 180514953,
		RefId = 180440334
	},
	[180514954] = {
		Id = 180514954,
		RefId = 180082326
	},
	[180514955] = {
		Id = 180514955,
		RefId = 180082327
	},
	[180514956] = {
		Id = 180514956,
		RefId = 180082328
	},
	[180514957] = {
		Id = 180514957,
		RefId = 180082329
	},
	[180514958] = {
		Id = 180514958,
		RefId = 180001809
	},
	[180514959] = {
		Id = 180514959,
		RefId = 180440340
	},
	[180514960] = {
		Id = 180514960,
		RefId = 180082326
	},
	[180514961] = {
		Id = 180514961,
		RefId = 180082327
	},
	[180514962] = {
		Id = 180514962,
		RefId = 180082328
	},
	[180514963] = {
		Id = 180514963,
		RefId = 180082329
	},
	[180514964] = {
		Id = 180514964,
		RefId = 180001812
	},
	[180514965] = {
		Id = 180514965,
		RefId = 180440346
	},
	[180514966] = {
		Id = 180514966,
		RefId = 180082326
	},
	[180514967] = {
		Id = 180514967,
		RefId = 180082327
	},
	[180514968] = {
		Id = 180514968,
		RefId = 180082328
	},
	[180514969] = {
		Id = 180514969,
		RefId = 180082329
	},
	[180514970] = {
		Id = 180514970,
		RefId = 180096335
	},
	[180514971] = {
		Id = 180514971,
		RefId = 180440352
	},
	[180514972] = {
		Id = 180514972,
		RefId = 180082326
	},
	[180514973] = {
		Id = 180514973,
		RefId = 180082327
	},
	[180514974] = {
		Id = 180514974,
		RefId = 180082328
	},
	[180514975] = {
		Id = 180514975,
		RefId = 180082329
	},
	[180514976] = {
		Id = 180514976,
		RefId = 180141440
	},
	[180514977] = {
		Id = 180514977,
		RefId = 180440358
	},
	[180514978] = {
		Id = 180514978,
		RefId = 180082326
	},
	[180514979] = {
		Id = 180514979,
		RefId = 180082327
	},
	[180514980] = {
		Id = 180514980,
		RefId = 180082328
	},
	[180514981] = {
		Id = 180514981,
		RefId = 180082329
	},
	[180514982] = {
		Id = 180514982,
		RefId = 180141441
	},
	[180514983] = {
		Id = 180514983,
		RefId = 180440364
	},
	[180514984] = {
		Id = 180514984,
		RefId = 180082326
	},
	[180514985] = {
		Id = 180514985,
		RefId = 180082327
	},
	[180514986] = {
		Id = 180514986,
		RefId = 180082328
	},
	[180514987] = {
		Id = 180514987,
		RefId = 180082329
	},
	[180514988] = {
		Id = 180514988,
		RefId = 180148063
	},
	[180514989] = {
		Id = 180514989,
		RefId = 180440370
	},
	[180514990] = {
		Id = 180514990,
		RefId = 180082326
	},
	[180514991] = {
		Id = 180514991,
		RefId = 180082327
	},
	[180514992] = {
		Id = 180514992,
		RefId = 180082328
	},
	[180514993] = {
		Id = 180514993,
		RefId = 180082329
	},
	[180514994] = {
		Id = 180514994,
		RefId = 180148064
	},
	[180514995] = {
		Id = 180514995,
		RefId = 180440376
	},
	[180514996] = {
		Id = 180514996,
		RefId = 180082326
	},
	[180514997] = {
		Id = 180514997,
		RefId = 180082327
	},
	[180514998] = {
		Id = 180514998,
		RefId = 180082328
	},
	[180514999] = {
		Id = 180514999,
		RefId = 180082329
	},
	[180515000] = {
		Id = 180515000,
		RefId = 180237751
	},
	[180515001] = {
		Id = 180515001,
		RefId = 180440382
	},
	[180515002] = {
		Id = 180515002,
		RefId = 180082326
	},
	[180515003] = {
		Id = 180515003,
		RefId = 180082327
	},
	[180515004] = {
		Id = 180515004,
		RefId = 180082328
	},
	[180515005] = {
		Id = 180515005,
		RefId = 180082329
	},
	[180515006] = {
		Id = 180515006,
		RefId = 180237752
	},
	[180515007] = {
		Id = 180515007,
		RefId = 180440388
	},
	[180515008] = {
		Id = 180515008,
		RefId = 180082326
	},
	[180515009] = {
		Id = 180515009,
		RefId = 180082327
	},
	[180515010] = {
		Id = 180515010,
		RefId = 180082328
	},
	[180515011] = {
		Id = 180515011,
		RefId = 180082329
	},
	[180515012] = {
		Id = 180515012,
		RefId = 180237753
	},
	[180515013] = {
		Id = 180515013,
		RefId = 180440394
	},
	[180515014] = {
		Id = 180515014,
		RefId = 180082326
	},
	[180515015] = {
		Id = 180515015,
		RefId = 180082327
	},
	[180515016] = {
		Id = 180515016,
		RefId = 180082328
	},
	[180515017] = {
		Id = 180515017,
		RefId = 180082329
	},
	[180515018] = {
		Id = 180515018,
		RefId = 180237754
	},
	[180515019] = {
		Id = 180515019,
		RefId = 180440400
	},
	[180515020] = {
		Id = 180515020,
		RefId = 180082326
	},
	[180515021] = {
		Id = 180515021,
		RefId = 180082327
	},
	[180515022] = {
		Id = 180515022,
		RefId = 180082328
	},
	[180515023] = {
		Id = 180515023,
		RefId = 180082329
	},
	[180515024] = {
		Id = 180515024,
		RefId = 180244340
	},
	[180515025] = {
		Id = 180515025,
		RefId = 180440406
	},
	[180515026] = {
		Id = 180515026,
		RefId = 180082326
	},
	[180515027] = {
		Id = 180515027,
		RefId = 180082327
	},
	[180515028] = {
		Id = 180515028,
		RefId = 180082328
	},
	[180515029] = {
		Id = 180515029,
		RefId = 180082329
	},
	[180515030] = {
		Id = 180515030,
		RefId = 180244341
	},
	[180515031] = {
		Id = 180515031,
		RefId = 180440412
	},
	[180515032] = {
		Id = 180515032,
		RefId = 180082326
	},
	[180515033] = {
		Id = 180515033,
		RefId = 180082327
	},
	[180515034] = {
		Id = 180515034,
		RefId = 180082328
	},
	[180515035] = {
		Id = 180515035,
		RefId = 180082329
	},
	[180515036] = {
		Id = 180515036,
		RefId = 180245202
	},
	[180515037] = {
		Id = 180515037,
		RefId = 180440418
	},
	[180515038] = {
		Id = 180515038,
		RefId = 180082326
	},
	[180515039] = {
		Id = 180515039,
		RefId = 180082327
	},
	[180515040] = {
		Id = 180515040,
		RefId = 180082328
	},
	[180515041] = {
		Id = 180515041,
		RefId = 180082329
	},
	[180515042] = {
		Id = 180515042,
		RefId = 180245203
	},
	[180515043] = {
		Id = 180515043,
		RefId = 180440424
	},
	[180515044] = {
		Id = 180515044,
		RefId = 180082326
	},
	[180515045] = {
		Id = 180515045,
		RefId = 180082327
	},
	[180515046] = {
		Id = 180515046,
		RefId = 180082328
	},
	[180515047] = {
		Id = 180515047,
		RefId = 180082329
	},
	[180515048] = {
		Id = 180515048,
		RefId = 180245342
	},
	[180515049] = {
		Id = 180515049,
		RefId = 180440430
	},
	[180515050] = {
		Id = 180515050,
		RefId = 180082326
	},
	[180515051] = {
		Id = 180515051,
		RefId = 180082327
	},
	[180515052] = {
		Id = 180515052,
		RefId = 180082328
	},
	[180515053] = {
		Id = 180515053,
		RefId = 180082329
	},
	[180515054] = {
		Id = 180515054,
		RefId = 180245343
	},
	[180515055] = {
		Id = 180515055,
		RefId = 180440436
	},
	[180515056] = {
		Id = 180515056,
		RefId = 180082326
	},
	[180515057] = {
		Id = 180515057,
		RefId = 180082327
	},
	[180515058] = {
		Id = 180515058,
		RefId = 180082328
	},
	[180515059] = {
		Id = 180515059,
		RefId = 180082329
	},
	[180515060] = {
		Id = 180515060,
		RefId = 180245846
	},
	[180515061] = {
		Id = 180515061,
		RefId = 180440442
	},
	[180515062] = {
		Id = 180515062,
		RefId = 180082326
	},
	[180515063] = {
		Id = 180515063,
		RefId = 180082327
	},
	[180515064] = {
		Id = 180515064,
		RefId = 180082328
	},
	[180515065] = {
		Id = 180515065,
		RefId = 180082329
	},
	[180515066] = {
		Id = 180515066,
		RefId = 180245847
	},
	[180515067] = {
		Id = 180515067,
		RefId = 180440448
	},
	[180515068] = {
		Id = 180515068,
		RefId = 180082326
	},
	[180515069] = {
		Id = 180515069,
		RefId = 180082327
	},
	[180515070] = {
		Id = 180515070,
		RefId = 180082328
	},
	[180515071] = {
		Id = 180515071,
		RefId = 180082329
	},
	[180515072] = {
		Id = 180515072,
		RefId = 180248288
	},
	[180515073] = {
		Id = 180515073,
		RefId = 180440454
	},
	[180515074] = {
		Id = 180515074,
		RefId = 180082326
	},
	[180515075] = {
		Id = 180515075,
		RefId = 180082327
	},
	[180515076] = {
		Id = 180515076,
		RefId = 180082328
	},
	[180515077] = {
		Id = 180515077,
		RefId = 180082329
	},
	[180515078] = {
		Id = 180515078,
		RefId = 180248289
	},
	[180515079] = {
		Id = 180515079,
		RefId = 180440460
	},
	[180515080] = {
		Id = 180515080,
		RefId = 180082326
	},
	[180515081] = {
		Id = 180515081,
		RefId = 180082327
	},
	[180515082] = {
		Id = 180515082,
		RefId = 180082328
	},
	[180515083] = {
		Id = 180515083,
		RefId = 180082329
	},
	[180515084] = {
		Id = 180515084,
		RefId = 180249479
	},
	[180515085] = {
		Id = 180515085,
		RefId = 180440466
	},
	[180515086] = {
		Id = 180515086,
		RefId = 180082326
	},
	[180515087] = {
		Id = 180515087,
		RefId = 180082327
	},
	[180515088] = {
		Id = 180515088,
		RefId = 180082328
	},
	[180515089] = {
		Id = 180515089,
		RefId = 180082329
	},
	[180515090] = {
		Id = 180515090,
		RefId = 180249480
	},
	[180515091] = {
		Id = 180515091,
		RefId = 180440472
	},
	[180515092] = {
		Id = 180515092,
		RefId = 180082326
	},
	[180515093] = {
		Id = 180515093,
		RefId = 180082327
	},
	[180515094] = {
		Id = 180515094,
		RefId = 180082328
	},
	[180515095] = {
		Id = 180515095,
		RefId = 180082329
	},
	[180515096] = {
		Id = 180515096,
		RefId = 180249481
	},
	[180515097] = {
		Id = 180515097,
		RefId = 180506293
	},
	[180515098] = {
		Id = 180515098,
		RefId = 180082326
	},
	[180515099] = {
		Id = 180515099,
		RefId = 180082327
	},
	[180515100] = {
		Id = 180515100,
		RefId = 180082328
	},
	[180515101] = {
		Id = 180515101,
		RefId = 180082329
	},
	[180515102] = {
		Id = 180515102,
		RefId = 180249482
	},
	[180515103] = {
		Id = 180515103,
		RefId = 180506299
	},
	[180515104] = {
		Id = 180515104,
		RefId = 180082326
	},
	[180515105] = {
		Id = 180515105,
		RefId = 180082327
	},
	[180515106] = {
		Id = 180515106,
		RefId = 180082328
	},
	[180515107] = {
		Id = 180515107,
		RefId = 180082329
	},
	[180515108] = {
		Id = 180515108,
		RefId = 180251740
	},
	[180515109] = {
		Id = 180515109,
		RefId = 180506305
	},
	[180515110] = {
		Id = 180515110,
		RefId = 180082326
	},
	[180515111] = {
		Id = 180515111,
		RefId = 180082327
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_56) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_56
