-- chunkname: @IQIGame\\Config\\CfgI18NTable_72.lua

local CfgI18NTable_72 = {
	[180830002] = {
		Id = 180830002,
		Str = "这位学生实力有待认可"
	},
	[180830003] = {
		Id = 180830003,
		RefId = 180829853
	},
	[180830004] = {
		Id = 180830004,
		RefId = 180829854
	},
	[180830005] = {
		Id = 180830005,
		RefId = 180829855
	},
	[180830006] = {
		Id = 180830006,
		RefId = 180829856
	},
	[180830007] = {
		Id = 180830007,
		RefId = 180829857
	},
	[180830008] = {
		Id = 180830008,
		RefId = 180829858
	},
	[180830009] = {
		Id = 180830009,
		RefId = 180829859
	},
	[180830010] = {
		Id = 180830010,
		RefId = 180829860
	},
	[180830011] = {
		Id = 180830011,
		RefId = 180829861
	},
	[180830012] = {
		Id = 180830012,
		RefId = 180829862
	},
	[180830013] = {
		Id = 180830013,
		RefId = 180829863
	},
	[180830014] = {
		Id = 180830014,
		RefId = 180829864
	},
	[180830015] = {
		Id = 180830015,
		RefId = 180829865
	},
	[180830016] = {
		Id = 180830016,
		RefId = 180829866
	},
	[180830017] = {
		Id = 180830017,
		RefId = 180829867
	},
	[180830018] = {
		Id = 180830018,
		RefId = 180829868
	},
	[180830019] = {
		Id = 180830019,
		RefId = 180829869
	},
	[180830020] = {
		Id = 180830020,
		RefId = 180829870
	},
	[180830021] = {
		Id = 180830021,
		RefId = 180829871
	},
	[180830022] = {
		Id = 180830022,
		RefId = 180829872
	},
	[180830023] = {
		Id = 180830023,
		RefId = 180829873
	},
	[180830024] = {
		Id = 180830024,
		RefId = 180829874
	},
	[180830025] = {
		Id = 180830025,
		RefId = 180829875
	},
	[180830026] = {
		Id = 180830026,
		RefId = 180829876
	},
	[180830027] = {
		Id = 180830027,
		RefId = 180829877
	},
	[180830028] = {
		Id = 180830028,
		RefId = 180829878
	},
	[180830029] = {
		Id = 180830029,
		RefId = 180829879
	},
	[180830030] = {
		Id = 180830030,
		RefId = 180829880
	},
	[180830031] = {
		Id = 180830031,
		RefId = 180829881
	},
	[180830032] = {
		Id = 180830032,
		RefId = 180829882
	},
	[180830033] = {
		Id = 180830033,
		RefId = 180829883
	},
	[180830034] = {
		Id = 180830034,
		RefId = 180829884
	},
	[180830035] = {
		Id = 180830035,
		RefId = 180829885
	},
	[180830036] = {
		Id = 180830036,
		RefId = 180829886
	},
	[180830037] = {
		Id = 180830037,
		RefId = 180829887
	},
	[180830038] = {
		Id = 180830038,
		RefId = 180829888
	},
	[180830039] = {
		Id = 180830039,
		RefId = 180829889
	},
	[180830040] = {
		Id = 180830040,
		Str = "损坏拼图罚款二百"
	},
	[180830041] = {
		Id = 180830041,
		RefId = 180829891
	},
	[180830042] = {
		Id = 180830042,
		RefId = 180829892
	},
	[180830043] = {
		Id = 180830043,
		RefId = 180829893
	},
	[180830044] = {
		Id = 180830044,
		Str = "成熟的拼图流水线工人"
	},
	[180830045] = {
		Id = 180830045,
		RefId = 180829895
	},
	[180830046] = {
		Id = 180830046,
		RefId = 180829896
	},
	[180830047] = {
		Id = 180830047,
		RefId = 180829897
	},
	[180830048] = {
		Id = 180830048,
		RefId = 180829898
	},
	[180830049] = {
		Id = 180830049,
		RefId = 180829899
	},
	[180830050] = {
		Id = 180830050,
		RefId = 180829900
	},
	[180830051] = {
		Id = 180830051,
		RefId = 180829901
	},
	[180830052] = {
		Id = 180830052,
		RefId = 180829902
	},
	[180830053] = {
		Id = 180830053,
		RefId = 180829903
	},
	[180830054] = {
		Id = 180830054,
		RefId = 180442612
	},
	[180830055] = {
		Id = 180830055,
		RefId = 180829905
	},
	[180830056] = {
		Id = 180830056,
		RefId = 180829906
	},
	[180830057] = {
		Id = 180830057,
		RefId = 180829907
	},
	[180830058] = {
		Id = 180830058,
		RefId = 180829908
	},
	[180830059] = {
		Id = 180830059,
		RefId = 180829909
	},
	[180830060] = {
		Id = 180830060,
		RefId = 180829910
	},
	[180830061] = {
		Id = 180830061,
		RefId = 180829911
	},
	[180830062] = {
		Id = 180830062,
		RefId = 180829912
	},
	[180830063] = {
		Id = 180830063,
		RefId = 180829913
	},
	[180830064] = {
		Id = 180830064,
		RefId = 180829914
	},
	[180830065] = {
		Id = 180830065,
		RefId = 180829915
	},
	[180830066] = {
		Id = 180830066,
		RefId = 180829916
	},
	[180830067] = {
		Id = 180830067,
		RefId = 180829917
	},
	[180830068] = {
		Id = 180830068,
		RefId = 180829918
	},
	[180830069] = {
		Id = 180830069,
		RefId = 180829919
	},
	[180830070] = {
		Id = 180830070,
		RefId = 180829920
	},
	[180830071] = {
		Id = 180830071,
		RefId = 180829921
	},
	[180830072] = {
		Id = 180830072,
		RefId = 180829922
	},
	[180830073] = {
		Id = 180830073,
		RefId = 180302336
	},
	[180830074] = {
		Id = 180830074,
		Str = "喜迎新春"
	},
	[180830075] = {
		Id = 180830075,
		RefId = 180246607
	},
	[180830076] = {
		Id = 180830076,
		RefId = 180246607
	},
	[180830077] = {
		Id = 180830077,
		RefId = 180246609
	},
	[180830078] = {
		Id = 180830078,
		RefId = 180246609
	},
	[180830079] = {
		Id = 180830079,
		RefId = 180246611
	},
	[180830080] = {
		Id = 180830080,
		RefId = 180246611
	},
	[180830081] = {
		Id = 180830081,
		RefId = 180246613
	},
	[180830082] = {
		Id = 180830082,
		RefId = 180246613
	},
	[180830083] = {
		Id = 180830083,
		RefId = 180246615
	},
	[180830084] = {
		Id = 180830084,
		RefId = 180246615
	},
	[180830085] = {
		Id = 180830085,
		RefId = 180246617
	},
	[180830086] = {
		Id = 180830086,
		RefId = 180246617
	},
	[180830087] = {
		Id = 180830087,
		RefId = 180246619
	},
	[180830088] = {
		Id = 180830088,
		RefId = 180246619
	},
	[180830089] = {
		Id = 180830089,
		RefId = 180246621
	},
	[180830090] = {
		Id = 180830090,
		RefId = 180246621
	},
	[180830091] = {
		Id = 180830091,
		RefId = 180246623
	},
	[180830092] = {
		Id = 180830092,
		RefId = 180246623
	},
	[180830093] = {
		Id = 180830093,
		RefId = 180246625
	},
	[180830094] = {
		Id = 180830094,
		RefId = 180246625
	},
	[180830095] = {
		Id = 180830095,
		RefId = 180246627
	},
	[180830096] = {
		Id = 180830096,
		RefId = 180246628
	},
	[180830097] = {
		Id = 180830097,
		RefId = 180246621
	},
	[180830098] = {
		Id = 180830098,
		RefId = 180124892
	},
	[180830099] = {
		Id = 180830099,
		RefId = 180246623
	},
	[180830100] = {
		Id = 180830100,
		RefId = 180246632
	},
	[180830101] = {
		Id = 180830101,
		RefId = 180246625
	},
	[180830102] = {
		Id = 180830102,
		RefId = 180246621
	},
	[180830103] = {
		Id = 180830103,
		RefId = 180246623
	},
	[180830104] = {
		Id = 180830104,
		RefId = 180246625
	},
	[180830105] = {
		Id = 180830105,
		Str = "战场鬼神效果的层数上限提升至$15层。自身每施放1次伤害技能，额外获得1层战场鬼神效果，至多$5层。通过其他方式至多可获得$10层战场鬼神效果，且无法被驱散。"
	},
	[180830106] = {
		Id = 180830106,
		Str = "凌驾战局"
	},
	[180830107] = {
		Id = 180830107,
		Str = "战场鬼神效果的层数上限提升至$20层。自身每施放1次伤害技能，额外获得1层战场鬼神效果，至多$10层。通过其他方式至多可获得$10层战场鬼神效果，且无法被驱散。"
	},
	[180830108] = {
		Id = 180830108,
		Str = "战场鬼神的效果上限层数增加至$20，通过施放伤害技能可获得的层数上限增加至$10"
	},
	[180830109] = {
		Id = 180830109,
		Str = "战场鬼神效果的层数上限提升至$25层。自身每施放1次伤害技能，额外获得1层战场鬼神效果，至多$10层。通过其他方式至多可获得$15层战场鬼神效果，且无法被驱散。"
	},
	[180830110] = {
		Id = 180830110,
		Str = "战场鬼神的效果上限层数增加至$25，通过其他方式可获得的层数上限增加至$15"
	},
	[180830111] = {
		Id = 180830111,
		Str = "战场鬼神效果的层数上限提升至$25层。自身每施放1次伤害技能，额外获得1层战场鬼神效果(如果本技能暴击，改为获得2层战场鬼神效果)，至多$10层。通过其他方式至多可获得$15层战场鬼神效果，且无法被驱散。"
	},
	[180830112] = {
		Id = 180830112,
		Str = "如果伤害技能暴击，改为获得2层战场鬼神效果"
	},
	[180830113] = {
		Id = 180830113,
		Str = "战场鬼神效果的层数上限提升至$30层。自身每施放1次伤害技能，额外获得1层战场鬼神效果(如果本技能暴击，改为获得2层战场鬼神效果)，至多$15层。通过其他方式至多可获得$15层战场鬼神效果，且无法被驱散。"
	},
	[180830114] = {
		Id = 180830114,
		Str = "战场鬼神的效果上限层数增加至$30，通过施放伤害技能可获得的层数上限增加至$15"
	},
	[180830115] = {
		Id = 180830115,
		RefId = 180096565
	},
	[180830116] = {
		Id = 180830116,
		Str = "菲洛多希初始形象"
	},
	[180830117] = {
		Id = 180830117,
		RefId = 180484736
	},
	[180830120] = {
		Id = 180830120,
		Str = "1金币一瓶汽水，喝完后两个空瓶换一瓶汽水，问：你有20金币，最多可以喝到几瓶汽水？"
	},
	[180830125] = {
		Id = 180830125,
		Str = "假设有100个乒乓球，由两个人轮流拿球装入口袋,能拿到第100个乒乓球的人为胜利者。条件是：每次拿球者至少要拿1个，但最多不能超过5个，问：如果你是最先拿球的人，你第1次该拿几个?就能保证你能得到第100个乒乓球？"
	},
	[180830130] = {
		Id = 180830130,
		Str = "现有面值为1元、2元、5元的纸币各4张，用其中一些纸币支付23元钱，一共有多少种不同的支付方法？"
	},
	[180830135] = {
		Id = 180830135,
		Str = "有一个细菌，1分钟分裂为2个，再过1分钟，又分别分裂为2 个，总共分裂为4个。这样，一个细菌分裂成满满一瓶需要1个小时。同样的细菌，如果从2个开始分裂，分裂成一瓶需要几分钟。"
	},
	[180830140] = {
		Id = 180830140,
		Str = "假设“并非无奸不商”为真，则以下哪项也一定为真？"
	},
	[180830145] = {
		Id = 180830145,
		Str = "如果“A和B不可同时获得”是不可改变的事实，则以下哪项也一定是事实"
	},
	[180830150] = {
		Id = 180830150,
		Str = "10次投篮，进球得6分，没进扣2分，最后得分36，问投进几次篮球"
	},
	[180830155] = {
		Id = 180830155,
		Str = "甲、乙、丙、丁四人玩一种纸牌游戏，规则是10对共计20张纸牌。20张纸牌正面向下放在桌子上，每次翻开2张，如果相同就继续翻，不同就轮到下家。汇报游戏结果时，有1人说谎了，以下谁最可能说谎？"
	},
	[180830160] = {
		Id = 180830160,
		Str = "列火车鸣笛通过车站的时候，火车站上的人听到，当（ ）"
	},
	[180830165] = {
		Id = 180830165,
		Str = "一个人站在游泳池里，在岸上的人会发现他的腿"
	},
	[180830170] = {
		Id = 180830170,
		Str = "有两个空心球，外表相同，质量、体积相同，一个是铝球，一个是铜球，同时从一个斜面自由滚下（ ）"
	},
	[180830175] = {
		Id = 180830175,
		Str = "湖面漂浮着一条船，船里有许多块石头，现在把石头拿出来，丢进水里，湖水水面会有什么变化（ ）"
	},
	[180830178] = {
		Id = 180830178,
		RefId = 180135498
	},
	[180830180] = {
		Id = 180830180,
		RefId = 180000069
	},
	[180830182] = {
		Id = 180830182,
		Str = "可在商城-家具商店中用来扭蛋，抽取糖果屋套装家具。"
	},
	[180830183] = {
		Id = 180830183,
		Str = "糖果屋扭蛋券"
	},
	[180830184] = {
		Id = 180830184,
		RefId = 180823717
	},
	[180830185] = {
		Id = 180830185,
		RefId = 180823717
	},
	[180830194] = {
		Id = 180830194,
		Str = "部分技能效果无法生效(不可驱散)"
	},
	[180830195] = {
		Id = 180830195,
		Str = "炎梦"
	},
	[180830196] = {
		Id = 180830196,
		Str = "炎蛛女王弱点被击破时，本效果层数最多的两个炎蛛子会获得炎梦状态(不可驱散)"
	},
	[180830197] = {
		Id = 180830197,
		Str = "眠丝"
	},
	[180830198] = {
		Id = 180830198,
		Str = "每层使速度+6(不可驱散)"
	},
	[180830199] = {
		Id = 180830199,
		Str = "蛛王号令"
	},
	[180830200] = {
		Id = 180830200,
		Str = "记忆翻转"
	},
	[180830201] = {
		Id = 180830201,
		Str = "清扫了常年不用的壁炉，升上火，客厅变成了全家人最喜欢的地方。"
	},
	[180830202] = {
		Id = 180830202,
		Str = "暖意融春"
	},
	[180830203] = {
		Id = 180830203,
		Str = "货真价实的柿子……总觉上枝头的柿子在一天天变少，那个小馋鬼在偷吃？"
	},
	[180830204] = {
		Id = 180830204,
		Str = "柿柿如意"
	},
	[180830205] = {
		Id = 180830205,
		Str = "龙年有鱼，年年有余。"
	},
	[180830206] = {
		Id = 180830206,
		Str = "龙年有鱼"
	},
	[180830207] = {
		Id = 180830207,
		Str = "手工刺绣的梅花屏风，栩栩如生，仿佛能闻到花香。"
	},
	[180830208] = {
		Id = 180830208,
		Str = "春景映红"
	},
	[180830209] = {
		Id = 180830209,
		RefId = 180830202
	},
	[180830210] = {
		Id = 180830210,
		RefId = 180830204
	},
	[180830211] = {
		Id = 180830211,
		RefId = 180830206
	},
	[180830212] = {
		Id = 180830212,
		RefId = 180830208
	},
	[180830220] = {
		Id = 180830220,
		RefId = 180470251
	},
	[180830221] = {
		Id = 180830221,
		Str = "<color=#D76509>云鹿仙宇</color>\n<size=18>青黛</size>"
	},
	[180830222] = {
		Id = 180830222,
		Str = "<color=#D76509>拂雁青尘</color>\n<size=18>青蒿</size>"
	},
	[180830223] = {
		Id = 180830223,
		RefId = 180830221
	},
	[180830224] = {
		Id = 180830224,
		RefId = 180830222
	},
	[180830225] = {
		Id = 180830225,
		Str = "40瓶"
	},
	[180830226] = {
		Id = 180830226,
		Str = "39瓶"
	},
	[180830227] = {
		Id = 180830227,
		Str = "38瓶"
	},
	[180830228] = {
		Id = 180830228,
		Str = "41瓶"
	},
	[180830229] = {
		Id = 180830229,
		RefId = 180003181
	},
	[180830230] = {
		Id = 180830230,
		RefId = 180003180
	},
	[180830231] = {
		Id = 180830231,
		RefId = 180003179
	},
	[180830232] = {
		Id = 180830232,
		RefId = 180089734
	},
	[180830233] = {
		Id = 180830233,
		RefId = 180089734
	},
	[180830234] = {
		Id = 180830234,
		RefId = 180003181
	},
	[180830235] = {
		Id = 180830235,
		RefId = 180003180
	},
	[180830236] = {
		Id = 180830236,
		RefId = 180003179
	},
	[180830237] = {
		Id = 180830237,
		Str = "59"
	},
	[180830238] = {
		Id = 180830238,
		RefId = 180290043
	},
	[180830239] = {
		Id = 180830239,
		Str = "45"
	},
	[180830240] = {
		Id = 180830240,
		Str = "60"
	},
	[180830241] = {
		Id = 180830241,
		Str = "有的商人不是奸商"
	},
	[180830242] = {
		Id = 180830242,
		Str = "所有的商人都是奸商"
	},
	[180830243] = {
		Id = 180830243,
		Str = "所有的商人都不是奸商"
	},
	[180830244] = {
		Id = 180830244,
		Str = "并非有的商人是奸商"
	},
	[180830245] = {
		Id = 180830245,
		Str = "如果A可得，则B不可得"
	},
	[180830246] = {
		Id = 180830246,
		Str = "A和B皆不可得"
	},
	[180830247] = {
		Id = 180830247,
		Str = "A可得，B不可得"
	},
	[180830248] = {
		Id = 180830248,
		Str = "B可得，A不可得"
	},
	[180830249] = {
		Id = 180830249,
		RefId = 180089738
	},
	[180830250] = {
		Id = 180830250,
		RefId = 180089736
	},
	[180830251] = {
		Id = 180830251,
		RefId = 180089740
	},
	[180830252] = {
		Id = 180830252,
		RefId = 180089742
	},
	[180830253] = {
		Id = 180830253,
		Str = "甲说：我最高连续9次成功"
	},
	[180830254] = {
		Id = 180830254,
		Str = "乙说：我最高连续10次成功"
	},
	[180830255] = {
		Id = 180830255,
		Str = "丙说：我最高连续8次成功"
	},
	[180830256] = {
		Id = 180830256,
		Str = "丁说：我最高连续7次成功"
	},
	[180830257] = {
		Id = 180830257,
		Str = "火车迎面驶来时音调变高，离开时音调变低"
	},
	[180830258] = {
		Id = 180830258,
		Str = "火车驶过的时候，音调不变"
	},
	[180830259] = {
		Id = 180830259,
		Str = "火车迎面驶来时音调变低，离开时音调变高"
	},
	[180830261] = {
		Id = 180830261,
		Str = "变短"
	},
	[180830262] = {
		Id = 180830262,
		Str = "变长"
	},
	[180830263] = {
		Id = 180830263,
		RefId = 180125384
	},
	[180830265] = {
		Id = 180830265,
		Str = "先到底端的是铝球"
	},
	[180830266] = {
		Id = 180830266,
		Str = "先到底端的是铜球"
	},
	[180830267] = {
		Id = 180830267,
		Str = "两个球同时到底端"
	},
	[180830269] = {
		Id = 180830269,
		Str = "下降"
	},
	[180830270] = {
		Id = 180830270,
		RefId = 180125384
	},
	[180830271] = {
		Id = 180830271,
		Str = "上升"
	},
	[180830273] = {
		Id = 180830273,
		Str = "皎月环心"
	},
	[180830274] = {
		Id = 180830274,
		RefId = 180830273
	},
	[180830275] = {
		Id = 180830275,
		Str = "解锁头像：皎月环心"
	},
	[180830276] = {
		Id = 180830276,
		Str = "头像：皎月环心"
	},
	[180830277] = {
		Id = 180830277,
		Str = "解锁头像框：皎月环心"
	},
	[180830278] = {
		Id = 180830278,
		Str = "头像框：皎月环心"
	},
	[180830279] = {
		Id = 180830279,
		Str = "<color=#D76509>皎月环心</color>\n<size=18>薇姬娜</size>"
	},
	[180830280] = {
		Id = 180830280,
		RefId = 180830279
	},
	[180830281] = {
		Id = 180830281,
		RefId = 180000795
	},
	[180830282] = {
		Id = 180830282,
		Str = "炎蛛甲"
	},
	[180830285] = {
		Id = 180830285,
		Str = "技能伤害+{1}p"
	},
	[180830286] = {
		Id = 180830286,
		Str = "炎蛛刺·灼"
	},
	[180830287] = {
		Id = 180830287,
		Str = "燃烧伤害+{2}p"
	},
	[180830288] = {
		Id = 180830288,
		Str = "炎蛛刺·炽"
	},
	[180830289] = {
		Id = 180830289,
		Str = "听到了妲丽安的声音，放下手里的文件揉了揉眉心。"
	},
	[180830290] = {
		Id = 180830290,
		RefId = 180830289
	},
	[180830291] = {
		Id = 180830291,
		Str = "感觉麻烦来了。"
	},
	[180830292] = {
		Id = 180830292,
		Str = "抬起头，妲丽安朝我露出一个狡黠的笑容。"
	},
	[180830293] = {
		Id = 180830293,
		Str = "说吧，是要加班、超长加班还是额外加班？"
	},
	[180830294] = {
		Id = 180830294,
		Str = "不如先听听我带来的消息？"
	},
	[180830295] = {
		Id = 180830295,
		Str = "好消息。"
	},
	[180830296] = {
		Id = 180830296,
		Str = "坏消息。"
	},
	[180830297] = {
		Id = 180830297,
		Str = "好消息是……教团决定给你一个超——长的带薪假期。"
	},
	[180830298] = {
		Id = 180830298,
		Str = "那么代价是什么呢？"
	},
	[180830299] = {
		Id = 180830299,
		Str = "丝毫没有被妲丽安嘴里的超长假期所迷惑。"
	},
	[180830300] = {
		Id = 180830300,
		Str = "代价是新年的时候，你还会有额外的工作。"
	},
	[180830301] = {
		Id = 180830301,
		RefId = 180306206
	},
	[180830302] = {
		Id = 180830302,
		Str = "坏消息是你又被新的任务盯上啦。"
	},
	[180830303] = {
		Id = 180830303,
		Str = "我真是一点也不意外。"
	},
	[180830304] = {
		Id = 180830304,
		Str = "那么好消息呢？"
	},
	[180830305] = {
		Id = 180830305,
		Str = "教团考虑到你这段时间也忙碌了很久，在这次任务结束后会给你一个超长的带薪休假。"
	},
	[180830306] = {
		Id = 180830306,
		Str = "这听上去倒是不错。"
	},
	[180830307] = {
		Id = 180830307,
		Str = "放轻松啦，这次任务结束以后可是有双倍的休息时间哦。"
	},
	[180830308] = {
		Id = 180830308,
		RefId = 180031082
	},
	[180830309] = {
		Id = 180830309,
		Str = "当然是真的了。"
	},
	[180830310] = {
		Id = 180830310,
		Str = "考虑到你这段时间经历了太多，教团特意点名让你来进行这次任务。"
	},
	[180830311] = {
		Id = 180830311,
		Str = "说是任务，实际上是陪着孩子们玩，轻松得不得了，就连妲丽安我也愉快地承接了这次任务哦。"
	},
	[180830312] = {
		Id = 180830312,
		Str = "什、什么？满脑子摸鱼的妲丽安居然主动承接了额外任务？"
	},
	[180830313] = {
		Id = 180830313,
		Str = "详细说说吧，要我去做什么？"
	},
	[180830314] = {
		Id = 180830314,
		Str = "新年将至，教团决定举办一场针对孩子们的庆典。"
	},
	[180830315] = {
		Id = 180830315,
		Str = "让每位没长大的孩子都能在庆典里感受属于自己的快乐。"
	},
	[180830316] = {
		Id = 180830316,
		Str = "喔，难得教团有这份心思。"
	},
	[180830317] = {
		Id = 180830317,
		Str = "简单来说，就是你需要负责经营一家面向孩子们的小餐厅，至于名字……一会儿由你这位经营者来取吧。"
	},
	[180830318] = {
		Id = 180830318,
		Str = "算是今年新年特有的活动，至于以后还会不会举办，那就要看今年的宣传成果如何了。"
	},
	[180830319] = {
		Id = 180830319,
		Str = "听上去确实不算麻烦，而且只是应付小孩子的话……"
	},
	[180830320] = {
		Id = 180830320,
		Str = "那就交给我吧。"
	},
	[180830321] = {
		Id = 180830321,
		Str = "想好餐厅名字叫什么了吗？"
	},
	[180830322] = {
		Id = 180830322,
		Str = "突然要我给一个面向孩子的餐厅取名，一时还真挺困难的。"
	},
	[180830323] = {
		Id = 180830323,
		Str = "面向小朋友……"
	},
	[180830324] = {
		Id = 180830324,
		Str = "趣味餐厅？快乐餐馆？超级无敌……"
	},
	[180830325] = {
		Id = 180830325,
		Str = "停停停。"
	},
	[180830326] = {
		Id = 180830326,
		Str = "妲丽安似乎有些听不下去了。"
	},
	[180830327] = {
		Id = 180830327,
		Str = "还不如直接叫<color=#fd9846>{PlayerName}</color>食府得了。"
	},
	[180830328] = {
		Id = 180830328,
		Str = "妲丽安眼睛一亮，似乎对自己随口提出的名字很满意。"
	},
	[180830329] = {
		Id = 180830329,
		Str = "好！就叫<color=#fd9846>{PlayerName}</color>食府！"
	},
	[180830330] = {
		Id = 180830330,
		Str = "你这名字和我之前取的水平差不多吧喂！"
	},
	[180830331] = {
		Id = 180830331,
		Str = "“<color=#fd9846>{PlayerName}</color>食府”今天正式成立，鼓掌！"
	},
	[180830332] = {
		Id = 180830332,
		Str = "妲丽安似乎已经开始融入了角色。"
	},
	[180830333] = {
		Id = 180830333,
		Str = "那么妲丽安小朋友，请问<color=#fd9846>{PlayerName}</color>食府运营的规则是什么呢？"
	},
	[180830334] = {
		Id = 180830334,
		Str = "难道要和孩子们收费？"
	},
	[180830335] = {
		Id = 180830335,
		Str = "向年幼的他们展示大人的世界是何等残酷。"
	},
	[180830336] = {
		Id = 180830336,
		Str = "这你就放心好了。"
	},
	[180830337] = {
		Id = 180830337,
		Str = "教团会向每位参与这次活动的孩子发放“童心币”，作为庆典的货币。"
	},
	[180830338] = {
		Id = 180830338,
		Str = "你的餐厅当然也是用童心币结算。"
	},
	[180830339] = {
		Id = 180830339,
		Str = "在这之外，教团也会派人评定你的绩效，决定最后你这次活动评价。"
	},
	[180830340] = {
		Id = 180830340,
		Str = "听上去还挺严格的。"
	},
	[180830341] = {
		Id = 180830341,
		Str = "你在孩子们心中的地位越崇高，教团在庆典结束后给你的私人补贴就越足。"
	},
	[180830342] = {
		Id = 180830342,
		Str = "当然，考虑到只是餐厅吸引力有限，教会还安排了表演环节。"
	},
	[180830343] = {
		Id = 180830343,
		Str = "等你在孩子们间的声望达到了一定的程度，你就可以着手策划一些小型的即兴演出。"
	},
	[180830344] = {
		Id = 180830344,
		Str = "会有专门的人假扮成超级大魔王、灭世魔龙之类的孩子们常见的反派角色。"
	},
	[180830345] = {
		Id = 180830345,
		Str = "你配合着在小朋友面前出演正义战胜邪恶的剧本就行。"
	},
	[180830346] = {
		Id = 180830346,
		Str = "准备还真是周到啊……"
	},
	[180830347] = {
		Id = 180830347,
		Str = "我大概明白了，那经营食府的人手呢？从骑士团里抽调吗？"
	},
	[180830348] = {
		Id = 180830348,
		Str = "妲丽安意味深长地拍了拍我的肩膀。"
	},
	[180830349] = {
		Id = 180830349,
		Str = "这就要发挥你的聪明才智了，人——偶——师——大——人——"
	},
	[180830350] = {
		Id = 180830350,
		Str = "在度过了一开始手足无措的新手期后，<color=#fd9846>{PlayerName}</color>食府也一步一步走上了正轨。"
	},
	[180830351] = {
		Id = 180830351,
		Str = "下午空闲的时候，妲丽安将一份报表递给我。"
	},
	[180830352] = {
		Id = 180830352,
		Str = "食府在孩子们间有了一定的议论度，教团已经派来支援的演员了。"
	},
	[180830353] = {
		Id = 180830353,
		Str = "妲丽安让开身子，背后的演员小姐朝我行了个礼。"
	},
	[180830354] = {
		Id = 180830354,
		Str = "<color=#fd9846>{PlayerName}</color>大人，由我来支援你进行小型演出的出演。"
	},
	[180830355] = {
		Id = 180830355,
		Str = "出演内容呢？"
	},
	[180830356] = {
		Id = 180830356,
		Str = "需要我们自己商量。"
	},
	[180830357] = {
		Id = 180830357,
		Str = "不过，小孩子们喜欢的大概就是勇者斗恶龙、拯救世界之类的王道剧情吧。"
	},
	[180830358] = {
		Id = 180830358,
		Str = "意料之中的结果，大概教团也不想把框条限制得太死。"
	},
	[180830359] = {
		Id = 180830359,
		Str = "大家群策群力，先把第一场演出的内容确定一下吧。"
	},
	[180830360] = {
		Id = 180830360,
		Str = "食府里的人在后头围成一圈，叽叽喳喳商讨着出演内容。"
	},
	[180830361] = {
		Id = 180830361,
		Str = "用我最近写好的一个故事怎么样？"
	},
	[180830362] = {
		Id = 180830362,
		Str = "按照我的经验，有什么邪道的故事又要出现了。"
	},
	[180830363] = {
		Id = 180830363,
		Str = "不堪沦为人类口食的植物诞生了自己的意识，为反抗人类的暴政化为了魔王。"
	},
	[180830364] = {
		Id = 180830364,
		Str = "勇者小队受国王之邀前去讨伐魔王，却发现魔王是自己当年种下的卷心菜！"
	},
	[180830365] = {
		Id = 180830365,
		Str = "先不说这个故事中勇者小队是否是正面的形象……"
	},
	[180830366] = {
		Id = 180830366,
		Str = "光是卷心菜魔王就已经有够好笑了。"
	},
	[180830367] = {
		Id = 180830367,
		Str = "不过至少是一个适合小孩子看的故事。"
	},
	[180830368] = {
		Id = 180830368,
		Str = "爱莉莎脸上露出得意的笑容。"
	},
	[180830369] = {
		Id = 180830369,
		Str = "哼哼，这你就不懂了吧！"
	},
	[180830370] = {
		Id = 180830370,
		Str = "设计出卷心菜魔王，是我经过了深思熟虑的！"
	},
	[180830371] = {
		Id = 180830371,
		Str = "拯救世界的勇者不过是一个普普通通的农夫，而食利者只愿意坐享其成而不愿意付出代价。"
	},
	[180830372] = {
		Id = 180830372,
		Str = "卷心菜魔王，正是勇者的另一面！"
	},
	[180830373] = {
		Id = 180830373,
		Str = "所说的居然让我感觉有那么一丝心动。"
	},
	[180830374] = {
		Id = 180830374,
		Str = "这个先待定吧，还有谁有提议吗？"
	},
	[180830375] = {
		Id = 180830375,
		Str = "可以讨伐面包大魔王。"
	},
	[180830376] = {
		Id = 180830376,
		Str = "面包大魔王将整个城市的面包全都夺走了，为了面包，勇者决定挺身而出！"
	},
	[180830377] = {
		Id = 180830377,
		Str = "虽然不知道为什么魔王要夺走面包，但是至少知道为什么勇者会挺身而出……"
	},
	[180830378] = {
		Id = 180830378,
		Str = "当勇者小队和魔王面对面的时候，却发现魔王其实是诞生了灵智的面包！"
	},
	[180830379] = {
		Id = 180830379,
		Str = "这不是和上个故事一样吗喂！"
	},
	[180830380] = {
		Id = 180830380,
		Str = "面包和卷心菜的差异化就在这里！"
	},
	[180830381] = {
		Id = 180830381,
		Str = "面包的使命就是被人吃掉！最后勇者说服了面包魔王，含泪将面包大魔王吃了下去。"
	},
	[180830382] = {
		Id = 180830382,
		Str = "孩子们看了这样的演出，一定也会胃口大开的吧！"
	},
	[180830383] = {
		Id = 180830383,
		Str = "忽然觉得卷心菜魔王好像是一个不错的选择。"
	},
	[180830384] = {
		Id = 180830384,
		Str = "至少比被勇者吃了的魔王要有面子一些。"
	},
	[180830385] = {
		Id = 180830385,
		Str = "还有谁有想法吗？"
	},
	[180830386] = {
		Id = 180830386,
		Str = "讨伐魔王什么的，孩子们估计早就看腻了。"
	},
	[180830387] = {
		Id = 180830387,
		Str = "讨伐天使吧，培养勇者的天使实际上怀着不为人知的阴谋。"
	},
	[180830388] = {
		Id = 180830388,
		Str = "然而，这一切都被睿智的魔王看透了，勇者在魔王的帮助下，向天使举起了反叛之剑！"
	},
	[180830389] = {
		Id = 180830389,
		RefId = 180045148
	},
	[180830390] = {
		Id = 180830390,
		RefId = 180005013
	},
	[180830391] = {
		Id = 180830391,
		Str = "好歹是教团管理出演的节目，而且你看演员小姐看我们的眼神都不太对劲了……"
	},
	[180830392] = {
		Id = 180830392,
		Str = "一旁负责扮演反派的演员小姐瞪着我，似乎在说我敢采纳这个方案她就敢撂担子不干。"
	},
	[180830393] = {
		Id = 180830393,
		Str = "啧，真麻烦。"
	},
	[180830394] = {
		Id = 180830394,
		Str = "连着否了两个比卷心菜魔王更不靠谱的提议后，我将目光放在演员小姐身上。"
	},
	[180830395] = {
		Id = 180830395,
		Str = "或许这位教团派来的“专业人士”会有什么靠谱的提议。"
	},
	[180830396] = {
		Id = 180830396,
		RefId = 180438212
	},
	[180830397] = {
		Id = 180830397,
		Str = "不要紧，大胆地说。"
	},
	[180830398] = {
		Id = 180830398,
		Str = "咳咳，那我就说了。"
	},
	[180830399] = {
		Id = 180830399,
		Str = "不如主角设定为左臂寄宿着至高天邪龙的热血少年，为了打开封印着母亲的天之门而选择踏上旅程。"
	},
	[180830400] = {
		Id = 180830400,
		Str = "演员小姐渐入佳境，越说越起劲。"
	},
	[180830401] = {
		Id = 180830401,
		Str = "在这场孤独的旅途中，主角邂逅了使用长刀的异邦少女，一次又一次向守护天之门的女武神瓦尔基里发起挑战！"
	},
	[180830402] = {
		Id = 180830402,
		Str = "使用双铳双刀的热血笨蛋男主角和沉默寡言背负仇恨的清冷女主角，在旅行途中逐渐奠定情感，最后迎来的却是女武神无情的锋刃！"
	},
	[180830403] = {
		Id = 180830403,
		RefId = 180827275
	},
	[180830404] = {
		Id = 180830404,
		Str = "暂……暂定吧……"
	},
	[180830405] = {
		Id = 180830405,
		Str = "不太好打击演员小姐的热情。"
	},
	[180830406] = {
		Id = 180830406,
		Str = "但是说实话……这故事根本就不适合小朋友吧！"
	},
	[180830407] = {
		Id = 180830407,
		Str = "好与坏是对比出来的，就像一开始要我用卷心菜当大魔王，我肯定不乐意。"
	},
	[180830408] = {
		Id = 180830408,
		Str = "可是另外的方案是被勇者吃了的面包大魔王……"
	},
	[180830409] = {
		Id = 180830409,
		Str = "以及在教团的赞助下让天使当反派……"
	},
	[180830410] = {
		Id = 180830410,
		Str = "还有演员小姐那并不适合小孩子的中二剧本……"
	},
	[180830411] = {
		Id = 180830411,
		Str = "忽然就觉得卷心菜大魔王可真是太棒了！"
	},
	[180830412] = {
		Id = 180830412,
		Str = "哼哼，最后还是选择了我。"
	},
	[180830413] = {
		Id = 180830413,
		Str = "看来<color=#fd9846>{PlayerName}</color>你作为编辑的眼光还是不错的嘛。"
	},
	[180830414] = {
		Id = 180830414,
		Str = "咚咚。"
	},
	[180830415] = {
		Id = 180830415,
		Str = "正聊着剧本该怎么设置，忽然有人敲门。"
	},
	[180830416] = {
		Id = 180830416,
		Str = "<color=#fd9846>{PlayerName}</color>食府……好奇怪的名字。"
	},
	[180830417] = {
		Id = 180830417,
		Str = "请问，有人吗？"
	},
	[180830418] = {
		Id = 180830418,
		Str = "在的在的。"
	},
	[180830419] = {
		Id = 180830419,
		Str = "打开门，是一位从未见过的老婆婆。"
	},
	[180830420] = {
		Id = 180830420,
		Str = "你好，我是庆典衣装方面“变化童心”的负责人。"
	},
	[180830421] = {
		Id = 180830421,
		Str = "冒昧来访，还请见谅。"
	},
	[180830422] = {
		Id = 180830422,
		Str = "听妲丽安说起过，这次庆典有几个教团比较看重的项目。"
	},
	[180830423] = {
		Id = 180830423,
		Str = "负责吃食的食府、负责衣装的“变化童心”、负责游乐场的“童心乐园”……"
	},
	[180830424] = {
		Id = 180830424,
		RefId = 180510033
	},
	[180830425] = {
		Id = 180830425,
		Str = "教团为店主们设立了一个排行榜，不知道你知不知道？"
	},
	[180830426] = {
		Id = 180830426,
		Str = "排行榜？"
	},
	[180830427] = {
		Id = 180830427,
		Str = "从来没听妲丽安提起过。"
	},
	[180830428] = {
		Id = 180830428,
		Str = "没听说也正常，是新出的竞争规则。\n排行榜就在庆典中央，那里有个孩子们的投票区。"
	},
	[180830429] = {
		Id = 180830429,
		Str = "这样啊…………"
	},
	[180830430] = {
		Id = 180830430,
		Str = "那不知道你现在过来是为了？"
	},
	[180830431] = {
		Id = 180830431,
		Str = "只是来看看我的竞争对手是不是全身心投入到这场难得的庆典中。"
	},
	[180830432] = {
		Id = 180830432,
		Str = "她看了餐厅里正讨论得热火朝天的气氛，满意地点了点头。"
	},
	[180830433] = {
		Id = 180830433,
		Str = "现在看来，是我多虑了。"
	},
	[180830434] = {
		Id = 180830434,
		Str = "祝愿你享受这回的庆典。"
	},
	[180830435] = {
		Id = 180830435,
		Str = "也祝愿你享受这回的庆典。"
	},
	[180830436] = {
		Id = 180830436,
		Str = "她和我握了握手，慢步离开了。"
	},
	[180830437] = {
		Id = 180830437,
		Str = "有些摸不着头脑。"
	},
	[180830438] = {
		Id = 180830438,
		Str = "有时间问问妲丽安吧，估计她会知道些什么。"
	},
	[180830439] = {
		Id = 180830439,
		Str = "还在门口傻站着做什么？"
	},
	[180830440] = {
		Id = 180830440,
		Str = "还在等你做最后的决定呢。"
	},
	[180830441] = {
		Id = 180830441,
		Str = "走过来的萨缇娅恶趣味地捏了捏我的脸。"
	},
	[180830442] = {
		Id = 180830442,
		Str = "差点忘了正事。"
	},
	[180830443] = {
		Id = 180830443,
		Str = "还是先把演出的内容确定下来再说吧。"
	},
	[180830444] = {
		Id = 180830444,
		Str = "正是饭点，食府里忙得热火朝天。"
	},
	[180830445] = {
		Id = 180830445,
		Str = "稍等，这道菜马上就能出锅……"
	},
	[180830446] = {
		Id = 180830446,
		Str = "啊，天音同学，上菜的时候不可以偷偷吃哦。"
	},
	[180830447] = {
		Id = 180830447,
		Str = "很担心后厨出餐的效率。"
	},
	[180830448] = {
		Id = 180830448,
		Str = "这是我新收集到的食材，新鲜着呢！"
	},
	[180830449] = {
		Id = 180830449,
		Str = "凛过会儿还会再送回来一批。"
	},
	[180830450] = {
		Id = 180830450,
		Str = "11号桌的客人……在问她点的菜什么时候能好……"
	},
	[180830451] = {
		Id = 180830451,
		RefId = 180534037
	},
	[180830452] = {
		Id = 180830452,
		Str = "刚好，已经蒸熟了，现在就可以端上去了。"
	},
	[180830453] = {
		Id = 180830453,
		Str = "小心，盘子很烫的。"
	},
	[180830454] = {
		Id = 180830454,
		Str = "当然，也可以说是忙得鸡飞狗跳。"
	},
	[180830455] = {
		Id = 180830455,
		Str = "特别是还有一些比较调皮的孩子喜欢打闹乱跑。"
	},
	[180830456] = {
		Id = 180830456,
		Str = "食府里严禁打闹，不然可要记下你们名字给庆典管理者了！"
	},
	[180830457] = {
		Id = 180830457,
		Str = "还有，不许拿毛毛虫吓唬其他孩子！"
	},
	[180830458] = {
		Id = 180830458,
		Str = "不、不是要你上交的意思，拿开拿开！"
	},
	[180830459] = {
		Id = 180830459,
		Str = "总之，庆典里禁止虫子的出现！"
	},
	[180830460] = {
		Id = 180830460,
		Str = "下次再让我看见，你明天能领到的童心币又要打折扣了！"
	},
	[180830461] = {
		Id = 180830461,
		Str = "收银台非工作人员禁止进入。"
	},
	[180830462] = {
		Id = 180830462,
		Str = "请回吧……否则你会被惩罚的。"
	},
	[180830463] = {
		Id = 180830463,
		Str = "直到饭点过去了，大家才慢慢闲下来。"
	},
	[180830464] = {
		Id = 180830464,
		Str = "也就是说，你们认为卷心菜大魔王太弱了吗？"
	},
	[180830465] = {
		Id = 180830465,
		Str = "对啊，一下子就被勇者打败了。"
	},
	[180830466] = {
		Id = 180830466,
		Str = "感觉就只是一个会说话的卷心菜罢了。"
	},
	[180830467] = {
		Id = 180830467,
		Str = "我认为这个卷心菜魔王不是最终的大魔王。"
	},
	[180830468] = {
		Id = 180830468,
		Str = "有、有道理！"
	},
	[180830469] = {
		Id = 180830469,
		RefId = 180060901
	},
	[180830470] = {
		Id = 180830470,
		Str = "姐姐，你不是除灵师吗？怎么在这里问魔王的事呀？"
	},
	[180830471] = {
		Id = 180830471,
		Str = "除灵师也是正义的伙伴，收集关于敌人的情报，也是世界第一的除灵师应该做的事！"
	},
	[180830472] = {
		Id = 180830472,
		RefId = 180820668
	},
	[180830473] = {
		Id = 180830473,
		Str = "何等天真的崇拜的眼神。"
	},
	[180830474] = {
		Id = 180830474,
		Str = "还有还有，勇者莫名其妙就得到了讨伐魔王的圣剑。"
	},
	[180830475] = {
		Id = 180830475,
		Str = "圣剑的来历、功能什么都没有任何叙述。"
	},
	[180830476] = {
		Id = 180830476,
		Str = "这个也很重要！新情报确认！"
	},
	[180830477] = {
		Id = 180830477,
		Str = "深以为然地点点头。"
	},
	[180830478] = {
		Id = 180830478,
		Str = "来历不明的东西确实很可疑。"
	},
	[180830479] = {
		Id = 180830479,
		Str = "等下次出演……讨伐魔王，勇者会认真查探圣剑的来历的！"
	},
	[180830480] = {
		Id = 180830480,
		Str = "难道你们是勇者的队友吗？"
	},
	[180830481] = {
		Id = 180830481,
		RefId = 180012235
	},
	[180830482] = {
		Id = 180830482,
		Str = "所以你们想要和勇者说的话都可以和我们说。\n我们会告知勇者的！"
	},
	[180830483] = {
		Id = 180830483,
		Str = "孩子们发出惊讶的欢呼。"
	},
	[180830484] = {
		Id = 180830484,
		Str = "慢点说慢点说，记不过来啦！"
	},
	[180830485] = {
		Id = 180830485,
		Str = "我来帮你记，你来问吧。"
	},
	[180830486] = {
		Id = 180830486,
		Str = "一旁的安东妮娜从弁天手里接过本子，用触须卷住笔开始写了起来。"
	},
	[180830487] = {
		Id = 180830487,
		Str = "小孩们看着安东妮娜的表演两眼放光。"
	},
	[180830488] = {
		Id = 180830488,
		Str = "这个我知道！"
	},
	[180830489] = {
		Id = 180830489,
		Str = "是姐姐藏在床底下的奇怪的漫画书里常常出现的反派角色！"
	},
	[180830490] = {
		Id = 180830490,
		Str = "得到了奇怪的情报。"
	},
	[180830491] = {
		Id = 180830491,
		Str = "希望这位姐姐下次把奇怪的漫画藏得更隐蔽一点。"
	},
	[180830492] = {
		Id = 180830492,
		Str = "难道！难道你就是勇者下一个要讨伐的对象？！"
	},
	[180830493] = {
		Id = 180830493,
		Str = "潜藏在这里是为了收集勇者们的情报！"
	},
	[180830494] = {
		Id = 180830494,
		RefId = 180147112
	},
	[180830495] = {
		Id = 180830495,
		Str = "就是就是就是！"
	},
	[180830496] = {
		Id = 180830496,
		Str = "不是不是不是！"
	},
	[180830497] = {
		Id = 180830497,
		Str = "有时候有这么一个青梅竹马也挺无助的。"
	},
	[180830498] = {
		Id = 180830498,
		Str = "十分理解小女孩的无助。"
	},
	[180830499] = {
		Id = 180830499,
		Str = "弁天和安东妮娜那边在收集观众的反馈，看来进行得很顺利的样子……"
	},
	[180830500] = {
		Id = 180830500,
		Str = "至少已经轻易和孩子们熟悉了。"
	},
	[180830501] = {
		Id = 180830501,
		Str = "这回演出的效果挺不错的，庆典中央那里，<color=#fd9846>{PlayerName}</color>食府的排名超过了零食店和游乐场。"
	},
	[180830502] = {
		Id = 180830502,
		Str = "现在已经进前三了！"
	},
	[180830503] = {
		Id = 180830503,
		Str = "这个排名，倒是听之前那个衣装店负责人提起过。"
	},
	[180830504] = {
		Id = 180830504,
		Str = "看来让你来经营，果然是一个正确的选择。"
	},
	[180830505] = {
		Id = 180830505,
		Str = "那就趁热打铁，赶快推出新的演出吧！"
	},
	[180830506] = {
		Id = 180830506,
		Str = "不然就一个剧本反复演出，孩子们也会很快腻歪的。"
	},
	[180830507] = {
		Id = 180830507,
		Str = "演员小姐说的的确有道理。"
	},
	[180830508] = {
		Id = 180830508,
		Str = "看来第二场演出的剧本也该提上议程了。"
	},
	[180830509] = {
		Id = 180830509,
		Str = "根据弁天和安东妮娜收集到的信息，卷心菜大魔王的故事仍具有很大的发掘潜力。"
	},
	[180830510] = {
		Id = 180830510,
		Str = "商量后决定更改之前的剧本作为第二场演出的出演内容。"
	},
	[180830511] = {
		Id = 180830511,
		Str = "对了，<color=#fd9846>{PlayerName}</color>，过段时间我可能要请个假……"
	},
	[180830512] = {
		Id = 180830512,
		Str = "演员小姐脸上露出不好意思的神色。"
	},
	[180830513] = {
		Id = 180830513,
		Str = "所以这次演出结束以后，演出的事情可能要暂时搁置一下了。"
	},
	[180830514] = {
		Id = 180830514,
		Str = "没关系的，需要我们帮忙吗？"
	},
	[180830515] = {
		Id = 180830515,
		Str = "不用麻烦你们了，只是一些不得不处理的小事。"
	},
	[180830516] = {
		Id = 180830516,
		Str = "既然演员小姐都这么说了，也只能祝她顺利了。"
	},
	[180830517] = {
		Id = 180830517,
		Str = "对了，妲丽安，你说的庆典排名在哪里？"
	},
	[180830518] = {
		Id = 180830518,
		Str = "就在庆典最中间，那个最引人注目的招牌就是。"
	},
	[180830519] = {
		Id = 180830519,
		Str = "想去看看对手是谁了，毕竟已经参与了进来，不争一争岂不是很对不起大家的努力。"
	},
	[180830520] = {
		Id = 180830520,
		Str = "庆典很热闹，来来往往的都是无忧无虑的孩子。"
	},
	[180830521] = {
		Id = 180830521,
		Str = "这次的庆典只针对孩子们，也不知道是谁策划的活动。"
	},
	[180830522] = {
		Id = 180830522,
		Str = "在庆典广场中央的排名榜单下，看见了一位熟人。"
	},
	[180830523] = {
		Id = 180830523,
		Str = "真巧啊，又见面了。"
	},
	[180830524] = {
		Id = 180830524,
		Str = "确实很巧。"
	},
	[180830525] = {
		Id = 180830525,
		Str = "抬头看去，看见第一名的位置赫然是“变化童心”。"
	},
	[180830526] = {
		Id = 180830526,
		Str = "也就是这位衣装店负责人所经营的店铺。"
	},
	[180830527] = {
		Id = 180830527,
		Str = "得票数超越了第二名整整一倍。"
	},
	[180830528] = {
		Id = 180830528,
		Str = "这……这么厉害？"
	},
	[180830529] = {
		Id = 180830529,
		Str = "这还只是一开始呢，等你们慢慢熟悉了孩子们的喜好，很快也会追上来的。"
	},
	[180830530] = {
		Id = 180830530,
		Str = "加油啊。"
	},
	[180830531] = {
		Id = 180830531,
		Str = "一时有些没搞明白她为什么要鼓励我，但还是微笑着回应。"
	},
	[180830532] = {
		Id = 180830532,
		Str = "我们会努力的。"
	},
	[180830533] = {
		Id = 180830533,
		Str = "如果有什么困惑，欢迎你来我的店铺找我，我会尽我所能帮助你。"
	},
	[180830534] = {
		Id = 180830534,
		Str = "好好享受庆典吧，孩子。"
	},
	[180830535] = {
		Id = 180830535,
		Str = "这个老人又拍了拍我的肩膀，慢悠悠走进了属于孩子们的队伍里。"
	},
	[180830536] = {
		Id = 180830536,
		Str = "演员小姐最近处理她的事情去了，演出事宜被暂时搁置。"
	},
	[180830537] = {
		Id = 180830537,
		Str = "但是食府最近负责掌勺的女孩们已经熟悉了孩子们的口味，做出来的饭菜也越发得到认可。"
	},
	[180830538] = {
		Id = 180830538,
		Str = "所以即使没有了吸引人的演出，食府在孩子们间的名声也越来越大。"
	},
	[180830539] = {
		Id = 180830539,
		Str = "和第二名之间的差距越来越小。"
	},
	[180830540] = {
		Id = 180830540,
		Str = "但是第一名仍旧属于“变化童心”。"
	},
	[180830541] = {
		Id = 180830541,
		Str = "真强啊……"
	},
	[180830542] = {
		Id = 180830542,
		Str = "站在榜单前，看着得票数一骑绝尘的“变化童心”，不由得有些感慨。"
	},
	[180830543] = {
		Id = 180830543,
		Str = "小孩，可是在为这排名烦恼？"
	},
	[180830544] = {
		Id = 180830544,
		Str = "其实烦恼倒也不至于，只是有些惊讶。"
	},
	[180830545] = {
		Id = 180830545,
		Str = "按食府稳扎稳打的经营路线，超过第二也快了。"
	},
	[180830546] = {
		Id = 180830546,
		Str = "在我宣传食府时，也常常听见有孩子夸赞食府的东西愈来愈美味。"
	},
	[180830547] = {
		Id = 180830547,
		Str = "蕖灵轻轻把手搭在我的手上。"
	},
	[180830548] = {
		Id = 180830548,
		Str = "我们一定能取得一个好名次的。"
	},
	[180830549] = {
		Id = 180830549,
		Str = "握住蕖灵略微有些冰凉的手掌，忽然又有了超越第一名的动力。"
	},
	[180830550] = {
		Id = 180830550,
		Str = "只是附近的小朋友越来越多，蕖灵红着脸抽回了手。"
	},
	[180830551] = {
		Id = 180830551,
		Str = "前辈！今天你的任务也是宣传食府吗？"
	},
	[180830552] = {
		Id = 180830552,
		Str = "身后忽然传来青蒿熟悉的声音。"
	},
	[180830553] = {
		Id = 180830553,
		Str = "前辈——"
	},
	[180830554] = {
		Id = 180830554,
		Str = "青蒿毫不客气地挽住了我的手臂，笑嘻嘻地戳了戳我的脸。"
	},
	[180830555] = {
		Id = 180830555,
		Str = "抓到前辈咯。"
	},
	[180830556] = {
		Id = 180830556,
		Str = "光天化日之下，怎么能？"
	},
	[180830557] = {
		Id = 180830557,
		Str = "周围注意到我们的小朋友越来越多。"
	},
	[180830558] = {
		Id = 180830558,
		Str = "刚刚这个人怎么先和这个姐姐牵手，然后又和这个姐姐挽着手啊？"
	},
	[180830559] = {
		Id = 180830559,
		Str = "大人的事你少管。"
	},
	[180830560] = {
		Id = 180830560,
		Str = "被看到一切的孩子天真的话语说得无地自容了。"
	},
	[180830561] = {
		Id = 180830561,
		RefId = 180822183
	},
	[180830562] = {
		Id = 180830562,
		Str = "我还要去探查一下孩子们对什么感兴趣，你们先忙吧。"
	},
	[180830563] = {
		Id = 180830563,
		Str = "落荒而逃。"
	},
	[180830564] = {
		Id = 180830564,
		Str = "背后仿佛黏在我身上有些灼人的两道视线，代表着今晚回家后应该不会好过。"
	},
	[180830565] = {
		Id = 180830565,
		Str = "没关系，晚上的麻烦就让晚上的我来面对吧。"
	},
	[180830566] = {
		Id = 180830566,
		RefId = 180004884
	},
	[180830567] = {
		Id = 180830567,
		Str = "最大的对手，也就是那位衣装店负责人了。"
	},
	[180830568] = {
		Id = 180830568,
		Str = "在孩子们间能拥有这么高的人气，的确很不可思议。"
	},
	[180830569] = {
		Id = 180830569,
		Str = "附近大多都是谈论着变化童心的孩子。"
	},
	[180830570] = {
		Id = 180830570,
		Str = "侦测到关键词“<color=#fd9846>{PlayerName}</color>食府”，需要听一听吗？"
	},
	[180830571] = {
		Id = 180830571,
		Str = "阿卡赛特的声音在我耳边响起。"
	},
	[180830572] = {
		Id = 180830572,
		Str = "我自然不会一个人来，要说到分析数据什么的，那就一定会想到阿卡赛特。"
	},
	[180830573] = {
		Id = 180830573,
		Str = "点了点头，阿卡赛特的声音再度响起。"
	},
	[180830574] = {
		Id = 180830574,
		Str = "“一会一起去<color=#fd9846>{PlayerName}</color>食府吃饭吧。”\n“<color=#fd9846>{PlayerName}</color>食府的表演怎么只有那一个故事啊……”\n“最近<color=#fd9846>{PlayerName}</color>食府的东西倒是越来越好吃了。”"
	},
	[180830575] = {
		Id = 180830575,
		Str = "看来增加新的剧本迫在眉睫。"
	},
	[180830576] = {
		Id = 180830576,
		Str = "等演员小姐回来了，就立刻着手新的故事吧。"
	},
	[180830577] = {
		Id = 180830577,
		Str = "呜——"
	},
	[180830578] = {
		Id = 180830578,
		Str = "一阵汽笛声响起。"
	},
	[180830579] = {
		Id = 180830579,
		Str = "伴随着孩子们的欢呼声，路中间让开了一条宽敞的道路。"
	},
	[180830580] = {
		Id = 180830580,
		Str = "拉着阿卡赛特的手躲到了路旁。"
	},
	[180830581] = {
		Id = 180830581,
		Str = "花车来咯！"
	},
	[180830582] = {
		Id = 180830582,
		Str = "一辆点缀着蝴蝶结、贴纸、奇形怪状的手工艺品的花车慢悠悠地开了过来。"
	},
	[180830583] = {
		Id = 180830583,
		Str = "上面的东西都不精致，一眼就能看出是小孩子的手笔。"
	},
	[180830584] = {
		Id = 180830584,
		Str = "看我做的飞镖！还有那个我们一起做的那个超大号蝴蝶结！"
	},
	[180830585] = {
		Id = 180830585,
		Str = "我的衣服也快做好了，明天我也能换上我做的衣服上花车了！"
	},
	[180830586] = {
		Id = 180830586,
		Str = "啊，你来啦？"
	},
	[180830587] = {
		Id = 180830587,
		Str = "花车的后头，慈祥的老婆婆拄着拐杖朝我打了个招呼。"
	},
	[180830588] = {
		Id = 180830588,
		Str = "怎么样，孩子们的创造力很有趣吧。"
	},
	[180830589] = {
		Id = 180830589,
		Str = "就算忽略孩子对自己造物的滤镜，单纯以旁观的眼光来看。"
	},
	[180830590] = {
		Id = 180830590,
		Str = "纸板机器人、彩带流苏和各类充满想象力的玩具也能让人会心一笑。"
	},
	[180830591] = {
		Id = 180830591,
		Str = "这些对他们而言都不重要。"
	},
	[180830592] = {
		Id = 180830592,
		Str = "得到了意外的回答。"
	},
	[180830593] = {
		Id = 180830593,
		Str = "重要的在于过程，孩子们眼中过程比结果要重要千万倍。"
	},
	[180830594] = {
		Id = 180830594,
		Str = "为什么不尝试着让孩子们加入进来呢？"
	},
	[180830595] = {
		Id = 180830595,
		Str = "让孩子自由发挥自己的创造力，的确可以有效激发孩子们的认同感。"
	},
	[180830596] = {
		Id = 180830596,
		Str = "但经过计算，并不适用于我们。"
	},
	[180830597] = {
		Id = 180830597,
		Str = "让孩子们自己去做饭，受伤的概率约为83.36%。"
	},
	[180830598] = {
		Id = 180830598,
		RefId = 180298373
	},
	[180830599] = {
		Id = 180830599,
		Str = "做手工可以采用钝头剪刀之类的安全用具，但做菜可不一样。"
	},
	[180830600] = {
		Id = 180830600,
		Str = "厨房的各色刀具暂且不论，光是做菜用的灶火就足够危险了。"
	},
	[180830601] = {
		Id = 180830601,
		Str = "早有预料的答案。"
	},
	[180830602] = {
		Id = 180830602,
		Str = "不，我不是指做饭。"
	},
	[180830603] = {
		Id = 180830603,
		Str = "你们有更适合让孩子们加入的活动。"
	},
	[180830604] = {
		Id = 180830604,
		Str = "我猜到了她在说什么。"
	},
	[180830605] = {
		Id = 180830605,
		Str = "让孩子们参与进表演，让他们参与进故事里的冒险，你不觉得这会比单纯观看故事更吸引人吗？"
	},
	[180830606] = {
		Id = 180830606,
		Str = "我不得不承认这的确是个很有趣的想法。"
	},
	[180830607] = {
		Id = 180830607,
		Str = "但是同样的，如果要让孩子们也加入表演，对表演者的压力也很大。"
	},
	[180830608] = {
		Id = 180830608,
		Str = "稍有不慎，或许就连原本的故事也会发展不下去。"
	},
	[180830609] = {
		Id = 180830609,
		Str = "根据提示可得，对于孩子而言，观看故事所取得的乐趣权重更重。"
	},
	[180830610] = {
		Id = 180830610,
		Str = "结论：要求并不必太过严苛。"
	},
	[180830611] = {
		Id = 180830611,
		Str = "你的女朋友已经想明白了。"
	},
	[180830612] = {
		Id = 180830612,
		Str = "孩子们没有成年人那样的执念，他们更注重过程的有趣。"
	},
	[180830613] = {
		Id = 180830613,
		Str = "难道他们不明白自己做出来的衣服一文不值吗？"
	},
	[180830614] = {
		Id = 180830614,
		Str = "可是他们仍然愿意穿着自己做出来的粗糙的衣服道具，站上花车去和朋友们炫耀。"
	},
	[180830615] = {
		Id = 180830615,
		Str = "无法反驳。"
	},
	[180830616] = {
		Id = 180830616,
		Str = "我会认真考虑的。"
	},
	[180830617] = {
		Id = 180830617,
		Str = "感谢你的指点。"
	},
	[180830618] = {
		Id = 180830618,
		Str = "呀嚯，我回来了！"
	},
	[180830619] = {
		Id = 180830619,
		Str = "食府里的气氛……莫名变得有些微妙……"
	},
	[180830620] = {
		Id = 180830620,
		Str = "难道是大家终于忍受不住，把<color=#fd9846>{PlayerName}</color>给……"
	},
	[180830621] = {
		Id = 180830621,
		Str = "少给我想这些恐怖的东西了！"
	},
	[180830622] = {
		Id = 180830622,
		Str = "打开了灯。"
	},
	[180830623] = {
		Id = 180830623,
		Str = "今天庆典暂时休息，孩子们都回家了。"
	},
	[180830624] = {
		Id = 180830624,
		Str = "欸，休息吗？"
	},
	[180830625] = {
		Id = 180830625,
		Str = "看来我回来得不是时候。"
	},
	[180830626] = {
		Id = 180830626,
		Str = "不，你回来得正是时候。"
	},
	[180830627] = {
		Id = 180830627,
		RefId = 180017437
	},
	[180830628] = {
		Id = 180830628,
		Str = "我的意思是，正好有时间，我们商量一下今后的演出。"
	},
	[180830629] = {
		Id = 180830629,
		Str = "详细说了说上次的见闻。"
	},
	[180830630] = {
		Id = 180830630,
		Str = "你的意思是……希望把故事变成多人互动？"
	},
	[180830631] = {
		Id = 180830631,
		Str = "想象是很美好啦。"
	},
	[180830632] = {
		Id = 180830632,
		Str = "可是最关键的问题是，这么多的孩子，你让谁加入呢？"
	},
	[180830633] = {
		Id = 180830633,
		Str = "如果只有极个别人能够加入故事中，这对于其他孩子而言还不如大家一起看着呢。"
	},
	[180830634] = {
		Id = 180830634,
		RefId = 180022272
	},
	[180830635] = {
		Id = 180830635,
		Str = "再一次哑口无言了。"
	},
	[180830636] = {
		Id = 180830636,
		Str = "不急，反正时间还长着呢，大家慢慢来。"
	},
	[180830637] = {
		Id = 180830637,
		Str = "这是我回去之后基于原来的设计，新准备的两份演出方案。"
	},
	[180830638] = {
		Id = 180830638,
		Str = "还是先丰富一下我们的演出内容再说吧。"
	},
	[180830639] = {
		Id = 180830639,
		Str = "这两份演出方案的质量有些出乎我的意料。"
	},
	[180830640] = {
		Id = 180830640,
		Str = "都是相当成熟的面向儿童的剧情。"
	},
	[180830641] = {
		Id = 180830641,
		Str = "<size=18>没再出现类似“至高天邪龙”一类的中二设定啊。</size>"
	},
	[180830642] = {
		Id = 180830642,
		Str = "我听到了哦——"
	},
	[180830643] = {
		Id = 180830643,
		Str = "明明应该是在心底偷偷想的东西！"
	},
	[180830644] = {
		Id = 180830644,
		Str = "我这次可是和爱莉莎小姐商量了好久呢！<size=18>虽然爱莉莎小姐有时候的想法比我还不着调……</size>"
	},
	[180830645] = {
		Id = 180830645,
		Str = "抱……抱歉。"
	},
	[180830646] = {
		Id = 180830646,
		Str = "虽然不知道为什么要道歉，但总有种麻烦了演员小姐的感觉……"
	},
	[180830647] = {
		Id = 180830647,
		Str = "没什么大问题的话，今天我就不多耽误你时间啦。"
	},
	[180830648] = {
		Id = 180830648,
		Str = "演员小姐冲我眨眨眼。"
	},
	[180830649] = {
		Id = 180830649,
		Str = "你还要陪那——么多女孩子，可忙着呢。"
	},
	[180830650] = {
		Id = 180830650,
		Str = "总感觉演员小姐说话夹枪带棒的，应该是我的错觉吧……"
	},
	[180830651] = {
		Id = 180830651,
		RefId = 180004884
	},
	[180830652] = {
		Id = 180830652,
		RefId = 180822183
	},
	[180830653] = {
		Id = 180830653,
		Str = "正整理食府的文件，背后传来刻意的咳嗽声。"
	},
	[180830654] = {
		Id = 180830654,
		Str = "明明是大好的假期，怎么一个人在这里工作？"
	},
	[180830655] = {
		Id = 180830655,
		Str = "难道是要变成什么奇奇怪怪的奋斗狂了吗？"
	},
	[180830656] = {
		Id = 180830656,
		Str = "一下子就听出来了敖绫的声音。"
	},
	[180830657] = {
		Id = 180830657,
		Str = "敖绫扑在我的背后，恶作剧般蒙住我的眼睛。"
	},
	[180830658] = {
		Id = 180830658,
		Str = "猜猜我是谁！"
	},
	[180830659] = {
		Id = 180830659,
		Str = "想逗逗她了。"
	},
	[180830660] = {
		Id = 180830660,
		Str = "喔，一定是青……敖绫！"
	},
	[180830661] = {
		Id = 180830661,
		Str = "感知到了杀意。"
	},
	[180830662] = {
		Id = 180830662,
		Str = "还好最后改口了。"
	},
	[180830663] = {
		Id = 180830663,
		Str = "哼，算你这个笨蛋凡人机灵。"
	},
	[180830664] = {
		Id = 180830664,
		Str = "话说食府堆积的文件，有这么多吗？"
	},
	[180830665] = {
		Id = 180830665,
		Str = "都需要你来加班处理。"
	},
	[180830666] = {
		Id = 180830666,
		Str = "其实说多也不多，至少没有多到需要我加班处理的地步。"
	},
	[180830667] = {
		Id = 180830667,
		Str = "只不过是想着现在处理一些，后头需要处理的工作就能少一点。"
	},
	[180830668] = {
		Id = 180830668,
		Str = "反倒是敖绫，难得的假期怎么有空来食府这边？"
	},
	[180830669] = {
		Id = 180830669,
		Str = "当然是为了找你了。"
	},
	[180830670] = {
		Id = 180830670,
		Str = "本来只是抱着过来看看的心态……"
	},
	[180830671] = {
		Id = 180830671,
		Str = "没想到你真的在这里。"
	},
	[180830672] = {
		Id = 180830672,
		Str = "笨蛋凡人，劳逸结合也是很重要的。"
	},
	[180830673] = {
		Id = 180830673,
		Str = "这我当然也知道。"
	},
	[180830674] = {
		Id = 180830674,
		Str = "所以，我就给你这个笨蛋凡人一个放松的借口吧。"
	},
	[180830675] = {
		Id = 180830675,
		Str = "现在，陪我去外头逛逛，怎么样？"
	},
	[180830676] = {
		Id = 180830676,
		Str = "本来手头上就不是什么必须立刻完成的工作，答案显而易见。"
	},
	[180830677] = {
		Id = 180830677,
		RefId = 180004884
	},
	[180830678] = {
		Id = 180830678,
		Str = "为了以防万一，我再确认一下。"
	},
	[180830679] = {
		Id = 180830679,
		Str = "我们应该掉不下去吧？"
	},
	[180830680] = {
		Id = 180830680,
		Str = "看着脚底下的利托瑞斯，有些目眩的同时不由得抱紧了敖绫的腰。"
	},
	[180830681] = {
		Id = 180830681,
		Str = "行人都和蚂蚁一样，可想而知现在我和敖绫飞得有多高。"
	},
	[180830682] = {
		Id = 180830682,
		Str = "好痒，你贴得太近了啦，笨蛋凡人！"
	},
	[180830683] = {
		Id = 180830683,
		Str = "没有一点想要松手的想法。"
	},
	[180830684] = {
		Id = 180830684,
		Str = "就算敖绫面色通红，咬着牙瞪我，我也没有一点松开的打算。"
	},
	[180830685] = {
		Id = 180830685,
		Str = "因为敖绫还在往上飞。"
	},
	[180830686] = {
		Id = 180830686,
		Str = "够……够了吧。"
	},
	[180830687] = {
		Id = 180830687,
		Str = "已经能够看到整个利托瑞斯了。"
	},
	[180830688] = {
		Id = 180830688,
		Str = "“想要看看节日时利托瑞斯的样子……”"
	},
	[180830689] = {
		Id = 180830689,
		Str = "已经在后悔为什么要提出这个想法了。"
	},
	[180830690] = {
		Id = 180830690,
		Str = "果然，还是过节时候的利托瑞斯顺眼很多。"
	},
	[180830691] = {
		Id = 180830691,
		Str = "向下看去，卡默罕街区和伦歌尼亚大街张灯结彩。"
	},
	[180830692] = {
		Id = 180830692,
		Str = "瑟塔布罗广场上更是热闹非凡，诗人和流浪歌手趁着节日在那里歌唱演出。"
	},
	[180830693] = {
		Id = 180830693,
		Str = "就连黑街也挂上了灯笼和各类装饰。"
	},
	[180830694] = {
		Id = 180830694,
		Str = "童心庆典虽然因为放假的缘故冷清了很多，但是仍然有许多孩子在庆典里玩耍。"
	},
	[180830695] = {
		Id = 180830695,
		Str = "可惜还没到夜晚，不然会更加漂亮热闹。"
	},
	[180830696] = {
		Id = 180830696,
		Str = "还会放烟火呢！"
	},
	[180830697] = {
		Id = 180830697,
		Str = "没听出来敖绫的弦外之音。"
	},
	[180830698] = {
		Id = 180830698,
		Str = "那晚上大家一起去看吧！"
	},
	[180830699] = {
		Id = 180830699,
		RefId = 180004884
	},
	[180830700] = {
		Id = 180830700,
		Str = "突然的沉默和敖绫咬牙切齿的表情，让我察觉到可能说错话了。"
	},
	[180830701] = {
		Id = 180830701,
		RefId = 180049540
	},
	[180830702] = {
		Id = 180830702,
		Str = "下一刻，失重感袭来，狂风吹得我睁不开眼睛。"
	},
	[180830703] = {
		Id = 180830703,
		RefId = 180018431
	},
	[180830704] = {
		Id = 180830704,
		Str = "被丢下去了。"
	},
	[180830705] = {
		Id = 180830705,
		Str = "啊————————"
	},
	[180830706] = {
		Id = 180830706,
		RefId = 180006860
	},
	[180830707] = {
		Id = 180830707,
		Str = "落到一半，敖绫稳稳接住了我。"
	},
	[180830708] = {
		Id = 180830708,
		Str = "怎么样？有没有被吓到？"
	},
	[180830709] = {
		Id = 180830709,
		Str = "一般吧。"
	},
	[180830710] = {
		Id = 180830710,
		Str = "毕竟知道敖绫绝对会接住我。"
	},
	[180830711] = {
		Id = 180830711,
		Str = "我对她就是有这种自信。"
	},
	[180830712] = {
		Id = 180830712,
		Str = "虽然很喜欢恶作剧，但是永远不会真的让人感到困扰。"
	},
	[180830713] = {
		Id = 180830713,
		Str = "少、少瞧不起人了！笨蛋凡人！"
	},
	[180830714] = {
		Id = 180830714,
		Str = "红着脸放狠话可没有什么威慑力。"
	},
	[180830715] = {
		Id = 180830715,
		Str = "如果确定要让孩子们加入演出，我会尽力保证他们不受伤的。"
	},
	[180830716] = {
		Id = 180830716,
		Str = "我……我也是。"
	},
	[180830717] = {
		Id = 180830717,
		Str = "我会尽力帮助勇者大人保护孩子们的。"
	},
	[180830718] = {
		Id = 180830718,
		Str = "小孩，如果只是因为这个而担忧，倒也不必。"
	},
	[180830719] = {
		Id = 180830719,
		Str = "安全问题并非最难解决的问题。"
	},
	[180830720] = {
		Id = 180830720,
		Str = "其实最大的问题还是参与人数。"
	},
	[180830721] = {
		Id = 180830721,
		Str = "如果要让每个孩子都参与进来，按我们出演的频率来说几乎不可能。"
	},
	[180830722] = {
		Id = 180830722,
		Str = "在闲时的谈论环节，我再次提起了让孩子们参与进表演中的设想。"
	},
	[180830723] = {
		Id = 180830723,
		Str = "如果直接让孩子们加入表演，确实很困难。"
	},
	[180830724] = {
		Id = 180830724,
		Str = "那我们换个思路，只保留让他们决定故事走向的权利怎么样？"
	},
	[180830725] = {
		Id = 180830725,
		Str = "如果只是做选择题的话……"
	},
	[180830726] = {
		Id = 180830726,
		Str = "或许可行。"
	},
	[180830727] = {
		Id = 180830727,
		Str = "新推出的两个演出剧本，因为故事和卷心菜大魔王做出了差异化，在孩子们间的人气相当不错。"
	},
	[180830728] = {
		Id = 180830728,
		Str = "可惜即使是这样，食府在中央广场的投票仍然被变化童心远远甩在后头。"
	},
	[180830729] = {
		Id = 180830729,
		Str = "比如在同一场剧本中，设置两到三个关键的剧情点。"
	},
	[180830730] = {
		Id = 180830730,
		Str = "由当时正在观看的孩子们投票选出在剧情点的发展方向。"
	},
	[180830731] = {
		Id = 180830731,
		Str = "如果是这样的话……\n我先尝试一下看看效果。"
	},
	[180830732] = {
		Id = 180830732,
		Str = "暂时敲定了接下来的表演环节。"
	},
	[180830733] = {
		Id = 180830733,
		Str = "但是改动需要解决的问题显然不止这一点。"
	},
	[180830734] = {
		Id = 180830734,
		Str = "只能说走一步看一步吧……"
	},
	[180830735] = {
		Id = 180830735,
		Str = "阁下，关于“变化童心”……"
	},
	[180830736] = {
		Id = 180830736,
		Str = "那位被孩子们冠以“魔法奶奶”称号的老人，也就是衣装店的负责人。"
	},
	[180830737] = {
		Id = 180830737,
		Str = "目前正在医院接受治疗。"
	},
	[180830738] = {
		Id = 180830738,
		Str = "看阁下和这位的交集不少，想着还是和你说一声比较好。"
	},
	[180830739] = {
		Id = 180830739,
		Str = "有些惊讶了。"
	},
	[180830740] = {
		Id = 180830740,
		Str = "想到这位老人曾给过我不少指点和帮助，或许去探望一下比较好。"
	},
	[180830741] = {
		Id = 180830741,
		Str = "如果你想要去探望，我建议稍微延后一些。"
	},
	[180830742] = {
		Id = 180830742,
		Str = "毕竟现在，教团的大人物都在那儿。"
	},
	[180830743] = {
		Id = 180830743,
		Str = "大人物？"
	},
	[180830744] = {
		Id = 180830744,
		Str = "莫非这位老人实际上在教团里有着什么超高的职位？"
	},
	[180830745] = {
		Id = 180830745,
		Str = "哦？阁下原来并不知情么？"
	},
	[180830746] = {
		Id = 180830746,
		Str = "艾妮斯露出果然如此的表情。"
	},
	[180830747] = {
		Id = 180830747,
		Str = "这位女士背后可是站着这次庆典的最大赞助人。"
	},
	[180830748] = {
		Id = 180830748,
		Str = "可以说，这次庆典几乎所有的支出都是那个家族在买单。"
	},
	[180830749] = {
		Id = 180830749,
		Str = "什……什么。"
	},
	[180830750] = {
		Id = 180830750,
		Str = "她似乎很满意我震惊的表情。"
	},
	[180830751] = {
		Id = 180830751,
		Str = "至于更具体的情报，阁下就自己去了解吧。"
	},
	[180830752] = {
		Id = 180830752,
		RefId = 180004884
	},
	[180830753] = {
		Id = 180830753,
		Str = "消毒水的味道让人生厌。"
	},
	[180830754] = {
		Id = 180830754,
		Str = "这股味道本身不算难闻，但是却浸透了无数糟糕与悲伤的情绪，让人本能地讨厌。"
	},
	[180830755] = {
		Id = 180830755,
		Str = "整个庆典都是由她背后的家族投资的吗？！"
	},
	[180830756] = {
		Id = 180830756,
		Str = "这手笔未免也有些太大了吧！"
	},
	[180830757] = {
		Id = 180830757,
		Str = "可能这就是老一代商人的从容吧。"
	},
	[180830758] = {
		Id = 180830758,
		Str = "咚咚咚。"
	},
	[180830759] = {
		Id = 180830759,
		RefId = 180051991
	},
	[180830760] = {
		Id = 180830760,
		Str = "穿着病号服的老婆婆坐在床上，温和地看着我和叶月雪。"
	},
	[180830761] = {
		Id = 180830761,
		Str = "环顾四周，病房里堆满了送来的礼物，却没看见护工。"
	},
	[180830762] = {
		Id = 180830762,
		Str = "<color=#fd9846>{PlayerName}</color>，你也来了啊。"
	},
	[180830763] = {
		Id = 180830763,
		Str = "不过是摔了一下而已，看来大家的消息都挺灵通的。"
	},
	[180830764] = {
		Id = 180830764,
		Str = "这位是……"
	},
	[180830765] = {
		Id = 180830765,
		Str = "她看着我身旁的叶月雪露出了奇怪的表情。"
	},
	[180830766] = {
		Id = 180830766,
		Str = "<size=18>上次好像不是这个女孩呀……</size>"
	},
	[180830767] = {
		Id = 180830767,
		Str = "<size=18>算了，年轻人的事，就别管那么多了……</size>"
	},
	[180830768] = {
		Id = 180830768,
		Str = "你好，我是天才商人叶月雪！"
	},
	[180830769] = {
		Id = 180830769,
		RefId = 180032134
	},
	[180830770] = {
		Id = 180830770,
		Str = "老婆婆忽然想到了什么。"
	},
	[180830771] = {
		Id = 180830771,
		Str = "好耳熟的名字……"
	},
	[180830772] = {
		Id = 180830772,
		Str = "是之前那位在研讨会上和商会对着干的叶月雪吗？"
	},
	[180830773] = {
		Id = 180830773,
		RefId = 180004674
	},
	[180830774] = {
		Id = 180830774,
		Str = "你当时对他们说的那些话，可真是太解气了。"
	},
	[180830775] = {
		Id = 180830775,
		Str = "我早就看不惯现在掌管商会的那群家伙了。"
	},
	[180830776] = {
		Id = 180830776,
		Str = "听到了吗？"
	},
	[180830777] = {
		Id = 180830777,
		Str = "叶月雪兴奋地扯住我的衣袖。"
	},
	[180830778] = {
		Id = 180830778,
		Str = "得到了大佬的赏识欸！"
	},
	[180830779] = {
		Id = 180830779,
		Str = "哈哈，好可爱的小姑娘，不过我可不是什么大佬。"
	},
	[180830780] = {
		Id = 180830780,
		Str = "波洛维纳米塞萨家族才是，我只是帮忙策划了这场庆典而已。"
	},
	[180830781] = {
		Id = 180830781,
		Str = "波洛维纳米塞萨家族……那不是阿娜斯塔西娅的家族吗？"
	},
	[180830782] = {
		Id = 180830782,
		Str = "这次庆典，你感觉如何？"
	},
	[180830783] = {
		Id = 180830783,
		Str = "孩子们……都很有趣。"
	},
	[180830784] = {
		Id = 180830784,
		Str = "扶了扶额。"
	},
	[180830785] = {
		Id = 180830785,
		Str = "而且还很调皮，所以工作很累。"
	},
	[180830786] = {
		Id = 180830786,
		RefId = 180009491
	},
	[180830787] = {
		Id = 180830787,
		RefId = 180031564
	},
	[180830788] = {
		Id = 180830788,
		Str = "但是从他们身上，我看见了蓬勃的生机和活力。"
	},
	[180830789] = {
		Id = 180830789,
		Str = "他们的精力仿佛无穷无尽，对什么都有着相当强烈的好奇心。"
	},
	[180830790] = {
		Id = 180830790,
		Str = "看来你也被折腾得够呛。"
	},
	[180830791] = {
		Id = 180830791,
		Str = "苦笑着点了点头。"
	},
	[180830792] = {
		Id = 180830792,
		Str = "小孩子就是这样的，好动顽皮……"
	},
	[180830793] = {
		Id = 180830793,
		Str = "有一天他真的不见了，你反而会不习惯。"
	},
	[180830794] = {
		Id = 180830794,
		Str = "她朝我和叶月雪露出一个温和的笑。"
	},
	[180830795] = {
		Id = 180830795,
		Str = "所以，趁着身边的人还在的时候，就要好好珍惜啊。"
	},
	[180830796] = {
		Id = 180830796,
		Str = "老奶奶露出了遗憾的神情。"
	},
	[180830797] = {
		Id = 180830797,
		Str = "之后又随意聊了些其他的，直到这位老人露出了疲惫的神色。"
	},
	[180830798] = {
		Id = 180830798,
		Str = "也不早了，你先休息吧，我们就不多打扰了。"
	},
	[180830799] = {
		Id = 180830799,
		Str = "拉起听老人讲商业故事听得相当入神的叶月雪，朝老人摆了摆手。"
	},
	[180830800] = {
		Id = 180830800,
		Str = "再会。"
	},
	[180830801] = {
		Id = 180830801,
		Str = "顿了顿，她又补了句。"
	},
	[180830802] = {
		Id = 180830802,
		Str = "最后的大奖不会让你们失望的。"
	},
	[180830803] = {
		Id = 180830803,
		Str = "应该说，最后的大奖很难有人失望。"
	},
	[180830804] = {
		Id = 180830804,
		Str = "这算是来自官方的剧透吗？"
	},
	[180830805] = {
		Id = 180830805,
		Str = "对后辈一点小小的鼓励而已。"
	},
	[180830806] = {
		Id = 180830806,
		Str = "努力超越变化童心吧！<color=#fd9846>{PlayerName}</color>食府的主人。"
	},
	[180830807] = {
		Id = 180830807,
		Str = "后悔让妲丽安把我的名字放在食府上了。"
	},
	[180830808] = {
		Id = 180830808,
		Str = "听起来太羞耻了。"
	},
	[180830809] = {
		Id = 180830809,
		Str = "好消息！好消息！"
	},
	[180830810] = {
		Id = 180830810,
		Str = "演员小姐兴奋地从食府外冲进来，激动地握住我的手。"
	},
	[180830811] = {
		Id = 180830811,
		Str = "我们的票数居然短暂地和变化童心一致了！"
	},
	[180830812] = {
		Id = 180830812,
		Str = "虽然只是很短的时间，但这意味着我们也有机会超越变化童心！"
	},
	[180830813] = {
		Id = 180830813,
		Str = "并且上次的演出很完美，没有出现任何意外。"
	},
	[180830814] = {
		Id = 180830814,
		Str = "我一路上听到孩子们的评价都很高，孩子们都在期待下一场演出！"
	},
	[180830815] = {
		Id = 180830815,
		RefId = 180017369
	},
	[180830816] = {
		Id = 180830816,
		RefId = 180017369
	},
	[180830817] = {
		Id = 180830817,
		RefId = 180020824
	},
	[180830818] = {
		Id = 180830818,
		RefId = 180020824
	},
	[180830819] = {
		Id = 180830819,
		RefId = 180020824
	},
	[180830820] = {
		Id = 180830820,
		RefId = 180018221
	},
	[180830821] = {
		Id = 180830821,
		Str = "仿佛被什么猛兽盯上了，演员小姐讪讪地松开了我的手。"
	},
	[180830822] = {
		Id = 180830822,
		Str = "因为最近忙于<color=#fd9846>{PlayerName}</color>吩咐下来的工作的缘故……有人想要趁虚而入呢……"
	},
	[180830823] = {
		Id = 180830823,
		Str = "咿呀！好恐怖的眼神！"
	},
	[180830824] = {
		Id = 180830824,
		RefId = 180519431
	},
	[180830825] = {
		Id = 180830825,
		Str = "看来对于潜在的竞争对手，必须得抹除掉才行呢……"
	},
	[180830826] = {
		Id = 180830826,
		Str = "演员小姐惊恐地看着芙丽希娅从背后抽出了镰刀。"
	},
	[180830827] = {
		Id = 180830827,
		RefId = 180018246
	},
	[180830828] = {
		Id = 180830828,
		Str = "本……本喵才没有在意你们两个牵手！"
	},
	[180830829] = {
		Id = 180830829,
		Str = "只是本喵恰好看到了而已！"
	},
	[180830830] = {
		Id = 180830830,
		Str = "相比之下，九华的反应可太让人安心了。"
	},
	[180830831] = {
		Id = 180830831,
		Str = "天音同学（啊呜）……看到咯（嚼嚼嚼）……"
	},
	[180830832] = {
		Id = 180830832,
		Str = "正在吃东西就别来凑热闹了！"
	},
	[180830833] = {
		Id = 180830833,
		Str = "嗝——明明已经招惹了这么多女孩子了……"
	},
	[180830834] = {
		Id = 180830834,
		Str = "难道还妄想着把演员小姐也留在家里吗？"
	},
	[180830835] = {
		Id = 180830835,
		Str = "对不起了，演员小姐，虽然你之前给天音同学做的布丁很美味。"
	},
	[180830836] = {
		Id = 180830836,
		Str = "但是，不能养虎为患！"
	},
	[180830837] = {
		Id = 180830837,
		Str = "我没有解释或者说弃权的机会吗？"
	},
	[180830838] = {
		Id = 180830838,
		Str = "喔喔，是书里常见的柴刀修罗场！"
	},
	[180830839] = {
		Id = 180830839,
		Str = "好兄弟，撑住！"
	},
	[180830840] = {
		Id = 180830840,
		Str = "泪目了。"
	},
	[180830841] = {
		Id = 180830841,
		Str = "安东妮娜，快来帮我！"
	},
	[180830842] = {
		Id = 180830842,
		Str = "一旁路过的安东妮娜带给了我一丝破局的希望。"
	},
	[180830843] = {
		Id = 180830843,
		Str = "啊——薇姬娜前辈，上回的炒瓜子还有吗？"
	},
	[180830844] = {
		Id = 180830844,
		Str = "还有这么多啊，太棒了！"
	},
	[180830845] = {
		Id = 180830845,
		Str = "好了，你们继续吧！"
	},
	[180830846] = {
		Id = 180830846,
		Str = "（咔吧咔吧咔吧咔吧）——"
	},
	[180830847] = {
		Id = 180830847,
		Str = "这个笨蛋嗑瓜子看起戏来了！"
	},
	[180830848] = {
		Id = 180830848,
		Str = "还很有素质地把瓜子皮放在随身携带的小包里！"
	},
	[180830849] = {
		Id = 180830849,
		Str = "不对，这不是重点。"
	},
	[180830850] = {
		Id = 180830850,
		Str = "安东妮娜你这个笨蛋！快来救场啊！"
	},
	[180830851] = {
		Id = 180830851,
		RefId = 180830846
	},
	[180830852] = {
		Id = 180830852,
		Str = "指望不上了。"
	},
	[180830853] = {
		Id = 180830853,
		Str = "你们对<color=#fd9846>{PlayerName}</color>有怨言我是能理解的……"
	},
	[180830854] = {
		Id = 180830854,
		Str = "但是冤有头，债有主。"
	},
	[180830855] = {
		Id = 180830855,
		Str = "十分不对劲。"
	},
	[180830856] = {
		Id = 180830856,
		Str = "我觉得，还是专注于<color=#fd9846>{PlayerName}</color>比较好。"
	},
	[180830857] = {
		Id = 180830857,
		Str = "你们看，有人又想开溜。"
	},
	[180830858] = {
		Id = 180830858,
		Str = "众人的眼神又放在了我的身上。"
	},
	[180830859] = {
		Id = 180830859,
		Str = "我先去准备最后一场的剧本了。"
	},
	[180830860] = {
		Id = 180830860,
		Str = "你们聊，你们聊。"
	},
	[180830861] = {
		Id = 180830861,
		Str = "演员小姐冲我吐了吐舌头，快速逃出了食府。"
	},
	[180830862] = {
		Id = 180830862,
		Str = "演员小姐！你算计我！"
	},
	[180830863] = {
		Id = 180830863,
		Str = "难道<color=#fd9846>{PlayerName}</color>你也想逃走吗？"
	},
	[180830864] = {
		Id = 180830864,
		Str = "这可绝对不能原谅呀……呵呵……"
	},
	[180830865] = {
		Id = 180830865,
		RefId = 180004884
	},
	[180830866] = {
		Id = 180830866,
		Str = "食府的投票追上来了——"
	},
	[180830867] = {
		Id = 180830867,
		Str = "今天在摸鱼……工作的时候。\n听到好多小朋友在谈论食府新推出的交互故事演出。"
	},
	[180830868] = {
		Id = 180830868,
		Str = "一开始变化童心领先的恐怖票数让其他经营者都放弃了。"
	},
	[180830869] = {
		Id = 180830869,
		Str = "没想到你居然能迎头赶上。"
	},
	[180830870] = {
		Id = 180830870,
		Str = "其中也有前段时间变化童心的负责人生病暂停营业了的缘故吧。"
	},
	[180830871] = {
		Id = 180830871,
		Str = "无论最后的结果如何，我都一如既往相信着大家。"
	},
	[180830872] = {
		Id = 180830872,
		Str = "这些话还是留给食府里的女孩子们吧。"
	},
	[180830873] = {
		Id = 180830873,
		Str = "其中那些认真的女孩子，你可要留出时间奖励她们啊。"
	},
	[180830874] = {
		Id = 180830874,
		Str = "她们在我这里学习的时候很努力。"
	},
	[180830875] = {
		Id = 180830875,
		Str = "别让她们失望。"
	},
	[180830876] = {
		Id = 180830876,
		Str = "当然不会让她们失望。"
	},
	[180830877] = {
		Id = 180830877,
		Str = "这次庆典的第一，我可是势在必得。"
	},
	[180830878] = {
		Id = 180830878,
		Str = "谁和你说比赛的事情了？"
	},
	[180830879] = {
		Id = 180830879,
		RefId = 180004883
	},
	[180830880] = {
		Id = 180830880,
		Str = "趁着庆典，和女孩子们聊聊逛逛。"
	},
	[180830881] = {
		Id = 180830881,
		Str = "你以为女孩子们对这次庆典排名很看重吗？"
	},
	[180830882] = {
		Id = 180830882,
		Str = "不都在陪着你？"
	},
	[180830883] = {
		Id = 180830883,
		Str = "对……对欸。"
	},
	[180830884] = {
		Id = 180830884,
		Str = "青黛都愿意承接外出和那些小朋友宣传食府的任务。"
	},
	[180830885] = {
		Id = 180830885,
		Str = "亚砂一进庆典，就把她的宝贝枪械全都藏得好好的，平时一次也没拿出来过。"
	},
	[180830886] = {
		Id = 180830886,
		Str = "尼柯莱特浪费了大把实验的时间，帮食府计算着收支。"
	},
	[180830887] = {
		Id = 180830887,
		Str = "别以为这些女孩子们是奔着最后的第一去的。"
	},
	[180830888] = {
		Id = 180830888,
		Str = "她们只是想多帮帮你而已。"
	},
	[180830889] = {
		Id = 180830889,
		RefId = 180004884
	},
	[180830890] = {
		Id = 180830890,
		RefId = 180298373
	},
	[180830891] = {
		Id = 180830891,
		Str = "妲丽安所说的点醒了我。"
	},
	[180830892] = {
		Id = 180830892,
		Str = "傻站着干什么？"
	},
	[180830893] = {
		Id = 180830893,
		Str = "时间宝贵，趁着庆典还没结束——"
	},
	[180830894] = {
		Id = 180830894,
		Str = "被妲丽安朝着食府推了一把。"
	},
	[180830895] = {
		Id = 180830895,
		Str = "多花点时间和她们在一起吧。"
	},
	[180830896] = {
		Id = 180830896,
		Str = "豁然开朗。"
	},
	[180830897] = {
		Id = 180830897,
		Str = "多谢了，妲丽安。"
	},
	[180830898] = {
		Id = 180830898,
		Str = "下次教会再有麻烦的任务，我还帮你顶工啊。"
	},
	[180830899] = {
		Id = 180830899,
		Str = "渐行渐远。"
	},
	[180830900] = {
		Id = 180830900,
		Str = "妲丽安翻了个白眼。"
	},
	[180830901] = {
		Id = 180830901,
		Str = "真是的，你以为多少女孩私底下和我抱怨过啊。"
	},
	[180830902] = {
		Id = 180830902,
		Str = "耳朵都听起茧了。"
	},
	[180830903] = {
		Id = 180830903,
		Str = "<size=18>真是个笨蛋，这里明明还有一个人……</size>"
	},
	[180830904] = {
		Id = 180830904,
		Str = "昨晚孩子们的投票就已经截止了。"
	},
	[180830905] = {
		Id = 180830905,
		Str = "目前正在等待庆典官方负责算票的部门得出最后的结果。"
	},
	[180830906] = {
		Id = 180830906,
		Str = "最后的胜者估计就是变化童心的那位老婆婆了吧。"
	},
	[180830907] = {
		Id = 180830907,
		Str = "不见得。"
	},
	[180830908] = {
		Id = 180830908,
		Str = "你没怎么关注后面的投票吧？"
	},
	[180830909] = {
		Id = 180830909,
		Str = "我觉得没有悬念就没有接着关注了。"
	},
	[180830910] = {
		Id = 180830910,
		Str = "这回肯定没我的份了。"
	},
	[180830911] = {
		Id = 180830911,
		Str = "最后一段时间，<color=#fd9846>{PlayerName}</color>食府的票数也赶了上来。"
	},
	[180830912] = {
		Id = 180830912,
		Str = "现在就是看最后的胜利者是谁了。"
	},
	[180830913] = {
		Id = 180830913,
		Str = "隔得老远看见了拄着拐杖的衣装店负责人。"
	},
	[180830914] = {
		Id = 180830914,
		Str = "她也注意到了我，远远朝我点了点头。"
	},
	[180830915] = {
		Id = 180830915,
		RefId = 180822183
	},
	[180830916] = {
		Id = 180830916,
		Str = "目前，庆典的投票结果已经统计完毕。"
	},
	[180830917] = {
		Id = 180830917,
		Str = "这次的庆典，所有人都辛苦了。"
	},
	[180830918] = {
		Id = 180830918,
		Str = "无论有没有得奖，我都希望诸位能够享受庆典带来的快乐。"
	},
	[180830919] = {
		Id = 180830919,
		Str = "所以，教团决定在原有的补贴下，额外增加各位店主及工作人员三成的薪酬。"
	},
	[180830920] = {
		Id = 180830920,
		Str = "意料之外的惊喜。"
	},
	[180830921] = {
		Id = 180830921,
		Str = "现在，就让我们宣布最后的投票结果吧！"
	},
	[180830922] = {
		Id = 180830922,
		Str = "到了这个地步，说不紧张都是骗人的。"
	},
	[180830923] = {
		Id = 180830923,
		Str = "努力了这么久，最后谁也不希望遗憾落败。"
	},
	[180830924] = {
		Id = 180830924,
		Str = "第三名，是游乐场的负责人！"
	},
	[180830925] = {
		Id = 180830925,
		Str = "孩子们对游乐场很满意，游乐场专属的活动“谁是勇敢者”在孩子们间备受好评！"
	},
	[180830926] = {
		Id = 180830926,
		RefId = 180760916
	},
	[180830927] = {
		Id = 180830927,
		Str = "原来你是那种期末考试说着完了完了考砸了，结果成绩出来拿奖学金的混账吗？"
	},
	[180830928] = {
		Id = 180830928,
		Str = "侥幸，侥幸。"
	},
	[180830929] = {
		Id = 180830929,
		Str = "游乐场负责人欠揍地举起了属于季军的奖杯。"
	},
	[180830930] = {
		Id = 180830930,
		Str = "属于第三名的神秘奖励，是这次庆典发放的所有童心币等比例转换成的金币！·"
	},
	[180830931] = {
		Id = 180830931,
		Str = "让我们恭喜这位先生！"
	},
	[180830932] = {
		Id = 180830932,
		Str = "本以为只是添头的奖品的价值超出了所有人的预料。"
	},
	[180830933] = {
		Id = 180830933,
		Str = "而第二名……"
	},
	[180830934] = {
		Id = 180830934,
		Str = "究竟是一直稳居龙头的“变化童心”……"
	},
	[180830935] = {
		Id = 180830935,
		Str = "还是后来化身黑马迎头赶上的“<color=#fd9846>{PlayerName}</color>食府”呢？"
	},
	[180830936] = {
		Id = 180830936,
		Str = "我们先卖个关子，让我们看看胜者的礼物都有什么。"
	},
	[180830937] = {
		Id = 180830937,
		Str = "虽然被吊胃口了很生气，但是管理人抛出的两项奖品还是亮瞎了众人的眼睛。"
	},
	[180830938] = {
		Id = 180830938,
		Str = "第二名的奖励，是一栋位于利德帕克街区的独栋别墅！"
	},
	[180830939] = {
		Id = 180830939,
		Str = "在寸土寸金的利德帕克街区的独栋别墅……"
	},
	[180830940] = {
		Id = 180830940,
		Str = "越发让人期待起最后的冠军奖励了。"
	},
	[180830941] = {
		Id = 180830941,
		Str = "而冠军！"
	},
	[180830942] = {
		Id = 180830942,
		Str = "将获得商业街上十家仍处于利润上升阶段的门店所有权！"
	},
	[180830943] = {
		Id = 180830943,
		Str = "正如变化童心的老婆婆说的，最后的大奖很难有人失望。"
	},
	[180830944] = {
		Id = 180830944,
		Str = "大到了这种程度，大概不会有人对此感到失望吧？"
	},
	[180830945] = {
		Id = 180830945,
		Str = "让我们恭喜<color=#fd9846>{PlayerName}</color>食府的负责人。"
	},
	[180830946] = {
		Id = 180830946,
		Str = "听到名字的一瞬间有些失落。"
	},
	[180830947] = {
		Id = 180830947,
		Str = "最后还是输掉了么？"
	},
	[180830948] = {
		Id = 180830948,
		Str = "商业街那十家门店，是属于你的了。"
	},
	[180830949] = {
		Id = 180830949,
		Str = "被突如其来的惊喜砸懵了。"
	},
	[180830950] = {
		Id = 180830950,
		Str = "我……我？"
	},
	[180830951] = {
		Id = 180830951,
		Str = "掌声淹没了我的耳朵，欢呼声此起彼伏。"
	},
	[180830952] = {
		Id = 180830952,
		Str = "恭喜你，最后的胜利者！"
	},
	[180830953] = {
		Id = 180830953,
		Str = "做好一夜之间成为富豪的准备了吗？"
	},
	[180830954] = {
		Id = 180830954,
		Str = "恭喜你了，你最后的那场演出我也去看了。"
	},
	[180830955] = {
		Id = 180830955,
		Str = "效果很棒，孩子们玩得也很开心。"
	},
	[180830956] = {
		Id = 180830956,
		Str = "我在那时候就有些猜到，或许最后会输给你了。"
	},
	[180830957] = {
		Id = 180830957,
		Str = "还是多亏了你的指点。"
	},
	[180830958] = {
		Id = 180830958,
		Str = "我只是提了一嘴而已，所有的工作都是你们努力的结果。"
	},
	[180830959] = {
		Id = 180830959,
		Str = "就不耽误你的时间了。"
	},
	[180830960] = {
		Id = 180830960,
		Str = "她指了指我身后的女孩们。"
	},
	[180830961] = {
		Id = 180830961,
		Str = "她们还等着你去一起庆祝呢。"
	},
	[180830962] = {
		Id = 180830962,
		RefId = 180004884
	},
	[180830963] = {
		Id = 180830963,
		Str = "突然暴富是一种什么体验？"
	},
	[180830964] = {
		Id = 180830964,
		Str = "时间模拟显示，在探索魔女境界之外，我们并没有经营门店的余裕。"
	},
	[180830965] = {
		Id = 180830965,
		Str = "计算结果，最好的选择是将其折现成金币。"
	},
	[180830966] = {
		Id = 180830966,
		Str = "该处理方法综合收益最高。"
	},
	[180830967] = {
		Id = 180830967,
		Str = "召集了所有人，包括为了避嫌这段时间和我隔得老远的演员小姐。"
	},
	[180830968] = {
		Id = 180830968,
		Str = "我问过教团了，教团说这是你努力的结果，没有要收走的意思。"
	},
	[180830969] = {
		Id = 180830969,
		Str = "对于这笔钱，大家有什么想法吗？"
	},
	[180830970] = {
		Id = 180830970,
		Str = "能建大型高能粒子对撞机吗？"
	},
	[180830971] = {
		Id = 180830971,
		Str = "也没富有到那种程度……"
	},
	[180830972] = {
		Id = 180830972,
		Str = "真可惜。"
	},
	[180830973] = {
		Id = 180830973,
		Str = "鱼……鱼干喵。"
	},
	[180830974] = {
		Id = 180830974,
		Str = "这个倒是没有一点难度。"
	},
	[180830975] = {
		Id = 180830975,
		Str = "财富对我而言只是一个数字，小家伙，你们决定吧。"
	},
	[180830976] = {
		Id = 180830976,
		Str = "我也没有什么想要的，多给我发点奖金呗。"
	},
	[180830977] = {
		Id = 180830977,
		Str = "叽叽喳喳了好一阵子，却始终想不出来拿这笔巨款干什么。"
	},
	[180830978] = {
		Id = 180830978,
		Str = "要么是对金钱没什么欲望，要么就是只花了个零头。"
	},
	[180830979] = {
		Id = 180830979,
		Str = "我倒是有一个想法。"
	},
	[180830980] = {
		Id = 180830980,
		Str = "既然大家都用不上，那不如把这些商铺托人经营着，用分到的钱来年举办新的庆典。"
	},
	[180830981] = {
		Id = 180830981,
		Str = "那时候大家再一起悠闲地享受庆典。"
	},
	[180830982] = {
		Id = 180830982,
		Str = "当然，具体的庆典主题我们到时候再商量。"
	},
	[180830983] = {
		Id = 180830983,
		RefId = 180012281
	},
	[180830984] = {
		Id = 180830984,
		Str = "搜索结果显示，有过相关成功案例，阿卡赛特赞同<color=#fd9846>{PlayerName}</color>的想法。"
	},
	[180830985] = {
		Id = 180830985,
		Str = "这是你赢来的东西，你想怎么处理怎么处理咯。"
	},
	[180830986] = {
		Id = 180830986,
		Str = "虽然一步登天成为超级大商人很诱人。"
	},
	[180830987] = {
		Id = 180830987,
		Str = "但是天才商人叶月雪才不需要依赖从天而降的商铺！"
	},
	[180830988] = {
		Id = 180830988,
		Str = "没有听到什么反对的声音。"
	},
	[180830989] = {
		Id = 180830989,
		Str = "大家甚至已经开始商量起来下次庆典应该用什么主题了。"
	},
	[180830990] = {
		Id = 180830990,
		Str = "在新的庆典上，我的剧本一定也能和这次一样大放异彩！"
	},
	[180830991] = {
		Id = 180830991,
		Str = "演员小姐，到时候我们继续联手，再有编辑为我们把关，一定能受到大家的欢迎！"
	},
	[180830992] = {
		Id = 180830992,
		Str = "喔喔喔！"
	},
	[180830993] = {
		Id = 180830993,
		Str = "燃起来了！"
	},
	[180830994] = {
		Id = 180830994,
		Str = "先别急着考虑下次庆典了。"
	},
	[180830995] = {
		Id = 180830995,
		Str = "这次庆典的最后，需要优胜者用自己特色的节目收尾。"
	},
	[180830996] = {
		Id = 180830996,
		Str = "也就是说，我们还有最后一场演出需要在所有孩子面前出演。"
	},
	[180830997] = {
		Id = 180830997,
		Str = "会是规模最大的一场落幕演出，各位做好准备吧！"
	},
	[180830998] = {
		Id = 180830998,
		Str = "庆典仍然在继续，食府也还在运营。"
	},
	[180830999] = {
		Id = 180830999,
		Str = "只不过在决出了胜负之后，不需要操心额外的表演节目了。"
	},
	[180831000] = {
		Id = 180831000,
		Str = "这对我们而言降低了许多工作量，平时休闲的时间也更多了。"
	},
	[180831001] = {
		Id = 180831001,
		Str = "喔喔，亚砂快来尝尝这个。"
	},
	[180831002] = {
		Id = 180831002,
		RefId = 180007897
	},
	[180831003] = {
		Id = 180831003,
		Str = "超！甜！的！"
	},
	[180831004] = {
		Id = 180831004,
		Str = "她用怀疑的眼神盯着我手里的橘子。"
	},
	[180831005] = {
		Id = 180831005,
		Str = "强忍着把整张脸都皱成一团的酸味，我强自镇定着把手中的橘子递给面前的少女。"
	},
	[180831006] = {
		Id = 180831006,
		Str = "快尝尝。"
	},
	[180831007] = {
		Id = 180831007,
		Str = "有这么甜吗？\n你再吃一片我看看。"
	},
	[180831008] = {
		Id = 180831008,
		Str = "硬着头皮再吃了一块酸到骨髓里的橘子。"
	},
	[180831009] = {
		Id = 180831009,
		Str = "再来一片，再来一片。"
	},
	[180831010] = {
		Id = 180831010,
		Str = "吃不吃？不吃我可吃光了！"
	},
	[180831011] = {
		Id = 180831011,
		Str = "作势要收回橘子。"
	},
	[180831012] = {
		Id = 180831012,
		Str = "那个，我说。"
	},
	[180831013] = {
		Id = 180831013,
		Str = "少女扶着额头略微有些无语。"
	},
	[180831014] = {
		Id = 180831014,
		Str = "超长的反射弧终于反应过来，面前的少女能轻易读破未来，只不过在我面前才会表现得更像一个平凡的高中生。"
	},
	[180831015] = {
		Id = 180831015,
		Str = "呜啊！\n可、可恶！"
	},
	[180831016] = {
		Id = 180831016,
		Str = "既然看透了就早点戳破啊！"
	},
	[180831017] = {
		Id = 180831017,
		Str = "我还以为你就喜欢吃酸的呢。"
	},
	[180831018] = {
		Id = 180831018,
		Str = "被亚砂毫不留情地嘲讽了。"
	},
	[180831019] = {
		Id = 180831019,
		Str = "那、那个，虽然不是很想成为你们两个打情骂俏之间的电灯泡。"
	},
	[180831020] = {
		Id = 180831020,
		Str = "但是请别忘了我们出来的任务。"
	},
	[180831021] = {
		Id = 180831021,
		RefId = 180137602
	},
	[180831022] = {
		Id = 180831022,
		Str = "不就是今晚食府的聚餐选购吗？"
	},
	[180831023] = {
		Id = 180831023,
		Str = "从怀里拿出了写满了家里女孩要求的纸张。"
	},
	[180831024] = {
		Id = 180831024,
		Str = "我可是让大家都写下来了，绝不会出纰漏。"
	},
	[180831025] = {
		Id = 180831025,
		RefId = 180475229
	},
	[180831026] = {
		Id = 180831026,
		Str = "“天音同学这次辛苦了，所以决定放开胃口大吃一顿。”"
	},
	[180831027] = {
		Id = 180831027,
		Str = "感觉这次的消费会很惊人。"
	},
	[180831028] = {
		Id = 180831028,
		Str = "“我要超究极变态辣烤肉，越辣越好。”"
	},
	[180831029] = {
		Id = 180831029,
		Str = "安东妮娜……到时候她这份烤肉不能和别的烤肉放一起，各种意义上的很危险。"
	},
	[180831030] = {
		Id = 180831030,
		Str = "“皮蛋芒果汤。”"
	},
	[180831031] = {
		Id = 180831031,
		Str = "到时候给妲丽安单开一桌。"
	},
	[180831032] = {
		Id = 180831032,
		Str = "啊，又见面了。"
	},
	[180831033] = {
		Id = 180831033,
		Str = "在拐角再次和老奶奶不期而遇了。"
	},
	[180831034] = {
		Id = 180831034,
		Str = "是你啊，我刚好要去找你。"
	},
	[180831035] = {
		Id = 180831035,
		RefId = 180820779
	},
	[180831036] = {
		Id = 180831036,
		Str = "我是来和你告别的。"
	},
	[180831037] = {
		Id = 180831037,
		Str = "过两天，我的孩子从外面回来，我决定要跟着他们离开利托瑞斯了。"
	},
	[180831038] = {
		Id = 180831038,
		Str = "但是你的身体……还支持你长途奔走吗？"
	},
	[180831039] = {
		Id = 180831039,
		Str = "况且你前段时间还刚进了医院。"
	},
	[180831040] = {
		Id = 180831040,
		Str = "如果不是摔了一跤让我进了医院，或许我还没办法下定决心。"
	},
	[180831041] = {
		Id = 180831041,
		Str = "我追念我的孩子小时候围绕在我身边，在起草方案时定下了这个带着些许私心的主题。"
	},
	[180831042] = {
		Id = 180831042,
		Str = "看着那些孩子，我总觉得在他们身上看到了我的孩子的影子。"
	},
	[180831043] = {
		Id = 180831043,
		Str = "可是我的孩子远在千里之外，那些影子无时无刻不在提醒着我这个事实。"
	},
	[180831044] = {
		Id = 180831044,
		Str = "听着这位老人略带感慨的声音，不由得也有些难过。"
	},
	[180831045] = {
		Id = 180831045,
		Str = "正如我和你说的。"
	},
	[180831046] = {
		Id = 180831046,
		Str = "“趁着身边的人还在的时候，就要好好珍惜啊。”"
	},
	[180831047] = {
		Id = 180831047,
		Str = "老奶奶笑着摇摇头。"
	},
	[180831048] = {
		Id = 180831048,
		Str = "我劝别人倒是利索，可是自己却迟迟不敢实践。"
	},
	[180831049] = {
		Id = 180831049,
		Str = "你可不要变成我这样犹豫纠结的人啊。"
	},
	[180831050] = {
		Id = 180831050,
		Str = "忽然就想到了那天离开时老奶奶所说的。"
	},
	[180831051] = {
		Id = 180831051,
		RefId = 180830802
	},
	[180831052] = {
		Id = 180831052,
		RefId = 180830803
	},
	[180831053] = {
		Id = 180831053,
		Str = "那最后的名次奖励……"
	},
	[180831054] = {
		Id = 180831054,
		Str = "庆典排名一开始的奖励并没有这么丰厚，是我准备离开后临时更换的。"
	},
	[180831055] = {
		Id = 180831055,
		Str = "既然我已经决定离开利托瑞斯了，那些一时难以出手的财富干脆用这种方式送出去算了。"
	},
	[180831056] = {
		Id = 180831056,
		Str = "这位老奶奶哈哈大笑起来。"
	},
	[180831057] = {
		Id = 180831057,
		Str = "最幼稚的活动，最后的奖励却会让无数不再幼稚的人眼红，是不是很有趣？"
	},
	[180831058] = {
		Id = 180831058,
		Str = "可真是……"
	},
	[180831059] = {
		Id = 180831059,
		Str = "苦笑着摇了摇头。"
	},
	[180831060] = {
		Id = 180831060,
		Str = "祝你顺利吧。"
	},
	[180831061] = {
		Id = 180831061,
		Str = "老奶奶朝我温和地点了点头，慢悠悠离开了。"
	},
	[180831062] = {
		Id = 180831062,
		Str = "或许以后每个人都会有这么一天吧，想到这里，不由得有些感同身受了。"
	},
	[180831063] = {
		Id = 180831063,
		Str = "想什么呢？该回去了。"
	},
	[180831064] = {
		Id = 180831064,
		Str = "被亚砂戳了戳，回过神来。"
	},
	[180831065] = {
		Id = 180831065,
		Str = "大家还在等着我们把食材带回去呢。"
	},
	[180831066] = {
		Id = 180831066,
		Str = "摇摇头，将这些想法抛之脑后。"
	},
	[180831067] = {
		Id = 180831067,
		RefId = 180253018
	},
	[180831068] = {
		Id = 180831068,
		Str = "无论如何，现在我该如何做，已经有答案了不是么？"
	},
	[180831069] = {
		Id = 180831069,
		RefId = 180831046
	},
	[180831070] = {
		Id = 180831070,
		Str = "花栗鼠"
	},
	[180831071] = {
		Id = 180831071,
		Str = "举办者·芙兰"
	},
	[180831072] = {
		Id = 180831072,
		Str = "演员小姐"
	},
	[180831073] = {
		Id = 180831073,
		Str = "衣装店负责人"
	},
	[180831074] = {
		Id = 180831074,
		RefId = 180831072
	},
	[180831075] = {
		Id = 180831075,
		RefId = 180831073
	},
	[180831076] = {
		Id = 180831076,
		Str = "游乐场负责人"
	},
	[180831077] = {
		Id = 180831077,
		Str = "零食店负责人"
	},
	[180831078] = {
		Id = 180831078,
		Str = "管理人"
	},
	[180831079] = {
		Id = 180831079,
		Str = "受到技能的伤害和技能伤害-{1}p，如果炎蛛子·守没有炎梦效果，则本效果值翻倍"
	},
	[180831080] = {
		Id = 180831080,
		Str = "炎甲覆盖·守"
	},
	[180831081] = {
		Id = 180831081,
		Str = "人偶师大人，你睡得真是香甜呢。"
	},
	[180831082] = {
		Id = 180831082,
		Str = "2.5周年的纪念庆典即将到来，我正在挑选陪你出席庆典的礼服。"
	},
	[180831083] = {
		Id = 180831083,
		Str = "隆重华丽的款式还是简约典雅的款式都很合适，但不知道你会更心仪哪一种，所以才到你梦中来寻找答案……"
	},
	[180831084] = {
		Id = 180831084,
		Str = "到底什么样的我，会让你更喜欢呢？"
	},
	[180831085] = {
		Id = 180831085,
		Str = "检测——已顺利达到人偶师大人的梦。"
	},
	[180831086] = {
		Id = 180831086,
		Str = "根据“日有所思夜有所梦”的理论，阿卡赛特能存在于这里，说明人偶师大人一直都在想着阿卡赛特。"
	},
	[180831087] = {
		Id = 180831087,
		Str = "这让阿卡赛特产生了名为幸福的情绪……"
	},
	[180831088] = {
		Id = 180831088,
		Str = "也请人偶师大人，来到阿卡赛特的梦中吧。"
	},
	[180831089] = {
		Id = 180831089,
		Str = "不知不觉，我已经在新月大陆和你一起生活了这么久。"
	},
	[180831090] = {
		Id = 180831090,
		Str = "一想到马上就要到来的日子就充满了期待，我还担心会激动得睡不着呢。"
	},
	[180831091] = {
		Id = 180831091,
		Str = "没想到居然这么轻易就进入了你的梦中，一定是因为，只要在彼此身边，不论什么时候我们都能安然入睡吧。"
	},
	[180831092] = {
		Id = 180831092,
		Str = "人偶师大人的梦境……先让人家好好检查一下，你有没有招蜂引蝶呢？"
	},
	[180831093] = {
		Id = 180831093,
		Str = "嗯，此刻只有芙丽希娅，那这一刻的人偶师大人就只属于芙丽希娅~"
	},
	[180831094] = {
		Id = 180831094,
		Str = "芙丽希娅永远只属于你哦，过去，现在，未来，我们要一直在一起。"
	},
	[180831095] = {
		Id = 180831095,
		Str = "哦嚯嚯，顺利进入契约者的潜层精神领域，你我二人的羁绊在此刻进一步加深了。"
	},
	[180831096] = {
		Id = 180831096,
		Str = "灵魂与精神的双重连结一定会让我们永远相伴，不管是即将到来的2.5周年还是未来的无数个纪念日。"
	},
	[180831097] = {
		Id = 180831097,
		Str = "第一除灵师神纳木弁天，将永远守护契约者！"
	},
	[180831098] = {
		Id = 180831098,
		Str = "名为庆典的修罗场即将开演，竟然能在这个节骨眼上香甜入梦，该说你是迟钝还是有恃无恐。"
	},
	[180831099] = {
		Id = 180831099,
		Str = "不过，不管是哪边都没关系……这份爱能让你感到安心，那就已经足够了。"
	},
	[180831100] = {
		Id = 180831100,
		Str = "嗯，你没有听错哦，是爱，我……很爱…很爱你。"
	},
	[180831101] = {
		Id = 180831101,
		Str = "小家伙，即便是梦，太过劳累也是会影响到现实中的健康呢。"
	},
	[180831102] = {
		Id = 180831102,
		Str = "难得心情不错，要不要让我来帮你检查一下疲劳的状况呢？"
	},
	[180831103] = {
		Id = 180831103,
		Str = "方法当然是通过你的血液——现在后悔已经来不及了，谁让你成功勾起了吸血鬼心中独一无二的兴趣呢？"
	},
	[180831104] = {
		Id = 180831104,
		Str = "那个……该怎么说呢……我……我——喜欢你！"
	},
	[180831105] = {
		Id = 180831105,
		Str = "呼……终于一口气说出口了。"
	},
	[180831106] = {
		Id = 180831106,
		Str = "诶……？为什么我还在你的梦里？不是只要老老实实说了心里话就会醒过来吗？"
	},
	[180831107] = {
		Id = 180831107,
		Str = "这也太……害羞了……"
	},
	[180831108] = {
		Id = 180831108,
		Str = "睡眠很好，不错，休息好了才能精神饱满地迎接庆典。"
	},
	[180831109] = {
		Id = 180831109,
		Str = "结果居然是我在该休息的时候竟然还在做潜入你梦中这样幼稚的事情，一定是被你这家伙影响的。"
	},
	[180831110] = {
		Id = 180831110,
		Str = "……不过，我现在也理解这些事情的意义了。"
	},
	[180831111] = {
		Id = 180831111,
		Str = "只要是为了喜欢的人，就会感到幸福。"
	},
	[180831112] = {
		Id = 180831112,
		Str = "人偶师大人，从我来到新月大陆到现在，时间已经过去912天了哦。"
	},
	[180831113] = {
		Id = 180831113,
		Str = "等你从梦中醒来，新的一天降临，我们相伴的日子就会再增加一天。"
	},
	[180831114] = {
		Id = 180831114,
		Str = "日升日落，只要这个数字不断积累，一生的约定是不是就实现了呢？"
	},
	[180831115] = {
		Id = 180831115,
		Str = "人类啊，本恶魔降临到你的梦中都不进行迎接的吗？你就不怕本恶魔一个不高兴，用业火将这里烧个精光吗？"
	},
	[180831116] = {
		Id = 180831116,
		Str = "哼，看来这都是因为本恶魔平时对待你太宽容了。这里不错，我很喜欢这里。不如这样，灵魂和梦你选一样献给我。"
	},
	[180831117] = {
		Id = 180831117,
		Str = "玩笑？本恶魔才不会做这种无聊的事情。"
	},
	[180831118] = {
		Id = 180831118,
		Str = "反正你早就把自己献给恶魔了，不是吗？"
	},
	[180831119] = {
		Id = 180831119,
		Str = "什么？我成功进入你的梦中了？"
	},
	[180831120] = {
		Id = 180831120,
		Str = "虽然早就知道新月大陆是个神奇的世界，但是竟然真的可以实现入梦什么的，真是不可思议。"
	},
	[180831121] = {
		Id = 180831121,
		Str = "在庆典来临之前，以这种形式陪在你身边，感觉还挺不错的。"
	},
	[180831122] = {
		Id = 180831122,
		Str = "您的梦……很温暖。"
	},
	[180831123] = {
		Id = 180831123,
		Str = "对不起，我不知道该用什么样的词语去形容，温暖是我能够想到最美好的词语。"
	},
	[180831124] = {
		Id = 180831124,
		Str = "因为这个词语就和您一样，让人感到安心。总之请您放心，我一定会守护住您和这份温暖的梦。"
	},
	[180831125] = {
		Id = 180831125,
		Str = "我有说错什么吗？为什么您会笑呢……"
	},
	[180831126] = {
		Id = 180831126,
		Str = "主公！琉璃来守护你的安全啦！"
	},
	[180831127] = {
		Id = 180831127,
		Str = "刚才琉璃已经检查了通往梦境的入口，没有任何可疑之人的迹象！"
	},
	[180831128] = {
		Id = 180831128,
		Str = "怎么样？琉璃是不是做得很好？"
	},
	[180831129] = {
		Id = 180831129,
		Str = "如果你觉得琉璃做得很好……可不可以给琉璃一点奖励呢……这次，在下想要的奖励是……永远守护在主公的身边。"
	},
	[180831130] = {
		Id = 180831130,
		Str = "梦吗？看起来和真实的世界没有什么区别呢。很多时候，实验的过程在梦中就能完成推演。"
	},
	[180831131] = {
		Id = 180831131,
		Str = "怎么样？你感兴趣吗？要不要和我一起在梦中做些实验呢？"
	},
	[180831132] = {
		Id = 180831132,
		Str = "当然，材料就从你的梦中来取好了。"
	},
	[180831133] = {
		Id = 180831133,
		Str = "<size=18>睡得好香……看到梦中的你也幸福温暖，真好，希望我没有打扰到你的梦。</size>"
	},
	[180831134] = {
		Id = 180831134,
		Str = "<size=18>即将迎来我们的又一个纪念日，这种安稳的幸福感真是不可思议。</size>"
	},
	[180831135] = {
		Id = 180831135,
		Str = "<size=18>未来，像这样幸福的时刻一定还有很多很多，希望那些时刻到来的时候，我也能像现在一样……</size>"
	},
	[180831136] = {
		Id = 180831136,
		Str = "给你一个吻。"
	},
	[180831137] = {
		Id = 180831137,
		Str = "喵喵喵？这里就是人偶师大人的梦中世界吗？"
	},
	[180831138] = {
		Id = 180831138,
		Str = "看来我还真是觉醒了不得了的能力喵！咳咳，本喵必须抓住机会才行。"
	},
	[180831139] = {
		Id = 180831139,
		Str = "听好了喵！就是因为你本喵才没有办法回去的喵！既然选择了本喵，就不可以随便始乱终弃喵……！"
	},
	[180831140] = {
		Id = 180831140,
		Str = "还有，本喵觉得你这个人确实挺不错的喵……"
	},
	[180831141] = {
		Id = 180831141,
		Str = "看来狸猫说的没错，只要通过这里就能到达汝的梦中！"
	},
	[180831142] = {
		Id = 180831142,
		Str = "不过由于出门匆忙，吾好像把准备送给你的团子都吃掉了……"
	},
	[180831143] = {
		Id = 180831143,
		Str = "不过你一定不会怪吾的吧？毕竟比起团子，吾的出现才是最大的惊喜！"
	},
	[180831144] = {
		Id = 180831144,
		Str = "只要汝像之前那样记住吾，吾就会一直陪伴在你的身边，永远也不分开。"
	},
	[180831145] = {
		Id = 180831145,
		Str = "勇者大人你睡了吗？能够看见勇者大人的梦中只有欧若拉，实在是有些令人高兴呢……"
	},
	[180831146] = {
		Id = 180831146,
		Str = "看来之前梦到人偶师大人在梦中和其他女孩子说话的场景，是我多虑了呢。"
	},
	[180831147] = {
		Id = 180831147,
		Str = "其实……这次我到这里并不是因为心中的不安，而是有话想要告诉你——"
	},
	[180831148] = {
		Id = 180831148,
		Str = "勇者大人，谢谢你，还有……欧若拉喜欢你。"
	},
	[180831149] = {
		Id = 180831149,
		Str = "看见这么多女孩子偷偷进入阁下的梦中，向阁下诉说心中的爱慕……在下实在是有些嫉妒呢…"
	},
	[180831150] = {
		Id = 180831150,
		Str = "…嗯？在下的眼神中并没有嫉妒的感情，甚至还有些余裕的自信？"
	},
	[180831151] = {
		Id = 180831151,
		Str = "看来真是什么事情都瞒不过阁下。偷偷告诉阁下好了："
	},
	[180831152] = {
		Id = 180831152,
		Str = "在大家想方设法进入阁下梦中的时候，我已经准备在现实中将你偷走了哦……没错，现在在下就·在·你·的·身·边。"
	},
	[180831153] = {
		Id = 180831153,
		Str = "不是我说，作为未来首屈一指大商贾的合作伙伴，你的梦也太寒酸了一些。"
	},
	[180831154] = {
		Id = 180831154,
		Str = "要不然，你在我这里买些装饰性雪兔？价格方面不用担心，我们关系这么好肯定不会坑你。"
	},
	[180831155] = {
		Id = 180831155,
		Str = "当然，除了付钱之外还有其他办法……要是你的梦里能够一直有位擅长制作雪兔的老板娘肯定稳赚不赔~"
	},
	[180831156] = {
		Id = 180831156,
		Str = "贵安，你休息得可好？没想到你梦中的世界竟然如此朴素，不过我很喜欢。"
	},
	[180831157] = {
		Id = 180831157,
		Str = "对了，之前我一直很好奇，人们都说处在梦中的时候只要掐痛一下自己就能醒来，这是真的吗？"
	},
	[180831158] = {
		Id = 180831158,
		Str = "虽然很想试试……但这次还是算了吧，毕竟这样我们可以再多聊会儿天……包括一些私密话。"
	},
	[180831159] = {
		Id = 180831159,
		Str = "本以为入梦是仙子的特权，没想到在此处竟然人人皆会……让我好是失落了一会儿。"
	},
	[180831160] = {
		Id = 180831160,
		Str = "不过一看到你的脸，失落便消失不见了，\n这会儿心里只剩一个念头，把小孩装进我荷包里才好，这样便不会被他人抢了去。"
	},
	[180831161] = {
		Id = 180831161,
		Str = "嗯，如此一来，我得快点缝一个大点儿的荷包呢。"
	},
	[180831162] = {
		Id = 180831162,
		Str = "……逗你的，荷包要缝，不过那是准备送你的礼物。"
	},
	[180831163] = {
		Id = 180831163,
		Str = "说到纪念日，就应该有些特别的体验，\n天音同学冥思苦想，有没有一种又大又具冲击性，且只能在梦里亮相的奇观呢？"
	},
	[180831164] = {
		Id = 180831164,
		Str = "答案就是，要对你展露我的一切……"
	},
	[180831165] = {
		Id = 180831165,
		Str = "天音同学将在此公布不可示人的本体！"
	},
	[180831166] = {
		Id = 180831166,
		Str = "看好了，这就是天使真正的最终形态，全长2.5亿公里的光之巨——"
	},
	[180831167] = {
		Id = 180831167,
		Str = "咦？和上次说的数字不一样？而且太亮你就要醒了？看来时机不对。"
	},
	[180831168] = {
		Id = 180831168,
		Str = "编辑，就在刚刚我想到了一个有趣的故事："
	},
	[180831169] = {
		Id = 180831169,
		Str = "天才的文学少女，不小心进入了意中人的梦境中，从此两人过上了“你来写稿，我审核”的幸福美满生活！"
	},
	[180831170] = {
		Id = 180831170,
		Str = "你觉得怎么样？有没有什么地方需要修改呢？"
	},
	[180831171] = {
		Id = 180831171,
		Str = "要修改的话，我就待在这里改，不改的话……总觉得可以试试看呢……"
	},
	[180831172] = {
		Id = 180831172,
		Str = "所谓周年，是指一个完整的太阳年，把完整的时间切开一半作为纪念日……"
	},
	[180831173] = {
		Id = 180831173,
		Str = "聪明！\n不如说，其实可以切分得更细致，比如，把每一天都作为纪念日。"
	},
	[180831174] = {
		Id = 180831174,
		Str = "当然，度过纪念日的方式也和现在一样，一起躺在床上，在同一个梦中。"
	},
	[180831175] = {
		Id = 180831175,
		Str = "有没有人想要一块刚刚出炉的烤面包？还是说，比起面包更想要一位英勇无畏、积极向上的骑士呢？"
	},
	[180831176] = {
		Id = 180831176,
		Str = "没错，骑士兼歌姬的密丝特成功潜入你的梦中，并且准备悄悄在你的耳边送上一首名为爱的歌曲。"
	},
	[180831177] = {
		Id = 180831177,
		Str = "还是说，比起歌曲……你更期待骑士能够永远住在你的梦里，成为你心中无可替代的温暖呢？"
	},
	[180831178] = {
		Id = 180831178,
		Str = "喂，你这家伙……谁允许你睡觉了？就算是困了想要睡觉，也要先经过我的同意才行。"
	},
	[180831179] = {
		Id = 180831179,
		Str = "算了……现在你不用着急从梦中醒来……既然你的梦境还没有人称霸，今后就让我来管理这块区域好了……"
	},
	[180831180] = {
		Id = 180831180,
		Str = "怎么，你有什么不满和意见吗？嗯？"
	},
	[180831181] = {
		Id = 180831181,
		Str = "呼，刚关闭“工作”文件就能看见你的脸，幸福程度让我怀疑自己是不是拯救过银河系了。"
	},
	[180831182] = {
		Id = 180831182,
		Str = "嗯？对我的加班内容感兴趣？稍微透露一点也无妨。"
	},
	[180831183] = {
		Id = 180831183,
		Str = "是2.5周年的庆祝计划哦~\n至于细节，嘘，那是秘·密·哦~"
	},
	[180831184] = {
		Id = 180831184,
		Str = "啊……好紧张，第一次使用梦境潜入的魔法，还好成功了。"
	},
	[180831185] = {
		Id = 180831185,
		Str = "好神奇，心里想着你，我好像不管做什么都更有勇气了。"
	},
	[180831186] = {
		Id = 180831186,
		Str = "这世界上最伟大的魔法，一定是名为爱情的魔法。"
	},
	[180831187] = {
		Id = 180831187,
		Str = "请问，你有在梦中看见一只可爱的小蝴蝶吗？"
	},
	[180831188] = {
		Id = 180831188,
		Str = "没有走丢，只是老身觉得自己这样子很可爱，想要让你看看而已。"
	},
	[180831189] = {
		Id = 180831189,
		Str = "说起来，种田很重要，但是老身更重要！"
	},
	[180831190] = {
		Id = 180831190,
		Str = "你偶尔除了种田之外，也要多陪陪老身才可以哦！"
	},
	[180831191] = {
		Id = 180831191,
		Str = "凡人的梦还真是无趣至极啊，怎么办，要不要考虑给你展示一下传说中的龙宫至宝，让你看上一眼世外桃源般的美丽风景呢？"
	},
	[180831192] = {
		Id = 180831192,
		Str = "不过这好歹是龙宫至宝，是父王留给我的嫁妆呢，到底要不要给你看呢？"
	},
	[180831193] = {
		Id = 180831193,
		Str = "要知道不看可是会后悔一生呢，你说呢？"
	},
	[180831194] = {
		Id = 180831194,
		Str = "啊唔？啊唔……（嗯？为什么会在做人偶的时候到这种地方啊……）"
	},
	[180831195] = {
		Id = 180831195,
		Str = "啊唔！唔唔——（算了，既来之则安之！既然如此——）"
	},
	[180831196] = {
		Id = 180831196,
		Str = "啾——"
	},
	[180831197] = {
		Id = 180831197,
		Str = "唔……（就亲吻一下你好了……）"
	},
	[180831198] = {
		Id = 180831198,
		Str = "哼，青蒿这家伙最近学些奇怪的仙法。"
	},
	[180831199] = {
		Id = 180831199,
		Str = "本尊之所以会出现在你的梦中，仅仅只是想要试试她藏着的“入梦法”是不是什么危险的法术而已，也就是说——"
	},
	[180831200] = {
		Id = 180831200,
		Str = "人家并不是因为想看看你的梦才到这种地方的哦……也不会因为能够进入到你的梦中而高兴哦……(~▽~)～"
	},
	[180831201] = {
		Id = 180831201,
		Str = "前辈，可爱的小师妹已经追你追到梦中了！"
	},
	[180831202] = {
		Id = 180831202,
		Str = "你还在犹豫什么呢？能够遇到青蒿这样可爱的小师妹就老实从了吧！"
	},
	[180831203] = {
		Id = 180831203,
		Str = "没错，前辈你已经无处可逃了哦！就算你逃到天涯海角，师妹我也会轻松找到你"
	},
	[180831204] = {
		Id = 180831204,
		Str = "——谁让你是师妹最重要的人呢？"
	},
	[180831205] = {
		Id = 180831205,
		Str = "进入了你的梦中，今天我是不是也算你的天使了呢？"
	},
	[180831206] = {
		Id = 180831206,
		Str = "那么现在天使大人要说出神谕了哦，请认真听好，咳咳……"
	},
	[180831207] = {
		Id = 180831207,
		Str = "我喜欢你，能和你相遇，是我最大的幸运。"
	},
	[180831208] = {
		Id = 180831208,
		Str = "啊啦啊啦，虽然有想过小施主的梦中会有可爱的女孩子，但没有想到那个人居然是在下呢……"
	},
	[180831209] = {
		Id = 180831209,
		Str = "不过，在下能够出现在你的梦中也算是种缘分。机会难得，小施主要不要借这个机会和我一起聊些“恋爱”的话题呢？"
	},
	[180831210] = {
		Id = 180831210,
		Str = "放心，既然是梦，那么就算醒来在下也一定会不知道的……"
	},
	[180831211] = {
		Id = 180831211,
		Str = "喔——这就是你的梦吗？听说梦境的深处藏着光怪陆离的想象。"
	},
	[180831212] = {
		Id = 180831212,
		Str = "啊，差点忘了正事，据说梦境会影响到人的潜意识，咳咳——"
	},
	[180831213] = {
		Id = 180831213,
		Str = "“明天的庆典，我要主动邀请安东妮娜”——多重复几遍，嗯——嗯——就是这样，千万记住了！"
	},
	[180831214] = {
		Id = 180831214,
		Str = "终于等到你醒来了，第一次发现无法做梦是这么寂寞的事情……"
	},
	[180831215] = {
		Id = 180831215,
		Str = "哼，还好你没有睡太久。另外，其他人因为争先恐后潜入你梦里现在都还没醒。"
	},
	[180831216] = {
		Id = 180831216,
		Str = "如…如果你想单独邀请我做些什么的，可以趁现在哦。"
	},
	[180831217] = {
		Id = 180831217,
		Str = "受到的非技能伤害和极寒、感电、燃烧、创伤、暗蚀伤害-{1}p，如果炎蛛子·御没有炎梦效果，则本效果值翻倍"
	},
	[180831218] = {
		Id = 180831218,
		Str = "炎甲覆盖·御"
	},
	[180831219] = {
		Id = 180831219,
		Str = "最终得到的答案"
	},
	[180831220] = {
		Id = 180831220,
		Str = "部分食材堆积在角落被大家遗忘了，一直到坏掉了才被发现，损失了部分食材。"
	},
	[180831221] = {
		Id = 180831221,
		Str = "闯入后厨的调皮孩子看见了食材堆！他们脑海中闪过守卫者姐姐们有些恐怖的微笑表情时，立刻自觉远离了这堆食材，后来因为乱跑被惩罚采集食材，食府得到了部分食材。"
	},
	[180831222] = {
		Id = 180831222,
		Str = "时装-云鹿仙宇-早上的问候"
	},
	[180831223] = {
		Id = 180831223,
		Str = "时装-云鹿仙宇-中午的问候"
	},
	[180831224] = {
		Id = 180831224,
		Str = "时装-云鹿仙宇-晚上的问候"
	},
	[180831225] = {
		Id = 180831225,
		Str = "时装-云鹿仙宇-闲聊"
	},
	[180831226] = {
		Id = 180831226,
		Str = "时装-云鹿仙宇-触碰1"
	},
	[180831227] = {
		Id = 180831227,
		Str = "时装-云鹿仙宇-触碰2"
	},
	[180831228] = {
		Id = 180831228,
		Str = "时装-云鹿仙宇-触碰3"
	},
	[180831229] = {
		Id = 180831229,
		Str = "时装-云鹿仙宇-触碰4"
	},
	[180831230] = {
		Id = 180831230,
		Str = "时装-云鹿仙宇-触碰5"
	},
	[180831231] = {
		Id = 180831231,
		Str = "时装-云鹿仙宇-触碰6"
	},
	[180831232] = {
		Id = 180831232,
		Str = "时装-拂雁青尘-问候-晴天上午"
	},
	[180831233] = {
		Id = 180831233,
		Str = "时装-拂雁青尘-问候-晴天下午"
	},
	[180831234] = {
		Id = 180831234,
		Str = "时装-拂雁青尘-问候-晴天晚上"
	},
	[180831235] = {
		Id = 180831235,
		Str = "时装-拂雁青尘-休闲"
	},
	[180831236] = {
		Id = 180831236,
		Str = "时装-拂雁青尘-触碰1"
	},
	[180831237] = {
		Id = 180831237,
		Str = "时装-拂雁青尘-触碰2"
	},
	[180831238] = {
		Id = 180831238,
		Str = "时装-拂雁青尘-触碰3"
	},
	[180831239] = {
		Id = 180831239,
		Str = "时装-拂雁青尘-触碰4"
	},
	[180831240] = {
		Id = 180831240,
		Str = "时装-拂雁青尘-触碰5"
	},
	[180831241] = {
		Id = 180831241,
		Str = "时装-拂雁青尘-触碰6"
	},
	[180831242] = {
		Id = 180831242,
		Str = "打开可获得薇姬娜时装：皎月环心"
	},
	[180831243] = {
		Id = 180831243,
		Str = "时装：皎月环心"
	},
	[180831244] = {
		Id = 180831244,
		Str = "打开可获得青黛时装——云鹿仙宇"
	},
	[180831245] = {
		Id = 180831245,
		Str = "打开可获得青蒿时装——拂雁青尘"
	},
	[180831246] = {
		Id = 180831246,
		Str = "可解锁贞德私语2-悠长未来"
	},
	[180831247] = {
		Id = 180831247,
		Str = "悠长未来"
	},
	[180831248] = {
		Id = 180831248,
		RefId = 180783228
	},
	[180831249] = {
		Id = 180831249,
		Str = "完成18-1"
	},
	[180831250] = {
		Id = 180831250,
		Str = "完成18-2"
	},
	[180831251] = {
		Id = 180831251,
		RefId = 180831250
	},
	[180831252] = {
		Id = 180831252,
		Str = "完成18-3和18-4"
	},
	[180831253] = {
		Id = 180831253,
		Str = "完成18-5"
	},
	[180831254] = {
		Id = 180831254,
		Str = "完成18-6"
	},
	[180831255] = {
		Id = 180831255,
		RefId = 180083087
	},
	[180831256] = {
		Id = 180831256,
		RefId = 180083088
	},
	[180831257] = {
		Id = 180831257,
		RefId = 180083089
	},
	[180831258] = {
		Id = 180831258,
		RefId = 180083087
	},
	[180831259] = {
		Id = 180831259,
		RefId = 180083088
	},
	[180831260] = {
		Id = 180831260,
		RefId = 180083089
	},
	[180831261] = {
		Id = 180831261,
		RefId = 180083087
	},
	[180831262] = {
		Id = 180831262,
		RefId = 180083088
	},
	[180831263] = {
		Id = 180831263,
		RefId = 180083089
	},
	[180831264] = {
		Id = 180831264,
		RefId = 180083087
	},
	[180831265] = {
		Id = 180831265,
		RefId = 180083088
	},
	[180831266] = {
		Id = 180831266,
		RefId = 180083089
	},
	[180831267] = {
		Id = 180831267,
		RefId = 180083087
	},
	[180831268] = {
		Id = 180831268,
		RefId = 180083088
	},
	[180831269] = {
		Id = 180831269,
		RefId = 180083089
	},
	[180831270] = {
		Id = 180831270,
		RefId = 180083087
	},
	[180831271] = {
		Id = 180831271,
		RefId = 180083088
	},
	[180831272] = {
		Id = 180831272,
		RefId = 180083089
	},
	[180831273] = {
		Id = 180831273,
		Str = "森霖幽芳"
	},
	[180831274] = {
		Id = 180831274,
		Str = "当头一勺"
	},
	[180831275] = {
		Id = 180831275,
		Str = "香牢锁梦"
	},
	[180831276] = {
		Id = 180831276,
		Str = "每人一锤"
	},
	[180831277] = {
		Id = 180831277,
		Str = "复苏芬林"
	},
	[180831278] = {
		Id = 180831278,
		Str = "咱不高兴！"
	},
	[180831279] = {
		Id = 180831279,
		Str = "高能香水！"
	},
	[180831280] = {
		Id = 180831280,
		RefId = 180831279
	},
	[180831281] = {
		Id = 180831281,
		Str = "咱生气啦！"
	},
	[180831282] = {
		Id = 180831282,
		RefId = 180831281
	},
	[180831283] = {
		Id = 180831283,
		Str = "制香大师"
	},
	[180831284] = {
		Id = 180831284,
		Str = "工坊之主"
	},
	[180831285] = {
		Id = 180831285,
		RefId = 180831274
	},
	[180831286] = {
		Id = 180831286,
		RefId = 180831276
	},
	[180831287] = {
		Id = 180831287,
		RefId = 180831278
	},
	[180831288] = {
		Id = 180831288,
		RefId = 180825423
	},
	[180831289] = {
		Id = 180831289,
		RefId = 180825423
	},
	[180831290] = {
		Id = 180831290,
		RefId = 180782084
	},
	[180831291] = {
		Id = 180831291,
		RefId = 180782084
	},
	[180831292] = {
		Id = 180831292,
		RefId = 180831284
	},
	[180831293] = {
		Id = 180831293,
		Str = "一念之间"
	},
	[180831294] = {
		Id = 180831294,
		Str = "一念成佛，一念成魔，仅在一念之间。"
	},
	[180831304] = {
		Id = 180831304,
		RefId = 180287906
	},
	[180831305] = {
		Id = 180831305,
		RefId = 180517884
	},
	[180831306] = {
		Id = 180831306,
		RefId = 180544292
	},
	[180831307] = {
		Id = 180831307,
		RefId = 180082975
	},
	[180831308] = {
		Id = 180831308,
		RefId = 180082973
	},
	[180831309] = {
		Id = 180831309,
		RefId = 180083042
	},
	[180831310] = {
		Id = 180831310,
		RefId = 180082971
	},
	[180831311] = {
		Id = 180831311,
		RefId = 180083049
	},
	[180831312] = {
		Id = 180831312,
		RefId = 180082997
	},
	[180831313] = {
		Id = 180831313,
		RefId = 180082987
	},
	[180831314] = {
		Id = 180831314,
		RefId = 180082977
	},
	[180831315] = {
		Id = 180831315,
		RefId = 180083047
	},
	[180831316] = {
		Id = 180831316,
		RefId = 180082986
	},
	[180831317] = {
		Id = 180831317,
		RefId = 180287916
	},
	[180831318] = {
		Id = 180831318,
		RefId = 180828576
	},
	[180831319] = {
		Id = 180831319,
		Str = "白矢"
	},
	[180831320] = {
		Id = 180831320,
		Str = "微雨之击"
	},
	[180831321] = {
		Id = 180831321,
		RefId = 180484964
	},
	[180831322] = {
		Id = 180831322,
		Str = "坚岩之袭"
	},
	[180831323] = {
		Id = 180831323,
		Str = "逐净"
	},
	[180831324] = {
		Id = 180831324,
		Str = "晦光之佑"
	},
	[180831325] = {
		Id = 180831325,
		Str = "残境逆流"
	},
	[180831326] = {
		Id = 180831326,
		RefId = 180831325
	},
	[180831327] = {
		Id = 180831327,
		Str = "群生心愿"
	},
	[180831328] = {
		Id = 180831328,
		RefId = 180831327
	},
	[180831329] = {
		Id = 180831329,
		Str = "<color=#4ffc78>门已经开启了！</color>"
	},
	[180831330] = {
		Id = 180831330,
		Str = "<color=#ffa650>顺序错误，机关被重置了！</color>"
	},
	[180831331] = {
		Id = 180831331,
		Str = "<color=#ffa650>当前位置没有足够的空间放置符石！</color>"
	},
	[180831332] = {
		Id = 180831332,
		Str = "<color=#ffa650>能量紊乱，祭坛破除失败</color>"
	},
	[180831333] = {
		Id = 180831333,
		Str = "<color=#ffa650>能量中断，祭坛破除失败</color>"
	},
	[180831334] = {
		Id = 180831334,
		Str = "地脉之眼的石头，放置在地脉之眼范围内，可激活地脉之眼。"
	},
	[180831335] = {
		Id = 180831335,
		Str = "T形符石"
	},
	[180831336] = {
		Id = 180831336,
		RefId = 180831334
	},
	[180831337] = {
		Id = 180831337,
		Str = "方形符石"
	},
	[180831338] = {
		Id = 180831338,
		RefId = 180831334
	},
	[180831339] = {
		Id = 180831339,
		Str = "十字形符石"
	},
	[180831340] = {
		Id = 180831340,
		RefId = 180831334
	},
	[180831341] = {
		Id = 180831341,
		Str = "L形符石"
	},
	[180831343] = {
		Id = 180831343,
		Str = "蒂棘图腾"
	},
	[180831344] = {
		Id = 180831344,
		RefId = 180831293
	},
	[180831345] = {
		Id = 180831345,
		Str = "强化所有光明云基础魂芯"
	},
	[180831346] = {
		Id = 180831346,
		RefId = 180831293
	},
	[180831347] = {
		Id = 180831347,
		RefId = 180484718
	},
	[180831348] = {
		Id = 180831348,
		RefId = 180096565
	},
	[180831349] = {
		Id = 180831349,
		Str = "爱瑞妮初始形象"
	},
	[180831350] = {
		Id = 180831350,
		RefId = 180484745
	},
	[180831351] = {
		Id = 180831351,
		Str = "解锁头像：一念之间"
	},
	[180831352] = {
		Id = 180831352,
		Str = "头像：一念之间"
	},
	[180831353] = {
		Id = 180831353,
		Str = "第一次注意到，原来闭上眼睛的时候，精灵谷很安静。"
	},
	[180831354] = {
		Id = 180831354,
		RefId = 180821691
	},
	[180831355] = {
		Id = 180831355,
		Str = "快看，<color=#fd9846>{PlayerName}</color>，好奇妙，竟然有这么纯净的能量。"
	},
	[180831356] = {
		Id = 180831356,
		RefId = 180060453
	},
	[180831357] = {
		Id = 180831357,
		Str = "所幸，净华领域并不大，很快我就再次看到那团凝结的能量。"
	},
	[180831358] = {
		Id = 180831358,
		Str = "原来真的是你们在这里。"
	},
	[180831359] = {
		Id = 180831359,
		RefId = 180004884
	},
	[180831360] = {
		Id = 180831360,
		Str = "只是你突然晕倒，我们都很着急，就暂时没有顾得上其他的……"
	},
	[180831361] = {
		Id = 180831361,
		Str = "哇，真的可以重新重合耶！"
	},
	[180831362] = {
		Id = 180831362,
		Str = "一切顺利。"
	},
	[180831363] = {
		Id = 180831363,
		Str = "阻止……我们……"
	},
	[180831364] = {
		Id = 180831364,
		Str = "天之壁复原后的一段时间内，精灵们开始慢慢恢复。"
	},
	[180831365] = {
		Id = 180831365,
		Str = "只是，她们体内似乎有什么东西在抗拒治愈的过程。"
	},
	[180831366] = {
		Id = 180831366,
		Str = "到这里，应该就不会打扰到精灵们。现在还不能走太远，要确保如果精灵们发生异变，我们能快速回去。"
	},
	[180831367] = {
		Id = 180831367,
		Str = "地脉之眼就在前面那扇门后。"
	},
	[180831368] = {
		Id = 180831368,
		Str = "原来精灵谷里还有这样的地方，我以前从来都不知道。"
	},
	[180831369] = {
		Id = 180831369,
		Str = "……现在，地脉之眼已经连接上整个精灵谷了。只要在这里施法，法术的力量就能沿着地脉蔓延，直至覆盖整个精灵谷。"
	},
	[180831370] = {
		Id = 180831370,
		Str = "那么，现在就开始吧。"
	},
	[180831371] = {
		Id = 180831371,
		RefId = 180004884
	},
	[180831372] = {
		Id = 180831372,
		Str = "再次见到雨之精灵，一时之间，双方都没有开口。"
	},
	[180831373] = {
		Id = 180831373,
		Str = "<color=#fd9846>{PlayerName}</color>，前面的几只精灵已经彻底失控了，要小心。"
	},
	[180831374] = {
		Id = 180831374,
		RefId = 180006607
	},
	[180831375] = {
		Id = 180831375,
		Str = "随着少女咏唱咒文的声音停止，最后一只被污染的精灵也陷入了沉睡。"
	},
	[180831376] = {
		Id = 180831376,
		Str = "现在，整个精灵谷内，只剩下唯一还醒着的精灵。"
	},
	[180831377] = {
		Id = 180831377,
		Str = "菲洛多希站在离我很远的地方，出神地望着天空。"
	},
	[180831378] = {
		Id = 180831378,
		Str = "我看到菲洛多希开合的嘴，却听不见她的声音了。"
	},
	[180831379] = {
		Id = 180831379,
		Str = "耳膜被大地震动的巨响覆盖，精灵谷美好如画卷一般的草地与山涧被撕裂，露出狰狞的深渊。"
	},
	[180831380] = {
		Id = 180831380,
		RefId = 180016745
	},
	[180831381] = {
		Id = 180831381,
		Str = "等等，你想做什么？"
	},
	[180831382] = {
		Id = 180831382,
		Str = "<color=#fd9846>{PlayerName}</color>？汝怎么回来了？"
	},
	[180831385] = {
		Id = 180831385,
		Str = "糟糕！真子和迦瓦娜不见了！"
	},
	[180831386] = {
		Id = 180831386,
		Str = "<color=#fd9846>{PlayerName}</color>，这个奇怪的祭坛，我以前从来没有见到过。"
	},
	[180831387] = {
		Id = 180831387,
		Str = "它的能量波动和始祖身上那股精灵谷的能量一样……"
	},
	[180831388] = {
		Id = 180831388,
		RefId = 180004884
	},
	[180831389] = {
		Id = 180831389,
		Str = "发光的祭坛倏地熄灭，大地随之短暂地嗡鸣了片刻。"
	},
	[180831390] = {
		Id = 180831390,
		RefId = 180050928
	},
	[180831391] = {
		Id = 180831391,
		Str = "小心，你没事吧？"
	},
	[180831392] = {
		Id = 180831392,
		RefId = 180816019
	},
	[180831393] = {
		Id = 180831393,
		RefId = 180816019
	},
	[180831394] = {
		Id = 180831394,
		Str = "这里被挡住了，无法通行。"
	},
	[180831395] = {
		Id = 180831395,
		Str = "蒂棘无法往两边分裂，堵住了路。\n使用背包内道具可以重置场上的蒂棘。"
	},
	[180831396] = {
		Id = 180831396,
		RefId = 180035048
	},
	[180831397] = {
		Id = 180831397,
		Str = "<color=#fd9846>{PlayerName}</color>，汝终于来了！"
	},
	[180831398] = {
		Id = 180831398,
		Str = "和菲洛多希反复阻拦时说的不同，与始祖的作战对我们来说并没有太艰难。"
	},
	[180831399] = {
		Id = 180831399,
		RefId = 180074802
	},
	[180831400] = {
		Id = 180831400,
		RefId = 180074803
	},
	[180831401] = {
		Id = 180831401,
		RefId = 180074802
	},
	[180831402] = {
		Id = 180831402,
		RefId = 180074803
	},
	[180831403] = {
		Id = 180831403,
		RefId = 180074802
	},
	[180831404] = {
		Id = 180831404,
		RefId = 180074803
	},
	[180831405] = {
		Id = 180831405,
		RefId = 180074802
	},
	[180831406] = {
		Id = 180831406,
		RefId = 180074803
	},
	[180831407] = {
		Id = 180831407,
		RefId = 180074800
	},
	[180831408] = {
		Id = 180831408,
		RefId = 180074801
	},
	[180831409] = {
		Id = 180831409,
		RefId = 180074500
	},
	[180831410] = {
		Id = 180831410,
		RefId = 180074501
	},
	[180831411] = {
		Id = 180831411,
		RefId = 180074802
	},
	[180831412] = {
		Id = 180831412,
		RefId = 180074803
	},
	[180831413] = {
		Id = 180831413,
		RefId = 180074798
	},
	[180831414] = {
		Id = 180831414,
		RefId = 180074799
	},
	[180831415] = {
		Id = 180831415,
		RefId = 180074802
	},
	[180831416] = {
		Id = 180831416,
		RefId = 180074803
	},
	[180831417] = {
		Id = 180831417,
		RefId = 180074802
	},
	[180831418] = {
		Id = 180831418,
		RefId = 180074803
	},
	[180831419] = {
		Id = 180831419,
		RefId = 180074802
	},
	[180831420] = {
		Id = 180831420,
		RefId = 180074803
	},
	[180831421] = {
		Id = 180831421,
		RefId = 180819852
	},
	[180831422] = {
		Id = 180831422,
		RefId = 180819853
	},
	[180831423] = {
		Id = 180831423,
		RefId = 180074800
	},
	[180831424] = {
		Id = 180831424,
		RefId = 180074801
	},
	[180831425] = {
		Id = 180831425,
		RefId = 180074500
	},
	[180831426] = {
		Id = 180831426,
		RefId = 180074501
	},
	[180831427] = {
		Id = 180831427,
		RefId = 180074500
	},
	[180831428] = {
		Id = 180831428,
		RefId = 180074501
	},
	[180831429] = {
		Id = 180831429,
		RefId = 180074500
	},
	[180831430] = {
		Id = 180831430,
		RefId = 180074501
	},
	[180831431] = {
		Id = 180831431,
		RefId = 180074500
	},
	[180831432] = {
		Id = 180831432,
		RefId = 180074501
	},
	[180831433] = {
		Id = 180831433,
		RefId = 180074500
	},
	[180831434] = {
		Id = 180831434,
		RefId = 180074501
	},
	[180831435] = {
		Id = 180831435,
		RefId = 180819852
	},
	[180831436] = {
		Id = 180831436,
		RefId = 180819853
	},
	[180831437] = {
		Id = 180831437,
		RefId = 180074800
	},
	[180831438] = {
		Id = 180831438,
		RefId = 180074801
	},
	[180831439] = {
		Id = 180831439,
		RefId = 180074800
	},
	[180831440] = {
		Id = 180831440,
		RefId = 180074801
	},
	[180831441] = {
		Id = 180831441,
		RefId = 180074500
	},
	[180831442] = {
		Id = 180831442,
		RefId = 180074501
	},
	[180831443] = {
		Id = 180831443,
		RefId = 180074500
	},
	[180831444] = {
		Id = 180831444,
		RefId = 180074501
	},
	[180831445] = {
		Id = 180831445,
		RefId = 180074500
	},
	[180831446] = {
		Id = 180831446,
		RefId = 180074501
	},
	[180831447] = {
		Id = 180831447,
		RefId = 180074500
	},
	[180831448] = {
		Id = 180831448,
		RefId = 180074501
	},
	[180831449] = {
		Id = 180831449,
		Str = "在地脉之眼范围内不进行移动"
	},
	[180831450] = {
		Id = 180831450,
		RefId = 180831449
	},
	[180831451] = {
		Id = 180831451,
		Str = "点击任意区域开始施法"
	},
	[180831452] = {
		Id = 180831452,
		Str = "按照对应顺序点击按钮可以进行施法"
	},
	[180831453] = {
		Id = 180831453,
		Str = "施展沉眠法术"
	},
	[180831454] = {
		Id = 180831454,
		RefId = 180831451
	},
	[180831455] = {
		Id = 180831455,
		RefId = 180831452
	},
	[180831456] = {
		Id = 180831456,
		RefId = 180831453
	},
	[180831457] = {
		Id = 180831457,
		Str = "安神法术失败，精灵尚未沉眠，再试一次吧。"
	},
	[180831458] = {
		Id = 180831458,
		Str = "再次施法"
	},
	[180831459] = {
		Id = 180831459,
		RefId = 180831457
	},
	[180831460] = {
		Id = 180831460,
		RefId = 180831458
	},
	[180831461] = {
		Id = 180831461,
		Str = "地脉之眼的大门，门上记录着开启的方法。"
	},
	[180831462] = {
		Id = 180831462,
		RefId = 180129886
	},
	[180831463] = {
		Id = 180831463,
		RefId = 180083573
	},
	[180831464] = {
		Id = 180831464,
		Str = "祭坛，将始祖与精灵谷连接，始祖因此获得了无穷的杀戮之力。"
	},
	[180831465] = {
		Id = 180831465,
		RefId = 180083573
	},
	[180831466] = {
		Id = 180831466,
		Str = "祭坛，将始祖与精灵谷连接，始祖因此获得了无穷的生命之力。"
	},
	[180831467] = {
		Id = 180831467,
		RefId = 180083573
	},
	[180831468] = {
		Id = 180831468,
		Str = "修复天空的裂隙"
	},
	[180831469] = {
		Id = 180831469,
		Str = "修复天之壁，复原精灵谷"
	},
	[180831470] = {
		Id = 180831470,
		Str = "纯净之力重新凝结"
	},
	[180831471] = {
		Id = 180831471,
		Str = "凝结的纯净之力四散在净华领域内\n集齐它们"
	},
	[180831472] = {
		Id = 180831472,
		Str = "远离恢复中的精灵，不要打扰她们"
	},
	[180831473] = {
		Id = 180831473,
		Str = "进入地脉之眼"
	},
	[180831474] = {
		Id = 180831474,
		Str = "前往地脉之眼"
	},
	[180831475] = {
		Id = 180831475,
		Str = "到达地脉之眼"
	},
	[180831476] = {
		Id = 180831476,
		Str = "打开地脉之眼的大门"
	},
	[180831477] = {
		Id = 180831477,
		Str = "精灵谷陷入沉眠"
	},
	[180831478] = {
		Id = 180831478,
		Str = "放置符石触发激活所有地脉之眼\n施展安神法术"
	},
	[180831479] = {
		Id = 180831479,
		Str = "发现了隐藏宝箱"
	},
	[180831480] = {
		Id = 180831480,
		Str = "放置所有符石不触发任何地脉之眼"
	},
	[180831481] = {
		Id = 180831481,
		Str = "精灵已陷入沉睡"
	},
	[180831482] = {
		Id = 180831482,
		Str = "找到还未入眠的精灵们并帮助她们入睡"
	},
	[180831483] = {
		Id = 180831483,
		Str = "成功破除杀戮祭坛"
	},
	[180831484] = {
		Id = 180831484,
		Str = "杀戮祭坛"
	},
	[180831485] = {
		Id = 180831485,
		Str = "成功破除生命祭坛"
	},
	[180831486] = {
		Id = 180831486,
		Str = "生命祭坛"
	},
	[180831487] = {
		Id = 180831487,
		Str = "回去与迦瓦娜和真子汇合"
	},
	[180831488] = {
		Id = 180831488,
		Str = "已击败始祖"
	},
	[180831489] = {
		Id = 180831489,
		Str = "寻找并击败始祖精灵"
	},
	[180831490] = {
		Id = 180831490,
		Str = "天之壁"
	},
	[180831491] = {
		Id = 180831491,
		Str = "净华领域内有凝结的纯净能量，想办法使用这股能量，修复天空的裂隙。"
	},
	[180831492] = {
		Id = 180831492,
		Str = "拯救精灵谷"
	},
	[180831493] = {
		Id = 180831493,
		Str = "净华领域内有凝结的纯净能量，使用它修复天空的裂隙，拯救精灵和精灵谷。"
	},
	[180831494] = {
		Id = 180831494,
		Str = "纯净之力"
	},
	[180831495] = {
		Id = 180831495,
		Str = "凝结的纯净之力受到扰动，四散开了。纯净之力对周围的扰动非常敏锐，感受到生灵靠近就会主动避开，试试把它逼到死角吧。"
	},
	[180831496] = {
		Id = 180831496,
		Str = "静息"
	},
	[180831497] = {
		Id = 180831497,
		Str = "正在恢复中的精灵们情况很不稳定，先远离她们，让精灵们安心休息吧。"
	},
	[180831498] = {
		Id = 180831498,
		Str = "地脉之眼"
	},
	[180831499] = {
		Id = 180831499,
		Str = "被污染过的精灵们本能地抗拒纯净的力量，恢复过程痛苦且漫长。前往地脉之眼，通过它施展安神法术，让整个精灵谷的精灵在睡梦中度过恢复期吧。"
	},
	[180831500] = {
		Id = 180831500,
		Str = "开启地脉之眼"
	},
	[180831501] = {
		Id = 180831501,
		Str = "找到了地脉之眼，想办法打开地脉之眼的大门吧。"
	},
	[180831502] = {
		Id = 180831502,
		Str = "安然入梦"
	},
	[180831503] = {
		Id = 180831503,
		Str = "以符石激活所有的地脉之眼，并施展安神法术，术式的力量会沿地脉漫延至整个精灵谷，让所有的精灵陷入沉睡。"
	},
	[180831504] = {
		Id = 180831504,
		Str = "唤醒（隐藏宝箱相关）"
	},
	[180831505] = {
		Id = 180831505,
		Str = "放置所有符石且不激活任何地脉之眼，隐藏宝箱即会显现。"
	},
	[180831506] = {
		Id = 180831506,
		Str = "完全沉睡"
	},
	[180831507] = {
		Id = 180831507,
		Str = "部分精神力格外强大的精灵还醒着，找到她们，用特别的安神术让她们入眠。"
	},
	[180831508] = {
		Id = 180831508,
		Str = "始祖祭坛"
	},
	[180831509] = {
		Id = 180831509,
		Str = "精灵始祖以祭坛连接着精灵谷，从而获得了无穷的杀戮与生命之力。想办法破除祭坛，断开始祖与精灵谷的连接。"
	},
	[180831510] = {
		Id = 180831510,
		Str = "集结"
	},
	[180831511] = {
		Id = 180831511,
		Str = "始祖与精灵谷的连接已经断开，现在我们可以击败始祖了，先回去与迦瓦娜和真子汇合吧。"
	},
	[180831512] = {
		Id = 180831512,
		Str = "精灵始祖"
	},
	[180831513] = {
		Id = 180831513,
		Str = "始祖已经不再原地，迦瓦娜和真子也不见了踪影，找到她们，一起击败始祖吧。"
	},
	[180831519] = {
		Id = 180831519,
		Str = "造成的冰霜伤害+75%"
	},
	[180831520] = {
		Id = 180831520,
		RefId = 180000151
	},
	[180831521] = {
		Id = 180831521,
		Str = "造成的火焰伤害+75%"
	},
	[180831522] = {
		Id = 180831522,
		RefId = 180000157
	},
	[180831523] = {
		Id = 180831523,
		Str = "造成的雷电伤害+75%"
	},
	[180831524] = {
		Id = 180831524,
		Str = "造成的物理伤害+75%"
	},
	[180831525] = {
		Id = 180831525,
		RefId = 180000174
	},
	[180831526] = {
		Id = 180831526,
		Str = "造成的魔法伤害+75%"
	},
	[180831527] = {
		Id = 180831527,
		RefId = 180000180
	},
	[180831530] = {
		Id = 180831530,
		RefId = 180142095
	},
	[180831531] = {
		Id = 180831531,
		RefId = 180142095
	},
	[180831532] = {
		Id = 180831532,
		RefId = 180149196
	},
	[180831533] = {
		Id = 180831533,
		RefId = 180149196
	},
	[180831534] = {
		Id = 180831534,
		RefId = 180142097
	},
	[180831535] = {
		Id = 180831535,
		RefId = 180142097
	},
	[180831536] = {
		Id = 180831536,
		RefId = 180149200
	},
	[180831537] = {
		Id = 180831537,
		RefId = 180149200
	},
	[180831538] = {
		Id = 180831538,
		RefId = 180142099
	},
	[180831539] = {
		Id = 180831539,
		RefId = 180142099
	},
	[180831540] = {
		Id = 180831540,
		RefId = 180149204
	},
	[180831541] = {
		Id = 180831541,
		RefId = 180149204
	},
	[180831542] = {
		Id = 180831542,
		RefId = 180142101
	},
	[180831543] = {
		Id = 180831543,
		RefId = 180142101
	},
	[180831544] = {
		Id = 180831544,
		RefId = 180142095
	},
	[180831545] = {
		Id = 180831545,
		RefId = 180142095
	},
	[180831546] = {
		Id = 180831546,
		RefId = 180149196
	},
	[180831547] = {
		Id = 180831547,
		RefId = 180149196
	},
	[180831548] = {
		Id = 180831548,
		RefId = 180142097
	},
	[180831549] = {
		Id = 180831549,
		RefId = 180142097
	},
	[180831550] = {
		Id = 180831550,
		RefId = 180149200
	},
	[180831551] = {
		Id = 180831551,
		RefId = 180149200
	},
	[180831552] = {
		Id = 180831552,
		RefId = 180142099
	},
	[180831553] = {
		Id = 180831553,
		RefId = 180142099
	},
	[180831554] = {
		Id = 180831554,
		RefId = 180149204
	},
	[180831555] = {
		Id = 180831555,
		RefId = 180149204
	},
	[180831556] = {
		Id = 180831556,
		RefId = 180142101
	},
	[180831557] = {
		Id = 180831557,
		RefId = 180142101
	},
	[180831558] = {
		Id = 180831558,
		RefId = 180142095
	},
	[180831559] = {
		Id = 180831559,
		RefId = 180149196
	},
	[180831560] = {
		Id = 180831560,
		RefId = 180142097
	},
	[180831561] = {
		Id = 180831561,
		RefId = 180149200
	},
	[180831562] = {
		Id = 180831562,
		RefId = 180142099
	},
	[180831563] = {
		Id = 180831563,
		RefId = 180149204
	},
	[180831564] = {
		Id = 180831564,
		RefId = 180142101
	},
	[180831565] = {
		Id = 180831565,
		RefId = 180142095
	},
	[180831566] = {
		Id = 180831566,
		RefId = 180149196
	},
	[180831567] = {
		Id = 180831567,
		RefId = 180142097
	},
	[180831568] = {
		Id = 180831568,
		RefId = 180149200
	},
	[180831569] = {
		Id = 180831569,
		RefId = 180142099
	},
	[180831570] = {
		Id = 180831570,
		RefId = 180149204
	},
	[180831571] = {
		Id = 180831571,
		RefId = 180142101
	},
	[180831572] = {
		Id = 180831572,
		Str = "福临新岁活动中获得的新岁红包"
	},
	[180831573] = {
		Id = 180831573,
		Str = "新岁红包"
	},
	[180831574] = {
		Id = 180831574,
		Str = "活动期间内，通过小镇巡查、拜访好友、种植、消耗精神力\n均有机会获得 新岁红包\n每日消耗精神力获取的新岁红包有数量上限\n每消耗 5 精神力 可获得 1 新岁红包（每日最多获取80个）\n可使用新岁红包，在红包小铺兑换奖励（活动结束后清空剩余新岁红包）"
	},
	[180831575] = {
		Id = 180831575,
		Str = "福临新岁"
	},
	[180831576] = {
		Id = 180831576,
		RefId = 180149224
	},
	[180831577] = {
		Id = 180831577,
		Str = "融春暖堂"
	},
	[180831578] = {
		Id = 180831578,
		RefId = 180149224
	},
	[180831579] = {
		Id = 180831579,
		Str = "时光影集"
	},
	[180831580] = {
		Id = 180831580,
		RefId = 180096779
	},
	[180831581] = {
		Id = 180831581,
		RefId = 180096777
	},
	[180831582] = {
		Id = 180831582,
		RefId = 180096914
	},
	[180831583] = {
		Id = 180831583,
		RefId = 180097313
	},
	[180831584] = {
		Id = 180831584,
		RefId = 180082986
	},
	[180831585] = {
		Id = 180831585,
		RefId = 180082971
	},
	[180831586] = {
		Id = 180831586,
		RefId = 180097621
	},
	[180831587] = {
		Id = 180831587,
		RefId = 180074802
	},
	[180831588] = {
		Id = 180831588,
		RefId = 180074803
	},
	[180831589] = {
		Id = 180831589,
		RefId = 180507209
	},
	[180831590] = {
		Id = 180831590,
		RefId = 180507209
	},
	[180831591] = {
		Id = 180831591,
		Str = "<color=#ffa650>贝卡不能在石头上召唤！</color>"
	},
	[180831593] = {
		Id = 180831593,
		RefId = 180303350
	},
	[180831594] = {
		Id = 180831594,
		Str = "超级计算"
	},
	[180831595] = {
		Id = 180831595,
		Str = "达到3层时，使自身免疫下1次控制效果，可叠加"
	},
	[180831596] = {
		Id = 180831596,
		RefId = 180826023
	},
	[180831597] = {
		Id = 180831597,
		Str = "伤害+3%"
	},
	[180831598] = {
		Id = 180831598,
		RefId = 180095775
	},
	[180831599] = {
		Id = 180831599,
		Str = "伤害+9%"
	},
	[180831600] = {
		Id = 180831600,
		RefId = 180500134
	},
	[180831601] = {
		Id = 180831601,
		Str = "伤害+12%"
	},
	[180831602] = {
		Id = 180831602,
		Str = "进行公会战斗时，人偶造成的伤害+12%"
	},
	[180831603] = {
		Id = 180831603,
		RefId = 180534387
	},
	[180831604] = {
		Id = 180831604,
		Str = "伤害+15%"
	},
	[180831605] = {
		Id = 180831605,
		Str = "进行公会战斗时，人偶造成的伤害+15%"
	},
	[180831606] = {
		Id = 180831606,
		RefId = 180543773
	},
	[180831607] = {
		Id = 180831607,
		Str = "伤害+18%"
	},
	[180831608] = {
		Id = 180831608,
		Str = "进行公会战斗时，人偶造成的伤害+18%"
	},
	[180831609] = {
		Id = 180831609,
		RefId = 180543776
	},
	[180831610] = {
		Id = 180831610,
		Str = "伤害+21%"
	},
	[180831611] = {
		Id = 180831611,
		Str = "进行公会战斗时，人偶造成的伤害+21%"
	},
	[180831612] = {
		Id = 180831612,
		RefId = 180543779
	},
	[180831613] = {
		Id = 180831613,
		Str = "伤害+24%"
	},
	[180831614] = {
		Id = 180831614,
		Str = "进行公会战斗时，人偶造成的伤害+24%"
	},
	[180831615] = {
		Id = 180831615,
		RefId = 180543782
	},
	[180831616] = {
		Id = 180831616,
		Str = "伤害+27%"
	},
	[180831617] = {
		Id = 180831617,
		Str = "进行公会战斗时，人偶造成的伤害+27%"
	},
	[180831618] = {
		Id = 180831618,
		RefId = 180543785
	},
	[180831619] = {
		Id = 180831619,
		RefId = 180000695
	},
	[180831620] = {
		Id = 180831620,
		Str = "进行公会战斗时，人偶造成的伤害+30%"
	},
	[180831621] = {
		Id = 180831621,
		Str = "受伤-3%"
	},
	[180831622] = {
		Id = 180831622,
		Str = "受伤-6%"
	},
	[180831623] = {
		Id = 180831623,
		Str = "受伤-9%"
	},
	[180831624] = {
		Id = 180831624,
		RefId = 180500134
	},
	[180831625] = {
		Id = 180831625,
		Str = "受伤-12%"
	},
	[180831626] = {
		Id = 180831626,
		Str = "进行公会战斗时，人偶受到的伤害-12%"
	},
	[180831627] = {
		Id = 180831627,
		RefId = 180534387
	},
	[180831628] = {
		Id = 180831628,
		Str = "受伤-15%"
	},
	[180831629] = {
		Id = 180831629,
		Str = "进行公会战斗时，人偶受到的伤害-15%"
	},
	[180831630] = {
		Id = 180831630,
		RefId = 180543773
	},
	[180831631] = {
		Id = 180831631,
		Str = "受伤-18%"
	},
	[180831632] = {
		Id = 180831632,
		Str = "进行公会战斗时，人偶受到的伤害-18%"
	},
	[180831633] = {
		Id = 180831633,
		RefId = 180543776
	},
	[180831634] = {
		Id = 180831634,
		Str = "受伤-21%"
	},
	[180831635] = {
		Id = 180831635,
		Str = "进行公会战斗时，人偶受到的伤害-21%"
	},
	[180831636] = {
		Id = 180831636,
		RefId = 180543779
	},
	[180831637] = {
		Id = 180831637,
		Str = "受伤-24%"
	},
	[180831638] = {
		Id = 180831638,
		Str = "进行公会战斗时，人偶受到的伤害-24%"
	},
	[180831639] = {
		Id = 180831639,
		RefId = 180543782
	},
	[180831640] = {
		Id = 180831640,
		Str = "受伤-27%"
	},
	[180831641] = {
		Id = 180831641,
		Str = "进行公会战斗时，人偶受到的伤害-27%"
	},
	[180831642] = {
		Id = 180831642,
		RefId = 180543785
	},
	[180831643] = {
		Id = 180831643,
		Str = "受伤-30%"
	},
	[180831644] = {
		Id = 180831644,
		Str = "进行公会战斗时，人偶受到的伤害-30%"
	},
	[180831645] = {
		Id = 180831645,
		Str = "治疗+3%"
	},
	[180831646] = {
		Id = 180831646,
		Str = "治疗+6%"
	},
	[180831647] = {
		Id = 180831647,
		Str = "治疗+9%"
	},
	[180831648] = {
		Id = 180831648,
		RefId = 180500134
	},
	[180831649] = {
		Id = 180831649,
		Str = "治疗+12%"
	},
	[180831650] = {
		Id = 180831650,
		Str = "进行公会战斗时，人偶造成的治疗+12%"
	},
	[180831651] = {
		Id = 180831651,
		RefId = 180534387
	},
	[180831652] = {
		Id = 180831652,
		Str = "治疗+15%"
	},
	[180831653] = {
		Id = 180831653,
		Str = "进行公会战斗时，人偶造成的治疗+15%"
	},
	[180831654] = {
		Id = 180831654,
		RefId = 180543773
	},
	[180831655] = {
		Id = 180831655,
		Str = "治疗+18%"
	},
	[180831656] = {
		Id = 180831656,
		Str = "进行公会战斗时，人偶造成的治疗+18%"
	},
	[180831657] = {
		Id = 180831657,
		RefId = 180543776
	},
	[180831658] = {
		Id = 180831658,
		Str = "治疗+21%"
	},
	[180831659] = {
		Id = 180831659,
		Str = "进行公会战斗时，人偶造成的治疗+21%"
	},
	[180831660] = {
		Id = 180831660,
		RefId = 180543779
	},
	[180831661] = {
		Id = 180831661,
		Str = "治疗+24%"
	},
	[180831662] = {
		Id = 180831662,
		Str = "进行公会战斗时，人偶造成的治疗+24%"
	},
	[180831663] = {
		Id = 180831663,
		RefId = 180543782
	},
	[180831664] = {
		Id = 180831664,
		Str = "治疗+27%"
	},
	[180831665] = {
		Id = 180831665,
		Str = "进行公会战斗时，人偶造成的治疗+27%"
	},
	[180831666] = {
		Id = 180831666,
		RefId = 180543785
	},
	[180831667] = {
		Id = 180831667,
		Str = "治疗+30%"
	},
	[180831668] = {
		Id = 180831668,
		Str = "进行公会战斗时，人偶造成的治疗+30%"
	},
	[180831669] = {
		Id = 180831669,
		RefId = 180000701
	},
	[180831670] = {
		Id = 180831670,
		RefId = 180000546
	},
	[180831671] = {
		Id = 180831671,
		RefId = 180000694
	},
	[180831672] = {
		Id = 180831672,
		RefId = 180500134
	},
	[180831673] = {
		Id = 180831673,
		RefId = 180000697
	},
	[180831674] = {
		Id = 180831674,
		Str = "公会战斗开始时，人偶怒气+8"
	},
	[180831675] = {
		Id = 180831675,
		RefId = 180534387
	},
	[180831676] = {
		Id = 180831676,
		RefId = 180095762
	},
	[180831677] = {
		Id = 180831677,
		Str = "公会战斗开始时，人偶怒气+10"
	},
	[180831678] = {
		Id = 180831678,
		RefId = 180543773
	},
	[180831679] = {
		Id = 180831679,
		RefId = 180244344
	},
	[180831680] = {
		Id = 180831680,
		Str = "公会战斗开始时，人偶怒气+12"
	},
	[180831681] = {
		Id = 180831681,
		RefId = 180543776
	},
	[180831682] = {
		Id = 180831682,
		Str = "怒气+14"
	},
	[180831683] = {
		Id = 180831683,
		Str = "公会战斗开始时，人偶怒气+14"
	},
	[180831684] = {
		Id = 180831684,
		RefId = 180543779
	},
	[180831685] = {
		Id = 180831685,
		RefId = 180000674
	},
	[180831686] = {
		Id = 180831686,
		Str = "公会战斗开始时，人偶怒气+16"
	},
	[180831687] = {
		Id = 180831687,
		RefId = 180543782
	},
	[180831688] = {
		Id = 180831688,
		Str = "怒气+18"
	},
	[180831689] = {
		Id = 180831689,
		Str = "公会战斗开始时，人偶怒气+18"
	},
	[180831690] = {
		Id = 180831690,
		RefId = 180543785
	},
	[180831691] = {
		Id = 180831691,
		RefId = 180150123
	},
	[180831692] = {
		Id = 180831692,
		Str = "公会战斗开始时，人偶怒气+20"
	},
	[180831693] = {
		Id = 180831693,
		Str = "解锁表情：薇姬娜-慕叙长旅"
	},
	[180831694] = {
		Id = 180831694,
		Str = "薇姬娜-慕叙长旅"
	},
	[180831695] = {
		Id = 180831695,
		Str = "气鼓鼓.A"
	},
	[180831696] = {
		Id = 180831696,
		RefId = 180831695
	},
	[180831697] = {
		Id = 180831697,
		Str = "那就是净华领域内能量最集中的地方。"
	},
	[180831698] = {
		Id = 180831698,
		RefId = 180503122
	},
	[180831699] = {
		Id = 180831699,
		RefId = 180503123
	},
	[180831700] = {
		Id = 180831700,
		RefId = 180458240
	},
	[180831701] = {
		Id = 180831701,
		RefId = 180460393
	},
	[180831702] = {
		Id = 180831702,
		RefId = 180460394
	},
	[180831703] = {
		Id = 180831703,
		RefId = 180460395
	},
	[180831704] = {
		Id = 180831704,
		RefId = 180460396
	},
	[180831705] = {
		Id = 180831705,
		Str = "每层使物理技能伤害+1%"
	},
	[180831706] = {
		Id = 180831706,
		Str = "快速拔枪"
	},
	[180831707] = {
		Id = 180831707,
		Str = "穿戴者施放单体物理伤害技能期间，敌方单位每次受到伤害，穿戴者的物理技能伤害+1%，可叠加$12层。"
	},
	[180831708] = {
		Id = 180831708,
		RefId = 180831706
	},
	[180831709] = {
		Id = 180831709,
		Str = "穿戴者施放单体物理伤害技能期间，敌方单位每次受到伤害，穿戴者的物理技能伤害+1%，可叠加$15层。"
	},
	[180831710] = {
		Id = 180831710,
		RefId = 180831706
	},
	[180831711] = {
		Id = 180831711,
		Str = "穿戴者施放单体物理伤害技能期间，敌方单位每次受到伤害，穿戴者的物理技能伤害+1%，可叠加$18层。"
	},
	[180831712] = {
		Id = 180831712,
		RefId = 180831706
	},
	[180831713] = {
		Id = 180831713,
		Str = "穿戴者施放单体物理伤害技能期间，敌方单位每次受到伤害，穿戴者的物理技能伤害+1%，可叠加$24层。"
	},
	[180831714] = {
		Id = 180831714,
		RefId = 180831706
	},
	[180831715] = {
		Id = 180831715,
		Str = "穿戴者施放单体物理伤害技能期间，敌方单位每次受到伤害，穿戴者的物理技能伤害+1%，可叠加$30层。"
	},
	[180831716] = {
		Id = 180831716,
		RefId = 180831706
	},
	[180831717] = {
		Id = 180831717,
		Str = "穿戴者的治疗效果$+6%，技能治疗当前生命值低于70%的单位时，额外$+6%。"
	},
	[180831718] = {
		Id = 180831718,
		Str = "应急医疗"
	},
	[180831719] = {
		Id = 180831719,
		Str = "穿戴者的治疗效果$+7.5%，技能治疗当前生命值低于70%的单位时，额外$+7.5%。"
	},
	[180831720] = {
		Id = 180831720,
		RefId = 180831718
	},
	[180831721] = {
		Id = 180831721,
		Str = "穿戴者的治疗效果$+9%，技能治疗当前生命值低于70%的单位时，额外$+9%。"
	},
	[180831722] = {
		Id = 180831722,
		RefId = 180831718
	},
	[180831723] = {
		Id = 180831723,
		Str = "穿戴者的治疗效果$+12%，技能治疗当前生命值低于70%的单位时，额外$+12%。"
	},
	[180831724] = {
		Id = 180831724,
		RefId = 180831718
	},
	[180831725] = {
		Id = 180831725,
		Str = "穿戴者的治疗效果$+15%，技能治疗当前生命值低于70%的单位时，额外$+15%。"
	},
	[180831726] = {
		Id = 180831726,
		RefId = 180831718
	},
	[180831727] = {
		Id = 180831727,
		Str = "我的枪很快，你在整个西部都看不到比我拔枪更快的人了。"
	},
	[180831728] = {
		Id = 180831728,
		Str = "我在西部得名“拔枪怪物”，往往我们决斗同时转身，你连枪都没碰到，我就已经把你的脑袋打碎了——开个玩笑，一般我打的是手腕，我可不爱杀人。什么？你说这也挺恐怖的？"
	},
	[180831729] = {
		Id = 180831729,
		Str = "我老爹是治安官，他的枪也很快，但是那群牛仔对治安官可没有什么风度，他们的拔枪对决仅限于必要时刻在女士们面前展示风度，所以我老爹死得还挺惨的。"
	},
	[180831730] = {
		Id = 180831730,
		Str = "他的仇家我一个一个找过去了，在酒馆里，在马厩旁，在风沙飞扬的大街上，我一个一个打断了他们的手腕，哈哈，那群牛仔引以为傲的枪技被一个黄毛丫头当着大庭广众碾压羞辱，大概比杀了他们还难受吧？"
	},
	[180831731] = {
		Id = 180831731,
		Str = "可是拔枪快好像并不能解决一切烦恼，我可以成为英雄啊，可以被人崇拜啊，可是强者也是要吃饭的欸，老爹的抚恤金还被天杀的总警署扣了，老妈也抛下我跑路了，我遇到的真不是正常人该遇到的事。"
	},
	[180831732] = {
		Id = 180831732,
		Str = "你问结果？结果就是，我买了点开山用的炸药，在爆炸的混乱中乘乱一枪做掉了警署总署长，怎么样，我厉害吧？啊？你这谜一样的微笑是什么意思？别走，你给我说清楚！"
	},
	[180831733] = {
		Id = 180831733,
		RefId = 180298794
	},
	[180831734] = {
		Id = 180831734,
		Str = "别害怕……我的意思是怕也没用，深呼吸，头晕是正常的。"
	},
	[180831735] = {
		Id = 180831735,
		Str = "穷苦的孩子大抵是不配看病的，那些高贵的法师老爷和医生老爷是绝不会纡尊降贵来为贫民治病的，可怜的土里刨食的孩子们只能硬抗病痛——在我们出现以前。"
	},
	[180831736] = {
		Id = 180831736,
		Str = "我从不否认我是个庸医，但我否认贵族老爷对我行为的污名化，我会的不多，只会那么几招，但就是这简单的几招，也有从疾病手里救下了无数农夫的孩子，他们只要活下来了，哪还有思索别的东西的时间呢？"
	},
	[180831737] = {
		Id = 180831737,
		Str = "我常常在想，我的弟弟要是当年也遇上了我这样的赤脚医生，他大概也快长大了吧？唔，抱歉，我忘了我早就不是人了，法师老爷将我的灵魂封存在这破烂的药箱里，大概是对我的惩罚吧？"
	},
	[180831738] = {
		Id = 180831738,
		Str = "你应当称我为英雄，我受得起，即使有孩子在我手下没能挺过去，但我仍是屠病龙的勇士，只不过我当年握着的是一柄锈迹斑斑的破刀，真可惜。"
	},
	[180831739] = {
		Id = 180831739,
		Str = "治病真是个体力活，吃力又不讨好，要是以后能从这个病箱里逃出来了，下辈子我要继续安心当一个农夫，能有自己的土地就更好了，不用给贵族老爷打工，不用给巡查的骑士交税，就安安心心种我的地，听上去简直太幸福了。"
	},
	[180831740] = {
		Id = 180831740,
		RefId = 180299254
	},
	[180831741] = {
		Id = 180831741,
		RefId = 180831727
	},
	[180831742] = {
		Id = 180831742,
		RefId = 180831728
	},
	[180831743] = {
		Id = 180831743,
		RefId = 180831729
	},
	[180831744] = {
		Id = 180831744,
		RefId = 180831730
	},
	[180831745] = {
		Id = 180831745,
		RefId = 180831731
	},
	[180831746] = {
		Id = 180831746,
		RefId = 180831732
	},
	[180831747] = {
		Id = 180831747,
		RefId = 180298794
	},
	[180831748] = {
		Id = 180831748,
		RefId = 180831734
	},
	[180831749] = {
		Id = 180831749,
		RefId = 180831735
	},
	[180831750] = {
		Id = 180831750,
		RefId = 180831736
	},
	[180831751] = {
		Id = 180831751,
		RefId = 180831737
	},
	[180831752] = {
		Id = 180831752,
		RefId = 180831738
	},
	[180831753] = {
		Id = 180831753,
		RefId = 180831739
	},
	[180831754] = {
		Id = 180831754,
		RefId = 180299254
	},
	[180831755] = {
		Id = 180831755,
		RefId = 180503122
	},
	[180831756] = {
		Id = 180831756,
		RefId = 180503123
	},
	[180831757] = {
		Id = 180831757,
		RefId = 180514035
	},
	[180831758] = {
		Id = 180831758,
		RefId = 180514036
	},
	[180831759] = {
		Id = 180831759,
		RefId = 180521429
	},
	[180831760] = {
		Id = 180831760,
		RefId = 180521430
	},
	[180831761] = {
		Id = 180831761,
		RefId = 180521431
	},
	[180831762] = {
		Id = 180831762,
		Str = "花花，呼呼，花花。"
	},
	[180831763] = {
		Id = 180831763,
		Str = "我不在的时候，<color=#fd9846>{PlayerName}</color>没有被谁夺走吧？"
	},
	[180831764] = {
		Id = 180831764,
		Str = "契约者，又有新的演出吗？"
	},
	[180831765] = {
		Id = 180831765,
		Str = "没想到演员小姐居然……"
	},
	[180831766] = {
		Id = 180831766,
		Str = "我早知道你在这里。"
	},
	[180831767] = {
		Id = 180831767,
		Str = "没有武器店，去手套店看看吧。"
	},
	[180831768] = {
		Id = 180831768,
		Str = "还算有趣。"
	},
	[180831769] = {
		Id = 180831769,
		Str = "这里有些太热闹了。"
	},
	[180831770] = {
		Id = 180831770,
		Str = "哒～哒、哒哒哒～"
	},
	[180831771] = {
		Id = 180831771,
		Str = "啊，又有新灵感了。"
	},
	[180831772] = {
		Id = 180831772,
		Str = "这里的环境也太松散了。"
	},
	[180831773] = {
		Id = 180831773,
		Str = "算了，也让<color=#fd9846>{PlayerName}</color>休息一下吧"
	},
	[180831774] = {
		Id = 180831774,
		Str = "主公！在下和熊太郎正在查探附近！"
	},
	[180831775] = {
		Id = 180831775,
		Str = "主公吩咐下来的任务还没完成。"
	},
	[180831776] = {
		Id = 180831776,
		Str = "你确定要我和孩子们讲解食府菜品？"
	},
	[180831777] = {
		Id = 180831777,
		Str = "小孩子真是精力旺盛。"
	},
	[180831778] = {
		Id = 180831778,
		RefId = 180005626
	},
	[180831779] = {
		Id = 180831779,
		Str = "食府现在怎么样了呢？"
	},
	[180831780] = {
		Id = 180831780,
		Str = "在找我？哼，算你识相。"
	},
	[180831781] = {
		Id = 180831781,
		Str = "真无聊。"
	},
	[180831782] = {
		Id = 180831782,
		Str = "要不要在食府让那些孩子锻炼呢？"
	},
	[180831783] = {
		Id = 180831783,
		Str = "孩子们玩得好开心啊。"
	},
	[180831784] = {
		Id = 180831784,
		Str = "您来了吗？我在等您。"
	},
	[180831785] = {
		Id = 180831785,
		Str = "和平的日子真好。"
	},
	[180831786] = {
		Id = 180831786,
		Str = "特意找我有什么事吗？"
	},
	[180831787] = {
		Id = 180831787,
		Str = "这个衣服还挺好看的。"
	},
	[180831788] = {
		Id = 180831788,
		Str = "盯着我看干什么喵？"
	},
	[180831789] = {
		Id = 180831789,
		Str = "鱼干，线团，哪个更好喵……"
	},
	[180831790] = {
		Id = 180831790,
		Str = "叫吾吗？汝有何事？"
	},
	[180831791] = {
		Id = 180831791,
		Str = "狸猫似乎比吾更受欢迎……"
	},
	[180831792] = {
		Id = 180831792,
		Str = "勇者大人今天忙不忙呢？"
	},
	[180831793] = {
		Id = 180831793,
		Str = "昨晚看的故事不知道后续怎么样了。"
	},
	[180831794] = {
		Id = 180831794,
		Str = "被阁下找到了呢。"
	},
	[180831795] = {
		Id = 180831795,
		Str = "经营食府的感觉如何？"
	},
	[180831796] = {
		Id = 180831796,
		Str = "在这次庆典我发现了一个超大的商机！"
	},
	[180831797] = {
		Id = 180831797,
		Str = "收购利托瑞斯商会，指日可待。"
	},
	[180831798] = {
		Id = 180831798,
		Str = "就算没有颜色，也能感觉到庆典的热闹啊。"
	},
	[180831799] = {
		Id = 180831799,
		Str = "这天气感觉快要下雨了。"
	},
	[180831800] = {
		Id = 180831800,
		Str = "闲看儿童捉柳花，也有几分闲趣。"
	},
	[180831801] = {
		Id = 180831801,
		Str = "这般喜庆的日子，你也好好休息一阵吧。"
	},
	[180831802] = {
		Id = 180831802,
		Str = "天音同学有点饿了。"
	},
	[180831803] = {
		Id = 180831803,
		Str = "大危机解除，<color=#fd9846>{PlayerName}</color>听到求救来拯救天音同学了。"
	},
	[180831804] = {
		Id = 180831804,
		Str = "食府的新剧本该怎么设计呢……"
	},
	[180831805] = {
		Id = 180831805,
		Str = "刚好，我有事情要来问问你。"
	},
	[180831806] = {
		Id = 180831806,
		Str = "好累，不想走了。"
	},
	[180831807] = {
		Id = 180831807,
		Str = "不如干脆<color=#fd9846>{PlayerName}</color>你来背我回去吧。"
	},
	[180831808] = {
		Id = 180831808,
		Str = "惊喜！买到新出炉的面包了。"
	},
	[180831809] = {
		Id = 180831809,
		Str = "啊呜啊呜～嚼嚼……"
	},
	[180831810] = {
		Id = 180831810,
		Str = "小孩子真难管。"
	},
	[180831811] = {
		Id = 180831811,
		Str = "如果有空的话，我们一起吧。"
	},
	[180831812] = {
		Id = 180831812,
		Str = "难得的假期啊——"
	},
	[180831813] = {
		Id = 180831813,
		Str = "还是好困……明明今早睡了懒觉的。"
	},
	[180831814] = {
		Id = 180831814,
		Str = "……今天你的安排是什么？"
	},
	[180831815] = {
		Id = 180831815,
		Str = "人、人好多……"
	},
	[180831816] = {
		Id = 180831816,
		Str = "不知道老身种的菜现在长势怎么样了。"
	},
	[180831817] = {
		Id = 180831817,
		Str = "天气真好啊。"
	},
	[180831818] = {
		Id = 180831818,
		Str = "笨蛋凡人你刚刚跑到哪里去了？"
	},
	[180831819] = {
		Id = 180831819,
		Str = "想在庆典下雨，算了，会被笨蛋凡人批评的。"
	},
	[180831820] = {
		Id = 180831820,
		Str = "啊唔——"
	},
	[180831821] = {
		Id = 180831821,
		Str = "啊唔，啊唔。"
	},
	[180831822] = {
		Id = 180831822,
		Str = "青蒿顽劣，不知道又在哪里惹麻烦了。"
	},
	[180831823] = {
		Id = 180831823,
		Str = "你见着青蒿可要好好管教她。"
	},
	[180831824] = {
		Id = 180831824,
		Str = "啊啾，一定是姐姐又在念叨了。"
	},
	[180831825] = {
		Id = 180831825,
		Str = "<color=#fd9846>{PlayerName}</color>，我有一个绝妙的点子！"
	},
	[180831826] = {
		Id = 180831826,
		Str = "远远闻见食府的气味好香啊。"
	},
	[180831827] = {
		Id = 180831827,
		Str = "咦？要和我一起逛逛吗？"
	},
	[180831828] = {
		Id = 180831828,
		Str = "在下只是一个路过的僧人罢了。"
	},
	[180831829] = {
		Id = 180831829,
		Str = "小施主，是在找贫僧吗？"
	},
	[180831830] = {
		Id = 180831830,
		Str = "得找个机会拉<color=#fd9846>{PlayerName}</color>一起出去玩。"
	},
	[180831831] = {
		Id = 180831831,
		Str = "我发现了一个超适合露营的地方！"
	},
	[180831832] = {
		Id = 180831832,
		Str = "热闹的香水味道该如何调配？"
	},
	[180831833] = {
		Id = 180831833,
		Str = "想闻闻我今天的香水味道吗？"
	},
	[180831834] = {
		Id = 180831834,
		Str = "哈～这次妲丽安可没有摸鱼。"
	},
	[180831835] = {
		Id = 180831835,
		Str = "看什么看，快去忙你的，妲丽安还要睡……咳咳工作。"
	},
	[180831836] = {
		Id = 180831836,
		Str = "想让妲丽安打起精神来？帮我买杯超好喝的热辣柠檬汁吧。"
	},
	[180831837] = {
		Id = 180831837,
		Str = "演员小姐真敬业啊，还穿着玩偶服。"
	},
	[180831838] = {
		Id = 180831838,
		Str = "看我干什么？食府还有好——多工作等着你呢。"
	},
	[180831839] = {
		Id = 180831839,
		Str = "这次庆典<color=#fd9846>{PlayerName}</color>忙到没时间邀请妲丽安出去玩，记过一次。"
	},
	[180831840] = {
		Id = 180831840,
		Str = "要开始下一次演出吗？"
	},
	[180831841] = {
		Id = 180831841,
		Str = "我准备好咯！"
	},
	[180831842] = {
		Id = 180831842,
		Str = "你看见我的朋友们了吗？"
	},
	[180831843] = {
		Id = 180831843,
		Str = "这里看上去环境还不错，一会儿就在这吃饭吧。"
	},
	[180831844] = {
		Id = 180831844,
		Str = "童心币不够用了，一会儿去接劳动任务吧"
	},
	[180831845] = {
		Id = 180831845,
		Str = "小黄为什么不和我一起去游乐园逛逛呢……"
	},
	[180831846] = {
		Id = 180831846,
		Str = "我要收集所有的毛虫，哼哼。"
	},
	[180831847] = {
		Id = 180831847,
		Str = "作业一下就做完了，唉，学霸的生活就是这么朴实无华。"
	},
	[180831848] = {
		Id = 180831848,
		Str = "肚子有点饿了……"
	},
	[180831849] = {
		Id = 180831849,
		Str = "听说食府的主人是利托瑞斯第一小白脸……小白脸是脸很白的意思吗？"
	},
	[180831850] = {
		Id = 180831850,
		Str = "一会儿花童心币买些花吧。"
	},
	[180831851] = {
		Id = 180831851,
		Str = "<color=#fd9846>{PlayerName}</color>食府门口那个姐姐怎么老是在打盹啊？她不用工作的吗？"
	},
	[180831852] = {
		Id = 180831852,
		Str = "下次再来尝尝这家店新推出的菜色吧。"
	},
	[180831853] = {
		Id = 180831853,
		RefId = 180082432
	},
	[180831854] = {
		Id = 180831854,
		RefId = 180831072
	},
	[180831855] = {
		Id = 180831855,
		RefId = 180828603
	},
	[180831856] = {
		Id = 180831856,
		RefId = 180828604
	},
	[180831857] = {
		Id = 180831857,
		RefId = 180830200
	},
	[180831858] = {
		Id = 180831858,
		RefId = 180828602
	},
	[180831870] = {
		Id = 180831870,
		Str = "第1关"
	},
	[180831871] = {
		Id = 180831871,
		Str = "第2关"
	},
	[180831872] = {
		Id = 180831872,
		Str = "第3关"
	},
	[180831873] = {
		Id = 180831873,
		Str = "第4关"
	},
	[180831874] = {
		Id = 180831874,
		Str = "第5关"
	},
	[180831875] = {
		Id = 180831875,
		Str = "第6关"
	},
	[180831876] = {
		Id = 180831876,
		Str = "第7关"
	},
	[180831877] = {
		Id = 180831877,
		Str = "第8关"
	},
	[180831878] = {
		Id = 180831878,
		Str = "第9关"
	},
	[180831879] = {
		Id = 180831879,
		Str = "第10关"
	},
	[180831880] = {
		Id = 180831880,
		Str = "食府里暂时没有孩子进来，难得的空闲时光。"
	},
	[180831881] = {
		Id = 180831881,
		Str = "柯露雪儿正靠在食府窗台，呆呆地看着窗外。"
	},
	[180831882] = {
		Id = 180831882,
		Str = "怎么了？有些累了吗？"
	},
	[180831883] = {
		Id = 180831883,
		Str = "嗯？不，只是在发呆。"
	},
	[180831884] = {
		Id = 180831884,
		Str = "这些天和孩子们打交道，总让我有些莫名的向往。"
	},
	[180831885] = {
		Id = 180831885,
		Str = "她的声音越来越小。"
	},
	[180831886] = {
		Id = 180831886,
		Str = "<size=18>我们以后会有孩子吗？</size>"
	},
	[180831887] = {
		Id = 180831887,
		Str = "声音实在是太小了，听不太清。"
	},
	[180831888] = {
		Id = 180831888,
		RefId = 180004883
	},
	[180831889] = {
		Id = 180831889,
		Str = "不，没什么，我在……我在自言自语。"
	},
	[180831890] = {
		Id = 180831890,
		Str = "她低着头，我看到她连耳朵根都红透了。"
	},
	[180831891] = {
		Id = 180831891,
		Str = "啊，饭点快到了，我得去提前准备了。"
	},
	[180831892] = {
		Id = 180831892,
		Str = "我刚拖了地，慢……慢点！"
	},
	[180831893] = {
		Id = 180831893,
		Str = "伸出手扶住险些摔倒的雪儿。"
	},
	[180831894] = {
		Id = 180831894,
		Str = "没事吧。"
	},
	[180831895] = {
		Id = 180831895,
		Str = "没……没事。"
	},
	[180831896] = {
		Id = 180831896,
		Str = "突然的肢体接触似乎让她更害羞了。"
	},
	[180831897] = {
		Id = 180831897,
		Str = "她捂着脸逃开。"
	},
	[180831898] = {
		Id = 180831898,
		Str = "别！那边水也没干！"
	},
	[180831899] = {
		Id = 180831899,
		Str = "情急之下，揽住雪儿的腰接住了她。"
	},
	[180831900] = {
		Id = 180831900,
		Str = "德莱洁恩沉默地看着来往的孩子，守着员工通道的入口，免得孩子们影响到里面正在工作的女孩们。"
	},
	[180831901] = {
		Id = 180831901,
		Str = "守在这里有没有感觉到无聊？"
	},
	[180831902] = {
		Id = 180831902,
		Str = "您来了啊。"
	},
	[180831903] = {
		Id = 180831903,
		Str = "她垂着眼沉思了一会儿，又抬眼看着我的眼睛。"
	},
	[180831904] = {
		Id = 180831904,
		Str = "是您吩咐下来的任务，我并不感到无聊。"
	},
	[180831905] = {
		Id = 180831905,
		Str = "说是这么说，但应该还是会很无聊吧……"
	},
	[180831906] = {
		Id = 180831906,
		Str = "我拿了把椅子坐在她旁边。"
	},
	[180831907] = {
		Id = 180831907,
		Str = "这次的庆典感觉怎么样？"
	},
	[180831908] = {
		Id = 180831908,
		Str = "是指工作吗？如果是工作的话……"
	},
	[180831909] = {
		Id = 180831909,
		Str = "不，我是指你。"
	},
	[180831910] = {
		Id = 180831910,
		Str = "打断了德莱洁恩的话语。"
	},
	[180831911] = {
		Id = 180831911,
		Str = "在这次庆典，你玩得开心吗？"
	},
	[180831912] = {
		Id = 180831912,
		RefId = 180064743
	},
	[180831913] = {
		Id = 180831913,
		Str = "那不就根本没体验到庆典的乐趣吗？"
	},
	[180831914] = {
		Id = 180831914,
		Str = "牵起了德莱洁恩的手。"
	},
	[180831915] = {
		Id = 180831915,
		Str = "现在离饭点还早着呢，走，我们一起出去逛逛。"
	},
	[180831916] = {
		Id = 180831916,
		RefId = 180035443
	},
	[180831917] = {
		Id = 180831917,
		Str = "当然了。"
	},
	[180831918] = {
		Id = 180831918,
		Str = "我记得现在街头有花车表演，一起去看看吧！"
	},
	[180831919] = {
		Id = 180831919,
		Str = "被我用力拉起来，德莱洁恩裙摆飞扬间扑进我的怀中，像是忽然被注入了什么动力。"
	},
	[180831920] = {
		Id = 180831920,
		Str = "德莱洁恩微笑着看着我，眼中闪烁着喜悦与依恋。"
	},
	[180831921] = {
		Id = 180831921,
		Str = "如果这是您的愿望的话。"
	},
	[180831922] = {
		Id = 180831922,
		Str = "西勒诺斯靠在柜台边思考着什么。"
	},
	[180831923] = {
		Id = 180831923,
		Str = "走过去拍了拍她的肩膀。"
	},
	[180831924] = {
		Id = 180831924,
		RefId = 180037944
	},
	[180831925] = {
		Id = 180831925,
		Str = "稳态社会经济结构的发展历程。"
	},
	[180831926] = {
		Id = 180831926,
		Str = "听不懂的东西。"
	},
	[180831927] = {
		Id = 180831927,
		Str = "在庆典的规则下，孩子们最大程度地模拟了一个乌托邦式的社会从零到诞生的过程。"
	},
	[180831928] = {
		Id = 180831928,
		Str = "因为每个人持有的童心币有限，但孩子们的爱好各不相同，而在食府吃大餐与去游乐园玩过山车的价格并不相同。"
	},
	[180831929] = {
		Id = 180831929,
		Str = "这就意味着会有孩子无法玩得痛快，而为了面对这种情况，庆典设置了简单的“工作”让孩子们获取更多的童心币。"
	},
	[180831930] = {
		Id = 180831930,
		RefId = 180009337
	},
	[180831931] = {
		Id = 180831931,
		Str = "在我看来，这会是一场罕见的小型经济学实验。"
	},
	[180831932] = {
		Id = 180831932,
		Str = "如果它稳定进行下去，拥有“神”定时定量发放物资的乌托邦规则，这样的社会会以何种方式崩塌？"
	},
	[180831933] = {
		Id = 180831933,
		Str = "我在思考如果我作为其中一员，在这之前使用什么经济学模型能够延缓它的崩塌过程。"
	},
	[180831934] = {
		Id = 180831934,
		Str = "西勒诺斯耸耸肩。"
	},
	[180831935] = {
		Id = 180831935,
		Str = "这就是研究者的世界吗？"
	},
	[180831936] = {
		Id = 180831936,
		Str = "真是恐怖。"
	},
	[180831937] = {
		Id = 180831937,
		Str = "不过是粗浅的思维风暴而已，用来打发时间。"
	},
	[180831938] = {
		Id = 180831938,
		Str = "既然要深入了解这所谓的“乌托邦”，不如和我一起去实地考察一下它的运转。"
	},
	[180831939] = {
		Id = 180831939,
		Str = "朝西勒诺斯伸出了手。"
	},
	[180831940] = {
		Id = 180831940,
		Str = "呜啊……好突然的邀请。"
	},
	[180831941] = {
		Id = 180831941,
		Str = "当然了，要是不突然，怎么称得上是惊喜呢。"
	},
	[180831942] = {
		Id = 180831942,
		Str = "并不算是惊喜。"
	},
	[180831943] = {
		Id = 180831943,
		Str = "西勒诺斯轻轻牵住了我的手，仰着头看着我的眼睛。"
	},
	[180831944] = {
		Id = 180831944,
		Str = "因为我一直在等待你来邀请我。"
	},
	[180831945] = {
		Id = 180831945,
		Str = "真子的狸猫似乎很受孩子们的欢迎。"
	},
	[180831946] = {
		Id = 180831946,
		Str = "狸猫狸猫，你能变成利托瑞斯最高端的游戏机吗？"
	},
	[180831947] = {
		Id = 180831947,
		Str = "狸猫狸猫，你会做学校假期作业吗？"
	},
	[180831948] = {
		Id = 180831948,
		RefId = 180017437
	},
	[180831949] = {
		Id = 180831949,
		Str = "只是孩子们好像对它寄托了什么不切实际的期望。"
	},
	[180831950] = {
		Id = 180831950,
		Str = "我和真子隔得远远的，看着狸猫在小孩子们中间玩耍。"
	},
	[180831951] = {
		Id = 180831951,
		Str = "还是可爱的东西比较能吸引小朋友啊。"
	},
	[180831952] = {
		Id = 180831952,
		Str = "在这方面，狸猫可真厉害……"
	},
	[180831953] = {
		Id = 180831953,
		Str = "那些小孩明明完全不听吾的话，一个一个都要往后厨钻。"
	},
	[180831954] = {
		Id = 180831954,
		Str = "可是狸猫一出现，他们就完全被狸猫吸引了！"
	},
	[180831955] = {
		Id = 180831955,
		Str = "真是多亏了狸猫。"
	},
	[180831956] = {
		Id = 180831956,
		Str = "不过既然孩子们被狸猫吸引住了……"
	},
	[180831957] = {
		Id = 180831957,
		Str = "那我们像这样偷偷懒也是情有可原的吧。"
	},
	[180831958] = {
		Id = 180831958,
		Str = "撑着脸看着孩子中间已经逐渐化身为孩子们的许愿机器的狸猫。"
	},
	[180831959] = {
		Id = 180831959,
		Str = "如果世上真的有万能的许愿机，真子你会许什么愿呢？"
	},
	[180831960] = {
		Id = 180831960,
		Str = "真子苦恼地低着头，想着些什么"
	},
	[180831961] = {
		Id = 180831961,
		Str = "忽然要吾许愿，一时也想不出来什么。"
	},
	[180831962] = {
		Id = 180831962,
		Str = "那就希望以后这样平淡的日常能一直持续下去吧。"
	},
	[180831963] = {
		Id = 180831963,
		Str = "很朴素的愿望，却能让人光是听见就觉得温馨。"
	},
	[180831964] = {
		Id = 180831964,
		Str = "吸血鬼安静地坐在收银台后。"
	},
	[180831965] = {
		Id = 180831965,
		Str = "哦？小家伙，怎么有空来找我？"
	},
	[180831966] = {
		Id = 180831966,
		Str = "最近食府的事情应该已经让你忙得团团转了吧？"
	},
	[180831967] = {
		Id = 180831967,
		Str = "的确，最近食府遇上的麻烦不少。"
	},
	[180831968] = {
		Id = 180831968,
		Str = "除去正常营业所需的工作，多了许多意料之外的任务。"
	},
	[180831969] = {
		Id = 180831969,
		Str = "那些昨晚我都加班完成了。"
	},
	[180831970] = {
		Id = 180831970,
		Str = "因为熬夜加班，所以今天一整天都有些不太精神。"
	},
	[180831971] = {
		Id = 180831971,
		Str = "幸好赶在今天之前腾出了时间。"
	},
	[180831972] = {
		Id = 180831972,
		RefId = 180010982
	},
	[180831973] = {
		Id = 180831973,
		Str = "吸血鬼随即露出了然的笑容。"
	},
	[180831974] = {
		Id = 180831974,
		Str = "让我猜猜看小家伙你来是为了什么？"
	},
	[180831975] = {
		Id = 180831975,
		Str = "是为了今晚限时开放的夜市么？"
	},
	[180831976] = {
		Id = 180831976,
		Str = "她露出一个促狭的笑来。"
	},
	[180831977] = {
		Id = 180831977,
		Str = "被看透了……\n但我也没有退缩的想法。"
	},
	[180831978] = {
		Id = 180831978,
		Str = "既然如此，那我有没有荣幸能邀请你一起去逛逛呢？"
	},
	[180831979] = {
		Id = 180831979,
		Str = "米涅德温优雅地将手放在我朝她伸出的手掌里。"
	},
	[180831980] = {
		Id = 180831980,
		Str = "吸血鬼可是贪婪的代名词。"
	},
	[180831981] = {
		Id = 180831981,
		Str = "做好为你“突然”的邀请付出代价的准备了吗？"
	},
	[180831982] = {
		Id = 180831982,
		Str = "小家伙？"
	},
	[180831983] = {
		Id = 180831983,
		Str = "蕖灵总是显得那么温和。"
	},
	[180831984] = {
		Id = 180831984,
		Str = "即使面对最调皮的孩子也能耐下心来教导。"
	},
	[180831985] = {
		Id = 180831985,
		Str = "小孩，又在发什么呆？\n该把奖品给他们了。"
	},
	[180831986] = {
		Id = 180831986,
		RefId = 180822490
	},
	[180831987] = {
		Id = 180831987,
		Str = "回过神来，忙把手里的礼品递给面前期待的孩子。"
	},
	[180831988] = {
		Id = 180831988,
		Str = "这是最后一份礼物了吧？"
	},
	[180831989] = {
		Id = 180831989,
		Str = "嗯，今日的宣传任务便结了。"
	},
	[180831990] = {
		Id = 180831990,
		Str = "今日尚还有些余裕，随我到处走走吧。"
	},
	[180831991] = {
		Id = 180831991,
		Str = "蕖灵你似乎很会应付小朋友。"
	},
	[180831992] = {
		Id = 180831992,
		Str = "蕖灵莞尔一笑。"
	},
	[180831993] = {
		Id = 180831993,
		Str = "不过是熟悉罢了。"
	},
	[180831994] = {
		Id = 180831994,
		Str = "从前被我庇护的那些凡间普通人，在我看来和小朋友也别无二致。"
	},
	[180831995] = {
		Id = 180831995,
		Str = "总归不过是两件事，让无礼的人明礼，让无知的人求知。"
	},
	[180831996] = {
		Id = 180831996,
		Str = "说来，在派送礼物的过程中，蕖灵的确有在教导那些调皮捣蛋的孩子。"
	},
	[180831997] = {
		Id = 180831997,
		Str = "于我而言，我仍在适应此处的生活。"
	},
	[180831998] = {
		Id = 180831998,
		Str = "所以今后的日子，尚且需要你多加劳心了。"
	},
	[180831999] = {
		Id = 180831999,
		Str = "蕖灵扭捏着拉住我的手。"
	},
	[180832000] = {
		Id = 180832000,
		Str = "虽是众目睽睽，但我记得你曾言，此举并不……"
	},
	[180832001] = {
		Id = 180832001,
		Str = "紧紧反握住蕖灵的手，\n她的脸更红了。"
	},
	[180832002] = {
		Id = 180832002,
		Str = "那就……出发？"
	},
	[180832003] = {
		Id = 180832003,
		Str = "这周的营业情况已经统计完成。"
	},
	[180832004] = {
		Id = 180832004,
		Str = "阿卡赛特已经验算十次以上，出现纰漏的概率无限接近于0.0002%。"
	},
	[180832005] = {
		Id = 180832005,
		Str = "这不是我的工作吗？"
	},
	[180832006] = {
		Id = 180832006,
		Str = "惊讶地看着面无表情的阿卡赛特。"
	},
	[180832007] = {
		Id = 180832007,
		Str = "阿卡塞特的帮助节约了<color=#fd9846>{PlayerName}</color>的大量时间。"
	},
	[180832008] = {
		Id = 180832008,
		Str = "<color=#fd9846>{PlayerName}</color>拥有足够富裕的时间。"
	},
	[180832009] = {
		Id = 180832009,
		Str = "在此基础上，阿卡赛特向<color=#fd9846>{PlayerName}</color>提出约会请求的成功率会大大提高。"
	},
	[180832010] = {
		Id = 180832010,
		Str = "倒也不用这样大费周折。"
	},
	[180832011] = {
		Id = 180832011,
		Str = "不，阿卡赛特希望阿卡赛特的请求不会让你感到任何苦恼。"
	},
	[180832012] = {
		Id = 180832012,
		Str = "与阿卡赛特的约会，不应该为你增加任何时间上的负担。"
	},
	[180832013] = {
		Id = 180832013,
		Str = "这也太贴心了吧！"
	},
	[180832014] = {
		Id = 180832014,
		Str = "今天空闲时，能与阿卡赛特一同在庆典游玩吗？"
	},
	[180832015] = {
		Id = 180832015,
		RefId = 180012207
	},
	[180832016] = {
		Id = 180832016,
		Str = "阿卡赛特露出了困扰的神色。"
	},
	[180832017] = {
		Id = 180832017,
		Str = "这话应该由我来说。"
	},
	[180832018] = {
		Id = 180832018,
		Str = "阿卡赛特，今天有空陪我在庆典四处走走吗？"
	},
	[180832019] = {
		Id = 180832019,
		Str = "当……当然。"
	},
	[180832020] = {
		Id = 180832020,
		Str = "只要是和阿卡赛特的约会，我永远不会有什么负担。"
	},
	[180832021] = {
		Id = 180832021,
		Str = "所以不必为我这么劳累。"
	},
	[180832022] = {
		Id = 180832022,
		Str = "并没有多么劳累，营业情况统计及验算总用时不超过三秒。"
	},
	[180832023] = {
		Id = 180832023,
		Str = "该说……不愧是皇家战舰么？"
	},
	[180832024] = {
		Id = 180832024,
		Str = "阿卡赛特拉起我的手。"
	},
	[180832025] = {
		Id = 180832025,
		Str = "而现在，是我们一起的时间。"
	},
	[180832026] = {
		Id = 180832026,
		Str = "这个时间，阿卡赛特不想浪费一丝一毫。"
	},
	[180832027] = {
		Id = 180832027,
		Str = "别吃啦，口袋空空啦！"
	},
	[180832028] = {
		Id = 180832028,
		Str = "在庆典里，所有的消费都只能用童心币结算。"
	},
	[180832029] = {
		Id = 180832029,
		Str = "和祈一同漫步在庆典的小吃街上……"
	},
	[180832030] = {
		Id = 180832030,
		Str = "光是走出去不到四分之一，带出来的童心币已经见底了。"
	},
	[180832031] = {
		Id = 180832031,
		Str = "庆典真是太棒啦！天音同学希望每天都是庆典！"
	},
	[180832032] = {
		Id = 180832032,
		Str = "就算教团答应，我们口袋里的童心币也不会答应的。"
	},
	[180832033] = {
		Id = 180832033,
		Str = "童心币一定会答应的。"
	},
	[180832034] = {
		Id = 180832034,
		Str = "因为庆典结束了，童心币或许就要被教团回炉重铸了！"
	},
	[180832035] = {
		Id = 180832035,
		Str = "居然是这种出乎意料的现实理由吗？"
	},
	[180832036] = {
		Id = 180832036,
		Str = "不对，少装傻了。"
	},
	[180832037] = {
		Id = 180832037,
		Str = "现在小吃街被列为和学姐的约会禁地！"
	},
	[180832038] = {
		Id = 180832038,
		Str = "欸？天音同学才吃了不到三家欸。"
	},
	[180832039] = {
		Id = 180832039,
		Str = "可是你每一家都吃了超过十人份啊！"
	},
	[180832040] = {
		Id = 180832040,
		Str = "排在你后面的小朋友都等到快哭出来了。"
	},
	[180832041] = {
		Id = 180832041,
		Str = "被禁止踏入小吃街，天音同学也快哭出来了。"
	},
	[180832042] = {
		Id = 180832042,
		Str = "才没有哭，你明明在笑啊，还笑得很大声！"
	},
	[180832043] = {
		Id = 180832043,
		Str = "啊，被发现了。"
	},
	[180832044] = {
		Id = 180832044,
		Str = "嬉笑打闹间，手忽然被面前的少女紧紧拉住。"
	},
	[180832045] = {
		Id = 180832045,
		Str = "五指被次第分开，然后——十指相扣。"
	},
	[180832046] = {
		Id = 180832046,
		Str = "这是作为不允许天音同学去小吃街的补偿。"
	},
	[180832047] = {
		Id = 180832047,
		Str = "没时间解释了，快上车！"
	},
	[180832048] = {
		Id = 180832048,
		RefId = 180036235
	},
	[180832049] = {
		Id = 180832049,
		Str = "花车开过街头，一眼看到车上的司机居然是安东妮娜。"
	},
	[180832050] = {
		Id = 180832050,
		Str = "而车上左顾右盼的安东妮娜看到了人群里的我。\n触手飞快抓住我把我塞进了花车的副驾。"
	},
	[180832051] = {
		Id = 180832051,
		Str = "安东妮娜，怎么你在开花车？"
	},
	[180832052] = {
		Id = 180832052,
		Str = "负责花车事宜的那两位工作人员临时有事。"
	},
	[180832053] = {
		Id = 180832053,
		Str = "被拜托为他们顶一顶了。"
	},
	[180832054] = {
		Id = 180832054,
		Str = "哦哦，原来如……个鬼啦！你会开车吗？"
	},
	[180832055] = {
		Id = 180832055,
		Str = "当然会了！"
	},
	[180832056] = {
		Id = 180832056,
		Str = "我学了好久呢！"
	},
	[180832057] = {
		Id = 180832057,
		Str = "况且这次的花车上没有小朋友，开着压力没有那么大，我才答应试试。"
	},
	[180832058] = {
		Id = 180832058,
		Str = "悬着的心暂时放下来了。"
	},
	[180832059] = {
		Id = 180832059,
		Str = "走，我带你兜风。"
	},
	[180832060] = {
		Id = 180832060,
		Str = "花车这慢吞吞的速度还没我走得快。"
	},
	[180832061] = {
		Id = 180832061,
		Str = "那我带你散步。"
	},
	[180832062] = {
		Id = 180832062,
		Str = "有些无力吐槽了。"
	},
	[180832063] = {
		Id = 180832063,
		Str = "这次庆典感觉如何？"
	},
	[180832064] = {
		Id = 180832064,
		Str = "超棒！"
	},
	[180832065] = {
		Id = 180832065,
		Str = "她朝我竖起了一个大拇指。"
	},
	[180832066] = {
		Id = 180832066,
		Str = "看着窗外慢悠悠的景色，安东妮娜一直在叽叽喳喳说着庆典里遇到的事情。"
	},
	[180832067] = {
		Id = 180832067,
		Str = "忽然就觉得慢点似乎也不是什么坏事。"
	},
	[180832068] = {
		Id = 180832068,
		Str = "在狭小的花车驾驶室空间里，我与安东妮娜度过了漫长却又令人放松的一段时光。"
	},
	[180832069] = {
		Id = 180832069,
		Str = "迎面遇上了带着食材回来的莉莉艾洛。"
	},
	[180832070] = {
		Id = 180832070,
		Str = "等一下，莉莉艾洛。"
	},
	[180832071] = {
		Id = 180832071,
		Str = "是<color=#fd9846>{PlayerName}</color>啊，怎么了？"
	},
	[180832072] = {
		Id = 180832072,
		Str = "最近的食材储备，差不多已经足够了。"
	},
	[180832073] = {
		Id = 180832073,
		Str = "暂时休息一下吧。"
	},
	[180832074] = {
		Id = 180832074,
		Str = "说的也是，万一食材不新鲜了也不好办。"
	},
	[180832075] = {
		Id = 180832075,
		Str = "莉莉艾洛在我旁边坐下。"
	},
	[180832076] = {
		Id = 180832076,
		Str = "食府还有什么工作吗？"
	},
	[180832077] = {
		Id = 180832077,
		Str = "食府已经下班了。"
	},
	[180832078] = {
		Id = 180832078,
		Str = "倒不是我在欺骗莉莉艾洛，实际上食府已经下班好一会儿了，只是莉莉艾洛在外收集食材，回来得比较晚。"
	},
	[180832079] = {
		Id = 180832079,
		Str = "太阳都快落山了，食府里的小朋友们早就回去了。"
	},
	[180832080] = {
		Id = 180832080,
		Str = "我特意在等她一起回去而已。"
	},
	[180832081] = {
		Id = 180832081,
		RefId = 180004884
	},
	[180832082] = {
		Id = 180832082,
		Str = "抱歉抱歉，一时忘了时间。"
	},
	[180832083] = {
		Id = 180832083,
		Str = "其实你可以先回去的，我一个人也没问题。"
	},
	[180832084] = {
		Id = 180832084,
		Str = "虽然觉得我跟着并没有什么用，但是只留莉莉艾洛一个人，那可不行。"
	},
	[180832085] = {
		Id = 180832085,
		Str = "会一直很担心的。"
	},
	[180832086] = {
		Id = 180832086,
		Str = "忽然感觉莉莉艾洛沉默了一下，往我这边靠近了些。"
	},
	[180832087] = {
		Id = 180832087,
		Str = "那现在呢？"
	},
	[180832088] = {
		Id = 180832088,
		Str = "拉住靠过来的莉莉艾洛的手。"
	},
	[180832089] = {
		Id = 180832089,
		Str = "现在我担心这条回去的路太短了。"
	},
	[180832090] = {
		Id = 180832090,
		Str = "食府的窗台上放满了盆栽。"
	},
	[180832091] = {
		Id = 180832091,
		Str = "其中不乏冬季绽放开花的品种，已经有花苞蓄势待发。"
	},
	[180832092] = {
		Id = 180832092,
		Str = "而平日里负责照顾它们的，是芙丽希娅。"
	},
	[180832093] = {
		Id = 180832093,
		Str = "花花就快要开放了，就在今晚。"
	},
	[180832094] = {
		Id = 180832094,
		Str = "看见我走过来，芙丽希娅开心地指着与之前大相径庭的盆栽。"
	},
	[180832095] = {
		Id = 180832095,
		Str = "因为一开始负责运输盆栽的工作人员的疏忽。"
	},
	[180832096] = {
		Id = 180832096,
		Str = "这几盆花初到食府的时候病恹恹的，连叶子都皱皱巴巴。"
	},
	[180832097] = {
		Id = 180832097,
		Str = "可现在被芙丽希娅照顾得亭亭玉立，哪还有半分之前的模样。"
	},
	[180832098] = {
		Id = 180832098,
		Str = "真是多亏了芙丽希娅。"
	},
	[180832099] = {
		Id = 180832099,
		Str = "轻柔地摸了摸芙丽希娅的头，芙丽希娅露出享受般的神情。"
	},
	[180832100] = {
		Id = 180832100,
		Str = "<color=#fd9846>{PlayerName}</color>也有帮忙，这是我们两个人一起打理照顾的孩子。"
	},
	[180832101] = {
		Id = 180832101,
		Str = "今晚花花就要开放了哦。"
	},
	[180832102] = {
		Id = 180832102,
		Str = "芙丽希娅红着脸继续强调。"
	},
	[180832103] = {
		Id = 180832103,
		Str = "总感觉这里是一个很重要的分支点，如果回答错误，会引起相当糟糕的剧情走向。"
	},
	[180832104] = {
		Id = 180832104,
		RefId = 180004884
	},
	[180832105] = {
		Id = 180832105,
		Str = "脑海中灵光一闪。"
	},
	[180832106] = {
		Id = 180832106,
		Str = "那今晚我们一起来看它开花吧。"
	},
	[180832107] = {
		Id = 180832107,
		Str = "可爱的花花们，今晚我会和<color=#fd9846>{PlayerName}</color>一起陪着你们。"
	},
	[180832108] = {
		Id = 180832108,
		Str = "以防万一，我还是确认一下。"
	},
	[180832109] = {
		Id = 180832109,
		Str = "如果我今晚没空的话……"
	},
	[180832110] = {
		Id = 180832110,
		Str = "芙丽希娅忽然露出了很恐怖的神色。"
	},
	[180832111] = {
		Id = 180832111,
		Str = "这么重要的日子，芙丽希娅不会让任何事情把你抢走哦～"
	},
	[180832112] = {
		Id = 180832112,
		Str = "有些庆幸自己找到了正确答案。"
	},
	[180832113] = {
		Id = 180832113,
		Str = "弁天低着头，嘴里小声嘀咕着什么。"
	},
	[180832114] = {
		Id = 180832114,
		Str = "演、演员小姐居然……"
	},
	[180832115] = {
		Id = 180832115,
		Str = "听到了熟人的名字。"
	},
	[180832116] = {
		Id = 180832116,
		Str = "演员小姐怎么了？遭遇了什么麻烦吗？"
	},
	[180832117] = {
		Id = 180832117,
		Str = "契约者，你来得刚好！"
	},
	[180832118] = {
		Id = 180832118,
		Str = "没想到演员小姐身上居然寄宿着可怕的黑暗生物！"
	},
	[180832119] = {
		Id = 180832119,
		Str = "黑、黑暗生物？"
	},
	[180832120] = {
		Id = 180832120,
		Str = "名为“至高天邪龙”的魔物！"
	},
	[180832121] = {
		Id = 180832121,
		Str = "嘴角抽了抽。\n大概是演员小姐和弁天对上了什么神奇的电波。"
	},
	[180832122] = {
		Id = 180832122,
		Str = "如果放任不管的话，演员小姐就要被黑暗力量侵蚀了。"
	},
	[180832123] = {
		Id = 180832123,
		Str = "作为食府的伙伴，第一除灵师可不能放任不管！"
	},
	[180832124] = {
		Id = 180832124,
		Str = "喔、喔！\n那有我的戏份吗？"
	},
	[180832125] = {
		Id = 180832125,
		RefId = 180021755
	},
	[180832126] = {
		Id = 180832126,
		Str = "有了契约者你的帮助，这次我一定能拔除邪龙的残魂！"
	},
	[180832127] = {
		Id = 180832127,
		Str = "弁天紧紧拉住我的手。"
	},
	[180832128] = {
		Id = 180832128,
		Str = "哼哼哼，第一除灵师？臣服于吞噬苍穹的至高天邪龙吧！"
	},
	[180832129] = {
		Id = 180832129,
		Str = "门外传来的是演员小姐的声音。"
	},
	[180832130] = {
		Id = 180832130,
		Str = "现在我已经得到了契约者的帮助，至高天邪龙，伏诛吧！"
	},
	[180832131] = {
		Id = 180832131,
		Str = "刚推开门的演员小姐僵硬地看向一旁和弁天牵着手的我。"
	},
	[180832132] = {
		Id = 180832132,
		Str = "不、不对。\n<color=#fd9846>{PlayerName}</color>你为什么会在？"
	},
	[180832133] = {
		Id = 180832133,
		Str = "现在我最强大的助力契约者可是正和我在一起，来吧！"
	},
	[180832134] = {
		Id = 180832134,
		Str = "无辜地朝演员小姐眨了眨眼。"
	},
	[180832135] = {
		Id = 180832135,
		Str = "原来我也是你们play中的一环吗？\n……我明白了，我收拾一下就滚。"
	},
	[180832136] = {
		Id = 180832136,
		Str = "演员小姐捂着脸快速逃离了现场。"
	},
	[180832137] = {
		Id = 180832137,
		Str = "感觉陷入了奇怪的误解。"
	},
	[180832138] = {
		Id = 180832138,
		Str = "气死我了气死我了。"
	},
	[180832139] = {
		Id = 180832139,
		Str = "笨蛋杂鱼凡人，为什么不说话。"
	},
	[180832140] = {
		Id = 180832140,
		Str = "虽然很想笑……\n但还是要装出遗憾的神情。"
	},
	[180832141] = {
		Id = 180832141,
		Str = "小孩哥和小孩姐在这游戏上颇有造诣，立回和打投都相当熟练。"
	},
	[180832142] = {
		Id = 180832142,
		Str = "敖绫，我们打不过也正常。"
	},
	[180832143] = {
		Id = 180832143,
		Str = "和敖绫闲逛的时候看见了路边的游戏机。"
	},
	[180832144] = {
		Id = 180832144,
		Str = "因为没有玩过的缘故，被敖绫血虐了两把。"
	},
	[180832145] = {
		Id = 180832145,
		Str = "正得意洋洋的敖绫忽然发现对手位来了两个七八岁的小屁孩，技术精湛打法扭曲，一看就是这款游戏的老手。"
	},
	[180832146] = {
		Id = 180832146,
		Str = "可、可恶。\n再来！"
	},
	[180832147] = {
		Id = 180832147,
		Str = "不来了，该结账了。"
	},
	[180832148] = {
		Id = 180832148,
		Str = "小男孩突然朝我一摊手。"
	},
	[180832149] = {
		Id = 180832149,
		Str = "你说好的，我帮你复仇，你付我童心币。"
	},
	[180832150] = {
		Id = 180832150,
		Str = "？？？\n他诽谤我啊！"
	},
	[180832151] = {
		Id = 180832151,
		Str = "笨蛋凡人！"
	},
	[180832152] = {
		Id = 180832152,
		Str = "我就说怎么在路上能遇到这样的高手，原来是你！"
	},
	[180832153] = {
		Id = 180832153,
		Str = "敖绫狠狠揪住我的腰间软肉拧了拧。"
	},
	[180832154] = {
		Id = 180832154,
		Str = "等回去再和你算账！"
	},
	[180832155] = {
		Id = 180832155,
		Str = "和敖绫打闹间渐行渐远。"
	},
	[180832156] = {
		Id = 180832156,
		Str = "哼，给你们制造点小小的矛盾，让你们知道谈恋爱去别处谈。"
	},
	[180832157] = {
		Id = 180832157,
		Str = "我们格斗游戏玩家，才不需要那种软弱的东西！"
	},
	[180832158] = {
		Id = 180832158,
		RefId = 180824151
	},
	[180832159] = {
		Id = 180832159,
		Str = "我们不是约好了晚上一起去做手工的吗？"
	},
	[180832160] = {
		Id = 180832160,
		Str = "等、等会儿，我游戏刚开。"
	},
	[180832161] = {
		Id = 180832161,
		RefId = 180036943
	},
	[180832162] = {
		Id = 180832162,
		Str = "不——不——我刚投的币！"
	},
	[180832163] = {
		Id = 180832163,
		Str = "该用什么由头邀请亚砂，让我有点苦恼。"
	},
	[180832164] = {
		Id = 180832164,
		Str = "亚砂没有什么特别喜欢的食物，所以小吃街大概率不行。"
	},
	[180832165] = {
		Id = 180832165,
		Str = "爱好的话……"
	},
	[180832166] = {
		Id = 180832166,
		Str = "无论怎么想，面对小朋友的庆典里也不会有枪械店之类的存在。"
	},
	[180832167] = {
		Id = 180832167,
		Str = "在想什么呢？一脸苦恼的样子。"
	},
	[180832168] = {
		Id = 180832168,
		Str = "如果直接问本人的话……会不会显得有些没诚意？"
	},
	[180832169] = {
		Id = 180832169,
		Str = "该不会是在烦恼该如何邀请我吧？"
	},
	[180832170] = {
		Id = 180832170,
		Str = "这也猜得到？！"
	},
	[180832171] = {
		Id = 180832171,
		Str = "哦？看你的表情，真是在想这个？"
	},
	[180832172] = {
		Id = 180832172,
		Str = "既然都被看透了，干脆就破罐子破摔算了。"
	},
	[180832173] = {
		Id = 180832173,
		Str = "一起在庆典上逛逛吧，亚砂。"
	},
	[180832174] = {
		Id = 180832174,
		Str = "这次庆典你有什么想去的地方吗？"
	},
	[180832175] = {
		Id = 180832175,
		Str = "最后还是决定连地点都没想好，就来邀请女孩子吗？"
	},
	[180832176] = {
		Id = 180832176,
		Str = "真是输给你了。"
	},
	[180832177] = {
		Id = 180832177,
		Str = "虽然亚砂嘴上不怎么留情，可脸上却带着明媚的笑容。"
	},
	[180832178] = {
		Id = 180832178,
		Str = "毕竟对我而言去哪里并不重要。"
	},
	[180832179] = {
		Id = 180832179,
		Str = "和亚砂你一起才是最重要的。"
	},
	[180832180] = {
		Id = 180832180,
		Str = "笨、笨蛋。"
	},
	[180832181] = {
		Id = 180832181,
		Str = "亚砂快步走开了。"
	},
	[180832182] = {
		Id = 180832182,
		Str = "<size=18>对我而言去哪里也不重要……笨蛋。</size>"
	},
	[180832183] = {
		Id = 180832183,
		Str = "今天的天气真不错呢，冬天难得有这么温暖的日子。"
	},
	[180832184] = {
		Id = 180832184,
		Str = "唔，阳光的温度也很好……"
	},
	[180832185] = {
		Id = 180832185,
		Str = "本来是陪着音月在庆典里闲逛。"
	},
	[180832186] = {
		Id = 180832186,
		Str = "最后意外发现了这处很适合用来休息的阳坡。"
	},
	[180832187] = {
		Id = 180832187,
		Str = "这次的演出音乐，真是辛苦你了。"
	},
	[180832188] = {
		Id = 180832188,
		Str = "食府里排演的小演出几乎都是由音月在配乐。"
	},
	[180832189] = {
		Id = 180832189,
		Str = "激昂的战斗曲、结尾的抒情曲、还有许多演出时的曲目都是由音月一个人在负责创作。"
	},
	[180832190] = {
		Id = 180832190,
		Str = "演出能受到孩子们的喜爱，音月的付出是不可或缺的。"
	},
	[180832191] = {
		Id = 180832191,
		Str = "没、没有啦。"
	},
	[180832192] = {
		Id = 180832192,
		Str = "我只是努力尽到自己的一份力而已。"
	},
	[180832193] = {
		Id = 180832193,
		Str = "你昨天熬夜写曲子，我都看见了。"
	},
	[180832194] = {
		Id = 180832194,
		RefId = 180018221
	},
	[180832195] = {
		Id = 180832195,
		Str = "音月有些慌张地握住衣角。"
	},
	[180832196] = {
		Id = 180832196,
		Str = "所以，趁现在好好休息一下吧！"
	},
	[180832197] = {
		Id = 180832197,
		Str = "大概确实疲倦了，不过几分钟，音月就靠在我身上睡着了。"
	},
	[180832198] = {
		Id = 180832198,
		RefId = 180816758
	},
	[180832199] = {
		Id = 180832199,
		Str = "<size=18>在呢在呢。</size>"
	},
	[180832200] = {
		Id = 180832200,
		Str = "<size=18>呼……</size>"
	},
	[180832201] = {
		Id = 180832201,
		Str = "被身边的少女牢牢抱住了。"
	},
	[180832202] = {
		Id = 180832202,
		Str = "感受着少女平稳的呼吸，度过了一个惬意的下午。"
	},
	[180832203] = {
		Id = 180832203,
		Str = "感觉还要稍微往左边一点。"
	},
	[180832204] = {
		Id = 180832204,
		RefId = 180025649
	},
	[180832205] = {
		Id = 180832205,
		Str = "啊，这样就完全对上了！"
	},
	[180832206] = {
		Id = 180832206,
		Str = "跳下台阶，和安德莉亚肩并着肩站好。"
	},
	[180832207] = {
		Id = 180832207,
		Str = "那这样食府的新装饰就全都换好了！"
	},
	[180832208] = {
		Id = 180832208,
		Str = "因为觉得食府一直用一种风格会很单调，从今天早上开始，我就和安德莉亚一起对食府进行了大改造。"
	},
	[180832209] = {
		Id = 180832209,
		Str = "本来是准备利用休息日，自己一个人搞定的，可是刚开始布置一会儿就被安德莉亚发现了。"
	},
	[180832210] = {
		Id = 180832210,
		Str = "真是多亏了你的帮忙。"
	},
	[180832211] = {
		Id = 180832211,
		Str = "真是低估了工作量啊……\n要不是你，估计我今天一天都不一定能完成。"
	},
	[180832212] = {
		Id = 180832212,
		Str = "有帮到你就好。"
	},
	[180832213] = {
		Id = 180832213,
		Str = "既然工作已经完成了……\n而且今天还剩下了这么多的时间……"
	},
	[180832214] = {
		Id = 180832214,
		Str = "不如……"
	},
	[180832215] = {
		Id = 180832215,
		Str = "安德莉亚低下头，有些脸红。"
	},
	[180832216] = {
		Id = 180832216,
		Str = "啊，对了，说到这个。"
	},
	[180832217] = {
		Id = 180832217,
		Str = "一拍脑袋想起来了什么，连忙看了看时间。"
	},
	[180832218] = {
		Id = 180832218,
		Str = "今天庆典的小吃街据说有新小吃入驻，我们说不定还能赶上！"
	},
	[180832219] = {
		Id = 180832219,
		Str = "牵起了安德莉亚的手。"
	},
	[180832220] = {
		Id = 180832220,
		Str = "如果没有其他安排的话，可以陪我一起去小吃街逛逛吗？"
	},
	[180832221] = {
		Id = 180832221,
		RefId = 180037022
	},
	[180832222] = {
		Id = 180832222,
		Str = "快走吧！万一赶不上就糟糕了！"
	},
	[180832223] = {
		Id = 180832223,
		Str = "安德莉亚感觉掌心传来的温暖再真实不过，这温暖甚至比痛觉更让她感觉到自己的鲜活。"
	},
	[180832224] = {
		Id = 180832224,
		Str = "她没再说话，只是默默握紧了我的手。"
	},
	[180832225] = {
		Id = 180832225,
		Str = "来，这是咖啡。"
	},
	[180832226] = {
		Id = 180832226,
		Str = "多谢。"
	},
	[180832227] = {
		Id = 180832227,
		Str = "接过未夜递过来的咖啡，揉了揉眉心。"
	},
	[180832228] = {
		Id = 180832228,
		Str = "还剩多少？"
	},
	[180832229] = {
		Id = 180832229,
		Str = "还剩大概十分之一左右。"
	},
	[180832230] = {
		Id = 180832230,
		Str = "不知道教团抽什么风，忽然要求我们将庆典演出相关的所有记录都整理出来。"
	},
	[180832231] = {
		Id = 180832231,
		Str = "抓住闲来无事的演员小姐，我们三人正在食府熬夜赶工。"
	},
	[180832232] = {
		Id = 180832232,
		Str = "演员小姐已经扛不住睡着了。"
	},
	[180832233] = {
		Id = 180832233,
		Str = "回头看去，演员小姐正趴在桌子上呼呼大睡。"
	},
	[180832234] = {
		Id = 180832234,
		Str = "让她睡去吧，\n未夜，如果你困了也先去睡吧。"
	},
	[180832235] = {
		Id = 180832235,
		Str = "剩下这点，我一个人就能搞定。"
	},
	[180832236] = {
		Id = 180832236,
		Str = "都到这了，不把工作搞定睡着也不踏实。"
	},
	[180832237] = {
		Id = 180832237,
		Str = "她放下咖啡，靠在我身后为我揉了揉太阳穴。"
	},
	[180832238] = {
		Id = 180832238,
		Str = "一个人和有个伴，熬夜的体感可是完全不同的。"
	},
	[180832239] = {
		Id = 180832239,
		Str = "快点搞完吧。"
	},
	[180832240] = {
		Id = 180832240,
		Str = "她从背后抱了抱我，把脸贴在我的脸旁。"
	},
	[180832241] = {
		Id = 180832241,
		Str = "沉默着享受了半晌，忽然想起两天后的假期。"
	},
	[180832242] = {
		Id = 180832242,
		Str = "假期……要一起出去玩玩，好好休息休息吗？"
	},
	[180832243] = {
		Id = 180832243,
		Str = "嗯～嗯～去哪里你来决定就好。"
	},
	[180832244] = {
		Id = 180832244,
		Str = "未夜把头埋在我的脖间，低声应和。"
	},
	[180832245] = {
		Id = 180832245,
		Str = "食府里的皮孩子特别害怕拉薇拉，尽管拉薇拉实际并没有揍过他们。"
	},
	[180832246] = {
		Id = 180832246,
		Str = "有的时候，那些调皮的男孩子被拉薇拉瞪一眼就安静了。"
	},
	[180832247] = {
		Id = 180832247,
		Str = "但是拉薇拉在小女孩间人气意外地高。"
	},
	[180832248] = {
		Id = 180832248,
		Str = "为什么用这种眼神看着我？"
	},
	[180832249] = {
		Id = 180832249,
		Str = "难道是食府出了什么岔子？"
	},
	[180832250] = {
		Id = 180832250,
		Str = "不，只是感觉那些小女孩给你取的外号意外挺符合你的。"
	},
	[180832251] = {
		Id = 180832251,
		Str = "外号？"
	},
	[180832252] = {
		Id = 180832252,
		Str = "因为你狠狠惩治了那些调皮的小男孩，所以他们最近收敛了很多。"
	},
	[180832253] = {
		Id = 180832253,
		Str = "平日里被他们烦得很苦恼的小女孩们都喊你“食府的女王”。"
	},
	[180832254] = {
		Id = 180832254,
		Str = "难得看到拉薇拉露出惊讶的神情。"
	},
	[180832255] = {
		Id = 180832255,
		Str = "……没出什么问题就好。"
	},
	[180832256] = {
		Id = 180832256,
		Str = "我还担心那些被我训斥的孩子来找食府的麻烦。"
	},
	[180832257] = {
		Id = 180832257,
		Str = "当然，也会有孩子回去告状啦……"
	},
	[180832258] = {
		Id = 180832258,
		Str = "但是不用担心，我都已经说服来兴师问罪的家长了。"
	},
	[180832259] = {
		Id = 180832259,
		RefId = 180010982
	},
	[180832260] = {
		Id = 180832260,
		Str = "也不能让你一个人操心食府的秩序，我都花时间和家长们说清了。"
	},
	[180832261] = {
		Id = 180832261,
		Str = "知道是自己家孩子调皮，那些调皮的小孩估计回去免不了一顿胖揍。"
	},
	[180832262] = {
		Id = 180832262,
		RefId = 180031236
	},
	[180832263] = {
		Id = 180832263,
		Str = "拉薇拉抬头盯着我的眼睛，直到她脸上也浮现出一抹红晕。"
	},
	[180832264] = {
		Id = 180832264,
		Str = "琉璃，这次的任务十分艰巨！"
	},
	[180832265] = {
		Id = 180832265,
		Str = "而且只有你能够完成。"
	},
	[180832266] = {
		Id = 180832266,
		Str = "你做好准备了吗？"
	},
	[180832267] = {
		Id = 180832267,
		Str = "主公，请立刻下达命令吧！"
	},
	[180832268] = {
		Id = 180832268,
		Str = "琉璃听到我严肃的声音，立刻露出了认真的表情。"
	},
	[180832269] = {
		Id = 180832269,
		Str = "很好！\n紧紧握住我的手，无论如何也不能松开。"
	},
	[180832270] = {
		Id = 180832270,
		Str = "是！\n欸？"
	},
	[180832271] = {
		Id = 180832271,
		Str = "千万不可以松开哦。"
	},
	[180832272] = {
		Id = 180832272,
		Str = "和琉璃在庆典最受好评的区域逛街，才逛到一半，就已经开始人挤人了。"
	},
	[180832273] = {
		Id = 180832273,
		Str = "一只手牵着琉璃，用另一只手和身体顶住流动的人群。"
	},
	[180832274] = {
		Id = 180832274,
		Str = "慢悠悠地往这条街的出口挪动。"
	},
	[180832275] = {
		Id = 180832275,
		Str = "琉璃抱着熊太郎依偎在我的怀里。"
	},
	[180832276] = {
		Id = 180832276,
		Str = "主、主公。"
	},
	[180832277] = {
		Id = 180832277,
		Str = "在我怀里的琉璃把整张脸都藏在了熊太郎后面。"
	},
	[180832278] = {
		Id = 180832278,
		Str = "但是握住我的手握的更紧了。"
	},
	[180832279] = {
		Id = 180832279,
		Str = "马上就能出去了。"
	},
	[180832280] = {
		Id = 180832280,
		Str = "迎着人流，我终于是带着琉璃挤出了这条拥挤的街道。"
	},
	[180832281] = {
		Id = 180832281,
		Str = "哈，活过来了。"
	},
	[180832282] = {
		Id = 180832282,
		Str = "琉璃也很好地完成了任务呢。"
	},
	[180832283] = {
		Id = 180832283,
		Str = "把手放在琉璃的脑袋上摸了摸，"
	},
	[180832284] = {
		Id = 180832284,
		Str = "再去找其他地方逛逛吧，这里人太多了。"
	},
	[180832285] = {
		Id = 180832285,
		RefId = 180290341
	},
	[180832286] = {
		Id = 180832286,
		Str = "琉璃更用力地握住我的手。"
	},
	[180832287] = {
		Id = 180832287,
		Str = "和琉璃的手一直到结束也没有松开。"
	},
	[180832288] = {
		Id = 180832288,
		Str = "出现在这里，想必你现在手头上应该没有什么要紧的事吧？"
	},
	[180832289] = {
		Id = 180832289,
		Str = "出现了，尼柯莱特专属开场白。"
	},
	[180832290] = {
		Id = 180832290,
		Str = "后面往往跟着的是各种助手的琐碎杂事。"
	},
	[180832291] = {
		Id = 180832291,
		Str = "必须使用瞬发技能打断吟唱。"
	},
	[180832292] = {
		Id = 180832292,
		Str = "有，而且相当要紧。"
	},
	[180832293] = {
		Id = 180832293,
		RefId = 180028792
	},
	[180832294] = {
		Id = 180832294,
		Str = "尼柯莱特露出了遗憾的神情。"
	},
	[180832295] = {
		Id = 180832295,
		Str = "因为我要说服一位沉迷实验的炼金术师在今天陪我出门玩。"
	},
	[180832296] = {
		Id = 180832296,
		Str = "这实在是我目前最要紧的事。"
	},
	[180832297] = {
		Id = 180832297,
		RefId = 180004884
	},
	[180832298] = {
		Id = 180832298,
		Str = "如果是这样的话，那我想那位炼金术师应该已经被你说服了。"
	},
	[180832299] = {
		Id = 180832299,
		Str = "还有什么要紧的事吗？"
	},
	[180832300] = {
		Id = 180832300,
		Str = "只好给出了否定的答案。"
	},
	[180832301] = {
		Id = 180832301,
		Str = "那一会儿回来帮我记录一下实验的数据吧。"
	},
	[180832302] = {
		Id = 180832302,
		Str = "她露出一个似笑非笑的表情。"
	},
	[180832303] = {
		Id = 180832303,
		Str = "该说你什么好呢？"
	},
	[180832304] = {
		Id = 180832304,
		Str = "毕竟从一开始，我就是想邀请一个公务繁忙的人偶师出门休息一下。"
	},
	[180832305] = {
		Id = 180832305,
		Str = "尼柯莱特微微笑着，看着我错愕的表情。"
	},
	[180832306] = {
		Id = 180832306,
		Str = "糟、糟糕。"
	},
	[180832307] = {
		Id = 180832307,
		Str = "聪明反被聪明误了。"
	},
	[180832308] = {
		Id = 180832308,
		Str = "我做好了。"
	},
	[180832309] = {
		Id = 180832309,
		Str = "看着面前卖相不佳的菜肴——不，岂止是不佳，这卖相简直像来自深渊。"
	},
	[180832310] = {
		Id = 180832310,
		Str = "把来自深渊的料理呈上桌，不会被客人投诉吗？"
	},
	[180832311] = {
		Id = 180832311,
		Str = "虽然我对欧若拉做的菜的味道颇有信心。"
	},
	[180832312] = {
		Id = 180832312,
		Str = "但是不明真相的孩子们应该是不太敢吃的……"
	},
	[180832313] = {
		Id = 180832313,
		Str = "勇、勇者大人？"
	},
	[180832314] = {
		Id = 180832314,
		Str = "欧若拉小心翼翼地戳了戳我。"
	},
	[180832315] = {
		Id = 180832315,
		Str = "尝试一下吧。"
	},
	[180832316] = {
		Id = 180832316,
		Str = "没办法，因为各种各样的原因，食府最近这段时间很缺下厨的人手。"
	},
	[180832317] = {
		Id = 180832317,
		Str = "欧若拉察觉到了我的苦恼，主动要求增加自己的工作量。"
	},
	[180832318] = {
		Id = 180832318,
		Str = "那如果反响还不错……"
	},
	[180832319] = {
		Id = 180832319,
		Str = "勇者大人你能腾出更多时间来陪我吗？"
	},
	[180832320] = {
		Id = 180832320,
		Str = "伸出手抱了抱欧若拉。"
	},
	[180832321] = {
		Id = 180832321,
		Str = "如果是这个的话，才不需要什么反响。"
	},
	[180832322] = {
		Id = 180832322,
		Str = "只要欧若拉想，我永远都有时间。"
	},
	[180832323] = {
		Id = 180832323,
		Str = "欧若拉红着脸回应着我的拥抱。"
	},
	[180832324] = {
		Id = 180832324,
		Str = "<size=18>勇、勇者大人，突然说这话也太狡猾了。</size>"
	},
	[180832325] = {
		Id = 180832325,
		Str = "不过，我们低估了孩子们的好奇心。"
	},
	[180832326] = {
		Id = 180832326,
		Str = "欧若拉奇形怪状的料理不仅很受欢迎，甚至供不应求。"
	},
	[180832327] = {
		Id = 180832327,
		Str = "所有人里最得心应手的，非薇姬娜莫属了。"
	},
	[180832328] = {
		Id = 180832328,
		Str = "毕竟每天都要为家里的所有人准备餐食。"
	},
	[180832329] = {
		Id = 180832329,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你来得正好。"
	},
	[180832330] = {
		Id = 180832330,
		Str = "我正准备去找你。"
	},
	[180832331] = {
		Id = 180832331,
		Str = "薇姬娜接过我手里的新鲜食材，细心地擦了擦我脸上的尘土。"
	},
	[180832332] = {
		Id = 180832332,
		Str = "好，这样就干净了。"
	},
	[180832333] = {
		Id = 180832333,
		Str = "薇姬娜满意地看着我的脸，温和地笑了笑。"
	},
	[180832334] = {
		Id = 180832334,
		RefId = 180007897
	},
	[180832335] = {
		Id = 180832335,
		Str = "妲丽安刚刚和我说，明天的庆典教团有新的安排，庆典会暂停一天。"
	},
	[180832336] = {
		Id = 180832336,
		Str = "也就是说，明天会有一天的假期。"
	},
	[180832337] = {
		Id = 180832337,
		Str = "真是意外的惊喜。"
	},
	[180832338] = {
		Id = 180832338,
		Str = "好欸！可以睡懒觉了！"
	},
	[180832339] = {
		Id = 180832339,
		Str = "经营食府这段日子，算是见识到了餐厅有多辛苦。"
	},
	[180832340] = {
		Id = 180832340,
		Str = "早上要早起准备食材，做菜还特别浪费时间。"
	},
	[180832341] = {
		Id = 180832341,
		Str = "想到这里，忽然想到平日里都是薇姬娜在默默做着这些工作。"
	},
	[180832342] = {
		Id = 180832342,
		Str = "啊，<color=#fd9846>{PlayerName}</color>大人，你这是……"
	},
	[180832343] = {
		Id = 180832343,
		Str = "紧紧握住了薇姬娜的手，她的手柔软又娇小，还带着令人安心的温度。"
	},
	[180832344] = {
		Id = 180832344,
		Str = "忽然被我握住双手，薇姬娜有些害羞和不知所措。"
	},
	[180832345] = {
		Id = 180832345,
		Str = "明天我陪着你，我们也一起好好休息一下吧。"
	},
	[180832346] = {
		Id = 180832346,
		Str = "就是可惜庆典要关停一天，不然……"
	},
	[180832347] = {
		Id = 180832347,
		Str = "没关系，只要<color=#fd9846>{PlayerName}</color>大人在我身边就好。"
	},
	[180832348] = {
		Id = 180832348,
		Str = "真是多谢你了啊，萨缇娅，如果你没来找我，我还不知道要在这里躲多久呢。"
	},
	[180832349] = {
		Id = 180832349,
		Str = "出来采集食材忘记关注天气了，被说下就下的暴雨困在了街边的屋檐下。"
	},
	[180832350] = {
		Id = 180832350,
		Str = "如果不是萨缇娅找到了我，或许还要在那里等好久。"
	},
	[180832351] = {
		Id = 180832351,
		Str = "我才不是来找你的，我只是路过。"
	},
	[180832352] = {
		Id = 180832352,
		Str = "刚好看到你躲在那里，考虑到把你放在那里不管可能会影响我对待仆从的名声，才特别允许你和我一起的。"
	},
	[180832353] = {
		Id = 180832353,
		Str = "你可不要想太多。"
	},
	[180832354] = {
		Id = 180832354,
		Str = "因为只有一把伞的缘故，此刻的我紧紧贴着萨缇娅。"
	},
	[180832355] = {
		Id = 180832355,
		Str = "虽然听语气是萨缇娅一贯的傲娇，不过这次她并没有带多余的伞，估计真是恰巧遇到也说不定。"
	},
	[180832356] = {
		Id = 180832356,
		Str = "我记得今天你的任务不是收银记账吗？怎么……"
	},
	[180832357] = {
		Id = 180832357,
		Str = "就想出门走走！"
	},
	[180832358] = {
		Id = 180832358,
		Str = "总觉得有些欲盖弥彰的感觉……"
	},
	[180832359] = {
		Id = 180832359,
		Str = "就在这时，一辆马车毫无素质地在我们身边疾驰而过。"
	},
	[180832360] = {
		Id = 180832360,
		RefId = 180007946
	},
	[180832361] = {
		Id = 180832361,
		Str = "把萨缇娅挡在怀里，侧过身子帮萨缇娅挡住了溅起的泥水。"
	},
	[180832362] = {
		Id = 180832362,
		Str = "反正我身上已经湿了不少地方，再多加一点也无所谓了。"
	},
	[180832363] = {
		Id = 180832363,
		RefId = 180018267
	},
	[180832364] = {
		Id = 180832364,
		Str = "萨缇娅被我突然一拉，怀里掉出什么东西来。"
	},
	[180832365] = {
		Id = 180832365,
		Str = "萨缇娅……这是……另一把伞吧？"
	},
	[180832366] = {
		Id = 180832366,
		RefId = 180004884
	},
	[180832367] = {
		Id = 180832367,
		RefId = 180059808
	},
	[180832368] = {
		Id = 180832368,
		Str = "满脸通红的萨缇娅仰头看天，努力装出一副若无其事的样子。"
	},
	[180832369] = {
		Id = 180832369,
		Str = "该不会是特意出来找我，然后又想和我打一把伞……"
	},
	[180832370] = {
		Id = 180832370,
		Str = "被羞怒的萨缇娅用力捂住了嘴。"
	},
	[180832371] = {
		Id = 180832371,
		Str = "少啰嗦了！再废话，你就给我一边淋雨去吧！"
	},
	[180832372] = {
		Id = 180832372,
		Str = "和凛一起走在庆典的路上，周围是在庆典里奔跑玩耍的孩子们。"
	},
	[180832373] = {
		Id = 180832373,
		Str = "注意到凛看着嬉闹的孩子们的眼神，似乎带着一丝憧憬。"
	},
	[180832374] = {
		Id = 180832374,
		Str = "怎么了，凛，有什么不对吗？"
	},
	[180832375] = {
		Id = 180832375,
		RefId = 180043173
	},
	[180832376] = {
		Id = 180832376,
		Str = "凛收回了目光。"
	},
	[180832377] = {
		Id = 180832377,
		Str = "思考一阵，忽然拉住了凛。"
	},
	[180832378] = {
		Id = 180832378,
		Str = "今天收集食材的份额已经快完成了。"
	},
	[180832379] = {
		Id = 180832379,
		Str = "稍微休息一下吧。"
	},
	[180832380] = {
		Id = 180832380,
		Str = "拉着凛坐到街边，看着孩子们玩着幼稚的游戏。"
	},
	[180832381] = {
		Id = 180832381,
		Str = "偶尔这样闲下来坐坐，像妲丽安一样摸摸鱼，也挺好的。"
	},
	[180832382] = {
		Id = 180832382,
		Str = "她也和我说过类似的话。"
	},
	[180832383] = {
		Id = 180832383,
		Str = "什么“工作只是在交易，摸鱼才是在挣钱”。"
	},
	[180832384] = {
		Id = 180832384,
		Str = "凛扑哧一声笑了出来。"
	},
	[180832385] = {
		Id = 180832385,
		Str = "无奈地摇了摇头，看着街上跑来跑去的孩子们。"
	},
	[180832386] = {
		Id = 180832386,
		Str = "小佳和小艺呢？"
	},
	[180832387] = {
		Id = 180832387,
		Str = "他们两个人被家里抓住做作业去了。"
	},
	[180832388] = {
		Id = 180832388,
		Str = "那怎么办，缺人没办法玩呀。"
	},
	[180832389] = {
		Id = 180832389,
		Str = "啊，那边的大姐姐，有没有兴趣一起来玩丢沙包？"
	},
	[180832390] = {
		Id = 180832390,
		RefId = 180041928
	},
	[180832391] = {
		Id = 180832391,
		Str = "面对孩子们期待的眼神，凛想了想还是摇摇头拒绝了。"
	},
	[180832392] = {
		Id = 180832392,
		Str = "看着走远的孩子们，我悄悄伸手拉住了凛的手。"
	},
	[180832393] = {
		Id = 180832393,
		Str = "回应我的是凛更用力的回握。"
	},
	[180832394] = {
		Id = 180832394,
		Str = "就算是空闲时间，也有许多孩子来找迦瓦娜。"
	},
	[180832395] = {
		Id = 180832395,
		Str = "迦瓦娜姐姐，我手上这里不小心摔了一下……"
	},
	[180832396] = {
		Id = 180832396,
		Str = "迦瓦娜给小女孩涂上药包扎好。"
	},
	[180832397] = {
		Id = 180832397,
		Str = "还有我还有我，迦瓦娜姐姐，我腿上这里不小心割了个口子。"
	},
	[180832398] = {
		Id = 180832398,
		Str = "凑近一看，是迦瓦娜在为庆典里玩得太疯的孩子们治疗。"
	},
	[180832399] = {
		Id = 180832399,
		Str = "或许是害怕吓到孩子们，迦瓦娜并没有使用治疗巫术。"
	},
	[180832400] = {
		Id = 180832400,
		Str = "今天工作辛苦了，剩下的时间要一起逛逛庆典吗？"
	},
	[180832401] = {
		Id = 180832401,
		Str = "虽然很想和你一起，但是今天轮到我打扫食府……"
	},
	[180832402] = {
		Id = 180832402,
		Str = "就算我们一起打扫，打扫完估计天也快黑了。"
	},
	[180832403] = {
		Id = 180832403,
		Str = "稍微有些气馁，同时有些埋怨自己居然没有注意今天轮到迦瓦娜打扫。"
	},
	[180832404] = {
		Id = 180832404,
		Str = "打扫卫生？"
	},
	[180832405] = {
		Id = 180832405,
		Str = "你要说这个我可不困了！"
	},
	[180832406] = {
		Id = 180832406,
		Str = "迦瓦娜姐姐，我一会儿给你个惊喜！"
	},
	[180832407] = {
		Id = 180832407,
		Str = "小女孩拉着小男孩跑了出去，不一会儿带着一大群孩子又回来了。"
	},
	[180832408] = {
		Id = 180832408,
		Str = "迦瓦娜姐姐！我们一起来帮你，学校也经常搞卫生，我们可熟练了！"
	},
	[180832409] = {
		Id = 180832409,
		Str = "被迦瓦娜帮助过的孩子们分工明确，打扫的打扫，拖地的拖地，擦桌子的擦桌子。"
	},
	[180832410] = {
		Id = 180832410,
		Str = "不到半小时，食府就被打扫得干干净净。"
	},
	[180832411] = {
		Id = 180832411,
		Str = "迦瓦娜姐姐，你快去约会吧，回来我们要听甜甜的恋爱故事！"
	},
	[180832412] = {
		Id = 180832412,
		Str = "迦瓦娜被孩子们推到我的面前。"
	},
	[180832413] = {
		Id = 180832413,
		Str = "嘻嘻，快去吧，别让人家等急了。"
	},
	[180832414] = {
		Id = 180832414,
		Str = "伸手牵着迦瓦娜的手，孩子们起哄一声后作鸟兽散，把时间留给了我和迦瓦娜。"
	},
	[180832415] = {
		Id = 180832415,
		Str = "那就走吧，可不能辜负了孩子们的心意！"
	},
	[180832416] = {
		Id = 180832416,
		Str = "九华在食府里有着特殊的地位。"
	},
	[180832417] = {
		Id = 180832417,
		Str = "只不过这特殊的地位多少有些玄学……"
	},
	[180832418] = {
		Id = 180832418,
		Str = "那就是把九华安排在最靠近门口的柜台负责客串招财猫——顺便收银。"
	},
	[180832419] = {
		Id = 180832419,
		Str = "本喵才不是招财猫喵！"
	},
	[180832420] = {
		Id = 180832420,
		Str = "全天不限量小鱼干供应。"
	},
	[180832421] = {
		Id = 180832421,
		Str = "无视了九华的反抗，冷静地给出了自己的筹码。"
	},
	[180832422] = {
		Id = 180832422,
		Str = "九华咽了咽口水，尾巴不安分地甩了甩。"
	},
	[180832423] = {
		Id = 180832423,
		Str = "本喵可是宇宙最强战士喵！"
	},
	[180832424] = {
		Id = 180832424,
		Str = "这点蝇头小利，才不足以收买……"
	},
	[180832425] = {
		Id = 180832425,
		Str = "外加超豪华七彩毛线团。"
	},
	[180832426] = {
		Id = 180832426,
		RefId = 180006349
	},
	[180832427] = {
		Id = 180832427,
		Str = "猫猫的耳朵和尾巴都立起来了！"
	},
	[180832428] = {
		Id = 180832428,
		Str = "倒、倒也不是不可以帮你这个忙喵。"
	},
	[180832429] = {
		Id = 180832429,
		Str = "宇宙最强战士被糖衣炮弹轻易击败了。"
	},
	[180832430] = {
		Id = 180832430,
		Str = "不过可不要搞错了喵，本喵才不是因为想要小鱼干和毛线团呢！"
	},
	[180832431] = {
		Id = 180832431,
		Str = "只不过你都这样满怀期待地拜托我了，那本喵也只好……"
	},
	[180832432] = {
		Id = 180832432,
		Str = "原来我的拜托在你心中，比毛线团和小鱼干更重要吗？"
	},
	[180832433] = {
		Id = 180832433,
		Str = "是这样啊，我完全理解了。"
	},
	[180832434] = {
		Id = 180832434,
		Str = "九华反应过来，一时间涨红了脸。"
	},
	[180832435] = {
		Id = 180832435,
		Str = "才、才不是这个意思喵！"
	},
	[180832436] = {
		Id = 180832436,
		Str = "最后被恼羞成怒的猫猫拳揍了，不过轻飘飘的，更像是在撒娇。"
	},
	[180832437] = {
		Id = 180832437,
		Str = "艾妮斯慵懒地将手中的花朵插到花瓶里，微笑着看着我。"
	},
	[180832438] = {
		Id = 180832438,
		Str = "阁下今天似乎一直在找我，让我猜猜是为了什么？"
	},
	[180832439] = {
		Id = 180832439,
		Str = "正想开口，艾妮斯靠过来，难以捉摸地笑了笑，用手指轻轻堵住了我的嘴。"
	},
	[180832440] = {
		Id = 180832440,
		Str = "先别说话，陪我来听一听这段音乐。"
	},
	[180832441] = {
		Id = 180832441,
		Str = "狭小的房间里，如水般的音乐流淌而过。"
	},
	[180832442] = {
		Id = 180832442,
		Str = "开头是慵懒以及幽默的口吻，而后转向了澎湃的激情。"
	},
	[180832443] = {
		Id = 180832443,
		Str = "这似乎是一首舞曲。"
	},
	[180832444] = {
		Id = 180832444,
		Str = "艾妮斯手指下移，绕过我因为紧张而显得僵硬的脖子，落在我的肩胛上。"
	},
	[180832445] = {
		Id = 180832445,
		Str = "要跳舞吗？"
	},
	[180832446] = {
		Id = 180832446,
		Str = "可我不会跳舞……"
	},
	[180832447] = {
		Id = 180832447,
		Str = "没关系，阁下揽住我的腰，我来教阁下。"
	},
	[180832448] = {
		Id = 180832448,
		Str = "顺从地揽住艾妮斯的腰，另一只手与她紧紧相握。"
	},
	[180832449] = {
		Id = 180832449,
		Str = "探戈无所谓错步，享受此刻就好。"
	},
	[180832450] = {
		Id = 180832450,
		Str = "舞蹈的节奏完全被艾妮斯带动，我所担心踩到她脚的画面并没有诞生。"
	},
	[180832451] = {
		Id = 180832451,
		Str = "昏暗的房间里，我和艾妮斯翩翩起舞。"
	},
	[180832452] = {
		Id = 180832452,
		Str = "你知道这首曲子吗？"
	},
	[180832453] = {
		Id = 180832453,
		Str = "摇了摇头。"
	},
	[180832454] = {
		Id = 180832454,
		Str = "<size=18>Por Una Cabeza。</size>"
	},
	[180832455] = {
		Id = 180832455,
		Str = "艾妮斯凑到我的耳边轻声说着这个名字。"
	},
	[180832456] = {
		Id = 180832456,
		Str = "我在等待阁下的邀请，最后还是决定由自己迈出最后这一步。"
	},
	[180832457] = {
		Id = 180832457,
		Str = "这是我的幸运。"
	},
	[180832458] = {
		Id = 180832458,
		Str = "不，这是我们的幸运。"
	},
	[180832459] = {
		Id = 180832459,
		Str = "雪兔在食府门口支了个小摊售卖雪兔。"
	},
	[180832460] = {
		Id = 180832460,
		Str = "雪兔可是<color=#fd9846>{PlayerName}</color>食府的珍惜纪念品。"
	},
	[180832461] = {
		Id = 180832461,
		Str = "仅售十个童心币，还在等什么，立刻抢购吧！"
	},
	[180832462] = {
		Id = 180832462,
		Str = "虽然很想吐槽一家饭店为什么会有纪念品，但还是抑制住了吐槽的欲望。"
	},
	[180832463] = {
		Id = 180832463,
		Str = "雪兔卖得怎么样了？"
	},
	[180832464] = {
		Id = 180832464,
		Str = "大获丰收！"
	},
	[180832465] = {
		Id = 180832465,
		Str = "小朋友就是有眼光，今天足足卖出去了十几个雪兔！"
	},
	[180832466] = {
		Id = 180832466,
		Str = "可以吐槽的点又增加了。"
	},
	[180832467] = {
		Id = 180832467,
		Str = "大冬天的为什么会有小朋友买雪兔啊？"
	},
	[180832468] = {
		Id = 180832468,
		Str = "他们的秘密武器雪兔就是在这里买的吗？"
	},
	[180832469] = {
		Id = 180832469,
		Str = "可、可恶。"
	},
	[180832470] = {
		Id = 180832470,
		Str = "你看你看，又有生意上门了。"
	},
	[180832471] = {
		Id = 180832471,
		Str = "给我来两个雪兔，一会儿的雪仗我一定能赢！"
	},
	[180832472] = {
		Id = 180832472,
		Str = "雪、雪仗？"
	},
	[180832473] = {
		Id = 180832473,
		Str = "对啊！比起孱弱的雪球，雪兔一下子就能砸碎堆起来的雪壁。"
	},
	[180832474] = {
		Id = 180832474,
		Str = "攻坚可好用了。"
	},
	[180832475] = {
		Id = 180832475,
		Str = "咳咳，但是要说好，不能直接往小朋友身上砸哦。"
	},
	[180832476] = {
		Id = 180832476,
		Str = "知道啦！"
	},
	[180832477] = {
		Id = 180832477,
		Str = "虽然和一开始的定位有点差异，但是好歹也是商机。"
	},
	[180832478] = {
		Id = 180832478,
		Str = "怎么说的来着……商业变向！"
	},
	[180832479] = {
		Id = 180832479,
		Str = "军、军火寡头叶月雪？"
	},
	[180832480] = {
		Id = 180832480,
		Str = "再怎么说从工艺品变向成雪仗军火商也太离谱了吧！"
	},
	[180832481] = {
		Id = 180832481,
		Str = "编辑，最近我文思泉涌，下笔像有天神帮助，写下的故事让我……"
	},
	[180832482] = {
		Id = 180832482,
		RefId = 180439509
	},
	[180832483] = {
		Id = 180832483,
		Str = "我最近的大作《雕塑维修技术与爱》已经完成了！"
	},
	[180832484] = {
		Id = 180832484,
		Str = "猜到了。"
	},
	[180832485] = {
		Id = 180832485,
		Str = "虽然很想质疑，但是考虑到之前曾经有一本类似标题的书籍的确是难得的佳作。"
	},
	[180832486] = {
		Id = 180832486,
		Str = "不嫌弃就给我看看吧。"
	},
	[180832487] = {
		Id = 180832487,
		Str = "翻开了这个不算长的故事。"
	},
	[180832488] = {
		Id = 180832488,
		Str = "燕子<color=#fd9846>{PlayerName}</color>是一位雕塑大师，有一天，矗立在村镇门口名为爱莉莎的残破雕塑请求他修补自己。"
	},
	[180832489] = {
		Id = 180832489,
		Str = "为什么我是一只燕子？"
	},
	[180832490] = {
		Id = 180832490,
		Str = "剧情需要剧情需要。"
	},
	[180832491] = {
		Id = 180832491,
		Str = "那么先不说为什么主角的名字会叫<color=#fd9846>{PlayerName}</color>，你先告诉我，爱呢？"
	},
	[180832492] = {
		Id = 180832492,
		Str = "爱在后面。"
	},
	[180832493] = {
		Id = 180832493,
		Str = "于是我又接着看了下去。"
	},
	[180832494] = {
		Id = 180832494,
		Str = "<color=#fd9846>{PlayerName}</color>兢兢业业地修复着雕塑，他衔来华贵的宝石和低贱的绒毛，雕塑都很喜欢。\n燕子一点一点将雕塑变得完整漂亮。"
	},
	[180832495] = {
		Id = 180832495,
		Str = "终于，爱莉莎在<color=#fd9846>{PlayerName}</color>的帮助下变得完整又美好，可是汹涌而至的寒潮却让燕子不得不向雕塑告别。"
	},
	[180832496] = {
		Id = 180832496,
		Str = "燕子说：“雪来了，我要离开这里到温暖的地方去了。”\n燕子依依不舍地看着自己修复好的雕塑。"
	},
	[180832497] = {
		Id = 180832497,
		Str = "“不，你不必离开。”爱莉莎回答道：“我为你准备了一处温暖的巢穴。”"
	},
	[180832498] = {
		Id = 180832498,
		Str = "雕像打开胸口，从此燕子住在了雕像心脏跳动的地方。"
	},
	[180832499] = {
		Id = 180832499,
		RefId = 180004884
	},
	[180832500] = {
		Id = 180832500,
		Str = "看完最后一个字，再看爱莉莎时，她已经羞涩地把脸藏在了书后面。"
	},
	[180832501] = {
		Id = 180832501,
		Str = "和密丝特一起外出宣传，结束回食府的时候，被教团调研的人抓住了。"
	},
	[180832502] = {
		Id = 180832502,
		Str = "劳驾，两位，我们是负责记录这次庆典的工作人员。"
	},
	[180832503] = {
		Id = 180832503,
		Str = "这次的庆典主角虽然是小朋友，但有些区域并不限制年龄，所以还是有来游玩的成年人的。\n只不过大人就只能花金币了。"
	},
	[180832504] = {
		Id = 180832504,
		RefId = 180006166
	},
	[180832505] = {
		Id = 180832505,
		Str = "是这样的，我们有一个采访的小活动，需要问你们几个问题，结束后会赠送二位一些小礼品。"
	},
	[180832506] = {
		Id = 180832506,
		Str = "你们看现在方便吗？"
	},
	[180832507] = {
		Id = 180832507,
		Str = "和密丝特对视一眼，点了点头。"
	},
	[180832508] = {
		Id = 180832508,
		Str = "请问二位的关系是？\n……啊，抱歉，问了个没有意义的问题。\n两位这么亲密，一看就是情侣吧。"
	},
	[180832509] = {
		Id = 180832509,
		Str = "还没来得及回答，就看见面前的调研员换了一个问题。"
	},
	[180832510] = {
		Id = 180832510,
		Str = "那请问两位在这次庆典最喜欢的部分是？"
	},
	[180832511] = {
		Id = 180832511,
		Str = "当然是<color=#fd9846>{PlayerName}</color>食府。"
	},
	[180832512] = {
		Id = 180832512,
		Str = "密丝特一本正经地打起了广告。"
	},
	[180832513] = {
		Id = 180832513,
		Str = "……可<color=#fd9846>{PlayerName}</color>食府不是只针对小朋友营业吗？"
	},
	[180832514] = {
		Id = 180832514,
		Str = "真……真的吗？"
	},
	[180832515] = {
		Id = 180832515,
		Str = "密丝特有些慌张地偷偷戳了戳我。"
	},
	[180832516] = {
		Id = 180832516,
		Str = "咳咳，<color=#fd9846>{PlayerName}</color>食府的确只针对小朋友营业，但是我们站在小孩子们的角度看来，是比较喜欢<color=#fd9846>{PlayerName}</color>食府的。"
	},
	[180832517] = {
		Id = 180832517,
		Str = "调研员想了想，忽然一拍手掌！"
	},
	[180832518] = {
		Id = 180832518,
		Str = "我明白了！\n二位是陪着孩子去的吧！"
	},
	[180832519] = {
		Id = 180832519,
		Str = "密丝特瞬间涨红了脸，然后扭过头来盯着我。"
	},
	[180832520] = {
		Id = 180832520,
		Str = "每个经营餐厅的人都会遇到现在的问题。"
	},
	[180832521] = {
		Id = 180832521,
		RefId = 180004883
	},
	[180832522] = {
		Id = 180832522,
		Str = "无论打扫得多干净，每天的食材多新鲜，它们都会成群结队出现在后厨。"
	},
	[180832523] = {
		Id = 180832523,
		Str = "怎么说得好像什么都市传说一样？"
	},
	[180832524] = {
		Id = 180832524,
		Str = "我警告你啊，可别把我当成那种很轻易就被吓到的小女生，不然我可要让你吃点苦头了。"
	},
	[180832525] = {
		Id = 180832525,
		Str = "它们就是老鼠！"
	},
	[180832526] = {
		Id = 180832526,
		Str = "原来是老鼠啊……"
	},
	[180832527] = {
		Id = 180832527,
		Str = "还有蟑螂。"
	},
	[180832528] = {
		Id = 180832528,
		Str = "蟑、蟑螂！？"
	},
	[180832529] = {
		Id = 180832529,
		Str = "和我一起清理着食材堆放处的弥心被吓了一大跳，可还是硬撑着装出一副无所谓的模样。"
	},
	[180832530] = {
		Id = 180832530,
		Str = "不、不过就是蟑螂而已。"
	},
	[180832531] = {
		Id = 180832531,
		Str = "难道说你认为我会被小小的虫子吓到吗？"
	},
	[180832532] = {
		Id = 180832532,
		Str = "话虽如此，但弥心还是很老实地往我这边凑了凑。"
	},
	[180832533] = {
		Id = 180832533,
		Str = "然后蟑螂就真的出现了，毫无征兆地出现在弥心刚塞进垃圾袋的菜叶底下，在地板上乱窜。"
	},
	[180832534] = {
		Id = 180832534,
		RefId = 180019490
	},
	[180832535] = {
		Id = 180832535,
		Str = "第一时间就看见有什么东西往我怀里躲了进来。"
	},
	[180832536] = {
		Id = 180832536,
		Str = "被突然出现的蟑螂君吓到脸色煞白的弥心感受到我的视线，一瞬间又变得通红。"
	},
	[180832537] = {
		Id = 180832537,
		Str = "你、你这眼神是什么意思？"
	},
	[180832538] = {
		Id = 180832538,
		Str = "干得好，蟑螂君！这就是我们热血沸腾的组合技！"
	},
	[180832539] = {
		Id = 180832539,
		Str = "然后抱着弥心拿起扫把快准狠一击将蟑螂君送往天堂。"
	},
	[180832540] = {
		Id = 180832540,
		Str = "伊汐尔正和我一起躺在山坡上，百无聊赖地看着天空。"
	},
	[180832541] = {
		Id = 180832541,
		Str = "伊汐尔小姐，对于你昨天营业的时候不小心打碎了十三个盘子这件事有什么需要狡辩的吗？"
	},
	[180832542] = {
		Id = 180832542,
		Str = "扭过头去，一本正经地戳了戳伊汐尔的脸。"
	},
	[180832543] = {
		Id = 180832543,
		Str = "别、别再说了。"
	},
	[180832544] = {
		Id = 180832544,
		Str = "伊汐尔害羞地捂住了脸。"
	},
	[180832545] = {
		Id = 180832545,
		Str = "桀桀桀，经过食府的审判，你被判处要陪我荒废一整天。"
	},
	[180832546] = {
		Id = 180832546,
		Str = "因为我也打碎了十一个盘子。"
	},
	[180832547] = {
		Id = 180832547,
		Str = "伊汐尔扑哧一声笑了出来。"
	},
	[180832548] = {
		Id = 180832548,
		Str = "说是惩处，实际上是恰巧轮到我和伊汐尔休息。"
	},
	[180832549] = {
		Id = 180832549,
		Str = "咳咳，那么<color=#fd9846>{PlayerName}</color>，你对你不小心打碎了十一个盘子有什么需要狡辩的吗？"
	},
	[180832550] = {
		Id = 180832550,
		Str = "我不认罪。"
	},
	[180832551] = {
		Id = 180832551,
		RefId = 180036235
	},
	[180832552] = {
		Id = 180832552,
		Str = "因为我其实只打碎了十个，事实与罪证不符，不可作为审判的依据。"
	},
	[180832553] = {
		Id = 180832553,
		Str = "伊汐尔涨红了脸，嘟着嘴过来戳我的腰。"
	},
	[180832554] = {
		Id = 180832554,
		Str = "你——你撒谎。"
	},
	[180832555] = {
		Id = 180832555,
		Str = "看着伊汐尔这副气鼓鼓的样子，情不自禁伸出手捏了捏她的脸。"
	},
	[180832556] = {
		Id = 180832556,
		Str = "反应过来的时候，伊汐尔已经害羞地不敢看我了。"
	},
	[180832557] = {
		Id = 180832557,
		Str = "太、太近了。"
	},
	[180832558] = {
		Id = 180832558,
		Str = "不过如果你还想更靠近也不是……"
	},
	[180832559] = {
		Id = 180832559,
		Str = "声音越来越小，后面的有些听不清了。"
	},
	[180832560] = {
		Id = 180832560,
		Str = "食府有很大一部分食材是出自多洛莉丝之手。"
	},
	[180832561] = {
		Id = 180832561,
		Str = "今天老身又抓到两个拿食物打闹的小朋友。"
	},
	[180832562] = {
		Id = 180832562,
		Str = "太可气了，太可气了。"
	},
	[180832563] = {
		Id = 180832563,
		Str = "老身辛辛苦苦种的萝卜被他们挑出来，当成互相攻击的玩具！"
	},
	[180832564] = {
		Id = 180832564,
		Str = "教团给了食府一定的惩罚权，来纠正一些小朋友的不良习惯。"
	},
	[180832565] = {
		Id = 180832565,
		Str = "如果光是挑食的话倒还好说，但拿食物打闹的确有些过分了。"
	},
	[180832566] = {
		Id = 180832566,
		Str = "我已经记下他们的名字上交给庆典管理人员了。"
	},
	[180832567] = {
		Id = 180832567,
		Str = "安抚式地拍了拍多洛莉丝的脑袋。"
	},
	[180832568] = {
		Id = 180832568,
		Str = "老身要做一个超大的招牌，上面写“浪费食物，将处以超辛苦的开垦种田惩罚！”"
	},
	[180832569] = {
		Id = 180832569,
		Str = "做警示牌的确是一个很好的选择，还能放上因此被庆典处罚的案例来警示其他小朋友。"
	},
	[180832570] = {
		Id = 180832570,
		Str = "我和庆典那边申请一下，应该能通过。"
	},
	[180832571] = {
		Id = 180832571,
		Str = "然后，因为食府监管不力，所以对<color=#fd9846>{PlayerName}</color>食府断供！"
	},
	[180832572] = {
		Id = 180832572,
		Str = "好狠的惩罚，这就是供应商的硬气吗？"
	},
	[180832573] = {
		Id = 180832573,
		Str = "想让老身收回断供的想法倒也不是不可以……"
	},
	[180832574] = {
		Id = 180832574,
		Str = "多洛莉丝图穷匕见，从口袋里掏出一张门票。"
	},
	[180832575] = {
		Id = 180832575,
		Str = "我看见庆典明天有一场活动……"
	},
	[180832576] = {
		Id = 180832576,
		Str = "懂了，明天我一定能腾出时间！"
	},
	[180832577] = {
		Id = 180832577,
		RefId = 180008780
	},
	[180832578] = {
		Id = 180832578,
		Str = "之后食府的门口竖了一块很显眼的招牌，上面写着“严禁浪费食物，违者劳动处罚”。"
	},
	[180832579] = {
		Id = 180832579,
		Str = "但是因为多洛莉丝还会付童心币给受惩罚的小朋友，导致这项惩罚反而成了孩子们赚取童心币的新途径。"
	},
	[180832580] = {
		Id = 180832580,
		Str = "推着克洛托漫步在深夜无人的庆典里。"
	},
	[180832581] = {
		Id = 180832581,
		Str = "啊唔～（大半夜让你陪着我在这里闲逛，还真是有点不好意思）"
	},
	[180832582] = {
		Id = 180832582,
		Str = "没事，反正我也睡不着了。"
	},
	[180832583] = {
		Id = 180832583,
		Str = "的确，睡着睡着突然被什么东西压到身上，呼吸困难以为是鬼压床被吓醒后，我想无论是谁应该都是睡不着了的。"
	},
	[180832584] = {
		Id = 180832584,
		Str = "啊唔。（看那里。）"
	},
	[180832585] = {
		Id = 180832585,
		Str = "顺着克洛托手指指向的方向看去，一只流浪猫昂着头站在墙上，以一种睥睨傲慢的姿态看着我们。"
	},
	[180832586] = {
		Id = 180832586,
		Str = "唔，啊唔，唔。"
	},
	[180832587] = {
		Id = 180832587,
		Str = "流浪猫听到克洛托的呼喊，警惕地看着我们。"
	},
	[180832588] = {
		Id = 180832588,
		Str = "啊唔？（我记得庆典的猫不都很亲人的吗？）"
	},
	[180832589] = {
		Id = 180832589,
		Str = "有调皮的小朋友和它们玩的时候下手没轻没重，所以它们就绕着人走了。"
	},
	[180832590] = {
		Id = 180832590,
		Str = "啊唔……（这样啊……）"
	},
	[180832591] = {
		Id = 180832591,
		Str = "如果是担心它们的话倒也不用太在意。"
	},
	[180832592] = {
		Id = 180832592,
		Str = "庆典方注意到了，有考虑过将它们集中起来收养，既保护了动物又避免了它们伤害孩子们。"
	},
	[180832593] = {
		Id = 180832593,
		Str = "今天不是就有工作人员在食府旁边安装小木屋吗？"
	},
	[180832594] = {
		Id = 180832594,
		Str = "考虑到猫猫会吸引孩子，还能提高评价。"
	},
	[180832595] = {
		Id = 180832595,
		Str = "我在诸多喜欢猫猫的店家里杀出了一条血路，抢到了暂时领养它们的资格。"
	},
	[180832596] = {
		Id = 180832596,
		Str = "露出了得意的表情。"
	},
	[180832597] = {
		Id = 180832597,
		Str = "啊呜啊呜。"
	},
	[180832598] = {
		Id = 180832598,
		Str = "克洛托挥手示意我凑近她一些。"
	},
	[180832599] = {
		Id = 180832599,
		Str = "刚刚俯下身子，就感觉脖子被什么东西勾住了，让我整个人都不由自主往下压去。"
	},
	[180832600] = {
		Id = 180832600,
		RefId = 180831820
	},
	[180832601] = {
		Id = 180832601,
		Str = "脸上温暖的触感，有种被奖励了的感觉。"
	},
	[180832602] = {
		Id = 180832602,
		Str = "按照职责轮换，今天轮到青黛和我去外面宣传食府。"
	},
	[180832603] = {
		Id = 180832603,
		Str = "因为考虑到青黛的性格，尝试着问了问要不要和别人换一下任务，却遭到了拒绝。"
	},
	[180832604] = {
		Id = 180832604,
		Str = "既然是轮到本尊的任务，那就没有逃避的理由。"
	},
	[180832605] = {
		Id = 180832605,
		Str = "虽然拿着传单的手微微有些僵硬，但青黛还是强自镇定着和我走到了人流量最密集的街区。"
	},
	[180832606] = {
		Id = 180832606,
		Str = "本尊这里有能在食府兑换玩偶的传单……"
	},
	[180832607] = {
		Id = 180832607,
		Str = "可是青黛那超尘脱俗的冷漠表情却让小朋友们不怎么敢靠近。"
	},
	[180832608] = {
		Id = 180832608,
		Str = "我清了清嗓子，大声吆喝起来。"
	},
	[180832609] = {
		Id = 180832609,
		Str = "<color=#fd9846>{PlayerName}</color>食府福利大放送！拿到传单的小朋友在食府即可领取玩偶一个哟！"
	},
	[180832610] = {
		Id = 180832610,
		Str = "一时间聚拢过来了不少感兴趣的小朋友。"
	},
	[180832611] = {
		Id = 180832611,
		RefId = 180004884
	},
	[180832612] = {
		Id = 180832612,
		Str = "咳咳，只需要说出<color=#fd9846>{PlayerName}</color>食府里你们对某道菜的评价，或者是演出里最喜欢的一个角色，就能从这个大姐姐手里拿到传单哦！"
	},
	[180832613] = {
		Id = 180832613,
		Str = "我来我来！我最喜欢卷心菜大魔王，虽然它是个反派，但是它真的好帅。"
	},
	[180832614] = {
		Id = 180832614,
		Str = "朝青黛眨眨眼。"
	},
	[180832615] = {
		Id = 180832615,
		Str = "这、这是你的传单。"
	},
	[180832616] = {
		Id = 180832616,
		RefId = 180017369
	},
	[180832617] = {
		Id = 180832617,
		Str = "有第一个活泼的孩子开了头，之后的孩子们顿时吵吵嚷嚷起来。"
	},
	[180832618] = {
		Id = 180832618,
		Str = "我我我。"
	},
	[180832619] = {
		Id = 180832619,
		Str = "随着传单越发越少，青黛也逐渐放松了下来。"
	},
	[180832620] = {
		Id = 180832620,
		Str = "真可惜，今天的传单已经发完了。"
	},
	[180832621] = {
		Id = 180832621,
		Str = "小朋友们顿时遗憾地散开了。"
	},
	[180832622] = {
		Id = 180832622,
		Str = "本尊好像毫无用处的感觉……"
	},
	[180832623] = {
		Id = 180832623,
		Str = "轻轻拉住青黛的手。"
	},
	[180832624] = {
		Id = 180832624,
		Str = "那可不见得，刚刚孩子们提出来的几道需要改良的菜，你都记下来了吧？"
	},
	[180832625] = {
		Id = 180832625,
		Str = "青黛眼睛亮了亮，点了点头。"
	},
	[180832626] = {
		Id = 180832626,
		Str = "我可没办法做到一边问答一边记着这些，这就是合作的意义嘛。"
	},
	[180832627] = {
		Id = 180832627,
		Str = "认真地看着青黛的眼睛，直到这双好看的眼睛有些害羞地撇开视线。"
	},
	[180832628] = {
		Id = 180832628,
		Str = "<size=18>人家……人家知道了。</size>"
	},
	[180832629] = {
		Id = 180832629,
		Str = "按照职责轮换，今天轮到青蒿和我去外面宣传食府。"
	},
	[180832630] = {
		Id = 180832630,
		Str = "因为考虑到青蒿的性格，所以有点害怕。"
	},
	[180832631] = {
		Id = 180832631,
		RefId = 180030523
	},
	[180832632] = {
		Id = 180832632,
		Str = "这是为我们食府立下汗马功劳的卷心菜大魔王的皮套啊！"
	},
	[180832633] = {
		Id = 180832633,
		Str = "我当然能认出来这是皮套，但是你突然把它拿出来干什么？"
	},
	[180832634] = {
		Id = 180832634,
		Str = "青蒿拍了拍皮套，得意地朝我笑了笑。"
	},
	[180832635] = {
		Id = 180832635,
		Str = "一会儿我们穿着卷心菜大魔王的皮套，一定能吸引孩子们的目光！"
	},
	[180832636] = {
		Id = 180832636,
		Str = "这样来宣传食府，一定事半功倍！"
	},
	[180832637] = {
		Id = 180832637,
		Str = "那么谁来穿这又笨重又遮挡视线又行动不便又蠢呼呼的皮套呢？"
	},
	[180832638] = {
		Id = 180832638,
		Str = "青蒿眨巴眨巴眼睛，忽然可怜巴巴地摇着我的手。"
	},
	[180832639] = {
		Id = 180832639,
		RefId = 180830553
	},
	[180832640] = {
		Id = 180832640,
		Str = "你一定不忍心让我这么伶俐可爱的小师妹穿吧——"
	},
	[180832641] = {
		Id = 180832641,
		Str = "撒娇也没有用啊。"
	},
	[180832642] = {
		Id = 180832642,
		Str = "你再撒娇我也不会……"
	},
	[180832643] = {
		Id = 180832643,
		RefId = 180830553
	},
	[180832644] = {
		Id = 180832644,
		Str = "青蒿忽然抱住我的手臂，仰头嘟着嘴继续撒娇，大眼睛扑闪扑闪看着我。"
	},
	[180832645] = {
		Id = 180832645,
		Str = "糟、糟了，被这样的眼神盯着，要被击沉了。"
	},
	[180832646] = {
		Id = 180832646,
		Str = "我也不会……我也不会……"
	},
	[180832647] = {
		Id = 180832647,
		Str = "算了，穿就穿吧。"
	},
	[180832648] = {
		Id = 180832648,
		Str = "嘻嘻。"
	},
	[180832649] = {
		Id = 180832649,
		RefId = 180023582
	},
	[180832650] = {
		Id = 180832650,
		Str = "穿上卷心菜魔王的皮套，直接变成了一个走路都不利索的巨大卷心菜。"
	},
	[180832651] = {
		Id = 180832651,
		Str = "只能透过两条缝隙看见很近的地方，被青蒿拉着走到了街道上。"
	},
	[180832652] = {
		Id = 180832652,
		Str = "虽然很没有安全感，但是青蒿一反常态，体贴地一直没有松开过手，所以……"
	},
	[180832653] = {
		Id = 180832653,
		Str = "体验倒也不是很糟糕。"
	},
	[180832654] = {
		Id = 180832654,
		Str = "贞德将手中的小吃递到我的嘴边。"
	},
	[180832655] = {
		Id = 180832655,
		Str = "尝尝这个，我感觉孩子们会喜欢。"
	},
	[180832656] = {
		Id = 180832656,
		Str = "我看食府里的点单，他们都很喜欢偏甜的食物。"
	},
	[180832657] = {
		Id = 180832657,
		Str = "正和贞德漫步在小吃街上。"
	},
	[180832658] = {
		Id = 180832658,
		Str = "倒不是我们在工作时间偷懒摸鱼，我们其实是在为食府的新菜品做准备。"
	},
	[180832659] = {
		Id = 180832659,
		Str = "轻轻咬了一口贞德递过来的蜂蜜烧烤，香甜的味道搭配着恰到好处的嫩肉，口感软糯顺滑。"
	},
	[180832660] = {
		Id = 180832660,
		Str = "感觉确实可以，就是烧烤可能不是很好做。"
	},
	[180832661] = {
		Id = 180832661,
		Str = "要不尝试改良一下辣椒炒肉？我看这个似乎没有几个小朋友爱点。"
	},
	[180832662] = {
		Id = 180832662,
		Str = "正聊着，忽然看见了前面有家生意十分火爆的店铺。"
	},
	[180832663] = {
		Id = 180832663,
		Str = "凑上前去才发现，原来是一家饮品店。"
	},
	[180832664] = {
		Id = 180832664,
		Str = "“情侣到店，第二杯免单。”"
	},
	[180832665] = {
		Id = 180832665,
		Str = "哟，两位？要不要来一杯？"
	},
	[180832666] = {
		Id = 180832666,
		Str = "我们这可是庆典小吃街最火爆的饮料，情侣买了会巩固感情，还在暧昧的人买了进度会一日千里哦！"
	},
	[180832667] = {
		Id = 180832667,
		Str = "怎么听都是商家拿来营销的噱头吧。"
	},
	[180832668] = {
		Id = 180832668,
		RefId = 180028910
	},
	[180832669] = {
		Id = 180832669,
		Str = "贞德扭头用期待的眼神看向我。"
	},
	[180832670] = {
		Id = 180832670,
		Str = "那就来两杯吧。"
	},
	[180832671] = {
		Id = 180832671,
		Str = "那二位是情侣吗？"
	},
	[180832672] = {
		Id = 180832672,
		Str = "如果不是情侣，就需要付两杯的价格了。"
	},
	[180832673] = {
		Id = 180832673,
		Str = "没有考核什么的吗？那岂不是会有人伪装……"
	},
	[180832674] = {
		Id = 180832674,
		Str = "两个人都说是就是咯。"
	},
	[180832675] = {
		Id = 180832675,
		Str = "商家微微一笑。"
	},
	[180832676] = {
		Id = 180832676,
		Str = "如果为了一杯饮料钱，别人都愿意和你假装情侣了……"
	},
	[180832677] = {
		Id = 180832677,
		Str = "接下来该怎么发展，只要自己脑子不是木头，应该都会知道吧？"
	},
	[180832678] = {
		Id = 180832678,
		Str = "和贞德最后只付了一杯饮料的钱。"
	},
	[180832679] = {
		Id = 180832679,
		Str = "姐姐姐姐，你平时闭着眼，能看得清路吗？"
	},
	[180832680] = {
		Id = 180832680,
		Str = "虽然闭着眼睛，但是姐姐能知道周围的状况哦。"
	},
	[180832681] = {
		Id = 180832681,
		Str = "就比如现在，有个人正好奇地偷听我们说话呢。"
	},
	[180832682] = {
		Id = 180832682,
		Str = "被戳穿了，有些尴尬地咳嗽两声，走到了光明云身旁。"
	},
	[180832683] = {
		Id = 180832683,
		Str = "啊啦，小施主怎么在这里？"
	},
	[180832684] = {
		Id = 180832684,
		Str = "暗示完了之后才装出一副惊讶的表情是闹哪样啊？"
	},
	[180832685] = {
		Id = 180832685,
		Str = "光明云笑吟吟地看着我，又摸了摸小女孩的头。"
	},
	[180832686] = {
		Id = 180832686,
		Str = "要是在这里待得太久，你的朋友说不定就自己先出发去庆典啦。"
	},
	[180832687] = {
		Id = 180832687,
		Str = "啊，糟了，我还没和他们说。"
	},
	[180832688] = {
		Id = 180832688,
		Str = "看着小女孩离去的背影，光明云把目光放在我的身上。"
	},
	[180832689] = {
		Id = 180832689,
		Str = "深呼吸一口气，正想向光明云发出晚上一起逛逛庆典的邀请。"
	},
	[180832690] = {
		Id = 180832690,
		Str = "该不会是想邀请我去逛晚上的庆典吧？"
	},
	[180832691] = {
		Id = 180832691,
		Str = "虽然是问句，但语调却带着肯定的调侃。"
	},
	[180832692] = {
		Id = 180832692,
		Str = "会很突然吗？"
	},
	[180832693] = {
		Id = 180832693,
		Str = "今天小施主偷看了我十二次，还旁敲侧击问了我晚上有没有事。"
	},
	[180832694] = {
		Id = 180832694,
		Str = "光明云脸上露出狡黠的无辜表情。"
	},
	[180832695] = {
		Id = 180832695,
		Str = "你说究竟突不突然？"
	},
	[180832696] = {
		Id = 180832696,
		RefId = 180540922
	},
	[180832697] = {
		Id = 180832697,
		Str = "被人突然点破这些的我有些赧然。"
	},
	[180832698] = {
		Id = 180832698,
		Str = "我当然也想和小施主一起逛庆典，不然我等在这里干什么呢？"
	},
	[180832699] = {
		Id = 180832699,
		Str = "虽然很狼狈，但是至少达成了想要的结果。"
	},
	[180832700] = {
		Id = 180832700,
		Str = "在爱瑞妮的强烈要求下，食府增加了一项为菜品增加额外香味的服务。"
	},
	[180832701] = {
		Id = 180832701,
		Str = "这个是玫瑰气味的红烧肉，这个是栀子花香的猪排。"
	},
	[180832702] = {
		Id = 180832702,
		Str = "最后市场证明，还是红烧肉味的红烧肉会卖得更好。"
	},
	[180832703] = {
		Id = 180832703,
		Str = "原来食府最好的香水就是饭菜的香味。"
	},
	[180832704] = {
		Id = 180832704,
		Str = "如果用其他的味道，反而会破坏食府的氛围。"
	},
	[180832705] = {
		Id = 180832705,
		Str = "本想去安慰她，却听到了这样的反省。"
	},
	[180832706] = {
		Id = 180832706,
		Str = "看来她并没有受到什么很大的打击。"
	},
	[180832707] = {
		Id = 180832707,
		Str = "啊，<color=#fd9846>{PlayerName}</color>，你来得正好。"
	},
	[180832708] = {
		Id = 180832708,
		Str = "爱瑞妮把手腕伸到我面前，我闻到一股很淡很淡的清甜水果香味。"
	},
	[180832709] = {
		Id = 180832709,
		Str = "这个味道怎么样？"
	},
	[180832710] = {
		Id = 180832710,
		Str = "有一股水果的香味，很淡。"
	},
	[180832711] = {
		Id = 180832711,
		Str = "就是这种感觉，这个味道孩子们应该会喜欢。"
	},
	[180832712] = {
		Id = 180832712,
		Str = "欸？还有专门针对年龄段的香水味道吗？"
	},
	[180832713] = {
		Id = 180832713,
		Str = "那当然了，嗅觉可是最原始的情感基础，说它能直接影响人的情绪也不为过，要想达到这个功效，针对性的气味调配必不可少。"
	},
	[180832714] = {
		Id = 180832714,
		Str = "爱瑞妮从怀里拿出新的香水瓶，在手背上喷洒后递到我的面前。"
	},
	[180832715] = {
		Id = 180832715,
		Str = "我闻到一股馥郁的花香，仿佛置身于甜腻的浪潮中。"
	},
	[180832716] = {
		Id = 180832716,
		Str = "像这种就更适合热恋中的情侣，但是不适合日常使用。"
	},
	[180832717] = {
		Id = 180832717,
		Str = "若有所思地点了点头。"
	},
	[180832718] = {
		Id = 180832718,
		Str = "如果是这样的话，那我们之前出去玩时候我闻到的味道……"
	},
	[180832719] = {
		Id = 180832719,
		Str = "kukuku～那可是咱废了好大心思特意调配的独特香味。"
	},
	[180832720] = {
		Id = 180832720,
		Str = "等什么时候你一闻到这个味道，就会想起咱来，就算驯化成功。"
	},
	[180832721] = {
		Id = 180832721,
		Str = "爱瑞妮露出了阴谋得逞般的笑容。"
	},
	[180832722] = {
		Id = 180832722,
		Str = "驯化是什么鬼啊。"
	},
	[180832723] = {
		Id = 180832723,
		RefId = 180125282
	},
	[180832724] = {
		Id = 180832724,
		Str = "调研员"
	},
	[180832725] = {
		Id = 180832725,
		Str = "小男孩A"
	},
	[180832726] = {
		Id = 180832726,
		Str = "小男孩B"
	},
	[180832727] = {
		Id = 180832727,
		Str = "商家"
	},
	[180832728] = {
		Id = 180832728,
		Str = "即便天气再冷，新年的时候也要早起，这样可以讨个好彩头。"
	},
	[180832729] = {
		Id = 180832729,
		Str = "青蒿这家伙，过年的时候不好好在家帮忙，就知道出门放爆竹玩。"
	},
	[180832730] = {
		Id = 180832730,
		Str = "春节的晚宴上少不了饺子作伴，要是对味道没有信心的话，本尊可以代为品尝。"
	},
	[180832731] = {
		Id = 180832731,
		Str = "正所谓长姐若母，你要是准备给青蒿压岁钱的话，可以将红包交给我来保管。"
	},
	[180832732] = {
		Id = 180832732,
		Str = "今年到底能够收到多少压岁钱呢……(≧ ≦)你、你该不会听见了吧！QAQ"
	},
	[180832733] = {
		Id = 180832733,
		Str = "想要知道标准的拜年手势吗？本尊不介意对你进行一些指点。"
	},
	[180832734] = {
		Id = 180832734,
		Str = "就算是新年，也要坚持修炼……你、你刚才碰到人家身体了吧……碰到了吧……！"
	},
	[180832735] = {
		Id = 180832735,
		Str = "虽说姐妹新年的衣服风格相近，但明显我的细节要多一些……你、你什么时候出现的！"
	},
	[180832736] = {
		Id = 180832736,
		Str = "所谓的除夕，其实源于传说……你、你到底在碰哪里啊……！"
	},
	[180832737] = {
		Id = 180832737,
		Str = "新年的时候可以不出门拜年吗……人家不想串门……不想去人群多的地方啦……QAQ"
	},
	[180832738] = {
		Id = 180832738,
		RefId = 180116743
	},
	[180832739] = {
		Id = 180832739,
		RefId = 180116743
	},
	[180832740] = {
		Id = 180832740,
		RefId = 180116743
	},
	[180832741] = {
		Id = 180832741,
		RefId = 180116743
	},
	[180832742] = {
		Id = 180832742,
		RefId = 180116743
	},
	[180832743] = {
		Id = 180832743,
		RefId = 180116743
	},
	[180832744] = {
		Id = 180832744,
		RefId = 180116743
	},
	[180832745] = {
		Id = 180832745,
		RefId = 180116743
	},
	[180832746] = {
		Id = 180832746,
		RefId = 180116743
	},
	[180832747] = {
		Id = 180832747,
		RefId = 180116743
	},
	[180832748] = {
		Id = 180832748,
		RefId = 180116743
	},
	[180832749] = {
		Id = 180832749,
		RefId = 180116743
	},
	[180832750] = {
		Id = 180832750,
		RefId = 180116743
	},
	[180832751] = {
		Id = 180832751,
		RefId = 180116743
	},
	[180832752] = {
		Id = 180832752,
		RefId = 180116743
	},
	[180832753] = {
		Id = 180832753,
		RefId = 180116743
	},
	[180832754] = {
		Id = 180832754,
		RefId = 180116743
	},
	[180832755] = {
		Id = 180832755,
		RefId = 180116743
	},
	[180832756] = {
		Id = 180832756,
		RefId = 180116743
	},
	[180832757] = {
		Id = 180832757,
		RefId = 180116743
	},
	[180832758] = {
		Id = 180832758,
		RefId = 180083562
	},
	[180832759] = {
		Id = 180832759,
		RefId = 180083563
	},
	[180832760] = {
		Id = 180832760,
		RefId = 180083564
	},
	[180832761] = {
		Id = 180832761,
		RefId = 180083562
	},
	[180832762] = {
		Id = 180832762,
		RefId = 180083563
	},
	[180832763] = {
		Id = 180832763,
		RefId = 180083564
	},
	[180832764] = {
		Id = 180832764,
		Str = "名望值不足"
	},
	[180832765] = {
		Id = 180832765,
		RefId = 180776302
	},
	[180832766] = {
		Id = 180832766,
		RefId = 180776305
	},
	[180832767] = {
		Id = 180832767,
		RefId = 180776308
	},
	[180832768] = {
		Id = 180832768,
		RefId = 180776311
	},
	[180832769] = {
		Id = 180832769,
		RefId = 180776314
	},
	[180832770] = {
		Id = 180832770,
		RefId = 180776317
	},
	[180832771] = {
		Id = 180832771,
		RefId = 180776302
	},
	[180832772] = {
		Id = 180832772,
		RefId = 180776305
	},
	[180832773] = {
		Id = 180832773,
		RefId = 180776308
	},
	[180832774] = {
		Id = 180832774,
		RefId = 180776311
	},
	[180832775] = {
		Id = 180832775,
		RefId = 180776314
	},
	[180832776] = {
		Id = 180832776,
		RefId = 180776317
	},
	[180832777] = {
		Id = 180832777,
		RefId = 180776302
	},
	[180832778] = {
		Id = 180832778,
		RefId = 180776305
	},
	[180832779] = {
		Id = 180832779,
		RefId = 180776308
	},
	[180832780] = {
		Id = 180832780,
		RefId = 180776311
	},
	[180832781] = {
		Id = 180832781,
		RefId = 180776314
	},
	[180832782] = {
		Id = 180832782,
		RefId = 180776317
	},
	[180832783] = {
		Id = 180832783,
		RefId = 180776302
	},
	[180832784] = {
		Id = 180832784,
		RefId = 180776305
	},
	[180832785] = {
		Id = 180832785,
		RefId = 180776308
	},
	[180832786] = {
		Id = 180832786,
		RefId = 180776311
	},
	[180832787] = {
		Id = 180832787,
		RefId = 180776314
	},
	[180832788] = {
		Id = 180832788,
		RefId = 180776317
	},
	[180832789] = {
		Id = 180832789,
		RefId = 180776302
	},
	[180832790] = {
		Id = 180832790,
		RefId = 180776305
	},
	[180832791] = {
		Id = 180832791,
		RefId = 180776308
	},
	[180832792] = {
		Id = 180832792,
		RefId = 180776311
	},
	[180832793] = {
		Id = 180832793,
		RefId = 180776314
	},
	[180832794] = {
		Id = 180832794,
		RefId = 180776317
	},
	[180832795] = {
		Id = 180832795,
		RefId = 180776302
	},
	[180832796] = {
		Id = 180832796,
		RefId = 180776305
	},
	[180832797] = {
		Id = 180832797,
		RefId = 180776308
	},
	[180832798] = {
		Id = 180832798,
		RefId = 180776311
	},
	[180832799] = {
		Id = 180832799,
		RefId = 180776314
	},
	[180832800] = {
		Id = 180832800,
		RefId = 180776317
	},
	[180832801] = {
		Id = 180832801,
		RefId = 180776302
	},
	[180832802] = {
		Id = 180832802,
		RefId = 180776305
	},
	[180832803] = {
		Id = 180832803,
		RefId = 180776308
	},
	[180832804] = {
		Id = 180832804,
		RefId = 180776311
	},
	[180832805] = {
		Id = 180832805,
		RefId = 180776314
	},
	[180832806] = {
		Id = 180832806,
		RefId = 180776317
	},
	[180832807] = {
		Id = 180832807,
		RefId = 180776302
	},
	[180832808] = {
		Id = 180832808,
		RefId = 180776305
	},
	[180832809] = {
		Id = 180832809,
		RefId = 180776308
	},
	[180832810] = {
		Id = 180832810,
		RefId = 180776311
	},
	[180832811] = {
		Id = 180832811,
		RefId = 180776314
	},
	[180832812] = {
		Id = 180832812,
		RefId = 180776317
	},
	[180832813] = {
		Id = 180832813,
		RefId = 180776302
	},
	[180832814] = {
		Id = 180832814,
		RefId = 180776305
	},
	[180832815] = {
		Id = 180832815,
		RefId = 180776308
	},
	[180832816] = {
		Id = 180832816,
		RefId = 180776311
	},
	[180832817] = {
		Id = 180832817,
		RefId = 180776314
	},
	[180832818] = {
		Id = 180832818,
		RefId = 180776317
	},
	[180832819] = {
		Id = 180832819,
		RefId = 180776302
	},
	[180832820] = {
		Id = 180832820,
		RefId = 180776305
	},
	[180832821] = {
		Id = 180832821,
		RefId = 180776308
	},
	[180832822] = {
		Id = 180832822,
		RefId = 180776311
	},
	[180832823] = {
		Id = 180832823,
		RefId = 180776314
	},
	[180832824] = {
		Id = 180832824,
		RefId = 180776317
	},
	[180832825] = {
		Id = 180832825,
		RefId = 180776302
	},
	[180832826] = {
		Id = 180832826,
		RefId = 180776305
	},
	[180832827] = {
		Id = 180832827,
		RefId = 180776308
	},
	[180832828] = {
		Id = 180832828,
		RefId = 180776311
	},
	[180832829] = {
		Id = 180832829,
		RefId = 180776314
	},
	[180832830] = {
		Id = 180832830,
		RefId = 180776317
	},
	[180832831] = {
		Id = 180832831,
		RefId = 180776302
	},
	[180832832] = {
		Id = 180832832,
		RefId = 180776305
	},
	[180832833] = {
		Id = 180832833,
		RefId = 180776308
	},
	[180832834] = {
		Id = 180832834,
		RefId = 180776311
	},
	[180832835] = {
		Id = 180832835,
		RefId = 180776314
	},
	[180832836] = {
		Id = 180832836,
		RefId = 180776317
	},
	[180832837] = {
		Id = 180832837,
		RefId = 180776302
	},
	[180832838] = {
		Id = 180832838,
		RefId = 180776305
	},
	[180832839] = {
		Id = 180832839,
		RefId = 180776308
	},
	[180832840] = {
		Id = 180832840,
		RefId = 180776311
	},
	[180832841] = {
		Id = 180832841,
		RefId = 180776314
	},
	[180832842] = {
		Id = 180832842,
		RefId = 180776317
	},
	[180832843] = {
		Id = 180832843,
		RefId = 180776302
	},
	[180832844] = {
		Id = 180832844,
		RefId = 180776305
	},
	[180832845] = {
		Id = 180832845,
		RefId = 180776308
	},
	[180832846] = {
		Id = 180832846,
		RefId = 180776311
	},
	[180832847] = {
		Id = 180832847,
		RefId = 180776314
	},
	[180832848] = {
		Id = 180832848,
		RefId = 180776317
	},
	[180832849] = {
		Id = 180832849,
		RefId = 180776302
	},
	[180832850] = {
		Id = 180832850,
		RefId = 180776305
	},
	[180832851] = {
		Id = 180832851,
		RefId = 180776308
	},
	[180832852] = {
		Id = 180832852,
		RefId = 180776311
	},
	[180832853] = {
		Id = 180832853,
		RefId = 180776314
	},
	[180832854] = {
		Id = 180832854,
		RefId = 180776317
	},
	[180832855] = {
		Id = 180832855,
		RefId = 180776302
	},
	[180832856] = {
		Id = 180832856,
		RefId = 180776305
	},
	[180832857] = {
		Id = 180832857,
		RefId = 180776308
	},
	[180832858] = {
		Id = 180832858,
		RefId = 180776311
	},
	[180832859] = {
		Id = 180832859,
		RefId = 180776314
	},
	[180832860] = {
		Id = 180832860,
		RefId = 180776317
	},
	[180832861] = {
		Id = 180832861,
		RefId = 180776302
	},
	[180832862] = {
		Id = 180832862,
		RefId = 180776305
	},
	[180832863] = {
		Id = 180832863,
		RefId = 180776308
	},
	[180832864] = {
		Id = 180832864,
		RefId = 180776311
	},
	[180832865] = {
		Id = 180832865,
		RefId = 180776314
	},
	[180832866] = {
		Id = 180832866,
		RefId = 180776317
	},
	[180832867] = {
		Id = 180832867,
		RefId = 180776302
	},
	[180832868] = {
		Id = 180832868,
		RefId = 180776305
	},
	[180832869] = {
		Id = 180832869,
		RefId = 180776308
	},
	[180832870] = {
		Id = 180832870,
		RefId = 180776311
	},
	[180832871] = {
		Id = 180832871,
		RefId = 180776314
	},
	[180832872] = {
		Id = 180832872,
		RefId = 180776317
	},
	[180832873] = {
		Id = 180832873,
		RefId = 180776302
	},
	[180832874] = {
		Id = 180832874,
		RefId = 180776305
	},
	[180832875] = {
		Id = 180832875,
		RefId = 180776308
	},
	[180832876] = {
		Id = 180832876,
		RefId = 180776311
	},
	[180832877] = {
		Id = 180832877,
		RefId = 180776314
	},
	[180832878] = {
		Id = 180832878,
		RefId = 180776317
	},
	[180832879] = {
		Id = 180832879,
		RefId = 180776302
	},
	[180832880] = {
		Id = 180832880,
		RefId = 180776305
	},
	[180832881] = {
		Id = 180832881,
		RefId = 180776308
	},
	[180832882] = {
		Id = 180832882,
		RefId = 180776311
	},
	[180832883] = {
		Id = 180832883,
		RefId = 180776314
	},
	[180832884] = {
		Id = 180832884,
		RefId = 180776317
	},
	[180832885] = {
		Id = 180832885,
		RefId = 180776302
	},
	[180832886] = {
		Id = 180832886,
		RefId = 180776305
	},
	[180832887] = {
		Id = 180832887,
		RefId = 180776308
	},
	[180832888] = {
		Id = 180832888,
		RefId = 180776311
	},
	[180832889] = {
		Id = 180832889,
		RefId = 180776314
	},
	[180832890] = {
		Id = 180832890,
		RefId = 180776317
	},
	[180832891] = {
		Id = 180832891,
		RefId = 180776302
	},
	[180832892] = {
		Id = 180832892,
		RefId = 180776305
	},
	[180832893] = {
		Id = 180832893,
		RefId = 180776308
	},
	[180832894] = {
		Id = 180832894,
		RefId = 180776311
	},
	[180832895] = {
		Id = 180832895,
		RefId = 180776314
	},
	[180832896] = {
		Id = 180832896,
		RefId = 180776317
	},
	[180832897] = {
		Id = 180832897,
		RefId = 180776302
	},
	[180832898] = {
		Id = 180832898,
		RefId = 180776305
	},
	[180832899] = {
		Id = 180832899,
		RefId = 180776308
	},
	[180832900] = {
		Id = 180832900,
		RefId = 180776311
	},
	[180832901] = {
		Id = 180832901,
		RefId = 180776314
	},
	[180832902] = {
		Id = 180832902,
		RefId = 180776317
	},
	[180832903] = {
		Id = 180832903,
		RefId = 180776302
	},
	[180832904] = {
		Id = 180832904,
		RefId = 180776305
	},
	[180832905] = {
		Id = 180832905,
		RefId = 180776308
	},
	[180832906] = {
		Id = 180832906,
		RefId = 180776311
	},
	[180832907] = {
		Id = 180832907,
		RefId = 180776314
	},
	[180832908] = {
		Id = 180832908,
		RefId = 180776317
	},
	[180832909] = {
		Id = 180832909,
		RefId = 180776302
	},
	[180832910] = {
		Id = 180832910,
		RefId = 180776305
	},
	[180832911] = {
		Id = 180832911,
		RefId = 180776308
	},
	[180832912] = {
		Id = 180832912,
		RefId = 180776311
	},
	[180832913] = {
		Id = 180832913,
		RefId = 180776314
	},
	[180832914] = {
		Id = 180832914,
		RefId = 180776317
	},
	[180832915] = {
		Id = 180832915,
		RefId = 180776302
	},
	[180832916] = {
		Id = 180832916,
		RefId = 180776305
	},
	[180832917] = {
		Id = 180832917,
		RefId = 180776308
	},
	[180832918] = {
		Id = 180832918,
		RefId = 180776311
	},
	[180832919] = {
		Id = 180832919,
		RefId = 180776314
	},
	[180832920] = {
		Id = 180832920,
		RefId = 180776317
	},
	[180832921] = {
		Id = 180832921,
		RefId = 180776302
	},
	[180832922] = {
		Id = 180832922,
		RefId = 180776305
	},
	[180832923] = {
		Id = 180832923,
		RefId = 180776308
	},
	[180832924] = {
		Id = 180832924,
		RefId = 180776311
	},
	[180832925] = {
		Id = 180832925,
		RefId = 180776314
	},
	[180832926] = {
		Id = 180832926,
		RefId = 180776317
	},
	[180832927] = {
		Id = 180832927,
		RefId = 180776302
	},
	[180832928] = {
		Id = 180832928,
		RefId = 180776305
	},
	[180832929] = {
		Id = 180832929,
		RefId = 180776308
	},
	[180832930] = {
		Id = 180832930,
		RefId = 180776311
	},
	[180832931] = {
		Id = 180832931,
		RefId = 180776314
	},
	[180832932] = {
		Id = 180832932,
		RefId = 180776317
	},
	[180832933] = {
		Id = 180832933,
		RefId = 180776302
	},
	[180832934] = {
		Id = 180832934,
		RefId = 180776305
	},
	[180832935] = {
		Id = 180832935,
		RefId = 180776308
	},
	[180832936] = {
		Id = 180832936,
		RefId = 180776311
	},
	[180832937] = {
		Id = 180832937,
		RefId = 180776314
	},
	[180832938] = {
		Id = 180832938,
		RefId = 180776317
	},
	[180832939] = {
		Id = 180832939,
		RefId = 180776302
	},
	[180832940] = {
		Id = 180832940,
		RefId = 180776305
	},
	[180832941] = {
		Id = 180832941,
		RefId = 180776308
	},
	[180832942] = {
		Id = 180832942,
		RefId = 180776311
	},
	[180832943] = {
		Id = 180832943,
		RefId = 180776314
	},
	[180832944] = {
		Id = 180832944,
		RefId = 180776317
	},
	[180832945] = {
		Id = 180832945,
		RefId = 180776302
	},
	[180832946] = {
		Id = 180832946,
		RefId = 180776311
	},
	[180832947] = {
		Id = 180832947,
		RefId = 180776311
	},
	[180832948] = {
		Id = 180832948,
		RefId = 180776317
	},
	[180832949] = {
		Id = 180832949,
		RefId = 180776296
	},
	[180832950] = {
		Id = 180832950,
		RefId = 180776284
	},
	[180832951] = {
		Id = 180832951,
		RefId = 180776305
	},
	[180832952] = {
		Id = 180832952,
		RefId = 180776308
	},
	[180832953] = {
		Id = 180832953,
		RefId = 180776311
	},
	[180832954] = {
		Id = 180832954,
		RefId = 180776314
	},
	[180832955] = {
		Id = 180832955,
		Str = "始祖"
	},
	[180832956] = {
		Id = 180832956,
		Str = "蒂棘"
	},
	[180832957] = {
		Id = 180832957,
		RefId = 180832956
	},
	[180832958] = {
		Id = 180832958,
		RefId = 180832956
	},
	[180832959] = {
		Id = 180832959,
		RefId = 180832956
	},
	[180832960] = {
		Id = 180832960,
		RefId = 180258388
	},
	[180832961] = {
		Id = 180832961,
		RefId = 180258380
	},
	[180832962] = {
		Id = 180832962,
		RefId = 180092307
	},
	[180832963] = {
		Id = 180832963,
		RefId = 180092298
	},
	[180832964] = {
		Id = 180832964,
		RefId = 180092310
	},
	[180832965] = {
		Id = 180832965,
		RefId = 180776305
	},
	[180832966] = {
		Id = 180832966,
		RefId = 180092262
	},
	[180832967] = {
		Id = 180832967,
		RefId = 180473246
	},
	[180832968] = {
		Id = 180832968,
		RefId = 180473247
	},
	[180832969] = {
		Id = 180832969,
		RefId = 180473247
	},
	[180832970] = {
		Id = 180832970,
		RefId = 180473247
	},
	[180832971] = {
		Id = 180832971,
		RefId = 180473247
	},
	[180832972] = {
		Id = 180832972,
		RefId = 180776305
	},
	[180832973] = {
		Id = 180832973,
		RefId = 180776302
	},
	[180832974] = {
		Id = 180832974,
		RefId = 180473239
	},
	[180832975] = {
		Id = 180832975,
		RefId = 180473243
	},
	[180832976] = {
		Id = 180832976,
		RefId = 180092282
	},
	[180832977] = {
		Id = 180832977,
		RefId = 180776314
	},
	[180832978] = {
		Id = 180832978,
		RefId = 180776308
	},
	[180832979] = {
		Id = 180832979,
		RefId = 180832955
	},
	[180832980] = {
		Id = 180832980,
		RefId = 180832956
	},
	[180832981] = {
		Id = 180832981,
		RefId = 180832956
	},
	[180832982] = {
		Id = 180832982,
		RefId = 180832956
	},
	[180832983] = {
		Id = 180832983,
		RefId = 180832956
	},
	[180832984] = {
		Id = 180832984,
		RefId = 180092247
	},
	[180832985] = {
		Id = 180832985,
		RefId = 180092242
	},
	[180832986] = {
		Id = 180832986,
		RefId = 180092243
	},
	[180832987] = {
		Id = 180832987,
		RefId = 180093719
	},
	[180832988] = {
		Id = 180832988,
		RefId = 180561762
	},
	[180832989] = {
		Id = 180832989,
		RefId = 180092217
	},
	[180832990] = {
		Id = 180832990,
		RefId = 180293248
	},
	[180832991] = {
		Id = 180832991,
		RefId = 180294936
	},
	[180832992] = {
		Id = 180832992,
		RefId = 180294936
	},
	[180832993] = {
		Id = 180832993,
		RefId = 180294934
	},
	[180832994] = {
		Id = 180832994,
		RefId = 180092205
	},
	[180832995] = {
		Id = 180832995,
		RefId = 180092214
	},
	[180832996] = {
		Id = 180832996,
		RefId = 180092211
	},
	[180832999] = {
		Id = 180832999,
		RefId = 180294932
	},
	[180833000] = {
		Id = 180833000,
		RefId = 180294934
	},
	[180833001] = {
		Id = 180833001,
		RefId = 180277790
	},
	[180833002] = {
		Id = 180833002,
		RefId = 180277791
	},
	[180833003] = {
		Id = 180833003,
		RefId = 180294934
	},
	[180833004] = {
		Id = 180833004,
		RefId = 180092247
	},
	[180833005] = {
		Id = 180833005,
		RefId = 180294933
	},
	[180833006] = {
		Id = 180833006,
		RefId = 180294933
	},
	[180833007] = {
		Id = 180833007,
		RefId = 180092295
	},
	[180833008] = {
		Id = 180833008,
		RefId = 180092320
	},
	[180833009] = {
		Id = 180833009,
		RefId = 180092321
	},
	[180833010] = {
		Id = 180833010,
		RefId = 180294936
	},
	[180833011] = {
		Id = 180833011,
		RefId = 180294934
	},
	[180833012] = {
		Id = 180833012,
		RefId = 180294936
	},
	[180833013] = {
		Id = 180833013,
		RefId = 180093725
	},
	[180833014] = {
		Id = 180833014,
		RefId = 180092214
	},
	[180833015] = {
		Id = 180833015,
		RefId = 180092211
	},
	[180833016] = {
		Id = 180833016,
		RefId = 180092244
	},
	[180833017] = {
		Id = 180833017,
		RefId = 180293248
	},
	[180833018] = {
		Id = 180833018,
		RefId = 180258385
	},
	[180833019] = {
		Id = 180833019,
		RefId = 180258385
	},
	[180833020] = {
		Id = 180833020,
		RefId = 180258395
	},
	[180833021] = {
		Id = 180833021,
		RefId = 180093721
	},
	[180833022] = {
		Id = 180833022,
		RefId = 180002401
	},
	[180833023] = {
		Id = 180833023,
		RefId = 180294934
	},
	[180833024] = {
		Id = 180833024,
		RefId = 180092268
	},
	[180833025] = {
		Id = 180833025,
		RefId = 180092298
	},
	[180833026] = {
		Id = 180833026,
		RefId = 180092293
	},
	[180833027] = {
		Id = 180833027,
		RefId = 180092301
	},
	[180833028] = {
		Id = 180833028,
		RefId = 180092205
	},
	[180833029] = {
		Id = 180833029,
		RefId = 180092214
	},
	[180833030] = {
		Id = 180833030,
		RefId = 180092211
	},
	[180833033] = {
		Id = 180833033,
		RefId = 180092313
	},
	[180833034] = {
		Id = 180833034,
		RefId = 180092295
	},
	[180833035] = {
		Id = 180833035,
		RefId = 180092317
	},
	[180833036] = {
		Id = 180833036,
		RefId = 180093725
	},
	[180833037] = {
		Id = 180833037,
		RefId = 180092214
	},
	[180833038] = {
		Id = 180833038,
		RefId = 180092217
	},
	[180833039] = {
		Id = 180833039,
		RefId = 180258388
	},
	[180833040] = {
		Id = 180833040,
		RefId = 180293248
	},
	[180833041] = {
		Id = 180833041,
		RefId = 180092257
	},
	[180833042] = {
		Id = 180833042,
		RefId = 180092257
	},
	[180833043] = {
		Id = 180833043,
		RefId = 180092265
	},
	[180833044] = {
		Id = 180833044,
		RefId = 180092205
	},
	[180833045] = {
		Id = 180833045,
		RefId = 180092214
	},
	[180833046] = {
		Id = 180833046,
		RefId = 180092211
	},
	[180833049] = {
		Id = 180833049,
		RefId = 180092206
	},
	[180833050] = {
		Id = 180833050,
		RefId = 180294934
	},
	[180833051] = {
		Id = 180833051,
		RefId = 180294932
	},
	[180833052] = {
		Id = 180833052,
		RefId = 180294934
	},
	[180833053] = {
		Id = 180833053,
		RefId = 180294936
	},
	[180833054] = {
		Id = 180833054,
		RefId = 180258391
	},
	[180833055] = {
		Id = 180833055,
		RefId = 180258392
	},
	[180833056] = {
		Id = 180833056,
		RefId = 180258385
	},
	[180833057] = {
		Id = 180833057,
		RefId = 180258385
	},
	[180833058] = {
		Id = 180833058,
		RefId = 180258395
	},
	[180833059] = {
		Id = 180833059,
		RefId = 180092205
	},
	[180833060] = {
		Id = 180833060,
		RefId = 180092214
	},
	[180833061] = {
		Id = 180833061,
		RefId = 180092211
	},
	[180833064] = {
		Id = 180833064,
		RefId = 180092301
	},
	[180833065] = {
		Id = 180833065,
		RefId = 180092268
	},
	[180833066] = {
		Id = 180833066,
		RefId = 180092214
	},
	[180833067] = {
		Id = 180833067,
		RefId = 180092219
	},
	[180833068] = {
		Id = 180833068,
		RefId = 180092211
	},
	[180833069] = {
		Id = 180833069,
		RefId = 180093721
	},
	[180833070] = {
		Id = 180833070,
		RefId = 180002401
	},
	[180833071] = {
		Id = 180833071,
		RefId = 180294934
	},
	[180833072] = {
		Id = 180833072,
		RefId = 180293248
	},
	[180833073] = {
		Id = 180833073,
		RefId = 180294936
	},
	[180833074] = {
		Id = 180833074,
		RefId = 180294933
	},
	[180833075] = {
		Id = 180833075,
		RefId = 180294934
	},
	[180833076] = {
		Id = 180833076,
		RefId = 180092254
	},
	[180833077] = {
		Id = 180833077,
		RefId = 180092256
	},
	[180833078] = {
		Id = 180833078,
		RefId = 180092255
	},
	[180833079] = {
		Id = 180833079,
		RefId = 180092261
	},
	[180833080] = {
		Id = 180833080,
		RefId = 180293248
	},
	[180833081] = {
		Id = 180833081,
		RefId = 180294933
	},
	[180833082] = {
		Id = 180833082,
		RefId = 180294936
	},
	[180833083] = {
		Id = 180833083,
		RefId = 180294934
	},
	[180833084] = {
		Id = 180833084,
		RefId = 180092254
	},
	[180833085] = {
		Id = 180833085,
		RefId = 180092256
	},
	[180833086] = {
		Id = 180833086,
		RefId = 180092255
	},
	[180833087] = {
		Id = 180833087,
		RefId = 180092295
	},
	[180833088] = {
		Id = 180833088,
		RefId = 180092313
	},
	[180833089] = {
		Id = 180833089,
		RefId = 180093723
	},
	[180833090] = {
		Id = 180833090,
		RefId = 180092214
	},
	[180833091] = {
		Id = 180833091,
		RefId = 180092217
	},
	[180833092] = {
		Id = 180833092,
		RefId = 180093717
	},
	[180833093] = {
		Id = 180833093,
		RefId = 180294936
	},
	[180833094] = {
		Id = 180833094,
		RefId = 180294936
	},
	[180833095] = {
		Id = 180833095,
		RefId = 180294934
	},
	[180833096] = {
		Id = 180833096,
		RefId = 180092205
	},
	[180833097] = {
		Id = 180833097,
		RefId = 180092214
	},
	[180833098] = {
		Id = 180833098,
		RefId = 180092211
	},
	[180833101] = {
		Id = 180833101,
		RefId = 180300932
	},
	[180833102] = {
		Id = 180833102,
		RefId = 180001874
	},
	[180833103] = {
		Id = 180833103,
		RefId = 180002397
	},
	[180833104] = {
		Id = 180833104,
		RefId = 180561762
	},
	[180833105] = {
		Id = 180833105,
		RefId = 180091122
	},
	[180833106] = {
		Id = 180833106,
		RefId = 180092257
	},
	[180833107] = {
		Id = 180833107,
		Str = "这是一期测试活动数据"
	},
	[180833108] = {
		Id = 180833108,
		RefId = 180135498
	},
	[180833109] = {
		Id = 180833109,
		RefId = 180563334
	},
	[180833110] = {
		Id = 180833110,
		RefId = 180144924
	},
	[180833111] = {
		Id = 180833111,
		Str = "诶、你怎么直接就推门进来了……！"
	},
	[180833112] = {
		Id = 180833112,
		Str = "好啦…我当然知道这现在也是属于你的房间，只是刚才我正在换衣服，所以才……"
	},
	[180833113] = {
		Id = 180833113,
		Str = "有你在的地方，就好像什么都不可怕。"
	},
	[180833114] = {
		Id = 180833114,
		Str = "我大概，比你认为的、比我自己所知的，都还要更依赖你。"
	},
	[180833115] = {
		Id = 180833115,
		Str = "你的存在像是一件绝对坚实的铠甲，让我觉得自己好像无所不能。"
	},
	[180833116] = {
		Id = 180833116,
		Str = "我现在有了值得信赖的同伴，能分担彼此的困境，也能分享对方的喜乐。"
	},
	[180833117] = {
		Id = 180833117,
		Str = "我现在有真心爱着的人，也勇敢地被爱着……我现在，很幸福。"
	},
	[180833118] = {
		Id = 180833118,
		Str = "不是要赶你出去的意思，只是我想先好好准备充分嘛。"
	},
	[180833119] = {
		Id = 180833119,
		Str = "毕竟平时都是在穿男装，难得要在你面前换个形象……虽然不管哪一面都已经早就被你看到过了。"
	},
	[180833120] = {
		Id = 180833120,
		Str = "你知道吗，这件睡衣其实和我以前在家的时候穿过的样式有点像。"
	},
	[180833121] = {
		Id = 180833121,
		Str = "只不过后来进入军队，为了生活方便，我日夜都穿着男式骑士服，就再也没穿过睡衣了。"
	},
	[180833122] = {
		Id = 180833122,
		Str = "相比起我在家乡生活的时间，在军队生活的时间其实很短。"
	},
	[180833123] = {
		Id = 180833123,
		Str = "不过一直以来，我回忆里比较浓墨重彩的部分都是战场上兵荒马乱的日子。"
	},
	[180833124] = {
		Id = 180833124,
		Str = "像现在这样穿着舒服的衣服、待在自己干净整洁的房间里的时光反而觉得很恍惚。"
	},
	[180833125] = {
		Id = 180833125,
		Str = "但是呢，和你相处之后，我渐渐找回了原本已经忘得一干二净的宁静心情。"
	},
	[180833126] = {
		Id = 180833126,
		Str = "……这大概就是所谓“家的安全感”吧？"
	},
	[180833127] = {
		Id = 180833127,
		RefId = 180833113
	},
	[180833128] = {
		Id = 180833128,
		Str = "大概是因为你说过，一个人做不到的事情，如果有了可以依赖的同伴就会变得不同。"
	},
	[180833129] = {
		Id = 180833129,
		Str = "即使危机和阴霾依然笼罩着新月大陆没有散去，我却对未来毫不怀疑。"
	},
	[180833130] = {
		Id = 180833130,
		Str = "我们一定可以找到魔女境界的真相，一定可以守护这片美丽的大地。"
	},
	[180833131] = {
		Id = 180833131,
		RefId = 180833114
	},
	[180833132] = {
		Id = 180833132,
		RefId = 180833115
	},
	[180833133] = {
		Id = 180833133,
		Str = "你大概感觉到过吧，以前我很担心自己和你有太深的交集。"
	},
	[180833134] = {
		Id = 180833134,
		Str = "……我不害怕爱你，但却很害怕被你爱上，因为那可能会让我成为他人要挟你的软肋。"
	},
	[180833135] = {
		Id = 180833135,
		Str = "我不能再接受有人因我而受伤，尤其不能是你。"
	},
	[180833136] = {
		Id = 180833136,
		Str = "现在想起来会觉得很不可思议，我竟然有过那么软弱的念头。"
	},
	[180833137] = {
		Id = 180833137,
		Str = "可是，如果不是因为你的话，我大概还沉浸在过去的遗憾和悲伤之中。"
	},
	[180833138] = {
		Id = 180833138,
		Str = "也一定不会懂，保护所爱之人的方法不是将对方推离，而是用爱为对方铸成铠甲。"
	},
	[180833139] = {
		Id = 180833139,
		Str = "就像你为我做的一样……我现在，就穿着名为<color=#fd9846>{PlayerName}</color>的爱的铠甲呢。"
	},
	[180833140] = {
		Id = 180833140,
		Str = "因为有了这件铠甲，所以我才能跨过回忆中最软弱的部分。"
	},
	[180833141] = {
		Id = 180833141,
		Str = "现在，我终于可以平和地回望自己完整的旅程。"
	},
	[180833142] = {
		Id = 180833142,
		Str = "坦然地接受最后的失败，但同时也承认自己其实做到了很多了不起的事情。"
	},
	[180833143] = {
		Id = 180833143,
		Str = "比起在最早最早之前那个天真鲁莽的我，现在这样才算是真正变成了勇敢的人，对吧？"
	},
	[180833144] = {
		Id = 180833144,
		Str = "说起来，你还不知道我小时候是什么样的吧？"
	},
	[180833145] = {
		Id = 180833145,
		Str = "在没有离开家乡之前，还是只乡村里一个平凡的牧羊女的我。"
	},
	[180833146] = {
		Id = 180833146,
		Str = "嗯……那时候的故事可能会有点无聊，不过作为睡前闲聊应该正好。"
	},
	[180833147] = {
		Id = 180833147,
		Str = "虽然比起自己的故事，其实我更想听听在相遇之前，你是什么样子……"
	},
	[180833148] = {
		Id = 180833148,
		Str = "不然这样好了，今天先由我来做讲述者，但是下一次，就让我来做倾听者怎么样？"
	},
	[180833149] = {
		Id = 180833149,
		Str = "那就说定了！让我想想应该从什么地方说起好……"
	},
	[180833150] = {
		Id = 180833150,
		Str = "你也许知道我来自乡下，不过你可能很难想像，那真的是一个非常偏远的地方。"
	},
	[180833151] = {
		Id = 180833151,
		Str = "村庄周围除了牧场就是农场，像利托瑞斯的港口、轮船、机械车、游乐场什么的，根本没有见过。"
	},
	[180833152] = {
		Id = 180833152,
		Str = "不过也正因为什么都见过，村里的人们也没什么烦恼。"
	},
	[180833153] = {
		Id = 180833153,
		Str = "晴天的时候，人们会出门放牧或者种地。"
	},
	[180833154] = {
		Id = 180833154,
		Str = "说出来你也许不信，麦田金黄的时候，比利托瑞斯最大的花园还漂亮。"
	},
	[180833155] = {
		Id = 180833155,
		Str = "我的妈妈擅长纺线，我们家的羊毛线又细又结实。"
	},
	[180833156] = {
		Id = 180833156,
		Str = "来收购的旅行商人总是对妈妈纺出来的线赞不绝口。"
	},
	[180833157] = {
		Id = 180833157,
		Str = "妈妈曾经还教过我纺线，不过在小时候的我看来麻烦又无聊，所以并没有学下去。"
	},
	[180833158] = {
		Id = 180833158,
		Str = "现在想起来有点后悔，如果那时候我真的学会了……"
	},
	[180833159] = {
		Id = 180833159,
		Str = "现在说不定可以亲手纺线织布，然后为你缝制衣服。"
	},
	[180833160] = {
		Id = 180833160,
		Str = "这样的话，你算不算得上切切实实地穿上了我为你“铸造的铠甲”？"
	},
	[180833161] = {
		Id = 180833161,
		Str = "不过，虽然没有学会纺线，但在牧羊这方面我可是一把好手哦。"
	},
	[180833162] = {
		Id = 180833162,
		Str = "从还没有绵羊高的时候，我就开始放牧了。"
	},
	[180833163] = {
		Id = 180833163,
		Str = "虽然因为不熟悉从家里到牧场的路，我迷路过好几次，不过我一点都不觉得害怕。"
	},
	[180833164] = {
		Id = 180833164,
		Str = "有一次，我跟着羊群一起到了一片完全陌生的山谷。"
	},
	[180833165] = {
		Id = 180833165,
		Str = "呼啸的风穿过山谷，像是怪物在吼叫。"
	},
	[180833166] = {
		Id = 180833166,
		Str = "那一刻我感觉自己像是绘本里的勇士，而绵羊就是我的部下，我要带领它们去讨伐住在山谷深处的怪物。"
	},
	[180833167] = {
		Id = 180833167,
		Str = "我们一路追赶着风声，结果没有发现怪物，而是来到了山谷另一边的村子。"
	},
	[180833168] = {
		Id = 180833168,
		Str = "好心的村民把我送回家，妈妈担心地抱住我，爸爸却哈哈大笑。"
	},
	[180833169] = {
		Id = 180833169,
		Str = "爸爸说，我从小就是与众不同的孩子，有他的风范。"
	},
	[180833170] = {
		Id = 180833170,
		Str = "不过这样的爸爸，却是在我离开家乡时最激烈反对的人。"
	},
	[180833171] = {
		Id = 180833171,
		Str = "……嗯？我是不是想家了？"
	},
	[180833172] = {
		Id = 180833172,
		Str = "要说的话肯定是想的，不过并不是那种寂寞的心情。"
	},
	[180833173] = {
		Id = 180833173,
		Str = "我的事情最后一定让他们很难过，如果可以的话……"
	},
	[180833174] = {
		Id = 180833174,
		Str = "我只是，很想告诉他们，现在有另一个人……给了我新的家。"
	},
	[180833175] = {
		Id = 180833175,
		Str = "我现在不痛苦，也不孤独。"
	},
	[180833176] = {
		Id = 180833176,
		RefId = 180833116
	},
	[180833177] = {
		Id = 180833177,
		RefId = 180833117
	},
	[180833178] = {
		Id = 180833178,
		Str = "怎么样，今天的我……女子力有没有稍微变强一点？"
	},
	[180833179] = {
		Id = 180833179,
		Str = "一如既往的可爱过头所以让人根本无暇其他？"
	},
	[180833180] = {
		Id = 180833180,
		Str = "你、你这个人……到不懂到底是恭维还是在逗我了。"
	},
	[180833181] = {
		Id = 180833181,
		Str = "而且，总是能这么自然地说出符合情景的话来哄女孩子开心，细想其中的理由时就会觉得有点不服气。"
	},
	[180833182] = {
		Id = 180833182,
		Str = "只有这方面，不管你怎么说，我都没有办法不怀疑自己……"
	},
	[180833183] = {
		Id = 180833183,
		Str = "虽然缔结了誓约，但是原有的挑战一个也不会少呢。"
	},
	[180833184] = {
		Id = 180833184,
		Str = "不如说，真正的挑战其实从现在才正式开始。"
	},
	[180833185] = {
		Id = 180833185,
		Str = "哼，不过别小看我，不管面对什么样的强敌，我都不会退缩的。"
	},
	[180833186] = {
		Id = 180833186,
		Str = "从接受你的感情开始我就已经决定了，我贞德·卢瓦尔的字典上就绝对不会再出现认输二字。"
	},
	[180833187] = {
		Id = 180833187,
		Str = "嗯？你终于也露出紧张的样子了，这样才公平嘛。"
	},
	[180833188] = {
		Id = 180833188,
		Str = "现在开始担心我向谁扔出手套，嚣张地提出决斗了？"
	},
	[180833189] = {
		Id = 180833189,
		Str = "放心吧，我不会做出那种鲁莽的行为。"
	},
	[180833190] = {
		Id = 180833190,
		Str = "倒不是说我忌惮其他人的力量而不敢挑战，也不是因为我害怕会输什么的。"
	},
	[180833191] = {
		Id = 180833191,
		Str = "不论什么时候，我都愿意为你而战，而且也有足够的信心取胜。"
	},
	[180833192] = {
		Id = 180833192,
		Str = "只是，爱情不应该是这样的，重要的是你的心意。"
	},
	[180833193] = {
		Id = 180833193,
		Str = "它不应该被任何外力裹挟，即使是我也不行。"
	},
	[180833194] = {
		Id = 180833194,
		Str = "所以我得从别的地方去弥补自己比其他人少的部分……"
	},
	[180833195] = {
		Id = 180833195,
		Str = "还记得吗，上次说好的，由我来做倾听者，听你讲我们相遇之前、关于你的一切。"
	},
	[180833196] = {
		Id = 180833196,
		Str = "是很平凡的人生而且前半还凭空消失了所以没什么有意思的事情？"
	},
	[180833197] = {
		Id = 180833197,
		Str = "……没有这回事，明明是虽然没能完全记住但脑海里保留的部分都非常有趣才对。"
	},
	[180833198] = {
		Id = 180833198,
		Str = "我偶尔会听到家里的其他人说起我来到新月大陆之前的事情。"
	},
	[180833199] = {
		Id = 180833199,
		Str = "在所有人口中，你都一直活跃在各种或严肃危急或轻松欢乐的事件中心的人。"
	},
	[180833200] = {
		Id = 180833200,
		Str = "在我看来，你就是这里绝对的主角。"
	},
	[180833201] = {
		Id = 180833201,
		Str = "你守护着家里的所有人，守护着利托瑞斯，守护着新月大陆……"
	},
	[180833202] = {
		Id = 180833202,
		Str = "你爱着这里的一切，也被大家的爱意包围，怎么会没什么有意思的事情。"
	},
	[180833203] = {
		Id = 180833203,
		Str = "……不过，如果记忆里有空缺，确实会感觉到寂寞吧。"
	},
	[180833204] = {
		Id = 180833204,
		Str = "对不起，我平时竟然都没有注意到一点。"
	},
	[180833205] = {
		Id = 180833205,
		Str = "我曾经听到过一个理论，人不需要特意去铭记某件事或者某段时光。"
	},
	[180833206] = {
		Id = 180833206,
		Str = "如果不小忘记了什么，也许是因为大脑为了记住更重要的事情而清除了一些不那么非记住不可的东西。"
	},
	[180833207] = {
		Id = 180833207,
		Str = "过去的记忆也许会回来，也许永远不会，但永远会有新的回忆在不断到来。"
	},
	[180833208] = {
		Id = 180833208,
		Str = "嗯……现在回望我曾经的生命，那些原本刻骨铭心的痛苦也渐渐散去了。"
	},
	[180833209] = {
		Id = 180833209,
		Str = "我想，一定是因为身体要把本来就很狭窄的心灵腾出更多空间来存放现在的幸福。"
	},
	[180833210] = {
		Id = 180833210,
		Str = "而这些幸福的回忆，我确信自己绝对不会忘记。"
	},
	[180833211] = {
		Id = 180833211,
		Str = "不管时间过去多久，和你相处的点点滴滴会一直清晰鲜活地存在于我脑海中。"
	},
	[180833212] = {
		Id = 180833212,
		Str = "这么一想的话，没能参与你的过去也不那么遗憾了。"
	},
	[180833213] = {
		Id = 180833213,
		Str = "我们还有无限的未来嘛……"
	},
	[180833214] = {
		Id = 180833214,
		Str = "其实，关于我们的未来，我有一个小小的计划。"
	},
	[180833215] = {
		Id = 180833215,
		Str = "因为太……俗气了，所以一直没好意思认真告诉你。"
	},
	[180833216] = {
		Id = 180833216,
		Str = "我想在院子旁边的草地上围出一块空地，作为牧场，然后在里面养上几头绵羊。"
	},
	[180833217] = {
		Id = 180833217,
		Str = "这附近很安静，草地鲜美，一定很适合绵羊生长。"
	},
	[180833218] = {
		Id = 180833218,
		Str = "没有其他事情要忙的时候，我还可以赶着绵羊们去远一点的地方放牧。"
	},
	[180833219] = {
		Id = 180833219,
		Str = "当然，如果你也有时间一起来就好了。"
	},
	[180833220] = {
		Id = 180833220,
		Str = "到了修剪羊毛的季节，我还可以教你怎么修剪。"
	},
	[180833221] = {
		Id = 180833221,
		Str = "利托瑞斯的冬天很冷，我们可以用羊毛做一块厚实的地毯。"
	},
	[180833222] = {
		Id = 180833222,
		Str = "餐厅的坐垫也可以换成新的，还有客厅沙发上的薄毯……"
	},
	[180833223] = {
		Id = 180833223,
		Str = "不过这些东西我也还需要学习才行，毕竟现在我还连纺线都不会。"
	},
	[180833224] = {
		Id = 180833224,
		Str = "可能会学得很慢，我有这样的预感，毕竟我真的不太擅长这种事。"
	},
	[180833225] = {
		Id = 180833225,
		Str = "不过这也没关系，因为我们有很多很多的时间……"
	},
	[180833226] = {
		Id = 180833226,
		Str = "等绵羊们长大之后，会有小羊羔出生。"
	},
	[180833227] = {
		Id = 180833227,
		Str = "到时候就需要扩建牧场……家附近的开阔平坦，即使建很大的牧场也没问题。"
	},
	[180833228] = {
		Id = 180833228,
		Str = "绵羊变多之后，每年修剪下来的羊毛也会更多。"
	},
	[180833229] = {
		Id = 180833229,
		Str = "利托瑞斯有海外商人开设的纺织工厂，我们的羊毛一定会非常非常受欢迎。"
	},
	[180833230] = {
		Id = 180833230,
		Str = "如果小羊羔越来越多，多得我们照顾不过来，就可以把小羊羔带去市场上售卖。"
	},
	[180833231] = {
		Id = 180833231,
		Str = "有了我们的带动，到时候利托瑞斯愿意饲养绵羊的人一定也不少。"
	},
	[180833232] = {
		Id = 180833232,
		Str = "这样，即使以后新月大陆不再有人偶师这份职业，你也不用担心。"
	},
	[180833233] = {
		Id = 180833233,
		Str = "我一定会把你照顾得很好。"
	},
	[180833234] = {
		Id = 180833234,
		Str = "到时候，你就和我一起做无忧无虑的牧民吧。"
	},
	[180833235] = {
		Id = 180833235,
		Str = "这就是我对未来的计划……我最大的梦想，就是家园安宁之后，和你一起牧羊。"
	},
	[180833236] = {
		Id = 180833236,
		Str = "到那时，我们一定已经积累了很多很多珍贵的回忆。"
	},
	[180833237] = {
		Id = 180833237,
		Str = "我们可以一边在牧场边散步，一边聊起过去的故事。"
	},
	[180833238] = {
		Id = 180833238,
		Str = "聊起我们初相遇，聊起我们遇到困难又解决，聊起我们的约会和旅行……"
	},
	[180833239] = {
		Id = 180833239,
		Str = "我们会有很多说不完的话，而孩子会缠着我们反复地讲这些故事。"
	},
	[180833240] = {
		Id = 180833240,
		Str = "到时候孩子最感兴趣的一定是我们在魔女境界的故事……"
	},
	[180833241] = {
		Id = 180833241,
		Str = "诶？怎么突然摸我的肚子……？"
	},
	[180833242] = {
		Id = 180833242,
		Str = "不…不是那个意思，虽然关于未来的计划确实有这一环，但还没那么快。"
	},
	[180833243] = {
		Id = 180833243,
		Str = "而且我也不太懂……这种事情，除了我们自己的心意之外，还需要命运的赐福……"
	},
	[180833244] = {
		Id = 180833244,
		Str = "不过，我会一直期待着。"
	},
	[180833245] = {
		Id = 180833245,
		Str = "期待着我们彼此相伴的、悠长的未来。"
	},
	[180833246] = {
		Id = 180833246,
		Str = "单体物理伤害技能攻击期间，所有敌人每受到1次伤害，自身的攻击+{1}p，物理技能无视目标{2}p防御，可叠加15层，持续至技能结束。所有敌人均受到1次伤害后，自身物理技能伤害系数+{3}p,持续至技能结束"
	},
	[180833247] = {
		Id = 180833247,
		RefId = 180782028
	},
	[180833248] = {
		Id = 180833248,
		Str = "物理技能伤害系数+{3}p"
	},
	[180833249] = {
		Id = 180833249,
		Str = "无量福德.B"
	},
	[180833250] = {
		Id = 180833250,
		Str = "被非鸣响雷电伤害技能攻击前，麻痹1回合(每次技能技能触发1次)。被添加麻痹时，受到的雷电群体技能的技能伤害+{1}p，持续1回合。受到的非鸣响雷电伤害技能的伤害+{2}p，增加攻击者{3}p攻击力的雷电附伤"
	},
	[180833251] = {
		Id = 180833251,
		RefId = 180539519
	},
	[180833252] = {
		Id = 180833252,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，物理技能伤害无视目标$3%防御，可叠加15层，持续至该技能结束。携带者单体物理伤害技能施放期间，所有敌人均受到1次伤害后，携带者物理技能伤害系数$+4%，持续至该技能结束"
	},
	[180833253] = {
		Id = 180833253,
		RefId = 180782028
	},
	[180833254] = {
		Id = 180833254,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，物理技能伤害无视目标$3%防御，可叠加15层，持续至该技能结束。携带者单体物理伤害技能施放期间，所有敌人均受到1次伤害后，携带者物理技能伤害系数$+8%，持续至该技能结束"
	},
	[180833255] = {
		Id = 180833255,
		RefId = 180782028
	},
	[180833256] = {
		Id = 180833256,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，物理技能伤害无视目标$3%防御，可叠加15层，持续至该技能结束。携带者单体物理伤害技能施放期间，所有敌人均受到1次伤害后，携带者物理技能伤害系数$+12%，持续至该技能结束"
	},
	[180833257] = {
		Id = 180833257,
		RefId = 180782028
	},
	[180833258] = {
		Id = 180833258,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，物理技能伤害无视目标$3%防御，可叠加15层，持续至该技能结束。携带者单体物理伤害技能施放期间，所有敌人均受到1次伤害后，携带者物理技能伤害系数$+16%，持续至该技能结束"
	},
	[180833259] = {
		Id = 180833259,
		RefId = 180782028
	},
	[180833260] = {
		Id = 180833260,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，物理技能伤害无视目标$3%防御，可叠加15层，持续至该技能结束。携带者单体物理伤害技能施放期间，所有敌人均受到1次伤害后，携带者物理技能伤害系数$+20%，持续至该技能结束"
	},
	[180833261] = {
		Id = 180833261,
		RefId = 180782028
	},
	[180833262] = {
		Id = 180833262,
		Str = "携带者被非鸣响雷电伤害技能攻击前，麻痹1回合(每次技能仅能触发1次)。携带者被添加麻痹时，受到的群体雷电伤害技能的技能伤害+20%，持续1回合。携带者受到的非鸣响雷电伤害技能的伤害$+3%，增加攻击者$3%攻击力的雷电附伤"
	},
	[180833263] = {
		Id = 180833263,
		RefId = 180539519
	},
	[180833264] = {
		Id = 180833264,
		Str = "携带者被非鸣响雷电伤害技能攻击前，麻痹1回合(每次技能仅能触发1次)。携带者被添加麻痹时，受到的群体雷电伤害技能的技能伤害+20%，持续1回合。携带者受到的非鸣响雷电伤害技能的伤害$+6%，增加攻击者$6%攻击力的雷电附伤"
	},
	[180833265] = {
		Id = 180833265,
		RefId = 180539519
	},
	[180833266] = {
		Id = 180833266,
		Str = "携带者被非鸣响雷电伤害技能攻击前，麻痹1回合(每次技能仅能触发1次)。携带者被添加麻痹时，受到的群体雷电伤害技能的技能伤害+20%，持续1回合。携带者受到的非鸣响雷电伤害技能的伤害$+9%，增加攻击者$9%攻击力的雷电附伤"
	},
	[180833267] = {
		Id = 180833267,
		RefId = 180539519
	},
	[180833268] = {
		Id = 180833268,
		Str = "携带者被非鸣响雷电伤害技能攻击前，麻痹1回合(每次技能仅能触发1次)。携带者被添加麻痹时，受到的群体雷电伤害技能的技能伤害+20%，持续1回合。携带者受到的非鸣响雷电伤害技能的伤害$+12%，增加攻击者$12%攻击力的雷电附伤"
	},
	[180833269] = {
		Id = 180833269,
		RefId = 180539519
	},
	[180833270] = {
		Id = 180833270,
		Str = "携带者被非鸣响雷电伤害技能攻击前，麻痹1回合(每次技能仅能触发1次)。携带者被添加麻痹时，受到的群体雷电伤害技能的技能伤害+20%，持续1回合。携带者受到的非鸣响雷电伤害技能的伤害$+15%，增加攻击者$15%攻击力的雷电附伤"
	},
	[180833271] = {
		Id = 180833271,
		RefId = 180539519
	},
	[180833272] = {
		Id = 180833272,
		Str = "给1个我方单位添加<keyword=1384105>无量福德</keyword>效果，持续2回合。"
	},
	[180833273] = {
		Id = 180833273,
		Str = "无量福德：目标单体物理伤害技能攻击期间，所有敌人均受到1次伤害后，物理伤害技能系数$+4%，持续至该技能结束"
	},
	[180833274] = {
		Id = 180833274,
		Str = "给1个我方单位添加<keyword=1384106>无量福德</keyword>效果，持续2回合。"
	},
	[180833275] = {
		Id = 180833275,
		Str = "无量福德：目标单体物理伤害技能攻击期间，所有敌人均受到1次伤害后，物理伤害技能系数$+8%，持续至该技能结束"
	},
	[180833276] = {
		Id = 180833276,
		Str = "给1个我方单位添加<keyword=1384107>无量福德</keyword>效果，持续2回合。"
	},
	[180833277] = {
		Id = 180833277,
		Str = "无量福德：目标单体物理伤害技能攻击期间，所有敌人均受到1次伤害后，物理伤害技能系数$+12%，持续至该技能结束"
	},
	[180833278] = {
		Id = 180833278,
		Str = "给1个我方单位添加<keyword=1384108>无量福德</keyword>效果，持续2回合。"
	},
	[180833279] = {
		Id = 180833279,
		Str = "无量福德：目标单体物理伤害技能攻击期间，所有敌人均受到1次伤害后，物理伤害技能系数$+16%，持续至该技能结束"
	},
	[180833280] = {
		Id = 180833280,
		Str = "给1个我方单位添加<keyword=1384109>无量福德</keyword>效果，持续2回合。"
	},
	[180833281] = {
		Id = 180833281,
		Str = "无量福德：目标单体物理伤害技能攻击期间，所有敌人均受到1次伤害后，物理伤害技能系数$+20%，持续至该技能结束"
	},
	[180833282] = {
		Id = 180833282,
		Str = "攻击所有前排敌人，造成2次$105%攻击力的雷电伤害。并给目标添加<keyword=1384203>生即有灭</keyword>效果，持续2回合。"
	},
	[180833283] = {
		Id = 180833283,
		Str = "生即有灭：受到的非鸣响雷电伤害技能的伤害$+3%，增加攻击者$3%攻击力的<keyword=9998>雷电附伤</keyword>"
	},
	[180833284] = {
		Id = 180833284,
		Str = "攻击所有前排敌人，造成2次$105%攻击力的雷电伤害。并给目标添加<keyword=1384204>生即有灭</keyword>效果，持续2回合。"
	},
	[180833285] = {
		Id = 180833285,
		Str = "生即有灭：受到的非鸣响雷电伤害技能的伤害$+6%，增加攻击者$6%攻击力的雷电附伤"
	},
	[180833286] = {
		Id = 180833286,
		Str = "攻击所有前排敌人，造成2次$105%攻击力的雷电伤害。并给目标添加<keyword=1384205>生即有灭</keyword>效果，持续2回合。"
	},
	[180833287] = {
		Id = 180833287,
		Str = "生即有灭：受到的非鸣响雷电伤害技能的伤害$+9%，增加攻击者$9%攻击力的雷电附伤"
	},
	[180833288] = {
		Id = 180833288,
		Str = "攻击所有前排敌人，造成2次$105%攻击力的雷电伤害。并给目标添加<keyword=1384206>生即有灭</keyword>效果，持续2回合。"
	},
	[180833289] = {
		Id = 180833289,
		Str = "生即有灭：受到的非鸣响雷电伤害技能的伤害$+12%，增加攻击者$12%攻击力的雷电附伤"
	},
	[180833290] = {
		Id = 180833290,
		Str = "攻击所有前排敌人，造成2次$105%攻击力的雷电伤害。并给目标添加<keyword=1384207>生即有灭</keyword>效果，持续2回合。"
	},
	[180833291] = {
		Id = 180833291,
		Str = "生即有灭：受到的非鸣响雷电伤害技能的伤害$+15%，增加攻击者$15%攻击力的雷电附伤"
	},
	[180833292] = {
		Id = 180833292,
		Str = "找了个拙劣的借口拉着安东妮娜去约会……"
	},
	[180833293] = {
		Id = 180833293,
		RefId = 180097584
	},
	[180833294] = {
		Id = 180833294,
		Str = "“噩梦冥想店”？让人做噩梦的店么？"
	},
	[180833295] = {
		Id = 180833295,
		Str = "噩梦体验"
	},
	[180833296] = {
		Id = 180833296,
		Str = "安东妮娜这个月第三次吃坏肚子了。"
	},
	[180833297] = {
		Id = 180833297,
		Str = "不要随地捡东西吃"
	},
	[180833298] = {
		Id = 180833298,
		Str = "想要送些东西给安东妮娜，随便捏造了个“朋友”，可是安东妮娜却对此深信不移——或许是太过相信我了吧。"
	},
	[180833299] = {
		Id = 180833299,
		RefId = 180097584
	},
	[180833300] = {
		Id = 180833300,
		Str = "故意去做噩梦是一种什么样的体验？在这家“噩梦冥想店”，我和安东妮娜有了不一样的体验，所以所谓“梦境”，究竟是什么东西呢？"
	},
	[180833301] = {
		Id = 180833301,
		RefId = 180833295
	},
	[180833302] = {
		Id = 180833302,
		Str = "求生大师为何屡屡吃坏肚子？这个问题不仅困扰我，也困扰着安东妮娜。但是真相大概比所有人想象的都要简单。"
	},
	[180833303] = {
		Id = 180833303,
		RefId = 180833297
	},
	[180833304] = {
		Id = 180833304,
		Str = "喊住了正要出门的安东妮娜。"
	},
	[180833305] = {
		Id = 180833305,
		Str = "安东妮娜，要不要一起出门逛逛？"
	},
	[180833306] = {
		Id = 180833306,
		Str = "突然被我叫住，安东妮娜眨巴眨巴眼睛。"
	},
	[180833307] = {
		Id = 180833307,
		Str = "逛街？可我并没有什么想买的啊？"
	},
	[180833308] = {
		Id = 180833308,
		Str = "嗯……我想给朋友买件礼物，可是不知道该送什么，你可以帮帮我吗？"
	},
	[180833309] = {
		Id = 180833309,
		Str = "安东妮娜最不会拒绝别人的请求，我狠狠把握住了这个弱点。"
	},
	[180833310] = {
		Id = 180833310,
		Str = "好吧，反正我也就是练习些技能，帮你这个忙倒也不是不行。"
	},
	[180833311] = {
		Id = 180833311,
		Str = "只是你想好要送什么了吗？"
	},
	[180833312] = {
		Id = 180833312,
		Str = "没有想好……"
	},
	[180833313] = {
		Id = 180833313,
		Str = "连我都知道送人东西要先做个准备，<color=#fd9846>{PlayerName}</color>啊<color=#fd9846>{PlayerName}</color>，你怎么和我一样愚钝？"
	},
	[180833314] = {
		Id = 180833314,
		Str = "有的人狠起来连自己都骂。"
	},
	[180833315] = {
		Id = 180833315,
		Str = "不过既然你都拜托我了，那就走吧——但是我可不能保证能帮到你什么，毕竟我也没有什么很丰富的社交经验。"
	},
	[180833316] = {
		Id = 180833316,
		Str = "只要你愿意来帮我就足够了。"
	},
	[180833317] = {
		Id = 180833317,
		Str = "咳咳，根据攻略来说，想要赠送朋友一个称心如意的礼物，首先要明确这位朋友的需求。"
	},
	[180833318] = {
		Id = 180833318,
		Str = "还有这种攻略？"
	},
	[180833319] = {
		Id = 180833319,
		Str = "就是上次和你巡查书店那一片的时候偷偷买的《恋爱也要勇往直前》……"
	},
	[180833320] = {
		Id = 180833320,
		RefId = 180018221
	},
	[180833321] = {
		Id = 180833321,
		Str = "说到一半，安东妮娜的脸肉眼可见地红了。"
	},
	[180833322] = {
		Id = 180833322,
		Str = "你这家伙，少打岔！"
	},
	[180833323] = {
		Id = 180833323,
		Str = "被自己嘴快说得恼羞成怒了！"
	},
	[180833324] = {
		Id = 180833324,
		Str = "刚刚我说什么了吗？咳咳，还是继续刚才说的。"
	},
	[180833325] = {
		Id = 180833325,
		Str = "少女企图使用拙劣的装傻技艺蒙混过关。"
	},
	[180833326] = {
		Id = 180833326,
		Str = "按她平日里的表现来看，装傻确实是一个很适合她的技术。"
	},
	[180833327] = {
		Id = 180833327,
		Str = "你那个朋友最近需要什么呢？"
	},
	[180833328] = {
		Id = 180833328,
		Str = "让我想想。"
	},
	[180833329] = {
		Id = 180833329,
		Str = "说到底，我根本想不到安东妮娜需要什么。"
	},
	[180833330] = {
		Id = 180833330,
		Str = "她好像完全能自给自足，虽然看上去很需要人照顾，但是真想要下手帮她的时候却又不知从何下手。"
	},
	[180833331] = {
		Id = 180833331,
		Str = "她经常去钓鱼，或许送些渔具会很不错？"
	},
	[180833332] = {
		Id = 180833332,
		Str = "钓鱼人一般都有自己的渔具，送不到点子上或许只会放在箱底吃灰。"
	},
	[180833333] = {
		Id = 180833333,
		Str = "毕竟钓鱼还是分好多流派的。"
	},
	[180833334] = {
		Id = 180833334,
		Str = "她也常常在野外行军攀岩，那送行军杖怎么样？"
	},
	[180833335] = {
		Id = 180833335,
		Str = "不顺手的行军杖或许只会起到反作用，也不太适合用来送礼。"
	},
	[180833336] = {
		Id = 180833336,
		Str = "还有呢还有呢？还有什么别的选择？"
	},
	[180833337] = {
		Id = 180833337,
		Str = "安东妮娜似乎很享受这种帮人在人际关系上出谋划策的感觉，感觉她格外兴奋。"
	},
	[180833338] = {
		Id = 180833338,
		Str = "这让我有些怀疑她是不是猜到了什么。"
	},
	[180833339] = {
		Id = 180833339,
		Str = "呃……她还挺喜欢看言情小说的。"
	},
	[180833340] = {
		Id = 180833340,
		Str = "试探一下。"
	},
	[180833341] = {
		Id = 180833341,
		Str = "哇，这不巧了么，我也喜欢看！"
	},
	[180833342] = {
		Id = 180833342,
		Str = "试探结束，看来是真傻不是装傻。"
	},
	[180833343] = {
		Id = 180833343,
		Str = "可是不太清楚她的喜好，这个不建议你送。"
	},
	[180833344] = {
		Id = 180833344,
		Str = "为……为什么？"
	},
	[180833345] = {
		Id = 180833345,
		Str = "这你就有所不知了。"
	},
	[180833346] = {
		Id = 180833346,
		Str = "各人的喜好不同，如果你赠送的不符合她的口味，那就白搭了。"
	},
	[180833347] = {
		Id = 180833347,
		Str = "如果送的正符合她的口味呢？"
	},
	[180833348] = {
		Id = 180833348,
		Str = "符合口味的肯定自己就买了呀！"
	},
	[180833349] = {
		Id = 180833349,
		Str = "理由太过充分，导致我根本无法反驳。"
	},
	[180833350] = {
		Id = 180833350,
		Str = "正聊着，恰巧路过一家成衣店。"
	},
	[180833351] = {
		Id = 180833351,
		Str = "对了，送衣服怎么样？"
	},
	[180833352] = {
		Id = 180833352,
		Str = "送衣服是不是最万能的选择？"
	},
	[180833353] = {
		Id = 180833353,
		Str = "感觉不错。"
	},
	[180833354] = {
		Id = 180833354,
		Str = "可是你有她的身材数据之类的东西么？"
	},
	[180833355] = {
		Id = 180833355,
		Str = "万一买得不合身，那岂不是糟糕了。"
	},
	[180833356] = {
		Id = 180833356,
		Str = "先看看款式吧，决定送衣服了我再去琢磨这些。"
	},
	[180833357] = {
		Id = 180833357,
		Str = "拉着安东妮娜进了衣店。"
	},
	[180833358] = {
		Id = 180833358,
		Str = "您好，请问需要买什么？"
	},
	[180833359] = {
		Id = 180833359,
		Str = "先让我们随便看看吧，有需求再来问你。"
	},
	[180833360] = {
		Id = 180833360,
		RefId = 180004289
	},
	[180833361] = {
		Id = 180833361,
		Str = "这里还要麻烦你了，安东妮娜，你能帮忙试穿一下吗？"
	},
	[180833362] = {
		Id = 180833362,
		Str = "可是就算我试穿了也看不出实际的效果吧？"
	},
	[180833363] = {
		Id = 180833363,
		Str = "你那个朋友体型和我也不一样。"
	},
	[180833364] = {
		Id = 180833364,
		Str = "不，其实她和你身材也差不多。"
	},
	[180833365] = {
		Id = 180833365,
		Str = "这句话与其说是暗示，不如说已经摊牌了。"
	},
	[180833366] = {
		Id = 180833366,
		RefId = 180141220
	},
	[180833367] = {
		Id = 180833367,
		Str = "难道她和我一样也是那种不挑衣服的类型？只需要合身就别无他求了。"
	},
	[180833368] = {
		Id = 180833368,
		Str = "你知道了什么你知道了？"
	},
	[180833369] = {
		Id = 180833369,
		Str = "再帮帮我吧，等今天结束我有神秘礼物相送哦。"
	},
	[180833370] = {
		Id = 180833370,
		Str = "要什么神秘礼物，我也没说不帮啊。"
	},
	[180833371] = {
		Id = 180833371,
		Str = "来吧，从哪件开始试起？"
	},
	[180833372] = {
		Id = 180833372,
		Str = "万分感谢！"
	},
	[180833373] = {
		Id = 180833373,
		Str = "那就从这件连衣裙开始吧。"
	},
	[180833374] = {
		Id = 180833374,
		Str = "忽悠安东妮娜总让我有一种奇怪的负罪感，但是她实在太好骗了。"
	},
	[180833375] = {
		Id = 180833375,
		Str = "或许是她对我太信任了也说不定……"
	},
	[180833376] = {
		Id = 180833376,
		Str = "这样一想，负罪感更重了。"
	},
	[180833377] = {
		Id = 180833377,
		Str = "这件长裙……嗯，不太适合你朋友那种体型。"
	},
	[180833378] = {
		Id = 180833378,
		Str = "安东妮娜拍了拍贫瘠的胸脯，毫不避讳地对我说。"
	},
	[180833379] = {
		Id = 180833379,
		Str = "这衣服适合胸大的，没胸的女孩子穿上去像一根竹竿。"
	},
	[180833380] = {
		Id = 180833380,
		Str = "说完她还在镜子前转了一圈，然后哈哈大笑起来。"
	},
	[180833381] = {
		Id = 180833381,
		Str = "<color=#fd9846>{PlayerName}</color>快看快看。"
	},
	[180833382] = {
		Id = 180833382,
		Str = "像不像一朵蘑菇？"
	},
	[180833383] = {
		Id = 180833383,
		Str = "第一次见到用蘑菇来比喻自己还笑得很开心的。"
	},
	[180833384] = {
		Id = 180833384,
		Str = "这样啊，不适合就换下一件试试。"
	},
	[180833385] = {
		Id = 180833385,
		Str = "这件怎么样？"
	},
	[180833386] = {
		Id = 180833386,
		Str = "根据我的指挥，安东妮娜又在试衣间里换上了另一件衣服。"
	},
	[180833387] = {
		Id = 180833387,
		Str = "那是件蒙着轻纱与长裙摆的蓬松长裙。"
	},
	[180833388] = {
		Id = 180833388,
		Str = "哈哈哈哈哈哈哈，一朵更大的蘑菇！"
	},
	[180833389] = {
		Id = 180833389,
		Str = "而且是那种已经开伞的超成熟蘑菇！"
	},
	[180833390] = {
		Id = 180833390,
		Str = "绝望了，对这个满脑子都是蘑菇的女孩绝望了。"
	},
	[180833391] = {
		Id = 180833391,
		Str = "算了，我还是麻烦一下专业人士吧。"
	},
	[180833392] = {
		Id = 180833392,
		Str = "麻烦一下……"
	},
	[180833393] = {
		Id = 180833393,
		Str = "在服务员的指引下，为安东妮娜搭配了一整套和她以往穿搭风格迥异的服装。"
	},
	[180833394] = {
		Id = 180833394,
		Str = "喔喔，这套搭配好漂亮。"
	},
	[180833395] = {
		Id = 180833395,
		Str = "你拿去送给你的朋友，她一定会很满意！"
	},
	[180833396] = {
		Id = 180833396,
		Str = "暂时无视了服务员看人渣的眼神，我咳嗽两声岔开话题。"
	},
	[180833397] = {
		Id = 180833397,
		Str = "嗯嗯，那就这件了。"
	},
	[180833398] = {
		Id = 180833398,
		Str = "帮忙包起来吧，多谢。"
	},
	[180833399] = {
		Id = 180833399,
		Str = "提着衣服走出服装店时，夕阳已经落下了半边。"
	},
	[180833400] = {
		Id = 180833400,
		Str = "嗨呀，都过这么久了。"
	},
	[180833401] = {
		Id = 180833401,
		Str = "迎着朝阳，我看着安东妮娜被暖橙色照得纤毫毕露的脸颊。"
	},
	[180833402] = {
		Id = 180833402,
		Str = "她整个人似乎都在夕阳底下发着光。"
	},
	[180833403] = {
		Id = 180833403,
		RefId = 180827295
	},
	[180833404] = {
		Id = 180833404,
		Str = "啊，为什么忽然道歉？"
	},
	[180833405] = {
		Id = 180833405,
		Str = "其实那个朋友，是我虚构出来的。"
	},
	[180833406] = {
		Id = 180833406,
		RefId = 180036235
	},
	[180833407] = {
		Id = 180833407,
		Str = "虚……虚构朋友？"
	},
	[180833408] = {
		Id = 180833408,
		Str = "安东妮娜有些担心地摸了摸我的额头，我能感受到她指尖冰冰凉凉的温度。"
	},
	[180833409] = {
		Id = 180833409,
		Str = "是不是最近太辛苦了？"
	},
	[180833410] = {
		Id = 180833410,
		Str = "还是说没有休息好？"
	},
	[180833411] = {
		Id = 180833411,
		Str = "幻听幻视严重点可是精神类疾病的前兆，等着，我这就去教会给你请假！"
	},
	[180833412] = {
		Id = 180833412,
		Str = "还没来得及解释，安东妮娜已经一溜烟跑远了。"
	},
	[180833413] = {
		Id = 180833413,
		Str = "不管怎么说……今天这礼物……算是买成了吧。"
	},
	[180833414] = {
		Id = 180833414,
		Str = "利托瑞斯最近出了一家备受好评的冥想店。"
	},
	[180833415] = {
		Id = 180833415,
		Str = "据体验过的人评价，在半小时的冥想中会做一场相当漫长的梦。"
	},
	[180833416] = {
		Id = 180833416,
		Str = "虽然大多都是噩梦，但是每位客人醒来后都神清气爽。"
	},
	[180833417] = {
		Id = 180833417,
		Str = "据说是祖传的熏香搭配音乐，能释放内心的积累的压力。"
	},
	[180833418] = {
		Id = 180833418,
		Str = "只是很可惜，刚开业一票难求，不然还想去体验体验的。"
	},
	[180833419] = {
		Id = 180833419,
		Str = "<color=#fd9846>{PlayerName}</color>，猜猜看我拿到了什么？"
	},
	[180833420] = {
		Id = 180833420,
		Str = "是“噩梦冥想店”的入场券，还有两张！"
	},
	[180833421] = {
		Id = 180833421,
		Str = "吃了一惊，这东西在黑街可是炒到了天价。"
	},
	[180833422] = {
		Id = 180833422,
		Str = "你从哪里搞到的？"
	},
	[180833423] = {
		Id = 180833423,
		Str = "我在北部森林听到了呼救声。"
	},
	[180833424] = {
		Id = 180833424,
		Str = "噩梦冥想店的老板娘在采集制作熏香的草药时不小心扭伤了脚。"
	},
	[180833425] = {
		Id = 180833425,
		Str = "我帮受伤的她回了利托瑞斯，她送了两张票给我。"
	},
	[180833426] = {
		Id = 180833426,
		Str = "怎么样，要去体验一番吗？"
	},
	[180833427] = {
		Id = 180833427,
		Str = "求之不得呢。"
	},
	[180833428] = {
		Id = 180833428,
		Str = "最近魔女境界和教团的事务让我有些心力交瘁，去放松放松也是件好事。"
	},
	[180833429] = {
		Id = 180833429,
		Str = "抱着这样的想法，和安东妮娜一同来到了位于卡默罕街区的“噩梦冥想店”。"
	},
	[180833430] = {
		Id = 180833430,
		Str = "喔，小安东妮娜，你可算来了。"
	},
	[180833431] = {
		Id = 180833431,
		RefId = 180029413
	},
	[180833432] = {
		Id = 180833432,
		Str = "他是<color=#fd9846>{PlayerName}</color>，是我最信赖的伙伴。"
	},
	[180833433] = {
		Id = 180833433,
		RefId = 180274075
	},
	[180833434] = {
		Id = 180833434,
		Str = "喔，你好。"
	},
	[180833435] = {
		Id = 180833435,
		Str = "先坐吧，你们谁先来？"
	},
	[180833436] = {
		Id = 180833436,
		Str = "你先吧，我看你最近压力很大的样子。"
	},
	[180833437] = {
		Id = 180833437,
		Str = "上次约会都开始幻想虚拟朋友了。"
	},
	[180833438] = {
		Id = 180833438,
		Str = "可恶，我不是都和你把虚拟朋友解释清楚了吗？"
	},
	[180833439] = {
		Id = 180833439,
		Str = "安东妮娜嘴角带着笑，把我推到软绵绵的床上躺好。"
	},
	[180833440] = {
		Id = 180833440,
		Str = "是是是，准备开始吧。"
	},
	[180833441] = {
		Id = 180833441,
		Str = "鼻尖萦绕着奇怪的花香，似乎是多种香料杂糅的甜香味道，却并不让人感到腻歪。"
	},
	[180833442] = {
		Id = 180833442,
		Str = "合上眼，耳边只有轻柔的震音响起。"
	},
	[180833443] = {
		Id = 180833443,
		Str = "意识越沉越深，那股香气指引着我往记忆的深底探索。"
	},
	[180833444] = {
		Id = 180833444,
		Str = "可是那股香味忽然断了，像是踏足了什么不该踏足的地方。"
	},
	[180833445] = {
		Id = 180833445,
		Str = "再次睁开眼睛的时候，半个小时已经过去了。"
	},
	[180833446] = {
		Id = 180833446,
		Str = "的确有神清气爽的感觉，仿佛周身的疲惫都一扫而空。"
	},
	[180833447] = {
		Id = 180833447,
		Str = "并没有噩梦之类的东西，我不由得有些庆幸，在床上伸了个懒腰。"
	},
	[180833448] = {
		Id = 180833448,
		RefId = 180542450
	},
	[180833449] = {
		Id = 180833449,
		Str = "感觉真好，连呼吸都顺畅了很多！"
	},
	[180833450] = {
		Id = 180833450,
		Str = "这么显著的效果，怪不得清一色的好评。"
	},
	[180833451] = {
		Id = 180833451,
		Str = "你有做什么噩梦吗？"
	},
	[180833452] = {
		Id = 180833452,
		Str = "刚刚的意识有些断片，但是可以确定的是，我没有做梦。"
	},
	[180833453] = {
		Id = 180833453,
		Str = "不光是噩梦，就连正常的梦境也没有。"
	},
	[180833454] = {
		Id = 180833454,
		Str = "体感上只是闭眼睁眼，半个小时就过去了。"
	},
	[180833455] = {
		Id = 180833455,
		Str = "没有做梦也是正常的，这说明你深层意识没有那种难以释放的压力。"
	},
	[180833456] = {
		Id = 180833456,
		Str = "到你了，小安东妮娜。"
	},
	[180833457] = {
		Id = 180833457,
		Str = "来啦！"
	},
	[180833458] = {
		Id = 180833458,
		Str = "安东妮娜躺在软床上，闭着眼睛，双手捏在一起，有些紧张。"
	},
	[180833459] = {
		Id = 180833459,
		Str = "随着悦耳的震音响起，安东妮娜也越来越放松，最后沉沉睡去。"
	},
	[180833460] = {
		Id = 180833460,
		Str = "半个小时的时间很快就过去了，安东妮娜浑身忽然抖了抖。"
	},
	[180833461] = {
		Id = 180833461,
		Str = "在战栗间，她睁开了眼。"
	},
	[180833462] = {
		Id = 180833462,
		RefId = 180044031
	},
	[180833463] = {
		Id = 180833463,
		Str = "安东妮娜带着些迷茫的眼睛四周看了看，我看见她眼眶红红的。"
	},
	[180833464] = {
		Id = 180833464,
		Str = "安东妮娜，你还好吗？"
	},
	[180833465] = {
		Id = 180833465,
		Str = "看你的样子，是做噩梦了吧。"
	},
	[180833466] = {
		Id = 180833466,
		Str = "安东妮娜从椅子上坐起身，慢慢点了点头。"
	},
	[180833467] = {
		Id = 180833467,
		Str = "真是好长的梦啊……我第一次做这么清晰的梦。"
	},
	[180833468] = {
		Id = 180833468,
		Str = "你梦到什么了？"
	},
	[180833469] = {
		Id = 180833469,
		Str = "我梦到你了欸。"
	},
	[180833470] = {
		Id = 180833470,
		Str = "有些惊讶。"
	},
	[180833471] = {
		Id = 180833471,
		Str = "我梦见了我小时候的孤儿院，<color=#fd9846>{PlayerName}</color>你也在那儿。"
	},
	[180833472] = {
		Id = 180833472,
		Str = "后来我满了十四岁，没有去做调查员，而是和你一起在外面合伙讨生活。"
	},
	[180833473] = {
		Id = 180833473,
		Str = "我出门打猎，你做生意赚钱。"
	},
	[180833474] = {
		Id = 180833474,
		Str = "虽然是梦，但是你这分工多少还是有些不妥……"
	},
	[180833475] = {
		Id = 180833475,
		Str = "然后呢？既然是噩梦，那就不可能让你过着这样悠闲的生活吧？"
	},
	[180833476] = {
		Id = 180833476,
		Str = "然后，有被蛊惑的邪教徒在我们的村子里落脚，污染灾难爆发了。"
	},
	[180833477] = {
		Id = 180833477,
		Str = "我死在了灾难里，变成了一个游魂，只能跟在你身后。"
	},
	[180833478] = {
		Id = 180833478,
		Str = "你立誓为我复仇，成为了调查员。"
	},
	[180833479] = {
		Id = 180833479,
		Str = "听上去也不像是噩梦，更像什么苦情电视剧。"
	},
	[180833480] = {
		Id = 180833480,
		Str = "最恐怖的点在于，你成为调查员后整日凭着调查员崇高的地位寻欢作乐。"
	},
	[180833481] = {
		Id = 180833481,
		Str = "而我只能看着，整日以泪洗面。"
	},
	[180833482] = {
		Id = 180833482,
		Str = "停停停停停。"
	},
	[180833483] = {
		Id = 180833483,
		Str = "不是，这剧情走向也太奇怪了吧？"
	},
	[180833484] = {
		Id = 180833484,
		Str = "这还是噩梦吗？"
	},
	[180833485] = {
		Id = 180833485,
		Str = "我……我不知道啊。"
	},
	[180833486] = {
		Id = 180833486,
		Str = "但是对女主角来说，这何止是噩梦啊，这简直就是地狱！"
	},
	[180833487] = {
		Id = 180833487,
		Str = "让我们暂时跳过地狱，结尾呢？"
	},
	[180833488] = {
		Id = 180833488,
		Str = "结尾是我怨气太深化为鬼怪，在城市里大肆破坏肆虐。"
	},
	[180833489] = {
		Id = 180833489,
		Str = "而你作为调查员的翘楚要来讨伐我，讨伐的路上和各类角色邀为同道建立羁绊。"
	},
	[180833490] = {
		Id = 180833490,
		Str = "新剧本是《勇者斗恶鬼》？"
	},
	[180833491] = {
		Id = 180833491,
		Str = "梦境是这样的，有可能你上一刻还在快乐滑雪，下一刻就已经在古堡里进行着神秘的魔法研究。"
	},
	[180833492] = {
		Id = 180833492,
		Str = "最后通过物理实验发现了世界的真理，醒来以后激动地将梦里的发现写了下来。"
	},
	[180833493] = {
		Id = 180833493,
		Str = "结果发现写的是“香蕉不剥皮和五花肉炒菜能用作建筑材料”。"
	},
	[180833494] = {
		Id = 180833494,
		Str = "老板娘耸肩摊手，似乎很有经验的样子。"
	},
	[180833495] = {
		Id = 180833495,
		Str = "也是，她应该见得多了。"
	},
	[180833496] = {
		Id = 180833496,
		Str = "可惜没看到最后，在梦里我感觉这个故事简直就是可歌可泣的神作！简直是英雄史诗！"
	},
	[180833497] = {
		Id = 180833497,
		Str = "为什么被讨伐的恶鬼会赞叹勇者的史诗啊！"
	},
	[180833498] = {
		Id = 180833498,
		Str = "少在这里打情骂俏了你们这两个家伙。"
	},
	[180833499] = {
		Id = 180833499,
		Str = "带着你们恋爱的酸臭味给我滚。"
	},
	[180833500] = {
		Id = 180833500,
		Str = "被臭着脸的老板娘赶出了商店。"
	},
	[180833501] = {
		Id = 180833501,
		Str = "滚滚滚，下回买到票了再来找我。"
	},
	[180833502] = {
		Id = 180833502,
		Str = "真是的，老娘为了学艺单身三十多年，前男友上个月还给我发了结婚请柬。\n现在还要看你们小年轻谈恋爱，我受不了了。"
	},
	[180833503] = {
		Id = 180833503,
		Str = "虽然很想和可怜的老板娘解释一下我们并不是情侣，但看着老板娘臭臭的脸色，还是老实回头离开了。"
	},
	[180833504] = {
		Id = 180833504,
		Str = "走在热闹熙攘的大街上，安东妮娜仰头看着天空中飘荡着的白云。"
	},
	[180833505] = {
		Id = 180833505,
		Str = "有风吹起来，轻柔的云朵随风缓慢地飘动着，这风也吹动了安东妮娜的斗篷。"
	},
	[180833506] = {
		Id = 180833506,
		Str = "安东妮娜似乎开口说了什么，但是我没怎么听清楚。"
	},
	[180833507] = {
		Id = 180833507,
		Str = "安东妮娜，你刚说什么？"
	},
	[180833508] = {
		Id = 180833508,
		Str = "没……没啊，没说什么。"
	},
	[180833509] = {
		Id = 180833509,
		Str = "安东妮娜心虚地摸了摸鼻子。"
	},
	[180833510] = {
		Id = 180833510,
		Str = "我确信她在撒谎，她太好懂了。"
	},
	[180833511] = {
		Id = 180833511,
		Str = "那被风扯碎的话语究竟是什么呢？我的确没有听到。"
	},
	[180833512] = {
		Id = 180833512,
		Str = "安东妮娜，这是你这周第三次吃坏肚子了……"
	},
	[180833513] = {
		Id = 180833513,
		Str = "你最近都吃了些啥呀？"
	},
	[180833514] = {
		Id = 180833514,
		Str = "来，把这药吃了。"
	},
	[180833515] = {
		Id = 180833515,
		Str = "安东妮娜听话地接过我手里的药水，捏着鼻子一口气将它全喝完了。"
	},
	[180833516] = {
		Id = 180833516,
		RefId = 180004884
	},
	[180833517] = {
		Id = 180833517,
		Str = "呼，喝完了。"
	},
	[180833518] = {
		Id = 180833518,
		Str = "她把药瓶递还给我，里面干干净净的，看来是个谨遵医嘱的好孩子。"
	},
	[180833519] = {
		Id = 180833519,
		Str = "为什么家里花园的植物会……有毒……"
	},
	[180833520] = {
		Id = 180833520,
		Str = "明明外表和味道都和《利托瑞斯植物百科》上一模一样。"
	},
	[180833521] = {
		Id = 180833521,
		Str = "有毒就别去吃啊……"
	},
	[180833522] = {
		Id = 180833522,
		Str = "可是如果不用实际行动吃一下，我没办法把草药和那些品种对应起来……"
	},
	[180833523] = {
		Id = 180833523,
		Str = "光是背下那些植物的用途和模样，没办法实际运用的话就一点用也没有了。"
	},
	[180833524] = {
		Id = 180833524,
		Str = "以后要是我们落难了，认不出来怎么办？"
	},
	[180833525] = {
		Id = 180833525,
		Str = "倒也不必想得那么远……"
	},
	[180833526] = {
		Id = 180833526,
		Str = "至少现在利托瑞斯都还和平着呢。"
	},
	[180833527] = {
		Id = 180833527,
		Str = "我倒不是担心利托瑞斯马上发生什么大问题啦。"
	},
	[180833528] = {
		Id = 180833528,
		Str = "安东妮娜看着我的眼睛，我看到她眼底涌动的不安。"
	},
	[180833529] = {
		Id = 180833529,
		Str = "可是以后呢？\n任何灾难发生时都不会提前打招呼。"
	},
	[180833530] = {
		Id = 180833530,
		Str = "所以必须不断囤积知识，戒备随时可能到来的意外。"
	},
	[180833531] = {
		Id = 180833531,
		Str = "或许是因为以前生活的环境，安东妮娜极度匮乏安全感。"
	},
	[180833532] = {
		Id = 180833532,
		Str = "在魔女境界的探索中，安东妮娜往往想得非常多。"
	},
	[180833533] = {
		Id = 180833533,
		Str = "小到饮食照明，大到医疗守夜。"
	},
	[180833534] = {
		Id = 180833534,
		Str = "她一定要将所有准备都考虑好，一切可能出现的情况都做好应对方案。"
	},
	[180833535] = {
		Id = 180833535,
		Str = "或许这也是为何安东妮娜常常在野外把自己整得灰头土脸才回家的原因。"
	},
	[180833536] = {
		Id = 180833536,
		RefId = 180013909
	},
	[180833537] = {
		Id = 180833537,
		Str = "想说些什么漂亮的场面话，但是考虑魔女境界的特殊性……"
	},
	[180833538] = {
		Id = 180833538,
		Str = "说到一半就说不下去了。"
	},
	[180833539] = {
		Id = 180833539,
		Str = "安东妮娜忽然握住我的手，她的手掌冰凉又柔软。"
	},
	[180833540] = {
		Id = 180833540,
		Str = "不用担心我，我已经习惯了。"
	},
	[180833541] = {
		Id = 180833541,
		Str = "她朝我歪歪头笑了笑，像一只狡猾的小猫。"
	},
	[180833542] = {
		Id = 180833542,
		Str = "调查员有调查员的职责，人偶师有人偶师的职责。"
	},
	[180833543] = {
		Id = 180833543,
		Str = "雪拉女神让我来到你的身边，也一定也是给与了我应尽的职责。"
	},
	[180833544] = {
		Id = 180833544,
		Str = "既然是这样就不要这样子愁眉苦脸啦，笑一个。"
	},
	[180833545] = {
		Id = 180833545,
		Str = "她伸手拉着我的嘴角让我露出了一个奇怪的笑脸。"
	},
	[180833546] = {
		Id = 180833546,
		Str = "我也应当忠实地履行我的职责，努力为我们接下来的工作减轻难度。"
	},
	[180833547] = {
		Id = 180833547,
		Str = "更何况在职责之外，我的私心也不希望你受到任何伤害。"
	},
	[180833548] = {
		Id = 180833548,
		Str = "那句话怎么说的来着？"
	},
	[180833549] = {
		Id = 180833549,
		Str = "战时多流汗，平时少流血？"
	},
	[180833550] = {
		Id = 180833550,
		Str = "说反了吧。"
	},
	[180833551] = {
		Id = 180833551,
		Str = "哦哦，总之你理解我的意思就好。"
	},
	[180833552] = {
		Id = 180833552,
		Str = "这也算不上什么大事，别太担心啦。"
	},
	[180833553] = {
		Id = 180833553,
		Str = "根本没办法拿出什么话来反驳她。"
	},
	[180833554] = {
		Id = 180833554,
		Str = "所以只有沉默着看着安东妮娜……然后就看到她吐了吐舌头。"
	},
	[180833555] = {
		Id = 180833555,
		Str = "但其实我也不会蠢到故意去吃那些有毒的草药啦……又不是什么受虐狂……"
	},
	[180833556] = {
		Id = 180833556,
		Str = "安东妮娜捏捏我的苦脸，捏出各种滑稽的表情来。"
	},
	[180833557] = {
		Id = 180833557,
		Str = "被自己捏出来的表情逗得哈哈大笑起来，她一边笑一边向我解释着。"
	},
	[180833558] = {
		Id = 180833558,
		Str = "主要是家里的花园，有些植物看上去和书里的一模一样。"
	},
	[180833559] = {
		Id = 180833559,
		Str = "效果和味道也和书里说的大差不差，但就是有一些有毒。"
	},
	[180833560] = {
		Id = 180833560,
		Str = "最主要的是，它的毒性飘忽不定，时而有毒时而没有，时而是拉肚子时而让人头晕目眩。"
	},
	[180833561] = {
		Id = 180833561,
		Str = "太奇怪了，让人忍不住想去试试。"
	},
	[180833562] = {
		Id = 180833562,
		Str = "就和利托瑞斯商品街上那些抽奖游戏似的。"
	},
	[180833563] = {
		Id = 180833563,
		Str = "抽中了没毒的植株就什么事也没有。"
	},
	[180833564] = {
		Id = 180833564,
		Str = "抽中了有毒的就两眼一翻倒地昏迷。"
	},
	[180833565] = {
		Id = 180833565,
		Str = "这是什么奇怪的抽奖游戏啊。"
	},
	[180833566] = {
		Id = 180833566,
		Str = "况且抽中奖的奖品也太糟糕了吧。"
	},
	[180833567] = {
		Id = 180833567,
		Str = "不要去抽这个奖啊喂！"
	},
	[180833568] = {
		Id = 180833568,
		Str = "刚刚酝酿好的情绪和气氛一下子全散掉了。"
	},
	[180833569] = {
		Id = 180833569,
		Str = "安东妮娜似乎有什么超能力，她能两三句把明明很煽情的场景变得奇怪起来。"
	},
	[180833570] = {
		Id = 180833570,
		Str = "总体的毒性还在可控的范围内，最多昏迷几个小时。"
	},
	[180833571] = {
		Id = 180833571,
		Str = "昏迷几个小时已经够吓人了！"
	},
	[180833572] = {
		Id = 180833572,
		Str = "破案了，怪不得老是看到安东妮娜在花园躺着。"
	},
	[180833573] = {
		Id = 180833573,
		Str = "我还以为是她是在晒太阳之类的。"
	},
	[180833574] = {
		Id = 180833574,
		Str = "原来是吃草给自己吃到不省人事了啊。"
	},
	[180833575] = {
		Id = 180833575,
		Str = "现在感觉怎么样了？"
	},
	[180833576] = {
		Id = 180833576,
		Str = "吃了药已经好多了。"
	},
	[180833577] = {
		Id = 180833577,
		Str = "就是麻烦你了，难得的空闲时间要在这里照顾我。"
	},
	[180833578] = {
		Id = 180833578,
		Str = "正如你所说的，每个人有每个人的职责。"
	},
	[180833579] = {
		Id = 180833579,
		Str = "而我的职责就是照顾好你。"
	},
	[180833580] = {
		Id = 180833580,
		Str = "正如你不希望我受到伤害一样，我同样希望你不受到任何伤害。"
	},
	[180833581] = {
		Id = 180833581,
		Str = "安东妮娜眨眨眼。"
	},
	[180833582] = {
		Id = 180833582,
		Str = "那职责之外呢？"
	},
	[180833583] = {
		Id = 180833583,
		Str = "职责之外？"
	},
	[180833584] = {
		Id = 180833584,
		Str = "就是如果你不是人偶师，只是一个普普通通的市民。"
	},
	[180833585] = {
		Id = 180833585,
		Str = "女孩的眼睛亮晶晶的，细长的睫毛微微颤抖，因为吃坏肚子略微有些苍白的脸上显出几分期待来。"
	},
	[180833586] = {
		Id = 180833586,
		Str = "设想了一下那个场景，我沉默了一会儿。"
	},
	[180833587] = {
		Id = 180833587,
		Str = "大概会让你去做一份更安全的工作吧？"
	},
	[180833588] = {
		Id = 180833588,
		Str = "就像上次我做的那个噩梦一样么？"
	},
	[180833589] = {
		Id = 180833589,
		Str = "回想起了上次约会安东妮娜所做的那个梦。"
	},
	[180833590] = {
		Id = 180833590,
		Str = "忽略后期奇葩崩坏的剧情，那个梦的确挺美好的。"
	},
	[180833591] = {
		Id = 180833591,
		Str = "那么约好了，等到什么时候我们不再需要探索魔女境界，彻底变成普通人……"
	},
	[180833592] = {
		Id = 180833592,
		Str = "那时候你一定不能丢下我。"
	},
	[180833593] = {
		Id = 180833593,
		Str = "不管要花费多少精力，就算为了养我要砸锅卖铁……"
	},
	[180833594] = {
		Id = 180833594,
		Str = "女孩有些不好意思地挠了挠头，轻轻握住了我的手。"
	},
	[180833595] = {
		Id = 180833595,
		Str = "呃，砸锅卖铁有些太凄惨了，但是我也会努力工作帮你减轻压力的。"
	},
	[180833596] = {
		Id = 180833596,
		Str = "好啊好啊。"
	},
	[180833597] = {
		Id = 180833597,
		Str = "并不是什么庄重的承诺，也不是什么庄重的场合，更别提什么庄重的仪式感。"
	},
	[180833598] = {
		Id = 180833598,
		Str = "唯一的见证者是病房外叽叽喳喳的鸟雀，但就连这唯一的见证者也不耐烦地扇动翅膀飞远了。"
	},
	[180833599] = {
		Id = 180833599,
		Str = "窗外的太阳正好，树上的树叶被风吹得沙沙地响。"
	},
	[180833600] = {
		Id = 180833600,
		Str = "惬意的风奏响了树叶，声音从窗户的缝隙里钻进病房里。"
	},
	[180833601] = {
		Id = 180833601,
		Str = "在这难得的午后，安东妮娜握着我的手，被暖阳照得昏昏欲睡。"
	},
	[180833602] = {
		Id = 180833602,
		Str = "困意袭来的我打了个哈欠，也扑在病床边眯了一会儿。"
	},
	[180833603] = {
		Id = 180833603,
		RefId = 180004884
	},
	[180833604] = {
		Id = 180833604,
		Str = "后来某位炼金术士和我抱怨她在花园里散种的试验品老是被兔子偷吃。"
	},
	[180833605] = {
		Id = 180833605,
		Str = "我想这回兔子真有些冤枉了。"
	},
	[180833606] = {
		Id = 180833606,
		Str = "傲慢的复仇"
	},
	[180833607] = {
		Id = 180833607,
		Str = "梦见V5.0-前言"
	},
	[180833608] = {
		Id = 180833608,
		Str = "求援信号-1"
	},
	[180833609] = {
		Id = 180833609,
		Str = "求援信号-2"
	},
	[180833610] = {
		Id = 180833610,
		Str = "求援信号-3"
	},
	[180833611] = {
		Id = 180833611,
		Str = "义军集结-1"
	},
	[180833612] = {
		Id = 180833612,
		Str = "义军集结-2"
	},
	[180833613] = {
		Id = 180833613,
		Str = "义军集结-3"
	},
	[180833614] = {
		Id = 180833614,
		Str = "义军集结-4"
	},
	[180833615] = {
		Id = 180833615,
		Str = "义军集结-5"
	},
	[180833616] = {
		Id = 180833616,
		Str = "选择希望-1"
	},
	[180833617] = {
		Id = 180833617,
		Str = "选择希望-2"
	},
	[180833618] = {
		Id = 180833618,
		Str = "选择希望-3"
	},
	[180833619] = {
		Id = 180833619,
		Str = "选择希望-4"
	},
	[180833620] = {
		Id = 180833620,
		Str = "选择希望-5"
	},
	[180833621] = {
		Id = 180833621,
		Str = "选择希望-6"
	},
	[180833622] = {
		Id = 180833622,
		Str = "弧光圣殿-1"
	},
	[180833623] = {
		Id = 180833623,
		Str = "弧光圣殿-2"
	},
	[180833624] = {
		Id = 180833624,
		Str = "弧光圣殿-3"
	},
	[180833625] = {
		Id = 180833625,
		Str = "弧光圣殿-4"
	},
	[180833626] = {
		Id = 180833626,
		Str = "弧光圣殿-5"
	},
	[180833627] = {
		Id = 180833627,
		Str = "弧光圣殿-6"
	},
	[180833628] = {
		Id = 180833628,
		Str = "弧光圣殿-7"
	},
	[180833629] = {
		Id = 180833629,
		Str = "老皇帝-1"
	},
	[180833630] = {
		Id = 180833630,
		Str = "老皇帝-2"
	},
	[180833631] = {
		Id = 180833631,
		Str = "老皇帝-3"
	},
	[180833632] = {
		Id = 180833632,
		Str = "星海美食家-1"
	},
	[180833633] = {
		Id = 180833633,
		Str = "星海美食家-2"
	},
	[180833634] = {
		Id = 180833634,
		Str = "星海美食家-3"
	},
	[180833635] = {
		Id = 180833635,
		Str = "星河之外-1"
	},
	[180833636] = {
		Id = 180833636,
		Str = "星河之外-2"
	},
	[180833637] = {
		Id = 180833637,
		Str = "星河之外-3"
	},
	[180833638] = {
		Id = 180833638,
		Str = "重逢-1"
	},
	[180833639] = {
		Id = 180833639,
		Str = "重逢-2"
	},
	[180833640] = {
		Id = 180833640,
		Str = "重逢-3"
	},
	[180833641] = {
		Id = 180833641,
		Str = "侠客行-1"
	},
	[180833642] = {
		Id = 180833642,
		Str = "侠客行-2"
	},
	[180833643] = {
		Id = 180833643,
		Str = "侠客行-3"
	},
	[180833644] = {
		Id = 180833644,
		Str = "星际赏金猎人-1"
	},
	[180833645] = {
		Id = 180833645,
		Str = "星际赏金猎人-2"
	},
	[180833646] = {
		Id = 180833646,
		Str = "星际赏金猎人-3"
	},
	[180833647] = {
		Id = 180833647,
		Str = "歌声之力-1"
	},
	[180833648] = {
		Id = 180833648,
		Str = "歌声之力-2"
	},
	[180833649] = {
		Id = 180833649,
		Str = "歌声之力-3"
	},
	[180833650] = {
		Id = 180833650,
		Str = "吞噬星辰之人-1"
	},
	[180833651] = {
		Id = 180833651,
		Str = "吞噬星辰之人-2"
	},
	[180833652] = {
		Id = 180833652,
		Str = "吞噬星辰之人-3"
	},
	[180833653] = {
		Id = 180833653,
		Str = "记录者之旅-1"
	},
	[180833654] = {
		Id = 180833654,
		Str = "记录者之旅-2"
	},
	[180833655] = {
		Id = 180833655,
		Str = "记录者之旅-3"
	},
	[180833656] = {
		Id = 180833656,
		Str = "开发者日志（一）1"
	},
	[180833657] = {
		Id = 180833657,
		Str = "开发者日志（一）2"
	},
	[180833658] = {
		Id = 180833658,
		Str = "开发者日志（一）3"
	},
	[180833659] = {
		Id = 180833659,
		Str = "后日谈一 1"
	},
	[180833660] = {
		Id = 180833660,
		Str = "后日谈一 2"
	},
	[180833661] = {
		Id = 180833661,
		Str = "后日谈一 3"
	},
	[180833662] = {
		Id = 180833662,
		Str = "开发者日志（二）1"
	},
	[180833663] = {
		Id = 180833663,
		Str = "开发者日志（二）2"
	},
	[180833664] = {
		Id = 180833664,
		Str = "开发者日志（二）3"
	},
	[180833665] = {
		Id = 180833665,
		Str = "后日谈二 1"
	},
	[180833666] = {
		Id = 180833666,
		Str = "后日谈二 2"
	},
	[180833667] = {
		Id = 180833667,
		Str = "后日谈二 3"
	},
	[180833668] = {
		Id = 180833668,
		Str = "开发者日志（三）1"
	},
	[180833669] = {
		Id = 180833669,
		Str = "开发者日志（三）2"
	},
	[180833670] = {
		Id = 180833670,
		Str = "开发者日志（三）3"
	},
	[180833671] = {
		Id = 180833671,
		Str = "后日谈三 1"
	},
	[180833672] = {
		Id = 180833672,
		Str = "后日谈三 2"
	},
	[180833673] = {
		Id = 180833673,
		Str = "后日谈三 3"
	},
	[180833674] = {
		Id = 180833674,
		RefId = 180482422
	},
	[180833675] = {
		Id = 180833675,
		RefId = 180831247
	},
	[180833676] = {
		Id = 180833676,
		RefId = 180073950
	},
	[180833679] = {
		Id = 180833679,
		Str = "解锁表情：艾妮斯-可爱"
	},
	[180833680] = {
		Id = 180833680,
		Str = "艾妮斯-可爱"
	},
	[180833681] = {
		Id = 180833681,
		Str = "解锁表情：爱莉莎-一起玩"
	},
	[180833682] = {
		Id = 180833682,
		Str = "爱莉莎-一起玩"
	},
	[180833683] = {
		Id = 180833683,
		Str = "解锁表情：朔耶真子-拜托了"
	},
	[180833684] = {
		Id = 180833684,
		Str = "朔耶真子-拜托了"
	},
	[180833685] = {
		Id = 180833685,
		Str = "解锁表情：菲洛多希-傲娇"
	},
	[180833686] = {
		Id = 180833686,
		Str = "菲洛多希-傲娇"
	},
	[180833687] = {
		Id = 180833687,
		Str = "解锁表情：克洛托-微笑"
	},
	[180833688] = {
		Id = 180833688,
		Str = "克洛托-微笑"
	},
	[180833689] = {
		Id = 180833689,
		Str = "解锁表情：德莱洁恩-守护"
	},
	[180833690] = {
		Id = 180833690,
		Str = "德莱洁恩-守护"
	},
	[180833691] = {
		Id = 180833691,
		Str = "解锁表情：爱瑞妮-骄傲"
	},
	[180833692] = {
		Id = 180833692,
		Str = "爱瑞妮-骄傲"
	},
	[180833696] = {
		Id = 180833696,
		RefId = 180500672
	},
	[180833697] = {
		Id = 180833697,
		Str = "感谢你在罪域之门中作出的贡献。\n公会勋证评级B-\n这是教团对表现英勇公会的嘉奖，请查收。"
	},
	[180833698] = {
		Id = 180833698,
		RefId = 180825915
	},
	[180833699] = {
		Id = 180833699,
		RefId = 180500672
	},
	[180833700] = {
		Id = 180833700,
		Str = "感谢你在罪域之门中作出的贡献。\n公会勋证评级C\n这是教团对努力上进公会的嘉奖，请查收。"
	},
	[180833701] = {
		Id = 180833701,
		RefId = 180825915
	},
	[180833702] = {
		Id = 180833702,
		RefId = 180500672
	},
	[180833703] = {
		Id = 180833703,
		Str = "感谢你在罪域之门中作出的贡献。\n公会勋证评级C-\n这是教团对努力上进公会的嘉奖，请查收。"
	},
	[180833704] = {
		Id = 180833704,
		RefId = 180825915
	},
	[180833705] = {
		Id = 180833705,
		Str = "童心币不足"
	},
	[180833706] = {
		Id = 180833706,
		Str = "咳咳，听得到吗？"
	},
	[180833707] = {
		Id = 180833707,
		Str = "听不到也没关系，我已经在你办公室门口了。"
	},
	[180833708] = {
		Id = 180833708,
		Str = "现在我有一个好消息和一个坏消息，你要先听哪个？"
	},
	[180833709] = {
		Id = 180833709,
		Str = "直击！！<size=40>沧澜碧海的红一点！</size>"
	},
	[180833710] = {
		Id = 180833710,
		RefId = 180130652
	},
	[180833711] = {
		Id = 180833711,
		Str = "大海啊，你是多么冷酷又深情——封装于漂流瓶的独家访谈"
	},
	[180833712] = {
		Id = 180833712,
		RefId = 180133457
	},
	[180833713] = {
		Id = 180833713,
		Str = "海滨之声10期"
	},
	[180833714] = {
		Id = 180833714,
		RefId = 180133419
	},
	[180833715] = {
		Id = 180833715,
		Str = "DRAW"
	},
	[180833716] = {
		Id = 180833716,
		Str = "多买多优惠，福利享不停！找出图中的伦歌尼亚大姐并剪下寄回报社，将有机会获赠月半家大额消费券及圣奥尔芬利托瑞斯分院密室逃脱游戏体验票，快来参与吧！"
	},
	[180833717] = {
		Id = 180833717,
		Str = "近日，治安队送来包含本报失踪记者丽丽娅所撰写专题手稿的漂流瓶。内文称其为与声名大噪的女性海盗团接触而独闯虎穴，成功对身着沾染咖啡渍之衬衣、人称“玛奇朵”的船长发起夜谈，虽遭刚捡来的保镖——疑似已被法办的抵抗军首领白考尔之女阻拦，依旧挖出猛料。其中，针对格拉提斯商会的霍夫曼家族商船航道进行封锁，借此打破垄断，在某种程度上促进良性竞争的行动颇为曲折。事后，尽管对方愿意提供回程护航，决意贯彻求真精神的记者却断然拒绝，并写下“想和美少女出航有什么错！？”这一振聋发聩的结语，结束了自己的职业生涯。"
	},
	[180833718] = {
		Id = 180833718,
		RefId = 180513401
	},
	[180833719] = {
		Id = 180833719,
		RefId = 180129967
	},
	[180833720] = {
		Id = 180833720,
		Str = "月半家携手爱心之家"
	},
	[180833721] = {
		Id = 180833721,
		RefId = 180101116
	},
	[180833722] = {
		Id = 180833722,
		RefId = 180101117
	},
	[180833723] = {
		Id = 180833723,
		RefId = 180101433
	},
	[180833724] = {
		Id = 180833724,
		RefId = 180441306
	},
	[180833725] = {
		Id = 180833725,
		RefId = 180000069
	},
	[180833726] = {
		Id = 180833726,
		RefId = 180107423
	},
	[180833727] = {
		Id = 180833727,
		RefId = 180000069
	},
	[180833728] = {
		Id = 180833728,
		Str = "每层使暴击率+1%，暴击伤害+3%"
	},
	[180833729] = {
		Id = 180833729,
		RefId = 180000069
	},
	[180833730] = {
		Id = 180833730,
		RefId = 180107423
	},
	[180833731] = {
		Id = 180833731,
		Str = "每层使暴击率+{1}p，暴击伤害+{2}p(部分层数不可驱散)"
	},
	[180833732] = {
		Id = 180833732,
		RefId = 180107423
	},
	[180833733] = {
		Id = 180833733,
		Str = "这、这么努力？妲丽安还想睡懒觉呢。"
	},
	[180833734] = {
		Id = 180833734,
		Str = "哈啊～早上好啊，这么早就来食府了吗？"
	},
	[180833735] = {
		Id = 180833735,
		Str = "食府中午可太忙了，怎么有空来找我？"
	},
	[180833736] = {
		Id = 180833736,
		Str = "昏昏欲睡的下午来看辛苦工作的妲丽安怎么没带一份甜点？失职！"
	},
	[180833737] = {
		Id = 180833737,
		Str = "闻着食府里头传出来的香味，今晚又没忍住吃了夜宵，这帐算你头上。"
	},
	[180833738] = {
		Id = 180833738,
		Str = "这是办理好的人偶小姐的证件，收好哦。"
	},
	[180833739] = {
		Id = 180833739,
		Str = "人偶小姐技艺锻炼很努力呢，妲丽安都快没什么能教她们的了。"
	},
	[180833740] = {
		Id = 180833740,
		RefId = 180831834
	},
	[180833741] = {
		Id = 180833741,
		RefId = 180831835
	},
	[180833742] = {
		Id = 180833742,
		RefId = 180831836
	},
	[180833743] = {
		Id = 180833743,
		RefId = 180831838
	},
	[180833744] = {
		Id = 180833744,
		Str = "这次庆典{PlayerName}忙到没时间邀请妲丽安出去玩，记过一次。"
	},
	[180833745] = {
		Id = 180833745,
		RefId = 180105648
	},
	[180833746] = {
		Id = 180833746,
		RefId = 180105648
	},
	[180833747] = {
		Id = 180833747,
		RefId = 180105650
	},
	[180833748] = {
		Id = 180833748,
		RefId = 180105650
	},
	[180833749] = {
		Id = 180833749,
		RefId = 180105652
	},
	[180833750] = {
		Id = 180833750,
		RefId = 180105652
	},
	[180833751] = {
		Id = 180833751,
		Str = "进行祈愿10次"
	},
	[180833752] = {
		Id = 180833752,
		RefId = 180833751
	},
	[180833753] = {
		Id = 180833753,
		Str = "进行祈愿20次"
	},
	[180833754] = {
		Id = 180833754,
		RefId = 180833753
	},
	[180833755] = {
		Id = 180833755,
		Str = "进行祈愿30次"
	},
	[180833756] = {
		Id = 180833756,
		RefId = 180833755
	},
	[180833757] = {
		Id = 180833757,
		Str = "进行祈愿40次"
	},
	[180833758] = {
		Id = 180833758,
		RefId = 180833757
	},
	[180833759] = {
		Id = 180833759,
		Str = "购买时装：云鹿仙宇"
	},
	[180833760] = {
		Id = 180833760,
		RefId = 180833759
	},
	[180833761] = {
		Id = 180833761,
		Str = "购买时装：拂雁青尘"
	},
	[180833762] = {
		Id = 180833762,
		RefId = 180833761
	},
	[180833763] = {
		Id = 180833763,
		RefId = 180105648
	},
	[180833764] = {
		Id = 180833764,
		RefId = 180105650
	},
	[180833765] = {
		Id = 180833765,
		RefId = 180105652
	},
	[180833766] = {
		Id = 180833766,
		RefId = 180833751
	},
	[180833767] = {
		Id = 180833767,
		RefId = 180833753
	},
	[180833768] = {
		Id = 180833768,
		RefId = 180833755
	},
	[180833769] = {
		Id = 180833769,
		RefId = 180833757
	},
	[180833770] = {
		Id = 180833770,
		RefId = 180833759
	},
	[180833771] = {
		Id = 180833771,
		RefId = 180833761
	},
	[180833772] = {
		Id = 180833772,
		RefId = 180105512
	},
	[180833773] = {
		Id = 180833773,
		Str = "敖绫贺岁"
	},
	[180833774] = {
		Id = 180833774,
		RefId = 180298794
	},
	[180833775] = {
		Id = 180833775,
		RefId = 180299254
	},
	[180833776] = {
		Id = 180833776,
		Str = "每次获得治疗后，自身受到的治疗效果+1%，可叠加$5层。"
	},
	[180833777] = {
		Id = 180833777,
		RefId = 180829311
	},
	[180833778] = {
		Id = 180833778,
		Str = "每次获得治疗后，自身受到的治疗效果+1%，可叠加$5层。在受到<keyword=1154111>治疗存储</keyword>效果的治疗后，如果自身仍然即将力竭，触发1次<keyword=1155101>坚韧</keyword>效果(每场战斗最多触发1次)。"
	},
	[180833779] = {
		Id = 180833779,
		Str = "在受到<keyword=1154111>治疗存储</keyword>效果的治疗后，如果自身仍然即将力竭，触发1次<keyword=1155101>坚韧</keyword>效果(每场战斗最多触发1次)"
	},
	[180833780] = {
		Id = 180833780,
		Str = "每次获得治疗后，自身受到的治疗效果+1%，可叠加$10层。在受到<keyword=1154111>治疗存储</keyword>效果的治疗后，如果自身仍然即将力竭，触发1次<keyword=1155101>坚韧</keyword>效果(每场战斗最多触发1次)。"
	},
	[180833781] = {
		Id = 180833781,
		Str = "可叠加的层数增加至$10"
	},
	[180833782] = {
		Id = 180833782,
		Str = "每次获得治疗后，自身受到的治疗效果+1%，可叠加$10层。在受到<keyword=1154111>治疗存储</keyword>效果的治疗后，如果自身仍然即将力竭，触发1次<keyword=1155102>坚韧</keyword>效果(每场战斗最多触发1次)。"
	},
	[180833783] = {
		Id = 180833783,
		Str = "坚韧：触发后，额外驱散自身所有的负面效果"
	},
	[180833784] = {
		Id = 180833784,
		Str = "每次获得治疗后，自身受到的治疗效果+1%，可叠加$15层。在受到<keyword=1154111>治疗存储</keyword>效果的治疗后，如果自身仍然即将力竭，触发1次<keyword=1155102>坚韧</keyword>效果(每场战斗最多触发1次)。"
	},
	[180833785] = {
		Id = 180833785,
		Str = "可叠加的层数增加至$15"
	},
	[180833786] = {
		Id = 180833786,
		Str = "迪安娜回想起前往利托瑞斯的船上，与另一位迪安娜的相遇。\n回过神来，手上握着测量工具，能知道所在位置吗？\n\n对之前捡到的瓶中信被篡改的字迹感到在意，得管理员小姐卡夏·洛特帮助，总算知晓了一部分内容。\n惯例的话剧在我的提议下改成密室逃脱游戏，向薇姬娜说明用意。"
	},
	[180833787] = {
		Id = 180833787,
		Str = "坐标点"
	},
	[180833788] = {
		Id = 180833788,
		Str = "和可可的疗愈时间，有游行的队伍经过，人气角色大约两只。\n被阿娜斯塔西娅大人尾随，似乎委婉地表达了关心。\n去接薇姬娜，虽然很高兴能被她依赖，但我只是一个契机，无论是谁，存在的理由都很单纯。"
	},
	[180833789] = {
		Id = 180833789,
		Str = "归属感"
	},
	[180833790] = {
		Id = 180833790,
		Str = "两个迪安娜的故事中段。一首叙事诗道出了二人的命运，在这背后有巨大的阴影在蠢动。\n\n为了寻找更多关于迪安娜去向的线索，决定潜入少女闺房，结果和尽职的守护者打了照面，看来就算本人不在，也不会轻易成全内衣小偷吗……就说没在打那种主意了！"
	},
	[180833791] = {
		Id = 180833791,
		Str = "海市夜"
	},
	[180833792] = {
		Id = 180833792,
		Str = "帮萝丝姐姐大扫除，趁此机会了解一下设施构造，瓶中信所指示的位置应该就是这里才对。\n百灵和阿妹作为清洁屋大活跃，了解到前者的身世。\n在墙里发现躲起来的阿娜斯塔西娅大人，从她口中得知地基以下没有空间。"
	},
	[180833793] = {
		Id = 180833793,
		Str = "缝隙中"
	},
	[180833794] = {
		Id = 180833794,
		Str = "另一个迪安娜的结局。\n如果做着无法醒来的梦，该怎样才能让那个人知道？"
	},
	[180833795] = {
		Id = 180833795,
		Str = "蜃气楼"
	},
	[180833796] = {
		Id = 180833796,
		Str = "无论坏事还是好事，正因为有进展才会发生。\n萝丝姐姐轰走了无理取闹的客人，无论何时都是那么温柔，稍微对她撒撒娇也没关系吧？\n总算通过了毛毛虫的考验，可以尽情探索少女闺房了——就说没有抱着不纯的动机啦。"
	},
	[180833797] = {
		Id = 180833797,
		Str = "转折处"
	},
	[180833798] = {
		Id = 180833798,
		Str = "烟花绽放时·新年特别篇"
	},
	[180833799] = {
		Id = 180833799,
		Str = "小心，别出声·情人节特别篇"
	},
	[180833800] = {
		Id = 180833800,
		Str = "只因有你·2.5周年特别篇"
	},
	[180833801] = {
		Id = 180833801,
		Str = "不过是离开了短短的时间，再次回到精灵谷时，这里却仿佛换了天地。"
	},
	[180833802] = {
		Id = 180833802,
		Str = "在混乱之中发现了熟悉的身影。"
	},
	[180833803] = {
		Id = 180833803,
		RefId = 180833802
	},
	[180833804] = {
		Id = 180833804,
		Str = "把漂浮在周围的梦全部清理干净之后，另一边的少女们也回来了。"
	},
	[180833805] = {
		Id = 180833805,
		Str = "穿过这一片区域，就能远离精灵居住区。"
	},
	[180833806] = {
		Id = 180833806,
		Str = "只要再走几步，我们就可以离开混乱的精灵聚居区。"
	},
	[180833807] = {
		Id = 180833807,
		Str = "<color=#fd9846>{PlayerName}</color>，你有没有事？"
	},
	[180833808] = {
		Id = 180833808,
		Str = "心里一直担心精灵谷的状况，我们在新月大陆并没有休息太久。"
	},
	[180833809] = {
		Id = 180833809,
		Str = "笼子里？"
	},
	[180833810] = {
		Id = 180833810,
		Str = "狭窄的笼子旁边，菲洛多希一脸扭捏地站在不远处。"
	},
	[180833811] = {
		Id = 180833811,
		Str = "嗅嗅……熟悉的味道，岩岩知道了，是<color=#fd9846>{PlayerName}</color>！"
	},
	[180833812] = {
		Id = 180833812,
		Str = "通过了刚才的试炼，现在的我一定变得更强了。"
	},
	[180833813] = {
		Id = 180833813,
		Str = "又见到了熟悉的身影。"
	},
	[180833814] = {
		Id = 180833814,
		Str = "啊……斯哈…这个味道，不会错，是<color=#fd9846>{PlayerName}</color>！"
	},
	[180833815] = {
		Id = 180833815,
		RefId = 180500922
	},
	[180833816] = {
		Id = 180833816,
		Str = "做到了，<color=#fd9846>{PlayerName}</color>，她们暂时安静下来了。"
	},
	[180833817] = {
		Id = 180833817,
		Str = "因为担心十一和菲洛多希，我们休息好后很快回到了精灵谷。"
	},
	[180833818] = {
		Id = 180833818,
		Str = "光芒缓缓包裹住法阵之中的精灵。"
	},
	[180833819] = {
		Id = 180833819,
		Str = "水蓝色的少女摇摇晃晃，终于睁开眼睛。"
	},
	[180833820] = {
		Id = 180833820,
		Str = "大家都已经在这里了，出发吧。"
	},
	[180833821] = {
		Id = 180833821,
		Str = "好啦，这就是我们的新家园~"
	},
	[180833822] = {
		Id = 180833822,
		RefId = 180004884
	},
	[180833823] = {
		Id = 180833823,
		Str = "完成食府事件《最终得到的答案》后解锁"
	},
	[180833824] = {
		Id = 180833824,
		Str = "不满足食府升级条件"
	},
	[180833825] = {
		Id = 180833825,
		Str = "教团福利"
	},
	[180833826] = {
		Id = 180833826,
		Str = "受到的非技能伤害-75%"
	},
	[180833827] = {
		Id = 180833827,
		RefId = 180000302
	},
	[180833828] = {
		Id = 180833828,
		RefId = 180000305
	},
	[180833829] = {
		Id = 180833829,
		RefId = 180000308
	},
	[180833830] = {
		Id = 180833830,
		RefId = 180000314
	},
	[180833831] = {
		Id = 180833831,
		RefId = 180000317
	},
	[180833868] = {
		Id = 180833868,
		Str = "德莱洁恩的生命值转变为1，并额外回复一次生命值，值等同于触发本效果时从治疗存储效果中获得的治疗"
	},
	[180833869] = {
		Id = 180833869,
		Str = "坚韧"
	},
	[180833870] = {
		Id = 180833870,
		Str = "德莱洁恩的生命值转变为1，并额外回复一次生命值，值等同于触发本效果时从治疗存储效果中获得的治疗，随后驱散自身所有负面效果"
	},
	[180833871] = {
		Id = 180833871,
		RefId = 180833869
	},
	[180833872] = {
		Id = 180833872,
		Str = "《嬉食筹策》排名活动中名列前茅的参与者"
	},
	[180833873] = {
		Id = 180833873,
		Str = "珍馐美馔·金"
	},
	[180833874] = {
		Id = 180833874,
		Str = "《嬉食筹策》排名活动中的参与者"
	},
	[180833875] = {
		Id = 180833875,
		Str = "珍馐美馔·银"
	},
	[180833876] = {
		Id = 180833876,
		Str = "解锁头像框：珍馐美馔·金"
	},
	[180833877] = {
		Id = 180833877,
		Str = "头像框：珍馐美馔·金"
	},
	[180833878] = {
		Id = 180833878,
		Str = "解锁头像框：珍馐美馔·银"
	},
	[180833879] = {
		Id = 180833879,
		Str = "头像框：珍馐美馔·银"
	},
	[180833880] = {
		Id = 180833880,
		Str = "咱刚才还在想，新制作的“心之境”香水能否成功，结果就到了你的梦中。"
	},
	[180833881] = {
		Id = 180833881,
		Str = "不过接下来的事情还真是让人苦恼啊，咱好像忘记了制作能够返程的香水……"
	},
	[180833882] = {
		Id = 180833882,
		Str = "要是咱就像这样一直住在你的心中，你应该不会有意见吧？"
	},
	[180833883] = {
		Id = 180833883,
		RefId = 180112696
	},
	[180833884] = {
		Id = 180833884,
		RefId = 180112697
	},
	[180833885] = {
		Id = 180833885,
		RefId = 180112700
	},
	[180833886] = {
		Id = 180833886,
		RefId = 180112701
	},
	[180833887] = {
		Id = 180833887,
		RefId = 180112700
	},
	[180833888] = {
		Id = 180833888,
		RefId = 180112701
	},
	[180833889] = {
		Id = 180833889,
		RefId = 180112690
	},
	[180833890] = {
		Id = 180833890,
		RefId = 180112691
	},
	[180833891] = {
		Id = 180833891,
		RefId = 180112690
	},
	[180833892] = {
		Id = 180833892,
		RefId = 180112691
	},
	[180833893] = {
		Id = 180833893,
		Str = "爱瑞妮（松鼠）待机"
	},
	[180833894] = {
		Id = 180833894,
		Str = "爱瑞妮（松鼠）高兴"
	},
	[180833895] = {
		Id = 180833895,
		Str = "爱瑞妮（松鼠）高兴-循环"
	},
	[180833896] = {
		Id = 180833896,
		Str = "爱瑞妮（松鼠）害羞"
	},
	[180833897] = {
		Id = 180833897,
		Str = "爱瑞妮（松鼠）害羞-循环"
	},
	[180833898] = {
		Id = 180833898,
		Str = "爱瑞妮（松鼠）生气"
	},
	[180833899] = {
		Id = 180833899,
		Str = "爱瑞妮（松鼠）生气-循环"
	},
	[180833900] = {
		Id = 180833900,
		Str = "爱瑞妮（松鼠）难过"
	},
	[180833901] = {
		Id = 180833901,
		Str = "爱瑞妮（松鼠）难过-循环"
	},
	[180833902] = {
		Id = 180833902,
		RefId = 180484745
	},
	[180833903] = {
		Id = 180833903,
		RefId = 180484745
	},
	[180833904] = {
		Id = 180833904,
		RefId = 180484745
	},
	[180833905] = {
		Id = 180833905,
		RefId = 180484745
	},
	[180833906] = {
		Id = 180833906,
		RefId = 180484745
	},
	[180833907] = {
		Id = 180833907,
		RefId = 180484745
	},
	[180833908] = {
		Id = 180833908,
		Str = "距离安全逃脱还剩余"
	},
	[180833909] = {
		Id = 180833909,
		Str = "距离拯救父母还剩余"
	},
	[180833910] = {
		Id = 180833910,
		Str = "找到藏起来的深色史莱姆"
	},
	[180833911] = {
		Id = 180833911,
		RefId = 180082432
	},
	[180833924] = {
		Id = 180833924,
		Str = "夜晚有只野生动物偷跑了进来，在后厨撒欢吃了好多肉，找到它的时候已经吃撑了躺在角落，一副死猪不怕开水烫的样子，损失了部分食材。"
	},
	[180833925] = {
		Id = 180833925,
		Str = "部分被遗忘的食材堆积在角落，但是因为食府的守卫者威慑力很强，所以它们一直不敢发霉，只敢发芽，让人惊呼万物有灵，被发现后额外得到了一些食材。"
	},
	[180833926] = {
		Id = 180833926,
		Str = "有热心肠的孩子想要帮忙上菜，却不小心撞翻了其他人的桌子，导致好几盘美食都被浪费了。损失部分美食。"
	},
	[180833927] = {
		Id = 180833927,
		Str = "在上菜的时候，调皮的孩子老老实实呆着，不敢打闹，还有部分孩子帮助维护秩序，效率增加了！得到部分美食。"
	},
	[180833928] = {
		Id = 180833928,
		Str = "来食府帮忙的孩子不小心把盐和糖的标签贴反了，部分美食已经制作好了才被发现，损失部分美食。"
	},
	[180833929] = {
		Id = 180833929,
		Str = "闯入后厨的调皮孩子被当场抓住，被惩罚在食府进行一些力所能及的劳动。因为效率增加了，得到了部分美食。"
	},
	[180833930] = {
		Id = 180833930,
		Str = "口味挑剔的小朋友认为食府的食物糟糕透顶，并在自己的个人账号上深恶痛绝地批评了食府，食府的名望值降低了。"
	},
	[180833931] = {
		Id = 180833931,
		Str = "有山上来的野生猴子蹲在食府门口等待投喂，联系治安队移交给保护组织了，庆典盛传食府的美味连野生动物也能欣赏，食府的名望值莫名增加了。"
	},
	[180833932] = {
		Id = 180833932,
		Str = "出现了造谣生事的竞争对手，虽然食府的铁忠粉成功辟谣反驳了他们，但是还是有被欺骗的孩子对食府产生了抵触的情绪，食府的名望降低了！"
	},
	[180833933] = {
		Id = 180833933,
		Str = "附近的花店和食府成为了战略合作伙伴，食府负责花店部分时间的秩序维护，花店为食府提供大量鲜花装饰，食府的名望增加了。"
	},
	[180833934] = {
		Id = 180833934,
		Str = "按下后可以传送回起点并且重置第二区域术式状态。"
	},
	[180833935] = {
		Id = 180833935,
		Str = "回传石板"
	},
	[180833937] = {
		Id = 180833937,
		Str = "食府"
	},
	[180833938] = {
		Id = 180833938,
		Str = "食府2级解锁"
	},
	[180833939] = {
		Id = 180833939,
		Str = "食府6级解锁"
	},
	[180833940] = {
		Id = 180833940,
		Str = "食府11级解锁"
	},
	[180833941] = {
		Id = 180833941,
		RefId = 180833937
	},
	[180833942] = {
		Id = 180833942,
		RefId = 180833938
	},
	[180833943] = {
		Id = 180833943,
		Str = "食府7级解锁"
	},
	[180833944] = {
		Id = 180833944,
		Str = "食府12级解锁"
	},
	[180833945] = {
		Id = 180833945,
		RefId = 180833937
	},
	[180833946] = {
		Id = 180833946,
		Str = "食府3级解锁"
	},
	[180833947] = {
		Id = 180833947,
		Str = "食府8级解锁"
	},
	[180833948] = {
		Id = 180833948,
		Str = "食府13级解锁"
	},
	[180833949] = {
		Id = 180833949,
		RefId = 180833937
	},
	[180833950] = {
		Id = 180833950,
		RefId = 180833946
	},
	[180833951] = {
		Id = 180833951,
		RefId = 180833947
	},
	[180833952] = {
		Id = 180833952,
		RefId = 180833948
	},
	[180833953] = {
		Id = 180833953,
		RefId = 180833937
	},
	[180833954] = {
		Id = 180833954,
		Str = "食府4级解锁"
	},
	[180833955] = {
		Id = 180833955,
		Str = "食府9级解锁"
	},
	[180833956] = {
		Id = 180833956,
		Str = "食府14级解锁"
	},
	[180833957] = {
		Id = 180833957,
		RefId = 180833937
	},
	[180833958] = {
		Id = 180833958,
		Str = "食府5级解锁"
	},
	[180833959] = {
		Id = 180833959,
		Str = "食府10级解锁"
	},
	[180833960] = {
		Id = 180833960,
		Str = "食府15级解锁"
	},
	[180833961] = {
		Id = 180833961,
		Str = "养几只小绵羊，向孩子讲述过去的故事，这就是少女向往着的未来。"
	},
	[180833962] = {
		Id = 180833962,
		RefId = 180831247
	},
	[180833963] = {
		Id = 180833963,
		RefId = 180082079
	},
	[180833964] = {
		Id = 180833964,
		RefId = 180082088
	},
	[180833965] = {
		Id = 180833965,
		Str = "所有技艺均达到最大值"
	},
	[180833966] = {
		Id = 180833966,
		Str = "叶隐琉璃&越一弥心"
	},
	[180833967] = {
		Id = 180833967,
		RefId = 180080070
	},
	[180833968] = {
		Id = 180833968,
		RefId = 180082297
	},
	[180833969] = {
		Id = 180833969,
		RefId = 180078796
	},
	[180833970] = {
		Id = 180833970,
		RefId = 180082299
	},
	[180833971] = {
		Id = 180833971,
		RefId = 180833966
	},
	[180833972] = {
		Id = 180833972,
		Str = "牛仔女孩&萨提莎"
	},
	[180833973] = {
		Id = 180833973,
		RefId = 180082326
	},
	[180833974] = {
		Id = 180833974,
		RefId = 180082327
	},
	[180833975] = {
		Id = 180833975,
		RefId = 180082328
	},
	[180833976] = {
		Id = 180833976,
		RefId = 180082329
	},
	[180833977] = {
		Id = 180833977,
		RefId = 180833972
	},
	[180833978] = {
		Id = 180833978,
		RefId = 180484727
	},
	[180833979] = {
		Id = 180833979,
		Str = "食府等级提升"
	},
	[180833980] = {
		Id = 180833980,
		Str = "召唤仪式中，将一个外表酷似花栗鼠的少女召唤到了新月大陆。根据她的说法，她似乎是一名擅长制作香水的专家，并且毫不犹豫地同意了我的帮忙请求。只是，她似乎误解了帮忙的内容……"
	},
	[180833981] = {
		Id = 180833981,
		RefId = 180493584
	},
	[180833982] = {
		Id = 180833982,
		Str = "爱瑞妮对于利托瑞斯的人们伐树建造新的生活方式大为不解，并且向我讲述了有关她过去世界的一些故事。"
	},
	[180833983] = {
		Id = 180833983,
		RefId = 180493588
	},
	[180833984] = {
		Id = 180833984,
		Str = "爱瑞妮决定拉着我一起参加利托瑞斯最美新娘设计活动，她负责制作香水，我负责设计誓约礼服，只不过……中间发生了一点意外。"
	},
	[180833985] = {
		Id = 180833985,
		RefId = 180259594
	},
	[180833986] = {
		Id = 180833986,
		Str = "因为制作香水失败，爱瑞妮变成了一只小小的花栗鼠！为了能够变回原来的样子，我们可谓是绞尽脑汁。"
	},
	[180833987] = {
		Id = 180833987,
		RefId = 180493596
	},
	[180833988] = {
		Id = 180833988,
		Str = "爱瑞妮是个追求完美的人，因此不断的努力做出最好的香水。至于我这边的设计进度……"
	},
	[180833989] = {
		Id = 180833989,
		RefId = 180248022
	},
	[180833990] = {
		Id = 180833990,
		Str = "拿着香水的成品，我和爱瑞妮一起参加了比赛的中期评比。只可惜，中期比赛的结果并不太理想，并且我还意外得知了她失去嗅觉的秘密。"
	},
	[180833991] = {
		Id = 180833991,
		RefId = 180003427
	},
	[180833992] = {
		Id = 180833992,
		Str = "身为香水的制作者，却失去了最为宝贵的嗅觉，这是何等残酷的事情。然而爱瑞妮却一直这样坚持下来，凭借着自己多年来的观察和经验。但当她意识到这些经验在新的世界没有办法完全适用的时候，她崩溃了。为了能够让她走出困境，必须要做些什么才行，"
	},
	[180833993] = {
		Id = 180833993,
		RefId = 180482508
	},
	[180833994] = {
		Id = 180833994,
		Str = "要想做出幸福的香水，首先必须要知道幸福的感觉，因此我们成为了情侣。"
	},
	[180833995] = {
		Id = 180833995,
		RefId = 180263472
	},
	[180833996] = {
		Id = 180833996,
		Str = "以情侣的身份，一同去观察和了解誓约之人的幸福情感。"
	},
	[180833997] = {
		Id = 180833997,
		RefId = 180493616
	},
	[180833998] = {
		Id = 180833998,
		Str = "最好了解情况的办法，就是进行采访。"
	},
	[180833999] = {
		Id = 180833999,
		RefId = 180452552
	},
	[180834000] = {
		Id = 180834000,
		Str = "香水倒是没有问题了，不过我这边有关誓约礼服的设计……"
	},
	[180834001] = {
		Id = 180834001,
		RefId = 180493624
	},
	[180834002] = {
		Id = 180834002,
		Str = "既然这是我与爱瑞妮两人的比赛，那么让她穿上美丽的誓约礼服参加比赛也是合理的事情。最重要的是，这身礼服从一开始就是按照她的身形去设计的。"
	},
	[180834003] = {
		Id = 180834003,
		RefId = 180482509
	},
	[180834004] = {
		Id = 180834004,
		Str = "比赛获得了冠军，这就是努力的回报吧！当然，回报不止于此。"
	},
	[180834005] = {
		Id = 180834005,
		RefId = 180493632
	},
	[180834006] = {
		Id = 180834006,
		Str = "庆功宴上，两人一起开始对未来进行畅想，一旦品尝到了幸福，那么就不可能再停下来。"
	},
	[180834007] = {
		Id = 180834007,
		RefId = 180493636
	},
	[180834008] = {
		Id = 180834008,
		Str = "在基地的花园里，与爱瑞妮度过了一段美好的时光。当然，这是我们的第一次约会。"
	},
	[180834009] = {
		Id = 180834009,
		RefId = 180484434
	},
	[180834010] = {
		Id = 180834010,
		Str = "“不管怎么说，你也是作为咱的伴侣一同出门炫耀。”以此为开头，爱瑞妮在约会出门前给我好好打扮了一番。"
	},
	[180834011] = {
		Id = 180834011,
		RefId = 180484436
	},
	[180834012] = {
		Id = 180834012,
		Str = "明明约好了今天要一同出门约会，但是爱瑞妮的房间里却空空如也，除了……一只无助的花栗鼠在房间里……"
	},
	[180834013] = {
		Id = 180834013,
		RefId = 180484438
	},
	[180834014] = {
		Id = 180834014,
		RefId = 180451319
	},
	[180834015] = {
		Id = 180834015,
		Str = "鼓膜承受着来自四周水流倒灌的压迫，声音被阻断在了异于此处的世界里。"
	},
	[180834016] = {
		Id = 180834016,
		Str = "冻僵的肢体不自觉地蜷缩在一起，身体在香水的环绕中加速坠向漆黑的深处。"
	},
	[180834017] = {
		Id = 180834017,
		Str = "如同泡在羊水中的胎儿，一切都似乎回到了最初的起点。"
	},
	[180834018] = {
		Id = 180834018,
		RefId = 180451320
	},
	[180834019] = {
		Id = 180834019,
		Str = "下沉、下沉、下沉。"
	},
	[180834020] = {
		Id = 180834020,
		RefId = 180451320
	},
	[180834021] = {
		Id = 180834021,
		Str = "连同模糊的意识下沉。"
	},
	[180834022] = {
		Id = 180834022,
		Str = "任凭身体逐渐远离水面的光茫，慵懒地沉醉于四周甜蜜的香水。"
	},
	[180834023] = {
		Id = 180834023,
		Str = "是解脱，还是束缚？"
	},
	[180834024] = {
		Id = 180834024,
		Str = "明明已经将自己的一生献给了梦想，明明已经看似没留下任何的遗憾，但是在生命结束的那一刻还是心生淡淡的哀伤。"
	},
	[180834025] = {
		Id = 180834025,
		Str = "那是存在于内心深处的空洞，一个被梦想光茫所遮掩的黑点，如同抑郁的阴云无法驱散。"
	},
	[180834026] = {
		Id = 180834026,
		Str = "然后我看见了——"
	},
	[180834027] = {
		Id = 180834027,
		Str = "——女孩正在香水的深处坠落。"
	},
	[180834028] = {
		Id = 180834028,
		Str = "这里……到底是哪里？"
	},
	[180834029] = {
		Id = 180834029,
		Str = "再次睁开眼睛的时候，我仿佛置身于利托瑞斯的海边上，沐浴着阳光……"
	},
	[180834030] = {
		Id = 180834030,
		Str = "不，哪里有什么阳光，只有某人灼热的目光罢了。"
	},
	[180834031] = {
		Id = 180834031,
		Str = "天神大人……？"
	},
	[180834032] = {
		Id = 180834032,
		Str = "您是神界的天神大人吗……？"
	},
	[180834033] = {
		Id = 180834033,
		Str = "一个疑惑的声音从我的头顶上方传来，紧接着我好像看见了一对如同花栗鼠般圆圆的耳朵，以及一张五官精致的小脸蛋。"
	},
	[180834034] = {
		Id = 180834034,
		Str = "初次见面，请允许咱介绍一下自己！"
	},
	[180834035] = {
		Id = 180834035,
		Str = "咱叫爱瑞妮，是村子里最厉害的香水大师！"
	},
	[180834036] = {
		Id = 180834036,
		Str = "没想到咱竟然能够在死后到达传说中的神界……"
	},
	[180834037] = {
		Id = 180834037,
		RefId = 180483748
	},
	[180834038] = {
		Id = 180834038,
		Str = "咱？香水大师？梦幻香水？"
	},
	[180834039] = {
		Id = 180834039,
		Str = "各种信息一股脑地涌入大脑中，根本来不及回忆和分析。"
	},
	[180834040] = {
		Id = 180834040,
		Str = "依稀之中，我想起了自己之前应该在进行新的召唤仪式，也就是说眼前之人是……"
	},
	[180834041] = {
		Id = 180834041,
		Str = "天神大人，您该不会……不能说话吧？"
	},
	[180834042] = {
		Id = 180834042,
		Str = "真可怜，明明长得还算符合咱的审美，结果却不能说话……"
	},
	[180834043] = {
		Id = 180834043,
		Str = "我才不是哑巴！"
	},
	[180834044] = {
		Id = 180834044,
		Str = "嗯……这个是？"
	},
	[180834045] = {
		Id = 180834045,
		Str = "刚想对质问进行反驳，结果不小心抓住了一团毛茸茸的东西……"
	},
	[180834046] = {
		Id = 180834046,
		RefId = 180031309
	},
	[180834047] = {
		Id = 180834047,
		Str = "嗯……与其说是一团，不如说是一根……"
	},
	[180834048] = {
		Id = 180834048,
		Str = "虽然毛不够蓬松，但是依旧可以感觉到来自深处血液的跳动……"
	},
	[180834049] = {
		Id = 180834049,
		Str = "你、你、你你你……"
	},
	[180834050] = {
		Id = 180834050,
		RefId = 180045625
	},
	[180834051] = {
		Id = 180834051,
		Str = "你这个超级无敌大变态——！！"
	},
	[180834052] = {
		Id = 180834052,
		RefId = 180026785
	},
	[180834053] = {
		Id = 180834053,
		Str = "还没等我反应过来，已经被她用巨大的木勺狠狠地敲了一下脑袋。"
	},
	[180834054] = {
		Id = 180834054,
		Str = "咱可真是失望，没想到神界的天神竟是如此轻薄之人。"
	},
	[180834055] = {
		Id = 180834055,
		Str = "明明刚见面，你就把咱的第一次给夺走了……"
	},
	[180834056] = {
		Id = 180834056,
		Str = "第……第一次？"
	},
	[180834057] = {
		Id = 180834057,
		RefId = 180445116
	},
	[180834058] = {
		Id = 180834058,
		Str = "你到底准备抓着咱的尾巴到多久？"
	},
	[180834059] = {
		Id = 180834059,
		Str = "就算你是神界的大人，咱也不是那种随便的人！"
	},
	[180834060] = {
		Id = 180834060,
		Str = "看着她气鼓鼓的脸蛋，我不禁联想到了丛林中将食物藏在嘴巴里的花栗鼠，忍不住想要用手戳一下她的脸蛋。"
	},
	[180834061] = {
		Id = 180834061,
		Str = "不过比起这个，现在我还是快点松开她的尾巴才是。"
	},
	[180834062] = {
		Id = 180834062,
		Str = "真是过分……"
	},
	[180834063] = {
		Id = 180834063,
		Str = "虽然咱也知道自己的尾巴很有魅力，但是从来没有被咱以外的人碰过，咱的尾巴就这样第一次被人碰了……"
	},
	[180834064] = {
		Id = 180834064,
		Str = "原来“第一次”是碰尾巴啊……"
	},
	[180834065] = {
		Id = 180834065,
		Str = "你这家伙，在偷偷说些什么呢？"
	},
	[180834066] = {
		Id = 180834066,
		Str = "是不是在数落咱的尾巴很秃，没有隔壁村子那群松鼠少女的好看吗？"
	},
	[180834067] = {
		Id = 180834067,
		Str = "诶，我有说过吗？"
	},
	[180834068] = {
		Id = 180834068,
		Str = "话说你对我的称呼已经由“天神大人”变成“你这家伙”了吗？"
	},
	[180834069] = {
		Id = 180834069,
		Str = "这么叫你已经很客气了。"
	},
	[180834070] = {
		Id = 180834070,
		Str = "直说吧，你打算怎么负责？"
	},
	[180834071] = {
		Id = 180834071,
		Str = "要是不能不能给咱一个合理的解释，咱就赖在这里不去投胎了！"
	},
	[180834072] = {
		Id = 180834072,
		Str = "完全就是个不讲理的家伙啊！"
	},
	[180834073] = {
		Id = 180834073,
		Str = "不过仔细想想，第一次见面闹出这么多误会，她情绪激动一下也是能够理解的事情。"
	},
	[180834074] = {
		Id = 180834074,
		Str = "那个，不好意思。"
	},
	[180834075] = {
		Id = 180834075,
		Str = "我想现在我们有很多信息需要梳理……"
	},
	[180834076] = {
		Id = 180834076,
		Str = "首先我不是什么天神，而是教团的人偶师。"
	},
	[180834077] = {
		Id = 180834077,
		Str = "这里是一块名为新月大陆的地方，不是“神界”，而是另外一个世界。"
	},
	[180834078] = {
		Id = 180834078,
		Str = "你之所以会出现在这里，是因为我需要你的力量和帮助……共同解决危机。"
	},
	[180834079] = {
		Id = 180834079,
		Str = "也就是说，你是伪神？"
	},
	[180834080] = {
		Id = 180834080,
		Str = "说了这么多，你就得出这么一个结论吗！！"
	},
	[180834081] = {
		Id = 180834081,
		Str = "咱在和你开玩笑呢，你还真是一点幽默细胞也没有。"
	},
	[180834082] = {
		Id = 180834082,
		Str = "小孩子就是小孩子，咱就不和你一番计较啦~"
	},
	[180834083] = {
		Id = 180834083,
		Str = "我是小孩子……？"
	},
	[180834084] = {
		Id = 180834084,
		Str = "明明她看上去比我小很多，结果却装出一副成熟大姐姐的样子……还真是令人莫名的火大诶！"
	},
	[180834085] = {
		Id = 180834085,
		Str = "新月大陆啊。"
	},
	[180834086] = {
		Id = 180834086,
		Str = "看来这里不是什么神界呢。"
	},
	[180834087] = {
		Id = 180834087,
		Str = "不过，咱死了却是事实……"
	},
	[180834088] = {
		Id = 180834088,
		Str = "也就是说，作为被复活的代价，咱被你奴役了呢……"
	},
	[180834089] = {
		Id = 180834089,
		Str = "抱歉……不过“奴役”又是什么鬼啊！"
	},
	[180834090] = {
		Id = 180834090,
		Str = "她的这些措词也太容易被人误会了。"
	},
	[180834091] = {
		Id = 180834091,
		Str = "你不用道歉啦，这不是你的错。"
	},
	[180834092] = {
		Id = 180834092,
		Str = "更何况，你帮咱活过来了不是吗？"
	},
	[180834093] = {
		Id = 180834093,
		Str = "虽然一见面就夺走了咱的第一次。"
	},
	[180834094] = {
		Id = 180834094,
		Str = "请你别再把“第一次”挂在嘴边了！"
	},
	[180834095] = {
		Id = 180834095,
		Str = "总之，咱决定帮帮你好了。"
	},
	[180834096] = {
		Id = 180834096,
		Str = "所以，你准备要咱帮你做什么样的香水呢？"
	},
	[180834097] = {
		Id = 180834097,
		Str = "香……香水？"
	},
	[180834098] = {
		Id = 180834098,
		Str = "你尽管放心！"
	},
	[180834099] = {
		Id = 180834099,
		Str = "用了咱的香水，女孩子会变得可爱，男孩子会变得更可爱！"
	},
	[180834100] = {
		Id = 180834100,
		Str = "毕竟咱的祖上可是森林女神的侍从，职责就是专门制作各种各样的香水来让世界变得更加美好和幸福！"
	},
	[180834101] = {
		Id = 180834101,
		Str = "通过制作香水，令世界变得美好……"
	},
	[180834102] = {
		Id = 180834102,
		Str = "总觉得是个伟大的志向呢。"
	},
	[180834103] = {
		Id = 180834103,
		Str = "大概就是因为志向相同，雪拉才会让我们相遇吧。"
	},
	[180834104] = {
		Id = 180834104,
		Str = "也就是说，咱可以帮你追到喜欢的女孩子哦~"
	},
	[180834105] = {
		Id = 180834105,
		Str = "你就不要拐弯抹角了，像你这样青春期小孩的心理，咱懂~"
	},
	[180834106] = {
		Id = 180834106,
		Str = "明明看起来岁数还没我大！"
	},
	[180834107] = {
		Id = 180834107,
		Str = "好了好了，你就别愣在这里了，快点带着咱回家吧！"
	},
	[180834108] = {
		Id = 180834108,
		Str = "还是说，你被咱的性感和成熟所征服了呢？"
	},
	[180834109] = {
		Id = 180834109,
		Str = "真是令人头痛啊，看来充满魅力也是一种罪过。"
	},
	[180834110] = {
		Id = 180834110,
		RefId = 180026782
	},
	[180834111] = {
		Id = 180834111,
		Str = "说实话，她虽然很可爱，但在她的身上根本察觉不到半点成熟女性的魅力，哪怕她如此费尽心思地装出成熟的样子……"
	},
	[180834112] = {
		Id = 180834112,
		Str = "你不会又在想些什么失礼的事情吧……"
	},
	[180834113] = {
		Id = 180834113,
		Str = "咱要是生气了，可就不帮你了哦！"
	},
	[180834114] = {
		Id = 180834114,
		Str = "算了，这件事情还是藏在心里好了，说出来也太伤人了。"
	},
	[180834115] = {
		Id = 180834115,
		Str = "真是令人期待啊……"
	},
	[180834116] = {
		Id = 180834116,
		Str = "重生到异世界的咱，又能做出什么样的香水呢？"
	},
	[180834117] = {
		Id = 180834117,
		Str = "话说……我好像还没有向她介绍到这里具体的工作职责吧？"
	},
	[180834118] = {
		Id = 180834118,
		Str = "总觉得……她好像完全误会了呢。"
	},
	[180834119] = {
		Id = 180834119,
		Str = "回去的路上，爱瑞妮对这里的一切都很震惊，但最为震惊的事情是——"
	},
	[180834120] = {
		Id = 180834120,
		Str = "这、这个世界也太夸张了……"
	},
	[180834121] = {
		Id = 180834121,
		Str = "你们都不住在大树里面吗？"
	},
	[180834122] = {
		Id = 180834122,
		Str = "嗯……虽然也有人会住树屋，但一般大家都住在砖砌的房子里。"
	},
	[180834123] = {
		Id = 180834123,
		Str = "那森林里的树呢？动物呢？"
	},
	[180834124] = {
		Id = 180834124,
		Str = "树的话……因为要建房子都砍了。"
	},
	[180834125] = {
		Id = 180834125,
		Str = "至于动物嘛，应该都被赶走了……"
	},
	[180834126] = {
		Id = 180834126,
		Str = "赶走了！"
	},
	[180834127] = {
		Id = 180834127,
		Str = "你们到底都做了些什么呀！！"
	},
	[180834128] = {
		Id = 180834128,
		Str = "这么做，不是等同于在自杀吗！！"
	},
	[180834129] = {
		Id = 180834129,
		Str = "大概是因为爱瑞妮的声音太大，许多路人纷纷转过头来看我们。"
	},
	[180834130] = {
		Id = 180834130,
		Str = "这样……是为了生活更好。"
	},
	[180834131] = {
		Id = 180834131,
		Str = "毕竟是不同的世界，咱也不好做出什么评价。"
	},
	[180834132] = {
		Id = 180834132,
		Str = "不过明明有宜居的环境，偏偏要破坏掉重新弄，这样一来永远也不可能回到女神大人还在时候最理想的生态环境中去了。"
	},
	[180834133] = {
		Id = 180834133,
		Str = "之前好像也听你提到过女神，你好像说过祖上是森林女神的侍从？"
	},
	[180834134] = {
		Id = 180834134,
		Str = "可不是吗！"
	},
	[180834135] = {
		Id = 180834135,
		Str = "女神大人还在森林的时候，是森林最繁华的时候！"
	},
	[180834136] = {
		Id = 180834136,
		Str = "那时候枝叶茂盛，鲜花四处开放，夜晚能看见星空，白天能见到彩虹……"
	},
	[180834137] = {
		Id = 180834137,
		Str = "作为女神大人的侍从，咱的族人就负责研制各种香水，给森林的繁荣贡献自己的力量！"
	},
	[180834138] = {
		Id = 180834138,
		Str = "但是后来女神消失了，森林的状况也越来越差。"
	},
	[180834139] = {
		Id = 180834139,
		Str = "虽然咱的祖辈格外努力，森林也没有办法回到最鼎盛时期的状态。"
	},
	[180834140] = {
		Id = 180834140,
		Str = "为了能够让日益衰败的森林好转起来，咱们族人开始将制作“梦幻香水”作为目标，祖祖辈辈都在努力。"
	},
	[180834141] = {
		Id = 180834141,
		Str = "梦幻香水？"
	},
	[180834142] = {
		Id = 180834142,
		Str = "简单说，就是一种能够让森林回到女神还在时候的最鼎盛状态，能够让所有人获得幸福的奇迹香水。"
	},
	[180834143] = {
		Id = 180834143,
		Str = "虽然咱最后好像制作出来了，但不知道为什么总觉得想不起来其中最关键的环节……"
	},
	[180834144] = {
		Id = 180834144,
		Str = "你们倒好，别说努力让森林变得好起来，直接把森林给消灭了……咱完全不能理解这种行为。"
	},
	[180834145] = {
		Id = 180834145,
		RefId = 180026782
	},
	[180834146] = {
		Id = 180834146,
		Str = "由于生活的环境不同，爱瑞妮似乎不能理解人类的做法。"
	},
	[180834147] = {
		Id = 180834147,
		Str = "虽然她的话有些偏激，但似乎也有一些有道理的地方。"
	},
	[180834148] = {
		Id = 180834148,
		Str = "先不说这些了，咱既然答应了要帮你做香水，就一定会履行诺言。"
	},
	[180834149] = {
		Id = 180834149,
		Str = "可以告诉咱，你喜欢的人有什么特点吗？"
	},
	[180834150] = {
		Id = 180834150,
		Str = "莫非和咱一样成熟性感？"
	},
	[180834151] = {
		Id = 180834151,
		Str = "不……我让你帮的忙并不是……"
	},
	[180834152] = {
		Id = 180834152,
		Str = "咱明白，你这是害羞了！"
	},
	[180834153] = {
		Id = 180834153,
		Str = "虽然咱从来没有谈过恋爱，但是咱懂！"
	},
	[180834154] = {
		Id = 180834154,
		Str = "谁让咱活了不止十年呢？"
	},
	[180834155] = {
		Id = 180834155,
		Str = "十年……"
	},
	[180834156] = {
		Id = 180834156,
		Str = "冒昧问一句，你今年多大了？"
	},
	[180834157] = {
		Id = 180834157,
		Str = "这、这重要吗！"
	},
	[180834158] = {
		Id = 180834158,
		Str = "鲁莽询问少女岁数可是唐突的行为！"
	},
	[180834159] = {
		Id = 180834159,
		Str = "莫非……你有几千岁了？"
	},
	[180834160] = {
		Id = 180834160,
		Str = "你、你、你是在骂咱长得老吧！"
	},
	[180834161] = {
		Id = 180834161,
		Str = "咱们一族平均寿命就十年，咱的确多活了一点，但最多也就二十多年！"
	},
	[180834162] = {
		Id = 180834162,
		Str = "你也太过分了！"
	},
	[180834163] = {
		Id = 180834163,
		Str = "再次气鼓鼓地像只花栗鼠。"
	},
	[180834164] = {
		Id = 180834164,
		Str = "不过我的认知似乎再一次得到刷新：原来除了平均寿命千岁的族群外，还有十年左右的种族。"
	},
	[180834165] = {
		Id = 180834165,
		Str = "——这家伙真的不是花栗鼠精吗？！"
	},
	[180834166] = {
		Id = 180834166,
		Str = "等等……你先不要乱动！"
	},
	[180834167] = {
		Id = 180834167,
		Str = "瞧瞧咱发现了什么！"
	},
	[180834168] = {
		Id = 180834168,
		Str = "正当我在心底吐槽的时候，她的双眼突然绽放出了绚丽的光芒。"
	},
	[180834169] = {
		Id = 180834169,
		Str = "——就好像，花栗鼠发现了食物一样的眼神……"
	},
	[180834170] = {
		Id = 180834170,
		Str = "爱瑞妮的双眼突然绽放出了绚丽的光芒，就像是花栗鼠发现了食物一样……"
	},
	[180834171] = {
		Id = 180834171,
		Str = "等一下，爱瑞妮……咱不好吃，别把咱藏进你的嘴巴里……！"
	},
	[180834172] = {
		Id = 180834172,
		Str = "一紧张，我的口音也跟着变了。"
	},
	[180834173] = {
		Id = 180834173,
		Str = "你在说什么啊，咱说的是你身后的东西！"
	},
	[180834174] = {
		Id = 180834174,
		Str = "顺着爱瑞妮的目光，我看向了身后墙上贴着的广告："
	},
	[180834175] = {
		Id = 180834175,
		Str = "“你想要向世界传递幸福吗？你想要让自己的设计改变流行吗？”"
	},
	[180834176] = {
		Id = 180834176,
		Str = "“——利托瑞斯最美新娘设计活动正在火热报名中”"
	},
	[180834177] = {
		Id = 180834177,
		Str = "咱决定了！"
	},
	[180834178] = {
		Id = 180834178,
		Str = "咱要报名参加这个活动！"
	},
	[180834179] = {
		Id = 180834179,
		Str = "诶，这么突然？"
	},
	[180834180] = {
		Id = 180834180,
		Str = "一点也不突然！"
	},
	[180834181] = {
		Id = 180834181,
		Str = "咱有种预感，这是咱来到这个世界的的使命之一！"
	},
	[180834182] = {
		Id = 180834182,
		Str = "除了要帮你追到心仪的对象之外，咱还需要用香水带给这里人幸福！"
	},
	[180834183] = {
		Id = 180834183,
		Str = "等一下，请你到这里并不是为了帮我追到……"
	},
	[180834184] = {
		Id = 180834184,
		Str = "你想想，要是能够将“最美新娘”大赛第一名的香水送给心仪的对象，你想要不脱单也难吧？"
	},
	[180834185] = {
		Id = 180834185,
		Str = "你就不要担心啦，全都放心交给咱就好啦！"
	},
	[180834186] = {
		Id = 180834186,
		Str = "对了，设计誓约礼服的事情就交给你了。"
	},
	[180834187] = {
		Id = 180834187,
		Str = "咱的话，就努力构思最美新娘的香水，争取做出能够媲美梦幻香水的新品种！"
	},
	[180834188] = {
		Id = 180834188,
		Str = "哈？让我设计誓约礼服？"
	},
	[180834189] = {
		Id = 180834189,
		Str = "你不是在开玩笑吧！"
	},
	[180834190] = {
		Id = 180834190,
		Str = "咱看起来像是在开玩笑吗……"
	},
	[180834191] = {
		Id = 180834191,
		Str = "我说你这家伙，该不会是想要不劳而获吧……"
	},
	[180834192] = {
		Id = 180834192,
		Str = "作为曾经的香水工坊长，咱对待偷懒的学生可是非常严厉的！"
	},
	[180834193] = {
		Id = 180834193,
		Str = "不不不，总觉得我们偏离拯救世界的道路越来越远了……"
	},
	[180834194] = {
		Id = 180834194,
		Str = "要知道，我请你过来是为了能够探索魔女境界……"
	},
	[180834195] = {
		Id = 180834195,
		Str = "参加比赛也是为了拯救世界哦！"
	},
	[180834196] = {
		Id = 180834196,
		Str = "没有什么比新娘子穿上漂亮的衣服，喷上美美的香水更令自己和身边的人感到幸福了！"
	},
	[180834197] = {
		Id = 180834197,
		Str = "更何况，这关系着种族的繁衍和存续！"
	},
	[180834198] = {
		Id = 180834198,
		Str = "最后一句话也太功利主义了吧！！"
	},
	[180834199] = {
		Id = 180834199,
		Str = "你不也是单身吗？"
	},
	[180834200] = {
		Id = 180834200,
		Str = "咱……咱这是因为……将生命投入到事业中……"
	},
	[180834201] = {
		Id = 180834201,
		Str = "为了复兴森林环境做出的牺牲……！"
	},
	[180834202] = {
		Id = 180834202,
		Str = "果然，就算她怎么装出成熟的样子，实际上完全没有任何恋爱的经验。"
	},
	[180834203] = {
		Id = 180834203,
		Str = "完全就是妥妥的理论派！"
	},
	[180834204] = {
		Id = 180834204,
		Str = "咱知道，你又在想失礼的事情了。"
	},
	[180834205] = {
		Id = 180834205,
		Str = "总之你做不做吧，要是不配合咱做誓约礼服，咱就把你对咱做的那些害羞的事情公布于众！"
	},
	[180834206] = {
		Id = 180834206,
		Str = "都说了，不要总是将这种容易引起误会的话挂在嘴边啊！"
	},
	[180834207] = {
		Id = 180834207,
		Str = "看样子，她是铁了心要参加这个比赛。"
	},
	[180834208] = {
		Id = 180834208,
		Str = "倘若我不配合的话，恐怕今后的工作也会很难展开。"
	},
	[180834209] = {
		Id = 180834209,
		Str = "考虑到比赛花费的时间不会太长，这次就答应下来好了。"
	},
	[180834210] = {
		Id = 180834210,
		RefId = 180009102
	},
	[180834211] = {
		Id = 180834211,
		Str = "之后我会帮忙负责设计誓约礼服，你就安心研制香水吧……"
	},
	[180834212] = {
		Id = 180834212,
		Str = "这就对了。"
	},
	[180834213] = {
		Id = 180834213,
		Str = "只有勤奋的好孩子，才会得到大姐姐的夸奖哦！"
	},
	[180834214] = {
		Id = 180834214,
		Str = "为了能够追到喜欢的人，你就老老实实地把身体交给咱吧~"
	},
	[180834215] = {
		Id = 180834215,
		Str = "——又是非常糟糕的台词！！"
	},
	[180834216] = {
		Id = 180834216,
		Str = "于是，我们回到基地后的第一件事不是介绍环境……"
	},
	[180834217] = {
		Id = 180834217,
		Str = "……而是忙着准备“最美新娘的比赛”。"
	},
	[180834218] = {
		Id = 180834218,
		Str = "除了刚才在街道上买的材料，我又从尼柯莱特那里借了一些设备。"
	},
	[180834219] = {
		Id = 180834219,
		Str = "虽然炼金和制作香水不同，但是应该也有一些相似的地方吧……"
	},
	[180834220] = {
		Id = 180834220,
		Str = "真是帮大忙了。"
	},
	[180834221] = {
		Id = 180834221,
		Str = "有了这些东西，咱就可以开始进行制作新香水了。"
	},
	[180834222] = {
		Id = 180834222,
		Str = "决定了参加比赛后，爱瑞妮凭借着脑海中存在的记忆采购到了所需要的材料。"
	},
	[180834223] = {
		Id = 180834223,
		Str = "按照她的说法，自己似乎受到不明的原因，无法复刻出生前最后制作出的“梦幻香水”。"
	},
	[180834224] = {
		Id = 180834224,
		Str = "所以，她需要实际实验下，慢慢找回当初的记忆。"
	},
	[180834225] = {
		Id = 180834225,
		Str = "哼哼哼，没想到这么快咱就可以制作新的香水了！"
	},
	[180834226] = {
		Id = 180834226,
		Str = "真是期待啊，咱会不会一不小心就再次复刻出传说中的梦幻香水呢？"
	},
	[180834227] = {
		Id = 180834227,
		Str = "作为一流的香水大师，咱可要更加努力才行！"
	},
	[180834228] = {
		Id = 180834228,
		Str = "爱瑞妮高高兴兴地转动着随身携带的大木勺，搅拌着铁锅中装满的香草和材料。"
	},
	[180834229] = {
		Id = 180834229,
		Str = "看得出来，她似乎干劲满满的样子！"
	},
	[180834230] = {
		Id = 180834230,
		Str = "好香的味道……"
	},
	[180834231] = {
		Id = 180834231,
		Str = "不同于利托瑞斯的香水，爱瑞妮制作的香水似乎拥有一种更加靠近“自然”的味道。"
	},
	[180834232] = {
		Id = 180834232,
		Str = "你别光看着咱，赶快动手设计誓约礼服了！"
	},
	[180834233] = {
		Id = 180834233,
		Str = "不管怎么说，香水需要和誓约礼服配合在一起才会更加完美。"
	},
	[180834234] = {
		Id = 180834234,
		Str = "所以，在咱回想起所有的配方之前，你需要尽快给咱看看设计的方案！"
	},
	[180834235] = {
		Id = 180834235,
		RefId = 180041155
	},
	[180834236] = {
		Id = 180834236,
		Str = "……设计服装哪里有这么容易！"
	},
	[180834237] = {
		Id = 180834237,
		Str = "你也不要有压力，只要想着你喜欢的人穿着自己设计的衣服，一下子就有动力了！"
	},
	[180834238] = {
		Id = 180834238,
		Str = "总之，你要是遇到了困难就找咱！"
	},
	[180834239] = {
		Id = 180834239,
		Str = "咱可以帮你出谋划策！"
	},
	[180834240] = {
		Id = 180834240,
		Str = "爱瑞妮一边搅拌着勺子，一边开心地和我对话。"
	},
	[180834241] = {
		Id = 180834241,
		Str = "为人带来幸福吗？"
	},
	[180834242] = {
		Id = 180834242,
		Str = "偶尔试试不一样的办法，似乎也很不错呢……"
	},
	[180834243] = {
		Id = 180834243,
		Str = "这样想着的时候—— ——"
	},
	[180834244] = {
		Id = 180834244,
		Str = "轰—— ——！"
	},
	[180834245] = {
		Id = 180834245,
		Str = "爱瑞妮，发生什么了！"
	},
	[180834246] = {
		Id = 180834246,
		Str = "你没有事情……吧？"
	},
	[180834247] = {
		Id = 180834247,
		Str = "巨大的爆炸声响后，随之出现在我面前的是……"
	},
	[180834248] = {
		Id = 180834248,
		Str = "吱——？"
	},
	[180834249] = {
		Id = 180834249,
		Str = "一只花栗鼠？！"
	},
	[180834250] = {
		Id = 180834250,
		RefId = 180035987
	},
	[180834251] = {
		Id = 180834251,
		Str = "这家伙果然是花栗鼠精吧！"
	},
	[180834252] = {
		Id = 180834252,
		RefId = 180503903
	},
	[180834253] = {
		Id = 180834253,
		Str = "听见我的话后，眼前的花栗鼠立刻露出了不满的表情，并且转过身去细细簌簌地在纸上写了些什么："
	},
	[180834254] = {
		Id = 180834254,
		Str = "吱！吱吱！"
	},
	[180834255] = {
		Id = 180834255,
		Str = "嗯，让我看看——"
	},
	[180834256] = {
		Id = 180834256,
		Str = "“咱才不是什么花栗鼠精，咱变成这个样子是因为香水失败的副作用。”"
	},
	[180834257] = {
		Id = 180834257,
		Str = "“要是咱一直这个样子，你也会很苦恼的吧，快点想办法帮咱变回原样。”"
	},
	[180834258] = {
		Id = 180834258,
		RefId = 180035611
	},
	[180834259] = {
		Id = 180834259,
		Str = "看着她手中歪歪扭扭的字条，我忍不住笑出了声。"
	},
	[180834260] = {
		Id = 180834260,
		Str = "说实话，其实她变成一只花栗鼠也挺可爱的。"
	},
	[180834261] = {
		Id = 180834261,
		RefId = 180467558
	},
	[180834262] = {
		Id = 180834262,
		Str = "大概是看穿了我的想法，她继续补充写了一行字："
	},
	[180834263] = {
		Id = 180834263,
		Str = "“你也别太高兴，虽然你站得远，但也受到了香水的影响。”"
	},
	[180834264] = {
		Id = 180834264,
		Str = "“相信很快你也会变成和咱一样的……花栗鼠”？？？？"
	},
	[180834265] = {
		Id = 180834265,
		Str = "——这是开玩笑的吧！！"
	},
	[180834266] = {
		Id = 180834266,
		RefId = 180144525
	},
	[180834267] = {
		Id = 180834267,
		Str = "竟然还有精力笑我，明明她已经变成了花栗鼠。"
	},
	[180834268] = {
		Id = 180834268,
		Str = "不过这样一来，我们的确成为了一条船上的花栗鼠了吧……"
	},
	[180834269] = {
		Id = 180834269,
		RefId = 180035987
	},
	[180834270] = {
		Id = 180834270,
		Str = "笑归笑，笑完后爱瑞妮再次明白了自己的处境，并且再次摆出沮丧的面孔。"
	},
	[180834271] = {
		Id = 180834271,
		Str = "所以，现在到底需要我做些什么好呢？"
	},
	[180834272] = {
		Id = 180834272,
		Str = "或者说……之前你有遇到过这种情况吗？"
	},
	[180834273] = {
		Id = 180834273,
		Str = "虽然我已经打开了屋子的窗户，但是房间内依然弥漫着一股浓浓的香水味道。"
	},
	[180834274] = {
		Id = 180834274,
		RefId = 180035987
	},
	[180834275] = {
		Id = 180834275,
		Str = "思考片刻后，她在纸上又写了一些字："
	},
	[180834276] = {
		Id = 180834276,
		Str = "“没有，记忆中咱从来没有遇到过这种情况。”"
	},
	[180834277] = {
		Id = 180834277,
		Str = "“咱估摸可能是这里的材料和咱那边的不太一样，因此有些比例上的差异。”"
	},
	[180834278] = {
		Id = 180834278,
		Str = "也就是说一点办法也没有了吗？！"
	},
	[180834279] = {
		Id = 180834279,
		Str = "吱——吱吱！"
	},
	[180834280] = {
		Id = 180834280,
		Str = "听到我绝望的声音后，她突然又兴奋地写了一些字："
	},
	[180834281] = {
		Id = 180834281,
		Str = "“现在也并非毫无办法，要不你趁着还没变成和咱一样的花栗鼠，帮咱做一个小型的调香工坊……”"
	},
	[180834282] = {
		Id = 180834282,
		Str = "“最好是两人间……这样你变成花栗鼠后也能当咱的助手……之后我们再慢慢想办法……”"
	},
	[180834283] = {
		Id = 180834283,
		Str = "“实在没有办法就算了……？？？”"
	},
	[180834284] = {
		Id = 180834284,
		Str = "你不要这么快就自暴自弃啊！！"
	},
	[180834285] = {
		Id = 180834285,
		Str = "作为香水大师，你就一点其他办法也没有了吗？"
	},
	[180834286] = {
		Id = 180834286,
		RefId = 180035987
	},
	[180834287] = {
		Id = 180834287,
		Str = "看着她委屈的样子，我知道这回真的是完蛋了……"
	},
	[180834288] = {
		Id = 180834288,
		Str = "吱……"
	},
	[180834289] = {
		Id = 180834289,
		Str = "吱吱……"
	},
	[180834290] = {
		Id = 180834290,
		Str = "突然她脸一红，然后缓缓地又在纸上写了什么："
	},
	[180834291] = {
		Id = 180834291,
		Str = "让我看看，嗯……"
	},
	[180834292] = {
		Id = 180834292,
		Str = "“说到底咱的香水是为了带来幸福而制作，因此要想解除副作用或许还有一个办法……”"
	},
	[180834293] = {
		Id = 180834293,
		Str = "“那就是——亲吻”？"
	},
	[180834294] = {
		Id = 180834294,
		RefId = 180834289
	},
	[180834295] = {
		Id = 180834295,
		RefId = 180031204
	},
	[180834296] = {
		Id = 180834296,
		Str = "这种听上去像是童话故事里面的情节真的有办法吗！"
	},
	[180834297] = {
		Id = 180834297,
		RefId = 180834289
	},
	[180834298] = {
		Id = 180834298,
		Str = "看着我吃惊的样子，她似乎有些不太高兴。"
	},
	[180834299] = {
		Id = 180834299,
		Str = "总之，现在也没有其他办法了吧……"
	},
	[180834300] = {
		Id = 180834300,
		Str = "毕竟是形势所逼，所以就算亲吻一下面前这只小巧的家伙也没有关系吧……"
	},
	[180834301] = {
		Id = 180834301,
		Str = "那么，我试试好了……"
	},
	[180834302] = {
		Id = 180834302,
		Str = "吱吱……！"
	},
	[180834303] = {
		Id = 180834303,
		Str = "就这样，在四周弥漫着的香水气味中，我缓缓地靠近她……"
	},
	[180834304] = {
		Id = 180834304,
		Str = "在她有些羞涩的表情中——"
	},
	[180834305] = {
		Id = 180834305,
		RefId = 180293565
	},
	[180834306] = {
		Id = 180834306,
		RefId = 180513136
	},
	[180834307] = {
		Id = 180834307,
		Str = "咱好像一不小心变回来了呢……"
	},
	[180834308] = {
		Id = 180834308,
		RefId = 180004243
	},
	[180834309] = {
		Id = 180834309,
		Str = "明明我还没有亲上去呢！"
	},
	[180834310] = {
		Id = 180834310,
		Str = "所以说，这个失败香水的副作用其实是可以通过时间复原的吧！"
	},
	[180834311] = {
		Id = 180834311,
		Str = "不是没有这种可能……"
	},
	[180834312] = {
		Id = 180834312,
		Str = "不过，也可能有其他的情况……"
	},
	[180834313] = {
		Id = 180834313,
		RefId = 180005013
	},
	[180834314] = {
		Id = 180834314,
		Str = "总之咱已经没有事情了。"
	},
	[180834315] = {
		Id = 180834315,
		Str = "一会儿我们可以继续制作香水了！"
	},
	[180834316] = {
		Id = 180834316,
		Str = "对了，你倒是变回来了……那我呢？"
	},
	[180834317] = {
		Id = 180834317,
		Str = "一会儿会变花栗鼠，并且变回来吗？"
	},
	[180834318] = {
		Id = 180834318,
		Str = "现在看来，应该没有问题了。"
	},
	[180834319] = {
		Id = 180834319,
		Str = "不过，咱也不能完全确定……搞不好你会永远长出和咱一样的耳朵和尾巴呢~"
	},
	[180834320] = {
		Id = 180834320,
		Str = "我才不要永远长出耳朵和尾巴！"
	},
	[180834321] = {
		Id = 180834321,
		Str = "是吗，那可真是可惜……"
	},
	[180834322] = {
		Id = 180834322,
		Str = "一点也不可惜！"
	},
	[180834323] = {
		Id = 180834323,
		Str = "就这样，闹剧似乎暂时得以收场。"
	},
	[180834324] = {
		Id = 180834324,
		Str = "这个世界或许存在着天才，但是女孩显然不是什么天才。"
	},
	[180834325] = {
		Id = 180834325,
		Str = "为了能够弥补自己与其他人的距离，她总是付出比其他人更多的努力。"
	},
	[180834326] = {
		Id = 180834326,
		Str = "渐渐的，她的技术越来越精湛，所制作出来的香水也越来越接近书上所记录的最好品质。"
	},
	[180834327] = {
		Id = 180834327,
		Str = "——但是，也仅此而已。"
	},
	[180834328] = {
		Id = 180834328,
		Str = "不知不觉中，她已经由香水的“制作者”化作香水的“囚徒”。"
	},
	[180834329] = {
		Id = 180834329,
		Str = "越是拼命地追求完美，完美越是距离自己更远。"
	},
	[180834330] = {
		Id = 180834330,
		Str = "梦幻香水，只存在于传说中的香水就是那样遥不可及。"
	},
	[180834331] = {
		Id = 180834331,
		Str = "即便如此，在她生命的最后一刻，似乎还是成功做出来了。"
	},
	[180834332] = {
		Id = 180834332,
		Str = "——只是那一次似乎是歪打正着，而她还是无法从这香水的牢狱中逃离出来。"
	},
	[180834333] = {
		Id = 180834333,
		Str = "今天，咱们也要好好努力才行！"
	},
	[180834334] = {
		Id = 180834334,
		Str = "首先让我检查一下你的誓约礼服设计草案做得怎么样了！"
	},
	[180834335] = {
		Id = 180834335,
		Str = "嗯，我一共准备了三套方案，你看怎么样……"
	},
	[180834336] = {
		Id = 180834336,
		Str = "说实话，之前除了和大家一起设计了“利托瑞斯小姐”，此外并没有出过其他专业的誓约礼服设计。"
	},
	[180834337] = {
		Id = 180834337,
		Str = "因此，我对方案本身并不抱有希望……"
	},
	[180834338] = {
		Id = 180834338,
		Str = "好丑……"
	},
	[180834339] = {
		Id = 180834339,
		Str = "虽然有心理准备，但这么直白说出来未免也太伤人了……"
	},
	[180834340] = {
		Id = 180834340,
		Str = "至少，你应该在设计的时候考虑到服装与耳朵、尾巴的搭配！"
	},
	[180834341] = {
		Id = 180834341,
		Str = "原来担心的是这个吗？一般誓约礼服怎么会考虑这种东西啊！"
	},
	[180834342] = {
		Id = 180834342,
		Str = "不过你也不要灰心，只要努力就一定会有收获！"
	},
	[180834343] = {
		Id = 180834343,
		Str = "咱也经历过这一段失落期，明白你内心的不安！"
	},
	[180834344] = {
		Id = 180834344,
		Str = "总之一起加油吧！"
	},
	[180834345] = {
		Id = 180834345,
		Str = "咱要继续做香水了，你要是有什么问题尽管问咱！"
	},
	[180834346] = {
		Id = 180834346,
		Str = "自从上次失误后，爱瑞妮似乎逐渐找回了状态，并且非常认真地将大脑中那些神秘香水的配方转化成实物。"
	},
	[180834347] = {
		Id = 180834347,
		Str = "一次次重复，一次次检查。"
	},
	[180834348] = {
		Id = 180834348,
		Str = "她所制作出来的香水品质越来越好，无论是香水的颜色还是气味都属于上乘的水平。"
	},
	[180834349] = {
		Id = 180834349,
		Str = "咱一定能够制作出“最美新娘比赛”中最优秀的香水！"
	},
	[180834350] = {
		Id = 180834350,
		RefId = 180009807
	},
	[180834351] = {
		Id = 180834351,
		Str = "用了咱香水的新娘，一定会成为这个世界上最幸福的人！"
	},
	[180834352] = {
		Id = 180834352,
		RefId = 180035601
	},
	[180834353] = {
		Id = 180834353,
		Str = "明明她所制作的香水如此完美，但是我的心中却依旧产生了疑问。"
	},
	[180834354] = {
		Id = 180834354,
		Str = "看着她强言欢笑的样子，我似乎明白了——"
	},
	[180834355] = {
		Id = 180834355,
		Str = "——这根本不是我心中的疑问，而是她心中的疑问。"
	},
	[180834356] = {
		Id = 180834356,
		Str = "在灵魂深度接触的那刻起，我们便产生出了类似如此的默契。"
	},
	[180834357] = {
		Id = 180834357,
		Str = "真是可怜的孩子……"
	},
	[180834358] = {
		Id = 180834358,
		Str = "不知不觉中我已经停下了手中的设计工作，呆呆地看着她努力的身影，一道眼泪不由自主地从脸颊边滑落。"
	},
	[180834359] = {
		Id = 180834359,
		Str = "你怎么哭了？"
	},
	[180834360] = {
		Id = 180834360,
		Str = "咱刚才虽然说了你的服装设计案不好，但那也只是出于高要求严标准而已……"
	},
	[180834361] = {
		Id = 180834361,
		Str = "如果想不出改进的办法，可以找咱商量嘛！"
	},
	[180834362] = {
		Id = 180834362,
		Str = "总之，你先不要哭了……"
	},
	[180834363] = {
		Id = 180834363,
		Str = "我哭了……吗？"
	},
	[180834364] = {
		Id = 180834364,
		Str = "摸了摸自己脸颊莫名其妙的眼泪，我才明白——"
	},
	[180834365] = {
		Id = 180834365,
		Str = "——可怜的人不止是她，或许大多数人都一样。"
	},
	[180834366] = {
		Id = 180834366,
		RefId = 180010633
	},
	[180834367] = {
		Id = 180834367,
		Str = "咱成功做出最完美的“婚礼香水”了！"
	},
	[180834368] = {
		Id = 180834368,
		Str = "一大早还没等我起床，爱瑞妮已经非常兴奋地冲进了我的卧室！"
	},
	[180834369] = {
		Id = 180834369,
		Str = "从她展示的香水来看，色彩要比之前任何一款试作品都要梦幻和透亮。"
	},
	[180834370] = {
		Id = 180834370,
		Str = "啊……明明咱这么努力地做香水，结果妮却一个人在这里睡大觉！"
	},
	[180834371] = {
		Id = 180834371,
		Str = "话说你的誓约礼服设计方案修改得怎么样了？"
	},
	[180834372] = {
		Id = 180834372,
		Str = "不要告诉咱还在“新画草图”阶段！"
	},
	[180834373] = {
		Id = 180834373,
		Str = "嗯，新的方案我也准备好了，你看看怎么样？"
	},
	[180834374] = {
		Id = 180834374,
		Str = "起身将放在床头的方案拿给她看，为了设计出这个方案我几乎好几天夜里都在努力找参考、构思、创作。"
	},
	[180834375] = {
		Id = 180834375,
		Str = "可以说，我已经非常努力了。"
	},
	[180834376] = {
		Id = 180834376,
		Str = "嗯……怎么说呢……"
	},
	[180834377] = {
		Id = 180834377,
		Str = "看得出你已经很努力了。"
	},
	[180834378] = {
		Id = 180834378,
		Str = "我觉得很好看哦！"
	},
	[180834379] = {
		Id = 180834379,
		RefId = 180035552
	},
	[180834380] = {
		Id = 180834380,
		Str = "虽然获得了她的认可，但是不知道为什么一点也高兴不起来。"
	},
	[180834381] = {
		Id = 180834381,
		Str = "哼哼哼，你这是不好意思了吗？"
	},
	[180834382] = {
		Id = 180834382,
		Str = "也难怪，能够得到咱这么成熟性感大姐姐的夸奖，难免会不好意思吧~"
	},
	[180834383] = {
		Id = 180834383,
		Str = "明明我就没有表现出任何害羞的样子！"
	},
	[180834384] = {
		Id = 180834384,
		Str = "终于有些精神了啊。"
	},
	[180834385] = {
		Id = 180834385,
		Str = "上次看见你突然哭了，咱还担心你会不会消沉呢。"
	},
	[180834386] = {
		Id = 180834386,
		RefId = 180012528
	},
	[180834387] = {
		Id = 180834387,
		Str = "所以……刚才你是在关心我吗？"
	},
	[180834388] = {
		Id = 180834388,
		Str = "关、关心……！"
	},
	[180834389] = {
		Id = 180834389,
		Str = "你突然间说些什么啊，咱只是、只是正常地关心你！"
	},
	[180834390] = {
		Id = 180834390,
		Str = "这不还是关心吗……"
	},
	[180834391] = {
		Id = 180834391,
		Str = "比起这个，你是不是忘了今天是什么日子？"
	},
	[180834392] = {
		Id = 180834392,
		Str = "今天可是“比赛的中期评比”！"
	},
	[180834393] = {
		Id = 180834393,
		Str = "所谓的中期评比，是为了能够让最终比赛日参赛者能够拿出理想的作品，将一些参赛半成品交给组委会打分的环节。"
	},
	[180834394] = {
		Id = 180834394,
		Str = "可以说，是很好检验阶段性成果的环节。"
	},
	[180834395] = {
		Id = 180834395,
		Str = "我知道了，我们出发吧。"
	},
	[180834396] = {
		Id = 180834396,
		Str = "就这样，我们到达了比赛的会场。"
	},
	[180834397] = {
		Id = 180834397,
		Str = "递交了中期材料，并且获得了评委的评语——"
	},
	[180834398] = {
		Id = 180834398,
		Str = "嗯……评语是……"
	},
	[180834399] = {
		Id = 180834399,
		Str = "“非常精致的香水和誓约礼服，仿佛艺术品一般，但是要想获奖还请努力润色。”"
	},
	[180834400] = {
		Id = 180834400,
		Str = "努力……润色……"
	},
	[180834401] = {
		Id = 180834401,
		Str = "明明咱这次交出去的香水已经是最完美的作品……到底是哪里有问题呢……"
	},
	[180834402] = {
		Id = 180834402,
		Str = "爱瑞妮……"
	},
	[180834403] = {
		Id = 180834403,
		Str = "刚想伸手安慰她，意想不到的事情却发生了。"
	},
	[180834404] = {
		Id = 180834404,
		Str = "你好……请问你们是“利托瑞斯最美新娘设计活动”比赛的参赛者吗？"
	},
	[180834405] = {
		Id = 180834405,
		Str = "我这里有很多好看的捧花……如果可以在比赛日带着的话，相信一定能够为你们的作品加分……"
	},
	[180834406] = {
		Id = 180834406,
		Str = "卖花的小女孩蹦蹦跳跳地来到了我们的身边，推销着手中的捧花。"
	},
	[180834407] = {
		Id = 180834407,
		Str = "这些都是只有利托瑞斯才有的本地香花，看得出她为了卖花动了一番心思，只是……"
	},
	[180834408] = {
		Id = 180834408,
		Str = "这些花……咱从来没有见过……"
	},
	[180834409] = {
		Id = 180834409,
		Str = "毕竟是利托瑞斯的特产，所以……"
	},
	[180834410] = {
		Id = 180834410,
		Str = "没有见过……咱从来没有见过的花……"
	},
	[180834411] = {
		Id = 180834411,
		Str = "香水……没有见过的花……新的世界……香水……润色……"
	},
	[180834412] = {
		Id = 180834412,
		Str = "唔唔——唔啊 ——！！"
	},
	[180834413] = {
		Id = 180834413,
		Str = "爱瑞妮？"
	},
	[180834414] = {
		Id = 180834414,
		Str = "爱瑞妮！你怎么了！！"
	},
	[180834415] = {
		Id = 180834415,
		Str = "爱瑞妮—— ——！！！"
	},
	[180834416] = {
		Id = 180834416,
		Str = "崩坏只在一瞬间。"
	},
	[180834417] = {
		Id = 180834417,
		Str = "看着小女孩手中没有见过的花，再看了眼自己所制作的香水，爱瑞妮突然大叫一声，然后像是断了线的木偶跪倒在地上。"
	},
	[180834418] = {
		Id = 180834418,
		Str = "我……我做错什么了吗？"
	},
	[180834419] = {
		Id = 180834419,
		Str = "不，接下来的事情交给我处理就好。"
	},
	[180834420] = {
		Id = 180834420,
		Str = "一边打发走了吓坏了的卖花女孩，一边用手抱住爱瑞妮，努力让她冷静下来。"
	},
	[180834421] = {
		Id = 180834421,
		Str = "爱瑞妮，可以告诉我……到底发生了什么吗？"
	},
	[180834422] = {
		Id = 180834422,
		Str = "你放心，无论发生什么我都会陪伴在你的身边！"
	},
	[180834423] = {
		Id = 180834423,
		Str = "呜呜，结束了……一切都结束了……"
	},
	[180834424] = {
		Id = 180834424,
		Str = "咱早该想到的，两个世界不可能一样……"
	},
	[180834425] = {
		Id = 180834425,
		Str = "什么结束了？“不可能一样”又是指什么？"
	},
	[180834426] = {
		Id = 180834426,
		Str = "咱的经验，在这个世界只是沧海一粟……"
	},
	[180834427] = {
		Id = 180834427,
		Str = "在这个世界，咱将会变得一无是处……"
	},
	[180834428] = {
		Id = 180834428,
		Str = "爱瑞妮，你突然在说些什么啊！！"
	},
	[180834429] = {
		Id = 180834429,
		Str = "那些花，咱从来没有见过……也没有用于香水的制作……"
	},
	[180834430] = {
		Id = 180834430,
		Str = "这样一来，就看不到了……看不到，就没有办法做出好的香水了……"
	},
	[180834431] = {
		Id = 180834431,
		Str = "既然没有见过，那就现在……"
	},
	[180834432] = {
		Id = 180834432,
		Str = "等等……“看不到了”？这到底是什么意思——"
	},
	[180834433] = {
		Id = 180834433,
		Str = "话说到一半，一个可怕的念头浮现在脑海里。"
	},
	[180834434] = {
		Id = 180834434,
		Str = "爱瑞妮……莫非你——"
	},
	[180834435] = {
		Id = 180834435,
		Str = "——没有嗅觉？"
	},
	[180834436] = {
		Id = 180834436,
		Str = "女孩本来早就已经“死”了。"
	},
	[180834437] = {
		Id = 180834437,
		Str = "当身为香水制作者的她，发现自己失去了最为重要的嗅觉时，世界仿佛于一瞬间坍塌了。"
	},
	[180834438] = {
		Id = 180834438,
		Str = "但是她最终活了下来，因为死去朋友的信念，也是因为同样深陷残疾的学生对她的信赖，更是因为最后的那场灾难。"
	},
	[180834439] = {
		Id = 180834439,
		Str = "在绝望的黑暗中，她强忍着痛苦在逆境中努力——"
	},
	[180834440] = {
		Id = 180834440,
		Str = "——凭借着自己多年制作香水的经验，在不依靠嗅觉的情况下，利用自己对于各种材料的熟悉程度，以及对于香水色彩的变化继续坚持。"
	},
	[180834441] = {
		Id = 180834441,
		Str = "她早已习惯了努力，努力地学习，努力地活着，努力地痛苦。"
	},
	[180834442] = {
		Id = 180834442,
		Str = "最终在“梦幻香水”这个唯一的信念下，她坚持到了最后一刻。"
	},
	[180834443] = {
		Id = 180834443,
		Str = "沉醉于最后香水“似乎成功”的幻梦中，她最终完全被黑暗所吞噬。"
	},
	[180834444] = {
		Id = 180834444,
		Str = "至此，她的故事迎来了完结，而她本来也应该永远在那幸福与不幸的深渊中消亡。"
	},
	[180834445] = {
		Id = 180834445,
		Str = "谁知一道温柔的光将她送到了全新的世界，只是赐予她全新生命的同时，并未能连带治好她的嗅觉。"
	},
	[180834446] = {
		Id = 180834446,
		Str = "这是理所当然的吧，毕竟这是“祝福”的代价。"
	},
	[180834447] = {
		Id = 180834447,
		Str = "既然享受了“祝福”带来的寿命延长，那么“嗅觉”不能恢复也是意料之中的事情……"
	},
	[180834448] = {
		Id = 180834448,
		Str = "遗憾的同时，爱瑞妮又重新燃起了希望，哪怕此时她的内心依旧伤痕累累，却还是产生了一丝期待。"
	},
	[180834449] = {
		Id = 180834449,
		Str = "——有人需要咱，咱还要努力才行。"
	},
	[180834450] = {
		Id = 180834450,
		RefId = 180035906
	},
	[180834451] = {
		Id = 180834451,
		Str = "爱瑞妮，该吃饭了。"
	},
	[180834452] = {
		Id = 180834452,
		Str = "可以开门吗？"
	},
	[180834453] = {
		Id = 180834453,
		RefId = 180026782
	},
	[180834454] = {
		Id = 180834454,
		Str = "爱瑞妮……就像我之前说的那样，无论发生什么事情，我都会帮助你……"
	},
	[180834455] = {
		Id = 180834455,
		Str = "所以，可不可以先出来，然后和我谈谈？"
	},
	[180834456] = {
		Id = 180834456,
		RefId = 180026782
	},
	[180834457] = {
		Id = 180834457,
		Str = "很抱歉，我之前没有发现你失去嗅觉，依靠观察和经验制作香水的事情……"
	},
	[180834458] = {
		Id = 180834458,
		Str = "确实这个世界有许多你没有见过的花，从没有接触过这些花的你很难依靠经验去想象它们的味道……"
	},
	[180834459] = {
		Id = 180834459,
		Str = "甚至于……没有办法去闻到新的材料所制造出来的味道……"
	},
	[180834460] = {
		Id = 180834460,
		Str = "说到这里，我默默地捏紧了拳头。"
	},
	[180834461] = {
		Id = 180834461,
		Str = "说实话，我知道这种行为无异于在揭开她的伤疤。"
	},
	[180834462] = {
		Id = 180834462,
		Str = "但是如果不去正视痛苦，就没有办法从痛苦中走出去。"
	},
	[180834463] = {
		Id = 180834463,
		RefId = 180557691
	},
	[180834464] = {
		Id = 180834464,
		Str = "这并非完全没有办法！！"
	},
	[180834465] = {
		Id = 180834465,
		Str = "相信我，我可以帮助你！"
	},
	[180834466] = {
		Id = 180834466,
		Str = "我可以帮助你解决这些问题，我可以和你一起取得这次比赛的冠军！"
	},
	[180834467] = {
		Id = 180834467,
		RefId = 180026782
	},
	[180834468] = {
		Id = 180834468,
		Str = "事到如今，你就不要再安慰咱了……"
	},
	[180834469] = {
		Id = 180834469,
		Str = "你不是找咱来帮你忙的吗？现在的咱已经没有用处了……"
	},
	[180834470] = {
		Id = 180834470,
		Str = "你放心，咱今天晚上就会搬离这里，再也不给你添麻烦……"
	},
	[180834471] = {
		Id = 180834471,
		Str = "换一个香水制作者，你一定能够获得自己心仪的对象……"
	},
	[180834472] = {
		Id = 180834472,
		Str = "咱……咱……已经是个废物了……"
	},
	[180834473] = {
		Id = 180834473,
		RefId = 180834402
	},
	[180834474] = {
		Id = 180834474,
		Str = "你不要自说自话啊！"
	},
	[180834475] = {
		Id = 180834475,
		RefId = 180561448
	},
	[180834476] = {
		Id = 180834476,
		Str = "你完全没有在听我刚才的话吧！"
	},
	[180834477] = {
		Id = 180834477,
		Str = "一开始也是，现在也是……"
	},
	[180834478] = {
		Id = 180834478,
		Str = "你总是说为了我追心仪的对象，要做什么样的香水……"
	},
	[180834479] = {
		Id = 180834479,
		Str = "但实际上我并不是因为这个把你召唤到这里！"
	},
	[180834480] = {
		Id = 180834480,
		Str = "我需要爱瑞妮，并不是因为你会做香水！"
	},
	[180834481] = {
		Id = 180834481,
		RefId = 180012528
	},
	[180834482] = {
		Id = 180834482,
		Str = "灵魂的匹配，需要的是各种契合度，就算你不能做香水又能怎么样？"
	},
	[180834483] = {
		Id = 180834483,
		Str = "大不了我们就做些香水之外的事情！"
	},
	[180834484] = {
		Id = 180834484,
		Str = "一门之隔的距离，少女的心灵突然微微一颤。"
	},
	[180834485] = {
		Id = 180834485,
		Str = "从来没有人对她说过这些事情，从来没有人教过她除了做香水之外的事情。"
	},
	[180834486] = {
		Id = 180834486,
		Str = "作为森林女神侍从的后裔，祖祖辈辈都在重复着香水的制作。"
	},
	[180834487] = {
		Id = 180834487,
		Str = "只要不能做香水，就是废物，只要不能做香水，人生就没有了意义。"
	},
	[180834488] = {
		Id = 180834488,
		Str = "香水之外的事情……我做不到……"
	},
	[180834489] = {
		Id = 180834489,
		Str = "少女带着哭腔小声回应着……"
	},
	[180834490] = {
		Id = 180834490,
		Str = "做不到的话，就由我来教你！"
	},
	[180834491] = {
		Id = 180834491,
		Str = "更何况，我说过可以帮你继续做香水！"
	},
	[180834492] = {
		Id = 180834492,
		Str = "爱瑞妮，你喜欢香水吗？"
	},
	[180834493] = {
		Id = 180834493,
		RefId = 180012847
	},
	[180834494] = {
		Id = 180834494,
		Str = "我喜欢香水……"
	},
	[180834495] = {
		Id = 180834495,
		Str = "既然如此，请你认真听我说。"
	},
	[180834496] = {
		Id = 180834496,
		Str = "我想了很久，想到了怎么帮助你解决这个困难："
	},
	[180834497] = {
		Id = 180834497,
		Str = "你不知道气味的那些花，就由我来帮你去闻；你不确定的新香水味道，也有我去帮你去记住！"
	},
	[180834498] = {
		Id = 180834498,
		Str = "这种事情怎么可能做到！"
	},
	[180834499] = {
		Id = 180834499,
		Str = "是啊，这件事情很困难，但是只要通过“类比和系统归类”的方法就可以。"
	},
	[180834500] = {
		Id = 180834500,
		Str = "比如你知道玫瑰的香气，那么面对利托瑞斯独有的克兰丝朵花，我就能用靠近玫瑰气味的方式去类比。"
	},
	[180834501] = {
		Id = 180834501,
		Str = "其中可能难免会存在差异，我需要学习的东西也可能会因此增加——"
	},
	[180834502] = {
		Id = 180834502,
		Str = "——但这也是希望，不是吗？"
	},
	[180834503] = {
		Id = 180834503,
		RefId = 180031309
	},
	[180834504] = {
		Id = 180834504,
		Str = "希望吗……"
	},
	[180834505] = {
		Id = 180834505,
		Str = "虽然只是一堆机会渺茫的空洞词句，但确实是一种可以施行的方法。"
	},
	[180834506] = {
		Id = 180834506,
		Str = "重要的是，此时女孩需要的并不是什么方法。"
	},
	[180834507] = {
		Id = 180834507,
		Str = "——而是这样可以生存下去的希望。"
	},
	[180834508] = {
		Id = 180834508,
		Str = "你……可真是一个死脑筋的笨蛋。"
	},
	[180834509] = {
		Id = 180834509,
		Str = "这么向咱保证的话，也就意味着今后要很长一段时间都要陪着咱了。"
	},
	[180834510] = {
		Id = 180834510,
		Str = "甚至，没有办法和你心仪的对象在一起……"
	},
	[180834511] = {
		Id = 180834511,
		Str = "比起笨蛋，我觉得你更迟钝一些……"
	},
	[180834512] = {
		Id = 180834512,
		Str = "我们的命运早就绑定在了一起啊。"
	},
	[180834513] = {
		Id = 180834513,
		Str = "就这样，女孩不再任凭黑暗将自己逐渐吞噬。"
	},
	[180834514] = {
		Id = 180834514,
		Str = "而是开始向望着头顶的光，微笑。"
	},
	[180834515] = {
		Id = 180834515,
		Str = "你可不要后悔……"
	},
	[180834516] = {
		Id = 180834516,
		Str = "今后咱可是不会轻易放开你的……"
	},
	[180834517] = {
		Id = 180834517,
		Str = "求之不得。"
	},
	[180834518] = {
		Id = 180834518,
		RefId = 180291180
	},
	[180834519] = {
		Id = 180834519,
		Str = "爱瑞妮，你终于肯出来了。"
	},
	[180834520] = {
		Id = 180834520,
		Str = "所以，吃的东西呢？"
	},
	[180834521] = {
		Id = 180834521,
		Str = "咱的肚子有点饿了……吃完东西还要讨论有关“最美新娘”比赛的事情……"
	},
	[180834522] = {
		Id = 180834522,
		Str = "你给咱听好了。要是不能拿到比赛的冠军，就是你欺骗咱的感情哦！"
	},
	[180834523] = {
		Id = 180834523,
		Str = "放心，我们一定不会输的。"
	},
	[180834524] = {
		Id = 180834524,
		Str = "毕竟爱瑞妮可是这个世界上最优秀的香水大师。"
	},
	[180834525] = {
		Id = 180834525,
		RefId = 180136071
	},
	[180834526] = {
		Id = 180834526,
		Str = "爱瑞妮，你这是！"
	},
	[180834527] = {
		Id = 180834527,
		Str = "冷不丁地凑上前来，轻轻地抱住了我的身体。"
	},
	[180834528] = {
		Id = 180834528,
		Str = "这就是咱们约定的证明了！"
	},
	[180834529] = {
		Id = 180834529,
		Str = "走吧，咱们去吃饭吧！"
	},
	[180834530] = {
		Id = 180834530,
		Str = "现在是作战会议时间！"
	},
	[180834531] = {
		Id = 180834531,
		Str = "咱们必须打起十二分的精神来！"
	},
	[180834532] = {
		Id = 180834532,
		Str = "重新振作起来的爱瑞妮似乎比之前更有精神，并且和我一同分析今后的措施。"
	},
	[180834533] = {
		Id = 180834533,
		Str = "之前“中期评比”对我们作品的评语是：“非常精致的香水和婚服，仿佛艺术品一般，但是要想获奖还请努力润色。”"
	},
	[180834534] = {
		Id = 180834534,
		Str = "我觉得并不是说我们的设计精度上不够完美。"
	},
	[180834535] = {
		Id = 180834535,
		Str = "没错，能够用“非常精致”表明技术环节上没有问题。"
	},
	[180834536] = {
		Id = 180834536,
		RefId = 180032155
	},
	[180834537] = {
		Id = 180834537,
		Str = "所谓的润色，应该是除开技术层面的东西。"
	},
	[180834538] = {
		Id = 180834538,
		Str = "比如……“感情”。"
	},
	[180834539] = {
		Id = 180834539,
		Str = "感情……？"
	},
	[180834540] = {
		Id = 180834540,
		Str = "爱瑞妮，没有记错的话……你的香水都是根据书上做的吧？"
	},
	[180834541] = {
		Id = 180834541,
		RefId = 180004244
	},
	[180834542] = {
		Id = 180834542,
		Str = "咱们祖祖辈辈都在制作香水，因此香水技术的传承非常重要。"
	},
	[180834543] = {
		Id = 180834543,
		Str = "不过，也会在基础上进行创新哦！"
	},
	[180834544] = {
		Id = 180834544,
		Str = "毕竟不创新的话，就不会有进步。"
	},
	[180834545] = {
		Id = 180834545,
		Str = "我的意思是，你会去想象那种幸福的感觉吗？"
	},
	[180834546] = {
		Id = 180834546,
		RefId = 180004243
	},
	[180834547] = {
		Id = 180834547,
		Str = "我记得你说过要做出能够带给别人幸福的香水。"
	},
	[180834548] = {
		Id = 180834548,
		Str = "那么，你知道幸福的滋味吗？"
	},
	[180834549] = {
		Id = 180834549,
		Str = "幸福的滋味……"
	},
	[180834550] = {
		Id = 180834550,
		Str = "这次比赛是“最美新娘”，要想设计出好的香水和服装，应该要先知道“幸福新娘”的诉求，以及恋爱的感觉吧。"
	},
	[180834551] = {
		Id = 180834551,
		Str = "恋、恋爱的感觉！"
	},
	[180834552] = {
		Id = 180834552,
		Str = "没有记错，你好像说过自己是单身……也没有任何恋爱的经验……"
	},
	[180834553] = {
		Id = 180834553,
		Str = "那……那有什么问题吗？"
	},
	[180834554] = {
		Id = 180834554,
		Str = "咱活得比其他族人长！"
	},
	[180834555] = {
		Id = 180834555,
		Str = "活得长，不等于懂得恋爱。"
	},
	[180834556] = {
		Id = 180834556,
		Str = "<size=18>更何况你的这个长也不久吧……</size>"
	},
	[180834557] = {
		Id = 180834557,
		Str = "你是怀疑咱没有成熟的魅力吗？"
	},
	[180834558] = {
		Id = 180834558,
		Str = "快看~"
	},
	[180834559] = {
		Id = 180834559,
		Str = "咱这成熟丰满的身材以及性感的小眼神~"
	},
	[180834560] = {
		Id = 180834560,
		Str = "哼哼哼，怎么样？"
	},
	[180834561] = {
		Id = 180834561,
		Str = "是不是觉得爱上了咱？……"
	},
	[180834562] = {
		Id = 180834562,
		RefId = 180834402
	},
	[180834563] = {
		Id = 180834563,
		Str = "知道了啦，那该怎么办嘛……"
	},
	[180834564] = {
		Id = 180834564,
		Str = "莫非你要和咱谈恋爱？"
	},
	[180834565] = {
		Id = 180834565,
		Str = "嗯，这也是个不错的办法。"
	},
	[180834566] = {
		Id = 180834566,
		Str = "不、不错？"
	},
	[180834567] = {
		Id = 180834567,
		Str = "你……你不会是认真的吧……"
	},
	[180834568] = {
		Id = 180834568,
		Str = "所以，爱瑞妮愿意吗？"
	},
	[180834569] = {
		Id = 180834569,
		Str = "哼……这都是为了比赛……"
	},
	[180834570] = {
		Id = 180834570,
		Str = "就这样，为了比赛我们暂时确立了关系。"
	},
	[180834571] = {
		Id = 180834571,
		Str = "教堂的钟声缓缓响起，一对对幸福的新人在众人的祝福声中走向了誓约的礼堂。"
	},
	[180834572] = {
		Id = 180834572,
		Str = "你……你这个人到底是怎么回事……！"
	},
	[180834573] = {
		Id = 180834573,
		Str = "虽然咱答应了和你一起体验下恋爱的味道，但是没有同意和你这么快誓约……！"
	},
	[180834574] = {
		Id = 180834574,
		Str = "咱不会是上当了吧……"
	},
	[180834575] = {
		Id = 180834575,
		Str = "咱听说过类似这种的骗局，没想到竟然会发生在咱的身上……"
	},
	[180834576] = {
		Id = 180834576,
		Str = "你到底在说什么？"
	},
	[180834577] = {
		Id = 180834577,
		Str = "今天只是正好有其他人的誓约仪式，所以我才带着你过来一起看看，顺便采访下刚刚誓约的新人。"
	},
	[180834578] = {
		Id = 180834578,
		Str = "这样一来，就能更好地知道“最美新娘”所需的那份幸福感了吧。"
	},
	[180834579] = {
		Id = 180834579,
		Str = "采访？"
	},
	[180834580] = {
		Id = 180834580,
		Str = "其、其实咱早就知道是这样……！"
	},
	[180834581] = {
		Id = 180834581,
		Str = "咱刚才是故意这么说的，目的是为了活跃气氛！"
	},
	[180834582] = {
		Id = 180834582,
		Str = "你知道的吧？"
	},
	[180834583] = {
		Id = 180834583,
		Str = "一般成熟的人都会善于看气氛，然后通过各种有趣的话题进行调节……"
	},
	[180834584] = {
		Id = 180834584,
		Str = "慌慌张张地进行了一大串的解释，同时还试图用拙劣的笑容去掩盖刚才的误会。"
	},
	[180834585] = {
		Id = 180834585,
		Str = "她还真是一个有趣的人。"
	},
	[180834586] = {
		Id = 180834586,
		Str = "啊，时间差不多了……"
	},
	[180834587] = {
		Id = 180834587,
		Str = "我们走吧，爱瑞妮！"
	},
	[180834588] = {
		Id = 180834588,
		RefId = 180004243
	},
	[180834589] = {
		Id = 180834589,
		Str = "在她还沉浸在误会之后的羞愧时，我已经轻轻地牵起了她的手心。"
	},
	[180834590] = {
		Id = 180834590,
		Str = "现在我们是一对情侣不是吗？"
	},
	[180834591] = {
		Id = 180834591,
		Str = "既然要想明白恋爱的感情，那么牵手也是有必要的吧。"
	},
	[180834592] = {
		Id = 180834592,
		RefId = 180004244
	},
	[180834593] = {
		Id = 180834593,
		Str = "对了，你先等一下……"
	},
	[180834594] = {
		Id = 180834594,
		Str = "女孩默默地靠上前来，细心地帮我整理好了衣服的领口。"
	},
	[180834595] = {
		Id = 180834595,
		Str = "嗯……这样一来就好了！"
	},
	[180834596] = {
		Id = 180834596,
		Str = "既然咱俩现在是情侣，那么互相关照也是必要的事情吧？"
	},
	[180834597] = {
		Id = 180834597,
		RefId = 180030736
	},
	[180834598] = {
		Id = 180834598,
		Str = "看着爱瑞妮微红的笑脸，我也忍不住扬起了嘴角。"
	},
	[180834599] = {
		Id = 180834599,
		Str = "那个……两位，请问你们是参加本次誓约仪式的情侣吧？"
	},
	[180834600] = {
		Id = 180834600,
		Str = "要是再不换好衣服进教堂的话就来不及了呢。"
	},
	[180834601] = {
		Id = 180834601,
		RefId = 180004243
	},
	[180834602] = {
		Id = 180834602,
		Str = "不是的，咱们不是参加誓约的……"
	},
	[180834603] = {
		Id = 180834603,
		Str = "是、是吗！"
	},
	[180834604] = {
		Id = 180834604,
		Str = "对不起，看你们关系这么好，我还以为……"
	},
	[180834605] = {
		Id = 180834605,
		Str = "对不起——！"
	},
	[180834606] = {
		Id = 180834606,
		Str = "大概对方是一名新人神职人员，发现自己认错人后匆匆忙忙地逃离了现场。"
	},
	[180834607] = {
		Id = 180834607,
		Str = "虽然被人认错了……但是也说明我们刚才真的很像情侣吧？"
	},
	[180834608] = {
		Id = 180834608,
		Str = "嗯，应该是这样。"
	},
	[180834609] = {
		Id = 180834609,
		Str = "总觉得，自己好像有些知道恋爱是怎么回事了呢！"
	},
	[180834610] = {
		Id = 180834610,
		Str = "这一次，轮到女孩牵起我的手。"
	},
	[180834611] = {
		Id = 180834611,
		Str = "还愣着干嘛，快点和咱一起前往教堂吧！"
	},
	[180834612] = {
		Id = 180834612,
		Str = "这是情侣之间应该做的事情吧？"
	},
	[180834613] = {
		Id = 180834613,
		Str = "是的呢……"
	},
	[180834614] = {
		Id = 180834614,
		Str = "诶？等一下，爱瑞妮！"
	},
	[180834615] = {
		Id = 180834615,
		Str = "跑太快的话，我可是会踩着你的尾巴哦！"
	},
	[180834616] = {
		Id = 180834616,
		Str = "还真是拿她没有办法呢。"
	},
	[180834617] = {
		Id = 180834617,
		RefId = 180004243
	},
	[180834618] = {
		Id = 180834618,
		Str = "采访我吗？"
	},
	[180834619] = {
		Id = 180834619,
		Str = "没错，咱正在参加“最美新娘”设计比赛，所以想要知道你的感受！"
	},
	[180834620] = {
		Id = 180834620,
		Str = "啊啦啦，还真是认真的小朋友呢。"
	},
	[180834621] = {
		Id = 180834621,
		Str = "既然如此，我就配合你的采访吧！"
	},
	[180834622] = {
		Id = 180834622,
		Str = "不，咱才不是小朋友……"
	},
	[180834623] = {
		Id = 180834623,
		Str = "咱是一位成熟的女性……"
	},
	[180834624] = {
		Id = 180834624,
		Str = "啊啦啦，就当是这样吧。"
	},
	[180834625] = {
		Id = 180834625,
		Str = "那么你们想问些什么呢？"
	},
	[180834626] = {
		Id = 180834626,
		Str = "假成熟的女孩遇见真正成熟的大姐姐，还真是一种不幸。"
	},
	[180834627] = {
		Id = 180834627,
		Str = "总之，这种时候就需要我来出场了。"
	},
	[180834628] = {
		Id = 180834628,
		Str = "请问，你觉得在誓约仪式中最期待的服装和香水是什么呢？"
	},
	[180834629] = {
		Id = 180834629,
		Str = "啊啦啦……最期待的服装和香水啊……"
	},
	[180834630] = {
		Id = 180834630,
		Str = "我的话，无论什么样的形式都可以哦！"
	},
	[180834631] = {
		Id = 180834631,
		Str = "无论什么样的形式都可以？"
	},
	[180834632] = {
		Id = 180834632,
		Str = "重要的是心意啦！"
	},
	[180834633] = {
		Id = 180834633,
		Str = "只要心意能够传达到了，那么就算穿着普通的衣服，不使用香水也可以完成誓约哦~"
	},
	[180834634] = {
		Id = 180834634,
		RefId = 180009346
	},
	[180834635] = {
		Id = 180834635,
		Str = "这样的话咱制作的香水岂不是没有意义了……"
	},
	[180834636] = {
		Id = 180834636,
		Str = "并非如此，我刚才的话只是想要说明心意的重要性。"
	},
	[180834637] = {
		Id = 180834637,
		Str = "如果能有香水，那么一定会让心意更好地传达。"
	},
	[180834638] = {
		Id = 180834638,
		Str = "毕竟誓约对于相爱的两人来说，是今后漫漫人生道路中无论何时都会想起的画面吧。"
	},
	[180834639] = {
		Id = 180834639,
		Str = "甚至，很长一段时间都会出现在彼此的梦中呢。"
	},
	[180834640] = {
		Id = 180834640,
		RefId = 180141230
	},
	[180834641] = {
		Id = 180834641,
		Str = "香水作为记忆的媒介，会唤醒幸福的记忆……"
	},
	[180834642] = {
		Id = 180834642,
		RefId = 180513171
	},
	[180834643] = {
		Id = 180834643,
		Str = "所以如果要让我来选择一款香水的话，我希望是那种“可以突出自己特点，能够承载彼此记忆的香气”。"
	},
	[180834644] = {
		Id = 180834644,
		RefId = 180007961
	},
	[180834645] = {
		Id = 180834645,
		Str = "这种描述也未免太难懂了……"
	},
	[180834646] = {
		Id = 180834646,
		Str = "啊啦啦，难懂吗？"
	},
	[180834647] = {
		Id = 180834647,
		Str = "要知道心意本身就是这样一种难懂的东西哦。"
	},
	[180834648] = {
		Id = 180834648,
		Str = "明明彼此相恋，有时候觉得距离太近，但有时候又觉得距离太远。"
	},
	[180834649] = {
		Id = 180834649,
		Str = "会让人笑，会让人哭，甚至会成为人生存的意义。"
	},
	[180834650] = {
		Id = 180834650,
		Str = "所以，也有人说爱情就是一种“病毒”吧。"
	},
	[180834651] = {
		Id = 180834651,
		Str = "原来……这就是爱情吗……"
	},
	[180834652] = {
		Id = 180834652,
		Str = "之前从来没有人和咱说过这种事情呢……"
	},
	[180834653] = {
		Id = 180834653,
		Str = "小姑娘，我的答案你还满意吗？"
	},
	[180834654] = {
		Id = 180834654,
		RefId = 180008809
	},
	[180834655] = {
		Id = 180834655,
		Str = "咱觉得这是非常宝贵的信息！"
	},
	[180834656] = {
		Id = 180834656,
		RefId = 180012886
	},
	[180834657] = {
		Id = 180834657,
		Str = "爱瑞妮，你看要不要我们在去那边采访看看？"
	},
	[180834658] = {
		Id = 180834658,
		RefId = 180032582
	},
	[180834659] = {
		Id = 180834659,
		Str = "咱已经豁然开朗了！"
	},
	[180834660] = {
		Id = 180834660,
		RefId = 180021514
	},
	[180834661] = {
		Id = 180834661,
		Str = "可是我们才问了一个人……"
	},
	[180834662] = {
		Id = 180834662,
		Str = "你这家伙还真是木头呢……"
	},
	[180834663] = {
		Id = 180834663,
		Str = "明明说好了要跟着咱一起体验恋爱的感觉，却只知道采访……"
	},
	[180834664] = {
		Id = 180834664,
		RefId = 180004243
	},
	[180834665] = {
		Id = 180834665,
		Str = "比起这个，先带咱去约会吧！约会！"
	},
	[180834666] = {
		Id = 180834666,
		RefId = 180005267
	},
	[180834667] = {
		Id = 180834667,
		Str = "咱要吃香草冰淇淋！"
	},
	[180834668] = {
		Id = 180834668,
		RefId = 180068147
	},
	[180834669] = {
		Id = 180834669,
		RefId = 180037650
	},
	[180834670] = {
		Id = 180834670,
		Str = "芙兰老师，我到处都没有找到您，原来您在这里！"
	},
	[180834671] = {
		Id = 180834671,
		Str = "作为“最美新娘”比赛的举办者，设计界的领头者，你可以方便透露一下心的情报吗？"
	},
	[180834672] = {
		Id = 180834672,
		Str = "呵呵呵，真是期待呢。"
	},
	[180834673] = {
		Id = 180834673,
		Str = "那两位可爱的人，会一起创作出什么优秀的作品呢？"
	},
	[180834674] = {
		Id = 180834674,
		Str = "诶？您刚才在说什么？"
	},
	[180834675] = {
		Id = 180834675,
		Str = "啊啦，作为记者……你的提问内容还有待提升呢。"
	},
	[180834676] = {
		Id = 180834676,
		RefId = 180004243
	},
	[180834677] = {
		Id = 180834677,
		Str = "好困啊……咱快要睡着了……"
	},
	[180834678] = {
		Id = 180834678,
		Str = "睡眼熏熏地站在铁锅边，迷迷糊糊地搅拌着锅内的香草。"
	},
	[180834679] = {
		Id = 180834679,
		Str = "为了能够弄清楚自己的作品缺少的东西，我们一起去了很多地方，也询问了很多人。"
	},
	[180834680] = {
		Id = 180834680,
		Str = "在这个过程中，我履行了之前和她的约定，作为她的“鼻子”去品鉴不同花朵的味道，然后转化成语言传达给她。"
	},
	[180834681] = {
		Id = 180834681,
		Str = "由于我自身对于香水相关的知识储备不够，因此还特意去了图书馆进行学习。"
	},
	[180834682] = {
		Id = 180834682,
		Str = "虽然我非常担心自己的描述是否清晰，但是从她温柔的笑脸来看应该没有问题。"
	},
	[180834683] = {
		Id = 180834683,
		Str = "不过也因为行程很满，辛劳的爱瑞妮最近总是熬夜整理香水资料。"
	},
	[180834684] = {
		Id = 180834684,
		Str = "就这样，我们到了制作香水的最后阶段——"
	},
	[180834685] = {
		Id = 180834685,
		Str = "终于完成了！"
	},
	[180834686] = {
		Id = 180834686,
		Str = "结合了咱们共同心血的完美作品！"
	},
	[180834687] = {
		Id = 180834687,
		Str = "噢噢噢——！"
	},
	[180834688] = {
		Id = 180834688,
		Str = "外观看起来挺不错的嘛！"
	},
	[180834689] = {
		Id = 180834689,
		Str = "而且味道也很好闻：虽然香气有些淡淡的，但是却有种令人安心的味道。"
	},
	[180834690] = {
		Id = 180834690,
		Str = "不同于之前精致好闻的香气，新制作出来的香水给人一种完全不同的感觉。"
	},
	[180834691] = {
		Id = 180834691,
		Str = "该怎么说呢，就好像闻到的时候内心会升起一种莫名的感动。"
	},
	[180834692] = {
		Id = 180834692,
		Str = "可不是嘛，这可是咱根据这个世界特有的香草原创的香水。"
	},
	[180834693] = {
		Id = 180834693,
		RefId = 180435484
	},
	[180834694] = {
		Id = 180834694,
		Str = "这份香水可是包含了咱对你的心意……"
	},
	[180834695] = {
		Id = 180834695,
		Str = "当然，你不要误会了！咱想说的是，谢谢你能够帮助咱……"
	},
	[180834696] = {
		Id = 180834696,
		RefId = 180834402
	},
	[180834697] = {
		Id = 180834697,
		Str = "嘴上说着无关紧要的话，整个人却像是坠入幸福之中的小女孩。"
	},
	[180834698] = {
		Id = 180834698,
		Str = "总觉得我也感到有些放心了。"
	},
	[180834699] = {
		Id = 180834699,
		Str = "对了，你还记得咱之前说过无法复刻梦幻香水的事情吗？"
	},
	[180834700] = {
		Id = 180834700,
		Str = "现在咱好像明白自己到底缺少了什么东西了。"
	},
	[180834701] = {
		Id = 180834701,
		Str = "是吗，那是什么呢？"
	},
	[180834702] = {
		Id = 180834702,
		Str = "追求极致之外的感同身受。"
	},
	[180834703] = {
		Id = 180834703,
		Str = "要想做出好的香水，首先要学会感同身受才行！"
	},
	[180834704] = {
		Id = 180834704,
		Str = "无论是拯救森林的梦幻香水，还是咱们一起研发的香水。"
	},
	[180834705] = {
		Id = 180834705,
		RefId = 180834402
	},
	[180834706] = {
		Id = 180834706,
		Str = "虽然我们相处的时间并不长，但是不知不觉中她似乎已经发生了改变。"
	},
	[180834707] = {
		Id = 180834707,
		Str = "在追逐梦想的路上，难免会被梦想的光芒所蒙蔽双眼，从而忘记了自己的存在。"
	},
	[180834708] = {
		Id = 180834708,
		Str = "结果便像小猫追逐尾巴一样，永远地接近，永远没有结果。"
	},
	[180834709] = {
		Id = 180834709,
		Str = "——毕竟，自己本就是梦想的一部分。"
	},
	[180834710] = {
		Id = 180834710,
		Str = "这样一来，一周后的比赛我们就胜券在握了！"
	},
	[180834711] = {
		Id = 180834711,
		Str = "你不说，我都忘了还剩下三天就开始比赛了……"
	},
	[180834712] = {
		Id = 180834712,
		Str = "不过太兴奋的话，万一结果不好可是会很难过的哦！"
	},
	[180834713] = {
		Id = 180834713,
		Str = "不会的呢！"
	},
	[180834714] = {
		Id = 180834714,
		Str = "这次咱可是信心满满！"
	},
	[180834715] = {
		Id = 180834715,
		RefId = 180068607
	},
	[180834716] = {
		Id = 180834716,
		Str = "确实，这次一定不会有问题了。"
	},
	[180834717] = {
		Id = 180834717,
		Str = "对了，你的婚服设计图进度怎么样了……"
	},
	[180834718] = {
		Id = 180834718,
		Str = "啊，你问我婚服设计图的进度啊……"
	},
	[180834719] = {
		Id = 180834719,
		Str = "我完全搞忘了！！"
	},
	[180834720] = {
		Id = 180834720,
		RefId = 180018286
	},
	[180834721] = {
		Id = 180834721,
		Str = "这段时间光顾着帮助她开放香水，结果把参赛的另外一个重要东西给忘记了！"
	},
	[180834722] = {
		Id = 180834722,
		Str = "哦呵呵，还真是个调皮的孩子呢。"
	},
	[180834723] = {
		Id = 180834723,
		Str = "都学会和咱开玩笑了~"
	},
	[180834724] = {
		Id = 180834724,
		Str = "不……我没有开玩笑……"
	},
	[180834725] = {
		Id = 180834725,
		Str = "我是真的忘记了……"
	},
	[180834726] = {
		Id = 180834726,
		Str = "目前婚服的设计进度完全还停留在中期评比的阶段！"
	},
	[180834727] = {
		Id = 180834727,
		RefId = 180040960
	},
	[180834728] = {
		Id = 180834728,
		Str = "要知道咱们只剩下一周的时间了！"
	},
	[180834729] = {
		Id = 180834729,
		Str = "虽然爱瑞妮成功制作出了全新的香水，但是我这边有关誓约礼服设计的新方案却一点进展也没有。"
	},
	[180834730] = {
		Id = 180834730,
		Str = "考虑到至少需要留给裁缝师三天的时间去制作衣服，预留三天的时间去调整衣服，我能够改进方案的时间只剩下一天左右！"
	},
	[180834731] = {
		Id = 180834731,
		Str = "换做之前我可能会感到慌张，但是现在一点紧张的感觉也没有。"
	},
	[180834732] = {
		Id = 180834732,
		Str = "——因为，在爱瑞妮想出最好香水的同时，我的脑海里也有了全新的设计。"
	},
	[180834733] = {
		Id = 180834733,
		Str = "放心交给我好了。"
	},
	[180834734] = {
		Id = 180834734,
		Str = "既然爱瑞妮已经做好了香水，那么我一定也能够拿出一套能够配得上这种香水的誓约礼服！"
	},
	[180834735] = {
		Id = 180834735,
		RefId = 180542667
	},
	[180834736] = {
		Id = 180834736,
		Str = "不过你都这么说了，咱就相信你好了！"
	},
	[180834737] = {
		Id = 180834737,
		Str = "有什么需要咱帮忙的地方尽管说好了！"
	},
	[180834738] = {
		Id = 180834738,
		Str = "忙的话，确实有一个……"
	},
	[180834739] = {
		Id = 180834739,
		Str = "可以请你先闭上眼睛吗？"
	},
	[180834740] = {
		Id = 180834740,
		Str = "诶，闭眼？"
	},
	[180834741] = {
		Id = 180834741,
		Str = "你这又是想的哪一出？"
	},
	[180834742] = {
		Id = 180834742,
		Str = "你不愿意吗？"
	},
	[180834743] = {
		Id = 180834743,
		Str = "还是说……你害怕了呢~"
	},
	[180834744] = {
		Id = 180834744,
		Str = "说什么呢，咱怎么可能会害怕呢！"
	},
	[180834745] = {
		Id = 180834745,
		Str = "咱就是怕你在咱闭上眼睛的时候，做些坏事……"
	},
	[180834746] = {
		Id = 180834746,
		Str = "放心好了，我只是想要摸摸你的耳朵和尾巴而已。"
	},
	[180834747] = {
		Id = 180834747,
		Str = "……耳朵和尾巴？"
	},
	[180834748] = {
		Id = 180834748,
		Str = "做这种事情有什么闭眼的必要吗？"
	},
	[180834749] = {
		Id = 180834749,
		Str = "如果睁着眼睛的话，你会不好意思的吧。"
	},
	[180834750] = {
		Id = 180834750,
		Str = "放心好了，我只是想要寻找一些设计灵感而已，一定不会对你做不礼貌的事情。"
	},
	[180834751] = {
		Id = 180834751,
		RefId = 180049754
	},
	[180834752] = {
		Id = 180834752,
		Str = "我就相信你一次好了……"
	},
	[180834753] = {
		Id = 180834753,
		Str = "看在你之前都在帮咱的份上……"
	},
	[180834754] = {
		Id = 180834754,
		Str = "就这样，爱瑞妮配合地闭上了眼睛。"
	},
	[180834755] = {
		Id = 180834755,
		Str = "嗯，是这样啊……"
	},
	[180834756] = {
		Id = 180834756,
		Str = "唔……好了吗……"
	},
	[180834757] = {
		Id = 180834757,
		Str = "马上，还差一点！"
	},
	[180834758] = {
		Id = 180834758,
		Str = "你真的是只是摸摸咱的耳朵和尾巴吗？"
	},
	[180834759] = {
		Id = 180834759,
		RefId = 180030122
	},
	[180834760] = {
		Id = 180834760,
		Str = "既然如此……为什么咱觉得你没有碰它们呢？"
	},
	[180834761] = {
		Id = 180834761,
		Str = "这个嘛"
	},
	[180834762] = {
		Id = 180834762,
		Str = "该不会……你在准备使坏吧……！"
	},
	[180834763] = {
		Id = 180834763,
		Str = "她一紧张，不小心碰上了我准备收工的手。"
	},
	[180834764] = {
		Id = 180834764,
		Str = "呀——变态！"
	},
	[180834765] = {
		Id = 180834765,
		RefId = 180026782
	},
	[180834766] = {
		Id = 180834766,
		RefId = 180026782
	},
	[180834767] = {
		Id = 180834767,
		Str = "对不起，咱不是故意的……"
	},
	[180834768] = {
		Id = 180834768,
		Str = "不过这也不能怪咱，毕竟你那么久都没让咱睁开眼睛……"
	},
	[180834769] = {
		Id = 180834769,
		RefId = 180009062
	},
	[180834770] = {
		Id = 180834770,
		Str = "还好，多亏你刚才你没有下死手。"
	},
	[180834771] = {
		Id = 180834771,
		RefId = 180009694
	},
	[180834772] = {
		Id = 180834772,
		Str = "比起这个，你看看我画的这个新设计案怎么样？"
	},
	[180834773] = {
		Id = 180834773,
		RefId = 180004244
	},
	[180834774] = {
		Id = 180834774,
		Str = "这个…… ……！"
	},
	[180834775] = {
		Id = 180834775,
		RefId = 180012281
	},
	[180834776] = {
		Id = 180834776,
		Str = "好可爱……完全是咱喜欢的类型！"
	},
	[180834777] = {
		Id = 180834777,
		Str = "咱觉得完全没有问题呢！"
	},
	[180834778] = {
		Id = 180834778,
		RefId = 180021514
	},
	[180834779] = {
		Id = 180834779,
		Str = "那么剩下就只用等着将衣服做好，然后参加比赛了。"
	},
	[180834780] = {
		Id = 180834780,
		Str = "看着爱瑞妮满意的表情，我高兴地笑了笑。"
	},
	[180834781] = {
		Id = 180834781,
		Str = "就想爱瑞妮找到了香水的弱点，我也发现了誓约礼服设计的缺点。"
	},
	[180834782] = {
		Id = 180834782,
		Str = "比赛当天。"
	},
	[180834783] = {
		Id = 180834783,
		Str = "为了能够赶上比赛，我将设计方案交给了利托瑞斯最好的裁缝。"
	},
	[180834784] = {
		Id = 180834784,
		Str = "最终，实物和设计图一样完美。"
	},
	[180834785] = {
		Id = 180834785,
		Str = "给你，咱做好的香水。"
	},
	[180834786] = {
		Id = 180834786,
		Str = "诶？给我？"
	},
	[180834787] = {
		Id = 180834787,
		Str = "爱瑞妮不一起去比赛会场吗？"
	},
	[180834788] = {
		Id = 180834788,
		Str = "不用了，反正有人陪着你，咱就不去了。"
	},
	[180834789] = {
		Id = 180834789,
		Str = "有人？"
	},
	[180834790] = {
		Id = 180834790,
		Str = "就是你心仪的对象啊！"
	},
	[180834791] = {
		Id = 180834791,
		Str = "把咱请到这里帮忙做香水，然后你又设计出了那么可爱的誓约礼服。"
	},
	[180834792] = {
		Id = 180834792,
		Str = "对方一定是个绝世大美人吧！"
	},
	[180834793] = {
		Id = 180834793,
		Str = "咱就不掺和你的幸福生活了，你们快去吧！"
	},
	[180834794] = {
		Id = 180834794,
		Str = "之前还在想，为什么她一大早便一副失落和生气的样子。"
	},
	[180834795] = {
		Id = 180834795,
		Str = "原来之前的那个误会还没有解除呢~"
	},
	[180834796] = {
		Id = 180834796,
		Str = "是啊，这种情况还是要邀请心仪的人才行。"
	},
	[180834797] = {
		Id = 180834797,
		Str = "毕竟誓约礼服的尺寸都是按照她来做的呢~"
	},
	[180834798] = {
		Id = 180834798,
		RefId = 180006606
	},
	[180834799] = {
		Id = 180834799,
		Str = "所以，"
	},
	[180834800] = {
		Id = 180834800,
		Str = "可以请你穿上这身衣服，陪着我一起前往比赛会场吗，爱瑞妮小姐？"
	},
	[180834801] = {
		Id = 180834801,
		Str = "诶？咱？"
	},
	[180834802] = {
		Id = 180834802,
		Str = "等一下，咱有点没反应过来……"
	},
	[180834803] = {
		Id = 180834803,
		Str = "你让咱穿上这身衣服……也就是说……"
	},
	[180834804] = {
		Id = 180834804,
		Str = "不愿意吗？"
	},
	[180834805] = {
		Id = 180834805,
		Str = "看来……这次比赛只能弃权了啊……"
	},
	[180834806] = {
		Id = 180834806,
		Str = "才不能弃权呢！"
	},
	[180834807] = {
		Id = 180834807,
		Str = "你以为咱花了多少工夫在研制香水啊！"
	},
	[180834808] = {
		Id = 180834808,
		Str = "没办法，既然没有人陪你去……"
	},
	[180834809] = {
		Id = 180834809,
		Str = "咱就试试看好了？"
	},
	[180834810] = {
		Id = 180834810,
		RefId = 180136071
	},
	[180834811] = {
		Id = 180834811,
		RefId = 180136071
	},
	[180834812] = {
		Id = 180834812,
		Str = "怎么样……合适吗……？"
	},
	[180834813] = {
		Id = 180834813,
		Str = "身着礼服的女孩微微下垂着双眼，羞答答地站在我的面前。"
	},
	[180834814] = {
		Id = 180834814,
		Str = "或许是为了抚平胸口不断加速的心跳，她默默地将捧花靠近胸口，尽量调整着紧张的呼吸。"
	},
	[180834815] = {
		Id = 180834815,
		Str = "虽说之前有过心理准备，但是看见换好衣服后的她内心还是有所触动。"
	},
	[180834816] = {
		Id = 180834816,
		Str = "好不好看……你都说句话嘛……！"
	},
	[180834817] = {
		Id = 180834817,
		Str = "大概是等得有些不耐烦了，她偷偷地看了我一眼。"
	},
	[180834818] = {
		Id = 180834818,
		RefId = 180028229
	},
	[180834819] = {
		Id = 180834819,
		Str = "我却因为专注地看着她而忘记了答话。"
	},
	[180834820] = {
		Id = 180834820,
		Str = "没错，这套誓约礼服从一开始就是专门为她设计的衣服。"
	},
	[180834821] = {
		Id = 180834821,
		Str = "之前让她闭上双眼，也是为了方便进行新衣的测量，同时也是为了给她一个惊喜。"
	},
	[180834822] = {
		Id = 180834822,
		Str = "只是我没有想到……"
	},
	[180834823] = {
		Id = 180834823,
		Str = "……感到惊喜的人还有我自己。"
	},
	[180834824] = {
		Id = 180834824,
		Str = "真是的……怎么一句话都不说……"
	},
	[180834825] = {
		Id = 180834825,
		Str = "要是觉得不好看说出来就好……"
	},
	[180834826] = {
		Id = 180834826,
		Str = "咱又不会因为这种事情生气！！"
	},
	[180834827] = {
		Id = 180834827,
		Str = "话虽如此，但她明显看上去有些不高兴。"
	},
	[180834828] = {
		Id = 180834828,
		Str = "只是这种不高兴的样子，也格外可爱。"
	},
	[180834829] = {
		Id = 180834829,
		Str = "好看……"
	},
	[180834830] = {
		Id = 180834830,
		RefId = 180004883
	},
	[180834831] = {
		Id = 180834831,
		Str = "我说你真好看。"
	},
	[180834832] = {
		Id = 180834832,
		Str = "就像是从画中走出来那样，好看。"
	},
	[180834833] = {
		Id = 180834833,
		Str = "太夸张了……"
	},
	[180834834] = {
		Id = 180834834,
		Str = "你也太夸张，咱都开始怀疑是不是真话了……"
	},
	[180834835] = {
		Id = 180834835,
		Str = "是真的！"
	},
	[180834836] = {
		Id = 180834836,
		Str = "爱瑞妮就是很好看！"
	},
	[180834837] = {
		Id = 180834837,
		RefId = 180517329
	},
	[180834838] = {
		Id = 180834838,
		Str = "咱就当你说的是真话好了……"
	},
	[180834839] = {
		Id = 180834839,
		Str = "女孩开心地笑了。"
	},
	[180834840] = {
		Id = 180834840,
		Str = "不同于之前的笑容，我能够感受到她这次的笑容充满了幸福。"
	},
	[180834841] = {
		Id = 180834841,
		Str = "——不管结果如何，此时的她都是最美的新娘。"
	},
	[180834842] = {
		Id = 180834842,
		Str = "感谢各位参加利托瑞斯最美新娘设计活动，我是本次活动的举办者，同时也是新月大陆的著名设计师兼时尚杂志主编——芙兰"
	},
	[180834843] = {
		Id = 180834843,
		Str = "<color=#fd9846>{PlayerName}</color>，你有没有觉得那个举办者看上去很眼熟……"
	},
	[180834844] = {
		Id = 180834844,
		Str = "我们好像之前在哪里见到过她……"
	},
	[180834845] = {
		Id = 180834845,
		Str = "这么一说，好像确实呢……"
	},
	[180834846] = {
		Id = 180834846,
		Str = "下面，请由我来宣读下本次大赛的冠军——"
	},
	[180834847] = {
		Id = 180834847,
		Str = "爱瑞妮小姐和<color=#fd9846>{PlayerName}</color>！"
	},
	[180834848] = {
		Id = 180834848,
		Str = "我们是冠军？"
	},
	[180834849] = {
		Id = 180834849,
		Str = "既然我们拿到了冠军……"
	},
	[180834850] = {
		Id = 180834850,
		Str = "也就是说……这次我们的设计……"
	},
	[180834851] = {
		Id = 180834851,
		Str = "大成功呢！"
	},
	[180834852] = {
		Id = 180834852,
		RefId = 180041789
	},
	[180834853] = {
		Id = 180834853,
		Str = "也就是说，咱们的设计可以给更多的人带来幸福，对吗？"
	},
	[180834854] = {
		Id = 180834854,
		RefId = 180012190
	},
	[180834855] = {
		Id = 180834855,
		Str = "也就是说……咱确实还可以制作出全新的香水，对吗？"
	},
	[180834856] = {
		Id = 180834856,
		Str = "爱瑞妮，明明刚才还好好的，怎么就哭了呢……"
	},
	[180834857] = {
		Id = 180834857,
		Str = "没有，咱这是因为高兴才流泪的呢！"
	},
	[180834858] = {
		Id = 180834858,
		Str = "总觉得一切都好不容易呢。"
	},
	[180834859] = {
		Id = 180834859,
		Str = "是啊，一切都很辛苦。"
	},
	[180834860] = {
		Id = 180834860,
		Str = "爱瑞妮，<color=#fd9846>{PlayerName}</color>，恭喜你们。"
	},
	[180834861] = {
		Id = 180834861,
		Str = "看来你们确实理解到了我最初评语的意思了呢。"
	},
	[180834862] = {
		Id = 180834862,
		Str = "那时候的评语，是你写的？"
	},
	[180834863] = {
		Id = 180834863,
		RefId = 180030122
	},
	[180834864] = {
		Id = 180834864,
		Str = "对于优秀的作品，当然要由最优秀的评委来写。"
	},
	[180834865] = {
		Id = 180834865,
		Str = "很高兴，你们没有迷失方向呢。"
	},
	[180834866] = {
		Id = 180834866,
		RefId = 180012886
	},
	[180834867] = {
		Id = 180834867,
		Str = "客气了，比起这个……"
	},
	[180834868] = {
		Id = 180834868,
		Str = "你们什么时候誓约呢？"
	},
	[180834869] = {
		Id = 180834869,
		RefId = 180004243
	},
	[180834870] = {
		Id = 180834870,
		Str = "你……你在说什么呢……"
	},
	[180834871] = {
		Id = 180834871,
		Str = "我就是随口问问而已，毕竟你们的感情看上去那么好。"
	},
	[180834872] = {
		Id = 180834872,
		Str = "不过之后誓约的时候，<color=#fd9846>{PlayerName}</color>的设计能力应该也会提升吧？"
	},
	[180834873] = {
		Id = 180834873,
		Str = "你总不会还让心爱的人，穿着现在这个时候设计的衣服吧？"
	},
	[180834874] = {
		Id = 180834874,
		Str = "芙兰老师……"
	},
	[180834875] = {
		Id = 180834875,
		Str = "年轻人，好好加油！"
	},
	[180834876] = {
		Id = 180834876,
		Str = "我还等着看你们今后能够推出新的作品呢！"
	},
	[180834877] = {
		Id = 180834877,
		Str = "总觉得在无形中，背上了新的期待。"
	},
	[180834878] = {
		Id = 180834878,
		Str = "<color=#fd9846>{PlayerName}</color>，差不多我们该回去了吧？"
	},
	[180834879] = {
		Id = 180834879,
		Str = "嗯？啊……是的呢……"
	},
	[180834880] = {
		Id = 180834880,
		Str = "不好意思地挠了挠头，总之事情完美收官了。"
	},
	[180834881] = {
		Id = 180834881,
		Str = "干杯—— ——！"
	},
	[180834882] = {
		Id = 180834882,
		Str = "哼哼哼，咱早就说过了！"
	},
	[180834883] = {
		Id = 180834883,
		Str = "咱是村里最厉害的香水大师，今后只要咱俩合作一定能够让世界变得更加美好！"
	},
	[180834884] = {
		Id = 180834884,
		Str = "爱瑞妮，你喝多了……"
	},
	[180834885] = {
		Id = 180834885,
		Str = "补充一下，爱瑞妮喝的是柳橙汁，之所以突然这样……"
	},
	[180834886] = {
		Id = 180834886,
		Str = "好像是她不小心把手边的香水喝掉了！"
	},
	[180834887] = {
		Id = 180834887,
		Str = "这是非常危险行为，好孩子绝对不可以学习！"
	},
	[180834888] = {
		Id = 180834888,
		Str = "咱才没有喝醉呢！"
	},
	[180834889] = {
		Id = 180834889,
		Str = "真是的，<color=#fd9846>{PlayerName}</color>也太婆婆妈妈的了！"
	},
	[180834890] = {
		Id = 180834890,
		RefId = 180051648
	},
	[180834891] = {
		Id = 180834891,
		RefId = 180057037
	},
	[180834892] = {
		Id = 180834892,
		Str = "咱来这里之前虽然从来没有谈过恋爱，但是也明白一个道理——"
	},
	[180834893] = {
		Id = 180834893,
		Str = "——爱就要大胆说出来！"
	},
	[180834894] = {
		Id = 180834894,
		Str = "明明你都把人家的第一次抢走了，还不负起责任来！"
	},
	[180834895] = {
		Id = 180834895,
		Str = "第一次摸尾巴……也要负责吗……"
	},
	[180834896] = {
		Id = 180834896,
		Str = "那是！"
	},
	[180834897] = {
		Id = 180834897,
		Str = "除此之外，你还对人家做了不可描述的事情！"
	},
	[180834898] = {
		Id = 180834898,
		Str = "是指上次还没亲到，就解除了花栗鼠变化的副作用吗？"
	},
	[180834899] = {
		Id = 180834899,
		Str = "最后……"
	},
	[180834900] = {
		Id = 180834900,
		Str = "明明咱们都交往了，还一起参加了誓约仪式……"
	},
	[180834901] = {
		Id = 180834901,
		Str = "为什么你还不负责呢！"
	},
	[180834902] = {
		Id = 180834902,
		Str = "最后那是为了参加比赛，一起找答案。"
	},
	[180834903] = {
		Id = 180834903,
		Str = "你就这么讨厌咱吗……"
	},
	[180834904] = {
		Id = 180834904,
		Str = "明明咱难得会对一个人动心……"
	},
	[180834905] = {
		Id = 180834905,
		Str = "之前你对咱的好都是装出来的吗……"
	},
	[180834906] = {
		Id = 180834906,
		Str = "老实说，你喜欢的是那个举办比赛的“芙兰”吧!"
	},
	[180834907] = {
		Id = 180834907,
		Str = "越来越离谱了！！"
	},
	[180834908] = {
		Id = 180834908,
		Str = "咱就是没有人爱的孩子……"
	},
	[180834909] = {
		Id = 180834909,
		Str = "咱好难过，咱要做失恋香水……"
	},
	[180834910] = {
		Id = 180834910,
		Str = "……你说的也对。"
	},
	[180834911] = {
		Id = 180834911,
		Str = "也应该给你一个交代了。"
	},
	[180834912] = {
		Id = 180834912,
		RefId = 180004243
	},
	[180834913] = {
		Id = 180834913,
		Str = "你突然靠这么近是想做什么……"
	},
	[180834914] = {
		Id = 180834914,
		Str = "爱瑞妮。"
	},
	[180834915] = {
		Id = 180834915,
		Str = "你听我说，我呀—— ——"
	},
	[180834916] = {
		Id = 180834916,
		Str = "从此之后，爱瑞妮的香水似乎多了一种味道。"
	},
	[180834917] = {
		Id = 180834917,
		Str = "这是我首次主动邀请爱瑞妮一同约会。"
	},
	[180834918] = {
		Id = 180834918,
		Str = "由于我们相处的时间不久，我对她的了解又很有限，因此这次约会的地点选在了基地的花园里。"
	},
	[180834919] = {
		Id = 180834919,
		Str = "在一同享受茶会的同时，也希望能够了解更多她的情况。"
	},
	[180834920] = {
		Id = 180834920,
		Str = "坚果和花茶……！"
	},
	[180834921] = {
		Id = 180834921,
		Str = "看来为了能够准备这次茶会，你私下做了不少功课嘛。"
	},
	[180834922] = {
		Id = 180834922,
		Str = "看来之前是咱小瞧你了，没想到你在讨好女孩子方面如此有经验。"
	},
	[180834923] = {
		Id = 180834923,
		Str = "不过想想也是，倘若没有经验的话也不会让咱来成为你的专属香水制作师了！"
	},
	[180834924] = {
		Id = 180834924,
		Str = "一边惊喜地看着桌子上事先准备好的茶水和零食，一边装作非常成熟优雅的样子坐在了椅子上。"
	},
	[180834925] = {
		Id = 180834925,
		Str = "其实我并不清楚她到底喜欢些什么，只是看着她的耳朵和尾就忍不住往花栗鼠喜欢的东西方向去猜。"
	},
	[180834926] = {
		Id = 180834926,
		Str = "果不其然，她似乎对我准备的东西很满意。"
	},
	[180834927] = {
		Id = 180834927,
		Str = "接下来，就是找一些话题打开今天的话匣子了。"
	},
	[180834928] = {
		Id = 180834928,
		Str = "爱瑞妮，你的尾巴看起来不错啊……"
	},
	[180834929] = {
		Id = 180834929,
		Str = "平时是在用什么东西进行维护吗？"
	},
	[180834930] = {
		Id = 180834930,
		Str = "咱的尾巴好看……？"
	},
	[180834931] = {
		Id = 180834931,
		Str = "可不是嘛，咱每天都会梳理上面的毛，让它们变得更加茂密。"
	},
	[180834932] = {
		Id = 180834932,
		Str = "不是咱和你吹牛，咱的尾巴天生就是如此，根本就不需要用任何护养的化妆品！"
	},
	[180834933] = {
		Id = 180834933,
		RefId = 180070492
	},
	[180834934] = {
		Id = 180834934,
		Str = "现在这个气氛很好。"
	},
	[180834935] = {
		Id = 180834935,
		Str = "还有你的耳朵，也很好看，这也是天生的吗？"
	},
	[180834936] = {
		Id = 180834936,
		RefId = 180064212
	},
	[180834937] = {
		Id = 180834937,
		Str = "咱的这对耳朵不仅好看，而且还非常实用，能够听见别人的心声呢！"
	},
	[180834938] = {
		Id = 180834938,
		Str = "诶？心声吗……"
	},
	[180834939] = {
		Id = 180834939,
		Str = "稍微有种不好的预感……"
	},
	[180834940] = {
		Id = 180834940,
		Str = "咱就直说了吧。"
	},
	[180834941] = {
		Id = 180834941,
		Str = "从刚才开始，你就想方设法地赞美咱。"
	},
	[180834942] = {
		Id = 180834942,
		Str = "虽然你说的这些都是事实，但是将事实接二连三地说出来一定还有其他目的吧？"
	},
	[180834943] = {
		Id = 180834943,
		Str = "咱说的对吗？"
	},
	[180834944] = {
		Id = 180834944,
		RefId = 180032272
	},
	[180834945] = {
		Id = 180834945,
		Str = "我根本就没有什么特殊的目的啊！"
	},
	[180834946] = {
		Id = 180834946,
		Str = "不对，仔细想想……我之所以努力地打开话匣子主要还是为了更好地了解她。"
	},
	[180834947] = {
		Id = 180834947,
		Str = "也就是说——了解她就是我的目的。"
	},
	[180834948] = {
		Id = 180834948,
		Str = "看来，什么事情都瞒不过你啊……"
	},
	[180834949] = {
		Id = 180834949,
		Str = "咱刚才不是说了吗？咱的耳朵可以听见别人的心声。"
	},
	[180834950] = {
		Id = 180834950,
		Str = "你呀，就不要再不好意思了。"
	},
	[180834951] = {
		Id = 180834951,
		Str = "你想说的话，咱都明白。"
	},
	[180834952] = {
		Id = 180834952,
		RefId = 180019536
	},
	[180834953] = {
		Id = 180834953,
		Str = "既然如此，那么之后的对话也会方便许多……"
	},
	[180834954] = {
		Id = 180834954,
		Str = "趁着这个好机会，问问她除了制造香水之外的兴趣爱好，以及一些其他的事情吧！"
	},
	[180834955] = {
		Id = 180834955,
		Str = "你尽管放心。"
	},
	[180834956] = {
		Id = 180834956,
		Str = "关于你对于咱如何如何痴迷，以及被咱成熟的魅力所征服的事情咱不会随便说出去的！"
	},
	[180834957] = {
		Id = 180834957,
		RefId = 180004243
	},
	[180834958] = {
		Id = 180834958,
		Str = "不过还真是伤脑筋啊……"
	},
	[180834959] = {
		Id = 180834959,
		Str = "咱虽然知道自己很有魅力，不过被人如此深情地说出来还是第一次。"
	},
	[180834960] = {
		Id = 180834960,
		Str = "明明我什么都没有说！"
	},
	[180834961] = {
		Id = 180834961,
		RefId = 180434229
	},
	[180834962] = {
		Id = 180834962,
		Str = "当然，是否要接受咱还要好好考虑一下才行。"
	},
	[180834963] = {
		Id = 180834963,
		Str = "毕竟咱可不是什么随便的人，才不能因为恰好看你比较对眼，咱的年龄又比较大了就随便试试年轻女孩子谈恋爱的感觉。"
	},
	[180834964] = {
		Id = 180834964,
		Str = "话匣子的确是打开了，但我总觉得方向好像偏了许多！"
	},
	[180834965] = {
		Id = 180834965,
		Str = "那个，爱瑞妮……"
	},
	[180834966] = {
		Id = 180834966,
		Str = "不好意思打断你的话……不过……"
	},
	[180834967] = {
		Id = 180834967,
		Str = "嗯嗯，你准备的这些坚果味道不错嘛！"
	},
	[180834968] = {
		Id = 180834968,
		Str = "咱可以打包一些带回去吗？"
	},
	[180834969] = {
		Id = 180834969,
		Str = "打……包？"
	},
	[180834970] = {
		Id = 180834970,
		Str = "刚才的误会还未解除，只见她已经高兴地将坚果放进了嘴巴里。"
	},
	[180834971] = {
		Id = 180834971,
		Str = "莫非她口中的打包……是指将坚果都塞进嘴巴里？！"
	},
	[180834972] = {
		Id = 180834972,
		Str = "你干嘛那么吃惊地看着咱？"
	},
	[180834973] = {
		Id = 180834973,
		Str = "看着她吞下了嘴里坚果，我才确信她并不会像花栗鼠那样打包零食。"
	},
	[180834974] = {
		Id = 180834974,
		Str = "同时，我也可以确定一件是事情——"
	},
	[180834975] = {
		Id = 180834975,
		Str = "——她的耳朵根本就听不见什么心声！"
	},
	[180834976] = {
		Id = 180834976,
		Str = "或许，那只是一对毛茸茸的摆设而已。"
	},
	[180834977] = {
		Id = 180834977,
		RefId = 180031309
	},
	[180834978] = {
		Id = 180834978,
		Str = "正当我这样想着的时候，她突然露出了惊讶的表情。"
	},
	[180834979] = {
		Id = 180834979,
		Str = "随之而来的是……"
	},
	[180834980] = {
		Id = 180834980,
		Str = "“咱的耳朵才不是什么毛茸茸的摆设呢！”"
	},
	[180834981] = {
		Id = 180834981,
		Str = "她真的听见了我的心声？！"
	},
	[180834982] = {
		Id = 180834982,
		Str = "爱瑞妮，你听我解释……"
	},
	[180834983] = {
		Id = 180834983,
		Str = "刚才那是咱最喜欢的一句小说台词！"
	},
	[180834984] = {
		Id = 180834984,
		Str = "主角也拥有一对好看的耳朵，并且能够用它来发光发热！"
	},
	[180834985] = {
		Id = 180834985,
		Str = "对了，你刚才说想要和咱“解释”……"
	},
	[180834986] = {
		Id = 180834986,
		Str = "……是要“解释”什么呢？"
	},
	[180834987] = {
		Id = 180834987,
		RefId = 180026782
	},
	[180834988] = {
		Id = 180834988,
		Str = "果然，她的耳朵根本就听不见什么心声。"
	},
	[180834989] = {
		Id = 180834989,
		Str = "从刚才到现在，我们的对话到底算是什么啊……"
	},
	[180834990] = {
		Id = 180834990,
		RefId = 180038664
	},
	[180834991] = {
		Id = 180834991,
		Str = "刚才只顾着和你聊天，忘记把礼物送给你了。"
	},
	[180834992] = {
		Id = 180834992,
		RefId = 180247187
	},
	[180834993] = {
		Id = 180834993,
		Str = "没错，是咱制作的其中一款香水。"
	},
	[180834994] = {
		Id = 180834994,
		Str = "虽然这款香水还达不到帮你追到心仪对象的程度，但是自用的话却是很不错的选择。"
	},
	[180834995] = {
		Id = 180834995,
		RefId = 180474764
	},
	[180834996] = {
		Id = 180834996,
		Str = "默默地从她的手上接过香水瓶，打开盖子轻轻闻了闻后，周身的疲劳瞬间消失了不少。"
	},
	[180834997] = {
		Id = 180834997,
		RefId = 180006861
	},
	[180834998] = {
		Id = 180834998,
		Str = "既然已经收下了礼物，咱有个问题想要问你……"
	},
	[180834999] = {
		Id = 180834999,
		Str = "你说……"
	},
	[180835000] = {
		Id = 180835000,
		Str = "那个，有关你心仪的对象……究竟是什么样的人呢……"
	},
	[180835001] = {
		Id = 180835001,
		Str = "咱、咱只是出于方便制作香水才问的！"
	},
	[180835002] = {
		Id = 180835002,
		Str = "并没有其他意思哦！"
	},
	[180835003] = {
		Id = 180835003,
		Str = "诶？心仪的对象？"
	},
	[180835004] = {
		Id = 180835004,
		Str = "她指的大概是误会中我想要送香水的人吧。"
	},
	[180835005] = {
		Id = 180835005,
		Str = "机会难得，好好和她解释一下好了……"
	},
	[180835006] = {
		Id = 180835006,
		RefId = 180247191
	},
	[180835007] = {
		Id = 180835007,
		RefId = 180443705
	},
	[180835008] = {
		Id = 180835008,
		RefId = 180035850
	},
	[180835009] = {
		Id = 180835009,
		Str = "没什么，咱就是觉得追问你的秘密不太好……"
	},
	[180835010] = {
		Id = 180835010,
		Str = "总之还是下次再回答咱吧。"
	},
	[180835011] = {
		Id = 180835011,
		RefId = 180012171
	},
	[180835012] = {
		Id = 180835012,
		Str = "这样下去，你可要犯错了！"
	},
	[180835013] = {
		Id = 180835013,
		RefId = 180005267
	},
	[180835014] = {
		Id = 180835014,
		Str = "听好了哦，就算咱的魅力再大，你也不可以花心！"
	},
	[180835015] = {
		Id = 180835015,
		Str = "既然你找到了咱，咱就一定会制作出能够让你心仪对象动心的香水！"
	},
	[180835016] = {
		Id = 180835016,
		Str = "还有，这次约会咱很满意。"
	},
	[180835017] = {
		Id = 180835017,
		Str = "下次有机会的话可以再找咱聊天，咱会帮你提供恋爱方面的建议！"
	},
	[180835018] = {
		Id = 180835018,
		Str = "自说自话地结束了茶会，结果误会非但没有解除，反而还增加了不少。"
	},
	[180835019] = {
		Id = 180835019,
		Str = "硬要说有什么收获的话……她很高兴呢。"
	},
	[180835020] = {
		Id = 180835020,
		Str = "不同于喜欢宅在实验室中的某位炼金术师，爱瑞妮似乎并不排斥一切能够出去游玩的机会。"
	},
	[180835021] = {
		Id = 180835021,
		Str = "此外，她似乎还十分重视出门之前的梳妆打扮：除了要保证服装干净整洁之外，还要喷上引以为傲的香水才行。"
	},
	[180835022] = {
		Id = 180835022,
		Str = "到此为止她的行为举止都挺正常，只是接下来……"
	},
	[180835023] = {
		Id = 180835023,
		RefId = 180004244
	},
	[180835024] = {
		Id = 180835024,
		Str = "爱瑞妮，我的身上有什么东西吗？"
	},
	[180835025] = {
		Id = 180835025,
		Str = "从刚才开始你就一直盯着我的身体看……"
	},
	[180835026] = {
		Id = 180835026,
		Str = "要是我们再不出发，一会儿的话剧表演就赶不上了……"
	},
	[180835027] = {
		Id = 180835027,
		RefId = 180028533
	},
	[180835028] = {
		Id = 180835028,
		Str = "要是你就这么出门的话，可是会被其他人笑话的！"
	},
	[180835029] = {
		Id = 180835029,
		Str = "不管怎么说，你也是作为咱的伴侣一同出门炫耀。"
	},
	[180835030] = {
		Id = 180835030,
		Str = "诶？被人笑话？"
	},
	[180835031] = {
		Id = 180835031,
		Str = "不至于吧，要知道我之前平时都是穿成这样出门……"
	},
	[180835032] = {
		Id = 180835032,
		Str = "还有……“炫耀”什么的形容是不是有些夸张了？"
	},
	[180835033] = {
		Id = 180835033,
		Str = "你可不是要好好炫耀一下嘛！"
	},
	[180835034] = {
		Id = 180835034,
		Str = "能够有咱这么可爱漂亮的香水大师陪伴在身边，不好好炫耀一番岂不是太浪费了。"
	},
	[180835035] = {
		Id = 180835035,
		Str = "就是因为这种总是将就的态度，你才没有办法获得心仪对象的爱慕吧？"
	},
	[180835036] = {
		Id = 180835036,
		Str = "真是的，虽说咱的香水确实很厉害，但光靠香水是不能帮你获得爱情的哦。"
	},
	[180835037] = {
		Id = 180835037,
		Str = "所以，咱决定从现在开始将你培养成咱心中最完美的样子！"
	},
	[180835038] = {
		Id = 180835038,
		Str = "看来她还是处在误会之中，认为我将她召唤到这里是为了制作香水追心仪之人啊……"
	},
	[180835039] = {
		Id = 180835039,
		Str = "更令人头痛的时候，她似乎看上去非常认真……"
	},
	[180835040] = {
		Id = 180835040,
		Str = "就好像不把我彻头彻尾改造一番，就绝对不会罢手的样子。"
	},
	[180835041] = {
		Id = 180835041,
		Str = "总之你就放心好了！"
	},
	[180835042] = {
		Id = 180835042,
		Str = "只要有咱的帮助，一定能够让你大放异彩！"
	},
	[180835043] = {
		Id = 180835043,
		Str = "首先，先把你身上的衣服全都扔掉吧~"
	},
	[180835044] = {
		Id = 180835044,
		Str = "哈？扔掉？？"
	},
	[180835045] = {
		Id = 180835045,
		Str = "哦呀，这种程度就已经害羞了吗？"
	},
	[180835046] = {
		Id = 180835046,
		Str = "小孩子就是小孩子，只是让你改变一下形象就……"
	},
	[180835047] = {
		Id = 180835047,
		Str = "那么，失礼了！"
	},
	[180835048] = {
		Id = 180835048,
		Str = "请问，裤子也要一起扔掉吗？"
	},
	[180835049] = {
		Id = 180835049,
		Str = "住、住手……！"
	},
	[180835050] = {
		Id = 180835050,
		Str = "你快点给咱住手！！"
	},
	[180835051] = {
		Id = 180835051,
		Str = "谁、谁让你在这里脱衣服了？"
	},
	[180835052] = {
		Id = 180835052,
		Str = "明明就是你刚才这么说的……让我把衣服都扔掉……"
	},
	[180835053] = {
		Id = 180835053,
		Str = "咱这是用了比较成熟而又隐晦的说辞！"
	},
	[180835054] = {
		Id = 180835054,
		Str = "所谓的“扔掉衣服”，是让你扔掉脑海中有关过去传达的印象，从而能够更好地接受新的建议……"
	},
	[180835055] = {
		Id = 180835055,
		Str = "你……你怎么可以突然耍流氓呢！"
	},
	[180835056] = {
		Id = 180835056,
		Str = "这层意思谁能理解到啊！"
	},
	[180835057] = {
		Id = 180835057,
		Str = "总之……之后不可以随便在咱的面前脱衣服哦。"
	},
	[180835058] = {
		Id = 180835058,
		Str = "现在开始，你不许乱动！一切都请交给咱来处理！"
	},
	[180835059] = {
		Id = 180835059,
		Str = "也许是刚才的举动有些突然，也许是我没有成功理解她隐晦的用语。"
	},
	[180835060] = {
		Id = 180835060,
		Str = "她似乎突然有些不高兴，在帮我重新搭配衣服的时候手上力道明显有些加重。"
	},
	[180835061] = {
		Id = 180835061,
		Str = "虽然衣柜里面的衣服有限，但是这样一来比之前好看多了。"
	},
	[180835062] = {
		Id = 180835062,
		Str = "明明有不同的衣服，为什么一直要穿那套万年不变的白色套装嘛！"
	},
	[180835063] = {
		Id = 180835063,
		Str = "好问题，我也想知道答案……"
	},
	[180835064] = {
		Id = 180835064,
		Str = "你这个人还真是有趣。"
	},
	[180835065] = {
		Id = 180835065,
		Str = "之后空的时候带上咱，咱亲自陪着你去服装店选衣服。"
	},
	[180835066] = {
		Id = 180835066,
		Str = "这次由于可以选择的衣服有限，你就只能将就一下了。"
	},
	[180835067] = {
		Id = 180835067,
		Str = "不过，咱们还有这个嘛！"
	},
	[180835068] = {
		Id = 180835068,
		Str = "一边这样说着，一边得意地掏出了自己制作的香水。"
	},
	[180835069] = {
		Id = 180835069,
		Str = "她真的不是香水公司的推销员吗？"
	},
	[180835070] = {
		Id = 180835070,
		Str = "只要用了咱的香水，那么就算你今天不穿衣服也会成为众人的焦点哦！"
	},
	[180835071] = {
		Id = 180835071,
		Str = "不穿衣服本身就会成为众人的焦点吧？虽然是不好意义上的焦点……"
	},
	[180835072] = {
		Id = 180835072,
		Str = "话说……既然你的香水这么厉害，那么我一开始不改变穿搭也没有关系吧？"
	},
	[180835073] = {
		Id = 180835073,
		RefId = 180026733
	},
	[180835074] = {
		Id = 180835074,
		Str = "啊—— ——？"
	},
	[180835075] = {
		Id = 180835075,
		RefId = 180037145
	},
	[180835076] = {
		Id = 180835076,
		Str = "咱的意思是，虽然香水很厉害，但是你的衣服传达还是要改变才行……"
	},
	[180835077] = {
		Id = 180835077,
		Str = "不管怎么说，也要符合咱心中完美的形象才行吗……"
	},
	[180835078] = {
		Id = 180835078,
		Str = "你心中的形象？"
	},
	[180835079] = {
		Id = 180835079,
		Str = "真是的！"
	},
	[180835080] = {
		Id = 180835080,
		Str = "你就是因为这样才没有办法追到心仪的女孩子！"
	},
	[180835081] = {
		Id = 180835081,
		Str = "既然咱要帮你，就该好好听咱的话！"
	},
	[180835082] = {
		Id = 180835082,
		Str = "又一次把这个误会的借口给搬出来了……"
	},
	[180835083] = {
		Id = 180835083,
		Str = "虽然过程很折腾，但是偶尔换一下不同的形象似乎也挺好。"
	},
	[180835084] = {
		Id = 180835084,
		Str = "至少，看上去自己确实要比之前精神许多。"
	},
	[180835085] = {
		Id = 180835085,
		Str = "爱瑞妮，继续吧。"
	},
	[180835086] = {
		Id = 180835086,
		RefId = 180004243
	},
	[180835087] = {
		Id = 180835087,
		Str = "香水的事情，就麻烦你了……"
	},
	[180835088] = {
		Id = 180835088,
		RefId = 180004503
	},
	[180835089] = {
		Id = 180835089,
		Str = "原来你也想要变得受欢迎嘛……"
	},
	[180835090] = {
		Id = 180835090,
		Str = "不，我只是不想让你失望而已。"
	},
	[180835091] = {
		Id = 180835091,
		Str = "而且，比起一会儿的话剧表演，总觉得现在这样两人的相处也挺不错的。"
	},
	[180835092] = {
		Id = 180835092,
		Str = "真是期待啊，爱瑞妮一会儿会给我使用什么样的香水呢？"
	},
	[180835093] = {
		Id = 180835093,
		Str = "让咱想想……"
	},
	[180835094] = {
		Id = 180835094,
		Str = "既然这次是咱俩单独出门约会，那么一般档次的香水肯定不行。"
	},
	[180835095] = {
		Id = 180835095,
		Str = "让咱看看，必须要用最好的、最贵的、最有特色的香水！"
	},
	[180835096] = {
		Id = 180835096,
		Str = "不用这么铺张浪费吧……"
	},
	[180835097] = {
		Id = 180835097,
		Str = "对了， 就用这个吧！"
	},
	[180835098] = {
		Id = 180835098,
		Str = "这个闪亮的包装——！"
	},
	[180835099] = {
		Id = 180835099,
		Str = "经过爱瑞妮再三挑选，最终拿出一款非常豪华的玻璃瓶！"
	},
	[180835100] = {
		Id = 180835100,
		Str = "没错，这是咱专门调配的特殊香水——坚果味的香水！"
	},
	[180835101] = {
		Id = 180835101,
		Str = "诶……坚果？"
	},
	[180835102] = {
		Id = 180835102,
		Str = "感激的话就不用说了，快让咱好好打扮一下你！"
	},
	[180835103] = {
		Id = 180835103,
		Str = "等一下，这种香水……真的没有问题吗？"
	},
	[180835104] = {
		Id = 180835104,
		Str = "你确定没有把我当成食物吗？"
	},
	[180835105] = {
		Id = 180835105,
		RefId = 180031309
	},
	[180835106] = {
		Id = 180835106,
		Str = "咱……应该不会对你流口水……"
	},
	[180835107] = {
		Id = 180835107,
		Str = "这种时候不要犹豫，也不要开这种恐怖的玩笑啊！"
	},
	[180835108] = {
		Id = 180835108,
		Str = "最终……我还是接受了这款拥有坚果香气的香水。"
	},
	[180835109] = {
		Id = 180835109,
		Str = "出乎意料的是，这款香水似乎意外的低调且好闻。"
	},
	[180835110] = {
		Id = 180835110,
		Str = "至于爱瑞妮，除了露出满意的笑容外没有流口水。"
	},
	[180835111] = {
		Id = 180835111,
		Str = "这是理所当然的事情吧，只是那时候的我尚且还不知道原因。"
	},
	[180835112] = {
		Id = 180835112,
		Str = "——我只知道，第一次为他人打扮的爱瑞妮似乎非常幸福呢。"
	},
	[180835113] = {
		Id = 180835113,
		Str = "爱瑞妮……？"
	},
	[180835114] = {
		Id = 180835114,
		Str = "本来今天约好了要和爱瑞妮一同出门购买新的制香材料，但是推开门的时候却发现里面空无一人。"
	},
	[180835115] = {
		Id = 180835115,
		Str = "不同于平时没有人的状态，制作香水的大锅似乎还在沸腾，桌面上摆放着的干花和香草也完全没有收拾。"
	},
	[180835116] = {
		Id = 180835116,
		Str = "这种感觉就好像是上一秒还有人在工作，下一秒突然凭空消失了一样。"
	},
	[180835117] = {
		Id = 180835117,
		Str = "不会真的凭空消失了吧？"
	},
	[180835118] = {
		Id = 180835118,
		Str = "她一定只是去上厕所了……"
	},
	[180835119] = {
		Id = 180835119,
		Str = "默默推翻了心中的想法，然后小心翼翼地走到了炉子旁边，随便找了一把椅子坐了下来。"
	},
	[180835120] = {
		Id = 180835120,
		RefId = 180834279
	},
	[180835121] = {
		Id = 180835121,
		Str = "正当我准备闭眼休息一会儿的时候，只觉得小腿处似乎有某种毛茸茸的小东西在费劲地往上爬，同时还伴随着阵阵急促的呼叫声。"
	},
	[180835122] = {
		Id = 180835122,
		Str = "这个声音，莫非是……"
	},
	[180835123] = {
		Id = 180835123,
		Str = "吱吱——吱——！"
	},
	[180835124] = {
		Id = 180835124,
		Str = "直起后背低下头去，只见外观十分眼熟的花栗鼠正焦急地冲着我不断地鸣叫。"
	},
	[180835125] = {
		Id = 180835125,
		Str = "总觉得这只花栗鼠很眼熟呢……"
	},
	[180835126] = {
		Id = 180835126,
		Str = "带着些许的怀疑，我先是用手指戳了戳它的脸颊，确认不会掉出坚果之类的东西；"
	},
	[180835127] = {
		Id = 180835127,
		Str = "然后小心翼翼地提起它的尾巴，凑近到眼睛面前仔细观察。"
	},
	[180835128] = {
		Id = 180835128,
		Str = "嗯，这只花栗鼠还穿了衣服呢……"
	},
	[180835129] = {
		Id = 180835129,
		RefId = 180476343
	},
	[180835130] = {
		Id = 180835130,
		RefId = 180503903
	},
	[180835131] = {
		Id = 180835131,
		Str = "虽说我已经非常小心了，但这种举动显然还是引起了它的强烈不满。"
	},
	[180835132] = {
		Id = 180835132,
		Str = "它一边红着小脸，一边凌空挥动着四只小爪子。"
	},
	[180835133] = {
		Id = 180835133,
		Str = "果然……之前在哪里见到过这家伙吧……"
	},
	[180835134] = {
		Id = 180835134,
		Str = "越是靠近她的脸蛋，她就挣扎得越厉害，同时脸红的程度也越来越夸张。"
	},
	[180835135] = {
		Id = 180835135,
		Str = "最后——"
	},
	[180835136] = {
		Id = 180835136,
		RefId = 180290833
	},
	[180835137] = {
		Id = 180835137,
		RefId = 180762228
	},
	[180835138] = {
		Id = 180835138,
		Str = "一个没拿稳，只见它突然挣脱了我的手落在了我的脸上。"
	},
	[180835139] = {
		Id = 180835139,
		Str = "吱吱……吱吱！！"
	},
	[180835140] = {
		Id = 180835140,
		Str = "看得出来，它似乎非常生气……"
	},
	[180835141] = {
		Id = 180835141,
		RefId = 180761213
	},
	[180835142] = {
		Id = 180835142,
		Str = "你是爱瑞妮！"
	},
	[180835143] = {
		Id = 180835143,
		RefId = 180012190
	},
	[180835144] = {
		Id = 180835144,
		Str = "之前她刚到基地制造香水的时候，有因为配方弄错而不小心被香水变成花栗鼠的黑历史！"
	},
	[180835145] = {
		Id = 180835145,
		Str = "虽然不知道原理到底是什么样，除了身体身上穿的衣服也会同时变小……"
	},
	[180835146] = {
		Id = 180835146,
		Str = "总之经过一段时间香水的副作用就会自动解除吧。"
	},
	[180835147] = {
		Id = 180835147,
		Str = "吱吱！吱吱！"
	},
	[180835148] = {
		Id = 180835148,
		Str = "能够弄清楚她的身份固然很好，但这已然无法改变我刚才不小心对她做出的失礼行径。"
	},
	[180835149] = {
		Id = 180835149,
		Str = "为此，她似乎好一会儿都不会开心。"
	},
	[180835150] = {
		Id = 180835150,
		Str = "对不起啊，爱瑞妮。"
	},
	[180835151] = {
		Id = 180835151,
		Str = "虽然你的遭遇令人同情，但是……噗…… ……"
	},
	[180835152] = {
		Id = 180835152,
		Str = "我已经很努力地想要去憋笑了，但是变成花栗鼠模样的爱瑞妮生气的时候鼓着脸颊，实在是太有趣了……"
	},
	[180835153] = {
		Id = 180835153,
		Str = "吱…… ……"
	},
	[180835154] = {
		Id = 180835154,
		RefId = 180835147
	},
	[180835155] = {
		Id = 180835155,
		Str = "知道我在笑话她的爱瑞妮，不满地用小爪子挠动着我的胸口。"
	},
	[180835156] = {
		Id = 180835156,
		Str = "不过很遗憾，一点用也没有。"
	},
	[180835157] = {
		Id = 180835157,
		Str = "反正过一段时间香水的副作用就会解除，不是吗？"
	},
	[180835158] = {
		Id = 180835158,
		Str = "这段时间里，你不如玩一会儿坚果吧。"
	},
	[180835159] = {
		Id = 180835159,
		Str = "一边这样说着，一边从桌子上取了一只坚果递给她。"
	},
	[180835160] = {
		Id = 180835160,
		RefId = 180441924
	},
	[180835161] = {
		Id = 180835161,
		Str = "也许是身体变小的缘故，坚果在她的眼中也变得巨大无比。"
	},
	[180835162] = {
		Id = 180835162,
		Str = "因此，她的双眸似乎在放光。"
	},
	[180835163] = {
		Id = 180835163,
		RefId = 180035965
	},
	[180835164] = {
		Id = 180835164,
		Str = "但是很快，她便意识到了我将她当成了宠物在对待，生气地将头转向一边。"
	},
	[180835165] = {
		Id = 180835165,
		Str = "说来奇怪……"
	},
	[180835166] = {
		Id = 180835166,
		Str = "这次你变成花栗鼠的时间好像有些长啊……"
	},
	[180835167] = {
		Id = 180835167,
		Str = "该不会永远变不回去了吧？"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_72) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_72
