local AvgLang_23april_fern_ZH_CN = {
  [10] = "似曾相识的气息……",
  [11] = "bravo",
  [20] = "来者何人？莫非是我尚在现世的故人？但恕我已立下誓约，在此已久，恐怕难以回忆过往。",
  [30] = "现世？回忆过往？",
  [40] = "这名凯尔特装扮的智能体，看起来非常可疑。",
  [50] = "对，希望你并未同我这般忘却。如果只言片语无法解释清楚，那么我也愿在此与你相对而坐，同现世勇士们一般，谈古论今。",
  [60] = "你既然愿意跟我谈谈，那么能说说这附近有什么值得注意的事情吗？",
  [70] = "值得注意的事情……如此说来，方才正有一队形迹可疑的外来者，往深处去了。",
  [80] = "但他们仅仅拿走了承装着现世财货的箱子，因此不在誓约惩戒范围内，我便放他们离开了。",
  [90] = "形迹可疑的外来者……难道是之前出动的作战队伍？",
  [100] = "作战队伍？",
  [110] = "没什么，总之，不在誓约范围内的事，你就不会插手是吗？",
  [120] = "正是如此，若非古代遗迹和远古生物及其后裔，我便不加插手。",
  [130] = "现世之物自有现世之物的运行准则，守护者亦不得干涉。",
  [140] = "原来如此，还是提醒探索队伍别碰她要守护的东西。这么庞大的算量，还是避开比较好。",
  [150] = "什么？您方才有说什么吗？",
  [160] = "没什么，感谢你的信息。我想接下来你的守护工作会轻松很多。",
  [170] = "如此甚好。"
}
return AvgLang_23april_fern_ZH_CN
