local AvgLang_23winter_s05_1_ZH_CN = {
  [10] = "净化者05号哨站。",
  [11] = "bravo",
  [12] = "<color=#C0FF3E>圣餐</color>",
  [20] = "圣餐微笑着用棋子轻敲桌面，布满裂痕的棋盘立刻恢复如新。",
  [30] = "不知道教授对这一点小小的余兴节目满意吗？",
  [40] = "我还以为是你一招不利，所以气急败坏了。",
  [50] = "哈哈，教授真是幽默。不过你看，这不是已经恢复原状了吗？",
  [60] = "只是棋盘上的裂缝容易修补，其他地方的恐怕就没那么容易啦。",
  [70] = "……刚才那个声音是？",
  [80] = "当然是我的“皇后”啦。",
  [90] = "圣餐的手指轻轻摩挲着棋盘上的黑色皇后。",
  [100] = "怎么样，是一枚很漂亮的棋子吧？",
  [110] = "除了黛米乌尔之外还有高智能的熵吗？还是说，那是被熵感染的智能体？",
  [120] = "除了她之外，你还有多少帮手？",
  [130] = "哎呀，既然教授都坐在这里了，就安心享受棋局吧。",
  [140] = "这些问题的答案迟早都会知道的，不是吗？眼下最关键的是，现在可是到你的回合了。",
  [150] = "属于白方的棋钟指针平稳地走着，我竭力将注意力重新拉回棋盘。",
  [160] = "请吧，教授。"
}
return AvgLang_23winter_s05_1_ZH_CN
