__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Event = readonly({
  Event_116371_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_116371_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았다. 익숙한 목소리가 당신의 마음을 어루만진다. 당신은 다시 집중하여 계속 앞으로 나아가기 시작했다."
  },
  Event_116371_Name = {
    Text = "연락 지점"
  },
  Event_116372_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_116372_Desc = {
    Text = "당신은 불명(不明)의 방을 활성화시켰다."
  },
  Event_116372_Name = {Text = "불명"},
  Event_116373_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_116373_Desc = {
    Text = "보물을 발견했다."
  },
  Event_116373_Name = {Text = "보물"},
  Event_116374_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복하기"
  },
  Event_116374_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_116374_Name = {
    Text = "연락 지점"
  },
  Event_116389_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_116389_Desc = {
    Text = "아직 자고 있다...zzZZ"
  },
  Event_116389_Name = {
    Text = "얼굴 꼬집기"
  },
  Event_116429_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_116429_Desc = {
    Text = "당신은 랜덤 이벤트 3을 활성화했습니다."
  },
  Event_116429_Name = {
    Text = "랜덤 이벤트 3"
  },
  Event_116430_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_116430_Desc = {
    Text = "당신은 랜덤 이벤트 1을 활성화했습니다."
  },
  Event_116430_Name = {
    Text = "랜덤 이벤트 1"
  },
  Event_116431_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_116431_Desc = {
    Text = "당신은 랜덤 이벤트 2를 활성화했습니다."
  },
  Event_116431_Name = {
    Text = "랜덤 이벤트 2"
  },
  Event_117279_ChoiceDesc1 = {
    Text = "【한때 갈망했던 순수함】 「(Skill.Arg1)」 3장을 덱에 추가."
  },
  Event_117279_Desc = {
    Text = "\n수평선 위로 연한 흰 안개가 올라와 만물을 흐릿한 상태로 감싸고 있습니다.\n삶과 죽음의 경계를 넘어, 문 안팎의 거리를 넘어, 오랫동안 색이 바랜 기억을 넘어서, 당신은 양산을 쓴 숙녀의 역광에서의 모습을 봅니다.\n그녀와 함께한 시간은 이미 사라졌고, 마치 그녀의 얇지만 찬란한 청춘처럼.\n가짜의 일륜이 떠오르기를 기다리며, 연무가 보이지 않게 부서지고, 그녀의 측면도 꿈에서 흔들리며 가벼운 환영의 거품으로 변해 당신에게 무성의 작별 인사를 전합니다."
  },
  Event_117279_Name = {
    Text = "머피의 환영"
  },
  Event_117280_ChoiceDesc1 = {
    Text = "【한때 갈망했던 순진함】 카드 2장을 선택하여 「심해의 반향」 각인을 부여."
  },
  Event_117280_Desc = {
    Text = "\n수평선 위로 연한 흰 안개가 올라와 만물을 흐릿한 상태로 감싸고 있습니다.\n삶과 죽음의 경계를 넘어, 문 안팎의 거리를 넘어, 오랫동안 색이 바랜 기억을 넘어서, 당신은 양산을 쓴 숙녀의 역광에서의 모습을 봅니다.\n그녀와 함께한 시간은 이미 사라졌고, 마치 그녀의 얇지만 찬란한 청춘처럼.\n가짜의 일륜이 떠오르기를 기다리며, 연무가 보이지 않게 부서지고, 그녀의 측면도 꿈에서 흔들리며 가벼운 환영의 거품으로 변해 당신에게 무성의 작별 인사를 전합니다."
  },
  Event_117280_Name = {
    Text = "머피의 환영"
  },
  Event_118414_ChoiceDesc1 = {
    Text = "【세 점】"
  },
  Event_118414_ChoiceDesc2 = {
    Text = "【여섯 시】"
  },
  Event_118414_ChoiceDesc3 = {
    Text = "【한 점】"
  },
  Event_118414_Desc = {
    Text = "주사위가 굴러가며 데구르르 소리를 낸다.\n언제 멈출까?\n알 수 없지만, 답을 내놓아야 한다."
  },
  Event_118414_Name = {
    Text = "운명의 도박"
  },
  Event_118415_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118415_Desc = {
    Text = "당신의 응답에 「하늘」은 더욱 부드러워졌다.\n그것은 가볍게 당신의 이마에 입맞춤을 내렸다.\n그리고, 당신의 이마에서 물보라 한 송이가 피어났다."
  },
  Event_118415_Name = {
    Text = "바다의 포옹"
  },
  Event_118416_ChoiceDesc1 = {
    Text = "[환상에 빠지다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_118416_ChoiceDesc2 = {
    Text = "[합주]광기치가 50 이상인 깨어남체마다 15 검은 인장을 획득합니다"
  },
  Event_118416_ChoiceDesc3 = {
    Text = "[강제 퇴장]3개 중에서 1개의 각인을 획득"
  },
  Event_118416_Desc = {
    Text = "아마도 오랜 전투가 당신을 몽롱하게 만든 것일 수도 있고, 단지 당신의 뇌가 몸을 배신한 것일 수도 있습니다.\n어떤 무중력감이 당신의 머릿속에 나타납니다.\n순간, 당신의 머릿속이 갑자기 만회경으로 변하며, 찬란하고, 화려하며, 오색찬란한 빛이 반짝입니다.\n셀 수 없는 영감, 미혹, 광상이 뇌 속으로 밀려들어, 당신 뇌의 구석구석을 차지합니다.\n이대로 계속되면, 당신의 머리는 곧 이 뒤죽박죽인 것들로 터져버릴 것입니다."
  },
  Event_118416_Name = {
    Text = "사고 만회경"
  },
  Event_118417_ChoiceDesc1 = {
    Text = "[도박에 참여]\"(Skill.Arg1)\" 감염, 도박에 참여하기"
  },
  Event_118417_ChoiceDesc2 = {
    Text = "[아니면]25 검은 인장을 획득"
  },
  Event_118417_Desc = {
    Text = "한순간의 아찔함 속에서, 당신의 의식은 겹겹이 쌓인 안개를 뚫고 미지의 공간으로 흩어졌다.\n두 개의 주사위가 당신 앞에 던져졌지만, 당신을 강제로 이곳에 데려온 미지의 존재는 여전히 모습을 드러내지 않았다.\n사방에서 들려오는 그 존재의 혼돈스러운 목소리만 들을 수 있었다.\n「돌아가고 싶나? 그럼 한 판 하지.」\n「네 생명을 판돈으로, 운명과 한 번 겨뤄봐.」"
  },
  Event_118417_Name = {
    Text = "운명의 도박"
  },
  Event_118418_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118418_Desc = {
    Text = "초탈의 경험은 언제나 짧다. 소리 없이 찾아왔다가 갑자기 사라진다.\n하지만 적어도 당신의 머리는 아직 여기 있고, 진짜로 폭발하지는 않았다."
  },
  Event_118418_Name = {
    Text = "사고 만회경"
  },
  Event_118419_ChoiceDesc1 = {
    Text = "[떠나기]획득 백은 유물 “(RelicConfig.Arg1)”"
  },
  Event_118419_Desc = {
    Text = "당신은 지지 않았지만, 이기지도 못했다. 결과는 좋지도 나쁘지도 않다.\n「무승부……」\n미지의 존재가 한숨을 내쉬었지만, 그 목소리에서 아쉬움은 느껴지지 않았다.\n「꽤 재미있는 놀이였군.」"
  },
  Event_118419_Name = {
    Text = "운명의 도박"
  },
  Event_118420_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118420_Desc = {
    Text = "점차, 그 광란의 음률이 네 귀에 조화롭고 성스럽게 들리기 시작했다.\n너는 마침내 깨달았다. 왜 그것이 「완벽한 성가」라 불리는지를.\n그것은 진정으로 「완벽무결」하기 때문이다."
  },
  Event_118420_Name = {
    Text = "「완벽한」 성가"
  },
  Event_118421_ChoiceDesc1 = {
    Text = "[뇌를 감지]3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」"
  },
  Event_118421_ChoiceDesc2 = {
    Text = "[영혼 감지]감염「(Skill.Arg1)」, 재각인, 최대 2회 수행"
  },
  Event_118421_Desc = {
    Text = "인간의 첫 번째 감옥은 자신의 육체이다.\n이 육체라는 감옥 안에서, 뇌는 마지막이자 가장 중요한 감옥이다.\n「자기야, 네가 살아 있고, 아직 숨을 쉬고 있으면 안전하다고 생각하니?」\n네 뇌가 네 영혼을 배신할 때, 너는 세상에서 가장 고통스러운 고문을 겪게 될 것이다.\n그리고 그 고문은 평생 너를 따라다닐 것이다."
  },
  Event_118421_Name = {
    Text = "뇌의 감옥"
  },
  Event_118422_ChoiceDesc1 = {
    Text = "[나비를 만지다]2개의 카드 삭제"
  },
  Event_118422_ChoiceDesc2 = {
    Text = "【계속 읽기】저주받은 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염됩니다"
  },
  Event_118422_ChoiceDesc3 = {
    Text = "[떠나다]Arg1 검은 인장 획득"
  },
  Event_118422_Desc = {
    Text = "심해에는 나비가 없다. 방 안에 갇힌 소녀가 이 생명들을 상상해낸 것이다.\n그것들은 너무나 아름답고, 공중에서 자유롭게 날아다닌다.\n「만약……만약 나도 그들처럼, 여기서 날아갈 수 있다면 좋을 텐데……」\n한 마리 나비가 흐느끼는 소리를 냈지만, 그 소리는 무수한 날갯짓 소리에 묻히고, 딸깍거리는 타자기 소리에 묻혀, 거의 들리지 않았다."
  },
  Event_118422_Name = {
    Text = "나비처럼 날아오르는 영혼"
  },
  Event_118423_ChoiceDesc1 = {
    Text = "【그들을】감염「(Skill.Arg1)」, 저주된 유물「(RelicConfig.Arg2)」를 획득합니다"
  },
  Event_118423_ChoiceDesc2 = {
    Text = "【그들을 쫓아내기】두 번 감염「(Skill.Arg1)」하고, 은색 유물「(RelicConfig.Arg2)」와「(RelicConfig.Arg3)」획득"
  },
  Event_118423_ChoiceDesc3 = {
    Text = "【그들을 공격하기】은색 유물「(RelicConfig.Arg1)」를 획득"
  },
  Event_118423_Desc = {
    Text = "「누군가는 말했지, 끝없는 욕망이야말로 사람을 전진하게 하는 원동력이라고.」\n「하지만 그 욕망이 무시할 수도, 끊어낼 수도 없을 만큼 강해졌을 때, 나는 자신에게서 비롯된 이 욕망이 나를 가두는 감옥이 되었음을 느낄 뿐이었어.」\n어둠 속에서 기력 없는 목소리가 들려왔다. 상대의 얼굴은 보이지 않고, 묶인 두 손만이 보일 뿐이었다.\n「이 욕망들은 나의 공포, 비겁함, 희망, 고통을 먹고 자라며, 다시 나의 욕망을 키워냈어.」\n그 기력 없는 목소리가 마지막 애원을 내뱉었다.\n「나는 모든 것을 바칠 의향이 있어! 착한 사람이여, 나를 구해줘… 아니면 해방을 내려줘…」"
  },
  Event_118423_Name = {
    Text = "속박의 욕망"
  },
  Event_118424_ChoiceDesc1 = {
    Text = "[뇌를 감지]3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」"
  },
  Event_118424_Desc = {
    Text = "당신은 자신의 뇌수가 한 번 경련한 것을 느꼈다.\n「이것에 무슨 특별한 의미가 있을까?」\n당신은 스스로에게 물었지만, 뇌는 침묵으로 일관했다.\n자신에 대한 모든 질문이 답을 얻을 수 있는 것은 아니다."
  },
  Event_118424_Name = {
    Text = "뇌의 감옥"
  },
  Event_118425_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118425_Desc = {
    Text = "당신은 힘차게 수영하여 마침내 수면 위로 뛰어올랐다.\n바다 냄새가 섞인 공기가 당신의 폐에 쏟아져 들어오고, 당신은 위험에서 진정으로 벗어나지 못했음을 상기시킨다.\n하지만 당신은 진정한 하늘이 당신의 머리 위에 있다는 것을 안다.\n진실타래처럼, 결코 부드러운 거짓말로 가릴 수 없는 것이다."
  },
  Event_118425_Name = {
    Text = "바다의 포옹"
  },
  Event_118426_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118426_Desc = {
    Text = "당신이 그 욕망의 밧줄을 만지는 순간, 영혼 깊은 곳에서 찌르는 듯한 통증이 밀려왔다.\n당신의 공포, 비겁함, 희망, 고통이 모두 몸에서 쏟아져 나와, 피로 물든 밧줄로 변해 당신의 두 손을 묶었다.\n그때, 악의에 찬 환호를 담은 그 목소리가 들려왔다.\n「친절한 분이여, 보답을 받게 될 거야……물론, 저주도 함께.」"
  },
  Event_118426_Name = {
    Text = "속박의 욕망"
  },
  Event_118427_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118427_Desc = {
    Text = "당신의 손길에 나비들이 떨었다.\n태어난 이래로, 그들은 이렇게 부드러운 대우를 받아본 적이 없었다.\n나비들은 어찌할 바를 모르는 감정에 사로잡혀, 날아오르는 것조차 잊었다.\n그리하여, 셀 수 없이 많은 나비가 떨어지며, 무수한 날개에 가려져 있던 타자기가 드러났다.\n이미 생명을 잃은 그 가련한 것이, 마지막 힘을 다해 「자유」라는 두 글자를 쳤다."
  },
  Event_118427_Name = {
    Text = "나비처럼 날아오르는 영혼"
  },
  Event_118428_ChoiceDesc1 = {
    Text = "[전투 준비]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_118428_ChoiceDesc2 = {
    Text = "[출성 문의]25개의 검은 인장 획득"
  },
  Event_118428_Desc = {
    Text = "별빛이 드리우는 심해 속에서, 답해자들은 수천 년의 세월을 잠복해왔다.\n무한한 바닷물은 그들의 광기를 목격했고, 그들의 인내를 목격했으며, 신에 대한 가장 경건한 신앙도 목격했다.\n아무도 신의 위대한 강림을 막을 수 없다.\n방해하는 자는 모두 답해자의 분노 속에서 잿더미로 변할 것이다."
  },
  Event_118428_Name = {
    Text = "별빛 아래의 기다림"
  },
  Event_118429_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118429_Desc = {
    Text = "당신은 무의식적으로 귀를 막았습니다.\n불가사의하게도, 영혼 깊은 곳에서 들려오던 선율이 사라졌습니다.\n물론, 일시적일 뿐입니다."
  },
  Event_118429_Name = {
    Text = "모독의 선율"
  },
  Event_118430_ChoiceDesc1 = {
    Text = "[과거 회상]3개 중 1개 고급 각인 선택하여 획득"
  },
  Event_118430_ChoiceDesc2 = {
    Text = "【벨 소리 무시】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_118430_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_118430_Desc = {
    Text = "세상에 영원히 변하지 않는 것은 없다.\n신모가 만든 낙원이라 해도 마찬가지다.\n짧은 찰나, 당신은 시공 균열 속에서 무언가를 엿보았다.\n과거, 현재, 미래가 균열로 가득한 틈새 속에서 뒤얽히며 끊임없이 변화하고 있었다.\n당신의 호기심 어린 엿봄을 기다리며."
  },
  Event_118430_Name = {
    Text = "시공 균열"
  },
  Event_118431_ChoiceDesc1 = {
    Text = "[획득 100개의 검은 인장]"
  },
  Event_118431_ChoiceDesc2 = {
    Text = "[무작위 2장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\"]"
  },
  Event_118431_Desc = {
    Text = "무형의 의지는 너의 선택을 받아들이지 않는다. 그것은 너에게 한 번 더 기회를 주어, 변화를 이끌어내려 한다——\n조심하라, 음악이 무형이라 해도 생명을 거둘 수 있다."
  },
  Event_118431_Name = {
    Text = "「완벽한」 성가"
  },
  Event_118432_ChoiceDesc1 = {
    Text = "[반박하기]백은 유물「(RelicConfig.Arg1)」을 획득하고, 1번 증상을 선택하여 감염합니다"
  },
  Event_118432_ChoiceDesc2 = {
    Text = "[쥐를 쫓아내기]3장의 명령 카드 중 1장을 선택하여 각인:「(EnchantConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염됩니다"
  },
  Event_118432_ChoiceDesc3 = {
    Text = "[새로운 의견 제시]25 검은 인장 획득"
  },
  Event_118432_Desc = {
    Text = "이 배 위의 모든 것은 윤회하고 있다.\n배 위에서 살아가는, 혐오스럽고 더러운 솜털로 뒤덮인 작은 것들도 자연히 이런 운명을 피할 수 없었다.\n한 번 또 한 번의 윤회 속에서, 그것들은 눈에 보이는 모든 것을 먹어치웠지만, 여전히 만족할 수 없었다.\n「배……고파……」\n쥐떼가 병적이고 귀를 찢는 듯한 비명을 질렀다.\n거듭되는 윤회가 그것들을 참을 수 없이 굶주리게 만들었고, 무언가를 먹어야만 했다.\n당장, 지금 즉시!"
  },
  Event_118432_Name = {
    Text = "굶주린 쥐떼"
  },
  Event_118433_ChoiceDesc1 = {
    Text = "【직시 눈】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_118433_ChoiceDesc2 = {
    Text = "【저항 포기】무작위로 2명의 깨어남체를 깨어남시키고, (Skill.Arg1)로 두 번 감염시킵니다"
  },
  Event_118433_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_118433_Desc = {
    Text = "하늘의 별들과 마찬가지로, 심해에도 당연히 많은 눈이 있습니다.\n그 눈들은 해저에 사는 물고기에게서, 모독의 아가미류에게서, 그리고 바다 그 자체에게서 옵니다.\n쉿, 그들을 놀라게 하지 마세요.\n놀라게 하지 마세요, 심해의 광기를."
  },
  Event_118433_Name = {
    Text = "심해의 눈"
  },
  Event_118434_ChoiceDesc1 = {
    Text = "[속삭임을 무시한다]"
  },
  Event_118434_ChoiceDesc2 = {
    Text = "[속삭임에 귀를 기울인다]"
  },
  Event_118434_ChoiceDesc3 = {
    Text = "[역선전을 한다]"
  },
  Event_118434_Desc = {
    Text = "「신명의 은총을 갈망하는가? 자신의 존재 의미를 알고 싶은가?」\n한 줄기 탄식이 귀 옆에서 울려 퍼졌다. 마치 정신병 환자의 자기 중얼거림 같기도 하고, 무형의 존재가 속삭이는 것 같기도 했다.\n이성과 경계심 속에서, 당신은 거절의 말을 내뱉었지만, 그 목소리는 여전히 혼잣말을 이어갔다.\n「인내심을 갖고 들어보시오. 당신이 알게 될 것은, 세계의 운명에 관한 진실타래이니……」"
  },
  Event_118434_Name = {
    Text = "무형자의 설교"
  },
  Event_118435_ChoiceDesc1 = {
    Text = "[뇌를 감지]3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」"
  },
  Event_118435_ChoiceDesc2 = {
    Text = "[영혼을 감지]\"(Skill.Arg1)\" 감염, 다시 무작위로 각인"
  },
  Event_118435_Desc = {
    Text = "두개골 안에 안전하게 보호된 뇌가 당신에게 어떤 정보를 전달했다.\n이 정보가 신경전달물질의 변환과 생체전류의 전달 과정에서 손상되었는지는 알 수 없다.\n유일하게 확실타래한 사실타래은, 당신이 이 정보를 수신했으며, 육체의 객관적 존재 속에서 자신의 생존을 감지했다는 것이다."
  },
  Event_118435_Name = {
    Text = "뇌의 감옥"
  },
  Event_118436_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_118436_Desc = {
    Text = "「나쁘지 않은 답이야. 하지만 아쉽게도, 정답은 아니지.」\n「그럼 정답이 뭔데?」\n미지의 존재는 당신의 질문에 답하지 않고, 비웃음만 흘렸다.\n「누가 운명에 정답이 있다고 했어?」"
  },
  Event_118436_Name = {
    Text = "운명의 도박"
  },
  Event_118437_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118437_Desc = {
    Text = "「내가 그것들을 잘라내려 시도하지 않았을 것 같나? 아니, 욕망에 저항할수록 그것들은 더욱 강해질 뿐이야!」\n욕망이 변한 밧줄이 점점 더 조여오며, 심지어 살 속으로 파고드는 것을 느끼며, 그 목소리는 절망적인 광기의 외침을 내뱉었다.\n「나는 영원히 그것들에서 벗어날 수 없어……영원히!」"
  },
  Event_118437_Name = {
    Text = "속박의 욕망"
  },
  Event_118438_ChoiceDesc1 = {
    Text = "[까마귀를 누르기]25개의 검은 인장 획득, 감염“(Skill.Arg2)”, 계속 선택"
  },
  Event_118438_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_118438_Desc = {
    Text = "칠흑의 까마귀가 울고 있다.\n칠흑의 까마귀가 부르짖고 있다.\n칠흑의 까마귀가 미친 듯이 울부짖고 있다.\n그러나 사람들에게는 그저 노래하는 것으로 들릴 뿐이다.\n「아, 얼마나 근심 없는 노랫소리인가. 나도 까마귀가 되어 세상의 번뇌에서 벗어나고 싶구나.」"
  },
  Event_118438_Name = {
    Text = "감지되지 않는 원탄"
  },
  Event_118439_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118439_Desc = {
    Text = "나비들이 흩어지고, 당신은 마침내 아래에 있는 타자기를 또렷이 볼 수 있었다.\n이미 생명을 잃은 그 가련한 것이, 마지막 힘을 다해 「떠나다」라는 두 글자를 쳤다."
  },
  Event_118439_Name = {
    Text = "나비처럼 날아오르는 영혼"
  },
  Event_118440_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118440_Desc = {
    Text = "과거의 영상 속에서, 모피 코트를 걸친 소녀가 당신을 향해 손을 흔들었다.\n그녀가 무슨 말을 했는지 들리지 않았지만, 당신은 소녀의 미소를 보았다."
  },
  Event_118440_Name = {
    Text = "시공 균열"
  },
  Event_118441_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118441_Desc = {
    Text = "심해는 다시 칠흑과 적막으로 돌아왔다.\n이 칠흑과 적막 속에서, 당신은 다시 심장 박동 소리를 들었다.\n그 소리는 당신의 체내에서 나왔다.\n다른 이들의 눈에, 당신도 칠흑 같은 심해를 유영하는 뛰는 심장에 불과하다."
  },
  Event_118441_Name = {
    Text = "약육강식"
  },
  Event_118442_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118442_Desc = {
    Text = "이번에 잿더미로 변한 것은 방해자가 아니라 답해자였다.\n별들은 이 광경을 소리 없이 내려다보았다. 지난 수천 년 그래왔듯이, 침묵을 지키며."
  },
  Event_118442_Name = {
    Text = "별빛 아래의 기다림"
  },
  Event_118443_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118443_Desc = {
    Text = "수적 우위를 점하고 있음에도, 그 더러운 쥐들의 담력은 그들의 몸집보다도 작았다.\n그들은 너의 강경한 태도에 겁을 먹고 뿔뿔이 흩어졌다."
  },
  Event_118443_Name = {
    Text = "굶주린 쥐떼"
  },
  Event_118444_ChoiceDesc1 = {
    Text = "【그에게 진실타래을 말해주세요】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_118444_ChoiceDesc2 = {
    Text = "[침묵하며 방관]3개 중에서 1개의 각인 획득"
  },
  Event_118444_Desc = {
    Text = "뛰고 있는 심장 하나가 칠흑 같은 심해를 유영하고 있다.\n그것은 어쩌면 물고기의 것일 수도, 아가미를 가진 어떤 생물의 것일 수도 있다.\n당신은 분간할 수 없다. 유일하게 볼 수 있는 것은 끊임없이 뛰는 심장과, 그 심장 뒤에서 서서히 벌어지는 거대한 입뿐이다.\n사냥하거나, 사냥당하거나—이것이 자연의 법칙이다.\n육지에서든, 바다에서든."
  },
  Event_118444_Name = {
    Text = "약육강식"
  },
  Event_118445_ChoiceDesc1 = {
    Text = "[손을 흔들어 쫓기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_118445_ChoiceDesc2 = {
    Text = "[임의로 머물기]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_118445_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_118445_Desc = {
    Text = "어둠 속에서 가벼운 소리가 들려왔다.\n그것은 한 마리 나비가 예의 바르게 묻는 소리였다.\n「당신의 손바닥에 내려앉아도 될까요?」\n「너무 지쳐서, 잠시 쉬고 싶을 뿐이에요……」\n그렇게 묻는 나비는 어둠을 뚫고 당신의 앞에서 맴돌았다.\n칠흑의 점액이 나비의 날개에서 떨어졌다—그것은 나비가 어둠을 통과할 때, 어둠이 준 선물이었다."
  },
  Event_118445_Name = {
    Text = "나비의 부탁"
  },
  Event_118446_ChoiceDesc1 = {
    Text = "【떠나다】황금 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_118446_Desc = {
    Text = "잠시 침묵 후, 무언가가 당신의 품에 던져졌다.\n「이걸 가지고 떠나.」\n「운명은 행운아에게 언제나 관대하지.」"
  },
  Event_118446_Name = {
    Text = "운명의 도박"
  },
  Event_118447_ChoiceDesc1 = {
    Text = "[지침을 따르다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_118447_ChoiceDesc2 = {
    Text = "[지침을 무시하다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_118447_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_118447_Desc = {
    Text = "제전이 이미 시작되었다.\n영의 불꽃과 피의 축도 아래, 셀 수 없는 신도들의 영혼이 항로표로 변했다——\n아련한 영들이 당신 주위에 흩어져, 마치 길을 인도하는 정령처럼 빛을 내며 당신의 선택을 기다린다."
  },
  Event_118447_Name = {
    Text = "영혼 항로표"
  },
  Event_118448_ChoiceDesc1 = {
    Text = "[떠나다]“(Skill.Arg1)” 감염, 50개 검은 인장 획득"
  },
  Event_118448_Desc = {
    Text = "「무지한 인간이여!」\n그 목소리는 짜증 섞인 불평을 내뱉었지만, 분노에까지 이르지는 않았다.\n무지한 자에게도 깨달음의 순간이 있음을 알고 있기 때문이다.\n그것은 그 날이 오기만을 기다리면 된다.\n그리고 그 날이 오기 전에, 당신의 몸에 신명의 낙인을 새기고, 당신 영혼의 귀속을 확인해 둘 것이다."
  },
  Event_118448_Name = {
    Text = "무형자의 설교"
  },
  Event_118449_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118449_Desc = {
    Text = "「@2의 @3……」\n방대한 지식이 모독의 선율과 함께 당신의 대뇌에 쏟아져 들어옵니다.\n하지만 인간의 육체가 당신을 제한하여, 우주로부터 온 학식을 이해할 수 없게 합니다.\n참으로 비참한 유감입니다."
  },
  Event_118449_Name = {
    Text = "모독의 선율"
  },
  Event_118450_ChoiceDesc1 = {
    Text = "[떠나다]“(Skill.Arg1)” 감염, 50개 검은 인장 획득"
  },
  Event_118450_Desc = {
    Text = "「사실타래, 나도 세계의 진실타래 하나를 알려주고 싶은데……」\n「세계는 두 개의 지혜로운 미트볼 눈과 무한한 능력을 상징하는 면발로 이루어진 날아다니는 스파게티 괴물 신이 창조한 것이라네……」\n당신은 진지하게 어디선가 들은 재미있는 이야기를 지어내며, 상대의 반응을 기다렸다.\n하지만 한참이 지나도, 상대편에서는 아무런 반응이 없었다.\n「에휴, 역시 광신자는 유머를 모르는군.」\n당신은 한숨을 내쉬며, 떠날 수밖에 없었다."
  },
  Event_118450_Name = {
    Text = "무형자의 설교"
  },
  Event_118451_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118451_Desc = {
    Text = "너의 조율은 이 혼란스러운 음절을 조화롭게 만들지 못했다.\n하지만 적어도, 무형의 의지는 너의 시도를 보았다.\n이것은 좋은 시작이다."
  },
  Event_118451_Name = {
    Text = "「완벽한」 성가"
  },
  Event_118452_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118452_Desc = {
    Text = "세 개의 인영이 떨며, 소리 없이 흐느끼고 있다.\n그들의 신앙이 당신에게 의심받았고, 이것이야말로 광신자가 가장 용납할 수 없는 모욕이다."
  },
  Event_118452_Name = {
    Text = "최고의 제물"
  },
  Event_118453_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118453_Desc = {
    Text = "미래의 영상 속에서, 완족이 자라난 소녀가 오만하게 당신을 흘끗 보며 꾸짖었다.\n「신모의 진용은 모독할 수 없다.」\n그러자 영상이 사라지고, 시공의 균열도 순식간에 닫혔다. 방금의 광경을 회상하는 당신만이 남겨졌다."
  },
  Event_118453_Name = {
    Text = "시공 균열"
  },
  Event_118454_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118454_Desc = {
    Text = "당신은 성공적으로 답해자를 따돌리고 계속 앞으로 질주했다.\n당신의 머리 위에서 별들이 조용히 빛나고 있었다. 지난 수천 년 그래왔듯이."
  },
  Event_118454_Name = {
    Text = "별빛 아래의 기다림"
  },
  Event_118455_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118455_Desc = {
    Text = "미지의 존재는 당신을 막지 않았다.\n「언젠가, 넌 다시 돌아오게 될 거야.」\n「아무도, 운명을 거부할 수는 없으니까.」"
  },
  Event_118455_Name = {
    Text = "운명의 도박"
  },
  Event_118456_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118456_Desc = {
    Text = "깔끔하고 단호한 동작 아래, 그 두 손이 힘없이 늘어졌다.\n하지만 당신은 상대의 마지막 한숨을 놓치지 않았다.\n그는 마침내 자신의 끝없는 욕망에서 진정으로 해방되었다."
  },
  Event_118456_Name = {
    Text = "속박의 욕망"
  },
  Event_118457_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118457_Desc = {
    Text = "감지되지 않는 것은 세상의 필연적인 숙명이다.\n그 누구도 다른 생명에 완전히 공감할 수는 없다."
  },
  Event_118457_Name = {
    Text = "감지되지 않는 원탄"
  },
  Event_118458_ChoiceDesc1 = {
    Text = "[까마귀를 누르면]35개의 검은 인장 획득, 감염“(Skill.Arg2)”, 계속 선택"
  },
  Event_118458_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_118458_Desc = {
    Text = "칠흑의 까마귀가 울고 있다.\n칠흑의 까마귀가 부르짖고 있다.\n칠흑의 까마귀가 미친 듯이 울부짖고 있다.\n그러나 사람들에게는 그저 노래하는 것으로 들릴 뿐이다.\n「아, 얼마나 근심 없는 노랫소리인가. 나도 까마귀가 되어 세상의 번뇌에서 벗어나고 싶구나.」"
  },
  Event_118458_Name = {
    Text = "감지되지 않는 원탄"
  },
  Event_118459_ChoiceDesc1 = {
    Text = "[귀를 기울여 듣다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_118459_ChoiceDesc2 = {
    Text = "【귀를 막다】3개 중 1개의 각인 선택"
  },
  Event_118459_Desc = {
    Text = "무형의 광란 속에서, 당신은 피아노 한 대를 본 것 같았습니다.\n형체를 알 수 없는 한 쌍의 손이, 이 무형의 건반 위에서 뛰놀며, 모독의 선율을 연주하고 있습니다.\n기괴한 음악이 당신의 영혼 깊은 곳에서 울려 퍼지며, 혈관의 회로를 통해, 떨리는 대뇌에 직접 도달합니다."
  },
  Event_118459_Name = {
    Text = "모독의 선율"
  },
  Event_118460_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118460_Desc = {
    Text = "영감, 미혹, 광상이 뒤섞여 세상에서 가장 찬란한 색으로 조화됩니다．\n공간이 당신의 몸 안에서 접히고, 시간이 당신의 의지에 따라 맴도는 것이 보입니다．\n이 순간, 당신은 시공을 꿰뚫어 보며, 전지전능합니다．\n물론, 당신은 대가를 치렀습니다．"
  },
  Event_118460_Name = {
    Text = "사고 만회경"
  },
  Event_118461_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118461_Desc = {
    Text = "혼돈의 영혼이 날카로운 울부짖음으로 당신에게 앞길을 인도한다.\n그것이 안전한 앞길인가? 당신은 알 수 없다.\n당신의 유일한 선택은, 계속 앞으로 나아가는 것뿐이다."
  },
  Event_118461_Name = {
    Text = "영혼 항로표"
  },
  Event_118462_ChoiceDesc1 = {
    Text = "[우리를 누르세요]40개의 검은 인장 획득, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_118462_ChoiceDesc2 = {
    Text = "[무관심하게 하기] 25개의 검은 인장을 획득하고, 떠나다"
  },
  Event_118462_Desc = {
    Text = "칠흑의 까마귀가 울고 있다.\n칠흑의 까마귀가 부르짖고 있다.\n칠흑의 까마귀가 미친 듯이 울부짖고 있다.\n그러나 사람들에게는 그저 노래하는 것으로 들릴 뿐이다.\n「아, 얼마나 근심 없는 노랫소리인가. 나도 까마귀가 되어 세상의 번뇌에서 벗어나고 싶구나.」"
  },
  Event_118462_Name = {
    Text = "감지되지 않는 원탄"
  },
  Event_118463_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118463_Desc = {
    Text = "혼돈의 영혼이 애원하는 한숨을 내뱉었습니다.\n그것은 점차 사라져갔지만, 그 애원하는 한숨은 실타래체가 있는 것처럼 당신의 심장 위에 내려앉았습니다.\n쿵쿵, 당신의 심장 박동이 제전의 음악과 같은 박자로 울려 퍼집니다."
  },
  Event_118463_Name = {
    Text = "영혼 항로표"
  },
  Event_118464_ChoiceDesc1 = {
    Text = "[떠나기]획득 백은 유물 “(RelicConfig.Arg1)”"
  },
  Event_118464_Desc = {
    Text = "「아아, 이 얼마나 경건한 어린 양인가!」\n그 목소리는 감탄하며, 찬사의 환희로 가득 차 있었다.\n「우리 주님이 깨어나실타래 때, 너와 같은 어린 양은 반드시 그 숭고하고 위대한 신국에서 한 자리를 얻게 될 것이니……」"
  },
  Event_118464_Name = {
    Text = "무형자의 설교"
  },
  Event_118465_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118465_Desc = {
    Text = "「하늘」은 당신의 고집을 포용한다.\n언젠가, 길 잃은 아이는 어머니의 품으로 돌아올 것이다.\n왜냐하면, 당신은 도망칠 곳이 없으니까."
  },
  Event_118465_Name = {
    Text = "바다의 포옹"
  },
  Event_118466_ChoiceDesc1 = {
    Text = "[찬성 표시]백은 유물 「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_118466_ChoiceDesc2 = {
    Text = "[선물 보내기]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_118466_ChoiceDesc3 = {
    Text = "[돌아서 떠나다]획득 25 검은 인장"
  },
  Event_118466_Desc = {
    Text = "세계가 당신의 눈앞에서 기울어진다.\n이 순간, 당신을 감싸는 심해야말로 「하늘」이다.\n거의 익사할 듯한 고통 속에서, 이 짙푸른 「하늘」이 부드럽게 다가와 당신을 품에 안으려 한다.\n그것은 심판하지 않고, 오직 베풀 뿐이다."
  },
  Event_118466_Name = {
    Text = "바다의 포옹"
  },
  Event_118467_ChoiceDesc1 = {
    Text = "【가수의 목을 조르다】저주받은 유물“(RelicConfig.Arg1)”을 획득, “(Skill.Arg2)”에 감염"
  },
  Event_118467_ChoiceDesc2 = {
    Text = "[그것들에 응답하다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_118467_ChoiceDesc3 = {
    Text = "[시인의 원고지 빼앗기]검은 인장 50개 획득"
  },
  Event_118467_Desc = {
    Text = "형체가 흐릿한 세 영혼이 당신의 앞길을 막았습니다.\n한 인영이 경건하게 당신에게 예를 올리며, 피를 내려달라고 간청합니다. 당신의 흐르는 피야말로 신에게 바치는 최고의 제물이라고.\n한 인영이 냉담하게 당신에게 칼을 들이대며, 당신의 살점을 베어내려 합니다. 변이되지 않은 인육이라면 반드시 신의 총애를 얻을 수 있을 거라고.\n마지막 하나는 무언으로 당신을 응시하며, 자신의 생명을 거두어 달라고 바랍니다. 이로써 가장 경건한 신앙을 증명하겠다고."
  },
  Event_118467_Name = {
    Text = "최고의 제물"
  },
  Event_118468_ChoiceDesc1 = {
    Text = "[까마귀를 누르세요]30개의 검은 인장 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_118468_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_118468_Desc = {
    Text = "칠흑의 까마귀가 울고 있다.\n칠흑의 까마귀가 부르짖고 있다.\n칠흑의 까마귀가 미친 듯이 울부짖고 있다.\n그러나 사람들에게는 그저 노래하는 것으로 들릴 뿐이다.\n「아, 얼마나 근심 없는 노랫소리인가. 나도 까마귀가 되어 세상의 번뇌에서 벗어나고 싶구나.」"
  },
  Event_118468_Name = {
    Text = "감지되지 않는 원탄"
  },
  Event_118469_ChoiceDesc1 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_118469_ChoiceDesc2 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_118469_ChoiceDesc3 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_118469_Desc = {
    Text = "「안 돼! 우리는 이런 건 필요 없어! 우리는 더… 맛있는 것을 원해.」\n「그건 바로… 네 살과 피야!」\n쥐떼가 날카로운 비명을 지르며 너에게 몰려온다.\n넘치는 선의가 때로는 오히려 화를 부르는 법이다."
  },
  Event_118469_Name = {
    Text = "굶주린 쥐떼"
  },
  Event_118470_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118470_Desc = {
    Text = "당신의 존중이 그 눈들의 호감을 얻었습니다.\n사라지기 전에, 그것들은 밀려드는 해수를 통해 당신에게 선물 하나를 보냈습니다.\n그것은 심해가 당신을 길들인 증거물입니다."
  },
  Event_118470_Name = {
    Text = "심해의 눈"
  },
  Event_118471_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118471_Desc = {
    Text = "당신의 거리낌 없는 시선 아래, 심해가 천천히 깨어납니다.\n해수가 당신 주위에서 미친 듯이 밀려들며, 형언할 수 없는 헛소리를 가져옵니다.\n심해의 분노를 느껴보세요, 이것은 축복이자 저주입니다."
  },
  Event_118471_Name = {
    Text = "심해의 눈"
  },
  Event_118472_ChoiceDesc1 = {
    Text = "[까마귀를 누르기]20개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_118472_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_118472_Desc = {
    Text = "칠흑의 까마귀가 울고 있다.\n칠흑의 까마귀가 부르짖고 있다.\n칠흑의 까마귀가 미친 듯이 울부짖고 있다.\n그러나 사람들에게는 그저 노래하는 것으로 들릴 뿐이다.\n「아, 얼마나 근심 없는 노랫소리인가. 나도 까마귀가 되어 세상의 번뇌에서 벗어나고 싶구나.」"
  },
  Event_118472_Name = {
    Text = "감지되지 않는 원탄"
  },
  Event_118473_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118473_Desc = {
    Text = "선혈, 살점, 생명.\n제물은 이미 준비되었고, 이제 신의 향연을 조용히 기다리기만 하면 된다."
  },
  Event_118473_Name = {
    Text = "최고의 제물"
  },
  Event_118474_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118474_Desc = {
    Text = "나비는 당신의 거절을 이해했다.\n칠흑의 점액으로 뒤덮인 날개가 다시 떨리며, 어둠 속에서 비틀비틀 날아갔다.\n곧, 어둠이 다시 나비를 삼켰다. 이번에는, 나비에게 발버둥칠 힘이 남아 있지 않았다."
  },
  Event_118474_Name = {
    Text = "나비의 부탁"
  },
  Event_118475_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118475_Desc = {
    Text = "나비가 당신의 손바닥에 내려앉았고, 함께 내려앉은 것은 그 화려한 날개 위의 칠흑 점액이었다.\n당신의 탄식 속에서, 화려한 날개는 점점 녹아내리며, 칠흑의 점액과 뒤엉켜 알 수 없는 혼돈의 형상이 되었다.\n이 나비는 더 이상 어둠을 겪지 않아도 된다.\n그것은 당신의 손바닥에서 편히 잠들었다."
  },
  Event_118475_Name = {
    Text = "나비의 부탁"
  },
  Event_118477_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118477_Desc = {
    Text = "목이 쉬도록 울부짖던 까마귀가 마침내 눈을 감았다.\n아무도 알지 못하고, 감지되지 않는 원한 속에서, 그것은 마지막 숨을 삼키고 한 웅덩이의 검은 농장으로 변해버렸다."
  },
  Event_118477_Name = {
    Text = "감지되지 않는 원탄"
  },
  Event_118478_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118478_Desc = {
    Text = "「고마워……」\n뛰는 심장이 기쁘게 먼 곳을 향해 달려갔다.\n얼마 지나지 않아, 칠흑 같은 심해에서 살과 피를 씹는 소리가 들려왔다."
  },
  Event_118478_Name = {
    Text = "약육강식"
  },
  Event_118479_ChoiceDesc1 = {
    Text = "【귀를 기울여 듣다】“(Skill.Arg1)” 감염, “(RelicConfig.Arg2)” 저주받은 유물 획득"
  },
  Event_118479_ChoiceDesc2 = {
    Text = "[변화를 이루어내기] 1개의 유물을 파괴하고 1개의 보상을 획득"
  },
  Event_118479_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_118479_Desc = {
    Text = "「이 배 위의 모든 것은, 끊임없이 붕괴하고 다시 시작되는 순환 낙원의 일부가 되어야 한다.」\n광란의 음률이 네 뇌리에 울려 퍼진다. 그것은 무형의 의지가 너에게 내리는 계시이다.\n「이곳에는 울음도, 슬픔도 없다. 오직 순결한 성악과 영원한 웃음만이 있을 뿐.」\n「너는 낙원에 합류하여, 이 완벽한 음률의 일부가 되겠는가?」"
  },
  Event_118479_Name = {
    Text = "「완벽한」 성가"
  },
  Event_118480_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_118480_Desc = {
    Text = "당신의 침묵 속에서, 영혼들은 소리 없이 흩어졌다.\n신앙을 이해하지 못하는 자에게는, 시간을 낭비할 가치가 없다."
  },
  Event_118480_Name = {
    Text = "최고의 제물"
  },
  Event_123616_ChoiceDesc1 = {
    Text = "[표준 유물 수령]"
  },
  Event_123616_Desc = {
    Text = "모든 깨어남체의 광기를 100으로 설정하고, 은 열쇠를 1000으로 설정하며, HP를 80%로 설정합니다.\n카드 2장을 제거하고 증상 카드를 3장 넣습니다.\n핏빛 용광로를 12.5%로 설정하고, 카드 4장을 초원공간에 넣습니다.\n표준 유물 팩을 획득합니다."
  },
  Event_123616_Name = {
    Text = "한 번의 클릭으로 중간 건너뛰기"
  },
  Event_125696_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125696_Desc = {
    Text = "이유 없는 분노가 당신을 이끌었고, 당신은 손을 들어 힘껏 쫓아냈다. 수수께끼 속에 너무 오래 머물렀기에, 어쩌면 당신이 갈망한 것은 통쾌한 전투, 혹은 단지 끝맺음이었을지도……\n하지만 까마귀 떼는 아무것도 하지 않았다. 당신의 시선 아래 심연이 흩어졌다.\n까마귀 떼는 무대의 끝으로 사라졌다, 당신이 향해야 할 그곳으로."
  },
  Event_125696_Name = {
    Text = "까마귀 심연"
  },
  Event_125697_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125697_Desc = {
    Text = "「겁쟁이.」 여성의 목소리는 비웃음을 조금도 숨기지 않았다.\n「가렴, 멀리 갈수록 좋아.」"
  },
  Event_125697_Name = {
    Text = "운명의 자물쇠"
  },
  Event_125698_ChoiceDesc1 = {
    Text = "[쫓아내기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_125698_ChoiceDesc2 = {
    Text = "[경청]백은 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」에 감염"
  },
  Event_125698_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_125698_Desc = {
    Text = "다크 속에서 미세한 소리가 들려왔다. 한 마리 나비가 너의 손바닥에 떨어졌다. 너는 그것을 기억한다.\n\"아라크네 씨…… 너는 우리를 버리지 않았지, 그렇지?\"\n나비의 아름다운 무늬, 너의 곁에 있는 사람을 바라본다."
  },
  Event_125698_Name = {
    Text = "나비의 여생"
  },
  Event_125699_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125699_Desc = {
    Text = "그 소리와 문자가 벌떼처럼 네 머릿속으로 파고든다. 숨을 죽이고 정신을 집중하여 쓸모없는 잡념을 머리 밖으로 몰아낸다.\n무시하는 것이 읽는 것보다 훨씬 어렵지만, 너는 해냈다."
  },
  Event_125699_Name = {
    Text = "차원 전보"
  },
  Event_125700_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125700_Desc = {
    Text = "그것은 적이 만들어낸 환각이었다!\n당신은 고개를 흔들고 정신을 차린 뒤, 다시 손에 쥔 은열쇠를 꽉 움켜쥐었다."
  },
  Event_125700_Name = {
    Text = "술잔 속 그림자"
  },
  Event_125701_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125701_Desc = {
    Text = "당신은 그 눈을 진지하게 바라보며, 열심히 주시하고 귀 기울였다. 배우의 내면으로 들어가 그가 겪고 있는 고통을 헤아리려 했다.\n다가가고, 또 다가갔다. 그의 몸을 관통해 그의 영혼에 닿았다……\n당신은 번쩍 눈을 떴고, 자신이 무대 한가운데 서 있음을 깨달았다. 눈물이 손끝을 따라 흘러내리고 있었다.\n그것은 당신이 관객에게 바친 고백이었다."
  },
  Event_125701_Name = {
    Text = "배우의 고백"
  },
  Event_125702_ChoiceDesc1 = {
    Text = "[그녀와 토론하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_125702_ChoiceDesc2 = {
    Text = "[침묵한다]"
  },
  Event_125702_Desc = {
    Text = "「행복한 결말은 물론 아름답지만, 그 거짓된 기쁨은 결코 관객의 마음에 닿을 수 없어요……」\n극작가는 눈을 감고 깊이 생각했다. 그녀는 이 결말에 만족하지 않았다."
  },
  Event_125702_Name = {
    Text = "극작의 결말"
  },
  Event_125703_ChoiceDesc1 = {
    Text = "[노래 듣기]35개의 검은 인장 획득, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_125703_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_125703_Desc = {
    Text = "「삐걱——삐걱——운명의 여신이 물레를 돌린다.\n삐걱——삐걱——운명의 실타래이 그녀의 손에서 모인다.」"
  },
  Event_125703_Name = {
    Text = "마지막 예언"
  },
  Event_125704_ChoiceDesc1 = {
    Text = "[자기 자신]덱에서 무작위로 3장의 지령 카드를 뽑아 1장을 선택하여 복제"
  },
  Event_125704_ChoiceDesc2 = {
    Text = "[윌리엄]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_125704_ChoiceDesc3 = {
    Text = "[아무도 아님]검은 인장 25 획득"
  },
  Event_125704_Desc = {
    Text = "분명 취하지 않았건만, 술을 바라보는 순간 당신은 고요한 호수 속으로 빠져들었다.\n우아한 잔 속에 한 그림자가 비쳤다. 그것은 누구인가?"
  },
  Event_125704_Name = {
    Text = "술잔 속 그림자"
  },
  Event_125705_ChoiceDesc1 = {
    Text = "[경청]백은 유물 [(RelicConfig.Arg1)] 획득"
  },
  Event_125705_ChoiceDesc2 = {
    Text = "[쫓아내기]75 검은 인장 획득, 감염 [(Skill.Arg2)]"
  },
  Event_125705_Desc = {
    Text = "체내 플라스미드의 힘에 가까워질 때, 한 무리의 까마귀가 당신의 머릿속에 나타나 혼란스러운 정신의 공간 속을 맴돌기 시작한다.\n\n까마귀 떼가 당신을 에워싸고, 심연 하나가 머리 위에서 거꾸로 흘러 돌아간다.\n십만 마리의 까마귀가 일제히 울부짖으며, 마치 조롱하는 예언처럼 울려 퍼진다."
  },
  Event_125705_Name = {
    Text = "까마귀 심연"
  },
  Event_125706_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125706_Desc = {
    Text = "너는 아라크네와 함께 옆에서 무너진 운명을 안정시키려 한다. 너희의 노력은 미미한 성과를 거두었지만, 그것으로 충분하다. 얻은 시간을 이용해 너희는 네프레아에게 계속 다가간다.\n 너는 그녀에게 해방을 가져주기 위해 여기에 왔다."
  },
  Event_125706_Name = {
    Text = "운명의 거미줄 막이 내리다"
  },
  Event_125707_ChoiceDesc1 = {
    Text = "[노래 듣기]20개의 검은 인장 획득, 감염 \"(Skill.Arg2)\""
  },
  Event_125707_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_125707_Desc = {
    Text = "「그것들은 거대한 그물과 함께 죽어간다, 소리 없이.」"
  },
  Event_125707_Name = {
    Text = "마지막 예언"
  },
  Event_125708_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125708_Desc = {
    Text = "그것은 심연옥에 보내는 전보였다.\n「서두르지 마, 내 아이들아. 감옥의 문이 곧 열리고, 너희의 자유가 다가오고 있다.」"
  },
  Event_125708_Name = {
    Text = "차원 전보"
  },
  Event_125709_ChoiceDesc1 = {
    Text = "[쫓아내다]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_125709_ChoiceDesc2 = {
    Text = "[경청]지령 카드 3장 중 1장을 선택하여 각인 획득: [(EnchantConfig.Arg1)]"
  },
  Event_125709_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_125709_Desc = {
    Text = "나비 한 마리가 가볍게 네 손 위에 내려앉는다. 아름다운 무늬가 마치 눈처럼 조용히 너를 바라본다.\n어쩌면, 무언가를 전하고 싶은 걸까?"
  },
  Event_125709_Name = {
    Text = "나비의 휴식"
  },
  Event_125710_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125710_Desc = {
    Text = "스무 쌍의 슬픈 눈이 당신을 바라보았다. 까마귀는 노래를 멈추고, 마지막 예언을 품은 채 흔들리는 이 그물을 떠났다."
  },
  Event_125710_Name = {
    Text = "마지막 예언"
  },
  Event_125711_ChoiceDesc1 = {
    Text = "【몸을 숙여 탐색】(Skill.Arg1) 감염, 황금 유물 “(RelicConfig.Arg2)” 획득"
  },
  Event_125711_ChoiceDesc2 = {
    Text = "[포기 확인]50 검은 인장 획득"
  },
  Event_125711_Desc = {
    Text = "거리 모퉁이를 돌았을 때, 소박한 상영관 하나가 눈에 들어왔다. 론디니움에 이런 가게가 있었는지 기억나지 않는다."
  },
  Event_125711_Name = {
    Text = "기억 상영관"
  },
  Event_125712_ChoiceDesc1 = {
    Text = "[운명을 수용]3장의 지령 카드 중 1장을 선택하여 각인 획득: [(EnchantConfig.Arg1)]"
  },
  Event_125712_ChoiceDesc2 = {
    Text = "[운명에 저항][(Skill.Arg1)]에 감염, 다시 각인, 최대 2회 진행"
  },
  Event_125712_Desc = {
    Text = "「아, 또 만났군요, 자기.」\n당신은 뇌리에 울려 퍼지는 젊은 여성의 목소리를 즐기기 시작했다. 부드럽고 유혹적이며, 마치 벌레를 잡는 그물 같았다.\n「자, 말해봐요. 당신의 운명을 받아들일 의향이 있나요?」"
  },
  Event_125712_Name = {
    Text = "숙명의 새장"
  },
  Event_125713_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125713_Desc = {
    Text = "「어리석은 인간, 나랑 친한 줄 알아?」\n검은 고양이가 못마땅한 눈으로 당신을 흘겨보더니 돌아섰다.\n「여기서 떠나. 다음에는 이런 멍청한 짓 하지 마.」"
  },
  Event_125713_Name = {
    Text = "환화역형"
  },
  Event_125714_ChoiceDesc1 = {
    Text = "[사진 찍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_125714_ChoiceDesc2 = {
    Text = "[포즈 취하기] 「(Skill.Arg1)」에 감염되고, 선택지 1에서 획득한 각인으로 변경하기, 2회 사용 가능"
  },
  Event_125714_Desc = {
    Text = "카메라 한 대가 홀로 덩그러니 무대에 서 있다. 칠흑 같은 렌즈가 당신을 바라보는데, 이 렌즈는 마치 기계의 신이 창조한 신비로운 겹눈같이 보였다.\n「이 극장엔 오랫동안 관객의 발길이 끊겨있었어요…… 어서 오세요! 환영합니다! 사진 한 장 찍고 가세요! 완전 공짜, 거저예요!」\n카메라가 흥분하며 외쳤다. 아무도 관심을 두지 않는 처량한 무대의 유일한 주인공이었다."
  },
  Event_125714_Name = {
    Text = "관객석의 사진"
  },
  Event_125715_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125715_Desc = {
    Text = "「운명에 의문이 없는 자가, 어찌 운명의 답을 기대할 수 있겠는가?」"
  },
  Event_125715_Name = {
    Text = "운명의 자물쇠"
  },
  Event_125716_ChoiceDesc1 = {
    Text = "[돌파구 모색]백은 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」 감염"
  },
  Event_125716_ChoiceDesc2 = {
    Text = "[순리에 맡기기]황금 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」, 「(Skill.Arg3)」 감염"
  },
  Event_125716_ChoiceDesc3 = {
    Text = "[물 위로 떠오르기]검은 인장 25개 획득"
  },
  Event_125716_Desc = {
    Text = "새로운 춤, 두 개의 겹치는 인생… 경찰을 피하는 길 위에서, 너는 아라크네가 너에게 말해준 것들을 정리하고 있다.\n 복잡한 생각들 속에서, 너는 고요한 심해로 빠져든다."
  },
  Event_125716_Name = {Text = "평온"},
  Event_125717_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125717_Desc = {
    Text = "나비가 네 어깨 위로 날아와 귀에 다가온다. 진지하게 귀를 기울이지만, 들리는 것은 날개의 떨림뿐, 마치 무성의 한숨 같다.\n네가 경청하는 동안, 그 찬란한 날개가 서서히 녹아내리고, 나비는 네 어깨 위에서 잠든다.\n너는 그것이 전하려 했던 말을 더 이상 알 수 없다."
  },
  Event_125717_Name = {
    Text = "나비의 여생"
  },
  Event_125718_ChoiceDesc1 = {
    Text = "[음미해볼까?] 랜덤으로 깨어남체 1명을 깨어남시키고, 「(Skill.Arg1)」에 감염되기"
  },
  Event_125718_ChoiceDesc2 = {
    Text = "[거부하기] 각인 3개 중 1개 획득하기"
  },
  Event_125718_Desc = {
    Text = "「우리 소중한 고객님, 배고프시지 않나?」\n끈적한 목소리가 바 뒤편에서 들려오고 있다. 뒤를 돌아보지만은 역시 아무것도 보이지 않는다.\n「자정이 되면 술집의 안줏거리도 꽤나 별미거든. 어때, 하나 잡숴볼래?」"
  },
  Event_125718_Name = {
    Text = "운명의 맛"
  },
  Event_125719_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125719_Desc = {
    Text = "당신은 위의 글자를 함부로 읽지 않고, 그저 정교한 봉투를 자세히 살펴본다.\n봉투의 밀랍 인장에는 흐릿한 문장 문장이 새겨져 있고, 그 위에는 아름다운 서체로 적혀 있다:\n\"신생의 아라크네 양께.\"\n\"당신의 충성스러운 집사, 에드가.\""
  },
  Event_125719_Name = {
    Text = "안녕히, 에드가 씨"
  },
  Event_125720_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125720_Desc = {
    Text = "「그렇군요, 알겠어요, 언니……」\n「극작가는 결코 등장인물의 결말을 바꿀 수 없어요. 그 비참한 운명은 이미 정해져 있고, 언니라 해도 결코 바꿀 수 없었던 거예요……」\n슬픈 흐느낌이 사라졌다. 극작가의 타자기가 나비들로 변해 텅 빈 운명의 극장 속으로 흩어지며, 더 이상 흔적을 찾을 수 없었다."
  },
  Event_125720_Name = {
    Text = "극작의 결말"
  },
  Event_125721_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125721_Desc = {
    Text = "이름 모를 배우, 위험한 춤사위……그게 무슨 상관이란 말인가? 운명 자체보다 더 나쁜 것은 없을 테니.\n당신은 손을 내밀고 무대에 올랐다. 인형이 당신의 손을 잡고 경쾌한 춤을 추기 시작했다.\n박수 소리가 들렸다."
  },
  Event_125721_Name = {Text = "3인무"},
  Event_125722_ChoiceDesc1 = {
    Text = "[노래 듣기]25개의 검은 인장 획득, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_125722_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_125722_Desc = {
    Text = "「그것들이 춤춘다. 그것들이 노래한다. 삐걱——삐걱——」"
  },
  Event_125722_Name = {
    Text = "마지막 예언"
  },
  Event_125723_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125723_Desc = {
    Text = "인도자, 전우, 고독한 차원에서 유일한 동반자.\n당신들은 함께 이곳의 모든 것을 해결하고 카다스로 돌아갈 것이다. 당신은 이 점을 한 번도 의심한 적이 없었다."
  },
  Event_125723_Name = {
    Text = "술잔 속 그림자"
  },
  Event_125724_ChoiceDesc1 = {
    Text = "【한 번 도전해볼까】“(Skill.Arg1)” 감염, 도박에 참여하기"
  },
  Event_125724_ChoiceDesc2 = {
    Text = "[아니면]25 검은 인장을 획득"
  },
  Event_125724_Desc = {
    Text = "골목 모퉁이에서, 더러운 한 쌍의 손이 당신을 가로막았다.\n누더기를 걸친 거지가 슬그머니 다가왔다. 그의 눈빛은 썩은 고기를 발견한 하이에나처럼 욕심스러웠다.\n「이리 와! 한판 하자고! 네가 알고 싶은 것 전부 알려줄게! 이기기만 하면 돼……」"
  },
  Event_125724_Name = {
    Text = "거리의 도박"
  },
  Event_125725_ChoiceDesc1 = {
    Text = "[무시]지령 카드 1장 삭제, 검은 인장 25 획득"
  },
  Event_125725_ChoiceDesc2 = {
    Text = "[읽기]덱에 있는 카드 1장 복제, [(Skill.Arg1)]에 감염"
  },
  Event_125725_Desc = {
    Text = "딱딱딱, 딱딱딱……\n술집 구석에는 아무도 없고, 전신 타자기가 맑은 소리를 내며 울린다. 마치 아름다운 피아노 곡처럼."
  },
  Event_125725_Name = {
    Text = "차원 전보"
  },
  Event_125726_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125726_Desc = {
    Text = "「닥쳐, 나는 고양이야, 너희들의 어리석은 이야기 따위 듣고 싶지 않아.」\n검은 고양이가 한숨을 쉬며 돌아섰다.\n「여기서 떠나. 다음에는 이런 멍청한 짓 하지 마.」"
  },
  Event_125726_Name = {
    Text = "환화역형"
  },
  Event_125727_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125727_Desc = {
    Text = "그녀의 말이 틀리지 않았을지도 모른다. 그것이 바로 너, 네 마음 깊은 곳에 숨겨진 가장 은밀하고 더러운 생각이다.\n모든 사람은 이기적이며, 너는 결코 타인이 생각하는 것처럼 고결하지 않았다.\n너는 그 비열한 고통을 음미한다. 지나간 것은 이미 지나갔고, 너의 구원은 앞에 있음을 알고 있다."
  },
  Event_125727_Name = {
    Text = "고통의 만연"
  },
  Event_125728_ChoiceDesc1 = {
    Text = "[그녀와 토론하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_125728_ChoiceDesc2 = {
    Text = "[침묵한다]"
  },
  Event_125728_Desc = {
    Text = "「장렬한 결말은 얼마나 진실타래한가, 하지만 우리의 현실타래이 이토록 비참한데, 이야기 속에서조차 그녀에게 아름다운 안식처를 줄 수 없단 말인가……」\n극작가는 눈을 감고 깊이 생각했다. 그녀는 이 결말에 만족하지 않았다."
  },
  Event_125728_Name = {
    Text = "극작의 결말"
  },
  Event_125729_ChoiceDesc1 = {
    Text = "【떠나다】황금 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_125729_Desc = {
    Text = "데구르르, 주사위가 주사위통 안에서 신나게 춤을 추다가, 기진맥진해질 때까지 굴렀다.\n\n「왜……왜 아무도 이길 수 없는 거야!……」"
  },
  Event_125729_Name = {
    Text = "거리의 도박"
  },
  Event_125730_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125730_Desc = {
    Text = "너는 최대한 가까이 다가가 진지하게 귀를 기울인다.\n나비가 날개를 펄럭이며 네 손바닥을 떠난다.\n아무것도 들리지 않았다."
  },
  Event_125730_Name = {
    Text = "나비의 휴식"
  },
  Event_125731_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125731_Desc = {
    Text = "네가 쫓아내려 해도 나비는 꿈쩍도 하지 않는다.\n집요하게 네 손바닥을 쫓아다니다가, 네가 마지막으로 팔을 휘두르자 마침내 떠나기로 한다.\n약간 후회가 된다. 어쩌면, 그 말을 들어볼 걸 그랬나?"
  },
  Event_125731_Name = {
    Text = "나비의 휴식"
  },
  Event_125732_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125732_Desc = {
    Text = "검은 연기가 실타래의에 찬 듯 떨렸고, 거지의 고통스러운 울부짖음은 목이 쉴 때까지 이어졌다.\n한 번 눈을 깜빡이자 주사위와 거지는 사라져 있었다. 낡은 모자 안에 게임의 보상이 남아 있었다."
  },
  Event_125732_Name = {
    Text = "거리의 도박"
  },
  Event_125733_ChoiceDesc1 = {
    Text = "[광란에 합류]「(Skill.Arg1)」 감염, 저주 유물-「(RelicConfig.Arg2)」 획득"
  },
  Event_125733_ChoiceDesc2 = {
    Text = "[연주 저지]유물 1개를 선택하여 파괴, 보상 1개 획득"
  },
  Event_125733_ChoiceDesc3 = {
    Text = "[귀를 막기]검은 인장 50 획득"
  },
  Event_125733_Desc = {
    Text = "「아! 음악! 위대한 극에 어찌 음악이 없을 수 있겠는가!!」\n불협화음의 교향곡이 부서진 극장에 울려 퍼지며, 마치 혼돈의 광란과도 같다. 연옥에서 온 배우들이 이 무질서한 송가 속에서 춤추고 환호한다, 그것은 그들이 살아가는 음표이다."
  },
  Event_125733_Name = {
    Text = "운명의 송가"
  },
  Event_125734_ChoiceDesc1 = {
    Text = "[획득 100개의 검은 인장]"
  },
  Event_125734_ChoiceDesc2 = {
    Text = "[무작위 2장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\"]"
  },
  Event_125734_Desc = {
    Text = "보이지 않는 운명의 실타래이 음표 속에서 춤춘다. 그 혼란스러운 소리 속에서, 당신은 점차 그 매혹적인 선율을 포착했다—그렇다, 그것이야말로 운명이 내야 할 소리.\n연옥의 버림받은 자들이 당신을 향해 환호하며, 당신을 둘러싸고 그들의 무질서한 광란 속으로 이끈다.\n축하한다, 행운의 관객이여! 이제, 당신은 배우들과 함께 운명에게 커튼콜을 올릴 것이다."
  },
  Event_125734_Name = {
    Text = "운명의 송가"
  },
  Event_125735_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125735_Desc = {
    Text = "당신은 이 소리의 의미를 분별할 수 없지만, 멈춰야 한다는 것은 안다.\n은빛이 미친 칼날처럼 휘둘러지고, 그 리듬은 놀랍게도 음표와 완벽히 맞아떨어졌다.\n정신을 차렸을 때, 음표는 어느새 멈춰 있었다. 더 이상 아무 소리도 들리지 않는다. 보이는 것은 오직 어둠뿐, 들리는 것은 오직 적막뿐.\n무질서한 소음과 절대적인 적막, 과연 어느 쪽이 더 무서운 것일까……비밀 수호자여?"
  },
  Event_125735_Name = {
    Text = "운명의 송가"
  },
  Event_125736_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125736_Desc = {
    Text = "너는 손을 내밀고, 나비 한 마리가 가볍게 네 손 위에 내려앉는다.\n그래. 죽음, 소멸, 흘러감……나비는 고치 속에서 태어나고, 고통은 예술의 영원한 토양이다.\n훌륭한 관객으로서, 이것은 네가 반드시 깨달아야 할 진리다."
  },
  Event_125736_Name = {
    Text = "소멸 속에서 피어나다"
  },
  Event_125737_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125737_Desc = {
    Text = "이것은 아마도 네프레아의 어떤 속임수일 것이다.\n나비는 너의 말을 이해했고, 다크 속에서 그것의 무언의 한숨이 울려 퍼졌다. 칠흑 같은 끈적한 액체가 흐르는 날개가 진동했고, 곧 나비의 무거운 형체는 끝없는 다크 속에 잠겼다.\n너는 더 이상 그것이 너에게 전하고 싶었던 말을 알 수 없다."
  },
  Event_125737_Name = {
    Text = "나비의 여생"
  },
  Event_125738_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_125738_Desc = {
    Text = "데구르르, 주사위가 주사위통 안에서 신나게 춤을 추다가, 기진맥진해질 때까지 굴렀다.\n\n「왜……왜 아무도 이길 수 없는 거야!……」"
  },
  Event_125738_Name = {
    Text = "거리의 도박"
  },
  Event_125739_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125739_Desc = {
    Text = "지금 생각을 마구 흘려보내는 것은 위험하다. 당신은 고개를 저으며, 서둘러 수면 위로 떠올랐다……"
  },
  Event_125739_Name = {Text = "평온"},
  Event_125740_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125740_Desc = {
    Text = "모든 음표에 청중이 필요한 것은 아니며, 모든 운명에 답이 필요한 것은 아니다.\n당신은 꽉 귀를 막고, 이 시끄러운 무대를 떠났다.\n여전히 그 불협화음의 의미가 궁금하겠지만, 당신은 안다, 유일하게 올바른 선택을 했다는 것을."
  },
  Event_125740_Name = {
    Text = "운명의 송가"
  },
  Event_125741_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125741_Desc = {
    Text = "은빛이 환영을 꿰뚫자, 검은 고양이들은 검은 점액 웅덩이로 변했다.\n검은 고양이로 변신해 숨으려 했지만, 당신의 눈은 속일 수 없다."
  },
  Event_125741_Name = {
    Text = "환화역형"
  },
  Event_125742_ChoiceDesc1 = {
    Text = "[운명을 수용]3장의 지령 카드 중 1장을 선택하여 각인 획득: [(EnchantConfig.Arg1)]"
  },
  Event_125742_Desc = {
    Text = "「아무도 진정으로 운명에 저항할 수 없어, 자기야. 우리에게는 애초에 선택할 권리 같은 건 없었으니까.」\n여성의 목소리가 쓸쓸하고 아득해진다. 그녀가 대화하고 싶은 상대가 너인지, 아니면 다른 무언가인지 확신할 수 없다."
  },
  Event_125742_Name = {
    Text = "숙명의 새장"
  },
  Event_125743_ChoiceDesc1 = {
    Text = "[노래 듣기]30개의 검은 인장 획득, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_125743_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_125743_Desc = {
    Text = "「인형들이 줄지어 입장하여 운명의 거대한 그물에 발을 들인다.」"
  },
  Event_125743_Name = {
    Text = "마지막 예언"
  },
  Event_125744_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125744_Desc = {
    Text = "당신은 고개를 들어 소용돌이치는 심연을 올려다보며 까마귀 떼의 신탁을 들으려 했다.\n하지만 까마귀 떼는 아무 말도 하지 않았다. 당신의 시선 아래 심연이 흩어졌다.\n까마귀 떼는 무대의 끝으로 사라졌다, 당신이 향해야 할 그곳으로."
  },
  Event_125744_Name = {
    Text = "까마귀 심연"
  },
  Event_125745_ChoiceDesc1 = {
    Text = "[나비에 동의]카드 2장 삭제"
  },
  Event_125745_ChoiceDesc2 = {
    Text = "[나비에 반대]저주 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」에 감염"
  },
  Event_125745_ChoiceDesc3 = {
    Text = "[떠나다]Arg1 검은 인장 획득"
  },
  Event_125745_Desc = {
    Text = "무대의 장막이 바람에 나부끼고, 시체에서 흘러내린 검은 점액 속에서 나비 떼가 보인다.\n「진정한 예술은 언제나 소멸 속에서 피어나는 법……그렇지, 비밀지기?」\n무용수의 시체가 너를 향해 미소 짓고 있다. 나비가 날갯짓하는 소리가 들린다."
  },
  Event_125745_Name = {
    Text = "소멸 속에서 피어나다"
  },
  Event_125746_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125746_Desc = {
    Text = "궤변은 결코 너를 흔들 수 없다. 너는 자신이 어떤 길을 걷고 있는지, 종착점이 어디인지 명확히 알고 있다.\n가시가 네 몸속에서 사라진다. 너는 언제나처럼 길 위에 오른다."
  },
  Event_125746_Name = {
    Text = "고통의 만연"
  },
  Event_125747_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125747_Desc = {
    Text = "너는 몸을 돌려 등 뒤의 눈들을 잊으려 한다. 하지만 몸이 평소처럼 제어되지 않는 것을 깨닫는다.\n너는 안다. 그 응시하는 시선들로부터 결코 도망칠 수 없다는 것을."
  },
  Event_125747_Name = {Text = "관객"},
  Event_125748_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125748_Desc = {
    Text = "존경이든 두려움이든, 너는 쉽게 건드리기를 원하지 않고, 봉투를 원래 자리로 놓았다. 너가 떠나려 할 때, 봉투 뒤의 다크에서 흐릿하지만 부드러운 목소리가 들려왔다.\n \"나를 기억해 주셔서 감사합니다, 아라크네 씨……\""
  },
  Event_125748_Name = {
    Text = "안녕히, 에드가 씨"
  },
  Event_125749_ChoiceDesc1 = {
    Text = "[수호의 힘]백은 유물 [(RelicConfig.Arg1)] 획득"
  },
  Event_125749_ChoiceDesc2 = {
    Text = "[도주의 자유]무작위 카드 1장에 각인 부여: [(EnchantConfig.Arg1)]"
  },
  Event_125749_ChoiceDesc3 = {
    Text = "[대답 거부]검은 인장 50 획득"
  },
  Event_125749_Desc = {
    Text = "한밤의 가면무도회의 술기운이 머릿속으로 스며들어, 마치 쇠사슬처럼 당신을 옭아맨다. 차가운 사슬을 따라, 젊은 여성의 목소리가 뇌리에 맴돈다.\n「말해봐, 자기야. 네가 원하는 운명이란, 대체 무엇이지?」"
  },
  Event_125749_Name = {
    Text = "운명의 자물쇠"
  },
  Event_125750_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125750_Desc = {
    Text = "아무리 복잡한 일이라도, 결국 당신들이 해결해야 한다.\n점점 무거워지는 것을 느끼는 동시에, 새로운 힘도 느껴진다."
  },
  Event_125750_Name = {Text = "평온"},
  Event_125751_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125751_Desc = {
    Text = "이름 모를 배우, 위험한 춤사위. 맞다, 도망치는 것이 항상 가장 안전하다.\n당신은 몸을 돌려 달렸고, 극장의 장막을 젖혔다. 그리고, 당신은 무대 위에 서 있었다. 인형이 당신의 손을 잡고 경쾌한 춤을 추기 시작했다.\n운명의 무대에는 애초에 선택이란 없었다."
  },
  Event_125751_Name = {Text = "3인무"},
  Event_125752_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125752_Desc = {
    Text = "지금은 영화를 볼 때가 아니다."
  },
  Event_125752_Name = {
    Text = "기억 상영관"
  },
  Event_125753_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125753_Desc = {
    Text = "길 위의 위험은 조금도 너의 뇌리에 들어오지 않았다. 너는 옆에서 무너진 운명을 지나쳐 네프레아에게 계속 다가갔다.\n 너는 그녀에게 해방을 가져주기 위해 여기에 왔다."
  },
  Event_125753_Name = {
    Text = "운명의 거미줄 막이 내리다"
  },
  Event_125754_ChoiceDesc1 = {
    Text = "[봉투 읽기]황금 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」 감염"
  },
  Event_125754_ChoiceDesc2 = {
    Text = "[편지 읽기]지령 카드 3장 중 1장을 선택하여 각인 부여: [(EnchantConfig.Arg1)]"
  },
  Event_125754_ChoiceDesc3 = {
    Text = "[제자리로 돌려놓기]50 검은 인장 획득"
  },
  Event_125754_Desc = {
    Text = "당신들의 움직임에 빽빽한 거미줄이 찢어지고, 낡은 편지 한 통이 거미줄 사이에서 떨어졌다.\n그 무게는 얇은 종이 한 장보다 훨씬 무겁다."
  },
  Event_125754_Name = {
    Text = "안녕히, 에드가 씨"
  },
  Event_125755_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125755_Desc = {
    Text = "까마귀의 눈에서 눈물이 흘러내렸다. 까마귀의 입가에서 선혈이 흘렀다. 까마귀는 모든 생명을 다해 당신에게 마지막 예언을 노래했다."
  },
  Event_125755_Name = {
    Text = "마지막 예언"
  },
  Event_125756_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125756_Desc = {
    Text = "「흐흐……하하하하!」\n「어때, 내 손님? 운명의 맛, 미칠 듯이 그리워하게 될 거야……」"
  },
  Event_125756_Name = {
    Text = "운명의 맛"
  },
  Event_125757_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125757_Desc = {
    Text = "「재미없군.」 여성의 목소리가 나른한 하품을 했다.\n「네 힘을 가지고, 클럽에 가서 격투나 해.」"
  },
  Event_125757_Name = {
    Text = "운명의 자물쇠"
  },
  Event_125758_ChoiceDesc1 = {
    Text = "[운명의 그물 안정화]3택 1 고급 각인 획득"
  },
  Event_125758_ChoiceDesc2 = {
    Text = "[위험 무시]황금 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」 감염"
  },
  Event_125758_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_125758_Desc = {
    Text = "그녀는 아름다운 애완동물이다. 그녀는 운명의 버림받은 아이이다. 그녀는 어두운 빛점을 따라 심연에서 기어 나오는 복수자이다. 그녀는 여기 와서 모든 것에 해방을 가져온다.\n 운명의 그물이 너희 주위에서 무너지고 있다. 너는 극장의 무대에 서 있으며, 네프레아와는 그리 멀지 않은 거리다."
  },
  Event_125758_Name = {
    Text = "운명의 거미줄 막이 내리다"
  },
  Event_125759_ChoiceDesc1 = {
    Text = "[이해할 수 없음]백은 유물 [(RelicConfig.Arg1)] 획득"
  },
  Event_125759_ChoiceDesc2 = {
    Text = "[깊이 공감함]황금 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」 감염"
  },
  Event_125759_Desc = {
    Text = "무대 위에서 찢어지는 듯한 울부짖음이 들려왔다. 유일한 조명이 외로운 그림자 위에 내려앉았다.\n그는 당신에게 가장 진심 어린 연기를 바치고 있었다——자신의 내장을 갈라, 모든 관객에게 보여주는 것이었다.\n무엇이 이 인물을 이토록 고통스럽게 만든 것일까?"
  },
  Event_125759_Name = {
    Text = "배우의 고백"
  },
  Event_125760_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125760_Desc = {
    Text = "당신의 손이 오른쪽으로 향했다.\n그것은 당신의 미래, 가장 강렬한 갈망, 당신의 귀착지, 당신이 도달할 곳.\n당신의 존재는 앞에 놓인 태양을 쫓기 위함이었다."
  },
  Event_125760_Name = {
    Text = "과거, 미래"
  },
  Event_125761_ChoiceDesc1 = {
    Text = "【세 점】"
  },
  Event_125761_ChoiceDesc2 = {
    Text = "【여섯 시】"
  },
  Event_125761_ChoiceDesc3 = {
    Text = "【한 점】"
  },
  Event_125761_Desc = {
    Text = "물론 그냥 떠날 수도 있었지만, 그 정교한 주사위가 당신을 완전히 사로잡았다.\n당신은 뒤쫓아 오는 추격자를 잊고, 경건하게 그것을 집어 들어 모자 안에 던졌다——"
  },
  Event_125761_Name = {
    Text = "거리의 도박"
  },
  Event_125762_ChoiceDesc1 = {
    Text = "[떠나다]획득 백은 유물 [(RelicConfig.Arg1)]"
  },
  Event_125762_Desc = {
    Text = "데구르르, 주사위가 주사위통 안에서 신나게 춤을 추다가, 기진맥진해질 때까지 굴렀다.\n\n「왜……왜 아무도 이길 수 없는 거야!……」"
  },
  Event_125762_Name = {
    Text = "거리의 도박"
  },
  Event_125763_ChoiceDesc1 = {
    Text = "[운명을 수용]3장의 지령 카드 중 1장을 선택하여 각인 획득: [(EnchantConfig.Arg1)]"
  },
  Event_125763_ChoiceDesc2 = {
    Text = "[운명에 저항][(Skill.Arg1)]에 감염, 다시 무작위 각인"
  },
  Event_125763_Desc = {
    Text = "「아, 장난꾸러기. 운명은 언제나 자비롭지……하지만 모든 저항에는 대가가 따르는 법. 이제, 그것을 받아들일 준비가 되었니?」"
  },
  Event_125763_Name = {
    Text = "숙명의 새장"
  },
  Event_125764_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125764_Desc = {
    Text = "너는 그 시선들을 둘러보며 손을 흔들어 인사한다.\n머지않아, 이야기의 클라이맥스를 그들에게 선사할 것이다."
  },
  Event_125764_Name = {Text = "관객"},
  Event_125765_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125765_Desc = {
    Text = "\"사랑하는 아라크네 양, 오늘은 당신의 생일입니다. 저는 주인님과 부인님, 그리고 당신을 위해 기쁨을 느낍니다. 이 아름다운 세계에 오신 것을 환영합니다. 저는 이 부드러운 자장가를 당신께 바칩니다. 당신이 태어난 이 날부터 걱정 없는 삶을 살기를 바랍니다……\""
  },
  Event_125765_Name = {
    Text = "안녕히, 에드가 씨"
  },
  Event_125766_ChoiceDesc1 = {
    Text = "[사진 찍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_125766_ChoiceDesc2 = {
    Text = "[다시 찍자] 「(Skill.Arg1)」에 감염되고, 선택지 1에서 획득한 각인으로 변경하기, 이제 1회만 사용 가능"
  },
  Event_125766_Desc = {
    Text = "렌즈 앞에 선 당신은 약간 불안해졌다. 이 포즈를 취하는 게 더 잘 나올까? 아니면 저 포즈를 취하는 게 낫나?"
  },
  Event_125766_Name = {
    Text = "관객석의 사진"
  },
  Event_125767_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125767_Desc = {
    Text = "그 위에 담긴 내용을 보고 싶었지만, 스크린에는 아무것도 비치지 않았고, 상영관 안에는 필름이 돌아가는 소리만 울려 퍼졌다.\n아마 한참 뒤에야, 필름 속 내용을 알 수 있는 기회가 올 것이다."
  },
  Event_125767_Name = {
    Text = "기억 상영관"
  },
  Event_125768_ChoiceDesc1 = {
    Text = "【회피 시선】무작위로 1명의 깨어남체를 깨어남시킵니다"
  },
  Event_125768_ChoiceDesc2 = {
    Text = "【직시 시선】1명의 깨어남체를 선택하여 그 깨어남 카드의 산출력 소모를 2점 감소시킵니다. 감염“(Skill.Arg1)”"
  },
  Event_125768_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_125768_Desc = {
    Text = "무대에 올라서자 속삭이는 소리가 들린다. 뒤를 돌아보니, 만 명의 관객의 눈이 무대 사방에 떠다니며 너를 응시하고 있다.\n이리 와! 그들이 말한다. 멋진 연극이, 설마 여기서 끝나는 건 아니겠지?\n춤춰! 그들이 말한다. 이 무곡의 클라이맥스를 우리에게 선사해!"
  },
  Event_125768_Name = {Text = "관객"},
  Event_125769_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125769_Desc = {
    Text = "당신은 그의 고통을 이해하지 못했고, 이해할 필요도 없었다.\n극장에는 수많은 무대가 있고, 무대 위에는 수많은 인형이 있으며, 당신도 그중 하나에 불과했다.\n당신에게는 더 중요한 일이 있었다."
  },
  Event_125769_Name = {
    Text = "배우의 고백"
  },
  Event_125770_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125770_Desc = {
    Text = "죽음, 소멸, 흘러감……예술은 고통을 가져오기 위해 존재하는 것이 아니다. 만약 아름다움이 고통 속에만 존재한다면, 그런 아름다움은 필요 없다.\n너는 힘껏 나비를 쫓아낸다. 나비가 흩어지고, 슬픈 시체 하나만이 남는다."
  },
  Event_125770_Name = {
    Text = "소멸 속에서 피어나다"
  },
  Event_125771_ChoiceDesc1 = {
    Text = "[노래 듣기]40개의 검은 인장 획득, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_125771_ChoiceDesc2 = {
    Text = "[무관심하게 하기] 25개의 검은 인장을 획득하고, 떠나다"
  },
  Event_125771_Desc = {
    Text = "한때 당신과 만났던 까마귀 떼가 하나로 모였다. 그것은 당신 앞에 서서 노래했고, 노랫소리는 처량하여 마치 마지막 예언 같았다."
  },
  Event_125771_Name = {
    Text = "마지막 예언"
  },
  Event_125772_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125772_Desc = {
    Text = "당신의 손이 왼쪽으로 향했다.\n그것은 당신의 과거, 가장 소중한 기억, 당신이 걸어온 길, 당신이 돌아갈 곳.\n과거의 모든 것이 당신의 전부를 이루었다."
  },
  Event_125772_Name = {
    Text = "과거, 미래"
  },
  Event_125773_ChoiceDesc1 = {
    Text = "[사진 찍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_125773_Desc = {
    Text = "렌즈 앞에 선 당신은 약간 불안해졌다. 이 포즈를 취하는 게 더 잘 나올까? 아니면 저 포즈를 취하는 게 낫나?\n당신은 계속 망설이고 있지만, 반대로 카메라는 이미 매우 초조해하고 있다는 걸 알 수 있었다."
  },
  Event_125773_Name = {
    Text = "관객석의 사진"
  },
  Event_125774_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125774_Desc = {
    Text = "당신을 카메라 앞에 서서 포즈를 취했다. 마치 진정한 관객처럼 단정하고, 호기심 가득하게 몰입한다.\n찰칵——\n카메라가 셔터를 눌렀고, 검은 점액이 카메라에서 터져 나와 무대 전체에 튀었다.\n카메라의 잔해 한 가운데, 필름 위에는 아무것도 존재하지 않았다."
  },
  Event_125774_Name = {
    Text = "관객석의 사진"
  },
  Event_125775_ChoiceDesc1 = {
    Text = "[수락]3택 1 백은 유물 획득"
  },
  Event_125775_ChoiceDesc2 = {
    Text = "[도주]백은 유물 「(RelicConfig.Arg1)」「(RelicConfig.Arg2)」 획득, 「(Skill.Arg3)」 2회 감염"
  },
  Event_125775_Desc = {
    Text = "딱딱, 딱딱……구두 굽과 나무판이 부딪히며 경쾌한 소리를 냈다.\n학생 교복을 입은 두 인형이 무대 위에서 춤을 추고 있었다. 갑자기, 그들은 춤을 멈추고 당신을 향해 손을 내밀었다."
  },
  Event_125775_Name = {Text = "3인무"},
  Event_125776_ChoiceDesc1 = {
    Text = "[고통을 견디다]최대 생명력 Arg1 포인트 증가"
  },
  Event_125776_ChoiceDesc2 = {
    Text = "[고통에 반박]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", 1장 \"(Skill.Arg2)\" 감염"
  },
  Event_125776_Desc = {
    Text = "「너는 리즈의 죽음을 신경 쓴 적이 없어. 누구의 죽음도 신경 쓴 적이 없지.」\n「네가 신경 쓰는 건 오직 자기 자신뿐……네 곁의 모든 사람은 자유와 평온을 향한 도구에 불과해.」\n「아닌가……비밀지기?」\n해설자의 속삭임이 네 귓가에 울린다. 심장이 조여 오고, 수축하며, 강렬한 고통이 그녀의 말과 함께 온몸으로 퍼져 나간다……"
  },
  Event_125776_Name = {
    Text = "고통의 만연"
  },
  Event_125777_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125777_Desc = {
    Text = "의식의 추락에 몸을 맡겨라, 바닷물에는 부력이 있으니, 운명이 모든 것의 길을 가리켜 줄 것이다."
  },
  Event_125777_Name = {Text = "평온"},
  Event_125778_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125778_Desc = {
    Text = "그것은 당신 자신이었다. 힘의 원천, 책임의 담지자, 유일하게 충성할 대상.\n당신은 오직 당신만의 길 위를 걷고 있었다."
  },
  Event_125778_Name = {
    Text = "술잔 속 그림자"
  },
  Event_125779_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125779_Desc = {
    Text = "「정말 유감이야, 내 손님. 운명의 맛, 다시는 맛볼 기회가 없을 거야……」"
  },
  Event_125779_Name = {
    Text = "운명의 맛"
  },
  Event_125780_ChoiceDesc1 = {
    Text = "[그녀와 토론하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_125780_ChoiceDesc2 = {
    Text = "[침묵한다]"
  },
  Event_125780_Desc = {
    Text = "「정말 슬픈 연극이네요……그 불쌍한 소녀는 자신이 사랑하는 사람에게 버림받은 건가요, 언니?」\n이 익숙한 목소리에서 당신은 어떤 광기도 증오도 듣지 못했다. 그 목소리는 맑고 슬프며, 마치 숲속의 부드러운 시냇물 같았다.\n「그 노래하는 자, 무력하게 떠도는 마른 잎사귀, 운명의 유린에 속수무책……얼마나 불쌍한 사람인가……」\n「언니, 만약 내가 그 집필자라면……그녀에게 어떤 결말을 써줘야 할까요?」"
  },
  Event_125780_Name = {
    Text = "극작의 결말"
  },
  Event_125781_ChoiceDesc1 = {
    Text = "[쓰다듬기]50% 확률로 검은 인장 125 획득, 50% 확률로 [(Skill.Arg2)] 감염"
  },
  Event_125781_ChoiceDesc2 = {
    Text = "[설명하기]75% 확률로 검은 인장 100 획득, 25% 확률로 [(Skill.Arg2)] 감염"
  },
  Event_125781_ChoiceDesc3 = {
    Text = "[간파하기]검은 인장 50 획득"
  },
  Event_125781_Desc = {
    Text = "술집 뒷골목을 쫓아갔을 때, 괴물의 모습은 사라지고 한 무리의 검은 고양이가 앞을 가로막았다.\n「야, 너.」 한 마리의 검은 고양이가 자기 발을 핥으며 당신을 바라보았다.\n「우리 구역에 뭐 하러 온 거야?」"
  },
  Event_125781_Name = {
    Text = "환화역형"
  },
  Event_125782_ChoiceDesc1 = {
    Text = "[과거를 마주하자] 황금 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_125782_ChoiceDesc2 = {
    Text = "[미래를 마주하자] 황금 유물 3개 중 1개를 획득하고, 「(Skill.Arg1)」에 감염되기"
  },
  Event_125782_ChoiceDesc3 = {
    Text = "[떠나기] 백은 유물 「(RelicConfig.Arg1)」 획득하기"
  },
  Event_125782_Desc = {
    Text = "네프리아의 출현이 실타래타래를 교란시키고 있다. 어지러운 이 운명 속에서, 당신은 두 개의 흐릿한 환영을 마주한다.\n그것은 당신의 과거, 또 하나는 당신의 미래이다. 당신은 그것들로 나아가 손을 내밀었다……"
  },
  Event_125782_Name = {
    Text = "과거, 미래"
  },
  Event_125855_ChoiceDesc1 = {
    Text = "[감지] 유물 1개를 선택해 황금 유물 「(RelicConfig.Arg1)」(으)로 변환시키기"
  },
  Event_125855_ChoiceDesc2 = {
    Text = "[응시] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_125855_ChoiceDesc3 = {
    Text = "[무시] 검은 인장 25 획득하기"
  },
  Event_125855_Desc = {
    Text = "카살림의 거리에서, 한 수정 가게의 눈부신 빛이 당신의 시선을 끌었다. 당신은 가게 앞에 다가가 은심 모양의 수정 하나를 집어 들었다."
  },
  Event_125855_Name = {
    Text = "수정의 비밀"
  },
  Event_125856_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125856_Desc = {
    Text = "당신은 눈을 감고 그것을 세심하게 감지했다.\n한 줄기 미광이 당신의 의식 속에서 깜빡였다. 그것은 당신에게 무언가를 전하려 했다……"
  },
  Event_125856_Name = {
    Text = "수정의 비밀"
  },
  Event_125857_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125857_Desc = {
    Text = "운명에 대한 어떤 저항도, 엿봄도 헛된 것이다. 당신은 조용히 눈을 감고, 운명이 당신을 데려갈 곳으로 이끄는 대로 맡긴다."
  },
  Event_125857_Name = {
    Text = "속명의 거미줄"
  },
  Event_125858_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125858_Desc = {
    Text = "「감성은 존속의 의미이다. 부디 자신의 선택을 후회하지 않기를.」"
  },
  Event_125858_Name = {
    Text = "선택의 대가"
  },
  Event_125859_ChoiceDesc1 = {
    Text = "[감성] HP Arg1 회복하기"
  },
  Event_125859_ChoiceDesc2 = {
    Text = "[이성] 랜덤 명령 카드 1장에 각인 새기기: [(EnchantConfig.Arg1)]"
  },
  Event_125859_ChoiceDesc3 = {
    Text = "[선택 거부] 검은 인장 25 획득하기"
  },
  Event_125859_Desc = {
    Text = "무대 위에 천칭이 나타났다.\n「두뇌와 심장, 이성과 감성, 잿빛과 붉은빛……우리는 선택을 피할 수 없다, 이것이 우리의 운명이다.」\n「무대의 종착점은 이미 정해져 있다. 이제, 이 무대가 걸어갈 길을 선택하라.」"
  },
  Event_125859_Name = {
    Text = "선택의 대가"
  },
  Event_125860_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125860_Desc = {
    Text = "「고개를 들지 마. 이곳을 떠나.」\n당신은 운명의 목소리를 들었다. 하늘을 올려다보고 싶은 갈망이 간절했지만, 그녀가 옳다는 것을 알고 있었다."
  },
  Event_125860_Name = {
    Text = "올려다봄"
  },
  Event_125861_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125861_Desc = {
    Text = "당신은 결코 운명을 받아들이지 않는다. 결코 속박을 받아들이지 않는다.\n당신은 필사적으로 발버둥 치며, 나방의 사지 한 조각을 희생한 끝에, 마침내 탈출에 성공했다……"
  },
  Event_125861_Name = {
    Text = "속명의 거미줄"
  },
  Event_125862_ChoiceDesc1 = {
    Text = "[우정]검은 인장 50 획득"
  },
  Event_125862_ChoiceDesc2 = {
    Text = "[도움]검은 인장 75 획득, [(Skill.Arg2)]에 감염"
  },
  Event_125862_Desc = {
    Text = "술집 뒷골목에서 다시 그 검은 고양이들을 만났다.\n「들었어. 그 검은 점액이 우리 모습으로 변해서 꽤 곤란하게 했다며.」\n「사과의 의미로, 말해 봐. 뭘 원해?」\n검은 고양이가 네 다리 주위를 두 바퀴 돌더니 고개를 들어 너를 올려다본다."
  },
  Event_125862_Name = {
    Text = "첫 만남의 선물"
  },
  Event_125863_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125863_Desc = {
    Text = "무력으로는 운명을 풀 수 없지만, 어쩌면 지혜로는 가능할까?\n당신은 이 거미줄을 세심히 관찰하며, 그 속에서 운명의 궤적을 엿보려 한다……"
  },
  Event_125863_Name = {
    Text = "속명의 거미줄"
  },
  Event_125864_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125864_Desc = {
    Text = "당신은 다가가 그것을 자세히 응시했다.\n한 줄기 미광이 당신의 눈 속에서 깜빡였다. 그것은 당신에게 무언가를 전하려 했다……"
  },
  Event_125864_Name = {
    Text = "수정의 비밀"
  },
  Event_125865_ChoiceDesc1 = {
    Text = "[발버둥]덱에서 무작위로 지령 카드 3장을 가져와, 1장을 선택하여 삭제, 검은 인장 75 획득"
  },
  Event_125865_ChoiceDesc2 = {
    Text = "[사색]덱에서 무작위로 지령 카드 3장을 가져와, 1장의 원본 복제본을 덱에 추가, 검은 인장 25 획득"
  },
  Event_125865_ChoiceDesc3 = {
    Text = "[휴식]검은 인장 50 획득"
  },
  Event_125865_Desc = {
    Text = "익숙한 감각이 밀려온다. 다른 점이 있다면, 그 끈적한 촉감, 저항할 수 없다는 직감이 지난번보다 더 강렬하고, 더 치명적이라는 것.\n나방은 거미줄에 빠지고, 당신도 이미 무대에 발을 들였다."
  },
  Event_125865_Name = {
    Text = "속명의 거미줄"
  },
  Event_125866_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125866_Desc = {
    Text = "「이성은 존속의 수단이다. 부디 자신의 선택을 후회하지 않기를.」"
  },
  Event_125866_Name = {
    Text = "선택의 대가"
  },
  Event_125867_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125867_Desc = {
    Text = "호기심에 불이 붙었다. 당신은 인파 속으로 들어가 그들처럼 고개를 들었다.\n거기에는 아무것도 없었지만, 왜인지 모르게 시선을 내리고 싶지 않았다. 그저 이렇게 바라보고 싶었다, 계속 바라보고 싶었다……"
  },
  Event_125867_Name = {
    Text = "올려다봄"
  },
  Event_125868_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125868_Desc = {
    Text = "「선택을 포기하는 것도 하나의 선택이다, 이것이 운명의 저주이지. 부디 자신의 선택을 후회하지 않기를.」"
  },
  Event_125868_Name = {
    Text = "선택의 대가"
  },
  Event_125869_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125869_Desc = {
    Text = "「이제, 네 것이야.」\n검은 고양이가 네 종아리에 몸을 비비더니 금세 사라져 버렸다.\n그들이 사라진 자리에 선물 하나가 너를 기다리고 있다."
  },
  Event_125869_Name = {
    Text = "첫 만남의 선물"
  },
  Event_125870_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_125870_Desc = {
    Text = "「이제, 네 것이야.」\n검은 고양이가 네 종아리에 몸을 비비더니 금세 사라져 버렸다.\n그들이 사라진 자리에 선물 하나가 너를 기다리고 있다."
  },
  Event_125870_Name = {
    Text = "첫 만남의 선물"
  },
  Event_125871_ChoiceDesc1 = {
    Text = "[고개 들기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_125871_ChoiceDesc2 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_125871_Desc = {
    Text = "소란스러운 소리가 잠시 사라졌다. 거리의 인파가 침묵에 빠지며 고개를 들어 하늘을 올려다보았다."
  },
  Event_125871_Name = {
    Text = "올려다봄"
  },
  Event_129176_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129176_Name = {
    Text = "망각 제1장@"
  },
  Event_129177_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129177_Name = {
    Text = "별빛 이야기 제1장@"
  },
  Event_129178_ChoiceDesc1 = {
    Text = "[방향 지시]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_129178_ChoiceDesc2 = {
    Text = "[함께 기도하기]3선택 1 각인 두 번 획득"
  },
  Event_129178_Desc = {
    Text = "피아노와 파이프 오르간의 소리가 흐릿한 바람 속에서 얽혀 있습니다. 마치 마법 같은 멜로디가 사람이 없는 거리에서 떠돌고 있는 듯합니다.\n 한 무명의 수녀가 피아노 소리 속에서 기도합니다.\n “간단한 기도는 화려한 의식을 필요로 하지 않습니다. 위대한 아버지 신께서 우리에게 희망을 파종해 주실타래 것입니다. 그가 우리에게 성실타래한 가르침을 주셨던 것처럼.”"
  },
  Event_129178_Name = {
    Text = "관풍금의 기도"
  },
  Event_129179_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129179_Name = {
    Text = "별빛 이야기 제1장@"
  },
  Event_129180_ChoiceDesc1 = {
    Text = "【주동적으로 맞서다】저주받은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_129180_ChoiceDesc2 = {
    Text = "[저항을 포기하다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129180_ChoiceDesc3 = {
    Text = "[빨리 도망가기]획득: 50개의 검은 인장"
  },
  Event_129180_Desc = {
    Text = "몇 개의 왁스 조각 흙이 당신의 길을 막고 있다. \n그들은 비뚤어지고, 얼굴이 거칠며, 보기에 로저스가 만들었을 만한 수준이 아니다. \n“명령……대인의 명령……”"
  },
  Event_129180_Name = {Text = "습작"},
  Event_129181_ChoiceDesc1 = {
    Text = "【포기】저주받은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_129181_ChoiceDesc2 = {
    Text = "[영감 따라잡기]무작위 1장의 커맨드 카드에 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129181_Desc = {
    Text = "항구가 습격당하고, 돌아올 수 없는 신비로운 화물선과 지느러미가 있는 “새로운 친구”… 이것은 정교하게 준비된 함정인가? 아니면 또 다른 사고가 빈발하는 여행인가? \n 현실타래과 이성이 서로 끌어당기고 얽히며, 수많은 영감과 생각이 머릿속에서 쏟아져 나온다."
  },
  Event_129181_Name = {
    Text = "영감 폭발"
  },
  Event_129182_ChoiceDesc1 = {
    Text = "[합류]\"(Skill.Arg1)\" 감염 두 번, 무작위 카드 1장이 각인 획득: \"(EnchantConfig.Arg2)\" 두 번"
  },
  Event_129182_ChoiceDesc2 = {
    Text = "[쫓아내기]\"(Skill.Arg1)\" 감염 두 번, 무작위 카드 1장이 각인 획득: \"(EnchantConfig.Arg2)\" 두 번"
  },
  Event_129182_ChoiceDesc3 = {
    Text = "[무관심]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129182_Desc = {
    Text = "당신은 멀리서 희미하게 들려오는 뼈 나팔 소리를 듣습니다. \n 쥐 떼가 소리를 따라 검은 진흙 속에서 발현되어, 마른 강바닥에 누워 있는 무명 시체를 갉아먹고 있습니다. \n 그들은 원을 이루며, 원의 중심은 이미 비어 있는 유해이며, 원주변은 잊혀짐을 법으로 삼은 새로운 왕국입니다. \n 그리고 당신은 이 왕국의 입구에 서 있습니다."
  },
  Event_129182_Name = {
    Text = "추방된 왕국"
  },
  Event_129183_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129183_Name = {
    Text = "망각 제5장@"
  },
  Event_129184_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129184_Name = {
    Text = "망각 제8장@"
  },
  Event_129185_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129185_Name = {
    Text = "망각 제1장@"
  },
  Event_129186_ChoiceDesc1 = {
    Text = "[초상화 구하기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129186_ChoiceDesc2 = {
    Text = "[공백 받아들이기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129186_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129186_Desc = {
    Text = "당신은 픽맨의 선물 앞에 서 있습니다. \n 그것은 피로 그려진 초상화이며, 칠흑 같은 불꽃이 조용히 타오르고 있습니다. \n 그림 속 인물의 텅 빈 눈구멍을 통해, 당신은—— \n 당신의 기억이 끓어오르며 타오르고, 길어지고, 왜곡되고, 빛나고 있습니다. 마치 어떤 무형의 불이 당신의 뇌 속 회랑을 핥고 있는 듯합니다. 멍하니 있을 때, 당신은 한 사람의 목소리를 듣습니다. \n “이제 냄비에 넣어야 해, 불이 딱 좋군.” \n 이것은 바로 당신이 그려낸 기억의 풍경으로, 당신은 불꽃 속에서 몸부림치며 변형되고 있습니다."
  },
  Event_129186_Name = {
    Text = "불타는 초상화"
  },
  Event_129187_ChoiceDesc1 = {
    Text = "[어떤 대가를 치르시겠습니까?]무작위로 1장의 카드의 각인 품질을 두 번 향상"
  },
  Event_129187_ChoiceDesc2 = {
    Text = "[그들에게 유통기한 지난 블러디 메리 한 잔을 대접하다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129187_Desc = {
    Text = "“환영합니다, 나의 소중한 손님. 마음껏 선택하세요, 이 모든 것들은 당신을 기다리기 위해 존재합니다.”\n“어, 실타래례합니다, 혹시 당신은… 다프다일 부인의 쌍둥이 자매인가요?”\n“저는 다프다일 본인입니다. 손님이 오늘 이곳에 오신 이유는 무엇인가요…?”\n“죄송합니다, 죄송합니다, 당신이 이전보다 더 매력적이어서 제가 알아보지 못했습니다. 기억하시나요? 20년 전, 당신이 제 바에서 한 괴물을 쫓아냈던… 어제, 악몽 재현이 되었고, 그것이 바를 점령했어요, 그것의 동족들과 함께, 떼 지어…”"
  },
  Event_129187_Name = {
    Text = "기억의 파편·옛 꿈 다시 보기"
  },
  Event_129188_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129188_Name = {
    Text = "별의 이야기 제3장@"
  },
  Event_129189_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129189_Name = {
    Text = "망각 제8장@"
  },
  Event_129190_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129190_Name = {
    Text = "망각 제1장@"
  },
  Event_129191_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129191_Name = {
    Text = "망각 제6장@"
  },
  Event_129192_ChoiceDesc1 = {
    Text = "【불씨를 쥐다】최대 생명을 Arg1 높임"
  },
  Event_129192_ChoiceDesc2 = {
    Text = "[내면과 직면하기]무작위 2장의 커맨드 카드에 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, 2장에 \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129192_Desc = {
    Text = "이 거대한 사냥에서, 고리아의 추격은 어두운 밤의 맹수처럼 모든 희망의 빛을 포식하려 했다. 그러나 이 무정한 추격은 당신을 빙결시키지 않았고, 오히려 마음 깊은 곳의 화종을 점화시켰다. 그것은 가슴 속에서 확산되고, 번영하며 점점 더 뜨거워졌다."
  },
  Event_129192_Name = {
    Text = "빛을 쫓아"
  },
  Event_129193_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129193_Name = {
    Text = "망각 제6장@"
  },
  Event_129194_ChoiceDesc1 = {
    Text = "[선인의 길 읽기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_129194_ChoiceDesc2 = {
    Text = "[자신만의 길을 쓰다]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_129194_ChoiceDesc3 = {
    Text = "[다크 시야]25개의 검은 인장 획득"
  },
  Event_129194_Desc = {
    Text = "만약 당신이 혼자서 미경을 더듬어 더 전진한다면, 지금처럼 자신의 앞길에 대해 확신을 가질 수는 없을 것입니다. \n미경의 발자국은 세 갈래로 나뉘었으며, 남겨진 각 발자국은 보이지 않는 미래를 쓰고 있습니다."
  },
  Event_129194_Name = {Text = "출구"},
  Event_129195_ChoiceDesc1 = {
    Text = "[오류를 지적하다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129195_ChoiceDesc2 = {
    Text = "[연주를 들은 후]광기치가 50 이상인 깨어남체당 15 검은 인장을 획득합니다"
  },
  Event_129195_ChoiceDesc3 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_129195_Desc = {
    Text = "소년 왁스상이 피아노 앞에 앉아 연습곡을 연주하고 있다. \n그의 선생님——마찬가지로 왁스상으로 만들어진——는 옆에서 지도하고 있다. \n133, 355, 244…… \n틀렸다, 각 음 하나하나가 모두 틀렸다."
  },
  Event_129195_Name = {
    Text = "피아노 수업"
  },
  Event_129196_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129196_Name = {
    Text = "망각 제5장@"
  },
  Event_129197_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129197_Name = {
    Text = "별빛 제4장@"
  },
  Event_129198_ChoiceDesc1 = {
    Text = "[슬픔에 귀 기울이다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129198_ChoiceDesc2 = {
    Text = "[기쁨을 듣다]광기치가 50 이상인 깨어남체마다 15 검은 인장을 획득"
  },
  Event_129198_ChoiceDesc3 = {
    Text = "[떠나기]3선택 1 각인 두 번 획득"
  },
  Event_129198_Desc = {
    Text = "유려하고, 기쁘고, 서정적이며, 슬프다… 곡조가 미경 공간에서 울려 퍼져 그 출처를 알아내기 어렵다. \n이는 유령선에서 흘러나오는 소나타일까, 아니면 미경에 속박된 밤중의 망상인가?"
  },
  Event_129198_Name = {
    Text = "무명의 소리"
  },
  Event_129199_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129199_Name = {
    Text = "별빛 이야기 제1장@"
  },
  Event_129200_ChoiceDesc1 = {
    Text = "【봉투 열기】황금 유물「(RelicConfig.Arg1)」를 획득하고, 감염「(Skill.Arg2)」"
  },
  Event_129200_ChoiceDesc2 = {
    Text = "[읽다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129200_ChoiceDesc3 = {
    Text = "[제자리로 돌려놓기]50 검은 인장 획득"
  },
  Event_129200_Desc = {
    Text = "아무도 주목하지 않는 구석에 한 통의 편지를 잃어버렸습니다.\n편지의 많은 글씨는 판별할 수 없지만 단 하나의 단어만 있습니다. 종이를 관통하는 힘.\n그 단어는 '어머니'입니다."
  },
  Event_129200_Name = {
    Text = "사라져가는 그리움"
  },
  Event_129201_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129201_Name = {
    Text = "별빛 제4장@"
  },
  Event_129202_ChoiceDesc1 = {
    Text = "[주의 깊게 듣기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129202_ChoiceDesc2 = {
    Text = "[손으로 귀를 막다]50 이상의 광기치를 가진 깨어남체마다 15개의 검은 인장을 획득"
  },
  Event_129202_ChoiceDesc3 = {
    Text = "[확인하기]3선택 1 각인 두 번 획득"
  },
  Event_129202_Desc = {
    Text = "당신들이 유해가 있는 층에 들어갔을 때, 텅 빈 폐공장 안에서 갑자기 맑고 아름다운 딩동 소리가 들려왔다. 피아노의 맑고 차가운 울림은 녹슨 강철 폐허와 어울리지 않았다."
  },
  Event_129202_Name = {
    Text = "이상한 음계"
  },
  Event_129203_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129203_Name = {
    Text = "망각 제3장@"
  },
  Event_129204_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129204_Name = {
    Text = "망각 제6장@"
  },
  Event_129205_ChoiceDesc1 = {
    Text = "【그녀를 놓아주기】저주받은 유물 (RelicConfig.Arg1) 획득, (Skill.Arg2) 감염"
  },
  Event_129205_ChoiceDesc2 = {
    Text = "[그녀를 돕다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129205_ChoiceDesc3 = {
    Text = "[나는 나만의 길을 갈 거야]50개의 검은 인장 획득"
  },
  Event_129205_Desc = {
    Text = "세 사람의 그림자가 당신의 길을 막고 있습니다. \n “당신은 그녀를 놓아줄 수 있습니다,” 양손에 융식점액으로 더럽혀진 곰인형을 안고 있는 그림자가 말합니다, “그녀는 단지 겁이 많을 뿐, 악하지 않습니다. 그녀는 누구도 해치고 싶지 않아요.” \n “당신은 그녀를 도와줄 수 있습니다,” 양손에 정교하게 포장된 사탕을 쥐고 있는 그림자가 말합니다, “당신은 그녀가 할 수 없는 일을 할 수 있습니다, 당신은 이 모든 것을 끝낼 수 있습니다.” \n “당신은 우리의 말을 들을 필요가 없습니다,” 양손이 텅 빈 그림자가 말합니다, “당신은 당신만의 길이 있습니다.”"
  },
  Event_129205_Name = {
    Text = "분기된 작은 길"
  },
  Event_129206_ChoiceDesc1 = {
    Text = "[쥐에게 먹이 주기]백은 유물「(RelicConfig.Arg1)」을 획득하고, 1번 증상을 선택하여 감염합니다"
  },
  Event_129206_ChoiceDesc2 = {
    Text = "[쥐 쫓기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", 두 번 반복, \"(Skill.Arg2)\" 감염, 두 번 반복"
  },
  Event_129206_ChoiceDesc3 = {
    Text = "[쥐를 무시하기]25 검은 인장 획득"
  },
  Event_129206_Desc = {
    Text = "이 배 위의 모든 것은 윤회하고 있다.\n배 위에서 살아가는, 혐오스럽고 더러운 솜털로 뒤덮인 작은 것들도 자연히 이런 운명을 피할 수 없었다.\n한 번 또 한 번의 윤회 속에서, 그것들은 눈에 보이는 모든 것을 먹어치웠지만, 여전히 만족할 수 없었다.\n「배……고파……」\n쥐떼가 병적이고 귀를 찢는 듯한 비명을 질렀다.\n거듭되는 윤회가 그것들을 참을 수 없이 굶주리게 만들었고, 무언가를 먹어야만 했다.\n당장, 지금 즉시!"
  },
  Event_129206_Name = {
    Text = "굶주린 쥐떼"
  },
  Event_129207_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129207_Name = {
    Text = "망각 제8장@"
  },
  Event_129208_ChoiceDesc1 = {
    Text = "[뇌 만지기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129208_ChoiceDesc2 = {
    Text = "【심장을 만지다】Arg1 포인트 최대 생명을 증가시키고, 감염「(Skill.Arg2)」"
  },
  Event_129208_Desc = {
    Text = "당신은 아무도 저어하지 않는 회색 홀로 들어갑니다. 그곳에는 검은 안개 속에서 희미하게 보이는 저울이 있습니다. \n 왼쪽에는 호수처럼 고요한 뇌가 있으며, 은백색의 골짜기가 희미하게 빛나고 있습니다; 오른쪽에는 불타는 듯한 붉은 심장이 열기를 뿜어내고 있습니다. \n 갑자기 당신은 향기를 맡습니다. 갈망하는 욕망이 계속해서 팽창하고, 이성은 그 무한한 어둠에 압도당합니다. \n 당신은 손을 내밀었습니다."
  },
  Event_129208_Name = {
    Text = "헝거 게임"
  },
  Event_129209_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129209_Name = {
    Text = "망각 제4장@"
  },
  Event_129210_ChoiceDesc1 = {
    Text = "[인영 베어 쓰러뜨리기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129210_ChoiceDesc2 = {
    Text = "[배아 으스러뜨리기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129210_ChoiceDesc3 = {
    Text = "[양 눈을 감다]25 검은 인장 획득"
  },
  Event_129210_Desc = {
    Text = "혼란스러운 가운데 당신은 아란에서 본 사람들을 가까이에서 보게 됩니다.\n 그들은 웃으며 당신에게 술을 마시고, 춤추고, 맛있는 음식을 맛보라고 초대합니다.\n 그 후 그들의 혈육이 겹겹이 벗겨지고, 떨어진 것들은 다시 새로운 배아로 기어 나옵니다.\n 그들은 당신에게 손을 내밀며 혈육과 신생의 환희에 참여하라고 초대합니다."
  },
  Event_129210_Name = {
    Text = "옛날의 그림자"
  },
  Event_129211_ChoiceDesc1 = {
    Text = "【그들에게 먹이 주기】은색 유물「(RelicConfig.Arg1)」를 획득하고, 1회 증상 감염 선택"
  },
  Event_129211_ChoiceDesc2 = {
    Text = "[신경 쓰지 않기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129211_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129211_Desc = {
    Text = "거주자는 오고 가지만, 쥐 떼는 오랫동안 지속됩니다.\n인간과 비교하면, 그들이 이 성의 “원주민”입니다.\n하지만 그들은 인간의 침입에 대해 이의를 제기하지 않습니다.\n왜냐하면 그 맛있고 부드러운, 하얗고 연약한 추한 것들이 그들에게 똑같이 맛있고 부드러운, 하얗고 연약한 추한 것들을 제공하기 때문입니다.\n“그리고 너, 추한 것, 어떤 종류에 속하니?”"
  },
  Event_129211_Name = {
    Text = "성의 비밀"
  },
  Event_129212_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129212_Name = {
    Text = "망각 제5장@"
  },
  Event_129213_ChoiceDesc1 = {
    Text = "【남자의 목소리를 구분하기】덱에서 무작위로 3장의 명령 카드를 획득하고 1장을 선택하여 복제합니다"
  },
  Event_129213_ChoiceDesc2 = {
    Text = "[여자의 목소리 분별하기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129213_ChoiceDesc3 = {
    Text = "[노인의 목소리를 구분하기]25개의 검은 인장을 획득"
  },
  Event_129213_Desc = {
    Text = "당신은 혼자서 한 무리의 다크 늪에 서 있습니다.\n 흐릿한 사이에 혼돈이 교차하는 꿈결의 속삭임이 밀려옵니다. 어떤 것은 노인으로부터, 어떤 것은 갓 말을 배우는 아이에게서, 어떤 것은 불안한 여자에게서, 어떤 것은 이유 없는 공포를 느끼는 남자에게서 옵니다…"
  },
  Event_129213_Name = {
    Text = "유언부언"
  },
  Event_129214_ChoiceDesc1 = {
    Text = "[자세히 살펴보다]3선1 각인 두 번 획득"
  },
  Event_129214_ChoiceDesc2 = {
    Text = "[포스터를 뜯다]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129214_Desc = {
    Text = "왁스상관 내에서 흔히 볼 수 있는 촛대입니다. \n기괴한 주황빛을 빌려, 벽에 붙어있는 손그림 포스터를 발견했습니다."
  },
  Event_129214_Name = {
    Text = "어둠 속의 웃음소리"
  },
  Event_129215_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129215_Name = {
    Text = "망각 제4장@"
  },
  Event_129216_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129216_Name = {
    Text = "망각 제7장@"
  },
  Event_129217_ChoiceDesc1 = {
    Text = "[응시]백은 유물 「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_129217_ChoiceDesc2 = {
    Text = "[무시하기]3선택 1 각인 두 번 획득"
  },
  Event_129217_Desc = {
    Text = "아란인이 사막 폭풍 속에서 구복했다. \n폭풍이 그들의 외피를 차고, 모래가 그들의 경건한 마음을 휩쓸었다. \n모래 먼지의 소용돌이 속에는 수많은 거대한 눈이 왜곡된 대지를 내려다보는 것 같았다."
  },
  Event_129217_Name = {
    Text = "모래먼지 거인"
  },
  Event_129218_ChoiceDesc1 = {
    Text = "[나비 쫓기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129218_ChoiceDesc2 = {
    Text = "[소원 듣기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129218_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129218_Desc = {
    Text = "작고 귀여운 나비는 많은 꿈을 가지고 있습니다.\n이 꿈들은 꽃바다, 병실타래, 그리고 많은 혈육으로 가득 찬 @2 제단에 흩어져 있습니다.\n이제, 그것은 마침내 얽매인 사람을 기다리게 되었습니다. 당신이 그 작은, 작은 소원을 들어줄 의향이 있는지 모르겠습니다."
  },
  Event_129218_Name = {
    Text = "나비의 꿈"
  },
  Event_129219_ChoiceDesc1 = {
    Text = "[안내 따르기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", 두 번 반복, \"(Skill.Arg2)\" 감염, 두 번 반복"
  },
  Event_129219_ChoiceDesc2 = {
    Text = "[안내 무시]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", 두 번 반복, \"(Skill.Arg2)\" 감염, 두 번 반복"
  },
  Event_129219_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129219_Desc = {
    Text = "제전이 이미 시작되었다.\n영의 불꽃과 피의 축도 아래, 셀 수 없는 신도들의 영혼이 항로표로 변했다——\n아련한 영들이 당신 주위에 흩어져, 마치 길을 인도하는 정령처럼 빛을 내며 당신의 선택을 기다린다."
  },
  Event_129219_Name = {
    Text = "영혼 항로표"
  },
  Event_129220_ChoiceDesc1 = {
    Text = "[벨소리 무시]3선택 1 고급 각인 두 번 획득"
  },
  Event_129220_ChoiceDesc2 = {
    Text = "【수화기를 들다】황금 유물「(RelicConfig.Arg1)」을 얻고, 감염「(Skill.Arg2)」"
  },
  Event_129220_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_129220_Desc = {
    Text = "그것은 울릴 이유가 없었다—— 그 전화는 캔버스 뒤에 웅크리고 있었다. \n 수화기의 선은 덩치 큰 본체에 포박되어 있었고, 마치 녹슨 제대줄처럼 당신의 뇌에서 뻗어나오는 듯했다. \n 당신은 진동의 주파수를 면밀히 구별하며, 기괴한 소리는 픽맨의 초현실타래적인 예술을 연상시켰다."
  },
  Event_129220_Name = {
    Text = "부재중 전화"
  },
  Event_129221_ChoiceDesc1 = {
    Text = "[우리는 모두 평안합니다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129221_ChoiceDesc2 = {
    Text = "[당신은 누구입니까?]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129221_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129221_Desc = {
    Text = "타자기가 갑자기 잉크를 뿜어내고, 위에 있는 느낌표가 눈부실타래 정도로 많았다.\n“돌, 괜찮아??? 왜 수호자가 사라졌을 때 너도 사라졌어!!! 제발 안전하다는 메시지를 남겨줘!!! 더 기다리면 윌리엄의 머리카락이 다 빠질 거야!!!”"
  },
  Event_129221_Name = {
    Text = "긴급 통신"
  },
  Event_129222_ChoiceDesc1 = {
    Text = "[빨간 실타래크 끊기]1장의 명령 카드를 삭제하고, Arg1 개의 검은 인장을 획득합니다"
  },
  Event_129222_ChoiceDesc2 = {
    Text = "【대항】명령 카드 1장을 복제하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_129222_ChoiceDesc3 = {
    Text = "[라모나 호출]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129222_Desc = {
    Text = "카시아가 빨간 실타래크를 휘두르자 순간적으로 당신의 가방을 감쌌다."
  },
  Event_129222_Name = {
    Text = "얽힌 실타래크"
  },
  Event_129223_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129223_Name = {
    Text = "망각 제6장@"
  },
  Event_129224_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129224_Name = {
    Text = "별의 이야기 제3장@"
  },
  Event_129225_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129225_Name = {
    Text = "망각 제3장@"
  },
  Event_129226_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129226_Name = {
    Text = "망각 제4장@"
  },
  Event_129227_ChoiceDesc1 = {
    Text = "[손 흔들어 쫓기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129227_ChoiceDesc2 = {
    Text = "[임의로 머물기]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_129227_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129227_Desc = {
    Text = "어둠 속에서 가벼운 소리가 들려왔다.\n그것은 한 마리 나비가 예의 바르게 묻는 소리였다.\n「당신의 손바닥에 내려앉아도 될까요?」\n「너무 지쳐서, 잠시 쉬고 싶을 뿐이에요……」\n그렇게 묻는 나비는 어둠을 뚫고 당신의 앞에서 맴돌았다.\n칠흑의 점액이 나비의 날개에서 떨어졌다—그것은 나비가 어둠을 통과할 때, 어둠이 준 선물이었다."
  },
  Event_129227_Name = {
    Text = "나비의 부탁"
  },
  Event_129228_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129228_Name = {
    Text = "망각 제7장@"
  },
  Event_129229_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129229_Name = {
    Text = "망각 제7장@"
  },
  Event_129230_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129230_Name = {
    Text = "망각 제1장@"
  },
  Event_129231_ChoiceDesc1 = {
    Text = "[가사 식별]백은 유물 “(RelicConfig.Arg1)”를 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_129231_ChoiceDesc2 = {
    Text = "[가볍게 흥얼거리기]3선택 1 각인 두 번 획득"
  },
  Event_129231_Desc = {
    Text = "고대의 배노래가 미경에서 울려 퍼진다.\n미경에 갇힌 기억은 당신이 처음 듣는 언어로, 시전하며 파도, 하늘과 열렬한 술을 노래한다."
  },
  Event_129231_Name = {
    Text = "해양의 노래"
  },
  Event_129232_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129232_Name = {
    Text = "망각 제8장@"
  },
  Event_129233_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129233_Name = {
    Text = "별빛 이야기 제1장@"
  },
  Event_129234_ChoiceDesc1 = {
    Text = "[손바닥 긋기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129234_ChoiceDesc2 = {
    Text = "【성장을 수용하다】은색 유물「(RelicConfig.Arg1)」을 얻고, 감염「(Skill.Arg2)」"
  },
  Event_129234_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129234_Desc = {
    Text = "그 나비는 날아온 것이 아니라 당신의 손바닥에서 천천히 자라났습니다.\n당신은 처음에 그것이 단지 땀이라고 생각했지만, 손가락 사이에서 검은 액체가 혈관처럼 조용히 흘러나와 차갑고 맥박이 뛰는 날개로 응결되는 것을 보았습니다.\n매번 퍼덕일 때마다 당신의 피 속에서 잔물결이 일어났습니다."
  },
  Event_129234_Name = {
    Text = "기생상류"
  },
  Event_129235_ChoiceDesc1 = {
    Text = "[계속 넘기다]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129235_ChoiceDesc2 = {
    Text = "【떠나다】Arg1 포인트 최대 생명 증가, 감염“(Skill.Arg2)”"
  },
  Event_129235_Desc = {
    Text = "무게를 재기 위한 저울입니다. \n그 뒤에는 수많은 장기가 붉은 포름알데히드에 담가져 있습니다. \n그들은 정갈하게 선반 위에 쌓여 있습니다. \n당신은 옆에 놓인 노트를 집어 들고 펼쳐봅니다: \n“심장: 226.8g, 뇌: 1417.5g……”"
  },
  Event_129235_Name = {
    Text = "기관 등록"
  },
  Event_129236_ChoiceDesc1 = {
    Text = "[우회 경로]1장의 명령 카드 삭제, [Arg1]개의 검은 인장 획득"
  },
  Event_129236_ChoiceDesc2 = {
    Text = "【질문을 묻다 왜 가라앉았는지】명령 카드 1장을 복제하고, “(Skill.Arg1)”에 감염합니다"
  },
  Event_129236_ChoiceDesc3 = {
    Text = "[선원에게 인사하기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129236_Desc = {
    Text = "동력실타래로 향하는 길에서 다시금 몇몇 “기억”들을 만났다. \n그들은 유령이 아니요, 엘튼 선장이 사라진 선원들에 대한 애틋함이다."
  },
  Event_129236_Name = {
    Text = "소나니르 호의 주인"
  },
  Event_129237_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129237_Name = {
    Text = "망각 제3장@"
  },
  Event_129238_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129238_Name = {
    Text = "별빛 이야기 제1장@"
  },
  Event_129239_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129239_Name = {
    Text = "망각 제6장@"
  },
  Event_129240_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129240_Name = {
    Text = "망각 제5장@"
  },
  Event_129241_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129241_Name = {
    Text = "별빛 제4장@"
  },
  Event_129242_ChoiceDesc1 = {
    Text = "[그를 위해 연주하기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129242_ChoiceDesc2 = {
    Text = "[피아노 소리 듣기]광기치가 50 이상인 깨어남체마다 15개의 검은 인장을 획득"
  },
  Event_129242_ChoiceDesc3 = {
    Text = "[떠나기]3선택 1 각인 두 번 획득"
  },
  Event_129242_Desc = {
    Text = "「사랑하는 존:\n    당신이 우리를 위해 피아노 연주를 한 지 수년이 흘렀다는 것을 최근에 갑자기 깨달았습니다.\n    올해 81세입니다. 나이가 들수록 젊은 시절의 회상이 얼마나 소중한지 더욱 느끼게 됩니다.\n    이 편지를 확인하셨다면, 다음에 렌티니언을 지나갈 때 제 아파트 앞에서 잠시 멈춰서 한 곡 연주해주실타래 수 있겠습니까?」"
  },
  Event_129242_Name = {
    Text = "유감의 소나타"
  },
  Event_129243_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129243_Name = {
    Text = "별의 이야기 제3장@"
  },
  Event_129244_ChoiceDesc1 = {
    Text = "[지갑이 없다고 말하기]3선1 각인 2회 획득"
  },
  Event_129244_ChoiceDesc2 = {
    Text = "[그물 찢기]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\" 2회, \"(Skill.Arg2)\" 2회 감염"
  },
  Event_129244_Desc = {
    Text = "주황색 그물이 공중에서 조용히 떠다니고 있다. 그 구멍은 드물고, 벽 모서리에 사는 거미의 먼 친척보다 훨씬 정교하지 않다.\n 당신은 손을 뻗어 만지고 싶어지며, 손상된 그물은 순간적으로 용해되고, 아이들의 웃음소리가 당신의 귀에 울려 퍼진다.\n “금의 은의 노란색의 빨간색의, 모든 지갑은 우리의 것이다!”"
  },
  Event_129244_Name = {
    Text = "미로 네트워크"
  },
  Event_129245_ChoiceDesc1 = {
    Text = "【감성 선택하기】Arg1 생명 복구"
  },
  Event_129245_ChoiceDesc2 = {
    Text = "[이성 유지하기]무작위 1장의 커맨드 카드에 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129245_ChoiceDesc3 = {
    Text = "[선택 거부하기]25 검은 인장 획득"
  },
  Event_129245_Desc = {
    Text = "「선택해라, 선택해라.」\n질주하는 어둠 속에서 수많은 속삭임이 들려왔다.\n이 목소리는 부드럽고 최면적인 힘을 가진 듯하여, 당신에게 어떤 광기의 환상을 불러일으키며\n당신의 뇌는 광란에 빠져 몸에서 이탈하며, 심장은 어딘가에서 의식을 가진 듯이 당신을 향해 외쳤다.\n「선택해라, 선택해라.」\n「이성을 유지할 것인가 아니면 감성을 따를 것인가, 당신은 반드시 선택해야 한다.」"
  },
  Event_129245_Name = {
    Text = "인류의 대가"
  },
  Event_129246_ChoiceDesc1 = {
    Text = "【희생물 소멸】저주받은 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염됩니다"
  },
  Event_129246_ChoiceDesc2 = {
    Text = "[밧줄 풀기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129246_ChoiceDesc3 = {
    Text = "[계속 전진]50 검은 인장 획득"
  },
  Event_129246_Desc = {
    Text = "세 명의 아란인이 고대 위에 묶여 있었다.\n그들의 몸에는 당신이 영아의 몸에 보았던 나무 껍질 같은 어두운 무늬가 떠오르고 있었으며, 입으로 중얼중얼 말을 하고 있었다."
  },
  Event_129246_Name = {
    Text = "세 개의 제물"
  },
  Event_129247_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129247_Name = {
    Text = "별의 이야기 제3장@"
  },
  Event_129248_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129248_Name = {
    Text = "망각 제6장@"
  },
  Event_129249_ChoiceDesc1 = {
    Text = "[발버둥치며 앞으로]명령 카드 1장을 삭제, Arg1개의 검은 인장 획득"
  },
  Event_129249_ChoiceDesc2 = {
    Text = "【실타래을 끊다】복제 1장의 명령 카드, 감염 「(Skill.Arg1)」"
  },
  Event_129249_ChoiceDesc3 = {
    Text = "[참고 기다리기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129249_Desc = {
    Text = "길을 따라 당신은 밀려서 나아가고, 당신의 모든 선택은 무형의 실타래에 의해 조종당하고 있습니다.\n 당신은 손을 힘껏 움직이며, 소중한 모든 것을 잡으려 합니다.\n 세계의 운명이 당신의 손끝에 걸려 있습니다.\n 수많은 실타래이 엉켜와 당신의 전신을 포박합니다."
  },
  Event_129249_Name = {
    Text = "조작당한 양손"
  },
  Event_129250_ChoiceDesc1 = {
    Text = "[길을 묻다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129250_ChoiceDesc2 = {
    Text = "[그것을 떠나기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_129250_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129250_Desc = {
    Text = "그림자가 가늘고 긴 가로등 아래 서 있다. \n“불 좀 빌릴 수 있을까요, 선생님.” \n당신은 @2의 습관이 없지만, 작은 “마법”을 사용하는 것에 개의치 않는다. \n당신의 도움으로 그림자는 점화된 @2를 보이지 않는 깊은 검은 소용돌이 속으로 넣었다. \n잠시 후, 당신은 하얀 연기가 치솟는 것을 보았다. \n“아——” \n그림자는 기쁜 한숨을 내쉬었다."
  },
  Event_129250_Name = {
    Text = "가로등 아래의 그림자"
  },
  Event_129251_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129251_Name = {
    Text = "망각 제1장@"
  },
  Event_129252_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129252_Name = {
    Text = "망각 제8장@"
  },
  Event_129253_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129253_Name = {
    Text = "망각 제3장@"
  },
  Event_129254_ChoiceDesc1 = {
    Text = "[환각을 받아들이다]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129254_ChoiceDesc2 = {
    Text = "[환각을 부정하다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129254_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129254_Desc = {
    Text = "무거운 어둠의 철제 다리 아래, 갈대가 무성한 고요한 강가에서 갑자기 반짝이는 나비 한 마리가 날아올랐다.\n나비는 가볍게 당신의 손바닥에 내려앉았고, 끔찍한 울부짖음이 멈추고, 대신 기차가 녹슨 강철 구조물을 지나가는 굉음, 석탄이 타는 팝팝 소리, 바퀴축이 돌아가는 금속 마찰 소리가 들려왔다……"
  },
  Event_129254_Name = {
    Text = "철도의 환상"
  },
  Event_129255_ChoiceDesc1 = {
    Text = "[거부 선택하기]1장의 명령 카드를 삭제하고 Arg1 검은 인장 획득"
  },
  Event_129255_ChoiceDesc2 = {
    Text = "【준수 선택하기】1장의 명령 카드를 복사하고, 감염「(Skill.Arg1)」"
  },
  Event_129255_ChoiceDesc3 = {
    Text = "[포옹 선택]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129255_Desc = {
    Text = "“나는 여러 방이 가득한 마당에 갇힌 새다.”\n어둠 속에서 희미한 그림자가 떠돌고 있는데, 그것은 떠난 자들이 남긴 집착이다.\n“그들은 그것이 정신병원이라고 하지만, 나는 그것이 사회 규칙을 따르기를 거부하는 자유로운 새들을 가두는 인간의 특별한 감옥이라는 것을 안다.”\n“하지만 새가 날 수 없다면, 여전히 새라고 할 수 있을까?”\n집착들이 당신에게 다가와 구원을 간청한다.\n“내 날개를 부러뜨려 줘, 나는 날아다니는 것에 지쳤다.”"
  },
  Event_129255_Name = {
    Text = "마음이 허한 사람"
  },
  Event_129256_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129256_Name = {
    Text = "망각 제2장@"
  },
  Event_129257_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129257_Name = {
    Text = "별의 이야기 제2장@"
  },
  Event_129258_ChoiceDesc1 = {
    Text = "[나비 날려보내기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129258_ChoiceDesc2 = {
    Text = "[나비가 되다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_129258_ChoiceDesc3 = {
    Text = "[배로 삼키기]25개의 검은 인장을 획득"
  },
  Event_129258_Desc = {
    Text = "이 밤에는 너무 많은 일이 일어났습니다. \n 부두 습격, 유령 화물선, 해양도약자, 툴루, 머피, 라모나…… 모든 것이 소용돌이 속에서 회전하며, 미사그 레스토랑 아침 7시의 오트밀로 뒤섞였습니다. \n 눈앞의 깨어남체에게 질문하고 싶으나, 도대체 어떻게 시작해야 할지 모르겠고, 목에 걸린 것처럼—— 아니면, 위 속의 나비처럼."
  },
  Event_129258_Name = {
    Text = "버터플라이 이펙트"
  },
  Event_129259_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129259_Name = {
    Text = "망각 제8장@"
  },
  Event_129260_ChoiceDesc1 = {
    Text = "[그대로 머물게 두다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129260_ChoiceDesc2 = {
    Text = "[손을 흔들어 쫓아내기]백은 유물“(RelicConfig.Arg1)”을(를) 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_129260_ChoiceDesc3 = {
    Text = "[접근 나비]획득: 25개의 검은 인장"
  },
  Event_129260_Desc = {
    Text = "당신들은 차가운 바람이 휘몰아치는 요양원 안에서, 이 계절에 존재해서는 안 되는 검은색 나비가 날아왔습니다. \n 나비의 날개는 검은 슬라임을 끌며 높낮이로 흔들리며 날아갔고, 날개에서 흘러나온 층층의 검은 액체는 굳어진 후 바람에 의해 벗겨졌습니다. \n 그것은 지쳐서 당신의 손끝에 멈추었습니다."
  },
  Event_129260_Name = {
    Text = "존재하지 않아야 할 것"
  },
  Event_129261_ChoiceDesc1 = {
    Text = "[과거 회상]3개 중 1개 선택 고급 각인 획득, 두 번 반복"
  },
  Event_129261_ChoiceDesc2 = {
    Text = "[미래 엿보기]황금 유물 \"(RelicConfig.Arg1)\" 획득, \"(Skill.Arg2)\" 감염"
  },
  Event_129261_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_129261_Desc = {
    Text = "세상에 영원히 변하지 않는 것은 없다.\n신모가 만든 낙원이라 해도 마찬가지다.\n짧은 찰나, 당신은 시공 균열 속에서 무언가를 엿보았다.\n과거, 현재, 미래가 균열로 가득한 틈새 속에서 뒤얽히며 끊임없이 변화하고 있었다.\n당신의 호기심 어린 엿봄을 기다리며."
  },
  Event_129261_Name = {
    Text = "시공 균열"
  },
  Event_129262_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129262_Name = {
    Text = "망각 제7장@"
  },
  Event_129263_ChoiceDesc1 = {
    Text = "[무시하기]3선택 1 각인 두 번 획득"
  },
  Event_129263_ChoiceDesc2 = {
    Text = "[건드리기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129263_Desc = {
    Text = "포자와 유사한 이상한 것이 당신의 주목을 끌었습니다.\n 그것은 혈육으로 이루어진 가느다란 해파리처럼 보이며, 또 뇌 깊숙한 곳에 신호를 저장하고 있는 신경 섬유 같습니다.\n “나를 만져봐.” 그것이 당신을 조용히 유혹하며 말합니다. “나는 당신에게 잔인한 기억을 보여줄 것입니다.”"
  },
  Event_129263_Name = {
    Text = "딥 메모리"
  },
  Event_129264_ChoiceDesc1 = {
    Text = "[환상에 빠지기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 감염 두 번"
  },
  Event_129264_ChoiceDesc2 = {
    Text = "[이성 유지]광기치가 50 이상인 깨어남체마다 15 검은 인장을 획득합니다"
  },
  Event_129264_ChoiceDesc3 = {
    Text = "[강제로 떠나기]3선택 1 각인 획득, 두 번 반복"
  },
  Event_129264_Desc = {
    Text = "아마도 오랜 전투가 당신을 몽롱하게 만든 것일 수도 있고, 단지 당신의 뇌가 몸을 배신한 것일 수도 있습니다.\n어떤 무중력감이 당신의 머릿속에 나타납니다.\n순간, 당신의 머릿속이 갑자기 만회경으로 변하며, 찬란하고, 화려하며, 오색찬란한 빛이 반짝입니다.\n셀 수 없는 영감, 미혹, 광상이 뇌 속으로 밀려들어, 당신 뇌의 구석구석을 차지합니다.\n이대로 계속되면, 당신의 머리는 곧 이 뒤죽박죽인 것들로 터져버릴 것입니다."
  },
  Event_129264_Name = {
    Text = "사고 만회경"
  },
  Event_129265_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129265_Name = {
    Text = "망각 제5장@"
  },
  Event_129266_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129266_Name = {
    Text = "망각 제4장@"
  },
  Event_129267_ChoiceDesc1 = {
    Text = "[듣기]3선택 1 고급 각인 두 번 획득"
  },
  Event_129267_ChoiceDesc2 = {
    Text = "[외침]황금 찍유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_129267_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_129267_Desc = {
    Text = "사고가 발생한 이후, 당신은 파트너의 소식을 더 이상 듣지 못했습니다.\n수많은 연락이 발신되었지만, 마치 돌이 바다에 가라앉듯 아무런 응답이 없었습니다.\n당신이 더 이상 희망을 품지 않을 때, 연락기가 갑자기 소리를 냈습니다.\n당신은 가방을 열고 전화기를 귀에 대었습니다.\n\"수호자……\"\n몽롱한 가운데, 당신은 그리워하던 목소리를 들었습니다. 마치 여러 겹의 허공을 가로질러 멀리서 회상처럼 들려왔습니다."
  },
  Event_129267_Name = {
    Text = "사랑의 여운"
  },
  Event_129268_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129268_Name = {
    Text = "망각 제1장@"
  },
  Event_129269_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129269_Name = {
    Text = "별빛 이야기 제1장@"
  },
  Event_129270_ChoiceDesc1 = {
    Text = "【헬독의 출처를 직시하다】황금 유물 「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되다"
  },
  Event_129270_ChoiceDesc2 = {
    Text = "[전투에 집중하다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129270_Desc = {
    Text = "헬독의 윤곽이 변화하고 있다. \n그의 신체는 벽의 틈새와 연결되어 기이한 환상을 드러낸다."
  },
  Event_129270_Name = {
    Text = "각도에서"
  },
  Event_129271_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129271_Name = {
    Text = "망각 제2장@"
  },
  Event_129272_ChoiceDesc1 = {
    Text = "【종이 조합】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_129272_ChoiceDesc2 = {
    Text = "[읽다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번"
  },
  Event_129272_ChoiceDesc3 = {
    Text = "[버리기]50 검은 인장 획득"
  },
  Event_129272_Desc = {
    Text = "한 장의 누렇게 변색된 종이가 등불 교도들의 겉옷 아래에서 떨어졌다.\n종이 위에는 괴상한 텍스트가 빽빽하게 적혀 있었고, 일부는 상형 문자처럼 보였으며, 일부는 이상하게 위로 올라갔고, 일부 글자는 심지어 겹쳐져 있어서 겨우 몇 개의 글자만 알아볼 수 있었다.\n제목은 《@2 성자의 탄생》"
  },
  Event_129272_Name = {
    Text = "밀령·하"
  },
  Event_129273_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129273_Name = {
    Text = "망각 제2장@"
  },
  Event_129274_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129274_Name = {
    Text = "별의 이야기 제2장@"
  },
  Event_129275_ChoiceDesc1 = {
    Text = "[전투 준비]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", 두 번 반복, \"(Skill.Arg2)\" 감염, 두 번 반복"
  },
  Event_129275_ChoiceDesc2 = {
    Text = "[우회 시도]25개의 검은 인장 획득"
  },
  Event_129275_Desc = {
    Text = "별빛이 드리우는 심해 속에서, 답해자들은 수천 년의 세월을 잠복해왔다.\n무한한 바닷물은 그들의 광기를 목격했고, 그들의 인내를 목격했으며, 신에 대한 가장 경건한 신앙도 목격했다.\n아무도 신의 위대한 강림을 막을 수 없다.\n방해하는 자는 모두 답해자의 분노 속에서 잿더미로 변할 것이다."
  },
  Event_129275_Name = {
    Text = "별빛 아래의 기다림"
  },
  Event_129276_ChoiceDesc1 = {
    Text = "[몇 개의 음을 탄다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_129276_ChoiceDesc2 = {
    Text = "[뚜껑 닫기]3선1 각인 2회 획득"
  },
  Event_129276_Desc = {
    Text = "벽 옆의 피아노는 뚜껑이 열려 있다. 노란색으로 변색된 건반과 나무 색깔이 드러난 갈라진 가장자리를 가지고 있지만, 각 건반은 매우 깨끗이 닦여 있다. \n그것은 많은 사람들의 행복의 원천이다."
  },
  Event_129276_Name = {
    Text = "어린 시절의 멜로디"
  },
  Event_129277_ChoiceDesc1 = {
    Text = "[환각을 받아들이다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129277_ChoiceDesc2 = {
    Text = "[부정의 환각]은 백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_129277_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_129277_Desc = {
    Text = "무거운 어둠의 철제 다리 아래, 갈대가 무성한 고요한 강가에서 갑자기 반짝이는 나비 한 마리가 날아올랐다.\n나비는 가볍게 당신의 손바닥에 내려앉았고, 끔찍한 울부짖음이 멈추고, 대신 철근을 운반하는 노동자들의 규칙적인 구호 소리, 망치로 두드리는 소리, 리벳이 부딪히는 청명한 금속 소리가 들려왔다……"
  },
  Event_129277_Name = {
    Text = "강철 다리의 환각"
  },
  Event_129278_ChoiceDesc1 = {
    Text = "[저주를 보여주다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\" 두 번, \"(Skill.Arg2)\" 두 번 감염"
  },
  Event_129278_ChoiceDesc2 = {
    Text = "[까마귀를 거부하다]3선1 각인 두 번 획득"
  },
  Event_129278_ChoiceDesc3 = {
    Text = "【무시】"
  },
  Event_129278_Desc = {
    Text = "검은색이고 병든 여러 개의 머리를 가진 까마귀가 등불 교도의 검은 망토에서 날아나와 당신의 어깨에 앉는다. \n“내 머리 보이세요? 저주를 맛보면 새로운 머리가 생깁니다. 저주를 보여주세요!”"
  },
  Event_129278_Name = {
    Text = "저주받은 까마귀"
  },
  Event_129279_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129279_Name = {
    Text = "망각 제7장@"
  },
  Event_129280_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129280_Name = {
    Text = "망각 제3장@"
  },
  Event_129281_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129281_Name = {
    Text = "망각 제4장@"
  },
  Event_129282_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129282_Name = {
    Text = "망각 제2장@"
  },
  Event_129283_ChoiceDesc1 = {
    Text = "[자리 표시]임시 텍스트."
  },
  Event_129283_Name = {
    Text = "별의 이야기 제2장@"
  },
  Event_129900_ChoiceDesc1 = {
    Text = "[안장] HP를 Arg2[ExDesc1] 회복하고, 명령 카드 1장 선택 후 삭제하기"
  },
  Event_129900_ChoiceDesc2 = {
    Text = "[기도]황금 유물 「(RelicConfig.Arg1)」을/를 획득하고, 「(Skill.Arg2)」에 감염됩니다."
  },
  Event_129900_Desc = {
    Text = "창백한 뼈 한 무더기가 검은 융식액에 반쯤 묻혀있다."
  },
  Event_129900_Name = {
    Text = "빛바랜 유골"
  },
  Event_130337_ChoiceDesc1 = {
    Text = "[착석] [꼭두각시 인형]을 덱에 넣는다."
  },
  Event_130337_Desc = {
    Text = "두 발이 극장의 계단을 밟는 순간, 시선은 더 이상 이 무대에서 떠날 수 없게 되었다.\n운명의 실타래이 강의 모래알만큼 무수한 이야기를 이끌어 이곳에서 흘러간다—과거의 먼지, 지금 이 순간의 빛과 그림자, 미래의 안개가 모두 무대 앞에서 끊임없이 소용돌이친다.\n당신은 자신이 어디에서 왔는지, 어디로 가고 싶은지를 잊었고, 「자아」에 대한 흔적은 장막의 그림자 속에서 녹아 사라졌다. 이 순간, 당신은 객석의 침묵하는 관객이자, 무대 위에서 불타는 배우이다.\n당신 존재의 모든 의미가 두 줄기 각인으로 붕괴한다: 응시, 그리고 헌연."
  },
  Event_130337_Name = {
    Text = "숙명의 무대"
  },
  Event_131264_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_131264_Desc = {
    Text = "당신들은 힘을 선택했고, 굳건한 신념과 앞으로 나아가는 용기를 선택했다.\n하지만, 대가……대가가 존재하는 의미는 감당하기 위한 것, 그렇지 않은가?"
  },
  Event_131264_Name = {
    Text = "옛날의 응시"
  },
  Event_131265_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_131265_Desc = {
    Text = "당신은 머릿속의 고통을 견디며, 흩어지고 부서지는 기억들을 힘껏 움켜쥐었다. 당신의 힘겨운 인내 끝에 균열이 봉합되기 시작했다.\n당신은 기억하기 위해 떠났고, 기억하기 위해 싸운다. 어떤 기억도 자신을 떠나는 것을 허락하지 않을 것이다."
  },
  Event_131265_Name = {
    Text = "부서진 기억"
  },
  Event_131266_ChoiceDesc1 = {
    Text = "[기억을 보호]3택 1 각인 획득"
  },
  Event_131266_ChoiceDesc2 = {
    Text = "[균열을 저지]3장의 지령 카드 중 1장을 선택하여 각인 획득: 「(EnchantConfig.Arg1)」, 감염 「(Skill.Arg2)」"
  },
  Event_131266_Desc = {
    Text = "당신은 자신의 기억을 의심한 적이 없었다. 그것들은 따뜻하고 견고하며, 가장 믿을 수 있는 항구이자 가장 소중한 보물이었다.\n하지만 지금, 심연옥의 간섭 아래 그 기억들에 혼란스러운 균열이 나타나기 시작했다."
  },
  Event_131266_Name = {
    Text = "부서진 기억"
  },
  Event_131267_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_131267_Desc = {
    Text = "정신의 힘이 머릿속으로 밀려들어 그 무시무시한 틈새를 메웠다. 당신은 온 힘을 다해 마침내 균열을 완전히 복구했다.\n당신은 기억하기 위해 떠났고, 기억하기 위해 싸운다. 어떤 기억도 자신을 떠나는 것을 허락하지 않을 것이다."
  },
  Event_131267_Name = {
    Text = "부서진 기억"
  },
  Event_131268_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_131268_Desc = {
    Text = "「으흐흐흐흐……하하하하!!」\n아무도 당신의 물음을 알아듣지 못했다. 그들은 울부짖음과 날카로운 웃음으로 대답했다."
  },
  Event_131268_Name = {
    Text = "버림받은 자"
  },
  Event_131269_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_131269_Desc = {
    Text = "당신들은 그것들을 되돌아보았다. 실타래이 튕기고, 부드러운 시선이 기억을 품에 안았다.\n당신은 말없이 그 운명의 조종자를 바라보았다. 만약 다시 한번 기회가 주어진다면, 그녀는 어떤 선택을 할까?"
  },
  Event_131269_Name = {
    Text = "옛날의 응시"
  },
  Event_131270_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_131270_Desc = {
    Text = "「으흐흐흐흐……하하하하!!」\n울부짖음과 날카로운 웃음이 당신 앞에서 점차 사라져 갔다. 어떤 혼령도 당신을 해치러 오지 않았다——그들은 이미 무시당하는 것에 익숙해져 있었다."
  },
  Event_131270_Name = {
    Text = "버림받은 자"
  },
  Event_131271_ChoiceDesc1 = {
    Text = "[기억을 응시]황금 유물 「(RelicConfig.Arg1)」 획득, 감염 「(Skill.Arg2)」"
  },
  Event_131271_ChoiceDesc2 = {
    Text = "[기억을 잊음]무작위로 깨어남체 2명 깨어남, 감염 두 번 [(Skill.Arg1)]"
  },
  Event_131271_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_131271_Desc = {
    Text = "소녀의 몸속에서 항아리가 깨지는 소리가 들렸다. 기억들이 그릇을 떠나 당신들 곁으로 다가왔다.\n어린 시절의 놀이 친구, 부모님의 선물, 흰 구름과 새에 대한 가장 순수한 상상, 하늘처럼 하얀 이상……모든 기억이 눈을 뜨고 조용히 당신들을 바라보았다.\n그것들이 묻는다. 그것들이 운다. 그것들이 기다린다."
  },
  Event_131271_Name = {
    Text = "옛날의 응시"
  },
  Event_131272_ChoiceDesc1 = {
    Text = "[물어보다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_131272_ChoiceDesc2 = {
    Text = "[무시하다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_131272_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_131272_Desc = {
    Text = "날카로운 울부짖음이 귓가에 울려 퍼지고, 고통받는 혼령들이 눈앞에서 자신의 얼굴과 몸을 찢어발기고 있다……\n그들은 누구인가? 심연옥의 죄수? 버림받은 운명? 묻혀버린 기억?"
  },
  Event_131272_Name = {
    Text = "버림받은 자"
  },
  Event_133380_ChoiceDesc1 = {Text = "[확인]"},
  Event_133380_Desc = {
    Text = "당신은 당신만의 벨벳 좌석에 앉았고, 선홍빛 막이 조용히 열렸다.\n친애하는 관객이여, 무대는 당신의 기대에 응답할 것입니다.\n이 극의 주연은 이미 무대 위에 섰습니다."
  },
  Event_133380_Name = {
    Text = "숙명의 무대"
  },
  Event_141995_ChoiceDesc1 = {
    Text = "[간단한 시도]최대 5장의 임의 카드 삭제"
  },
  Event_141995_ChoiceDesc2 = {
    Text = "[그에게 맡기기]무작위로 커맨드 카드 5장 삭제, 축복 유물 「(RelicConfig.Arg1)」 획득."
  },
  Event_141995_ChoiceDesc3 = {
    Text = "[역발상?]최대 두 명의 깨어남체를 선택하여, 그들의 전체 기본 카드 한 세트를 생성해 덱에 추가"
  },
  Event_141995_Desc = {
    Text = "당신은 한 광장에 도착했습니다. 많은 사람들이 바쁘게 오가고 있어, 이곳에서 흥미로운 것을 찾을 수 있을지도 모릅니다.\n당신이 희미한 노란 불빛이 켜진 방문을 두드리자, 연구원 차림의 사람이 안에서 고개를 내밀었습니다. 정체를 알 수 없는 과학 기기들이 가득한 방에서, 그는 당신을 끌어 앉히고는 자신이 「진화학자」라고 주장했습니다. 그는 열광적인 표정으로 자신의 「과학적 방법」을 강력히 추천했습니다.\n「인간에게 있는 무의미한 잉여를 제거하는 것만이 진정한 진화의 길이다!」"
  },
  Event_141995_Name = {
    Text = "진화학자"
  },
  Event_141996_ChoiceDesc1 = {
    Text = "[공격에 집중한 특훈]각인이 없는 모든 기초 타격에 무작위 각인을 부여"
  },
  Event_141996_ChoiceDesc2 = {
    Text = "[방어에 집중한 특훈]각인이 없는 모든 기본 방어에 무작위 각인을 부여"
  },
  Event_141996_ChoiceDesc3 = {
    Text = "[무작정 특훈]무작위 커맨드 카드 15장에 무작위 각인을 부여하고, 무작위 증상 카드 5장을 획득"
  },
  Event_141996_Desc = {
    Text = "당신은 한 광장에 도착했습니다. 많은 사람들이 바쁘게 오가고 있어, 이곳에서 흥미로운 것을 찾을 수 있을지도 모릅니다.\n금속이 부딪히는 청명한 소리가 공터에 울려 퍼지고, 몇몇 사람들이 서로 겨루며 무예를 연마하고 있습니다. 낡은 갑옷을 입은 젊은이가 당신을 알아채고, 검 하나를 던져주며 함께 단련하자고 초대합니다."
  },
  Event_141996_Name = {
    Text = "특훈 시간"
  },
  Event_141997_ChoiceDesc1 = {
    Text = "[빅 배팅]50% 확률로 랜덤 각인 획득 후 재배팅, 50% 확률로 검은 인장 75 획득"
  },
  Event_141997_ChoiceDesc2 = {
    Text = "[스몰 배팅]50% 확률로 랜덤 각인 획득 후 재배팅, 50% 확률로 검은 인장 75 획득"
  },
  Event_141997_Desc = {
    Text = "웨이터는 변함없는 미소를 유지하며 주사위 컵을 들어 올렸고, 맑은 소리가 울려 퍼졌습니다. 다른 플레이어들도 각자의 선택을 했습니다. 「배팅 마감입니다.」 그가 말했습니다. 「배팅해 주세요——」"
  },
  Event_141997_Name = {
    Text = "시끌벅적한 카지노"
  },
  Event_141998_ChoiceDesc1 = {
    Text = "[솔직하게 배팅]커맨드 카드 한 장 삭제"
  },
  Event_141998_ChoiceDesc2 = {
    Text = "[속임수 써보기]증상 카드 한 장 삭제"
  },
  Event_141998_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_141998_Desc = {
    Text = "당신은 매우 활기찬 곳에 도착했습니다. 모든 사람의 얼굴에 행복이 넘쳐흐르고, 마음껏 반짝이는 형형색색의 조명이 밤의 어둠을 몰아냅니다. 곳곳에 보이는 간판에는 이렇게 쓰여 있습니다: 「카니발에 오신 것을 환영합니다! 이곳의 꿈은 영원히 끝나지 않으며, 이곳의 환희는 영원히 아디오스가 없습니다!」\n붐비는 인파에 떠밀려 당신은 화려한 건물 안으로 들어섰습니다. 홀 안은 금빛으로 찬란하고 사람들의 소리로 가득하며, 공기 중에는 달콤한 술 향기가 가득합니다. 주사위 하나가 데굴데굴 굴러 당신의 발 앞에 멈추고, 웨이터는 아첨하는 미소를 띠며 이것이 행운의 상징이라고 말합니다. 호기심을 품은 채 당신은 한 발짝 앞으로 나아갑니다. 어쩌면, 이 게임에서 실타래력을 발휘할 수 있을지도 모릅니다."
  },
  Event_141998_Name = {
    Text = "시끌벅적한 카지노"
  },
  Event_141999_ChoiceDesc1 = {
    Text = "[물물교환]유물 1개를 제거하고, 50% 확률로 3개 중 1개의 황금 유물을 획득하거나, 50% 확률로 검은 인장 25개를 획득"
  },
  Event_141999_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_141999_Desc = {
    Text = "당신은 매우 활기찬 곳에 도착했습니다. 모든 사람의 얼굴에는 행복이 넘쳐흘렀고, 마음껏 반짝이는 형형색색의 조명이 밤의 어둠을 몰아냈습니다. 곳곳에 보이는 간판에는 이렇게 쓰여 있었습니다: 「카니발에 오신 것을 환영합니다! 이곳의 꿈은 영원히 끝나지 않으며, 이곳의 환희는 영원히 아디오스가 없습니다!」\n군중 속에서, 남루한 옷차림이지만 놀랍도록 큰 짐을 지닌 상인이 당신에게 손을 흔들었습니다. 그는 옆에 있는 짐을 두드리며 가까이 다가와 목소리를 낮추어 물물교환을 초대했고, 낡은 천 보따리는 그의 말소리에 맞춰 살랑살랑 흔들리며 이따금 딸깍딸깍 소리를 냈습니다."
  },
  Event_141999_Name = {
    Text = "남루한 행상"
  },
  Event_142000_ChoiceDesc1 = {
    Text = "[소원 빌기]현재 HP의 50%를 소모하고, 무작위 황금 유물 2개를 획득"
  },
  Event_142000_ChoiceDesc2 = {
    Text = "[온 마음을 다해 소원 빌기]현재 HP의 99%를 소모하고, 시계추 \"(RelicConfig.Arg2)\"를 획득"
  },
  Event_142000_ChoiceDesc3 = {
    Text = "[손을 뻗어 연못 바닥 더듬기]황금 유물 \"(RelicConfig.Arg1)\"를 획득"
  },
  Event_142000_Desc = {
    Text = "바람이 들판을 스치고, 사방은 고요하며, 단지 나무들의 바스락거리는 소리만 울려 퍼집니다.\n갑자기 당신은 무언가가 졸졸 흐르는 소리를 들었고, 소리를 따라가니 짙은 비릿한 단내가 먼저 코를 찔렀습니다. 마침내 당신은 그 물소리의 근원을 확인했습니다 — 소원을 비는 연못이었고, 붉은빛으로 가득 차 있었으며, 수많은 사람의 피가 연못 안에서 용동하고 있었습니다. 마치 수면 아래에서 무언가가 튀어오르려는 듯했습니다.\n소리가 당신의 마음 깊은 곳에서 울려 퍼졌습니다: 「당신의 피를 바치세요, 내가 은혜를 베풀겠습니다.」"
  },
  Event_142000_Name = {Text = "피의 샘"},
  Event_142001_ChoiceDesc1 = {
    Text = "[간단히 공양]유물 2개를 삭제하고, 죄악의 조물주 유물 \"(RelicConfig.Arg1)\"을 획득"
  },
  Event_142001_ChoiceDesc2 = {
    Text = "[경건하게 공양]유물 4개를 삭제하고, 축복 유물 \"(RelicConfig.Arg1)\"을 획득"
  },
  Event_142001_ChoiceDesc3 = {
    Text = "[공물을 살짝 훔치기, 아무도 모른다]황금 유물 \"(RelicConfig.Arg1)\"을 획득"
  },
  Event_142001_Desc = {
    Text = "바람이 들판을 스치고, 사방은 고요하며, 단지 나무들의 바스락거리는 소리만 울려 퍼집니다.\n어느새 당신은 오래된 제단 앞에 서 있었고, 거대한 조각상이 높은 곳에서 당신을 응시하며 당신의 손에서 무언가를 빼앗으려는 듯했습니다. 당신은 제단 바로 아래에 희미한 글자가 새겨진 것을 보았습니다 — 「득실타래상칭」."
  },
  Event_142001_Name = {
    Text = "득실타래의 제단"
  },
  Event_142002_ChoiceDesc1 = {
    Text = "[무료 체험]무작위 Arg2 개의 백은 유물 업그레이드"
  },
  Event_142002_ChoiceDesc2 = {
    Text = "[일반 서비스]Arg1 검은 인장 소모: 무작위 Arg2 개의 백은 유물 업그레이드"
  },
  Event_142002_ChoiceDesc3 = {
    Text = "[호화 서비스]Arg1 검은 인장 소모: 무작위 Arg2 개의 백은 유물 업그레이드"
  },
  Event_142002_Desc = {
    Text = "당신은 한 광장에 도착했습니다. 많은 사람들이 바쁘게 오가고 있어, 이곳에서 흥미로운 것을 찾을 수 있을지도 모릅니다.\n따뜻한 불빛이 켜진 작은 건물이 광장 한쪽 구석에 조용히 서 있습니다. 고급 회관처럼 보이지만, 벽에 걸린 짙은 색의 현판에는 「본 점은 생물 이외의 존재만을 위해 서비스합니다.」라고 선명하게 적혀 있습니다."
  },
  Event_142002_Name = {
    Text = "특별 회관"
  },
  Event_142003_ChoiceDesc1 = {
    Text = "[한 번 뽑기]증상 카드 한 장 획득"
  },
  Event_142003_ChoiceDesc2 = {
    Text = "[떠나기]검은 인장 75 획득"
  },
  Event_142003_Desc = {
    Text = "당신은 매우 활기찬 곳에 도착했습니다. 모든 사람의 얼굴에 행복이 넘쳐흐르고, 마음껏 반짝이는 형형색색의 조명이 밤의 어둠을 몰아냅니다. 곳곳에 보이는 간판에는 이렇게 쓰여 있습니다: 「카니발에 오신 것을 환영합니다! 이곳의 꿈은 영원히 끝나지 않으며, 이곳의 환희는 영원히 아디오스가 없습니다!」\n당신은 길가에 추첨 가판대가 있는 것을 발견했습니다. 사람들로 가득 차 있었고, 모든 사람의 시선이 꼼꼼히 가려진 대상에 집중되어 있었습니다——상인은 그것의 희귀함을 극구 선전하고, 사람들은 앞다투어 참여하려 했습니다."
  },
  Event_142003_Name = {
    Text = "추첨 도전"
  },
  Event_142004_ChoiceDesc1 = {
    Text = "[잠깐 빌려 쓰기]"
  },
  Event_142004_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_142004_Desc = {
    Text = "바람이 들판을 스쳐 지나가고, 사방이 고요한 가운데 나무들의 바스락거리는 소리만 들려옵니다.\n문득, 당신은 낡은 초가 헛간을 발견했습니다. 한가운데에는 모루가 놓여 있고, 한쪽에는 녹슨 금속 무기들이 잔뜩 쌓여 있어, 오래전에 폐허가 된 대장간처럼 보입니다. 모루 옆에는 상세한 사용 설명서가 놓여 있어, 유물을 여기에 올려놓고 개조할 수 있다고 알려주고 있습니다."
  },
  Event_142004_Name = {Text = "대장간"},
  Event_142005_ChoiceDesc1 = {
    Text = "[솔직하게 배팅]커맨드 카드 한 장 삭제"
  },
  Event_142005_ChoiceDesc2 = {
    Text = "[속임수 써보기]증상 카드 한 장 삭제"
  },
  Event_142005_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_142005_Desc = {
    Text = "주변의 응원이 당신의 승리를 알렸습니다. 시끄러운 소리 속에서 당신도 마침내 그들과 같이 모든 것을 건 이 기묘하고 화려한 꿈에 빠져들었습니다. 손 안의 칩을 바라보니, 마치 그것들이 당신에게 영광을 가져다주는 가장 충실타래한 동반자인 것 같았습니다. 저어가 도박 테이블 깊은 곳에서 흘러나오며, 어떤 모호한 요청을 담아 속삭입니다: 「다시 한 번, 한 번 더 이겨봐요.」"
  },
  Event_142005_Name = {
    Text = "시끌벅적한 카지노"
  },
  Event_142013_ChoiceDesc1 = {
    Text = "[빅 배팅]50% 확률로 랜덤 백은 유물 획득 후 재배팅, 50% 확률로 검은 인장 75 획득 및 엘리트 전투 돌입"
  },
  Event_142013_ChoiceDesc2 = {
    Text = "[스몰 배팅]50% 확률로 랜덤 백은 유물 획득 후 재배팅, 50% 확률로 검은 인장 75 획득 및 엘리트 전투 돌입"
  },
  Event_142013_Desc = {
    Text = "웨이터는 변함없는 미소를 유지하며 주사위 컵을 들어 올렸고, 맑은 소리가 울려 퍼졌습니다. 다른 플레이어들도 각자의 선택을 했습니다. 「배팅 마감입니다.」 그가 말했습니다. 「배팅해 주세요——」"
  },
  Event_142013_Name = {
    Text = "시끌벅적한 카지노"
  },
  Event_142073_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142073_Desc = {
    Text = "웨이터가 주사위 컵을 들어 올렸고, 짧은 몇 초 동안 공기마저 정지된 것 같았습니다. 답이 밝혀지는 순간, 환호와 탄식이 뒤섞인 소리가 들렸습니다. 행운은 당신에게 가호을 내리지 않았고, 테이블 위에 조용히 놓인 주사위들은 당신과 반대되는 답을 내놓았습니다. 당신은 마지막으로 한 번 둘러보며 저 발광의 도박꾼들을 바라보았습니다. 이제 떠날 때가 됐습니다."
  },
  Event_142073_Name = {
    Text = "시끌벅적한 카지노"
  },
  Event_142074_ChoiceDesc1 = {
    Text = "[전투에 들어가기]"
  },
  Event_142074_Desc = {
    Text = "당신이 기대에 부풀어 도박 테이블을 뚫어지게 바라보고 있을 때, 갑자기 손목이 단단히 붙잡혔습니다. 고개를 들어보니, 카지노의 보스가 내려다보며 규칙을 어긴 손님을 내보낼 준비를 하고 있었습니다. 순식간에 모든 시선이 당신 한 사람에게 집중되었습니다. 놀란 시선, 적대적인 시선, 고소해하는 시선......당신은 깨달았습니다. 한 사람이 여러 번 속임수를 쓸 수는 있지만, 단 한 번만 발견되어도 완전한 파멸을 맞이하게 된다는 것을."
  },
  Event_142074_Name = {
    Text = "시끌벅적한 카지노"
  },
  Event_142103_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142103_Desc = {
    Text = "당신은 물리적인 수단으로 카지노에서 무사히 탈출했습니다. 군중의 소란스러운 소리를 뒤로 한 채 발걸음을 재촉해 떠났습니다——이 난장판은 누군가가 알아서 수습할 것입니다."
  },
  Event_142103_Name = {
    Text = "시끌벅적한 카지노"
  },
  Event_142105_ChoiceDesc1 = {
    Text = "[한 번 더 뽑기]증상 카드 한 장 획득"
  },
  Event_142105_ChoiceDesc2 = {
    Text = "[떠나기]검은 인장 75 획득"
  },
  Event_142105_Desc = {
    Text = "한 번 뽑아봤지만 아무 일도 일어나지 않았습니다. 하지만 카드 뒷면에는 이렇게 쓰여 있었습니다: 「다음번엔 더 쉬워질 거예요」\n...한 번 더 시도해볼까요?"
  },
  Event_142105_Name = {
    Text = "추첨 도전"
  },
  Event_142106_ChoiceDesc1 = {
    Text = "[한 번 더 뽑기]증상 카드 한 장 획득"
  },
  Event_142106_ChoiceDesc2 = {
    Text = "[떠나기]검은 인장 75 획득"
  },
  Event_142106_Desc = {
    Text = "한 번 뽑아봤지만 아무 일도 일어나지 않았습니다. 하지만 카드 뒷면에는 이렇게 쓰여 있었습니다: 「다음번엔 더 쉬워질 거예요」\n...한 번 더 시도해볼까요?"
  },
  Event_142106_Name = {
    Text = "추첨 도전"
  },
  Event_142107_ChoiceDesc1 = {
    Text = "[한 번 더 뽑기]증상 카드 한 장 획득"
  },
  Event_142107_Desc = {
    Text = "한 번 뽑아봤지만 아무 일도 일어나지 않았습니다. 하지만 카드 뒷면에는 이렇게 쓰여 있었습니다: 「다음번엔 더 쉬워질 거예요」\n...한 번 더 시도해볼까요?"
  },
  Event_142107_Name = {
    Text = "추첨 도전"
  },
  Event_142108_ChoiceDesc1 = {
    Text = "[한 번 더 뽑기]증상 카드 한 장 획득"
  },
  Event_142108_ChoiceDesc2 = {
    Text = "[떠나기]검은 인장 75 획득"
  },
  Event_142108_Desc = {
    Text = "한 번 뽑아봤지만 아무 일도 일어나지 않았습니다. 하지만 카드 뒷면에는 이렇게 쓰여 있었습니다: 「다음번엔 더 쉬워질 거예요」\n...한 번 더 시도해볼까요?"
  },
  Event_142108_Name = {
    Text = "추첨 도전"
  },
  Event_142109_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142109_Desc = {
    Text = "심장 소리를 들으며 당신은 추첨권을 펼쳤고, 눈부신 금빛 글자가 눈에 들어왔습니다. 상인은 흥분하여 방울을 흔들었고, 모든 행인이 당신에게 부러운 시선을 보냈습니다.\n「대상이 당첨되었습니다!」"
  },
  Event_142109_Name = {
    Text = "추첨 도전"
  },
  Event_142110_ChoiceDesc1 = {
    Text = "[한 번 더 뽑기]증상 카드 한 장 획득"
  },
  Event_142110_ChoiceDesc2 = {
    Text = "[떠나기]검은 인장 75 획득"
  },
  Event_142110_Desc = {
    Text = "한 번 뽑아봤지만 아무 일도 일어나지 않았습니다. 하지만 카드 뒷면에는 이렇게 쓰여 있었습니다: 「다음번엔 더 쉬워질 거예요」\n...한 번 더 시도해볼까요?"
  },
  Event_142110_Name = {
    Text = "추첨 도전"
  },
  Event_142118_ChoiceDesc1 = {
    Text = "[물물교환]유물 1개를 제거하고, 25% 확률로 3개 중 1개의 시계추를 획득하거나, 50% 확률로 무작위 황금 유물 2개를 획득하거나, 25% 확률로 검은 인장 25개를 획득"
  },
  Event_142118_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_142118_Desc = {
    Text = "상인은 당신이 건넨 물건을 받아 달빛에 이리저리 살펴보며 눈가 튀어나올 듯 바라보았습니다. 한참을 기다린 끝에 그는 입꼬리를 올리며 보따리에서 녹슨 철 상자를 꺼냈습니다. 「한번 열어보세요, 요즘 가장 유행하는 블라인드 박스랍니다.」\n당신이 열어보니, 안쪽에는 다소 실타래망스러운 블랙 인장만 조금 들어 있었습니다. 상인은 손을 비비며 미안한 눈빛으로 한 번 더 시도해볼 수 있다고 말했습니다."
  },
  Event_142118_Name = {
    Text = "남루한 행상"
  },
  Event_142119_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142119_Desc = {
    Text = "상인은 당신이 건넨 물건을 받아 달빛에 이리저리 살펴보며 눈가 튀어나올 듯 바라보았습니다. 한참을 기다린 끝에 그는 입꼬리를 올리며 보따리에서 녹슨 철 상자를 꺼냈습니다. 「한번 열어보세요, 요즘 가장 유행하는 블라인드 박스랍니다.」\n당신이 열어보니, 안쪽에 무언가가 들어 있었습니다."
  },
  Event_142119_Name = {
    Text = "남루한 행상"
  },
  Event_142120_ChoiceDesc1 = {
    Text = "[물물교환]황금 창조물 1개를 제거하고, 50% 확률로 3개 중 1개의 시계추를 획득하거나, 50% 확률로 3개 중 1개의 축복 유물을 획득"
  },
  Event_142120_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_142120_Desc = {
    Text = "당신이 다시 블라인드 박스를 열었지만, 여전히 원하는 물건이 없었습니다. 상인은 황급히 웃음을 지으며 또 다른 철 상자를 꺼내 두 손으로 받쳐 당신 앞에 내밀었습니다.\n「화내지 마세요, 손님! 맹세컨대, 이번엔 반드시 최고의 물건이 있을 겁니다...」 그렇게 말하면서도 그는 슬그머니 한 손을 빼내어 당신 앞에 펼쳐 보이며, 「물론, 보물에는 보물로 교환해야죠.」"
  },
  Event_142120_Name = {
    Text = "남루한 행상"
  },
  Event_142138_ChoiceDesc1 = {
    Text = "[잠깐 빌려 쓰기]"
  },
  Event_142138_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_142138_Desc = {
    Text = "당신은 이 도구들을 성공적으로 사용했습니다. 다소 손상되었지만, 아직 쓸 수 있을 것 같습니다."
  },
  Event_142138_Name = {Text = "대장간"},
  Event_142139_ChoiceDesc1 = {
    Text = "[파쇄 주조]황금 유물 1개를 선택해 삭제하고, 백은 제작물 2개를 획득하며, 검은 인장 50을 획득"
  },
  Event_142139_ChoiceDesc2 = {
    Text = "[담금질]유물 2개를 선택해 삭제하고, 황금 창조물 \"(RelicConfig.Arg1)\"를 획득."
  },
  Event_142139_ChoiceDesc3 = {
    Text = "[프리미엄 담금질]황금 유물 2개를 선택해 삭제하고, 시계추 \"(RelicConfig.Arg1)\"를 획득."
  },
  Event_142139_Desc = {
    Text = "당신은 옆에 있는 망치를 집어 들고, 무언가를 하려고 합니다......"
  },
  Event_142139_Name = {Text = "대장간"},
  Event_142140_ChoiceDesc1 = {
    Text = "[잠깐 빌려 쓰기]"
  },
  Event_142140_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_142140_Desc = {
    Text = "당신은 이 도구들을 성공적으로 사용했습니다. 다소 손상되었지만, 아직 쓸 수 있을 것 같습니다."
  },
  Event_142140_Name = {Text = "대장간"},
  Event_142141_ChoiceDesc1 = {
    Text = "[파쇄 주조]황금 유물 1개를 선택해 삭제하고, 백은 제작물 2개를 획득하며, 검은 인장 50을 획득"
  },
  Event_142141_ChoiceDesc2 = {
    Text = "[담금질]유물 2개를 선택해 삭제하고, 황금 창조물 \"(RelicConfig.Arg1)\"를 획득."
  },
  Event_142141_ChoiceDesc3 = {
    Text = "[프리미엄 담금질]황금 유물 2개를 선택해 삭제하고, 시계추 \"(RelicConfig.Arg1)\"를 획득."
  },
  Event_142141_Desc = {
    Text = "당신은 옆에 있는 망치를 집어 들고, 무언가를 하려고 합니다......"
  },
  Event_142141_Name = {Text = "대장간"},
  Event_142142_ChoiceDesc1 = {
    Text = "[파쇄 주조]황금 유물 1개를 선택해 삭제하고, 백은 제작물 2개를 획득하며, 검은 인장 50을 획득"
  },
  Event_142142_ChoiceDesc2 = {
    Text = "[담금질]유물 2개를 선택해 삭제하고, 황금 창조물 \"(RelicConfig.Arg1)\"를 획득."
  },
  Event_142142_ChoiceDesc3 = {
    Text = "[프리미엄 담금질]황금 유물 2개를 선택해 삭제하고, 시계추 \"(RelicConfig.Arg1)\"를 획득."
  },
  Event_142142_Desc = {
    Text = "당신은 옆에 있는 망치를 집어 들고, 무언가를 하려고 합니다......"
  },
  Event_142142_Name = {Text = "대장간"},
  Event_142167_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142167_Desc = {
    Text = "세 번의 사용을 거친 후, 모루는 완전히 움푹 패였고 망치도 온통 마모되어, 더 이상 사용할 수 없을 것 같습니다."
  },
  Event_142167_Name = {Text = "대장간"},
  Event_142235_ChoiceDesc1 = {
    Text = "【나는 견고히 나아갈 것이다】「순수」 획득: 모든 명령 카드에 20층 영구 강화"
  },
  Event_142235_ChoiceDesc2 = {
    Text = "【나는 도망치지 않을 것이다】「증진」 획득: 은열쇠 상한, 광기 상한 영구 20% 감소"
  },
  Event_142235_Desc = {
    Text = "당신의 눈앞이 갑자기 안개로 뒤덮이며 세상이 흐릿해지기 시작했고, 몽롱한 가운데 한 목소리가 마음속 깊은 곳에서 울려 퍼졌습니다:\n「당신은 계속 나아가겠습니까?」"
  },
  Event_142235_Name = {
    Text = "종착역이 가까워지다"
  },
  Event_142925_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142925_Desc = {
    Text = "회관의 직원이 보수를 받고 기본 서비스를 제공했습니다. 그들은 당신이 맡긴 물건을 어두운 칸막이 방으로 가져갔고, 오래 기다리지 않아 그가 다시 나타났을 때, 물건은 이미 쟁반 위에 올려져 있었으며 원래와는 조금 달라 보였습니다."
  },
  Event_142925_Name = {
    Text = "특별 회관"
  },
  Event_142926_ChoiceDesc1 = {
    Text = "[황금 유물 하나 삭제](황금 유물 보유 필요)"
  },
  Event_142926_ChoiceDesc2 = {
    Text = "[강화(Forged) 유물 선택 가능]"
  },
  Event_142926_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_142926_Desc = {
    Text = "「유물 수량」 「유물 목록 선택」 테스트"
  },
  Event_142927_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142927_Desc = {
    Text = "회관의 직원이 보수를 받고 호화 서비스를 제공했습니다. 그들은 당신의 물건을 정중하게 상자에 넣어 어두운 칸막이 방으로 가져갔습니다. 한참을 기다린 끝에 그가 다시 나타나 두 손으로 물건을 받쳐 올렸고, 표정은 여전히 평온했습니다."
  },
  Event_142927_Name = {
    Text = "특별 회관"
  },
  Event_142928_ChoiceDesc1 = {
    Text = "[최대 2개의 깨어남체를 선택해 광기를 가득 채우기]"
  },
  Event_142928_ChoiceDesc2 = {
    Text = "[반드시 깨어남체 2개를 선택하여 광기를 가득 채워야 함]"
  },
  Event_142928_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_142928_Desc = {
    Text = "「조건부 깨어남체 선택」 테스트"
  },
  Event_142929_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142929_Desc = {
    Text = "연구원은 당신 주위를 몇 바퀴나 돌며 한참을 꼼꼼히 살펴본 뒤에야 작업을 시작했습니다. 그는 당신의 의견을 묻지 않았습니다. 시간이 지나 이 기묘한 연구소를 떠나려 할 때, 당신은 분명 많은 것을 잃었다는 것을 알았지만, 그는 손뼉을 치며 축하했습니다: 「이것이 바로 진화의 진수다!」"
  },
  Event_142929_Name = {
    Text = "진화학자"
  },
  Event_142930_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142930_Desc = {
    Text = "당신은 손을 뻗어 온통 진홍빛으로 물든 연못 속을 더듬어, 유용한 무언가를 찾아냈습니다."
  },
  Event_142930_Name = {Text = "피의 샘"},
  Event_142931_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142931_Desc = {
    Text = "목소리가 멀어지고, 당신의 마음은 결의로 가득 차며, 힘이 발현되는 것을 느낍니다."
  },
  Event_142931_Name = {
    Text = "종착역이 가까워지다"
  },
  Event_142932_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142932_Desc = {
    Text = "목소리가 멀어지고, 당신의 마음은 결의로 가득 차며, 머리가 더욱 맑아집니다."
  },
  Event_142932_Name = {
    Text = "종착역이 가까워지다"
  },
  Event_142933_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142933_Desc = {
    Text = "당신은 산더미처럼 쌓인 공물 더미에서 조금 집어 들고는 재빨리 자리를 떴습니다. 떠나는 순간, 조각상의 두 눈이 움직인 것 같았습니다."
  },
  Event_142933_Name = {
    Text = "득실타래의 제단"
  },
  Event_142934_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142934_Desc = {
    Text = "당신은 방어 방향에 초점을 맞춰 훈련을 진행했습니다. 상대방의 습격에 맞서 끊임없이 무기로 막아내며, 방어 능력과 반응 속도가 향상되었습니다."
  },
  Event_142934_Name = {
    Text = "특훈 시간"
  },
  Event_142935_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142935_Desc = {
    Text = "연구원은 장갑을 끼고 선반에서 모양이 기묘한 기기들을 꺼내 당신 앞에서 이리저리 움직였습니다. 그가 정확히 무엇을 했는지는 알 수 없지만, 확실타래히 조금 가벼워진 느낌이 들었습니다."
  },
  Event_142935_Name = {
    Text = "진화학자"
  },
  Event_142936_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142936_Desc = {
    Text = "당신은 특정 방향을 정하지 않고, 자신의 신체 한계를 무시한 채 상대와 대련을 계속하여 모든 사람이 지쳐 쓰러질 때까지 멈추지 않았습니다. 실타래력이 많이 늘었다는 것을 알지만, 그만큼 대가도 치렀습니다."
  },
  Event_142936_Name = {
    Text = "특훈 시간"
  },
  Event_142937_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142937_Desc = {
    Text = "당신은 가방에서 아무거나 꺼내 공양하고, 그에 상응하는 보상을 받았습니다."
  },
  Event_142937_Name = {
    Text = "득실타래의 제단"
  },
  Event_142938_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142938_Desc = {
    Text = "당신은 귀중한 공물을 바치고, 그에 상응하는 보상을 받았습니다."
  },
  Event_142938_Name = {
    Text = "득실타래의 제단"
  },
  Event_142939_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142939_Desc = {
    Text = "당신은 그의 연구 방법에 의심을 품었고, 한바탕 논쟁 끝에 그는 당신이 직접 이 기기들을 사용하여 다른 방식으로 「진화」를 추구하도록 허락했습니다.\n같은 도구를 사용했지만, 당신은 우연히 「삭제」되어야 할 것들을 대량으로 「증식」시켜 버렸고, 떠나기 직전 연구원의 비명 소리를 들었습니다."
  },
  Event_142939_Name = {
    Text = "진화학자"
  },
  Event_142940_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142940_Desc = {
    Text = "회관의 직원이 당신에게 무료 서비스를 제공했습니다. 그들은 당신이 맡긴 물건을 어두운 칸막이 방으로 가져갔고, 잠시 후 돌아와 아무 말 없이 물건을 당신의 손에 돌려주었습니다."
  },
  Event_142940_Name = {
    Text = "특별 회관"
  },
  Event_142941_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142941_Desc = {
    Text = "당신은 소원 연못에 대량의 피를 바쳤고, 귀중한 선물이 연못 속에서 떠올랐습니다."
  },
  Event_142941_Name = {Text = "피의 샘"},
  Event_142942_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142942_Desc = {
    Text = "당신은 공격 방향에 집중한 훈련을 펼쳤고, 강철이 부딪히는 가운데 타격 기술과 속도가 모두 향상되었습니다."
  },
  Event_142942_Name = {
    Text = "특훈 시간"
  },
  Event_142943_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_142943_Desc = {
    Text = "당신은 소원 연못에 약간의 피를 바쳤고, 연못 속에서 선물이 떠올랐습니다."
  },
  Event_142943_Name = {Text = "피의 샘"},
  Event_142944_ChoiceDesc1 = {
    Text = "[업그레이드할 유물 선택]"
  },
  Event_142944_ChoiceDesc2 = {
    Text = "[무작위 유물 업그레이드]"
  },
  Event_142944_ChoiceDesc3 = {
    Text = "[떠나다(테스트)]"
  },
  Event_142944_Desc = {
    Text = "「유물 업그레이드 기능」 테스트, 유물 자체 추가"
  },
  Event_146258_ChoiceDesc1 = {
    Text = "[그를 부른다] 저주 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146258_ChoiceDesc2 = {
    Text = "[그것들에 응답하다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_146258_ChoiceDesc3 = {
    Text = "[그들을 무시하다]검은 인장 50개 획득"
  },
  Event_146258_Desc = {
    Text = "제단 위에 율리에트의 흰 예복이 짙은 연기에 젖은 채, 향재와 어떤 비린내 나는 달콤한 냄새가 섞여 코를 찌른다.\n「자애로운 어머니가 포대기에 싸인 아기를 가엾이 여기듯이, 등불을 든 자는 세상의 죄인을 가엾이 여기시나니.」 그녀의 목소리는 높지 않았지만, 전당 가득히 속삭이는 기도로 뚜렷이 압도시켰다.\n제단 위의 제물이 촛불 속에서 기름기를 발산하며, 한 줄기 푸른 연기가 그 윤곽을 따라 비틀리며 솟아올라, 아래에 있는 사람들의 얼굴을 흐릿하게 만들었다.\n카스토르는 신도들 사이에 서서, 눈을 내리깔며 자신에게 각인된 적절한 경건함을 얼굴에 담은 채 그 흔들리는 연기 너머로 폴룩스를 바라보았다."
  },
  Event_146258_Name = {Text = "옛꿈 Ⅲ"},
  Event_146259_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146259_Desc = {
    Text = "신경 쓰지 마라. 그저 눈보라가 부는 휘파람이고, 얼음 호수가 내는 한숨이며, 산무리들의 애도일 뿐이니.\n이미 썩어버린 마른 가지들이 서로 스치는 수근거림인 것이다.\n그것들은 한때 빙극 사이에 몸을 묻은 모든 선행자들을 위해 영원히 애절하게 중얼거린다."
  },
  Event_146259_Name = {
    Text = "얼음 호수의 아리아"
  },
  Event_146260_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146260_Desc = {
    Text = "떡이 별 떡 있고 사람은 별사람 없다하면, 혈쇄·히로는 당신들과 평등하게 소원을 빌 기회를 누리는가?\n그렇다면, 그녀가 선수를 쳐서 경쟁자들을 몰아내는 행동에 대해서는 당신은 그저 담담히 받아드려야만 하는가?\n「좀 헛생각만 하지 말고, 계속 올라가기나 하라구!」 귀가에 카라부의 외침이 울려 퍼졌다."
  },
  Event_146260_Name = {
    Text = "터무니없는 공평함"
  },
  Event_146261_ChoiceDesc1 = {
    Text = "[산은 허기을 두려워한다]"
  },
  Event_146261_ChoiceDesc2 = {
    Text = "[산은 상실타래을 두려워한다]"
  },
  Event_146261_ChoiceDesc3 = {
    Text = "[산은 죽음을 두려워한다]"
  },
  Event_146261_Desc = {
    Text = "당신은 산의 몸속을 걷고 있다.\n산의 떨림이 그 비밀을 드러낸다.\n산의 탐욕이, 산의 두려움을 결정한다."
  },
  Event_146261_Name = {
    Text = "산의 비밀"
  },
  Event_146262_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146262_Desc = {
    Text = "당신은 매끄럽고 부드러운 털을 만끽하며, 자신의 욕망에 갇혀 있다.\n당신은 그 감촉에 만족한다.\n표면 아래에 무엇이 있는지, 그게 정말 중요할까?"
  },
  Event_146262_Name = {
    Text = "기어다니는 검은 고양이"
  },
  Event_146263_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146263_Desc = {
    Text = "당신은 조용히 빨간 줄의 끝을 받아, 당신의 손목에 묶었다.\n폴룩스도 같은 방법으로, 두 아이의 손은 곧 가느다란 빨간 줄로 이어졌다.\n같은 시간 동안 탐색할 수 있는 면적은 줄어들었지만, 당신들은 함께 살고 함께 죽을 운명이지 않은가?\n남은 것은 운명에 맡기자."
  },
  Event_146263_Name = {Text = "옛꿈 Ⅰ"},
  Event_146264_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146264_Desc = {
    Text = "「물론 힘들다는 걸 알아, 사랑하는 아이야.」\n「하지만 세상은 누구에게도 결코 쉽지 않았어.」\n「언젠가 그 나비는 네 손바닥을 떠나, 영원히 사라질 거야.」"
  },
  Event_146264_Name = {
    Text = "환상인가 현실타래인가"
  },
  Event_146265_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146265_Desc = {
    Text = "윌리엄이 눈을 들고는, 시선이 당신을 빠르게 스치고서 먼 곳에 있는 눈 쌓인 산등성이에 닿았다.\n그가 무겁게 입을 열었다.「네가 사과할 일은 전혀 없어, 어떤 명제는 오직 나만이, 나 자신만이 정답을 찾아야 되는 풀이 과정이 존재하기도 하니까.」\n「하지만, 네 예리함과 통찰력에 놀랐어. 고마워.」"
  },
  Event_146265_Name = {
    Text = "부드러운 침몰"
  },
  Event_146266_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146266_Desc = {
    Text = "윌리엄의 눈빛에 빛이 났다.\n당신은 입을 열었다 닫았다 했지만, 결코 아무 말도 내뱉을 수 없었다. 침묵이 지금으로서 할 수 있는 최선의 선택이니까.\n당신과 윌리엄의 사이에는 여전히 약속하지는 않았지만, 무의식 중에 약속처럼 굳어진 무언가가 존재한다, 그것을 깨뜨려서는 안 된다."
  },
  Event_146266_Name = {
    Text = "부드러운 침몰"
  },
  Event_146267_ChoiceDesc1 = {
    Text = "[떠나다]획득 백은 유물 [(RelicConfig.Arg1)]"
  },
  Event_146267_Desc = {
    Text = "「돌려줘, 돌려줘, 그건 내 힘이야!」\n산이 울부짖고, 산이 애절히 울부짖는다.\n산은 자신이 가졌던 모든 것을 빼앗겼음을 견딜 수 없었다."
  },
  Event_146267_Name = {
    Text = "산의 비밀"
  },
  Event_146268_ChoiceDesc1 = {
    Text = "[계속 도망쳐] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146268_ChoiceDesc2 = {
    Text = "[때를 기다리자] 각인 3개 중 1개 선택하기"
  },
  Event_146268_ChoiceDesc3 = {
    Text = "[천천히 물러난다]"
  },
  Event_146268_Desc = {
    Text = "「형 조심해, 까마귀가 보고 있어.」\n소년 카스토르가 폴룩스를 업고 급히 달리며, 의심스러운 모든 구석을 불안한 눈빛으로 훑었지만, 아무것도 발견하지 못했다.\n「위에 있어.」\n당신은 몸을 떨며, 고개를 들어 올려다보았다.\n처마 끝 그림자 속에, 까마귀 한 마리가 조용히 웅크리고 있었고, 사방을 향한 괴이한 눈들이 모두 당신을 뚫어지게 응시하고 있었다."
  },
  Event_146268_Name = {Text = "옛꿈 Ⅱ"},
  Event_146269_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146269_Desc = {
    Text = "당신은 훈련 중에 들었던 당부를 다시 머릿속에 새겨본다. \"안전 로프에 의존해서는 안 된다.\"\n당신은 암벽을 걷어차며 간신히 몸을 안정시킨다.\n하지만 배낭 속 무언가가 암벽을 따라 굴러떨어지며, 그것은 작디 작은 하나의 점으로 변해갔다.\n하지만 중요하지 않다, 적어도 당신이 아직 숨이 붙어있으니."
  },
  Event_146269_Name = {
    Text = "소리 없는 추락"
  },
  Event_146270_ChoiceDesc1 = {
    Text = "[귀를 기울여 듣다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_146270_ChoiceDesc2 = {
    Text = "【귀를 막다】3개 중 1개의 각인 선택"
  },
  Event_146270_Desc = {
    Text = "눈보라가 암벽에 부딪히며, 얼음층 깊은 곳에서 갈라지는 소리가 들려오는 듯 마는 듯 섞여, 끊어지는 듯한 흐느낌과 함께 부서진다.\n당신은 아무도 없는 높은 곳에 서서, 갑자기 산의 선율을 귀담아 듣게 된다.\n그것은 쓸쓸하고 장엄하며, 낮은 목소리로 오직 죽은 자만을 위한 곡을 읊조리고 있을 뿐이었다."
  },
  Event_146270_Name = {
    Text = "자연의 환상곡"
  },
  Event_146271_ChoiceDesc1 = {
    Text = "[종소리] 「(Skill.Arg1)」에 감염되고, 랜덤 명령 카드 1장에 각인 「(EnchantConfig.Arg2)」을(를) 획득하기"
  },
  Event_146271_ChoiceDesc2 = {
    Text = "[먹이] 「(Skill.Arg1)」에 감염되고, 랜덤 명령 카드 1장에 각인 「(EnchantConfig.Arg2)」을(를) 획득하기"
  },
  Event_146271_ChoiceDesc3 = {
    Text = "[개의 기대] 랜덤 명령 카드 1장에 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_146271_Desc = {
    Text = "「파블로프는 종을 흔들고, 개에게 먹이를 주었다. 오랜 시간이 지나자, 종만 흔들어도 개는 침을 흘리게 되었다.」\n「그렇다면, 개가 침을 흘리게 만든 것은 대체 무엇일까?」"
  },
  Event_146271_Name = {
    Text = "파블로프의 반사"
  },
  Event_146272_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146272_Desc = {
    Text = "기억하지 마.\n윌리엄은 네 손이 닿는 거리에 있어.\n고통이 너를 삼키지 못하게 해.\n넌 많은 것을 놓쳤지만, 아직은 늦지 않았어."
  },
  Event_146272_Name = {
    Text = "저편에서 오다"
  },
  Event_146273_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146273_Desc = {
    Text = "「손을 모아봐.」\n「한때 아름다웠던 것도, 네 손안에서는 검은 진흙 덩어리로 남을 뿐이야.」"
  },
  Event_146273_Name = {
    Text = "환상인가 현실타래인가"
  },
  Event_146274_ChoiceDesc1 = {
    Text = "[돌아가자] 검은 인장 50 획득하기"
  },
  Event_146274_ChoiceDesc2 = {
    Text = "[어루만지기] 검은 인장 75 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146274_Desc = {
    Text = "「야옹~」 초록 눈를 한 검은 고양이가 부드러운 발걸음을 하며 당신의 종아리에 비빈다.\n동시에, 「N」이 사라졌다."
  },
  Event_146274_Name = {
    Text = "기어다니는 검은 고양이"
  },
  Event_146275_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146275_Desc = {
    Text = "당신은 소리를 내지 않았지만, 그저 한 치도 떼지 않고 그 시선이 연기를 뚫고 폴룩스의 눈에 닿도록 내버려 두었다.\n그도 피하지는 않았다. 동생은 항상 그랬다, 고집을 가장 깊은 곳에 가뒀더라도 먼저 고개를 숙이지 않는 법이다.\n예배당 안에 울리는 찬송가의 소리와 향재 냄새, 율리에트의 자비와 제사에 관한 말들이 갑자기 멀게 느껴졌다. 긴 시간을 너머로, 서로를 응시하고 있는 듯. 마치 오직 당신과 그, 이 둘만이 이 예배당에 가득 채워진 위선적인 연민을 사이에 둔 채."
  },
  Event_146275_Name = {Text = "옛꿈 Ⅲ"},
  Event_146276_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146276_Desc = {
    Text = "지금 이 순간, 당신은 자신의 창백하고 긴 기억의 유일한 수호자다.\n웬디고가 마른 나뭇가지 같은 손을 뻗어, 손끝이 당신의 심장을 겨누지만, 마지막 순간에 당신이 단단히 막아낸다.\n그것은 비틀거리며 안개 속으로 물러서고, 낮고 쉰 듯한 중얼거림만을 남긴다——\n「넌 언젠가 자진해서, 그것들을 모두 내게 넘겨줄 거야……」"
  },
  Event_146276_Name = {Text = "탐식자"},
  Event_146277_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146277_Desc = {
    Text = "그것은 머나먼 꿈, 어린 시절이라는 이름의 꿈이다.\n정신 차려. 너는 거기에 없어.\n너는 눈보라 속에, 층층이 둘러싼 등불 교회 신도들의 포위 속에 쌓인 채, 폴룩스의 칼날이 바로 네 가슴을 겨누고 있잖아."
  },
  Event_146277_Name = {Text = "옛꿈 Ⅰ"},
  Event_146278_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146278_Desc = {
    Text = "「나는 죽음의 발생을 받아들인다.」\n「나는 기꺼이 고난의 여정에 몸을 묻으리라.」\n「절벽 아래, 하늘과 땅이 나를 위해 비석을 세우리라.」"
  },
  Event_146278_Name = {
    Text = "다가오는 죽음의 징조"
  },
  Event_146279_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146279_Desc = {
    Text = "그림자는 빛의 반사된 현상에 불과하다.\n틴커트가 본 것도, 아마 그녀 자신의 그림자일 뿐일 것이다.\n그녀의 모행성은 수천만 광년 너머에 있고, 가던 중에 조그마한 항로 이탈이라도 나는 순간 그들을 서로 다른 은하계에 추락하게 만들 수 있기 때문이다.\n그렇게 스스로를 달래며, 당신은 더 이상 발밑의 그림자에 집착하지 않는다."
  },
  Event_146279_Name = {
    Text = "호수 바닥에 드리운 그림자"
  },
  Event_146280_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146280_Desc = {
    Text = "별들로부터. 태고로부터. 인류가 아직 알지 못하는, 어쩌면 영원히 알 수 없는 곳으로부터.\n그분께 답을 구하지 마라.\n당신은 대가를 알지 못한다."
  },
  Event_146280_Name = {
    Text = "얼음 호수의 아리아"
  },
  Event_146281_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146281_Desc = {
    Text = "당신은 발걸음을 멈춘 채, 그 쓸쓸한 선율이 귀가에 가득 차도록 내버려두었다.\n바람의 소리는 마치 바이올린의 선율처럼 들리고, 눈송이는 북소리같이 웅장하며, 먼 곳에서 얼음층이 갈라지는 굉음은 오랫동안 억눌려 있던 낮은 화음같이 들려왔다.\n당신은 그 주제에 대해서 이해를 못 하지만, 그것이 과거나 미래에, 이곳에 몸을 묻는 수많은 여행자들을 위해 반복해서 연주될 것임을 알고 있었다."
  },
  Event_146281_Name = {
    Text = "자연의 환상곡"
  },
  Event_146283_ChoiceDesc1 = {
    Text = "[하늘빛을 올려다본다] 모든 깨어남체의 광기를 Arg1 회복하기"
  },
  Event_146283_ChoiceDesc2 = {
    Text = "[얼음 봉우리를 디딘다] 깨어남체 2명을 선택해 깨어남하기"
  },
  Event_146283_Desc = {
    Text = "정상이 구름 속에서 조용히 빛난다.\n계곡, 암벽, 폭풍, 이곳에 자리한 것들은 결코 인간을 위해 존재한 것이 아니다.\n그 속에 서 있는 당신은, 이토록 나약한가."
  },
  Event_146283_Name = {
    Text = "정상에 닿다"
  },
  Event_146284_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146284_Desc = {
    Text = "「아니, 네 잘못이 아니야.」\n「너는 그저 태엽이 감긴, 운명의 장난감일 뿐이야.」"
  },
  Event_146284_Name = {
    Text = "탐욕스러운 쥐"
  },
  Event_146285_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146285_Desc = {
    Text = "「알겠어, 너는 객관적 경험을 정리하는 데 능숙한 타입이구나. 하지만 잊지 마. 때로는 비슷한 표면 아래에, 전혀 다른 가능성이 숨겨져 있을 수 있어.」 종소리가 웃으며 멀어져 갔다."
  },
  Event_146285_Name = {
    Text = "파블로프의 반사"
  },
  Event_146286_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146286_Desc = {
    Text = "콩 심은 데 콩 나고 팥 심은 데 팥 난다가 공평한 것이라면, 심은 것을 모를 경우 어떤 쪽이 콩이고 팥인지 누가 알겠는가?\n아누비스의 저울이 그걸 판단하나?\n저승의 중력이 물리학의 원리를 따른다면, 당신은 자신의 심장이 그 깃털보다 가볍다는 확신은 있다."
  },
  Event_146286_Name = {
    Text = "터무니없는 공평함"
  },
  Event_146287_ChoiceDesc1 = {
    Text = "[계속 추궁한다] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146287_ChoiceDesc2 = {
    Text = "[침묵한다] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146287_ChoiceDesc3 = {
    Text = "[사과한다] 검은 인장 25 획득하기"
  },
  Event_146287_Desc = {
    Text = "「윌리엄 선배, 모두가 웬디고의 유혹에 빠졌을 때, 선배가 처음 깨어났었던 것 같아요. 이제 곧 웬디고 무리들과 정면으로 맞서야 하는데, 혹시 관련된 족보 없나요?」\n윌리엄의 눈빛이 미세하게 흔들리면서, 그의 눈빛 속에는 당신이 포착하기 어려운 멍함과 슬픔, 고요함이 엿보였다.\n마치 빛이 스며드는 바닷물 속에 잠겨, 휘청거리며 심해 밑바닥으로 가라앉는 듯했다.\n「미안하지만, 내가 도와줄 수 있는 건 없는 것 같아.」"
  },
  Event_146287_Name = {
    Text = "부드러운 침몰"
  },
  Event_146288_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146288_Desc = {
    Text = "「인정사정없구나, 인정사정없어.」검은 그림자가 고개를 저으며 나타났다. 「진실타래은 뼛속까지 시린 독이 될 수 있어. 때로는 환상을 받아들이는 편이 현재의 행복을 유지하는 데 더 나을 수 있지 않을까?」"
  },
  Event_146288_Name = {
    Text = "기어다니는 검은 고양이"
  },
  Event_146290_ChoiceDesc1 = {
    Text = "[누가 범인인가] 「(Skill.Arg1)」에 감염되고, 랜덤 카드 1장에 각인 「(EnchantConfig.Arg2)」을(를) 획득하기"
  },
  Event_146290_ChoiceDesc2 = {
    Text = "[내 잘못이다] 「(Skill.Arg1)」에 감염되고, 랜덤 카드 1장에 각인 「(EnchantConfig.Arg2)」을(를) 획득하기"
  },
  Event_146290_ChoiceDesc3 = {
    Text = "[탐식의 대가] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_146290_Desc = {
    Text = "「꼬마 쥐야, 기어 올라가. 하수도는, 깜깜하고 길으니까. 그리고, 갑자기 치즈 냄새가 나더라.」\n「꼬마 쥐야, 치즈를 끌고, 집으로 달려가. 머리가 윙윙거려, 어지러워.」\n「문 열어, 문 열어 달라고, 집안은 조용하기만 해.」\n「형제자매들이 바닥에 누워 있고, 배에는 모두 구멍이 하나씩, 하나씩.」"
  },
  Event_146290_Name = {
    Text = "탐욕스러운 쥐"
  },
  Event_146291_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146291_Desc = {
    Text = "너는 몸을 낮추어, 그녀의 뺨에 맺힌 눈물 자국을 닦아주며, 그 눈물의 진위를 묻지 않았다.\n당신이 말했다. 「진짜든 가짜든, 누군가에게 증명할 필요까지는 없어.」\n카라부가 입을 열었다 닫았다, 준비해 두었던 농담 섞인 말은 결국 나오지 못했다.\n그녀의 눈물은 아무런 예고도 없이 터져 나와, 당신의 손등에 떨어졌다."
  },
  Event_146291_Name = {
    Text = "악어의 눈물"
  },
  Event_146292_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146292_Desc = {
    Text = "「묻지 않는 게 좋아. 어떤 질문은 답을 알 필요가 없으니까.」"
  },
  Event_146292_Name = {
    Text = "탐욕스러운 쥐"
  },
  Event_146293_ChoiceDesc1 = {
    Text = "[소리 내어 경고한다] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146293_ChoiceDesc2 = {
    Text = "[계속 귀를 기울인다] 모든 깨어남체가 광기를 50 회복하고, 「(Skill.Arg1)」에 감염되기"
  },
  Event_146293_ChoiceDesc3 = {
    Text = "[어깨를 으쓱하며 무시한다] 각인 3개 중 1개를 선택해 획득하기"
  },
  Event_146293_Desc = {
    Text = "나라카가 추락한 곳에는 오직 어둠만이 드리울 뿐이다.\n진흙 속에서 축축한 선율이 마치 창백하고 차가운 두 손이 간절히 당신의 뺨을 어루만지듯 흘러나오고 있다.\n낮은 목소리의 음색으로 「자, 밤의 고요 속에서 내게로 오라.」하며 노래하고 있다."
  },
  Event_146293_Name = {
    Text = "그리움의 목소리"
  },
  Event_146294_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146294_Desc = {
    Text = "당신은 고개를 숙인 채, 그 연기가 폴룩스의 윤곽을 흐리게 만들도록 내버려두었고, 결국 그의 표정까지 회백빛 안갯속에 감춰졌다.\n당신은 스스로에게 소리친다——이게 가장 안전해. 보면 안 돼, 생각해서는 안 돼.\n율리에트의 설교가 여전히 귀가에 흐르고 있고, 당신은 포개어진 자신의 두 손을 뚫어지게 바라본 채, 한 마디도 하지 않았다.\n의식의 종소리가 울릴 때, 당신은 겨우 다시 고개를 들었다.\n그리고 폴룩스는 여전히 경건한 자세를 유지하고 있었다.\n긴 시간과 환상을 넘어, 당신은 그 순간에 무언가가 빠져나갔는지 알 수 없었다."
  },
  Event_146294_Name = {Text = "옛꿈 Ⅲ"},
  Event_146295_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146295_Desc = {
    Text = "「폴룩스——」 당신의 목소리가 목구멍을 통과하려는 순간, 당신은 그걸 스스로 꾹 삼켜버렸고, 이 향연기 속에는 오직 숨소리 같은 미세한 잔향만이 남겨졌다.\n주변 신도들의 경전을 암송하는 소리의 물결은 멈출 기세가 안 보였지만, 몇몇 시선들이 눈에 띄지 않게 스쳐 지나갔다.\n폴룩스는 갑자기 굳어져서는 눈빛에 당혹감을 감추지 못한 듯 했지만, 다시 곧바로 각인된 순종적인 표정으로 얼굴을 덮었다.\n그는 응답하지 않았지만, 눈을 내리깔고, 손가락은 소매 속에서 조금씩 움켜쥐고 있었다—— 그렇다, 그는 분명 들었다."
  },
  Event_146295_Name = {Text = "옛꿈 Ⅲ"},
  Event_146297_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146297_Desc = {
    Text = "적어도 그 순간만큼은, 당신은 그녀가 혼자 등반대에서 쫓겨나는 것을 가만히 지켜보고만 있을 수는 없었다.\n지금 당장 해결해야 할 문제를 미래의 자신에게 맡기지는 말자."
  },
  Event_146297_Name = {
    Text = "계략 속의 계략"
  },
  Event_146298_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146298_Desc = {
    Text = "「폴룩스, 우리는 서로 다른 방향으로 가는 게 좋을 것 같아. 그러면 숲의 경계를 찾을 확률이 더 높아질 거야.」\n「그럼 형은 어떻게 나를 찾을 건데?」\n흐릿한 시간 너머로, 당신은 그의 실타래망한 표정을 바라본다. 고통이 당신의 심장을 조여 온다. 당신은 깊게 숨을 들이쉬고, 천천히 내쉰다.\n「우리는 쌍둥이야. 서로의 심장 소리를 읽을 수 있잖아.」\n「우리는 절대 헤어지지 않아.」"
  },
  Event_146298_Name = {Text = "옛꿈 Ⅰ"},
  Event_146299_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146299_Desc = {
    Text = "그것은 심판한다. 또한, 그것은 묻는다. 결국 돌아오지 못한 모든 도전자들에게 차가운 죽음을 선사한다."
  },
  Event_146299_Name = {
    Text = "설선의 심판"
  },
  Event_146300_ChoiceDesc1 = {
    Text = "[다시 시작하기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146300_ChoiceDesc2 = {
    Text = "[이건 아무래도 힘들다] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146300_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_146300_Desc = {
    Text = "벌레가 그녀에게 거짓말을 가르쳤다.\n그 외에, 그녀는 어떻게 살아남아야 하는지 배운 적이 없다.\n하지만 거짓말은 결국 거짓말일 뿐, 어느 날부터인가 너는 그것의 지탱 없이 살아가야 한다."
  },
  Event_146300_Name = {
    Text = "환상인가 현실타래인가"
  },
  Event_146301_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146301_Desc = {
    Text = "「그래. 하지만 그렇게 작은 쥐가, 탐식의 대가가 무엇인지 어떻게 알았겠어?」"
  },
  Event_146301_Name = {
    Text = "탐욕스러운 쥐"
  },
  Event_146302_ChoiceDesc1 = {
    Text = "[빨간 줄 묶기] 명령 카드 1장 삭제 후, 검은 인장 Arg1 획득하기"
  },
  Event_146302_ChoiceDesc2 = {
    Text = "[빨간 줄을 뿌리치기] 명령 카드 1장 복제 후, 「(Skill.Arg1)」 감염되기"
  },
  Event_146302_ChoiceDesc3 = {
    Text = "[현실타래로 돌아가기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_146302_Desc = {
    Text = "첫 번째 꿈. 숲 속의 꿈. 열 살도 채 되지 않은 두 아이가, 교주에 의해 깊은 숲 속에 버려졌다.\n「해가 지면, 잠든 야수들이 사냥을 시작할 거란다. 그전에 탈출하는 거다. 탈출하는 아이가 내 착한 아이다.」\n동생이 그의 손을 잡으며, 빨간 줄 한 가닥을 꺼냈다.\n「형, 손을 묶자. 그러면, 우리는 헤어지지 않을 거니까.」"
  },
  Event_146302_Name = {Text = "옛꿈 Ⅰ"},
  Event_146304_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146304_Desc = {
    Text = "당신은 기쁨, 도발, 그리고 흥미에 가득 찬 어떤 웃음소리를 듣는다.\n인류가 전력을 다해 우주를 탐험하는 것.\n그것은 그분들의 눈에는 그저 개미가 기어오르는 것에 불과했으니까."
  },
  Event_146304_Name = {
    Text = "내려다보는 자"
  },
  Event_146306_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146306_Desc = {
    Text = "그것은 정화시킬 것이다. 그것은 또한 녹여낼 것이다. 또한, 돌아오지 못한 모든 등반자들을 그 속에 품어 받아들일 것이다."
  },
  Event_146306_Name = {
    Text = "설선의 심판"
  },
  Event_146307_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146307_Desc = {
    Text = "당신과 까마귀는 대치 상태에 빠졌다.\n분명한 것은, 이 대치 속에서 당신은 최후의 승자가 될 수 없다는 것이다.\n율리에트와의 대항 속에서, 당신들은 결코 승자가 될 수 없는 것 같다."
  },
  Event_146307_Name = {Text = "옛꿈 Ⅱ"},
  Event_146308_ChoiceDesc1 = {
    Text = "[누가 나를 보고 있는 거지?] 랜덤으로 깨어남체 1명을 깨어남하고, 「(Skill.Arg1)」에 감염되기"
  },
  Event_146308_ChoiceDesc2 = {
    Text = "[다른 곳에 정신 팔리면 안 돼] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_146308_Desc = {
    Text = "얼음과 눈(雪)을 머금은 바람이 인간의 발자취가 닿은 가장 높은 곳을 휘감으며 불고 있다.\n당신은 고개를 들어 올려다보지만, 더 높은 곳에는 오직 영원히 꺼지지 않는 태양만이 비춰지고 있을 뿐이었다.\n하지만 당신은 더 높고 더 머나먼 어딘가에는, 셀 수 없는 수 많은 눈들이 뜨거나 감겨 있거나 둘 중 하나라는 것을 알고 있었다.\n그중 몇몇은, 고요히 당신의 발밑에 있는 온 세상을 내려다보고 있다는 것을."
  },
  Event_146308_Name = {
    Text = "내려다보는 자"
  },
  Event_146309_ChoiceDesc1 = {
    Text = "[아직 미련이 남아있어] 저주 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」 감염되기"
  },
  Event_146309_ChoiceDesc2 = {
    Text = "[이미 잊은지 오래야] 랜덤 카드 1장에 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_146309_Desc = {
    Text = "당신은 뇌 속에서 「기억」을 저장하는 모듈을 차단하려 한다.\n그 비밀 상자 속에는 당신을 구성하는 모든 답이, 당신이 입 밖에 내기 부끄러운 모든 생각이, 드러내고 싶지 않은 모든 상상이 숨겨져 있다.\n하지만 욕망은 잠재의식의 저주다, 당신은 저항할 수 없는 집착의 환몽에 빠져든다."
  },
  Event_146309_Name = {
    Text = "잠재의식의 저주"
  },
  Event_146310_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146310_Desc = {
    Text = "윌리엄이 당신의 시선을 피했다.\n「의식은 유혹에 맞서는 무장이야. 그리고 각자의 인생 경험들이 그의 의식을 결정해. 그건 대체할 수도 없어서 족보는 무용지물이지.」\n「내가 말해줄 수 있는 건, 연약함에 자신을 내맡기지 말라는 것뿐이야.」"
  },
  Event_146310_Name = {
    Text = "부드러운 침몰"
  },
  Event_146311_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146311_Desc = {
    Text = "「알겠어, 너는 철학자가 되고 싶어 하는 타입이구나. 하지만 잊지 마. 기대가 없다고 해서, 고통이 없는 건 아니니까.」 종소리가 웃으며 멀어져 갔다."
  },
  Event_146311_Name = {
    Text = "파블로프의 반사"
  },
  Event_146312_ChoiceDesc1 = {
    Text = "[떠나다]“(Skill.Arg1)” 감염, 50개 검은 인장 획득"
  },
  Event_146312_Desc = {
    Text = "「배고파, 배고파.」\n산이 울부짖고, 산이 애절히 울부짖는다.\n산은 자신의 배 속이 텅 비어있음을 견딜 수가 없었다."
  },
  Event_146312_Name = {
    Text = "산의 비밀"
  },
  Event_146313_ChoiceDesc1 = {
    Text = "[암벽을 걷어찬다] 명령 카드 1장을 삭제하고, HP를 Arg1 회복하기"
  },
  Event_146313_ChoiceDesc2 = {
    Text = "[안전 로프를 붙잡는다] 황금 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146313_Desc = {
    Text = "오색빛의 환각이 당신의 머릿속을 뒤흔든다.\n처음은 가벼운 가루 눈부터 시작해,\n그다음은 무너질 듯한 처마 눈까지.\n당신은 자신의 미끄러짐을 막지 못 하며, 안전 로프가 클립의 마찰로 인해 눈부신 불꽃을 튕겨낸다.\n하지만 산의 무리 한 가운데서,그것은 너무나 작고 나약하기만 할 뿐이었다."
  },
  Event_146313_Name = {
    Text = "소리 없는 추락"
  },
  Event_146314_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146314_Desc = {
    Text = "「꿈속에서 나를 찾아와, 내가 다시 내 삶을 살 수 있게 해다오.」\n하며 축음기가 한 번 흐느끼더니, 숨소리가 점차 어둠 속으로 사라졌다.\n이제 그곳은 오직 메아리만이 맴돌 뿐이었다."
  },
  Event_146314_Name = {
    Text = "그리움의 목소리"
  },
  Event_146315_ChoiceDesc1 = {
    Text = "[후회가 스쳐간다] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하기"
  },
  Event_146315_ChoiceDesc2 = {
    Text = "[모든 것은 운명에 맡기자] 황금 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146315_Desc = {
    Text = "당신은 이 여정이 생각만큼 그리 간단하지 않다는 것을 항상 인지하고 있다. 이 등반대의 있는 자들은 대부분 각자의 속내를 품고 있었으니까.\n하지만 당신은 카라부가 점차 광기에 빠져드는 듯 거만해진 웃음을 바라보기만 하며, 여전히 유리 조각이 깨지는 듯 째지는 소리가 당신의 가슴속에서 터져 나오는 것을 느꼈다.\n아마도 나라카가 그녀를 이 등반대에서 쫓아내려 할 때, 당신은 다른 선택을 했어야 할지도 모른다."
  },
  Event_146315_Name = {
    Text = "계략 속의 계략"
  },
  Event_146316_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146316_Desc = {
    Text = "얼마나 많은 이들이 이곳에 삼켜졌을까?\n끈적한 깊은 웅덩이 속에서 검은 손이 뻗어나와, 당신을 그들의 세계로 끌어들이려 한다.\n하지만 당신은 그저 앞으로 나아갈 뿐, 그것들도 당신을 붙잡으려 하지 않고 하나둘 물러난다.\n앞에는 아직 정상이 당신을 기다리고 있으리니."
  },
  Event_146316_Name = {
    Text = "그리움의 목소리"
  },
  Event_146317_ChoiceDesc1 = {
    Text = "[포기한다] 검은 인장 25 획득하기"
  },
  Event_146317_ChoiceDesc2 = {
    Text = "[몸을 굽혀 살펴본다] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146317_Desc = {
    Text = "틴커트의 시선을 따라, 당신은 참지 못하고 호수 바닥을 응시했다.\n그 그림자 속에는 도대체 무엇이 그녀를 끌어당기고 있는 것일까?\n하지만, 얼음 위에는 희미하게 당신의 그림자만이 비치고 있었을 뿐. 당신은 그걸 선명히 볼 수 없었다."
  },
  Event_146317_Name = {
    Text = "호수 바닥에 드리운 그림자"
  },
  Event_146318_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146318_Desc = {
    Text = "삼킴에 저항하는 유일한 방법은 버리는 것이다.\n누구도 자신이 가진 적 없던 것을 잃을 수는 없다.\n웬디고가 이를 드러내고, 목구멍에서 억울한 듯한 낮은 으르렁거림을 내뿜으며, 한 걸음 한 걸음 안개 속으로 물러난다."
  },
  Event_146318_Name = {
    Text = "잠재의식의 저주"
  },
  Event_146319_ChoiceDesc1 = {
    Text = "[눈(雪)이 나를 정화시키리라] 랜덤 카드 1장의 각인 품질 상승시키기"
  },
  Event_146319_ChoiceDesc2 = {
    Text = "[눈(雪)이 나를 심판하리라] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146319_Desc = {
    Text = "코앞이 바로 마지막 등반이다. 근데, 설선은 차갑고 끝없이 펼쳐져만 있다.\n쌓여진 눈(雪)은 죽음조차도 깨끗하게 보일 만큼 새하얗게 눈부시기만 하다."
  },
  Event_146319_Name = {
    Text = "설선의 심판"
  },
  Event_146320_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146320_Desc = {
    Text = "그 장면의 어떤 세부사항도 놓치지 마.\n그것들을 머릿속에 새겨.\n그 순간 스쳐간 멍함과 공허, 그리고 뒤따라 밀려든 고통까지도 각인시켜.\n절대 잊지 마."
  },
  Event_146320_Name = {
    Text = "저편에서 오다"
  },
  Event_146321_ChoiceDesc1 = {
    Text = "[공동 작전] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하기"
  },
  Event_146321_ChoiceDesc2 = {
    Text = "[진정하기] 황금 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」 감염되기"
  },
  Event_146321_Desc = {
    Text = "산이 격렬하게 떨린다, 마치 죽어가는 생명체처럼.\n마디마디의 창백한 살덩어리가 갈라진 암반 아래에서 솟아오르고, 한 마디씩 높이 자라며 서로 얽히고, 카라부를 거칠게 내팽개친다.\n다시 당신들 앞에 모습을 드러냈을 때, 그녀의 뺨에는 이미 눈물 자국이 흘러내리고 있었다.\n그것은 고통의 눈물일까?\n당신은 확신할 수 없다.\n수많은 거짓말이 그녀의 입에서 흘러나왔는데, 누가 악어의 눈물을 믿겠는가?"
  },
  Event_146321_Name = {
    Text = "악어의 눈물"
  },
  Event_146322_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146322_Desc = {
    Text = "당신은 답을 묻지 않고, 그저 그녀의 곁에 섰다.\n당신이 말했다. 「일어나. 연극은 아직 대본의 반 밖에 오지 못했는데, 중간에 그만두면 안 되지.」\n카라부는 잠시 멈칫하다가, 세게 얼굴을 문질렀다.\n그녀는 비틀거리며 일어나, 다시 무기를 단단히 쥐고, 어깨를 나란히 하고 다시 벌어진 거대한 주둥아리를 향해 나아갔다.\n거짓말을 너무 많이 해서, 그녀 자신조차 어느 눈물이 진짜인지 가짜인지 분간하기 어려울 정도다.\n하지만 적어도 이번만큼은, 누구도 진위를 따지지 않았다."
  },
  Event_146322_Name = {
    Text = "악어의 눈물"
  },
  Event_146323_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146323_Desc = {
    Text = "「알겠어, 너는 표면을 꿰뚫어 보는 데 능숙한 타입이구나. 하지만 잊지 마. 그 순간의 현실타래 속에서, 음식은 오직 네 경험과 환상 속에만 존재했어.」 종소리가 웃으며 멀어져 갔다."
  },
  Event_146323_Name = {
    Text = "파블로프의 반사"
  },
  Event_146324_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146324_Desc = {
    Text = "당신은 가볍고 느리게 발걸음을 옮겼다.\n조용히, 천천히, 소리 없이……\n그렇게 다음 모퉁이를 돌아서 빠져나갔다.\n그 까마귀가 결국 따라왔을까?\n당신은 이미 기억나지 않는다."
  },
  Event_146324_Name = {Text = "옛꿈 Ⅱ"},
  Event_146325_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146325_Desc = {
    Text = "선율이 갑자기 툭 끊겼다.\n검은 진흙 속에서 간절히 바라는 두 눈이 떠졌다.\n그 눈이 축축하게 당신을 바라보며, 당신이 분간하기 어려운 내용을 낮은 목소리로 속삭였다.\n그리고는 천천히, 다시 천천히 감겼다."
  },
  Event_146325_Name = {
    Text = "그리움의 목소리"
  },
  Event_146326_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146326_Desc = {
    Text = "당신은 오래 머물며 그 선율을 감상하는 걸 뒤로 한 채, 바람 소리보다 더 빠른 소리로 발걸음을 내며 눈을 밟기 시작했다.\n하지만 아무리 빨리 걸을 지라도, 그 쓸쓸한 선율은 한 걸음도 빠지지 않고, 여전히 당신을 집요하게 따라왔다.\n당신은 도망칠 수 없다—— 그것이 이 설산 자체의 숨결이며, 당신은 그저 우연히 지나가는 작은 청중일 뿐이니까."
  },
  Event_146326_Name = {
    Text = "자연의 환상곡"
  },
  Event_146327_ChoiceDesc1 = {
    Text = "[그것에 귀를 기울인다] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146327_ChoiceDesc2 = {
    Text = "[신경 쓰지 않는다] 광기 수치가 50 이상인 깨어남체 하나당 검은 인장 15 획득하기"
  },
  Event_146327_ChoiceDesc3 = {
    Text = "[강제 퇴장]3개 중에서 1개의 각인을 획득"
  },
  Event_146327_Desc = {
    Text = "바람 사이로 머나먼 노랫소리가 섞이며 귀에 들려오기 시작한다.\n노랫소리는 사방에서, 또는 땅속에서 오는 듯해 보였다.\n당신이 어느 방향으로 추적을 하든, 그것은 같은 강도로 귀에 메아리쳐 갔다."
  },
  Event_146327_Name = {
    Text = "얼음 호수의 아리아"
  },
  Event_146328_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146328_Desc = {
    Text = "「죽음의 징조의 별이여, 지금은 네가 빛날 때가 아니다.」\n「나의 여정에는 아직 닿지 못한 종점이 남아 있다.」\n「부디 잠시 불을 꺼주어, 오늘 밤 하늘이 다시 평온을 되찾게 해다오.」"
  },
  Event_146328_Name = {
    Text = "다가오는 죽음의 징조"
  },
  Event_146329_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146329_Desc = {
    Text = "쓸데없는 후회가 밀려온다.\n인간은 왜 항상 부득이하게 과거의 자신이 만든 아수라장을 수습해야만 할까."
  },
  Event_146329_Name = {
    Text = "계략 속의 계략"
  },
  Event_146330_ChoiceDesc1 = {
    Text = "[음미해볼까?] 랜덤으로 깨어남체 1명을 깨어남시키고, 「(Skill.Arg1)」에 감염되기"
  },
  Event_146330_ChoiceDesc2 = {
    Text = "[거부하기]3중에서 1개의 각인 획득"
  },
  Event_146330_Desc = {
    Text = "눈안개 깊은 곳에 앙상한 시신 하나가 엎드려 있다, 갈비뼈가 갈라진 가죽을 받치고 있고, 머리 위에는 두 개의 마른 나뭇가지 같은 뿔이 안개를 뚫고 솟아 있다.\n그 배 속에서 텅 빈 꼬르륵 소리가 울려 퍼진다.\n당신과 시선이 마주친 순간, 그 깊이 패인 눈구멍 속에서 부서진 장면들이 일렁인다—— 그것은 당신의 기억이다. 그것은 이미 그 맛을 보았다.\n「아직이야, 아직 모자라……」 쉰 목소리로 신음하며 마른 손을 당신에게 내미는데, 그 자세에는 간청조차 섞여 있다."
  },
  Event_146330_Name = {Text = "탐식자"},
  Event_146332_ChoiceDesc1 = {
    Text = "[천장] 백은 유물 「(RelicConfig.Arg1)」 획득하기"
  },
  Event_146332_ChoiceDesc2 = {
    Text = "[쫓아내기]75 검은 인장 획득, 감염 [(Skill.Arg2)]"
  },
  Event_146332_Desc = {
    Text = "수염독수리가 상승기류를 타고 높은 하늘을 선회하며 영토를 순찰한다.\n하지만, 등반가들 사이에서 이는 언제나 나쁜 징조로 여겨져 왔다.\n「저것들은 먹이를 찾고 있어. 독수리는 죽음의 냄새를 맡을 수 있으니까.」"
  },
  Event_146332_Name = {
    Text = "다가오는 죽음의 징조"
  },
  Event_146333_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146333_Desc = {
    Text = "자신의 두 다리를 믿어라.\n당신은 정상을 정복할 것이니."
  },
  Event_146333_Name = {
    Text = "정상에 닿다"
  },
  Event_146334_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146334_Desc = {
    Text = "미련이 머릿속에 스쳐 오르는 순간, 당신은 이미 저항할 힘이 없음을 깨닫고, 그것이 오랫동안 봉인된 당신의 기억 보물창고로 마음껏 침투하도록 내버려 둘 수밖에 없다.\n새하얀 송곳니가 당신의 관자놀이를 파고들며, 한 장면 한 장면의 장면이 뿌리째 뽑혀 나간다."
  },
  Event_146334_Name = {
    Text = "잠재의식의 저주"
  },
  Event_146335_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146335_Desc = {
    Text = "그것이 몸을 숙여 당신에게 다가오며, 코끝은 거의 당신의 이마에 닿을 듯하다. 그 표정은 마치 꿀 한 조각을 음미하듯 깊이 취해 있다.\n불안하게 출렁이던 감정들이 말끔히 핥아 먹힌다.\n그것은 흡족한 듯 웅얼거리며 물러서고, 눈에는 요염한 빛이 일렁인다.\n당신의 가슴에는 빈 구멍이 생겼지만, 묘하게도…… 한결 가벼워졌다."
  },
  Event_146335_Name = {Text = "탐식자"},
  Event_146336_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146336_Desc = {
    Text = "나라카의 목소리가 당신의 귀에 울려 퍼진다. 「발밑 조심해. 한 걸음 한 걸음 단단히 디뎌. 남이 너를 대신해 뒷감당해주길 바라지 마.」"
  },
  Event_146336_Name = {
    Text = "내려다보는 자"
  },
  Event_146337_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146337_Desc = {
    Text = "인간은 하늘에 닿아야 한다.\n목표는 사람으로 하여금 위험을 잊게 만든다.\n드넓은 하늘이 머리 위에서 당신을 기다리고 있다."
  },
  Event_146337_Name = {
    Text = "정상에 닿다"
  },
  Event_146338_ChoiceDesc1 = {
    Text = "[추억 되감기] 황금 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」 감염되기"
  },
  Event_146338_ChoiceDesc2 = {
    Text = "[환상을 붙잡기] 황금 유물 3개 중 1개 선택하고, 「(Skill.Arg1)」 감염되기"
  },
  Event_146338_ChoiceDesc3 = {
    Text = "[떠나기] 백은 유물 「(RelicConfig.Arg1)」 획득하기"
  },
  Event_146338_Desc = {
    Text = "윌리엄을 죽인 범인이, 지금 바로 네 눈앞에 있다.\n아란의 텐트 안, 메스꺼운 공기 속에서, 윌리엄의 창백한 얼굴, 떠 있는 시신, 그리고 탁자 위에 해부된 그 작은 램프가 다시 네 기억에 떠오른다."
  },
  Event_146338_Name = {
    Text = "저편에서 오다"
  },
  Event_146339_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146339_Desc = {
    Text = "안전 로프가 끊어졌다.\n당신은 눈더미 속에 거칠게 추락하며, 오장육부가 둔한 통증 속에서 치명적인 경보를 울려댔다.\n어지럼증을 참으며 눈을 떠보니, 이름 모를 백골과 당신이 서로 마주한다.\n그의 텅 빈 동공 속에서, 무언가가 반짝이는 것 같다."
  },
  Event_146339_Name = {
    Text = "소리 없는 추락"
  },
  Event_146340_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146340_Desc = {
    Text = "피할 수 없어.\n당신은 이를 악물고, 몸을 날려 질주하는 속도로 감시자를 따돌리려 한다.\n까마귀가 괴이하게 울부짖으며 날개를 퍼덕이고, 여유롭게 당신들 위를 따라오면서 심지어 가볍게 한 바퀴 선회하기까지 한다.\n차가운 절망이 그 시선을 따라 당신의 몸속으로 스며든다.\n너희는 도망칠 수 없어."
  },
  Event_146340_Name = {Text = "옛꿈 Ⅱ"},
  Event_146341_ChoiceDesc1 = {
    Text = "[콩 심은 데 콩 나고 팥 심은 데 팥 난다] 랜덤 명령 카드 1장 및 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_146341_ChoiceDesc2 = {
    Text = "[떡이 별 떡 있지 사람은 별사람 없다] 최대 HP가 Arg1 증가하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_146341_Desc = {
    Text = "당신은 절벽에 매달려 있지만, 머릿속에 갑자기 뜬금없는 질문이 떠오르기 시작한다. 「무엇이 과연 공평인 걸까?」"
  },
  Event_146341_Name = {
    Text = "터무니없는 공평함"
  },
  Event_146342_ChoiceDesc1 = {
    Text = "[떠나다]“(Skill.Arg1)” 감염, 50개 검은 인장 획득"
  },
  Event_146342_Desc = {
    Text = "「나는 아직 죽을 수 없어!」\n산이 울부짖고, 산이 애절히 울부짖는다.\n산은 탐욕 때문에 내일의 가능성을 잃었음을 견딜 수 없었다."
  },
  Event_146342_Name = {
    Text = "산의 비밀"
  },
  Event_146343_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_146343_Desc = {
    Text = "당신은 뺨이 얼음면에 닿을 때까지 몸을 굽혀갔다.\n뼛속까지 시리는 서늘함이 피부를 통해 침투하며, 결국 견디지 못해 당신은 몸을 떨었다.\n분간하기 어려운 존재가 얼어붙은 얼음층 아래에서 천천히 뒤척이고 있다. 그건 물줄기일까, 아니면 어떠한 생명체일까?\n어느 쪽이든, 당신의 여정과는 무관하다."
  },
  Event_146343_Name = {
    Text = "호수 바닥에 드리운 그림자"
  },
  Event_148532_ChoiceDesc1 = {
    Text = "[축복을 받기] 전투 시작 시, 랜덤 「천변만화의 열매」 1장을 생성하여 덱에 넣는다."
  },
  Event_148532_Desc = {
    Text = "끝없이 펼쳐진 설원에 차가운 바람조차 소리 하나 일으키지 못하고, 어디서 왔는지 알 수 없는 환영이 소리 없이 나타나 따뜻한 과실 하나를 건네온다.\n달콤한 향기가 안개와 뒤섞여 얼어붙은 나그네의 코끝으로 스며든다. \n이 설원은 이미 죽음에 흠뻑 젖어, 공기 중에는 부패와 혹한의 역겨운 냄새가 떠돌고 있건만, 오직 손바닥 위의 이 과실만이 탐스럽게 영글어, 마치 소녀의 달콤한 유혹과도 같다."
  },
  Event_148532_Name = {
    Text = "하늘 위 신기루"
  },
  Event_20778_ChoiceDesc1 = {
    Text = "【그녀에게 맡겨요】모든 깨어남체가 Arg1의 광기를 회복합니다"
  },
  Event_20778_ChoiceDesc2 = {
    Text = "【지원 필요】2명의 깨어남체 선택"
  },
  Event_20778_Desc = {
    Text = "「미사그로부터의 통신입니다. \n깨어남체의 비정상적인 영성 지수 변동을 감지했습니다.\n 지원이 필요하십니까?」"
  },
  Event_20778_Name = {
    Text = "지원 통신"
  },
  Event_20779_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_20779_Desc = {
    Text = "“긴급 지원을 제공했습니다. 수령 후 브로치를 세 번 두드려 확인해 주세요.”"
  },
  Event_20779_Name = {
    Text = "지원 통신"
  },
  Event_20780_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_20780_Desc = {
    Text = "먼 미래에서 온 환영, 엘워스의 산악 지대에 사라지다."
  },
  Event_20780_Name = {
    Text = "화산 환영"
  },
  Event_20781_ChoiceDesc1 = {
    Text = "【원망 환영】모든 깨어남체가 Arg1 만큼의 광기를 회복합니다"
  },
  Event_20781_ChoiceDesc2 = {
    Text = "【가까이 다가가기】2명의 깨어남체 깨어남 선택"
  },
  Event_20781_Desc = {
    Text = "먼 곳에서 화산이 분출하고, 광풍이 휘몰아치는 하늘에서 사람 형상의 연기가 피어오르고 있다.\n이곳은 엘워스이며, 엘워스에는 끝없이 이어지는 높은 눈산과 석회암 지층의 용동만이 있을 뿐이다.\n연일의 이상이 너를 정신적으로 혼란스럽게 한 것인가?"
  },
  Event_20781_Name = {
    Text = "화산 환영"
  },
  Event_20782_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_20782_Desc = {
    Text = "환영이 당신에게 손을 흔들어 사라졌습니다. 당신에게 남은 것은 차가운 눈과 웅장한 산맥뿐입니다."
  },
  Event_20782_Name = {
    Text = "화산 환영"
  },
  Event_20783_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_20783_Desc = {
    Text = "“확인, 우리는 기본 자원을 전송할 것입니다. 수령에 주의해 주세요.”"
  },
  Event_20783_Name = {
    Text = "지원 통신"
  },
  Event_21398_ChoiceDesc1 = {
    Text = "【사진 줍기】3장의 명령 카드 중 1장을 선택하여 각인을 획득: “(EnchantConfig.Arg1)”"
  },
  Event_21398_Desc = {
    Text = "기계가 분해되고 진실타래이 드러났다. \n정열적인 삶이 흔적도 없이 사라졌고, 진실타래을 알게 된 충족감만이 남았다."
  },
  Event_21398_Name = {
    Text = "목격 증언"
  },
  Event_21399_ChoiceDesc1 = {
    Text = "【사진 줍기】3장의 명령 카드 중 1장을 선택하여 각인을 획득: “(EnchantConfig.Arg1)”"
  },
  Event_21399_ChoiceDesc2 = {
    Text = "【검사 필름】감염“(Skill.Arg1)”, 옵션 1에서 획득한 각인을 교체할 수 있으며, 한 번 더 사용 가능합니다"
  },
  Event_21399_Desc = {
    Text = "호기심이 당신을 이끌어, 시선을 현영지로 향하게 했습니다. \n그 이미지들은 진홍색 약수에 담겨 있었고, 온몸에 검은 때가 묻은 죄인은 당신과 똑같은 얼굴을 하고 있었습니다."
  },
  Event_21399_Name = {
    Text = "목격 증언"
  },
  Event_21400_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_21400_Desc = {
    Text = "기계가 분해되고 진실타래이 드러났다. \n정열적인 삶이 흔적도 없이 사라졌고, 진실타래을 알게 된 충족감만이 남았다."
  },
  Event_21400_Name = {
    Text = "목격 증언"
  },
  Event_21811_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_21811_Desc = {
    Text = "“25년… 맞아, 그녀가 나를 25년 동안 잠재웠어.”\n소녀는 음침하고 우울하게 당신에게 대답했다.\n단 한 번의 깨어남으로, 그녀를 어렸을 때부터 돌봐주던 하인들은 세월이 흐르면서 완전히 해양도약자가 되었다.\n더 이상 그녀의 괴로움을 이해하는 사람도 없고, 그녀의 고통을 걱정하는 사람도 없어, 그녀는 교단에서 홀로 남겨졌다.\n그녀는 잠들기 전의 그 하루가 “별의 정위 시”였으면 좋겠다고 생각한다."
  },
  Event_21811_Name = {
    Text = "갇힌 생명"
  },
  Event_22058_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22058_Desc = {
    Text = "“아니요, 저는 배가 고프지 않습니다.”\n당신은 이 화려한 잔치의 열정적인 초대를 예의를 지키며 거절했습니다.\n영혼을 빼앗는 대가로, 당신은 그것을 위해 가치를 내세우길 원하지 않았습니다."
  },
  Event_22058_Name = {
    Text = "체육 축제"
  },
  Event_22059_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22059_Desc = {
    Text = "너는 피가 흐르는 스콘을 무작정 씹어먹으며, 후추로 절인 심장과 반죽이 구워지는 냄새가 섞여 익숙한 냄새를 맡았다. \n「힘을 얻으려면 대가를 치러야 해.」\n너는 마지막 한 모금의 피를 마셨다."
  },
  Event_22059_Name = {
    Text = "체육 축제"
  },
  Event_22060_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22060_Desc = {
    Text = "너는 흰 국물과 으깬 고기를 그대로 삼키고 옷소매로 입술 주변의 자국을 닦아냈다. \n고기는 부드럽고 국물은 맛이 좋았다. 그것이 누구의 것이었는지는? \n그저 너가 잃어버린 것들의 일각에 불과하다."
  },
  Event_22060_Name = {
    Text = "체육 축제"
  },
  Event_22061_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22061_Desc = {
    Text = "너는 바람종에 각인된 고대의 문양을 세밀히 확인하기 한다. \n그것들은 상상할 수 없는 정도로 왜곡되어 있으며, 이해되기를 바라지 않는 듯하다. \n이해되지 않으면 방해받지 않는다."
  },
  Event_22061_Name = {
    Text = "녹슨 풍경종"
  },
  Event_22062_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22062_Desc = {
    Text = "“좋아, 당신은 매우 신중하구나.”\n바람 방울에서 갑자기 먼 곳에서 들려오는 목소리가 들렸다.\n“신중함이 당신에게 한 점의 작은 보상을 가져다줄 거야, 하지만 그것만으로는 부족할 거다.”"
  },
  Event_22062_Name = {
    Text = "녹슨 풍경종"
  },
  Event_22063_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22063_Desc = {
    Text = "당신은 바람개비에 각인된 고대의 각인을 무르기합니다. \n그들은 상상할 수 없는 정도로 왜곡되어 있으며，이해되기를 원하지 않는 것 같습니다. \n이해되지 않으면 방해받지 않습니다."
  },
  Event_22063_Name = {
    Text = "녹슨 풍경종"
  },
  Event_22064_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22064_Desc = {
    Text = "「아, 정말 아쉽다… 그럼 나는 외로운 독주를 계속해야겠군．」 당신은 하프와 손이 언제 사라졌는지 모릅니다． 하지만 시냇물 같은 하프 소리는 영원히 당신의 마음에 남아 있습니다．"
  },
  Event_22064_Name = {
    Text = "악기 옆 유령"
  },
  Event_22065_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22065_Desc = {
    Text = "“아, 이렇게 한 친구를 가질 수 있다니 정말 영광이야!” 그 손은 흥분하여 당신이 전혀 따라갈 수 없는 속도로 움직였다. 연주가 끝난 후에도 오랫동안 그 감동적인 소리는 여전히 당신의 마음을 달뜨게 했다."
  },
  Event_22065_Name = {
    Text = "악기 옆 유령"
  },
  Event_22175_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22175_Desc = {
    Text = "자판이 자신감에 차서 움직였고, 당신의 시선도 그에 따라 왔다 갔다 했다. \n하지만 그가 겨우 두 개의 글자를 가리켰을 때, 처참한 비명 소리와 함께 끈끈한 검은 액체로 변해버렸다."
  },
  Event_22175_Name = {Text = "통령판"},
  Event_22176_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22176_Desc = {
    Text = "“수학! 수학!!” \n 여자의 목소리가 이를 갈며, 점판이 숫자 사이를 빠르게 미끄러지며 날카로운 나무 마찰음을 냈다. \n “네 수학을 가지고 내 시야에서 사라져!”"
  },
  Event_22176_Name = {Text = "통령판"},
  Event_22177_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22177_Desc = {
    Text = "“잠깐, 잠깐!!” \n “나에게 물어봐! 왜 안 물어봐?”"
  },
  Event_22177_Name = {Text = "통령판"},
  Event_22178_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22178_Desc = {
    Text = "그것은 지금 이 순간만큼 뛰고 있지만, 반대로 마음의 구멍이 찢어지고 있다……"
  },
  Event_22178_Name = {
    Text = "저주 갈망"
  },
  Event_22179_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22179_Desc = {
    Text = "영혼과 정신이 당신의 폐를 채우며, 고요함 속에서 당신은 계속해서 상승합니다. \n세계의 소리들이 하나씩 울려 퍼지며, 생명의 교향곡을 연주합니다."
  },
  Event_22179_Name = {
    Text = "과거의 물"
  },
  Event_22180_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22180_Desc = {
    Text = "일상은 그대로 진행되고, 파괴는 예정대로 찾아왔으며, 타지 않은 잔해 속에는 소중한 물건이 묻혀 있으며, 그림자 속에서 빛난다."
  },
  Event_22180_Name = {
    Text = "바늘 끝 외에"
  },
  Event_22181_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22181_Desc = {
    Text = "만남, 이별, 스쳐 지나가다."
  },
  Event_22181_Name = {
    Text = "별빛 소리"
  },
  Event_22182_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22182_Desc = {
    Text = "심장의 고동이 느려지지만, 아마도 “양심”은 조금이나마 위로를 받았을 것이다…"
  },
  Event_22182_Name = {
    Text = "저주 갈망"
  },
  Event_22183_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22183_Desc = {
    Text = "당신은 눈을 감고 이 드문 공허와 자유의 순간을 즐깁니다. 서서히, 당신은 세계가 침묵 속에서 부화되는 것을 느끼며, 생명이 침묵 속에서 소리 없이 피어오르는 것을 느낍니다."
  },
  Event_22183_Name = {
    Text = "과거의 물"
  },
  Event_22184_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22184_Desc = {
    Text = "네가 바늘을 막아서, 은색 조각이 부드러운 손바닥을 베어내고, 파괴는 아직 강림하지 않았지만, 네 발아래의 그림자는 잉크처럼 진한 밤의 어둠에 삼켜졌다."
  },
  Event_22184_Name = {
    Text = "바늘 끝 외에"
  },
  Event_22185_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22185_Desc = {
    Text = "“당신은 도망칠 수 없습니다. 누구도 내면의 악에 저항할 수 없습니다.”\n악의가 신경을 찢어내며 당신을 심연으로 끌어내리려 합니다. 그러나 고통은 오히려 당신의 정신을 전례 없는 맑음으로 만듭니다.\n악의는 당신을 소유할 수 없으며, 당신은 오직 당신 자신일 뿐입니다."
  },
  Event_22185_Name = {
    Text = "무망지념"
  },
  Event_22186_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22186_Desc = {
    Text = "“왜 안 하겠나?” \n그 무서운 생각들을 받아들일 때, 모든 문제가 해결될 것이고, 세상에는 ‘윤리’라는 모순이 더 이상 존재하지 않을 것이다."
  },
  Event_22186_Name = {
    Text = "무망지념"
  },
  Event_22187_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22187_Desc = {
    Text = "은색 광막이 눈앞을 스치고, 무거운 바람이 모든 소리를 가져갔다."
  },
  Event_22187_Name = {
    Text = "무망지념"
  },
  Event_22188_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22188_Desc = {
    Text = "변덕스럽고, 차갑고, 가까우면서도 멀리 있는 듯함."
  },
  Event_22188_Name = {
    Text = "별빛 소리"
  },
  Event_22189_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22189_Desc = {
    Text = "팽창, 수축, 바로 터질 듯."
  },
  Event_22189_Name = {
    Text = "별빛 소리"
  },
  Event_22190_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22190_Desc = {
    Text = "비록 다소 무모하더라도, 왜 안 하겠나? \n모든 장벽을 깨고 결승점으로 향하자. \n마음의 호수를 뒤흔들어 거대한 파도를 일으키더라도, 태양을 향해 날아오르는 이카로스가 되더라도, 적어도 당신은 목표를 달성했어, 아니요?"
  },
  Event_22190_Name = {
    Text = "사고 미로"
  },
  Event_22191_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22191_Desc = {
    Text = "너의 뇌는 미로와 같고, 너는 그 미로의 아리아드네다. \n이 우주에서 너만큼 미로를 탈출하는 방법을 잘 아는 사람은 없다. \n아무도."
  },
  Event_22191_Name = {
    Text = "사고 미로"
  },
  Event_22192_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22192_Desc = {
    Text = "정확한 조율 아래에서 부조화음은 약간 부드러워졌습니다. \n하지만, 아직 당신이 할 수 있는 것이 있을지도 모릅니다."
  },
  Event_22192_Name = {Text = "불화음"},
  Event_22193_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22193_Desc = {
    Text = "당신은 음악의 대가이자, 보통의 음악 애호가입니다. \n음표는 당신의 생각에 따라 각각의 역할을 수행하고, 흐르는 생명이 마침내 미경에서 울려 퍼집니다."
  },
  Event_22193_Name = {Text = "불화음"},
  Event_22194_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22194_Desc = {
    Text = "당신의 소리가 고요 속에 묻혔다. 고요의 소리는 점점 더 커지다가 결국 완전히 부서져 잔해만 남겼다."
  },
  Event_22194_Name = {
    Text = "과거의 물"
  },
  Event_22195_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22195_Desc = {
    Text = "당신은 쉽게 속지 않고, 결연하게 몸을 돌려 이곳을 떠났습니다."
  },
  Event_22195_Name = {
    Text = "크롤링 크랙"
  },
  Event_22293_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22293_Desc = {
    Text = "펜을 든 순간, 서신지는 미경에서 타올랐고, 재가 손에 떨어졌다. \n정신을 차렸을 때, 무언가가 서신지와 함께 사라져버렸다."
  },
  Event_22293_Name = {
    Text = "단방향 고백"
  },
  Event_22294_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22294_Desc = {
    Text = "서신지가 미경에서 사라지는 순간, 당신은 부드럽고 허약한 걱정을 들었습니다.\n“이런 상황에서 나를 기억해 주다니, 나는 선생님으로서 영광입니다.\n하지만 내가 마지막으로 미경을 걸었던 것은 너무 오래 전의 일입니다. 지금의 나는 당신에게 이러한 것들만 도와줄 수 있습니다……”"
  },
  Event_22294_Name = {
    Text = "단방향 고백"
  },
  Event_22295_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22295_Desc = {
    Text = "서신지가 미경에서 사라지는 순간, 당신은 급한 비명을 들었다. \n“수호자, 만약 불편한 곳이 있다면 꼭 알려주세요. \n동료로서, 나는 당신을 돕기 위해 모든 노력을 아끼지 않을 것입니다.”"
  },
  Event_22295_Name = {
    Text = "단방향 고백"
  },
  Event_22296_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22296_Desc = {
    Text = "서신지가 미경에서 사라지는 순간, 당신은 차가운 한숨이 들었습니다. \n“시험에 불합격했을 때에도 이렇게 적극적으로 도움을 요청하면 좋겠어.”"
  },
  Event_22296_Name = {
    Text = "단방향 고백"
  },
  Event_22397_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22397_Desc = {
    Text = "당신의 등장으로 그림자들이 서로를 쳐다보았고, 신발 끝에서 별빛이 스치자 인파가 갑자기 사라졌으며, 당신의 손에는 가장 진한 그림자가 남았습니다."
  },
  Event_22397_Name = {
    Text = "별과 달의 약속"
  },
  Event_22398_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_22398_Desc = {
    Text = "시끄러운 속삭임이 갑자기 멈추고, 먹처럼 검은 그림자가 연달아 너를 향해 돌아서 너를 응시한다. 그 얼굴에 아무런 표정도 없음에도 불구하고, 너는 그 안에서 조롱하는 듯한 기색을 느꼈다……"
  },
  Event_22398_Name = {
    Text = "별과 달의 약속"
  },
  Event_22399_ChoiceDesc1 = {
    Text = "[냉정한 관찰]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_22399_ChoiceDesc2 = {
    Text = "[출성 문의]25개의 검은 인장 획득"
  },
  Event_22399_Desc = {
    Text = "별과 달의 엮임 속에서, 속삭임이 끊이지 않습니다.\n“바로 이 사람인가? @4의 존재……”\n“인간의 몸, 결국에는 @3…”"
  },
  Event_22399_Name = {
    Text = "별과 달의 약속"
  },
  Event_22411_ChoiceDesc1 = {
    Text = "【대성공】"
  },
  Event_22411_Desc = {
    Text = "저렴하지만 효과적인 덫!"
  },
  Event_22411_Name = {Text = "덫 제작"},
  Event_24254_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_24254_Desc = {
    Text = "영지의 폭풍이 툴루 주변을 둘러싸고, 당신은 그와 눈을 마주치며 서로 깊은 어둠으로 들어갑니다."
  },
  Event_24254_Name = {
    Text = "바다에서 왔다"
  },
  Event_24255_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_24255_Desc = {
    Text = "영지의 폭풍이 툴루 주변을 감싸고, 그 오래도록 사라지지 않는 슬픔과 죄책감은 공간 속에서 퍼져나갔다."
  },
  Event_24255_Name = {
    Text = "깊은 심연에 대면하다"
  },
  Event_24256_ChoiceDesc1 = {
    Text = "【촉수 잡기】툴루의 도움을 수락"
  },
  Event_24256_Desc = {
    Text = "그의 위엄은 거대한 물체가 바다에 떨어지는 것처럼, 눈앞의 미경을 흔들었다. \n그 힘은 고대하고 오래되었으며, 만고를 넘어서기에 충분하다. \n다행히도, 당신은 그와 적이 되지 않으며, 적어도 현재는 그렇지 않다."
  },
  Event_24256_Name = {
    Text = "바다에서 왔다"
  },
  Event_24257_ChoiceDesc1 = {
    Text = "【촉수를 잡아라】툴루와 함께"
  },
  Event_24257_Desc = {
    Text = "툴루는 깊게 숨을 쉬고 멀리서 미리암을 바라보았다.\n역사, 구인, 자신의 생명을 그리워하는 듯했다…\n그의 얼굴에 복잡한 표정이 잠깐 머물렀고, 그는 미리암의 얼굴에서 시선을 떼었다.\n“가자, 그녀를 떠나자.”"
  },
  Event_24257_Name = {
    Text = "깊은 심연에 대면하다"
  },
  Event_24277_ChoiceDesc1 = {
    Text = "【캐빈 문을 닫아주세요】"
  },
  Event_24277_Desc = {
    Text = "라모나가 문 밖에서 들어온 학생을 붙잡았습니다.\n그 무모하고 강한 수호자는 온몸이 엉망일 뿐 특별한 점은 없었지만, 그녀의 안경 너머 푸른 눈에서는 희미하게 보였습니다.\n손을 잡는 순간, 라모나는 당신들이 재회를 얻었다는 것을 확인할 수 있었습니다."
  },
  Event_24277_Name = {
    Text = "기쁜 재회"
  },
  Event_24278_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_24278_Desc = {
    Text = "라모나는 당신에게 설명할 기회를 주지 않았고, 그녀는 당신을 어두운 캐빈으로 끌고 들어가 조심스럽게 문을 닫았습니다…"
  },
  Event_24278_Name = {
    Text = "기쁜 재회"
  },
  Event_24540_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_24540_Desc = {
    Text = "“그녀는 당신의 견고한 방어막이며, 당신의 손에 든 날카로운 검입니다. \n그녀는 당신의 동료, 파트너, 당신이 신뢰하는 친구입니다—— 그녀가 어떻게 변하든 간에.”"
  },
  Event_24540_Name = {
    Text = "생소하면서도 익숙한 존재"
  },
  Event_24541_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_24541_Desc = {
    Text = "「너… 아니, 이럴 수 없어, 이 순환의 너는 이미… 나도 이미…」\n소리가 그림자와 함께 사라졌지만, 슬픔만은 안개 속에서 맴돌았다."
  },
  Event_24541_Name = {
    Text = "익숙하면서도 낯선 모습"
  },
  Event_24542_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_24542_Desc = {
    Text = "“세상을 위해, 인간을 위해, 우리가 소중히 여기는 모든 것을 위해. \n물론, 가장 중요한 것은——그녀는 당신을 위해.”"
  },
  Event_24542_Name = {
    Text = "생소하면서도 익숙한 존재"
  },
  Event_24543_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_24543_Desc = {
    Text = "당신이 그림자에 가까워지기도 전에 당신을 알아차렸다. 그분의 몸이 잠시 멈추었고, 충격과 동시에 큰 슬픔에 빠진 것 같았다. \n당신이 무언가를 말하기도 전에, 그분은 안개와 함께 사라졌다."
  },
  Event_24543_Name = {
    Text = "익숙하면서도 낯선 모습"
  },
  Event_24544_ChoiceDesc1 = {
    Text = "【그녀는 누구?】덱에서 무작위로 3장의 명령 카드를 가져와 1장을 선택하여 복제합니다"
  },
  Event_24544_ChoiceDesc2 = {
    Text = "[그녀는 왜 이렇게 됐을까?]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_24544_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_24544_Desc = {
    Text = "또 다른 안개, 또 다른 그림자. 이전과는 다르게, 이번에는 상대방을 뚜렷하게 볼 수 있었습니다. \n 당신과 똑같은 몸매, 당신과 똑같은 제복, 당신과 똑같은 얼굴. \n “너는 왜 여기 있는지 알고 있지,” 그 사람이 말했습니다, “마치 네가 그녀가 왜 그런 모습이 되었는지를 아는 것처럼.”"
  },
  Event_24544_Name = {
    Text = "생소하면서도 익숙한 존재"
  },
  Event_24545_ChoiceDesc1 = {
    Text = "[출성 위로]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_24545_ChoiceDesc2 = {
    Text = "[시도 접근]백은 유물 “(RelicConfig.Arg1)”을(를) 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_24545_ChoiceDesc3 = {
    Text = "[돌아서 떠나다]획득 25 검은 인장"
  },
  Event_24545_Desc = {
    Text = "안개가 당신의 앞길을 가리고 있습니다. \n 흐릿한 빛과 그림자 속에서 한 형체가 나타나고, 당신은 눈을 가늘게 뜨지만 그 얼굴을 도무지 알 수 없으며, 간헐적인 저어 소리만 들을 수 있습니다. \n “왜… 왜 구할 수 없는 거지… 운명, 정말로 바꿀 수 없는 건가…”"
  },
  Event_24545_Name = {
    Text = "익숙하면서도 낯선 모습"
  },
  Event_35039_ChoiceDesc1 = {
    Text = "[파트너에게 도움 요청]3선1 고급 각인 획득"
  },
  Event_35039_ChoiceDesc2 = {
    Text = "【현장 조정자】“(RelicConfig.Arg1)” 황금 유물 획득"
  },
  Event_35039_ChoiceDesc3 = {
    Text = "[유도 현상급 열풍]유물 획득 “(RelicConfig.Arg1)”"
  },
  Event_35039_Desc = {
    Text = "\"《후디니 마스터의 촬영 가이드》에서 명확히 밝혔듯이, 카시아, 즉 본인으로서, 프로듀서이자 감독으로서 전체 영화에 대한 의무와 권한이 있습니다. 그러므로 카시아의 용감한 직원이여, 당신의 다음 행동 일정을 선택하세요!\"\n\"일정, 일정? 잠깐만, 내가 언제 당신의 직원이 되었죠?!\"\n\"기회를 놓치면 다시 오지 않으니, 더 이상 망설이지 마세요!\""
  },
  Event_35039_Name = {
    Text = "프로듀서의 딜레마"
  },
  Event_35103_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복 [ExDesc1][ExDesc2]."
  },
  Event_35103_ChoiceDesc2 = {
    Text = "【명상】깨어남체 1명을 깨어남시킵니다."
  },
  Event_35103_ChoiceDesc3 = {
    Text = "【추방】최대 3장의 증상 카드를 제거하고, 검은 인장 Arg2개를 획득합니다."
  },
  Event_35103_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_35103_Name = {
    Text = "연락 지점"
  },
  Event_35103_Tips3 = {
    Text = "현재 증상 카드를 소유하고 있지 않습니다."
  },
  Event_35165_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35165_Desc = {
    Text = "망설임 속에서, 당신은 신비한 후원자에게 통신 요청을 먼저 보냈습니다.\n\"이쯤 오니 이제는 물러날 수 없네요. 후원자님께서 관대히 도움을 주시기를 바라며...\"\n실타래버 코어 통신기 너머에서 매우 쾌활한 웃음소리가 들렸고, 상대방은 결국 웃으며 당신의 요청에 응했습니다.\n\"참, 그리고... 이 일은 반드시 라모나에게 비밀로 해주세요.\""
  },
  Event_35165_Name = {
    Text = "프로듀서의 딜레마"
  },
  Event_35236_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35236_Desc = {
    Text = "현장 조정자는 무엇을 하는 건가요? 당신은 카시아가 언제 넣었는지 모르게 영지 전사기 안에 넣어둔 서류 뭉치를 꺼내어 자세히 살펴보았습니다. \n 그러고 나서, 당신은 머리가 아파오기 시작했습니다. \n 촬영 현장 배치 과정에서 로탄이 초래한 손실타래, 오레타와 브라운이 먹어 치운 간식, 카시아가 구매한 마법 구슬의 경비 청구서…… 하나하나 정산 항목이 당신 앞에 놓여 있었고, 당신은 어쩔 수 없이 고통스럽게 땅에 쪼그려 앉아 계산을 해야 했습니다. \n 그런데, 카시아의 마법 구슬은 무엇인가요?"
  },
  Event_35236_Name = {
    Text = "프로듀서의 딜레마"
  },
  Event_35259_ChoiceDesc1 = {
    Text = "【환상 해제】감염 증상[ExDesc1][ExDesc2]."
  },
  Event_35259_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_35259_Desc = {
    Text = "모호한 얼굴들이 갑자기 나타나 당신 주변을 둘러싸고, 실타래체 없는 성대를 통해 절망적으로 신음합니다."
  },
  Event_35259_Name = {Text = "환각"},
  Event_35497_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35497_Desc = {
    Text = "현상급 열풍의 뒤에는 추진력이 필요하고, '추진력'에 대해 이야기할 때, 초록색 단발머리 소녀의 모습이 떠오릅니다. \n \"미사그 대학의 1호 중개인, 한나 피즐리가 진심으로 당신을 위해 서비스합니다!\" \n \"수호자의 첫 서비스 요청이라면, 식당 카레 세트 3끼의 보상만 있으면 됩니다!\""
  },
  Event_35497_Name = {
    Text = "프로듀서의 딜레마"
  },
  Event_35887_ChoiceDesc1 = {
    Text = "【전진】"
  },
  Event_35887_Desc = {
    Text = "당신은 배의 돛을 들어올렸지만, 그 아래에는 아무것도 없었다. 정신을 차렸을 때, 그 배의 돛도 이미 사라졌다.\n순백의 돛과 소녀의 희미한 얼굴이 하나의 메시지가 되어, 앞길이 어떻든 당신은 혼자가 아니라는 것을 상기시켜준다."
  },
  Event_35887_Name = {
    Text = "순백의 돛"
  },
  Event_35888_ChoiceDesc1 = {
    Text = "【배의 돛을 펼치다】"
  },
  Event_35888_Desc = {
    Text = "여기에는 바람이 없지만, 흠잡을 데 없는 하얀 돛배가 하나 있다. 그 돛은 힘차게 솟아올라 조용한 푸른 바다 위에 우뚝 서 있다. \n 당신은 희미하게 소녀의 얼굴을 보았다. 그녀의 이목구비는 흐릿하여 마치 얇은 안개나 흐르는 물결을 통해 보는 듯하다. 그녀의 존재는 주변의 모든 것과 격리된 듯하지만, 이 장면의 핵심이다. \n 그녀의 형상은 계속해서 파동 속에서 선명해지거나 흐릿해지지만, 의심할 여지 없이 당신은 그녀가 누구인지 안다."
  },
  Event_35888_Name = {
    Text = "순백의 돛"
  },
  Event_35894_ChoiceDesc1 = {
    Text = "[아래로 떨어짐]35개의 검은 인장을 획득, “(Skill.Arg2)” 감염, 계속 선택"
  },
  Event_35894_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_35894_Desc = {
    Text = "소녀의 목소리가 공기 중에 분산되며, 포영처럼 흐릿하고 아득하게 퍼져나갔다."
  },
  Event_35894_Name = {
    Text = "생사의 경계"
  },
  Event_35895_ChoiceDesc1 = {
    Text = "[주복시]30개의 검은 인장을 획득하고, “(Skill.Arg2)”에 감염되었습니다. 계속 선택해"
  },
  Event_35895_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_35895_Desc = {
    Text = "사지가 매우 무거우며, 안개가 약한 신체를 단단히 옥죄고 있다."
  },
  Event_35895_Name = {
    Text = "생사의 경계"
  },
  Event_35896_ChoiceDesc1 = {
    Text = "[선인의 길 읽기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_35896_ChoiceDesc2 = {
    Text = "[자신만의 길을 쓰다]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_35896_ChoiceDesc3 = {
    Text = "[다크 시야]25개의 검은 인장 획득"
  },
  Event_35896_Desc = {
    Text = "만약 당신이 혼자서 미경을 더듬어 더 전진한다면, 지금처럼 자신의 앞길에 대해 확신을 가질 수는 없을 것입니다. \n미경의 발자국은 세 갈래로 나뉘었으며, 남겨진 각 발자국은 보이지 않는 미래를 쓰고 있습니다."
  },
  Event_35896_Name = {Text = "출구"},
  Event_35897_ChoiceDesc1 = {
    Text = "【그녀를 부축해 주세요】"
  },
  Event_35897_ChoiceDesc2 = {
    Text = "【그녀를 보며】"
  },
  Event_35897_Desc = {
    Text = "그녀는 나지막이 말하며, 당신 앞에 쓰러져 멈추었습니다. \n누군가 그녀의 안식을 방해했고, 그녀의 의식은 현실타래에 속박되었지만, 영혼은 잃어버린 나라에 머물렀습니다."
  },
  Event_35897_Name = {
    Text = "실타래종된 환영"
  },
  Event_35898_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35898_Desc = {
    Text = "이 카오스의 어둠 속에서, 흐릿한 발자국들이 길게 이어져 있으며 마치 보이지 않는 사막을 걸어가는 밤의 여행자가 남긴 깊은 흔적처럼 보인다."
  },
  Event_35898_Name = {Text = "출구"},
  Event_35899_ChoiceDesc1 = {
    Text = "[떠나다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_35899_Desc = {
    Text = "눈에 멀리 있는 등대가 비춰집니다. 그녀는 다크의 가장자리에 외롭게 서 있으며, 미약하지만 견고한 빛을 발산하고 있습니다. 마치 밤바다의 안내자처럼, 방황하는 영혼들을 불러 안식의 저편으로 이끌고 있습니다. \n 당신은 참지 못하고 쫓아갔지만, 발 아래는 갑자기 더 이상 단단하지 않았습니다. \n 당신은 어둠 속에 숨겨진 수역에 발을 디딘 것입니다. 물결은 부드럽고 조용하게 당신의 발걸음을 포식하고 있습니다."
  },
  Event_35899_Name = {Text = "반짝임"},
  Event_35900_ChoiceDesc1 = {
    Text = "【그녀의 말을 들어줘】"
  },
  Event_35900_ChoiceDesc2 = {
    Text = "【무시해】"
  },
  Event_35900_Desc = {
    Text = "당신은 불빛의 원점을 분명히 볼 수 있었는데, 그곳에는 여성의 모습을 한 캐릭터가 있었습니다. \n이상한 형태의 머리에서 유려한 빛이 쏟아져 나와 미지의 길을 향해 이어졌습니다. \n「리@2아로 돌아가세요……」"
  },
  Event_35900_Name = {
    Text = "장명등화"
  },
  Event_35901_ChoiceDesc1 = {
    Text = "【등대에 가까워지기】"
  },
  Event_35901_ChoiceDesc2 = {
    Text = "【등대에서 멀리 떨어지세요】"
  },
  Event_35901_Desc = {
    Text = "현실타래과 꿈이 얽힌 모퉁이를 돌자, 그 찰나에 눈앞에 폭풍의 무서운 장면이 펼쳐졌습니다. \n 마치 거대한 보이지 않는 손에 의해 뒤집힌 듯, 광풍이 맹수처럼 포효하며, 먼지와 희망을 휘말아 올렸고, 하늘은 어둡고 극도로 억압적이었습니다. \n 폭풍의 중심에서, 존재해서는 안 될 등대가 우뚝 서 있었고, 마치 환상의 산물 같기도 하고, 고대 전설에 나오는 유적 같기도 했습니다. 그것은 광풍이 휘몰아치는 무대에서 외롭게 그리고 강하게 희미한 빛을 발산하고 있었습니다."
  },
  Event_35901_Name = {
    Text = "폭풍의 중심"
  },
  Event_35902_ChoiceDesc1 = {
    Text = "[떠나다] 50 개 검은 인장 획득"
  },
  Event_35902_Desc = {
    Text = "“미경 중, 등불이 항상 밝고, 몸에 달린 촉수를 가진 환영……”\n툴루는 눈을 감고 생각하다가, 곧 깊은 한숨을 내쉬었다.\n“리모리아의 문지기……나의 서번트 중 하나. 그녀도 결국 집착의 속박에서 벗어나지 못했다.”"
  },
  Event_35902_Name = {
    Text = "소나니르 호의 침몰"
  },
  Event_35903_ChoiceDesc1 = {
    Text = "【은빛을 만진다】검은 인장 25개 획득"
  },
  Event_35903_ChoiceDesc2 = {
    Text = "[은빛과 대화]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_35903_Desc = {
    Text = "밀착된 통신기가 살짝 벌어져 틈이 생겼고, 어두운 빛이 그 사이로 흘러나왔다—이는 은심이 통신기 중앙에 봉인된 이후로 외부 세계와 처음으로 대화를 한 것이리라."
  },
  Event_35903_Name = {
    Text = "미스릴 비석"
  },
  Event_35904_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」"
  },
  Event_35904_Desc = {
    Text = "“머리가 빛나는 여자?” 엘튼은 놀라움을 감추지 못했으며, 분명히 그는 화물선 미경에서 가끔 나타나는 그림자에 대해 들어본 적이 있었다. 다만——\n“소나니르 호가 침몰한 그 밤…… 바로 내가 셀레스트를 깨어남시킨 그 밤, 나는 폭풍 속에서 그런 그림자를 본 적이 있다.”\n“나는 절대 잘못 보지 않았다.”"
  },
  Event_35904_Name = {
    Text = "소나니르 호의 침몰"
  },
  Event_35905_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35905_Desc = {
    Text = "미경 앞길은 위험으로 가득 차 있으며, 깊이를 알 수 없다. \n당신의 눈은 보이지 않는 카오스를 굳게 응시하고 있지만, 카오스에 흡수되기 전 추격자 라모나가 당신을 잡아 다른 방향으로 데려갔다."
  },
  Event_35905_Name = {Text = "출구"},
  Event_35906_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35906_Desc = {
    Text = "그것은 당신의 신비로운 영혼이 잉태한 열매인가요? 지금 겪고 있는 모든 것은 자아와 초자아의 충돌인가요? \n생각할수록, 머릿속의 잡음은 점점 더 선명해집니다. 시선이 안개 속으로 들어가고, 당신이 안개 속의 사람을 바로 볼 수 있을 것 같은 순간, 영혼이 당신을 거부했습니다."
  },
  Event_35906_Name = {
    Text = "역전의 운명"
  },
  Event_35907_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35907_Desc = {
    Text = "그것은 체내에서 솟아나와 무서움 없는 힘으로 변해, 당신이 안개를 뚫고 두려움을 찢을 수 있도록 지탱합니다."
  },
  Event_35907_Name = {
    Text = "빛을 쫓아"
  },
  Event_35908_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35908_Desc = {
    Text = "의식이 집중되고 마음의 평온이 찾아오면서 혼란스러운 환상이 천천히 용해되기 시작하고, 결국 물결처럼 사라집니다.\n 결국, 뇌 속의 잡음도 흔적 없이 사라졌습니다—— 하지만, 당신은 얼마나 그리울까요? 알 수 없습니다."
  },
  Event_35908_Name = {
    Text = "미래 경고"
  },
  Event_35909_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35909_Desc = {
    Text = "영혼이 귀울림 속에서 헤매고, 당신은 이를 벗어나려 애쓰며 고통을 해석하려 하지만, 무론 어떻게 해도 의식의 가장자리를 벗어나지 못합니다…"
  },
  Event_35909_Name = {
    Text = "생사의 경계"
  },
  Event_35910_ChoiceDesc1 = {
    Text = "【떠나다】3개 중 1개 선택 황금 유물 획득, “(Skill.Arg1)” 감염"
  },
  Event_35910_Desc = {
    Text = "당신은 그 등대에서 발산되는 모든 빛점을 느낄 수 있습니다. 그것들은 폭풍 속에서 타오르고 뛰어오르며, 마치 영혼 깊은 곳의 호출처럼, 가장 격렬한 공포 속에서도 귀향의 사명을 포기하지 않았습니다."
  },
  Event_35910_Name = {
    Text = "폭풍의 중심"
  },
  Event_35911_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개 고급 각인 획득"
  },
  Event_35911_Desc = {
    Text = "희망의 상징일까, 아니면 파멸의 전조일까?\n당신은 더 이상 그것을 바라보지 않으며, 마치 그것의 존재가 정교하게 꾸며진 환상일 뿐인 것처럼 느낍니다."
  },
  Event_35911_Name = {
    Text = "폭풍의 중심"
  },
  Event_35912_ChoiceDesc1 = {
    Text = "[침륜미리]20개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_35912_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_35912_Desc = {
    Text = "그런 다음, 당신의 눈앞에 이상한 회색 안개가 드리워졌습니다. 잠시 후, 그것이 반투명한 상안검임을 깨달았습니다."
  },
  Event_35912_Name = {
    Text = "생사의 경계"
  },
  Event_35913_ChoiceDesc1 = {
    Text = "【떠나다】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염되게 합니다"
  },
  Event_35913_Desc = {
    Text = "당신의 마음에 설명할 수 없는 공명이 일어났습니다. \n하지만 이성은 당신에게 말했습니다: 그녀를 무시해."
  },
  Event_35913_Name = {
    Text = "장명등화"
  },
  Event_35914_ChoiceDesc1 = {
    Text = "[떠나다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_35914_Desc = {
    Text = "그녀의 언어는 어떤 알려진 비문에도 새겨지지 않았지만, 공기 중에 가장 깊은 후회의 부름으로 응결되었습니다. 마치 시간의 다른 끝에서 날아와, 세월의 침전을 통과하여, 먼 고향에 대한 깊은 애정을 담고 있습니다."
  },
  Event_35914_Name = {
    Text = "장명등화"
  },
  Event_35915_ChoiceDesc1 = {
    Text = "[그녀의 손을 잡아]랜덤 1개의 백은 유물이 황금 유물 “(RelicConfig.Arg1)”로 업그레이드"
  },
  Event_35915_ChoiceDesc2 = {
    Text = "[출성관심]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_35915_ChoiceDesc3 = {
    Text = "[그녀를 주시해]획득 25 검은 인장"
  },
  Event_35915_Desc = {
    Text = "머피는 팀의 맨 뒤에 있었고, 그녀는 힐레스트와 나란히 걸었다.\n당신은 자꾸 그녀를 돌아보게 되었지만, 머피는 항상 자신의 신발 끝을 내려다보며 표정을 미지 속에 숨기고 있었다."
  },
  Event_35915_Name = {
    Text = "통증 관리"
  },
  Event_35915_Tips1 = {
    Text = "아직 백은 유물이 없습니다"
  },
  Event_35916_ChoiceDesc1 = {
    Text = "[탈출 불가]40개의 검은 인장을 획득하고, “(Skill.Arg2)”에 감염되었습니다. 계속 선택"
  },
  Event_35916_ChoiceDesc2 = {
    Text = "[현실타래을 포옹하다]25개의 검은 인장 획득"
  },
  Event_35916_Desc = {
    Text = "@1@1새로운 삶을 되찾고, 영혼이 @2의 경계를 넘어섰지만, 아직 육체를 완전히 포용하지 못했습니다.\n머피의 걱정 어린 말이 당신의 의식과 점점 멀어져 가고, 마치 까마귀의 애가처럼 귀에 맴돌지만, 마음의 장벽에 의해 창밖으로 차단되고 있습니다."
  },
  Event_35916_Name = {
    Text = "생사의 경계"
  },
  Event_35917_ChoiceDesc1 = {
    Text = "【떠나다】1장의 명령 카드를 선택하고 복제합니다, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_35917_Desc = {
    Text = "그녀는 현실타래에 남겨진 유령일 뿐, 닿을 수 없으면서도 쉽게 사라지지 않는 고대의 잔존물이다."
  },
  Event_35917_Name = {
    Text = "실타래종된 환영"
  },
  Event_35918_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_35918_Desc = {
    Text = "그 순간, 당신은 영혼 깊숙한 곳에서 미세한 깨지는 소리를 들었습니다. 서서히 사라지는 연기처럼, 그녀의 모습은 번져가며 점점 더 비현실타래적으로 변해갔습니다. \n 그녀는 여기 존재하지 않으며, 이것은 엘튼 선장의 기억의 투사일 뿐입니다. \n 그러나 마음에 남아 있는 그녀의 상실타래과 혼란은 거짓이 아닙니다."
  },
  Event_35918_Name = {
    Text = "실타래종된 환영"
  },
  Event_35919_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35919_Desc = {
    Text = "손끝이 닿는 순간, 복잡한 감정이 갑자기 마음에 밀려왔다—그것은 뜨겁고 차가웠다. \n세계에 잊힌 영혼이 영원을 찾아 울부짖으며 울부짖고 있다."
  },
  Event_35919_Name = {
    Text = "미스릴 비석"
  },
  Event_35920_ChoiceDesc1 = {
    Text = "【불씨를 쥐다】최대 생명을 Arg1 높임"
  },
  Event_35920_ChoiceDesc2 = {
    Text = "[내면과 직면]무작위 2장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", 2장 \"(Skill.Arg2)\" 감염"
  },
  Event_35920_Desc = {
    Text = "이 거대한 사냥에서, 고리아의 추격은 어두운 밤의 맹수처럼 모든 희망의 빛을 포식하려 했다. 그러나 이 무정한 추격은 당신을 빙결시키지 않았고, 오히려 마음 깊은 곳의 화종을 점화시켰다. 그것은 가슴 속에서 확산되고, 번영하며 점점 더 뜨거워졌다."
  },
  Event_35920_Name = {
    Text = "빛을 쫓아"
  },
  Event_35921_ChoiceDesc1 = {
    Text = "【해석하기】덱에서 무작위로 3장의 명령 카드를 획득하여 1장을 선택하여 복제"
  },
  Event_35921_ChoiceDesc2 = {
    Text = "[그것이 되기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_35921_ChoiceDesc3 = {
    Text = "[무시해]획득 25 검은 인장"
  },
  Event_35921_Desc = {
    Text = "걸음을 내딛는 순간, 무형의 진동이 당신의 의식을 확실타래하게 끌어당겨, 당신의 두 눈을 미경 카오스 공허의 경계로 향하게 만듭니다."
  },
  Event_35921_Name = {
    Text = "미래 경고"
  },
  Event_35922_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35922_Desc = {
    Text = "눈앞에서 기괴한 색채가 춤추고, 귀 옆에서 소리가 저어하며, 스쳐 지나가는 장면과 흐릿한 얼굴들이 얽혀져 마치 하나의 또 다른 미지의 이야기를 들려주는 것 같습니다. 이러한 환상들은 당신이 점차 현실타래에서 분리되어, 익숙하면서도 낯선 꿈속에 빠져드는 듯한 느낌을 줍니다."
  },
  Event_35922_Name = {
    Text = "미래 경고"
  },
  Event_35923_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35923_Desc = {
    Text = "진전은 외부의 소음이나 촉각적인 진동이 아니라, 설명할 수 없는 내면 깊은 곳의 예감이다. 마치 미래의 목소리가 당신의 감각을 자극하는 듯하다."
  },
  Event_35923_Name = {
    Text = "미래 경고"
  },
  Event_35924_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35924_Desc = {
    Text = "그녀의 손이 저절로 가슴을 만지며, 질식할 듯한 감정을 통제하려고 애썼다.\n이런 공포는 그녀를 이를 악물게 하여, 가슴 속에서 휘몰아치는 통증을 무시하도록 강요했다. 머피의 얼굴에서 일어나는 작은 왜곡은 그녀가 재빨리 가려버렸고, 고통을 숨기기 위해 서투른 위장으로 덮었다.\n—— 당신이 그녀의 손을 잡을 때, 놀람은 그녀의 얼굴 색이 되었다."
  },
  Event_35924_Name = {
    Text = "통증 관리"
  },
  Event_35925_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35925_Desc = {
    Text = "“머피? 괜찮아?” \n — 그녀는 당신의 말에 대답하지 않았다. \n유형의 기괴함이 그녀의 마음을 부식하여 숨 쉬기조차 힘들게 만들었다."
  },
  Event_35925_Name = {
    Text = "통증 관리"
  },
  Event_35926_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35926_Desc = {
    Text = "당신은 더 이상 유예하지 않고, 한 발을 검은 미지로 내디뎠습니다. 걸어간 곳마다, 아닌 빛으로 향하는 경로가 그려졌습니다."
  },
  Event_35926_Name = {Text = "출구"},
  Event_35927_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35927_Desc = {
    Text = "당신의 눈앞에는 뛰는 불꽃이 있습니다. \n 그것은 열렬하고 생기 넘치며, 흔들리는 차가운 불꽃을 감싸고 있어, 그 불빛이 불협화음을 환하게 쫓아냅니다. \n 당신은 정신을 차리고, 눈앞에서 의아하게 당신을 바라보는 머피만을 발견했습니다—— \n “정말 괜찮아?”"
  },
  Event_35927_Name = {
    Text = "생사의 경계"
  },
  Event_35928_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35928_Desc = {
    Text = "의식이 분리되기 시작하고 천천히 몸에서 끌려나갑니다. \n마치 자신의 영혼이 이 은심 잔존 의식과 함께 춤을 추는 것 같고, 그 후에는 보이지 않는 깊은 심연으로 무겁게 떨어져 들어갑니다…… \n그곳은 순수한 공허입니다."
  },
  Event_35928_Name = {
    Text = "미스릴 비석"
  },
  Event_35929_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장을 획득"
  },
  Event_35929_Desc = {
    Text = "당신이 조명의 원천을 계속 추적하기도 전에, 그것이 갑자기 떨리며 공기 중에서 흩어졌다. \n조명이 미경에서 층층이 물결치며 사방으로 퍼져나갔다. \n그리고 아무것도 남지 않았다."
  },
  Event_35929_Name = {Text = "반짝임"},
  Event_35930_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35930_Desc = {
    Text = "그것이 어떻게 네가 될 수 있겠니? \n만일 그것이 너라면, 왜 슬픔이 강림할 때 하느님이 너를 구원하지 않았을까? \n만일 그것이 너라면, 왜 고난을 겪을 때 하느님이 너를 도와주지 않았을까? \n그래서, 모두 착각이다."
  },
  Event_35930_Name = {
    Text = "역전의 운명"
  },
  Event_35931_ChoiceDesc1 = {
    Text = "【선장에게 문의하기】"
  },
  Event_35931_ChoiceDesc2 = {
    Text = "【툴루에게 묻다】"
  },
  Event_35931_Desc = {
    Text = "또 한 번, 당신은 그 신비로운 그림자가 선실타래 벽으로 걸어 들어가, 흔적도 없이 사라지는 것을 보았습니다. 형광빛 긴 머리가 어딘가에서 시작되어, 바닥에 떨어진 여러 개의 촉수로 변했습니다. \n 당신은 그녀가 해양도약자의 일원이 아니더라도, 그녀의 신분이 잃어버린 나라와 천 가지의 관계가 있을 것임을 확실타래히 알고 있습니다."
  },
  Event_35931_Name = {
    Text = "소나니르 호의 침몰"
  },
  Event_35932_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35932_Desc = {
    Text = "당신은 두려워하며, 모든 것은 아드레날린 때문입니다. \n당신은 자신의 결정이 어둠을 함께 나누는 영혼들을 상처 입힐까 봐 두려워합니다."
  },
  Event_35932_Name = {
    Text = "빛을 쫓아"
  },
  Event_35933_ChoiceDesc1 = {
    Text = "[무처히도 도망칠 곳이 없다]25개의 검은 인장 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_35933_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_35933_Desc = {
    Text = "각 신경이 @2에 대한 갈망으로 휘파람을 울리고 있다."
  },
  Event_35933_Name = {
    Text = "생사의 경계"
  },
  Event_35934_ChoiceDesc1 = {
    Text = "【추적】"
  },
  Event_35934_ChoiceDesc2 = {
    Text = "【무시해】"
  },
  Event_35934_Desc = {
    Text = "미경의 먼 곳에서 미세하고 매혹적인 빛이 켜졌습니다. \n 그것은 물결 위에 비친 햇빛처럼 반짝이며, 흔들리는 별빛 같기도 하고, 혹은 한 점의 촛불 같기도 합니다… \n 당신이 그 빛에 가까이 가고 싶을 때, 그 빛은 갑자기 사라졌습니다. \n 그것은 당신을 유혹하는 것 같고, 본능적으로 살아가는 나방을 유혹하는 듯합니다."
  },
  Event_35934_Name = {Text = "반짝임"},
  Event_35935_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_35935_Desc = {
    Text = "그걸 걱정해봤자 무슨 소용이겠나? \n너는 공중에 떠 있는 낙엽일 뿐, 운명의 바람이 너를 밀어가게 놔두는 것뿐이다."
  },
  Event_35935_Name = {
    Text = "역전의 운명"
  },
  Event_35936_ChoiceDesc1 = {
    Text = "[자조]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_35936_ChoiceDesc2 = {
    Text = "【질문을 끝까지 추적】황금 유물“(RelicConfig.Arg1)” 획득, “(Skill.Arg2)”, “(Skill.Arg3)”에 감염"
  },
  Event_35936_ChoiceDesc3 = {
    Text = "[더 이상 생각하지 않음]25 검은 인장 획득"
  },
  Event_35936_Desc = {
    Text = "생명의 바람이 당신의 영혼을 스치며, 현실타래의 소용돌이 속에서 당신을 휘감고 미지로 가득한 안개 속으로 끌어들입니다. \n당신은 머릿속에 울리는 소리에 물을 수밖에 없습니다: “그게 저인가요?”"
  },
  Event_35936_Name = {
    Text = "역전의 운명"
  },
  Event_36146_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36146_Desc = {
    Text = "머피는 마침내 당신의 시선을 알아차렸고, 아마도 그것이 너무 뜨거웠던 것일지도 모릅니다. \n 그녀는 몇 번 깊게 숨을 쉬며 코에서 가볍게 “흥” 소리를 냈습니다. 결국 그녀는 셀레스트를 끌고 당신 뒤에 꼭 붙어 따라왔습니다."
  },
  Event_36146_Name = {
    Text = "통증 관리"
  },
  Event_36722_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36722_Desc = {
    Text = "손끝이 닿는 순간, 복잡한 감정이 갑자기 마음에 밀려왔다—그것은 뜨겁고 차가웠다. \n세계에 잊힌 영혼이 영원을 찾아 울부짖으며 울부짖고 있다."
  },
  Event_36722_Name = {
    Text = "영지의 비석"
  },
  Event_36723_ChoiceDesc1 = {
    Text = "【만져본다】무작위 깨어남체 1명 깨어남, 「(Skill.Arg1)」 감염"
  },
  Event_36723_ChoiceDesc2 = {
    Text = "【회전 추가】3개 중 1개의 각인 획득"
  },
  Event_36723_Desc = {
    Text = "걸음을 떼는 순간, 정신의 가장 깊은 곳에서 조용히 틈이 벌어졌다. 이해할 수 없는 깊은 기운이 틈을 통해 흘러들어 머릿속을 부채질한다. \n너는 내면에서 은색의 카오스 행성이 조용히 회전하고 성장하고 있다는 것을 느낀다."
  },
  Event_36723_Name = {
    Text = "영지의 비석"
  },
  Event_36724_ChoiceDesc1 = {
    Text = "[그들을 따라가세요]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_36724_ChoiceDesc2 = {
    Text = "【그들을 무르기】황금 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”와 “(Skill.Arg3)”에 감염됩니다."
  },
  Event_36724_ChoiceDesc3 = {
    Text = "[깨우치지 않고 간직]25개의 검은 인장을 획득하다"
  },
  Event_36724_Desc = {
    Text = "의외의 모퉁이를 돌고 나서, 당신의 시야에 이상한 광경이 나타났습니다.\n몇 마리 고양이의 그림자가 흐릿하게 보이며 차가운 선체 벽을 따라 어른거렸습니다."
  },
  Event_36724_Name = {
    Text = "배고양이"
  },
  Event_36725_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36725_Desc = {
    Text = "“기억”은 대답하지 않았고, 그들은 선체에 붙어 당신을 빤히 쳐다보며 당신이 다음 모퉁이를 지나갈 때까지 쳐다봤습니다."
  },
  Event_36725_Name = {
    Text = "소나니르 호의 주인"
  },
  Event_36726_ChoiceDesc1 = {
    Text = "[우회 경로]1장의 명령 카드 삭제, [Arg1]개의 검은 인장 획득"
  },
  Event_36726_ChoiceDesc2 = {
    Text = "【질문을 묻다 왜 가라앉았는지】명령 카드 1장을 복제하고, “(Skill.Arg1)”에 감염합니다"
  },
  Event_36726_ChoiceDesc3 = {
    Text = "【선원에게 인사하기】3장의 명령 카드 중 1장을 선택하여 각인을 획득:“(EnchantConfig.Arg1)”"
  },
  Event_36726_Desc = {
    Text = "동력실타래로 향하는 길에서 다시금 몇몇 “기억”들을 만났다. \n그들은 유령이 아니요, 엘튼 선장이 사라진 선원들에 대한 애틋함이다."
  },
  Event_36726_Name = {
    Text = "소나니르 호의 주인"
  },
  Event_36727_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36727_Desc = {
    Text = "“기억”이 선체에서 떨어져 나가며, 그는 얼굴을 일그러뜨리고 목에서 비명을 내질렀다. \n——등대. \n——고립된 등대, 그들을 폭풍으로 인도했다."
  },
  Event_36727_Name = {
    Text = "소나니르 호의 주인"
  },
  Event_36728_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36728_Desc = {
    Text = "당신은 따르기로 선택했습니다. 따뜻하고 자유로운 영혼들이 그린 궤적을 따르는 것, 앞이 어둠이 남긴 함정이라도."
  },
  Event_36728_Name = {
    Text = "배고양이"
  },
  Event_36729_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36729_Desc = {
    Text = "고인을 방해하지 마세요、깊은 잠의 기억을 건드리지 마세요."
  },
  Event_36729_Name = {
    Text = "소나니르 호의 주인"
  },
  Event_36730_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36730_Desc = {
    Text = "의식이 분리되기 시작하고 천천히 몸에서 끌려나갑니다. \n자신의 영혼이 행성과 함께 춤을 추는 것 같고, 그 후에 보이지 않는 심연으로 무겁게 떨어지는 것 같습니다… \n그곳은 순수한 공허입니다."
  },
  Event_36730_Name = {
    Text = "영지의 비석"
  },
  Event_36731_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36731_Desc = {
    Text = "부드러운 생명체로서, 그것들은 이 미경에서 허락되지 않는 사치일 뿐, 단지 환영일 뿐이다. \n당신은 그것을 알면서도 마음속에서는 따뜻한 물결이 일어났다."
  },
  Event_36731_Name = {
    Text = "배고양이"
  },
  Event_36732_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36732_Desc = {
    Text = "그들의 모습은 마치 시간과 공간의 홍수에 씻긴 유화처럼 흐릿합니다. 깊은 검은 점들은 마치 밤하늘에 떠다니는 구름 같고, 그들의 눈은 오히려 먼 별들의 빛나는 반짝임처럼 신비롭고 깊은 빛을 발산합니다. \n 당신은 그들의 유혹을 저항할 수 없고, 손을 내밀어 공허 속으로 들어갑니다."
  },
  Event_36732_Name = {
    Text = "배고양이"
  },
  Event_36733_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36733_Desc = {
    Text = "당신은 계속 전진해야 한다는 것을 알고 있어, 비록 비틀거리더라도, 비록 넘어져도."
  },
  Event_36733_Name = {
    Text = "육체적 고통"
  },
  Event_36734_ChoiceDesc1 = {
    Text = "【그를 호출해 보세요】Arg1 포인트 생명 증가시킵니다"
  },
  Event_36734_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_36734_Desc = {
    Text = "여기는 은폐된 소망과 아직 접하지 않은 공포가 가득한 곳으로, 그의 꿈과 기억이 얽혀 만들어진 풍부한 그림이다."
  },
  Event_36734_Name = {
    Text = "진화의 변화"
  },
  Event_36735_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36735_Desc = {
    Text = "“수호자, 만약 견딜 수 없다면 혼자서 고통을 참지 마세요.”\n당신은 고통을 피할 수 없으며, 그것들은 덧없는 생명의 일부입니다.\n당신은 밤의 그림자를 피할 수 없으며, 그 안의 다크에 의해 포식당하는 것이 두렵지 않기 때문입니다."
  },
  Event_36735_Name = {
    Text = "육체적 고통"
  },
  Event_36736_ChoiceDesc1 = {
    Text = "【계속 호출】Arg1 포인트 생명을 증가시켜, “(Skill.Arg2)” 감염"
  },
  Event_36736_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_36736_Desc = {
    Text = "천진난만한 낙서가 이 세계를 이루고 있습니다."
  },
  Event_36736_Name = {
    Text = "진화의 변화"
  },
  Event_36737_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36737_Desc = {
    Text = "해양도약자의 기도가 귓가에 맴돌며, 광기에 찬 질식감을 불러일으킨다. \n하지만 그것들은 당신의 의지를 흔들지 못할 것이다, 절대."
  },
  Event_36737_Name = {
    Text = "자 바다에서"
  },
  Event_36738_ChoiceDesc1 = {
    Text = "[사진 줍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_36738_Desc = {
    Text = "이들 시선은 깊고 맑아서, 깊은 바다의 빛처럼 밝고 따뜻합니다. \n그들은 말을 하지 않고, 형태를 나타내지도 않지만, 당신은 그들의 존재를 느낄 수 있습니다. 마치 여름밤에 부드럽게 불어오는 바람의 달콤한 위안처럼."
  },
  Event_36738_Name = {
    Text = "선의의 엿보기"
  },
  Event_36739_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36739_Desc = {
    Text = "당신은 주의를 현재의 위기로 집중시키고, 고통을 무시하라고 자신에게 강하게 요구합니다."
  },
  Event_36739_Name = {
    Text = "육체적 고통"
  },
  Event_36740_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36740_Desc = {
    Text = "그것은 생명의 인장, 존재의 증명입니다. 그것은 스토리를 전하지만, 이 폭풍의 난폭함 속에서 점차 소리를 잃어가고 있습니다."
  },
  Event_36740_Name = {
    Text = "안녕, 이카로스"
  },
  Event_36741_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36741_Desc = {
    Text = "이들 시선은 깊고 맑아서, 깊은 바다의 빛처럼 밝고 따뜻합니다. \n그들은 말을 하지 않고, 형태를 나타내지도 않지만, 당신은 그들의 존재를 느낄 수 있습니다. 마치 여름밤에 부드럽게 불어오는 바람의 달콤한 위안처럼."
  },
  Event_36741_Name = {
    Text = "선의의 엿보기"
  },
  Event_36742_ChoiceDesc1 = {
    Text = "【마지막으로 그를 부르다】Arg1 포인트 생명 증가, “(Skill.Arg2)” 감염"
  },
  Event_36742_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_36742_Desc = {
    Text = "고통의 균열이 이 세계를 이루고 있다."
  },
  Event_36742_Name = {
    Text = "진화의 변화"
  },
  Event_36743_ChoiceDesc1 = {
    Text = "[통증을 안아라]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_36743_ChoiceDesc2 = {
    Text = "【거절된 통증】황금 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」와 「(Skill.Arg3)」에 감염됩니다"
  },
  Event_36743_ChoiceDesc3 = {
    Text = "[통증 무시]25 검은 인장 획득"
  },
  Event_36743_Desc = {
    Text = "통증은 마치 완고한 돌처럼 뇌에 뿌리를 내린다. 퍼져나가는 고통은 덩굴처럼 모든 신경을 감싸기 하고, 당신의 의식을 왜곡한다."
  },
  Event_36743_Name = {
    Text = "육체적 고통"
  },
  Event_36744_ChoiceDesc1 = {
    Text = "【견고하게 호출】Arg1 포인트 생명 증가시켜, “(Skill.Arg2)” 감염"
  },
  Event_36744_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_36744_Desc = {
    Text = "승인에 대한 갈망이 이 세상을 구성하고 있다."
  },
  Event_36744_Name = {
    Text = "진화의 변화"
  },
  Event_36745_ChoiceDesc1 = {
    Text = "[그들을 감시하자] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_36745_ChoiceDesc2 = {
    Text = "[그들에게 도움을 청하자] 「(Skill.Arg1)」에 감염되고, 선택지 1에서 획득한 각인으로 변경하기, 2회 사용 가능"
  },
  Event_36745_Desc = {
    Text = "미경의 흐르는 색채 속에서 당신은 신비로운 시선을 느꼈습니다. 그것들은 형체 없는 눈들로, 이 미경의 신비한 주름 속에 숨겨져 있습니다. \n그들이 당신을 바라본 순간, 당신의 내면에서는 강렬한 욕망이 우러나왔습니다."
  },
  Event_36745_Name = {
    Text = "선의의 엿보기"
  },
  Event_36746_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36746_Desc = {
    Text = "그것들을 이해하지 않으면, 당신은 이 혼란의 지옥에서 벗어날 수 없습니다.\n별들이 수면에 비칠 때, 그 뛰는 소망과 간청, 그 기도는 마치 거품처럼 천천히 바다 표면으로 올라가지만, 어느새 다크에 의해 흡수됩니다."
  },
  Event_36746_Name = {
    Text = "자 바다에서"
  },
  Event_36747_ChoiceDesc1 = {
    Text = "【급하게 그를 호출하며】Arg1 포인트 생명력 증가, “(Skill.Arg2)” 감염"
  },
  Event_36747_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_36747_Desc = {
    Text = "추악한 말이 이 세상을 이루고 있다."
  },
  Event_36747_Name = {
    Text = "진화의 변화"
  },
  Event_36748_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36748_Desc = {
    Text = "당신은 그의 앞에 서서 그의 영혼이 기묘한 회상으로 흡수되는 것을 목격합니다."
  },
  Event_36748_Name = {
    Text = "진화의 변화"
  },
  Event_36749_ChoiceDesc1 = {
    Text = "【그것은 눈물】1장의 카드를 삭제합니다"
  },
  Event_36749_ChoiceDesc2 = {
    Text = "【그것은 핏빛】『(RelicConfig.Arg1)』을 획득하고, 『(Skill.Arg2)』에 감염되었습니다"
  },
  Event_36749_Desc = {
    Text = "몇 방울의 액체가 갑판 위에서 자유롭게 번져나가며, 갑판의 틈새를 따라 조용히 사방으로 확산되었다.\n 그 흔적은 부드럽고 견고하며, 각 젖은 자국은 단호한 의미를 지니고 있고, 바닷바람의 포효와 범선의 신음 속에서 생과 사, 고요와 소란의 그림을 엮어낸다."
  },
  Event_36749_Name = {
    Text = "안녕, 이카로스"
  },
  Event_36750_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36750_Desc = {
    Text = "당신은 천천히 퍼져가는 점들을 응시하며 그들의 본질을 알아보려고 하지만, 이 하늘과 땅이 만나는 경계에서 비와 피의 차이가 모호해집니다. \n그것은 비인가? 바다의 눈물인가? \n당신은 모릅니다."
  },
  Event_36750_Name = {
    Text = "안녕, 이카로스"
  },
  Event_36751_ChoiceDesc1 = {
    Text = "[거절 동주파]3개 중 1개 선택 백은 유물 획득"
  },
  Event_36751_ChoiceDesc2 = {
    Text = "[동주파 참여]백은 유물 “(RelicConfig.Arg1)”“(RelicConfig.Arg2)” 획득, 두 번 “(Skill.Arg3)”에 감염"
  },
  Event_36751_Desc = {
    Text = "해양도약자의 속삭임과 “성아”의 심장박동이 은밀한 교향곡을 이루며, 매번 진동할 때마다 무연한 액체 우주가 울음소리를 일으킨다."
  },
  Event_36751_Name = {
    Text = "자 바다에서"
  },
  Event_36752_ChoiceDesc1 = {
    Text = "[사진 줍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_36752_ChoiceDesc2 = {
    Text = "[필름 검사] 「(Skill.Arg1)」에 감염되고, 선택지 1에서 획득한 각인으로 변경하기, 이제 1회만 사용 가능"
  },
  Event_36752_Desc = {
    Text = "그들은 악의가 없으며, 이러한 느낌은 직관처럼 당신의 뼈와 피 속에 뿌리내리고 있습니다.\n그래서 당신은 경계를 내려놓고, 이러한 은밀한 수호자들에게 도움을 요청하려고 합니다: 희미한 존재에게 당신의 혼란과 갈망을 털어놓는 것처럼, 오랜 친구에게 마음속 이야기를 진솔하게 나누는 것처럼."
  },
  Event_36752_Name = {
    Text = "선의의 엿보기"
  },
  Event_36874_ChoiceDesc1 = {
    Text = "[학교의 재미있는 일]백은 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_36874_ChoiceDesc2 = {
    Text = "[학교를 다니지 않음]75개의 검은 인장 획득, “(Skill.Arg2)”에 감염됨"
  },
  Event_36874_Desc = {
    Text = "폐허를 지나칠 때 오레타의 눈이 갑자기 반짝였습니다. \n “할머니가 여기 예전에는 학교였다고 하셨는데, 학생이 없어서 벌써 폐허가 되었대요!” \n “오레타는 학교에 다녀본 적이 없는데, 친구는요? 너는 학교에 가본 적이 있어?”"
  },
  Event_36874_Name = {
    Text = "잃어버린 기쁨"
  },
  Event_36875_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36875_Desc = {
    Text = "당신의 입에서 부정적인 답변을 듣고 오레타는 우울한 표정으로 고개를 저었습니다. \n“원래, 바깥 세상에도 학생이 없었나…… 그럼 처음에 학교를 지은 이유는 무엇이었을까?”"
  },
  Event_36875_Name = {
    Text = "잃어버린 기쁨"
  },
  Event_36876_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36876_Desc = {
    Text = "“빈민원, 쥐, 왁스상…… 좋았어! 탐험, 탐험이야!”\n오레타가 말하며 머리 위에 보이지 않는 물음표가 떠올랐습니다.\n“하지만, 할머니가 학교는 오레타를 똑똑하게 만들어 줄 곳이라고 하셨는데, 그런데……”\n오레타가 계속 생각하기 전에 당신은 그녀를 밀어 또 다른 모퉁이를 지나쳤습니다."
  },
  Event_36876_Name = {
    Text = "잃어버린 기쁨"
  },
  Event_36877_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36877_Desc = {
    Text = "“왜? 왜요?” \n오레타는 당신에게 놀라서 얼굴을 찡그리며 계속 지시했습니다. \n“여기는 오레타의 집이에요, 오레타가 알아요, 광장은 바로 그 안에 있어요!”"
  },
  Event_36877_Name = {
    Text = "보이지 않는 어둠"
  },
  Event_36878_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36878_Desc = {
    Text = "“이 길로 가고 싶지 않아요, 오레타가 광장으로 가는 다른 방법을 알고 있을까요?”\n오레타는 입을 삐죽이며 당황한 표정을 지었지만, 결국 당신의 망토를 잡아당겨 다른 방향으로 안내했습니다."
  },
  Event_36878_Name = {
    Text = "보이지 않는 어둠"
  },
  Event_36879_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_36879_Desc = {
    Text = "이것은 꿈입니다. 이건 단지 꿈일 뿐입니다. \n당신은 반복해서 스스로를 타이르거나 위로하며, 오레타를 이끌고 보이지 않는 어둠 속으로 돌진합니다."
  },
  Event_36879_Name = {
    Text = "보이지 않는 어둠"
  },
  Event_36880_ChoiceDesc1 = {
    Text = "[일리가 있네] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_36880_ChoiceDesc2 = {
    Text = "[그건 아닌 거 같아] 깨어남체 1명을 선택해 깨어남시키고, 「(Skill.Arg1)」에 감염되기"
  },
  Event_36880_ChoiceDesc3 = {
    Text = "[합의점을 찾아보자] 검은 인장 25 획득하기"
  },
  Event_36880_Desc = {
    Text = "오레타가 당신의 망토를 잡으며 한 걸음씩 당신의 발자국을 함께 밟으며 앞으로 나아간다.\n「어…… 틀렸어! 광장은 저쪽이라구!」\n당신은 오레타가 가리킨 방향으로 돌아봤지만, 이미 미경의 골목은 마치 한 치 앞도 보이지 않는 어둠으로 가득 차 있었다. 융식의 점액과 뮤탄트가 서로 얽히고 꿈틀거리며, 현실타래 세계마저 함께 추락의 심연으로 끌어들이고 있었다."
  },
  Event_36880_Name = {
    Text = "보이지 않는 어둠"
  },
  Event_37983_ChoiceDesc1 = {
    Text = "[경비 획득]Arg1 개의 검은 인장을 획득"
  },
  Event_37983_ChoiceDesc2 = {
    Text = "[경비 획득]Arg1 개 검은 인장[ExDesc1]를 획득했습니다."
  },
  Event_37983_Desc = {
    Text = "“어떤 영주도 출처가 불분명한 자를 방치하지 않을 것이고, 수도사라면 더욱 그렇습니다.”\n여왕은 높은 왕좌에 앉아 있으며, 눈에는 예상치 못한 폭력이 스치고 지나갔습니다.\n“네가 다른 쓸모가 있다는 것을 증명해, 그렇지 않으면…”\n다른 쓸모? 너는 창밖의 황폐한 밭을 바라보며, 한 가지 생각이 갑자기 떠올랐습니다: 아마도 배운 경제학 지식을 활용하여 완다의 저택을 관리하는 데 도움을 줄 수 있을까요?\n너는 메마르고 매끄러운 뇌 속에서 애써 긁어모으려 했습니다—미사그에서는 경제학이 그저 눈에 띄지 않는 선택 과목일 뿐이라는 것을 알아야 합니다…\n인내심이 소진되었습니다. 여왕은 하품을 했습니다.\n“실타래망스럽군. 놓아—”\n그런데 단두대가 떨어지는 순간, 아담 스미스, 말서스, 데이비드 리카도 등 위대한 선조들의 영혼이 너의 작은 머릿속에 나타났습니다.\n노동 분업! 세금 부과! 인구, 젠장할 인구!\n너는 아마도, 어쩌면 생각해냈습니다."
  },
  Event_37983_Name = {
    Text = "비밀 대행 명령"
  },
  Event_37984_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_37984_Desc = {
    Text = "당신은 억지로 정령을 제안했습니다. \n여왕은 대충 읽고 차가운 미소를 지었습니다: \n“만약 쓸모없다면, 당신이 어떤 일이 일어날지 알고 있을 거야.”"
  },
  Event_37984_Name = {
    Text = "비밀 대행 명령"
  },
  Event_37985_ChoiceDesc1 = {
    Text = "[제안된 정책 명령]백은 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_37985_ChoiceDesc2 = {
    Text = "【제안된 정령】저주받은 유물「(RelicConfig.Arg1)」을 획득했습니다"
  },
  Event_37985_ChoiceDesc3 = {
    Text = "【제안된 정령】황금 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_37985_Desc = {
    Text = "“내 돈을 받았으니 내 대신 일해야 해.”\n여왕은 한 손으로 턱을 괸 채 무심하게 당신을 바라봅니다.\n인정하든 부정하든, 그녀는 확실타래히 이에 대해 호기심을 가지고 있습니다.\n“그럼, 당신의 계획을 말해 줘, 대개혁가.”"
  },
  Event_37985_Name = {
    Text = "비밀 대행 명령"
  },
  Event_38700_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복 [ExDesc1]"
  },
  Event_38700_ChoiceDesc2 = {
    Text = "【명상】깨어남체 1명을 깨어남시킵니다."
  },
  Event_38700_ChoiceDesc3 = {
    Text = "【추방】최대 3장의 증상 카드를 제거하고, 검은 인장 Arg2개를 획득합니다."
  },
  Event_38700_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_38700_Name = {
    Text = "연락 지점"
  },
  Event_38700_Tips3 = {
    Text = "현재 증상 카드를 소유하고 있지 않습니다."
  },
  Event_38707_ChoiceDesc1 = {
    Text = "【환상 제거】 증상 감염"
  },
  Event_38707_ChoiceDesc2 = {
    Text = "[흡수 환상]Arg1 생명을 잃고，Arg2 검은 인장을 획득합니다"
  },
  Event_38707_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_38707_Desc = {
    Text = "모호한 얼굴들이 갑자기 나타나 당신 주변을 둘러싸고, 실타래체 없는 성대를 통해 절망적으로 신음합니다."
  },
  Event_38707_Name = {Text = "환각"},
  Event_38715_ChoiceDesc1 = {
    Text = "[제안된 정령]은 백은 유물 “(RelicConfig.Arg1)”“(RelicConfig.Arg2)”을 획득했습니다"
  },
  Event_38715_ChoiceDesc2 = {
    Text = "【제안된 정령】저주받은 유물「(RelicConfig.Arg1)」을 획득했습니다"
  },
  Event_38715_ChoiceDesc3 = {
    Text = "【제안된 정령】황금 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_38715_Desc = {
    Text = "“내 돈을 받았다면, 나를 위해 일해야 해.”\n여왕은 한 손으로 턱을 괸 채, 무관심하게 당신을 바라보았다. \n인정하든 아니든, 그녀는 확실타래히 이에 대해 호기심을 가지고 있다. \n“그렇다면, 당신의 계획을 말해줘, 대개혁가.”"
  },
  Event_38715_Name = {
    Text = "비밀 대행 명령"
  },
  Event_40452_ChoiceDesc1 = {
    Text = "[신분 묻기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_40452_ChoiceDesc2 = {
    Text = "【떠나다】랜덤 3장의 명령 카드 획득 각인: “ (EnchantConfig.Arg1) ”, 감염 “ (Skill.Arg2) ”"
  },
  Event_40452_Desc = {
    Text = "세 개의 유령이 전진을 막았다. \n그들은 도박판 앞에 모여 주사위의 움직임을 집중적으로 지켜보고 있었다. \n“굴러, 굴러.” \n주사위는 수없이 던져지고 떨어졌다. \n이는 결말이 없는 영원한 도박이었다."
  },
  Event_40452_Name = {
    Text = "무한한 도박"
  },
  Event_40453_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_40453_Desc = {
    Text = "“안녕하세요, 우리는 완다의 첫 번째, 두 번째 그리고 세 번째 남편입니다.”\n“뭐요, 당신이 네 번째 남편이 어디 있는지 물어봤다고요? \n음… 솔직히 말하자면, 존은 유머 감각이 좀 부족해서 부인에게 맹안의 시종으로 변해버렸습니다.”\n“그를 잃은 것이 우리 모두에게 안타깝습니다. 물론, 조금만요.”"
  },
  Event_40453_Name = {
    Text = "무한한 도박"
  },
  Event_40454_ChoiceDesc1 = {
    Text = "【그와 악수하기】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 전염시킵니다"
  },
  Event_40454_ChoiceDesc2 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_40454_Desc = {
    Text = "감옥을 지나갈 때, 손이 안에서 나왔다. \n“리베카, 나를 떠나지 마……” \n소리는 늙고 메말라, 오래된 풍상처럼 들렸다."
  },
  Event_40454_Name = {Text = "죄수"},
  Event_40455_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_40455_Desc = {
    Text = "손바닥에서 끈적한 감각이 전해졌다——융해진흙이다. \n소리의 주인은 언제부터인지 이미 사라지고, 어두운 그늘 속에 은폐되어 있었다."
  },
  Event_40455_Name = {Text = "죄수"},
  Event_40456_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_40456_Desc = {
    Text = "당신은 아랑곳하지 않고 떠났고, 그로 인해 서신지 뒷편의 드라마틱한 과거를 놓쳤습니다.\n하지만 그게 무슨 상관일까요?\n광활한 바다, 여명과 황혼, 적도 사막……\n당신은 더 많은 것을 만나게 될 것이고, 더 많은 것을 놓치게 될 것입니다."
  },
  Event_40456_Name = {
    Text = "사랑하는 부인에게"
  },
  Event_40457_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_40457_Desc = {
    Text = "어떤 의미에서는 당신과 이 수인은 별반 다르지 않다. \n지금은 경솔하게 행동할 때가 아니다. \n당신은 수인의 애원을 무시한 채 돌아서서 떠났다."
  },
  Event_40457_Name = {Text = "죄수"},
  Event_40458_ChoiceDesc1 = {
    Text = "【서신 찢기】1개의 유물이 저주받은 유물“(RelicConfig.Arg1)”로 변화합니다"
  },
  Event_40458_ChoiceDesc2 = {
    Text = "[무시한 편지]백은 유물“(RelicConfig.Arg1)”을(를) 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_40458_ChoiceDesc3 = {
    Text = "[답장]25 검은 인장 획득"
  },
  Event_40458_Desc = {
    Text = "Ⅰ. 서신  존 캄베리안 주완다에게(홍적전 @2년) \n\n남편은 자신의 아내를 다룰 권리가 있다. 적어도 캄베리안에서는 그렇다. \n하지만 나는 분명히 당신의 광기 정도를 과소평가했다. 지금 내 두 눈은 거의 모두 멀었고, 내 사지는 곧 잘려나갈 것이다. \n악마의 딸. 악마의 딸…… 아니, 당신은 악마 그 자체다. \n나는 당신을 저주한다@1 당신을 저주한다@2 당신을 저주한다 저주한다……"
  },
  Event_40458_Name = {
    Text = "사랑하는 부인에게"
  },
  Event_40459_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_40459_Desc = {
    Text = "당신은 가장 단순한 방법으로 저주를 풀었습니다. \n아무 일도 일어나지 않았습니다. 종이 조각이 무기력하게 바닥에 떨어졌습니다. \n당신은 어깨를 으쓱하고 떠났지만, 마음속으로는 뭔가 이상하다는 느낌이 들었습니다."
  },
  Event_40459_Name = {
    Text = "사랑하는 부인에게"
  },
  Event_40460_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_40460_Desc = {
    Text = "당신은 마음을 분산시키지 않고 도박장 옆을 지나갔습니다. \n떠나기 전, 유령들이 함께 말했습니다: \n“우리의 공통된 전 부인인 완다 여사에게 안부를 전해주시기 바랍니다.”"
  },
  Event_40460_Name = {
    Text = "무한한 도박"
  },
  Event_40461_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_40461_Desc = {
    Text = "너는 서신지 끝에 공손하게 답장을 쓴다: \n“저주를 받았다, 모든 것이 잘 되길 바란다.”\n마지막 필획이 내려가는 순간, 서신지에 분노한 청색 불꽃이 피어오른다.\n너는 재를 수확했다."
  },
  Event_40461_Name = {
    Text = "사랑하는 부인에게"
  },
  Event_44187_ChoiceDesc1 = {
    Text = "【어둠에 대응】[ExDesc1][ExDesc2]"
  },
  Event_44187_ChoiceDesc2 = {
    Text = "【어둠에 대응】[ExDesc1][ExDesc2]"
  },
  Event_44187_ChoiceDesc3 = {
    Text = "【다크 회피】무작위 황금 유물 획득"
  },
  Event_44187_Desc = {
    Text = "당신 앞의 영혼은 어둡고 불결합니다——빛과 다크가 동시에 그것에 존재합니다. 그것들은 주도권을 쟁취하려 하고, 영혼은 혼란에 빠졌습니다. \n “나는 모든 것을 잃은 불쌍한 사람들에 대해 동정합니다. 하지만 이 세상이란 원래 이런 것 아닌가요? \n “누군가는 얻고, 누군가는 잃습니다. \n “다른 사람의 행복을 위해서 내 행복을 포기해야 하나요?”"
  },
  Event_44187_Name = {
    Text = "내면의 어둠"
  },
  Event_44188_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_44188_Desc = {
    Text = "“이것은 나의 죄악, 나의 짐이다. 어떻게 너를 구원할 수 있을까, 나의 모순된 영혼?”"
  },
  Event_44188_Name = {
    Text = "내면의 어둠"
  },
  Event_44299_ChoiceDesc1 = {
    Text = "【주교에게 기도】죄악의 유물을 정화합니다. 유물이 없으면 무작위 황금 유물을 획득합니다."
  },
  Event_44299_Desc = {
    Text = "“나는 속이고, 사기치고, 내가 원하는 삶을 얻었다——돈은 숫자로 변하고, 진미는 일상으로 변했다. 상업에서는 내가 말 한 마디로 모든 것이 결정되고, 정치에서는 내가 강경한 손목을 가지고 있다. 하지만 왜, 왜 나는 그 사람들, 내가 모든 것을 빼앗아 간 사람들을 잊을 수 없는가? 왜 그들의 얼굴에 나타난 절망을 잊을 수 없는가? \n “알코올은 단지 잠깐의 도피만을 제공할 뿐, 내 영혼은 스스로 찢어지고 있으며, 고통이 나를 거의 잠식하고 있다. \n “나는 도대체 어떻게 해야 하는가?”"
  },
  Event_44299_Name = {
    Text = "죄책감과 용서"
  },
  Event_44301_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_44301_Desc = {
    Text = "“당신은 고난의 길을 걷고 있으며, 당신은 아버지 신의 영광에서 벗어났습니다. \n“돌아오세요, 길을 잃은 양아, 아버지 신의 가르침에 따르고 올바른 길로 나아가세요.”"
  },
  Event_44301_Name = {
    Text = "죄책감과 용서"
  },
  Event_44395_ChoiceDesc1 = {
    Text = "[외물 구하기]주교가 당신의 1장의 증상을 부담합니다. 당신은 Arg1 검은 인장을 획득합니다. 만약 증상이 없다면, 바로 검은 인장을 획득합니다."
  },
  Event_44395_ChoiceDesc2 = {
    Text = "【피를 구하다】주교가 당신의 2장의 증상을 받고, 당신은 각인「(EnchantConfig.Arg1)」을 획득합니다."
  },
  Event_44395_ChoiceDesc3 = {
    Text = "【더 많은 증상 요구】주교가 더 많은 증상을 겪음(최소 4장)"
  },
  Event_44395_Desc = {
    Text = "환상적인 영혼이 모호한 윤곽을 드러내며, 비숍 앞에서 무릎을 꿇고 부서진 육체와 남아있는 검은 마음을 보여주었다. \n “당신은 나에게 길을 제시하고, 용서를 주며, 구원을 주었지만 자비로운 비숍이여, 이것은 결코 충분하지 않습니다. \n “나는 가난에 허덕이고, 병마의 포위에 시달리고 있습니다. 내 생명이 위태롭고, 당신이 나의 유일한 구원입니다. 구해주세요, 비숍, 더 이상 고통받지 않게 해주세요.”"
  },
  Event_44395_Name = {
    Text = "주교의“축복”"
  },
  Event_44396_ChoiceDesc1 = {
    Text = "【인사하고 떠나다】"
  },
  Event_44396_Desc = {
    Text = "비숍이 반지를 벗고 가슴핀을 제거했다. 아버지 신을 상징하는 푸른 보석들이 하나씩 영혼의 손에 놓였다. 비숍은 허리를 굽혀 불쌍한 영혼의 두 손을 잡았다. \n “내 몸에서 금은 보화를 가져가세요, 내가 가진 모든 재산을 가져가세요—— 그게 당신이 필요한 것이라면. 나는 아버지 신의 가르침이 있으면 충분히 살 수 있습니다.”"
  },
  Event_44396_Name = {
    Text = "주교의“축복”"
  },
  Event_44400_ChoiceDesc1 = {
    Text = "【중독】“(Skill.Arg1)” 감염, 임의의 깨어남체를 깨우다"
  },
  Event_44400_ChoiceDesc2 = {
    Text = "【포기】"
  },
  Event_44400_Desc = {
    Text = "길 잃은 영혼은 어둠을 포기하지 않으려 합니다. \n당신은 그것이 무엇을 기다리고 있는지 알고 있습니다. 부조리한 인생이 곧 펼쳐질 것이며, 당신은 유일한 관객입니다."
  },
  Event_44400_Name = {
    Text = "내면의 어둠"
  },
  Event_44401_ChoiceDesc1 = {
    Text = "[눈이 빠르고 손이 빠름] 획득 Arg1 검은 인장"
  },
  Event_44401_ChoiceDesc2 = {
    Text = "【무분별한 착취】3개 중 1개의 고급 각인을 획득, “(Skill.Arg1)”에 감염됩니다."
  },
  Event_44401_Desc = {
    Text = "밀경에서 발견된 검은 인장으로, 융흔에 희생하여 유물 등의 정신 프로젝션과 교환할 수 있습니다. 현재 지역을 떠난 후에는 곧 검은 진흙으로 소산됩니다."
  },
  Event_44401_Name = {
    Text = "검은 인장"
  },
  Event_44407_ChoiceDesc1 = {
    Text = "【환상 제거】 증상 감염"
  },
  Event_44407_ChoiceDesc2 = {
    Text = "[망상 포옹]무작위 증상 2장을 획득하고, Arg1 개의 검은 인장을 얻습니다."
  },
  Event_44407_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_44407_Desc = {
    Text = "모호한 얼굴들이 갑자기 나타나 당신 주변을 둘러싸고, 실타래체 없는 성대를 통해 절망적으로 신음합니다."
  },
  Event_44407_Name = {Text = "환각"},
  Event_44445_ChoiceDesc1 = {
    Text = "[떠나기] 조명등 찾기"
  },
  Event_44445_ChoiceDesc2 = {
    Text = "【안개 진입】 HP Arg2 손실타래"
  },
  Event_44445_ChoiceDesc3 = {
    Text = "[외부 물건 버리기]5개의 검은 인장 차감, “영감” 1장 획득"
  },
  Event_44445_Desc = {
    Text = "전방에 짙고 검은 안개가 드리워져 있다. 무턱대고 들어가면 재앙을 불러올 것이다. \n「조명등」을 찾아 안개를 걷어내야 한다."
  },
  Event_44445_Name = {Text = "미지"},
  Event_44469_ChoiceDesc1 = {
    Text = "【뼈와 고기 구하기】주교가 당신의 4장의 증상을 당하고, 당신은 3개 중 1개의 황금 유물+를 획득합니다."
  },
  Event_44469_ChoiceDesc2 = {
    Text = "【축복을 구하다】주교가 당신의 6장의 증상을 받아들이고, 당신은 3중 1을 선택할 때 시령배를 획득합니다."
  },
  Event_44469_ChoiceDesc3 = {
    Text = "【반환】"
  },
  Event_44469_Desc = {
    Text = "희미한 윤곽으로 형체를 드러낸 허무의 영혼은 주교 앞에 무릎 꿇고 자신이 부서진 육체와 검게 물든 마음을 드러냈다.\n「당신은 나에게 방향을 제시해 주셨고, 나를 용서해 주셨으며, 나를 구원해 주셨지만, 자비로운 주교님, 그것만으로는 충분하지 않습니다.\n「저는 가난과 불행에 시달리고 있으며, 병마에 사로잡혀 있습니다. 제 운명은 위태롭고, 당신만이 제 유일한 구원자입니다. 제발 저를 구원해 주세요, 주교님, 제가 더 이상 고통받지 않게 해주세요.」"
  },
  Event_44469_Name = {
    Text = "주교의“축복”"
  },
  Event_44474_ChoiceDesc1 = {
    Text = "【소구】주교의 축복을 획득하다"
  },
  Event_44474_ChoiceDesc2 = {
    Text = "【소구】주교의 축복을 획득하다"
  },
  Event_44474_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_44474_Desc = {
    Text = "“이것은 나의 죄악, 나의 짐이다. 어떻게 너를 구원할 수 있을까, 나의 모순된 영혼?”"
  },
  Event_44474_Name = {
    Text = "내면의 어둠"
  },
  Event_44911_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_44911_Desc = {
    Text = "“모든, 모든…… 맞아, 나는 모든 것을 원해……!” \n영혼이 손을 뻗어 공중에서 헛될히 잡으려고 했다. \n그것은 무엇인가를 얻었지만, 실타래제로는 아무것도 얻지 못했다."
  },
  Event_44911_Name = {
    Text = "당신이 얻은 것은 무엇인가요"
  },
  Event_44913_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_44913_Desc = {
    Text = "“그렇다면 가장 중요한 것만, 가장 중요한 것……”\n영혼은 공허의 흙에서 밝은 소망을 파내어 손바닥에 올렸다."
  },
  Event_44913_Name = {
    Text = "당신이 얻은 것은 무엇인가요"
  },
  Event_44916_ChoiceDesc1 = {
    Text = "[모두 붙잡기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_44916_ChoiceDesc2 = {
    Text = "【학회 내려놓기】랜덤 3장의 명령 카드 획득 각인: “(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_44916_Desc = {
    Text = "어두운 영혼이 고통에 빠졌다. \n 그것은 제자리에서 맴돌며 모든 가능한 선택과 결과에 대해 혼란스러워 했다. \n “어떻게 선택해야 할까?” 그것은 나지막이 밀담하며, “무엇을 해야 할까?” \n “나는 어떻게 모든 것을 가질 수 있을까?”"
  },
  Event_44916_Name = {
    Text = "당신이 얻은 것은 무엇인가요"
  },
  Event_44919_ChoiceDesc1 = {
    Text = "【내면을 성찰하다】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염되게 하다"
  },
  Event_44919_ChoiceDesc2 = {
    Text = "【외부 관찰자】3개 중 1개의 각인 획득"
  },
  Event_44919_Desc = {
    Text = "부유하는 영혼이 딜레마에 빠졌다. \n그것은 걸음을 멈추고, 욕망 사이에서 망설였다. \n“어떻게 선택해야 할까?” 그것은 나지막이 말했다, “무엇을 해야 할까?” \n“도대체 무엇이 내가 진정으로 원하는 것일까?”"
  },
  Event_44919_Name = {
    Text = "너의 의도는 무엇인가"
  },
  Event_44920_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_44920_Desc = {
    Text = "“네가 맞아, 봐야 해, 봐야 해…”\n그는 고개를 숙이고, 양손을 가슴 안으로 넣어 그 안에서 한 개의 환영의 심장을 꺼냈다: 절반은 먹물처럼 검고, 절반은 별처럼 밝다."
  },
  Event_44920_Name = {
    Text = "너의 의도는 무엇인가"
  },
  Event_44921_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_44921_Desc = {
    Text = "「그렇지, 그렇지… 사람들이 서로를 거울로 삼는다고 하지… 봐야겠어…」\n그것이 네 앞에 다가와 얼굴 없는 얼굴로 너를 바라본다.\n「왜 그렇게 힘들어하지 않는 거야? 부럽다, 정말 부럽다…」"
  },
  Event_44921_Name = {
    Text = "너의 의도는 무엇인가"
  },
  Event_44998_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_44998_Desc = {
    Text = "“그들은 말합니다, 지금의 고통은 일시적이며, 죽은 후에 우리는 아버지 신의 품에서 영원한 기쁨을 누릴 것입니다.”\n“나는 죽은 후까지 기다리고 싶지 않다.”\n그림자가 탐욕스럽게 모든 것을 삼키고, 영혼은 어두워지며, 거의 주변의 다크와 하나로 합쳐졌습니다.\n당신은 무엇을 하고 싶지만, 무능력합니다."
  },
  Event_44998_Name = {
    Text = "내면의 어둠"
  },
  Event_45000_ChoiceDesc1 = {
    Text = "【인사하고 떠나다】"
  },
  Event_45000_Desc = {
    Text = "비숍이 날카로운 칼날로 손바닥을 베어, 석판 위로 떨어진 피가 치유의 블루 라이트로 변해 영혼이 결핍된 피를 보완했다. \n “내 피를 가져가서 당신의 생명을 채우세요—— 그게 당신이 필요한 것이라면. 이것이 아버지 신이 내가 행하기를 바라는 일입니다.”"
  },
  Event_45000_Name = {
    Text = "주교의“축복”"
  },
  Event_45001_ChoiceDesc1 = {
    Text = "【인사하고 떠나다】"
  },
  Event_45001_Desc = {
    Text = "비숍이 가슴 깊은 곳에서 자신의 영혼을 꺼내었다. 부드러운 빛점이 석판에 녹아 치유의 블루 라이트로 변해 영혼의 모든 균열을 메웠다. \n “받으세요, 이것은 아버지 신의 선물이며, 그분의 사랑의 증거입니다. 당신의 육체가 건강하고, 영혼이 완전해져 더 이상 어떤 고통도 받지 않기를 바랍니다.”"
  },
  Event_45001_Name = {
    Text = "주교의“축복”"
  },
  Event_45002_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_45002_Desc = {
    Text = "당신은 그 얼굴들 향해 걸어가고, 다시 눈을 뜰 때에는 눈앞이 이미 다크해졌습니다. 오직 출처를 알 수 없는 웃음소리만 주변에서 울려 퍼집니다."
  },
  Event_45002_Name = {Text = "환각"},
  Event_45036_ChoiceDesc1 = {
    Text = "[유물 모두 삭제]"
  },
  Event_45036_Desc = {
    Text = "“이것은 나의 죄악, 나의 짐이다. 어떻게 너를 구원할 수 있을까, 나의 모순된 영혼?”"
  },
  Event_45036_Name = {
    Text = "내면의 어둠"
  },
  Event_45196_ChoiceDesc1 = {
    Text = "【인사하고 떠나다】"
  },
  Event_45196_Desc = {
    Text = "비숍이 날카로운 칼날로 뼈와 고기를 도려내어, 창백한 뼈와 진홍의 고기가 석판에 녹아 치유의 블루 라이트로 변해 영혼이 부서진 뼈를 보완했다.\n “내 뼈와 고기를 가져가서 당신이 결핍한 육체를 채우세요—— 그게 당신이 필요한 것이라면. 이것이 아버지 신이 내가 행하기를 바라는 일입니다.”"
  },
  Event_45196_Name = {
    Text = "주교의“축복”"
  },
  Event_46144_ChoiceDesc1 = {
    Text = "[떠나기]3개 중 1개의 백은 유물을 획득하고, “(Skill.Arg1)”에 감염되다"
  },
  Event_46144_Desc = {
    Text = "희미한 인영이 점차 선명해졌습니다. 그것은 융식체도, 재앙도 아닌, 날개가 없고 평범한 표정을 짓고 있는 클레멘타인이었습니다. \n “정말 우연이네, 너도 달빛을 감상하러 왔니?” 그녀가 웃으며 말했습니다. 그러나 당신은 어지러움을 느꼈습니다. “짙은 안개가 낀 밤이니, 조심해야 해.” \n “여기 작은 녀석들은, 별로 가만히 있지 않아.”"
  },
  Event_46144_Name = {
    Text = "안개 속의 모습"
  },
  Event_46145_ChoiceDesc1 = {
    Text = "【떠나다】3개 중 1개 선택 황금 유물 획득, “(Skill.Arg1)” 감염"
  },
  Event_46145_Desc = {
    Text = "당신은 아무렇지도 않은 척한다. 한 귀부인이 갑자기 무대로 달려온다. \n 그녀는 미친 듯이 소년의 입을 벌리고 손에 들고 있는 나무막대를 세게 찔렀다. \n “말해, 나에게 말해.” \n 소년의 입에서 검은 피가 흐른다. 그는 불분명하게 계속 읽어나갔다. \n “엄마에게 바치는 노래……”"
  },
  Event_46145_Name = {
    Text = "종막의 예 Ⅲ"
  },
  Event_47309_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47309_Desc = {
    Text = "그 날에 하나님은 그의 단단하고 강력한 칼로 페리시테인들을 벌하실타래 것입니다. \n그들이 “범한” 살육의 죄 때문입니다. \n뭐라고? 이것이 불공평하다고? \n아니, 이것이야말로 포식자의 운명입니다."
  },
  Event_47309_Name = {
    Text = "해적 노래"
  },
  Event_47310_ChoiceDesc1 = {
    Text = "【계속 듣기】저주받은 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_47310_ChoiceDesc2 = {
    Text = "[떠나기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_47310_Desc = {
    Text = "하나님이 말씀하셨다: 그를 필리스티아인이라고 하라.\n그가 살육의 책임을 지고, 욕심의 저주를 짊어지게 하라.\n그의 길이 빛을 발하게 하여, 심연이 마치 백발처럼 느껴지게 하라.\n광활한 바다에서 이보다 더 위대한 거대한 상어는 없다.\n그가 모든 생명체에게 두려움과 존경을 받게 하여,\n재판이 임하는 순간까지."
  },
  Event_47310_Name = {
    Text = "해적 노래"
  },
  Event_47311_ChoiceDesc1 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_47311_ChoiceDesc2 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_47311_ChoiceDesc3 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_47311_Desc = {
    Text = "소년은 비천한 노예이다. \n 주인은 그를 아버지처럼 대했지만 침대에서 칼에 찔려 죽었다. \n “아버지, 사랑합니다. 저는 더 이상 노예가 되고 싶지 않습니다.” \n 후에, 소년은 “아버지”의 무덤 앞에 서서 사제의 말을 떠올렸다: \n <Small:당신을 낳은 고향을 떠나지 마십시오. \n 그때 당신의 두 손은 피로 물들고, 당신은 존엄 없이 죽게 될 것입니다. \n 들개, 독수리, 바다 물고기 모두 당신을 경멸할 것입니다.> \n 이 그렌이라는 이름을 가진 소년은 결국 떠나게 되었다. \n 그는 자신만의 추악한 이야기를 써내려 갈 것이다."
  },
  Event_47311_Name = {
    Text = "통 안의 소년"
  },
  Event_47312_ChoiceDesc1 = {
    Text = "[앞으로 페이지 넘기기]백은 유물 “(RelicConfig.Arg1)”을 획득하고, 1번의 증상을 선택하여 감염합니다"
  },
  Event_47312_ChoiceDesc2 = {
    Text = "【뒤로 페이지 넘기기】3장의 명령 카드 중 1장을 선택하여 각인을 획득:“(EnchantConfig.Arg1)”, 감염“(Skill.Arg2)”"
  },
  Event_47312_ChoiceDesc3 = {
    Text = "[버리기]25 검은 인장 획득"
  },
  Event_47312_Desc = {
    Text = "당신은 갈대 종이로 제본된 책을 주웠다: \n……\n소년은 통 안에 숨어 있었고, 필리스티아인의 작은 섬으로 떠내려왔다. \n그는 여위고, 비열하며, 야망이 넘친다. \n불멸의 거인의 영광이 모든 사람을 감탄하게 할 때, \n오직 소년만이 그 그림자 속에 숨어 그 빛이 자신에게 다가오지 못하게 한다. \n후에, 그는 골리아에게 중임을 맡게 된다. \n그 이유는……"
  },
  Event_47312_Name = {
    Text = "통 안의 소년"
  },
  Event_47313_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47313_Desc = {
    Text = "거인은 계속 말했다: \n“나는 그를 내 곁에 두었는데, 그는 우울하면서도 재미있기 때문이다. \n그리고 그는 영원히 나를 죽일 수 없다.”"
  },
  Event_47313_Name = {
    Text = "통 안의 소년"
  },
  Event_47314_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47314_Desc = {
    Text = "당신은 뒷부분을 듣지 못했지만, 그 가사는 당신에게 다른 노래를 떠올리게 했다: \n “이 희귀한 거대한 상어여, 폭풍우 속에 서 있다, \n 바다가 바로 그의 집, \n 힘이 곧 진리라면, 그는 힘의 거인, \n 끝없는 바다의 왕이다.”"
  },
  Event_47314_Name = {
    Text = "해적 노래"
  },
  Event_47315_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47315_Desc = {
    Text = "지금은 읽기에 좋은 시점이 아니다. \n 당신은 서둘러 책을 던져버렸고, 마지막 내용을 보지 못했다: \n …… \n 그가 그림자에 숨은 이유는 질투 때문이 아니다. \n 순전히 두려움 때문이다. \n 한 번 빛 아래 서게 되면, 비열한 영혼은 완전히 사라질 것이다. \n 재조차 남지 않을 것이다."
  },
  Event_47315_Name = {
    Text = "통 안의 소년"
  },
  Event_47463_ChoiceDesc1 = {
    Text = "【입면 유도】지정된 깨어남체를 정신분열병 상태로 만들어 초기의 네 장의 명령 카드를 잃게 합니다."
  },
  Event_47463_Desc = {
    Text = "의사가 방대한 책들 속에서 고개를 들었다: \n“당신은 드문 샘플이기 때문에 저는 당신에게 요금을 청구하지 않을 것입니다. \n하지만 저는 다른 보상을 필요로 합니다: 한 번의 최면. \n이것은 새로운 치료 방법으로, 전혀 숨김없이 완전히 맨 정신의 의식을 가져옵니다. \n어떻게, 시도해 볼래요?”"
  },
  Event_47463_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47464_ChoiceDesc1 = {
    Text = "【빛나는 기억】[ExDesc1][ExDesc2]"
  },
  Event_47464_ChoiceDesc2 = {
    Text = "【어두운 기억】덱에서 모든 합주 각인을 고급 앙상블 각인으로 업그레이드합니다"
  },
  Event_47464_Desc = {
    Text = "그녀는 의식의 바다 해변을 떠돌고 있다.\n파도의 치마가 그녀의 발을 핥으며 흩어진 기억들을 해변으로 가져온다.\n그 기억들은 어떤 것은 반짝이고, 어떤 것은 흐릿하며, 또 어떤 것은 렌티니언의 우기에 냄새가 난다.\n너는 어떤 기억을 주워야 할까? 그녀는 의식의 바다 해변을 떠돌고 있다."
  },
  Event_47464_Name = {
    Text = "「주체 융합」"
  },
  Event_47465_ChoiceDesc1 = {
    Text = "[시도 거부]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_47465_ChoiceDesc2 = {
    Text = "[부수어진 용매]죄책감의 유물 정화"
  },
  Event_47465_ChoiceDesc3 = {
    Text = "【실타래험 수락】“(RelicConfig.Arg1)” 시령배를 1개 획득했습니다"
  },
  Event_47465_Desc = {
    Text = "의사가 푸른 용액을 흔들며 흥분한 목소리로 그녀에게 말했다: \n“한 모금을 마시면, 당신은 깨어 있는 꿈의 세계에 들어갈 수 있어요. \n그것은 집단 잠재의식의 염력이 재현된 것입니다. \n지금 당신은 수많은 생명체와 같은 의식의 바다를 공유하게 될 것입니다. \n한 번 맛보아 볼래요?”"
  },
  Event_47465_Name = {
    Text = "「자각몽」"
  },
  Event_47466_ChoiceDesc1 = {
    Text = "【응답 소리】정신분열 깨어남체의 1장 명령 카드를 획득하다"
  },
  Event_47466_Desc = {
    Text = "육체는 감옥이며, 분열된 인격들을 갇히게 한다. \n “24”라는 이름의 감옥은 지금 가득 차 있다. \n “하지 말아요, 마음을 편하게 가지지 마.” \n 어둠 속에서 누군가가 조용히 말했다."
  },
  Event_47466_Name = {
    Text = "「자아 지각」"
  },
  Event_47848_ChoiceDesc1 = {
    Text = "【양 눈을 감으세요】3개 중에서 1개의 황금 유물을 획득"
  },
  Event_47848_ChoiceDesc2 = {
    Text = "【furtive glance】2 명의 깨어남체를 선택하고, 그들의 깨어남 카드 산출력 소모를 1 줄입니다."
  },
  Event_47848_ChoiceDesc3 = {
    Text = "[두 눈을 뜨다]백은 유물 “(RelicConfig.Arg1)”, “(RelicConfig.Arg2)”, “(RelicConfig.Arg3)” 획득"
  },
  Event_47848_Desc = {
    Text = "최면에 들어가기 전에, 의사가 말했다: \n“내 허락 없이는 눈을 뜨지 마세요.” \n그래서 그녀는 두 눈을 꼭 감고, 숨을 들이쉬고… 내쉬었다… \n반쯤 자고 반쯤 깬 상태에서, 그녀는 “쉬이쉬이”라는 숨소리를 들은 것 같았다. \n그 후 그녀는 차가운 시선 아래에 있었다—— \n무언가가 그녀를 바라보고 있었다. \n눈을 뜨고 살짝 확인해 볼까요?"
  },
  Event_47848_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47876_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47876_Desc = {
    Text = "그녀가 허리를 굽혀 반짝이는 기억을 주웠다. \n하나, 둘…… 무수한 행복이 쏟아져 들어왔다. \n그녀는 양팔을 벌리고 그것들 주변을 돌기 시작했다."
  },
  Event_47876_Name = {
    Text = "「주체 융합」"
  },
  Event_47877_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47877_Desc = {
    Text = "그녀는 허리를 굽혀 희미한 기억들을 주워 올렸습니다.\n하나, 둘……수많은 하찮은 것들이 밀려들어 왔고,\n그녀는 두 팔을 벌려 그것들 모두를 품에 안았습니다."
  },
  Event_47877_Name = {
    Text = "「주체 융합」"
  },
  Event_47878_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47878_Desc = {
    Text = "당신은 이 기괴한 용매의 희생품이 되는 것을 거절합니다. \n의사는 약간 실타래망했지만, 당신을 억지로 하지 않습니다. \n“나는 인간의 비겁함과 단견을 용서합니다.”"
  },
  Event_47878_Name = {
    Text = "「자각몽」"
  },
  Event_47879_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47879_Desc = {
    Text = "화라! 당신이 병을 부수었습니다. \n초록색 용액이 바닥을 빠르게 부식했습니다. \n“아주 좋았어，무지한 충동이었지만 다음에는 없었으면 좋겠어. \n아니면 나는 슬퍼서 눈물을 흘릴 거야.”"
  },
  Event_47879_Name = {
    Text = "「자각몽」"
  },
  Event_47880_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47880_Desc = {
    Text = "당신은 꿀꺽 한 모금 마십니다. \n 꿀꺽꿀꺽…… 당신의 뇌와 목에서 동시에 수많은 거품이 솟아납니다. \n 마치 팝팝 소리를 내는 작은 불꽃놀이처럼. \n “당신을 찬양합니다, 용감한 인간이여. 당신은 무한에 접촉할 기회를 가질 것입니다. \n 그리고 나는 무한을 증언할 것입니다.”"
  },
  Event_47880_Name = {
    Text = "「자각몽」"
  },
  Event_47881_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47881_Desc = {
    Text = "그녀가 양 눈을 떠서 말했다:\n“네, 이 모든 것이 옳지 않습니다. \n눈물 흘려야 하고, 저항해야 합니다.”\n어둠 속에서 소리가 들렸고, 그녀는 친절한 응답을 받았다."
  },
  Event_47881_Name = {
    Text = "「자아 지각」"
  },
  Event_47900_ChoiceDesc1 = {
    Text = "【뱀을 발견하다】황금 유물+“(RelicConfig.Arg1)”"
  },
  Event_47900_ChoiceDesc2 = {
    Text = "[당신을 보다]죄책감의 유물 “(RelicConfig.Arg1)”을 획득했습니다"
  },
  Event_47900_Desc = {
    Text = "박. \n가볍게 튕기는 손가락 소리에 그녀는 현실타래로 돌아왔다. \n의사가 어느새 얼굴을 가까이 가져왔고, 코발트 옐로우빛 눈은 흥분으로 가늘게 떠졌다. \n“말해봐, 방금 뭐가 보였는지?”"
  },
  Event_47900_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47901_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47901_Desc = {
    Text = "그녀는 두 눈을 떴다.\n빛과 그림자가 어지러운 사이, 그녀는 어둠 속에서 조용히 얽히고 천천히 꿈틀거리는 하얀 거대한 뱀을 본 것 같았다.\n아, 그리고 그것의 눈—\n그것은 한 점의 불순물도 섞이지 않은 순수한 금색이었다.\n슬픔도 기쁨도 없이, 어떤 판단도 없이,\n여름의 악몽에서 잠자는 다람쥐를 깨우기에 충분했다."
  },
  Event_47901_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47909_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47909_Desc = {
    Text = "그녀는 조용히 한쪽 눈을 떴다.\n시선이 닿는 곳에는 흐릿한 흰색 빛의 그림자가 어둠 속에서 천천히 꿈틀거리고 있었다.\n연한 금색이 빛의 그림자 속에서 스치듯 지나가며 그녀의 위반을 경고하는 듯했다.\n그녀는 계속 바라보는 것을 두려워했다."
  },
  Event_47909_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47910_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47910_Desc = {
    Text = "그녀는 의사의 지시에 따라 한 순간도 눈을 뜨지 않았다.\n차가운 숨결이 그녀 주위의 공기를 스치고, 그녀의 얼굴에 오랫동안 머물렀다.\n얼마나 시간이 지났는지 모르겠지만, 모든 것이 정상으로 돌아왔다.\n마치 아무 일도 일어나지 않은 것처럼."
  },
  Event_47910_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47911_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47911_Desc = {
    Text = "“나는… 아주 예쁜 뱀을 봤어.”\n의사가 펜을 쥔 손이 잠시 멈췄다.\n“어떤 뱀이었어?”\n“아주 예뻐! 온몸이 하얗고, 위에는 금색 무늬가 있어…”\n의사는 더 이상 말을 하지 않았고, 입가가 미세하게 올라갔다.\n“고마워.”"
  },
  Event_47911_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47912_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47912_Desc = {
    Text = "그녀는 의사의 코발트 옐로우빛 눈을 똑바로 바라보았다. \n “나는 네가 뱀이 되는 걸 봤어.” \n “오. 왜 그렇게 확신해?” \n 그것은 신비롭고, 정지해 있으며, 복잡했다. \n 그리고… \n 그것은 매우 지쳐 보였고, 마치 천 년의 겨울잠에서 깨어난 것처럼 보였다."
  },
  Event_47912_Name = {
    Text = "「최면의 뱀」"
  },
  Event_47992_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복"
  },
  Event_47992_ChoiceDesc2 = {
    Text = "【명상】깨어남체 1명을 깨어남시킵니다."
  },
  Event_47992_ChoiceDesc3 = {
    Text = "【추방】최대 3장의 증상 카드를 제거하고, 검은 인장 Arg2개를 획득합니다."
  },
  Event_47992_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_47992_Name = {
    Text = "연락 지점"
  },
  Event_47992_Tips3 = {
    Text = "현재 증상 카드를 소유하고 있지 않습니다."
  },
  Event_47993_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_47993_ChoiceDesc2 = {
    Text = "【떠나다】무작위 1장의 명령 카드에 각인을 부여:“(EnchantConfig.Arg1)” 그리고 해당 카드의 원본을 1장 복제"
  },
  Event_47993_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_47993_Name = {
    Text = "연락 지점"
  },
  Event_48225_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_48225_Desc = {
    Text = "고양이가 기쁘게 당신의 손등을 핥았습니다. \n“감사합니다. 저를 위해 슬퍼하지 마세요. \n여기의 인격은 언제나 죽음과 신생을 반복하고, \n저는 반드시 돌아올 거예요! \n야옹, 야옹야옹!”"
  },
  Event_48225_Name = {
    Text = "임종부탁"
  },
  Event_48226_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_48226_Desc = {
    Text = "고양이는 당신이 자신의 뜻을 이해하지 못했다고 생각하여, 애교 있게 당신의 손등을 비비고 있습니다. \n “당신이 약속해 주기만 한다면, 고양이는 자신이 소중히 간직한 간식을 모두 당신에게 바칠 거예요. \n 그것들은 캉브레 거리 @2호에 안전하게 보관되어 있어요…”"
  },
  Event_48226_Name = {
    Text = "임종부탁"
  },
  Event_48227_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_48227_Desc = {
    Text = "당신은 조지에게 진심으로 사과했습니다. \n“흥, 넌 예의를 아는 놈이긴 하군.\n조지는 저주 강도를 10% 낮추는 것을 고려할 거야,\n최대 15%—— 이건 조지의 마지노선이다.”"
  },
  Event_48227_Name = {
    Text = "조지의 유령"
  },
  Event_48228_ChoiceDesc1 = {
    Text = "【그의 요청에 응하다】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_48228_ChoiceDesc2 = {
    Text = "【거절하기】3개 중 1개의 황금 유물을 획득, “(Skill.Arg1)” 감염"
  },
  Event_48228_ChoiceDesc3 = {
    Text = "[침묵 유지]“(RelicConfig.Arg1)” 백은 유물을 획득했습니다"
  },
  Event_48228_Desc = {
    Text = "“고양이24” 심각한 부상을 입었습니다. 그것은 힘겹게 당신에게 말합니다: \n“우우, 곧 죽을 거예요. \n저에게 친구가 있는데, 은코다리예요. \n어느 날 그것을 만나면, 제가 먼 곳에 나갔다고 전해주세요. \n오래오래 떠날 거예요. \n튀김 생선 없는 감자튀김을 많이 가져올 거예요. \n꼭 그것에게 전해줘요!”"
  },
  Event_48228_Name = {
    Text = "임종부탁"
  },
  Event_48229_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_48229_Desc = {
    Text = "고양이는 조금 실타래망했습니다. \n하지만 그것은 항상 순종적이고 착한 고양이였기 때문에 다른 사람을 강요하지 않았습니다. \n마지막으로 그것은 아쉬움을 띠고 눈을 감았습니다."
  },
  Event_48229_Name = {
    Text = "임종부탁"
  },
  Event_48230_ChoiceDesc1 = {
    Text = "[그에게 사과하기]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)” 감염"
  },
  Event_48230_ChoiceDesc2 = {
    Text = "[도발]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_48230_ChoiceDesc3 = {
    Text = "[무시해]획득 25 검은 인장"
  },
  Event_48230_Desc = {
    Text = "유령 하나, 조지의 유령이 너희들 상공을 맴돌고 있다. \n“조지는 전혀 존엄성 없이 죽었다.\n하지만 괜찮아, 조지는 이 굴욕을 영원히 기억할 것이다.\n수호자, 당신은 심각한 곤경에 처하게 될 거야, 흠흠……”"
  },
  Event_48230_Name = {
    Text = "조지의 유령"
  },
  Event_48231_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_48231_Desc = {
    Text = "“헤헤, 감히 조지를 도발하다니. \n 걱정하지 마, 네가 밥 먹을 때, 잘 때, 노래 부를 때…… \n 조지는 옆에서 떠다니며 너를 상기시키고, 괴롭힐 거야. \n 너의 죄를 영원히 기억하게 하려고. \n 너는 영원히 유령을 잡지 못할 거야, 라라라~”"
  },
  Event_48231_Name = {
    Text = "조지의 유령"
  },
  Event_48232_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_48232_Desc = {
    Text = "당신은 큰 걸음으로 앞으로 나아가 조지의 저주를 잊어버렸다.\n 뒤에서 흐느끼는 소리가 들리고 조지는 울기 시작했다.\n “웁웁…… 이렇게 사랑스러운 내가, 네 엉덩이에——\n 역겹다! 역겹다!\n 조지는 판디아의 채찍 아래에서 죽는 게 낫다!”"
  },
  Event_48232_Name = {
    Text = "조지의 유령"
  },
  Event_49055_ChoiceDesc1 = {
    Text = "[깨어남체 부르기] 모든 깨어남체의 광기를 100 잃고, 증상 카드 1장을 삭제하기"
  },
  Event_49055_ChoiceDesc2 = {
    Text = "[저항하기] HP를 Arg1 회복하고, 「(Skill.Arg2)」 2장에 감염되기"
  },
  Event_49055_ChoiceDesc3 = {
    Text = "[은열쇠 삽입하기] 모든 은열쇠 에너지 비우기"
  },
  Event_49055_Desc = {
    Text = "어렴풋이 보이는 피 웅덩이가 당신이 발을 디디는 순간 진짜 모습을 드러냈다. \n적흑색의 피가 수 없이 많은 팔로 변해 당신의 발목을 붙잡고 끊임없이 위로 기어오르며, 당신을 가늠할 수 없는 심연으로 끌어들이려 한다."
  },
  Event_49055_Name = {
    Text = "피의 웅덩이"
  },
  Event_49097_ChoiceDesc1 = {
    Text = "【전진】"
  },
  Event_49097_Desc = {
    Text = "복강 내에서 강물이 뒤집히는 듯 요동쳤다가, 몇 초 후 기적적으로 평온을 되찾았다. 어떤 이유에서인지, 당신은 체내에서 또 다른 심장의 선동을 듣는 것만 같았다……"
  },
  Event_49097_Name = {
    Text = "잉태의 어머니"
  },
  Event_49098_ChoiceDesc1 = {
    Text = "[단숨에 들이키다][ExDesc3][ExDesc4]장의 커맨드 카드를 선택해 각인 획득: \"(EnchantConfig.Arg1)\"[ExDesc1][ExDesc2]"
  },
  Event_49098_Desc = {
    Text = "낡은 도자기 항아리가 낮은 바위 벽의 틈새에서 당신을 바라보고 있다.\n수원은 사막에서 가장 귀중한 자원이며, 알코올은 광란과 몽환의 세계로 이끄는 약이다.\n이 불모의 지역에서, 아직 이성을 지닌 사람이 그것의 유혹을 거부하기는 어렵다."
  },
  Event_49098_Name = {
    Text = "잉태의 어머니"
  },
  Event_49312_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49312_Desc = {
    Text = "은 열쇠의 휘광이 반짝였다. 팔들이 마치 어떤 힘에 위협받아 연못으로 숨어들어가고, 사라졌다."
  },
  Event_49312_Name = {
    Text = "피의 웅덩이"
  },
  Event_49313_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49313_Desc = {
    Text = "당신은 필사적으로 싸우지만, 점점 더 깊이 빠져들고, 뇌리에서는 저주 같은 꿈결의 속삭임이 울려 퍼집니다. \n 정신을 차렸을 때, 피빛 촉수들이 만족스러운 듯 물러났습니다. 당신은 온몸이 개운하다고 느끼지만, 어딘가 모르게 이미 잃어버린 것이 있는 듯합니다…"
  },
  Event_49313_Name = {
    Text = "피의 웅덩이"
  },
  Event_49314_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49314_Desc = {
    Text = "응답하여 다가온 깨어남체는 망설임 없이 너를 피비린내 나는 구덩이에서 끌어냈다. 연결된 너의 팔이 찢겨지고, 탁한 진흙 물이 튀어 오르며, 물속에서는 눈으로 분간하기 어려운 수많은 생명체가 꿈틀거렸다. 마치 무엇인가를 갈망하며 삼키려는 것처럼 보였다."
  },
  Event_49314_Name = {
    Text = "피의 웅덩이"
  },
  Event_49867_ChoiceDesc1 = {
    Text = "무작위 깨어남체가 50 광기 획득"
  },
  Event_49867_Name = {Text = "이벤트"},
  Event_49907_ChoiceDesc1 = {
    Text = "【진위를 묻다】"
  },
  Event_49907_ChoiceDesc2 = {
    Text = "【요청 쓰다듬기】"
  },
  Event_49907_Desc = {
    Text = "“너는 항상 내 뿔을 신기한 듯이 쳐다보는 거야, 무슨 문제가 있어?” \n테이스가 갑자기 네 어깨에 다가가며 꿀색의 비즈가 너의 볼을 가볍게 스치며 흔들렸다."
  },
  Event_49907_Name = {
    Text = "뿔이 있는 사람"
  },
  Event_49908_ChoiceDesc1 = {
    Text = "【위로 보아】"
  },
  Event_49908_ChoiceDesc2 = {
    Text = "【테이스로 가기】"
  },
  Event_49908_Desc = {
    Text = "폐허 속에 먼지가 사방으로 흩날리는 가운데, 한쪽 구석의 깨진 창문 밖으로 갑자기 타이스의 모습이 나타났습니다. 그녀는 거리낌 없이 먼지가 가득 쌓인 창틀에 몸을 기댄 채, 신비롭게 지붕 들보 위를 가리켰습니다."
  },
  Event_49908_Name = {Text = "잠입자"},
  Event_49909_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_49909_Desc = {
    Text = "당신은 고개를 들어 올리고, 녹슨 구리관이 사방으로 뻗어 있으며, 마치 거대한 거미줄처럼 머리 위를 덮고 있습니다. 그림자가 스쳐 지나가는데, 그것은 먹이를 찾는 야생 고양이일까요, 아니면 그림자 속에 숨어 있는 몬스터일까요? \n 다시 돌아보니 타이스의 모습은 사라지고 없었습니다."
  },
  Event_49909_Name = {Text = "잠입자"},
  Event_49910_ChoiceDesc1 = {
    Text = "【그녀를 주시해】"
  },
  Event_49910_ChoiceDesc2 = {
    Text = "【그녀를 부르세요】"
  },
  Event_49910_Desc = {
    Text = "당신은 또다시 그 '환영'을 보았다.\n이번에는 그녀의 이름을 이미 알고 있었다.\n타이이스는 먼 어머니 나무 아래에서 경건하게 나무에게 기도하고 있었다.\n그녀의 윤곽은 희미하게 어머니 나무의 환영과 하나가 된 것처럼 보였다."
  },
  Event_49910_Name = {
    Text = "기원하는 사람"
  },
  Event_49911_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_49911_Desc = {
    Text = "저 멀리 타이이쓰의 모습을 바라보니, 그녀의 실타래루엣은 마치 종말 같은 폭풍 속에서 신성하고 장엄한 외로운 봉우리처럼 보였습니다. 모래바람이 거세게 휘몰아쳐도 그녀의 위엄은 전혀 손상되지 않았습니다.\n그녀의 발걸음은 느리지만 확고하며, 그녀의 몸짓은 우아하고 범접할 수 없는 위엄을 풍겨, 당신은 그 모습에 매료되었습니다."
  },
  Event_49911_Name = {
    Text = "불멸의 사람"
  },
  Event_49912_ChoiceDesc1 = {
    Text = "【떠나다】1장의 명령 카드를 복제합니다"
  },
  Event_49912_Desc = {
    Text = "“당신이 알아보세요?”\n그녀는 “쉿”하고 소리를 내며 몸을 더 가까이 숙여서 당신의 뺨에 뿔의 끝이 닿았고, 시원하면서 간지러운 느낌이 들었습니다…"
  },
  Event_49912_Name = {
    Text = "뿔이 있는 사람"
  },
  Event_49913_ChoiceDesc1 = {
    Text = "[떠나다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_49913_Desc = {
    Text = "“만지고 싶으면 솔직히 말해봐, 내가 거절할까?” \n그녀는 가볍게 웃으며 당신의 손을 잡고, 손끝이 닿는 감촉은 따뜻하고 매끄럽고, 당신은 거의 그 속으로 깊이 빠져들고 싶어졌습니다……"
  },
  Event_49913_Name = {
    Text = "뿔이 있는 사람"
  },
  Event_49914_ChoiceDesc1 = {
    Text = "【떠나다】1명의 깨어남체를 선택하여 깨어남 카드 비용을 -1하고, “(Skill.Arg1)”에 감염시킵니다"
  },
  Event_49914_Desc = {
    Text = "너는 여럿이와 함께 땅에 무릎을 꿇고 있다. \n “나는 알았다, 나는 알았다, 여왕, 여왕님께서 항상 우리를 지켜주고 계신다!” \n 기쁨에 겨워 흐느끼는 절규와 긴 호출 소리가 바람의 울부짖기와 섞여 너의 뇌와 공명하며 진동한다. \n 희미하게, 어떤 중요한 생각이 스쳐 지나가지만, 잡을 수 없다."
  },
  Event_49914_Name = {
    Text = "불멸의 사람"
  },
  Event_49915_ChoiceDesc1 = {
    Text = "[떠나기]3개 중 1개의 백은 유물을 획득하고, “(Skill.Arg1)”에 감염되다"
  },
  Event_49915_Desc = {
    Text = "당신은 그녀에게 손을 흔들었다.\n“무엇을 하고 있니?” 라모나가 의혹어린 눈빛으로 당신을 바라보았다.\n“저기……”\n말이 끝나기도 전에, 저 멀리 그 여인은 이미 모습을 감추었다.\n혹시 착각이었을까?"
  },
  Event_49915_Name = {
    Text = "물 뿌리는 사람"
  },
  Event_49916_ChoiceDesc1 = {
    Text = "【그녀에게 응답하라】"
  },
  Event_49916_ChoiceDesc2 = {
    Text = "【유예】"
  },
  Event_49916_Desc = {
    Text = "멀리서 보니 한 여성이 강가에서 물을 길어올리고 있다. \n당신의 시선을 눈치챈 듯 그녀는 몸을 돌려 당신에게 손을 흔든다. \n당신은 그녀가 몸을 돌리는 방식이 어딘가 이상하다는 것을 알아차립니다."
  },
  Event_49916_Name = {
    Text = "물 뿌리는 사람"
  },
  Event_49917_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인「(EnchantConfig.Arg1)」을 획득"
  },
  Event_49917_Desc = {
    Text = "당신이 유예하는 사이, 여자가 돌아서서 오아시스로 사라졌다. \n당신은 자신의 눈을 완전히 믿지 못한다…… 그녀는 양의 발굽을 가지고 있는 것인가?"
  },
  Event_49917_Name = {
    Text = "물 뿌리는 사람"
  },
  Event_49918_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인「(EnchantConfig.Arg1)」을 획득"
  },
  Event_49918_Desc = {
    Text = "「나무여, @1인의 소원을 들어주소서, 저는 당신의 젖을 받아 부활하여, 당신의 집행자가 되어, 황금빛 모래 사이를 당신을 위해 걷고, 당신의 뿌리가 레무바시의 모든 구석에 접촉하게 하리이다……」\n\n여기저기서 울려 퍼지는 어린 기도 소리가 공간 속에 메아리쳤습니다."
  },
  Event_49918_Name = {
    Text = "기원하는 사람"
  },
  Event_49919_ChoiceDesc1 = {
    Text = "【떠나다】무작위로 1명의 깨어남체를 깨어남"
  },
  Event_49919_Desc = {
    Text = "타이스의 애매모호한 시선이 당신의 주의를 끌었고, 어떤 기교활한 힘이 당신을 의도치 않게 혼란스럽게 만들었습니다. 당신은 그녀에게 끌리는 듯, 저절로 그녀에게로 다가가고 있었습니다. \n “사실타래, 보이지 않는 것들도 여전히 존재해.” \n 그녀가 부드럽게 당신의 귀에 속삭였고, 당신은 깨달은 듯했지만, 마치 하얀 베일로 가려진 것처럼 명확히 알 수 없었습니다. \n 이것은 어떤 예언인가요? 문득, 타이스는 이미 자취를 감추었습니다."
  },
  Event_49919_Name = {Text = "잠입자"},
  Event_49920_ChoiceDesc1 = {
    Text = "【전망】"
  },
  Event_49920_ChoiceDesc2 = {
    Text = "【구복】"
  },
  Event_49920_Desc = {
    Text = "양의 검은 발굽이 모래바람이 휘날리는 대지에 내려선다. \n테이스는 알 수 없는 기도문을 읊조리며, 수많은 아란인들이 그녀가 모래를 밟고 온 방향으로 구복한다."
  },
  Event_49920_Name = {
    Text = "불멸의 사람"
  },
  Event_49921_ChoiceDesc1 = {
    Text = "【떠나다】3개 중 1개 선택 황금 유물 획득, “(Skill.Arg1)” 감염"
  },
  Event_49921_Desc = {
    Text = "거대한 나무는 수천 개의 굵은 가지를 내밀어, 얽히고설킨 촉수처럼 타이이스의 손목과 발목을 꽉 묶고, 그녀의 저항과 투쟁을 무시한 채, 거칠게 그녀의 몸통을 부풀어 오른 나무 줄기의 배관 안으로 집어넣었다……\n\n비록 단지 먼 환영일 뿐이지만, 그녀의 고통은 여전히 물결의 진동을 따라 당신의 마음 깊이 전해졌다."
  },
  Event_49921_Name = {
    Text = "기원하는 사람"
  },
  Event_49922_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」"
  },
  Event_49922_Desc = {
    Text = "힘없이 늘어진 사지가 나무의 수액과 함께 줄기를 따라 흐르고, 그녀는 온 힘을 다해 저항했지만, 사지는 마치 흐트러진 왜곡된 벌레처럼 제멋대로였다. \n “뼈는 완전히 용해되었어,” 타이스의 눈가와 미소가 슬픔에 물들며, “그녀는 이미 나무의 일부가 되었어.” \n “우리는 되돌릴 힘이 필요해…… 시간을 초월하는 힘.”"
  },
  Event_49922_Name = {
    Text = "부식된 자"
  },
  Event_49923_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_49923_Desc = {
    Text = "“그리고, 그 ‘무눈의 눈’은 어쩐지 모르게 가슴 깊은 곳에서부터 강렬한 부름을 느끼게 했다……”\n“아이고, 나에 대한 이야기를 하고 있나요?”\n“메디나이트가 당신의 스토리텔링 능력을 칭찬하고 있어요.”\n\n그 캠프파이어가 조용히 타오르던 밤, 그녀는 당신에게 술 한 잔을 더해주었던 적이 있다."
  },
  Event_49923_Name = {
    Text = "부식된 자"
  },
  Event_49924_ChoiceDesc1 = {
    Text = "【나무 혹을 베어내다】"
  },
  Event_49924_ChoiceDesc2 = {
    Text = "【회상】"
  },
  Event_49924_Desc = {
    Text = "나무혹 하나. \n 그것은 사악하고 부풀어 오르며 뛰고 있고, 손상하고 투명한 피색 표피 안쪽에서 기이하고 고통스러운 얼굴이 비치고 있어, 언제든지 껍질을 뚫고 나올 것 같았다. \n “메디나이트.” 타이스는 슬픈 표정을 지으며 그 얼굴의 이름을 부드럽게 호출했다."
  },
  Event_49924_Name = {
    Text = "부식된 자"
  },
  Event_49939_ChoiceDesc1 = {
    Text = "[라이커를 믿기] 모든 깨어남체의 광기를 Arg1 회복하기"
  },
  Event_49939_ChoiceDesc2 = {
    Text = "[라이커를 의심하기] 깨어남체 2명을 선택하기"
  },
  Event_49939_Desc = {
    Text = "「내 행운을 믿어줘.」"
  },
  Event_49939_Name = {
    Text = "운 좋은 탐정"
  },
  Event_49940_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49940_Desc = {
    Text = "레이크가 잘하는 일은 세 가지뿐이다: 정찰, 청취, 주사위. \n다시 말해, 전투에는 능하지 않다. \n당신의 마음속 걱정은 억제할 수 없고 광기가 자라난다."
  },
  Event_49940_Name = {
    Text = "운 좋은 탐정"
  },
  Event_49941_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49941_Desc = {
    Text = "믿는 마음은 마법이다. 그는 분명히 눈앞의 모든 장애물을 극복할 것이다."
  },
  Event_49941_Name = {
    Text = "운 좋은 탐정"
  },
  Event_49943_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49943_Desc = {
    Text = "당신은 매우 부끄러워하면서도 여전히 병에 걸린 라모나를 향해 기대에 차서 눈빛을 보냈습니다. \n\"내가 하겠어요.\" \n그녀는 얼굴이 발개지며, 그 무한한 용량의 손가방에서 새 채집병을 꺼내 손쉽게 거미를 덮었습니다."
  },
  Event_49943_Name = {Text = "독거미"},
  Event_49944_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49944_Desc = {
    Text = "레이크가 손가락을 튕기고, 그 후 털이 보송보송한 검지손가락을 높이 들고 있는 큰 거미를 향해 뻗었다. \n 이런 무늬가 화려한 종은 대개 독이 강하다. 당신은 그에게 조심하라고 경고하려고 했지만, 방금 전까지 적대적이었던 거미는 그의 관절 위로 가볍게 뛰어올라 몸을 웅크렸다. \n 그만 둬, 사람마다 운명이 다르니까."
  },
  Event_49944_Name = {Text = "독거미"},
  Event_49945_ChoiceDesc1 = {
    Text = "【라모나 쪽을 보다】3개 중에서 1개의 각인 획득"
  },
  Event_49945_ChoiceDesc2 = {
    Text = "【레이크를 바라보며】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_49945_Desc = {
    Text = "다수의 복안이 너와 서로 마주보고 있다. \n 복안의 주인이 한 걸음 뒤로 물러나며, 너에게 위협을 가하며 발톱을 드러낸다. \n 높이 들린 다리와 더듬이, 그리고 몸을 지탱하는 두 쌍의 다리로 보아, 이 생물은 확실타래히 드문 거미강 생물이다. \n 출발하기 전에 코르트의 경고가 귓가에 맴돈다: \"추가 임무, 현지 종 샘플을 채집하여 현지 조사소에 보관하십시오.\" \n 너는 배낭 속의 채집병을 흔들어 보았고, 수주간의 여정 끝에 그 안에는 벌레가 가득 차 있다."
  },
  Event_49945_Name = {Text = "독거미"},
  Event_49946_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49946_Desc = {
    Text = "“시기적절하지 않은 욕심은 병이다.”"
  },
  Event_49946_Name = {
    Text = "당신의 답변"
  },
  Event_49947_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49947_Desc = {
    Text = "“본문을 그대로 읽는다고 당신이 호감을 얻을 수는 없어요, 자식.”"
  },
  Event_49947_Name = {
    Text = "당신의 답변"
  },
  Event_49948_ChoiceDesc1 = {
    Text = "【금열쇠】황금 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다."
  },
  Event_49948_ChoiceDesc2 = {
    Text = "【철 키】3개 중 1개의 황금 유물 획득, 감염 “(Skill.Arg1)”"
  },
  Event_49948_ChoiceDesc3 = {
    Text = "[은 열쇠]백은 유물“(RelicConfig.Arg1)”을 획득"
  },
  Event_49948_Desc = {
    Text = "정오에, 성하에서 피어오르는 수증기가 두 개의 허공에 떠오르는 환영을 형성했습니다. \n환영의 흐릿한 소리가 당신에게 묻습니다: 이것이 당신이 잃은 금키, 은키, 아니면 철키인가요?"
  },
  Event_49948_Name = {
    Text = "당신의 답변"
  },
  Event_49949_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_49949_Desc = {
    Text = "“정직함은 종종 더 안전한 결과를 가져오지만, 동시에 당신은 무엇인가를 놓칠 수도 있습니다.”"
  },
  Event_49949_Name = {
    Text = "당신의 답변"
  },
  Event_50013_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50013_Desc = {
    Text = "당신은 그 사람의 얼굴을 자세히 식별하려 했지만, 물결에 따라 흐릿하게 흔들리며 선명하지 않았습니다. \n\n 당신이 더욱 집중하고 숨을 참을수록, 뇌는 산소 부족처럼 환각적인 느낌이 들기 시작했고, 라모나가 당신을 호출하는 목소리를 듣고 나서야 간신히 현실타래로 돌아올 수 있었습니다. \n 수면에 비친 태양은 유난히 눈부셨지만, 수면 아래에는 무언가 반짝이는 것이 있는 듯했습니다."
  },
  Event_50013_Name = {
    Text = "죽음의 환영"
  },
  Event_50014_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50014_Desc = {
    Text = "환영은 한 번의 접촉으로 무너지고, 당신의 손엔 아무것도 없습니다. 오직 태양혈에서 갑자기 폭발하는 극심한 통증만이 느껴집니다.\n수면에 비친 뜨거운 태양은 유난히 눈부시지만, 수면 아래에는 무언가 반짝거리는 것이 있는 듯합니다."
  },
  Event_50014_Name = {
    Text = "죽음의 환영"
  },
  Event_50015_ChoiceDesc1 = {
    Text = "[노력하여 식별]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_50015_ChoiceDesc2 = {
    Text = "[손을 뻗어 만지기]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됨"
  },
  Event_50015_ChoiceDesc3 = {
    Text = "[눈을 비비다]획득 25개의 검은 인장"
  },
  Event_50015_Desc = {
    Text = "당신은 누비아에게 밀려 반쪽 다리가 성하에 빠졌다.\n당신은 힘겹게 균형을 잡으려 했지만, 흔들리는 물결 속에서 보지 말아야 할 반영을 보았다.\n그것은 미사그 교복을 입고 키가 큰 청년으로, 그의 힘없이 무너진 몸이 성하의 흐름 속에 누워 있었다."
  },
  Event_50015_Name = {
    Text = "죽음의 환영"
  },
  Event_50016_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50016_Desc = {
    Text = "공황이 당신의 정신을 부식시키고, 고통이 의식을 흐릿하게 만듭니다. 당신은 필사적으로 찢어내지만, 덩굴은 점점 더 조여오고, 코 안으로는 이상한 냄새가 나는 끈적한 액체가 스며들어 매번 숨을 쉴 때마다 끈적한 절망을 느낍니다.\n라모나가 한 칼을 내리치자, 누비아는 다리를 잘라 도망쳤고, 당신은 얼굴 옆에 붙어 있던 마지막 촉수를 잡아당기자 그 위에 모호한 혈육이 묻어 있었습니다."
  },
  Event_50016_Name = {
    Text = "얼굴을 향해 다가오다"
  },
  Event_50017_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50017_Desc = {
    Text = "은빛이 누비아의 몸에 박히고, 혈육이 폭발하는 느낌이 은 열쇠를 따라 당신의 손끝과 손목으로 전달된다.\n누비아의 왜곡된 촉수가 하늘로 높이 치켜들리며 날카로운 포효처럼 공포스럽고 애처로운 비명을 지르며, 온몸이 끈적끈적한 불명의 액체로 변해버린다."
  },
  Event_50017_Name = {
    Text = "얼굴을 향해 다가오다"
  },
  Event_50018_ChoiceDesc1 = {
    Text = "【찢어짐】저주받은 유물“(RelicConfig.Arg1)”을 획득하고, 감염“(Skill.Arg2)”"
  },
  Event_50018_ChoiceDesc2 = {
    Text = "[관통]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_50018_Desc = {
    Text = "누비아의 덩굴 같은 촉수가 왜곡되며 날아다니다가 틈을 타 당신의 얼굴에 달라붙어, 광포하게 당신의 입과 코로 침입했다."
  },
  Event_50018_Name = {
    Text = "얼굴을 향해 다가오다"
  },
  Event_50019_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50019_Desc = {
    Text = "물 위에는 오직 반짝이는 파동만 있다.\n당신은 젖은 다리를 들어 올려 신발 속의 습기 찬 모래를 털어냈다.\n방금 본 영상이 여전히 머릿속을 맴돌고 있다."
  },
  Event_50019_Name = {
    Text = "죽음의 환영"
  },
  Event_50029_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50029_Desc = {
    Text = "“그가 돌아올까요? 아니면 영원히 당신을 이 무한한 모래 바다에 남겨두고 갈까요?”\n“그가 당신을 찾을 수 있을까요? 아니면 바람 방향과 모래 언덕의 변화로 당신의 좌표를 잃어버릴까요?”\n“당신이 다른 사람에게 의지하는 희망, 정말 그렇게 믿을 수 있을까요?”"
  },
  Event_50029_Name = {
    Text = "실타래종된 사주"
  },
  Event_50030_ChoiceDesc1 = {
    Text = "【구조 요청】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염시킵니다"
  },
  Event_50030_ChoiceDesc2 = {
    Text = "【공동 전진】3장의 명령 카드 중 1장을 선택하여 각인을 획득:“(EnchantConfig.Arg1)”"
  },
  Event_50030_Desc = {
    Text = "오래되고 멀리서 들리는 목소리가 졸졸 흐르는 물소리 속에서 당신에게 질문합니다. \n “당신은 끝없는 황사 속에 길을 잃었습니다.” \n “당신 앞에는 두 가지 선택이 있습니다. 당신의 동료는 발걸음이 더 빠르니 그가 음식과 물을 가지고 구조를 요청하러 가게 하고, 당신들은 최소한의 소모로 제자리에 남아 있습니다.” \n “아니면 당신들은 모든 것을 나누고 계속 나아갑니다.”"
  },
  Event_50030_Name = {
    Text = "실타래종된 사주"
  },
  Event_50031_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50031_Desc = {
    Text = "“너희들이 더 멀리 갈 수는 없을지라도, 너희의 영과 육체는 긴밀히 결합되어 서로를 격려하는 힘을 얻는다.”\n“이것이 바로 네가 한 선택이다.”\n말을 마치며, 높은 하늘에 있는 태양이 눈을 감았다."
  },
  Event_50031_Name = {
    Text = "실타래종된 사주"
  },
  Event_50064_ChoiceDesc1 = {
    Text = "[빨간 실타래크 끊기]1장의 명령 카드를 삭제하고, Arg1 개의 검은 인장을 획득합니다"
  },
  Event_50064_ChoiceDesc2 = {
    Text = "【대항】명령 카드 1장을 복제하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_50064_ChoiceDesc3 = {
    Text = "【라모나 호출】3장의 명령 카드 중 1장을 선택하여 각인 획득:\"(EnchantConfig.Arg1)\""
  },
  Event_50064_Desc = {
    Text = "카시아가 빨간 실타래크를 휘두르자 순간적으로 당신의 가방을 감쌌다."
  },
  Event_50064_Name = {
    Text = "얽힌 실타래크"
  },
  Event_50065_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50065_Desc = {
    Text = "간헐적으로 맑고 경쾌한 두드림 소리가 당신들 머리 위에서 얽히고 설킨 파이프 사이를 회오리치며, 혼자서 춤추는 유령처럼 이 고요한 공간에서 힘없는 두 팔을 흔듭니다.\n 이러한 상상이 당신의 마음속에서 고대의 공포의 엄숙한 한기를 소환합니다."
  },
  Event_50065_Name = {
    Text = "이상한 음계"
  },
  Event_50066_ChoiceDesc1 = {
    Text = "[동굴 입구 탐색]백은 유물“(RelicConfig.Arg1)” 획득"
  },
  Event_50066_ChoiceDesc2 = {
    Text = "【깊은 암굴】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_50066_Desc = {
    Text = "“여기 동굴이 있습니다.” \n 타이스가 당신에게 초대를 합니다. \n “들어가서 볼까요?” \n 좁고 어두운 동굴은 마치 악마의 거대한 입처럼 끝없는 어둠으로 뻗어 있다. 이 황량한 곳에 발을 들여놓는 누구도 척수 깊은 곳에서 솟아오르는 불길한 예감에서 벗어날 수 없다. 마치 이 동굴의 모든 구석에 태양빛을 바라보지 못하는 고대 생물들이 숨어 있어 침입자의 도착을 기다리는 듯하다."
  },
  Event_50066_Name = {
    Text = "어두운 동굴"
  },
  Event_50067_ChoiceDesc1 = {
    Text = "【각각 격파】랜덤 1개의 백은 제작물이 황금 유물로 업그레이드됨“(RelicConfig.Arg1)”"
  },
  Event_50067_ChoiceDesc2 = {
    Text = "[두 사람을 포위]백은 유물“(RelicConfig.Arg1)”을 획득, “(Skill.Arg2)”에 감염"
  },
  Event_50067_ChoiceDesc3 = {
    Text = "[대화 도청]25 검은 인장 획득"
  },
  Event_50067_Desc = {
    Text = "두 명의 아란인이 공장 문을 지키고 있다. \n 그 중 한 명은 아무것도 하지 않고 배회하며 다른 한 명에게 말을 건넨다. \n “누군가는 유리에트 대인이 다시 스톰월드를 돌파하려는 팀을 점검하고 있다고 말하더군.” \n “나는 절대 선택받지 않기를 바래.”"
  },
  Event_50067_Name = {
    Text = "한가로운 문지기"
  },
  Event_50067_Tips1 = {
    Text = "아직 백은 유물이 없습니다"
  },
  Event_50068_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50068_Desc = {
    Text = "보지 않고, 듣지 않고, 생각하지 않는다. \n부적절한 음색이 어디서 왔는지 상상하지 않고, 당신은 모나무 유해가 있는 곳으로 직행한다."
  },
  Event_50068_Name = {
    Text = "이상한 음계"
  },
  Event_50069_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50069_Desc = {
    Text = "라모나가 붉은 비단을 휘두르는 카시아를 향해 검을 찔렀다. 카시아는 급히 피했고, 당신을 얽어매던 붉은 비단도 순식간에 풀렸다."
  },
  Event_50069_Name = {
    Text = "얽힌 실타래크"
  },
  Event_50070_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50070_Desc = {
    Text = "너희들이 두 길로 나뉘어, 너와 라모나는 왼쪽, 레이크는 오른쪽에서 양쪽에서 포위 공격을 한다. \n너는 손을 들어 신호를 보내고, 라모나와 레이크가 동시에 공격하여 두 명의 아란 수비수가 소리 없이 도지한다."
  },
  Event_50070_Name = {
    Text = "한가로운 문지기"
  },
  Event_50071_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50071_Desc = {
    Text = "이때 트랩으로 깊이 들어가는 것은 적절하지 않습니다. 여러분이 동굴 입구에서 맴돌기만 해도 암석의 맥박 속에 숨겨진 사악한 떨림을 거의 느낄 수 있습니다."
  },
  Event_50071_Name = {
    Text = "어두운 동굴"
  },
  Event_50072_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50072_Desc = {
    Text = "당신의 신호에 따라, 라이커가 조용히 있던 아란 경비원을 주사위로 가격해 기절시키고, 계속 떠들고 있는 다른 자에게 조용히 다가갔다.\n“야, 형님, 만약 그 무슨 유리에트 대인이 사기꾼이라면, 어떻게 할 거야?”\n“나도 어떻게 할지 모르겠어.”\n라이커가 기쁘게 이를 드러내자, 경비원이 몸을 움찔하며 비명을 지르려 했지만, 라이커가 그의 입과 코를 막았다."
  },
  Event_50072_Name = {
    Text = "한가로운 문지기"
  },
  Event_50073_ChoiceDesc1 = {
    Text = "[주의 깊게 경청]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_50073_ChoiceDesc2 = {
    Text = "[손으로 귀를 막다]50 이상의 광기치를 가진 깨어남체마다 15개의 검은 인장을 획득"
  },
  Event_50073_ChoiceDesc3 = {
    Text = "【확인하기】3개 중 1개의 각인 선택"
  },
  Event_50073_Desc = {
    Text = "당신들이 유해가 있는 층에 들어갔을 때, 텅 빈 폐공장 안에서 갑자기 맑고 아름다운 딩동 소리가 들려왔다. 피아노의 맑고 차가운 울림은 녹슨 강철 폐허와 어울리지 않았다."
  },
  Event_50073_Name = {
    Text = "이상한 음계"
  },
  Event_50074_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50074_Desc = {
    Text = "“야, 형, 만약 그 유리에트님이 사기꾼이라면, 어떻게 해야 할까?”\n“헛소리 하지 마, 유리에트가 온 이후로 모든 것이 잘 정리되었어. 그녀가 사기꾼이라면 왜 아란인들을 그렇게 도와주겠어?”\n그들이 잡담하는 사이, 라이커는 조용히 매복할 위치를 정하고, 쾅쾅 두 개의 주사위를 던져 두 사람을 땅에 쓰러뜨렸다."
  },
  Event_50074_Name = {
    Text = "한가로운 문지기"
  },
  Event_50075_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50075_Desc = {
    Text = "당신은 용기를 내어 노려봅니다. \n무대 커튼의 거대한 눈이 갑자기 왜곡되며 악마적으로 웃습니다. 당신의 강한 저항이 동요하고 무너집니다."
  },
  Event_50075_Name = {
    Text = "마법의 눈"
  },
  Event_50076_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50076_Desc = {
    Text = "너는 분심 없이 리프트로 막을 찢는다. \n거대한 눈이 네 손아래에서 입체감 없는 부서진 천으로 변한다."
  },
  Event_50076_Name = {
    Text = "마법의 눈"
  },
  Event_50077_ChoiceDesc1 = {
    Text = "【회정】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_50077_ChoiceDesc2 = {
    Text = "【리프트 커튼】3장의 명령 카드 중 1장을 선택하여 각인을 획득: 「(EnchantConfig.Arg1)」"
  },
  Event_50077_Desc = {
    Text = "커튼이 수많은 왜곡된 거대한 눈을 드러냈다. \n눈 뒤에 숨은 거대한 존재가 이상한 갈망을 드러내며 움직이려고 한다."
  },
  Event_50077_Name = {
    Text = "마법의 눈"
  },
  Event_50078_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50078_Desc = {
    Text = "원래는 폐기된 긴 조각 부품이 당신들의 움직임에 진동으로 흔들리며 철제 파이프를 두드렸습니다."
  },
  Event_50078_Name = {
    Text = "이상한 음계"
  },
  Event_50079_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50079_Desc = {
    Text = "타이스는 태연하게 동굴 안으로 들어섰고, 당신은 뒤따라 조심스럽게 탐험하고 있었습니다. \n “조심해!” 당신은 갑자기 끌려 나와 부드러운 품에 주저앉았습니다. 당신들 앞에는, 한 마리의 새까만 거대한 짐승이 맹렬하게 동굴에서 뛰쳐나왔습니다. \n “여기 봐,” 당신이 아직도 혼란스러워하는 사이, 타이스가 입을 열었습니다. 그녀의 눈은 다크 속에서 미약한 형광을 발하고 있었고, “아마도 그것의 보물이 아닐까 해.”"
  },
  Event_50079_Name = {
    Text = "어두운 동굴"
  },
  Event_50080_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50080_Desc = {
    Text = "당신은 필사적으로 손잡이를 잡고 붉은 비단과 대항했습니다. \n하지만 그 붉은 비단은 힘이 너무 강해, 당신의 수화물 가방이 손에서 빠져나가 물건들이 바닥에 산재했습니다."
  },
  Event_50080_Name = {
    Text = "얽힌 실타래크"
  },
  Event_50081_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50081_Desc = {
    Text = "너는 속박되는 느낌을 싫어한다. \n 너는 빨간 비단을 붙잡고 찢어지는 소리와 함께 반으로 찢는다. \n 남은 반쪽의 빨간 비단은 빨간 뱀처럼 기어간다."
  },
  Event_50081_Name = {
    Text = "얽힌 실타래크"
  },
  Event_50276_ChoiceDesc1 = {
    Text = "【희생물 소멸】저주받은 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염됩니다"
  },
  Event_50276_ChoiceDesc2 = {
    Text = "[밧줄을 풀다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_50276_ChoiceDesc3 = {
    Text = "[계속 전진]50 검은 인장 획득"
  },
  Event_50276_Desc = {
    Text = "세 명의 아란인이 고대 위에 묶여 있었다.\n그들의 몸에는 당신이 영아의 몸에 보았던 나무 껍질 같은 어두운 무늬가 떠오르고 있었으며, 입으로 중얼중얼 말을 하고 있었다."
  },
  Event_50276_Name = {
    Text = "세 개의 제물"
  },
  Event_50277_ChoiceDesc1 = {
    Text = "[응시]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_50277_ChoiceDesc2 = {
    Text = "【무시】3개 중 1개의 각인을 획득"
  },
  Event_50277_Desc = {
    Text = "아란인이 사막 폭풍 속에서 구복했다. \n폭풍이 그들의 외피를 차고, 모래가 그들의 경건한 마음을 휩쓸었다. \n모래 먼지의 소용돌이 속에는 수많은 거대한 눈이 왜곡된 대지를 내려다보는 것 같았다."
  },
  Event_50277_Name = {
    Text = "모래먼지 거인"
  },
  Event_50278_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50278_Desc = {
    Text = "당신이 회상하고 싶지 않은 화면이 다시 눈앞에 떠오릅니다. \n흔들거리는 촉수, 유리 파편에 베인 피가 흐르는 상처…… \n당신은 구토를 합니다."
  },
  Event_50278_Name = {
    Text = "고독한 여행Ⅱ"
  },
  Event_50279_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50279_Desc = {
    Text = "그녀는 여기에 있지 않고, 가장 위험한 열기 속에도 있지 않아. \n그렇게 당신이 안심할 수 있을 거야."
  },
  Event_50279_Name = {
    Text = "고독한 여행Ⅰ"
  },
  Event_50280_ChoiceDesc1 = {
    Text = "[기습]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_50280_ChoiceDesc2 = {
    Text = "【공격】랜덤 3장의 명령 카드 획득 각인: “(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_50280_Desc = {
    Text = "한 마리의 누비아가 격렬한 사막 폭풍 속에서 투쟁 중이다. \n그것의 네 발굽이 깊이 황사에 박혀 있으며, 소용돌이에 빨려 들어가는 것을 피하기 위해 절 vọng적으로 노력하고 있다."
  },
  Event_50280_Name = {
    Text = "자연 사막 폭풍"
  },
  Event_50281_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50281_Desc = {
    Text = "당신은 과감하게 뛰어들어, 아란인들의 경악의 소리 속에서 밧줄을 끊었습니다. \n한 명의 아란 전사가 시도하며 다가오자, 당신은 그의 손에서 창을 낚아채 인파를 향해 겨누었습니다."
  },
  Event_50281_Name = {
    Text = "세 개의 제물"
  },
  Event_50282_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50282_Desc = {
    Text = "이성이 당신에게 그가 오지 않을 거라고 말합니다. \n그래, 누가 도박사를 믿고 그가 약속을 지킬 거라 기대하겠습니까? \n당신은 외로울 수밖에 없습니다. 당신에게는 고독만이 남아 있습니다."
  },
  Event_50282_Name = {
    Text = "고독한 여행 Ⅲ"
  },
  Event_50283_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50283_Desc = {
    Text = "그 이상한 고열은 모나무의 부활로 인해 더욱 심해질까요? \n라모나가 스톰월드 밖에서 혼자서 잘 돌볼 수 있을까요? \n지금은 산만해질 때가 아니지만, 파트너가 걱정된다."
  },
  Event_50283_Name = {
    Text = "고독한 여행Ⅰ"
  },
  Event_50284_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50284_Desc = {
    Text = "당신은 정면으로 맞서기로 결의하였고, 누비아는 오히려 드문 발판을 찾은 듯 당신의 머리에 뛰어올랐습니다.\n당신은 모래 폭풍과 누비아의 이중 얽힘 속에 빠져버렸습니다.\n“무작정 용감함이 승리의 방법은 아니다,” 윌리엄의 차가운 목소리가 귀를 막고 있는 당신에게는 천사의 복음처럼 들렸습니다, “기회를 잡는 법을 배워라.”"
  },
  Event_50284_Name = {
    Text = "자연 사막 폭풍"
  },
  Event_50285_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50285_Desc = {
    Text = "지금은 여유롭게 신문을 읽을 때가 아니다."
  },
  Event_50285_Name = {
    Text = "그녀의 당부"
  },
  Event_50286_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50286_Desc = {
    Text = "당신은 생각하지 않고, 기억하지 않습니다.\n당신은 생각하고 싶지 않고, 기억하고 싶지 않습니다.\n미사그의 전설은 막을 내리겠지만, 미사그의 여정은 중단되지 않을 것입니다.\n당신은 계속 나아가야 합니다. 당신은 계속 나아가야 합니다."
  },
  Event_50286_Name = {
    Text = "고독한 여행Ⅱ"
  },
  Event_50287_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50287_Desc = {
    Text = "“사랑하는 수호자: \n 편지 잘 받았습니다. \n 이번 레무바시 여행에서 자신의 몸을 잘 돌보지 못해 당신 곁에 계속 있을 수 없었던 점 사과드립니다. \n 하지만 중요한 순간에는 당신의 유일한 조수를 믿어 주세요. \n 당신이 필요할 때, 저는 항상 여기 있습니다.” \n 시간 관계로 더 이상 읽을 수 없습니다. \n 그러나 익숙한 글씨체가 당신에게 마음을 평화롭게 하는 안정감을 줍니다."
  },
  Event_50287_Name = {
    Text = "그녀의 당부"
  },
  Event_50288_ChoiceDesc1 = {
    Text = "[그는 다시 올 것입니다]백은 유물“(RelicConfig.Arg1)”을 획득했습니다"
  },
  Event_50288_ChoiceDesc2 = {
    Text = "【그는 오지 않을 것이다】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_50288_Desc = {
    Text = "마지막으로 떠난 사람은 라이커다.\n카시아를 막기 위해 그는 영막에 남기로 선택했다.\n그는 예전에 당신에게 마지막에 의식 현장에 들어가 모나무를 소각하겠다고 약속했으며, 그 또한 절대 함께할 것이라고 말했다.\n하지만 그는 지금도 당신 곁에 오지 않았다.\n오직 당신만 혼자 남았다."
  },
  Event_50288_Name = {
    Text = "고독한 여행 Ⅲ"
  },
  Event_50289_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50289_Desc = {
    Text = "구르구르, 세 개의 둥근 공포의 물건이 의식 현장에서 굴러다닌다. \n자신이 자신 같지 않다고 느껴진다. 병적인 열광의 의식 분위기가 당신을 이해할 수 없는 공허 속으로 끌어들인다."
  },
  Event_50289_Name = {
    Text = "세 개의 제물"
  },
  Event_50290_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50290_Desc = {
    Text = "아란의 신앙은 그렇게 성실타래하여 사막의 모래에 매몰되는 것을 자원합니다. \n그런데 당신이 고개를 들어 올려다보면, 폭풍 속에는 태양이 없습니다."
  },
  Event_50290_Name = {
    Text = "모래먼지 거인"
  },
  Event_50291_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50291_Desc = {
    Text = "모래바다가 그들의 성실타래에 응답하라."
  },
  Event_50291_Name = {
    Text = "모래먼지 거인"
  },
  Event_50292_ChoiceDesc1 = {
    Text = "【회상에서 벗어나기】무작위로 1장의 카드 각인 품질을 향상"
  },
  Event_50292_ChoiceDesc2 = {
    Text = "[추억을 포착하다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_50292_Desc = {
    Text = "두 번째로 떠난 사람은 윌리엄입니다."
  },
  Event_50292_Name = {
    Text = "고독한 여행Ⅱ"
  },
  Event_50293_ChoiceDesc1 = {
    Text = "[안심]검은 인장 25개 획득"
  },
  Event_50293_ChoiceDesc2 = {
    Text = "[우려]백은 유물 ‘(RelicConfig.Arg1)’을 획득하고, ‘(Skill.Arg2)’에 감염되었습니다"
  },
  Event_50293_Desc = {
    Text = "당신은 갑자기 여행을 시작한 날을 회상합니다. \n 라모나가 당신에게 짐을 챙기라고 상기시키고, 윌리엄이 당신을 위해 여정의 기록을 담은 매뉴얼을 준비했습니다. 라이커는 몰래 당신의 가방에 위스키 한 병을 넣었습니다. \n 이제 그들은 모두 떠났습니다. \n\n 첫 번째로 떠난 사람은 라모나며, 타비의 힘과 폭풍의 벽의 권능이 서로 배척되어 그녀는 여정 중에 고열로 무너졌습니다."
  },
  Event_50293_Name = {
    Text = "고독한 여행Ⅰ"
  },
  Event_50294_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50294_Desc = {
    Text = "당신이 누비아의 다리를 기습하여, 그것이 서지 못하고 몇 개의 덩굴 모양의 촉수가 공중에서 급하게 그리고 어지럽게 움직이다 결국 먼지 폭풍 속으로 휘말려 들어갔습니다."
  },
  Event_50294_Name = {
    Text = "자연 사막 폭풍"
  },
  Event_50295_ChoiceDesc1 = {
    Text = "【읽기】1장의 카드 삭제"
  },
  Event_50295_ChoiceDesc2 = {
    Text = "【접기】“(RelicConfig.Arg1)”을 획득하고 “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_50295_Desc = {
    Text = "딸깍딸깍.\n이 인간 세상과는 다른 열광의 제단 아래에서, 무거운 북소리가 모래바람을 따라 굴러옵니다. 끊임없이 들리는 성가 소리 속에서, 당신은 타자기의 미세한 소리를 들었습니다—— 그것은 미사그의 호출로, 당신의 불안한 마음을 위로합니다."
  },
  Event_50295_Name = {
    Text = "그녀의 당부"
  },
  Event_50296_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50296_Desc = {
    Text = "레이크는 세속을 뛰어넘는 행운을 가지고 있습니다. \n그가 당신에게 약속한 일은 반드시 지킬 것입니다. \n반드시."
  },
  Event_50296_Name = {
    Text = "고독한 여행 Ⅲ"
  },
  Event_50297_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_50297_Desc = {
    Text = "당신과 상관없어요. \n지금 당신이 가장 필요한 것은 가능한 한 빨리 모나무 유해를 접촉하고 파괴하는 것입니다."
  },
  Event_50297_Name = {
    Text = "세 개의 제물"
  },
  Event_52373_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_52373_Desc = {
    Text = "당신은 살아남았습니다. 당신은 무수히 많은 흙더미와 불에 탄 육체들을 보았습니다. \n당신은 무엇인가를 태운 것 같지만, 그것은 이미 중요하지 않습니다. \n당신은 신국의 종소리를 들었습니다."
  },
  Event_52373_Name = {
    Text = "역병의 침략"
  },
  Event_52374_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_52374_Desc = {
    Text = "당신은 살아남았습니다. 당신은 무수히 많은 흙더미와 불에 탄 육체들을 보았습니다.\n당신은 소중히 여기는 것들을 보호하기 위해 힘을 다했으며, 그로 인해 끔찍한 대가를 치렀습니다. 그러나 그것은 이미 중요하지 않습니다.\n당신은 신국의 종소리를 들었습니다."
  },
  Event_52374_Name = {
    Text = "역병의 침략"
  },
  Event_52375_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_52375_Desc = {
    Text = "거인의 분노는 잠시 가라앉았다. 구름이 사라지고 비가 그치며, 바람은 잠잠해졌다. 바다는 영원한 어머니처럼 부드러운 파도로 리모리아의 등을 살며시 어루만졌다. 리모리아는 온몸에 쌓인 시체와 폐허만을 남긴 채로.\n당신은 소중히 여기는 것들을 지키기 위해 필사적으로 싸웠고, 그 결과 끔찍한 대가를 치렀다. 하지만 이제 그것은 중요하지 않다.\n바다 속에서, 당신은 신국의 윤곽을 엿보았다."
  },
  Event_52375_Name = {
    Text = "해양의 포효"
  },
  Event_52376_ChoiceDesc1 = {
    Text = "【추가 제물 바치기】1장의 명령 카드를 삭제하고, 3종류의 “신국환영” 각 1장을 데크에 추가합니다."
  },
  Event_52376_Desc = {
    Text = "리모리아의 무너진 왕좌 앞에 서서, 당신은 마지막 희생물을 바칩니다. \n 끝없는 심연이 당신 앞에 드러납니다. 당신은 무릎을 꿇고, 미소를 지으며, 눈물이 흐릅니다. \n \"봐요, 아버지, 데보라. 봐요, 나의 최고의 왕——신국이 나의 앞에 강림했습니다!\""
  },
  Event_52376_Name = {
    Text = "환영해라, 신의 나라"
  },
  Event_52377_ChoiceDesc2 = {
    Text = "【보호해야 할 소중한 물건】Arg1 생명을 잃고, 1장의 무작위 증상 카드를 획득합니다."
  },
  Event_52377_Desc = {
    Text = "대지. 침묵하는 대지, 평온한 대지. 인류를 지탱하는 대지, 영원히 불멸한 대지. 그러나 대지는 떨고 있다. 그것은 깊이를 알 수 없는 틈을 갈라내고, 지탱하고 있는 모든 것이 위태롭다. \n 당신은 모든 희망을 대지에 맡기고, 대지가 떨기 시작할 때, 당신은 어디로 가겠는가? \n 헌신의 제사를 드리라, 리모리아의 국민들이 당신을 호출한다. 당신의 모든 것을 헌신하여 무재의 신국이 강림하게 하라."
  },
  Event_52377_Name = {
    Text = "대지의 전율"
  },
  Event_52378_ChoiceDesc2 = {
    Text = "【보호해야 할 소중한 물건】Arg1 생명을 잃고, 1장의 무작위 증상 카드를 획득합니다."
  },
  Event_52378_Desc = {
    Text = "바다. 바다는 리모리아를 잉태한 어머니이며, 당신의 삶, 당신의 믿음입니다. 그리고 지금, 바다는 전설 속의 분노한 거신처럼 일어섭니다. 그가 소리치고, 호출하며, 부드러운 바닷물을 단단한 거암과 가시로 변형시켜 앞에 있는 모든 것에 내리칩니다. 그는 무관심하게 발치에서 떨고 있는 리모리아를 내려다보며, 곤충처럼 놀라 도망치는 리모리아인들을 바라봅니다. 그는 리모리아를 파멸시킬 것입니다. 이는 리모리아와는 관련이 없습니다. \n 헌신의 제사를 드리세요, 리모리아의 백성들이 당신을 호출합니다. 당신의 모든 것을 헌신하여 무재의 신국이 강림하게 하십시오."
  },
  Event_52378_Name = {
    Text = "해양의 포효"
  },
  Event_52379_ChoiceDesc2 = {
    Text = "【보호해야 할 소중한 물건】Arg1 생명을 잃고, 1장의 무작위 증상 카드를 획득합니다."
  },
  Event_52379_Desc = {
    Text = "역병. 역병은 어디에나 있다. 역병은 가장 뻔뻔한 하인으로, 대지와 바다의 신의 징벌이 지나간 후, 신이 입에 담을 수 없는 죽음을 선고한다. 친척의 시신을 묻고, 친척의 시신을 태우고, 자신을 보호하기 위해 죽은 가까운 이들을 위해 기도하라, 그들이 나와 멀어질수록 좋다. 생명과 인성은 역병 앞에서 무너진다. \n 헌신의 제사여, 리모리아의 백성들이 너를 호출한다. 너의 모든 것을 헌신하라, 재난이 없는 신국이 강림하게 하라."
  },
  Event_52379_Name = {
    Text = "역병의 침략"
  },
  Event_52380_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_52380_Desc = {
    Text = "강한 진동이 가라앉았습니다. 거리는 진홍색의 피 자국으로 물들어 있었고, 무너진 집 아래에는 수많은 사람들이 묻혀 있었습니다. \n 당신은 소중히 여기는 것들을 보호하기 위해 힘을 다했으며, 그로 인해 끔찍한 대가를 치렀습니다. 그러나 그것은 이미 중요하지 않습니다. \n 유일하게 중요한 것은, 당신이 신국에 한 걸음 더 가까워졌다는 것입니다."
  },
  Event_52380_Name = {
    Text = "대지의 전율"
  },
  Event_52381_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_52381_Desc = {
    Text = "리모리아의 무너진 왕좌 앞에 서서, 당신은 마지막 기도문을 읊습니다. \n 끝없는 심연이 당신 앞에 드러납니다. 당신은 무릎을 꿇고, 미소를 지으며, 눈물이 흐릅니다. \n \"봐요, 아버지, 데보라. 봐요, 나의 최고의 왕——신국이 나의 앞에 강림했습니다!\""
  },
  Event_52381_Name = {
    Text = "환영해라, 신의 나라"
  },
  Event_52382_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_52382_Desc = {
    Text = "강한 진동이 가라앉았습니다. 거리는 진홍색의 피 자국으로 물들어 있었고, 무너진 집 아래에는 수많은 사람들이 묻혀 있었습니다. \n 당신의 어떤 것도 폐허 아래에 묻힌 것 같지만, 그것은 이미 중요하지 않습니다. \n 유일하게 중요한 것은, 당신이 신국에 한 걸음 더 가까워졌다는 것입니다."
  },
  Event_52382_Name = {
    Text = "대지의 전율"
  },
  Event_52383_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_52383_Desc = {
    Text = "거인의 분노는 잠시 사라졌다. 구름이 걷히고 비가 그치며 바람이 잔잔해졌다. 바다는 마치 영원한 어머니처럼 부드러운 조수로 리모리아의 등을 가만히 어루만졌다. 오직 리모리아의 몸에는 온통 난잡한 시체와 폐허만이 남아 있었다. \n당신의 어떤 것이 대해에 묻힌 것처럼 보이지만, 그것은 더 이상 중요하지 않다. \n바다 속에서 당신은 신국의 윤곽을 엿보았다."
  },
  Event_52383_Name = {
    Text = "해양의 포효"
  },
  Event_52384_ChoiceDesc1 = {
    Text = "【성심으로 기도】덱의 모든 보통 증상 카드를 각각 1장씩 “신국 환영”으로 변환하고 2장의 “신국 환영”을 추가로 획득합니다."
  },
  Event_52384_ChoiceDesc2 = {
    Text = "【성심으로 기도】덱의 모든 보통 증상 카드를 각각 1장씩 “신국 환영”으로 변환하고 2장의 “신국 환영”을 추가로 획득합니다."
  },
  Event_52384_Desc = {
    Text = "대지는 더 이상 떨리지 않고, 바다는 더 이상 요동치지 않으며, 전염병은 더 이상 습격하지 않습니다. 천재가 리모리아를 파멸시켰고, 당신만 남겼습니다. 당신은 고개를 들어 주위를 둘러보며, 처참한 광경을 목격합니다. 당신은 고개를 숙여 두 손을 바라보았으나, 텅 비어 있습니다. \n 그러나 그게 무슨 상관일까요, 존경하는 주제님? 리모리아의 잔해와 시체를 밟으며, 계속 앞으로 기어가세요. \n 당신은 신국에 한 걸음 차이입니다."
  },
  Event_52384_Name = {
    Text = "환영해라, 신의 나라"
  },
  Event_53140_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_53140_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_53140_Name = {
    Text = "연락 지점"
  },
  Event_53141_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복"
  },
  Event_53141_ChoiceDesc2 = {
    Text = "【명상】깨어남체 1명을 깨어남시킵니다."
  },
  Event_53141_ChoiceDesc3 = {
    Text = "【추방】최대 3장의 증상 카드를 제거하고, 검은 인장 Arg2개를 획득합니다."
  },
  Event_53141_ChoiceDesc4 = {
    Text = "【광기에 빠짐】무작위로 2명의 깨어남체를 깨어남시키고, 1개의 무작위 증상을 획득합니다"
  },
  Event_53141_ChoiceDesc5 = {
    Text = "【주저】기타"
  },
  Event_53141_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_53141_Name = {
    Text = "연락 지점"
  },
  Event_53141_Tips3 = {
    Text = "현재 증상 카드를 소유하고 있지 않습니다."
  },
  Event_53142_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_53142_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_53142_Name = {
    Text = "연락 지점"
  },
  Event_53143_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_53143_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_53143_Name = {
    Text = "연락 지점"
  },
  Event_53147_ChoiceDesc1 = {
    Text = "【추방】최대 3장의 증상 카드를 제거하고, 검은 인장 Arg2개를 획득합니다."
  },
  Event_53147_ChoiceDesc2 = {
    Text = "【광기에 빠짐】무작위로 2명의 깨어남체를 깨어남시키고, 1개의 무작위 증상을 획득합니다"
  },
  Event_53147_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_53147_Name = {
    Text = "연락 지점"
  },
  Event_53147_Tips1 = {
    Text = "현재 증상 카드를 소유하고 있지 않습니다."
  },
  Event_53148_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_53148_Desc = {
    Text = "당신이 통신을 연결했습니다. 통신기에서 들리는 것은 황홀하게 만드는 광기 어린 소리였습니다. \n\"기억하라. 이는 신국이 너에게 주는 은혜이다.\""
  },
  Event_53148_Name = {
    Text = "연락 지점"
  },
  Event_55782_ChoiceDesc1 = {
    Text = "【가시 잘라내기】다음 전투에서 적의 HP가 30%, 피해량이 15% 증가, 이미지 「(Skill.Arg2)」 Arg1장 획득."
  },
  Event_55782_ChoiceDesc2 = {
    Text = "【가시 잘라내기】다음 전투에서 적의 HP가 30%, 피해량이 15% 증가, 이미지 「(Skill.Arg2)」 Arg1장 획득."
  },
  Event_55782_ChoiceDesc3 = {
    Text = "【가시 밀어내기】(Skill.Arg3) 감염, 이미지 「(Skill.Arg2)」 Arg1장을 덱에 추가."
  },
  Event_55782_ChoiceDesc4 = {
    Text = "【가시 밀어내기】(Skill.Arg3) 감염, 이미지 「(Skill.Arg2)」 Arg1장을 덱에 추가."
  },
  Event_55782_ChoiceDesc5 = {
    Text = "【가시에서 떨어지기】 「오를라의 펜과 잉크」가 「펜과 잉크」 Arg1스택 획득"
  },
  Event_55782_Desc = {
    Text = "어떤 것이 당신의 마음을 울렸습니다. 당신은 발걸음을 멈추고 정원의 모퉁이를 바라봅니다. 여러 겹의 가시덤불 아래에서, 하나의 빛의 점이 뛰어오르며 몸에 감긴 속박을 풀어내려 하고 있습니다.\n그것은 무엇일까요? 나비? 새? 당신은 그것에 가까이 다가갑니다."
  },
  Event_55782_Name = {
    Text = "뮤즈의 은총"
  },
  Event_55782_Tips1 = {
    Text = "다음 전투의 적은 강화되었으며, 다시 선택할 수 없습니다"
  },
  Event_55783_ChoiceDesc1 = {
    Text = "【헌시 바치기】「이미지」 카드 3장을 선택하여, 오를라가 당신을 위한 「헌시」를 창작."
  },
  Event_55783_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_55783_Desc = {
    Text = "당신은 아름다운 꽃방 앞에 도착했습니다. 창문을 통해 꽃방 안을 들여다보지만, 아무것도 보이지 않습니다. \n 바람이 불어와, 꽃방 안의 꽃잎과 떨어진 잎들이 바람에 휘날리며 공중에서 춤추고 모여듭니다. 꽃과 잎 사이에서, 당신은 한 소녀의 모습을 보았습니다. \n \"아! 꽃, 꽃밭에 손님이 왔어요!\" 소녀가 놀라움과 긴장감으로 당신을 바라보며 말했습니다. \"죄송해요, 코레트는 외출했어요… 꽃을 사려면, 이 꽃들의 가격은 잘 모르겠어요…\" \n 소녀는 갑자기 멈추고 가까이 다가와 당신을 두 번 살펴보았습니다. \"아, 이 손님, 당신에게서 시의 이미지를 느꼈어요… 어쩌면, 우리 함께 시를 창작할 수 있을까요?\""
  },
  Event_55783_Name = {
    Text = "봄의 선물"
  },
  Event_55783_Tips1 = {
    Text = "「이미지」의 수량이 3장 미만이어서 합성할 수 없습니다"
  },
  Event_55799_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_55799_Desc = {
    Text = "살아난 가시가 약간 불안해 보이지만, 이러한 대가는 무시할 만하다—그 빛점에서 당신은 뮤즈의 호출을 들었다."
  },
  Event_55799_Name = {
    Text = "뮤즈의 은총"
  },
  Event_55819_ChoiceDesc1 = {
    Text = "【순응한 육체의 기억】전투를 건너뛰고 즉시 승리하지만, Arg1 포인트의 생명력을 잃습니다."
  },
  Event_55819_ChoiceDesc2 = {
    Text = "【떠나다】 전투에 진입"
  },
  Event_55819_Desc = {
    Text = "익숙한 적을 마주하면, 다음 전투는 이미 손에 익은 상태입니다."
  },
  Event_55819_Name = {
    Text = "전투 생략"
  },
  Event_55997_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_55997_Desc = {
    Text = "수집한 이미지 중 몇 개를 선택하여 소녀의 손에 건넸습니다.\n\"정말 아름다운 이미지예요! 이 손님, 잠시만 기다려 주세요…… 드릴게요. 이것은 봄이 가져온, 오직 당신을 위한 헌시입니다!\"\n한 편의 시가 당신의 손에 나타났고, 마치 당신을 위해 피어난 꽃처럼 보였습니다.\n당신은 소녀에게 감사하고 싶었습니다. 그러나 고개를 들었을 때, 소녀의 모습은 이미 사라졌습니다. 외로운 꽃방에는 시든 꽃과 잎사귀만 가득 남아 있었습니다.\n—— 그것은 봄이 다 타고 난 후 남겨진 재입니다."
  },
  Event_55997_Name = {
    Text = "봄의 선물"
  },
  Event_55999_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_55999_Desc = {
    Text = "무거운 가시밭길은 당신을 주저하게 만들었다. 당신은 빛의 점을 떠났지만, 잠시 동안의 응시는 여전히 당신의 마음에 새로운 영감을 불러일으켰다—— 그 빛의 점에서, 당신은 창조의 소리를 들었다."
  },
  Event_55999_Name = {
    Text = "뮤즈의 은총"
  },
  Event_56000_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_56000_Desc = {
    Text = "당신은 손으로 가시를 밀쳐냈습니다. 이로 인해 당신은 약간의 상처를 입었지만, 이러한 대가는 무시할 수 있습니다—그 빛점에서 당신은 뮤즈의 호출을 들었습니다."
  },
  Event_56000_Name = {
    Text = "뮤즈의 은총"
  },
  Event_56024_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_56024_Desc = {
    Text = "아직 부족해…… 계속 그 빛점에 가까워져. 가시덤불이 격앙되어 당신에게 날카로운 가시를 드러냈습니다. 하지만 모든 것이 가치가 있습니다. \n 그 빛점이 손바닥에서 퍼져나가며 하늘 가득한 빛의 막 속에서 당신은 뮤즈의 축복을 분명히 느꼈습니다."
  },
  Event_56024_Name = {
    Text = "뮤즈의 은총"
  },
  Event_56025_ChoiceDesc1 = {
    Text = "【빛에 다가가기】 추가로 다음 전투에서 적의 HP가 30%, 피해량이 15% 증가. 「이미지」 1장 업그레이드 가능."
  },
  Event_56025_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_56025_Desc = {
    Text = "당신은 휴대한 도구로 가시를 베어버렸습니다. 살아있는 가시가 약간 불안해하는 것 같았지만, 이러한 대가는 무시할 만했습니다. 그 빛점에서 당신은 뮤즈의 호출을 들었습니다."
  },
  Event_56025_Name = {
    Text = "뮤즈의 은총"
  },
  Event_56146_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_56146_Desc = {
    Text = "아직 부족해…… 계속 그 빛점에 가까워져. 예리한 가시가 손을 베어 피가 계속 흐른다. 하지만 모든 것이 가치가 있다. \n그 빛점이 손바닥에서 퍼져나가며 하늘 가득한 빛의 막 속에서 당신은 뮤즈의 은총을 분명히 느꼈다."
  },
  Event_56146_Name = {
    Text = "뮤즈의 은총"
  },
  Event_56147_ChoiceDesc1 = {
    Text = "【창작 충동】 모든 깨어남체의 광기 전부 소실타래. 「이미지」 카드 3장을 선택하여 오를라가 당신을 위한 「헌시」를 창작."
  },
  Event_56147_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_56147_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_56147_Name = {
    Text = "연락 지점"
  },
  Event_56147_Tips1 = {
    Text = "「이미지」의 수량이 3장 미만이어서 합성할 수 없습니다"
  },
  Event_56148_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_56148_Desc = {
    Text = "교표의 은빛이 당신의 마음을 들끓게 합니다. 마음의 안내에 따라 손에 든 것을 가시덤불에 던졌습니다. 가시덤불 아래의 빛이 반짝이기 시작했습니다—— 그 빛 속에서 당신은 새로운 영감을 얻었습니다."
  },
  Event_56148_Name = {
    Text = "연락 지점"
  },
  Event_56149_ChoiceDesc1 = {
    Text = "【빛에 다가가기】최대 HP 10% 감소, 「이미지」 카드 1장 업그레이드 가능."
  },
  Event_56149_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_56149_Desc = {
    Text = "당신은 손으로 가시를 밀쳐냈습니다. 이로 인해 당신은 약간의 상처를 입었지만, 이러한 대가는 무시할 수 있습니다—그 빛점에서 당신은 뮤즈의 호출을 들었습니다."
  },
  Event_56149_Name = {
    Text = "뮤즈의 은총"
  },
  Event_56149_Tips1 = {
    Text = "업그레이드할 수 없는 「이미지」입니다."
  },
  Event_56150_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_56150_Desc = {
    Text = "교표의 은빛이 당신의 마음을 들뜨게 합니다. 당신은 강한 충동을 느끼며 뇌리에 떠오른 시구를 기록했습니다."
  },
  Event_56150_Name = {
    Text = "연락 지점"
  },
  Event_56151_ChoiceDesc1 = {
    Text = "【새로운 영감】 「이미지」 1장을 선택하여 제거. 무작위 「이미지」 1장을 업그레이드."
  },
  Event_56151_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_56151_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_56151_Name = {
    Text = "연락 지점"
  },
  Event_56151_Tips1 = {
    Text = "「이미지」 카드가 존재하지 않습니다"
  },
  Event_57738_ChoiceDesc1 = {
    Text = "[강제 진입] 모든 깨어남체가 광기를 30 획득하고, 「(Skill.Arg1)」 2장에 감염되기"
  },
  Event_57738_ChoiceDesc2 = {
    Text = "[무장 해제] 다음 전투에서 적의 HP 60% 증가 및 피해량 30% 증가되기"
  },
  Event_57738_ChoiceDesc3 = {
    Text = "[매복 공격] 모든 깨어남체들의 광기를 전체 소모해 검은 인장을 30 획득하고, 경비의 위협을 제거하기"
  },
  Event_57738_Desc = {
    Text = "당신은 코너의 시야 블라인드 존에서 밖을 의심스럽게 보고 있습니다. 심사회 요원은 다른 방향을 감시하고 있어 당신들의 존재를 눈치채지 못했습니다.\n 한때 훈련했던 장면이 당신의 머릿속에 하나하나 떠오르고, 이 필수 경로에 막아 서 있는 적에 대해 당신은 빠르게 적절한 처리 방법을 생각해냈습니다."
  },
  Event_57738_Name = {
    Text = "심사회 요원"
  },
  Event_57738_Tips3 = {
    Text = "현재 모든 깨어남체의 광기가 0입니다."
  },
  Event_57739_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_57739_Desc = {
    Text = "당신은 주의 깊게 관찰하고 있습니다. 심사회 요원들이 당신들의 필수 경로에 막아 서서, 당신 앞의 이 구역을 열심히 감시하고 있습니다. \n다수의 적을 상대할 수 없습니다. \n진입할 것인가, 후퇴할 것인가?"
  },
  Event_57739_Name = {Text = "구금소"},
  Event_57776_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_57776_ChoiceDesc2 = {
    Text = "【위장 항복】 해당 지역을 탐색한 후, 구금소로 전송되어 무작위 「증상」 2장 감염"
  },
  Event_57776_ChoiceDesc3 = {
    Text = "【침입】 해당 지역 탐색 후, 구금소로 전송되어 HP Arg1 손실타래"
  },
  Event_57776_Desc = {
    Text = "당신은 주의 깊게 관찰하고 있습니다. 심사회 요원들이 당신들의 필수 경로를 막고 있으며, 당신 앞의 이 구역을 진지하게 감시하고 있습니다. \n다수의 적을 상대할 수 없습니다. \n진입할 것인가, 후퇴할 것인가?"
  },
  Event_57776_Name = {
    Text = "감시 지점"
  },
  Event_57776_Tips3 = {
    Text = "HP가 부족합니다"
  },
  Event_59193_ChoiceDesc1 = {
    Text = "【알리스타르의 축복】「극야의 미광」을 덱에 추가합니다."
  },
  Event_59193_Desc = {
    Text = "이 입학 증명서는 항상 당신의 손가방 바닥에 눌려 있었습니다. 당신은 별빛의 잔광으로 덮인 정교한 테두리를 만지며, 종이만의 은은한 잉크 향기를 가볍게 맡고 있습니다. 미사그의 교표는 마치 미래로 통하는 빛나는 문처럼, 당신이 갈망하는 눈을 끌어당깁니다—— 그날과 마찬가지로, 오늘도."
  },
  Event_59193_Name = {Text = "입학식"},
  Event_59527_ChoiceDesc1 = {
    Text = "카드를 선택하여 지식의 이치 각인을 깨닫습니다."
  },
  Event_59527_Desc = {
    Text = "지식을 상징하는 표시가 당신의 증명서에 각인되어 있습니다.\n타비의 생각이 당신의 마음속으로 흘러듭니다. 무한한 가능성 속에서 당신은 유일한 올바른 길을 걷고 있습니다."
  },
  Event_59527_Name = {Text = "입학식"},
  Event_59528_ChoiceDesc1 = {
    Text = "카드를 선택하여 환희의 이치 각인을 체득합니다."
  },
  Event_59528_Desc = {
    Text = "기쁨을 상징하는 표식이 당신의 신분증에 각인되어 있습니다. \n인장 너머로 N이 당신을 살펴보고 있습니다. 그는 당신이 예상치 못한 결말을 가져오길 기대합니다."
  },
  Event_59528_Name = {Text = "입학식"},
  Event_59529_ChoiceDesc1 = {
    Text = "카드 한 장을 선택하여 번식의 이치 각인을 깨우치세요."
  },
  Event_59529_Desc = {
    Text = "번식을 상징하는 표식이 당신의 신분증에 각인되어 있습니다. \n테이스는 그의 희망을 당신에게 걸고, 모든 세계에서 당신과 함께 공생할 것입니다."
  },
  Event_59529_Name = {Text = "입학식"},
  Event_59566_ChoiceDesc1 = {
    Text = "[핏눈물 닦기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_59566_ChoiceDesc2 = {
    Text = "【눈 뜨기 지속】랜덤 3장의 명령 카드 획득 각인: “(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_59566_Desc = {
    Text = "수많은 너의 소망이 하나로 융합되어, 과거에는 같은 출발점을 공유했고, 지금은 같은 몸을 공유하고 있다. \n수많은 눈이 함께 떠져 거대한 눈을 마주하려 한다. \n수많은 눈이 함께 깨져 고통스럽고 말라버린 피눈물을 흘린다."
  },
  Event_59566_Name = {Text = "내 융합"},
  Event_59567_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59567_Desc = {
    Text = "당신은 그 광란의 목소리와 논쟁하려 하고, 공허한 이념에 반박합니다.\n\"모든 것은 죽음으로 향하게 되어 있는데, 생명 자체가 무의미한 것인가?\"\n당신은 논리적으로 주장했지만, 그 웃음소리는 조금도 줄어들지 않고, 마치 당신의 어리석음을 조롱하는 듯합니다."
  },
  Event_59567_Name = {Text = "죽을 양"},
  Event_59568_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59568_Desc = {
    Text = "당신은 그 문을 바라보며 무지의 고통을 더 이상 견디고 싶지 않습니다.\n당신은 문 뒤의 광경을 보고 싶어합니다.\n허구적인 문살이 환상적으로 흔들리며, 당신은 수많은 세계의 환영이 스쳐 지나가는 것을 봅니다.\n정확히 볼 틈도 없이, 무한한 정보가 당신의 정신을 짓누르고, 당신의 두뇌는 혼란스러운 잡음으로 가득 차 있습니다."
  },
  Event_59568_Name = {Text = "문 뒤로"},
  Event_59569_ChoiceDesc1 = {
    Text = "【견고한 지휘】무작위로 1명의 깨어남체를 깨어남시키고 “(Skill.Arg1)” 감염"
  },
  Event_59569_ChoiceDesc2 = {
    Text = "【공동 상의】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_59569_Desc = {
    Text = "모든 일이 이렇게 갑자기 일어났고, 당신은 주변이 흐릿한 안개로 뒤덮인 것을 느꼈습니다. 당신은 애써 주위를 바라보았지만, 아무것도 뚜렷하게 보이지 않았습니다.\n깨어남체들은 당신의 지시를 기다리고 있습니다.\n지금 당신은 고립되어 도움을 받을 수 없으며, 오직 자신의 힘에 의지해야 합니다."
  },
  Event_59569_Name = {
    Text = "무지의 눈"
  },
  Event_59570_ChoiceDesc1 = {
    Text = "【희생】으로 저주받은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_59570_ChoiceDesc2 = {
    Text = "[용감하게]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_59570_ChoiceDesc3 = {
    Text = "[직시] 50 검은 인장 획득"
  },
  Event_59570_Desc = {
    Text = "무수한 너가 무수한 세계에 서서, 어깨를 나란히 하고 손을 잡고, 마치 하나의 형제자매처럼 친밀하다.\n 지금 너희는 그 거대한 그림자 아래에 함께 서서, 고개를 들고 한 걸음도 물러서지 않는다.\n 어떻게 해야 하나?\n 어떻게 해야 그 궁극적인 너를 이길 수 있을까?"
  },
  Event_59570_Name = {Text = "내 답변"},
  Event_59571_ChoiceDesc1 = {
    Text = "[답을 찾기]Arg1개의 검은 인장을 획득, “(Skill.Arg2)” 감염, 계속 선택"
  },
  Event_59571_ChoiceDesc2 = {
    Text = "[포기]25개의 검은 인장 획득, 떠납니다"
  },
  Event_59571_Desc = {
    Text = "문살의 환영을 지나, 당신이 겪은 무수한 것들이 머릿속에 플래시백 됩니다.\n 그들은 어떤 이는 죽음, 어떤 이는 광란, 어떤 이는 고집, 어떤 이는 타락을 겪었습니다.\n 수많은 길과 수많은 선택이 당신 앞에서 플래시백 되고, 당신은 마치 순간적으로 긴 무한한 삶을 살아온 것 같습니다.\n 지금 수많은 두뇌, 수많은 입이 동시에 작동하고 있습니다.\n 당신은 시공을 초월해 무수한 자신과 대화하려 하고, 끝없는 기억에서 답을 건져내려 합니다."
  },
  Event_59571_Name = {Text = "내 자문"},
  Event_59572_ChoiceDesc1 = {
    Text = "【교환 힘】랜덤 1장의 명령 카드가 각인의 획득:“(EnchantConfig.Arg1)”"
  },
  Event_59572_ChoiceDesc2 = {
    Text = "【교환된 행운의】최대 생명이 Arg1 포인트 증가, “(Skill.Arg2)” 감염"
  },
  Event_59572_Desc = {
    Text = "모든 선택은 대가가 있습니다.\n생명, 정신, 감정, 기억……\n당신은 운명과 무엇을 교환하고 싶으며, 또 무엇을 저울에 올릴 것인가요?"
  },
  Event_59572_Name = {
    Text = "운명의 선택"
  },
  Event_59573_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59573_Desc = {
    Text = "사람이 어떻게 심장이 없을 수 있나요?\n당신은 당황하여 사방을 찾아보았고, 숨이 점점 가빠졌습니다. 죽음에 대한 공포가 당신의 뇌를 덮쳤습니다.\n\"숨을 쉴 수 없어……심장이 멈추려 해……\"\n잠시만요, 당신은 이미 심장 박동이 필요 없어진 것 같습니다.\n당신은 문득 깨달았고, 기쁘게 웃기 시작했습니다."
  },
  Event_59573_Name = {
    Text = "가슴 구멍"
  },
  Event_59574_ChoiceDesc1 = {
    Text = "【직시】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_59574_ChoiceDesc2 = {
    Text = "【회피】 무작위로 2명의 깨어남체를 깨어남시키고, 두 번 “(Skill.Arg1)”로 감염시킵니다"
  },
  Event_59574_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_59574_Desc = {
    Text = "당신은 공허 속에 어떤 존재가 자신을 주시하고 있다는 것을 느낍니다. \n어디로 가든 그 시선은 그림자처럼 따라옵니다. \n자신이 노리고 있는 작고 무력한 사냥감 같아서 등줄기가 서늘해집니다."
  },
  Event_59574_Name = {
    Text = "그의 시선"
  },
  Event_59575_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59575_Desc = {
    Text = "당신은 광란의 연주 속에서도 흔들리지 않고, 항상 조용히 자신의 리듬을 고수합니다.\n상대의 공격과 유혹은 당신에게 통하지 않으며, 피아노 위에서는 동시에 두 가지 곡조가 연주되고 있습니다. 누가 끝까지 버티느냐에 따라 모든 음표를 다룰 수 있습니다."
  },
  Event_59575_Name = {
    Text = "ocalypse 파티곡"
  },
  Event_59576_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59576_Desc = {
    Text = "당신은 모든 용기를 내어, 무엇이든 마주하더라도 함께 싸우는 동료들과 함께 나아갈 것입니다."
  },
  Event_59576_Name = {
    Text = "미래 정지"
  },
  Event_59577_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59577_Desc = {
    Text = "\"지금 어디에 있니?\"\n \"선생님들은 어떤 계획이 있니?\"\n \"나는 다음에 무엇을 해야 하지?\"\n 당신은 절박하게 물어보며, 평소처럼 그 믿을 수 있는 존재에게 의지하고 싶었습니다.\n 연락기는 마치 멈춘 듯 반응을 잃었고, 당신은 기계를 흔들었습니다. 흔들리는 중에 답신의 글씨가 왜곡되어 나비 떼가 되어 당신의 얼굴에 후두둑 날아왔습니다.\n 당신은 눈을 비비고, 모든 것이 당신의 환각일 뿐임을 깨달았습니다.\n 답신의 종이에는 아무 글자도 적혀 있지 않았습니다."
  },
  Event_59577_Name = {
    Text = "환상적인 여운"
  },
  Event_59578_ChoiceDesc1 = {
    Text = "【급하게 찾기】최대 생명 Arg1 증가시키다"
  },
  Event_59578_ChoiceDesc2 = {
    Text = "[채우기 시도]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_59578_Desc = {
    Text = "당신은 가슴 안쪽이 공허하고 가벼워지는 것을 느낍니다. 당신이 고개를 숙여 보았습니다. 가슴이 자물쇠 구멍 모양으로 벌어졌다. \n 당신의 심장이 사라졌습니다."
  },
  Event_59578_Name = {
    Text = "가슴 구멍"
  },
  Event_59579_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59579_Desc = {
    Text = "당신은 큰 소리로 그의 목적을 질문했지만, 그저 변함없는 미소만 얻을 뿐이었습니다. \n\n그는 이미 세상을 떠났고, 무관한 사람은 어떤 일에도 책임을 질 필요가 없습니다. \n당신은 헛되이 저항할 수밖에 없었습니다."
  },
  Event_59579_Name = {
    Text = "미친 신사"
  },
  Event_59580_ChoiceDesc1 = {
    Text = "[리듬 혼란]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_59580_ChoiceDesc2 = {
    Text = "【자신을 지키기】3개 중에서 1개의 각인 획득"
  },
  Event_59580_Desc = {
    Text = "당신은 마치 한 광란의 사람과 함께 연주하는 듯합니다. 그녀는 당신을 건반에 묶어 놓고, 그녀의 미친 곡조 속으로 끌어들입니다.\n 당신은 그녀의 리듬 속에서 힘겹게 연주하며 비틀거립니다.\n 당신은 그녀와의 경쟁에 애쓰며, 곡조의 멜로디를 조절하려고 합니다."
  },
  Event_59580_Name = {
    Text = "ocalypse 파티곡"
  },
  Event_59581_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59581_Desc = {
    Text = "당신은 자신이 무적의 힘을 갖기를 바라며, 모든 족쇄와 장애물을 부술 수 있기를 바랍니다. \n그러나 인간의 힘은 한계가 있으며, 신을 도전하는 미약한 몸은 결국 일개 불꽃처럼 자신의 생명을 소진할 것입니다."
  },
  Event_59581_Name = {
    Text = "운명의 선택"
  },
  Event_59582_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59582_Desc = {
    Text = "\"없어…… 없어……\"\n공허한 느낌이 좋지 않습니다. 당신은 포켓워치, 사과, 교복 외투를 집어 들고 가슴의 구멍을 채우려고 합니다.\n당신의 가슴은 다시 가득 차지만, 너무 배부른 착각이 듭니다.\n괜찮아요, 모든 일이 항상 완벽할 수는 없어요."
  },
  Event_59582_Name = {
    Text = "가슴 구멍"
  },
  Event_59583_ChoiceDesc1 = {
    Text = "[설득]25 검은 인장 획득"
  },
  Event_59583_ChoiceDesc2 = {
    Text = "[질문]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_59583_Desc = {
    Text = "N의 가죽 구두가 당신 앞에 멈춰 섰고, 당신은 그 칠흑 같은 얼굴 위에 과장된 미소를 보았습니다.\n그는 늘 단정하게 차려입었지만, 당신은 그 신사다운 외모 아래에 가장 순수한 발광만이 존재한다는 것을 알고 있었습니다.\n그에게는 친구도 없고, 적도 거의 없었습니다.\n왜냐하면 그런 사람들은 가장 극적인 방식으로 완전히 사라지곤 했으니까요.\n\n불행히도, 이제 당신이 그에게 다음 극의 주인공으로 선택되었습니다.\n개막사를 준비하세요, 이 가장 까다로운 관중을 어떻게 만족시킬 수 있을까요?"
  },
  Event_59583_Name = {
    Text = "미친 신사"
  },
  Event_59584_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59584_Desc = {
    Text = "깨어남체들은 당신보다 더 많이 아는 것은 없지만, 그들은 이미 당신의 가장 충성스러운 동료, 전우, 그리고 지원군입니다.\n 당신은 깨어남체들과 함께 대책을 논의하며, 비록 여러분의 마음속은 여전히 방황하지만, 다시 출발할 용기를 이미 가지고 있습니다."
  },
  Event_59584_Name = {
    Text = "무지의 눈"
  },
  Event_59585_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59585_Desc = {
    Text = "마치 결심을 굳힌 것처럼, 당신은 확고하게 크게 응답합니다. \n당신의 목소리는 수많은 거품 사이에서 울려 퍼지고, 마치 수많은 당신이 함께 서약하는 것 같습니다. \n당신은 모든 것을 대면할 준비가 되었습니다."
  },
  Event_59585_Name = {
    Text = "그의 질문"
  },
  Event_59586_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59586_Desc = {
    Text = "당신은 움직이지 않고 오직 회신의 글씨를 응시했습니다.\n 당신의 시선 아래, 그 글귀들은 점차 흐릿하게 왜곡되어 결국 한 무리의 나비가 우르르 당신의 얼굴로 날아왔습니다.\n 당신은 두 손을 휘저어 나비를 쫓아내고, 돌아보았을 때 회신의 종이 위에는 이미 한 글자도 남아 있지 않았습니다.\n 역시, 너무 아름다운 꿈은 모두 허상입니다."
  },
  Event_59586_Name = {
    Text = "환상적인 여운"
  },
  Event_59587_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59587_Desc = {
    Text = "당신은 이러한 비열한 실타래을 증오했습니다. \n당신은 그것들을 힘껏 잡아당겼고, 어떤 실타래은 끊어졌지만, 수많은 실타래이 다시 엉키기 시작했습니다, \n당신은 모든 힘을 다해 그것들과 계속 싸웠습니다."
  },
  Event_59587_Name = {
    Text = "조작당한 양손"
  },
  Event_59588_ChoiceDesc1 = {
    Text = "[인영 베어 쓰러뜨리기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_59588_ChoiceDesc2 = {
    Text = "[배아 으스러뜨리기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_59588_ChoiceDesc3 = {
    Text = "[양 눈을 감다]25 검은 인장 획득"
  },
  Event_59588_Desc = {
    Text = "혼란스러운 가운데 당신은 아란에서 본 사람들을 가까이에서 보게 됩니다.\n 그들은 웃으며 당신에게 술을 마시고, 춤추고, 맛있는 음식을 맛보라고 초대합니다.\n 그 후 그들의 혈육이 겹겹이 벗겨지고, 떨어진 것들은 다시 새로운 배아로 기어 나옵니다.\n 그들은 당신에게 손을 내밀며 혈육과 신생의 환희에 참여하라고 초대합니다."
  },
  Event_59588_Name = {
    Text = "옛날의 그림자"
  },
  Event_59589_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59589_Desc = {
    Text = "손을 내밀기 전에, 당신은 갑자기 이렇게 귀여운 고양이를 기른 적이 없다는 것을 떠올렸습니다.\n 당신과 고양이는 공기를 사이에 두고 서로를 바라보았고, 고양이는 당신에게 눈을 깜빡였습니다.\n 고양이는 당신의 냉담함을 신경 쓰지 않는 듯 보였고, 여전히 당신을 사랑하는 것처럼 보였습니다."
  },
  Event_59589_Name = {
    Text = "고양이의 유혹"
  },
  Event_59590_ChoiceDesc1 = {
    Text = "【장착】1개의 유물 선택하여 저주받은 유물“(RelicConfig.Arg1)”로 변화시킵니다"
  },
  Event_59590_ChoiceDesc2 = {
    Text = "[삼키기]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_59590_ChoiceDesc3 = {
    Text = "[접기]획득 25 검은 인장"
  },
  Event_59590_Desc = {
    Text = "몸 안의 세 가지 플라스미드의 힘이 서로 융합되고 있으며, 당신은 이 거대한 힘을 어렵게 다루고 있습니다.\n 정신 공간은 계속해서 팽창하고, 한 개의 은하가 여기서 태어나고 퍼져나갑니다.\n 끊임없이 밀려오는 적들 앞에서, 당신은 진심으로 이 별빛을 향해 기도를 드리며, 이 힘의 도움을 부탁합니다.\n 한 개의 별이 은하에서 떨어져 당신의 손바닥에 떨어지며, 매혹적인 빛을 발산합니다."
  },
  Event_59590_Name = {Text = "소원성"},
  Event_59591_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59591_Desc = {
    Text = "당신도 침묵으로 대응하며, 당신들은 서로 대화하지 않았습니다. 침묵이 모든 답이었습니다. \n당신은 모든 것을 받아들일 준비가 되어 있습니다."
  },
  Event_59591_Name = {
    Text = "그의 질문"
  },
  Event_59592_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59592_Desc = {
    Text = "그 고양이는 사기꾼인가?\n당신은 그 연못 같은 푸른 눈을 의심하기 시작했고, 귓가에 계속해서 웃음소리가 메아리친다.\n\"사기꾼, 사기꾼, 너는 속았다!\"\n당신의 마음속에 걱정이 솟아오른다."
  },
  Event_59592_Name = {
    Text = "비밀 속삭임"
  },
  Event_59593_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59593_Desc = {
    Text = "너는 마치 관찰자처럼 서서히 낯선 감정을 묵묵히 지켜보고 있다. \n너는 모든 유련의 욕망을 억제하고 자신의 영혼이 점점 차가워지는 것을 느낀다. \n이것이 너의 운명, 너가 반드시 거쳐야 하는 길이다."
  },
  Event_59593_Name = {
    Text = "감정 결정체"
  },
  Event_59594_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59594_Desc = {
    Text = "그 미소는 냉담하게 반응하지 않았고, 당신은 이성이나 감정적인 소통으로 그를 움직일 수 없었습니다. \n인간의 모든 욕구는 그와 관련이 없습니다. \n당신의 말은 인간의 상상력을 뛰어넘을 수 있습니까?"
  },
  Event_59594_Name = {
    Text = "미친 신사"
  },
  Event_59595_ChoiceDesc1 = {
    Text = "【응답】황금 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_59595_ChoiceDesc2 = {
    Text = "【침묵】무작위로 2명의 깨어남체를 깨어남시키고, 두 번 “(Skill.Arg1)”로 감염시킵니다"
  },
  Event_59595_Desc = {
    Text = "무수한 거품이 마치 무수한 둥근 눈처럼, 그분은 침묵으로 당신을 바라보며, 마치 소리 없는 질책을 던지는 것 같습니다. \n당신은 준비되었나요? \n모든 것을 포기할 준비가 되었나요? \n모든 것을 감당할 준비가 되었나요?"
  },
  Event_59595_Name = {
    Text = "그의 질문"
  },
  Event_59596_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59596_Desc = {
    Text = "상대가 공격을 시작하는 순간, 당신은 즉시 반격을 펼쳤습니다.\n 당신은 그들이 진짜 모습을 분별하는 현명함을 발휘했습니다. 이들은 바로 이빨을 드러낸 야수들입니다.\n 당신은 운 좋게도 승리했습니다.\n 이제 열심히 도망쳐야 하며, 절대 그들에게 붙잡히지 않도록 하세요."
  },
  Event_59596_Name = {
    Text = "깊이 빠지다"
  },
  Event_59597_ChoiceDesc1 = {
    Text = "[답을 찾기]Arg1개의 검은 인장을 획득, “(Skill.Arg2)” 감염, 계속 선택"
  },
  Event_59597_ChoiceDesc2 = {
    Text = "【포기】떠나다"
  },
  Event_59597_Desc = {
    Text = "어떻게 해야 하나?\n 당신은 무수한 자신을 바라보며, 무수한 당신과 같은 얼굴들이 당신을 주시하고 있다. 그들의 입이 하나씩 열리고 닫힌다.\n 마치 희망의 지푸라기를 움켜잡은 듯, 당신은 최종적인 답을 얻기를 바라며 애써 찾고 듣고 있다."
  },
  Event_59597_Name = {Text = "내 자문"},
  Event_59598_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59598_Desc = {
    Text = "시기가 아직 안 됐다. 인내심을 가지고 기다려야 한다. \n네가 원한과 증오를 삼키고, 일격타성의 그 순간을 기다린다."
  },
  Event_59598_Name = {
    Text = "조작당한 양손"
  },
  Event_59599_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59599_Desc = {
    Text = "당신은 어떤 미묘한 끌림을 느끼고, 그 시선의 원천을 보고 싶어합니다.\n 당신은 공허를 집착하듯 바라보며, 자신이 무언가를 보았던 것 같은 느낌이 듭니다.\n 시선이 순간적으로 눈송이처럼 흐릿하게 덮여지고, 눈 속의 세계가 어딘가 달라진 것 같습니다.\n 당신은 눈을 비비고, 눈꼬리에서 두 줄기의 피눈물이 흘러나오는 것을 발견합니다."
  },
  Event_59599_Name = {
    Text = "그의 시선"
  },
  Event_59600_ChoiceDesc1 = {
    Text = "[열심히 떠올리기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_59600_ChoiceDesc2 = {
    Text = "[슬픔을 음미하기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_59600_ChoiceDesc3 = {
    Text = "[조용히 수락]획득 25 검은 인장"
  },
  Event_59600_Desc = {
    Text = "마치 가장 정밀한 뇌 수술을 경험한 듯, 당신은 소중한 기억들이 당신의 뇌에서 빠져나가는 것을 뚜렷하게 느낍니다. 당신의 뇌는 흐릿해지고, 마치 녹아내릴 것 같습니다.\n 당신은 고통스럽게 떨며, 막으려는 손을 눌러잡습니다.\n 맑은 눈물이 눈구멍에서 흘러내리지만, 그것들은 왜 흘러내리는 것일까요?\n 당신은 그 이유를 잘 기억해내지 못하는 것 같습니다.\n 당신은 알 수 없는 슬픔을 느낍니다."
  },
  Event_59600_Name = {
    Text = "기억 해리"
  },
  Event_59601_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59601_Desc = {
    Text = "너와 고양이 사이의 우정은 의심할 여지가 없다. 손을 흔들고, 너는 뒤도 돌아보지 않고 계속 전진했다. \n\"바보! 바보!\" \n귓가에 들리는 소리가 화가 나서 울부짖었다."
  },
  Event_59601_Name = {
    Text = "비밀 속삭임"
  },
  Event_59602_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59602_Desc = {
    Text = "당신은 결심을 굳혔습니다. 무론 어떤 대가를 지불하더라도 모두의 희망을 지키며 마지막 순간까지 전투하겠습니다."
  },
  Event_59602_Name = {
    Text = "미래 정지"
  },
  Event_59603_ChoiceDesc1 = {
    Text = "[억제]백은 유물“(RelicConfig.Arg1)”을(를) 획득"
  },
  Event_59603_ChoiceDesc2 = {
    Text = "【주목】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_59603_Desc = {
    Text = "타비가 지키는 문 뒤에는 끝없는 세계와 끝없는 진실타래이 있습니다.\n 당신은 그녀가 문 뒤에서 무엇을 보았는지 모르지만, 그녀가 모든 것을 알고 있다는 것은 압니다.\n 지금 이 문이 당신 앞에 열려 있으며, 모든 진실타래이 문 뒤에서 무언의 초대를 하고 있습니다."
  },
  Event_59603_Name = {Text = "문 뒤로"},
  Event_59604_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59604_Desc = {
    Text = "미지의 존재에 대해 경의를 표하고, 그 날카로움을 피하는 것은 신중한 선택입니다.\n 당신은 고개를 숙이고 가슴에 있는 은 열쇠를 꽉 쥐며 약간의 위안을 느낍니다.\n 적어도 당신에게는 힘이 있고, 깨어남체들이 있습니다.\n 당신은 그 시선을 무시하려고 노력하며 눈앞의 길에 집중합니다.\n 하지만 그 시선이 정말 사라졌나요? 당신은 마음속으로 잘 알고 있습니다."
  },
  Event_59604_Name = {
    Text = "그의 시선"
  },
  Event_59605_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59605_Desc = {
    Text = "만일 모든 신성에 대한 저항이 개미핥기가 나무를 흔드는 것과 같다면, 당신이 지킬 수 있는 유일한 것은 포기하지 않는 용기입니다. \n끝없는 파괴가 하늘에서 쏟아져 내릴 때, 당신은 가장 앞장서서 맞설 그 사람입니다."
  },
  Event_59605_Name = {Text = "내 답변"},
  Event_59606_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59606_Desc = {
    Text = "당신은 계속해서 흘러내리는 눈물을 멍하니 만지며, 그 출처를 알 수 없는 슬픔을 곱씹고 있다.\n 마치 당신이 소중한 것들을 직접 버린 것 같지만, 그게 무엇인지 기억할 수 없다.\n 정말 아쉬운 일이다.\n 당신은 힘없이 눈물을 닦으며, 눈물 속에서 쓴웃음을 지었다."
  },
  Event_59606_Name = {
    Text = "기억 해리"
  },
  Event_59607_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59607_Desc = {
    Text = "당신은 그들의 소리를 무시했다. \n당신은 고양이가 사기꾼인지 아닌지 상관하지 않았고, 오직 자신의 힘만 믿었다. \n귀에 들리는 목소리가 한숨을 내쉬었다."
  },
  Event_59607_Name = {
    Text = "비밀 속삭임"
  },
  Event_59608_ChoiceDesc1 = {
    Text = "[답을 찾기]Arg1개의 검은 인장을 획득, “(Skill.Arg2)” 감염, 계속 선택"
  },
  Event_59608_ChoiceDesc2 = {
    Text = "【포기】떠나다"
  },
  Event_59608_Desc = {
    Text = "누군가 미치도록 웃고 있다.\n 그 스스로 모든 것이 무의미한 싸움이라고 여기며, 차라리 일찍 포기하는 게 낫다고 생각한다.\n 당신은 찡그린 채, 그 스스로 갑자기 미소를 지으며 돌아서서, 그/그녀는 차라리 직접 모든 이의 생명을 끝내는 것이 사람들이 고통을 겪는 것보다 낫다고 말한다.\n 당신은 그 소리를 쫓아내며, 자신의 신념을 굳건히 한다."
  },
  Event_59608_Name = {Text = "내 자문"},
  Event_59609_ChoiceDesc1 = {
    Text = "【질문】2장의 카드를 삭제"
  },
  Event_59609_ChoiceDesc2 = {
    Text = "【찌르다】저주받은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_59609_ChoiceDesc3 = {
    Text = "[떠나다]Arg1 검은 인장 획득"
  },
  Event_59609_Desc = {
    Text = "긴 대기 속에서 당신은 다시 한 번 통신기를 열었습니다. 아마도 당신의 그리움과 기도가 효과를 본 것일까요, 당신은 답신지에 그녀의 익숙하고 친근한 응답이 끊임없이 솟아오르는 것을 보았습니다.\n 그녀는 지금 매우 안전하며, 선생님들이 미리 계획해 두었고, 미사그의 모든 운영이 순조롭게 진행되고 있습니다……\n 당신은 눈송이처럼 날아오는 좋은 소식을 바라보며 마음이 저절로 움직였습니다."
  },
  Event_59609_Name = {
    Text = "환상적인 여운"
  },
  Event_59610_ChoiceDesc1 = {
    Text = "【별 잡기】백은 제작물 1개를 황금 유물“(RelicConfig.Arg1)”로 업그레이드합니다"
  },
  Event_59610_ChoiceDesc2 = {
    Text = "【별을 부수다】황금 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」과 「(Skill.Arg3)」에 감염됩니다"
  },
  Event_59610_ChoiceDesc3 = {
    Text = "[침묵 시청]획득: 25개의 검은 인장"
  },
  Event_59610_Desc = {
    Text = "당신의 감정이 기억과 함께 벗겨지며, 당신은 거대한 존재가 되어가는 것을 느낀다. 마치 먼 고대의 따스한 둥지로 돌아간 괴물처럼.\n수많은 희로애락이 응축되어 반짝이는 별로 변하고, 당신의 정신적 차원 아래에서 빛나는 비로 내리기 시작한다.\n당신이 살아온 흔적들은 유성이 되어 사라진다.\n당신은 조용히 바라보며, 앞에 있는 별 하나를 들여다본다. 그 안에서 당신의 환한 웃음소리가 들려온다.\n그리고 당신도 함께 웃는다. 그것이 마냥 달달하게 느껴진다."
  },
  Event_59610_Name = {
    Text = "감정 결정체"
  },
  Event_59611_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59611_Desc = {
    Text = "당신은 이것들이 과거의 잔상일 뿐임을 알고 있습니다. 당신은 무표정하게 한때 당신과 이야기를 나눴던 사람들을 학살하고 있습니다.\n 그들의 웃음과 눈물이 당신의 손에서 부서지고, 당신은 조금도 멈출 수 없습니다.\n 만약 이것이 필요한 시험이라면, 당신은 가장 무자비한 처형자 역할을 할 것입니다."
  },
  Event_59611_Name = {
    Text = "옛날의 그림자"
  },
  Event_59612_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59612_Desc = {
    Text = "그의 부드러운 털과 맑은 눈은 자연스럽게 당신에게 신뢰감을 줍니다. \n당신이 고양이에게 다가가자, 고양이도 당신에게 다가왔습니다. \n서로 말은 없었지만, 고양이의 꼬리가 높이 서 있습니다."
  },
  Event_59612_Name = {
    Text = "고양이의 유혹"
  },
  Event_59613_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59613_Desc = {
    Text = "당신은 호기심을 억제했습니다. 당신은 이 문을 열어서는 안 된다는 것을 알고 있습니다. \n너무 많은 진실타래은 때때로 저주가 될 수 있다. \n가슴에 있는 은 열쇠를 꽉 쥐고, 이 문을 영원히 닫아두겠다는 결심을 굳혔습니다."
  },
  Event_59613_Name = {Text = "문 뒤로"},
  Event_59614_ChoiceDesc1 = {
    Text = "【용기】무작위로 2장의 카드 각인 효과 업그레이드"
  },
  Event_59614_ChoiceDesc2 = {
    Text = "【결의】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_59614_Desc = {
    Text = "타비의 말이 당신의 머릿속에 울려 퍼집니다.\n수많은 결말 중 오직 하나만이 올바른 길입니다.\n어렴풋이 당신은 많은 세계의 허상들이 당신의 눈앞에서 마치 필름의 조각처럼 스쳐 지나가는 것을 보았고, 버튼을 눌러 정지할 그 순간을 기다리고 있습니다.\n이 1초가 지나고 나면, 세계는 과연 어떤 결말을 맞이할까요?"
  },
  Event_59614_Name = {
    Text = "미래 정지"
  },
  Event_59615_ChoiceDesc1 = {
    Text = "획득 50개의 검은 인장 [의심 무시]"
  },
  Event_59615_ChoiceDesc2 = {
    Text = "[독단적 행동]75개의 검은 인장을 획득, 감염 “(Skill.Arg2)”"
  },
  Event_59615_Desc = {
    Text = "N의 조롱과 함께, 당신은 만났던 모든 사람에 대해 의문을 갖기 시작합니다.\n 도대체 어떤 것이 그의 화신이고, 어떤 것이 당신의 진정한 스승과 친구일까요?\n 그의 그림자는 끊임없이 변화하며, 그 안에는 수많은 얼굴들이 당신을 향해 입꼬리를 올리고 있는 듯합니다."
  },
  Event_59615_Name = {
    Text = "그림자의 백 장의 얼굴"
  },
  Event_59616_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59616_Desc = {
    Text = "만약 모든 사람이 배신할 가능성이 있다면, 아무도 의존하지 말아요. \n어둠 속에서는 유일한 진실타래만을 확인할 수 있습니다. \n적어도 당신은 자신을 믿을 수 있습니다. 가장 충성스러운 자신을 믿으세요."
  },
  Event_59616_Name = {
    Text = "그림자의 백 장의 얼굴"
  },
  Event_59617_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59617_Desc = {
    Text = "당신은 힘껏 쥐어짜서, 반짝이는 수정이 당신의 손끝에서 가루로 부서집니다.\n 당신은 과거에서 온 그 감정들을 탐욕스럽게 흡입합니다.\n 순간적으로 짙은 행복이 당신의 뇌로 쏟아져 들어오고, 그 후 환각처럼 천천히 사라집니다.\n 당신의 입꼬리는 높이 올라갔다가 천천히 내려옵니다.\n 당신의 얼굴은 점차 평온해집니다."
  },
  Event_59617_Name = {
    Text = "감정 결정체"
  },
  Event_59618_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59618_Desc = {
    Text = "당신은 모든 것이 대가가 필요하다는 것을 알고 있습니다. 구원의 대가가 희생이라면, 그 대가를 모두 자신이 지불할 것입니다. \n당신은 언제든 모든 것을 희생할 준비가 되어 있습니다."
  },
  Event_59618_Name = {Text = "내 답변"},
  Event_59619_ChoiceDesc1 = {
    Text = "[답을 찾기]Arg1개의 검은 인장을 획득, “(Skill.Arg2)” 감염, 계속 선택"
  },
  Event_59619_ChoiceDesc2 = {
    Text = "【포기】떠나다"
  },
  Event_59619_Desc = {
    Text = "누군가가 외치고 있다. \n그 자신이 절박하게 도망가기를 원하며, 그/그녀는 저항이 필연적인 실타래패라고 말한다. \n오직 끝없는 도주만이 최종적인 소멸을 연기할 수 있다고 한다. \n당신은 반신반의하고 있다."
  },
  Event_59619_Name = {Text = "내 자문"},
  Event_59620_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59620_Desc = {
    Text = "너는 그 배아 번식 속도의 무서움을 알고 있다. 신생은 여기서 메뚜기와 같은 저주이다.\n너는 그 신생아들이 통곡하기 전에 그것들을 짓밟았다.\n혈육으로 이루어진 사람들은 원망 가득한 눈빛으로 너를 바라보며 신성한 생명을 모독한 이유를 묻는다.\n너는 끝없는 살육으로 응답한다."
  },
  Event_59620_Name = {
    Text = "옛날의 그림자"
  },
  Event_59621_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59621_Desc = {
    Text = "이 순간 당신은 자신이 가장 행운이 많은 사람이고, 가장 만족스러운 결말을 얻기를 바랍니다.\n 하지만 행운의 대가는 때때로 더욱 잔혹하며, 행운과 불행은 종종 함께 존재합니다. 당신이 얻는 그 순간, 잊지 말고 무엇을 잃었는지 확인하세요."
  },
  Event_59621_Name = {
    Text = "운명의 선택"
  },
  Event_59622_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59622_Desc = {
    Text = "당신은 마치 다른 사람과 같은 자동차의 핸들을 차지하려고 싸우는 듯합니다. 당신의 두 손은 힘껏 날아다니며 곡조의 리듬을 조절하려고 합니다.\n어려운 대결 속에서 당신은 갑자기 한 줄의 건반을 세게 눌렀습니다.\n광란의 연주가 당신에 의해 방해받고, 당신은 입꼬리를 올리며 미친 듯한 대결에 빠져듭니다."
  },
  Event_59622_Name = {
    Text = "ocalypse 파티곡"
  },
  Event_59623_ChoiceDesc1 = {
    Text = "[친밀감]25개 검은 인장 획득"
  },
  Event_59623_ChoiceDesc2 = {
    Text = "[주시]50% 확률로 50개의 검은 인장을 획득하거나, 아무것도 없음"
  },
  Event_59623_Desc = {
    Text = "당신 곁에는 한 마리 고양이가 있습니다. 그 고양이의 털은 부드럽고 깨끗하며, 앞발은 눈처럼 하얗습니다.\n고양이는 항상 당신의 곁에 함께하며, 한 걸음 한 걸음 당신을 따라갑니다. 마치 당신의 가장 충성스러운 하인이듯이요.\n당신의 마음속의 모든 혼란과 무력감, 고통과 불안은 모두 잠잠해졌습니다."
  },
  Event_59623_Name = {
    Text = "고양이의 유혹"
  },
  Event_59624_ChoiceDesc1 = {
    Text = "【부정】감염“(Skill.Arg1)”, 획득 저주받은 유물“(RelicConfig.Arg2)”"
  },
  Event_59624_ChoiceDesc2 = {
    Text = "[반박](Skill.Arg1)에 두 번 감염, 백은 유물 (RelicConfig.Arg2) 와 (RelicConfig.Arg3) 획득"
  },
  Event_59624_ChoiceDesc3 = {
    Text = "[침묵]은 백은 유물 “(RelicConfig.Arg1)”을 획득했습니다"
  },
  Event_59624_Desc = {
    Text = "당신은 어떤 공허한 환경에 빠져 있습니다.\n 당신은 수많은 사람들이 종말의 그림자 아래 침묵하며, 먼지처럼 미미한 모습을 보고 있습니다.\n 그들은 멍하니, 회색이며, 희망을 잃었습니다.\n 당신은 누군가의 날카로운 웃음소리를 듣습니다.\n \"봐라, 이것이 너희가 고집한 결과다.\"\n \"세상은 결코 끝이 없으며, 모든 것은 의미가 없다.\""
  },
  Event_59624_Name = {Text = "죽을 양"},
  Event_59625_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59625_Desc = {
    Text = "아니, 이건 옳지 않아, 이건 진실타래이 아니야.\n 당신은 그 광란의 목소리를 끊임없이 부정하지만, 회색 그림자는 아랑곳하지 않고, 마치 공허한 결말을 증명하듯이 있습니다.\n 그 웃음소리는 점점 더 커져 당신의 무력함을 도발하고 있습니다."
  },
  Event_59625_Name = {Text = "죽을 양"},
  Event_59626_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59626_Desc = {
    Text = "당신은 거대한 아쉬움과 애틋함을 느끼고, 무의식적으로 필사적으로 생각하며 기억의 조각 속에서 과거의 그림자를 찾으려 한다.\n그 흐릿한 반영들이 빠르게 뒤로 물러가고, 당신은 손을 내밀어 잡으려 하지만, 그저 그 영상이 손가락 사이로 흘러가는 것만 볼 수 있다.\n당신은 곧 아무것도 남지 않을 것임을 깨닫는다."
  },
  Event_59626_Name = {
    Text = "기억 해리"
  },
  Event_59627_ChoiceDesc1 = {
    Text = "[친밀감]25개 검은 인장 획득"
  },
  Event_59627_ChoiceDesc2 = {
    Text = "[주시]50% 확률로 50개의 검은 인장을 획득하거나, 아무것도 없음"
  },
  Event_59627_Desc = {
    Text = "당신 곁에는 한 마리 고양이가 있습니다. 그 고양이의 털은 부드럽고 깨끗하며, 앞발은 눈처럼 하얗습니다.\n고양이는 항상 당신의 곁에 있으며, 한 걸음 한 걸음 따라오고, 마치 당신의 가장 충성스러운 하인이 된 것 같습니다.\n당신의 마음 속 모든 혼란과 무력감, 고통과 불안은 모두 평온해졌습니다."
  },
  Event_59627_Name = {
    Text = "고양이의 유혹"
  },
  Event_59628_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59628_Desc = {
    Text = "당신은 최종적인 당신과 여기서 만납니다. 세상을 멸망시키는 전투는 사실타래 당신들의 시선이 마주치는 것뿐입니다.\n 그가 당신을 바라볼 때, 당신은 반드시 그를 견고하게 바라봐야 하며, 그 중 하나의 시선이 사라질 때까지 계속 그렇게 해야 합니다."
  },
  Event_59628_Name = {Text = "내 답변"},
  Event_59629_ChoiceDesc1 = {
    Text = "[호흡]은 백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_59629_ChoiceDesc2 = {
    Text = "【반격】황금 유물 「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」, 「(Skill.Arg3)」에 감염됩니다"
  },
  Event_59629_ChoiceDesc3 = {
    Text = "[고군분투]25 검은 인장 획득"
  },
  Event_59629_Desc = {
    Text = "밀집된 발자국 소리가 들리고, 한 무리의 심사회 요원들이 당신의 길을 막았습니다.\n\"우리의 조사에 협조해 주세요.\"\n냉담한 목소리에는 악의가 내포되어 있습니다.\n퍽, 고요한 수면이 깨지고 그들이 당신을 깊은 웅덩이에 던져 넣습니다."
  },
  Event_59629_Name = {
    Text = "깊이 빠지다"
  },
  Event_59630_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59630_Desc = {
    Text = "네가 절박하게 싸운다. \n앞으로, 조금 더 앞으로. \n무슨 대가를 치르더라도 너는 이 모든 것을 지켜야 한다. \n네가 애써 손을 뻗어, 실타래이 네 살갗에 파고들지만 넌 전혀 느끼지 못한다."
  },
  Event_59630_Name = {
    Text = "조작당한 양손"
  },
  Event_59631_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59631_Desc = {
    Text = "당신은 머리를 세게 흔들어 혼란스러운 기억을 뇌에서 쫓아냈습니다.\n 곧 시끄러운 소음이 점차 사라지고, 당신의 의식은 마침내 독립을 되찾았습니다.\n 당신은 실타래패한 과거에서 도움을 받을 수 없으며, 오직 현재에 집중해야만 희망을 찾을 수 있습니다."
  },
  Event_59631_Name = {Text = "내 자문"},
  Event_59632_ChoiceDesc1 = {
    Text = "【떠나다】검은 인장 50개 획득"
  },
  Event_59632_Desc = {
    Text = "손을 내밀기 전에, 당신은 갑자기 이렇게 고양이를 키워본 적이 없다는 것을 떠올렸습니다.\n 당신은 고양이와 공기를 사이에 두고 서로를 바라보았고, 고양이는 당신에게 눈을 깜빡였습니다.\n 고양이는 당신의 무관심을 신경 쓰지 않는 것처럼 보였고, 여전히 당신을 사랑하는 것 같았습니다."
  },
  Event_59632_Name = {
    Text = "고양이의 유혹"
  },
  Event_59633_ChoiceDesc1 = {
    Text = "[답을 찾기] Arg1개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_59633_ChoiceDesc2 = {
    Text = "【포기】떠나다"
  },
  Event_59633_Desc = {
    Text = "누군가는 슬퍼서 눈물을 흘린다.\n 그 슬픈 모습의 자신은 가장 사랑하는 사람을 꼭 껴안고 싶어 한다.\n 파멸의 순간, 소중한 사람들과 함께하지 못한 것이 TA의 가장 큰 아쉬움이다.\n 당신은 가슴이 아파서 함께 슬퍼할 수밖에 없다."
  },
  Event_59633_Name = {Text = "내 자문"},
  Event_59634_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59634_Desc = {
    Text = "당신은 수많은 회색 그림자를 바라보며 도발의 웃음소리를 무시했습니다. \n붕괴된 세상을 구하기 위해 어떻게 해야 할까요? \n당신은 침묵의 소멸 속에서 끊임없이 생각했습니다."
  },
  Event_59634_Name = {Text = "죽을 양"},
  Event_59635_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59635_Desc = {
    Text = "폐포 안의 공기가 점차 사라지고, 당신은 물속에서 숨을 쉬려고 시도합니다.\n 얼마나 어리석은 행동인가, 하지만 당신은 성공했습니다.\n 당신의 폐포가 다시 채워지고, 마음껏 숨을 쉴 수 있습니다.\n 그러나 당신이 계속해서 흡입하는 것은 도대체 무엇일까요?"
  },
  Event_59635_Name = {
    Text = "깊이 빠지다"
  },
  Event_59636_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59636_Desc = {
    Text = "당신은 끈적한 액체에 잠겼습니다. \n아무리 힘껏 움직여도 더욱 깊이 빨려들어 갔습니다. \n당신은 혼자서 이 늪에서 벗어날 수 없습니다."
  },
  Event_59636_Name = {
    Text = "깊이 빠지다"
  },
  Event_59637_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59637_Desc = {
    Text = "당신은 이러한 의심을 잊으려고 강요합니다.\n 당신은 이 순간 의심이 가장 쓸모없다는 것을 알고 있으며, 최대한 믿으려고 노력할 수밖에 없습니다.\n 밀폐된 상자가 열리기 전에는 상자 안의 진실타래을 알 수 없습니다.\n 어떤 때는, 멍청한 바보가 되는 것이 더 편안함을 얻는 방법일 수 있습니다."
  },
  Event_59637_Name = {
    Text = "그림자의 백 장의 얼굴"
  },
  Event_59638_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59638_Desc = {
    Text = "모든 시선이 당신에게 집중됩니다. 당신은 모든 사람의 리더로서 어떤 손상도 드러내지 말아야 합니다.\n\"블랙풀로 가세요. 모든 것이 잘 될 것입니다.\"\n당신은 침착하게 명령을 내리며, 자신도 믿지 않을지도 모르는 약속을 합니다."
  },
  Event_59638_Name = {
    Text = "무지의 눈"
  },
  Event_59639_ChoiceDesc1 = {
    Text = "【의심】감염“(Skill.Arg1)”, 저주받은 유물“(RelicConfig.Arg2)”을 획득"
  },
  Event_59639_ChoiceDesc2 = {
    Text = "[비웃음]“(Skill.Arg1)”을 두 번 감염하고, 백은 유물 “(RelicConfig.Arg2)” 및 “(RelicConfig.Arg3)”을 획득"
  },
  Event_59639_ChoiceDesc3 = {
    Text = "[무시]백은 유물 “(RelicConfig.Arg1)”를 획득"
  },
  Event_59639_Desc = {
    Text = "눈앞에 세 개의 방황하는 그림자가 있으며, 그들은 입속에서 중얼거리고 있다.\n 당신은 귀를 기울여 듣고, 발음과 함께 숨소리가 선명해진다.\n \"그 고양이를 믿지 마라, 그것은 사기꾼이다.\"\n 당신은 갑자기 고개를 돌렸지만, 곁에는 아무도 없었다."
  },
  Event_59639_Name = {
    Text = "비밀 속삭임"
  },
  Event_59640_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59640_Desc = {
    Text = "별이 너무 맛있어 보이네요, 당신은 그 힘을 탐내어 한 입에 삼킵니다.\n 꿀꺽.\n 당신은 이전에 느껴보지 못한 정신적인 충만함을 느끼고, 당신의 시야 한쪽에서 빛이 반짝입니다.\n 고개를 숙여보니, 별은 여전히 당신의 위 속에서 빛나고 있습니다."
  },
  Event_59640_Name = {Text = "소원성"},
  Event_59641_ChoiceDesc1 = {
    Text = "[발버둥치며 앞으로]명령 카드 1장을 삭제, Arg1개의 검은 인장 획득"
  },
  Event_59641_ChoiceDesc2 = {
    Text = "【실타래을 끊다】복제 1장의 명령 카드, 감염 「(Skill.Arg1)」"
  },
  Event_59641_ChoiceDesc3 = {
    Text = "【인내심】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_59641_Desc = {
    Text = "길을 따라 당신은 밀려서 나아가고, 당신의 모든 선택은 무형의 실타래에 의해 조종당하고 있습니다.\n 당신은 손을 힘껏 움직이며, 소중한 모든 것을 잡으려 합니다.\n 세계의 운명이 당신의 손끝에 걸려 있습니다.\n 수많은 실타래이 엉켜와 당신의 전신을 포박합니다."
  },
  Event_59641_Name = {
    Text = "조작당한 양손"
  },
  Event_59642_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59642_Desc = {
    Text = "너는 눈가의 피눈물을 닦아내지만, 수많은 피눈물이 다시 흘러내린다.\n 붉은색이 너의 시야를 가득 메우고, 마치 피비린내 나는 희생을 예고하는 듯하다.\n 너는 계속해서 닦아내고, 고통이 너를 떨게 하지만, 그 어떤 두려움도 느끼지 않는다."
  },
  Event_59642_Name = {Text = "내 융합"},
  Event_59643_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59643_Desc = {
    Text = "당신은 이 신비한 보석을 쓰다듬으며 은열쇠에 박았습니다. \n별의 빛이 당신을 비추었습니다. \n당신은 눈이 멀어졌습니다."
  },
  Event_59643_Name = {Text = "소원성"},
  Event_59644_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59644_Desc = {
    Text = "당신은 모든 것을 무시하고, 항상 눈을 뜨고, 마음속의 고집이 완고한 분노로 변합니다. \n조각나거나 사라질지라도, 당신은 단 한 걸음도 물러서지 않을 것입니다."
  },
  Event_59644_Name = {Text = "내 융합"},
  Event_59645_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59645_Desc = {
    Text = "누군가 침묵을 지켰다. \n그들이 절망에 차서 침묵하는 얼굴을 보면서, 당신은 그들 중 누구도 끝까지 가지 못했다는 것을 알 수 있었다. \n당신은 모든 자신들 중에서 가장 멀리 왔고, 오직 당신의 답만이 마지막 희망이다."
  },
  Event_59645_Name = {Text = "내 자문"},
  Event_59646_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59646_Desc = {
    Text = "당신은 손을 뻗어 수많은 유성들 속에서 계속 움켜잡고, 반짝이는 수정이 당신의 손끝을 스쳐 지나갑니다.\n 기쁨, 슬픔, 분노, 공포……\n 당신은 각 감정을 탐욕스럽게 움켜잡지만, 그것들이 당신의 손에서 사라지는 것을 그대로 지켜봅니다.\n 화려한 빛이 당신의 얼굴을 비추고, 당신의 눈는 점차 짙고 깊은 검은색으로 변해갑니다."
  },
  Event_59646_Name = {
    Text = "감정 결정체"
  },
  Event_59657_ChoiceDesc1 = {
    Text = "[호출]백은 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_59657_ChoiceDesc2 = {
    Text = "【만진다】황금 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」 감염"
  },
  Event_59657_Desc = {
    Text = "당신은 인형이 크래시하는 모습을 목격했다.\n 그녀는 가장 이성적인 존재이자, 가장 충성스러운 조수로, 당신들이 얻은 모든 정보를 진지하게 보관하고 있었다.\n 그러나 지금 그녀는 당신들과 함께한 모든 것을 더 이상 기억하지 못하는 것 같다.\n 당신은 인형의 눈가에서 맑은 액체가 떨어지는 것을 보았다."
  },
  Event_59657_Name = {
    Text = "인형의 눈물"
  },
  Event_59658_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59658_Desc = {
    Text = "당신은 포기하지 않고 그녀의 에너지 코어에 접촉하려고 합니다.\n 기계라면 재시작하면 분명 고칠 수 있을 것입니다.\n 하지만 무정한 인형은 당신에게 순진한 기회를 주지 않았습니다.\n 당신의 배려는 인형의 자비를 이끌어내지 못했고, 당신은 어쩔 수 없이 전력으로 싸워야 했습니다."
  },
  Event_59658_Name = {
    Text = "인형의 눈물"
  },
  Event_59659_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_59659_Desc = {
    Text = "당신은 과거의 동료를 손상시키고 싶지 않았다. \n당신은 그녀의 이름을 필사적으로 부르고, 모든 명령을 외쳤지만 아무런 효과가 없었다. \n인형은 당신들을 배반했고, 비유기물의 차가움으로 회귀했다."
  },
  Event_59659_Name = {
    Text = "인형의 눈물"
  },
  Event_60944_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_60944_Desc = {
    Text = "남은 시간이 많지 않아, 당신은 가장 직접적인 방법을 선택하여 봉쇄를 돌파했습니다. 깨어남체들은 이에 자극받아 흥분되기 시작했습니다. \n더 경계한 적들은 크게 걱정할 일이 아닙니다."
  },
  Event_60944_Name = {
    Text = "심사회 요원"
  },
  Event_60945_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_60945_Desc = {
    Text = "그 요원이 반응하기 전에, 당신들은 그의 뒤로 돌아가 그의 무기를 압수했습니다. 지원군이 도착하기 전에, 당신들은 이곳을 성공적으로 떠났습니다. \n 안타깝게도 소문이 퍼졌고, 뒤쪽의 적들이 준비를 갖추었으므로, 아마도 더 어려워질 것입니다. 준비하세요."
  },
  Event_60945_Name = {
    Text = "심사회 요원"
  },
  Event_60946_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_60946_Desc = {
    Text = "요원이 신호 소리에 이끌려 당신들의 숨은 곳으로 다가왔습니다. 그가 가까워지는 순간, 오래도록 기다리고 있던 깨어남체들이 함께 공격을 시작했습니다. \n완벽한 매복으로, 이곳의 위기는 영원히 해결되었습니다."
  },
  Event_60946_Name = {
    Text = "심사회 요원"
  },
  Event_60947_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_60947_Desc = {
    Text = "다수의 적을 상대할 수 없습니다. 당신은 그들의 시야에 자발적으로 들어가 저항하지 않았습니다. \n 당신은 당신들이 곧 구금소로 보내질 것임을 알고 있습니다. 이것은 계획의 일환입니다. \n 당신들은 거기서 탈출하여 새로운 길을 찾을 것입니다."
  },
  Event_60947_Name = {
    Text = "감시 지점"
  },
  Event_60948_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_60948_Desc = {
    Text = "다수의 적을 상대할 수 없습니다. 짧은 전투 후, 당신들은 저항을 포기했습니다. \n 당신은 당신들이 곧 구금소로 보내질 것임을 알고 있습니다. 이것은 계획의 일환입니다. \n 당신들은 거기서 탈출하여 새로운 길을 찾을 것입니다."
  },
  Event_60948_Name = {
    Text = "감시 지점"
  },
  Event_60949_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_60949_Desc = {
    Text = "다수의 적을 상대할 수 없습니다. \n당신은 잠시 이곳을 떠나 새로운 길을 찾기로 합니다."
  },
  Event_60949_Name = {
    Text = "감시 지점"
  },
  Event_61058_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61058_Desc = {
    Text = "당신은 자신의 두 손과 전신을 바라보며, 마음 속에 희망과 결심으로 가득 차 있습니다.\n 만약 이 모든 것이 운명의 배치라면, 당신은 모든 것을 대면할 준비가 되어 있습니다.\n 마지막 순간에 천국이나 지옥으로 가는 대문이 진짜 있다면, 세상을 위해 당신이 직접 문살을 열어야 합니다."
  },
  Event_61058_Name = {
    Text = "의심스럽게 보기"
  },
  Event_61059_ChoiceDesc1 = {
    Text = "【전투 준비】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_61059_ChoiceDesc2 = {
    Text = "【계속 관찰】감염“(Skill.Arg1)”, 다시 각인, 최대 1회 수행"
  },
  Event_61059_Desc = {
    Text = "당신은 서둘러 대결하려 하지 않고, 침착하게 현재 상황을 파악하려 합니다. 갑작스럽게 등장한 이 지휘자는 적군인지 아군인지 분명하지 않아 그가 무엇을 하려 하는지 알 수 없습니다. 어쨌든 당신은 철저히 준비하며 그의 도전을 받아들이기로 하고, 천천히 그의 의도가 무엇인지를 관찰해 보기로 합니다."
  },
  Event_61059_Name = {
    Text = "악마 지휘자"
  },
  Event_61060_ChoiceDesc1 = {
    Text = "【청취】3개 중에서 1개 고급 각인 선택"
  },
  Event_61060_ChoiceDesc2 = {
    Text = "[외침]황금 찍유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_61060_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_61060_Desc = {
    Text = "사고가 발생한 이후, 당신은 파트너의 소식을 더 이상 듣지 못했습니다.\n수많은 연락이 발신되었지만, 마치 돌이 바다에 가라앉듯 아무런 응답이 없었습니다.\n당신이 더 이상 희망을 품지 않을 때, 연락기가 갑자기 소리를 냈습니다.\n당신은 가방을 열고 전화기를 귀에 대었습니다.\n\"수호자……\"\n몽롱한 가운데, 당신은 그리워하던 목소리를 들었습니다. 마치 여러 겹의 허공을 가로질러 멀리서 회상처럼 들려왔습니다."
  },
  Event_61060_Name = {
    Text = "사랑의 여운"
  },
  Event_61061_ChoiceDesc1 = {
    Text = "[암흑 수용]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_61061_ChoiceDesc2 = {
    Text = "[수영 시도]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_61061_ChoiceDesc3 = {
    Text = "[유령 소환]획득 25개의 검은 인장"
  },
  Event_61061_Desc = {
    Text = "너는 앞으로 달려가는데, 발아래의 땅이 갑자기 걸을 수 없는 바다로 변한다. \n너는 흙 속으로 떨어진다. \n묘지의 유령처럼 나타나며, 수많은 끈적한 어둠이 너를 둘러싸고, 탐욕스럽게 네 입과 코로 침입한다."
  },
  Event_61061_Name = {
    Text = "지하에 빠지다"
  },
  Event_61062_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61062_Desc = {
    Text = "당신은 눈을 크게 뜨고 모든 단서를 찾으려 노력합니다.\n 백 개의 눈이 동시에 움직이고, 당신은 앞에서 사람의 얼굴을 가진 개가 달리는 발톱을 보고, 뒤에서 하멜른의 지휘봉이 휘두르는 궤적을 봅니다.\n 당신은 모든 것을 욕심껏 관찰합니다.\n 갑자기, 당신은 땅에 굴러다니는 익숙한 눈알을 봅니다.\n 그것은 마치 당신 자신의 눈처럼 보입니다."
  },
  Event_61062_Name = {
    Text = "지식에 대한 탐욕"
  },
  Event_61063_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61063_Desc = {
    Text = "틀려, 당신은 그렇게 많은 것을 볼 수 없습니다.\n 당신은 분명히 … 몇 개의 눈밖에 없잖아요?\n 당신은 급히 눈을 감고 얼굴을 만지작거립니다.\n 하나, 둘 …\n 다시 눈을 뜨면 당신의 시야는 다시 좁고 무지해집니다.\n 알고 보니 당신은 두 개의 눈밖에 없군요, 아쉽네요, 아쉽네요."
  },
  Event_61063_Name = {
    Text = "지식에 대한 탐욕"
  },
  Event_61064_ChoiceDesc1 = {
    Text = "【검색】저주받은 유물“(RelicConfig.Arg1)” 획득, 감염 “(Skill.Arg2)”"
  },
  Event_61064_ChoiceDesc2 = {
    Text = "[눈 감기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_61064_Desc = {
    Text = "점점 더 많은 단서가 선의 끝처럼 뒤엉켜서 무질서하게 얽혔습니다. 당신은 초조하고, 혼란스럽고, 분노하며, 왜 자신이 아무것도 모르는지 원망합니다.\n 거대한 압력이 당신의 정신을 가느다란 실타래처럼 긴장시킵니다.\n '펑' 하는 소리와 함께, 당신은 갑자기 두피가 이완되는 것을 느끼고, 주변의 모든 광경을 볼 수 있게 되며, 공허 속에서 흔들리는 그림자를 볼 수 있습니다.\n 더 많은 것을, 당신은 더 많은 것을 봐야 합니다……"
  },
  Event_61064_Name = {
    Text = "지식에 대한 탐욕"
  },
  Event_61065_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61065_Desc = {
    Text = "당신은 땅속에서 수영하며, 자신이 가장 유연한 물고기라고 상상합니다.\n 물고기가 되려면 인간의 두 다리를 포기해야 합니다.\n 이것이 거래의 대가입니다.\n 곧, 당신은 전에 없던 가벼움을 느끼고, 땅속에서 가장 자유로운 존재가 되었습니다.\n 당신은 지면으로 돌아왔지만, 이미 걷는 방법을 잊어버렸습니다."
  },
  Event_61065_Name = {
    Text = "지하에 빠지다"
  },
  Event_61066_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61066_Desc = {
    Text = "당신의 손끝이 은 열쇠의 익숙한 촉감에 닿습니다. 그것은 모든 빛의 중심입니다.\n 이것은 당신의 삶의 농축이며, 이것은 당신의 운명의 화신입니다.\n 과거의 경험이 하나하나 눈앞에 스쳐 지나갑니다.\n 당신의 선택은 이미 이 세계의 선택과 굳게 결합되어 있습니다.\n 당신의 운명은 많은 사람들과 긴밀하게 연결되어 있습니다."
  },
  Event_61066_Name = {
    Text = "의심스럽게 보기"
  },
  Event_61067_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61067_Desc = {
    Text = "당신은 많은 친근한 존재들이 당신을 둘러싸고 있다는 것을 느낍니다.\n 당신은 반드시 존재하지 않을 유령들에게 외치려고 합니다.\n 기적이 일어나고, 당신은 다시 지면 위로 돌아옵니다.\n 무수한 묘비들은 여전히 침묵하고 있습니다."
  },
  Event_61067_Name = {
    Text = "지하에 빠지다"
  },
  Event_61068_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61068_Desc = {
    Text = "당신은 감개에 시간이 없습니다. 당신은 단지 이 무너지는 모든 것을 가능한 빨리 구하고 싶을 뿐입니다. \n만약 당신이 별이 된다면, 당신을 유성으로 변해주세요. \n밤하늘을 밝히기만 한다면, 결국 사라진다 해도 좋습니다."
  },
  Event_61068_Name = {
    Text = "의심스럽게 보기"
  },
  Event_61069_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61069_Desc = {
    Text = "당신은 귀를 더 가까이 대고, 모든 세밀한 소리를 머릿속에 담습니다.\n\"나는……\"\n\"너는 분명……\"\n 당신은 불완전한 문장만 들을 수 있을 뿐, 어떤 의미도 분별할 수 없습니다.\n 그러나 당신은 소리를 내지 않기로 결심합니다. 어떤 단어도 놓칠까 두렵기 때문입니다.\n 하지만 운명은 당신에게 더 이상의 자비를 주지 않았습니다.\n 남아있는 소리마저 이렇게 사라지고, 주위는 다시 고요해졌습니다."
  },
  Event_61069_Name = {
    Text = "사랑의 여운"
  },
  Event_61070_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61070_Desc = {
    Text = "당신은 더 이상 계속 생각하지 않고, 깨어남체들에게 열을 지어 그의 도전을 맞이하라고 지휘했다。"
  },
  Event_61070_Name = {
    Text = "악마 지휘자"
  },
  Event_61071_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61071_Desc = {
    Text = "당신은 그녀의 이름을 끊임없이 부르며, 조금이라도 감정을 전달하려고 합니다.\n 당신은 그녀가 들었는지 모르겠고, 마이크 속 흐릿한 목소리를 듣기 위해 애쓰고 있습니다.\n 그것은 마치 그녀의 응답처럼 보이기도 하고, 또 수많은 과거의 조각들이 반복 재생되는 것처럼 보입니다.\n 당신들이 함께 겪었던 슬픔과 만남을 재생하고 있습니다."
  },
  Event_61071_Name = {
    Text = "사랑의 여운"
  },
  Event_61072_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_61072_Desc = {
    Text = "어쩌면 이 어둠이 진정한 세계일지도 모른다. 그 안에 들어가는 것이 뭐가 나쁜가?\n 당신은 어둠을 완전히 받아들였고, 어둠 또한 더 이상 당신을 거부하지 않으며, 당신은 자유롭게 숨 쉴 수 있다.\n 다음 순간 당신은 지면 위로 돌아왔고, 어쩌면 어떤 것이 영원히 지하에 남아 있을지 모르지만, 그건 이제 중요하지 않다."
  },
  Event_61072_Name = {
    Text = "지하에 빠지다"
  },
  Event_61073_ChoiceDesc1 = {
    Text = "【빛을 주시하라】3장의 명령 카드 중 1장을 선택하여 각인:“(EnchantConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_61073_ChoiceDesc2 = {
    Text = "【가슴을 만진다】깨어남체 1명 깨어남, 「(Skill.Arg1)」 감염"
  },
  Event_61073_ChoiceDesc3 = {
    Text = "[계속 달리기]획득 25 검은 인장"
  },
  Event_61073_Desc = {
    Text = "당신은 마음이 어지러워서, 필사적으로 달리기만 할 뿐 많은 것을 생각할 여유가 없습니다.\n 갑자기, 당신은 가슴이 허전해지는 것을 느낍니다.\n 고개를 숙여보니, 원래 심장이 있던 자리에 열쇠 모양의 빛이 나타났습니다.\n 그 빛은 점점 더 밝아지며, 서서히 당신의 전신으로 확산되었습니다.\n 당신은 자신이 별이 되어가는 것을 보았습니다.\n 당신은 갑자기 깨달았습니다. 어쩌면 이것이 당신이 그동안 해왔던 사명일지도 모릅니다."
  },
  Event_61073_Name = {
    Text = "의심스럽게 보기"
  },
  Event_61074_ChoiceDesc1 = {
    Text = "【전투 준비】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_61074_ChoiceDesc2 = {
    Text = "【세심하게 관찰하기】감염「(Skill.Arg1)」, 재각인, 최대 2회 진행"
  },
  Event_61074_Desc = {
    Text = "“이봐… 잠깐! 무슨 상황이야…”\n “연습.”\n 남자는 무표정으로 당신을 바라본다.\n “음악으로 깨어남체 링크를 유지하는 것은 새로운 시도입니다. 오케스트라의 수준을 보장해야 공연의 완벽함을 보장할 수 있습니다.”\n 그가 들고 있는 지휘봉이 명확하게 내려치며 공중에서 우아한 시작 기호를 그렸다.\n “연주해봐, 수호자. 당신이 무엇을 할 수 있는지 보여줘.”"
  },
  Event_61074_Name = {
    Text = "악마 지휘자"
  },
  Event_61075_ChoiceDesc1 = {
    Text = "【전투 준비】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_61075_Desc = {
    Text = "무엇이든 그의 목적일지라도, 적어도 그는 당신을 심사회의 포위에서 구해냈습니다. 만약 그가 당신에게 해를 끼치고 싶었다면, 굳이 당신을 도울 필요가 없었습니다. 당신은 진정하고 마지막 준비를 했습니다."
  },
  Event_61075_Name = {
    Text = "악마 지휘자"
  },
  Event_65400_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65400_Desc = {
    Text = "연락원이 외부에서 구조를 약속한 소식을 전했고, 구조대가 산으로 진입하는 방법을 찾고 있다는 소식을 듣고 모든 사람의 마음에 다시 희망이 불탔다."
  },
  Event_65400_Name = {Text = "휴식처"},
  Event_65401_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65401_Desc = {
    Text = "모든 과학단의 구성원은 설산을 벗어난 사람이 없었습니다. 재앙 앞에서 당신은 항상 자신만을 선택했고, 평범한 사람의 생명은 당신의 눈에 전혀 가치가 없었습니다. 당신은 인간성을 포기하고 안전하게 마지막까지 도달했습니다.\n구조대원들은 복잡한 시선으로 당신을 바라보았고, 당신은 무관심하게 다시 바람과 눈 속으로 걸어 들어갔습니다. 어쩌면 한밤중 꿈속에서, 당신의 냉담함으로 인해 목숨을 잃은 영혼들이 당신의 침대 주변을 감싸고 조용히 당신을 바라볼 것입니다."
  },
  Event_65401_Name = {
    Text = "안전한 철수 지점"
  },
  Event_65402_ChoiceDesc1 = {
    Text = "[시민 대피]유물 “과학단” 제거, 과학단 인원 수에 따라 다른 레벨의 “구조 메달”을 획득합니다."
  },
  Event_65402_Desc = {
    Text = "너는 과학단을 안전하게 철수 지점에 도착시켰고, 구조대가 모든 것을 인수했다. 구출된 사람들은 땅에 쓰러져 마치 다른 세상에 온 듯 했다. \n 하지만 너는 진정한 위기는 아직 해결되지 않았음을 알고 있다. 그 거대한 짐승은 여전히 산맥에 웅크리고 있으며, 허기진 배를 곯리며 너희를 기다리고 있다."
  },
  Event_65402_Name = {
    Text = "안전한 철수 지점"
  },
  Event_65403_ChoiceDesc1 = {
    Text = "[보급 교환]25개의 검은 인장을 획득하며, 과학단 단원 1명당 추가로 1개의 검은 인장을 획득합니다(Arg1)."
  },
  Event_65403_ChoiceDesc2 = {
    Text = "【원정대 구조 약속】1개의 각인을 선택하여 획득. 2명의 과학단 인원 보충."
  },
  Event_65403_ChoiceDesc3 = {
    Text = "[효율 최우선]10명의 과학단원을 잃고, 황금+유물을 획득합니다."
  },
  Event_65403_Desc = {
    Text = "너희들은 풍설 속에서 고생하며 멀리 응급 연락처의 반짝이는 조명을 따라갔다. \n    ○ 마침내, 수많은 기도 끝에, 너희들은 희망이 깃든 작은 오두막을 보았다."
  },
  Event_65403_Name = {Text = "휴식처"},
  Event_65403_Tips3 = {
    Text = "과학단 인원 부족"
  },
  Event_65404_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65404_Desc = {
    Text = "여러분은 연락원으로부터 연락소 창고의 비밀번호를 알아내어 그곳에서 모든 사람 이틀 분의 물자를 찾았습니다. 축하합니다, 적어도 여러분은 설산에서 굶주리거나 추위에 얼어 죽지 않을 것입니다."
  },
  Event_65404_Name = {Text = "휴식처"},
  Event_65415_ChoiceDesc1 = {
    Text = "【확인】"
  },
  Event_65415_Desc = {
    Text = "설산은 순식간에 식사를 끝냈고, 두 사람이 깊이 보이지 않는 얼음 틈에 영원히 사라졌지만, 당신들은 그것에 대해 전혀 알지 못했습니다."
  },
  Event_65415_Name = {Text = "환각"},
  Event_65416_ChoiceDesc1 = {
    Text = "[떠나기] 조명등 찾기"
  },
  Event_65416_ChoiceDesc2 = {
    Text = "【대설에 침입】2명의 과학단원을 잃었습니다."
  },
  Event_65416_Desc = {
    Text = "설산 위에 갑자기 광풍이 불어닥치고, 귀에 울부짖는 바람소리는 마치 거대한 짐승의 날카로운 포효 같았습니다. 하얗게 뒤덮인 눈안개가 순간적으로 여러분의 시야를 가려버렸고, 무언가가 끝없는 백안개 속에서 지나가는 것처럼 보였습니다. \n 여러분은 발걸음을 멈출 수밖에 없었고, 자신이 산비탈 아래로 굴러떨어지지 않도록 두 다리를 깊숙이 적설에 박았습니다."
  },
  Event_65416_Name = {Text = "미지"},
  Event_65417_ChoiceDesc1 = {
    Text = "【무성 증발】과학단원 2명을 잃다."
  },
  Event_65417_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_65417_Desc = {
    Text = "설산의 배에서 우르릉거리는 포효가 들려왔고, 마치 배고픈 야수가 불만의 포효를 내며 대지가 떨리고, 적설 아래의 얼음층이 조용히 갈라지며, 설산이 입을 벌린 것처럼 보였습니다. \n 대지의 진동이 마침내 멈추자, 사람들은 어리둥절하게 주위를 둘러보았고, 당신은 뒤를 돌아보며 대원을 확인했습니다."
  },
  Event_65417_Name = {Text = "환각"},
  Event_65468_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65468_Desc = {
    Text = "팀의 행동력을 보장하기 위해, 움직임이 어려운 사람들을 이 고립된 작은 집에 남겨두었습니다. 이는 나머지 인원들의 생존률을 높일 수 있지만, 그들의 불만과 원한의 눈빛을 보면서 당신의 마음은 전혀 동요하지 않는가?"
  },
  Event_65468_Name = {Text = "휴식처"},
  Event_65483_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65483_Desc = {
    Text = "당신은 몇몇 사람들을 구했지만, 더 많은 사람들은 영원히 설산에 남겨졌습니다. 어찌되었든, 당신은 최소한 최선을 다했습니다.\n 구조대원들은 당신의 기여가 곧 표창받을 것이라고 말했고, 당신은 손을 흔들며 다시 바람과 눈 속으로 걸어 들어갔습니다."
  },
  Event_65483_Name = {
    Text = "안전한 철수 지점"
  },
  Event_65484_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65484_Desc = {
    Text = "당신은 다른 사람을 신경 쓸 여유가 없었습니다. 설산을 벗어나기 위해 가장 효율적인 방법을 선택했으며, 마지막 생존자의 눈에는 당신이 악마와 같을지도 모릅니다.\n 구조대원들은 당신의 기여가 곧 표창받을 것이라고 말했고, 당신은 손을 흔들며 다시 바람과 눈 속으로 걸어 들어갔습니다."
  },
  Event_65484_Name = {
    Text = "안전한 철수 지점"
  },
  Event_65485_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65485_Desc = {
    Text = "당신의 노력이 헛되지 않아, 과학단 전원은 아무런 피해 없이 생존했습니다. 당신을 만난 것은 그들에게 불행 중 가장 큰 행운이며, 당신은 그들의 진정한 구세주입니다.\n 당신은 재난 속에서 기적을 만들어냈고, 설산 영웅에 대한 소문은 아마 곧 사방으로 퍼져나갈 것입니다. 구조대원들은 당신의 뛰어난 기여가 곧 표창받을 것이라고 엄숙히 말했고, 당신은 웃으며 손을 흔들고 다시 바람과 눈 속으로 걸어 들어갔습니다."
  },
  Event_65485_Name = {
    Text = "안전한 철수 지점"
  },
  Event_65486_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65486_Desc = {
    Text = "당신은 사람들의 생명을 진심으로 걱정하고, 대부분의 사람들이 당신에 의해 구원받았습니다. 사람들은 흐느끼며 당신의 보호에 감사하고 있습니다.\n 구조대원들은 당신의 뛰어난 기여가 곧 표창받을 것이라고 엄숙히 말했고, 당신은 웃으며 손을 흔들고 다시 바람과 눈 속으로 걸어 들어갔습니다."
  },
  Event_65486_Name = {
    Text = "안전한 철수 지점"
  },
  Event_65487_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_65487_Desc = {
    Text = "당신은 무상한 재앙에 맞서 싸우며 사람들을 죽음의 손아귀에서 빼앗아 왔습니다. 당신의 노력 덕분에 비극적인 결말이 조금은 바뀌었습니다.\n 구조대원들은 당신의 귀중한 기여가 곧 표창받을 것이라고 엄숙히 말했고, 당신은 웃으며 손을 흔들고 다시 바람과 눈 속으로 걸어 들어갔습니다."
  },
  Event_65487_Name = {
    Text = "안전한 철수 지점"
  },
  Event_6817_ChoiceDesc1 = {
    Text = "【그만둔다】 3개 중 1개의 각인 획득"
  },
  Event_6817_ChoiceDesc2 = {
    Text = "[계속 읽기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6817_Desc = {
    Text = "나무 책장의 가장 높은 곳에는 금빛 표지의 책이 놓여 있습니다. 바닥에서 바라보면 책 제목이 보이지 않습니다. \n어쩐지, 당신은 그것을 읽고 싶은 욕망이 생겼습니다… 그 욕망은 순식간에 억제할 수 없을 정도로 커져서, 다른 사람에게 방해가 될 위험도 무릅쓰고 책장 옆의 나무 사다리를 올라가 그 책을 꺼내 급히 읽기 시작했습니다… \n흐릿한 인상이 당신의 사고의 바다에서 떠오르고, 당신은 환상의 바다에 빠져듭니다…"
  },
  Event_6817_Name = {Text = "노란 책"},
  Event_6818_ChoiceDesc1 = {
    Text = "[경청]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6818_ChoiceDesc2 = {
    Text = "[합주]광기치가 50 이상인 깨어남체마다 15 검은 인장을 획득합니다"
  },
  Event_6818_ChoiceDesc3 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_6818_Desc = {
    Text = "피아노 소리가 갑자기 당신의 귀에 들려옵니다. 신비로운 초록빛 손가락이 건반 위에서 뛰어다니며, 우아한 소리가 시냇물처럼 흐릅니다.\n“친애하는 친구, 나와 함께 곡을 연주하고 싶니?”\n 손은 말을 하지 않지만, 피아노 소리로 당신에게 묻고 있습니다."
  },
  Event_6818_Name = {
    Text = "악기 옆 유령"
  },
  Event_6819_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6819_Desc = {
    Text = "라모나는 소리의 출처를 바라보았지만, 벽에 녹아드는 듯한 레코드 플레이어의 환영이 서서히 사라지는 것을 겨우 볼 수 있었다."
  },
  Event_6819_Name = {
    Text = "타인의 귀"
  },
  Event_6820_ChoiceDesc1 = {
    Text = "[타자기 정리]1장의 명령 카드를 삭제하고 25개의 검은 인장을 획득합니다"
  },
  Event_6820_ChoiceDesc2 = {
    Text = "【시도하여 글자 식별】카드 덱에서 카드를 한 장 복제하고, 「(Skill.Arg1)」로 감염"
  },
  Event_6820_Desc = {
    Text = "수화물 속의 타자기가 갑자기 농후한 먹물을 분출하며, 열차의 흔들림에 따라 선형의 폭포처럼 튀어나갔다。"
  },
  Event_6820_Name = {
    Text = "타자기의 속삭임"
  },
  Event_6821_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6821_Desc = {
    Text = "주먹이 환영을 흩어버리는 순간, 기억이 갑자기 당신의 뇌로 쇄도하며, 회상들이 영혼을 치며 아픔을 일으킵니다."
  },
  Event_6821_Name = {Text = "미라지"},
  Event_6822_ChoiceDesc1 = {
    Text = "【서신지 버리기】1장의 카드 삭제"
  },
  Event_6822_ChoiceDesc2 = {
    Text = "【가까이 두기】「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_6822_Desc = {
    Text = "타자기에 말려들어간 서신지를 몇 장 꺼내자, 번진 글씨에서 짙은 잉크 향기가 퍼져 나왔다. 당신은 서신지의 내용을 훑어보고 무의식적으로 찡그렸다. \n 서신지의 내용 대부분이 지워져 있었고, 남아 있는 것들도 문장이 되지 않아 읽을 것이 거의 남아 있지 않았다."
  },
  Event_6822_Name = {
    Text = "도장이 찍힌 편지"
  },
  Event_6823_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6823_Desc = {
    Text = "당신은 종이에 흐릿한 글씨를 식별하려고 노력합니다. 그것들은 계속 왜곡되다가 이후 완전히 다른 내용을 드러냅니다.\n“@2 당신은 아마 신문에서 그 소식을 보았을 것입니다.\n 맞습니다, 당신의 아버지는 당신을 상속자 순위에서 제외했습니다… 우리는 또한 원하지 않습니다 @2\n 악마, 악마……\n 즉시 그 헤버트 씨와의 교류를 중단하십시오. 그렇지 않으면 당신에 대한 경제 지원을 중단하겠습니다…”"
  },
  Event_6823_Name = {
    Text = "안녕하세요, 글을 보니 마주한 것 같습니다"
  },
  Event_6824_ChoiceDesc1 = {
    Text = "【은열쇠를 쥐다】3장의 명령 카드 중 1장을 선택하여 각인: “(EnchantConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_6824_ChoiceDesc2 = {
    Text = "【양안을 감아】1명의 깨어남체를 선택하여 “(Skill.Arg1)”에 감염시킵니다"
  },
  Event_6824_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6824_Desc = {
    Text = "당신은 거대한 부조리가 당신을 찢어내는 듯하고, 팔다리는 왜곡되어 바닥을 기어가고 있으며, 마치 차원 너머의 @2에 의해 조종당하는 것 같습니다. \n“아니… 아니…” \n 당신의 이성이 조금씩 무너지고, 정신이 혼미한 웃음과 비명이 뒤섞여 마치 거대한 그물로 당신의 의식을 얽매고 있으며, 입가에 넘치는 것은 흐릿한 애처로운 신음뿐입니다."
  },
  Event_6824_Name = {
    Text = "응시의 눈"
  },
  Event_6825_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6825_Desc = {
    Text = "그것을 수호자에게 맡기도록 하라. 어떤 개체가 깨어남할지 모른다."
  },
  Event_6825_Name = {
    Text = "고독한 은심"
  },
  Event_6826_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6826_Desc = {
    Text = "슬픈 멜로디가 귓가를 흐르고, 고민과 통증이 뇌와 영혼을 가득 채웠다. 정신을 차리자 어느새 누군가의 눈가가 젖어 있었다."
  },
  Event_6826_Name = {
    Text = "무명의 소리"
  },
  Event_6827_ChoiceDesc1 = {
    Text = "[좌측의 문을 밀다]백은 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_6827_ChoiceDesc2 = {
    Text = "【오른쪽 문을 밀어】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_6827_Desc = {
    Text = "문. 문. 수많은 문. \n 문 수가 당신과 라모나가 순찰할 때보다 훨씬 더 많은 것 같습니다. \n 당신들은 복도에 서서 다음 문을 밀 준비를 합니다. \n 왼쪽 문 뒤는 고요하고, 은근히 당신들의 방문을 기다리고 있습니다. \n 오른쪽 문 뒤에서는 불분명한 대화 소리가 들려옵니다."
  },
  Event_6827_Name = {
    Text = "무한의 문"
  },
  Event_6828_ChoiceDesc1 = {
    Text = "[귀를 기울여 듣다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_6828_ChoiceDesc2 = {
    Text = "【귀를 막다】3개 중 1개의 각인 선택"
  },
  Event_6828_Desc = {
    Text = "당신은 오직 광란의 건반 타격 소리만 들을 수 있습니다. 그것은 폭풍처럼 몰려오고, 유성의 충격이 지면에 떨어지는 것처럼 울리며, 피아노 전체가 떨립니다. \n 현을 치는 나무 망치가 삐걱거리고, 뛰어다니는 페달에서 아픈 비명이 터져 나옵니다. \n 기교활한 음악 속에서 익숙한 음률이 휘말려 당신의 고막을 스치고 지나갑니다."
  },
  Event_6828_Name = {
    Text = "금지된 음색"
  },
  Event_6829_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6829_Desc = {
    Text = "“윌리엄 조사원이 긴급 물자 수송을 제공했습니다. 수령 후 가슴 브로치를 세 번 두드려 확인해 주세요.”"
  },
  Event_6829_Name = {
    Text = "지원 통신"
  },
  Event_6830_ChoiceDesc1 = {
    Text = "【왼쪽 문을 밀어】3개 중 1개 선택 각인 획득"
  },
  Event_6830_ChoiceDesc2 = {
    Text = "【오른쪽 문을 열다】3장의 명령 카드 중 1장을 선택하여 각인: “(EnchantConfig.Arg1)”을 획득하고, 감염: “(Skill.Arg2)”를 받습니다"
  },
  Event_6830_Desc = {
    Text = "문. 문. 수많은 문. \n 문 수가 당신과 라모나가 순찰할 때보다 꽤 많아 보입니다. \n 당신들은 복도에 서서 다음 문을 열 준비를 합니다. \n 왼쪽 문 뒤는 고요하고, 절제된 모습으로 당신들의 방문을 기다리고 있습니다. \n 오른쪽 문 뒤에서는 애매한 대화 소리가 들립니다."
  },
  Event_6830_Name = {
    Text = "무한한 문"
  },
  Event_6831_ChoiceDesc1 = {
    Text = "[편지 읽기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_6831_ChoiceDesc2 = {
    Text = "[우편 닫기]"
  },
  Event_6831_Desc = {
    Text = "편지 속에 마치 어떤 생명체가 알 껍질을 깰 준비를 하려는 것같이 계속 떨리는 것 같았다.\n당신은 어쩔 수 없이 우편을 열었고, 편지들은 방 안으로 나비처럼 흩어져 나갔다."
  },
  Event_6831_Name = {
    Text = "불청객같은 편지"
  },
  Event_6832_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6832_Desc = {
    Text = "급박한 벨소리가 마음을 초조하게 만들었다. 당신은 수화기를 들어 책상 위에 놓았다. 벨소리는 목이 졸린 것처럼 갑자기 멈췄고, 머릿속에는 잔향만이 남았다."
  },
  Event_6832_Name = {
    Text = "열차 전화"
  },
  Event_6833_ChoiceDesc1 = {
    Text = "[사진 줍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_6833_ChoiceDesc2 = {
    Text = "[필름 검사] 「(Skill.Arg1)」에 감염되고, 선택지 1에서 획득한 각인으로 변경하기, 2회 사용 가능"
  },
  Event_6833_Desc = {
    Text = "스튜디오 구석에는 빛 바랜 카메라와 몇 개의 필름, 그리고 여기저기 흩뿌려진 사진들이 놓여져 있다. 그것들은 밀랍인형 조각가의 작업과 미학을 충실타래하게 기록하고 있었다."
  },
  Event_6833_Name = {
    Text = "실타래제의 기록"
  },
  Event_6834_ChoiceDesc1 = {
    Text = "【계속 추궁】최대 생명 Arg1 점 상승"
  },
  Event_6834_ChoiceDesc2 = {
    Text = "[그림자를 잡아라]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6834_Desc = {
    Text = "그림자가 금빛 먼지 속에서 외칩니다: \n“진실타래을 아는 자들은… \n열쇠를 권한으로 삼아, 반드시 세상 사람들에게 길을 인도할 것이다.” \n이것은 오래된 격언입니다. \n직감이 당신에게 말합니다, 그것이 당신이 찾고 있는 진실타래에 아주 가까이 있다는 것을. \n그리고 당신의 직감은 언제나 정확합니다."
  },
  Event_6834_Name = {
    Text = "은열쇠사용자"
  },
  Event_6835_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6835_Desc = {
    Text = "당신은 망언에 대한 자신의 동의를 전혀 숨기지 않았으며, 상대방의 광기의 유혹에 당신은 거의 그 존재의 식탁에 묶여버릴 뻔했습니다."
  },
  Event_6835_Name = {
    Text = "물속 제전"
  },
  Event_6836_ChoiceDesc1 = {
    Text = "[까마귀 호출]30개의 검은 인장 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_6836_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_6836_Desc = {
    Text = "너가 떠나지 않으면, 그것도 떠나지 않았다. \n기이한 줄이 너희의 정신을 연결하고 있으며, 그것들은 너에게 말하고 싶은 것이 있는 것 같다."
  },
  Event_6836_Name = {
    Text = "이단의 까마귀"
  },
  Event_6837_ChoiceDesc1 = {
    Text = "[저항을 포기하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_6837_ChoiceDesc2 = {
    Text = "[양 손을 빼낸다]"
  },
  Event_6837_Desc = {
    Text = "한 마리, 두 마리, 세 마리……\n얼굴과 손가락 위에, 떼 지어 모인 나비들이 마치 공중에서 피어나는 불꽃놀이처럼, 다크 속에서 보석 같은 빛을 반짝인다. \n이 타자기는 실타래제로는 아무런 기능이 없지만, 아름다움을 창조하는 데는 능숙하다."
  },
  Event_6837_Name = {
    Text = "영감 폭발"
  },
  Event_6838_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6838_Desc = {
    Text = "더 중요한 일이 당신 앞에 있는데, 당신은 상자를 닫고 무시하기로 결심하고 타자기도 서서히 조용해집니다."
  },
  Event_6838_Name = {
    Text = "불청객의 경고"
  },
  Event_6839_ChoiceDesc1 = {
    Text = "【달을 듣다】「(Skill.Arg1)」 감염"
  },
  Event_6839_ChoiceDesc2 = {
    Text = "【감염된 난성】「(Skill.Arg1)」 감염"
  },
  Event_6839_ChoiceDesc3 = {
    Text = "[유성 듣기]25 검은 인장 잃음"
  },
  Event_6839_Desc = {
    Text = "열정적이고 밝으며 끝나지 않는."
  },
  Event_6839_Name = {
    Text = "별빛 소리"
  },
  Event_6840_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6840_Desc = {
    Text = "빛바랜 중심에는 잠금화된 은심이 있지만, 이성은 그것이 빛나지 않는다고 말해줍니다. \n시선이 빛의 원천을 쫓다가 어둠과 미지의 트랩에 빠져버립니다……"
  },
  Event_6840_Name = {
    Text = "다크나이트 형광"
  },
  Event_6841_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_6841_Desc = {
    Text = "북쪽, 북측 출구! \n 라모나의 결정과 같이, 북쪽에 출구가 있을 거야."
  },
  Event_6841_Name = {
    Text = "북쪽으로 계속 진행"
  },
  Event_6842_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6842_Desc = {
    Text = "오……결함 없는 은색은 네 영혼이 너를 농담하듯이. \n그렇다면, 네 다음 선택은 무엇인가?"
  },
  Event_6842_Name = {
    Text = "호연시작"
  },
  Event_6843_ChoiceDesc1 = {
    Text = "[떠나다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6843_Desc = {
    Text = "당신은 머리를 흔들어 소리를 머릿속에서 지웠다. \n거의 들리지 않는 한숨이 도움을 가져다주었다."
  },
  Event_6843_Name = {
    Text = "북쪽으로 계속 진행"
  },
  Event_6844_ChoiceDesc1 = {
    Text = "【깊은 회랑】[Skill.Arg1]에 감염되었습니다. 계속 전진하시겠습니까"
  },
  Event_6844_ChoiceDesc2 = {
    Text = "[배도이치]획득 25 검은 인장"
  },
  Event_6844_Desc = {
    Text = "월광이 사라지고, 회랑에 흡수되어 불길한 기운을 뿜어내는 문살만이 눈앞에 남아 있습니다."
  },
  Event_6844_Name = {
    Text = "조용한 회랑"
  },
  Event_6845_ChoiceDesc1 = {
    Text = "【깊은 회랑】랜덤 1장 명령 카드 각인 획득:“(EnchantConfig.Arg1)”, 계속 전진할까요?"
  },
  Event_6845_ChoiceDesc2 = {
    Text = "[배도이치]획득 25 검은 인장"
  },
  Event_6845_Desc = {
    Text = "미지를 알지 못하면, 깊이 들어가지 말아야 합니다."
  },
  Event_6845_Name = {
    Text = "조용한 회랑"
  },
  Event_6846_ChoiceDesc1 = {
    Text = "【깊은 회랑】[Skill.Arg1]에 감염되었습니다. 계속 전진하시겠습니까"
  },
  Event_6846_ChoiceDesc2 = {
    Text = "[배도이치]획득 25 검은 인장"
  },
  Event_6846_Desc = {
    Text = "왼쪽의 문이 기괴한 웃음소리를 내며, 미세하게 진동하며 악의를 떨어뜨렸습니다."
  },
  Event_6846_Name = {
    Text = "조용한 회랑"
  },
  Event_6847_ChoiceDesc1 = {
    Text = "[깊은 회랑]백은 유물“(RelicConfig.Arg1)”을 획득, 계속 전진할까요"
  },
  Event_6847_ChoiceDesc2 = {
    Text = "[배도이치]획득 25 검은 인장"
  },
  Event_6847_Desc = {
    Text = "오른쪽의 문살이 열려 있어, 피가 바닥에 정해진 궤적을 따라 흐르고 있습니다."
  },
  Event_6847_Name = {
    Text = "조용한 회랑"
  },
  Event_6848_ChoiceDesc1 = {
    Text = "【아무것도 없어서, 당신은 나왔다】"
  },
  Event_6848_Desc = {
    Text = "누가 꼭 돌진해야 한다고 했나? 한 걸음 물러서면, 정말로 넓은 하늘과 바다가 있을지도 모른다."
  },
  Event_6848_Name = {
    Text = "조용한 회랑"
  },
  Event_6849_ChoiceDesc1 = {
    Text = "【왁스상 수리】카드를 선택하고 산출력 소모를 1만큼 줄입니다"
  },
  Event_6849_Desc = {
    Text = "왁스상의 수리 작업이 계속 진행되고 있습니다.\n당신은 전문 왁스상이 아니며, 체계적인 미학 교육을 받은 적도 없습니다.\n하지만 당신은 여전히 능숙하게 주형을 만들고, 형상을 조각하고, 색을 입히기 시작합니다……\n마치 당신이 태어날 때부터 조각칼을 쥐고 있어야 했던 것처럼.\n마치 그것이 태어날 때부터 불완전했으며, 당신의 조각을 기다리기 위해 존재하는 것처럼."
  },
  Event_6849_Name = {
    Text = "미완성된 밀랍상"
  },
  Event_6850_ChoiceDesc1 = {
    Text = "【왁스상 수리】카드를 선택하고 산출력 소모를 1만큼 줄입니다"
  },
  Event_6850_Desc = {
    Text = "갈라테아, 갈라테아……\n당신은 호출 소리를 따라 다시 미완성된 왁스 조각을 찾았습니다. \n그녀는 완벽해 보였고, 심지어 불안하게 느껴졌습니다. \n“추함은 완벽을 찢는 한 줄기입니다.” \n마지막 순간에, 당신은 뭔가를 하기로 결정했습니다."
  },
  Event_6850_Name = {
    Text = "미완성된 밀랍상"
  },
  Event_6851_ChoiceDesc1 = {
    Text = "[환각 받아들이기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6851_ChoiceDesc2 = {
    Text = "【거부 환각】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_6851_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6851_Desc = {
    Text = "무거운 어둠의 철제 다리 아래, 갈대가 무성한 고요한 강가에서 갑자기 반짝이는 나비 한 마리가 날아올랐다.\n나비는 가볍게 당신의 손바닥에 내려앉았고, 끔찍한 울부짖음이 멈추고, 대신 기차가 녹슨 강철 구조물을 지나가는 굉음, 석탄이 타는 팝팝 소리, 바퀴축이 돌아가는 금속 마찰 소리가 들려왔다……"
  },
  Event_6851_Name = {
    Text = "철도의 환상"
  },
  Event_6852_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6852_Desc = {
    Text = "네, 도주, 당신은 어떤 생물에게 쫓기고 있으며, 생존 본능이 당신을 전력으로 달리게 합니다. 결국 도망칠 곳이 없을 때까지요. 아니, 도망칠 곳이 없어야 하는 건… 헬독이 아니었나요?"
  },
  Event_6852_Name = {Text = "달리기"},
  Event_6853_ChoiceDesc1 = {
    Text = "[이것은 진짜가 아닙니다.]획득 백은 유물「(RelicConfig.Arg1)」"
  },
  Event_6853_ChoiceDesc2 = {
    Text = "【하강, 하강……】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_6853_Desc = {
    Text = "바닥에 떨어진 거울은 정교한 사각형 틀을 가지고 있으며, 틀 안에는 또 다른 틀, 그 안에는 또 다른 틀이 있습니다……\n앨리스는 뛰어내리며 끝없는 토끼 굴 속으로 끊임없이 떨어졌고, 그녀는 하나씩 하나씩 거울을 보았고, 여기 갇힌 정신들을 보았지만, 오직 자신은 보이지 않았습니다."
  },
  Event_6853_Name = {
    Text = "거울 속의 거울"
  },
  Event_6854_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6854_Desc = {
    Text = "너는 풍설을 뚫고 창문 너머로 설산을 내려다보며, 많은 수의 검은 개미들이 한 마리의 검은 개미를 쫓고 있는 것을 보았다……\n네 생각이 끊어졌다."
  },
  Event_6854_Name = {
    Text = "화산 추억"
  },
  Event_6855_ChoiceDesc1 = {
    Text = "[앞으로 나가 잡음]25개의 검은 인장을 획득"
  },
  Event_6855_ChoiceDesc2 = {
    Text = "[우호적인 응답]50% 확률로 50개의 검은 인장 획득, 50% 확률로 아무것도 획득하지 않음"
  },
  Event_6855_Desc = {
    Text = "어디서 온지 모르는 한 마리 고양이가 융식점액 사이에 앉아 있으며, 윤곽이 흐릿한 몸체는 그것이 정신 차원의 주민임을 나타냅니다.\n얼굴이 잘 보이지 않는 이 투영은 지혜로운 시선으로 라모나를 바라보며, 하얀 앞발을 들고 마치 손짓하듯 그녀에게 신호를 보냅니다."
  },
  Event_6855_Name = {
    Text = "유동인구"
  },
  Event_6856_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6856_Desc = {
    Text = "한 폭의 경사스러운 인물 군상. \n 왁스상들이 화려하게 차려입고, 의자에 가지런히 앉아 있으며, 얼굴에는 똑같이 과장된 미소를 띠고 있습니다. \n 그들은 마치 당신이 어느 정신병원에서나 볼 수 있는 것처럼 조화롭습니다. \n\n 낙관: 홍적 305년, @2로저스"
  },
  Event_6856_Name = {
    Text = "초상화 회랑"
  },
  Event_6857_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6857_Desc = {
    Text = "당신은 조심스럽게 파편을 떼어내고, 면밀히 검사합니다. 그것은 다시 움직이지 않았습니다. \n “어설픈, 움직이지 마,” 돌이 당신의 뒤통수를 가볍게 두드리며 말했습니다. “짧은 시간 내에 두 번째 조각을 만들어 줄 수는 없어.”"
  },
  Event_6857_Name = {
    Text = "불안한 브로치"
  },
  Event_6858_ChoiceDesc1 = {
    Text = "[열쇠 사용하기]"
  },
  Event_6858_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_6858_Desc = {
    Text = "문이 당신의 길을 막고 있습니다. 당신은 다양한 방법을 시도했지만, 문은 아예 움직이지 않습니다."
  },
  Event_6858_Name = {Text = "녹슨 문"},
  Event_6858_Tips1 = {
    Text = "「녹슨 열쇠」가 필요합니다."
  },
  Event_6859_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6859_Desc = {
    Text = "당신은 자신의 독단적인 결정에 부끄러움을 느낍니다. \n 자격 있는 수호자는 신중해야 하며, 그들이 '고급품'이 아니라는 판단을 성급하게 내려서는 안 됩니다. \n 그래서 당신은 그것들을 자세히 관찰하기로 결심했습니다. 5분이 지났고, 10분이 지났습니다...... \n 좋습니다, 이제 판단할 수 있습니다—— \n 확실타래히 쓰레기입니다."
  },
  Event_6859_Name = {
    Text = "구속된 영혼"
  },
  Event_6860_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6860_Desc = {
    Text = "당신과 당신의 동료들은 무기를 내려놓았습니다. \n이는 자비심에서 비롯된 것이 아니라, 그들이 위태로운 신체를 더 이상 오래 유지할 수 없음을 알았기 때문입니다. \n사실타래, 당신의 판단이 옳았음이 입증되었습니다."
  },
  Event_6860_Name = {Text = "습작"},
  Event_6861_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6861_Desc = {
    Text = "「나를 쫓아봐!」\n「와봐, 바보!」\n「할 수 있으면 우리를 잡아봐!」\n아이들의 목소리는 당당했다.\n「빌어먹을! 서있어!」\n성인의 목소리는 숨이 차서 들렸다."
  },
  Event_6861_Name = {
    Text = "우리의 추억"
  },
  Event_6862_ChoiceDesc1 = {
    Text = "[입장] 안개를 지나 반대편으로 이동하기"
  },
  Event_6862_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_6862_Desc = {
    Text = "당신이 찾던 사람이다. 당신은 임무를 완료했다."
  },
  Event_6862_Name = {
    Text = "비밀 통로 입구 26"
  },
  Event_6863_ChoiceDesc1 = {
    Text = "[떠나기]획득 백은 유물 “(RelicConfig.Arg1)”"
  },
  Event_6863_Desc = {
    Text = "아! 한 점 차이였어! 잠깐, 세 개의 주사위가 왜 열 점을 냈지! \n주사위들이 얌전히 당신 앞에 놓여 있으며, 순하고 무고해 보입니다."
  },
  Event_6863_Name = {
    Text = "무한한 도박"
  },
  Event_6864_ChoiceDesc1 = {
    Text = "【떠나다】황금 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_6864_Desc = {
    Text = "악! 여섯 시가 아니지만, 그래도 좀 벌었어. \n그렇다면, 결국 몇 시인 거야?"
  },
  Event_6864_Name = {
    Text = "무한한 도박"
  },
  Event_6865_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_6865_Desc = {
    Text = "비록 맞추지 못했지만 받아들일 수 있어요. \n아, 과연 몇 점에 베팅한 걸까?"
  },
  Event_6865_Name = {
    Text = "무한한 도박"
  },
  Event_6866_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6866_Desc = {
    Text = "당신은 고개를 숙여 석고 조각을 골라내며 하나씩 맞춰 붙입니다. 그녀의 육체 일부가 당신의 손 아래서 서서히 형태를 갖추기 시작합니다."
  },
  Event_6866_Name = {
    Text = "조각낸 잔해"
  },
  Event_6867_ChoiceDesc1 = {
    Text = "【열쇠 줍기】"
  },
  Event_6867_Desc = {
    Text = "녹슨 열쇠 꾸러미. \n잠긴 문을 여는 데 사용할 수 있다."
  },
  Event_6867_Name = {
    Text = "녹슨 열쇠"
  },
  Event_6868_ChoiceDesc1 = {
    Text = "【정면】50% 확률로 황금 유물“(RelicConfig.Arg2)”을 획득하며, 50% 확률로 “(Skill.Arg3)”에 감염되며"
  },
  Event_6868_ChoiceDesc2 = {
    Text = "[반면]50% 확률로 75 검은 인장 획득, 50% 확률로 “(Skill.Arg3)” 감염"
  },
  Event_6868_ChoiceDesc3 = {
    Text = "【상대방이 먼저 선택】50% 확률로 저주받은 유물 “(RelicConfig.Arg2)”을 획득하고, 50% 확률로 “(Skill.Arg3)”에 감염됩니다"
  },
  Event_6868_Desc = {
    Text = "한판의 도박일 뿐, 당신은 절대 지지 않을 거예요. \n각인된 무늬의 동전이 높이 던져졌다가 빠르게 떨어지며, 당신의 손바닥이 따뜻함을 흡수합니다."
  },
  Event_6868_Name = {
    Text = "유명한 도박사"
  },
  Event_6869_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6869_Desc = {
    Text = "“운명의 기운을 의지하는 자는 운명에 의해 무너질 것이다.”\n당신은 떠나기로 선택했습니다."
  },
  Event_6869_Name = {
    Text = "유명한 도박사"
  },
  Event_6870_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6870_Desc = {
    Text = "“수호자.” \n라모나의 소리가 당신을 깨어나게 하지만, 추락하는 느낌은 사라지지 않았다."
  },
  Event_6870_Name = {
    Text = "거울 속의 거울"
  },
  Event_6871_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6871_Desc = {
    Text = "들려오는 이야기에 따르면, 세레나데는 사랑에서 비롯된 노래라고 합니다.\n여름 밤, 연인의 창 밖에서 사람들이 몇 명씩 모여 연주하는 애틋한 곡조라고들 하죠.\n자유롭고 피상적인 것이 로저스의 미적 감각에는 맞지 않았지만, 여전히 그의 보존 곡목이 되었습니다.\n아마도 자신만이 그 이유를 알겠죠?"
  },
  Event_6871_Name = {
    Text = "나쁜 취향"
  },
  Event_6872_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6872_Desc = {
    Text = "당신은 그것들의 꿈결의 속삭임에 유혹당하는 것을 거부합니다. \n 당신은 말합니다: “거짓말이 가득하군요! 당신들은 캄캄한 영야에 갇혀 있는데, 어떻게 우주를 통과할 수 있습니까?” \n 눈들이 웃기 시작했습니다. 수많은 웃음소리가 거대한 파도를 이루고, 당신의 심장도 함께 떨렸습니다. \n 눈이 말합니다: “다른 눈을 약식함으로써. 각각의 눈은 하나의 우주입니다. 당신이 천 개의 눈을 가지게 된다면, 진정한 시공 여행을 시작할 것입니다.”"
  },
  Event_6872_Name = {Text = "눈"},
  Event_6873_ChoiceDesc1 = {
    Text = "【수령】3개 중 1개의 황금 유물 획득"
  },
  Event_6873_Desc = {
    Text = "오 그렇습니다, 그 끔찍한 그림자가 바로 당신 자신이에요. \n솟아오르는 악의와 당신 발밑의 검은 진흙이 한데 어우러져 왜곡되게 춤을 추고 있습니다. 상관없다면, 그 그림자는 당신의 어깨 위로 올라가고 싶어 합니다."
  },
  Event_6873_Name = {
    Text = "거울 아래"
  },
  Event_6874_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6874_Desc = {
    Text = "그다지 오래 지나지 않아, 속박이 갑자기 풀려 당신이 비틀거리며 넘어졌다. \n당신은 조용한 실타래을 돌아보았다. “모래를 흔들지 마라”라는 말은, 이 미경에서도 적용될지도 모른다."
  },
  Event_6874_Name = {
    Text = "깊이 빠져"
  },
  Event_6875_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6875_Desc = {
    Text = "영지의 불이 밝아져 모든 속박을 태워버렸다——\n적어도, 그렇게 생각했다."
  },
  Event_6875_Name = {
    Text = "깊이 빠져"
  },
  Event_6876_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6876_Desc = {
    Text = "전력을 다해 속박에서 벗어나며, 실타래이 옷을 찢고 피부에 미세한 상처를 남긴다. \n거미줄이 무엇인가를 통행료로 남겼음에도 불구하고, 기분은 여전히 가벼워졌다 — 당신은 자유롭다."
  },
  Event_6876_Name = {
    Text = "깊이 빠져"
  },
  Event_6877_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6877_Desc = {
    Text = "융식의 잉여 조직이 생성한 서신지, 생성된 정보도 대부분 제거됩니다. \n당신은 서신지에서 가치 있는 정보를 얻지 못하고, 그냥 찢어 흩뿌렸습니다."
  },
  Event_6877_Name = {
    Text = "나비 편목"
  },
  Event_6878_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6878_Desc = {
    Text = "글자들이 고의로 지워졌더라도 당신은 여전히 명확하게—서신의 가치를 인지할 수 있습니다."
  },
  Event_6878_Name = {
    Text = "나비 편목"
  },
  Event_6879_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6879_Desc = {
    Text = "조심이 상책이다. \n라모나는 허리를 굽히고 복도로 돌아와 다음 방으로 잠입했다."
  },
  Event_6879_Name = {
    Text = "창속의 반영"
  },
  Event_6880_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6880_Desc = {
    Text = "당신은 절망적인 비명을 지릅니다. \n까마귀 무리가 마치 당신의 소리에 유혹된 듯 곧 사라지고, 검은 인장을 남깁니다."
  },
  Event_6880_Name = {
    Text = "군까마귀의 노래"
  },
  Event_6881_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6881_Desc = {
    Text = "당신은 몸을 웅크리고 자신을 검은 점으로 줄이려고 시도합니다. \n그렇게 하면 적들이 당신을 알아차리지 못할 것입니다. \n얼마나 시간이 흘렀는지 모른 채, 당신은 눈을 뜹니다. \n그리고 빛을 봅니다."
  },
  Event_6881_Name = {
    Text = "군까마귀의 노래"
  },
  Event_6882_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6882_Desc = {
    Text = "그림자는 손가락 틈새로 가볍게 흘러가며 금빛 가루를 뿌리듯 사라집니다."
  },
  Event_6882_Name = {
    Text = "은열쇠사용자"
  },
  Event_6883_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6883_Desc = {
    Text = "당신은 무작정 자신의 머리를 쥐어뜯으며, 상상과 광기의 생각들이 당신의 뇌에서 서로 앞다퉈 폭발합니다. 검은 슬라임으로 덮인 덩어리가 깊숙이 숨겨져 있습니다. \n그것을 갈라놓으면, 당신에게 어떤 결과를 줄까요?"
  },
  Event_6883_Name = {
    Text = "뇌를 자극하다"
  },
  Event_6884_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6884_Desc = {
    Text = "색기름이 시야를 점점 채우면서 당신의 감정은 혼란스러운 흥분에 빠집니다."
  },
  Event_6884_Name = {
    Text = "뇌를 자극하다"
  },
  Event_6885_ChoiceDesc1 = {
    Text = "[획득하기]"
  },
  Event_6885_Desc = {
    Text = "물은빛 은색 물질로, 융식 점액에서 추출되어 강력한 정신력을 내포하고 있으며, 주로 의식에서 더 많은 깨어남체를 링크하는 데 사용됩니다."
  },
  Event_6885_Name = {Text = "은심"},
  Event_6886_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6886_Desc = {
    Text = "기쁜 웃음이 상자에서 쏟아져 나왔고, 따뜻한 형광이 사라진 후, 카드 한 장을 보았습니다. 그 위에는 세 명의 성냥인형이 그려져 있었습니다: 당신, 은발의 라몬나, 금발의 오지르. 옆에는 한 줄의 글이 적혀 있었습니다. \n   「천만에요!」"
  },
  Event_6886_Name = {
    Text = "선의의 선물"
  },
  Event_6887_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6887_Desc = {
    Text = "네가 육체를 나비 무리로부터 피했지만, 그들은 자신의 목표를 잃지 않았고, 네 짐 속으로 파고들어 타자기의 잉크를 욕심스럽게 빨았다."
  },
  Event_6887_Name = {
    Text = "망상 분출"
  },
  Event_6888_ChoiceDesc1 = {
    Text = "[오류 지적]1장의 커맨드 카드를 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6888_ChoiceDesc2 = {
    Text = "[연주를 들은 후]광기치가 50 이상인 깨어남체당 15 검은 인장을 획득합니다"
  },
  Event_6888_ChoiceDesc3 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_6888_Desc = {
    Text = "소년 왁스상이 피아노 앞에 앉아 연습곡을 연주하고 있다. \n그의 선생님——마찬가지로 왁스상으로 만들어진——는 옆에서 지도하고 있다. \n133, 355, 244…… \n틀렸다, 각 음 하나하나가 모두 틀렸다."
  },
  Event_6888_Name = {
    Text = "피아노 수업"
  },
  Event_6889_ChoiceDesc1 = {
    Text = "[저항을 포기하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_6889_ChoiceDesc2 = {
    Text = "[양 손을 빼낸다]"
  },
  Event_6889_Desc = {
    Text = "당신은 마음의 충동에 저항할 힘이 없습니다.\n손가락은 숲 속에서 길을 잃은 아이처럼 키보드 위에서 방황하고, 장난치고 있습니다……\n점점 더 많은 나비들이 타자기에서 날아오릅니다.\n한 마리, 두 마리, 세 마리……\n얼굴과 손가락 위에, 떼 지어 모인 나비들이 마치 공중에서 피어나는 불꽃놀이처럼, 다크 속에서 보석 같은 빛을 반짝입니다.\n이 타자기는 실타래제로는 아무런 기능이 없지만, 아름다움을 창조하는 데는 능숙합니다."
  },
  Event_6889_Name = {
    Text = "영감 폭발"
  },
  Event_6890_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6890_Desc = {
    Text = "당신은 종이를 어두운 붉은 빛 아래로 들어 올리며 하나의 세부 사항도 놓치지 않으려 했다. \n 이는 신체 검사 보고서로, 피검사자는 메이슨이다. \n “체중 40kg, 혈중 산소 농도 정상, 동조율 30%, 공명치…” \n 당신은 계속해서 읽고 싶었지만, 글씨는 점차 사라져갔다. \n 깨끗해서 마치 아무 일도 없었던 것처럼."
  },
  Event_6890_Name = {Text = "타자기"},
  Event_6891_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6891_Desc = {
    Text = "네, 당신은 도주하고 있는 것이 아니라 확실타래한 목표를 추적하고 있습니다——습기 찬 좁은 눈 쌓인 골목에서 좌충우돌하는 “헬독”. 당신은 이 일을 잊지 않을 것입니다, 마치 당신을 폐허 속에서 끌어올린 통구스의 그 사람의 얼굴을 잊지 않듯이. …누구였더라?"
  },
  Event_6891_Name = {Text = "달리기"},
  Event_6892_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6892_Desc = {
    Text = "이 격리된 공간 밖에서는 당신이 의지할 수 있는 것은 오직 당신 자신뿐입니다."
  },
  Event_6892_Name = {
    Text = "야몽 행자"
  },
  Event_6893_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6893_Desc = {
    Text = "위기와 위험은 함께 존재합니다. 철제 자물쇠를 만지는 순간, 부식성의 점액이 손바닥을 태워버렸습니다. 문 뒤의 유물이 그 가치를 충분히 하기를 바랍니다."
  },
  Event_6893_Name = {
    Text = "철문 뒤에"
  },
  Event_6894_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6894_Desc = {
    Text = "아직 접해보지 못한 세계를 무작정 헤쳐나가며, 당신의 위태로운 정신은 이성을 잃을 정도로 퇴화하지 않았습니다. \n미지의 공포에 대해 당신은 깊이 동의합니다."
  },
  Event_6894_Name = {
    Text = "야몽 행자"
  },
  Event_6895_ChoiceDesc1 = {
    Text = "[큰 소리로 외치기]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_6895_ChoiceDesc2 = {
    Text = "【침묵을 느끼다】황금 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」 감염, 「(Skill.Arg3)」 감염"
  },
  Event_6895_ChoiceDesc3 = {
    Text = "[물 위로 떠오르기]검은 인장 25개 획득"
  },
  Event_6895_Desc = {
    Text = "당신은 고요함을 들었습니다. \n확대된 고요함, 마치 파도 소리처럼 공간을 채웠습니다. \n\n당신은 머리를 들어 별을 바라보는 작은 점처럼 되었습니다."
  },
  Event_6895_Name = {
    Text = "과거의 물"
  },
  Event_6896_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6896_Desc = {
    Text = "당신은 귀를 기울이며 소리의 출처를 찾고, 이 난동을 일으키는 악당을 잡으려 합니다. \n 하지만 마치 일부러 놀리는 듯, 당신이 그를 궁지에 몰아넣었다고 생각할 때마다, 항상 귀신에 맞혀 벽에 부딪히는 것 같은 순환에 빠져들고, 다시 원래 자리로 돌아오게 됩니다. \n 당신은 낙담하여 벽돌벽을 한 번 차 보았지만, 벽에서 벽돌 하나가 떨어졌고, 벽에 숨겨진 반짝임이 있는 구멍이 드러났습니다."
  },
  Event_6896_Name = {
    Text = "미궁의 음성"
  },
  Event_6897_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6897_Desc = {
    Text = "확실타래히 재생의 문제일 거야, 반드시 그렇겠지. \n네가 불길한 것을 믿지 않고 음반 바늘을 되돌렸지만, 기억 속의 타격음은 들리지 않았다. \n비어 있는 네 뒤에서, 바닥에 작은 블랙셔도우가 조용히 사라지고 있었다."
  },
  Event_6897_Name = {
    Text = "미궁의 음성"
  },
  Event_6898_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6898_Desc = {
    Text = "당신 주변에는 아무도 없으며, 타격의 비밀은 틀림없이 축음기의 내부 기구에 숨겨져 있습니다.\n자신의 판단에 대한 자신감에서, 당신은 오래된 축음기를 분해했습니다.\n부식된 금속 부품과 두꺼운 먼지 층 외에는 아무것도 발견하지 못했습니다.\n단지 한 마디의 웃음소리만, 안개 속으로 사라졌고, 마치 꿈속에 있는 듯 가벼웠습니다."
  },
  Event_6898_Name = {
    Text = "미궁의 음성"
  },
  Event_6899_ChoiceDesc1 = {
    Text = "【어리석은 자의 백질】 Arg1 점 생명력 회복"
  },
  Event_6899_ChoiceDesc2 = {
    Text = "【광인의 심장】랜덤 1장의 명령 카드 획득 각인:“(EnchantConfig.Arg1)”"
  },
  Event_6899_ChoiceDesc3 = {
    Text = "[거절 섭취]25 검은 인장 얻다"
  },
  Event_6899_Desc = {
    Text = "“바보의 하얀 질감은 끓는 생선 육수처럼 맛있고, 미친 사람의 심장은 뜨겁고 피가 흘러내리는 스콘으로 구워졌다.”\n블랙셔도가 흉악하게 웃으며, 불분명한 재료가 들어간 요리를 당신 앞에 내밀었다.\n너는 깊게 한 모금을 들이마셨고, 사방으로 퍼지는 향기가 무례하게 코 속으로 파고들었다. 너의 존엄이 없는 침샘이 먼저 항복하고, 위장과 장이 비통하게 경련하며, 갈망의 투덜거림을 내뱉었다."
  },
  Event_6899_Name = {
    Text = "체육 축제"
  },
  Event_6900_ChoiceDesc1 = {
    Text = "【풍경을 건드린다】「(Skill.Arg1)」 감염, 무작위 명령 카드 1장에 각인 부여: 「(EnchantConfig.Arg2)」"
  },
  Event_6900_ChoiceDesc2 = {
    Text = "【관찰 바람개비】감염“(Skill.Arg1)”, 랜덤 1장 명령 카드 획득 각인:“(EnchantConfig.Arg2)”"
  },
  Event_6900_ChoiceDesc3 = {
    Text = "【아무것도 하지 않음】랜덤 1장의 명령 카드에 각인 획득: 「(EnchantConfig.Arg1)」"
  },
  Event_6900_Desc = {
    Text = "딩딩, 딩딩......\n이것은 녹슨 풍경종이며, 거친 음악이 틈새를 통해 흘러나옵니다."
  },
  Event_6900_Name = {
    Text = "녹슨 풍경종"
  },
  Event_6901_ChoiceDesc1 = {
    Text = "【상황을 지켜보며】생존을 시도"
  },
  Event_6901_ChoiceDesc2 = {
    Text = "【무기 휘두르기】돌파를 시도하다"
  },
  Event_6901_ChoiceDesc3 = {
    Text = "[한 손을 잡다]25개의 검은 인장을 획득"
  },
  Event_6901_Desc = {
    Text = "당신 발 아래의 땅이 갑자기 검은 늪으로 변하고, 무수한 손들이 그 속에서 솟아올랐습니다. \n 그것들은 다양한 피부색, 재질과 질감을 가지고 있으며, 공작 블루 색상에 비늘이 있는 것, 눈이 달린 것 등, 마치 수많은 차원과 공간을 넘어온 듯하며, 다음 불행한 사람을 그들의 거대한 가족으로 끌어들이려 하고 있습니다. \n 당신은 결정합니다 —"
  },
  Event_6901_Name = {
    Text = "담색 습지"
  },
  Event_6902_ChoiceDesc1 = {
    Text = "【누르고 있으면】덱에서 무작위로 3장의 명령 카드를 선택하여 1장을 복제"
  },
  Event_6902_ChoiceDesc2 = {
    Text = "[한번 흔들기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6902_ChoiceDesc3 = {
    Text = "[아무것도 하지 않음]검은 인장 25개 획득"
  },
  Event_6902_Desc = {
    Text = "딩딩, 딩딩......\n이것은 녹슨 풍경종이며, 거친 음악이 틈새를 통해 흘러나옵니다."
  },
  Event_6902_Name = {Text = "소풍경"},
  Event_6903_ChoiceDesc1 = {
    Text = "[반박하기]백은 유물「(RelicConfig.Arg1)」을 획득하고, 1번 증상을 선택하여 감염합니다"
  },
  Event_6903_ChoiceDesc2 = {
    Text = "【부합시키세요】3장의 명령 카드 중 1장을 선택하여 각인:“(EnchantConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_6903_ChoiceDesc3 = {
    Text = "[새로운 의견 제시]25 검은 인장 획득"
  },
  Event_6903_Desc = {
    Text = "“우리와 거리를 두세요.”\n무리 지어 있는 쥐들이 당신을 중앙에 둘러싸고, 최소 5피트의 거리를 유지하고 있다.\n“우리는 번식하기 위해 노력하고, 우리는 성장하며, 우리는 결코 가리지 않아요—— 그래서 우리는 인간에게 질병, 불안, 고통을 가져옵니다.”\n“우리는 인간과 너무 가까워져서는 안 돼요, 여기는 당신이 올 곳이 아니에요.”\n쥐들이 경계를 풀도록 하기 위해, 당신은——"
  },
  Event_6903_Name = {Text = "페스트"},
  Event_6904_ChoiceDesc1 = {
    Text = "【계속 낙하】「(Skill.Arg1)」 감염, 계속 떨어질까요"
  },
  Event_6904_ChoiceDesc2 = {
    Text = "[몸을 빼고 떠나다]획득 25 검은 인장"
  },
  Event_6904_Desc = {
    Text = "「너」가 너를 초대한다. \n나선의 깊은 곳에서 과거와 미래의 「너」가 다른 차원에서 「선물」을 보내준다."
  },
  Event_6904_Name = {
    Text = "나선형 심연"
  },
  Event_6905_ChoiceDesc1 = {
    Text = "[우리를 누르세요]40개의 검은 인장 획득, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_6905_ChoiceDesc2 = {
    Text = "[무관심하게 하기] 25개의 검은 인장을 획득하고, 떠나다"
  },
  Event_6905_Desc = {
    Text = "외로운 까마귀가 목소리를 잃고, 자신의 검은 깃털을 하나씩 뽑아낸다. \n 그것은 아파서 떨며, 날카롭게 외치지만, 점점 빨라지는 자신의 행동을 멈출 수 없다. \n “까——까——” \n 그것의 눈에서는 검은 진액과 함께 파란 눈물이 흘러내리며, 당신 외에는 아무도 목격하지 못한다."
  },
  Event_6905_Name = {
    Text = "융장의 눈물"
  },
  Event_6906_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6906_Desc = {
    Text = "빨간색은 열정적이고 활달하며 아름답죠. 조만간 여러분도 이런 미인을 만날 수 있을 거예요. \n그렇다면, 다음 선택은 무엇인가요?"
  },
  Event_6906_Name = {
    Text = "호연시작"
  },
  Event_6907_ChoiceDesc1 = {
    Text = "【큰 박수】"
  },
  Event_6907_ChoiceDesc2 = {
    Text = "【졸리다】"
  },
  Event_6907_Desc = {
    Text = "너는 아주 긴 꿈을 꾸었다.\n꿈에서 너는 관객석에 앉아 무대에서 노래하는 소년을 바라보고 있었다.\n“늙은 찰리는 매우 사랑하는 호랑이 무늬 고양이를 키웠어\n그녀가 이유 없이 사라졌을 때 그는 온 곳을 찾아다녔다”\n……\n텅 빈 메마른 목소리가 기계적으로 반복되고, 끝이 없었다……"
  },
  Event_6907_Name = {
    Text = "종막의 예 Ⅳ"
  },
  Event_6908_ChoiceDesc1 = {
    Text = "【위쪽 길 개방】"
  },
  Event_6908_ChoiceDesc2 = {
    Text = "【아래쪽 길 개방】"
  },
  Event_6908_Desc = {
    Text = "잔여 미경의 영지가 서로 연결되어 불안정한 힘의 장을 형성합니다. \n혹시, 당신은 감싸는 영지를 풀어 자신이 전진할 길을 정리할 수 있을 것입니다."
  },
  Event_6908_Name = {
    Text = "감싸는 길"
  },
  Event_6909_ChoiceDesc1 = {
    Text = "【떠나다】2명의 깨어남체 깨어남 선택"
  },
  Event_6909_Desc = {
    Text = "당신은 일어나서 즉시 문 쪽으로 달려갔습니다.\n “당신은 덮개를 걷어찼습니다……\n 비밀, 당신은 비밀을 발견했습니다……”\n 소음이 혼잡한 바다로 합쳐지고, 바닥이 무서운 공진 속에서 격렬하게 흔들렸습니다.\n 당신은 뒤돌아보지 않고 가장 빠른 속도로 현장을 떠났습니다."
  },
  Event_6909_Name = {
    Text = "종막의 예Ⅴ"
  },
  Event_6910_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6910_Desc = {
    Text = "당신은 저항하지 않으며, 물론, 당신도 빠져들지 않을 것입니다."
  },
  Event_6910_Name = {
    Text = "두개골의 상처 구멍"
  },
  Event_6911_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6911_Desc = {
    Text = "당신은 더 이상 저항하지 않고, 오염이 육체와 정신을 흡수하게 놔둡니다. 긴 잠 이후, 은빛이 당신의 맞잡은 손에 떨어집니다."
  },
  Event_6911_Name = {
    Text = "두개골의 상처 구멍"
  },
  Event_6912_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6912_Desc = {
    Text = "발버둥칠수록, 뇌 속의 더러움은 더욱 깊이 파묻히고, 죄악으로 가득 찬 뇌의 가장 깊은 곳에는 그 출처를 알 수 없는 선물이 묻혀 있습니다."
  },
  Event_6912_Name = {
    Text = "두개골의 상처 구멍"
  },
  Event_6913_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6913_Desc = {
    Text = "그물이 부서지면서 당신의 머릿속을 스치는 무언가가 있었는데, 아이들의 웃는 얼굴처럼 보였다."
  },
  Event_6913_Name = {
    Text = "미로 네트워크"
  },
  Event_6914_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6914_Desc = {
    Text = "고양이가 만족스럽게 고개를 끄덕이고, 곧 그림자로 변해 원래 자리에서 사라졌으며, 몇 개의 검은색 원형 물건을 남겼다."
  },
  Event_6914_Name = {
    Text = "유동인구"
  },
  Event_6915_ChoiceDesc1 = {
    Text = "[편지 읽기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_6915_ChoiceDesc2 = {
    Text = "[우편 닫기]"
  },
  Event_6915_Desc = {
    Text = "날아다니는 편지들이 하늘을 가득 채우는 것이, 마치 소리 없는 재촉 같다."
  },
  Event_6915_Name = {
    Text = "불청객같은 편지"
  },
  Event_6916_ChoiceDesc1 = {
    Text = "[입장] 안개를 지나 반대편으로 이동하기"
  },
  Event_6916_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_6916_Desc = {
    Text = "앞에 있는 도로에 숨기기 터널이 나타났습니다. 터널 안은 흑무가 가득 차 있어 어디로 통하는지 알 수 없습니다."
  },
  Event_6916_Name = {Text = "터널"},
  Event_6917_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6917_Desc = {
    Text = "당신은 그의 고통을 종료하기로 결심하고, 손을 뻗어 부드러운 신체를 움켜쥐고 조이고, 또 조인다……\n그는 당신의 손바닥 안에서 절망적으로 발버둥치다가 최종적으로 따뜻한 물로 폭발한다."
  },
  Event_6917_Name = {
    Text = "융장의 눈물"
  },
  Event_6918_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6918_Desc = {
    Text = "안심하세요, 이건 단지 차원에서 파편화된 다른 사람의 기억일 뿐입니다. 당신은 그림자를 가지고 있습니다. 하지만, 그림자 속의 그 사람은 정말로 당신일까요？"
  },
  Event_6918_Name = {
    Text = "기억의 파편·비어"
  },
  Event_6919_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6919_Desc = {
    Text = "당신은 까마귀가 깃털을 물어뜯으려는 날카로운 부리를 힘껏 꺾어냈지만, 그것은 끈질기게 몸을 비틀어 당신의 뼈를 쩌렁쩌렁 울리게 할 정도로 강한 힘을 발휘합니다. \n 당신은 얼굴이 빨개지고, 온 힘을 다해 까마귀의 몸을 제압하여 그것의 미친 자해 행동을 막습니다. \n 당신이 한숨을 돌리는 순간, 까마귀의 이미 반쯤 벗겨진 목이 뒤로 급격히 비틀어지며, 몸이 힘없이 무너져 당신의 손안에서 검은색의 진한 물로 변해버립니다."
  },
  Event_6919_Name = {
    Text = "융장의 눈물"
  },
  Event_6920_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6920_Desc = {
    Text = "당신은 절망적인 벨소리를 냉혹하게 무시했다.\n다음 순간에 원래 세계로 폭발할지라도, 당신과 당신의 위대한 사명이 함께 묻힐지라도.\n받지 말아야 할 전화는, 절대 받을 수 없다.\n당신은 이 소박한 진리를 잘 알고 있다."
  },
  Event_6920_Name = {
    Text = "전화를 받으세요"
  },
  Event_6921_ChoiceDesc1 = {
    Text = "[머리를 숙여]25 검은 인장 획득"
  },
  Event_6921_ChoiceDesc2 = {
    Text = "[나는 반드시 찾아야 한다]백은 유물“(RelicConfig.Arg1)”을 획득, 감염“(Skill.Arg2)”"
  },
  Event_6921_Desc = {
    Text = "당신은 블랙셔도우를 쫓아 앞으로 달려가다 갑자기 얕은 물에 발을 디디게 됩니다. 색깔을 알아볼 수 없는 액체가 신발 안으로 넘쳐 차가운 기운이 스며듭니다. \n물속에서 한 소리가 말합니다: “너는 찾고 싶지 않을 거야.”"
  },
  Event_6921_Name = {
    Text = "너는 찾고 싶지 않을 거야"
  },
  Event_6922_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6922_Desc = {
    Text = "안전한 선택입니다."
  },
  Event_6922_Name = {
    Text = "초가집 뒤에"
  },
  Event_6923_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기] 검은 인장을 Arg1 획득하고, 「(Skill.Arg2)」에 감염되기, 지속 선택"
  },
  Event_6923_ChoiceDesc2 = {
    Text = "[무시하기] 검은 인장 25 획득하고 떠나기"
  },
  Event_6923_Desc = {
    Text = "요양원의 방 안에 어떻게 까마귀가 있을 수 있을까?\n하지만 당신은 까마귀의 잔인한 웃음소리를 확실타래히 들었고, 그림자 속에는 아직 무대에 오르지 않은 세력이 있으며, 그 텅 빈 새의 눈 속에서 당신들을 의심스럽게 바라보고 있다. 그 검은 생물들이 목을 왜곡하며, 골목 입구의 샹들리에 위에 서서 악의가 가득한 눈빛으로 당신을 내려다보고 있다. 그 중첩된 머리들이 마치 동일한 융식점액에 잠긴 몸체를 공유하는 듯하다."
  },
  Event_6923_Name = {
    Text = "등불을 든 검은 까마귀"
  },
  Event_6924_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6924_Desc = {
    Text = "더러움을 두려워하지 말아요. 그로부터 얻는 것이 잃는 것보다 많습니다."
  },
  Event_6924_Name = {
    Text = "초가집 뒤에"
  },
  Event_6925_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6925_Desc = {
    Text = "영지의 폭풍이 툴루 주변을 둘러싸고, 당신은 그와 눈을 마주치며 서로 깊은 어둠으로 들어갑니다."
  },
  Event_6925_Name = {
    Text = "대행자의 약속"
  },
  Event_6926_ChoiceDesc1 = {
    Text = "[입장] 안개를 지나 반대편으로 이동하기"
  },
  Event_6926_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_6926_Desc = {
    Text = "당신은 어둠 속으로 떨어졌다.\n\n시야 끝, 열쇠 구멍처럼 좁은 틈새로 희미한 빛 한 줄기가 새어 들어온다.\n\n은열쇠가 숨 쉬는 듯 은은하게 빛나며, 그 은밀한 통로로 들어서라고 손짓한다."
  },
  Event_6926_Name = {
    Text = "비밀 통로 입구"
  },
  Event_6927_ChoiceDesc1 = {
    Text = "[감염「(Skill.Arg1)」, 유물 획득:「(RelicConfig.Arg2)」]"
  },
  Event_6927_ChoiceDesc2 = {
    Text = "【3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」】"
  },
  Event_6927_Desc = {
    Text = "이벤트 203(개발 중), 최종 효과는 아님"
  },
  Event_6927_Name = {
    Text = "이벤트 203(개발 중)"
  },
  Event_6928_ChoiceDesc1 = {
    Text = "[파보하기]명령 카드를 하나 삭제하고, 유물 획득: 「(RelicConfig.Arg1)」"
  },
  Event_6928_ChoiceDesc2 = {
    Text = "【무르기】타격/방어 카드를 삭제하고, 각인을 획득: “(EnchantConfig.Arg1)”"
  },
  Event_6928_ChoiceDesc3 = {
    Text = "[혐오]획득 25개의 검은 인장"
  },
  Event_6928_Desc = {
    Text = "「당신은 제 잔해를 좋아하나요? 가능하다면, 제 몸을 맞춰주실타래 수 있겠어요?」\n반쪽만 남은 석고상의 입술이 움직이며, 비단처럼 부드러운 목소리가 그녀의 본래 단단하고 차가워야 할 입술에서 흘러나왔다."
  },
  Event_6928_Name = {
    Text = "조각낸 잔해"
  },
  Event_6929_ChoiceDesc1 = {
    Text = "【지우개 봉투】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_6929_ChoiceDesc2 = {
    Text = "[가슴에 넣다](Skill.Arg1) 감염, 유물 획득：「(RelicConfig.Arg2)」"
  },
  Event_6929_Desc = {
    Text = "이것은 구조 요청서입니다. 편지 작성자는 필사적으로 침착함을 유지하려 하지만, 그때때로 비뚤어진 필체는 그가 깊이 숨기고 있는 공포를 여지없이 드러냅니다. \n “이 모든 것이 완전히 예상 밖의 일입니다. 만약 지금 누군가가 제가 저주에 걸렸다고 말한다면, 저는 반드시 의심 없이 믿겠다고 맹세합니다.” \n “누군가는 제가 미쳤다고 말했는데, 그는 절반만 맞았습니다. 저는 미친 경계에서 위태롭게 흔들리고 있습니다.” \n “하지만 저는 정말로 보았습니다! 그것은 변이하고 사라지며, 증식하는 검은 끈적한 물질이 제 온몸을 기어오르려고 하고 있습니다!” \n “저는 도망쳤습니다! 빠르게 도망쳤지만, 주시하는 시선은 결코 저에게서 벗어나지 않았습니다. 저는 예감합니다, 그것이 분명히 저를 찾을 것입니다! 그 끔찍한 검은 진흙이 다시 제 두개골로 흘러들어올 것입니다. 편지를 받은 누구든지, 제발 저를 구해 주세요——”"
  },
  Event_6929_Name = {
    Text = "구조 요청서"
  },
  Event_6930_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6930_Desc = {
    Text = "“차분하게,” 라모나가 네 머리를 두드렸다. “그저 과거의 파편일 뿐이야. 누가 이 차원 통로에 남겨둔 건지 모릅니다.”\n확실타래하게, 추억의 냄새가 납니다."
  },
  Event_6930_Name = {
    Text = "긴급 통신"
  },
  Event_6931_ChoiceDesc1 = {
    Text = "【랜덤 1장의 명령 카드 획득 각인:“(EnchantConfig.Arg1)”】"
  },
  Event_6931_ChoiceDesc2 = {
    Text = "【랜덤 1장의 명령 카드 획득 각인:“(EnchantConfig.Arg1)”】"
  },
  Event_6931_ChoiceDesc3 = {
    Text = "【랜덤 1장의 명령 카드 획득 각인:“(EnchantConfig.Arg1)”】"
  },
  Event_6931_Desc = {
    Text = "이벤트 205 (개발 중), 비최종 효과"
  },
  Event_6931_Name = {
    Text = "이벤트 205(개발 중)"
  },
  Event_6932_ChoiceDesc1 = {
    Text = "[유물 획득: (「(RelicConfig.Arg1)」)]"
  },
  Event_6932_ChoiceDesc2 = {
    Text = "[유물 획득: (「(RelicConfig.Arg1)」)]"
  },
  Event_6932_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_6932_Desc = {
    Text = "이벤트 204(개발 중), 최종 효과 아님"
  },
  Event_6932_Name = {
    Text = "이벤트 204(개발 중)"
  },
  Event_6933_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6933_Desc = {
    Text = "외로운 달이 하늘에 걸려 있지만, 당신은 그 기도가 하는 찬송을 뚜렷하게 들을 수 있습니다. 이상한 음조는 마치 더러운 것의 속삭임과 같습니다. \n 기도가 멈추고, 당신은 떠나려고 합니다. 하지만 뒤에서 하얀 허상 하나가 빛납니다. \n “운명과 기도를 엿보는 자여, 은혜와 대가는 약속대로 다가올 것이다.”"
  },
  Event_6933_Name = {
    Text = "은월 파편"
  },
  Event_6934_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6934_Desc = {
    Text = "뒤에서 쨍그랑 소리가 들려왔다. 잠시 생각에 잠긴 후, 당신은 돌아서서 떠났다."
  },
  Event_6934_Name = {
    Text = "은월 파편"
  },
  Event_6935_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6935_Desc = {
    Text = "손바닥에 담긴 한 움큼의 달빛이 비석 위에 쏟아졌다.\n누군가 두터운 진흙 속에 묻혀 있었고, 주위의 인파는 이 사람이 자연적으로 죽음을 맞이하고 땅속에서 평화롭게 잠들 것이라고 주장했다.\n하지만 그 묻힌 진흙이 출렁이며, 비명 속에서 한 덩어리의 무기력한 달이 기어 나왔다."
  },
  Event_6935_Name = {
    Text = "은월 파편"
  },
  Event_6936_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6936_Desc = {
    Text = "불과 생존을 위해 투쟁하는 생명체, 한 조각의 쉼터를 찾기 위한 부표에 불과하다……\n당신은 한숨을 내쉬며 나비 꼬리에서 흐르는 검은 액체를 내버려둔다."
  },
  Event_6936_Name = {
    Text = "존재하지 않아야 할 것"
  },
  Event_6937_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6937_Desc = {
    Text = "이는 미리 알려진 트랩이며, 당신은 그 위험성을 잘 알고 있습니다. \n보석보다 당신 자신이 —— 분명히 더 소중한 보석입니다."
  },
  Event_6937_Name = {
    Text = "복잡한 마족의 손아귀에서 벗어나다"
  },
  Event_6938_ChoiceDesc1 = {
    Text = "[은열쇠 삽입하기]"
  },
  Event_6938_Desc = {
    Text = "과포화된 융식액 속에 무언가 숨겨져 있는 것 같다... 은열쇠로 관측해보자."
  },
  Event_6938_Name = {
    Text = "추출 지점"
  },
  Event_6939_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6939_Desc = {
    Text = "당신은 요청을 수락했지만, 작은 문제가 발생했습니다. \n“그 왁스상은…… 어떤 모습인가요?” \n“그것은 내 반신이죠, 당연히 나와 똑같은 모습이죠.” \n“하지만…… ” \n“당신의 얼굴은, 이미 완전히 썩어버렸어요. 당신은 모르시나요?”"
  },
  Event_6939_Name = {Text = "내 반신"},
  Event_6940_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6940_Desc = {
    Text = "당신은 옆에 있는 동료의 손을 꽉 잡았습니다. 라모나가 쪽눈을 뜨며 의혹의 시선을 보내왔지만, 결국 당신의 실타래례를 묵인했습니다."
  },
  Event_6940_Name = {
    Text = "꿈의 기도문"
  },
  Event_6941_ChoiceDesc1 = {
    Text = "【누가 누구인지 묻다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”, 감염“(Skill.Arg2)”"
  },
  Event_6941_ChoiceDesc2 = {
    Text = "【그것과 눈을 마주치다】1명의 깨어남체를 깨어남시키고 “(Skill.Arg1)”에 감염"
  },
  Event_6941_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6941_Desc = {
    Text = "강렬한 주시당하는 느낌에 당신은 발걸음을 멈춥니다. \n “누구야?” 당신은 짙은 안개 속에서 주위를 살피며, “젠킨, 너니?”라고 말합니다. \n 안개가 자욱하고, 뜰 깊은 곳에서 융식체의 비명이 희미하게 들려옵니다. 당신은 아무것도 얻지 못하고 되돌아서지만, 공중에 떠 있는 눈과 거의 부딪칠 뻔합니다."
  },
  Event_6941_Name = {
    Text = "무작정 주시"
  },
  Event_6942_ChoiceDesc1 = {
    Text = "【코인을 건드리지 않기】랜덤 1장의 명령 카드에 각인을 획득: “(EnchantConfig.Arg1)”"
  },
  Event_6942_ChoiceDesc2 = {
    Text = "【코인 접촉】최대 생명 Arg1 상승, “(Skill.Arg2)” 전염"
  },
  Event_6942_Desc = {
    Text = "당신은 검은 진흙에 빠진 고비를 주웠습니다. \n 한 면에는 청홍이 섞인 혈관이 뚫려 새겨져 있고, 다른 면에는 부조 공예로 순백의 초상이 세밀하게 그려져 있습니다—— 티끌 하나 없이 깨끗한 여공작이 미소를 머금고 당신의 창백한 눈를 응시하며 잠시 깜빡이다가, 무작위로 돌아가기 시작했습니다."
  },
  Event_6942_Name = {
    Text = "양면 고대 동전"
  },
  Event_6943_ChoiceDesc1 = {
    Text = "[몸을 돌리다]25개의 검은 인장 획득"
  },
  Event_6943_ChoiceDesc2 = {
    Text = "[계속 전진]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_6943_Desc = {
    Text = "또 왔다, 그 이상한 발자국 소리. \n 그것은 당신의 뒤를 따르며 작업실타래에서 관장실타래로, 다시 관장실타래에서 지하실타래로 이어진다. \n 당신은 그가 신중한 녀석이라는 것을 안다. \n 그는 조심스럽게 당신들과의 거리를 유지하며, 너무 멀지 않게 하지만, 또한 불쾌하지 않게 한다. \n 하지만 당신은 여전히 깊이 괴롭혀졌다."
  },
  Event_6943_Name = {
    Text = "발자국 소리"
  },
  Event_6944_ChoiceDesc1 = {
    Text = "[관찰하기]를 통해 25 검은 인장을 획득할 수 있습니다"
  },
  Event_6944_ChoiceDesc2 = {
    Text = "[무르기]50% 확률로 50 검은 인장 획득, 50% 확률로 아무것도 얻지 않음"
  },
  Event_6944_Desc = {
    Text = "골목에서 갑자기 검은 고양이가 튀어나와 당신들의 발가락에 친근하게 포박하며, 유령 같은 초록색 세로 눈가 소름 끼치는 빛을 반짝이며 마치 “더 이상 쫓지 마세요, 저와 잠시 놀아주세요.”라고 말하는 듯합니다. \n “당신은 이미 그를 보았습니다, 그는 당신의 곁에 있습니다, 미친 듯이 오염된, 열광적인 그림자들... 그의 윤곽을 직접 바라보지 마세요.”"
  },
  Event_6944_Name = {
    Text = "야간정령"
  },
  Event_6945_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6945_Desc = {
    Text = "깨어남체들이 당신의 명령을 기다리고 있습니다. 당신은 다른 일에 신경 쓸 여유가 없습니다."
  },
  Event_6945_Name = {
    Text = "각도에서"
  },
  Event_6946_ChoiceDesc1 = {
    Text = "【필름 검사】감염 “(Skill.Arg1)”, 황금 유물 “(RelicConfig.Arg2)” 획득"
  },
  Event_6946_ChoiceDesc2 = {
    Text = "[카메라 확인]50 검은 인장 획득"
  },
  Event_6946_Desc = {
    Text = "장기를 끌어내듯 카메라 배 속의 필름이 엉망이 되었고, 가슴을 열어 버려 여기 버려졌습니다. 아무도 관심을 가지지 않았습니다. \n 눈부신 하얀 빛이 번쩍였고, 길 모퉁이에 버려진 카메라는 기울어져 있으며, 셔터가 공중에서 눌렸습니다. \n「까차——」\n 당신의 놀랍고 멍한 표정이 카메라 속 필름에 충실타래히 기록되었습니다."
  },
  Event_6946_Name = {
    Text = "기록 무죄"
  },
  Event_6947_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6947_Desc = {
    Text = "바람에 철쇄가 흔들리는 소리일 뿐, 신경 쓸 필요 없어요, 무시하세요."
  },
  Event_6947_Name = {
    Text = "철문 뒤에"
  },
  Event_6948_ChoiceDesc1 = {
    Text = "【선택】감염“(Skill.Arg1)”"
  },
  Event_6948_ChoiceDesc2 = {
    Text = "【선택】감염“(Skill.Arg1)”"
  },
  Event_6948_ChoiceDesc3 = {
    Text = "【선택】감염“(Skill.Arg1)”"
  },
  Event_6948_Desc = {
    Text = "“나”는 유일무이한 나, 수많은 우주에서도 유일무이한 존재다."
  },
  Event_6948_Name = {
    Text = "영혼 공명"
  },
  Event_6949_ChoiceDesc1 = {
    Text = "[수령]백은 유물 1개 선택"
  },
  Event_6949_Desc = {
    Text = "그는 아마도 “나”이다. \n시간의 그림자를 통과하고, 차원 장벽을 넘어, 틈새를 통해 나와 마주 보는 “나”."
  },
  Event_6949_Name = {
    Text = "영혼 공명"
  },
  Event_6950_ChoiceDesc1 = {
    Text = "【문제 지적】3장의 명령 카드 중 1장을 선택하여 각인 획득: 「(EnchantConfig.Arg1)」"
  },
  Event_6950_ChoiceDesc2 = {
    Text = "【의문을 삼키다】“(Skill.Arg1)” 감염, 다시 각인, 1회 더 가능"
  },
  Event_6950_Desc = {
    Text = "이것은 소녀에게도 말하기 어려운 비밀이다. \n당신은 의문을 삼켰지만, 그녀는 가슴을 쓰다듬으며 천천히 이야기를 풀어나갔다. 25년 동안 계속된 긴 꿈에 대해, 그리고 꿈에서 깨어난 후의 고립에 대해 말했다."
  },
  Event_6950_Name = {
    Text = "갇힌 생명"
  },
  Event_6951_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6951_Desc = {
    Text = "당신은 종이와 부스러긴 나무를 불꽃에 던졌습니다. 불꽃은 욕심껏 그것들을 삼키고 만족스럽게 소리를 냈습니다. 이제 세계를 파괴할 준비가 되었으며, 떠나기 전에 당신에게 축복을 주었습니다."
  },
  Event_6951_Name = {
    Text = "미세한 불꽃"
  },
  Event_6952_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6952_Desc = {
    Text = "당신은 이 마지막 증오의 화종을 무자비하게 밟아 끄셨습니다. 주변을 감싸고 있던 원한과 불복이 약해진 것 같습니다."
  },
  Event_6952_Name = {
    Text = "미세한 불꽃"
  },
  Event_6953_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기] 검은 인장을 Arg1 획득하고, 「(Skill.Arg2)」에 감염되기, 지속 선택"
  },
  Event_6953_ChoiceDesc2 = {
    Text = "[무시하기] 떠나기"
  },
  Event_6953_Desc = {
    Text = "당신은 까마귀를 잡고 싶었지만, 그것은 침실타래의 한쪽 끝에서 다른 끝으로 날아가며 이상한 소리를 계속 냈습니다. 까마귀가 날아간 곳에서는 검은색 점액이 떨어져 검은 인장을 남겼습니다."
  },
  Event_6953_Name = {
    Text = "등불을 든 검은 까마귀"
  },
  Event_6954_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_6954_Desc = {
    Text = "“당신은 요점을 잘 파악하네요,” 남자가 미소를 지으며 말한다, “그것은 이 세상에서 가장 맛있는 음식이며, 모든 포식수가 조심스럽게 요리하고 세심하게 감상할 가치가 있습니다.”\n“안타깝게도 이번에는 당신이 맛볼 수 없네요. 보상으로, 제 몸에도 다른 맛있는 요리가 있으니, 당신에게 드릴게요.”\n말을 마친 남자는 부드럽고 붉은 고기 조각을 던졌다. 부드러운 고기가 다리 위에 떨어지며 끈적한 촉수가 왜곡되며 꿈틀거린다. 당신이 다시 고개를 들었을 때, 남자의 모습은 복잡한 강철 구조물 뒤로 사라져, 흔적을 찾을 수 없었다."
  },
  Event_6954_Name = {
    Text = "이상한 여행동반자Ⅵ"
  },
  Event_6955_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6955_Desc = {
    Text = "실타래마리를 풀어나가며 차근차근 접근하는 것이 당신의 특기입니다. \n영감의 섬광이 뇌를 특히 맑게 만들어 주어, 현재의 현실타래을 분명히 볼 수 있습니다. \n누가 배후에서 꼭두각시를 조종하든, 탈출하고 생존해야 합니다."
  },
  Event_6955_Name = {
    Text = "영감 폭발"
  },
  Event_6956_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6956_Desc = {
    Text = "나비가 당신의 손바닥에서 부서지며 마치 산산조각 난 유리 천장처럼, 부서진 잔편들이 중력에 이끌려 떨어져 간다——"
  },
  Event_6956_Name = {
    Text = "철도의 환상"
  },
  Event_6957_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6957_Desc = {
    Text = "라모나가 다가가길 꺼리는 것을 본 고양이는 고개를 저으며\n그 자리에서 그림자로 변해 사라졌다."
  },
  Event_6957_Name = {
    Text = "유동인구"
  },
  Event_6958_ChoiceDesc1 = {
    Text = "[약속을 맹세하다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됨"
  },
  Event_6958_ChoiceDesc2 = {
    Text = "[거절]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_6958_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6958_Desc = {
    Text = "「그건 정말 잊을 수 없는 기억이었어요.\n내 머리와 사지가 강제로 석고 안에 눌려 들어갔죠.\n질식과 죽음의 환각이 나를 깊이 휘감았다가, 다시 세차게 끌어올려 검은 해안으로 던졌어요.\n나는 그것을 바라보며, 내 일부가 함께 빼앗긴 것을 느꼈죠.\n그 잃어버린 또 다른 반쪽 영혼은 그때부터 그 작은, 최초의 밀랍상 안에 깃들었어요.\n그러니... 내 반쪽을 찾아줄 수 있나요?」"
  },
  Event_6958_Name = {Text = "내 반신"},
  Event_6959_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개 고급 각인 획득"
  },
  Event_6959_Desc = {
    Text = "너는 기억의 관찰자일 뿐, 소녀가 무광의 바다로 떨어지는 것을 무력하게 지켜볼 수밖에 없다. \n 물결이 치마를 위로 밀어올리지만, 그녀는 계속해서 가라앉고 있다. 마치 피어나지 않은 꽃처럼."
  },
  Event_6959_Name = {Text = "침해"},
  Event_6960_ChoiceDesc1 = {
    Text = "[은열쇠 삽입하기]"
  },
  Event_6960_Desc = {
    Text = "과포화된 융식액 속에 무언가 숨겨져 있는 것 같다... 은열쇠로 관측해보자."
  },
  Event_6960_Name = {
    Text = "추출 지점"
  },
  Event_6961_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6961_Desc = {
    Text = "적의 유혹에 넘어가지 마세요. 그것은 아마도 특정 트랩일 것입니다."
  },
  Event_6961_Name = {
    Text = "저주받은 까마귀"
  },
  Event_6962_ChoiceDesc1 = {
    Text = "【도와주세요】"
  },
  Event_6962_ChoiceDesc2 = {
    Text = "【냉정하게 관찰하다】"
  },
  Event_6962_Desc = {
    Text = "소년이 무대에 서서 창백한 조명이 그의 얼굴에 비추고 있다. \n“헌, 헌정합니다……” \n소년은 얼굴이 붉어졌다. 그는 입을 벌렸지만 하나의 음절도 내지 못했다. \n칠흑같이 어두운 입이 점점 더 벌어지고, 점점 더 벌어지고……"
  },
  Event_6962_Name = {
    Text = "종막의 예 Ⅲ"
  },
  Event_6963_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6963_Desc = {
    Text = "「정말 싫어, 정말 싫어!」 당신이 어떤 스위치를 건드린 듯, 검은 고양이가 갑자기 흉악한 얼굴을 드러내며, 입을 벌려 당신의 팔을 물어보려 했다. 다행히 당신이 재빨리 피했기에 겨우 옷자락 하나를 물어 뜯어버렸다. 검은 고양이는 거리 모퉁이로 뛰어가 골목의 하수도 속으로 사라졌다."
  },
  Event_6963_Name = {
    Text = "야간정령"
  },
  Event_6964_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6964_Desc = {
    Text = "뇌속에서 끓어오르는 액체에 휩싸인 채, 당신은 문을 밀고 돌아갈 수 없는 길을 걷기 시작했습니다. \n문 너머의 눈부신 백광은 구원일까, 아니면 파괴일까?"
  },
  Event_6964_Name = {
    Text = "중문 밖에"
  },
  Event_6965_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6965_Desc = {
    Text = "당신은 용기를 내어 앞으로 나아가 확인했습니다. 책상 위를 덮고 있던 점액질이 갑자기 갈라지며 아래에 있던 것이 드러났습니다."
  },
  Event_6965_Name = {
    Text = "중문 밖에"
  },
  Event_6966_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6966_Desc = {
    Text = "침을 삼키고, 의문을 누르고, 적에 대비하여 전념한다. \n나비를 몸속에 잠시 머물게 하라. 그 날갯짓이 당신의 장기를 찢어발길지라도."
  },
  Event_6966_Name = {
    Text = "버터플라이 이펙트"
  },
  Event_6967_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_6967_Desc = {
    Text = "고양이가 만족스럽게 고개를 끄덕이고, 곧 그림자로 변해 원래 자리에서 사라졌으며, 몇 개의 검은색 원형 물건을 남겼다."
  },
  Event_6967_Name = {
    Text = "유동인구"
  },
  Event_6968_ChoiceDesc1 = {
    Text = "[은열쇠 삽입하기]"
  },
  Event_6968_Desc = {
    Text = "과포화된 융식액 속에 무언가 숨겨져 있는 것 같다... 은열쇠로 관측해보자."
  },
  Event_6968_Name = {
    Text = "추출 지점"
  },
  Event_6969_ChoiceDesc1 = {
    Text = "【떠나다】무작위 황금 유물 1개를 획득하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_6969_Desc = {
    Text = "당신이 여전히 망설이고 있는 것을 본 쿰은 흙무더기로 달려가 두 앞발로 빠르게 무언가를 파내어 당신 앞으로 밀어놓았다."
  },
  Event_6969_Name = {
    Text = "깊이 묻힌 물건"
  },
  Event_6970_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6970_Desc = {
    Text = "종이 위에 정중하게 “메리메”라고 인쇄되어 있는데, 메이슨이라는 사람은 처음부터 존재하지 않았다. \n의심병이 너무 심한 건 좋은 징조가 아니야, 수호자."
  },
  Event_6970_Name = {Text = "타자기"},
  Event_6971_ChoiceDesc1 = {
    Text = "【떠나다】3개 중 1개 선택 황금 유물 획득, “(Skill.Arg1)” 감염"
  },
  Event_6971_Desc = {
    Text = "흙무더기 속에 조각가 협회의 수많은 죄악이 묻혀 있다."
  },
  Event_6971_Name = {
    Text = "깊이 묻힌 물건"
  },
  Event_6972_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6972_Desc = {
    Text = "조류 사이에는 고유한 규칙이 있으며, 그들은 당신의 의지에 따라 행동하지 않으며, 당신은 자연의 섭리를 간섭할 권리가 없습니다."
  },
  Event_6972_Name = {
    Text = "이단의 까마귀"
  },
  Event_6973_ChoiceDesc1 = {
    Text = "【떠나다】3개 중 1개 선택 황금 유물 획득, “(Skill.Arg1)” 감염"
  },
  Event_6973_Desc = {
    Text = "왜일까요, 왜 가라앉을까요? \n그날은 천둥번개도, 폭풍우도 없었습니다. 밤하늘은 맑게 갠 상태였고, 별 하나 없이 보름달이 바다 수평선 위에 낮게 걸려 있었습니다. 마치 차가운 태양 같았습니다."
  },
  Event_6973_Name = {Text = "침해"},
  Event_6974_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6974_Desc = {
    Text = "「차장님! 저희가 테러 공격을 당했습니다! …치익…」\n운전자의 보고 전화인 것 같습니다. 당신은 전화를 끊으려 했습니다.\n「다시 반복합니다. 여기는 미사그 외근조 제4팀입니다. 저희는 북부선 야간특급열차를 타고 구조 인질을 호송하던 중… 으아!」\n전화 속 음성이 쉰 듯 낮고, 소름끼치게 귀를 찢는 비명이 섞여 들려옵니다.\n「성례는 완료되었습니다. 길 잃은 어린 양이여, 이 성스러운 목욕이 당신의 영혼을 깨끗이 씻어 내리길…」"
  },
  Event_6974_Name = {
    Text = "열차 전화"
  },
  Event_6975_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6975_Desc = {
    Text = "은심을 수집하는 것도 수호자의 업무 중 하나입니다.\n순백의 결정 내부에 떠다니는 영혼은 미래에 새로운 모습으로 세상에 돌아올 것입니다."
  },
  Event_6975_Name = {
    Text = "구속된 영혼"
  },
  Event_6976_ChoiceDesc1 = {
    Text = "【계속 추락】랜덤 1장의 명령 카드 획득 각인:“(EnchantConfig.Arg1)”, 계속 추락할까요"
  },
  Event_6976_ChoiceDesc2 = {
    Text = "[몸을 빼고 떠나다]획득 25 검은 인장"
  },
  Event_6976_Desc = {
    Text = "「너」가 너를 초대한다. \n나선의 깊은 곳에서 과거와 미래의 「너」가 다른 차원에서 「선물」을 보내준다."
  },
  Event_6976_Name = {
    Text = "나선형 심연"
  },
  Event_6977_ChoiceDesc1 = {
    Text = "【몸을 숙여 탐색】(Skill.Arg1) 감염, 황금 유물 “(RelicConfig.Arg2)” 획득"
  },
  Event_6977_ChoiceDesc2 = {
    Text = "[포기 확인]50 검은 인장 획득"
  },
  Event_6977_Desc = {
    Text = "수술대의 하단에는 필름 한 롤이 있다."
  },
  Event_6977_Name = {
    Text = "기억의 빛"
  },
  Event_6978_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6978_Desc = {
    Text = "간섭을 거절하고, 현재에 집중하세요. \n당신은 더 중요한 일을 해야 합니다."
  },
  Event_6978_Name = {Text = "내 반신"},
  Event_6979_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6979_Desc = {
    Text = "유실타래된 성기, 가치가 천금에 달하는 유산의 물건, 소원을 실타래현하는 기구…\n아마도 오직 보물만이 이토록 매혹적일 것이다."
  },
  Event_6979_Name = {
    Text = "미스터리 입력법"
  },
  Event_6980_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6980_Desc = {
    Text = "“너는 리리의 “어머니”이면서도 그녀를 연구와 전투의 도구로만 부리고 있다.” 당신은 응답한다. “어린아이들은 어머니에게 순종할 수 있지만, 너는 리리의 ‘어머니’가 아니어야 한다.”"
  },
  Event_6980_Name = {
    Text = "그녀의 선택"
  },
  Event_69813_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_69813_Desc = {
    Text = "은 열쇠의 휘광이 반짝였다. 팔들이 마치 어떤 힘에 위협받아 연못으로 숨어들어가고, 사라졌다."
  },
  Event_69813_Name = {
    Text = "피의 웅덩이"
  },
  Event_69814_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_69814_Desc = {
    Text = "당신은 점점 더 깊이 빠져들고, 머릿속에서는 최고의 의지의 혼란스러운 저어가 들려옵니다. 당신은 눈을 감고, 자신의 내부 권력을 호출합니다. \n 갑자기 모든 소음과 이상한 촉감이 사라졌고, 당신은 문 뒤로 서 있으며, 주변의 피색 촉수는 그림자도 없이 사라진 것처럼, 마치 존재하지 않았던 것 같습니다. \n 당신은 온몸이 상쾌해지는 것을 느낍니다. 당신은 자신이 치른 대가를 이해하지만, 그것은 중요하지 않습니다—— 당신은 더 강한 형태로 그 최고 존재에 맞서게 될 것입니다."
  },
  Event_69814_Name = {
    Text = "피의 웅덩이"
  },
  Event_69815_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_69815_Desc = {
    Text = "당신이 기억으로 형성한 깨어남체는 한 순간도 주저하지 않고 당신을 피의 웅덩이에서 끌어냈습니다. 당신의 팔은 찢어지고, 탁한 진흙물이 튀었습니다. 물속에는 수많은 육안으로 구별하기 어려운 생물들이 꿈틀대고 있으며, 원초적인 유물과 파멸자는 지금 포식을 갈망하고 있습니다."
  },
  Event_69815_Name = {
    Text = "피의 웅덩이"
  },
  Event_69816_ChoiceDesc1 = {
    Text = "[깨어남체 부르기] 모든 깨어남체의 광기를 100 잃고, 증상 카드 1장을 삭제하기"
  },
  Event_69816_ChoiceDesc2 = {
    Text = "[저항하기] HP를 최대 Arg1 회복하고, 「(Skill.Arg2)」 2장에 감염되기"
  },
  Event_69816_ChoiceDesc3 = {
    Text = "[은열쇠 삽입하기] 모든 은열쇠 에너지 비우기"
  },
  Event_69816_Desc = {
    Text = "생명의 권능은 원초의 눈에서 죽음의 형태로 나타납니다. 당신이 이 어렴풋한 땅에 발을 디딜 때, 악취 나는 피 웅덩이가 순간적으로 진짜 모습을 드러냅니다. \n 적흑색의 피가 수 없이 많은 팔로 변해 당신의 발목을 붙잡고 끊임없이 위로 기어오르며, 당신을 가늠할 수 없는 심연으로 끌어들이려 합니다."
  },
  Event_69816_Name = {
    Text = "피의 웅덩이"
  },
  Event_6981_ChoiceDesc1 = {
    Text = "[열쇠 줍기]"
  },
  Event_6981_Desc = {
    Text = "녹슨 열쇠 꾸러미. \n잠긴 문을 여는 데 사용할 수 있다."
  },
  Event_6981_Name = {
    Text = "녹슨 열쇠"
  },
  Event_6982_ChoiceDesc1 = {
    Text = "【떠나다】1장의 명령 카드를 선택하고 복제합니다, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_6982_Desc = {
    Text = "배노래와 셀레스트의 안내를 받아 당신은 어두운 선실타래의 깊숙한 곳을 바라보았습니다——무한한 어둠 속에 여러분의 생존의 희망이 있을까요?"
  },
  Event_6982_Name = {Text = "배노래"},
  Event_6983_ChoiceDesc1 = {
    Text = "[함께 떠나기]백은 유물 “(RelicConfig.Arg1)”를 획득했습니다"
  },
  Event_6983_ChoiceDesc2 = {
    Text = "[거절 떠나다]75개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_6983_Desc = {
    Text = "환각인가? 당신은 까마귀가 상공을 맴도는 것을 보고, 익숙한 노래를 부르짖었다: \n“그렇다면 함께 떠나자, 나와 너\n밤이 막 내려앉을 때\n거리를 누운 죽어가는 술꾼처럼”"
  },
  Event_6983_Name = {
    Text = "군어치의 소리"
  },
  Event_6984_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6984_Desc = {
    Text = "추적의 힘은 짧은 시간 동안 새로운 연락처를 제공할 수 없지만, 적어도 일시적인 위로는 얻으셨습니다."
  },
  Event_6984_Name = {
    Text = "이상한 연결"
  },
  Event_6985_ChoiceDesc1 = {
    Text = "【나선의 끝으로 떨어짐】나선의 끝을 전망"
  },
  Event_6985_ChoiceDesc2 = {
    Text = "[몸을 빼고 떠나다]획득 25 검은 인장"
  },
  Event_6985_Desc = {
    Text = "창문 밖으로는 이미 바다를 볼 수 없다.\n유리에 당신의 창백한 얼굴이 비치고, 당신의 동공 속에서 “당신”이 창문을 응시하고 있는 모습이 보인다.\n현실타래과 미경이 겹쳐지고 얽혀, 결국 다중 나선으로 왜곡된다."
  },
  Event_6985_Name = {
    Text = "나선형 심연"
  },
  Event_6986_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6986_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_6986_Name = {
    Text = "연락 지점"
  },
  Event_6987_ChoiceDesc1 = {
    Text = "【확실타래합니다】"
  },
  Event_6987_ChoiceDesc2 = {
    Text = "【부정 표시】"
  },
  Event_6987_ChoiceDesc3 = {
    Text = "【불가부인】"
  },
  Event_6987_Desc = {
    Text = "“오랜만이에요, 친구들.” 여러분은 등불 교도들과의 전투에서 벗어나 잠시 숨을 돌릴 기회를 얻었고, 갑자기 길가에 다시 나타난 긴 머리의 남자가 여러분에게 미소를 지으며 인사했습니다. 마치 방금 전의 전투가 없었던 것처럼요.\n“지난번 만났을 때와 비교해서, 당신에게서 케르베로스의 냄새가 훨씬 짙어졌어요. 이 기간 동안, 당신은 분명히 먼 곳에 갔었겠죠?”\n"
  },
  Event_6987_Name = {
    Text = "이상한 여행동반자Ⅴ"
  },
  Event_6988_ChoiceDesc1 = {
    Text = "[그에게 길을 묻기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6988_ChoiceDesc2 = {
    Text = "[그것을 떠나기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_6988_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6988_Desc = {
    Text = "그림자가 가늘고 긴 가로등 아래 서 있다. \n“불 좀 빌릴 수 있을까요, 선생님.” \n당신은 @2의 습관이 없지만, 작은 “마법”을 사용하는 것에 개의치 않는다. \n당신의 도움으로 그림자는 점화된 @2를 보이지 않는 깊은 검은 소용돌이 속으로 넣었다. \n잠시 후, 당신은 하얀 연기가 치솟는 것을 보았다. \n“아——” \n그림자는 기쁜 한숨을 내쉬었다."
  },
  Event_6988_Name = {
    Text = "가로등 아래의 그림자"
  },
  Event_6989_ChoiceDesc1 = {
    Text = "【확인】"
  },
  Event_6989_Desc = {
    Text = "체스판 안에서 보이는 것은 진실타래이 아닐 수도 있다.\n\n당신의 전진을 막는 것은 벽이 아니라, 고갈된 호기심일지도 모른다."
  },
  Event_6989_Name = {
    Text = "환영 공간"
  },
  Event_6990_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6990_Desc = {
    Text = "“아파, 아파해…… 샤샤 언니……” \n너가 사라를 바라보았다. 그녀는 긴장하며 두 아이를 지키고 있었는데, 들리는 것 같지 않았다. \n소리가 점점 사라졌다."
  },
  Event_6990_Name = {
    Text = "“샤샤 누나”"
  },
  Event_6991_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_6991_Desc = {
    Text = "당신은 일어나 소년에게 박수를 보냈다. \n당신의 격려를 느낀 듯해요, 소년은 작은 가슴을 펴고 서 있다. \n검은색의 피가 입에서 끊임없이 흘러나옵니다. 하지만 더 이상 노래를 막을 수는 없다."
  },
  Event_6991_Name = {
    Text = "종막의 예 Ⅳ"
  },
  Event_6992_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6992_Desc = {
    Text = "일부의 슬픔이 증발하고 있지만, 눈물은 여전히 기결의 과거로 흘러간다."
  },
  Event_6992_Name = {
    Text = "메타의 눈물"
  },
  Event_6993_ChoiceDesc1 = {
    Text = "【가수의 목을 쥐고】“(Skill.Arg1)” 감염, “(RelicConfig.Arg2)” 저주받은 유물 획득"
  },
  Event_6993_ChoiceDesc2 = {
    Text = "[춤추는 자의 걸음걸이를 방해하다](Skill.Arg1)에 감염 두 번, 백은 유물 “(RelicConfig.Arg2)” 및 “(RelicConfig.Arg3)”을 획득하다"
  },
  Event_6993_ChoiceDesc3 = {
    Text = "[우회 이동]은 백은 유물“(RelicConfig.Arg1)”을 획득합니다"
  },
  Event_6993_Desc = {
    Text = "당신은 세 개의 끈적한 그림자에 의해 길이 막혔습니다. \n 한 그림자가 노래를 부르고, 목소리는 쉰 목소리이며, 가사는 괴이합니다. 당신은 귀를 막고 그것을 피했습니다. \n 한 그림자가 춤을 추고, 동작은 경직되어 있으며, 발걸음은 망설입니다. 당신은 눈을 감고 그것을 피했습니다. \n 한 그림자가 시를 읊고, 리듬은 깨지고, 문장은 통하지 않습니다. 당신은 더 이상 참을 수 없어서——"
  },
  Event_6993_Name = {
    Text = "협로의 악당"
  },
  Event_6994_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_6994_Desc = {
    Text = "분노의 일부가 끓어오르고 있지만, 눈물은 여전히 미지의 과거로 흘러갑니다."
  },
  Event_6994_Name = {
    Text = "메타의 눈물"
  },
  Event_6995_ChoiceDesc1 = {
    Text = "【무시하다】“(Skill.Arg1)” 감염"
  },
  Event_6995_ChoiceDesc2 = {
    Text = "【돌아서 떠나】무작위로 1명의 깨어남체를 깨어남시킵니다"
  },
  Event_6995_Desc = {
    Text = "잔인한 숙명이 행자의 발 아래 기어가고, 길은 맑은 거울처럼 반짝이며, 뒤쪽에서 미세한 파손 소리가 들린다. \n 도대체 누가 발 아래의 숙명을 부숴버렸는가? 허상인가, 함정인가, 아니면 단순히 꿈결의 속삭임인가, 거짓말인가…… \n 당신의 눈앞에, 천천히 기어가는 균열이 생겨났다. \n <Italic:마치 그것이 깨어남의 영지를 위해 침몰할 것처럼.>"
  },
  Event_6995_Name = {
    Text = "크롤링 크랙"
  },
  Event_6996_ChoiceDesc1 = {
    Text = "[시련 진행]「(Skill.Arg1)」 감염, 승리 시 1개의 황금 유물 획득, 실타래패 시 50개의 검은 인장 획득"
  },
  Event_6996_ChoiceDesc2 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_6996_Desc = {
    Text = "당신은 발밑에서 거울처럼 반짝이는 검은 진흙 속에서 몇 가지 비밀을 엿보았습니다. \n 그것의 그림자 가장자리는 흐릿하고, 온몸에는 사라지지 않는 검은 기운이 감싸고 있습니다. 당신은 이상하게도 익숙함을 느끼지만, 그것이 도대체 무엇인지 분별할 수 없습니다."
  },
  Event_6996_Name = {
    Text = "거울 아래"
  },
  Event_6997_ChoiceDesc1 = {
    Text = "[학묘교]50% 확률로 125 검은 인장 획득, 50% 확률로 「(Skill.Arg2)」 감염"
  },
  Event_6997_ChoiceDesc2 = {
    Text = "[식사 제공]75% 확률로 100 검은 인장 획득, 25% 확률로 “(Skill.Arg2)” 감염"
  },
  Event_6997_ChoiceDesc3 = {
    Text = "[달아나다]검은 인장 50개 획득"
  },
  Event_6997_Desc = {
    Text = "당신은 검은 고양이의 영역에 잘못 들어갔습니다.\n무수한 눈들이 어둠 속에서 갑자기 떠오르며 탐구, 검토, 경계… 오직 선의만은 없습니다.\n에메랄드 그린, 호박색, 공작새 블루…\n당신은 마치 반짝이는 보석의 바다에 있는 것 같습니다.\n탈출하기 위해, 당신은——"
  },
  Event_6997_Name = {
    Text = "고양이 도시"
  },
  Event_6998_ChoiceDesc1 = {
    Text = "【다프다일】무작위 2장의 명령 카드에 각각 각인 획득: “(EnchantConfig.Arg1)”, “(EnchantConfig.Arg2)”"
  },
  Event_6998_ChoiceDesc2 = {
    Text = "【지옥개에 대해】저주받은 유물「(RelicConfig.Arg1)」을 획득했습니다"
  },
  Event_6998_ChoiceDesc3 = {
    Text = "【리리에 대해】“(Skill.Arg1)” 감염"
  },
  Event_6998_Desc = {
    Text = "“여기는 다프다일의 시간 힌트입니다.”"
  },
  Event_6998_Name = {
    Text = "시간 경고"
  },
  Event_6999_ChoiceDesc1 = {
    Text = "【방임 포인터】황금 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_6999_ChoiceDesc2 = {
    Text = "[눌러서 포인터 유지]황금 찍유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_6999_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_6999_Desc = {
    Text = "까차，까차，까——\n숙명의 시침이 조금씩 움직이고, 기계장치의 소리가 냉담하게 이동하며, 당신이 절대 보고 싶지 않은 방향으로 미친 듯이 달려갑니다."
  },
  Event_6999_Name = {
    Text = "바늘 끝 외에"
  },
  Event_7000_ChoiceDesc1 = {
    Text = "[무시하기]덱에서 무작위로 3장의 명령 카드를 획득하고, 1장을 선택하여 삭제하며. 75개의 검은 인장을 획득"
  },
  Event_7000_ChoiceDesc2 = {
    Text = "[신중한 검사]덱에서 무작위로 3장의 명령 카드를 획득하고, 1장의 카드 복제를 덱에 넣습니다. 25 검은 인장을 획득합니다."
  },
  Event_7000_ChoiceDesc3 = {
    Text = "[돌아서 떠나다]50개의 검은 인장 획득"
  },
  Event_7000_Desc = {
    Text = "잔인한 숙명이 행자의 발 아래 기어가고, 길은 맑은 거울처럼 반짝이며, 뒤쪽에서 미세한 파손 소리가 들린다. \n 도대체 누가 발 아래의 숙명을 부숴버렸는가? 허상인가, 함정인가, 아니면 단순히 꿈결의 속삭임인가, 거짓말인가…… \n 당신의 눈앞에, 천천히 기어가는 균열이 생겨났다."
  },
  Event_7000_Name = {
    Text = "크롤링 크랙"
  },
  Event_7001_ChoiceDesc1 = {
    Text = "[까마귀 호출]25개의 검은 인장 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_7001_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_7001_Desc = {
    Text = "발톱이 망토를 찢고 어깨에 깊이 빠져들었다."
  },
  Event_7001_Name = {
    Text = "이단의 까마귀"
  },
  Event_7002_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7002_Desc = {
    Text = "공포는 때때로 실타래체에서 비롯되지 않습니다. \n“헬독”이 지나간 곳에는 빨간 액체의 방울이 남아 있으며, 그것들은 당신의 윤곽을 반영합니다."
  },
  Event_7002_Name = {
    Text = "무형의 반영"
  },
  Event_7003_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7003_Desc = {
    Text = "미약한 전류와 함께, 당신은 여자의 저어를 듣습니다.\n그녀는 울며 자신의 경험을 끊임없이 이야기합니다.\n한 시간이 지나고, 하루가 지나고…… 당신은 그녀가 왜 슬퍼했는지 이미 잊어버렸습니다.\n마지막으로 그녀는 기쁘게 전화를 끊고 당신에게 큰 선물을 주겠다고 약속합니다.\n당신은 선물을 받았습니다. 어쨌든 선물은 항상 기분 좋게 만듭니다."
  },
  Event_7003_Name = {
    Text = "전화를 받으세요"
  },
  Event_7004_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7004_Desc = {
    Text = "당신은 동료들의 이해할 수 없는 시선 속에서 고개를 숙이고 한쪽 무릎을 꿇고, 오른손 주먹을 이마에 대었다. \n좋아, 이렇게 하면 너의 얼굴을 완벽하게 가릴 수 있을 거야."
  },
  Event_7004_Name = {
    Text = "가짜로 진짜를 속이는"
  },
  Event_7005_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7005_Desc = {
    Text = "“당신은 나를 위해 베일을 덮었습니다.”\n왁스상이 조용히 당신에게 미소를 지었습니다.\n“나는 당신에게 진실타래을 바칩니다. 그것은 열심히 일한 보상입니다.”\n그녀의 배에서는 검은 점액이 계속 흘러나와 당신을 단단히 감쌉니다.\n세상은 칠흑같이 어둡지만, 매우 따뜻합니다.\n당신은 웅크리고 하품을 하며, 첫 번째 @1 꿈속으로 들어갑니다……"
  },
  Event_7005_Name = {
    Text = "미완성된 밀랍상"
  },
  Event_7006_ChoiceDesc1 = {
    Text = "【확인】"
  },
  Event_7006_Desc = {
    Text = "당신은 안개 속에서 아무것도 얻지 못했습니다."
  },
  Event_7006_Name = {
    Text = "혼돈의 안개"
  },
  Event_7007_ChoiceDesc1 = {
    Text = "【전화 받기】3개 중 1개 고급 각인 선택하여 획득"
  },
  Event_7007_ChoiceDesc2 = {
    Text = "【벨 소리 무시】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7007_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7007_Desc = {
    Text = "“딩동딩동……”\n구석에서 날카로운 전화벨 소리가 들려왔다. 급박하고 시끄러워서, 하나하나가 점점 더 커져갔다. 마치 당신이 받지 않으면 즉시 미쳐 폭발해서 세계를 파괴할 것 같은 착각을 느끼게 했다."
  },
  Event_7007_Name = {
    Text = "전화를 받으세요"
  },
  Event_7008_ChoiceDesc1 = {
    Text = "[환영에 접근]3개 중 1개 백은 유물 획득"
  },
  Event_7008_ChoiceDesc2 = {
    Text = "[분산된 환영]은 백은 유물“(RelicConfig.Arg1)”“(RelicConfig.Arg2)”을 획득하고, 두 번 “(Skill.Arg3)”에 감염됩니다"
  },
  Event_7008_Desc = {
    Text = "미경 속의 미라지인가? 아니면 또 하나의 떠날 수 없는 기억인가? \n 당신은 눈을 비비며 멀리 있는 환영이 다가오는 것을 느꼈습니다—— 사람들로 붐비는 시장, 융식 속에서 사라진 왁스상관, 바람과 눈이 휘몰아치는 작은 마을의 광기 있는 병원, 아니면 이미 흐릿해진 아쿠트의 풍경인가?"
  },
  Event_7008_Name = {Text = "미라지"},
  Event_7009_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7009_Desc = {
    Text = "마치 끓는 물에 데인 것처럼 당신은 반사적으로 귀를 막아 그 악의적인 선율을 차단했다."
  },
  Event_7009_Name = {
    Text = "금지된 음색"
  },
  Event_7010_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7010_Desc = {
    Text = "밝은 명랑한 음조가 긴장과 공포를 날려버렸다. 당신은 열정적으로, 당신은 꽃봉오리처럼, 당신은 기쁨에 차서, 당신은 큰 걸음으로 라모나를 멀리 떨어뜨렸다—— “수호자?! 그렇게 빨리 가지 마세요!”"
  },
  Event_7010_Name = {
    Text = "무명의 소리"
  },
  Event_7011_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7011_Desc = {
    Text = "“걸음을 멈추세요!! 기어 다니는 융식 몬스터들도 네가 네 사지를 얼마나 잘 아는지 알 정도야!”\n관객을 용서해주세요……\n당신은 마음속으로 이렇게 기도했다."
  },
  Event_7011_Name = {
    Text = "협로의 악당"
  },
  Event_7012_ChoiceDesc1 = {
    Text = "【몸을 빼고 떠나다】"
  },
  Event_7012_Desc = {
    Text = "이것은 단지 미경입니다. \n당신이 지키고자 하는 것, 그리고 벗어나고자 하는 것은 유일무이한 현실타래."
  },
  Event_7012_Name = {
    Text = "나선형 심연"
  },
  Event_7013_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7013_Desc = {
    Text = "“너가 가장 미운 존재야.”\n너는 원고지를 찢어 조각으로 만들고, 바람에 날려 보냈고, 몇 덩어리의 날리는 꽃잎이 되었다.\n시인은 고개를 들어 바람 속에서 글자들이 나부끼는 것을 바라보며, 입가에 미친 듯한 곡선을 띠었다.\n“아름다워……”"
  },
  Event_7013_Name = {
    Text = "협로의 악당"
  },
  Event_7014_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7014_Desc = {
    Text = "당신은 포스터를 통째로 떼어 내고, 뒷면에 낙서처럼 적힌 밀랍 인형관의 각종 지출 내역을 발견했습니다.\n펜 글씨의 주인은 분명히 산술에 대한 인내심과 재능이 없어서, 이 장부들은 아무리 해도 맞춰지지 않았습니다.\n당신이 대충 살펴본 결과, 가장 큰 지출은 「밀랍 인형 유지 청소」입니다.\n직원 급여는 너무나 적고, 최근 지출로는 말갈기 털 채찍 12자루, 약 20방 정도의 가격이 있었습니다.\n그리고 한 가지 특수한 지출이 더 있습니다——「그것들의 음식」.\n「그것들」이란 누구를 말하는 걸까?"
  },
  Event_7014_Name = {
    Text = "어둠 속의 웃음소리"
  },
  Event_7015_ChoiceDesc1 = {
    Text = "[떠나기]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7015_Desc = {
    Text = "“교활하고 올바른 답변이군요.” \n 소리의 주인은 이 답변에 상당히 흥미를 보였고, 은색 물체가 수면에서 튕겨 나왔다. \n “기억해 두세요, 모든 것이 대가가 있습니다.”"
  },
  Event_7015_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7016_ChoiceDesc1 = {
    Text = "[두 번째 나비를 잡자] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_7016_ChoiceDesc2 = {
    Text = "[더 이상 머물지 않는다]"
  },
  Event_7016_Desc = {
    Text = "그들은 정신 차원의 주민인가? 아니면 자가 융식으로 탄생한 생명인가. \n 의문을 품고, 당신은 나비의 폭풍 속으로 걸어 들어간다."
  },
  Event_7016_Name = {
    Text = "영지 폭풍"
  },
  Event_7017_ChoiceDesc1 = {
    Text = "[세 번째 나비를 관찰하자] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_7017_ChoiceDesc2 = {
    Text = "[더 이상 머물지 않는다]"
  },
  Event_7017_Desc = {
    Text = "손가락의 통증이 견디기 힘겨워 당신은 갑자기 손을 놓았습니다."
  },
  Event_7017_Name = {
    Text = "영지 폭풍"
  },
  Event_7018_ChoiceDesc1 = {
    Text = "[떠나다]25개의 검은 인장 획득, 감염 “(Skill.Arg1)”"
  },
  Event_7018_Desc = {
    Text = "“너희 인간들은 다른 대답이 없나?” \n 소리의 주인은 불 tü 저성을 내며, 전체 공간이 그에 따라 진동했다. \n “욕심 많고 무지한 것들…… 이것이 바로 내가 너희들을 싫어하는 이유다.”"
  },
  Event_7018_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7019_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7019_Desc = {
    Text = "“안심해요. 저는 단지 무욕한 손님에게 작은 벌을 내렸을 뿐입니다. 어쩔 수 없죠, 제가 맥주를 즐기지 않으니까요~”"
  },
  Event_7019_Name = {
    Text = "기억의 파편·비어"
  },
  Event_7020_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7020_Desc = {
    Text = "“더 이상 노래하지 마——” \n당신은 음치인 가수에게 경고하며, 다시 당신의 귀를 괴롭히지 못하게 합니다."
  },
  Event_7020_Name = {
    Text = "협로의 악당"
  },
  Event_7021_ChoiceDesc1 = {
    Text = "【떠나다】2명의 깨어남체 깨어남 선택"
  },
  Event_7021_Desc = {
    Text = "당신은 돌아서 떠나지만, 긴 복도에서 길을 잃습니다. \n끝이 없는 회랑은 당신의 인내심을 거의 소진시키지만, 작은 낡은 무대를 발견할 때까지입니다.\n 당신은 눈 깜빡이자, 무대가 사라집니다."
  },
  Event_7021_Name = {
    Text = "종막의 예Ⅱ"
  },
  Event_7022_ChoiceDesc1 = {
    Text = "【와인 잔을 들다】특수 카드 획득"
  },
  Event_7022_Desc = {
    Text = "한 잔의 맑고 황홀한 저녁 노을처럼, 늦가을의 밀밭처럼 흔들리는 금색 액체가 꿀처럼 달콤하고 매혹적인 향기를 발산하고 있다. 그것은 무엇으로 만들어졌을까? 누가 여기에 두었을까? 왜 아무도 돌보지 않을까?\n이러한 질문들이 답을 얻기 전, 하나의 신비로운 생각이 당신의 머릿속을 스쳐 지나간다: 당신은 즉시, 바로 그것을 마셔야 한다.\n이 순간, 당신은 갑자기 불꽃에 유혹당한 나방처럼, 벌레잡이통풀에 유인된 곤충처럼, 저절로 그 달콤한 술잔을 집어 들게 된다——"
  },
  Event_7022_Name = {Text = "꿀 와인"},
  Event_7023_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7023_Desc = {
    Text = "당신은 이 문살을 확인하려고 했습니다. 손으로 만지자 문살이 사라졌고, 멀리서 무언가가 열리는 소리가 들려왔습니다."
  },
  Event_7023_Name = {
    Text = "기묘한 문문"
  },
  Event_7024_ChoiceDesc1 = {
    Text = "【처리하지 않음】"
  },
  Event_7024_ChoiceDesc2 = {
    Text = "【손자국 지우기】"
  },
  Event_7024_Desc = {
    Text = "프랜시스의 사무실타래은 차갑고 깔끔하며, 주인의 철저함을 드러내고 있다.\n모서리에 있는 상자 위에서, 당신은 5인치 크기의 먼지 자국을 발견했다.\n손자국의 형태는 이상하다——주변 윤곽은 야수의 발자국 같고, 가운데는 작은 인간 여자아이의 손자국이 박혀 있다. 마치 먼저 인간의 손자국이 남겨지고, 그 위에 야수의 거대한 손이 덮인 것처럼 보인다.\n당신은 물론 따뜻한 장면을 상상할 수 있다. 예를 들어, 어떤 길들여진 순종의 야수가 발톱을 여자아이의 손등에 덮어 부드럽게 위로하는 모습이다.\n하지만 당신은 진실타래을 알고 있다——그것은 잔인한 실타래험에 의해 융합된 몬스터가 남긴 흔적이다."
  },
  Event_7024_Name = {
    Text = "거대한 수족의 발자국"
  },
  Event_7025_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7025_Desc = {
    Text = "유랑하는 실타래험체가 당신을 매우 지치게 했고, 잠시의 숨 고르기가 메마른 사막의 단비처럼 느껴졌다."
  },
  Event_7025_Name = {
    Text = "무한의 문"
  },
  Event_7026_ChoiceDesc1 = {
    Text = "【주인】은 저주받은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7026_ChoiceDesc2 = {
    Text = "[가져가다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7026_ChoiceDesc3 = {
    Text = "[분해하세요]50 검은 인장 획득"
  },
  Event_7026_Desc = {
    Text = "당신은 앞으로 걸어가고 있었고, 발 밑에서 무언가를 차게 되었습니다. \n 그것은 나침반이었고, 유리 덮개는 이미 깨져 있었으며, 남은 부분은 융식점액으로 가득 차 있었습니다. 당신은 조심스럽게 그것을 뒤집어 보니, 희미하게 뒷면에 음각으로 새겨진 미사그 대학의 교훈이 보였습니다."
  },
  Event_7026_Name = {
    Text = "그녀의 선택"
  },
  Event_7027_ChoiceDesc1 = {
    Text = "[편지 읽기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_7027_ChoiceDesc2 = {
    Text = "[우편 닫기]"
  },
  Event_7027_Desc = {
    Text = "한 통, 한 통, 또 한 통. \n서신지에는 당신의 과거가 가득 적혀 있고, 미래를 그려내고 있습니다. 이상한 유혹에 이끌려, 당신은 서신지를 찢고, 삼키는 것을 멈출 수 없습니다. \n“이봐? 또 무슨 미친 짓을 하고 있는 거야? 공기를 마시고 있어?” \n머피가 당신을 환각에서 발로 차 깨우고, 정신을 차리니 눈앞에는 아무것도 없습니다."
  },
  Event_7027_Name = {
    Text = "불청객같은 편지"
  },
  Event_7028_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_7028_Desc = {
    Text = "당신의 목소리를 듣고, 그 인영이 멈춰 섰습니다. 클레멘타인의 목소리가 물안개를 뚫고 들려왔습니다.\n「당신이군요,」 그녀의 목소리는 흐릿하고 몽롱하여, 마치 물에 번진 달빛 같았습니다, 「걱정하지 마세요, 당신은 괜찮을 거예요, 그는 원하지만, 그렇게 할 수 없어요.」\n「여기가 끝나면, 우리는 다시 만날 거예요.」"
  },
  Event_7028_Name = {
    Text = "안개 속의 모습"
  },
  Event_7029_ChoiceDesc1 = {
    Text = "[수신인:교무처]백은 유물 “(RelicConfig.Arg1)”을 획득했습니다"
  },
  Event_7029_ChoiceDesc2 = {
    Text = "[수신인:파트너]백은 유물「(RelicConfig.Arg1)」획득"
  },
  Event_7029_Desc = {
    Text = "받는 사람을 적는 순간, 서신지가 짙은 연기를 내뿜었다. 무형의 손이 허공을 가로질러 당신의 손에서 서신지를 강제로 빼앗았다——\n 씹는 듯한 소리와 함께 몸이 갑자기 무거워졌다. \n 하지만 손에 쥔 유물이 당신에게 이번 여행이 전혀 수확이 없지 않다는 것을 알려주었다."
  },
  Event_7029_Name = {
    Text = "단방향 고백"
  },
  Event_7030_ChoiceDesc1 = {
    Text = "[은열쇠 삽입하기]"
  },
  Event_7030_Desc = {
    Text = "과포화된 융식액 속에 무언가 숨겨져 있는 것 같다... 은열쇠로 관측해보자."
  },
  Event_7030_Name = {
    Text = "추출 지점"
  },
  Event_7031_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7031_Desc = {
    Text = "그들이 그림자에서 모습을 드러낼 때까지 기다리자."
  },
  Event_7031_Name = {
    Text = "등불을 든 검은 까마귀"
  },
  Event_7032_ChoiceDesc1 = {
    Text = "[까마귀 부르기]35개의 검은 인장 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_7032_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_7032_Desc = {
    Text = "검은 새들이 부름을 받고, 그들의 몸이 부풀어 올라 당신의 손에 무언가를 뱉어냈습니다. \n그들은 날개를 펼쳐 마스트 위로 돌아갔습니다. 시선이 타오르며 당신을 강렬하게 응시하고 있습니다."
  },
  Event_7032_Name = {
    Text = "이단의 까마귀"
  },
  Event_7033_ChoiceDesc1 = {
    Text = "【동굴로 들어가기】"
  },
  Event_7033_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7033_Desc = {
    Text = "「해, 해어어……」 \n 정말 익숙한 소리…… 생각났어 아! \n 인간이 아프거나 죽을 때 이런 소리를 낸다고! \n 빨리 가서 확인해야겠어 아!"
  },
  Event_7033_Name = {
    Text = "동굴 깊숙이"
  },
  Event_7034_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7034_Desc = {
    Text = "당신은 은심에 대한 모든 지식을 배웠고, 그것들의 품계를 감별하는 방법도 포함되어 있습니다. \n 분명히, 이 은심은 정제의 기본 요구를 충족할 수 없습니다. \n 당신은 그것들과 그 안에 갇혀 있을지도 모르는 부서진 영혼을 포기해야 했습니다. \n 버리는 법을 배우는 것도 수호자의 필수 과목입니다."
  },
  Event_7034_Name = {
    Text = "구속된 영혼"
  },
  Event_7035_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7035_Desc = {
    Text = "이곳은 단방향 통로입니다. 여기서 입구로 돌아갈 수 없습니다."
  },
  Event_7035_Name = {Text = "통로"},
  Event_7036_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7036_Desc = {
    Text = "빨리 끝내고, 빨리 안심할 수 있다. 미사그의 조사원은 위험을 두려워하지 않는다."
  },
  Event_7036_Name = {
    Text = "무한의 문"
  },
  Event_7037_ChoiceDesc1 = {
    Text = "【비켜주실타래래요, 저는 급한 일이 있습니다.】"
  },
  Event_7037_ChoiceDesc2 = {
    Text = "【자세히 말씀해 주세요】"
  },
  Event_7037_Desc = {
    Text = "“이 학생, 잠시 멈춰주세요. 당신들의 표정이 심각하고, 발걸음이 급한 걸 보니 아마 어떤 어려움에 처해 있는 것 같아요. \n하지만 인생은 눈앞의 곤경 때문에 전체적인 시각과 차분한 마음을 포기해서는 안 됩니다. \n예를 들어, 제가 최근 며칠 동안 진지하게 생각해보니, 케르베로스의 전설에는 현재 상황과 일치하지 않는 부분이 많습니다.”"
  },
  Event_7037_Name = {
    Text = "이상한 여행동반자Ⅱ"
  },
  Event_7038_ChoiceDesc1 = {
    Text = "【선물을 받다】"
  },
  Event_7038_ChoiceDesc2 = {
    Text = "【예쁘게 거절하기】"
  },
  Event_7038_Desc = {
    Text = "소년이 창턱에 앉아 당신을 바라보고 있다. 그는 당신을 오랫동안 기다려왔다. \n “공연이 성공적이었어, 고, 고마워.” \n “나는 곧 떠날 거야... 이건 너를 위한 선물이야.” \n 소년은 당신에게 손을 펼친다. \n 당신은 정성스럽게 포장된 선물 상자를 보고, 그 안에서 피가 흘러나와 소년의 손을 붉게 물들이고 있다."
  },
  Event_7038_Name = {
    Text = "종막의 예Ⅵ"
  },
  Event_7039_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7039_Desc = {
    Text = "항상 이런 자신감을 가지고 있기를 바랍니다."
  },
  Event_7039_Name = {
    Text = "무형의 반영"
  },
  Event_7040_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7040_Desc = {
    Text = "당신은 이 작고 부드러운 귀를 받아들였습니다. \n 그것은 끈적한 기름 왁스에 감싸여 조용히 당신의 손바닥 중앙에 누워 있습니다. \n 당신의 마음속에는 강한 책임감이 솟아올랐습니다. \n 우선 바에는 함부로 가면 안 됩니다. 그곳의 음악은 너무 혼란스럽습니다. \n 그리고 웨링턴 정원 극장에도 가면 안 됩니다. 그곳의 관현악은 이미 오래되었습니다. \n 그리고…… \n 당신과 당신의 동료들은 작은 애완동물이 하나 더 생겼다는 사실타래을 잘 받아들였습니다."
  },
  Event_7040_Name = {
    Text = "귀를 기울여 듣다"
  },
  Event_7041_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7041_Desc = {
    Text = "“알리스타르 교수는 미사그의 기초이며, 그를 떠나면 미사그의 모든 체계가 멈출 것입니다.”\n 당신은 어렴풋이 기억나는 어떤 졸리는 수업에서 코르트가 얼굴을 찡그리며 칠판을 두드리며 이 말을 했던 것을 기억합니다.\n 만약 이 기초가 부서져 조각이 된다면, 당신은 어떻게 해야 할까요? 거대한 공포가 당신을 감쌉니다.\n “어디 가려고?” 라모나의 호출이 당신을 현실타래로 되돌립니다.\n 그것은 과거인가, 미래인가, 진실타래인가, 상상인가, 아니면 또 다른 차원의 환몽인가? 당신도 모릅니다.\n 당신의 손에, “선물”이 나타났습니다."
  },
  Event_7041_Name = {
    Text = "카오스의 비명"
  },
  Event_7042_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7042_Desc = {
    Text = "“이 휠체어는 내 두 번째 다리와 같아서, 평생 함께해야 할 것 같아.” 알리스타르 교수가 씁쓸하게 웃으며 말했다. “안타깝게도 키가 많이 작아졌어.” \n\n그러므로, 이 사람은 진짜 알리스타르 교수가 될 수 없다."
  },
  Event_7042_Name = {
    Text = "카오스의 비명"
  },
  Event_7043_ChoiceDesc1 = {
    Text = "[누가 말하는 거죠?]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7043_ChoiceDesc2 = {
    Text = "[무슨 위스키요, 저도 맛보기 해봐요]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7043_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7043_Desc = {
    Text = "“정말 한 모금도 안 마셔볼래요? 이건 좋은 위스키인데요. 그 술집 주인이 아낌없이 통째로 한 병을 줬기 때문에, 저는 한 방울도 당신에게 나눠주기 아까웠어요.”\n“그래서 당신은 그 마른, 피부가 고무처럼 팽팽하고, 블러디 메리만 마시는 놈을 쫓아버렸고, 이게 주인이 당신에게 준 전부의 보상이네요. 그 조사를 위해 한 달을 투자하고, 서른 가구를 방문하고, 열한 번이나 문을 닫아버린 집을 만났으며, 열일곱 발의 리볼버 탄환을 소모했죠. 한 병의 위스키로는 원금도 회수할 수 없겠네요.”\n“좋아요, 좋아요, 그렇게 따지지 마세요. 적어도 지금 우리는 이 병의 위스키가 있잖아요, 그렇죠?”"
  },
  Event_7043_Name = {
    Text = "기억의 조각·위스키"
  },
  Event_7044_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7044_Desc = {
    Text = "네가 깨어남체의 촉수를 붙잡자, 그는 고개를 돌려 너를 바라보며 눈에 불명확한 빛을 스쳐지나갔다. \n그는 아무 말도 하지 않았지만, 너는 그가 숨겨둔 말을 이해했다——\n“권위 침해.”"
  },
  Event_7044_Name = {
    Text = "버터플라이 이펙트"
  },
  Event_7045_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7045_Desc = {
    Text = "전보기가 완전히 고장났습니다. 당신은 폭풍 속에서 전보기의 주인이 느꼈을 절망을 상상할 수 있을 것입니다…왜냐하면 지금의 당신도 그러하기 때문입니다."
  },
  Event_7045_Name = {
    Text = "전인의 유물"
  },
  Event_7046_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7046_Desc = {
    Text = "이름: 레아\n나이: 20\n병발증: 혈증 및 심각한 히스테리\n부가물: 짙은 빨간색 촉수@2 구강\n접합물: 직계 혈족 기관 조직@3\n인수 이유: 특별한 이유는 없습니다. 저는 그녀를 좋아하지 않습니다.\n(뒤의 내용은 지워졌습니다)"
  },
  Event_7046_Name = {
    Text = "기관 등록"
  },
  Event_7047_ChoiceDesc1 = {
    Text = "[선택“수락 축복”] 모든 검은 인장을 잃습니다. 1개의 황금 유물을 획득합니다."
  },
  Event_7047_Desc = {
    Text = "한 덩어리의 검은 진흙이 당신 앞에 나타나 떨리며 한 장의 문서를 건네줍니다.\n“지금 제가 나가기는 불편한데... 하지만 저희 맞춤 서비스에 대해 알아보실타래 수 있습니다...”\n여성의 목소리가 진흙의 가슴 안에서 흘러나오며 약간 당황한 듯 보이고, 무언가를 피하고 있는 것 같습니다.\n“선녀의 축복은 회원 등급에 따라 유효하며, 공정성을 보장합니다.”\n“서명하세요, 빨리 서명하세요!”"
  },
  Event_7047_Name = {
    Text = "선녀의 축복"
  },
  Event_7048_ChoiceDesc1 = {
    Text = "[귀를 기울여 듣다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7048_ChoiceDesc2 = {
    Text = "【앞으로 가서 확인】모든 깨어남체가 50의 광기를 회복하고, “(Skill.Arg1)”에 감염됨"
  },
  Event_7048_ChoiceDesc3 = {
    Text = "【직접 떠나기】3개 중 1개의 각인 선택"
  },
  Event_7048_Desc = {
    Text = "“알아?” 라모나가 신비한 사람의 모습을 찾고 있을 때, 어떤 소리가 갑자기 들렸다. 마치 누군가가 조용히 속삭이는 것 같았다. “그 일 알지? 그 큰일 말이야.”"
  },
  Event_7048_Name = {
    Text = "타인의 귀"
  },
  Event_7049_ChoiceDesc1 = {
    Text = "[집중] 증상 카드를 최대 2장 삭제하기"
  },
  Event_7049_ChoiceDesc2 = {
    Text = "[명상] 깨어남체 1명 깨어남하기"
  },
  Event_7049_ChoiceDesc3 = {
    Text = "[연결] HP를 Arg2 회복하기"
  },
  Event_7049_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_7049_Name = {
    Text = "연락 지점"
  },
  Event_7050_ChoiceDesc1 = {
    Text = "【신중하게 대응】최대 생명 Arg1 증가"
  },
  Event_7050_ChoiceDesc2 = {
    Text = "[앞으로 나아가다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_7050_Desc = {
    Text = "미경이 환상으로 만들어낸 그림자가 당신에게 손을 내밀며, 그 모습이 흐릿하게 비칩니다.\n 당신은 한 명의 미사그 조사원이 이 배에 탔던 것을 기억합니다. 그일까요?\n 아니면, 이것은 또 하나의 미경에 속박된 불쌍한 기억일 뿐일까요."
  },
  Event_7050_Name = {
    Text = "은열쇠사용자"
  },
  Event_7051_ChoiceDesc1 = {
    Text = "【떠나다】황금 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_7051_Desc = {
    Text = "“너희들 봐, 내 한마디 잡담 때문에 가장 긴급한 상황을 간과했어, 이건 좋지 않아. \n 더 지체하면 너희들의 먹이가 멀어질 거야. \n 미안한 마음을 전하기 위해 이 물건들을 너희에게 줄게.” \n\n 남자가 혼자서 이야기를 전환하며 어떤 물건을 너희에게 건넸다."
  },
  Event_7051_Name = {
    Text = "이상한 여행동반자Ⅱ"
  },
  Event_7052_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7052_Desc = {
    Text = "“당신이 소원을 이룰 수 있기를 바랍니다.” \n 남자는 신경 쓰지 않고 몸을 비켜 길을 내주었다."
  },
  Event_7052_Name = {
    Text = "이상한 여행동반자Ⅱ"
  },
  Event_7053_ChoiceDesc1 = {
    Text = "[획득하기]"
  },
  Event_7053_Desc = {
    Text = "물은빛 은색 물질로, 융식 점액에서 추출되어 강력한 정신력을 내포하고 있으며, 주로 의식에서 더 많은 깨어남체를 링크하는 데 사용됩니다."
  },
  Event_7053_Name = {Text = "은심"},
  Event_7054_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7054_Desc = {
    Text = "당신은 다시 새로운 갈림길로 들어섭니다. \n태양은 평소대로 빛나고, 인간은 평소대로 죽어가며, 당신은 평소대로 길을 잃습니다. \n새로운 것은 아무것도 없습니다."
  },
  Event_7054_Name = {
    Text = "눈의 미로"
  },
  Event_7055_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7055_Desc = {
    Text = "그것은 빛에 의해 굴절된 그림자의 왜곡으로 보인다."
  },
  Event_7055_Name = {
    Text = "통 중의 떠다니는 물체"
  },
  Event_7056_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7056_Desc = {
    Text = "당신이 돌아서자, 외롭게 놓인 가죽 신발 한 쌍이 보였다. \n “죄송합니다, 악의는 없었습니다.” \n “혹시 제 몸을 보게 된다면, 제 가장 충실타래한 보행 동반자가 1호 전시실타래 45번 진열장에 기다리고 있다고 전해 주세요.” \n “—— 기억하세요, 소가죽으로 된 그 한 쌍, 염소가죽이 아닌.”"
  },
  Event_7056_Name = {
    Text = "옥스퍼드 신발"
  },
  Event_7057_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7057_Desc = {
    Text = "확실타래히 동문——그분을 향해 네가 양팔을 벌렸지만, 그 뒤를 이은 것은 차가운 뼛속까지 스며드는 고통이었다. \n그 고통이 사라진 후, 네 사지는 전에 없이 강력해졌다."
  },
  Event_7057_Name = {
    Text = "은열쇠사용자"
  },
  Event_7058_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7058_Desc = {
    Text = "당신은 눈앞의 안개가 희미해진 것 같아요\n\n당신은 앞으로의 진행에서 시야가 더 날카로워졌음을 느낍니다"
  },
  Event_7058_Name = {Text = "수련장"},
  Event_7059_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7059_Desc = {
    Text = "환영도 너에게 다가오고, 기억이 갑자기 되찾아지면서 눈앞이 밝아진다."
  },
  Event_7059_Name = {Text = "미라지"},
  Event_7060_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7060_Desc = {
    Text = "그의 무의식이 어딘가 알 수 없는 방식으로 여전히 무언가를 바꾸고 있다."
  },
  Event_7060_Name = {
    Text = "그의 주시"
  },
  Event_7061_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7061_Desc = {
    Text = "위급한 상황에서 지금은 은심을 수집할 때가 아닙니다."
  },
  Event_7061_Name = {
    Text = "존재의 증명"
  },
  Event_7062_ChoiceDesc1 = {
    Text = "[떠나기]3개 중 1개의 백은 유물을 획득하고, “(Skill.Arg1)”에 감염되다"
  },
  Event_7062_Desc = {
    Text = "희미한 인영이 점차 선명해졌습니다. 그것은 융식체도, 재앙도 아닌, 날개가 없고 평소와 다름없는 클레멘타인이었습니다. \n “정말 우연이네, 너도 달빛을 감상하러 왔니?” 그녀가 웃으며 말했습니다. 그러나 당신은 어지러움을 느꼈습니다. “짙은 안개가 낀 밤에는 조심해야 해.” \n “여기 있는 작은 친구들은 그리 가만히 있지 않거든.”"
  },
  Event_7062_Name = {
    Text = "안개 속의 모습"
  },
  Event_7063_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7063_Desc = {
    Text = "석고 블록이 바닥에 부딪히며 깨지는 소리와 함께 그녀의 육체가 산산조각 났다. 절망적인 울부짖음이 당신의 머릿속을 가득 채웠지만, 다행히도 당신은 제때에 멈출 수 있었다."
  },
  Event_7063_Name = {
    Text = "완성된 잔체"
  },
  Event_7064_ChoiceDesc1 = {
    Text = "[슬픔을 경청]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7064_ChoiceDesc2 = {
    Text = "[기쁨을 듣다]광기치가 50 이상인 깨어남체마다 15 검은 인장을 획득"
  },
  Event_7064_ChoiceDesc3 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_7064_Desc = {
    Text = "유려하고, 기쁘고, 서정적이며, 슬프다… 곡조가 미경 공간에서 울려 퍼져 그 출처를 알아내기 어렵다. \n이는 유령선에서 흘러나오는 소나타일까, 아니면 미경에 속박된 밤중의 망상인가?"
  },
  Event_7064_Name = {
    Text = "무명의 소리"
  },
  Event_7065_ChoiceDesc1 = {
    Text = "[그들은 어떤 사람을 찾고 있다]1장 명령 카드 삭제, 25 검은 인장 획득"
  },
  Event_7065_ChoiceDesc2 = {
    Text = "【그들은 어떤 물건을 찾고 있다】카드 덱에서 카드를 하나 복제하고, “(Skill.Arg1)”로 감염시킵니다."
  },
  Event_7065_Desc = {
    Text = "등불 교도들이 왜 갑자기 라이 마을에 나타났을까? 여기의 수수께끼는 너무 많다. \n 헬독 케르베로스, 라이 정신 요양원 원장 프랜시스, 조각가 협회, 등불 교회…… \n 분명 어떤 원천이 그들을 이 인구가 그리 많지 않은 작은 마을에 모이게 했을 것이다. \n 타자기가 갑자기 자동으로 잉크를 뿜어내며, 마치 당신을 무엇인가 입력하라고 유도하는 것 같다."
  },
  Event_7065_Name = {
    Text = "미스터리 입력법"
  },
  Event_7066_ChoiceDesc1 = {
    Text = "【눈을 꼭 감다】"
  },
  Event_7066_ChoiceDesc2 = {
    Text = "【현장에서 도망치다】"
  },
  Event_7066_Desc = {
    Text = "공연이 갑자기 멈추었다. 주변을 둘러보니 관객들이 가득 앉아 있었다. \n그들은 소년과 같은 얼굴을 하고 있으며, 일제히 나를 쳐다보고 있었다. \n아——\n그들은 소리를 내지 않고 칠흑같이 어두운 입을 나에게 벌렸다."
  },
  Event_7066_Name = {
    Text = "종막의 예Ⅴ"
  },
  Event_7067_ChoiceDesc1 = {
    Text = "[사진 줍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_7067_ChoiceDesc2 = {
    Text = "[필름 검사] 「(Skill.Arg1)」에 감염되고, 선택지 1에서 획득한 각인으로 변경하기, 이제 1회만 사용 가능"
  },
  Event_7067_Desc = {
    Text = "당신은 희미한 붉은 조명 아래 필름을 놓는다. 반투명한 필름의 표면은 어렴풋이 이미지를 투영해냈다.\n손과 발, 눈알, 그리고 내장까지…… 상상할 수 있는 모든 인체 장기와 상상할 수 없는 장기들까지, 모두 고스란히 필름에 기록되어 있었다.\n장기들은 정성껏 세척되고 정돈되어, 당신이 처음 쓴 룬처럼 완벽히 정렬되어 있었다."
  },
  Event_7067_Name = {
    Text = "실타래제의 기록"
  },
  Event_7068_ChoiceDesc1 = {
    Text = "【공주의 경호원】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염됨"
  },
  Event_7068_ChoiceDesc2 = {
    Text = "【침사자】3장의 명령 카드 중 1장을 선택하여 각인을 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7068_Desc = {
    Text = "“탁, 탁, 탁…” \n발자국 소리가 멀리서 가까워지며, 누군가 작업실타래 문을 밀어낼 것 같았다. \n당신들은 후퇴할 곳이 없어, 어두운 빛 아래에서 왁스상으로 가장하여 그 심사하는 눈을 피하려고 했다."
  },
  Event_7068_Name = {
    Text = "가짜로 진짜를 속이는"
  },
  Event_7069_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7069_Desc = {
    Text = "“좋아, 좋아!” 소리에 기쁨이 가득 차 있었다. “마침내 네가 나와 같아졌어, 샤샤 언니!”"
  },
  Event_7069_Name = {
    Text = "“샤샤 누나”"
  },
  Event_7070_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7070_Desc = {
    Text = "어쩌면 누군가가 그들을 여기로 인도했을지도 모릅니다.\n당신의 탐색 과정에서 그 사람의 정체가 드러날 것입니다."
  },
  Event_7070_Name = {
    Text = "미스터리 입력법"
  },
  Event_7071_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7071_Desc = {
    Text = "빨리 끝내고, 빨리 안심할 수 있다. 미사그의 조사원은 위험을 두려워하지 않는다."
  },
  Event_7071_Name = {
    Text = "무한한 문"
  },
  Event_7072_ChoiceDesc1 = {
    Text = "【선택 도덕】Arg1 점 생명 회복"
  },
  Event_7072_ChoiceDesc2 = {
    Text = "【생명 선택하기】전체 체력 회복, “(Skill.Arg2)” 감염"
  },
  Event_7072_Desc = {
    Text = "당신은 아마도 금처럼 빛나는 마음을 가졌을 것입니다.\n그것은 낮과 밤을 가리지 않고 선동하며, 당신의 생명과 삶을 위해 최선을 다합니다…… 따뜻하고, 열정적이며 희망으로 가득 차 있습니다.\n하지만 그것이 언제부터인지, 속도가 점차 느려졌습니다. 마치 생명과 도덕처럼, 그것은 단지 하나만 견딜 수 있습니다……"
  },
  Event_7072_Name = {
    Text = "저주 갈망"
  },
  Event_7073_ChoiceDesc1 = {
    Text = "【사진 줍기】3장의 명령 카드 중 1장을 선택하여 각인을 획득: “(EnchantConfig.Arg1)”"
  },
  Event_7073_ChoiceDesc2 = {
    Text = "【검사 필름】감염 “(Skill.Arg1)”, 옵션 1에서 획득한 각인을 교체할 수 있으며, 두 번 사용할 수 있습니다."
  },
  Event_7073_Desc = {
    Text = "「그래서, 당신은 모든 것을 사실타래대로 기록했습니다.」\n「네, 필름 속에 진실타래이 있습니다.」\n대화의 소리가 갑자기 멈추고, 수많은 무형의 눈들이 당신을 향해 쏠렸다. 마치 당신의 최종 판결을 기다리는 것 같았다."
  },
  Event_7073_Name = {
    Text = "목격 증언"
  },
  Event_7074_ChoiceDesc1 = {
    Text = "[떠나다]Arg1 생명력을 증가시키고 25 검은 인장을 획득"
  },
  Event_7074_Desc = {
    Text = "당신의 외침은 바람의 울부짖기에 의해 삼켜졌다.\n“당신은 나를 알 필요 없다,” 문장 속에 섞인 쉿쉿 소리가 점점 더 또렷해지며, “헤버트, 헤버트가 바로 당신들이 찾고 있는 사람이다. 그 놈을 떨어뜨려라, 허상 속의 꿈에서 차가운 현실타래로 떨어뜨려라.”\n“나는 당신들에게 축복을 내릴 것이며, 이 세상에서 가장 맛있는 것을 줄 것이다…”"
  },
  Event_7074_Name = {
    Text = "이상한 여행동반자Ⅵ"
  },
  Event_7075_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_7075_Desc = {
    Text = "“그래, 불쌍한 잃어버린 자여, 힘을 가지고 있으면서도 자신을 인식하지 못하는 자여. \n 당신은 도움의 손길을 내밀겠습니까? 아니면 그에게 무기를 들겠습니까?” \n 남자는 급류 속으로 뛰어들었고, 그가 뛰어내리는 순간 당신과 그의 시선이 마침 맞닿았습니다. 그 눈은 떨어지는 꿀처럼 황금빛을 띤, 뱀의 세로 동공이었습니다. \n 그리고 그가 방금 서 있던 자리에는 작은 보라색 연기를 내뿜는 램프가 남아 있었습니다."
  },
  Event_7075_Name = {
    Text = "이상한 여행동반자Ⅵ"
  },
  Event_7076_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7076_Desc = {
    Text = "“신중함은 미덕이지만, 지나친 신중함은 시기적절하지 않다.” 변함없는 안정적인 목소리 속에 불만이 깔려 있었다. “별들의 운행은 깨어남체의 잠든 본원을 방해할 것이고, 적절한 시점은 그들의 광기가 풍선처럼 빠르게 부풀어 오르도록 할 수 있다. 어쨌든 지금은 여전히 혜성의 꼬리를 잡을 시간이 있다. 다음 번에는 너의 거북이와 다를 바 없는 반응 속도를 최적화하는 것을 잊지 마라.”"
  },
  Event_7076_Name = {Text = "각도"},
  Event_7077_ChoiceDesc1 = {
    Text = "[회복] 스트레스를 절반으로 감소시키기"
  },
  Event_7077_Desc = {
    Text = "안전 지대에서, 스트레스 수치를 회복할 수 있다."
  },
  Event_7077_Name = {
    Text = "안정 지점"
  },
  Event_7078_ChoiceDesc1 = {
    Text = "[그녀 위로하기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7078_ChoiceDesc2 = {
    Text = "【비난】랜덤 3장의 명령 카드 획득 각인: “(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_7078_Desc = {
    Text = "“나는 죽은 조사원의 그림자, 범인은 그 은색 열쇠입니다.”\n여자는 고통스럽게 머리를 감싸고 있다. 그녀의 머리카락은 매우 풍성하고, 그 위에는 수없이 많은 반짝반짝한 눈들이 깜빡이고, 깜빡이고……\n“그들은 항상 말하곤 했어요: 안 돼, 샤롯트! 아휴, 샤롯트!\n그래서 나는 만약 내가 많은 깨어남체를 한 번에 링크할 수 있다면, 모든 사람들이 입을 다물 것이라고 생각했어요.”\n“그리고…… 나는 무슨 일이 일어났는지 모르겠어요. 깨어나고 나니 나는 이렇게 되었습니다. 아휴!”"
  },
  Event_7078_Name = {
    Text = "조사원의 그림자"
  },
  Event_7079_ChoiceDesc1 = {
    Text = "【높은 벽을 넘기】저주받은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7079_ChoiceDesc2 = {
    Text = "[미로 진입]무작위 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7079_Desc = {
    Text = "당신의 뇌는 하나의 미로입니다.\n너무나 많은 생각들이 그 안에 뒤엉켜 있고, 출구는 시선이 닿는 곳에 있지만, 사유의 높은 벽이 당신들 사이에 즐비하게 서 있습니다."
  },
  Event_7079_Name = {
    Text = "사고 미로"
  },
  Event_7080_ChoiceDesc1 = {
    Text = "[원망 환영]3개 중 1개의 백은 유물 획득"
  },
  Event_7080_ChoiceDesc2 = {
    Text = "[환영에 가까이 다가가기]백은 유물 “(RelicConfig.Arg1)”“(RelicConfig.Arg2)” 획득, 두 번 “(Skill.Arg3)”에 감염"
  },
  Event_7080_Desc = {
    Text = "멀리 화산이 분출하는 듯, 광풍이 휘몰아치는 하늘에서 사람 형상의 연기가 피어오르고 있다.\n이곳은 엘워스, 엘워스에는 끝없이 솟아있는 눈 덮인 산과 석회암 층의 동굴만이 있을 뿐이다.\n연일 계속된 이상 현상이 너를 정신적으로 혼란스럽게 만든 건가?"
  },
  Event_7080_Name = {
    Text = "화산 환영"
  },
  Event_7081_ChoiceDesc1 = {
    Text = "[나는 무엇을 보았을까]백은 유물 \"(RelicConfig.Arg1)\"을 획득했습니다"
  },
  Event_7081_ChoiceDesc2 = {
    Text = "【나는 아무것도 보지 못했습니다】황금 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7081_Desc = {
    Text = "너의 눈에서 액체가 새어나와, 끈적한 감촉이 사람을 놀라게 한다. \n결론적으로, 그것은 당신이 본 것 때문에 일어난 것이지만, 당신은——정말로 아무것도 보지 못했나?"
  },
  Event_7081_Name = {
    Text = "직시 불가"
  },
  Event_7082_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7082_Desc = {
    Text = "너도 기뻐할 것이고, 슬퍼할 것이다. 하지만 이 순간 너를 압도하는 것은 너의 감정이 아니다. 네가 귀를 막고, 은 열쇠가 눈부시게 반짝인다. \n마침내, 너는 숨을 쉴 수 있다."
  },
  Event_7082_Name = {Text = "중독"},
  Event_7083_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7083_Desc = {
    Text = "단도를 든 자가 울음소리를 내었는데, 한밤중 묘지의 부엉이와 같았다. \n 소리는 순식간에 사라졌고, 다른 두 명의 해양도약자도 모습을 감추었다…… 알고 보니 단지 미경이 비춰낸 한 편의 환상일 뿐이었다."
  },
  Event_7083_Name = {
    Text = "추격하지 않기"
  },
  Event_7084_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7084_Desc = {
    Text = "그것은 그렇게 조용히 공중에 떠 있으며, 한 번도 깜빡이지 않고, 간절한 시선으로 당신에게 무언가를 말하고 싶어하는 듯합니다. \n눈에는 아마 영혼이 깃들어 있지만, 만약 말이 없다면 당신은 오직 약간의 초조함과 슬픔만을 느낄 수 있습니다. \n그것은 허공에서 사라졌습니다."
  },
  Event_7084_Name = {
    Text = "무작정 주시"
  },
  Event_7085_ChoiceDesc1 = {
    Text = "[찬성 표시]백은 유물 「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_7085_ChoiceDesc2 = {
    Text = "[선물 보내기]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7085_ChoiceDesc3 = {
    Text = "[돌아서 떠나다]획득 25 검은 인장"
  },
  Event_7085_Desc = {
    Text = "“만일 언젠가 내가 반드시 떨어져야 한다면, 물에 떨어지기를 바란다. \n코를 덮는 물결은 부드러운 옛 꿈처럼, \n내가 가라앉는 액체는 \n@2가 가장 갈망하는 그릇이다.”"
  },
  Event_7085_Name = {
    Text = "물속 제전"
  },
  Event_7086_ChoiceDesc1 = {
    Text = "【저항 환각】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7086_ChoiceDesc2 = {
    Text = "【흡수된 광기】무작위로 2명의 깨어남체를 깨어남시키고, 두 번 【(Skill.Arg1)】에 감염시킵니다"
  },
  Event_7086_Desc = {
    Text = "부서진 차원이 점차 붕괴되면서 다른 차원의 환각이 이상한 방으로 유입됩니다."
  },
  Event_7086_Name = {
    Text = "차원 환상"
  },
  Event_7087_ChoiceDesc1 = {
    Text = "【떠나다】무작위로 1명의 깨어남체를 깨어남"
  },
  Event_7087_Desc = {
    Text = "소녀가 한순간 멈칫하다가 손을 들어 치마 끝을 스쳤다. \n“내가 너를 위해 해줄 수 있는 건…… 이것뿐이야.”"
  },
  Event_7087_Name = {
    Text = "백드레스 소녀"
  },
  Event_7088_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7088_Desc = {
    Text = "누가 말하는 건가요?\n당신은 고개를 숙여, 흐릿한 그림자 하나를 발견했습니다—그것은 당신과 똑같은 옷을 입고 있었지만, 손에는 칼을 쥔 채 당신을 향해 미소 짓고 있었습니다."
  },
  Event_7088_Name = {
    Text = "너는 찾고 싶지 않을 거야"
  },
  Event_70892_ChoiceDesc1 = {
    Text = "【순응한 육체의 기억】전투를 건너뛰고 즉시 승리하지만, Arg1 포인트의 생명력을 잃습니다."
  },
  Event_70892_ChoiceDesc2 = {
    Text = "【떠나다】 전투에 진입"
  },
  Event_70892_Desc = {
    Text = "적들이 비록 매우 강력하지만, 당신은 그들을 이기는 방법을 이미 잘 알고 있습니다."
  },
  Event_70892_Name = {
    Text = "전투 생략"
  },
  Event_7089_ChoiceDesc1 = {
    Text = "【라카쿰】"
  },
  Event_7089_ChoiceDesc2 = {
    Text = "【공격 실타래험체】"
  },
  Event_7089_Desc = {
    Text = "쿠움이 한 실타래험체의 뒷목을 물기로 물고 휘두르려는 순간, 실타래험체가 갑자기 부엉이처럼 180° 머리를 돌려 쿠움의 얼굴을 향해 쪼아댔다."
  },
  Event_7089_Name = {Text = "투기장"},
  Event_7090_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7090_Desc = {
    Text = "당신은 은 열쇠를 움켜잡고, 차원의 암류에서 본원의 부름을 감지합니다. \n정체 불명의 사악한 헬독에 맞서기 위해, 당신은 가능한 모든 힘을 빌려야 합니다."
  },
  Event_7090_Name = {
    Text = "차원 환상"
  },
  Event_7091_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7091_Desc = {
    Text = "“그 조사원에 대해서는 관장님께서 직접 심문하실타래 거예요…\n살려두기로 했어요…”\n소리가 점점 작아져 결국 어둠 속으로 사라졌다."
  },
  Event_7091_Name = {
    Text = "벽 뒤에 귀가 있다"
  },
  Event_7092_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7092_Desc = {
    Text = "무중력감이 당신을 갑자기 깨우고, 발아래의 지면은 견고하며, 당신의 발밑에 놓여 있는 것은 정교한 사각형 거울입니다."
  },
  Event_7092_Name = {
    Text = "거울 속의 거울"
  },
  Event_7093_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7093_Desc = {
    Text = "당신은 이미 발광에 빠져 구제불능이 된 자와 절대 논쟁하지 않습니다. 그것은 자정의 심문 속에서 당신의 영혼을 완전히 포식당하게 만들 테니, 그냥 내버려 두세요!"
  },
  Event_7093_Name = {
    Text = "물속 제전"
  },
  Event_7094_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7094_Desc = {
    Text = "왁스상의 얼굴은, 어떤 모습일까요? \n 당신은 눈을 감고, 머릿속에 수많은 흐릿한 얼굴들이 떠오릅니다. \n 그것들은 창백한 불꽃을 끌고 있는 촛불들처럼, 어두운 강 속에서 발현하고 사라집니다…… \n 당신은 강을 따라 끝까지 걸어가, 그곳에 유일하고 마지막 왁스상이 서 있습니다. \n 가까이 다가갔을 때, 당신은…… @2을 보았습니다."
  },
  Event_7094_Name = {
    Text = "미완성된 밀랍상"
  },
  Event_7095_ChoiceDesc1 = {
    Text = "【단검을 든 자 습격】“(Skill.Arg1)” 감염, “(RelicConfig.Arg2)” 저주받은 유물 획득"
  },
  Event_7095_ChoiceDesc2 = {
    Text = "[매복한 칼잡이](Skill.Arg1)에 두 번 감염당하고, 백은 유물 “(RelicConfig.Arg2)” 및 “(RelicConfig.Arg3)”을 획득"
  },
  Event_7095_ChoiceDesc3 = {
    Text = "[발목을 걸린 창 소유자]는 백은 유물「(RelicConfig.Arg1)」을 획득했습니다"
  },
  Event_7095_Desc = {
    Text = "세 명의 해양도약자가 당신들을 놓지 않고 물고 늘어지며, 광란에 찬 뜨거운 시선이 거의 당신의 망토를 불태울 듯합니다.\n뒤를 돌아보니, 그 셋이 각각 다르다는 것을 알게 되었습니다——\n거대한 칼을 든 해양도약자가 가장 격렬하게 소리치지만, 행동은 다소 태만합니다.\n창을 들고 있는 해양도약자는 아장아장 걷는 어린아이처럼 따라옵니다.\n단검을 꽉 쥐고 있는 해양도약자는 마지막에 뒤따르며, 입에서 나오는 기도가 그의 광신을 증명합니다."
  },
  Event_7095_Name = {
    Text = "추격하지 않기"
  },
  Event_7096_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_7096_Desc = {
    Text = "당신은 선물을 받아 조심스럽게 뜯습니다. \n 한 쌍의 눈알이 선물상자 안에 조용히 놓여 있습니다. \n “나의 눈을 당신에게 선물합니다.” \n “그가 나에게 해주었던 것처럼.”"
  },
  Event_7096_Name = {
    Text = "종막의 예Ⅵ"
  },
  Event_7097_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7097_Desc = {
    Text = "빛나는 중심을 지나 손을 뻗자, 당신은 응고된 은심을 하나 집어 들었습니다. 이 기억과 영혼의 소중한 매개체는 매우 뜨거워 이상한 색깔을 반사하고 있습니다. \n 모든 빛을 왜곡하여 섞기 전에, 타는 듯한 고통이 당신을 다시 어둠 속으로 던지게 만듭니다."
  },
  Event_7097_Name = {
    Text = "다크나이트 형광"
  },
  Event_7098_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7098_Desc = {
    Text = "너는 소년의 선물을 거절했다. \n 소년은 그의 텅 빈 눈구멍으로 당신을 바라보고 있다. 그는 조용히 한숨을 내쉬었다. \n “그럼, 안녕히 계세요.” \n 소년이 그렇게 말하고는 당신에게 인사하는 자세를 취한 후, 창밖으로 넘어갔다. \n 그는 사라졌다, 마치 날아다니는 나비처럼, 또 한 줄기 바람처럼."
  },
  Event_7098_Name = {
    Text = "종막의 예Ⅵ"
  },
  Event_7099_ChoiceDesc1 = {
    Text = "선택 보통 각인"
  },
  Event_7100_ChoiceDesc1 = {
    Text = "[귀를 받다]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7100_ChoiceDesc2 = {
    Text = "【거절 요청】3개 중 1개의 각인 획득"
  },
  Event_7100_Desc = {
    Text = "화려한 음표가 손끝에서 쏟아져 나온다.\n우울한 왁스상 피아니스트가 창가에 홀로 앉아 있다.\n자각 이후, 왁스상관은 그의 전부인 세계이다.\n그는 오랫동안 고립되어 있었고, 색다른 것을 듣고 싶어 했다. 특히…… 재즈라는 음악을.\n마지막으로 그는 자신의 한쪽 귀를 찢어내고, 당신에게 그것을 가져가 달라고 요청한다.\n“밖의 음악을 들려줘…… 주머니에 담기만 하면 돼.”"
  },
  Event_7100_Name = {
    Text = "귀를 기울여 듣다"
  },
  Event_7101_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복. [ExDesc1]"
  },
  Event_7101_ChoiceDesc2 = {
    Text = "[명상] 깨어남체 1명 깨어남하기 [ExDesc1]"
  },
  Event_7101_ChoiceDesc3 = {
    Text = "[추방] 증상 카드를 최대 3장까지 제거하고, 검은 인장 Arg2 획득하기"
  },
  Event_7101_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_7101_Name = {
    Text = "연락 지점"
  },
  Event_7101_Tips3 = {
    Text = "현재 증상 카드를 소유하고 있지 않습니다."
  },
  Event_7102_ChoiceDesc1 = {
    Text = "【수락 도전】"
  },
  Event_7102_ChoiceDesc2 = {
    Text = "[그분께 한 방]25개의 검은 인장을 획득"
  },
  Event_7102_Desc = {
    Text = "마른 형체가 그림자에서 나타나 당신의 길을 막습니다. \n 영원히 속박된 기억이 갑자기 미경에 침입하고, “N”이라고 자칭하는 형체가 손에 쥔 칩을 가지고 장난치며 애매한 신음으로 당신을 그의 게임에 초대합니다. \n 세 가지 색의 칩이 당신 앞에 펼쳐지고, 그와 한 판의 “게임”을 하지 않으면, 그는 쉽게 당신을 놓아주지 않을 것입니다."
  },
  Event_7102_Name = {
    Text = "호연시작"
  },
  Event_7103_ChoiceDesc1 = {
    Text = "[은열쇠 삽입하기]"
  },
  Event_7103_Desc = {
    Text = "과포화된 융식액 속에 무언가 숨겨져 있는 것 같다... 은열쇠로 관측해보자."
  },
  Event_7103_Name = {
    Text = "추출 지점"
  },
  Event_7104_ChoiceDesc1 = {
    Text = "【고군분투하며 깨어남】최대 생명 Arg1 상승"
  },
  Event_7104_ChoiceDesc2 = {
    Text = "[스스로 깊은 잠에 빠지다]무작위 2장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", 2장 \"(Skill.Arg2)\" 감염"
  },
  Event_7104_Desc = {
    Text = "당신은 손에 반짝이는 보물을 쥐고 있습니다. \n 그것은 가슴에서부터 당신의 온 몸으로 붙어 올라가며, 촛불의 빛을 발산하는 따뜻한 기억이 결국 뇌 속으로 쏟아져 들어옵니다. \n 팝팝하는 숯불, 난로 곁의 담요에 싸인 안락 의자, 진한 뜨거운 차, 그리고 발치에 웅크리고 있는 고양이의 배…… \n 이 편안한 졸음 속에서, 당신의 머리는 어지럽고 부드러운 세계에 빠져듭니다."
  },
  Event_7104_Name = {
    Text = "과거에 빠져있기"
  },
  Event_7105_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7105_Desc = {
    Text = "당신은 무자비하게 다른 반쪽의 필름을 꺼내었습니다. 그것들은 카메라 내부에 숨겨져 있었고, 갑자기 끌려 나왔지만, 위에 있는 장면은 당신을 오랫동안 말문이 막히게 했습니다.\n 현상되지 않은 필름은 충실타래히 기록했습니다 - 당신이 검은 진흙에 엎드려 있는 장면."
  },
  Event_7105_Name = {
    Text = "기록 무죄"
  },
  Event_7106_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7106_Desc = {
    Text = "당신은 카메라를 철저히 검사했습니다. 가죽과 검은 금이 기체에 박혀 있어 약간의 윤기 나는 광택을 발산했습니다. \n그 렌즈는 당신을 향하고 있으며, 마치 응시하고, 탐색하는 것 같습니다…"
  },
  Event_7106_Name = {
    Text = "기록 무죄"
  },
  Event_7107_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7107_Desc = {
    Text = "손바닥에 담긴 한 움큼의 달빛이 비석 위에 떨어졌다.\n무언가가 두터운 진흙 아래에 묻혀 있었고, 구경하는 인파는 이 사람이 자연적으로 죽음을 맞이하고 땅속에서 편안히 잠들 것이라고 주장했다.\n그러나 그 묻힌 진흙이 끓어올라 비명 속에서 무기력한 달덩어리가 기어 나왔다."
  },
  Event_7107_Name = {
    Text = "은월 파편"
  },
  Event_7108_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7108_Desc = {
    Text = "당신이 나비의 얇은 검은 날개를 가볍게 만지자, 나비가 날개 퍼덕이고 검은 액체로 변해 당신의 손바닥에 떨어집니다."
  },
  Event_7108_Name = {
    Text = "존재하지 않아야 할 것"
  },
  Event_7109_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7109_Desc = {
    Text = "외로운 달이 하늘에 걸려 있지만, 당신은 그 기도의 찬송가를 명확히 들을 수 있습니다. 기괴한 음조는 마치 더러운 것의 밀담 같았습니다. \n 기도가 멈추자, 당신은 떠나려 합니다. 그러나 뒤에서 하얀 허상이 빛납니다. \n “운명과 기도를 엿보는 모독자에게, 은혜와 대가는 약속대로 다가올 것이다.”"
  },
  Event_7109_Name = {
    Text = "은월 파편"
  },
  Event_7110_ChoiceDesc1 = {
    Text = "【세 점】"
  },
  Event_7110_ChoiceDesc2 = {
    Text = "【여섯 시】"
  },
  Event_7110_ChoiceDesc3 = {
    Text = "【한 점】"
  },
  Event_7110_Desc = {
    Text = "보아하니 오늘 운이 꽤 좋은 것 같아. \n주사위가 떨리며 흥분된 울림을 내기 시작했다. \n숫자 하나를 예상하기로 했다."
  },
  Event_7110_Name = {
    Text = "무한한 도박"
  },
  Event_7111_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7111_Desc = {
    Text = "이 도박은 거대한 사기입니다!\n당신은 “슝” 하고 일어섰지만, 어지러움이 몰려옵니다.\n주사위들이 시끄러운 윙윙 소리를 내며, 매혹적인 목소리가 당신의 뇌리를 맴돕니다: \n“단 한 판… 마지막 판…”"
  },
  Event_7111_Name = {
    Text = "무한한 도박"
  },
  Event_7112_ChoiceDesc1 = {
    Text = "【은심 사용】1개의 백은 제작물을 “(RelicConfig.Arg1)” 황금 유물로 업그레이드합니다"
  },
  Event_7112_ChoiceDesc2 = {
    Text = "【은심 접기】황금 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”와 “(Skill.Arg3)”에 감염되었습니다"
  },
  Event_7112_ChoiceDesc3 = {
    Text = "[서랍에 돌려놓기]25 검은 인장 획득"
  },
  Event_7112_Desc = {
    Text = "오른쪽 책상의 두 번째 서랍 안에 외롭게 놓여 있는 은심이 있다. 가볍게 만지면 폭풍의 휘파람 소리와 눈송이가 부서지는 마찰음, 흐느끼는 피리 소리가 들린다……"
  },
  Event_7112_Name = {
    Text = "고독한 은심"
  },
  Event_7113_ChoiceDesc1 = {
    Text = "【귀를 기울여 듣다】“(Skill.Arg1)” 감염, “(RelicConfig.Arg2)” 저주받은 유물 획득"
  },
  Event_7113_ChoiceDesc2 = {
    Text = "[변화를 이루어내기] 1개의 유물을 파괴하고 1개의 보상을 획득"
  },
  Event_7113_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7113_Desc = {
    Text = "모든 음악이 감동적이지 않다. \n순수한 불화음으로 이루어진 한 편의 비명이다."
  },
  Event_7113_Name = {Text = "불화음"},
  Event_7114_ChoiceDesc1 = {
    Text = "[줍기]“(Skill.Arg1)” 감염, “(RelicConfig.Arg2)” 백은 유물 획득"
  },
  Event_7114_ChoiceDesc2 = {
    Text = "[포기하기]25개의 검은 인장을 획득."
  },
  Event_7114_Desc = {
    Text = "은폐된 썩은 풀더미의 구석, 갈라진 융화자국 속에 무언가가 조용히 놓여 있습니다."
  },
  Event_7114_Name = {
    Text = "초가집 뒤에"
  },
  Event_7115_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7115_Desc = {
    Text = "그림자는 더 가까이 다가오지 않았고, 잠시 당신을 응시한 후 은빛 모래 한 줌으로 변했다."
  },
  Event_7115_Name = {
    Text = "은열쇠사용자"
  },
  Event_7116_ChoiceDesc1 = {
    Text = "【촉수 잡기】툴루의 도움을 수락"
  },
  Event_7116_Desc = {
    Text = "한숨을 내쉬고 툴루가 따라왔다. \n무거우면서 차가운 촉수가 당신을 감싸, 적진으로 혼자서 돌격하려는 끔찍한 생각을 소멸시켰다. \n“나는 현재에 한해 당신의 지원이 되어줄 것이다.”"
  },
  Event_7116_Name = {
    Text = "대행자의 약속"
  },
  Event_7117_ChoiceDesc1 = {
    Text = "【키 얻기】"
  },
  Event_7117_Desc = {
    Text = "1,2,3……\n젠킨과 책상의 거리는 10피트입니다.\n짧은 거리지만 그녀의 인생처럼 길게 느껴집니다.\n그녀는 부드러운 리본을 떠올리고, 금색의 사탕 포장지를 기억하며, 어머니의 눈물도 생각했습니다.\n그녀는 아직도 많은 것들을 생각했습니다, 정말 많은 것들을……\n여린 몸이 검은 강을 지나 조금씩 책상에 가까워졌습니다.\n키는 서랍 안에 있으며, 그것을 얻기 위해 치러야 할 대가는 매우 간단합니다: 용기, 재치, 그리고 약간의 운입니다.\n운을 제외하고 젠킨은 무엇이든 부족하지 않았습니다."
  },
  Event_7117_Name = {
    Text = "최종의 열쇠"
  },
  Event_7118_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7118_Desc = {
    Text = "한판의 도박일 뿐, 당신은 절대 지지 않을 거예요. \n각인된 무늬의 동전이 높이 던져졌다가 빠르게 떨어지며, 당신의 손바닥이 따뜻함을 흡수합니다."
  },
  Event_7118_Name = {
    Text = "유명한 도박사"
  },
  Event_7119_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7119_Desc = {
    Text = "한판의 도박일 뿐, 당신은 절대 지지 않을 거예요. \n각인된 무늬의 동전이 높이 던져졌다가 빠르게 떨어지며, 당신의 손바닥이 따뜻함을 흡수합니다."
  },
  Event_7119_Name = {
    Text = "유명한 도박사"
  },
  Event_7120_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7120_Desc = {
    Text = "한판의 도박일 뿐, 당신은 절대 지지 않을 거예요. \n각인된 무늬의 동전이 높이 던져졌다가 빠르게 떨어지며, 당신의 손바닥이 따뜻함을 흡수합니다."
  },
  Event_7120_Name = {
    Text = "유명한 도박사"
  },
  Event_7121_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7121_Desc = {
    Text = "당신은 이 엄숙한 피아노 수업에 무심코 참여하게 된다. \n 매번 한 마디를 연주할 때마다, 학생들은 힘겹게 고개를 돌리며 듣는 척을 한다. \n 그의 선생님도 살짝 몸을 숙이고, 입술을 움직이며, 둥근 눈으로 존재하지 않는 악보를 바라본다. \n 그들은 자신들이 무엇을 하고 있는지 전혀 모르고, 인간이 왜 수년간 이러한 기계적인 연습을 하는지 영원히 이해하지 못할 것이다. \n 그들은 단지 모방할 뿐이다."
  },
  Event_7121_Name = {
    Text = "피아노 수업"
  },
  Event_7122_ChoiceDesc1 = {
    Text = "[은열쇠 삽입하기]"
  },
  Event_7122_Desc = {
    Text = "과포화된 융식액 속에 무언가 숨겨져 있는 것 같다... 은열쇠로 관측해보자."
  },
  Event_7122_Name = {
    Text = "추출 지점"
  },
  Event_7123_ChoiceDesc1 = {
    Text = "[가사 식별]백은 유물 “(RelicConfig.Arg1)”를 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7123_ChoiceDesc2 = {
    Text = "【경음】3개 중 1개의 각인 획득"
  },
  Event_7123_Desc = {
    Text = "고대의 배노래가 미경에서 울려 퍼진다.\n미경에 갇힌 기억은 당신이 처음 듣는 언어로, 시전하며 파도, 하늘과 열렬한 술을 노래한다."
  },
  Event_7123_Name = {
    Text = "해양의 노래"
  },
  Event_7124_ChoiceDesc1 = {
    Text = "[까마귀 호출]20개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_7124_ChoiceDesc2 = {
    Text = "【멀리 떨어지다】"
  },
  Event_7124_Desc = {
    Text = "먹검은 새가 당신을 뚫어지게 바라보고 있습니다. 오랜 시간이 지난 후, 그들의 깃털 아래에서 무언가 떨어졌습니다……"
  },
  Event_7124_Name = {
    Text = "이단의 까마귀"
  },
  Event_7125_ChoiceDesc1 = {
    Text = "[앞으로 나가 잡음]25개의 검은 인장을 획득"
  },
  Event_7125_ChoiceDesc2 = {
    Text = "[우호적인 응답]50% 확률로 50개의 검은 인장 획득, 50% 확률로 아무것도 획득하지 않음"
  },
  Event_7125_Desc = {
    Text = "어디서 온지 모르는 고양이가 융식점액 사이에 우뚝 앉아 있고, 윤곽이 흐릿한 몸체는 그것이 정신 차원의 주민임을 나타냅니다.\n얼굴이 잘 보이지 않는 이 투영은 지혜로운 시선으로 라모나를 바라보며, 하얀 앞발을 들어 손을 흔드는 듯이 그녀에게 신호를 보냅니다."
  },
  Event_7125_Name = {
    Text = "유동인구"
  },
  Event_7126_ChoiceDesc1 = {
    Text = "【북쪽으로 미친 듯이 달리다】"
  },
  Event_7126_ChoiceDesc2 = {
    Text = "【소리 무시】"
  },
  Event_7126_Desc = {
    Text = "적의 공격이 갑자기 뒤에서 쏟아져 내리며, 칼날이 여러 번 망토를 스치고 지나가, 부두에 머물고 있는 갈매기 떼를 놀라게 했다.\n“북쪽으로… 아니면 배에 올라타….”\n아무리 멍청한 사람이라도, 어떤 힘이 어둠 속에서 당신을 도와주고 있다는 것을 깨달을 수 있다."
  },
  Event_7126_Name = {
    Text = "북쪽으로 계속 진행"
  },
  Event_7127_ChoiceDesc1 = {
    Text = "[태양을 듣다]백은 유물“(RelicConfig.Arg1)”획득"
  },
  Event_7127_ChoiceDesc2 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7127_Desc = {
    Text = "현실타래과 환상의 얽힘 속에서, 천체는 정해진 궤도를 따라 영원히 회전한다.\n수없이 스쳐 지나간 순간들이 기이하고 기교활한 곡조를 연주한다……"
  },
  Event_7127_Name = {
    Text = "별빛 소리"
  },
  Event_7128_ChoiceDesc1 = {
    Text = "[슬픔과 함께 떠나다]카드를 복제합니다. 만약 증상 카드를 복제하면, 75개의 검은 인장을 획득합니다."
  },
  Event_7128_ChoiceDesc2 = {
    Text = "[분노와 함께 떠나기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7128_Desc = {
    Text = "액체가 동공에서 분출되어 차갑고 거세게 일부 영혼을 휩쓸고 갔다."
  },
  Event_7128_Name = {
    Text = "메타의 눈물"
  },
  Event_7129_ChoiceDesc1 = {
    Text = "【깊은 회랑】"
  },
  Event_7129_ChoiceDesc2 = {
    Text = "[배도이치]획득 25 검은 인장"
  },
  Event_7129_Desc = {
    Text = "창백한 월광은 시간의 흐름을 무시하고 조용한 회랑 위에 쏟아져 내렸다. \n문동은 월광의 비추임에 따라 기괴한 빛을 발했다."
  },
  Event_7129_Name = {
    Text = "조용한 회랑"
  },
  Event_7130_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7130_Desc = {
    Text = "당신은 이 왁스상을 수리하기로 결정했습니다.\n왁스상 주변에는 몇 가지 도구가 산재해 있었고, 당신은 “프루시안 블루”라는 염료를 선택했습니다.\n그것은 마치 병에 걸린 듯 파란색이었습니다."
  },
  Event_7130_Name = {
    Text = "미완성된 밀랍상"
  },
  Event_7131_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7131_Desc = {
    Text = "농포가 날카롭고 소름 끼치는 울음소리를 내며, 귀 뒤에서는 존재해서는 안 되는 울부짖는 바람 소리, 환각 같은 피리 소리, 농액이 밀려오는 금지된 소리가 들려옵니다. \n 농포는 기괴하게 경련을 일으킨 후, 경직되어 고요한 침묵 속으로 빠져들었습니다. 이 광경을 목격한 당신의 옆에 있는 깨어남체는 마치 어떤 소명의 영향을 받은 듯 보입니다."
  },
  Event_7131_Name = {
    Text = "기괴한 농포"
  },
  Event_7132_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7132_Desc = {
    Text = "당신의 손끝이 조각상을 만지면서, 때때로 예상치 않게 부드럽고 움푹 들어간 부분을 느끼지만, 당신은 항상 그것이 착각이라고 생각했습니다."
  },
  Event_7132_Name = {
    Text = "조각낸 잔해"
  },
  Event_7133_ChoiceDesc1 = {
    Text = "【그녀를 위해 눈물을 흘리다】"
  },
  Event_7133_ChoiceDesc2 = {
    Text = "【그녀에게 기도하기】"
  },
  Event_7133_Desc = {
    Text = "몸이 배의 난간에 닿는 순간, 소속되지 않은 기억들이 머릿속에 쏟아져 들어왔다. \n사람들은 그녀에게 성스러운 흰 치마를 입히고 보석으로 정교하고 우아하게 꾸며주었으며, 사람들은 그녀를 높은 제단에 올렸다. 작은 마을 주민들이 발 아래 엎드려 경배하고 있었다. \n그것은 희망으로 가득 찬 눈들이었다: 수레주인은 그녀가 항해를 보호해주기를 바라며, 어민은 바람과 파도가 없는 어획 시즌을 맞이하기를 바라며, 더 많은 마을 주민들은 1년의 순조로움을 얻기를 희망했다. \n경배하는 인파 속에는 그녀의 어린 시절 친구도 있고, 매일 함께한 부모와 형제들도 있었다. \n그녀는 아무것도 원하지 않았고, 자신이 무엇을 원하는지도 몰랐다. \n수동적으로 소원을 응답하는 것은 그녀의 삶에서 유일한 의무인 것처럼 보였다."
  },
  Event_7133_Name = {
    Text = "항전전의식"
  },
  Event_7134_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7134_Desc = {
    Text = "그 잔해된 몸의 창백한 눈가 천천히 움직이며 당신의 떠나는 뒷모습을 바라보다가 씁쓸한 미소를 지었다."
  },
  Event_7134_Name = {
    Text = "조각낸 잔해"
  },
  Event_7135_ChoiceDesc1 = {
    Text = "【주동적으로 맞서다】저주받은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7135_ChoiceDesc2 = {
    Text = "[저항을 포기하다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7135_ChoiceDesc3 = {
    Text = "[빨리 도망가기]획득: 50개의 검은 인장"
  },
  Event_7135_Desc = {
    Text = "몇 개의 왁스 조각 흙이 당신의 길을 막고 있다. \n그들은 비뚤어지고, 얼굴이 거칠며, 보기에 로저스가 만들었을 만한 수준이 아니다. \n“명령……대인의 명령……”"
  },
  Event_7135_Name = {Text = "습작"},
  Event_7136_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7136_Desc = {
    Text = "당신은 용감하게 눈을 바라보기로 선택합니다.\n그들은 어둠 속에서 반짝이는 찬란한 별들입니다.\n그 후 그들은 웃기 시작하더니 수많은 초승달로 변했습니다.\n“당신은 시선을 두려워하지 않네요. 당신은 또한 두려워할 필요가 없습니다…\n오랜만이에요, @2.”\n사라지기 전에 그들은 당신에게 작은 선물을 주며 “재회의 기념”으로 삼았습니다."
  },
  Event_7136_Name = {Text = "눈"},
  Event_7137_ChoiceDesc1 = {
    Text = "[스위치 켜기] 시야 확대 하기 [ExDesc1]"
  },
  Event_7137_Desc = {
    Text = "먼저 온 사람들이 남겨 둔 조명 장치로, 주변의 검은 안개를 몰아낼 수 있다. \n주변의 검은 안개는 규칙적인 파동을 일으키고 있다. 마치 숨결에 반응하는 것처럼."
  },
  Event_7137_Name = {Text = "조명등"},
  Event_7138_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7138_Desc = {
    Text = "너의 등에서 투명한 날개가 펼쳐져, 회전하며 까마귀와 함께 고요한 바다 속으로 흘러든다."
  },
  Event_7138_Name = {
    Text = "군어치의 소리"
  },
  Event_7139_ChoiceDesc1 = {
    Text = "【소멸시킨다】「변이의 심장」 획득"
  },
  Event_7139_Desc = {
    Text = "길가에 누군가 버려진 기형적인 농포는 표면에서 불결한 기름진 녹색 광채를 흐르며, 지금은 불안하게 변형되어 꿈틀거리고 있다.\n몬스터에 비해, 그것은 마치 강한 햇볕 아래에서 타오르는 아이스크림처럼, 곧 끈적한 탁한 물로 녹아내려 공기 중으로 사라질 예정이다."
  },
  Event_7139_Name = {
    Text = "기괴한 농포"
  },
  Event_7140_ChoiceDesc1 = {
    Text = "【손으로 귀를 막은 것을 내려놓다】“(Skill.Arg1)”에 감염되었습니다. 보상을 하나 선택하세요"
  },
  Event_7140_ChoiceDesc2 = {
    Text = "【한 마리의 까마귀를 잡다】“(Skill.Arg1) ”을(를) 획득했습니다. 보상을 하나 선택하세요"
  },
  Event_7140_ChoiceDesc3 = {
    Text = "[눈을 감다]50 검은 인장 획득"
  },
  Event_7140_Desc = {
    Text = "날카로운 포효, 끝이 없는 날카로운 포효——\n 까마귀의 노래하는 자가 검고 빛나는 털을 덮고, 뾰족한 부리 위에 차가운 빛이 비치며, 날카로운 슬픔의 비명이 당신의 고막을 여러 번 찢어냅니다. \n 귀를 막고 있는 손을 내려놓으세요! \n 밤에 흥청망청 노래하는 까마귀 무리가 당신의 웅크린 몸 안에, 그 단련되지 않은 떨림을 마음껏 마시고 싶어합니다. \n"
  },
  Event_7140_Name = {
    Text = "군까마귀의 노래"
  },
  Event_7141_ChoiceDesc1 = {
    Text = "【떠나다】아무런 발견이 없습니다"
  },
  Event_7141_Desc = {
    Text = "당신이 찾는 사람이 아닙니다"
  },
  Event_7141_Name = {Text = "2_6임시"},
  Event_7142_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7142_Desc = {
    Text = "당신은 계속 전진하기로 선택했습니다. \n그저 작은 고민일 뿐, 그 왁스상 예술이 당신에게 준 정신적 및 물리적인 데미지에 비하면 아무것도 아닙니다. \n당신은 더 위대한 일을 해야 합니다."
  },
  Event_7142_Name = {
    Text = "발자국 소리"
  },
  Event_7143_ChoiceDesc1 = {
    Text = "【문제 지적】3장의 명령 카드 중 1장을 선택하여 각인 획득: 「(EnchantConfig.Arg1)」"
  },
  Event_7143_Desc = {
    Text = "“왜 그래! 그렇게 남의 상처를 건드리는 걸 좋아해?” \n “그래! 지금 나는 갑자기 스물다섯 살 더 늙었어! 이제 나를 머피 누나라고 불러야 해!”"
  },
  Event_7143_Name = {
    Text = "갇힌 생명"
  },
  Event_7144_ChoiceDesc1 = {
    Text = "[떠나기]3개 중 1개의 백은 유물을 획득하고, “(Skill.Arg1)”에 감염되다"
  },
  Event_7144_Desc = {
    Text = "소녀의 얼굴은 월광처럼 고요했고, 그녀는 당신에게 대답하지 않았지만 손에 든 나침반을 높이 들었다. 그녀는 떨리고 있었고, 작은 나침반을 들기 위해 자신의 모든 생명을 다 쓴 것 같았다."
  },
  Event_7144_Name = {
    Text = "백드레스 소녀"
  },
  Event_7145_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7145_Desc = {
    Text = "“맛있어! 맛있어!” 까마귀가 괴기하게 웃으며, 부패한 냄새가 펼친 양날개와 함께 당신의 코로 퍼져 나갔다."
  },
  Event_7145_Name = {
    Text = "저주받은 까마귀"
  },
  Event_7146_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7146_Desc = {
    Text = "내가 말하는데, 소음은 확실타래한 신세대의 본보기야.\n그것들은 규칙 없는 박자와 사람을 충돌하게 만드는 멜로디를 단단하게 내며 세상에 활개를 치고 다니지.\n연민도, 동요도, 타협도 없어.\n규칙을 싫어하고, 주제를 배제하며, 소음은 결코 다른 사람을 즐겁게 하지 못 해——\n물론, 여기에는 우리의 밀랍인형 장인도 포함되지."
  },
  Event_7146_Name = {
    Text = "나쁜 취향"
  },
  Event_7147_ChoiceDesc1 = {
    Text = "【길 안내】"
  },
  Event_7147_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7147_Desc = {
    Text = "누군가가 당신의 옷자락을 살짝 당기고 있다. \n 방금 전에 본 소년이다. 그는 구석에 쪼그리고 앉아 우울하게 당신을 바라보고 있다. \n “나는 학원의 공연에 참가하고 싶어. \n 그런데, 무대로 가는 길을 찾을 수가 없어.”"
  },
  Event_7147_Name = {
    Text = "종막의 예Ⅱ"
  },
  Event_7148_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7148_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7148_Desc = {
    Text = "코끝에 익숙한 냄새가 느껴졌다. 집 같은 편안함과 만족감을 주었다. 식당의 향기를 다시 한 번 맡으려고 할 때, 그 향기는 전혀 남아있지 않았다."
  },
  Event_7148_Name = {
    Text = "이상한 연결"
  },
  Event_7149_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7149_Desc = {
    Text = "그들은 따뜻한 색깔입니다. \n열정적이고, 부드럽고, 애정 어린 색깔입니다. \n그들은 여자아이에게 추억에 남는 포옹을 주고 바람처럼 사라졌습니다."
  },
  Event_7149_Name = {
    Text = "추억의 색깔"
  },
  Event_7150_ChoiceDesc1 = {
    Text = "【당신은 도대체 누구입니까?】"
  },
  Event_7150_ChoiceDesc2 = {
    Text = "【어떻게 생각을 바꿀까요?】"
  },
  Event_7150_Desc = {
    Text = "긴 머리의 남자가 다시 여러분의 길을 막고 서 있습니다. 지난번의 경험이 있었기에, 라모나의 표정이 좋지 않습니다.\n“조금 진정하세요, 친구.” 남자가 천천히 입을 열었습니다. 그의 목소리는 매력적이고 매혹적이며, 발음 방식은 좁은 기도를 통해 기류가 흐르는 듯하고, 쉿쉿하는 마찰 소리가 섞여 있었습니다.\n“나는 꽤 오랫동안 관찰해왔습니다. 사고 방식을 전환해야 목표에 가까워질 수 있습니다.”"
  },
  Event_7150_Name = {
    Text = "이상한 여행동반자Ⅲ"
  },
  Event_7151_ChoiceDesc1 = {
    Text = "【나는 찾고 있어】최대 생명을 Arg1 점 증가시키다"
  },
  Event_7151_ChoiceDesc2 = {
    Text = "[나는 회피 중]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7151_Desc = {
    Text = "“나는 누군가가 찾고 있는 것을 봤다, 찾을 수 없는 것, 슬픔의 대립하는 것, 진실타래이라고 불리는 것. \n나는 누군가가 피하고 있는 것을 봤다, 피할 수 없는 것, 숨겨진 끔찍한 것, 진실타래이라고 불리는 것. \n당신은 어느 쪽인가?”"
  },
  Event_7151_Name = {
    Text = "추적하는 물건"
  },
  Event_7152_ChoiceDesc1 = {
    Text = "[정밀 검사]백은 유물을 황금 유물「(RelicConfig.Arg1)」로 업그레이드합니다"
  },
  Event_7152_ChoiceDesc2 = {
    Text = "【시도 청취】황금 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」 및 「(Skill.Arg3)」에 감염되었습니다"
  },
  Event_7152_ChoiceDesc3 = {
    Text = "[조심히 보관하세요]25 검은 인장 획득"
  },
  Event_7152_Desc = {
    Text = "앞의 안개가 작은 물체에 의해 밝혀졌습니다. 그것은 유리나 결정체의 파편처럼 보이는데, 그 안에는 수많은 눈에 띄는 혹은 어두운 색채가 흐르고 있습니다."
  },
  Event_7152_Name = {
    Text = "우리의 추억"
  },
  Event_7153_ChoiceDesc1 = {
    Text = "[수락합니다]승리하면 백은 유물 획득, 실타래패하면 증상 획득. 승리나 실타래패 여부에 관계없이 후속 조사에는 영향을 주지 않습니다."
  },
  Event_7153_ChoiceDesc2 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7153_Desc = {
    Text = "거울 속의 사람은 누구인가요? \n 그가 당신과 동주파의 호흡, 같은 주파수의 심장을 가지고 있으며, 같은 기묘한 나쁜 아이디어를 공유하고 있습니다. \n 미경의 장난인지, 아니면 차원을 넘는 그림자인가요? \n 이것은 환상적인 도전 초대인 것 같네요?"
  },
  Event_7153_Name = {
    Text = "영혼 공명"
  },
  Event_7154_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7154_Desc = {
    Text = "시선은 역사와 시간을 초월합니다. 그것은 비선형일 수도 있으며, 행성이 탄생하기 전의 카오스에서 당신을 내려다보고 있을지도 모릅니다. \n또는 미래의 어느 날 당신을 기다리고 있을지도 모릅니다."
  },
  Event_7154_Name = {
    Text = "의심스럽게 보기"
  },
  Event_7155_ChoiceDesc1 = {
    Text = "[수령]획득 50 검은 인장"
  },
  Event_7155_Desc = {
    Text = "거기는 아무것도 없고, 검은 액체가 지상에 흐르며 무엇도 반영하지 않는다. \n네 착각일까? 너는 무언가가 손가락 사이로 스쳐 지나가는 느낌을 받는다."
  },
  Event_7155_Name = {
    Text = "거울 아래"
  },
  Event_7156_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7156_Desc = {
    Text = "“당신은 정말 후한 분이세요, 오늘, 내일, 모레도 모두 소원이 이루어지길 바랍니다.” \n“참으로, 우리는 한 번성 거래를 하는 거예요......” \n여신은 만족스럽게 입을 다물고, 아쉬워하며 당신과 작별 인사를 나누었습니다."
  },
  Event_7156_Name = {
    Text = "선녀의 축복"
  },
  Event_7157_ChoiceDesc1 = {
    Text = "【지갑을 돌려줘!】3개 중 1개의 각인 획득"
  },
  Event_7157_ChoiceDesc2 = {
    Text = "[망설임]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7157_Desc = {
    Text = "“와, 네 지갑을 가져와!” 멀리서 아이들이 손을 흔들고 있었습니다. \n 당신은 앞으로 달려가며 손을 내밀었을 때, 머릿속에서 갑자기 거대하고 혼란스러운 소음이 울려 퍼졌습니다. \n “어디서 온 더러운 아이야!” \n “길거리의 작은 쥐가, 어떻게 공작부인의 얇은 치마를 건드릴 수 있어!” \n “그를 내쫓아!” \n “동전 가져왔어? 동전 없으면 검은 빵도 가져갈 수 없어!”"
  },
  Event_7157_Name = {Text = "무의 책"},
  Event_7158_ChoiceDesc1 = {
    Text = "【추적하는 노래】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7158_ChoiceDesc2 = {
    Text = "【따라서 노래하기】감염“(Skill.Arg1)”, 재각인, 최대 2회 수행"
  },
  Event_7158_Desc = {
    Text = "먼 곳의 노래가 산산조각 나 별가루가 된다:\n“나는 밤거리의 더러운 물웅덩이를 저주한다. 무너진 벽 기슭에는 부패한 꽃이 달려 있고, 사슬이 뇌에 감겨 진흙탕에 빠지며, 짙은 안개가 내 존재를 지우기 전에, 황혼은 가장 깊은 @2에 잠길 것이다.”"
  },
  Event_7158_Name = {
    Text = "백질 저주"
  },
  Event_7159_ChoiceDesc1 = {
    Text = "[공양 남기기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7159_ChoiceDesc2 = {
    Text = "[그분을 데려가기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7159_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7159_Desc = {
    Text = "당신이 가까워지면, 무질서한 카오스 영혼이 진창에서 갑자기 나타납니다. \n 검은 상체가 당신을 꽉 감싸고, 그는 울면서 애원합니다 — \n 제물을 바치거나, 그를 떠나게 해달라고."
  },
  Event_7159_Name = {
    Text = "카오스 정령"
  },
  Event_7160_ChoiceDesc1 = {
    Text = "【공물 남기기】무작위로 1장의 카드 각인 품질을 향상시킵니다"
  },
  Event_7160_ChoiceDesc2 = {
    Text = "[데리고 떠나다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_7160_Desc = {
    Text = "당신이 가까워지면, 무질서한 카오스 영혼이 진창에서 갑자기 나타납니다. \n 검은 상체가 당신을 꽉 감싸고, 그는 울면서 애원합니다 — \n 제물을 바치거나, 그를 떠나게 해달라고."
  },
  Event_7160_Name = {
    Text = "카오스 정령"
  },
  Event_7161_ChoiceDesc1 = {
    Text = "[손을 흔들어 쫓기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7161_ChoiceDesc2 = {
    Text = "【임의로 머무르기】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7161_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7161_Desc = {
    Text = "나비의 날개는 검은 슬라임을 끌며 높낮이로 흔들리며 날아갔고, 날개에서 흘러나온 층층의 검은 슬라임은 굳어진 후 바람에 의해 벗겨졌다. \n그것은 지쳐서 당신의 코끝에 멈추었다."
  },
  Event_7161_Name = {
    Text = "검은 액체 나비"
  },
  Event_7162_ChoiceDesc1 = {
    Text = "[손을 흔들어 쫓기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7162_ChoiceDesc2 = {
    Text = "[임의로 머물기]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7162_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7162_Desc = {
    Text = "나비의 날개는 검은 슬라임을 끌며 높낮이로 흔들리며 날아갔고, 날개에서 흘러나온 층층의 검은 슬라임은 굳어진 후 바람에 의해 벗겨졌다. \n그것은 지쳐서 당신의 코끝에 멈추었다."
  },
  Event_7162_Name = {
    Text = "검은 액체 나비"
  },
  Event_7163_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7163_Desc = {
    Text = "“나는 용기를 보았고, 의지를 보았으며, 별처럼 빛나는 정신을 보았다. 밀랍으로 봉인된 그 기억을 향해 전진하면 당신은 반드시 소원을 이루게 될 것이다.”"
  },
  Event_7163_Name = {
    Text = "추적하는 물건"
  },
  Event_7164_ChoiceDesc1 = {
    Text = "[그냥 머물게 두기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7164_ChoiceDesc2 = {
    Text = "[손을 흔들어 쫓아내기]백은 유물“(RelicConfig.Arg1)”을(를) 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7164_ChoiceDesc3 = {
    Text = "[접근 나비]획득: 25개의 검은 인장"
  },
  Event_7164_Desc = {
    Text = "당신들은 차가운 바람이 휘몰아치는 요양원 안에서, 이 계절에 존재해서는 안 되는 검은색 나비가 날아왔습니다. \n 나비의 날개는 검은 슬라임을 끌며 높낮이로 흔들리며 날아갔고, 날개에서 흘러나온 층층의 검은 액체는 굳어진 후 바람에 의해 벗겨졌습니다. \n 그것은 지쳐서 당신의 손끝에 멈추었습니다."
  },
  Event_7164_Name = {
    Text = "존재하지 않아야 할 것"
  },
  Event_7165_ChoiceDesc1 = {
    Text = "[떠나기]3개 중 1개의 백은 유물을 획득하고, “(Skill.Arg1)”에 감염되다"
  },
  Event_7165_Desc = {
    Text = "당신은 피로감을 느끼기 시작합니다. \n의식이 당신을 이끌고, 연못을 넘어, 높은 산을 넘어, \n태양 너머로, 광년 너머로, \n유일무이한......우주의 요람으로 날아갑니다."
  },
  Event_7165_Name = {
    Text = "종막의 예 Ⅳ"
  },
  Event_7166_ChoiceDesc1 = {
    Text = "【다 찾아봐】"
  },
  Event_7166_Desc = {
    Text = "거대한 그림자가 너를 완전히 감싸고, 비린내 나는 침이 너를 흠뻑 적셨다. \n “소년쥐, 빨리 와. 잠깐만……” \n “나는 너를 먹고 싶다는 생각이 전혀 없다고 맹세해……” \n “너의 살찐 배를 한 번도 더 바라보지 않겠어!”"
  },
  Event_7166_Name = {
    Text = "소재12호"
  },
  Event_7167_ChoiceDesc1 = {
    Text = "【다 찾아봐】"
  },
  Event_7167_Desc = {
    Text = "시든 왁스상의 철학자가 담배를 피우고, 하얀 연기 속에 감싸여 있다. \n“저편은 존재하지만 알 수 없으니, 저편은 알 수 없다.” \n“이 세상을 게임으로 상상해보세요…… \n당신이 찾고 있는 것은 아마도 지도 반대편에 있을 것입니다.”"
  },
  Event_7167_Name = {
    Text = "소재 45호"
  },
  Event_7168_ChoiceDesc1 = {
    Text = "【다 찾아봐】"
  },
  Event_7168_Desc = {
    Text = "“죄송합니다, 의도한 것이 아닙니다……”\n“저는 쥐를 좋아하지 않습니다. 쥐의 문제는 그들이 인간을 전혀 두려워하지 않는다는 것입니다……”\n수염이 덥수룩한 노인이 구석에 누워, 우울한 눈으로 당신을 응시하고 있다.\n“물론, 여러분은 매우 진취적입니다. \n좋은 일이지만, 재앙을 피하기에는 아직 부족합니다…”"
  },
  Event_7168_Name = {
    Text = "소재 4호"
  },
  Event_7169_ChoiceDesc1 = {
    Text = "[저주 보여주기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7169_ChoiceDesc2 = {
    Text = "【거절한 까마귀】3개 중에서 1개의 각인을 획득"
  },
  Event_7169_ChoiceDesc3 = {
    Text = "【무시】"
  },
  Event_7169_Desc = {
    Text = "검은색이고 병든 여러 개의 머리를 가진 까마귀가 등불 교도의 검은 망토에서 날아나와 당신의 어깨에 앉는다. \n“내 머리 보이세요? 저주를 맛보면 새로운 머리가 생깁니다. 저주를 보여주세요!”"
  },
  Event_7169_Name = {
    Text = "저주받은 까마귀"
  },
  Event_7170_ChoiceDesc1 = {
    Text = "【응답 호출】1장의 명령 카드를 삭제하고, Arg1 포인트의 생명을 회복합니다"
  },
  Event_7170_ChoiceDesc2 = {
    Text = "【나는 도주 중이 아니다】황금 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7170_Desc = {
    Text = "너는 골목에서 급히 달리고 있다. 아드레날린이 자극되고, 젖산이 생성되며, 포도당이 소모된다… 혼돈이 너의 뇌를 침식하고, 너의 사고를 점령하며, 오색찬란한 환상 속에서 너를 종착점으로 도망치도록 재촉한다. \n 맞아, 도주. 만약 네가 정말 도망치고 있지 않다면, 너를 기다리고 있는 것은 왜 혼돈과 공허, 아무것도 얻지 못하는 것과 무의미한 결말일까?"
  },
  Event_7170_Name = {Text = "달리기"},
  Event_7171_ChoiceDesc1 = {
    Text = "【추적 소리의 출처】"
  },
  Event_7171_ChoiceDesc2 = {
    Text = "【부르기 리리와 쿰】"
  },
  Event_7171_Desc = {
    Text = "차원 통로의 먼 곳에서 깊고 거친 목소리가 들려오며, 공포와 기대, 불안이 섞여 있는 것처럼 여러분을 부르는 것 같습니다. 그 다음으로는 여자아이의 모호한 속삭임이 들리고, 이후 두 가지 소리가 모두 점점 작아집니다."
  },
  Event_7171_Name = {
    Text = "지침의 소리"
  },
  Event_7172_ChoiceDesc1 = {
    Text = "[획득하기]"
  },
  Event_7172_Desc = {
    Text = "물은빛 은색 물질로, 융식 점액에서 추출되어 강력한 정신력을 내포하고 있으며, 주로 의식에서 더 많은 깨어남체를 링크하는 데 사용됩니다."
  },
  Event_7172_Name = {Text = "은심"},
  Event_7173_ChoiceDesc1 = {
    Text = "【그에게 길을 비켜 주라고 하세요】"
  },
  Event_7173_ChoiceDesc2 = {
    Text = "【신분 확인】"
  },
  Event_7173_Desc = {
    Text = "당신들은 어두운 차량에 들어섰고, 이상한 감정이 가슴에 떠올랐습니다.\n이 차량은 텅 비어 있었고, 승객들은 이미 도망쳐 갔으며, 바닥에는 몬스터의 잔해가 흩어져 점차 사라지고 있었습니다.\n차량의 중앙에는 그 남자가 서 있었습니다.\n“나는 세상에 인연이 존재한다고 믿으며, 그 인연이 우리를 같은 지하철에 태웠다”고 말했습니다."
  },
  Event_7173_Name = {
    Text = "이상한 여행동반자Ⅳ"
  },
  Event_7174_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7174_Desc = {
    Text = "“당신의 눈이 정말 아름다워요, 별처럼요.”\n샤롯트는 킥킥 웃으며, 광란으로 떠돌던 머리카락이 부드럽게 늘어졌습니다.\n“학교에서 분명 인기가 많겠네요, 저도 당신이 좋아요.”\n떠나기 전에 그녀는 당신의 이마에 입맞춤을 했습니다.\n당신은 몸이 따뜻해지는 것을 느꼈고, 뭔가가 달라진 것 같았습니다."
  },
  Event_7174_Name = {
    Text = "조사원의 그림자"
  },
  Event_7175_ChoiceDesc1 = {
    Text = "【읽기】3장의 명령 카드 중 1장을 선택하여 각인 획득：“(EnchantConfig.Arg1)”"
  },
  Event_7175_ChoiceDesc2 = {
    Text = "[수입 수하물]「(Skill.Arg1)」 감염, 유물 획득: 「(RelicConfig.Arg2)」"
  },
  Event_7175_Desc = {
    Text = "한 장의 누렇게 변색된 종이가 등불 교도들의 겉옷 아래에서 떨어졌다.\n종이 위에는 모양이 특이한 괴상한 텍스트가 빽빽하게 적혀 있었고, 일부는 상형 문자처럼 보였으며, 일부는 이상하게 위로 올라갔고, 일부 글자는 심지어 겹쳐져 있어서 겨우 몇 개의 글자만 알아볼 수 있었다."
  },
  Event_7175_Name = {
    Text = "밀령·상"
  },
  Event_7176_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7176_Desc = {
    Text = "너는 말한다: “아, 샤롯트! 안 돼!”\n샤롯트의 머리카락이 미친 듯이 꿈틀거렸다. 그녀가 화났다.\n“내가 증명해 보일게! 내 능력을 봐!”"
  },
  Event_7176_Name = {
    Text = "조사원의 그림자"
  },
  Event_7177_ChoiceDesc1 = {
    Text = "[감염“(Skill.Arg1)”, 획득 백은 유물“(RelicConfig.Arg2)”]"
  },
  Event_7177_ChoiceDesc2 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7177_Desc = {
    Text = "이벤트 302(개발 중), 최종 효과가 아님"
  },
  Event_7177_Name = {
    Text = "이벤트 302 (개발 중)"
  },
  Event_7178_ChoiceDesc1 = {
    Text = "[수신 요청]『(Skill.Arg1)』 감염, 『(RelicConfig.Arg2)』 백은 유물 획득"
  },
  Event_7178_ChoiceDesc2 = {
    Text = "[거절 요청]25 검은 인장 획득"
  },
  Event_7178_Desc = {
    Text = "턱뼈가 삐걱거리며 소리를 내고, 그 소리는 어떤 규칙적인 리듬을 가지고 있으며, 당신의 동료는 마침 암호학에 대한 지식을 조금 알고 있습니다. \n 해독된 문자는 다음과 같습니다: \n “안녕하세요, 저를 @2 박사라고 불러 주세요. 저는 한때 수집가이자 자연사학자였습니다… \n (여기서는 장황한 경력 및 직함 소개가 생략됩니다) \n 요컨대, 저의 반쪽을 찾아주실타래 수 있나요? 그것은 작은 위턱뼈입니다. \n 그것만 찾으면, 저의 개인 보물창고가 당신에게 열릴 것입니다.”"
  },
  Event_7178_Name = {
    Text = "각지락거림"
  },
  Event_7179_ChoiceDesc1 = {
    Text = "[100방 투자]“(Skill.Arg1)” 감염, “(RelicConfig.Arg2)” 백은 유물 획득"
  },
  Event_7179_ChoiceDesc2 = {
    Text = "[5개의 피시를 투입]25개의 검은 인장을 획득합니다."
  },
  Event_7179_Desc = {
    Text = "자수 지갑이 꿈틀거리며 당신에게 검은 입을 벌립니다.\n부유한 주인과 헤어진 이후로, 그것은 수십 년 동안 굶주려 있었고, 이제 배를 채울 때가 급합니다.\n당신은 지갑 안을 들여다보았고, 그곳은 텅 비어 있었으며, 바닥이 보이지 않는 짙은 어둠만이 있었습니다."
  },
  Event_7179_Name = {
    Text = "욕심쟁이 지갑"
  },
  Event_7180_ChoiceDesc1 = {
    Text = "【은 확고한 결의입니다】1장 명령 카드를 삭제하고, Arg1 점 생명을 회복합니다"
  },
  Event_7180_ChoiceDesc2 = {
    Text = "【성공에 대한 갈망】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7180_Desc = {
    Text = "“두 명의 고집 센 녀석들, 빈민원이 이미 위험해졌어,” 통신기에서 돌의 목소리가 갑자기 들려왔다, “너희들은 다음 단계로 어떻게 행동할 계획이야, 그녀의 머리를 꿰매줄 건가?”\n“지금은 농담할 때가 아니야, 돌!”\n“알아, 들려.” 돌이 말했다, “차분히, 성공의 열쇠가 뭔지 알고 있어?”"
  },
  Event_7180_Name = {
    Text = "로그스의 법칙"
  },
  Event_7181_ChoiceDesc1 = {
    Text = "[감염“(Skill.Arg1)”, 획득 백은 유물“(RelicConfig.Arg2)”]"
  },
  Event_7181_ChoiceDesc2 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7181_Desc = {
    Text = "이벤트 304(개발 중), 최종 효과가 아닙니다"
  },
  Event_7181_Name = {
    Text = "이벤트 304 (개발 중)"
  },
  Event_7182_ChoiceDesc1 = {
    Text = "[감염“(Skill.Arg1)”, 획득 백은 유물“(RelicConfig.Arg2)”]"
  },
  Event_7182_ChoiceDesc2 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7182_Desc = {
    Text = "이벤트 305(개발 중), 최종 효과가 아님"
  },
  Event_7182_Name = {
    Text = "이벤트 305(개발 중)"
  },
  Event_7183_ChoiceDesc1 = {
    Text = "【전화기 놓기】3개 중 1개 고급 각인 획득"
  },
  Event_7183_ChoiceDesc2 = {
    Text = "【전화 받기】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7183_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7183_Desc = {
    Text = "당신들은 열차장의 휴식실타래을 지나가는데, 은밀한 구석에서 전화벨이 선명하게 울렸다."
  },
  Event_7183_Name = {
    Text = "열차 전화"
  },
  Event_7184_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7184_Desc = {
    Text = "빛이 어두워졌지만, 진실타래로 존재하고 있다. \n이렇게 어두운 은심은 소환 깨어남체가 어렵지만, 강화에 사용하기는 매우 좋다—— 이른바 은심테크놀로지가 바로 이런 것이다."
  },
  Event_7184_Name = {
    Text = "존재의 증명"
  },
  Event_7185_ChoiceDesc1 = {
    Text = "【여성 초상화】무작위로 1장의 카드 각인 품질을 향상시킵니다"
  },
  Event_7185_ChoiceDesc2 = {
    Text = "[왁스상 가족사진]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_7185_Desc = {
    Text = "왁스상관 내에는 동시에 많은 그림 작품들이 소장되어 있습니다.\n인물, 풍경, 정물, 사실타래적인 것, 추상적인 것……\n그것들은 본래 단조로운 벽면을 장식하여 지루하지 않게 만듭니다.\n당신의 시선은 그 중 하나에 깊이 끌리는데, 그것은 한 점——"
  },
  Event_7185_Name = {
    Text = "초상화 회랑"
  },
  Event_7186_ChoiceDesc1 = {
    Text = "【계속 넘기기】랜덤 1장의 명령 카드에 각인 획득: 「(EnchantConfig.Arg1)」"
  },
  Event_7186_ChoiceDesc2 = {
    Text = "【떠나다】Arg1 포인트 최대 생명 증가, 감염“(Skill.Arg2)”"
  },
  Event_7186_Desc = {
    Text = "무게를 재기 위한 저울입니다. \n그 뒤에는 수많은 장기가 붉은 포름알데히드에 담가져 있습니다. \n그들은 정갈하게 선반 위에 쌓여 있습니다. \n당신은 옆에 놓인 노트를 집어 들고 펼쳐봅니다: \n“심장: 226.8g, 뇌: 1417.5g……”"
  },
  Event_7186_Name = {
    Text = "기관 등록"
  },
  Event_7187_ChoiceDesc1 = {
    Text = "【선물 열기】특수 카드 획득"
  },
  Event_7187_Desc = {
    Text = "아이의 허상은 당신 앞에서 스쳐 지나갔고, 당신은 그것이 진짜 아이인지, 아니면 미경 속의 어떤 정신의 투영인지 분별할 수 없었습니다. 하지만—— 당신은 바닥에 남겨진 상자를 바라보았고, 그 위에는 어린 글씨로 “선물”이라고 적혀 있었습니다."
  },
  Event_7187_Name = {
    Text = "선의의 선물"
  },
  Event_7188_ChoiceDesc1 = {
    Text = "[까마귀 호출]40개의 검은 인장 획득、감염 “(Skill.Arg2)”、계속 선택"
  },
  Event_7188_ChoiceDesc2 = {
    Text = "[멀리 떠나다]25개의 검은 인장 획득"
  },
  Event_7188_Desc = {
    Text = "백로가 돛대 위에 머물러 있으며, 돛대 위에는 하얀 서리가 덮여 있다. \n호루라기가 일제히 울리며, 그것들은 검은 존재를 거부하고, 원양에 어울리지 않는 검은 새로부터도 멀리한다."
  },
  Event_7188_Name = {
    Text = "이단의 까마귀"
  },
  Event_7189_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7189_Desc = {
    Text = "당신은 그 노래가 한 사랑 노래에서 개작된 것임을 알아챘다. \n 그 사랑 노래의 끝에서 시인은 말한다: \n “인간의 목소리가 우리를 깨어남할 때까지, 우리는 물에 빠져 죽게 될 것이다.” \n 지금은 아니다. 당신은 마음속으로 말한다. \n 당신은 아직 인간이 당신을 깨어남해 주기를 대기하고 있다."
  },
  Event_7189_Name = {
    Text = "군어치의 소리"
  },
  Event_7190_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7190_Desc = {
    Text = "먼지 덮인 필름 한 권. 하지만 이 방에는 프로젝터가 없고, 지금은 저택, 필름, 그리고 오후 차를 여유롭게 즐길 때가 아니다. \n아마 오래 후에 당신은 필름의 내용을 알 수 있을 것이다."
  },
  Event_7190_Name = {
    Text = "기억의 빛"
  },
  Event_7191_ChoiceDesc1 = {
    Text = "【떠나다】3개 중 1개 고급 각인을 획득하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_7191_Desc = {
    Text = "당신은 소년 뒤를 따라, 멀지도 가깝지도 않게 걷습니다. \n 다. 다. 다…… 소년이 길모퉁이에서 멈춥니다. \n 당신은 그의 뒤에서 위태롭게 흔들리는 붉은 미광을 보고, 직감적으로 왁스상관이 바로 앞에 있다는 것을 알게 됩니다. \n 소년이 돌아섭니다. 그는 눈이 없고, 눈구멍은 깜깜합니다. \n 그는 당신에게 미소를 짓습니다."
  },
  Event_7191_Name = {
    Text = "종막의 예Ⅰ"
  },
  Event_7192_ChoiceDesc1 = {
    Text = "[떠나다]50개의 검은 인장 획득, 감염 “(Skill.Arg1)”"
  },
  Event_7192_Desc = {
    Text = "당신은 그의 어깨를 두드렸다.\n 소년이 돌아섰다. 그는 눈이 없고, 눈구멍은 깜깜하다.\n “안녕하세요. 저는 왁스상관으로 가는 길을 찾고 있어요.” \n 소년이 앞을 가리켰다. 당신은 그의 뒤에서 위태롭게 흔들리는 붉은 미광을 보았다.\n 직감적으로 왁스상관이 바로 거기에 있다는 것을 알았다. \n 정신을 차리니, 소년은 이미 떠나고, 길가의 가로등이 드리운 그림자만 남아 있었다."
  },
  Event_7192_Name = {
    Text = "종막의 예Ⅰ"
  },
  Event_7193_ChoiceDesc1 = {
    Text = "[까마귀를 누르면]35개의 검은 인장 획득, 감염“(Skill.Arg2)”, 계속 선택"
  },
  Event_7193_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_7193_Desc = {
    Text = "외로운 까마귀가 목소리를 잃고, 자신이 검은 깃털을 하나하나 뽑아낸다. \n 그것은 아프고 떨리며, 날카롭게 외치지만 점점 더 빠른 동작을 멈출 수 없다. \n “까——까——” \n 그것의 눈에서는 검은 액체와 함께 파란 눈물이 흘러내리며, 당신을 제외하고는 아무도 목격하지 않는다."
  },
  Event_7193_Name = {
    Text = "융장의 눈물"
  },
  Event_7194_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7194_Desc = {
    Text = "보물 같은 지식이 당신의 뇌리로 쏟아져 들어오고, 그 다음에는 안개처럼 사라집니다……당신이 정신을 차릴 때, 그 이상한 노란색 표지의 책은 이미 사라져버렸습니다……"
  },
  Event_7194_Name = {Text = "노란 책"},
  Event_7195_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7195_Desc = {
    Text = "당신은 이 밀랍상을 가볍게 쓰러뜨렸습니다. 그것들은 당신 앞에 고개를 숙이고 쓰러졌습니다.\n밀랍상의 바닥에 몇 줄의 문자가 새겨져 있는 것 같습니다.\n「홍적@2년11월\n로저스 제작 @2학원에서」\n당신은 로저스가 어떤 예술 학원의 조각 전공 출신이라는 것을 기억합니다. 이 어설픈 밀랍상들은 아마도 그가 당시 만든 연습 작품일 것입니다."
  },
  Event_7195_Name = {Text = "습작"},
  Event_7196_ChoiceDesc1 = {
    Text = "【왜냐하면】"
  },
  Event_7196_ChoiceDesc2 = {
    Text = "【깊은 바다로 떨어짐】"
  },
  Event_7196_Desc = {
    Text = "“가짜야! 내 아들을 돌려줘!”\n“너는 항해 성녀가 아니니? 너의 임무는 배를 보호하는 것이 아니니? 왜 단 한 척의 배만 돌아왔어, 말해봐, 말해봐!”\n“그녀를 물속에 빠뜨려! 내 아버지가 죽기 전에 겪었던 고통을 그녀도 느껴야 해!”\n“물속에 빠뜨려, 물속에 빠뜨려!”\n“이 가짜를 물속에 빠뜨려! 그녀를 돌에 묶어!”\n바닷물이 코와 입으로 쏟아져 들어오고, 공기가 폐의 모든 구석에서 밀려나갈 때, 그녀도 그 화려하고 고결한 흰색 드레스를 입고 있었다.\n성녀가 된 후 거의 첫 번째로 떠오른 생각이, 머리 속 가장 어두운 구석에서 기어 나와, 늦게 도착했다.\n“그래, 그 배들은 왜 침몰했지?”"
  },
  Event_7196_Name = {Text = "침해"},
  Event_7197_ChoiceDesc1 = {
    Text = "[까마귀를 누르세요]30개의 검은 인장 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_7197_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_7197_Desc = {
    Text = "외로운 까마귀가 목소리를 잃고, 자신이 가진 검은 깃털을 하나씩 뽑아냈다. \n 그것은 아파서 계속 떨었고, 날카롭게 외쳤지만, 점점 빨라지는 자신의 행동을 멈출 수 없었다. \n “까——까——” \n 그것의 눈에서는 검은 액체와 함께 파란 눈물이 흘러내렸고, 당신을 제외하고는 아무도 목격하지 못했다."
  },
  Event_7197_Name = {
    Text = "융장의 눈물"
  },
  Event_7198_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7198_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7198_Desc = {
    Text = "어느새 누군가의 손이 당신의 어깨에 닿았고, 힘차고 견고한 느낌이 들었지만, 돌아보면 그 확실타래했던 감각은 이미 흔적 없이 사라집니다."
  },
  Event_7198_Name = {
    Text = "이상한 연결"
  },
  Event_7199_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7199_Desc = {
    Text = "철도교, 렌티니언의 혈관과 신경, 도시의 심장과 사지를 연결하며, 라이 정신병원은 사지의 말단에 위치해 조용히 혈액과 신호의 수송을 기다린다."
  },
  Event_7199_Name = {
    Text = "철도의 환상"
  },
  Event_7200_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7200_Desc = {
    Text = "당신은 수화물 가방을 바닥에 놓고 세게 몇 번 밟았습니다. 더 이상 떨리지 않는 것을 확인한 후 다시 집어 들었습니다. \n먼지를 털어내고, 머피의 의혹 어린 시선 속에서 여러분은 계속 전진했습니다."
  },
  Event_7200_Name = {
    Text = "불청서신"
  },
  Event_7201_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7201_Desc = {
    Text = "위험한 것이 목재 문 너머에서 당신을 노려보고 있어, 너무 오래 시간을 보내기에는 적절하지 않아. 그것을 수화물 가방에 넣어."
  },
  Event_7201_Name = {Text = "노란 책"},
  Event_7202_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기] 검은 인장을 Arg1 획득하고, 「(Skill.Arg2)」에 감염되기, 지속 선택"
  },
  Event_7202_ChoiceDesc2 = {
    Text = "[무시하기] 떠나기"
  },
  Event_7202_Desc = {
    Text = "그것, 혹은 그것들은 침실타래에서 맴돌며 등갓을 부딪혀 요란한 소리를 냈다."
  },
  Event_7202_Name = {
    Text = "등불을 든 검은 까마귀"
  },
  Event_7203_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7203_Desc = {
    Text = "여기는 정신의 차원, 영지의 세계입니다. \n그분들은 당신의 뇌를 혼란스럽게 만드는 것 외에는 아무것도 할 수 없습니다."
  },
  Event_7203_Name = {
    Text = "영지 폭풍"
  },
  Event_7204_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7204_Desc = {
    Text = "두개골: 한크·티링하스트 A.F.186-A.F.203 클리올 섬\n척추: 안디·크라우포드 A.F.177-A.F.203 나라간셋\n……생각하면 안 돼."
  },
  Event_7204_Name = {Text = "명패"},
  Event_7205_ChoiceDesc1 = {
    Text = "[파편 확인]덱에서 무작위로 3장의 명령 카드를 획득하고, 1장을 선택하여 삭제, 75 검은 인장을 획득"
  },
  Event_7205_ChoiceDesc2 = {
    Text = "[돌에게 묻기] 덱에서 무작위로 3장의 명령 카드를 획득하고, 1장의 카드 복제를 덱에 넣습니다. 25 검은 인장 획득"
  },
  Event_7205_ChoiceDesc3 = {
    Text = "[무시]획득 50개의 검은 인장"
  },
  Event_7205_Desc = {
    Text = "돌이 준 금속 파편이 네 가슴에서 불안하게 떨리고 있다, 놀란 나비처럼."
  },
  Event_7205_Name = {
    Text = "불안한 브로치"
  },
  Event_7206_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7206_Desc = {
    Text = "“그는 종점에서 조용히 기다리고 있다. 당신이 종점을 어디에 두든——보세요, 저 젊은 관리자의 회피는 결국 광기를 불러왔다.”"
  },
  Event_7206_Name = {
    Text = "추적하는 물건"
  },
  Event_7207_ChoiceDesc1 = {
    Text = "【떠나다】아무런 발견이 없습니다"
  },
  Event_7207_Desc = {
    Text = "개발 중, 특수 이벤트"
  },
  Event_7207_Name = {Text = "2_16임시"},
  Event_7208_ChoiceDesc1 = {
    Text = "【위로하기】최대 생명 Arg1 점 증가"
  },
  Event_7208_ChoiceDesc2 = {
    Text = "[그것을 무시]무작위 2장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", 2장 \"(Skill.Arg2)\" 감염"
  },
  Event_7208_Desc = {
    Text = "링크는 아직 인간의 마음인 기관을 따뜻하게 합니다.\n 그것은 링크의 호흡 리듬을 모방하며 선동하듯이, 이렇게 함으로써 버려지지 않을 것이고, 링크와 함께 영원히 동행할 권리를 가지게 됩니다."
  },
  Event_7208_Name = {Text = "좌심방"},
  Event_7209_ChoiceDesc1 = {
    Text = "랜덤 고급 각인"
  },
  Event_7210_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7210_Desc = {
    Text = "당신의 냉담함에 소리의 주인은 상당히 아쉬워했고, 수면은 몇 개의 파문을 일으키며 더 이상의 파동이 없었습니다."
  },
  Event_7210_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7211_ChoiceDesc1 = {
    Text = "【선택1장의 카드에 각인 부여:“(EnchantConfig.Arg1)”】테스트 각인"
  },
  Event_7211_ChoiceDesc2 = {
    Text = "【선택1장의 카드에 각인 부여:“(EnchantConfig.Arg1)”】테스트 드롭 패키지"
  },
  Event_7211_Desc = {
    Text = "테스트 지정 각인"
  },
  Event_7211_Name = {
    Text = "지정된 각인 테스트 1"
  },
  Event_7212_ChoiceDesc1 = {
    Text = "【떠나다】1명의 깨어남체 깨어남"
  },
  Event_7212_Desc = {
    Text = "너는 소년의 머리를 쓰다듬으며 그를 이끌어 함께 읽어나가게 했다. \n“엄마에게 바치는 노래——” \n소리는 어두운 밤의 나방처럼 비어 있는 무대에서 함께 날아갔고, \n조용히 완전히 검은 관객석에 내려앉았다."
  },
  Event_7212_Name = {
    Text = "종막의 예 Ⅲ"
  },
  Event_7213_ChoiceDesc1 = {
    Text = "【떠나다】3개 중 1개 선택 황금 유물 획득, “(Skill.Arg1)” 감염"
  },
  Event_7213_Desc = {
    Text = "당신은 무표정하다. 한 귀부인이 갑자기 무대로 뛰어올랐다. \n 그녀는 미친 듯이 소년의 입을 벌리고 손에 쥔 나무 막대를 세게 찔렀다. \n “말해, 나에게 말해.” \n 소년의 입에서 검은 피가 흘러나왔다. 그는 어눌하게 계속 읽어나갔다. \n “엄마에게 바치는 노래……”"
  },
  Event_7213_Name = {
    Text = "종막의 예 Ⅲ"
  },
  Event_7215_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7215_Desc = {
    Text = "그것은 창문이 아니라 거울이다. 거울 속에는 라모나의 긴장한 얼굴이 비치고 있다. \n이 방에는 왜 창문이 없고, 벽에 큰 거울만 걸려 있을까?"
  },
  Event_7215_Name = {
    Text = "창속의 반영"
  },
  Event_7216_ChoiceDesc1 = {
    Text = "【은열쇠를 쥐다】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염됨"
  },
  Event_7216_ChoiceDesc2 = {
    Text = "【양 눈을 감으세요】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7216_Desc = {
    Text = "당신은 거대한 부조리에 의해 찢겨나가고, 신체가 왜곡되어 바닥을 기어 다니고 있으며, 마치 차원 밖에서 오는 @2에 의해 조종당하는 것 같습니다. \n“아니… 아니…” \n 당신의 이성이 조금씩 무너지고, 혼미한 웃음과 비명이 뒤섞여 마치 거대한 그물이 당신의 의식을 묶고 있으며, 입가에 맴도는 것은 불분명한 애처로운 신음뿐입니다."
  },
  Event_7216_Name = {
    Text = "응시의 눈"
  },
  Event_7217_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7217_Desc = {
    Text = "별빛의 색이 변화하며 당신의 발아래 이해할 수 없는 무늬를 그립니다. 루비처럼 아름답지만 해파리처럼 부푼 듯합니다. 가방 안에서 붉은 빛이 번져나옵니다……"
  },
  Event_7217_Name = {
    Text = "별의 갈림길"
  },
  Event_7218_ChoiceDesc1 = {
    Text = "【환상 해제】압력 +10."
  },
  Event_7218_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7218_Desc = {
    Text = "모호한 얼굴들이 갑자기 나타나 당신 주변을 둘러싸고, 실타래체 없는 성대를 통해 절망적으로 신음합니다."
  },
  Event_7218_Name = {Text = "환각"},
  Event_7221_ChoiceDesc1 = {
    Text = "[접기]백은 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_7221_ChoiceDesc2 = {
    Text = "[머리를 숙여 확인]75개의 검은 인장을 획득하고, 감염 “(Skill.Arg2)”"
  },
  Event_7221_Desc = {
    Text = "까마귀가 골목으로 잘라진 블록 모양의 하늘을 선회하며, 마음을 불안하게 만드는 저음의 울음을 내고 있다.\n 까마귀 무리가 갑자기 혼란스러워지며, 마치 어떤 병적인 본성이 왜곡되거나 깨어남한 것처럼, 그들은 초조하고 사납게 서로를 쫓고 부딪히며, 찢어지는 사이에 무언가가 떨어졌다."
  },
  Event_7221_Name = {
    Text = "혼란스러운 까마귀 떼"
  },
  Event_7222_ChoiceDesc1 = {
    Text = "【지시에 따름】Arg1 포인트 생명 증가시키다"
  },
  Event_7222_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7222_Desc = {
    Text = "당신은 은열쇠의 추적력으로 가장 가까운 연락처를 찾으려고 시도했지만, 획득한 정보에는 감지하기 어려운 이상한 현상이 섞여 있어 방해받은 것 같습니다."
  },
  Event_7222_Name = {
    Text = "이상한 연결"
  },
  Event_7223_ChoiceDesc1 = {
    Text = "[돌에게 전달] 랜덤 1장의 명령 카드에 각인 획득: 「(EnchantConfig.Arg1)」"
  },
  Event_7223_ChoiceDesc2 = {
    Text = "【읽기 명패】최대 생명 Arg1 상승, 감염 “(Skill.Arg2)”"
  },
  Event_7223_Desc = {
    Text = "너에게 패배한 조각가 협회 실타래험체의 몸에서 금속 프레임의 명패가 떨어졌다. 은 열쇠가 명패를 감지하며 약하게 빛났다."
  },
  Event_7223_Name = {Text = "명패"},
  Event_7224_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7224_Desc = {
    Text = "칼을 든 자가 긴 울음을 내뿜었고, 마치 산과 바다를 베어버릴 듯한 거대한 소리였다. \n소리는 순식간에 사라졌고, 다른 두 명의 해양도약자도 모습을 감췄다…… 원래는 미경이 비춰낸 한 편의 환상이었다."
  },
  Event_7224_Name = {
    Text = "추격하지 않기"
  },
  Event_7225_ChoiceDesc1 = {
    Text = "【왁스상 수리】카드를 선택하고 산출력 소모를 1만큼 줄입니다"
  },
  Event_7225_Desc = {
    Text = "당신은 촛불을 들고, 희미한 안개를 지나 그녀의 앞에 섰습니다.\n이것은 미완성된 왁스상입니다.\n부드러운 얼굴은 두 부분으로 나뉘어, 한쪽은 미소를 짓고, 다른 한쪽은 @1입니다.\n그녀의 신이 되어주세요.\n그녀에게 아름다움을 주고, 그녀에게 눈물을 주세요.\n그녀를 조각하거나, 아니면 파멸시키세요."
  },
  Event_7225_Name = {
    Text = "미완성된 밀랍상"
  },
  Event_7226_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7226_Desc = {
    Text = "「물론. 제가 직접 소멸을 목격했습니다.」라고 당신은 대답했다. \n네, 그것은 단지 작은 쥐의 폭사, 한 개의 심장이 썩어가고, 밤색으로 물든 붓꽃의 장례식에 불과했습니다."
  },
  Event_7226_Name = {
    Text = "망실타래된 신국"
  },
  Event_7227_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7227_Desc = {
    Text = "“신국……소멸……모호하고 허무한 주제……나는 어떻게 소멸하는지 모릅니다.”\n두 인영이 가볍게 웃으며, 주변에 하얀 빛의 파편이 흩어졌다.\n“그렇다면 지금, 당신은 진정한 소멸을 목격하게 될 것입니다.”"
  },
  Event_7227_Name = {
    Text = "망실타래된 신국"
  },
  Event_7228_ChoiceDesc1 = {
    Text = "【종이 조합】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7228_ChoiceDesc2 = {
    Text = "【읽기】3장의 명령 카드 중 1장을 선택하여 각인 획득：“(EnchantConfig.Arg1)”"
  },
  Event_7228_ChoiceDesc3 = {
    Text = "[버리기]50 검은 인장 획득"
  },
  Event_7228_Desc = {
    Text = "한 장의 누렇게 변색된 종이가 등불 교도들의 겉옷 아래에서 떨어졌다.\n종이 위에는 괴상한 텍스트가 빽빽하게 적혀 있었고, 일부는 상형 문자처럼 보였으며, 일부는 이상하게 위로 올라갔고, 일부 글자는 심지어 겹쳐져 있어서 겨우 몇 개의 글자만 알아볼 수 있었다.\n제목은 《@2 성자의 탄생》"
  },
  Event_7228_Name = {
    Text = "밀령·하"
  },
  Event_7229_ChoiceDesc1 = {
    Text = "[고군분투]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7229_ChoiceDesc2 = {
    Text = "[침몰]은 백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7229_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7229_Desc = {
    Text = "“나는 너무 고통스러워, 너무 고통스러워… ”\n“왜 나야, 왜 나는 이런 일을 겪어야 해?”\n“자비로운 아버지 신이여, 나는 도대체 무엇을 잘못했습니까?”\n슬픔, 고통, 분노, 불만… “환자”들의 감정이 무겁게 당신에게 얹혀져, 당신은 가슴을 감싸고 숨을 쉴 수 없습니다."
  },
  Event_7229_Name = {Text = "중독"},
  Event_7230_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7230_Desc = {
    Text = "시선이 피부를 관통하여 선행자의 망막에 낙인을 찍었다. \n누구도 피할 수 없었다. 마치 누구도 @2"
  },
  Event_7230_Name = {
    Text = "의심스럽게 보기"
  },
  Event_7231_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7231_Desc = {
    Text = "정신을 집중하고 가사의 단어를 식별한 후, 어지러운 문장이 뒷머리를 충격합니다. \n그것은 인간이 이해할 수 있는 말이 아닙니다."
  },
  Event_7231_Name = {
    Text = "해양의 노래"
  },
  Event_7232_ChoiceDesc1 = {
    Text = "[시련 진행]“(Skill.Arg1)” 감염, 승리 시 황금 유물 획득, 실타래패 시 50 검은 인장 획득"
  },
  Event_7232_ChoiceDesc2 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7232_Desc = {
    Text = "당신은 발밑의 거울처럼 반사되는 검은 진흙에서 몇 가지 비밀을 엿보았습니다. \n그 그림자의 가장자리는 흐릿하고, 주위에는 사라지지 않는 검은 기운이 감돌고 있습니다. 당신은 이상하게도 익숙함을 느끼지만, 그것이 도대체 무엇인지 분별할 수 없습니다."
  },
  Event_7232_Name = {
    Text = "거울 아래"
  },
  Event_7233_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7233_Desc = {
    Text = "당신은 이상한 무명의 편지를 비웃음으로 대하며, 무심코 불태운 편지가 날아가는 재로 변합니다."
  },
  Event_7233_Name = {
    Text = "또 한 통의 구조 신호"
  },
  Event_7234_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7234_Desc = {
    Text = "당신은 편지의 본체를 확인합니다. 봉인 부분에 끈적끈끈한 액체가 묻어 있으며, 피와 검은 액체의 혼합물로 보입니다. 몇 개의 머리카락이 봉인 부분에 붙어 있습니다."
  },
  Event_7234_Name = {
    Text = "또 한 통의 구조 신호"
  },
  Event_7235_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7235_Desc = {
    Text = "서신이 떨어진 방향으로 가다 보면, 굽은 벽구석에서 빛나는 물건을 발견할 수 있습니다."
  },
  Event_7235_Name = {
    Text = "또 한 통의 구조 신호"
  },
  Event_7236_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7236_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7236_Desc = {
    Text = "어렴풋한 빛이 눈앞에 나타났다. 밝고 따뜻한 그 빛을 따라가려는 순간, 빛은 갑자기 사라져 버렸다."
  },
  Event_7236_Name = {
    Text = "이상한 연결"
  },
  Event_7237_ChoiceDesc1 = {
    Text = "【떠나다】모든 깨어남체 Arg1의 광기를 회복"
  },
  Event_7237_Desc = {
    Text = "당신은 두려움에 눈을 꼭 감았습니다. \n “당신은 덮개를 걷어찼습니다…… \n 비밀, 당신은 비밀을 발견했습니다……” \n 소음이 혼잡한 바다로 합쳐지고, 바닥이 무서운 공진 속에서 격렬하게 흔들렸습니다. \n 당신은 더 이상 참을 수 없어 갑자기 눈을 떴지만, 주위는 텅 비어 있었습니다."
  },
  Event_7237_Name = {
    Text = "종막의 예Ⅴ"
  },
  Event_7238_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7238_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7238_Desc = {
    Text = "코끝에 익숙한 냄새가 느껴졌다. 집 같은 편안함과 만족감을 주었다. 식당의 향기를 다시 한 번 맡으려고 할 때, 그 향기는 전혀 남아있지 않았다."
  },
  Event_7238_Name = {
    Text = "이상한 연결"
  },
  Event_7239_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7239_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7239_Desc = {
    Text = "귀에 익숙한 목소리가 들려왔다. 친근하고 안심이 되는 말이었는데, 그 소리를 따라가려 할 때 갑자기 끊겼다."
  },
  Event_7239_Name = {
    Text = "이상한 연결"
  },
  Event_7240_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7240_Desc = {
    Text = "추적의 힘은 짧은 시간 동안 새로운 연락처를 제공할 수 없지만, 적어도 일시적인 위로는 얻으셨습니다."
  },
  Event_7240_Name = {
    Text = "이상한 연결"
  },
  Event_7241_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7241_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7241_Desc = {
    Text = "어느새 누군가의 손이 당신의 어깨에 닿았고, 힘차고 견고한 느낌이 들었지만, 돌아보면 그 확실타래했던 감각은 이미 흔적 없이 사라집니다."
  },
  Event_7241_Name = {
    Text = "이상한 연결"
  },
  Event_7242_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7242_Desc = {
    Text = "“N”의 그림자가 주먹바람에 흩어졌다. 검은 미립자와 밀경의 진안이 하나가 되어, 행적을 찾기 어렵다.\n“재미없네, 재미있는 녀석. 나는 당신과 진정한 만남을 기대하고 있어요……”"
  },
  Event_7242_Name = {
    Text = "호연시작"
  },
  Event_7243_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7243_Desc = {
    Text = "“순종적인 아이야. 하지만, 약간의 작은 벌은 주어야겠어.”\n 다프다일의 가벼운 웃음이 차원 균열 속에서 사라졌다."
  },
  Event_7243_Name = {
    Text = "시간 경고"
  },
  Event_7244_ChoiceDesc1 = {
    Text = "【정면】50% 확률로 황금 유물“(RelicConfig.Arg2)”을 획득하며, 50% 확률로 “(Skill.Arg3)”에 감염되며"
  },
  Event_7244_ChoiceDesc2 = {
    Text = "[반면]50% 확률로 75 검은 인장 획득, 50% 확률로 “(Skill.Arg3)” 감염"
  },
  Event_7244_ChoiceDesc3 = {
    Text = "【검은 칩】50% 확률로 저주받은 유물 「(RelicConfig.Arg2)」을 획득합니다, 50% 확률로 「(Skill.Arg3)」에 감염됩니다"
  },
  Event_7244_Desc = {
    Text = "아주 좋습니다… 아주 좋습니다……\n그렇다면, 원하는 베팅 칩을 선택하세요."
  },
  Event_7244_Name = {
    Text = "호연시작"
  },
  Event_7245_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7245_Desc = {
    Text = "“좋아, 좋아. 그 녀석은 차원을 넘나드는 존재들에게 항상 집착했어. 나도 이 차원의 틈들을 자유롭게 넘나들기 위해 많은 노력을 들였어. 아, 그건 삼천 년 전의 일이었나?”"
  },
  Event_7245_Name = {
    Text = "시간 경고"
  },
  Event_7246_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7246_Desc = {
    Text = "연구소장이 당신의 가슴에 폭탄을 설치하지 않을 거라고 믿습니다."
  },
  Event_7246_Name = {
    Text = "불안한 브로치"
  },
  Event_7247_ChoiceDesc1 = {
    Text = "[떠나다]명령 카드 1장을 삭제하고 25개의 검은 인장을 획득"
  },
  Event_7247_Desc = {
    Text = "“착한 행인은 길을 잃은 이들에게 올바른 안내를 제공합니다.” 그의 미소는 악의가 가득 차 있었다. “가볍게 준비하세요, 케르베로스가 여러분을 기다리고 있습니다.” \n손에 든 지휘 장치가 갑자기 진동했다."
  },
  Event_7247_Name = {
    Text = "이상한 여행동반자Ⅲ"
  },
  Event_7248_ChoiceDesc1 = {
    Text = "【천천히 움직이기】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_7248_ChoiceDesc2 = {
    Text = "【복신눕다】3장의 명령 카드 중 1장을 선택하여 각인을 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7248_Desc = {
    Text = "“늪을 만나면 절대 저항하지 마세요.”\n당신은 이 생존 법칙을 엄격히 기억하며, 부활절 섬의 조각상처럼 움직이지 않았습니다.\n5분, 10분, 1시간… 검은 진흙이 마침내 인내심을 잃고 당신의 발밑에서 사라졌습니다."
  },
  Event_7248_Name = {
    Text = "담색 습지"
  },
  Event_7249_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7249_Desc = {
    Text = "당신은 남다른 손 하나를 발견했습니다. 그것은 부드럽고 희고, 처음부터 끝까지 매우 차분하게 보였습니다. \n 더 중요한 것은—— 당신은 그것이 당신 자신의 손임을 인식했습니다. \n 당신은 그것을 가볍게 잡았습니다. \n 그 손도 당신의 손을 잡아주었습니다. 당신은 차가운 뼈와 공허를 느끼고, 그 후에 늪은 사라졌습니다."
  },
  Event_7249_Name = {
    Text = "담색 습지"
  },
  Event_7250_ChoiceDesc1 = {
    Text = "【한 손을 절단】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7250_ChoiceDesc2 = {
    Text = "【안정시키기】3장의 명령 카드 중 1장을 선택하여 각인을 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7250_Desc = {
    Text = "당신은 손에 쥔 날카로운 칼날로 그것들을 하나씩 베어냅니다. \n 각종 피가 당신의 몸, 얼굴, 머리카락에 튀지만, 당신은 전혀 느끼지 못합니다. \n 수많은 손이 함께 고통의 비명을 지르며, 늪은 사라졌습니다. \n 일주일이 지난 후에야 당신은 악몽 속에서 그 울음소리를 듣지 않게 될 것입니다."
  },
  Event_7250_Name = {
    Text = "담색 습지"
  },
  Event_7251_ChoiceDesc1 = {
    Text = "【은심 줍기】1개의 백은 제작물을 황금 유물“(RelicConfig.Arg1)”로 업그레이드합니다"
  },
  Event_7251_ChoiceDesc2 = {
    Text = "【시도해보기】황금 유물 「(RelicConfig.Arg1)」을 획득, 「(Skill.Arg2)」와 「(Skill.Arg3)」에 감염"
  },
  Event_7251_ChoiceDesc3 = {
    Text = "[무시하기]25 검은 인장을 획득"
  },
  Event_7251_Desc = {
    Text = "느슨한 갑판 횡목 아래에서 더러운 검은 진흙이 흘러나왔다. \n그리고 그 검은 진흙 속에서 반짝이는 것은 당신이 매우 익숙한 “은심”이다."
  },
  Event_7251_Name = {
    Text = "존재의 증명"
  },
  Event_7252_ChoiceDesc1 = {
    Text = "【선택된 쥐】랜덤 1장의 명령 카드 획득 각인: 「(EnchantConfig.Arg1)」"
  },
  Event_7252_ChoiceDesc2 = {
    Text = "【선택 촛불】최대 생명 Arg1 증가시키다, “(Skill.Arg2)” 감염"
  },
  Event_7252_Desc = {
    Text = "융식체가 당신 앞에서 사라지고, 검고 차가운 재가 안개 속으로 녹아들어 이상한 저울을 공중에서 형성합니다. 저울의 한쪽에는 잠자는 쥐가 있고, 다른 쪽에는 소년 모양으로 조각된 촛불이 있습니다.\n막연히 당신은 선택을 해야 한다는 것을 압니다."
  },
  Event_7252_Name = {
    Text = "이성과 감정"
  },
  Event_7253_ChoiceDesc1 = {
    Text = "【소리 내어 탐색】"
  },
  Event_7253_ChoiceDesc2 = {
    Text = "【조용히 따르기】"
  },
  Event_7253_Desc = {
    Text = "어떤 모퉁이를 돌아서니 주위의 모든 것이 점점 흐릿해졌고, 오직 무서운 포효만이 여전히 선명했습니다. \n 발자국 소리가 들리자 당신이 뒤를 돌아보니, 희미하게 이상한 그림자가 보였습니다: 그것은 사람처럼 보였으나, 뒤에는 쌍으로 된 그림자가 있었고, 언뜻 보기에는 거대한 나방처럼 보였습니다. \n “조심해,” 라모나가 낮은 목소리로 경고했습니다, “미경 속에서는 눈에 보이는 것이 반드시 진실타래이 아닐 수 있어. 함부로 따라가면 위험할지도 몰라.”"
  },
  Event_7253_Name = {
    Text = "안개 속의 모습"
  },
  Event_7254_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7254_Desc = {
    Text = "당신은 은 열쇠를 꺼내, 슬픔과 경건함으로 그것을 손바닥에 움켜쥐었다. 안개 같은 희미한 빛이 당신을 감쌌다. \n고요한 정적 속에서 한숨 소리만 남았다."
  },
  Event_7254_Name = {
    Text = "응시의 눈"
  },
  Event_7255_ChoiceDesc1 = {
    Text = "【선택 별하늘 길】랜덤 1장 명령 카드 획득 각인: “(EnchantConfig.Arg1)”"
  },
  Event_7255_ChoiceDesc2 = {
    Text = "【선택 무지개 길】최대 생명 Arg1 점 증가, “(Skill.Arg2)” 감염"
  },
  Event_7255_Desc = {
    Text = "플통, 플통, 플통.\n심장이 북처럼 뛴다, 목이 말라 죽을 것 같다, 공중에서 시선이 등줄기를 타고 당신의 가슴을 관통합니다.\n눈앞에 갈림길이 나타났다, 하늘의 별 강이 흐른다, 한 줄기 무지개 빛이 번쩍였다."
  },
  Event_7255_Name = {
    Text = "별의 갈림길"
  },
  Event_7256_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7256_Desc = {
    Text = "남아 있는 시선이 여전히 당신을 주시하고 있으며, 당신 피부 아래의 혈육 세포가 미친 듯이 외치고 도망치고, 혈관이 피부 아래에서 벌레처럼 꿈틀거리고 있다.\n 당신은 흐르는 힘을 느끼고, 사지의 기교활한 이상 속에서 폭발하고 있다."
  },
  Event_7256_Name = {
    Text = "응시의 눈"
  },
  Event_7257_ChoiceDesc1 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_7257_ChoiceDesc2 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_7257_ChoiceDesc3 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_7257_Desc = {
    Text = "“아니, 이건 사실타래이 아니야. 바퀴벌레에 비해, 너희는 적어도 털이 많은 몸을 가지고 있어. \n 아무도 털이 많은 몸을 거부할 수 없어.” \n 쥐들은 속삭이며, 결국 너의 의견에 마지못해 동의했다. \n “괜찮아… 사실타래 그렇게 많이 털이 있는 건 아니야.” \n 칭찬받는 것은 항상 기쁜 일이다. 떠나기 전에, 쥐들은 너에게 작은 선물을 주었다."
  },
  Event_7257_Name = {Text = "페스트"},
  Event_7258_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7258_Desc = {
    Text = "“나도 동의해! 인간과 쥐는 공존할 수 없어!” \n 쥐들은 화가 나서 하얀 이빨을 드러냈다. \n “그럼 넌 여기서 뭐 해? 네 것들을 가져가고 영원히 돌아오지 마.”"
  },
  Event_7258_Name = {Text = "페스트"},
  Event_7259_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_7259_Desc = {
    Text = "이상한 날개 퍼덕이기 소리가 당신 주위를 맴돌고, 어렴풋이 로저스가 인형 조지를 안고 진료대에 누워 있는 모습이 보입니다, 두 손은 피로 가득 차 있습니다.\n당신은 눈을 뜨고 클레멘타인이 이미 흔적도 없이 사라졌음을 발견합니다.\n깨어남하고 보니 클레멘타인은 이미 떠났습니다."
  },
  Event_7259_Name = {
    Text = "최면 요법"
  },
  Event_7260_ChoiceDesc1 = {
    Text = "【시작】키를 사용합니다."
  },
  Event_7260_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7260_Desc = {
    Text = "문이 당신의 길을 막고 있습니다. 당신은 다양한 방법을 시도했지만, 문은 아예 움직이지 않습니다."
  },
  Event_7260_Name = {Text = "녹슨 문"},
  Event_7260_Tips1 = {
    Text = "「녹슨 열쇠」가 필요합니다."
  },
  Event_7261_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7261_Desc = {
    Text = "당신은 시선의 원인이라고 생각되는 방향을 바라봅니다. 공방의 천장이 갑자기 높아져서, 거대한 눈의 그림자가 겹겹이 쌓입니다. 일부만 당신과 마주치지만, 여전히 엄청난 압력을 느낍니다."
  },
  Event_7261_Name = {
    Text = "누구의 시선"
  },
  Event_7262_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7262_Desc = {
    Text = "검은 고양이가 조심스럽게 걸어와 당신의 손안에 검은 덩어리를 토해냈습니다."
  },
  Event_7262_Name = {
    Text = "야묘의 화"
  },
  Event_7263_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7263_Desc = {
    Text = "“음, 현명한 선택이군요. 대적이 눈앞에 있을 때, 상대를 잘 알아야겠죠? 하지만 차원에 대한 비밀을 너무 많이 알게 되면 정신에 방해가 될 수도 있다는 걸 잊지 마세요?”\n“그 녀석은 차원을 넘나드는 존재들에게 항상 집착했어. 나도 이 차원의 틈들을 자유롭게 넘나들기 위해 많은 노력을 들였어. 아, 그건 삼천 년 전의 일이었나?”"
  },
  Event_7263_Name = {
    Text = "시간 경고"
  },
  Event_7264_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7264_Desc = {
    Text = "“냐, 냐냐, 냐냐냐……”\n당신은 목소리를 낮추고, 자신을 부드럽고 해롭지 않게 보이게 하려고 애씁니다.\n“냐! 냐냐! 냐냐냐!”\n고양이 무리가 당신의 선의를 받아들인 듯, 맑은 외침으로 응답합니다. 당신들의 울음소리는 끊임없이 이어지고, 낮과 밤이 멈추지 않으며, 달은 겁먹어 구름 속으로 숨어버렸습니다."
  },
  Event_7264_Name = {
    Text = "고양이 도시"
  },
  Event_7265_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7265_Desc = {
    Text = "당신은 까마귀가 깃털을 물어뜯으려는 날카로운 부리를 힘껏 비틀어 제압했습니다. 그러나 그것은 끝까지 아랑곳하지 않고 몸을 비틀어, 그 힘이 너무 커서 당신의 뼈가 쾅쾅 소리를 내며 흔들렸습니다. \n 당신은 얼굴이 불그스름해지고, 온 힘을 다해 까마귀의 몸을 제압하여 그것의 미친 자해 행위를 막았습니다. \n 당신이 한숨을 돌리려는 순간, 까마귀의 이미 반쯤 벗겨진 목이 뒤로 갑자기 비틀리며, 몸이 힘없이 무너지더니 당신의 손 안에서 검은색의 걸쭉한 진흙으로 변해버렸습니다."
  },
  Event_7265_Name = {
    Text = "융장의 눈물"
  },
  Event_7266_ChoiceDesc1 = {
    Text = "[까마귀를 누르기]20개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_7266_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_7266_Desc = {
    Text = "외로운 까마귀가 목이 잠겨, 자신의 검은 깃털을 하나씩 뽑아냈다.\n 그것은 아파서 떨고, 날카롭게 외치지만, 점점 빨라지는 자신의 움직임을 멈출 수가 없다.\n “까——까——”\n 그것의 눈에서는 검은 액체가 섞인 파란 눈물이 흘러내리며, 당신을 제외하고는 아무도 목격하지 못했다."
  },
  Event_7266_Name = {
    Text = "융장의 눈물"
  },
  Event_7267_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7267_Desc = {
    Text = "까마귀가 자신의 깃털을 기어코물기로 찢는 모습은 인간이 자신의 몸을 갉아먹는 것과 같다. \n이 공포에 가득 찬 세상에서 이런 일은 흔히 볼 수 있으며, 당신은 모든 생명을 구할 수 없다."
  },
  Event_7267_Name = {
    Text = "융장의 눈물"
  },
  Event_7268_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_7268_Desc = {
    Text = "“나는 학생들을 데리고 돌아올 거예요.” 여자아이가 깨어남체의 치마자락을 잡고 확신에 차서 말했다. “자기 자신을 잘 챙겨…… 너는 바다에 빠지지 않도록 조심해.”"
  },
  Event_7268_Name = {
    Text = "항선성녀의 가호"
  },
  Event_7269_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7269_Desc = {
    Text = "하하, 검은색, 내가 가장 좋아하는 검은색. 무질서, 혼란, 고통… 당신은 이미 알고 있어야 했어, 검은색은 좋은 징조가 아니야. \n그렇다면, 당신의 다음 선택은?"
  },
  Event_7269_Name = {
    Text = "호연시작"
  },
  Event_7270_ChoiceDesc1 = {
    Text = "[까마귀를 누르기]25개의 검은 인장 획득, 감염“(Skill.Arg2)”, 계속 선택"
  },
  Event_7270_ChoiceDesc2 = {
    Text = "【무시하고】떠나다"
  },
  Event_7270_Desc = {
    Text = "외로운 까마귀는 목소리를 잃고, 자신이 검은 깃털을 하나씩 뽑아낸다. \n 그것은 아파서 몸을 떨며, 날카롭게 외치지만 점점 빨라지는 행동을 멈출 수 없다. \n “까——까——” \n 그것의 눈에서는 검은 액체와 함께 파란 눈물이 흘러내리며, 당신을 제외하고는 아무도 목격하지 못한다."
  },
  Event_7270_Name = {
    Text = "융장의 눈물"
  },
  Event_7271_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7271_Desc = {
    Text = "그것은 오랜 시간 동안 수리되지 않고, 조명과 안내가 부족한 선실타래의 깊은 곳이다. \n소녀는 항해 성녀의 축복을 받고 출발할 것이다. 이것은 그들의 약속이다."
  },
  Event_7271_Name = {
    Text = "항선성녀의 가호"
  },
  Event_7272_ChoiceDesc1 = {
    Text = "【추적하는 노래】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7272_ChoiceDesc2 = {
    Text = "【그에 따라 노래】“(Skill.Arg1)” 감염, 다시 무작위로 각인"
  },
  Event_7272_Desc = {
    Text = "먼 곳의 노래가 산산조각 나 별가루가 된다:\n“나는 밤거리의 더러운 물웅덩이를 저주한다. 무너진 벽 기슭에는 부패한 꽃이 달려 있고, 사슬이 뇌에 감겨 진흙탕에 빠지며, 짙은 안개가 내 존재를 지우기 전에, 황혼은 가장 깊은 @3에 잠길 것이다.”"
  },
  Event_7272_Name = {
    Text = "백질 저주"
  },
  Event_7273_ChoiceDesc1 = {
    Text = "【추적하는 노래】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7273_Desc = {
    Text = "먼 곳의 노래가 산산조각 나 별가루가 된다:\n“나는 밤거리의 더러운 물웅덩이를 저주한다. 무너진 벽 기슭에는 부패한 꽃이 달려 있고, 사슬이 뇌에 감겨 진흙탕에 빠지며, 짙은 안개가 내 존재를 지우기 전에, 황혼은 가장 깊은 @4에 잠길 것이다.”"
  },
  Event_7273_Name = {
    Text = "백질 저주"
  },
  Event_7274_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7274_Desc = {
    Text = "은심이 당신의 깨어남에 반응하지 않았지만 따뜻한 기운을 발산했습니다."
  },
  Event_7274_Name = {
    Text = "고독한 은심"
  },
  Event_7275_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7275_Desc = {
    Text = "척추를 타고 올라가는 검은 안개가 바닥에 쓰러질 때까지 당신은 이 말을 계속 반복했습니다."
  },
  Event_7275_Name = {
    Text = "직시 불가"
  },
  Event_7276_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7276_Desc = {
    Text = "네, 동공에서 천천히 흘러나오는 유리체액은 당신이 금기로 부식당한 증거입니다. \n정직은 이때 미덕과 반대되는 방향으로 나아갑니다."
  },
  Event_7276_Name = {
    Text = "직시 불가"
  },
  Event_7277_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7277_Desc = {
    Text = "고비에 젖은 부분이 더러운 것에서 토해낸 잔재처럼 보이고, 눈에 보이는 검은 기운이 떠돌아다닌다."
  },
  Event_7277_Name = {
    Text = "양면 고대 동전"
  },
  Event_7278_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7278_Desc = {
    Text = "민감한 신경 말단이 치명적인 경고를 보내, 당신은 갑자기 놀라며 마지못해 손을 거두었습니다. \n또 다시 당신이 도망쳤군요…… \n저주? 또는 재생성?"
  },
  Event_7278_Name = {
    Text = "양면 고대 동전"
  },
  Event_7279_ChoiceDesc1 = {
    Text = "[나비 날려 보내기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7279_ChoiceDesc2 = {
    Text = "[나비가 되다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7279_ChoiceDesc3 = {
    Text = "[배로 삼키기]25개의 검은 인장을 획득"
  },
  Event_7279_Desc = {
    Text = "이 밤에는 너무 많은 일이 일어났습니다. \n 부두 습격, 유령 화물선, 해양도약자, 툴루, 머피, 라모나…… 모든 것이 소용돌이 속에서 회전하며, 미사그 레스토랑 아침 7시의 오트밀로 뒤섞였습니다. \n 눈앞의 깨어남체에게 질문하고 싶으나, 도대체 어떻게 시작해야 할지 모르겠고, 목에 걸린 것처럼—— 아니면, 위 속의 나비처럼."
  },
  Event_7279_Name = {
    Text = "버터플라이 이펙트"
  },
  Event_7280_ChoiceDesc1 = {
    Text = "[환상 제거] HP를 (Arg3)pt 잃기"
  },
  Event_7280_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7280_Desc = {
    Text = "모호한 얼굴들이 갑자기 나타나 당신 주변을 둘러싸고, 실타래체 없는 성대를 통해 절망적으로 신음합니다."
  },
  Event_7280_Name = {Text = "환각"},
  Event_7281_ChoiceDesc1 = {
    Text = "[기도 참여]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7281_ChoiceDesc2 = {
    Text = "【대해에 가라앉다】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염, “(Skill.Arg3)” 감염"
  },
  Event_7281_ChoiceDesc3 = {
    Text = "[물 위로 떠오르기]검은 인장 25개 획득"
  },
  Event_7281_Desc = {
    Text = "“부드러운 신이여, 최고의 신이여. \n 사악한 폭풍을 잠재워 주시고, 급류를 막아 주시기를. \n 바다가 우리의 깊은 고향이 되게 하시고, 그것이 우리의 나라에 영원한 베일을 씌우게 하소서……” \n 신도의 저어는 마침내 당신이 이해할 수 있는 말로 이어졌지만, 그와 함께 다가온 것은 벗어날 수 없는 질식입니다."
  },
  Event_7281_Name = {
    Text = "꿈의 기도문"
  },
  Event_7282_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7282_Desc = {
    Text = "당신은 손에 남은 고기 조각을 고양이 떼에 던졌습니다. \n 고양이들이 검은색의 파도처럼 밀려왔습니다. 그들은 미친 듯이 고기 조각을 물어뜯다가 금세 흩어졌습니다. \n 불행하게도, 이것은 유통기한이 지난 고기입니다. 허기진 배를 채우기는 하지만, 그리 시원하게 느껴지지는 않습니다."
  },
  Event_7282_Name = {
    Text = "고양이 도시"
  },
  Event_7283_ChoiceDesc1 = {
    Text = "[획득하기]"
  },
  Event_7283_Desc = {
    Text = "물은빛 은색 물질로, 융식 점액에서 추출되어 강력한 정신력을 내포하고 있으며, 주로 의식에서 더 많은 깨어남체를 링크하는 데 사용됩니다."
  },
  Event_7283_Name = {Text = "은심"},
  Event_7284_ChoiceDesc1 = {
    Text = "【떠나다】1명의 깨어남체를 선택하여 그 깨어남 카드의 산출력 소모를 2점 감소시킵니다. 감염(Skill.Arg1)"
  },
  Event_7284_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7284_Desc = {
    Text = "아마도 지금은 전해지지 않을 수도 있지만, 그들은 언젠가 당신들의 호출을 들을 것입니다."
  },
  Event_7284_Name = {
    Text = "지침의 소리"
  },
  Event_7285_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7285_Desc = {
    Text = "유랑하는 실타래험체가 당신을 매우 지치게 했고, 잠시의 숨 고르기가 메마른 사막의 단비처럼 느껴졌다."
  },
  Event_7285_Name = {
    Text = "무한한 문"
  },
  Event_7286_ChoiceDesc1 = {
    Text = "【떠나다】무작위로 1명의 깨어남체를 깨어남"
  },
  Event_7286_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7286_Desc = {
    Text = "그 소리는 반드시 당신들의 목적지, 이 조사의 답을 안내할 것입니다."
  },
  Event_7286_Name = {
    Text = "지침의 소리"
  },
  Event_7287_ChoiceDesc1 = {
    Text = "[세심하게 관찰하기]"
  },
  Event_7287_Desc = {
    Text = "수정 구슬을 통해, 먼 곳을 관찰할 수 있다."
  },
  Event_7287_Name = {
    Text = "수정 구슬"
  },
  Event_7288_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기] 검은 인장을 Arg1 획득하고, 「(Skill.Arg2)」에 감염되기, 지속 선택"
  },
  Event_7288_ChoiceDesc2 = {
    Text = "[무시하기] 떠나기"
  },
  Event_7288_Desc = {
    Text = "까마귀가 옷장 위에 앉아 날카로운 부리로 나무 문에 기이한 무늬를 새겨냈다."
  },
  Event_7288_Name = {
    Text = "등불을 든 검은 까마귀"
  },
  Event_7289_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7289_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_7289_Name = {
    Text = "연락 지점"
  },
  Event_7290_ChoiceDesc1 = {
    Text = "[여기에 머무르기]백은 유물 “(RelicConfig.Arg1)”를 획득"
  },
  Event_7290_ChoiceDesc2 = {
    Text = "【출구 탐색】황금 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7290_Desc = {
    Text = "당신은 창백한 고요 속으로 들어서고, 겹쳐진 문들이 무한히 회전하며 소용돌이처럼 당신의 몸을 휘감습니다. \n 당신은 어지러움을 느끼며 거꾸로 된 문 안에서 몸부림치고, 간신히 탈출 방향을 알아보지만, 피할 수 없이 또 다른 문으로 떨어집니다. \n 이번에는 다시 한 문 앞에 멈추게 되고, 문 뒤에서 흐르는 미지가 치명적인 끌림을 발산하지만, 당신의 이성은 긴장된 상태를 유지합니다. \n 맞습니다, 그것은 정말 치명적입니다."
  },
  Event_7290_Name = {
    Text = "중문 밖에"
  },
  Event_7291_ChoiceDesc1 = {
    Text = "【광희에 빠지다】1장의 명령 카드를 삭제하고, Arg1 포인트의 생명을 답변합니다"
  },
  Event_7291_ChoiceDesc2 = {
    Text = "【걸음을 멈추다】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7291_Desc = {
    Text = "마치 쉽게 두개골이 벌어진 듯, 당신의 뇌 안에서는 구역질 나는 듯한 기절이 일어납니다. 보이지 않는 손이 뇌를 뒤적이며, 이미 유체화된 물질이 한 덩어리로 부서집니다. \n 마치 소화되지 않은 죽 같은 위장 내용물이, 이미 지구의 중력을 벗어나 당신의 비어 있고 결핍된 대뇌 피질로 거꾸로 쏟아집니다. \n 그것은 비비고, 섞고, 주무르며, 잘라낸 환희를 뿌리고, 석양의 유산을 살 속에 버무립니다."
  },
  Event_7291_Name = {
    Text = "뇌를 자극하다"
  },
  Event_7292_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7292_Desc = {
    Text = "갑자기 나타난 헬독과 비교하면, 흔한 낙설은 당신의 주의를 끌기에 부족하다. 당신은 서서히 내리는 눈을 무시하고 어둠 속으로 뛰어들었다."
  },
  Event_7292_Name = {Text = "눈"},
  Event_7293_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복"
  },
  Event_7293_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_7293_Name = {
    Text = "연락 지점"
  },
  Event_7294_ChoiceDesc1 = {
    Text = "【공포를 느끼다】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7294_ChoiceDesc2 = {
    Text = "【견고한 의지】3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」"
  },
  Event_7294_Desc = {
    Text = "기이한 비명 소리가 끝없이 메아리치고, 렌티니언의 만물은 이에 대해 아무런 반응도 보이지 않으며, 마치 이미 죽었거나 잠들어 있는 것처럼 보입니다. \n 당신은 무의식적으로 철도교 아래를 배회하며 알리스타르의 충고를 회상합니다. \n 그는 공손하게 일어나 걸어오며, 입에서 당신에게 무언가를 이야기하려는 것 같은데, 말은 흐릿하고 불분명합니다. \n 당신은 고개를 들어 그의 입술에서 검은 진한 액체가 흘러나와 그의 목구멍을 막고, 그의 말을 차단하고 있는 것을 봅니다——"
  },
  Event_7294_Name = {
    Text = "카오스의 비명"
  },
  Event_7295_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_7295_Desc = {
    Text = "“물론, 그건 당연하죠. 괜찮다면, 저는 여러분을 도와드릴 수 있어요.”\n그는 여러분에게 고풍스러운 손거울을 건넸다.\n“기사가 이미 체스판에 올라섰고, 왕도 오래 대기하지 않을 거예요. 여러분은 곧 그를 만나게 될 거예요. 정말 기대되네요.”"
  },
  Event_7295_Name = {
    Text = "이상한 여행동반자Ⅳ"
  },
  Event_7296_ChoiceDesc1 = {
    Text = "【서신지 찢기】2개의 카드 삭제"
  },
  Event_7296_ChoiceDesc2 = {
    Text = "【계속 읽기】저주받은 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염됩니다"
  },
  Event_7296_ChoiceDesc3 = {
    Text = "[떠나다]Arg1 검은 인장 획득"
  },
  Event_7296_Desc = {
    Text = "당신의 눈앞에는 쏟아져 나오는 검은 나비 무리가 있습니다. 그들은 끊임없이 넘쳐나고, 날개를 퍼덕이며, 다시 계속 책상 위에 떨어집니다. \n 펼쳐진 빈 서신지는 잉크로 튀어 있으며, 부상당한 나비들이 힘없이 서신지 표면에 누워 있습니다. \n 날개에 붙은 검은 액체가 이어져 금기된 글자로 칠해졌습니다. \n 당신은 타자기에서 이 서신지를 꺼냅니다."
  },
  Event_7296_Name = {
    Text = "나비 편목"
  },
  Event_7297_ChoiceDesc1 = {
    Text = "[나비를 향해]1장의 명령 카드 삭제, Arg1 검은 인장 획득"
  },
  Event_7297_ChoiceDesc2 = {
    Text = "【더 이상 머물지 않음】"
  },
  Event_7297_Desc = {
    Text = "최근 렌티니언에서는 이런 말이 유행하고 있다: “나비가 아쿠트린 땅에서 날개 퍼덕이기를 하면, 어쩌면 레이왕국에서 폭풍을 일으킬 수 있다.”\n나비가 쏟아져 나오는 것을 보았을 때, 당신은 저 말을 떠올리지 않을 수 없었다.\n이 나비들은, 어쩌면 별을 잠식할 재앙을 일으킬 만큼 충분할지도 모른다."
  },
  Event_7297_Name = {
    Text = "영지 폭풍"
  },
  Event_7298_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7298_Desc = {
    Text = "당신은 한 손가락을 입술 모서리에 대고, 이 일에 대해 침묵하겠다는 것을 알린다. \n 검은 고양이가 환영처럼 스쳐 지나가며, 당신의 발밑에 검은 물건을 남깁니다."
  },
  Event_7298_Name = {
    Text = "야묘의 화"
  },
  Event_7299_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7299_Desc = {
    Text = "그는 실타래크와 같이 당신의 가방에 미끄러져 들어갔고, 약간의 무게가 늘어난 것과 함께 작은 감사의 말이 들리는 것 같았습니다. \n그 후로는 더 이상 소리가 나지 않았습니다."
  },
  Event_7299_Name = {
    Text = "카오스 정령"
  },
  Event_7300_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7300_Desc = {
    Text = "카오스 정령의 우는 소리가 점점 더 날카로워졌고, 마지막에는 귀청이 터질 듯한 비명으로 변해 주변을 가득 메웠다. \n그분은 당신의 공물을 받고 벗어날 수 없는 슬픔을 안은 채, 다시 진흙탕 속으로 잠겼다."
  },
  Event_7300_Name = {
    Text = "카오스 정령"
  },
  Event_7301_ChoiceDesc1 = {
    Text = "【정확히 기재】"
  },
  Event_7301_ChoiceDesc2 = {
    Text = "【무작위로 쓰기】"
  },
  Event_7301_Desc = {
    Text = "동쪽 지역의 거리들은 복잡하게 얽혀 있어, 잠시 후 당신은 아이들의 모습을 잃어버렸습니다.\n당신이 어찌할 바를 모르고 있을 때, 신비로운 여자 한 명이 당신에게 말을 걸었습니다.\n“나는 아이들이 어디로 갔는지 알고 있어, 하지만 너에게 말하기 전에 작은 부탁 하나 들어줄 수 있을까?”\n그녀는 종이 한 장을 꺼내며 당신에게 친근하게 미소 지었습니다.\n“나는 클레멘타인이라고 해, 심리 의사이고 렌티니언 주민에 대한 심리 조사를 진행하고 있어. 만약 너가 이 설문지를 작성해 줄 수 있다면.\n정직하게 작성해 준다면, 나는 너와 너의 동료들에게 도움을 주는 것을 기꺼이 하겠다.”"
  },
  Event_7301_Name = {
    Text = "심리 평가"
  },
  Event_7302_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7302_Desc = {
    Text = "“이것도 나의 선택입니다.” 사탕을 들고 있는 그림자가 말합니다, “하지만 그녀는 그의 지렛대가 될 것이고, 당신은 선택해야 합니다. \n 세상에 완벽한 결말은 존재하지 않습니다.” \n 깊은 슬픔이 당신을 덮칩니다. 그림자가 사라지고, 당신은 가슴을 붙잡으며 방금 전의 것이 과연 투영이었는지, 아니면 정신이 압박 속에서 만들어낸 환각이었는지 알 수 없습니다."
  },
  Event_7302_Name = {
    Text = "분기된 작은 길"
  },
  Event_7303_ChoiceDesc1 = {
    Text = "【황금도끼】"
  },
  Event_7303_ChoiceDesc2 = {
    Text = "【은도끼】"
  },
  Event_7303_ChoiceDesc3 = {
    Text = "【나는 물건을 떨어뜨리지 않았다】"
  },
  Event_7303_Desc = {
    Text = "“차원을 넘나드는 선행자여.”\n귀 옆에서 고대의 목소리가 들려왔습니다, 마치 선사시대에서 온 것처럼, 만고를 초월한 듯합니다.\n극도로 긴장한 상태에서, 당신은 그 목소리가 익숙한 질문을 던지는 것을 들었습니다.\n“당신이 잃은 것은 이 금도끼인가요, 아니면 이 은도끼인가요?”"
  },
  Event_7303_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7304_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7304_Desc = {
    Text = "“아, 이거…… ” 그녀는 설문지를 거두고, 다소 무기력한 표정을 지었습니다. “괜찮아, 어차피 너는 시간이 없잖아. 아이들은 저쪽으로 갔으니, 그렇게 멀리 가지는 않았을 거야.” \n 당신은 서둘러 돌아서며, 뒤에서의 저어 소리를 거의 듣지 못했습니다. \n “어쨌든, 우리는 다시 만날 거야.”"
  },
  Event_7304_Name = {
    Text = "심리 평가"
  },
  Event_7305_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7305_Desc = {
    Text = "“당신은 누구인가요?”\n“나는 살해당한 은열쇠사용자의 그림자, 살인자는 교활한 백색 뱀입니다.”\n“백색 뱀? 그게 뭐죠?”\n“실타래수입니다. 인간과 뱀이 교배하여 태어난… 모독의 존재입니다.”\n당신은 계속 질문하고 싶었지만, 그림자는 갑자기 사라져 금빛 먼지를 남깁니다."
  },
  Event_7305_Name = {
    Text = "은열쇠사용자"
  },
  Event_7306_ChoiceDesc1 = {
    Text = "【감염“(Skill.Arg1)”, 획득 황금 유물“(RelicConfig.Arg2)”】"
  },
  Event_7306_ChoiceDesc2 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7306_Desc = {
    Text = "이벤트 355(개발 중), 최종 효과 아님"
  },
  Event_7306_Name = {
    Text = "이벤트 355 (개발 중)"
  },
  Event_7307_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7307_Desc = {
    Text = "위 속으로 스며들어, 나비와 함께 날아오른다. \n생각의 잔해와 나비가 휘날리며 얽혀 떨어진다. 위에서는 소리 없이 백설이 내린다. \n점차 모든 것을 정리해나간다. 다음 기회가 오면 반드시 말을 할 것이다."
  },
  Event_7307_Name = {
    Text = "버터플라이 이펙트"
  },
  Event_7308_ChoiceDesc1 = {
    Text = "【반박 그들】“(Skill.Arg1)” 감염, 랜덤 1장의 카드에 각인 부여: “(EnchantConfig.Arg2)”"
  },
  Event_7308_ChoiceDesc2 = {
    Text = "【부합시키세요】감염 “(Skill.Arg1)”, 랜덤 1장의 카드에 각인 부여:“(EnchantConfig.Arg2)”"
  },
  Event_7308_ChoiceDesc3 = {
    Text = "【새로운 관점 제시】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_7308_Desc = {
    Text = "“우리와 거리를 두세요.”\n무리 지어진 쥐들이 당신을 중앙에 두고 최소 5피트 거리를 유지하고 있다.\n“우리는 번식에 힘쓰고, 우리는 튼튼하게 자라고, 우리는 결코 가리지 않아요—그래서 우리는 인간에게 질병, 불안, 고통을 안겨줍니다.”\n“우리는 인간과 너무 가까이 지내서는 안 됩니다, 이곳은 당신이 올 곳이 아니에요.”\n쥐들이 경계를 풀게 하려면, 당신은——"
  },
  Event_7308_Name = {Text = "페스트"},
  Event_7309_ChoiceDesc1 = {
    Text = "【철문 열기】감염 「(Skill.Arg1)」, 황금 유물 「(RelicConfig.Arg2)」 획득"
  },
  Event_7309_ChoiceDesc2 = {
    Text = "[무시하기]검은 인장 50개 획득"
  },
  Event_7309_Desc = {
    Text = "이것은 전형적인 하부 지지형 아치교로, 철도 옆의 계단이 희미하게 철문으로 이어져 있습니다. 문 뒤에서 규칙적이면서도 이상한 끼익끼익 소리가 들려옵니다.\n당신은 문살을 관찰하며, 그 위에 무거운 자물쇠가 걸려 있지만 잠겨 있지 않다는 것을 보았습니다."
  },
  Event_7309_Name = {
    Text = "철문 뒤에"
  },
  Event_7310_ChoiceDesc1 = {
    Text = "[떠나다]“(Skill.Arg1)” 감염, 50개 검은 인장 획득"
  },
  Event_7310_Desc = {
    Text = "유혹 앞에서도 당신은 흔들리지 않았습니다.\n소리의 주인은 아쉬움을 느끼며, 수면에 잔잔한 파문 몇 개가 번졌다가 곧 잦아들었습니다."
  },
  Event_7310_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7311_ChoiceDesc1 = {
    Text = "【감염“(Skill.Arg1)”, 획득 황금 유물“(RelicConfig.Arg2)”】"
  },
  Event_7311_ChoiceDesc2 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7311_Desc = {
    Text = "이벤트 353(개발 중), 최종 효과 아님"
  },
  Event_7311_Name = {
    Text = "이벤트 353(개발 중)"
  },
  Event_7312_ChoiceDesc1 = {
    Text = "[떠나다]“(Skill.Arg1)” 감염, 50개 검은 인장 획득"
  },
  Event_7312_Desc = {
    Text = "“너희 인간들은 다른 대답이 없나?” \n 소리의 주인은 불 tü 저성을 내며, 전체 공간이 그에 따라 진동했다. \n “욕심 많고 무지한 것들…… 이것이 바로 내가 너희들을 싫어하는 이유다.”"
  },
  Event_7312_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7313_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7313_Desc = {
    Text = "미경의 배치를 수락하고, 얻음 속에서 잃으며, 저주받은 품안을 즐기세요."
  },
  Event_7313_Name = {
    Text = "망상 분출"
  },
  Event_7314_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7314_Desc = {
    Text = "눈이 천천히 깜빡였다. 당신의 질문을 이해했는지는 알 수 없다.\n 금빛과 붉은색이 섞인 눈물이 눈가에서 떨어져 나와, 작은 별처럼 태양 같은 따뜻한 빛을 발산했다. 그것은 떨어지고, 떨어지며, 슬픔과 연민을 안고 벽돌 위에 부서져 작은 먼지 조각이 되었다.\n 당신은 갑자기 정신을 차리고, 그 눈은 이미 사라졌다."
  },
  Event_7314_Name = {
    Text = "무작정 주시"
  },
  Event_7315_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7315_Desc = {
    Text = "간단하고 심지어 약간 더러운 옷을 입은 몇몇 아이들이 거리에서 달리고 있으며, 뒤에는 경찰복을 입은 어른이 쫓아가고 있다. 그 중 한 아이는 당신에게 조금 익숙한 갈색 후드를 쓰고 있다."
  },
  Event_7315_Name = {
    Text = "우리의 추억"
  },
  Event_7316_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7316_Desc = {
    Text = "“더 이상 노래하지 마——” \n당신은 음치인 가수에게 경고하며, 다시 당신의 귀를 괴롭히지 못하게 합니다."
  },
  Event_7316_Name = {
    Text = "협로의 악당"
  },
  Event_7317_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7317_Desc = {
    Text = "“걸음을 멈추세요!! 기어 다니는 융식 몬스터들도 네가 네 사지를 얼마나 잘 아는지 알 정도야!”\n관객을 용서해주세요……\n당신은 마음속으로 이렇게 기도했다."
  },
  Event_7317_Name = {
    Text = "협로의 악당"
  },
  Event_7318_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7318_Desc = {
    Text = "검은 진흙이 당신의 얼굴에 떨어져 가려움을 일으켰다. \n당신은 참을 수 없어 손을 뻗어 나비를 쫓아냈다. \n나비는 당신의 불순한 동작을 피하고 조용히 끝쪽으로 사라졌다."
  },
  Event_7318_Name = {
    Text = "존재하지 않아야 할 것"
  },
  Event_7319_ChoiceDesc1 = {
    Text = "【칭찬하기】3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」"
  },
  Event_7319_Desc = {
    Text = "젠킨이 말했다: 빨리 깨워, 조니! 시를 쓴다고 당신이 진 빚을 갚을 수 없고, 당신 집 바닥의 누수 문제를 해결할 수 없어요. \n 당신은 말했다: 불행히도, 당신의 진리를 추구하는 세포들이 매일 10만 개의 속도로 시들어갈 것이고, 곧 당신은 진정한 뇌간이 될 것입니다. \n 뇌는 아무렇지도 않게 어깨를 으쓱했다—그것이 있다면. \n 뇌가 말했다: 나는 생각한다, 고로 나는 존재한다. 당신이 나와 같은 사고의 깊이에 도달하면, 더 이상 뇌간에 대해 신경 쓰지 않게 될 것입니다."
  },
  Event_7319_Name = {
    Text = "철학의 뇌"
  },
  Event_7320_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7320_Desc = {
    Text = "피아노가 조용히 한숨을 내쉬며, 위로하는 듯한, 또 그리워하는 듯한 소리가 들린다. 마치 어떤 사람이 곡이 끝날 때의 미소처럼. \n “아이들만 있으면…… 단지…… ” \n 당신은 아직 듣기 전에, 피아노의 환영은 바람에 흩어져 버렸다."
  },
  Event_7320_Name = {
    Text = "어린 시절의 멜로디"
  },
  Event_7321_ChoiceDesc1 = {
    Text = "[떠나기]백은 유물 3개 중 1개를 획득하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_7321_Desc = {
    Text = "당신은 두꺼운 병리록을 받아들고 열어보니, 표지에 「G·R」라는 두 글자가 적혀 있었습니다. \n「아이고, 아이고, 이거 당신의 병리록이 아닌가요?」클레멘타인은 전혀 개의치 않는 듯 말했습니다. 「그런데 타인의 심리를 연구하는 것도 자신을 이해하는 데 도움이 될 수 있어요.」\n당신이 질문하기도 전에 그녀의 모습은 완전히 사라졌습니다."
  },
  Event_7321_Name = {Text = "병리록"},
  Event_7322_ChoiceDesc1 = {
    Text = "【떠나다】1명의 깨어남된 깨어남체를 “(Skill.Arg1)”로 감염"
  },
  Event_7322_Desc = {
    Text = "당신은 얇은 병리록을 받아들고 열어보니, 그 안에는 단 한 장의 종이만이 있었고, 그 위에는 한 문장만 적혀 있었습니다. \n“고대의 혼돈 속에서, 창백한 무눈의 눈이 영원히 응시하고 있다.” \n당신은 클레멘타인에게 물어보고 싶었지만, 그녀는 이미 그 흔적을 찾을 수 없었습니다."
  },
  Event_7322_Name = {Text = "병리록"},
  Event_7323_ChoiceDesc1 = {
    Text = "[연결] HP를 완전히 회복"
  },
  Event_7323_ChoiceDesc2 = {
    Text = "【명상】깨어남체 1명을 깨어남시킵니다."
  },
  Event_7323_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_7323_Name = {
    Text = "연락 지점"
  },
  Event_7324_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7324_Desc = {
    Text = "중요한 물증은 신중하게 보관하고, 아니면 역사학과에서 연구 및 해석하는 것이 적합합니다."
  },
  Event_7324_Name = {
    Text = "밀령·상"
  },
  Event_7325_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7325_Desc = {
    Text = "자랑스러운 태양이 높은 하늘에서 대지를 비추며, 장막을 찔러 뚫고 나태한 영혼을 깨어남시킵니다."
  },
  Event_7325_Name = {Text = "각도"},
  Event_7326_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7326_Desc = {
    Text = "당신은 만족감을 느끼며, 그들의 시선이 반짝임이 당신 머리 위의 밤하늘에 빛나고, 시선이 그들 자신에게 집중됩니다."
  },
  Event_7326_Name = {
    Text = "천장의 눈"
  },
  Event_7327_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7327_Desc = {
    Text = "당신은 가시밭에 앉아 있는 것 같은 시선을 피할 수 없으며, 신들의 선물을 거부할 수도 없습니다."
  },
  Event_7327_Name = {
    Text = "천장의 눈"
  },
  Event_7328_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_7328_Desc = {
    Text = "“당신은 도대체 누구입니까?” 당신이 놀라 물었다. \n“그런 것에 신경 쓰지 마세요. 적의 적은 친구라는 말을 들어보셨겠죠?” 남자가 미소를 지었다. \n“선물은 좌석 위에 두었습니다. 행운을 빕니다.”"
  },
  Event_7328_Name = {
    Text = "이상한 여행동반자Ⅳ"
  },
  Event_7329_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7329_Desc = {
    Text = "라모나가 앞으로 다가가 더 많은 “백색 가운”에 대한 소식을 듣기를 바랐다. “누군가 도청하고 있어!” 음반의 소리가 갑자기 커졌다, “도청, 도청, 도청!”"
  },
  Event_7329_Name = {
    Text = "타인의 귀"
  },
  Event_7330_ChoiceDesc1 = {
    Text = "【떠나다】모든 깨어남체 Arg1의 광기를 회복"
  },
  Event_7330_Desc = {
    Text = "너는 소년의 부드러운 작은 손을 잡고, 여러 개의 문을 지나 결국 작은 낡은 무대 앞에 도착한다. \n소년은 네 손을 꾹 쥐어 감사를 표현한다. \n“감사합니다, 안녕히 계세요.”"
  },
  Event_7330_Name = {
    Text = "종막의 예Ⅱ"
  },
  Event_7331_ChoiceDesc1 = {
    Text = "[계속 추락]백은 유물 “(RelicConfig.Arg1)”을 획득, 계속 추락할 것인가"
  },
  Event_7331_ChoiceDesc2 = {
    Text = "[몸을 빼고 떠나다]획득 25 검은 인장"
  },
  Event_7331_Desc = {
    Text = "“너”가 너를 초대한다. \n나선의 깊은 곳에서 과거와 미래의 “너”가 다른 차원에서 “선물”을 보내준다."
  },
  Event_7331_Name = {
    Text = "나선형 심연"
  },
  Event_7332_ChoiceDesc1 = {
    Text = "[입을 굳게 다물다]25개 검은 인장 획득"
  },
  Event_7332_ChoiceDesc2 = {
    Text = "[손을 뻗다]50%의 확률로 50 검은 인장을 획득하고, 50%의 확률로 아무것도 얻지 못함"
  },
  Event_7332_Desc = {
    Text = "“내가 하고 싶은 말은 오직 한 마디의 경구뿐이다——누구도 고양이를 죽일 수 없다!”\n“그 빌어먹을 검은 고양이는 배를 갈라내고 시체를 황야에 버려야 했지만, 오히려 내 가족의 무덤을 파헤쳐 남은 인간의 썩은 살을 모두 삼켜버렸고, 시체의 뼈와 팔다리는 여기저기 흩어져 있었다.”\n“차가운 수직 눈의 주시 아래, 어두운 노란 고름이 악취를 풍기며 떠올랐다. 나는 기어가듯 그곳을 빠져나왔고, 악몽에 시달리며 정신이 피폐해졌다.”\n“잠깐만…… 너희들은 뭘 하려는 거냐, 나는 미치지 않았어! 나는 아니야! 너희는 분명 뭔가를 은폐하려고 하는 거야! 이건 정말이야——”\n이것은 정말이다. 미친 사람의 블랙셔도우가 사라지는 것을 지켜보며, 당신은 발밑에 조용히 앉아 있는 검은 고양이와 눈을 맞추었다."
  },
  Event_7332_Name = {
    Text = "야묘의 화"
  },
  Event_7333_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7333_Desc = {
    Text = "당신은 그에게 왁스상관의 위치를 물어봅니다.\n정말 이상하군요, 이번을 포함하면, 오늘 밤 당신들은 벌써 다섯 번 만났습니다. 당신은 그에게 다섯 번 불을 붙여주고, 다섯 번 길을 물었습니다.\n하지만 당신은 여전히 왁스상관의 위치를 기억하지 못하고, 당신과 그가 계속해서 만나는 것처럼요."
  },
  Event_7333_Name = {
    Text = "가로등 아래의 그림자"
  },
  Event_7334_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기]25개의 검은 인장 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_7334_ChoiceDesc2 = {
    Text = "【계속 아이를 쫓다】떠나다"
  },
  Event_7334_Desc = {
    Text = "세 번째 까마귀가 떠나서 시선이 닿지 않는 곳, 영원한 어둠 속으로 날아갔다."
  },
  Event_7334_Name = {
    Text = "검은 까마귀의 응시"
  },
  Event_7335_ChoiceDesc1 = {
    Text = "[떠나다]75개의 검은 인장을 획득, 감염 “(Skill.Arg2)”"
  },
  Event_7335_Desc = {
    Text = "촉수의 털은 부드럽고 섬세하며, 쿰의 생명의 온기가 아직 남아 있다. \n그것은 일몰 전 마지막으로 남은 석양의 온기, 순식간에 사라지는 여운이다."
  },
  Event_7335_Name = {Text = "여운"},
  Event_7336_ChoiceDesc1 = {
    Text = "【추적】"
  },
  Event_7336_Desc = {
    Text = "당신은 벽면을 자세히 검색했고, 마침내 풀숲 뒤에 숨겨진 하수도 입구를 발견했습니다. 당신은 하수도를 지나갔지만, 몬스터는 이미 멀리 달아났습니다."
  },
  Event_7336_Name = {
    Text = "막다른 길"
  },
  Event_7337_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7337_Desc = {
    Text = "조류 사이에는 고유한 규칙이 있으며, 그들은 당신의 의지에 따라 행동하지 않으며, 당신은 자연의 섭리를 간섭할 권리가 없습니다."
  },
  Event_7337_Name = {
    Text = "이단의 까마귀"
  },
  Event_7338_ChoiceDesc1 = {
    Text = "[전망의 반영]획득 25개의 검은 인장"
  },
  Event_7338_ChoiceDesc2 = {
    Text = "[괜찮으세요?]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7338_Desc = {
    Text = "“너, 너 알고 있니…옆집 새로 온 사장님은 항상 문을 닫고 계셔…나는 그날 그녀에게 맥주 한 잔을 대접했어. 거품이 완전히 사라진 후, 나는 갑자기…잔 속에 비친 그녀, 그녀의 그림자가 없는 걸 발견했어!”"
  },
  Event_7338_Name = {
    Text = "기억의 파편·비어"
  },
  Event_7339_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7339_Desc = {
    Text = "「나는 너와 다시 노래를 부르고 싶어……」\n사라의 광기 어린 비명이 갑자기 멈추고, 변형된 얼굴에 혼란스러운 표정이 떠올랐다."
  },
  Event_7339_Name = {
    Text = "“샤샤 누나”"
  },
  Event_7340_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7340_Desc = {
    Text = "“기뻐요! 기뻐요!” 시끄럽고 날카롭게 울리는 아이 같은 목소리가 귀에 들려옵니다. “선물이야, 선물이야!”"
  },
  Event_7340_Name = {
    Text = "야간정령"
  },
  Event_7341_ChoiceDesc1 = {
    Text = "【두꺼운 병리록】"
  },
  Event_7341_ChoiceDesc2 = {
    Text = "【가벼운 병리록】"
  },
  Event_7341_Desc = {
    Text = "익숙한 목소리가 당신을 불렀고, 당신은 눈을 가늘게 뜨지만 그녀의 모습은 도무지 보이지 않았습니다. \n “당신이 시간을 아끼고 있다는 것을 알고 있습니다,” 클레멘타인 의사가 경쾌한 어조로 말했습니다, “저는 당신을 너무 오래 지체시키지 않을 것을 보장합니다.” \n 두 손이 머릿속의 안개를 뚫고 다가왔고, 각각 한 권의 병리록을 들고 있었습니다. 하나는 두껍고 마모가 있었고, 다른 하나는 얇고 새것이었습니다. \n “당신의 설문지 결과에 따라, 제가 임의로 당신의 병리록을 하나 만들었습니다. 하지만 어느 것이 당신의 것인지 잠시 잊어버렸습니다. 당신이 선택해보시겠어요?” \n 이유는 모르겠지만, 얇은 병리록에서 익숙한 기운이 느껴졌고, 당신과 깨어남체 사이의 정신적 연결이 희미하게 공명했습니다."
  },
  Event_7341_Name = {Text = "병리록"},
  Event_7342_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7342_Desc = {
    Text = "일반적인 벽을 두드리자 실타래심이 아닌 것 같다"
  },
  Event_7342_Name = {
    Text = "기괴한 벽"
  },
  Event_7343_ChoiceDesc1 = {
    Text = "【나는 물 위에 있지 않아】랜덤 1개의 백은 제작물이 황금 유물로 업그레이드됨“(RelicConfig.Arg1)”"
  },
  Event_7343_ChoiceDesc2 = {
    Text = "[머리를 숙여 확인하기]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7343_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7343_Desc = {
    Text = "“히히, 수호자, 벤코르의 당부를 기억하나요? 들어요, 정오에 자신의 그림자를 내려다보지 마·라.”"
  },
  Event_7343_Name = {
    Text = "무형의 반영"
  },
  Event_7343_Tips1 = {
    Text = "아직 백은 유물이 없습니다"
  },
  Event_7344_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7344_Desc = {
    Text = "먼 미래에서 온 환영, 엘워스의 산악 지대에 사라지다."
  },
  Event_7344_Name = {
    Text = "화산 환영"
  },
  Event_7345_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7345_Desc = {
    Text = "나비가 당신의 손바닥에서 부서지며 마치 산산조각 난 유리 천장처럼, 부서진 잔편들이 중력에 이끌려 떨어져 간다——"
  },
  Event_7345_Name = {
    Text = "강철 다리의 환각"
  },
  Event_7346_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7346_Desc = {
    Text = "그들이 그림자에서 모습을 드러낼 때까지 기다리자."
  },
  Event_7346_Name = {
    Text = "등불을 든 검은 까마귀"
  },
  Event_7347_ChoiceDesc1 = {
    Text = "[스위치 켜기] 시야 확대 하기"
  },
  Event_7347_Desc = {
    Text = "먼저 온 사람들이 남겨 둔 조명 장치로, 주변의 검은 안개를 몰아낼 수 있다. \n주변의 검은 안개는 규칙적인 파동을 일으키고 있다. 마치 숨결에 반응하는 것처럼."
  },
  Event_7347_Name = {Text = "조명등"},
  Event_7348_ChoiceDesc1 = {
    Text = "【문제 지적】3장의 명령 카드 중 1장을 선택하여 각인 획득: 「(EnchantConfig.Arg1)」"
  },
  Event_7348_ChoiceDesc2 = {
    Text = "【의문을 삼키다】「(Skill.Arg1)」 감염, 다시 각인, 최대 2회 수행"
  },
  Event_7348_Desc = {
    Text = "지금까지도 당신은 머피가 이야기한 과거를 음미하고 있습니다.\n회상은 당신과 공감하며, 당신의 뇌를 꽉 조이고 압박하고 있습니다. 마지막 골리아가 머피에게 했던 그 말조차 위로가 되지 않았습니다.\n……잠깐만요, 그들은 별빛 정위의 순간이 25년 후라고 했습니다……\n하지만 눈앞의 머피는 분명 그냥 어린아이입니다……"
  },
  Event_7348_Name = {
    Text = "갇힌 생명"
  },
  Event_7349_ChoiceDesc1 = {
    Text = "[떠나기]3개 중 1개의 백은 유물을 획득하고, “(Skill.Arg1)”에 감염되다"
  },
  Event_7349_Desc = {
    Text = "그녀는 눈물을 흘려야 하는데, 누구보다 그럴 자격이 있다. \n그런데, 왜 그녀는 그러지 않는 걸까? 왜 그녀는 마치 그들이 자신에게 절하지 않는 것처럼 관심을 두지 않는 걸까……"
  },
  Event_7349_Name = {
    Text = "항전전의식"
  },
  Event_7350_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7350_Desc = {
    Text = "어쨌든, 남의 프라이버시를 조사하는 것은 예의에 맞지 않는 행동입니다."
  },
  Event_7350_Name = {
    Text = "안녕하세요, 글을 보니 마주한 것 같습니다"
  },
  Event_7351_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7351_Desc = {
    Text = "일시적으로 눈이 흐려졌을 것이다."
  },
  Event_7351_Name = {
    Text = "검은 까마귀의 응시"
  },
  Event_7352_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_7352_Desc = {
    Text = "기억 속 모든 사람이 그녀에게 기도하고, 애원하고 있었다. 당신도 참을 수 없어 마음속으로 조용히 중얼거렸다……"
  },
  Event_7352_Name = {
    Text = "항전전의식"
  },
  Event_7353_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7353_Desc = {
    Text = "검은 고양이의 몸 아래로 조용히 떨어지는 검은색 슬라임이 다량 떨어져 내렸고, 슬라임이 모인 작은 시내가 골목 입구의 하수구까지 이어져 있었다. 당신이 가까이 가지 않음을 본 검은 고양이는 몸을 돌려 하수구로 뛰어들어 모습을 감추었다."
  },
  Event_7353_Name = {
    Text = "야간정령"
  },
  Event_7354_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7354_Desc = {
    Text = "당신은 공포에 질려 날카로운 비명을 지릅니다. \n마치 당신의 소리에 현혹된 듯, 원래 불안하던 손이 잠시 망설였습니다, \n당신은 이 기회를 놓치지 않고 즉시 도망쳤습니다."
  },
  Event_7354_Name = {
    Text = "담색 습지"
  },
  Event_7355_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7355_Desc = {
    Text = "왜곡, 꿈틀거림, 기어감… 당신은 이 성가신 팔을 피하기 위해 모든 방법을 동원했다. \n결국 당신은 도망쳤지만, 새 교복 한 벌, 부러진 갈비뼈 두 개와 수백 가닥의 머리카락이 대가였다."
  },
  Event_7355_Name = {
    Text = "담색 습지"
  },
  Event_7356_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7356_Desc = {
    Text = "“정상적인 현상이야, 놀라지 말고, 마치 처음 그 분야에 들어선 신참처럼,” \n 돌이 앞으로 다가와 브로치의 위치를 바로 잡아주며, “주변에 특수 차원의 통로가 있다는 걸 의미해. 보이는 방향은 정신병원 쪽 같아.”"
  },
  Event_7356_Name = {
    Text = "불안한 브로치"
  },
  Event_7357_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7357_Desc = {
    Text = "당신은 등불 교도들이 사료를 주는 것을 수락할 이유가 없습니다. \n까마귀는 불쾌하게 더럽고 무서운 중첩된 머리를 흔들며, 무덤 근처에서나 들을 수 있는 기묘한 소리를 내며 울부짖고 갔다."
  },
  Event_7357_Name = {
    Text = "저주받은 까마귀"
  },
  Event_7358_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7358_Desc = {
    Text = "“이것도 나의 선택입니다.” 곰인형을 안고 있는 그림자가 말합니다, “하지만 그녀는 그의 꼭두각시가 될 것이고, 그들은 모두 죽을 것입니다. \n 당신은 그 악의 공범이 될 것입니다.” \n 강한 죄책감이 당신을 덮칩니다. 그림자가 사라지고, 당신은 가슴을 붙잡으며 방금 전의 것이 과연 투영이었는지, 아니면 정신이 압박 속에서 만들어낸 환각이었는지 알 수 없습니다."
  },
  Event_7358_Name = {
    Text = "분기된 작은 길"
  },
  Event_7359_ChoiceDesc1 = {
    Text = "[계속 귀를 막아]최고의 광기치를 가진 깨어남체의 광기치와 동일한 수의 검은 인장(Arg1)"
  },
  Event_7359_ChoiceDesc2 = {
    Text = "[계속 귀를 막아](Arg1)점의 생명을 답변하고, 소유한 검은 인장가 답변량을 증가시킵니다"
  },
  Event_7359_Desc = {
    Text = "당신은 귀가에 스며드는 악의적인 위로에 따랐고, 날카로운 비명이 바늘처럼 비틀리며 당신의 귓구멍을 찔러 들어왔다.\n「멈춰—— 멈춰줘—— 네가 시킨 대로 다 했잖아—— 이제 그만해——」\n너는 고통스럽게 머리를 감싸쥐었고, 희미하게 까마귀 떼의 조롱을 들었다."
  },
  Event_7359_Name = {
    Text = "군까마귀의 노래"
  },
  Event_7360_ChoiceDesc1 = {
    Text = "[한 마리의 까마귀를 잡음으로써]1명의 깨어남된 깨어남체를 소유할 때마다 25개의 검은 인장 획득"
  },
  Event_7360_ChoiceDesc2 = {
    Text = "【비명 발신】깨어남체 1명을 선택하여 그 깨어남 카드에 “고유”와 “보존” 효과를 추가합니다"
  },
  Event_7360_Desc = {
    Text = "당신은 장난스럽게 손을 뻗어 까마귀를 잡았습니다. \n그것은 당신의 손안에서 절망적으로 투쟁했지만, 결국 따뜻한 물로 폭발했습니다."
  },
  Event_7360_Name = {
    Text = "군까마귀의 노래"
  },
  Event_7361_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7361_Desc = {
    Text = "당신은 귀를 막고 눈을 감습니다. \n동동, 동동… 당신의 심장박동과 비명이 어우러져 혼란스러운 죽음의 노래를 만듭니다. \n이 순간, 당신은 전에 없던 평온함을 느낍니다."
  },
  Event_7361_Name = {
    Text = "군까마귀의 노래"
  },
  Event_7362_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7362_Desc = {
    Text = "미경 중에는 위험이 가득하며, 모든 빛이 전진의 등대가 아닙니다. \n그것은 나방을 유인하는 촛불일 수도 있습니다."
  },
  Event_7362_Name = {
    Text = "다크나이트 형광"
  },
  Event_7363_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7363_Desc = {
    Text = "「당신은 이미 죽었고, 집으로도 돌아갈 수 없어요.」 당신의 목소리는 로스 눈밭 위에서 울부짖는 바람처럼 냉혹했다. 여행자의 표정에는 아무런 변화도 없었고, 마치 당연한 일인 듯했다. 그는 다시 당신의 손을 잡으며, 「구해주세요. 저는 병사로, 먼 동방으로 향하라는 명을 받았습니다……」"
  },
  Event_7363_Name = {Text = "처식자"},
  Event_7364_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7364_Desc = {
    Text = "전보기가 이미 고장났습니다. 당신은 폭풍 속에서 전보기 주인의 절망을 상상할 수 있을 것입니다…왜냐하면 지금의 당신도 그렇기 때문입니다."
  },
  Event_7364_Name = {
    Text = "무성 전보"
  },
  Event_7365_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7365_Desc = {
    Text = "“앞으로 오십 야드 가서 왼쪽으로 도세요, 그 다음 오른쪽으로 도세요, 다시 왼쪽으로 도세요……\n 그리고 쭉 걸어가면, 당신 집이 거기 있습니다.”\n 여행자는 매우 기뻐하며 당신에게 손을 흔들고는 떠났다.\n 당신은 한숨을 내쉬고, 갑자기 누군가가 당신의 손을 잡고 있다는 것을 느꼈다. 귀에 다시 익숙한 목소리가 들려왔다:\n “구해주세요.\n 저는 원거리 동쪽으로 가라는 명령을 받은 병사입니다…”"
  },
  Event_7365_Name = {Text = "처식자"},
  Event_7366_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7366_Desc = {
    Text = "당신은 마침내 이 미궁을 빠져나왔다.\n그 순간 당신은 이 왁스상관이 살아있는 존재라는 것을 깨달았다.\n모든 기교활한 것, 아름다움과 잔인함이 고대의 의식으로 연결되어 있다.\n그리고 의식의 눈은 로저스이다."
  },
  Event_7366_Name = {
    Text = "눈의 미로"
  },
  Event_7367_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7367_Desc = {
    Text = "“캐릭터 연기가 재미있나요, 수호자?” 라모나가 당신의 소매를 살짝 끌어당기며 말했다. “출구는 멀지 않았어요. 다프네일 부인 앞에서도 지금처럼 재치 있는 모습을 유지해 주시길 바랍니다.”"
  },
  Event_7367_Name = {
    Text = "기억의 파편·옛 꿈 다시 보기"
  },
  Event_7368_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7368_Desc = {
    Text = "“깨어남체는 링커의 의지를 거스르기 어렵다,” 당신이 대답했다. “하지만 우리는 포기하지 않을 것이다.”"
  },
  Event_7368_Name = {
    Text = "그녀의 선택"
  },
  Event_7369_ChoiceDesc1 = {
    Text = "【입장】벽을 통과하여 무엇이 있는지 확인해 보세요."
  },
  Event_7369_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7369_Desc = {
    Text = "당신이 벽에 가까워지자 벽면이 갑자기 왜곡되기 시작하며 마치 당신을 빨아들일 것처럼 보인다"
  },
  Event_7369_Name = {
    Text = "왜곡된 공간"
  },
  Event_7370_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7370_Desc = {
    Text = "“아니, 이건 사실타래이 아니야. 바퀴벌레보다는 적어도 너희는 털이 있는 몸을 가지고 있어. \n 아무도 털이 있는 몸을 거부할 수 없어.” \n 쥐들은 속삭이며 결국 당신의 의견에 마지못해 동의했습니다. \n “다행이야... 사실타래 털이 많이 없긴 해.” \n 칭찬을 받는 것은 항상 기분이 좋다. 떠나기 전에 쥐들은 당신에게 작은 선물을 주었습니다."
  },
  Event_7370_Name = {Text = "페스트"},
  Event_7371_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7371_Desc = {
    Text = "“나도 동의해! 인간과 쥐는 공존할 수 없어!” \n 쥐들은 화가 나서 하얀 이빨을 드러냈다. \n “그럼 넌 여기서 뭐 해? 네 것들을 가져가고 영원히 돌아오지 마.”"
  },
  Event_7371_Name = {Text = "페스트"},
  Event_7372_ChoiceDesc1 = {
    Text = "【확인】"
  },
  Event_7372_Desc = {
    Text = "깊은 바다 아래에 오신 것을 환영합니다. 여기서는 한 걸음씩 나아갈 때마다 압력이 점점 더 거세집니다. \n\n빛조차 흡수하는 혼돈의 안개가 모든 것을 은폐합니다. 당신은 압력 속에서 이 무광의 바다를 통과할 수 있을까요?"
  },
  Event_7372_Name = {
    Text = "물결 아래"
  },
  Event_7373_ChoiceDesc1 = {
    Text = "【무작위 보기】1장의 카드 삭제"
  },
  Event_7373_ChoiceDesc2 = {
    Text = "【정심히 보세요】“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7373_Desc = {
    Text = "“탁탁…” \n 타자기는 마치 위스키를 너무 많이 마신 늙은 술꾼처럼 더듬더듬 검은 잉크를 뱉어내고 있었다. \n 당신은 날카롭게 “메이슨”이라는 단어를 포착하고 즉시 타자 용지를 꺼냈다."
  },
  Event_7373_Name = {Text = "타자기"},
  Event_7374_ChoiceDesc1 = {
    Text = "【직시 눈】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7374_ChoiceDesc2 = {
    Text = "【양 눈을 감으세요】무작위로 2명의 깨어남체를 깨어남시키고, 두 번 “(Skill.Arg1)”에 감염됩니다"
  },
  Event_7374_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7374_Desc = {
    Text = "수많은 눈이 당신의 귀를 둘러싸고 저어합니다. \n “우리는 여행하고, 멈추고, 수만 년, 심지어 그 이상을 대범하게 지나쳤습니다. \n 태양이 응시 속에서 점차 어두워지고, 옛 지구의 생명이 홍수에 잠길 때, \n 우리는 이미 우주의 신비에 깊이 매료되었습니다.”"
  },
  Event_7374_Name = {Text = "눈"},
  Event_7375_ChoiceDesc1 = {
    Text = "【지시에 따름】Arg1 포인트 생명 증가시키다"
  },
  Event_7375_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7375_Desc = {
    Text = "당신은 은열쇠의 추적력으로 가장 가까운 연락처를 찾으려고 시도했지만, 획득한 정보에는 감지하기 어려운 이상한 현상이 섞여 있어 방해받은 것 같습니다."
  },
  Event_7375_Name = {
    Text = "이상한 연결"
  },
  Event_7376_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7376_Desc = {
    Text = "당신은 미사그 학생 세트에 포함된 표준 아마 천 수건으로 타자기의 표면을 부드럽게 닦아냅니다. \n타자기는 다시 고요를 되찾았습니다. 더러워진 수건은… 미경에 그대로 두세요."
  },
  Event_7376_Name = {
    Text = "타자기의 속삭임"
  },
  Event_7377_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7377_Desc = {
    Text = "당신이 자세히 들여다보니, 흔들리며 겹쳐진 먹물 자국들 사이로 희미하게 하나의 이름이 현신합니다, “Fingal Johansen”.\n이 사람은 누구일까요?"
  },
  Event_7377_Name = {
    Text = "타자기의 속삭임"
  },
  Event_7378_ChoiceDesc1 = {
    Text = "【머리를 드높여 바라보기】3장의 명령 카드 중 1장을 선택하여 각인:“(EnchantConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7378_ChoiceDesc2 = {
    Text = "【태양의 고도?】1명의 깨어남체를 깨어남시켜 선택하여 「(Skill.Arg1)」에 감염시킵니다"
  },
  Event_7378_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7378_Desc = {
    Text = "“지금, 바로 동남쪽을 올려다봐. 태양의 각도가 그 위치에 있어.” 통신기에서 돌의 명령이 들려왔다."
  },
  Event_7378_Name = {Text = "각도"},
  Event_7379_ChoiceDesc1 = {
    Text = "【감염“(Skill.Arg1)”, 획득 황금 유물“(RelicConfig.Arg2)”】"
  },
  Event_7379_ChoiceDesc2 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7379_Desc = {
    Text = "이벤트 354(개발 중), 최종 효과가 아님"
  },
  Event_7379_Name = {
    Text = "이벤트 354(개발 중)"
  },
  Event_7380_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7380_Desc = {
    Text = "아이들의 소리가 건반 아래에서 흘러나온다. \n “늙은 찰리는 그가 매우 아끼는 호피 무늬 고양이를 키웠어……” \n 아이들의 노래 사이로 한 젊은 여성이 부드럽게 노래한다. \n 네가 잘못 들은 걸까?"
  },
  Event_7380_Name = {
    Text = "어린 시절의 멜로디"
  },
  Event_7381_ChoiceDesc1 = {
    Text = "[몸을 돌리다]25개의 검은 인장 획득"
  },
  Event_7381_ChoiceDesc2 = {
    Text = "[계속 전진]백은 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7381_Desc = {
    Text = "뒤에서 발자국 소리가 들려왔다. \n그림자처럼 차분하고 여유 있게. \n당신의 발자국 소리와 섞여 빈 전시실타래에 울려 퍼졌다."
  },
  Event_7381_Name = {
    Text = "옥스퍼드 신발"
  },
  Event_7382_ChoiceDesc1 = {
    Text = "【접기 서신지】2장의 카드 삭제"
  },
  Event_7382_ChoiceDesc2 = {
    Text = "【보존된 편지지】저주받은 유물 (RelicConfig.Arg1) 획득, (Skill.Arg2) 감염"
  },
  Event_7382_ChoiceDesc3 = {
    Text = "[떠나다]Arg1 검은 인장 획득"
  },
  Event_7382_Desc = {
    Text = "새로운 타자기. \n 그것은 현미경처럼 화려하고 정교한 독특한 자판 세트를 가지고 있습니다. \n 당신은 그것의 완벽한 기계 구조에 빠져들고 있는데, 검은 글씨가 갑자기 나타났습니다. \n “존경하는 로저스 씨, \n 우리는 무거운 마음으로 당신에게 통보합니다. 당신은 학원에서 제명되었습니다. \n 잘 알려져 있듯이, @2학원은 왕국 내에서 엄격한 학문 태도로 유명하며, 그 놀라운 소문은 @3 당신을 깊이 괴롭히고 있습니다……”"
  },
  Event_7382_Name = {
    Text = "안녕하세요, 글을 보니 마주한 것 같습니다"
  },
  Event_7383_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7383_Desc = {
    Text = "먼 곳의 정지된 시계는 일종의 재촉처럼, 당신이 시공간의 트랩에 빠지지 않도록 상기시킵니다."
  },
  Event_7383_Name = {
    Text = "그의 주시"
  },
  Event_7384_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7384_Desc = {
    Text = "검은 진흙이 당신의 얼굴에 떨어져 가려움을 일으켰다. \n당신은 참을 수 없어 손을 뻗어 나비를 쫓아냈다. \n나비는 당신의 불순한 동작을 피하고 조용히 끝쪽으로 사라졌다."
  },
  Event_7384_Name = {
    Text = "검은 액체 나비"
  },
  Event_7385_ChoiceDesc1 = {
    Text = "【세심하게 관찰】"
  },
  Event_7385_ChoiceDesc2 = {
    Text = "【채굴】"
  },
  Event_7385_Desc = {
    Text = "쿠움은 당신들 셋을 업고 정신병원 내에서 입구를 찾고 있습니다.\n갑자기 급정거를 하며 당신들을 거의 등을 떨어뜨릴 뻔했습니다.\n당신들의 의문스러운 목소리 속에서, 쿠움은 고개를 숙이고 부드러운 흙 표면을 냄새를 맡고 이어 당신들에게 아래에 무언가 묻혀 있을 것 같다는 신호를 보냅니다."
  },
  Event_7385_Name = {
    Text = "깊이 묻힌 물건"
  },
  Event_7386_ChoiceDesc1 = {
    Text = "【수령】3개 중 1개의 황금 유물 획득"
  },
  Event_7386_Desc = {
    Text = "거기는 아무것도 없고, 검은 액체가 지상에 흐르며 무엇도 반영하지 않는다. \n네 착각일까? 너는 무언가가 손가락 사이로 스쳐 지나가는 느낌을 받는다."
  },
  Event_7386_Name = {
    Text = "거울 아래"
  },
  Event_7387_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7387_Desc = {
    Text = "검은색의 깃털이 좁은 골목의 습한 흙 위에 떨어져 검은 진흙 같은 융식으로 변했다."
  },
  Event_7387_Name = {
    Text = "혼란스러운 까마귀 떼"
  },
  Event_7388_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7388_Desc = {
    Text = "“다프다일 여성이 당신의 유머를 좋아할 것입니다. 라모나가 손을 흔들자, 가벼운 안개와 같은 환영이 흩어졌다. 자신을 차원 여행의 대가로 만들지 마세요.”"
  },
  Event_7388_Name = {
    Text = "기억의 파편·옛 꿈 다시 보기"
  },
  Event_7389_ChoiceDesc1 = {
    Text = "【수령】3개 중 1개의 황금 유물 획득"
  },
  Event_7389_Desc = {
    Text = "오 그렇습니다, 그 끔찍한 그림자가 바로 당신 자신이에요. \n솟아오르는 악의와 당신 발밑의 검은 진흙이 한데 어우러져 왜곡되게 춤을 추고 있습니다. 상관없다면, 그 그림자는 당신의 어깨 위로 올라가고 싶어 합니다."
  },
  Event_7389_Name = {
    Text = "거울 아래"
  },
  Event_7390_ChoiceDesc1 = {
    Text = "[원지불동]25개 검은 인장 획득하다"
  },
  Event_7390_ChoiceDesc2 = {
    Text = "[자유롭게 이동]백은 유물 “(RelicConfig.Arg1)”을 획득하고, 감염 “(Skill.Arg2)”을 받습니다"
  },
  Event_7390_Desc = {
    Text = "자신의 그림자를 부수어 밤의 어둠 속으로 떨어졌다. \n그 흩어진 블랙셔도우는 사라진 세계에서 너와 이어진 유일한 것이었다. \n정말로 깜깜한 악몽 속을 걸어가려는 것인가? 아직 방향을 찾지 못했다."
  },
  Event_7390_Name = {
    Text = "야몽 행자"
  },
  Event_7391_ChoiceDesc1 = {
    Text = "[원천 찾기]백은 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되었습니다"
  },
  Event_7391_ChoiceDesc2 = {
    Text = "【재생레코드】모든 깨어남체가 50의 광기를 답변하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_7391_ChoiceDesc3 = {
    Text = "【레코드 플레이어 해체】3개 중 1개의 각인 선택"
  },
  Event_7391_Desc = {
    Text = "당신은 폐기된 오래된 축음기를 만났습니다.\n태엽을 감고, 긁힌 자국이 가득한 블랙 레코드판에 바늘을 대었습니다. 교향곡은 마치 테이프가 찢어지는 듯한 왜곡으로, 관악기와 현악기가 서로 싸우고 있어, 어떤 음부도 이 곡에서 온전하게 빠져나올 수 없었습니다.\n곡의 지지직거리는 끝부분에서, 당신은 규칙적인 타격 소리를 들었습니다.\n“둥둥…… 둥둥둥…… 둥……”\n당신은 찡그린 채 바늘을 옮겼지만, 타격 소리는 여전히 변함이 없었습니다."
  },
  Event_7391_Name = {
    Text = "미궁의 음성"
  },
  Event_7392_ChoiceDesc1 = {
    Text = "【빛나는 관찰】1개의 조물을 저주받은 유물“(RelicConfig.Arg1)”로 변화시킵니다"
  },
  Event_7392_ChoiceDesc2 = {
    Text = "【빛과 접촉】백은 유물 「(RelicConfig.Arg1)」 획득, 「(Skill.Arg2)」 감염"
  },
  Event_7392_ChoiceDesc3 = {
    Text = "[돌아서 떠나다]획득 25 검은 인장"
  },
  Event_7392_Desc = {
    Text = "환상적인 시야 아래, 미경의 안개는 현실타래에 먹색의 베일을 씌웠습니다. 눈에 보이는 모든 것이 희미하게 드러나고, 존재하는 듯 없고, 없는 듯 존재합니다.\n어렴풋한 가운데, 무언가의 빛이 안개를 뚫고 나왔습니다. 등대가 유람선에게, 연기가 미아에게 길을 안내하듯, 안전한 방향을 가리키고 있습니다."
  },
  Event_7392_Name = {
    Text = "다크나이트 형광"
  },
  Event_7393_ChoiceDesc1 = {
    Text = "【일시정지 음악】1개의 백은 제작물을 황금 유물“”(RelicConfig.Arg1)로 업그레이드"
  },
  Event_7393_ChoiceDesc2 = {
    Text = "【그와 대화】황금 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」 및 「(Skill.Arg3)」에 감염됩니다"
  },
  Event_7393_ChoiceDesc3 = {
    Text = "[정신을 집중하여 청음]25 검은 인장 획득"
  },
  Event_7393_Desc = {
    Text = "당신은 불결한 검은 진흙 속에서 몇 개의 파괴된 기억을 집어 올립니다.\n 수정처럼 투명하고 빛을 머금고 있으며, 몇 가닥의 실타래이 그 안에서 흔들리며 날아다닙니다. 남아 있는 기억의 조각들은 바람에 날려지는 모래처럼 공중에서 흩날리고 있습니다.\n 혼란스럽고, 이상하고, 기이한 장면이 당신의 곁에서 피어오릅니다.\n 당신은 바라봅니다——\n"
  },
  Event_7393_Name = {
    Text = "은월 파편"
  },
  Event_7394_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7394_Desc = {
    Text = "당신은 손을 뻗어 몇 개의 눈을 받고, 자세히 들여다보았다. 그 눈송이는 맑은 물방울이 아닌 진득하고 어두운 융해진흙으로 변했다."
  },
  Event_7394_Name = {Text = "눈"},
  Event_7395_ChoiceDesc1 = {
    Text = "【나는 물 위에 있지 않아】랜덤 1개의 백은 제작물이 황금 유물로 업그레이드됨“(RelicConfig.Arg1)”"
  },
  Event_7395_ChoiceDesc2 = {
    Text = "[머리를 숙여 확인하기]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7395_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7395_Desc = {
    Text = "안개가 걷히자, 마른 손바닥 하나가 당신 앞에 내밀어졌습니다.\n그것은 혈육이 부식된 것처럼 보였고, 울퉁불퉁한 손바닥 위에는 끈적한 검은 점액이 덮여 있었으며, 그 몸에는 흐르는 금빛의 반지 목걸이가 가득 걸려 있었습니다.\n그것은 당신에게 손짓하며, 가까이 오라고 유도하는 듯했습니다.\n위험의 그늘 아래에서만 보물이 더욱 빛나는 법입니다."
  },
  Event_7395_Name = {
    Text = "복잡한 마족의 손아귀에서 벗어나다"
  },
  Event_7395_Tips1 = {
    Text = "아직 백은 유물이 없습니다"
  },
  Event_7396_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7396_Desc = {
    Text = "환영이 당신에게 손을 흔들어 사라졌습니다. 당신에게 남은 것은 차가운 눈과 웅장한 산맥뿐입니다."
  },
  Event_7396_Name = {
    Text = "화산 환영"
  },
  Event_7397_ChoiceDesc1 = {
    Text = "【은월의 장례식】1개의 조물주를 선택하여 저주받은 유물 “(RelicConfig.Arg1)”로 변화시킵니다"
  },
  Event_7397_ChoiceDesc2 = {
    Text = "[은월의 기도]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7397_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7397_Desc = {
    Text = "당신은 불결한 검은 진흙 속에서 몇 개의 파괴된 기억을 집어 올립니다. \n 수정처럼 투명하고 빛을 머금고 있으며, 몇 가닥의 실타래이 그 안에서 흔들리며 날아다닙니다. 남아 있는 기억의 조각들은 바람에 날려지는 모래처럼 공중에서 흩날리고 있습니다. \n 혼란스럽고, 이상하고, 기이한 장면이 당신의 곁에서 피어오릅니다. \n 당신은 바라봅니다——"
  },
  Event_7397_Name = {
    Text = "은월 파편"
  },
  Event_7398_ChoiceDesc1 = {
    Text = "【연료 추가】3개 중 1개의 각인 획득"
  },
  Event_7398_ChoiceDesc2 = {
    Text = "【소멸시키기】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_7398_Desc = {
    Text = "“나는 살해당한 시녀의 그림자, 살인자는 그 거짓된 푸른 불꽃이었습니다.”\n약간 붉은 어두운 불꽃이 흔들리며 당신에게 고발한다.\n“나는 그 반사된 볼록한 달호수 옆에서 화려하고 눈부시게 살아 있었습니다.”"
  },
  Event_7398_Name = {
    Text = "미세한 불꽃"
  },
  Event_7399_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7399_Desc = {
    Text = "당신과 그림자가 가로등 아래에 서 있었지만, 아무도 말을 하지 않았다. \n오늘 밤에는 달이 없었고, 모든 집이 조용했다. \n당신은 그림자에게 손을 흔들고 돌아서 떠났다."
  },
  Event_7399_Name = {
    Text = "가로등 아래의 그림자"
  },
  Event_7400_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기] 검은 인장을 Arg1 획득하고, 「(Skill.Arg2)」에 감염되기, 지속 선택"
  },
  Event_7400_ChoiceDesc2 = {
    Text = "[무시하기] 떠나기"
  },
  Event_7400_Desc = {
    Text = "까마귀가 침대 머리맡에 앉아 붉은 눈으로 당신을 응시하고 있습니다."
  },
  Event_7400_Name = {
    Text = "등불을 든 검은 까마귀"
  },
  Event_7401_ChoiceDesc1 = {
    Text = "【자신이 지갑이 없다고 말하기】3개 중 1개의 각인 획득"
  },
  Event_7401_ChoiceDesc2 = {
    Text = "[그물 끊기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7401_Desc = {
    Text = "주황색 그물이 공중에서 조용히 떠다니고 있다. 그 구멍은 드물고, 벽 모서리에 사는 거미의 먼 친척보다 훨씬 정교하지 않다.\n 당신은 손을 뻗어 만지고 싶어지며, 손상된 그물은 순간적으로 용해되고, 아이들의 웃음소리가 당신의 귀에 울려 퍼진다.\n “금의 은의 노란색의 빨간색의, 모든 지갑은 우리의 것이다!”"
  },
  Event_7401_Name = {
    Text = "미로 네트워크"
  },
  Event_7402_ChoiceDesc1 = {
    Text = "【전기 수리】감염“(Skill.Arg1)”, 랜덤 1장의 명령 카드에 각인 부여:“(EnchantConfig.Arg2)”"
  },
  Event_7402_ChoiceDesc2 = {
    Text = "【매장된 전보기】감염 “(Skill.Arg1)” 랜덤 1장의 명령 카드 획득 각인:“(EnchantConfig.Arg2)”"
  },
  Event_7402_ChoiceDesc3 = {
    Text = "【무시】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7402_Desc = {
    Text = "당신은 좁고 긴 동굴 균열에 숨어 바람과 눈을 피합니다. 하지만 당신은 여기서 너무 오래 머무를 수 없다는 것을 잘 알고 있습니다. 만약 그 검은 망토를 입은 괴물들이 이곳을 찾는다면, 당신은 도망칠 곳이 없습니다.\n좁은 틈의 구석에서 당신은 고장난 전보기를 발견했습니다."
  },
  Event_7402_Name = {
    Text = "전인의 유물"
  },
  Event_7403_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7403_Desc = {
    Text = "당신은 왕국 내 많은 곳에서 이런 초상화를 본 적이 있습니다. \n “그 여왕”은 화면 중앙에 위치하며, 검은 장미의 무리 속에서 빛나고 있습니다. \n 단 하나 제외하고는—— 그녀의 얼굴이 무자비하게 파내어져, 타버린 검은 구멍만 남아 있습니다. \n 당신은 지금까지도 여왕의 진실타래한 모습을 볼 수 없습니다."
  },
  Event_7403_Name = {
    Text = "초상화 회랑"
  },
  Event_7404_ChoiceDesc1 = {
    Text = "【그녀를 놓아주기】저주받은 유물 (RelicConfig.Arg1) 획득, (Skill.Arg2) 감염"
  },
  Event_7404_ChoiceDesc2 = {
    Text = "[그녀를 돕다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7404_ChoiceDesc3 = {
    Text = "[나는 나만의 길을 갈 거야]50개의 검은 인장 획득"
  },
  Event_7404_Desc = {
    Text = "세 사람의 그림자가 당신의 길을 막고 있습니다. \n “당신은 그녀를 놓아줄 수 있습니다,” 양손에 융식점액으로 더럽혀진 곰인형을 안고 있는 그림자가 말합니다, “그녀는 단지 겁이 많을 뿐, 악하지 않습니다. 그녀는 누구도 해치고 싶지 않아요.” \n “당신은 그녀를 도와줄 수 있습니다,” 양손에 정교하게 포장된 사탕을 쥐고 있는 그림자가 말합니다, “당신은 그녀가 할 수 없는 일을 할 수 있습니다, 당신은 이 모든 것을 끝낼 수 있습니다.” \n “당신은 우리의 말을 들을 필요가 없습니다,” 양손이 텅 빈 그림자가 말합니다, “당신은 당신만의 길이 있습니다.”"
  },
  Event_7404_Name = {
    Text = "분기된 작은 길"
  },
  Event_7405_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7405_Desc = {
    Text = "다프다일의 소리가 잠시 멈췄다. \n “오야, 이것을 선택했나? 훌륭한 선택이야. 보상으로 특별히 선물을 하나 줄게.” \n “그 아이에 대해 잘 모르지만, 프랜시스에 대해서는 추측이 있습니다. 그녀를 지배하고 ‘보는’ 힘을 얻게 한 감정은 강한 후회라고 생각합니다. 그녀가 이 후회로 어떤 선택을 할지 모릅니다……”"
  },
  Event_7405_Name = {
    Text = "시간 경고"
  },
  Event_74068_ChoiceDesc1 = {
    Text = "【뇌통에 넣다】“예비 뇌통”을 드로우 덱에 섞습니다."
  },
  Event_74068_Desc = {
    Text = "부조가 복잡한 원형 아치 안, 빨간 벽돌 외벽의 기울어진 지붕 위, 벽의 틈 사이로 길게 늘어난 그림자들이 움직인다. 문제의 답을 갈망하며.\n평범함은 곧 죽음을 의미하는가?\n안주하는 삶이 결국 소멸로 이어지는가?"
  },
  Event_74068_Name = {
    Text = "희미하게 남은 의식"
  },
  Event_74069_ChoiceDesc1 = {
    Text = "【계속 수용】카드 데크에서 최대 2장의 명령 카드를 삭제하고, 그것을 “예비 뇌통”에 넣습니다."
  },
  Event_74069_Desc = {
    Text = "“나는 그들을 보았다. 많은 사람들, 많은 몽유, 지혜로운 이들, 얕은 이들, 이성적인 이들, 광기 이들. 때때로, 재에서 희망의 불꽃이 태어나기도 한다.”"
  },
  Event_74069_Name = {
    Text = "희미하게 남은 의식"
  },
  Event_7406_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7406_Desc = {
    Text = "당신은 조심스럽게 천평에서 쥐를 떼어냈습니다. 쥐는 고르게 숨을 쉬며, 부드러운 육체가 당신의 손안에서 따뜻해졌습니다."
  },
  Event_7406_Name = {
    Text = "이성과 감정"
  },
  Event_7407_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7407_Desc = {
    Text = "어두운 은심이 눈부신 빛을 발산하고, 순식간에 사라지며 손에는 모래와 다름없는 재만 남았다. \n 은심은 마지막 영지를 소모하였고, 알 수 없는 영혼은 육체를 재창조하지 못했지만, 완전히 소멸하기 전에도 존재했던 흔적을 남겼다."
  },
  Event_7407_Name = {
    Text = "존재의 증명"
  },
  Event_7408_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7408_Desc = {
    Text = "“그 아이에 대해 잘 모르지만, 프랜시스에 대해서는 추측이 있습니다. 그녀를 지배하고 ‘보는’ 힘을 얻게 한 감정은 강한 후회라고 생각합니다. 그녀가 이 후회로 어떤 선택을 할지 모릅니다……”"
  },
  Event_7408_Name = {
    Text = "시간 경고"
  },
  Event_7409_ChoiceDesc1 = {
    Text = "【종이를 빼내기】1장의 카드를 삭제"
  },
  Event_7409_ChoiceDesc2 = {
    Text = "【지금은 아직 때가 아닙니다】“(RelicConfig.Arg1)”을 획득하며, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7409_Desc = {
    Text = "수화물 속의 휴대용 타자기가 갑자기 스스로 움직이기 시작하여 반 페이지 비틀거리는 글자를 타자쳤다.\n “당신은 이미 그를 보았습니다, 그는 당신의 곁에 있습니다, 광란에 오염된, 열광적인 그림자들…… 그 그의 윤곽을 직시하지 마세요.”"
  },
  Event_7409_Name = {
    Text = "불청객의 경고"
  },
  Event_7410_ChoiceDesc1 = {
    Text = "【왼쪽으로 이동】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_7410_ChoiceDesc2 = {
    Text = "【오른쪽으로 이동】깨어남 1명의 깨어남체를 선택하여 “(Skill.Arg1)”로 감염"
  },
  Event_7410_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7410_Desc = {
    Text = "당신은 마치 미로에 들어선 듯합니다. \n 왼쪽으로, 오른쪽으로, 다시 왼쪽으로… 당신은 점점 인내심을 잃어가다가 고개를 들어 그 눈을 보게 됩니다. \n 그 눈은 당신들을 바라보며, 평온하고 위엄이 넘치며, 마치 그곳의 도미니언인 것처럼 보입니다."
  },
  Event_7410_Name = {
    Text = "눈의 미로"
  },
  Event_7411_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7411_Desc = {
    Text = "당신은 양 손을 빼내며 뼈가 부러지는 소리를 분명히 들었다. \n이것은 당신이 호기심으로 인해 치른 대가입니다."
  },
  Event_7411_Name = {
    Text = "영감 폭발"
  },
  Event_7412_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7412_Desc = {
    Text = "당신은 카메라를 철저히 검사했습니다. 가죽과 검은 금이 기체에 박혀 있어 약간의 윤기 나는 광택을 발산했습니다. \n그 렌즈는 당신을 향하고 있으며, 마치 응시하고, 탐색하는 것 같습니다…"
  },
  Event_7412_Name = {
    Text = "기록 무죄"
  },
  Event_7413_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7413_Desc = {
    Text = "당신은 다른 절반의 필름을 무심하게 잡아당겼습니다. 그것들은 카메라 내부에 숨어 있었고, 갑자기 끌려 나왔지만 그 위의 장면은 당신을 오랫동안 말문이 막히게 했습니다. \n 현상되지 않은 필름은 충실타래히 기록했습니다 - 당신이 검은 진흙에 넘어져 있는 장면."
  },
  Event_7413_Name = {
    Text = "기록 무죄"
  },
  Event_74145_ChoiceDesc1 = {
    Text = "[읽기]1개의 명령 카드를 삭제하고 25개의 검은 인장을 획득합니다"
  },
  Event_74145_ChoiceDesc2 = {
    Text = "【계속 타이핑】카드 데크에서 카드를 하나 복제하고, 「(Skill.Arg1)」로 감염시킵니다"
  },
  Event_74145_Desc = {
    Text = "프린터가 격렬하게 잉크를 뿜어내고 있다.\n검은 잉크가 유령처럼 노즐에서 쏟아져 나오며 공기 중에 퍼져 강렬하고 억압적인 검은 안개를 형성하고 있다.\n키보드 위에는 어떤 암시가 숨겨져 있는 듯하고, 무고한 손가락의 터치를 기다리고 있다."
  },
  Event_74145_Name = {
    Text = "유령 잉크"
  },
  Event_74146_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74146_Desc = {
    Text = "당신은 옆으로 돌아 어두운 골목에 들어서고, 안개가 옷자락을 갉아먹지만 그 그림자는 뒤에서 수많은 눈으로 분열됩니다. 녹슨 종소리가 습한 예고를 감싸고 있습니다.\n\n 당신은 알고 있습니다, 모든 우회로는 결국 순환하는 고치로 붕괴될 것입니다——썩어가는 새벽 전에, 당신은 자신의 그림자와 결국 재회할 것입니다."
  },
  Event_74146_Name = {
    Text = "시간의 재"
  },
  Event_74147_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74147_Desc = {
    Text = "가슴에 묵묵히 형상을 그리며, 죽은 이를 위해 소리 없는 기도를 올렸다. \n소멸해가는 이 세계에는 당신의 힘으로는 구할 수 없는 것들이 너무나도 많았다. \n유골이 반짝이는가 싶더니, 주인이 생전에 소중히 간직했던 보물의 한쪽 끝이 모습을 드러냈다."
  },
  Event_74147_Name = {
    Text = "빛바랜 유골"
  },
  Event_74148_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74148_Desc = {
    Text = "“부신은 당신의 자비를 감사합니다. 부신께서 우리를 보호하시고, 고통의 짐에서 구원해 주실타래 것입니다.”\n\n그녀의 환영이 서서히 사라지고, 성악의 소리도 냉정한 바람에 휩쓸려 갔다."
  },
  Event_74148_Name = {
    Text = "관풍금의 기도"
  },
  Event_74149_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74149_Desc = {
    Text = "드러난 뼈를 조심히 밀어내자, 뼈는 검은 점액 속에 천천히 빠져들어 흔적도 없이 사라졌다.\n영혼들이 공허 속에서 안식을 찾기를."
  },
  Event_74149_Name = {
    Text = "빛바랜 유골"
  },
  Event_7414_ChoiceDesc1 = {
    Text = "【떠나다】당신은 상대방을 이겼지만，아무 일도 일어나지 않았습니다"
  },
  Event_7414_Desc = {
    Text = "“보아하니, 이 녀석은 좀 고생을 해야 여자의 비밀은 쉽게 알아낼 수 없다는 걸 알게 되겠어.” \n다프다일의 말이 끝나자마자 거대한 몬스터가 당신 앞에 나타났다."
  },
  Event_7414_Name = {
    Text = "시간 경고"
  },
  Event_74150_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74150_Desc = {
    Text = "작은 쥐가 숨고 있는 종탑에서는 이런 병적인 장난감이 존재해서는 안 됩니다. 이 소리는 당신의 머릿속, 당신의 기억에서 비롯됩니다. \n 당신은 통 속의 뇌로 있을 때 느꼈던, 음파로 변환된 전류를 회상합니다. \n 그 이상한 소리는 점차 정상적이고 평온하게 변해, 당신의 뇌에서 순환하는 매끄러운 클래식 음악으로 바뀝니다."
  },
  Event_74150_Name = {
    Text = "종탑의 이상한 소리"
  },
  Event_74151_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74151_Desc = {
    Text = "그것은 고양이가 아닙니다… 그것은 움직이는 등불 교도들입니다.\n 검은색의 가벼운 베일 아래에서 증오와 적대감이 드러나며, 중얼거림 소리가 당신의 의식을 긁어대어 이상하고 알 수 없는 환각을 가져옵니다."
  },
  Event_74151_Name = {
    Text = "고양이의 속삭임"
  },
  Event_74152_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74152_Desc = {
    Text = "그들은 당신의 신발을 잡고, 당신의 발목을 붙잡고, 그들은 욕심이 가득하고, 그들은 갈망하며, 당신을 그들이 있는 심연으로 끌어들이려 합니다. \n 당신은 겨우 몸을 유지하며, 빠져나가기 위해 몇 걸음 뒤로 물러섭니다. \n 무심코, 무언가가 떨어집니다."
  },
  Event_74152_Name = {
    Text = "악몽의 반영"
  },
  Event_74153_ChoiceDesc1 = {
    Text = "【회피】3개 중 1개의 각인 획득"
  },
  Event_74153_ChoiceDesc2 = {
    Text = "【방지】 3장의 명령 카드 중 1장을 선택하여 각인 「(EnchantConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염된다."
  },
  Event_74153_Desc = {
    Text = "익숙한 장면이 당신의 신경을 뛰게 하고, 경련하게 하며, 공포에 떨게 합니다. \n “또 한 번…… ” \n 잔인한 악몽이 강림하고, 거대한 무력감이 당신을 덮칩니다. \n 당신은 정말로 그녀의 운명을 바꿀 수 없나요? \n 늦었습니다, 사라의 터진 머리 속에서 은빛으로 빛나는 거대한 입이 당신을 한 입에 물어뜯고, 포식하고 씹기를 간절히 기다리고 있습니다."
  },
  Event_74153_Name = {
    Text = "악몽 재현"
  },
  Event_74154_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74154_Desc = {
    Text = "당신은 불안한 나지막한 목소리를 듣습니다. \n\n“우리는 먼 별의 산과 늪에서 왔습니다. 우리의 신체는 등불의 심지와 연료입니다. 우리는 대지의 불꽃을 밝혀 새로운 세상으로 향하는 길을 비추겠습니다.”"
  },
  Event_74154_Name = {
    Text = "고양이의 속삭임"
  },
  Event_74155_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74155_Desc = {
    Text = "저녁 해, 시계탑, 나는 새들…\n 그 여자아이가 안대를 벗었다. 그녀의 회색 눈가 당신을 얼어붙게 만들었다.\n 환상은 신기루처럼 눈앞에서 스치듯 사라졌지만, 걱정스러운 생각은 사라지지 않았다."
  },
  Event_74155_Name = {
    Text = "백색 눈가리개"
  },
  Event_74156_ChoiceDesc1 = {
    Text = "[줍기]3개 중에서 1개의 백은 유물 획득"
  },
  Event_74156_ChoiceDesc2 = {
    Text = "[회상]백은 유물“(RelicConfig.Arg1)”“(RelicConfig.Arg2)”를 획득하고, 두 번 “(Skill.Arg3)”에 감염되었습니다"
  },
  Event_74156_Desc = {
    Text = "모퉁이의 융식 점액 속에 작은 백색 눈가리개가 놓여 있다. \n회상이 당신의 심장을 움켜잡는다."
  },
  Event_74156_Name = {
    Text = "백색 눈가리개"
  },
  Event_74157_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74157_Desc = {
    Text = "투명한 손바닥이 흑백 건반 위에서 자유롭게 춤추고, 전해지는 음파는 조각조각 부서져, 마치 음이탈한 오르골처럼 각 음표가 불협화음의 비명을 내며, 마치 고군분투하는 구조 요청처럼 들린다.\n결국, 연주는 한없이 안타까운 화음 속에서 갑자기 멈춘다.\n생전에 얻지 못했던 것들이, 이 순간에만 남아 허탈함을 남긴다."
  },
  Event_74157_Name = {
    Text = "유감의 소나타"
  },
  Event_74158_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74158_Desc = {
    Text = "“존경하는 사라 여사님:\n저는 빈민원 간병인직을 사임하고자 합니다.\n저는 더 이상 귀하의 이념을 인정하지 않습니다. 귀하의 가르침은 잘못되었습니다. 동쪽 지역의 아이들은 귀하의 그늘 아래에서 자라서는 안 되며 순수한 선의와 무 selfish한 기부를 믿어서는 안 됩니다.\n그들은 언젠가 귀하의 날개를 떠나 동쪽 지역에서 생존의 법칙을 배우게 될 것입니다.\n\n……\"\n\n이후의 글씨는 검은 액체에 젖어 흐릿해졌다."
  },
  Event_74158_Name = {
    Text = "유령 잉크"
  },
  Event_74159_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74159_Desc = {
    Text = "“제가 아이들에게 제공할 수 있는 것은 비를 피할 수 있는 지붕과 간신히 굶어 죽지 않을 정도의 음식뿐입니다. 만약 친절한 로저스 선생님이 부른 의사가 아니라면, 그들이 아플 때 약 한 알도 구할 수 없습니다. \n 저는 많은 책을 읽지 않았지만, 그들이 거리에서 얼어 죽거나 굶어 죽지 않도록 하는 것이 제가 할 수 있는 전부입니다. \n 저는 아이들이 어떤 사람이 될지 간섭한 적이 없지만, 그들은 살아남아야 합니다. \n……”"
  },
  Event_74159_Name = {
    Text = "유령 잉크"
  },
  Event_7415_ChoiceDesc1 = {
    Text = "【출처탐색】“(RelicConfig.Arg1)” 황금 유물 획득"
  },
  Event_7415_ChoiceDesc2 = {
    Text = "【명령 카드 버리기】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_7415_ChoiceDesc3 = {
    Text = "[검사하기]획득 50 검은 인장"
  },
  Event_7415_Desc = {
    Text = "또 한 통의 서신지가 당신 앞에 떨어졌다. 찢어진 서신지가 마음을 무겁게 만들었고, 당신은 서신지를 펼쳤다. \n “그것이 또 왔군요, 내가 예고한 것들은 결코 헛소리가 아니었습니다! @4 여기서 시작되어, 여기서 끝날 것입니다.” \n “나는 도망치고 싶어…… 나무 캐비닛 안으로 숨었지만, 손이 제어할 수 없이 떨리고, 끈적한 몸이 바닥에 떨어지는 소리도 점점 다가오고…… 나는 한 이름을 들었습니다! 바로 그것입니다! @5!”"
  },
  Event_7415_Name = {
    Text = "또 한 통의 구조 신호"
  },
  Event_74160_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74160_Desc = {
    Text = "“당신에게 감사드립니다. 아버지 신의 창조의 힘이 결국 우리의 형체를 재형성하고, 우리에게 영원한 빛과 불꽃을 가져다 줄 것입니다.\n\n내가 끝에 도달할 때, 아버지 신 앞에서 당신을 축복할 것입니다.”\n\n그녀의 환영이 서서히 사라지고, 성악의 소리도 냉정한 바람에 울부짖기로 변했다."
  },
  Event_74160_Name = {
    Text = "관풍금의 기도"
  },
  Event_74161_ChoiceDesc1 = {
    Text = "[안장] HP를 Arg2[ExDesc1] 회복하고, 명령 카드 1장 선택 후 삭제하기"
  },
  Event_74161_ChoiceDesc2 = {
    Text = "[기도] 황금 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_74161_Desc = {
    Text = "창백한 뼈 한 무더기가 검은 융식액에 반쯤 묻혀있다."
  },
  Event_74161_Name = {
    Text = "빛바랜 유골"
  },
  Event_74162_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74162_Desc = {
    Text = "당신은 그 안개 속으로 곧장 들어가고, 환영이 거미줄처럼 당신의 몸에 엉겨붙으며 차가운 감촉이 뼈속까지 스며듭니다.\n 그들의 저어는 기억의 조각으로 변해 당신의 가슴을 찌릅니다.\n 당신이 지나가자, 뒤에는 오직 공허만 남고, 앞쪽에서는 짙은 안개 속에서 더 많은 흐릿한 그림자가 나타나 포식을 기다리고 있습니다."
  },
  Event_74162_Name = {
    Text = "시간의 재"
  },
  Event_74163_ChoiceDesc1 = {
    Text = "【회피 환영】황금 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_74163_ChoiceDesc2 = {
    Text = "【환영을 통과】3개 중에서 1개의 황금 유물을 획득, “(Skill.Arg1)” 감염"
  },
  Event_74163_ChoiceDesc3 = {
    Text = "[떠나기]획득 백은 유물 “(RelicConfig.Arg1)”"
  },
  Event_74163_Desc = {
    Text = "먼지 안개가 두꺼운 장막처럼 거리를 덮고, 매 발걸음이 시간의 재 위에 서는 것 같습니다.\n 멀리, 두 개의 희미한 그림자가 안개 속에서 어렴풋이 보이며, 마치 과거의 유령처럼 잊힌 이야기들을 저어하고 있습니다.\n 통제할 수 없는 상상력이 다시 무서운 그림자를 만들어내고, 그것들은 왜곡되고 확산되어 마치 미래의 예고처럼 당신을 숨 막히게 합니다.\n 당신은 알습니다, 앞의 길은 더욱 어두워질 것이라는 것을, 하지만 당신의 발걸음은 멈추지 않아야 하며, 멈추어서는 안 됩니다."
  },
  Event_74163_Name = {
    Text = "시간의 재"
  },
  Event_74164_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74164_Desc = {
    Text = "당신은 간신히 사라의 첫 번째 빠른 공격을 피했습니다. \n다음에는 그렇게 운이 좋지 않을 것입니다."
  },
  Event_74164_Name = {
    Text = "악몽 재현"
  },
  Event_74165_ChoiceDesc1 = {
    Text = "[방향 지시]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_74165_ChoiceDesc2 = {
    Text = "【함께 기도】3개 중 1개의 각인 획득"
  },
  Event_74165_Desc = {
    Text = "피아노와 파이프 오르간의 소리가 흐릿한 바람 속에서 얽혀 있습니다. 마치 마법 같은 멜로디가 사람이 없는 거리에서 떠돌고 있는 듯합니다.\n 한 무명의 수녀가 피아노 소리 속에서 기도합니다.\n “간단한 기도는 화려한 의식을 필요로 하지 않습니다. 위대한 아버지 신께서 우리에게 희망을 파종해 주실타래 것입니다. 그가 우리에게 성실타래한 가르침을 주셨던 것처럼.”"
  },
  Event_74165_Name = {
    Text = "관풍금의 기도"
  },
  Event_74166_ChoiceDesc1 = {
    Text = "【몬스터 방어】1개의 조물을 황금 유물“(RelicConfig.Arg1)”로 변화시킵니다"
  },
  Event_74166_ChoiceDesc2 = {
    Text = "[별을 줍다]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_74166_ChoiceDesc3 = {
    Text = "[무시]검은 인장 25개 획득"
  },
  Event_74166_Desc = {
    Text = "유성의 비가 종탑에 떨어집니다. \n 한 개의 투명한 결정체가 당신의 발 옆에 떨어져 작은 함몰을 만들었습니다. \n 당신은 여전히 깊이 빠져 있으며, 형태가 각기 다른 융식체가 왜곡된 그림자처럼 포위하고, 포효와 비명이 끊이지 않습니다. \n 당신은 결심합니다——"
  },
  Event_74166_Name = {
    Text = "추락한 별"
  },
  Event_74167_ChoiceDesc1 = {
    Text = "[눈을 비비다]검은 인장 50개 획득"
  },
  Event_74167_ChoiceDesc2 = {
    Text = "[눈을 감아], 75개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_74167_Desc = {
    Text = "유리엣트의 뒤에는 무서운 검은 고양이 떼가 모여들며, 알 수 없는 소리로 나지막이 말하며 은밀한 위협을 풍기고 있다."
  },
  Event_74167_Name = {
    Text = "고양이의 속삭임"
  },
  Event_74168_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74168_Desc = {
    Text = "저렴한 천이 손에 대어 거칠지만, 그래도 세심하게 깨끗이 씻겨졌다. \n잘 보관해두고 원래 주인에게 돌려줄 그날을 기다리자."
  },
  Event_74168_Name = {
    Text = "백색 눈가리개"
  },
  Event_74169_ChoiceDesc1 = {
    Text = "[거리 유지]획득: 25개의 검은 인장"
  },
  Event_74169_ChoiceDesc2 = {
    Text = "[자비를 베풀다]백은 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_74169_Desc = {
    Text = "그들은 당신의 발아래로 몰려옵니다. \n그들의 흐릿한 고통스러운 얼굴에서 당신은 자신이 끌어당기는 그림자를 보았습니다. \n당신은 정말 그들을 심판할 권리를 가지고 있습니까?"
  },
  Event_74169_Name = {
    Text = "악몽의 반영"
  },
  Event_7416_ChoiceDesc1 = {
    Text = "[파편 버리기]특수 유물 있음, 감염된 각인: “(EnchantConfig.Arg1)”의 증상: 융식의 광기"
  },
  Event_7416_ChoiceDesc2 = {
    Text = "[보완 조각]특수 유물 없음, “(Skill.Arg1)” 감염, “(Skill.Arg2)” 감염 획득"
  },
  Event_7416_Desc = {
    Text = "창백한 팔다리가 당신 앞에서 천천히 뒤틀리며, 그녀는 몸을 낮추고 부러진 팔을 당신 앞에 내밀었습니다. 그녀의 고통으로 찡그린 두 눈에서 죽은 듯한 석고 눈물이 흘러내립니다. \n “마지막 한 조각만 있으면… 나는…”"
  },
  Event_7416_Name = {
    Text = "완성된 잔체"
  },
  Event_74170_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74170_Desc = {
    Text = "너는 그들을 구하려고 해야 한다. \n하지만 그들에게 영향을 받지 않도록 하라."
  },
  Event_74170_Name = {
    Text = "악몽의 반영"
  },
  Event_74171_ChoiceDesc1 = {
    Text = "【시선 돌리기】최대 생명 Arg1 증가시키다"
  },
  Event_74171_ChoiceDesc2 = {
    Text = "[계속 주시]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", 1장 \"(Skill.Arg2)\" 감염"
  },
  Event_74171_Desc = {
    Text = "“종말이 이미 강림했다.”\n당신의 심장이 조여오고 수축한다.\n유리에트의 확신에 찬 어조에는 분명 최면과 정신 감응의 힘이 포함되어 있다.\n이 차원의 유리에트의 목적은 과거에 당신이 알던 유리에트와 무엇이 다를까?\n수수께끼가 너무 많고, 장애가 가득하다.\n당신은 눈을 들어 유리에트를 바라보지만, 그녀 역시 당신을 응시하고 있다."
  },
  Event_74171_Name = {
    Text = "종말의 시선"
  },
  Event_74172_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74172_Desc = {
    Text = "당신은 허상의 건반 위에서 어색하게 손을 올려 두드리기 시작합니다.\n건반에서 딩딩동 동하는 소리가 교차하며 울려 퍼지고, 각각의 음표는 떨어지는 이슬처럼 맑고 투명합니다. 숙련되고 뛰어난 연주 기술은 당신의 손끝에서 나오지 않습니다.\n문득, 당신은 무형의 길고 가느다란 손이 당신의 손등 위에 덮여 있으며, 연주가 진행됨에 따라 오르락내리락하는 것을 봅니다.\n시간이 멈춘 듯하고, 피아노 소리의 마지막 여운이 남을 때까지 계속됩니다.\n당신은 만족스러운 한숨 소리를 듣습니다."
  },
  Event_74172_Name = {
    Text = "유감의 소나타"
  },
  Event_74173_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74173_Desc = {
    Text = "자주 전환되는 의식은 불안정하다. 당신은 의미 없는 방해를 제거해야 한다. \n당신은 눈앞의 젠킨에게 집중했다. 축음기 소리는 점점 희미해져 안개 속으로 사라졌다."
  },
  Event_74173_Name = {
    Text = "종탑의 이상한 소리"
  },
  Event_74174_ChoiceDesc1 = {
    Text = "[소리의 출처 찾기]백은 유물 「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염됩니다"
  },
  Event_74174_ChoiceDesc2 = {
    Text = "【회상】모든 깨어남체가 50의 광기를 회복하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_74174_ChoiceDesc3 = {
    Text = "【무시 소음】3개 중 1개의 각인을 획득"
  },
  Event_74174_Desc = {
    Text = "당신은 레코드 플레이어의 바늘 변형 소리를 들었습니다. \n왜곡된 바늘이 손상된 나선 홈을 따라 느긋하게 끔찍한 떨림을 내며 움직였습니다."
  },
  Event_74174_Name = {
    Text = "종탑의 이상한 소리"
  },
  Event_74175_ChoiceDesc1 = {
    Text = "[그를 위해 연주]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_74175_ChoiceDesc2 = {
    Text = "[피아노 소리 듣기]광기치가 50 이상인 깨어남체마다 15개의 검은 인장을 획득"
  },
  Event_74175_ChoiceDesc3 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_74175_Desc = {
    Text = "「사랑하는 존:\n    당신이 우리를 위해 피아노 연주를 한 지 수년이 흘렀다는 것을 최근에 갑자기 깨달았습니다.\n    올해 81세입니다. 나이가 들수록 젊은 시절의 회상이 얼마나 소중한지 더욱 느끼게 됩니다.\n    이 편지를 확인하셨다면, 다음에 렌티니언을 지나갈 때 제 아파트 앞에서 잠시 멈춰서 한 곡 연주해주실타래 수 있겠습니까?」"
  },
  Event_74175_Name = {
    Text = "유감의 소나타"
  },
  Event_74176_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74176_Desc = {
    Text = "생존의 욕망이 가슴 속에서 요동치고, 당신은 주저 없이 명령을 내린다. \n 당신이 돌파구를 찾기를 기다리며, 뒤돌아보았을 때 그 별은 이미 융해점액에 잠식당해 있었다. \n 끓어오르는 융식점액 속에서, 규칙적인 날카로운 소리가 울려 퍼진다. \n 당신은 융식점액의 표면을 만지고, 썩은 별 하나가 당신의 손바닥에 떨어진다."
  },
  Event_74176_Name = {
    Text = "추락한 별"
  },
  Event_74177_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74177_Desc = {
    Text = "당신은 그 별을 집어 들었습니다. 그것은 당신의 손바닥에서 빛을 잃었습니다. \n 갑작스러운 압박감이 밀려오고, 한 줄기 오한이 당신의 등줄기를 식히게 합니다. \n 생사가 찰나 사이에, 당신은 몸을 옆으로 비켜서며 한 번의 잔인한 공격을 피했지만, 팔에는 여전히 두 인치 길이의 긁힌 자국이 남아 있습니다."
  },
  Event_74177_Name = {
    Text = "추락한 별"
  },
  Event_74178_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74178_Desc = {
    Text = "촉수가 숨겨진 날카로운 이가 당신의 소매를 찢어내고, 가느다란 혈장이 진홍색의 세류처럼 손목 뼈를 따라 흐르며 떨어졌다. \n 당신은 사라의 눈빛을 분별할 수 없지만, 그 찢어진 머리에서 희미하게 고통스러운 떨림의 비명이 울려 퍼진다."
  },
  Event_74178_Name = {
    Text = "악몽 재현"
  },
  Event_74179_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74179_Desc = {
    Text = "당신은 주위를 둘러보며, 좌우로 돌아다니고, 소리가 마치 당신과 숨바꼭질하는 쥐처럼 왔다 갔다 하며, 가끔 멀어졌다가 가깝게 다가옵니다. \n 당신은 이리저리 돌아다니지만, 소리는 점점 더 시끄러워지고, 금속이 긁히는 이상한 소리가 당신을 더욱 깊은 불안에 빠뜨립니다. \n 당신은 문득 아이디어가 떠올라 주머니를 만져보았고, 소리의 출처는 발견하지 못했지만, 작은 보물을 하나 주웠습니다."
  },
  Event_74179_Name = {
    Text = "종탑의 이상한 소리"
  },
  Event_7417_ChoiceDesc1 = {
    Text = "【떠나다】당신은 (Arg1)포인트의 생명을 잃고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7417_Desc = {
    Text = "“순종적인 아이야. 하지만, 약간의 작은 벌은 주어야겠어.”\n 다프다일의 가벼운 웃음이 차원 균열 속에서 사라졌다."
  },
  Event_7417_Name = {
    Text = "시간 경고"
  },
  Event_74180_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74180_Desc = {
    Text = "당신은 시선을 돌려 그녀와 눈이 마주치지 않도록 합니다. \n그러나 어떤 힘 때문인지 당신의 심장은 불안하게 뛰고 있습니다."
  },
  Event_74180_Name = {
    Text = "종말의 시선"
  },
  Event_74181_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74181_Desc = {
    Text = "유리에트가 당신과 눈을 마주쳤다.\n다음 순간, 그녀는 완전히 광기 어린 미소를 지으며, 마치 당신의 오만과 무지를 조롱하는 듯했다.\n하지만 그 미소는 순식간에 사라졌고, 다른 사람들도 이에 대해 아무런 반응을 보이지 않았다… 마치 당신의 환각인 것처럼."
  },
  Event_74181_Name = {
    Text = "종말의 시선"
  },
  Event_7418_ChoiceDesc1 = {
    Text = "【태스크 조물주 1, 황금 유물 “(RelicConfig.Arg1)”을 획득했습니다】"
  },
  Event_7418_ChoiceDesc2 = {
    Text = "【태스크 조물 2, 황금 유물 “(RelicConfig.Arg1)”을 획득】"
  },
  Event_7418_ChoiceDesc3 = {
    Text = "【랜덤 1장의 명령 카드 획득 각인:“(EnchantConfig.Arg1)”】"
  },
  Event_7418_Desc = {
    Text = "이벤트 254(개발 중), 최종 효과 아님"
  },
  Event_7418_Name = {
    Text = "이벤트 254(개발 중)"
  },
  Event_7419_ChoiceDesc1 = {
    Text = "【특수 각인 1 제출, 랜덤으로 1장의 명령 카드에 각인 부여: “(EnchantConfig.Arg1)”】"
  },
  Event_7419_ChoiceDesc2 = {
    Text = "【제출 특수 각인 2개, 랜덤으로 1장의 명령 카드에 각인 획득:“(EnchantConfig.Arg1)”】"
  },
  Event_7419_ChoiceDesc3 = {
    Text = "【감염“(Skill.Arg1)” 와 “(Skill.Arg2)”, 황금 유물 “(RelicConfig.Arg3)”을 획득】"
  },
  Event_7419_Desc = {
    Text = "이벤트 255(개발 중), 비최종 효과"
  },
  Event_7419_Name = {
    Text = "이벤트 255 (개발 중)"
  },
  Event_7420_ChoiceDesc1 = {
    Text = "【나비 카드 피하기】2개의 카드 삭제"
  },
  Event_7420_ChoiceDesc2 = {
    Text = "【나비 껴안기】저주받은 유물〈RelicConfig.Arg1〉을 획득하고, 감염〈Skill.Arg2〉을 얻습니다"
  },
  Event_7420_ChoiceDesc3 = {
    Text = "[떠나다]Arg1 검은 인장 획득"
  },
  Event_7420_Desc = {
    Text = "한 모퉁이, 또 한 모퉁이, 헬독을 쫓는 길은 마치 끝이 없는 것처럼 보입니다.\n 아픈 발목, 부풀어 오른 뇌, 혼란 속에서 당신은 다시 나비를 보았습니다. 그것이 미친 망상, 미경의 꿈결의 속삭임인 것을 알고 있습니다. 그것들은 사방에서 퍼덕이며 쏟아져 나옵니다."
  },
  Event_7420_Name = {
    Text = "망상 분출"
  },
  Event_7421_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7421_Desc = {
    Text = "너는 부드럽게 풍경종을 누른다. 종소리가 몇 번 울리더니 곧 침묵에 잠긴다. 그것은 이미 사라졌으며—오직 악몽 속에서만 다시 회귀할 것이다."
  },
  Event_7421_Name = {Text = "소풍경"},
  Event_7422_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7422_Desc = {
    Text = "벨 소리가 가볍게 몇 번 울린 후 침묵에 빠졌다. 그것은 이미 사라졌지만 환영 속에서만 다시 회귀할 것이다."
  },
  Event_7422_Name = {Text = "소풍경"},
  Event_7423_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7423_Desc = {
    Text = "“좋아, 당신은 매우 신중하구나.”\n바람 방울에서 갑자기 먼 곳에서 들려오는 목소리가 들렸다.\n“신중함이 당신에게 한 점의 작은 보상을 가져다줄 거야, 하지만 그것만으로는 부족할 거다.”"
  },
  Event_7423_Name = {Text = "소풍경"},
  Event_74245_ChoiceDesc1 = {
    Text = "[떠나기]획득 백은 유물 “(RelicConfig.Arg1)”"
  },
  Event_74245_Desc = {
    Text = "골루골루, 주사위가 주사위 통 안에서 흥분해서 춤을 추다가 지쳤다. \n\n“너는 졌지만, 나와 놀아준 보답으로 여전히 보상을 받을 수 있어.”"
  },
  Event_74245_Name = {
    Text = "N의 메시지"
  },
  Event_74246_ChoiceDesc1 = {
    Text = "【닫기】감염 “(Skill.Arg1)”, 랜덤 1장의 명령 카드 획득 각인: “(EnchantConfig.Arg2)”"
  },
  Event_74246_ChoiceDesc2 = {
    Text = "【급히 멀리 떠나다】감염 “(Skill.Arg1)”, 랜덤 1장의 명령 카드 획득 각인: “(EnchantConfig.Arg2)”"
  },
  Event_74246_ChoiceDesc3 = {
    Text = "【무시】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_74246_Desc = {
    Text = "당신은 이 증기와 기어로 구성된 미로에 깊이 빠져 있습니다. 황동 파이프가 머리 위에서 거미줄처럼 얽혀 있으며, 매번 숨을 쉴 때마다 점성 있는 기름 안개가 소용돌이칩니다.\n 제어를 잃은 기계 시계판이 벽에서 경련을 일으키고, 바늘이 눈금을 가를 때마다 산발적인 불꽃이 튀어 오릅니다. 마치 빅토리아 실타래험실타래에서 죽어가는 반딧불이처럼. 리벳 접합부에서 구리가 새어 나오고, 마치 이 철의 괴물이 썩어가는 상처처럼, 당신의 회중시계는 이미 멈춰버렸습니다—— 여기서 시간은 그저 기어가 맞물리는 기도문일 뿐입니다."
  },
  Event_74246_Name = {
    Text = "증기 미로 도시"
  },
  Event_74247_ChoiceDesc1 = {
    Text = "【한 번 도전해볼까】“(Skill.Arg1)” 감염, 도박에 참여하기"
  },
  Event_74247_ChoiceDesc2 = {
    Text = "[아니면]25 검은 인장을 획득"
  },
  Event_74247_Desc = {
    Text = "거리 모퉁이 깊은 검은 안개 속에서, 질식할 듯한 기운이 퍼져나간다.\n안개 속에, 두 개의 오래되고 음산한 주사위가 조용히 떠오르며, 표면에는 해독할 수 없는 기호와 기괴한 패턴이 가득하다.\n그들은 미끄러운 석판 위에 조용히 누워, 마치 어떤 불분명한 소환을 기다리는 듯하다.\n“너는 내가 누구인지 알고 있다. 한 판 배팅할래?”"
  },
  Event_74247_Name = {
    Text = "N의 메시지"
  },
  Event_74248_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74248_Desc = {
    Text = "“나는 모든 것을 휩쓸어버리는 대재앙을 꿈꾸었고, 과거의 빛은 잠식당했다. 나는 삶에 대해 분노를 느끼고, 미래의 전혀 희망이 없는 것에 대해 무기력함을 느낀다. 나의 마음은 공포에 의해 찢어지고, 이 곧 무너질 순간에, 여러분이 경계를 하여 이 끔찍한 운명이 강림하지 않기를 바란다.”"
  },
  Event_74248_Name = {
    Text = "유언부언"
  },
  Event_74249_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74249_Desc = {
    Text = "검은색 연기가 음산하게 떨렸다. \n그 후 주사위는 한 번의 순간 이동 후에 사라졌다. \n\n당신의 머릿속에 남아 있는 질문은 하나뿐이었다: \n이 주사위들은 도대체 무엇으로 이루어져 있는 것일까?"
  },
  Event_74249_Name = {
    Text = "N의 메시지"
  },
  Event_7424_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7424_Desc = {
    Text = "당신이 돌아서자, 가죽 신발 한 쌍과 흐릿한 사람 형상의 그림자가 보였다. \n 젊은 신사인 것 같았다. \n “방해할 의도는 없었습니다, 혹시 검은색 옥스포드 가죽 신발을 보신 적이 있나요?” \n “당신 앞에 한 쌍이 있습니다.” \n “아니요, 아니…… 이건 염소가죽이고, 소가죽이 아닙니다. \n 저는 이 왁스관에 갇힌 지 12년이 되었어요, 분명 신발이 잘못된 탓일 거예요……” \n 목소리는 중얼거리며 점점 약해졌다."
  },
  Event_7424_Name = {
    Text = "발자국 소리"
  },
  Event_74250_ChoiceDesc1 = {
    Text = "【남자의 목소리를 구분하기】덱에서 무작위로 3장의 명령 카드를 획득하고 1장을 선택하여 복제합니다"
  },
  Event_74250_ChoiceDesc2 = {
    Text = "[여자의 목소리 구별하기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_74250_ChoiceDesc3 = {
    Text = "[노인의 목소리를 구분하기]25개의 검은 인장을 획득"
  },
  Event_74250_Desc = {
    Text = "당신은 혼자서 한 무리의 다크 늪에 서 있습니다.\n 흐릿한 사이에 혼돈이 교차하는 꿈결의 속삭임이 밀려옵니다. 어떤 것은 노인으로부터, 어떤 것은 갓 말을 배우는 아이에게서, 어떤 것은 불안한 여자에게서, 어떤 것은 이유 없는 공포를 느끼는 남자에게서 옵니다…"
  },
  Event_74250_Name = {
    Text = "유언부언"
  },
  Event_74251_ChoiceDesc1 = {
    Text = "[전진]덱에서 무작위로 3장의 명령 카드를 획득하고，1장을 선택하여 삭제하며 75개의 검은 인장을 획득"
  },
  Event_74251_ChoiceDesc2 = {
    Text = "[휴식]덱에서 무작위로 3장의 명령 카드를 획득하고, 1장의 카드 복제품을 덱에 넣습니다. 25개의 검은 인장을 획득합니다"
  },
  Event_74251_ChoiceDesc3 = {
    Text = "[회고]획득 50 검은 인장"
  },
  Event_74251_Desc = {
    Text = "당신은 사람이 없는 거리에서 걸어가며, 발걸음이 재 위에 깊은 자국을 남깁니다. \n\n도시의 길은 거미줄처럼 얽혀 있으며, 당신은 묶인 나방입니다."
  },
  Event_74251_Name = {
    Text = "음침한 도시"
  },
  Event_74252_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74252_Desc = {
    Text = "증기 밸브가 요란하게 닫히는 순간, 당신은 자신의 그림자가 정밀하게 맞물린 나사선에 조각조각 찢어지는 소리를 듣습니다."
  },
  Event_74252_Name = {
    Text = "증기 미로 도시"
  },
  Event_74253_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74253_Desc = {
    Text = "반복되는 풍경이 눈앞에서 리프레시되고, 당신은 도망칠 곳이 없다."
  },
  Event_74253_Name = {
    Text = "증기 미로 도시"
  },
  Event_74254_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74254_Desc = {
    Text = "시간은 무용한 좌표입니다. 당신이 기대하는 것은 오직 진리뿐입니다."
  },
  Event_74254_Name = {
    Text = "증기 미로 도시"
  },
  Event_74255_ChoiceDesc1 = {
    Text = "【세 점】"
  },
  Event_74255_ChoiceDesc2 = {
    Text = "【여섯 시】"
  },
  Event_74255_ChoiceDesc3 = {
    Text = "【한 점】"
  },
  Event_74255_Desc = {
    Text = "누가 이 불행과 광기를 의미하는 주사위를 던질 용기가 있을까?\n당신, 물론 당신이죠.\n당신은 선택한다——"
  },
  Event_74255_Name = {
    Text = "N의 메시지"
  },
  Event_74256_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_74256_Desc = {
    Text = "골루골루, 주사위가 주사위 통 안에서 흥분해서 춤을 추다가 지쳤다. \n\n“너는 졌지만, 나와 놀아준 보답으로 여전히 보상을 받을 수 있어.”"
  },
  Event_74256_Name = {
    Text = "N의 메시지"
  },
  Event_74257_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74257_Desc = {
    Text = "오가는 무한한 다크와 망망한 카오스입니다. \n자신의 운명을 고민할 시간이 없습니다. 당신은 두려움을 극복하고, 강림하기 전에 자신의 종점에 도달해야 합니다."
  },
  Event_74257_Name = {
    Text = "음침한 도시"
  },
  Event_74258_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74258_Desc = {
    Text = "“내가 세월의 그림자에 앉아 죽음의 차가운 손이 점점 다가오는 것을 느낄 때, 창밖의 세계는 점점 어두워지고 재난의 저어로 가득 차게 된다. 나는 곧 다가올 재판에 대한 두려움과 우리의 무지한 청산에 대한 두려움을 느낀다. 거리에는 불길한 기운이 가득하고, 우리는 재판의 날이 가까워지고 있다는 걱정이 든다. 우리의 문명은 위태롭고, 마치 파멸에 의해 포식당할 듯하다. 우리는 스스로의 어리석은 오만에 갇혀 있다.”"
  },
  Event_74258_Name = {
    Text = "유언부언"
  },
  Event_74259_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74259_Desc = {
    Text = "죽음에서 살아남은 것이 쉽지 않았으니, 너는 더 이상을 요구하지 말아야 한다. \n무너진 기둥과 잔해의 그림자가 여전히 너를 소환하고 있다."
  },
  Event_74259_Name = {
    Text = "음침한 도시"
  },
  Event_7425_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_7425_Desc = {
    Text = "“이렇게……매우 흥미롭군요.” \n그녀는 설문지를 거두고, 아이들이 떠난 방향을 당신에게 가리켰습니다. 당신은 서둘러 떠났지만, 뒤에서의 속삭임을 거의 듣지 못했습니다. \n“우리의 다음 만남을 기대해.”"
  },
  Event_7425_Name = {
    Text = "심리 평가"
  },
  Event_74260_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74260_Desc = {
    Text = "당신은 거대한 힘이나 강력한 운명의 지배 아래에 있습니다. \n일시적인 휴식은 이 상황을 바꾸지는 못하지만, 적어도 뻐근한 다리에 전진할 힘을 줄 수는 있습니다."
  },
  Event_74260_Name = {
    Text = "음침한 도시"
  },
  Event_74261_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_74261_Desc = {
    Text = "“……도시는 더 이상 따뜻한 피난처가 아니라, 공포와 절망을 잉태하는 은밀한 무덤이다. 한때 생기 있었던 꿈들은 이제 공포의 잔편만 남았다. 나는 더 이상 두려움이 없는 척할 수 없다. 눈앞의 세계는 마치 악몽과 같아서 깨어날 수 없다.”"
  },
  Event_74261_Name = {
    Text = "유언부언"
  },
  Event_74262_ChoiceDesc1 = {
    Text = "【떠나다】황금 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_74262_Desc = {
    Text = "골루골루, 주사위가 주사위 통 안에서 흥분해서 춤을 추다가 지쳤다. \n\n“너는 졌지만, 나와 놀아준 보답으로 여전히 보상을 받을 수 있어.”"
  },
  Event_74262_Name = {
    Text = "N의 메시지"
  },
  Event_7426_ChoiceDesc1 = {
    Text = "【떠나다】랜덤 1장의 명령 카드 획득 각인：미러"
  },
  Event_7426_Desc = {
    Text = "“괜찮아요, 나는 당신의 눈에서 이미 답을 보았어요. 나는 처리해야 할 일이 좀 있어서 잠시 물러날게요. 당신도 처리할 일이 있죠? 저쪽을 봐요, 누가 당신을 찾고 있어요.”\n당신이 뒤돌아보니, 등불 교회의 모습이 도로 끝에 나타났습니다."
  },
  Event_7426_Name = {
    Text = "이상한 여행동반자Ⅴ"
  },
  Event_7427_ChoiceDesc1 = {
    Text = "【떠나다】랜덤 1장의 명령 카드 획득 각인: 기획"
  },
  Event_7427_Desc = {
    Text = "“당신이 아직 나에게 마음을 열고 싶지 않은 것 같군요. 나는 실타래망했지만 괜찮아요, 여전히 당신에게 가장 친절한 힌트를 제공할게요: 등불 교회가 여기 나타난 이유는 도대체 무엇을 찾고 싶었던 걸까요?”\n“아이고, 누군가 우리가 잡담하는 것을 원치 않는 것 같아요. 저쪽을 봐요, 누가 당신을 찾고 있어요.”\n당신이 뒤돌아보니, 등불 교도의 모습이 도로 끝에 나타났습니다."
  },
  Event_7427_Name = {
    Text = "이상한 여행동반자Ⅴ"
  },
  Event_7428_ChoiceDesc1 = {
    Text = "【떠나다】랜덤 1장의 명령 카드에 영감 각인: 획득"
  },
  Event_7428_Desc = {
    Text = "“당신은 매우 솔직하군요, 칭찬 받을 만해요. 그래서, 저는 당신에게 작은 힌트를 주기로 결정했어요: 당신이 라이 마을에 막 도착했을 때, 왜 그분이 당신을 주목했을까요?”\n“아이고, 누군가 우리가 잡담하는 것을 원치 않는 것 같아요. 저쪽을 봐요, 누가 당신을 찾고 있어요.”\n당신이 뒤돌아보니, 등불 교도의 모습이 도로 끝에 나타났습니다."
  },
  Event_7428_Name = {
    Text = "이상한 여행동반자Ⅴ"
  },
  Event_7429_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7429_Desc = {
    Text = "혼란스러운 소리가 서서히 가라앉고, 당신의 손은 비어 있지만, 순간의 감정은 은열쇠에 기록되었습니다."
  },
  Event_7429_Name = {Text = "무의 책"},
  Event_7430_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7430_Desc = {
    Text = "당신은 혼란 속에서 손을 뻗어 무작위로 움켜잡습니다. 카오스 속에서 기묘한 감촉의 아이템이 당신의 손에 들어오며 점차 형태를 이루기 시작합니다."
  },
  Event_7430_Name = {Text = "무의 책"},
  Event_7431_ChoiceDesc1 = {
    Text = "[떠나다]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7431_Desc = {
    Text = "“너는 뱀의 사냥 방식에 대해 들어본 적이 있니? 뱀은 땅에 기어 다니며, 구불구불하게 기어 다니기 때문에 치타처럼 힘껏 추적할 수 없고, 늑대 무리처럼 사냥감을 포위할 수도 없다. 반대로, 뱀은 조용히 기다리는 법을 배웠다.”\n“그들은 사냥감이 방심하는 순간을 기다렸다가, 습격을 감행하여 한 번에 그것들을 삼킨다.”"
  },
  Event_7431_Name = {
    Text = "이상한 여행동반자Ⅲ"
  },
  Event_7432_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7432_Desc = {
    Text = "당신이 놀라자 검은 고양이의 윤기 나는 털은 당신의 손끝에 약간의 화상을 남긴 채 안개 속으로 사라졌습니다."
  },
  Event_7432_Name = {
    Text = "야묘의 화"
  },
  Event_7433_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7433_Desc = {
    Text = "그것은 그 무리의 어리석은 광기 신도들의 몽유에 불과하다."
  },
  Event_7433_Name = {
    Text = "밀령·하"
  },
  Event_7434_ChoiceDesc1 = {
    Text = "【계속 엿듣기】3개 중 1개의 각인을 획득"
  },
  Event_7434_ChoiceDesc2 = {
    Text = "【큰 기침】3장의 명령 카드 중 1장을 선택하여 각인을 획득: 「(EnchantConfig.Arg1)」, 감염 「(Skill.Arg2)」"
  },
  Event_7434_Desc = {
    Text = "벽구석이 많은 갈라짐으로 찢어지고, 혈관처럼 구불구불하게 뻗어 나왔다.\n미세한 윙윙거림과 함께, 당신은 맞은편에서 남자의 낮은 목소리를 들었다.\n「쿤틴 구역 5, 웨링턴 구역 10, 노먼 구역 15……\n이번 달 소재는 모두 화물 적재가 완료되었고, 발송 준비가 끝났습니다, 화물 번호 I-0234……\n……\n그런데 미사그 그 놈들 덕분에, 화이트 채플 지구는 현재 계엄 상태에 있으며, 우리는 가장 큰 소재 공급원을 잃어버렸습니다.」"
  },
  Event_7434_Name = {
    Text = "벽 뒤에 귀가 있다"
  },
  Event_7435_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기]20개의 검은 인장을 획득, 감염 “(Skill.Arg2)”"
  },
  Event_7435_ChoiceDesc2 = {
    Text = "【계속 아이를 쫓다】떠나다"
  },
  Event_7435_Desc = {
    Text = "네가 위협하는 모습에 모든 까마귀들이 사방으로 떠들썩하게 날아가고, 검은색 날개가 점액으로 녹아서 검은 인장의 형태로 떨어진다."
  },
  Event_7435_Name = {
    Text = "검은 까마귀의 응시"
  },
  Event_7436_ChoiceDesc1 = {
    Text = "[저항을 포기하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_7436_ChoiceDesc2 = {
    Text = "[양 손을 빼낸다]"
  },
  Event_7436_Desc = {
    Text = "새로운 타자기. \n 그것은 현미경처럼 화려하고 정교한 독특한 자판 세트를 가지고 있습니다. \n 당신은 호기심에 손을 얹었지만, 그것들이 제어되지 않고 키보드 위에서 위아래로 날아다니며 점점 더 빨라지고, 점점 더 빨라지고 있습니다……"
  },
  Event_7436_Name = {
    Text = "영감 폭발"
  },
  Event_7437_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7437_Desc = {
    Text = "불과 생존을 위해 투쟁하는 생명체, 한 조각의 쉼터를 찾기 위한 부유목에 불과하다……\n당신은 한숨을 내쉬며 나비 꼬리에서 흐르는 검은 액체가 얼굴로 흘러내리는 것을 내버려둔다."
  },
  Event_7437_Name = {
    Text = "검은 액체 나비"
  },
  Event_7438_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7438_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_7438_Name = {
    Text = "연락 지점"
  },
  Event_7439_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7439_Desc = {
    Text = "당신은 학교로부터 온 연락을 받았습니다. 익숙한 목소리가 당신의 마음을 안정시킵니다. 당신은 다시 집중하여 계속 앞으로 나아갑니다."
  },
  Event_7439_Name = {
    Text = "연락 지점"
  },
  Event_7440_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7440_Desc = {
    Text = "당신의 의혹이 공기 중으로 떨어지며 아무도 답하지 않는데, 노란 빛이 창밖에서 따뜻하게 비쳐 들어와 회상처럼 따뜻하다."
  },
  Event_7440_Name = {
    Text = "화산 추억"
  },
  Event_7441_ChoiceDesc1 = {
    Text = "[줍기]감염“(Skill.Arg1)”, 획득 백은 유물“(RelicConfig.Arg2)”"
  },
  Event_7441_ChoiceDesc2 = {
    Text = "[유예]25 검은 인장 획득"
  },
  Event_7441_Desc = {
    Text = "골목 모퉁이의 나무통에서, 색상이 기묘한 아이템이 부유하고 있다. 이변의 출현은 마치 당신에게 “접촉하지 말라”는 경고를 보내는 듯하다."
  },
  Event_7441_Name = {
    Text = "통 중의 떠다니는 물체"
  },
  Event_7442_ChoiceDesc1 = {
    Text = "[그녀에게 주세요]3개 중 1개의 백은 유물을 획득"
  },
  Event_7442_ChoiceDesc2 = {
    Text = "[상황 발생]백은 유물“(RelicConfig.Arg1)”“(RelicConfig.Arg2)”을 획득하고, 두 번 “(Skill.Arg3)”에 감염되었습니다"
  },
  Event_7442_Desc = {
    Text = "「미사그로부터의 통신입니다. \n저는 에리카입니다. 깨어남체 로탄의 비정상적인 영성 지수 변동을 감지했습니다.\n 지원이 필요하십니까?」"
  },
  Event_7442_Name = {
    Text = "지원 통신"
  },
  Event_7443_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7443_Desc = {
    Text = "당신은 귀가에 스며드는 악의적인 위로에 따랐고, 날카로운 비명이 바늘처럼 비틀리며 당신의 귓구멍을 찔러 들어왔다.\n「멈춰—— 멈춰줘—— 네가 시킨 대로 다 했잖아—— 이제 그만해——」\n너는 고통스럽게 머리를 감싸쥐었고, 희미하게 까마귀 떼의 조롱을 들었다."
  },
  Event_7443_Name = {
    Text = "우리떼의 노래"
  },
  Event_7444_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7444_Desc = {
    Text = "이 위치에 놓인 것은 두 가지 가능성이 있다: 무시된 물건이거나 소중히 여겨진 물건이다. 만약 후자라면, 원래 주인에게 돌려주는 것이 좋겠다."
  },
  Event_7444_Name = {
    Text = "고독한 은심"
  },
  Event_7445_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7445_Desc = {
    Text = "가장 행복한 것은 무지인 것."
  },
  Event_7445_Name = {
    Text = "의심스럽게 보기"
  },
  Event_7446_ChoiceDesc1 = {
    Text = "【보통 몬스터 생성】"
  },
  Event_7446_ChoiceDesc2 = {
    Text = "【빈 땅 구역 생성】"
  },
  Event_7446_ChoiceDesc3 = {
    Text = "【생성된 공허】"
  },
  Event_7446_Desc = {
    Text = "봐요 뭘 만들 수 있는지"
  },
  Event_7446_Name = {
    Text = "【포장 대기】"
  },
  Event_7447_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7447_Desc = {
    Text = "“차분하게,” 라모나가 네 머리를 두드렸다. “그저 과거의 파편일 뿐이야. 누가 이 차원 통로에 남겨둔 건지 모릅니다.”\n확실타래하게, 추억의 냄새가 납니다."
  },
  Event_7447_Name = {
    Text = "기억의 조각·위스키"
  },
  Event_7448_ChoiceDesc1 = {
    Text = "【수집하기】1개의 백은 제작물을 황금 유물로 업그레이드합니다 “(RelicConfig.Arg1)”"
  },
  Event_7448_ChoiceDesc2 = {
    Text = "【버리기】황금 유물「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」 및 「(Skill.Arg3)」에 감염됩니다"
  },
  Event_7448_ChoiceDesc3 = {
    Text = "[세심하게 관찰하기]25 검은 인장을 획득"
  },
  Event_7448_Desc = {
    Text = "여기에는 많은 파편화된 은심이 있습니다. \n어둡고 부서져 있어… 고급스러운 물건은 아닌 듯합니다. \n아마도 이들 왁스상들이 “살아나는” 이유 중 하나일 것입니다. \n가장 거친 은심조차도 기적을 만들어낼 수 있습니다."
  },
  Event_7448_Name = {
    Text = "구속된 영혼"
  },
  Event_7449_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7449_Desc = {
    Text = "쿰은 그녀가 바칠 수 있는 모든 것을 바쳤습니다. \n이제 당신의 차례입니다. 그녀의 희생이 헛되지 않게 해주세요."
  },
  Event_7449_Name = {Text = "여운"},
  Event_7450_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7450_Desc = {
    Text = "바람과 눈이 여러분에게 영원한 평온을 주시기를."
  },
  Event_7450_Name = {
    Text = "전인의 유물"
  },
  Event_7451_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7451_Desc = {
    Text = "당신은 여전히 강인해 보이고, 노래 속에서도 자신을 따를 수 있습니다.\n당신은 귀에 들리는 꿈결의 속삭임을 믿지 않으며, 의지할 수 있는 것은 오직 인간의 이성뿐입니다.\n하지만…… 생명을 유지할 수 있는 단단한 땅이 끈적한 검은 액체에 덮인 그날, 눈알을 파내어 엿보는 물건으로 삼는 것이 당신의 임종 시 유일한 선택이 될 것입니다."
  },
  Event_7451_Name = {
    Text = "우리떼의 노래"
  },
  Event_7452_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7452_Desc = {
    Text = "쿰이 당신에 의해 갑자기 끌어당겨져 간신히 일격을 피했습니다. 그녀는 고개를 끄덕여 감사를 표시하고 다시 실타래험체에게 달려갔습니다."
  },
  Event_7452_Name = {Text = "투기장"},
  Event_7453_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7453_Desc = {
    Text = "딸랑딸랑……\n동전이 지갑에 떨어지며 맑고 듣기 좋은 회상이 울려 퍼졌다. \n지갑은 만족스럽게 씹어대더니 결국 배부른 트림을 했다. \n그것은 당신의 너그러움에 감복하여 모든 경계를 풀어냈다. \n이제, 그것은 당신을 위해 사용될 것이다."
  },
  Event_7453_Name = {
    Text = "욕심쟁이 지갑"
  },
  Event_7454_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7454_Desc = {
    Text = "황동 동전은 바닥 없는 심연으로 떨어져 한 점 소리도 내지 않았다. \n당신은 인내심을 갖고 다섯 분을 기다렸다. 지갑이 고통스러운 신음 소리를 내더니 결국 검은색 슬라임을 토해냈다. \n이는 그것의 묵묵한 저항이었다."
  },
  Event_7454_Name = {
    Text = "욕심쟁이 지갑"
  },
  Event_7455_ChoiceDesc1 = {
    Text = "【멀리 보다】"
  },
  Event_7455_ChoiceDesc2 = {
    Text = "【세세하게 듣기】"
  },
  Event_7455_Desc = {
    Text = "셀레스트는 손에 든 나침반을 흔들었고, 그녀는 아무 말도 하지 않았지만, 곁에서 희미하게 노래가 들려왔다.\n수레주인의 노래가 시간을 초월하여 여기서 얽히고 겹쳐지며, 혼란스럽지만 힘찬 배노래가 당신을 이끌어, 배의 다른 쪽을 바라보게 했다."
  },
  Event_7455_Name = {Text = "배노래"},
  Event_7456_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7456_Desc = {
    Text = "당신은 이 작은 수업 연습을 방해했습니다. \n 피아노를 치는 손짓부터 기본 음악 이론까지, 당신은 무자비하게 하나하나 평가했습니다. \n 음악 소리가 멈추고, 소년과 선생님이 동시에 당신을 바라보며, 얼굴에는 같은 기교활한 미소가 걸려 있었습니다. \n 133, 355, 244…… \n 피아노 소리가 다시 울려 퍼지지만, 여전히 엉망이었습니다. \n 그들은 아무것도 듣지 못하는 것이었습니다."
  },
  Event_7456_Name = {
    Text = "피아노 수업"
  },
  Event_7457_ChoiceDesc1 = {
    Text = "[획득하기]"
  },
  Event_7457_Desc = {
    Text = "밀경에서 발견된 검은 인장으로, 융흔에 희생하여 유물 등의 정신 프로젝션과 교환할 수 있습니다. 현재 지역을 떠난 후에는 곧 검은 진흙으로 소산됩니다."
  },
  Event_7457_Name = {
    Text = "검은 인장"
  },
  Event_7458_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7458_Desc = {
    Text = "현재는 그 신비로운 사람을 찾는 것이 더 중요하다고 라모나는 생각하며 빠르게 떠났다."
  },
  Event_7458_Name = {
    Text = "타인의 귀"
  },
  Event_7459_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7459_Desc = {
    Text = "의식을 방종시키고 기도문의 길을 따라 심해로 가라앉습니다. \n 당신은 수면 아래에 가라앉은 골드의 나라를 보고, 불멸의 석조를 보았으며, 결국 어두운 곳에서 반짝이는 눈과 마주칩니다…… \n “신의 피가 흐르지 않는 자여…… 떠나거라, 떠나거라.”"
  },
  Event_7459_Name = {
    Text = "꿈의 기도문"
  },
  Event_7460_ChoiceDesc1 = {
    Text = "【떠나다】저주받은 유물 중 1개를 선택하여 “(Skill.Arg1)”로 감염시킵니다"
  },
  Event_7460_Desc = {
    Text = "라모나가 실타래험체의 목을 찔렀고, 쿰은 이미 생명 징후를 잃은 실타래험체를 내던지고 다음 목표로 향했다."
  },
  Event_7460_Name = {Text = "투기장"},
  Event_7461_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7461_Desc = {
    Text = "까마귀가 자신의 깃털을 기어코물기로 찢는 모습은 인간이 자신의 몸을 갉아먹는 것과 같다. \n이 공포에 가득 찬 세상에서 이런 일은 흔히 볼 수 있으며, 당신은 모든 생명을 구할 수 없다."
  },
  Event_7461_Name = {
    Text = "융장의 눈물"
  },
  Event_7462_ChoiceDesc1 = {
    Text = "【위로하는 쿰】"
  },
  Event_7462_ChoiceDesc2 = {
    Text = "【방쿰 외치다】"
  },
  Event_7462_Desc = {
    Text = "거대한 괴물이 작은 사람을 향해 필사적으로 포효하며 과거의 동료를 깨어남시키려 한다. 하지만 망가진 성대는 오직 낮고 기묘한 울음소리만 내고 있다."
  },
  Event_7462_Name = {
    Text = "우정의 부름"
  },
  Event_7463_ChoiceDesc1 = {
    Text = "[떠나기] 조명등 찾기"
  },
  Event_7463_ChoiceDesc2 = {
    Text = "[안개 진입] HP를 Arg2 잃기"
  },
  Event_7463_Desc = {
    Text = "전방에 짙고 검은 안개가 드리워져 있다. 무턱대고 들어가면 재앙을 불러올 것이다. \n「조명등」을 찾아 안개를 걷어내야 한다."
  },
  Event_7463_Name = {Text = "미지"},
  Event_7464_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7464_Desc = {
    Text = "“너처럼 각지락거리는 상악골? 평생 처음 봐.”\n너는 턱뼈 씨의 무례한 요청을 거절했다. 턱뼈 씨는 매우 실타래망했지만, 간신히 품위를 유지했다.\n너의 인내심 있는 경청에 감사하며, 그는 너에게 작은 선물을 주었다."
  },
  Event_7464_Name = {
    Text = "각지락거림"
  },
  Event_7465_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7465_Desc = {
    Text = "너는 이 기묘한 요청을 수락하고 턱뼈 씨를 데리고 갔다. \n 그것은 너의 주머니에 누워 끊임없이 각지락거림을 내고 있다. 동료의 번역에 따르면, 그것의 발언은 대체로 감사, 향수, 그리고 후회의 내용을 포함하고 있다. \n 그가 왜 이런 모습이 되었는지에 대해서는 턱뼈 씨가 자세히 말하고 싶지 않아서, 그냥 말했다. \n “너도 알잖아. 네가 @2를 응시할 때, @2도 너를 응시할 거야.”"
  },
  Event_7465_Name = {
    Text = "각지락거림"
  },
  Event_7466_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7466_Desc = {
    Text = "그는 실타래크와 같이 당신의 가방에 미끄러져 들어갔고, 약간의 무게가 늘어난 것과 함께 작은 감사의 말이 들리는 것 같았습니다. \n그 후로는 더 이상 소리가 나지 않았습니다."
  },
  Event_7466_Name = {
    Text = "카오스 정령"
  },
  Event_7467_ChoiceDesc1 = {
    Text = "[전진하기]"
  },
  Event_7467_Desc = {
    Text = "찰칵. \n\n열쇠를 꽂자, 문이 가볍게 열렸다."
  },
  Event_7467_Name = {Text = "녹슨 문"},
  Event_7468_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7468_Desc = {
    Text = "그 목소리가 무겁게 웃었고, 당신의 발 아래 액체에 잔물결이 일었다. \n“당신은 곧 알게 될 거야, 죽음 외에는 반드시 해야 할 것이 없다는 것을.”"
  },
  Event_7468_Name = {
    Text = "너는 찾고 싶지 않을 거야"
  },
  Event_7469_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7469_Desc = {
    Text = "당신은 이 기억을 잃고 자신의 의식을 환상의 위로에서 빼냈습니다."
  },
  Event_7469_Name = {
    Text = "과거에 빠져있기"
  },
  Event_7470_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7470_Desc = {
    Text = "잠시 얕은 잠을 자는 것뿐, 위로가 없다면 당신은 어떻게 이 긴 밤을 보낼 수 있을까요…"
  },
  Event_7470_Name = {
    Text = "과거에 빠져있기"
  },
  Event_7471_ChoiceDesc1 = {
    Text = "[사진 줍기] 명령 카드 3장 중 1장을 선택해 각인 「(EnchantConfig.Arg1)」을(를) 획득하기"
  },
  Event_7471_Desc = {
    Text = "이것은 한 무리의 단체 사진이다.\n무기력한 사람들은 철조망 뒤에 웅크리며 고통과 절망으로 가득 찬 얼굴을 하고 있었다.\n그중 한 장의 사진이 당신의 시선을 끈다. 그녀는 마르고 약한 젊은 여성으로 보이지만, 표정이 없는 듯한 얼굴을 하고 있었다.\n그녀의 몸을 감싸고 있는 저 모독적인 덩어리가 눈에 띈다.\n당신은 그녀의 얼굴을 볼 순 없었지만, 상상 속의 그녀는 표정이 없는 것처럼 보여졌다."
  },
  Event_7471_Name = {
    Text = "실타래제의 기록"
  },
  Event_7472_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7472_Desc = {
    Text = "그것은 새의 잔해입니다."
  },
  Event_7472_Name = {
    Text = "혼란스러운 까마귀 떼"
  },
  Event_7473_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7473_Desc = {
    Text = "당신은 피아니스트의 요청을 냉혹하게 거절했다.\n피아니스트는 매우 실타래망했다. 그는 다른 귀도 찢어내어, 그것들을 모두 창 밖으로 던졌다.\n“어차피 나도 그것들을 필요로 하지 않아.”\n우울한 피아니스트는 울상이 되어, 고개를 숙이고 슬픈 음표를 연달아 눌렀다."
  },
  Event_7473_Name = {
    Text = "귀를 기울여 듣다"
  },
  Event_7474_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7474_Desc = {
    Text = "카오스 정령의 우는 소리가 점점 더 날카로워졌고, 마지막에는 귀청이 터질 듯한 비명으로 변해 주변을 가득 메웠다. \n그분은 당신의 공물을 받고 벗어날 수 없는 슬픔을 안은 채, 다시 진흙탕 속으로 잠겼다."
  },
  Event_7474_Name = {
    Text = "카오스 정령"
  },
  Event_7475_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7475_Desc = {
    Text = "이 통로는 일방통행으로, 입구로 돌아올 수 없다."
  },
  Event_7475_Name = {Text = "통로"},
  Event_7476_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_7476_Desc = {
    Text = "“그렇다면, 두 눈을 감고 그것이 다가오는 발자국 소리를 느껴보세요.”\n당신은 그의 말에 따라 눈을 감았습니다. 순간, 기괴한 야수의 숨소리가 귀 옆에서 울려 퍼졌습니다.\n놀란 마음으로 눈을 떴을 때, 방금 전의 남자는 이미 사라졌습니다."
  },
  Event_7476_Name = {
    Text = "이상한 여행동반자Ⅰ"
  },
  Event_7477_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7477_Desc = {
    Text = "“그건 정말 아쉽군요.”\n남자의 목소리는 낮고, 안경을 고쳐 썼다.\n“하지만, 여러분이 그것에 대해 들어본 적이 없다면, 왜 이렇게 늦은 밤에 여기에 오셨나요?”\n여러분이 대답하기도 전에, 남자는 옆으로 돌아서 떠났다."
  },
  Event_7477_Name = {
    Text = "이상한 여행동반자Ⅰ"
  },
  Event_7478_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7478_Desc = {
    Text = "당신은 확고한 걸음으로 계속 전진합니다. \n한 걸음, 두 걸음, 세 걸음…… \n뒤에서 들리는 발자국 소리가 다크 속으로 사라집니다. \n당신들은 다시 만날 것입니다."
  },
  Event_7478_Name = {
    Text = "옥스퍼드 신발"
  },
  Event_7479_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7479_Desc = {
    Text = "당신은 몸을 반쯤 숙이며 옆에 있는 테이블의 쟁반을 들어올리고, 공주의 경호원으로 변신했습니다. \n 누가 그 행운의 공주가 되었는지는 — 자연스럽게 당신의 가장 충실타래한 파트너입니다. \n “내 얼굴에 티컵을 쏟으면 다음 달 수업 노트는 기대하지 마세요.” \n 이것은 공주가 당신에게 보낸 경고입니다."
  },
  Event_7479_Name = {
    Text = "가짜로 진짜를 속이는"
  },
  Event_7480_ChoiceDesc1 = {
    Text = "【조용히 듣기】무작위로 1장의 카드 각인 품질을 향상"
  },
  Event_7480_ChoiceDesc2 = {
    Text = "[그녀가 바로]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_7480_Desc = {
    Text = "사라의 울부짖음이 당신의 머릿속에 울려 퍼지고, 약간 익숙한 작은 소리가 어디서인지 모르게 약하게 나지막이 말하기. “샤샤 언니”, “샤샤 언니”. \n“샤샤 언니, 넌 어디 있니?”"
  },
  Event_7480_Name = {
    Text = "“샤샤 누나”"
  },
  Event_7481_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7481_Desc = {
    Text = "“……나는 당신이 말한 것이 조금은 일리가 있다고 느꼈지만. 갈망은 융식체를 해결해 주지 못해요. 아니면 실타래제로 해볼 만한 일을 합시다.”"
  },
  Event_7481_Name = {
    Text = "로그스의 법칙"
  },
  Event_7482_ChoiceDesc1 = {
    Text = "[획득 100개의 검은 인장]"
  },
  Event_7482_ChoiceDesc2 = {
    Text = "[무작위 2장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\"]"
  },
  Event_7482_Desc = {
    Text = "유물은 안정된 영지의 정체로 형성되었다. 아마도, 그것들은 조화로운 선율을 얻을 수 있을 것이다."
  },
  Event_7482_Name = {Text = "불화음"},
  Event_7483_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7483_Desc = {
    Text = "“이 차원에 들어온 어떤 사람의 기억의 파편입니다.” 라모나가 대답했다. “차원을 이동하다 보면 이런 상황을 자주 마주치기 쉽습니다. 자신의 기억과 혼동되지 않도록 조심하세요.”"
  },
  Event_7483_Name = {
    Text = "기억의 조각·위스키"
  },
  Event_7484_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7484_Desc = {
    Text = "심장의 리듬을 따라 빛을 추적하세요. 여러분은 결코 헤어지지 않을 것입니다. 마치 아무도 낮과 밤을 정확히 구분할 수 없듯이."
  },
  Event_7484_Name = {Text = "좌심방"},
  Event_7485_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7485_Desc = {
    Text = "당신은 이 불안한 손들을 계속 무르다 그들을 진정시키려고 합니다. \n잠시 후, 당신의 세계는 완전히 고요해집니다. \n사랑은 항상 보답을 받습니다."
  },
  Event_7485_Name = {
    Text = "담색 습지"
  },
  Event_7486_ChoiceDesc1 = {
    Text = "[고생]감염“(Skill.Arg1)”, 백은 유물“(RelicConfig.Arg2)” 획득"
  },
  Event_7486_ChoiceDesc2 = {
    Text = "[포기]감염“(Skill.Arg1)”, 백은 유물“(RelicConfig.Arg2)” 획득"
  },
  Event_7486_ChoiceDesc3 = {
    Text = "[경계]25 검은 인장 획득"
  },
  Event_7486_Desc = {
    Text = "당신의 뇌에는 탁한 물질이 밀려들어와, 그처럼 더러운 이물감이 특히 선명합니다. \n 그 혼탁하고 악취가 나는 액체가 새어나와 당신의 모든 생각을 차지하고, 고통이 공포로 가득한 옆 얼굴을 타고 퍼집니다. 당신은 끝없이 반복되는 악몽에 빠져 벗어나기 어렵습니다."
  },
  Event_7486_Name = {
    Text = "두개골의 상처 구멍"
  },
  Event_7487_ChoiceDesc1 = {
    Text = "【메모피스 의식 거울입니다】"
  },
  Event_7487_ChoiceDesc2 = {
    Text = "【정밀 나침반】"
  },
  Event_7487_ChoiceDesc3 = {
    Text = "【나는 물건을 떨어뜨리지 않았다】"
  },
  Event_7487_Desc = {
    Text = "“차원을 넘나드는 선행자여.”\n\n귀 옆에서 고대의 목소리가 들려왔습니다, 마치 선사시대에서 온 것처럼, 만고를 초월한 듯합니다.\n\n극도로 긴장한 상태에서, 당신은 그 목소리가 익숙한 질문을 던지는 것을 들었습니다.\n\n“당신이 잃은, 이 동그란, 회차 시작 시 뽑을 수 있는 것은 무엇인가요?”"
  },
  Event_7487_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7488_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7488_Desc = {
    Text = "“내가 여기가 폐품 회수소가 아니야,” 돌이 중얼거리며 받았다. “좋아, 그래도 조금은 유용한 것을 추출할 수 있어.”"
  },
  Event_7488_Name = {Text = "명패"},
  Event_7489_ChoiceDesc1 = {
    Text = "랜덤 보통 각인"
  },
  Event_7490_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7490_Desc = {
    Text = "당신은 희미하고 찢어진 종이를 읽으며, “쌍둥이”, “침윤”, “헌신의 제사”, “무효”……\n 여전히 분절된 개념과 해독하기 어려운 문장만이 존재하며, 오직 부풀어 오른 뇌만이 당신이 이 페이지의 쓸모없는 종이를 읽었던 적이 있음을 증명할 수 있습니다."
  },
  Event_7490_Name = {
    Text = "밀령·하"
  },
  Event_7491_ChoiceDesc1 = {
    Text = "【당신이 지불할 대가는 무엇인가요?】무작위로 1장의 카드 각인 품질을 향상시킵니다"
  },
  Event_7491_ChoiceDesc2 = {
    Text = "[유통기한 지난 블러디 메리 한 잔 대접하기]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_7491_Desc = {
    Text = "“환영합니다, 나의 소중한 손님. 마음껏 선택하세요, 이 모든 것들은 당신을 기다리기 위해 존재합니다.”\n“어, 실타래례합니다, 혹시 당신은… 다프다일 부인의 쌍둥이 자매인가요?”\n“저는 다프다일 본인입니다. 손님이 오늘 이곳에 오신 이유는 무엇인가요…?”\n“죄송합니다, 죄송합니다, 당신이 이전보다 더 매력적이어서 제가 알아보지 못했습니다. 기억하시나요? 20년 전, 당신이 제 바에서 한 괴물을 쫓아냈던… 어제, 악몽 재현이 되었고, 그것이 바를 점령했어요, 그것의 동족들과 함께, 떼 지어…”"
  },
  Event_7491_Name = {
    Text = "기억의 파편·옛 꿈 다시 보기"
  },
  Event_7492_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기]30개의 검은 인장 획득, “(Skill.Arg2)” 감염, 계속 선택"
  },
  Event_7492_ChoiceDesc2 = {
    Text = "【계속 아이를 쫓다】떠나다"
  },
  Event_7492_Desc = {
    Text = "두 번째 까마귀가 떠났다. 그의 꼬리 깃털은 푸드덕일 때 하얀빛이 희미하게 드러났다. 마치 백골 같았다."
  },
  Event_7492_Name = {
    Text = "검은 까마귀의 응시"
  },
  Event_7493_ChoiceDesc1 = {
    Text = "【한 번 도전해볼까】“(Skill.Arg1)” 감염, 도박에 참여하기"
  },
  Event_7493_ChoiceDesc2 = {
    Text = "[아니면]25 검은 인장을 획득"
  },
  Event_7493_Desc = {
    Text = "“한 번 배팅해볼까요? 우리의 점수를 맞춰보세요! 단지 조금의 대가로!”\n 버려진 주사위들이 시끄러운 윙윙 소리를 내며 마치 당신에게 말하는 것처럼 들립니다. \n “던져줘! 던져줘!”\n “단 한 판! 마지막 판!”\n 알겠어요, 한 판만—\n 당신은 칩 하나를 집어 듭니다. 당신은 결정을 내립니다—"
  },
  Event_7493_Name = {
    Text = "무한한 도박"
  },
  Event_7494_ChoiceDesc1 = {
    Text = "[저항 악념]은 백은 유물“(RelicConfig.Arg1)”을 획득하고, 감염“(Skill.Arg2)”을 받습니다"
  },
  Event_7494_ChoiceDesc2 = {
    Text = "[악의를 포옹]은 백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7494_ChoiceDesc3 = {
    Text = "[정신적으로 깨어있는 상태로 떠나기] 25개의 검은 인장 획득"
  },
  Event_7494_Desc = {
    Text = "악의가 날카로운 칼날이 되고, 마치 뾰족한 이빨처럼 느껴졌다. \n그들은 미경에서 점차 약해져 가는 이성을 뜯어먹으며, 잔존하는 의지를 흡수했다. 현실타래에서 당신에게 저지른 악행과 다를 바 없이……"
  },
  Event_7494_Name = {
    Text = "무망지념"
  },
  Event_7495_ChoiceDesc1 = {
    Text = "[전력 투쟁]명령 카드 1장을 삭제하고, Arg1개의 검은 인장을 획득합니다"
  },
  Event_7495_ChoiceDesc2 = {
    Text = "【점화된 거미줄】(Skill.Arg1)에 명령 카드 1장을 복제하고 감염시킵니다"
  },
  Event_7495_ChoiceDesc3 = {
    Text = "【조용히 기다림】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”"
  },
  Event_7495_Desc = {
    Text = "세밀한 실타래이 거미줄처럼 당신을 감싸고 있습니다. 이 순간, 당신은 갑자기 미경의 사냥감이 되었습니다."
  },
  Event_7495_Name = {
    Text = "깊이 빠져"
  },
  Event_7496_ChoiceDesc1 = {
    Text = "【수신인:∞】““(Skill.Arg1)”” 감염"
  },
  Event_7496_ChoiceDesc2 = {
    Text = "【수신자:자기】카드 1장을 삭제합니다"
  },
  Event_7496_ChoiceDesc3 = {
    Text = "[수신인:선생님]25개의 검은 인장을 획득"
  },
  Event_7496_Desc = {
    Text = "그는 미경행자에게 기회를 주었다: 미지와 연결될 수 있는 기회. \n몇 장의 찢어진 종이, 잉크가 흩어지는 타자기, 그리고 미지의, 단방향의 수신자. \n의지가 당신의 메시지가 어디로 전달될지 결정할 수도 있다……"
  },
  Event_7496_Name = {
    Text = "단방향 고백"
  },
  Event_7497_ChoiceDesc1 = {
    Text = "【기꺼이 승낙하다】"
  },
  Event_7497_ChoiceDesc2 = {
    Text = "【단연코 거절】"
  },
  Event_7497_Desc = {
    Text = "텅 빈 환경 속에서 속삭임이 울려 퍼집니다. \n “오, 바로 그 바보, 죽든지 이기든지 떠드는 유명한 도박꾼, 한심한 사람, 그에게서 멀리 떨어져.” \n 우울하고 여윈 형체가 당신에게 몇 개의 동전을 던지며, 금속이 부딪히는 날카로운 소리가 당신의 손바닥에 스며듭니다. \n “한 판 해보자.”"
  },
  Event_7497_Name = {
    Text = "유명한 도박사"
  },
  Event_7498_ChoiceDesc1 = {
    Text = "[우리는 모두 무사합니다]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7498_ChoiceDesc2 = {
    Text = "[당신은 누구입니까?]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7498_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7498_Desc = {
    Text = "타자기가 갑자기 잉크를 뿜어내고, 위에 있는 느낌표가 눈부실타래 정도로 많았다.\n“돌, 괜찮아??? 왜 수호자가 사라졌을 때 너도 사라졌어!!! 제발 안전하다는 메시지를 남겨줘!!! 더 기다리면 윌리엄의 머리카락이 다 빠질 거야!!!”"
  },
  Event_7498_Name = {
    Text = "긴급 통신"
  },
  Event_7499_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7499_Desc = {
    Text = "당신이 마지막 석고를 붙이자, 그녀는 날카로운 웃음을 터뜨리며 검은 기운이 감싸며 올라가, 그녀의 떠다니는 모습이 당신의 시야에서 사라졌다."
  },
  Event_7499_Name = {
    Text = "완성된 잔체"
  },
  Event_7500_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7500_Desc = {
    Text = "당신은 은 열쇠를 꺼내, 슬픔과 경건함으로 그것을 손바닥에 움켜쥐었다. 안개 같은 희미한 빛이 당신을 감쌌다. \n고요한 정적 속에서 한숨 소리만 남았다."
  },
  Event_7500_Name = {
    Text = "응시의 눈"
  },
  Event_7501_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7501_Desc = {
    Text = "남아 있는 시선이 여전히 당신을 주시하고 있으며, 당신 피부 아래의 혈육 세포가 미쳐 날뛰며 도망치고 있고, 혈관은 피부 아래에서 벌레처럼 꿈틀거리고 있다.\n당신은 흐르는 힘이 느껴지며, 사지의 기교활한 이상 속에서 폭발하고 있다."
  },
  Event_7501_Name = {
    Text = "응시의 눈"
  },
  Event_7502_ChoiceDesc1 = {
    Text = "【회피 시선】무작위로 1명의 깨어남체를 깨어남시킵니다"
  },
  Event_7502_ChoiceDesc2 = {
    Text = "【직시 시선】1명의 깨어남체를 선택하여 그 깨어남 카드의 산출력 소모를 2점 감소시킵니다. 감염“(Skill.Arg1)”"
  },
  Event_7502_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7502_Desc = {
    Text = "차원 터널은 수많은 우주를 연결하고 있으며, 최고의 통로에서 수많은 눈이 은밀히 이동하는 당신들을 노려보고 있습니다."
  },
  Event_7502_Name = {
    Text = "그의 주시"
  },
  Event_7503_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7503_Desc = {
    Text = "너무 혼란스럽다, 너무 혼란스럽다. \n모든 생각이 순간적으로 사고의 강에 휩쓸려 멀리 흘러갔다. \n뇌의 저지대에는 수많은 혼란스러움과 고통이 함께 가라앉았다."
  },
  Event_7503_Name = {
    Text = "영감 폭발"
  },
  Event_7504_ChoiceDesc1 = {
    Text = "[획득하기]"
  },
  Event_7504_Desc = {
    Text = "과포화된 융식액 속에 무언가 숨겨져 있는 것 같다... 은열쇠로 관측해보자."
  },
  Event_7504_Name = {
    Text = "추출 지점"
  },
  Event_7505_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기]35개의 검은 인장을 획득, 감염 “(Skill.Arg2)”, 계속 선택"
  },
  Event_7505_ChoiceDesc2 = {
    Text = "【계속 아이를 쫓다】떠나다"
  },
  Event_7505_Desc = {
    Text = "한 마리의 까마귀가 떠났고, 검은 깃털이 떨어지며 천천히 날아갔다."
  },
  Event_7505_Name = {
    Text = "검은 까마귀의 응시"
  },
  Event_7506_ChoiceDesc1 = {
    Text = "【확인】"
  },
  Event_7506_Desc = {
    Text = "여기는 심연의 피의 전투지입니다. 전투는 용기뿐만 아니라 지혜도 필요해요. \n\n눈을 밝혀 상대방을 관찰하세요. 모두 때려눕힐 필요는 없습니다. 그들의 지도자만 때려눕히면 됩니다."
  },
  Event_7506_Name = {Text = "수련장"},
  Event_7507_ChoiceDesc1 = {
    Text = "[연결] HP를 Arg2 회복"
  },
  Event_7507_Desc = {
    Text = "안개 속을 탐색하던 중, 갑자기 가슴에 단 배지가 희미한 은빛을 발했다. 통신기 너머에서 누군가 당신을 부르고 있는 걸까?"
  },
  Event_7507_Name = {
    Text = "연락 지점"
  },
  Event_7508_ChoiceDesc1 = {
    Text = "【그를 추적하라】"
  },
  Event_7508_ChoiceDesc2 = {
    Text = "【안녕하세요】"
  },
  Event_7508_Desc = {
    Text = "다. 다. 다. \n하얀 인영이 짙은 안개 속에서 천천히 전진한다, 마치 고요한 밤으로 향하는 돛단배처럼. \n뒤에서 본 모습으로는 소년인 듯 보였다. \n당신은 그의 피곤한 발자국 소리를 듣고 마음속으로 결정을 내렸다."
  },
  Event_7508_Name = {
    Text = "종막의 예Ⅰ"
  },
  Event_7509_ChoiceDesc1 = {
    Text = "【기꺼이 동의】"
  },
  Event_7509_ChoiceDesc2 = {
    Text = "【경계심을 품고】"
  },
  Event_7509_Desc = {
    Text = "융식체가 비명을 지르며 쓰러졌고, 당신은 클레멘타인이 그 뒤에 서 있는 것을 보고 놀랐습니다. \n “나는 작별 인사를 하러 왔어,” 당신의 질문에 그녀는 대답하지 않고, “당신에게 감사의 뜻을 전하기 위해 몇 가지 단서를 줄 수 있어. 하지만…… 그건 당신의 신뢰가 필요해. \n 내가 당신을 최면에 걸게 되면, 내가 아는 모든 것을 알 수 있을 거야.” \n 당신은 그녀를 믿을 수 있을까요? \n “조심해,” 라모나가 경고했습니다. “그녀에게는 다른 의도가 있을 수 없어.”"
  },
  Event_7509_Name = {
    Text = "최면 요법"
  },
  Event_7510_ChoiceDesc1 = {Text = "[확인]"},
  Event_7510_Desc = {
    Text = "당신은 정신을 집중하고, 환상이 먹물처럼 사라집니다. 당신은 계속 앞으로 나아가지만, 마음속의 어두운 그림자는 완전히 지울 수 없습니다."
  },
  Event_7510_Name = {Text = "환각"},
  Event_7511_ChoiceDesc1 = {
    Text = "【가련한 생명체?】"
  },
  Event_7511_ChoiceDesc2 = {
    Text = "【진화한 인간?】"
  },
  Event_7511_ChoiceDesc3 = {
    Text = "【당신은 도대체 누구입니까?】"
  },
  Event_7511_Desc = {
    Text = "여섯 번째 만난 남자가 강철 구조물의 높은 곳에 서서 대지를 내려다보고 있다. 휘몰아치는 바람이 그의 긴 머리를 휘날리며, 뱀의 진면목을 드러낸다.\n 그의 시선이 여러분에게 집중되었다가 잠시 후 다시 먼 어둠으로 던져진다.\n “아, 이것은 얼마나 불쌍한 생물인가.\n 배신당한 느낌은, 분명 <Bold:진화>한 인간처럼 달콤할 것이다.”"
  },
  Event_7511_Name = {
    Text = "이상한 여행동반자Ⅵ"
  },
  Event_7512_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7512_Desc = {
    Text = "누가 헬독의 응시 아래에서 필름 한 롤에 관심을 가질까요?"
  },
  Event_7512_Name = {
    Text = "기억의 빛"
  },
  Event_7513_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7513_Desc = {
    Text = "보지 않고, 논의하지 않고, 듣지 않고, 심지어 생각하지도 않는 것이——현명한 사람들의 선택입니다."
  },
  Event_7513_Name = {
    Text = "루문 광의"
  },
  Event_7514_ChoiceDesc1 = {
    Text = "【떠나다】카드 2장 삭제"
  },
  Event_7514_Desc = {
    Text = "주변의 소음 속에서 당신은 희미하게 이상한 날개 퍼덕이기 소리를 들었습니다. 가슴의 은 열쇠가 갑자기 진동하며, 당신은 어떤 힘에 이끌려 고개를 들어 하늘에 나타난 거대한 검은 구멍을 보았습니다.\n“아쉬워, 아쉬워, 하지만 괜찮아. 우리는 다시 만날 거야, 내가 존경하는 무눈의 눈이여.”"
  },
  Event_7514_Name = {
    Text = "최면 요법"
  },
  Event_7515_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7515_Desc = {
    Text = "당신은 주변의 모든 것을 무시할 수 있지만, 심장의 박동을 무시할 수는 없습니다. 그것이 빨라지며 선동의 빈도를 높이고, 당신을 재촉하고, 당신을 원망합니다."
  },
  Event_7515_Name = {Text = "좌심방"},
  Event_7516_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7516_Desc = {
    Text = "“그렇다니!!! 윌리엄 선배의 머리카락이 구해졌네!!!”\n비록 텍스트 정보일 뿐이지만, 전보의 내용은 당신에게 목소리가 찢어지는 고함을 들리는 것처럼 환청을 느끼게 했다."
  },
  Event_7516_Name = {
    Text = "긴급 통신"
  },
  Event_7517_ChoiceDesc1 = {
    Text = "【그에게 진실타래을 말해주세요】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_7517_ChoiceDesc2 = {
    Text = "【진실타래을 숨기다】3개 중에서 1개의 각인 획득"
  },
  Event_7517_Desc = {
    Text = "“구해주세요.” \n 우울한 여행자가 당신의 손을 잡습니다. 그는 여기서 수백 년을 방황해왔습니다. \n “저는 병사입니다. 먼 동쪽으로 이단자들을 정복하라는 명령을 받았습니다. \n 저는 밀림을 지나고, 강을 건너왔지만, 방향을 잃고 같은 곳으로 한 번 또 한 번 돌아왔습니다. \n 무언가가 다크 속에서 저를 바라보고 있습니다. 저는 보지 못하지만, 알고 있습니다. 그것은 계속 저를 지켜보고 있습니다. \n 지금 저는 집으로 돌아가고 싶습니다…” \n 당신은 그것의 뒤에서 떠도는 잔영을 바라봅니다. 그것들은 처음에는 흐릿하다가 점차 뚜렷해집니다— 그것은 큰 입을 벌리고 있는 모습으로, 이미 백 년 동안 절인 길 잃은 영혼을 즐기고자 합니다."
  },
  Event_7517_Name = {Text = "처식자"},
  Event_7518_ChoiceDesc1 = {
    Text = "【깊은 어둠으로】"
  },
  Event_7518_ChoiceDesc2 = {
    Text = "【안녕히 계세요】"
  },
  Event_7518_Desc = {
    Text = "“셀레스트, 이번에는 나를 도와줄 거지.”\n여자아이는 주저하며 제자리에서 걷고, 가끔씩 조용한 깨어남체를 돌아보았다.\n그녀는 여자아이에게 대답하지 않았고, 여자아이의 표정이 점점 초조해질 때, 미풍이 흰 얇은 천을 휘날리며 여자아이를 어딘가로 부드럽게 밀어주었다.\n“나는 너를 보호할 것이다.”\n나는 너를 보호할 것이다, 비록 “보호”라는 일에서 한 번 실타래패한 적이 있지만.\n하지만 이번에는, 나는 너를 혼자 다크에 길을 잃게 하지 않을 것이다."
  },
  Event_7518_Name = {
    Text = "항선성녀의 가호"
  },
  Event_7519_ChoiceDesc1 = {
    Text = "【떠나다】3장의 명령 카드 중 1장을 선택하여 각인 획득:“(EnchantConfig.Arg1)”"
  },
  Event_7519_Desc = {
    Text = "그 노래들은 어떤 것은 매우 오래되어 홍수가 퍼지기 전에 이미 사라졌고, 어떤 것은 매우 새롭게 지난 새해에 아내가 렌티니언 백화점에서 산 새 장갑이었다. 감정이 겹쳐져 혼란스러운 후에는 마음속에 공허함만 남았다."
  },
  Event_7519_Name = {Text = "배노래"},
  Event_7520_ChoiceDesc1 = {
    Text = "【추방 색상】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7520_ChoiceDesc2 = {
    Text = "【색깔을 안아라】3개 중 1개의 황금 유물을 획득하고, “(Skill.Arg1)”에 감염됨"
  },
  Event_7520_ChoiceDesc3 = {
    Text = "[돌아서 떠나기]백은 유물 “(RelicConfig.Arg1)”을 획득"
  },
  Event_7520_Desc = {
    Text = "머피가 뒤에서 한 걸음도 떠나지 않고 따라왔지만, 어느 모퉁이를 지나칠 때 갑자기 제자리에 멈춰 섰습니다.\n흐르는 화려한 색채가 눈앞에서 소용돌이치며, 공기를 휘감아 한숨 소리를 만들어 냈습니다.\n「머@1……」\n소나니르의 감옥에 갇힌 익사자의 유령인가? 아니면 살아있는 자를 따라온 고인의 친척들인가?"
  },
  Event_7520_Name = {
    Text = "추억의 색깔"
  },
  Event_7521_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7521_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7521_Desc = {
    Text = "귀에 익숙한 목소리가 들려왔다. 친근하고 안심이 되는 말이었는데, 그 소리를 따라가려 할 때 갑자기 끊겼다."
  },
  Event_7521_Name = {
    Text = "이상한 연결"
  },
  Event_7522_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7522_Desc = {
    Text = "“그것은 모독의 음악이었다.” \n너는 귀멍에서 흐르는 피를 막으며 그렇게 확신했다."
  },
  Event_7522_Name = {
    Text = "금지된 음색"
  },
  Event_7523_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7523_Desc = {
    Text = "그 색채는 희미하게 두 사람의 형체로 왜곡되었지만, 그들은 구석에 가만히 서서 마지막 축복을 눈빛으로 전했다."
  },
  Event_7523_Name = {
    Text = "추억의 색깔"
  },
  Event_7524_ChoiceDesc1 = {
    Text = "【청취】3개 중에서 1개의 황금 유물 획득"
  },
  Event_7524_Desc = {
    Text = "다프다일의 소리가 잠시 멈췄다. \n“오야, 이것을 선택했나? 훌륭한 선택이야. 보상으로 특별히 선물을 하나 줄게.”"
  },
  Event_7524_Name = {
    Text = "시간 경고"
  },
  Event_7525_ChoiceDesc1 = {
    Text = "【지속 질문】감염“(Skill.Arg1)”"
  },
  Event_7525_ChoiceDesc2 = {
    Text = "【포기 질문】카드 1장을 선택하여 삭제합니다"
  },
  Event_7525_Desc = {
    Text = "“음, 현명한 선택이군요. 대적이 눈앞에 있을 때, 상대를 잘 알아야겠죠? 하지만 차원에 대한 비밀을 너무 많이 알게 되면 정신에 방해가 될 수도 있다는 걸 잊지 마세요.”"
  },
  Event_7525_Name = {
    Text = "시간 경고"
  },
  Event_7526_ChoiceDesc1 = {
    Text = "【지속 질문】다프다일을 화나게 하여 전투로 진입"
  },
  Event_7526_ChoiceDesc2 = {
    Text = "【포기 질문】작은 벌을 감수하다"
  },
  Event_7526_Desc = {
    Text = "“오? 이런 때에 나를 추적하는 걸 생각하고 있니? 꼬마야, 욕심이 너무 많으면 안 좋을 거야?”"
  },
  Event_7526_Name = {
    Text = "시간 경고"
  },
  Event_7527_ChoiceDesc1 = {
    Text = "【정밀한 관찰】최대 생명 Arg1 증가"
  },
  Event_7527_ChoiceDesc2 = {
    Text = "[무시]무작위 2장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", 2장 \"(Skill.Arg2)\" 감염"
  },
  Event_7527_Desc = {
    Text = "너희는 헬독의 모습을 쫓아 작은 마을의 길을 달려갑니다. \n하늘에서 시작하는 차가운 눈송이가 부드럽게 뺨에, 가슴에 내려앉아 당신의 불안한 마음을 달래줍니다."
  },
  Event_7527_Name = {Text = "눈"},
  Event_7528_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7528_Desc = {
    Text = "당신은 두 팔을 휘저으며 이 성가신 까마귀들을 쫓아내려 합니다. \n 그들은 까악까악 웃으며, 당신의 어리석음과 약함을 도발하는 듯합니다. \n 어쨌든 당신의 용기는 여전히 그들을 감동시켰고, 당신은 마땅한 보상을 얻었습니다."
  },
  Event_7528_Name = {
    Text = "군까마귀의 노래"
  },
  Event_7529_ChoiceDesc1 = {
    Text = "[리리에 대해]백은 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_7529_ChoiceDesc2 = {
    Text = "【지옥개에 대해】황금 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7529_Desc = {
    Text = "통과 무한한 문살로부터, 멀리 닿을 수 없는 곳에서 다프다일의 소리가 왔습니다. \n“이곳은 다프다일의 시간 힌트입니다.”"
  },
  Event_7529_Name = {
    Text = "시간 경고"
  },
  Event_7530_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7530_Desc = {
    Text = "당신은 여전히 강인해 보이며, 노래 속에서도 자신을 따를 수 있습니다.\n당신은 귓가의 꿈결의 속삭임을 믿지 않으며, 의지할 수 있는 것은 오직 인간의 이성뿐입니다.\n하지만… 생명을 유지할 수 있는 단단한 땅이 끈적한 검은 액체에 뒤덮인 그 날, 눈알을 파내어 엿보는 것으로, 그것이 당신의 임종 시 유일한 선택이 될 것입니다."
  },
  Event_7530_Name = {
    Text = "군까마귀의 노래"
  },
  Event_7531_ChoiceDesc1 = {
    Text = "【헬독의 출처를 직시하다】황금 유물 「(RelicConfig.Arg1)」을 획득하고, 「(Skill.Arg2)」에 감염되다"
  },
  Event_7531_ChoiceDesc2 = {
    Text = "【전투 집중】3장의 명령 카드 중 1장을 선택하여 각인을 획득:「(EnchantConfig.Arg1)」"
  },
  Event_7531_Desc = {
    Text = "헬독의 윤곽이 변화하고 있다. \n그의 신체는 벽의 틈새와 연결되어 기이한 환상을 드러낸다."
  },
  Event_7531_Name = {
    Text = "각도에서"
  },
  Event_7532_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7532_Desc = {
    Text = "“냐, 냐냐, 냐냐냐……”\n당신은 목소리를 낮추고, 최대한 자신을 연약하고 무해하게 보이게 하려 합니다.\n“냐! 냐냐! 냐냐냐!”\n고양이 무리가 당신의 선의를 받아들인 듯, 힘차게 외칩니다. 당신들의 울음소리는 끊임없이 이어지고, 낮과 밤을 가리지 않으며, 달마저 무서워서 구름 속으로 숨었습니다."
  },
  Event_7532_Name = {
    Text = "고양이 도시"
  },
  Event_7533_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7533_Desc = {
    Text = "불과 생존을 위해 투쟁하는 생명체, 한 조각의 쉼터를 찾기 위한 부유목에 불과하다……\n당신은 한숨을 내쉬며 나비 꼬리에서 흐르는 검은 액체가 얼굴로 흘러내리는 것을 내버려둔다."
  },
  Event_7533_Name = {
    Text = "검은 액체 나비"
  },
  Event_7534_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7534_Desc = {
    Text = "당신은 고양이 떼에서 멀리 떨어질 때까지 힘껏 뛰었습니다. \n 돌아보니 고양이들은 이미 각자 제자리로 돌아갔습니다. 털을 빗고 있는 고양이, 졸고 있는 고양이, 서로 싸우고 있는 고양이들…… \n 솔직히 말하자면, 그들은 인간에게 관심이 없습니다."
  },
  Event_7534_Name = {
    Text = "고양이 도시"
  },
  Event_7535_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7535_Desc = {
    Text = "당신은 손에 남은 고기 조각을 고양이 떼에 던졌습니다.\n검은색의 파도처럼 몰려드는 고양이들. 그들은 미친 듯이 고기 조각을 물어뜯고, 다시 금세 흩어졌습니다.\n안타깝게도, 이것은 유통기한이 지난 고기입니다. 빈약한 배를 채울 수는 있지만, 그리 시원하지는 않습니다."
  },
  Event_7535_Name = {
    Text = "고양이 도시"
  },
  Event_7536_ChoiceDesc1 = {
    Text = "【직시 눈】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7536_ChoiceDesc2 = {
    Text = "【저항 포기】무작위로 2명의 깨어남체를 깨어남시키고, (Skill.Arg1)로 두 번 감염시킵니다"
  },
  Event_7536_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7536_Desc = {
    Text = "수많은 눈들이 당신의 귀 옆에서 저어합니다.\n“우리는 여행하고, 멈추고, 수만 년, 심지어 더 긴 시간을 거침없이 걸어왔습니다.\n태양이 응시 속에서 서서히 어두워지고, 옛 지구의 생명이 홍수에 잠길 때.\n우리는 이미 우주의 신비에 깊이 매료되었습니다.”"
  },
  Event_7536_Name = {Text = "눈"},
  Event_7537_ChoiceDesc1 = {
    Text = "【공포에 차서】무작위로 1명의 깨어남체를 깨어남"
  },
  Event_7537_ChoiceDesc2 = {
    Text = "【만족함】1명의 깨어남체를 선택하여 그 깨어남 카드의 산출력 소모를 2점 감소시킵니다. 감염“(Skill.Arg1)”"
  },
  Event_7537_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7537_Desc = {
    Text = "당신은 달과 별들이 없는 하늘을 본 적이 있습니다. 하늘에는 수많은 확대된 동공들이 떠있습니다.\n마치 당신이 손을 뻗으면 그것들을 비틀어 내어 피와 살이 튀길 수 있을 것만 같습니다.\n하지만 당신이 다섯 손가락을 펼치면, 닿는 곳에는 아무것도 없습니다.\n운명의 눈이 blink하지 않고 당신을 바라보고 있으며, 그들은 혼돈의 우주에서 반짝이는 모래알 하나를 주워왔습니다."
  },
  Event_7537_Name = {
    Text = "천장의 눈"
  },
  Event_7538_ChoiceDesc1 = {
    Text = "[손을 귀에서 떼기]백은 유물 「(RelicConfig.Arg1)」 획득"
  },
  Event_7538_ChoiceDesc2 = {
    Text = "[계속 귀를 막음]75개의 검은 인장 획득, 감염 “(Skill.Arg2)”"
  },
  Event_7538_Desc = {
    Text = "날카로운 포효, 끝이 없는 날카로운 포효——\n 까마귀의 노래하는 자가 검고 빛나는 털을 덮고, 뾰족한 부리 위에 차가운 빛이 비치며, 날카로운 슬픔의 비명이 당신의 고막을 여러 번 찢어냅니다. \n 귀를 막고 있는 손을 내려놓으세요! \n 밤에 흥청망청 노래하는 까마귀 무리가 당신의 웅크린 몸 안에, 그 단련되지 않은 떨림을 마음껏 마시고 싶어합니다."
  },
  Event_7538_Name = {
    Text = "우리떼의 노래"
  },
  Event_7539_ChoiceDesc1 = {
    Text = "[학묘호]획득 50 검은 인장"
  },
  Event_7539_ChoiceDesc2 = {
    Text = "[투여 음식]75 검은 인장 획득, 감염“(Skill.Arg2)”"
  },
  Event_7539_Desc = {
    Text = "당신은 검은 고양이의 영역에 잘못 들어섰습니다.\n무수한 눈들이 어둠 속에서 갑자기 떠올라, 탐구, 검토, 경계… 단 하나의 선의도 없습니다.\n에메랄드 그린, 호박 노랑, 공작 블루…\n당신은 마치 반짝이는 보석의 바다에 있는 듯합니다.\n탈출하기 위해, 당신은——"
  },
  Event_7539_Name = {
    Text = "고양이 도시"
  },
  Event_7540_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7540_Desc = {
    Text = "당신은 남다른 손 하나를 발견했습니다. 그것은 부드럽고 희고, 처음부터 끝까지 매우 차분하게 보였습니다. \n 더 중요한 것은—— 당신은 그것이 당신 자신의 손임을 인식했습니다. \n 당신은 즉시 결단을 내리고 그것을 힘껏 비틀어 부러뜨렸습니다. \n 귀가에 수많은 날카로운 포효가 들려오고, 늪은 마침내 사라졌습니다."
  },
  Event_7540_Name = {
    Text = "담색 습지"
  },
  Event_7541_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7541_Desc = {
    Text = "“현명한 결정입니다.” 빈손의 그림자가 말합니다, “이미 검증된 선택은 정해진 결말을 가지고, 미지의 행동은 새로운 미래로 이어질 것입니다.” \n 미세한 희망이 당신을 부드럽게 감싸옵니다. 그림자가 사라지고, 당신은 가슴을 붙잡으며 방금 전의 것이 과연 투영이었는지, 아니면 정신이 압박 속에서 만들어낸 환각이었는지 알 수 없습니다."
  },
  Event_7541_Name = {
    Text = "분기된 작은 길"
  },
  Event_7542_ChoiceDesc1 = {
    Text = "【칭찬하기】3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」"
  },
  Event_7542_ChoiceDesc2 = {
    Text = "【도발】“(Skill.Arg1)” 감염, 다시 각인, 최대 2회 수행"
  },
  Event_7542_Desc = {
    Text = "뇌가 말하길: 사슬이 내 전두엽, 내 뇌간, 내 대뇌 피질을 가두었지만, 100억 개가 넘는 진리를 추구하는 작은 세포들은 결코 속박할 수 없다. \n너가 말하길: 누가 너를 여기 가두었어? 너의 몸은 어쩌고? \n뇌가 말하길: 몸? 농담하지 마! 예전에는 나를 '돼지고기 파는 노장니'라고 불렀다. \n몸이 있을 때, 나는 10 이내의 덧셈과 뺄셈도 제대로 계산하지 못했다. \n하지만 관장이 나의 불필요한 육체를 제거한 후, 나를 한번 봐! 물리학자, 철학자, 그리고 아마추어 시인이 되었다."
  },
  Event_7542_Name = {
    Text = "철학의 뇌"
  },
  Event_7543_ChoiceDesc1 = {
    Text = "[골드바흐 추측 증명]은 백은 유물“(RelicConfig.Arg1)”을 획득"
  },
  Event_7543_ChoiceDesc2 = {
    Text = "【여정의 끝】랜덤 1장의 카드 획득 각인: “(EnchantConfig.Arg1)”"
  },
  Event_7543_ChoiceDesc3 = {
    Text = "[거절 질문]50 검은 인장을 획득"
  },
  Event_7543_Desc = {
    Text = "통령판을 집어들었을 때, 젊은 여성의 목소리가 당신의 뇌에 들려왔습니다. \n“나에게 질문해 보세요, 나는 모든 것을 압니다.” \n“내 답변에서 운명의 선물을 얻을 수 있습니다.”"
  },
  Event_7543_Name = {Text = "통령판"},
  Event_7544_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7544_Desc = {
    Text = "당신은 희미하고 찢어진 종이를 읽으며, 분절된 문장이 당신의 입에서 흘러나옵니다. “조상”, “성자”, “영원한 죽음”, “긴 기억” 등의 용어가 뇌리를 강타하며, 악몽으로 이미 민감해지고 약해진 신경을 자극합니다."
  },
  Event_7544_Name = {
    Text = "밀령·상"
  },
  Event_7545_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7545_Desc = {
    Text = "검은 진흙이 당신의 얼굴에 떨어져 가려움을 일으켰다. \n당신은 참을 수 없어 손을 뻗어 나비를 쫓아냈다. \n나비는 당신의 불순한 동작을 피하고 조용히 끝쪽으로 사라졌다."
  },
  Event_7545_Name = {
    Text = "검은 액체 나비"
  },
  Event_7546_ChoiceDesc1 = {
    Text = "[떠나기] 조명등 찾기"
  },
  Event_7546_ChoiceDesc2 = {
    Text = "[안개 진입] HP를 Arg2 잃기"
  },
  Event_7546_ChoiceDesc3 = {
    Text = "[직접 진입]"
  },
  Event_7546_Desc = {
    Text = "전방에 짙고 검은 안개가 드리워져 있다. 무턱대고 들어가면 재앙을 불러올 것이다. \n「조명등」을 찾아 안개를 걷어내야 한다."
  },
  Event_7546_Name = {Text = "미지"},
  Event_7547_ChoiceDesc1 = {
    Text = "[환각 받아들이기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7547_ChoiceDesc2 = {
    Text = "[부정의 환각]은 백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7547_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7547_Desc = {
    Text = "무거운 어둠의 철제 다리 아래, 갈대가 무성한 고요한 강가에서 갑자기 반짝이는 나비 한 마리가 날아올랐다.\n나비는 가볍게 당신의 손바닥에 내려앉았고, 끔찍한 울부짖음이 멈추고, 대신 철근을 운반하는 노동자들의 규칙적인 구호 소리, 망치로 두드리는 소리, 리벳이 부딪히는 청명한 금속 소리가 들려왔다……"
  },
  Event_7547_Name = {
    Text = "강철 다리의 환각"
  },
  Event_7548_ChoiceDesc1 = {
    Text = "[까마귀 쫓아내기]40개의 검은 인장을 획득, “(Skill.Arg2)” 감염, 계속 선택"
  },
  Event_7548_ChoiceDesc2 = {
    Text = "[계속 아이를 추적]25개의 검은 인장 획득, 떠나다"
  },
  Event_7548_Desc = {
    Text = "까마귀 한 마리가 샹들리에 위에 서 있다.\n까마귀 두 마리가 샹들리에 위에 서 있다.\n까마귀 세 마리가 샹들리에 위에 서 있다.\n……\n그 검은 생물들이 목을 왜곡하며, 골목 입구의 샹들리에 위에 서서 악의가 가득한 눈빛으로 당신을 내려다보고 있다. 그 중첩된 머리들이 마치 동일한 융식점액에 잠긴 몸체를 공유하는 듯하다."
  },
  Event_7548_Name = {
    Text = "검은 까마귀의 응시"
  },
  Event_7549_ChoiceDesc1 = {
    Text = "[떠나기]깨어남 깨어남체 수량이 3명 미만일 때, 백은 유물 “(RelicConfig.Arg1)” 획득"
  },
  Event_7549_ChoiceDesc2 = {
    Text = "[떠나다】깨어남체가 최소 3명일 때, 황금 유물 「(RelicConfig.Arg1)」을 획득합니다"
  },
  Event_7549_Desc = {
    Text = "당신은 이 흔적을 무시하고 앞으로 나아갔다. \n<Italic:깨어남의 영지 얼마나 무거운가> 흔적은 당신의 발걸음에 따라 점점 더 커지고, 점점 더 구불구불해지며, 언제든지 틈새에서 손이 나와 당신을 깊은 곳으로 끌어당길 것만 같았다."
  },
  Event_7549_Name = {
    Text = "크롤링 크랙"
  },
  Event_7550_ChoiceDesc1 = {
    Text = "【응답하는 시선】황금 유물 “(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7550_ChoiceDesc2 = {
    Text = "【시선 피하기】 무작위로 2명의 깨어남체를 깨어남시키고, 두 번 “(Skill.Arg1)”을 감염시킵니다."
  },
  Event_7550_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7550_Desc = {
    Text = "당신은 어떤 시선을 느낄 수 있다. 차원을 초월하고, 미경보다 훨씬 높은 시선이 당신을, 그리고 당신 앞의 여자아이를 주시하고 있다. \n당신의 숨이 가빠지기 시작하고, 이성의 깊숙한 곳에서 원시적인 공포가 울부짖다."
  },
  Event_7550_Name = {
    Text = "누구의 시선"
  },
  Event_7551_ChoiceDesc1 = {
    Text = "【계속 탐색】Arg1 포인트 생명력 향상, “(Skill.Arg2)” 감염"
  },
  Event_7551_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7551_Desc = {
    Text = "어렴풋한 빛이 눈앞에 나타났다. 밝고 따뜻한 그 빛을 따라가려는 순간, 빛은 갑자기 사라져 버렸다."
  },
  Event_7551_Name = {
    Text = "이상한 연결"
  },
  Event_7552_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7552_Desc = {
    Text = "그들의 시전에 가볍게 화답하며, 따뜻한 물의 흐름이 당신에게 고향으로 돌아가는 축복을 전합니다."
  },
  Event_7552_Name = {
    Text = "해양의 노래"
  },
  Event_7553_ChoiceDesc1 = {
    Text = "【확인】"
  },
  Event_7553_Desc = {
    Text = "당신은 앞쪽에서 희미한 빛을 발견했고, 마침내 이 질식하는 짙은 안개를 뚫고 나왔습니다"
  },
  Event_7553_Name = {
    Text = "혼돈의 안개"
  },
  Event_7554_ChoiceDesc1 = {
    Text = "【아래쪽 길 개방】"
  },
  Event_7554_Desc = {
    Text = "잔여 미경의 영지가 서로 연결되어 불안정한 힘의 장을 형성합니다. \n혹시, 당신은 감싸는 영지를 풀어 자신이 전진할 길을 정리할 수 있을 것입니다."
  },
  Event_7554_Name = {
    Text = "감싸는 길"
  },
  Event_7555_ChoiceDesc1 = {
    Text = "【위쪽 길 개방】"
  },
  Event_7555_Desc = {
    Text = "잔여 미경의 영지가 서로 연결되어 불안정한 힘의 장을 형성합니다. \n혹시, 당신은 감싸는 영지를 풀어 자신이 전진할 길을 정리할 수 있을 것입니다."
  },
  Event_7555_Name = {
    Text = "감싸는 길"
  },
  Event_7556_ChoiceDesc1 = {
    Text = "【왼쪽의 가지를 해제하기】"
  },
  Event_7556_Desc = {
    Text = "잔여 미경의 영지가 서로 연결되어 불안정한 힘의 장을 형성합니다. \n혹시, 당신은 감싸는 영지를 풀어 자신이 전진할 길을 정리할 수 있을 것입니다."
  },
  Event_7556_Name = {
    Text = "감싸는 길"
  },
  Event_7557_ChoiceDesc1 = {
    Text = "【왼쪽의 가지를 해제하기】"
  },
  Event_7557_Desc = {
    Text = "잔여 미경의 영지가 서로 연결되어 불안정한 힘의 장을 형성합니다. \n혹시, 당신은 감싸는 영지를 풀어 자신이 전진할 길을 정리할 수 있을 것입니다."
  },
  Event_7557_Name = {
    Text = "감싸는 길"
  },
  Event_7558_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7558_Desc = {
    Text = "여러분은 아직 여러 차례의 치열한 전투를 앞두고 있습니다. 지금이 여유롭게 조사할 때가 아닙니다."
  },
  Event_7558_Name = {
    Text = "기관 등록"
  },
  Event_7559_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7559_Desc = {
    Text = "종이에 적힌 글자가 갑자기 온전하고 생생해지며, 경악스러운 말들이 무의식적인 고통받는 자의 믿음과 근본을 뒤흔들기에 충분했습니다. 당신은 읽을수록 혼란스러워지고, 읽을수록 공포에 휩싸여, 손가락 끝으로 자신의 두피를 긁기 시작했습니다. \n 갑자기 저주로 가득 찬 기호들이 사라졌습니다. 라모나가 당신의 독서를 방해하고, 강제로 책장을 손가방에 밀어넣었습니다."
  },
  Event_7559_Name = {
    Text = "밀령·하"
  },
  Event_7560_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7560_Desc = {
    Text = "기쁨, 슬픔, 상심, 우울…… 이 모든 것이 당신의 감정입니다. \n당신은 차원 밖의 수많은 다른 세계에서 다양한 당신들과도 같습니다."
  },
  Event_7560_Name = {Text = "중독"},
  Event_7561_ChoiceDesc1 = {
    Text = "[조용히 듣기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7561_ChoiceDesc2 = {
    Text = "[그녀가 여기 있어요]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7561_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7561_Desc = {
    Text = "몬스터의 애처로운 울음소리가 당신의 머릿속에 울려 퍼지고, 사람의 형체를 갖추지 못한 검은 점액 속에서 한 목소리가 나지막이 말하기로 중얼거린다. “샤샤 언니”, “샤샤 언니”. \n“샤샤 언니, 너 어디 있니?”"
  },
  Event_7561_Name = {
    Text = "“샤샤 누나”"
  },
  Event_7562_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7562_Desc = {
    Text = "“그와 함께, 그들과 함께, 우리와 함께 하세요. \n 그분의 가디언이 되고, 그분의 집행자가 되세요. \n 그분의 꿈을 당신이 나아가는 방향으로 삼으세요……” \n 혼란스러운 기도문이 당신의 의식을 뒤흔들고, 그 소리가 사라진 후에야 당신은 이미 식은땀으로 범벅이 되어 있다는 것을 깨닫습니다."
  },
  Event_7562_Name = {
    Text = "꿈의 기도문"
  },
  Event_7563_ChoiceDesc1 = {
    Text = "【안 들어본 적이 있어요】"
  },
  Event_7563_ChoiceDesc2 = {
    Text = "【들어본 적이 있어요】"
  },
  Event_7563_Desc = {
    Text = "“이 학생, 잠시 시간을 내줄 수 있겠니? \n몇 분 정도 시간을 할애해 주면, 이 지역의 시골 전설에 대해 소개하고 싶어. \n“케르베로스”라는 생물에 대해 들어본 적이 있니?”"
  },
  Event_7563_Name = {
    Text = "이상한 여행동반자Ⅰ"
  },
  Event_7564_ChoiceDesc1 = {
    Text = "【포기】저주받은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7564_ChoiceDesc2 = {
    Text = "[영감 따라잡기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7564_Desc = {
    Text = "항구가 습격당하고, 돌아올 수 없는 신비로운 화물선과 지느러미가 있는 “새로운 친구”… 이것은 정교하게 준비된 함정인가? 아니면 또 다른 사고가 빈발하는 여행인가? \n 현실타래과 이성이 서로 끌어당기고 얽히며, 수많은 영감과 생각이 머릿속에서 쏟아져 나온다."
  },
  Event_7564_Name = {
    Text = "영감 폭발"
  },
  Event_7565_ChoiceDesc1 = {
    Text = "【엘워스의 화산?】최대 생명 Arg1 증가시켜"
  },
  Event_7565_ChoiceDesc2 = {
    Text = "[열심히 회상]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7565_Desc = {
    Text = "리리의 양볼에 검은 눈물이 흘러내렸다. “우리가 본 거야, 엄마,” 그녀는 나지막이 말했다. “엘워스의 화산에서……”"
  },
  Event_7565_Name = {
    Text = "화산 추억"
  },
  Event_7566_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7566_Desc = {
    Text = "“해양@1… ”\n 눈앞의 룬이 희미하게 나타났다 사라지며, 당신은 제어할 수 없이 허공에 손을 뻗어 그것들을 잡고 싶어 했습니다——\n “멍하니 뭐하고 있어! 그들이 곧 쫓아올 거야!”\n 신비한 소녀가 당신을 잡아끌며 갑판의 다른 쪽으로 달려갔고, 당신과 룬의 교류를 방해했습니다.\n 하지만 확실타래히 어떤 힘이 당신의 손끝에 흔적을 남겼습니다."
  },
  Event_7566_Name = {
    Text = "루문 광의"
  },
  Event_7567_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7567_Desc = {
    Text = "당신은 마구잡이로 뱉어내는 망언에 전혀 관심이 없으며, 광기의 위험을 무릅쓰고 암야로 들어가고 싶지 않습니다."
  },
  Event_7567_Name = {
    Text = "구조 요청서"
  },
  Event_7568_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7568_Desc = {
    Text = "어쨌든, 수호자의 임무가 당신의 가슴에서 불타오르고, 당신은 그 발신자를 찾는 희망을 포기할 수 없습니다. 그것이 얼마나 모호하고 어두운 것일지라도."
  },
  Event_7568_Name = {
    Text = "구조 요청서"
  },
  Event_7569_ChoiceDesc1 = {
    Text = "[관찰하기]를 통해 25 검은 인장을 획득할 수 있습니다"
  },
  Event_7569_ChoiceDesc2 = {
    Text = "[무르기]50% 확률로 50 검은 인장 획득, 50% 확률로 아무것도 얻지 않음"
  },
  Event_7569_Desc = {
    Text = "골목길에서 갑자기 검은 고양이가 튀어나와 여러분의 발목을 포박하며 친근하게 감싸고 있습니다. 유령처럼 빛나는 초록색 수직 눈가 섬뜩한 빛을 반짝이며 마치 “더 이상 쫓지 마, 나와 잠깐 놀아줘.”라고 말하는 듯합니다. \n “당신은 그를 이미 보았습니다. 그는 당신의 곁에 있습니다. 미친 듯이 오염된, 열광적인 그림자들… 그의 윤곽을 직접 바라보지 마세요.”"
  },
  Event_7569_Name = {
    Text = "야간정령"
  },
  Event_7570_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7570_Desc = {
    Text = "“불가능해, 난 믿을 수 없어!” 소리가 비명처럼 울려 퍼졌다. “나를 악마에게 넘겨준 이 여자가 내 샤샤 언니가 될 리가 없어!”"
  },
  Event_7570_Name = {
    Text = "“샤샤 누나”"
  },
  Event_7571_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7571_Desc = {
    Text = "“확인, 우리는 기본 물자 수송을 진행할 것입니다. 수령에 주의해 주십시오.”"
  },
  Event_7571_Name = {
    Text = "지원 통신"
  },
  Event_7572_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7572_Desc = {
    Text = "이미 무용한 물건입니다."
  },
  Event_7572_Name = {
    Text = "전인의 유물"
  },
  Event_7573_ChoiceDesc1 = {
    Text = "【자세히 보세요】3개 중 1개의 각인을 획득"
  },
  Event_7573_ChoiceDesc2 = {
    Text = "[포스터 뜯기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7573_Desc = {
    Text = "왁스상관 내에서 흔히 볼 수 있는 촛대입니다. \n기괴한 주황빛을 빌려, 벽에 붙어있는 손그림 포스터를 발견했습니다."
  },
  Event_7573_Name = {
    Text = "어둠 속의 웃음소리"
  },
  Event_7574_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7574_Desc = {
    Text = "“리리에게는 자신의 마음이 있어 누구의 말도 듣지 않아도 돼요.” 당신은 겸손하지만 당당하게 답했습니다. \n프랜시스는 냉소하며 대답하지 않았습니다."
  },
  Event_7574_Name = {
    Text = "그녀의 선택"
  },
  Event_7575_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7575_Desc = {
    Text = "이것은 한 무리의 단체 사진이다.\n무기력한 사람들은 철조망 뒤에 웅크리며 고통과 절망으로 가득 찬 얼굴을 하고 있었다.\n그중 한 장의 사진이 당신의 시선을 끈다. 그녀는 마르고 약한 젊은 여성으로 보이지만, 표정이 없는 듯한 얼굴을 하고 있었다.\n그녀의 몸을 감싸고 있는 저 모독적인 덩어리가 눈에 띈다.\n당신은 그녀의 얼굴을 볼 순 없었지만, 상상 속의 그녀는 표정이 없는 것처럼 보여졌다."
  },
  Event_7575_Name = {
    Text = "실타래제의 기록"
  },
  Event_7576_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7576_Desc = {
    Text = "당신은 빛나는 장신구들을 넋을 잃고 바라보다가, 미처 깨닫지 못한 채 이미 앙상하고 검은 점액의 손을 쥐고 있었습니다.\n그것은 단지 살짝 손을 쥐었다가, 이내 놓아주었습니다.\n아무 일도 일어나지 않았고, 다만 한 줄기 검은 기운이 당신의 손끝을 타고 소매 속으로 스며들었습니다."
  },
  Event_7576_Name = {
    Text = "복잡한 마족의 손아귀에서 벗어나다"
  },
  Event_7577_ChoiceDesc1 = {
    Text = "[몇 개의 음을 탄다]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염됩니다"
  },
  Event_7577_ChoiceDesc2 = {
    Text = "【뚜껑을 닫으세요】3개 중 1개의 각인 획득"
  },
  Event_7577_Desc = {
    Text = "벽 옆의 피아노는 뚜껑이 열려 있다. 노란색으로 변색된 건반과 나무 색깔이 드러난 갈라진 가장자리를 가지고 있지만, 각 건반은 매우 깨끗이 닦여 있다. \n그것은 많은 사람들의 행복의 원천이다."
  },
  Event_7577_Name = {
    Text = "어린 시절의 멜로디"
  },
  Event_7578_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7578_Desc = {
    Text = "창을 든 이가 멘험을 흘리며 마치 꾸지람을 많이 들은 아이처럼 울먹였다. \n소리는 순식간에 사라졌고, 다른 두 명의 해양도약자도 모습을 감췄다……원래는 미경이 비춰낸 환상 중 하나였다."
  },
  Event_7578_Name = {
    Text = "추격하지 않기"
  },
  Event_7579_ChoiceDesc1 = {
    Text = "[떠나기]획득 백은 유물 “(RelicConfig.Arg1)”"
  },
  Event_7579_Desc = {
    Text = "「정답이로군.」\n소리의 주인은 이 답변에 매우 만족하며, 하나의 반짝이는 물건이 수면 위로 튕겨져 나왔다.\n「기억하세요, 모든 것은 대가를 치릅니다.」"
  },
  Event_7579_Name = {
    Text = "경계 너머의 목소리"
  },
  Event_7580_ChoiceDesc1 = {
    Text = "[환상 제거] 증상에 감염되기"
  },
  Event_7580_ChoiceDesc2 = {
    Text = "[떠나기]"
  },
  Event_7580_Desc = {
    Text = "모호한 얼굴들이 갑자기 나타나 당신 주변을 둘러싸고, 실타래체 없는 성대를 통해 절망적으로 신음합니다."
  },
  Event_7580_Name = {Text = "환각"},
  Event_7581_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7581_Desc = {
    Text = "당신은 이 흔적을 무시하고 앞으로 나아갔다. \n 그러나 마치 화가 난 듯, 흔적은 당신의 발걸음에 따라 점점 더 커지고, 점점 더 구불구불해지며, 언제든지 틈새에서 손이 나와 당신을 깊은 곳으로 끌어당길 것만 같았다."
  },
  Event_7581_Name = {
    Text = "크롤링 크랙"
  },
  Event_7582_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7582_Desc = {
    Text = "당신은 쉽게 속지 않고, 결연하게 몸을 돌려 이곳을 떠났습니다."
  },
  Event_7582_Name = {
    Text = "크롤링 크랙"
  },
  Event_7583_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7583_Desc = {
    Text = "당신은 균열의 특이함을 깨닫고 쪼그려 살펴보았습니다. 이상하게도, 방금 전까지 퍼져나가던 균열은 갑자기 생명이 끊긴 듯, 영원한 정적에 잠겼습니다."
  },
  Event_7583_Name = {
    Text = "크롤링 크랙"
  },
  Event_7584_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7584_Desc = {
    Text = "“아니요, 맑은 정신입니다. 결심만으로는 융식체를 해결할 수 없습니다. 수호자님, 대책을 잘 생각해 보십시오.”"
  },
  Event_7584_Name = {
    Text = "로그스의 법칙"
  },
  Event_7585_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7585_Desc = {
    Text = "당신은 마음의 충동에 저항할 수 없습니다.\n손가락은 숲 속에서 길을 잃은 아이처럼 키보드 위에서 떠돌고, 놀고 있습니다……\n점차적으로, 나비들이 타자기에서 날아올랐습니다.\n한 마리, 두 마리, 세 마리……\n얼굴과 손가락 위에, 떼 지어 모인 나비들이 마치 공중에서 피어나는 불꽃놀이처럼, 다크 속에서 보석 같은 빛을 반짝입니다.\n이 타자기는 실타래제로는 아무런 기능이 없지만, 아름다움을 창조하는 데는 능숙합니다."
  },
  Event_7585_Name = {Text = "눈"},
  Event_7586_ChoiceDesc1 = {
    Text = "【암탉 묶기】"
  },
  Event_7586_Desc = {
    Text = "라이 특산품, 생동감 있는 암탉, 미식의 유혹."
  },
  Event_7586_Name = {Text = "덫 제작"},
  Event_7587_ChoiceDesc1 = {
    Text = "【대성공】"
  },
  Event_7587_Desc = {
    Text = "저렴하지만 효과적인 덫!"
  },
  Event_7587_Name = {Text = "덫 제작"},
  Event_7588_ChoiceDesc1 = {
    Text = "【함정 설치】"
  },
  Event_7588_Desc = {
    Text = "금속으로 만든 포획용 덫, 게으른 헌터의 유용한 도구입니다."
  },
  Event_7588_Name = {Text = "덫 제작"},
  Event_7589_ChoiceDesc1 = {
    Text = "【전보기 확인】“(Skill.Arg1)” 감염、“(RelicConfig.Arg2)” 황금 유물 획득"
  },
  Event_7589_ChoiceDesc2 = {
    Text = "[무시]획득 50개의 검은 인장"
  },
  Event_7589_Desc = {
    Text = "당신은 좁고 긴 동굴 균열에 숨어 바람과 눈을 피합니다. 하지만 당신은 여기서 너무 오래 머무를 수 없다는 것을 잘 알고 있습니다. 만약 그 검은 망토를 입은 괴물들이 이곳을 찾는다면, 당신은 도망칠 곳이 없습니다.\n좁은 틈의 구석에서 당신은 전보기를 발견했습니다."
  },
  Event_7589_Name = {
    Text = "무성 전보"
  },
  Event_7590_ChoiceDesc1 = {
    Text = "【필름 확인】무작위로 2장의 카드 각인 효과 업그레이드"
  },
  Event_7590_ChoiceDesc2 = {
    Text = "【카메라 확인】3장의 명령 카드 중 1장을 선택하여 각인을 획득:「(EnchantConfig.Arg1)」"
  },
  Event_7590_Desc = {
    Text = "내장 하나를 끌어내듯, 카메라 배 속의 필름이 난잡하게 찢어졌고, 배를 갈라놓고 여기 버려졌습니다. 아무도 관심을 두지 않습니다. \n 눈부신 하얀 빛이 스쳐 지나가고, 길 모퉁이에 버려진 카메라가 기울어져 있으며, 셔터가 허공에서 눌려졌습니다. \n 「까차——」\n 당신의 어리둥절하고 멍한 표정이 카메라에 담긴 필름에 충실타래히 기록되었습니다."
  },
  Event_7590_Name = {
    Text = "기록 무죄"
  },
  Event_7591_ChoiceDesc1 = {
    Text = "【가수의 목을 조르다】저주받은 유물“(RelicConfig.Arg1)”을 획득, “(Skill.Arg2)”에 감염"
  },
  Event_7591_ChoiceDesc2 = {
    Text = "[무용가의 발걸음을 걸어 넘어뜨리다]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_7591_ChoiceDesc3 = {
    Text = "[시인의 원고지 빼앗기]검은 인장 50개 획득"
  },
  Event_7591_Desc = {
    Text = "당신은 세 개의 끈적한 그림자에 길을 막혔습니다. \n 한 그림자는 노래를 부르고, 목소리는 거칠고, 가사는 괴이합니다. 당신은 귀를 막고 그것을 피했습니다. \n 한 그림자는 춤을 추고, 동작은 경직되어 있으며, 발걸음은 주저합니다. 당신은 눈을 감고 그것을 피했습니다. \n 한 그림자는 시를 읊고, 리듬은 깨지고, 문장은 통하지 않습니다. 당신은 더 이상 참을 수 없어, 그래서——"
  },
  Event_7591_Name = {
    Text = "협로의 악당"
  },
  Event_7592_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7592_Desc = {
    Text = "“아니! 인간의 발전은 역사도, 과학도 아닌 쥐에 의한 것이다.”\n“쥐가 그 어두운 시대를 열었고, 그 후에야 인간이 부흥의 빛을 맞이하게 되었다.”\n“인간은 너희가 필요하다—비록 모든 사람이 이를 이해하는 것은 아니다.”\n 쥐들은 너의 장황한 이야기에 약간 혼란스러워했지만, 그래도 너를 떠나보내주었다."
  },
  Event_7592_Name = {Text = "페스트"},
  Event_7593_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7593_Desc = {
    Text = "당신은 시신경의 경련을 참으며, 간신히 알아보려고 한다…\n거기에는 이미 찢어진 정원형 법진이 그려져 있는 듯하다.\n법진 내부는 수많은 아크로 구성되어 있으며, 정적이면서도 흐르는 듯하여 눈이 어지럽게 한다."
  },
  Event_7593_Name = {
    Text = "각도에서"
  },
  Event_7594_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7594_Desc = {
    Text = "<Bold>로저스 왁스상관\n남워크 거리 44번지, 렌티니언 시 @2구\n관람 시간: 21:00-6:00\n3:00 입장 중단 (주말 휴관)\n\n<Bold>현재 전시\n블라디미르·@2:\n미소의 철학"
  },
  Event_7594_Name = {
    Text = "어둠 속의 웃음소리"
  },
  Event_7595_ChoiceDesc1 = {
    Text = "【대면】3장의 명령 카드 중 1장을 선택하여 각인 획득: “(EnchantConfig.Arg1)”, 감염 “(Skill.Arg2)”"
  },
  Event_7595_ChoiceDesc2 = {
    Text = "【눈 감기】1명의 깨어남체를 선택하여 “(Skill.Arg1)”로 감염"
  },
  Event_7595_ChoiceDesc3 = {
    Text = "[등을 보다]25개의 검은 인장 획득"
  },
  Event_7595_Desc = {
    Text = "별하늘을 볼 수 없었어야 했다.\n소나니르 호의 미경에서, 천막은 화려한 빛을 흘리며, 별과 달의 모습이 모두 감춰졌다.\n어두운 선실타래 안에서도, 당신은 별하늘을 볼 수 없었어야 했다.\n여기에는 드문드문 백열등과 오래된 랜턴만 있어야 했다——그런데 왜, 당신은 여전히 하늘에 걸린 시선을 느꼈는가?"
  },
  Event_7595_Name = {
    Text = "의심스럽게 보기"
  },
  Event_7596_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7596_Desc = {
    Text = "당신은 용감하게 그 눈을 바라보기로 선택합니다.\n그것들은 어둠 속에서 반짝이는 찬란한 별들입니다.\n이후 그것들은 웃으며 수많은 굽이굽이 달로 변했습니다.\n눈이 말합니다: “당신은 시선을 두려워하지 않아요. 당신도 두려워할 필요가 없어요… 오랜만이에요, @2.”\n사라지기 전에, 그것들은 당신에게 “재회의 기념”으로 작은 선물을 하나 주었습니다."
  },
  Event_7596_Name = {Text = "눈"},
  Event_7597_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7597_Desc = {
    Text = "철도교, 렌티니언의 혈관과 신경, 도시의 심장과 사지를 연결한다. 태양이 아직 이곳에서 저물지 않는 한, 렌티니언의 심장은 영원히 격렬하게 고동칠 것입니다."
  },
  Event_7597_Name = {
    Text = "강철 다리의 환각"
  },
  Event_7598_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7598_Desc = {
    Text = "비할 데 없이 화려한 푸가, 작곡자는 불명이다. \n 수많은 성부가 비슷한 주제를 엮어내며 쏟아져 나오고, 각 음표는 외과 의사의 수술칼처럼 정밀하고 냉혹하다. \n 정교하고 화려하다 — 이것이 로저스의 미학이다. \n Fuga, 날아라!"
  },
  Event_7598_Name = {
    Text = "나쁜 취향"
  },
  Event_7599_ChoiceDesc1 = {
    Text = "【소리 내어 인사하기】"
  },
  Event_7599_ChoiceDesc2 = {
    Text = "【도움을 요청합니다】"
  },
  Event_7599_Desc = {
    Text = "배 난간에 손을 얹는 순간, 당신은 한 백드레스 소녀를 보았습니다.\n고귀하고, 신성하며, 환상적이고… 그리고 몇 분간 익숙한 느낌이었습니다.\n도대체 어디서 그녀를 본 적이 있었던 걸까요? 당신은 혼란스러운 기억을 어렵게 파헤치고 있었지만, 그녀는 갑자기 당신의 존재를 인식한 듯, 허공을 사이에 두고 당신과 눈을 마주쳤습니다.\n그녀의 눈은 초봄의 바다처럼 고요했지만, 당신은 그 안에서 이상하게도 뭔가를 읽어냈습니다…\n그녀는 당신이 인사하기를 기다리는 듯 보였고, 오늘의 날씨에 대해 이야기하기만 해도 좋았습니다."
  },
  Event_7599_Name = {
    Text = "백드레스 소녀"
  },
  Event_7600_ChoiceDesc1 = {
    Text = "【칭찬하기】3장의 명령 카드 중 1장을 선택하여 각인 획득:「(EnchantConfig.Arg1)」"
  },
  Event_7600_ChoiceDesc2 = {
    Text = "【도발】“(Skill.Arg1)” 감염, 다시 무작위로 각인"
  },
  Event_7600_Desc = {
    Text = "젠킨이 말했습니다: 조니! 당신은 예전과 정말로…… 많이 달라졌어요, 어떤 면에서 보더라도. \n 당신이 말했습니다: 당신은 정말로 근면하고 목표가 있는 머리입니다. \n 머리가 쭈뼛거리며 몇 번 꿈틀거렸고, 분명히 매우 기뻐했습니다. \n 머리가 말했습니다: 자, 여러분이 지금의 내 성취를 이렇게 인정해 주시니, 나는 여러분에게 내 평생의 학문을 전수하겠습니다……"
  },
  Event_7600_Name = {
    Text = "철학의 뇌"
  },
  Event_7601_ChoiceDesc1 = {
    Text = "[화려한 푸가] 백은 유물 「(RelicConfig.Arg1)」을(를) 획득하고, 「(Skill.Arg2)」에 감염되기"
  },
  Event_7601_ChoiceDesc2 = {
    Text = "[단순한 세레나데] 모든 깨어남체가 광기 50을 회복하고, 「(Skill.Arg1)」에 감염되기"
  },
  Event_7601_ChoiceDesc3 = {
    Text = "[의미 없는 소음] 각인 3개 중 1개 획득하기"
  },
  Event_7601_Desc = {
    Text = "「난 개인적으로 관장의 음약 취향에 대해 동의하는 편은 아니야. 알다시피...\n취향이 너무 화려하잖아. 그리고 난 현실타래적인 사람이라고.」\n거친 소리를 내며 돌아가는 축음기에서 피곤한 남자의 목소리가 외로움을 토로하며 들려오고 있다.\n「하지만 이건 내 일인 걸...... 그래, 시간은 금이니까. 한 장 골라 봐.」"
  },
  Event_7601_Name = {
    Text = "나쁜 취향"
  },
  Event_7602_ChoiceDesc1 = {
    Text = "【특수한 유물, 황금 조물 “(RelicConfig.Arg1)”을 획득】"
  },
  Event_7602_ChoiceDesc2 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7602_Desc = {
    Text = "이벤트 253 (개발 중), 비최종 효과"
  },
  Event_7602_Name = {
    Text = "이벤트 253(개발 중)"
  },
  Event_7603_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7603_Desc = {
    Text = "당신은 최대한 빠른 속도로 현장을 떠납니다.\n지금 당신들은 역사상 가장 성가시고, 가장 역겨운 몬스터인—— 그 밀집된 왁스상들에 직면해 있습니다.\n그들과 비교했을 때, 이 몇 개의 허술한 흙덩이는 확실타래히 좀 부족해 보입니다.\n모든 일에는 경중이 있습니다—— 이것은 수호자가 반드시 지켜야 할 원칙 중 하나입니다."
  },
  Event_7603_Name = {Text = "습작"},
  Event_7604_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7604_Desc = {
    Text = "은열쇠가 반짝이고, 백은의 휘광이 공간을 가득 채워 끈적하게 흐르는 색깔을 순수한 은으로 물들인다. \n빛은 순식간에 사라지고, 바람만이 애절한 통곡을 남긴다."
  },
  Event_7604_Name = {
    Text = "추억의 색깔"
  },
  Event_7605_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7605_Desc = {
    Text = "그 무지개빛이 당신을 현혹시키고, 모르는 사이에 그 속에 빠져듭니다……"
  },
  Event_7605_Name = {
    Text = "별의 갈림길"
  },
  Event_7606_ChoiceDesc1 = {
    Text = "【계속 낙하】「(Skill.Arg1)」 감염, 계속 떨어질까요"
  },
  Event_7606_ChoiceDesc2 = {
    Text = "[몸을 빼고 떠나다]획득 25 검은 인장"
  },
  Event_7606_Desc = {
    Text = "“너”가 너를 초대한다. \n나선의 깊은 곳에서 과거와 미래의 “너”가 다른 차원에서 “선물”을 보내준다."
  },
  Event_7606_Name = {
    Text = "나선형 심연"
  },
  Event_7607_ChoiceDesc1 = {
    Text = "【심중에 명확히】황금 유물 “(RelicConfig.Arg1)” 획득, “(Skill.Arg2)” 감염"
  },
  Event_7607_ChoiceDesc2 = {
    Text = "【모르는 것】3개 중 1개의 황금 유물 획득, 감염“(Skill.Arg1)”"
  },
  Event_7607_ChoiceDesc3 = {
    Text = "[떠나기]획득 백은 유물 “(RelicConfig.Arg1)”"
  },
  Event_7607_Desc = {
    Text = "두 개의 은백색 빛나는 인영이 당신의 눈앞에 나타나, 농밀한 액체처럼 공중에 떠 있습니다. \n “여기가 바로 내가 소멸한 곳입니다.” 한 인영이 쪼그리고 앉았습니다. \n “병도 재난도 없는 신국에서는 욕망과 상실타래이란 것이 존재하지 않습니다. 당신은 진정으로 소멸이란 무엇인지 알지 못합니다.” \n 다른 인영이 한숨을 쉬며 당신에게 시선을 돌렸습니다."
  },
  Event_7607_Name = {
    Text = "망실타래된 신국"
  },
  Event_7608_ChoiceDesc1 = {
    Text = "[떠나기] 조명등 찾기"
  },
  Event_7608_ChoiceDesc2 = {
    Text = "[안개 진입] 「(Skill.Arg2)」에 감염되기"
  },
  Event_7608_ChoiceDesc3 = {
    Text = "[직접 진입]"
  },
  Event_7608_Desc = {
    Text = "전방에 짙고 검은 안개가 드리워져 있다. 무턱대고 들어가면 재앙을 불러올 것이다. \n「조명등」을 찾아 안개를 걷어내야 한다."
  },
  Event_7608_Name = {Text = "미지"},
  Event_7609_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7609_Desc = {
    Text = "“그것은 기억의 프로젝션입니다,” 라모나가 당신에게 설명합니다, “어떤 한 사람의 것이거나 여러 사람들의 공동 회상일 수도 있습니다.”\n소중한 회상으로, 신중히 관리할 가치가 있습니다."
  },
  Event_7609_Name = {
    Text = "우리의 추억"
  },
  Event_7610_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7610_Desc = {
    Text = "지금 해독할 수 없더라도 당신은 포기하지 않고, 그것을 인내심을 가지고 접어 주머니에 넣었습니다. 학교에 돌아간 후 다른 방법으로 정보를 읽으려고 합니다. \n 다만, 편지가 이상하게 공중에서 주름잡히면서 당신의 가슴도 아릿하게 아프기 시작했습니다."
  },
  Event_7610_Name = {
    Text = "도장이 찍힌 편지"
  },
  Event_7611_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7611_Desc = {
    Text = "저울을 떠나는 순간 촛불은 자동으로 타오르며, 유백색의 눈물을 흘리며 빠르게 당신의 손가락 사이로 떨어져 사라집니다."
  },
  Event_7611_Name = {
    Text = "이성과 감정"
  },
  Event_7612_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7612_Desc = {
    Text = "당신은 종이를 한 번에 꺼냈지만 타자기는 여전히 작동하고 있었다. 그것은 한 장의 카드를 집어넣었고 그 위에 잉크로 가득 채웠다.\n당신은 자세히 살펴보니, 그 위에 「직시하지 마 직시하지 마 직시하지 마 직시하지 마 직시하지 마」라고 반복적으로 적혀 있는 것 같았다."
  },
  Event_7612_Name = {
    Text = "불청객의 경고"
  },
  Event_7613_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7613_Desc = {
    Text = "손가락이 골수를 얼릴 정도로 차가운 컵의 가장자리에 닿았을 때, 당신은 갑자기 몸서리를 치며 정신을 차렸다. \n어떻게 되었든, 그것을 길거리에 놓아두는 것은 적절하지 않다. 그것을 가방에 넣어두는 것이 좋겠다."
  },
  Event_7613_Name = {Text = "꿀 와인"},
  Event_7614_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7614_Desc = {
    Text = "너는 세게 기침을 한다. \n소리가 놀란 것 같았고, 그 후로는 죽은 듯한 침묵이 내려앉았다. \n자신이 중요한 단서를 놓쳤다는 느낌이 들었다…… \n하지만 인생은 언제나 놓친 것들과 아쉬움으로 가득 차 있지 않은가? 아니요?"
  },
  Event_7614_Name = {
    Text = "벽 뒤에 귀가 있다"
  },
  Event_7615_ChoiceDesc1 = {
    Text = "[입을 굳게 다물다]25개 검은 인장 획득"
  },
  Event_7615_ChoiceDesc2 = {
    Text = "[손을 뻗다]50%의 확률로 50 검은 인장을 획득하고, 50%의 확률로 아무것도 얻지 못함"
  },
  Event_7615_Desc = {
    Text = "“내가 하고 싶은 말은 오직 한 마디의 경구뿐이다—— 누구도 고양이를 죽일 수 없다!”\n“그 저주받은 검은 고양이는 배를 갈아엎고 시체를 드러내어야 했지만, 오히려 내 가족의 무덤을 파헤쳐, 남은 인간의 부패한 살은 그것에 의해 삼켜지고, 시체와 팔 다리는 이리저리 흩어졌다.”\n“차갑고 어두운 세로동공의 주시 아래, 어두운 노란 고름이 악취가 나는 층을 이루고, 나는 구르고 기어 도망쳤다. 악몽에 시달려 정신이 몽롱해졌다.”\n“잠깐만…… 당신들은 무엇을 하려는 거지, 나는 미치지 않았어! 나는 미치지 않았어! 당신들은 분명 무언가를 숨기려는 거야! 이건 진짜야——”\n그것은 정말이었다. 미친 사람의 블랙셔도우가 사라지는 것을 지켜보며, 당신은 발밑에 조용히 쭈그리고 앉아 있는 검은 고양이와 눈을 마주쳤다."
  },
  Event_7615_Name = {
    Text = "야묘의 화"
  },
  Event_7616_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7616_Desc = {
    Text = "당신이 유예하는 사이, 그것은 침하며 용해되어 융화자국 속으로 빠르게 사라졌습니다."
  },
  Event_7616_Name = {
    Text = "통 중의 떠다니는 물체"
  },
  Event_7617_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7617_Desc = {
    Text = "당신은 짜증스럽게 서신지를 구겨서 발가락 옆에 던졌습니다."
  },
  Event_7617_Name = {
    Text = "도장이 찍힌 편지"
  },
  Event_7618_ChoiceDesc1 = {Text = "[확인]"},
  Event_7618_Desc = {
    Text = "당신은 정신을 집중하고, 환상이 먹물처럼 사라집니다. 당신은 계속 앞으로 나아가지만, 마음속의 어두운 그림자는 완전히 지울 수 없습니다."
  },
  Event_7618_Name = {Text = "환각"},
  Event_7619_ChoiceDesc1 = {
    Text = "[신중히 확인]백은 유물“(RelicConfig.Arg1)”을 획득하고, “(Skill.Arg2)”에 감염되었습니다"
  },
  Event_7619_ChoiceDesc2 = {
    Text = "[피하는 인영]은 백은 유물 “(RelicConfig.Arg1)”을 획득하고, 감염 “(Skill.Arg2)”을 받습니다"
  },
  Event_7619_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_7619_Desc = {
    Text = "라모나는 긴장하며 정신병원에서 조심스럽게 인파를 피해 이동했다. \n그녀는 좁은 방에 숨어들었다. \n창밖으로 갑자기 사람의 그림자가 비쳤다."
  },
  Event_7619_Name = {
    Text = "창속의 반영"
  },
  Event_7620_ChoiceDesc1 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_7620_Desc = {
    Text = "지금 더 중요한 일은 이 모든 것을 일으킨 장본인을 법의 심판을 받게 한다. 하지만 분노의 씨앗은 여전히 당신의 마음속에서 뿌리를 내리고 자라나고 있다. 당신들의 대답을 기다리지 않고, 남자는 몸을 돌려 떠났다."
  },
  Event_7620_Name = {
    Text = "거대한 수족의 발자국"
  },
  Event_7621_ChoiceDesc1 = {
    Text = "[떠나다]75개의 검은 인장을 획득, 감염 “(Skill.Arg2)”"
  },
  Event_7621_Desc = {
    Text = "어린 시절 미사그에서 받은 교육 때문에 이 인장에 대해 무관심할 수 없었다. 당신은 손을 뻗어 먼지 자국을 닦아냈고, 그 순간 당신은 먼 차원에서 온 응답인 「천만에요」를 듣는 것 같았다."
  },
  Event_7621_Name = {
    Text = "거대한 수족의 발자국"
  },
  Event_7622_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7622_Desc = {
    Text = "당신은 은열쇠를 움켜잡습니다. 부드러운 은빛과 약한 진동이 당신에게 안정감을 주었습니다. 시선은 사라진 것 같기도 하고, 그렇지 않은 것 같기도 한데, 어쨌든 그것은 당신의 몸에 무형의 흔적을 남겼습니다."
  },
  Event_7622_Name = {
    Text = "누구의 시선"
  },
  Event_7623_ChoiceDesc1 = {
    Text = "【숨겨진 통로 찾기】"
  },
  Event_7623_Desc = {
    Text = "당신과 라모나, 로탄은 셋으로 나뉘어 헬독을 추격하기 시작합니다.\n\n당신은 몇 개의 골목을 빠르게 달리다가 거대한 몸체가 당신 앞에 나타났습니다.\n그것은 당신이 쫓아오는 것을 보고 즉시 다음 모퉁이로 꺾었습니다.\n당신은 다리를 뻗어 쫓아갔지만, 앞에 나타난 것은 사로잡힌 길이었고, 세 면의 높은 벽이 좁은 정사각형 하늘을 가로막고 있었습니다."
  },
  Event_7623_Name = {
    Text = "막다른 길"
  },
  Event_7624_ChoiceDesc1 = {
    Text = "【지나가다】"
  },
  Event_7624_ChoiceDesc2 = {
    Text = "【무르기】"
  },
  Event_7624_Desc = {
    Text = "깨끗하고 부드러운 수술대 옆에, 쿰의 이미 무기력한 몸이 누워 있다.\n 그녀는 여전히 크고, 작은 산처럼, 처음 만났을 때처럼.\n 하지만, 고공에 있는 진짜 “헬독”과 비교하면, 그녀는 그렇게 작다, 마치 아이처럼."
  },
  Event_7624_Name = {Text = "여운"},
  Event_7625_ChoiceDesc1 = {
    Text = "【은심 획득】"
  },
  Event_7625_Desc = {
    Text = "어라, 앞에 반짝반짝 빛나는 것이 많은 것 같아! \n냄새를 맡아보면…… 향이 좋다. \n핥아보면…… 시원하고 차가워! \n아주 귀한 것 같으니, 빨리 접기해서 젠킨에게 주자. 아마 많은 치즈스를 얻을 수 있을 거야!"
  },
  Event_7625_Name = {
    Text = "반짝반짝"
  },
  Event_7626_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7626_Desc = {
    Text = "너의 것이 아닌 실타래망이 마음속에서 번지기 시작했다. 허상의 그물이 천천히 사라져 통로를 내어주었다."
  },
  Event_7626_Name = {
    Text = "미로 네트워크"
  },
  Event_7627_ChoiceDesc1 = {
    Text = "【이해하기】무작위로 1명의 깨어남체를 깨어남시키고, “(Skill.Arg1)”에 감염시킵니다"
  },
  Event_7627_ChoiceDesc2 = {
    Text = "【무시해】3개 중 1개의 각인 획득"
  },
  Event_7627_Desc = {
    Text = "유동적인 룬이 물고기 형태의 생명체의 포효에서 솟아나와, 그것들은 당신의 귀도, 코도, 목도 채웁니다. 그것들은 당신의 몸을 태우며, 다음 10초 동안만 더 지나면 당신은 포효 속의 깊은 뜻을 이해할 수 있을 것입니다."
  },
  Event_7627_Name = {
    Text = "루문 광의"
  },
  Event_7628_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7628_Desc = {
    Text = "너는 이를 악물고 그 혼란스러운 환각을 저항하려고 시도한다. 라모나가 뭔가 차가운 물건을 네 손바닥에 놓는다. \n“방금 발견한 유물이 너를 도울 수 있을지도 모른다.”"
  },
  Event_7628_Name = {
    Text = "차원 환상"
  },
  Event_7629_ChoiceDesc1 = {
    Text = "선택 고급 각인"
  },
  Event_7630_ChoiceDesc1 = {
    Text = "[까마귀 누르기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_7630_ChoiceDesc2 = {
    Text = "【까마귀를 죽이기】3개 중 1개의 각인 선택"
  },
  Event_7630_ChoiceDesc3 = {
    Text = "[떠나기]"
  },
  Event_7630_Desc = {
    Text = "외로운 까마귀가 목소리를 잃고, 자신의 검은 깃털을 하나씩 뽑아낸다.\n 그것은 아파서 떨며, 날카롭게 외치지만, 점점 빨라지는 자신의 행동을 멈출 수 없다.\n “까——까——”\n 그것의 눈에서는 검은 진액과 함께 파란 눈물이 흘러내리며, 당신 외에는 아무도 목격하지 못한다.\n"
  },
  Event_7630_Name = {
    Text = "융장의 눈물"
  },
  Event_7631_ChoiceDesc1 = {
    Text = "【떠나다】최대 생명 Arg1 점 상승"
  },
  Event_7631_Desc = {
    Text = "“내가 맡을게요,” 당신은 괴물의 척추를 쓰다듬으며 마치 화난 고양이처럼 달래듯이, “그녀는 반드시 깨어날 거예요, 우리는 그녀를 해치지 않을 거예요.”"
  },
  Event_7631_Name = {
    Text = "우정의 부름"
  },
  Event_7632_ChoiceDesc1 = {
    Text = "【떠나다】Arg1 포인트 최대 생명 증가, “(Skill.Arg2)” 와 “(Skill.Arg3)” 감염"
  },
  Event_7632_Desc = {
    Text = "“일어나, 리리, 쿰도 네가 빨리 깨어나길 바라고 있어—— ”"
  },
  Event_7632_Name = {
    Text = "우정의 부름"
  },
  Event_7633_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_7633_Desc = {
    Text = "이미 무용한 물건입니다."
  },
  Event_7633_Name = {
    Text = "무성 전보"
  },
  Event_79429_ChoiceDesc1 = {
    Text = "깨어남체 한 명을 선택하여 생명 의식을 통해 「벌레 종족」으로 전환한다. 「벌레 종족」의 명령 카드 행동력 소모가 1 감소되고, 이는 사용 후 소모된다."
  },
  Event_79429_Desc = {
    Text = "“자아를 인식하는 과정은 항상 고통을 동반하며, 변화와 신생도 마찬가지이다.”\n그녀는 부드럽게 웃으며, 애정 어린 손길로 너의 얼굴을 어루만진다.\n“두려워하지 마, 내가 여기서 너와 함께 있으니, 너의 영혼과 모든 것을 열어, 그것들을 받아들여라.”\n“착한 아이야, 나는 너의 신생을 기다리고 있어, 네가…… 우리 중 하나가 되는 것을 기다리고 있어.”"
  },
  Event_79429_Name = {
    Text = "생명의 변화"
  },
  Event_80463_ChoiceDesc1 = {
    Text = "[떠나기]백은 유물 3개 중 1개를 획득하고, “(Skill.Arg1)”에 감염됩니다"
  },
  Event_80463_Desc = {
    Text = "당신은 길을 정하고 윌리엄을 끌어당겨 필사적으로 달려 나갔습니다.\n다행히도 당신의 선택은 옳았습니다.\n그 정신 오염, 똑같은 클레멘타인들을 드디어 당신은 따돌렸습니다.\n물론, 당신은 일부 대가를 치렀습니다."
  },
  Event_80463_Name = {
    Text = "“클레멘타인”들"
  },
  Event_80464_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80464_Desc = {
    Text = "인지의 범위를 초과하는 기억이 당신의 뇌에 주입되어, 당신의 이성을 직접적으로 무너뜨립니다.\n그 초고속으로 빨려 들어가는 장면 속에서, 당신은 단 하나의 장면만 기억합니다: 삼각형의 신전.\n그것은 @2저그가 위대한 어리석은 @4을 위해 세운 위업입니다."
  },
  Event_80464_Name = {
    Text = "딥 메모리"
  },
  Event_80465_ChoiceDesc1 = {
    Text = "【떠나다】1명의 깨어남된 깨어남체를 “(Skill.Arg1)”로 감염"
  },
  Event_80465_Desc = {
    Text = "당신은 길을 정하고 윌리엄을 끌어당기며 필사적으로 달려가고 있습니다.\n다행히도, 당신의 선택은 옳았습니다.\n그 정신 오염, 똑같은 클레멘타인들은 결국 당신에게서 벗어났습니다.\n물론, 당신은 몇 가지 대가를 치렀습니다."
  },
  Event_80465_Name = {
    Text = "“클레멘타인”들"
  },
  Event_80466_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80466_Desc = {
    Text = "「딸깍. 딸깍. 딸깍」\n「작업」이 드디어 완료되었으나,「작업」 그 자체 외에 너는 무엇을 얻었는가?"
  },
  Event_80466_Name = {
    Text = "끝없는 고문"
  },
  Event_80467_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_80467_Desc = {
    Text = "「네 진실타래한 대답을 듣게 되어 기쁘다。」\n「우리의 다음 만남, 기대할게.」"
  },
  Event_80467_Name = {
    Text = "꿈속의 호출"
  },
  Event_80468_ChoiceDesc1 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_80468_Desc = {
    Text = "「아, 정말로 불성실타래한 아이구나。」\n「하지만 괜찮아, 다음번에는 네가 진실타래된 마음을 말하도록 할 거야。」\n「모든 것, 심장에서 나오는 진실타래.」"
  },
  Event_80468_Name = {
    Text = "꿈속의 호출"
  },
  Event_80469_ChoiceDesc1 = {
    Text = "[「작업」 시작하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_80469_ChoiceDesc2 = {
    Text = "[뒤로 후퇴한다]"
  },
  Event_80469_Desc = {
    Text = "「딸깍。」\n타자기 소리가 울려 퍼지며,「작업」이 완료되기 전까지 너는 영원히 그것의 노예이다."
  },
  Event_80469_Name = {
    Text = "끝없는 고문"
  },
  Event_80470_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80470_Desc = {
    Text = "「정말 아쉽군요, 당신의 신중함이 진실타래을 알 수 있는 유일한 기회를 놓쳤습니다。」\n그 존재는 한숨을 쉬며, 소리 없이 흩어졌습니다."
  },
  Event_80470_Name = {
    Text = "딥 메모리"
  },
  Event_80471_ChoiceDesc1 = {
    Text = "【전력 공격】"
  },
  Event_80471_ChoiceDesc2 = {
    Text = "【현재 전투 중】"
  },
  Event_80471_Desc = {
    Text = "예상치 못한 모습이 당신 앞에 나타났습니다, 클레멘타인입니다.\n“놀라지 마세요, 저는 특별한 테스트를 하고 싶을 뿐이에요.”\n“무엇을 테스트할지는 비밀이에요.” 클레멘타인이 미소 지으며 말했습니다, “당신에게 테스트의 유일한 내용은——”\n“바로 살아남는 것입니다.”"
  },
  Event_80471_Name = {
    Text = "특별한 테스트"
  },
  Event_80472_ChoiceDesc1 = {
    Text = "【과거를 회상하다】"
  },
  Event_80472_ChoiceDesc2 = {
    Text = "【벌레 비늘 떼기】"
  },
  Event_80472_Desc = {
    Text = "「제발 믿어줘, 나는 악의가 없어. 단지 너를 돕고 싶을 뿐이야.」\n클레멘타인이 너를 쫓아오며 큰 소리로 외쳤다.\n그녀의 목소리는 믿음으로 가득 차 있었지만, 너는 더 이상 무엇도 믿을 수 없었다.\n너의 도덕은 「체현 인지 이론」에 의해 철저히 부서졌고, 이성과 현실타래이 이제 곧 붕괴하려 한다.\n무엇이든 반드시 해야 한다, 혈육 속에 자라는 벌레 비늘에 저항하며, 점차 영혼에 스며드는 광기와 절망에 맞서 싸워야 한다."
  },
  Event_80472_Name = {
    Text = "투쟁하는 영혼"
  },
  Event_80473_ChoiceDesc1 = {
    Text = "【떠나다】카드 2장 삭제"
  },
  Event_80473_Desc = {
    Text = "「마지막 결전에서 힘을 유지하고 싶어?」\n「아주 똑똑한 선택이야. 하지만 사람은 얻는 동시에, 사실타래 또한 잃는다。」\n「왜냐하면 이 불타는 잔혹한 세계에서, 생존 자체가 대가를 요구하니까.」"
  },
  Event_80473_Name = {
    Text = "특별한 테스트"
  },
  Event_80474_ChoiceDesc1 = {
    Text = "【무시해】3개 중 1개의 각인 획득"
  },
  Event_80474_ChoiceDesc2 = {
    Text = "[그것을 만지기]무작위 커맨드 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_80474_Desc = {
    Text = "포자와 유사한 이상한 것이 당신의 주목을 끌었습니다.\n 그것은 혈육으로 이루어진 가느다란 해파리처럼 보이며, 또 뇌 깊숙한 곳에 신호를 저장하고 있는 신경 섬유 같습니다.\n “나를 만져봐.” 그것이 당신을 조용히 유혹하며 말합니다. “나는 당신에게 잔인한 기억을 보여줄 것입니다.”"
  },
  Event_80474_Name = {
    Text = "딥 메모리"
  },
  Event_80475_ChoiceDesc1 = {
    Text = "【떠나다】3개 중에서 1개의 각인을 획득"
  },
  Event_80475_Desc = {
    Text = "“라모나, 돌, 로탄, 오지에……”\n 당신은 신경질적으로 이 이름들을 계속해서 밀담하고 있습니다. \n 당신이 크래시한 이성은 더 이상 그들의 모습을 기억할 수 없지만, 이 이름들이 대표하는 존재는 여전히 당신의 마음과 영혼을 따뜻하게 해줍니다. \n 그들은 존재했고, 그들은 웃었으며, 그들은…… 당신이 현재 인간성의 최저선과 앵커를 유지하는 것입니다."
  },
  Event_80475_Name = {
    Text = "투쟁하는 영혼"
  },
  Event_80476_ChoiceDesc1 = {
    Text = "[떠나기]3개 중 1개의 백은 유물을 획득하고, “(Skill.Arg1)”에 감염되다"
  },
  Event_80476_Desc = {
    Text = "「아아아아——」\n너는 입을 벌려 외치고, 그 소리는 외침이라기보다 신음에 가깝다.\n그 뽑힌 벌레 비늘이 다시 자라나고, 무너진 이성이 한없이 사라져갔다."
  },
  Event_80476_Name = {
    Text = "투쟁하는 영혼"
  },
  Event_80477_ChoiceDesc1 = {
    Text = "[떠나기] 유물 획득「(RelicConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_80477_Desc = {
    Text = "당신은 아무런 숨김없이 전력을 다합니다. 이 모습은 분명 클레멘타인을 기쁘게 했습니다. \n “정말 좋은 아이구나.” \n “그렇다면, 조금 보상을 해줄게. 물론, 대가는 있어.” \n “이 불타는 잔혹한 세계에서, 생존 자체가 대가를 요구합니다.”"
  },
  Event_80477_Name = {
    Text = "특별한 테스트"
  },
  Event_80478_ChoiceDesc1 = {
    Text = "[「작업」 시작하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_80478_ChoiceDesc2 = {
    Text = "[뒤로 후퇴한다]"
  },
  Event_80478_Desc = {
    Text = "「딸깍. 딸깍。」\n타자기 소리가 울려 퍼지며,「작업」이 진행되는 동안 너는 단지「작업」의 도구일 뿐이다."
  },
  Event_80478_Name = {
    Text = "끝없는 고문"
  },
  Event_80479_ChoiceDesc1 = {
    Text = "【왼쪽으로 달리기】"
  },
  Event_80479_ChoiceDesc2 = {
    Text = "【오른쪽으로 달리기】"
  },
  Event_80479_Desc = {
    Text = "익숙한 모습이 너의 뒤를 바짝 쫓고 있다. 하나 둘이 아니라 수십 수백 개다. \n 좁은 복도는 이렇게 많은 수의 “클레멘타인”을 감당할 수 없어서, 일부 “클레멘타인”은 땅에 밀려 넘어지고, 일부 “클레멘타인”은 밟혀 진흙이 된다. \n 하지만 그들은 모두 너를 호출하며, 너를 정신적으로 오염시키는 그 말을 반복한다. \n “왜 도망가? 저는 단지 당신에게 심리 상담을 하고 싶었을 뿐입니다.” \n 그리고 너는 요양원의 복도를 미친 듯이 달리며, 갈림길에서 선택의 순간을 맞이한다."
  },
  Event_80479_Name = {
    Text = "“클레멘타인”들"
  },
  Event_80480_ChoiceDesc1 = {
    Text = "[「작업」 시작하기] 명령 카드 1장을 삭제하고, 검은 인장 Arg1 획득하기"
  },
  Event_80480_ChoiceDesc2 = {
    Text = "[뒤로 후퇴한다]"
  },
  Event_80480_Desc = {
    Text = "“수정! 작업! 멈추지 마!”\n수많은 윙윙거리는 소리가 당신의 귀에 울려 퍼지며, 당신은 갑자기 나타난 타자기 쪽으로 저절로 다가갔다.\n“어떡하지, 어떡하지, 아침부터 저녁까지 쳤는데, 작업이 도무지 끝나지 않아.”\n“수정! 수정! 수정안, 요구사항 제기, 작업 완료!”\n“작업! 작업!! 작업!!!”\n윙윙거리는 영혼이 멈추지 않고 타자기를 두드리며 마침내 그 타자기는 드디어 멈췄다.\n하지만 잠시 후, 그 타자기는 다시 작동하기 시작했다.\n“수정! 작업! 멈추지 마!”\n작업 때문에, 끝이 없다."
  },
  Event_80480_Name = {
    Text = "끝없는 고문"
  },
  Event_80481_ChoiceDesc1 = {
    Text = "【진실타래하게 대답하다】"
  },
  Event_80481_ChoiceDesc2 = {
    Text = "【대답 거부하기】"
  },
  Event_80481_Desc = {
    Text = "순간, 눈앞의 경치가 흐릿하고 환상적으로 변했다.\n당신은 방이 왜곡되고 변하는 것이라고 생각했지만, 나중에 당신은 그것이 당신의 시신경이 침해당했음을 깨달았다.\n“우리가 다시 만났군요.”\n모호한 시선 속에서 클레멘타인은 부드럽게 웃었다.\n“상상보다 더 일찍 만났지만, 여전히 기뻐요, %player% 당신도 이런 기분이 드나요?”"
  },
  Event_80481_Name = {
    Text = "꿈속의 호출"
  },
  Event_80595_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80595_Desc = {
    Text = "\n당신의 쫓김에 나비는 무감각했습니다.\n그것은 당신의 손바닥을 열심히 쫓아다니며, 당신의 손바닥 안에서 생명을 잃었습니다.\n「아, 너무 따뜻해……」\n이것이 그것의 마지막 마음소리입니다."
  },
  Event_80595_Name = {
    Text = "나비의 꿈"
  },
  Event_80596_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80596_Desc = {
    Text = "「나는 꽃이 항상 피어나기를 원하고, 미소가 영원히 존재하기를 원한다.」\n「나는 모든 융식에 걸린 사람들이 건강하게 회복되기를 원하고, 이 세상이 예전으로 돌아가기를 원하며, 더 이상 불타지 않기를 원한다.」\n「나는……」\n작은 나비가 날개를 퍼덕이며, 당신의 손바닥 안에서 생명을 잃고 있다.\n적어도, 누군가는 그것의 목소리를 들었다."
  },
  Event_80596_Name = {
    Text = "나비의 꿈"
  },
  Event_80597_ChoiceDesc1 = {
    Text = "[나비 쫓기]무작위 1장의 커맨드 카드가 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_80597_ChoiceDesc2 = {
    Text = "【소원 듣기】3장의 명령 카드 중 1장을 선택하여 각인：「(EnchantConfig.Arg1)」획득"
  },
  Event_80597_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_80597_Desc = {
    Text = "작고 귀여운 나비는 많은 꿈을 가지고 있습니다.\n이 꿈들은 꽃바다, 병실타래, 그리고 많은 혈육으로 가득 찬 @2 제단에 흩어져 있습니다.\n이제, 그것은 마침내 얽매인 사람을 기다리게 되었습니다. 당신이 그 작은, 작은 소원을 들어줄 의향이 있는지 모르겠습니다."
  },
  Event_80597_Name = {
    Text = "나비의 꿈"
  },
  Event_80610_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80610_Desc = {
    Text = "「이성인가? 재미있는 대답이군요。」\n「당신이 자신의 선택을 후회하지 않길 바랍니다。」"
  },
  Event_80610_Name = {
    Text = "인류의 대가"
  },
  Event_80612_ChoiceDesc1 = {
    Text = "【그들에게 먹이 주기】은색 유물「(RelicConfig.Arg1)」를 획득하고, 1회 증상 감염 선택"
  },
  Event_80612_ChoiceDesc2 = {
    Text = "【무시】3장의 명령 카드 중 1장을 선택하여 각인 획득：「(EnchantConfig.Arg1)」，감염「(Skill.Arg2)」"
  },
  Event_80612_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_80612_Desc = {
    Text = "거주자는 오고 가지만, 쥐 떼는 오랫동안 지속됩니다.\n인간과 비교하면, 그들이 이 성의 “원주민”입니다.\n하지만 그들은 인간의 침입에 대해 이의를 제기하지 않습니다.\n왜냐하면 그 맛있고 부드러운, 하얗고 연약한 추한 것들이 그들에게 똑같이 맛있고 부드러운, 하얗고 연약한 추한 것들을 제공하기 때문입니다.\n“그리고 너, 추한 것, 어떤 종류에 속하니?”"
  },
  Event_80612_Name = {
    Text = "성의 비밀"
  },
  Event_80613_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80613_Desc = {
    Text = "\n어둠 속에서 부드러운 웃음소리가 들려옵니다.\n「나는 당신을 기다립니다, 나를 만나러 오세요。」\n「용감한 작은 벌레여.」"
  },
  Event_80613_Name = {
    Text = "“그녀”의 의심스럽게 보기"
  },
  Event_80614_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80614_Desc = {
    Text = "“조용히, 조용히, 정말 듣기 싫어.”\n검은 고양이가 인격적으로 귀를 막고 있다.\n“인간, 너의 고양이 말은 정말 형편없어, 뭐라고 엉망진창으로 말하고 있어!”\n비록 그렇게 말하고 있지만, 검은 고양이의 표정은 차분해졌다.\n“너의 야옹 소리가 나를 기쁘게 해주는 덕분에, 선물을 줄게.”\n“선물의 내용은 너의 운에 달려 있어.”"
  },
  Event_80614_Name = {Text = "니글만"},
  Event_80615_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80615_Desc = {
    Text = "\n“어머니, 친구, 남편, 아들을 잃은 후, 나는 다시 영원히 다이아나, 나의 작은 딸을 잃었습니다.”\n“그녀가 내 앞에서 재가 되었을 때, 내 뇌는 텅 비어 있었습니다…” 이후의 글씨는 알아볼 수 없게 되었습니다.\n당신은 다음 줄의 글을 읽기로 전환할 수밖에 없었습니다.\n나는 결심을 했습니다. 만약 다시 만난다면, 나를 탓하지 마세요, 나는 그저… 당신들이 너무 그리웠습니다."
  },
  Event_80615_Name = {
    Text = "사라져가는 그리움"
  },
  Event_80616_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80616_Desc = {
    Text = "당신의 추방이 효과를 발휘했습니다. 형태가 불분명한 몇몇 몸체들이 왜곡되어 도망쳤고, 대부분은 여전히 제자리에 남아 있었습니다.\n그들은 더 이상 웃거나 노래하지 않고, 오히려 울부짖고 있었습니다.\n아이의 울음소리가 당신의 귀에 쩌렁쩌렁 울리며, 같은 말을 반복했습니다.\n“괴물을 죽여라!”"
  },
  Event_80616_Name = {
    Text = "“그”의 어린 시절"
  },
  Event_80617_ChoiceDesc1 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_80617_ChoiceDesc2 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_80617_ChoiceDesc3 = {
    Text = "【떠나다】감염“(Skill.Arg1)”"
  },
  Event_80617_Desc = {
    Text = "당신의 먹이는 쥐 떼를 기쁘게 했습니다.\n그 거대한 쥐 떼가 밀려들어와서 조잡하게 포장된 선물을 당신에게 주었습니다.\n당신은 그 선물의 모양을 알 수 없었고, 포장에 묻은 많은 피만 볼 수 있었습니다."
  },
  Event_80617_Name = {
    Text = "성의 비밀"
  },
  Event_80618_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80618_Desc = {
    Text = "“……”\n“…………”\n“………………”\n블랙셔도우는 침묵하고 있었다. 그는 울고 싶었지만, 이미 눈물을 흘릴 능력을 잃었다. \n결국, 그는 깊이 한숨을 내쉬었다. \n“친구여, 너의 가장 소중한 것을 지킬 수 있기를 바란다.”"
  },
  Event_80618_Name = {
    Text = "마음이 허한 사람"
  },
  Event_80619_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80619_Desc = {
    Text = "당신의 호통은 전혀 효과가 없고, 오히려 그들을 더욱 열광하게 만들었습니다.\n웃음과 노래 소리가 더욱 높아지며, 또 다른 동요를 부릅니다.\n「작은 윌리엄, 고성에 살고, 사람 쥐를 먹으며, 벽 속을 달립니다.\n인간 제사가 있을 때, 모든 사람은 물어 뜯겨질 것입니다.」"
  },
  Event_80619_Name = {
    Text = "“그”의 어린 시절"
  },
  Event_80620_ChoiceDesc1 = {
    Text = "【회피 시선】무작위로 1명의 깨어남체를 깨어남시킵니다"
  },
  Event_80620_ChoiceDesc2 = {
    Text = "【직시 시선】1명의 깨어남체를 선택하여 그 깨어남 카드의 산출력 소모를 2점 감소시킵니다. 감염“(Skill.Arg1)”"
  },
  Event_80620_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_80620_Desc = {
    Text = "요양원의 모든 것은 그녀의 통제와 엿보는 시선 아래 있다. 물론 당신도 그렇다.\n그녀는 당신을 위해 한쪽 눈은 감아줄 의향이 있다.\n결국, 게임은 주고받는 것이 있어야 더 재미있다."
  },
  Event_80620_Name = {
    Text = "“그녀”의 의심스럽게 보기"
  },
  Event_80621_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80621_Desc = {
    Text = "당신은 봉투를 원래 자리로 되돌려 놓고 떠날 준비를 하다가 갑자기 흐릿한 속삭임을 들었습니다. \n“내 요청에 따라 클레멘타인 의사가 마침내 입을 열었습니다. \n그녀가 나에게 설명한 그 광활한 우주, 신비로운 우주에는 분명히 당신들을 구할 방법이 있을 것입니다. \n나는 ‘신생’의 준비가 되어 있습니다. 아무리 광년을 떠돌아야 하더라도, 나는 당신들을 다시 만나는 것을 갈망합니다.”"
  },
  Event_80621_Name = {
    Text = "사라져가는 그리움"
  },
  Event_80622_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80622_Desc = {
    Text = "클레멘타인 의사가 나를 구해주었어요.\n그녀는 정말로 매우, 매우 좋은 사람으로, 제 목소리를 들어주고 싶어합니다.\n저는 정말로 기쁜 일, 행복한 일을 말하고 싶지만, 지금의 저에게는 고통과 절망 외에는 아무것도 없어요.\n아마도, 저는 의사의 마음을 저버리게 될 것 같아요.\n여러분을 잃은 후, 제게 삶은 황량할 뿐이에요."
  },
  Event_80622_Name = {
    Text = "사라져가는 그리움"
  },
  Event_80623_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80623_Desc = {
    Text = "「너, 너……」\n「흥, 기법은 괜찮군, 이번에 너는 합격이야. 다음번에 이렇게 쉽게 가지는 않을 거야！」\n검은 고양이가 펄쩍 뛰어 가벼운 발걸음으로 사라졌다."
  },
  Event_80623_Name = {Text = "니글만"},
  Event_80624_ChoiceDesc1 = {
    Text = "[검은 고양이 공격하기]50% 확률로 125 검은 인장 획득, 50% 확률로 감염「(Skill.Arg2)」"
  },
  Event_80624_ChoiceDesc2 = {
    Text = "[고양이 흉내 내기]75% 확률로 100 검은 인장 획득, 25% 확률로 감염「(Skill.Arg2)」"
  },
  Event_80624_ChoiceDesc3 = {
    Text = "[고양이 쓰다듬기]50 검은 인장 획득"
  },
  Event_80624_Desc = {
    Text = "“이봐! 너, 앞으로 나아가는 것을 금지한다.”\n검은 고양이들이 갑자기 튀어나와 너의 진행을 막았다.\n그들은 우아하게 발톱을 핥으며, 거만하고 자존심이 강한 태도를 보였다.\n“앞에는 위험이 가득하니, 너 같은 약한 인간이 탐험할 수 있는 곳이 아니다.”\n너는 앞으로 나아가야 한다는 결심을 표현했고, 이때 선두의 검은 고양이의 세로눈이 돌아가며 먹이를 가지고 노는 잔인한 본성을 드러냈다. “그렇다면 우리가 너의 결심을 보여줘.”"
  },
  Event_80624_Name = {Text = "니글만"},
  Event_80625_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80625_Desc = {
    Text = "\n당신의 무시는 쥐떼를 분노하게 만들었고, 그들은 소리치며 당신에게 몰려왔습니다. 그러나 당신은 쥐떼가 몰려오기 전 이미 멀리 달아났습니다."
  },
  Event_80625_Name = {
    Text = "성의 비밀"
  },
  Event_80626_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80626_Desc = {
    Text = "「아, 그렇구나, 내 날개를 부러뜨려라。」\n「시간, 건강, 존엄, 생명, 그들은 이미 나에게서 너무 많은 것을 탈취해갔다。」\n「이 마지막 꿈은, 물론 나에게 속하지 않는다。」\n「나는 그냥 갇혀 자유를 잃은 새일 뿐이다.」"
  },
  Event_80626_Name = {
    Text = "마음이 허한 사람"
  },
  Event_80627_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80627_Desc = {
    Text = "「감성적이야? 흥미로운 답변이네。」\n「당신이 자신의 선택을 후회하지 않기를 바란다.」"
  },
  Event_80627_Name = {
    Text = "인류의 대가"
  },
  Event_80628_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80628_Desc = {
    Text = "「나는 네 기도를 받아들인다。」\n웅웅거림 소리가 가까워지며, 귀를 통해 서서히 너의 뇌로 스며들었다.\n너의 뇌가 떨리고, 이 떨림 속에서 너는 우주의「소리」를 들었다.\n「나와, 링크하라.」"
  },
  Event_80628_Name = {
    Text = "다크 구원"
  },
  Event_80629_ChoiceDesc1 = {
    Text = "【기도하기】무작위로 1명의 깨어남체를 깨어남하고, 감염「(Skill.Arg1)」"
  },
  Event_80629_ChoiceDesc2 = {
    Text = "【거부하기】3중에서 1개의 각인 획득"
  },
  Event_80629_Desc = {
    Text = "“이래서는 안 돼, 이래서는 안 돼.”\n“나는 분명히, 분명히 인간이라는 저급한 생명에서 벗어나, 더 고급의……으로 진화해야 해.”\n어둠 속에서 고통스러운 흐느낌이 들려온다.\n이 흐느낌이 모여, Surge 하며 거대한 윙윙거림을 형성한다.\n“이 타오르는 세계는 결코 포만감이 없는 블랙홀처럼, 모든 사람을 포식하고 있으니——”\n“나에게 기도해라, 무한한 우주가 너에게 구원을 줄 것이다.”"
  },
  Event_80629_Name = {
    Text = "다크 구원"
  },
  Event_80630_ChoiceDesc1 = {
    Text = "【봉투 열기】황금 유물「(RelicConfig.Arg1)」를 획득하고, 감염「(Skill.Arg2)」"
  },
  Event_80630_ChoiceDesc2 = {
    Text = "【읽기】3장의 명령 카드 중 1장을 선택하여 각인 획득：“(EnchantConfig.Arg1)”"
  },
  Event_80630_ChoiceDesc3 = {
    Text = "[제자리로 돌려놓기]50 검은 인장 획득"
  },
  Event_80630_Desc = {
    Text = "아무도 주목하지 않는 구석에 한 통의 편지를 잃어버렸습니다.\n편지의 많은 글씨는 판별할 수 없지만 단 하나의 단어만 있습니다. 종이를 관통하는 힘.\n그 단어는 '어머니'입니다."
  },
  Event_80630_Name = {
    Text = "사라져가는 그리움"
  },
  Event_80631_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80631_Desc = {
    Text = "「허, 미세한 인간이여, 잘못된 선택을 했다。」\n검은 고양이들이 너를 차갑게 바라보며 갑자기 습격했다.\n「너는 대가를 치러야 해——물론, 우리는 강자를 존중한다.」"
  },
  Event_80631_Name = {Text = "니글만"},
  Event_80632_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80632_Desc = {
    Text = "\n어둠 속에서 부드러운 웃음소리가 들려옵니다.\n「나는 당신을 기다립니다, 나를 만나러 오세요。」\n「사랑스러운 작은 벌레여.」"
  },
  Event_80632_Name = {
    Text = "“그녀”의 의심스럽게 보기"
  },
  Event_80633_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80633_Desc = {
    Text = "당신의 공격에 의해 이 왜곡된 괴기한 형체들이 드디어 도망쳤습니다.\n주위는 고요하고, 오직 당신의 심장만이 조용히 울부짖고 있습니다.\n결국, 이것이 「그」의 어린 시절이구요."
  },
  Event_80633_Name = {
    Text = "“그”의 어린 시절"
  },
  Event_80635_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80635_Desc = {
    Text = "「아, 작은 글자의 함정이 드러났네。」\n「이건 보상이다. 왜냐하면……」\n「모든 선택이 반드시 선택해야 하는 것은 아니니까.」"
  },
  Event_80635_Name = {
    Text = "인류의 대가"
  },
  Event_80636_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80636_Desc = {
    Text = "「@3 반역자」\n윙윙 소리가 점차 약해지면서 사라졌습니다. 마지막 말만 남겨두고.\n「인성을 유지한다면, 이 잔혹한 세계에서는 살아남을 수 없습니다.」"
  },
  Event_80636_Name = {
    Text = "다크 구원"
  },
  Event_80637_ChoiceDesc1 = {
    Text = "[거부 선택하기]1장의 명령 카드를 삭제하고 Arg1 검은 인장 획득"
  },
  Event_80637_ChoiceDesc2 = {
    Text = "【준수 선택하기】1장의 명령 카드를 복사하고, 감염「(Skill.Arg1)」"
  },
  Event_80637_ChoiceDesc3 = {
    Text = "【포옹 선택하기】3장의 명령 카드 중 1장을 선택하여 각인：「(EnchantConfig.Arg1)」획득"
  },
  Event_80637_Desc = {
    Text = "“나는 여러 방이 가득한 마당에 갇힌 새다.”\n어둠 속에서 희미한 그림자가 떠돌고 있는데, 그것은 떠난 자들이 남긴 집착이다.\n“그들은 그것이 정신병원이라고 하지만, 나는 그것이 사회 규칙을 따르기를 거부하는 자유로운 새들을 가두는 인간의 특별한 감옥이라는 것을 안다.”\n“하지만 새가 날 수 없다면, 여전히 새라고 할 수 있을까?”\n집착들이 당신에게 다가와 구원을 간청한다.\n“내 날개를 부러뜨려 줘, 나는 날아다니는 것에 지쳤다.”"
  },
  Event_80637_Name = {
    Text = "마음이 허한 사람"
  },
  Event_80638_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_80638_Desc = {
    Text = "“……”\n“…………”\n“………………”\n블랙셔도우가 갑자기 떨리며 너의 몸속으로 소멸했다.\n“친구여, 나아가라, 가장 소중한 것을 지키기 위해.”\n“우리는 이미 사라졌지만, 여전히 너를 위해 꿈꾸고, 마지막 축복을 바친다.”"
  },
  Event_80638_Name = {
    Text = "마음이 허한 사람"
  },
  Event_80639_ChoiceDesc1 = {
    Text = "【감성 선택하기】Arg1 생명 복구"
  },
  Event_80639_ChoiceDesc2 = {
    Text = "【이성 유지하기】무작위 1장의 명령 카드로 각인：「(EnchantConfig.Arg1)」획득"
  },
  Event_80639_ChoiceDesc3 = {
    Text = "[선택 거부하기]25 검은 인장 획득"
  },
  Event_80639_Desc = {
    Text = "「선택해라, 선택해라.」\n질주하는 어둠 속에서 수많은 속삭임이 들려왔다.\n이 목소리는 부드럽고 최면적인 힘을 가진 듯하여, 당신에게 어떤 광기의 환상을 불러일으키며\n당신의 뇌는 광란에 빠져 몸에서 이탈하며, 심장은 어딘가에서 의식을 가진 듯이 당신을 향해 외쳤다.\n「선택해라, 선택해라.」\n「이성을 유지할 것인가 아니면 감성을 따를 것인가, 당신은 반드시 선택해야 한다.」"
  },
  Event_80639_Name = {
    Text = "인류의 대가"
  },
  Event_80641_ChoiceDesc1 = {
    Text = "【그들을】감염「(Skill.Arg1)」, 저주된 유물「(RelicConfig.Arg2)」를 획득합니다"
  },
  Event_80641_ChoiceDesc2 = {
    Text = "【그들을 쫓아내기】두 번 감염「(Skill.Arg1)」하고, 은색 유물「(RelicConfig.Arg2)」와「(RelicConfig.Arg3)」획득"
  },
  Event_80641_ChoiceDesc3 = {
    Text = "【그들을 공격하기】은색 유물「(RelicConfig.Arg1)」를 획득"
  },
  Event_80641_Desc = {
    Text = "“윌리엄, 괴물, 무덤 더미에서 자고, 아무도 사랑하지 않아. 그와 왕래하지 마, 그가 몰래 해칠까 조심해.”\n모습이 보이지 않는 몸이 왜곡되며, 목소리는 어린아이처럼 들린다.\n그들은 비웃고, 노래를 부르며 경멸과 열망이 섞인 시선으로 당신을 바라본다.\n악의가 가득하다."
  },
  Event_80641_Name = {
    Text = "“그”의 어린 시절"
  },
  Event_90571_ChoiceDesc1 = {
    Text = "【이용해요】1장의「제물의 밤 특주」를 카드 덱에 넣습니다."
  },
  Event_90571_Desc = {
    Text = "화려한 식탁, 열렬한 춤판, 정교한 식기, 향기로운 시체……\n오, 당신이 이미 기다릴 수 없다는 것을 압니다, 하지만 잠시만 더 기다려 주세요, 사랑하는 손님. \n이 잔치는 주인이 특별히 조제한 음료로, 소중한 손님에게만 드리는 선물입니다. \n그것을 잡고. 한 모금 마시세요. 그 여운 속에서 이 환희를 마음껏 즐기세요!"
  },
  Event_90571_Name = {
    Text = "연회 전 의식"
  },
  Event_91460_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91460_Desc = {
    Text = "너는 저항할 수 없고, 그저 소리가 파고드는 것을 당할 수밖에 없다.\n날카로운 비명이 너의 두뇌를 가르고, 잊혀진 두려움들이 흘러나오며, 너는 그것의 허기을 느낀다.\n무서운 식인 생물......"
  },
  Event_91460_Name = {
    Text = "침묵의 고백"
  },
  Event_91461_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91461_Desc = {
    Text = "너는 더 이상 억제하지 않고, 그 열정을 완전히 방출하며, 머리에서 말하지 않은 수많은 말들이 계속 쏟아져 나온다.\n너는 신비로운 아이디어를 느끼고, 피크만의 재능에 빠져든다."
  },
  Event_91461_Name = {
    Text = "휴면 화산"
  },
  Event_91462_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91462_Desc = {
    Text = "불길이 먹물에 얽혀 피투성이의 자국을 남겼다.\n 그 순간, 당신은 꿈과 현실타래의 경계에서 떨어졌다. 당신은 자신이 여자아이가 되어 두레사인의 손을 잡고 함께 춤추는 것을 보았다.\n 당신이 다시 두레사인을 바라볼 때, 무거운 슬픔이 당신의 뇌를 휩쓸었다."
  },
  Event_91462_Name = {
    Text = "꿈의 계시"
  },
  Event_91463_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91463_Desc = {
    Text = "당신은 돌진하고, 불꽃은 당신의 피부 속으로 사라진다. 그 그림은 누구에게나 평범한 초상화일 뿐이다.\n그 이후의 꿈 속에서, 당신은 항상 타오르는 자신을 보게 되고, 적당히 구워진 후 언젠가 당신 자신의 식탁에 올려진다."
  },
  Event_91463_Name = {
    Text = "불타는 초상화"
  },
  Event_91464_ChoiceDesc1 = {
    Text = "[청취하다]30 검은 인장을 얻고, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_91464_ChoiceDesc2 = {
    Text = "【무시】떠나다"
  },
  Event_91464_Desc = {
    Text = "무음의 시끌벅적함 속에서, 당신은 차차 까마귀의 말을 이해하게 되었다……"
  },
  Event_91464_Name = {
    Text = "침묵의 고백"
  },
  Event_91465_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91465_Desc = {
    Text = "너는 돌멩이를 줍고, 집중해서 먹고 있는 쥐의 그림자를 놀라게 했다.\n그들은 탐욕스럽게 너를 바라보았다.\n너는 그들의 몸에서 녹슨 더러움의 냄새를 맡았다. 마치 어떤 예고 같은 것이었다."
  },
  Event_91465_Name = {
    Text = "추방된 왕국"
  },
  Event_91466_ChoiceDesc1 = {
    Text = "[청취하다]25 검은 인장을 얻고, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_91466_ChoiceDesc2 = {
    Text = "【무시】떠나다"
  },
  Event_91466_Desc = {
    Text = "그것은 환영하고 있습니다. 누구를 환영하죠?\n물론 당신입니다!\n아마 그것은 당신을 내일의 만찬으로 보고 있을 것입니다."
  },
  Event_91466_Name = {
    Text = "침묵의 고백"
  },
  Event_91467_ChoiceDesc1 = {
    Text = "[손바닥 베기]커맨드 카드 3장 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\" 감염"
  },
  Event_91467_ChoiceDesc2 = {
    Text = "【성장을 수용하다】은색 유물「(RelicConfig.Arg1)」을 얻고, 감염「(Skill.Arg2)」"
  },
  Event_91467_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_91467_Desc = {
    Text = "그 나비는 날아온 것이 아니라 당신의 손바닥에서 천천히 자라났습니다.\n당신은 처음에 그것이 단지 땀이라고 생각했지만, 손가락 사이에서 검은 액체가 혈관처럼 조용히 흘러나와 차갑고 맥박이 뛰는 날개로 응결되는 것을 보았습니다.\n매번 퍼덕일 때마다 당신의 피 속에서 잔물결이 일어났습니다."
  },
  Event_91467_Name = {
    Text = "기생상류"
  },
  Event_91468_ChoiceDesc1 = {
    Text = "[초상화 구출]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_91468_ChoiceDesc2 = {
    Text = "[공백 수용]3장의 커맨드 카드 중 1장을 선택해 각인 획득: \"(EnchantConfig.Arg1)\", 감염 \"(Skill.Arg2)\""
  },
  Event_91468_ChoiceDesc3 = {
    Text = "[떠나다]25 검은 인장 획득"
  },
  Event_91468_Desc = {
    Text = "당신은 픽맨의 선물 앞에 서 있습니다. \n 그것은 피로 그려진 초상화이며, 칠흑 같은 불꽃이 조용히 타오르고 있습니다. \n 그림 속 인물의 텅 빈 눈구멍을 통해, 당신은—— \n 당신의 기억이 끓어오르며 타오르고, 길어지고, 왜곡되고, 빛나고 있습니다. 마치 어떤 무형의 불이 당신의 뇌 속 회랑을 핥고 있는 듯합니다. 멍하니 있을 때, 당신은 한 사람의 목소리를 듣습니다. \n “이제 냄비에 넣어야 해, 불이 딱 좋군.” \n 이것은 바로 당신이 그려낸 기억의 풍경으로, 당신은 불꽃 속에서 몸부림치며 변형되고 있습니다."
  },
  Event_91468_Name = {
    Text = "불타는 초상화"
  },
  Event_91469_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91469_Desc = {
    Text = "너는 전화를 거부하고, 그것이 떨림을 멈출 때까지 조용히 바라보았다.\n수년 동안, 너는 이미 광기에 맞서는 법을 배웠다."
  },
  Event_91469_Name = {
    Text = "부재중 전화"
  },
  Event_91470_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91470_Desc = {
    Text = "당신은 한 걸음 물러서서 캔버스가 불꽃 속에서 타오르게 둡니다.\n당신은 자신이 불에 구워져 유혹적인 황금색으로 변해가고, 기름기가 올라와서 팝팝 소리를 내며, 마치 캔버스를 통해 고기의 향기를 맡을 수 있을 것 같습니다.\n두레세인이 느끼는 것이 바로 이런 유혹인가요?"
  },
  Event_91470_Name = {
    Text = "불타는 초상화"
  },
  Event_91471_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91471_Desc = {
    Text = "모독할 듯한 호기심, 혹은 미지에 대한 절망적인 용기를 안고, 당신은 과거의 환영 속에서 계시를 찾고 있습니다.\n당신은 한 여자아이와 옆에 있는 얼굴이 흐릿한 키 큰 남자가 함께 춤추는 모습을 보았고, 알 수 없는 기쁨이 당신의 심장을 가득 채우고 있습니다."
  },
  Event_91471_Name = {
    Text = "과거의 그림자"
  },
  Event_91472_ChoiceDesc1 = {
    Text = "【기록 종료】카드 2장을 삭제합니다"
  },
  Event_91472_ChoiceDesc2 = {
    Text = "【계속 작성하다】저주된 유물「(RelicConfig.Arg1)」를 얻고, 감염「(Skill.Arg2)」"
  },
  Event_91472_ChoiceDesc3 = {
    Text = "[떠나다]Arg1 검은 인장 획득"
  },
  Event_91472_Desc = {
    Text = "당신은 마침내 식사 시체의 시장에서 잠시 벗어나 평소처럼 조용한 구석을 찾아 기록을 시작했습니다.\n타자기가 갑자기 광폭하게 흔들리며 키가 저절로 올라갔다 내렸다, 검은 점액이 틈새에서 쏟아져 나와 당신의 손끝의 이성을 적셨습니다.\n당신은 종이 위에 점점 떠오르는 나비 그림자를 보았습니다……"
  },
  Event_91472_Name = {
    Text = "나비 그림자"
  },
  Event_91473_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91473_Desc = {
    Text = "이상하게도, 한 번도 배우지 않은 언어임에도 불구하고 그 의미를 이해한 것처럼 보입니다. \n 시구에는 가족에 대한 그리움이 가득 담겨 있으며, 이 그리움은 생과 사를 뛰어넘어 당신의 꿈 속에서 전달됩니다. \n 당신은 시의 끝에서 어렴풋하게 글씨를 알아차립니다—— \n 그것은 “셀리네”입니다."
  },
  Event_91473_Name = {
    Text = "꿈의 계시"
  },
  Event_91474_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91474_Desc = {
    Text = "당신은 손바닥의 피부를 아프게 가르고, 불꽃으로 그 신생의 고기 날개를 태운다.\n검은 액체가 증발하며, 나비가 부서진다.\n모든 것이 깨끗하고 흔적이 없지만, 당신은 여전히 손바닥에서 미세한 날개 퍼덕이는 소리가 들리는 것 같고, 마치 완전히 부화하지 못한 생각이 당신의 혈관 속에서 천천히 숨쉬고 있는 듯하다.\n두레인은 이에 대해 언급하지 않으며, 단지 당신이 남긴 피를 가져가려 한다."
  },
  Event_91474_Name = {
    Text = "기생상류"
  },
  Event_91475_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91475_Desc = {
    Text = "당신은 광란의 아이디어가 항상 재앙을 초래한다는 것을 알기에, 이성을 가지고 모든 것을 봉인합니다."
  },
  Event_91475_Name = {
    Text = "휴면 화산"
  },
  Event_91476_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91476_Desc = {
    Text = "당신은 그 눈을 응시하며 그것이 전달하는 메시지를 이해하려고 합니다.\n비록 당신은 이미 수많은 전투를 경험했지만, 이번에 골리아를 마주하게 되자… 공포가 당신의 심장을 조여옵니다.\n“거의 정상은 재앙이 발생하기 전 가장 고요한 형태입니다.”"
  },
  Event_91476_Name = {
    Text = "거의 정상"
  },
  Event_91477_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91477_Desc = {
    Text = "당신은 눈을 감고, 몸을 돌려 광야로 들어갑니다. \n 당신은 잠재된 갈망과 예감을 감지할 수 있지만, 결코 손으로 멈출 수 없습니다. \n 당신은 주변의 글자가 없는 묘비를 바라보며, 아마 이것이 당신의 결말일 것입니다."
  },
  Event_91477_Name = {
    Text = "까마귀들의 잔치"
  },
  Event_91478_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91478_Desc = {
    Text = "당신은 천천히 고개를 들었다. 그 순간, 빛이 동공을 꿰뚫고, 뇌 속에서 공허한 꽃이 피어난다.\n넥로폴리스의 별들은 다른 곳과 다를 바 없으며, 영원한 식인귀처럼 보이지만 별들 아래에서만 존재할 수 있고, 자유를 얻지 못한다."
  },
  Event_91478_Name = {
    Text = "별들의 밤"
  },
  Event_91479_ChoiceDesc1 = {
    Text = "【화로에 던지기】카드 1장을 삭제합니다"
  },
  Event_91479_ChoiceDesc2 = {
    Text = "【해독 시도하기】「(RelicConfig.Arg1)」을 획득하고, 감염「(Skill.Arg2)」"
  },
  Event_91479_Desc = {
    Text = "당신의 의식은 끝없는 검은 안개 속에서 떠다니며, 수많은 생자와 망자의 정신 풍경을 가로지릅니다. \n꿈 속에서, 신비로운 타자기에서 낯선 시구가 나옵니다. 이것은 또 누구의 이야기인가요? \n그것은 미지의 출처의 종이에 각인되어 있으며, 왜곡된 글씨는 마치 깨어 있는 술취한 자가 손으로 쓴 것처럼 보입니다. \n당신은 꿈 속에서 형언할 수 없는 충동에 이끌려 그 종이를 집어 들고, 잉크가 화로의 빛과 그림자 사이에서 뛰어오릅니다."
  },
  Event_91479_Name = {
    Text = "꿈의 계시"
  },
  Event_91480_ChoiceDesc1 = {
    Text = "【가입하기】감염「(Skill.Arg1)」, 무작위로 1장 카드에 각인을 획득하세요:「(EnchantConfig.Arg2)」"
  },
  Event_91480_ChoiceDesc2 = {
    Text = "【몰아내다】감염「(Skill.Arg1)」, 무작위 1장 카드로 각인：「(EnchantConfig.Arg2)」을 얻다"
  },
  Event_91480_ChoiceDesc3 = {
    Text = "【무시하다】3장의 명령 카드 중 1장을 선택하여 각인：「(EnchantConfig.Arg1)」을 얻다"
  },
  Event_91480_Desc = {
    Text = "당신은 멀리서 희미하게 들려오는 뼈 나팔 소리를 듣습니다. \n 쥐 떼가 소리를 따라 검은 진흙 속에서 발현되어, 마른 강바닥에 누워 있는 무명 시체를 갉아먹고 있습니다. \n 그들은 원을 이루며, 원의 중심은 이미 비어 있는 유해이며, 원주변은 잊혀짐을 법으로 삼은 새로운 왕국입니다. \n 그리고 당신은 이 왕국의 입구에 서 있습니다."
  },
  Event_91480_Name = {
    Text = "추방된 왕국"
  },
  Event_91481_ChoiceDesc1 = {
    Text = "【고개를 들어 바라보기】은색 유물「(RelicConfig.Arg1)」을 얻다"
  },
  Event_91481_ChoiceDesc2 = {
    Text = "[고개를 숙이고 떠나기]75검은 인장을 획득하고, 감염「(Skill.Arg2)」"
  },
  Event_91481_Desc = {
    Text = "수많은 까마귀가 하늘을 선회하고, 마치 주저하는 톱처럼 하늘의 척추를 반복적으로 잘라낸다.\n그들은 너 주위에서 낮게 날아 다니며, 너의 죽음을 예고하고, 잔혹한 잔치를 기다리는 듯하다."
  },
  Event_91481_Name = {
    Text = "까마귀들의 잔치"
  },
  Event_91482_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91482_Desc = {
    Text = "당신은 그것이 계속 쓰도록 합니다. 당신의 맥박, 당신의 통증, 당신의 과거와 추측으로. \n 나비는 종이의 속박을 뚫고 당신의 영혼도 함께 날아갑니다. \n 당신은 자신이 놀이공원에서 즐거운 시간을 보내는 모습을 상상하기 시작합니다. 당신이 두레인에게 말하지 않은 것은, 사실타래 당신은 놀이공원을 매우 좋아한다는 것입니다. 심지어 시체 놀이공원이라도… \n 아마… 그렇게 기이하진 않겠죠?"
  },
  Event_91482_Name = {
    Text = "나비 그림자"
  },
  Event_91483_ChoiceDesc1 = {
    Text = "【다시 관찰하다】3장의 명령 카드 중 1장을 선택하여 각인：「(EnchantConfig.Arg1)」을 얻다"
  },
  Event_91483_Desc = {
    Text = "예전에는 명확했던 저녁 식사가 혈육이 흐릿한 대잔치로 변하게 되었다. 너는 조리대 위의 재료들을 기억하게 되고, 부패한 냄새가 코를 자극한다.\n두려움이 너의 심장을 조여 오고, 너는 선택을 해야만 했다."
  },
  Event_91483_Name = {
    Text = "과거의 그림자"
  },
  Event_91484_ChoiceDesc1 = {
    Text = "【벨소리를 무시하다】3선 1고급 각인을 얻다"
  },
  Event_91484_ChoiceDesc2 = {
    Text = "【수화기를 들다】황금 유물「(RelicConfig.Arg1)」을 얻고, 감염「(Skill.Arg2)」"
  },
  Event_91484_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_91484_Desc = {
    Text = "그것은 울릴 이유가 없었다—— 그 전화는 캔버스 뒤에 웅크리고 있었다. \n 수화기의 선은 덩치 큰 본체에 포박되어 있었고, 마치 녹슨 제대줄처럼 당신의 뇌에서 뻗어나오는 듯했다. \n 당신은 진동의 주파수를 면밀히 구별하며, 기괴한 소리는 픽맨의 초현실타래적인 예술을 연상시켰다."
  },
  Event_91484_Name = {
    Text = "부재중 전화"
  },
  Event_91485_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91485_Desc = {
    Text = "너는 그 차가운 뇌를 움켜잡았다. 순간 그것은 물처럼 너의 손가락 사이로 소리 없이 흘러내렸다.\n천칭이 즉시 불균형해지고, 심장은 썩은 과일처럼 빠르게 무너지고, 소멸되어 고요한 검은 물이 되었다.\n모든 배고픔이 사라졌고, 너는 차분함과 후회 없음, 그리고 잠시의 맑음을 가졌다."
  },
  Event_91485_Name = {
    Text = "헝거 게임"
  },
  Event_91486_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91486_Desc = {
    Text = "소리가 없고, 누구도 반응하지 않아. 아마 단순한 장난일까?\n네가 수화기를 내려놓을 즈음, 어떤 무거운 감정이 네 몸속으로 되돌아와."
  },
  Event_91486_Name = {
    Text = "부재중 전화"
  },
  Event_91487_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91487_Desc = {
    Text = "까마귀는 사라졌다.\n하지만 너는 다른 밤의 거울 속에 서서 이 까마귀를 바라보고 있다.\n그것은 여전히 무음으로 울부짖고 있으며, 마치 너의 응답을 기다리고 있는 듯하다."
  },
  Event_91487_Name = {
    Text = "침묵의 고백"
  },
  Event_91488_ChoiceDesc1 = {
    Text = "【다시 관찰하다】3장의 명령 카드 중 1장을 선택하여 각인：「(EnchantConfig.Arg1)」을 얻다"
  },
  Event_91488_ChoiceDesc2 = {
    Text = "【저항을 포기하다】감염「(Skill.Arg1)」, 옵션 1에서 얻은 각인을 교체할 수 있으며, 한번 더 사용할 수 있습니다"
  },
  Event_91488_Desc = {
    Text = "너는 결단력 있게 시선을 돌렸지만, 그 이미지들은 마치 유령처럼 너의 눈앞에 떠올랐다……\n그것은 슬픈 이인무였다."
  },
  Event_91488_Name = {
    Text = "과거의 그림자"
  },
  Event_91489_ChoiceDesc1 = {
    Text = "【이용하기】3장의 명령 카드 중 1장을 선택하여 각인을 획득하세요:「(EnchantConfig.Arg1)」"
  },
  Event_91489_ChoiceDesc2 = {
    Text = "【거절하기】감염「(Skill.Arg1)」, 다시 각인, 최대 2회 수행"
  },
  Event_91489_Desc = {
    Text = "그것은 두레사인이 힘들게 조사한 당신들을 위해 정성껏 준비한 것입니다.\n향신료 없이도 부패한 냄새가 나지 않으며, 두레사인이 말한 대로, 이것이 최고의 재료입니다.\n연회는 당신을 위해 마련된 것이고, 뇌는 접시 위에서 조용히 말이 없습니다.\n“맛보고 싶나요?”"
  },
  Event_91489_Name = {
    Text = "맛있는 요리 감상"
  },
  Event_91490_ChoiceDesc1 = {
    Text = "[청취하다]40 검은 인장을 얻고, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_91490_ChoiceDesc2 = {
    Text = "[무시]25개의 검은 인장 획득, 떠나다"
  },
  Event_91490_Desc = {
    Text = "그것은 까마귀입니다.\n그것은 해골등잔 위에 서서 입을 벌렸지만 아무 소리도 내지 않았습니다."
  },
  Event_91490_Name = {
    Text = "침묵의 고백"
  },
  Event_91491_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91491_Desc = {
    Text = "당신은 천천히 그 아직 뜨거운 심장으로 손을 뻗습니다. 그것은 뛰고, 수축하다가 향기로운 열기로 변해 사라집니다. \n 저울이 격렬하게 흔들리고, 뇌는 끝없는 어둠으로 떨어집니다. \n 가득 찬 포만감이 배고픔을 대체하고, 당신은 열정, 고통, 그리고 진정한 기억을 깨닫습니다."
  },
  Event_91491_Name = {
    Text = "헝거 게임"
  },
  Event_91492_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91492_Desc = {
    Text = "너는 고개를 들어 그 무소음의 회전을 맞이하고, 고대 제사의 순례자처럼 된다.\n그들은 너의 혈육을 즐겁게 소비하고, 너는 고통을 느끼지만 또한 맑아진다.\n너는 잃어버린 자신을 보았고, 죽지 못한 그 부분들이 마침내 떠나갔다.\n의식이 돌아오자, 너는 자신이 무사하다는 것을 발견한다."
  },
  Event_91492_Name = {
    Text = "까마귀들의 잔치"
  },
  Event_91493_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91493_Desc = {
    Text = "당신은 기억과 감정의 시멘트로 열쇠 구멍을 막아버렸고, 진리는 더 이상 당신을 유혹할 수 없습니다.\n 당신이 적과 마주한 듯한 모습을 보며, 두레인 입가를 핥았습니다.\n “아직도 맛보고 싶나요? 이건 수호자님을 위해 특별히 만든 뇌엽 모짜렐라입니다.”"
  },
  Event_91493_Name = {Text = "계시록"},
  Event_91494_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91494_Desc = {
    Text = "사실타래 당신은 좀비의 경험에 대해 항상 궁금했다.\n「그래서 당신은 쥐 무리 속으로 들어가 그들의 일원이 되었다——」\n당신은 느껴야 했다, 바다를 건너는 자의 도착이 당신의 머리를 혼란스럽게 만들었다."
  },
  Event_91494_Name = {
    Text = "추방된 왕국"
  },
  Event_91495_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91495_Desc = {
    Text = "너는 부패와 혼란에 물들고 싶지 않다.\n너는 모든 부패가 당연하다는 것을 이미 익숙하게 여긴다."
  },
  Event_91495_Name = {
    Text = "추방된 왕국"
  },
  Event_91496_ChoiceDesc1 = {
    Text = "【이용하기】3장의 명령 카드 중 1장을 선택하여 각인을 획득하세요:「(EnchantConfig.Arg1)」"
  },
  Event_91496_ChoiceDesc2 = {
    Text = "【거절하기】감염「(Skill.Arg1)」, 다시 무작위 각인"
  },
  Event_91496_Desc = {
    Text = "두레사인은 우아하게 당신에게 「뇌」를 한 조각 잘라주었습니다.\n이 달콤한 맛……\n이 부드럽고 연한 식감……\n당신은 다시 한 입 더 먹고 싶어졌습니다."
  },
  Event_91496_Name = {
    Text = "맛있는 요리 감상"
  },
  Event_91497_ChoiceDesc1 = {
    Text = "【나는 꿈꾸고 있다】은색 유물「(RelicConfig.Arg1)」을 얻다"
  },
  Event_91497_ChoiceDesc2 = {
    Text = "【이상하다】황금 유물「(RelicConfig.Arg1)」을 얻고, 감염「(Skill.Arg2)」"
  },
  Event_91497_Desc = {
    Text = "매끄러운 묘비가 천천히 왜곡되는 눈을 비추고 있습니다.\n마치 육안으로 그려낼 수 없는 어떤 이미지를 담고 있는 듯, 당신에게 속하지 않는 한단 기억이지만 이미 당신의 눈 깊은 주름에 깊이 박혀 있습니다.\n당신은 눈을 깜빡이거나 손가락으로 문지르려고 하지만, 그 눈은 더 이상 당신의 것이 아니며, 만화경 같은 풍경을 반사하기 시작합니다."
  },
  Event_91497_Name = {
    Text = "거의 정상"
  },
  Event_91498_ChoiceDesc1 = {
    Text = "【계속 주시하다】3장의 명령 카드 중 1장을 선택하여 각인：「(EnchantConfig.Arg1)」을 얻다"
  },
  Event_91498_ChoiceDesc2 = {
    Text = "【시선을 돌리다】감염「(Skill.Arg1)」, 옵션 1에서 얻은 각인을 교체할 수 있으며, 두 번 사용할 수 있습니다"
  },
  Event_91498_Desc = {
    Text = "고성의 습한 구석에서 당신은 그 필름을 발견했습니다.\n영상은 마치 시간의 강에 빠져 죽은 환영처럼, 느리게 정지된 채로 잠금되어, 때때로 형언할 수 없는 거대한 물체로 부풀어 오르며, 때때로 반짝이는 별점으로 축소됩니다.\n당신은 그 속에 빠져들며, 어지러움이 시간의 흐름을 상기시킵니다."
  },
  Event_91498_Name = {
    Text = "과거의 그림자"
  },
  Event_91499_ChoiceDesc1 = {
    Text = "【별을 응시하기】황금 유물「(RelicConfig.Arg1)」을 획득하고, 감염「(Skill.Arg2)」"
  },
  Event_91499_ChoiceDesc2 = {
    Text = "【눈을 감다】무작위로 2명의 깨어남체를 깨어남시키고, 감염 두 번「(Skill.Arg1)」"
  },
  Event_91499_ChoiceDesc3 = {
    Text = "[떠나다]50 검은 인장을 획득"
  },
  Event_91499_Desc = {
    Text = "당신은 아무도 없는 묘지에 서 있습니다. 별의 존재가 밤을 밝은 낮처럼 만듭니다. \n 시간의 심해에 떠 있는 빛 구슬들은 말을 하지 않지만, 꿈속의 중얼거림처럼 긴 회전 속에서 천천히 초점을 맞춥니다. \n 그들은 잊힌 외로운 별을 바라보고 있습니다. \n 그가 당신을 바라보고, 모든 죽음과 영원을 바라봅니다."
  },
  Event_91499_Name = {
    Text = "별들의 밤"
  },
  Event_91500_ChoiceDesc1 = {
    Text = "[청취하다]20 검은 인장을 얻고, 감염「(Skill.Arg2)」"
  },
  Event_91500_ChoiceDesc2 = {
    Text = "【무시】떠나다"
  },
  Event_91500_Desc = {
    Text = "너는 그것과 눈을 맞춘다.\n어두운 곳에서 너는 탐욕스러운 야생의 불꽃을 보았다."
  },
  Event_91500_Name = {
    Text = "침묵의 고백"
  },
  Event_91501_ChoiceDesc1 = {
    Text = "【잠금 해제】저주된 유물「(RelicConfig.Arg1)」를 얻고, 감염「(Skill.Arg2)」"
  },
  Event_91501_ChoiceDesc2 = {
    Text = "[열쇠 구멍 봉쇄]무작위 카드 1장이 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_91501_Desc = {
    Text = "두레사인이 건네온 뇌엽을 마주하고, 당신은 여러 번 거절했지만 결국 지혜의 유혹을 이겨낼 수 없었습니다.\n지식은 느리게 강림하는 것이 아니라, 갑자기 쏟아져 내립니다.\n뇌가 부풀기 시작하고, 사고는 발효된 빵처럼 계속해서 팽창합니다. 당신이 마침내 쓰러졌을 때, 통증은 밀물처럼 물러가고, 의식은 마치 한 부분이 비어 있는 것 같아 깨끗하고 고대의 자물쇠 구멍이 남아 있었습니다.\n이것이 바로 지식의 형태라는 것을 깨달았습니다! 당신은 전례 없는 지혜를 느낍니다.\n어쩌면…… 더 많은 것을 얻을 수 있을지도 모릅니다?"
  },
  Event_91501_Name = {Text = "계시록"},
  Event_91502_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91502_Desc = {
    Text = "당신은 의식의 잔여 날카로운 칼날로 그 열쇠 구멍을 쪼갭니다.\n당신은 열쇠가 무엇인지 알지 못하고, 집착으로만 시도합니다. 그 순간, 당신의 생각은 타오르다시피 소멸하고, 공허한 열쇠 구멍 안에는 어떤 비인간적인 이치가 저어거리고 있습니다.\n이것이 계시인가요? 당신은 흥분하며 두레인과 나눕니다.\n“더 맛보고 싶나요? 이건 수호자님을 위해 특별히 제작된 뇌엽 마수릴라입니다.”"
  },
  Event_91502_Name = {Text = "계시록"},
  Event_91503_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91503_Desc = {
    Text = "너는 그것을 폭발시키지도, 억누르지도 않는다.\n신비로운 관찰자의 경계에서, 너는 그 쏟아지는 생각을 날씨 변화의 일부로 여기고, 그것이 스스로 미지의 결말로 흐르도록 한다.\n피와 살의 그림 속에서, 너는 영원한 예술을 감상한다."
  },
  Event_91503_Name = {
    Text = "휴면 화산"
  },
  Event_91504_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91504_Desc = {
    Text = "버튼이 갑자기 멈추고, 나비 그림자가 순간 사라졌습니다.\n환각인가요? 당신이 뭔가를 잃었습니다.\n아마도 두레사인의 말을 듣고 기억 통조림 가게에 가서 뇌엽을 사야 할 것 같아요.\n「아니, 나는 뭘 생각하고 있는 거지？」"
  },
  Event_91504_Name = {
    Text = "나비 그림자"
  },
  Event_91505_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91505_Desc = {
    Text = "당신은 더 이상 발버둥치지 않고 그 날개와 검은 액체가 손바닥의 무늬를 관통하도록 내버려 두었다.\n당신은 그것의 그릇이 되었고, 그것은 당신을 껍질로 삼아 계속 생각한다.\n나비는 점점 커져 당신은 결국 그 무게를 견딜 수 없게 되었다.\n이를 보고 두레인이 흥미롭게 식사 칼로 당신과 나비의 연결을 끊었다. 그의 들떠 있는 눈빛에는 분명히……\n당신은 그의 요청을 거절했다."
  },
  Event_91505_Name = {
    Text = "기생상류"
  },
  Event_91506_ChoiceDesc1 = {
    Text = "[청취하다]35 검은 인장을 얻고, 감염「(Skill.Arg2)」, 계속 선택"
  },
  Event_91506_ChoiceDesc2 = {
    Text = "【무시】떠나다"
  },
  Event_91506_Desc = {
    Text = "너는 그것이 침묵하고 있다고 생각했다. 그러나 너의 의식이 갑자기 경도되며, 수많은 까마귀의 머리가 너의 뇌에서 울부짖는 것 같았다.\n너는 무릎을 꿇고, 세상이 눈앞에서 회전하고 있었다."
  },
  Event_91506_Name = {
    Text = "침묵의 고백"
  },
  Event_91507_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91507_Desc = {
    Text = "너는 눈을 감고 끝없고 부드러운 먼지 안으로 발을 들여놓는다. 성운이 너를 감싸고, 너는 형태를 잃고, 몸보다 더 확고한 존재가 너의 몸속에 가라앉는다.\n그 밤, 별들은 계속 회전하고, 예전처럼 밝게 빛난다.\n장생자에게 별빛은 무엇을 의미할까? 어쩌면 두레인에게 물어보는 것이 좋겠다."
  },
  Event_91507_Name = {
    Text = "별들의 밤"
  },
  Event_91508_ChoiceDesc1 = {
    Text = "【이용하기】3장의 명령 카드 중 1장을 선택하여 각인을 획득하세요:「(EnchantConfig.Arg1)」"
  },
  Event_91508_Desc = {
    Text = "원래 치즈였구나.\n 너는 기쁘면서도, 조금 아쉬운 마음이 있다."
  },
  Event_91508_Name = {
    Text = "맛있는 요리 감상"
  },
  Event_91509_ChoiceDesc1 = {
    Text = "【점화하다】감염「(Skill.Arg1)」, 은색 유물「(RelicConfig.Arg2)」을 얻다"
  },
  Event_91509_ChoiceDesc2 = {
    Text = "【기다리다】감염「(Skill.Arg1)」, 은색 유물「(RelicConfig.Arg2)」을 얻다"
  },
  Event_91509_ChoiceDesc3 = {
    Text = "[보존하기]25검은 인장을 획득합니다"
  },
  Event_91509_Desc = {
    Text = "당신은 피크만의 그림을 응시하고, 구역질 나는 썩은 내음이 당신을 혼미하게 만듭니다.\n생각이 천천히 올라오고, 처음에는 열기, 나중에는 안개, 그리고 그 후에는——"
  },
  Event_91509_Name = {
    Text = "휴면 화산"
  },
  Event_91510_ChoiceDesc1 = {
    Text = "【뇌를 만지다】무작위 1장의 명령 카드로 각인：「(EnchantConfig.Arg1)」을 얻다"
  },
  Event_91510_ChoiceDesc2 = {
    Text = "【심장을 만지다】Arg1 포인트 최대 생명을 증가시키고, 감염「(Skill.Arg2)」"
  },
  Event_91510_Desc = {
    Text = "당신은 아무도 저어하지 않는 회색 홀로 들어갑니다. 그곳에는 검은 안개 속에서 희미하게 보이는 저울이 있습니다. \n 왼쪽에는 호수처럼 고요한 뇌가 있으며, 은백색의 골짜기가 희미하게 빛나고 있습니다; 오른쪽에는 불타는 듯한 붉은 심장이 열기를 뿜어내고 있습니다. \n 갑자기 당신은 향기를 맡습니다. 갈망하는 욕망이 계속해서 팽창하고, 이성은 그 무한한 어둠에 압도당합니다. \n 당신은 손을 내밀었습니다."
  },
  Event_91510_Name = {
    Text = "헝거 게임"
  },
  Event_91511_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91511_Desc = {
    Text = "이것은 분명 꿈일 것입니다. 당신은 반복해서 자신을 설득합니다. \n 무의식중에, 당신은 정말로 꿈나라에 빠져버렸습니다. \n 아마 최근에 너무 많은 소통을 했기 때문에, 당신은 두레인—자신의 혈육을 먹게 하려는 두레인을 꿈꾸었습니다? 무슨 공포 이야기인가요?"
  },
  Event_91511_Name = {
    Text = "거의 정상"
  },
  Event_91660_ChoiceDesc1 = {
    Text = "[다른 길 찾기]3장의 커맨드 카드 중 1장을 선택하여 각인 획득: \"(EnchantConfig.Arg1)\""
  },
  Event_91660_ChoiceDesc2 = {
    Text = "【그냥 두세요】무작위로 3장의 명령 카드에서 각인을 획득하세요:「(EnchantConfig.Arg1)」, 감염「(Skill.Arg2)」"
  },
  Event_91660_Desc = {
    Text = "“영혼을 이끌려면, 당신은 죽은 자를 끝까지 인도해야 합니다.”\n두레인이의 말과 함께, 당신은 계시를 느낍니다. \n그것은 지식도, 기억도 아닙니다—그것은 마치 당신의 눈구멍으로 들어와, 홍수처럼 당신의 뇌에 쏟아져 들어오는 무게와 같습니다. \n당신의 감정은 더 이상 현재와 여기에 속하지 않는 것처럼 보이며, 그것은 물러나 우주가 소홀히 한 틈을 드러냅니다. \n당신이 인식할 수 있는 모든 것은 그곳에서 멈추고, 마치 길의 끝에 도달한 것처럼 느껴집니다."
  },
  Event_91660_Name = {
    Text = "영혼의 끝"
  },
  Event_91661_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91661_Desc = {
    Text = "당신은 영혼이 멀리 떠나는 것을 허용합니다.\n「자아」의 경계에서, 당신은 마치 죽은 자의 속삭임을 들을 수 있을 것 같습니다.\n그러나 당신이 자세히 들으려 할 때, 모든 것이 사라집니다."
  },
  Event_91661_Name = {
    Text = "영혼의 끝"
  },
  Event_91662_ChoiceDesc1 = {
    Text = "[떠나기]"
  },
  Event_91662_Desc = {
    Text = "당신은 당신의 의식을 감싸서 미지의 유혹으로부터 차단합니다.\n당신은 혼의 끝에서 길을 잃고, 자신만을 보게 됩니다.\n역시 살아있는 당신은 식인귀의 능력을 가질 수 없네요."
  },
  Event_91662_Name = {
    Text = "영혼의 끝"
  }
})
return Text_Event
