__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Item = readonly({
  Item_10002_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_10002_Name = {
    Text = "연마된 본능"
  },
  Item_10003_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_10003_Name = {
    Text = "달콤한 달팽이 Ⅱ"
  },
  Item_10003_StoryDesc = {
    Text = "달콤하고, 끈적거린다."
  },
  Item_10004_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_10004_Name = {Text = "희망"},
  Item_10004_StoryDesc = {
    Text = "싹과 태아에 내리는 축복."
  },
  Item_10005_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_10005_Name = {Text = "밀담"},
  Item_10005_StoryDesc = {
    Text = "「그 분」과의 대화."
  },
  Item_10006_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_10006_Name = {Text = "환각"},
  Item_10006_StoryDesc = {
    Text = "그 이름을 부르라: 에렉스."
  },
  Item_10007_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_10007_Name = {Text = "발현"},
  Item_10007_StoryDesc = {
    Text = "오래토록 모아온 것들을, 여기서 선언한다──"
  },
  Item_10008_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_10008_Name = {Text = "총애"},
  Item_10008_StoryDesc = {
    Text = "세계에 사랑과 죽음을 바친다."
  },
  Item_10009_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_10009_Name = {Text = "광란"},
  Item_10009_StoryDesc = {
    Text = "과거를 보지 않으면, 미래를 생각할 수도 없다."
  },
  Item_10010_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_10010_Name = {Text = "폭식"},
  Item_10010_StoryDesc = {
    Text = "만물은 내 것이 된다."
  },
  Item_10011_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_10011_Name = {Text = "징벌"},
  Item_10011_StoryDesc = {
    Text = "모든 악의 근원."
  },
  Item_10012_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_10012_Name = {Text = "계시"},
  Item_10012_StoryDesc = {
    Text = "보이지 않는 것을 보며, 들리지 않는 것을 듣는다."
  },
  Item_10013_Desc = {
    Text = "신비로운 보랏빛을 발산하며, 캄브리안 계곡에 떨어진 운석의 파편이라고 전해진다. \n초차원 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_10013_Name = {
    Text = "유성의 파편"
  },
  Item_10015_Desc = {
    Text = "세트: \n극장의 고양이 Ⅰ\n극장의 고양이 Ⅱ\n극장의 고양이 Ⅲ\n극장의 고양이 Ⅳ\n극장의 고양이 Ⅴ\n극장의 고양이 Ⅵ"
  },
  Item_10015_Name = {
    Text = "극장의 고양이"
  },
  Item_10016_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_10016_Name = {
    Text = "저주받은 토끼 Ⅴ"
  },
  Item_10016_StoryDesc = {
    Text = "하얀 털 토끼를 싫어하는 사람은 없을 거에요."
  },
  Item_10017_Desc = {
    Text = "액체는 그것의 외관이며, 모든 것의 기반이자 구성 요소이다. \n유리병에 봉인된 특수 물질로, 운명을 간섭할 수 있는 힘을 지녔다고 전해진다. \n명륜의 등급을 올리는 데 사용할 수 있다."
  },
  Item_10017_Name = {
    Text = "순수 에테르 (이미 폐기됨)"
  },
  Item_10018_Desc = {
    Text = "세트: \n무구의 계시록 Ⅰ\n무구의 계시록 Ⅱ\n무구의 계시록 Ⅲ\n무구의 계시록 Ⅳ\n무구의 계시록 Ⅴ\n무구의 계시록 Ⅵ"
  },
  Item_10018_Name = {
    Text = "무구의 계시록"
  },
  Item_10019_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_10019_Name = {Text = "통찰"},
  Item_10019_StoryDesc = {
    Text = "백문이 불여일견."
  },
  Item_10020_Desc = {
    Text = "수억 년 전, 그들은 따뜻한 바다에서 군림했다.\n높은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_10020_Name = {
    Text = "높은줄기 바다백합"
  },
  Item_10021_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10021_Name = {
    Text = "달콤한 달팽이 Ⅴ"
  },
  Item_10021_StoryDesc = {
    Text = "달콤하고, 끈적거린다."
  },
  Item_10022_Desc = {
    Text = "당신은 불멸할 것이다.\n초월적 존재에서 나온 기억의 결정체로, 미사그 상점에서 상품으로 교환할 수 있다."
  },
  Item_10022_Name = {
    Text = "초월의 별 (이미 폐기됨)"
  },
  Item_10023_Desc = {
    Text = "기획자 실타래험용 R 등급 무기"
  },
  Item_10023_Name = {
    Text = "시작용 소도 (경계) 개발용"
  },
  Item_10023_StoryDesc = {Text = "미완성"},
  Item_10024_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n로탄을 반복 획득할 때 전환하여 로탄의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10024_Name = {
    Text = "파편 · 로탄"
  },
  Item_10024_StoryDesc = {
    Text = "중복으로 로탄 얻기 시 전환하여 획득하며, 로탄의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10025_Desc = {
    Text = "보유자가 생성하는 방패 능력을 증가시키고, 중독을 적용할 때 더 많은 배아 융합을 얻을 수 있습니다."
  },
  Item_10025_Name = {
    Text = "창백한 후예"
  },
  Item_10025_StoryDesc = {
    Text = "바람이 사방에서 몰려오고, 당신은 촛불을 들고 미로의 입구에 서 있습니다.\n당신은 약간 혼란스럽습니다.\n마치 지난 순간, 당신은 미사그의 식당에서 샤롯트가 도서관 지하 미로에 대한 전설을 이야기하는 것을 듣고 있던 것 같습니다.\n그리고 지금, 당신은 잠옷을 입고, 졸린 눈으로 하나하나의 통로를 걷고 있습니다.\n「샤롯트, 샤롯트……」\n바스락거리는 소리와 함께 흰색 거미들이 물결처럼 쏟아져 들어옵니다.\n그것들은 창백한 소녀로 응결됩니다. 그녀는 살덩어리로 조각된 그네에 앉아 흔들리고 있습니다.\n\n「너 왔구나.」 그녀가 말합니다.\n「나는 샤롯트를 찾으러 왔어, 내 친구. 그녀는 길을 잃었어, 나는 그녀를 찾아야 해……」\n당신은 거의 울음을 터뜨릴 것 같습니다.\n소녀는 깔깔 웃기 시작했습니다. 그녀는 그네에서 뛰어내려 당신 앞에 다가옵니다.\n「잊었니, 우리의 거래……」\n소녀는 손을 내밀어 당신의 배를 어루만지며 문득 깨달음을 얻습니다.\n「아, 맞다. 너는 이미 내 자식이 되었으니, 아무것도 기억하지 못하는구나.」\n「자식……?」\n당신은 자신들의 피부가 접촉하는 곳을 내려다봅니다.\n따뜻한 감촉이 거미줄처럼 피부 아래로 깊숙이 침투해 혈관의 가장 깊은 곳까지 퍼져 나갑니다.\n소녀는 신비롭게 눈을 깜빡이며, 당신의 귀에 가까이 다가가 조용히 말합니다:\n「샤롯트는 네 배 속에 있어.」"
  },
  Item_10026_Desc = {
    Text = "세트: \n진홍빛 심동Ⅰ\n진홍빛 심동Ⅱ\n진홍빛 심동Ⅲ\n진홍빛 심동Ⅳ\n진홍빛 심동Ⅴ\n진홍빛 심동Ⅵ"
  },
  Item_10026_Name = {
    Text = "진홍빛 심동"
  },
  Item_10027_Desc = {
    Text = "관화를 쓴 비너스는 이 어두운 그림자 속에서 오직 그녀의 가는 실타래루엣만이 빛나고 있습니다. \n·반격 능력을 방어막으로 변환, 독 주입 능력도 겸비\n·적을 유혹하여 공격을 유도"
  },
  Item_10027_Name = {Text = "완다"},
  Item_10029_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10029_Name = {
    Text = "기계장치의 신 Ⅲ"
  },
  Item_10029_StoryDesc = {
    Text = "기계는 완전히 순수하다."
  },
  Item_10030_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다.\n당신의 본능, 당신의 이성, 심지어 당신의 영혼까지...\n결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_10030_Name = {
    Text = "연마된 본능"
  },
  Item_100316_Desc = {
    Text = "스테레오타입의 탐정이 반드시 가져야 하는 장식품입니다. 명상할 때 사용하세요. 비어 있어도 빨대를 문 것보다 멋집니다. \n“명탐정 수첩” 기간 동안 한정 판매됩니다."
  },
  Item_100316_Name = {
    Text = "탐정 파이프 의상"
  },
  Item_100317_Desc = {
    Text = "베레모를 쓰는 순간, 탐정의 눈빛도 날카로워졌다. 누구도 당신의 프로페셔널한 정체성을 의심하지 않는다. \n「명탐정 수첩」 기간 동안 한정 공급됩니다."
  },
  Item_100317_Name = {
    Text = "탐정 베레모 의상"
  },
  Item_100318_Desc = {
    Text = "풍우를 입으면 뒤에서 음악이 흐르는 분위기를 가질 수 있어요. 바람에 옷자락이 흩날리도록 하고, 멋진 추리 포즈를 취해보세요! \n“명탐정 수첩” 기간 한정으로 제공됩니다."
  },
  Item_100318_Name = {
    Text = "탐정 트렌치코트 의상"
  },
  Item_10032_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬:“영원한 집착”을 선택할 수 있습니다. \n\n그녀의 집착으로 미루어 보아, 나는 약간의 예감이 듭니다: 이 1만 년에 걸친 의식은 아직 종료되지 않았을 것입니다……"
  },
  Item_10032_Name = {
    Text = "영원한 집착"
  },
  Item_10032_StoryDesc = {
    Text = "그녀의 착취로 미루어 볼 때, 나는 암시적인 예감이 있다: 이 만 년을 넘는 의식은 아직 종료되지 않았다……"
  },
  Item_10033_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_10033_Name = {Text = "탐욕"},
  Item_10033_StoryDesc = {
    Text = "쉿...... 여기, 내 앞을 넘어가지 마./n그 유래를 알려 하지 마."
  },
  Item_10034_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n툴루를 반복 획득 시 전환하여 기령을 얻습니다."
  },
  Item_10034_Name = {
    Text = "파편 · 툴루"
  },
  Item_10034_StoryDesc = {
    Text = "중복 획득 시 툴루 획득으로 전환되며, 툴루의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10035_Desc = {
    Text = "충분한 양의 은심을 담은 선물상자. 그 빛에 현혹되지 않도록 주의하라."
  },
  Item_10035_Name = {
    Text = "고급 은심 선물 상자"
  },
  Item_10036_Desc = {
    Text = "그 스포트라이트의 교차점에서, 광기의 마법사는 이미 그녀의 긴 모자에 손을 넣었다. \n·초원공간에서 카드를 꺼내다 \n·산출력 마법사 빛나는 등장하다"
  },
  Item_10036_Name = {Text = "카시아"},
  Item_10037_Desc = {
    Text = "소량의 은심을 담은 선물상자. 양은 적지만 사용하기에는 충분하다."
  },
  Item_10037_Name = {
    Text = "기본 은심 선물 상자"
  },
  Item_10038_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복 획득 시 변환하여 님피아를 획득하며, 이를 사용하여 님피아의 기령을 활성화합니다."
  },
  Item_10038_Name = {
    Text = "파편 · 님피아"
  },
  Item_10038_StoryDesc = {
    Text = "중복 획득 시 변환하여 닝피아를 획득하며, 이를 사용하여 닝피아의 기령을 활성화합니다."
  },
  Item_10039_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 미리암을 획득할 때 변환하여 미리암의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10039_Name = {
    Text = "파편 · 미리암"
  },
  Item_10039_StoryDesc = {
    Text = "중복으로 미리암을 획득할 때 변환하여 획득하며, 미리암의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10040_Desc = {
    Text = "배반과 감옥의 재앙이 반란의 불꽃을 부채질했고, 복수의 불길은 이미 메르시아를 태우고 있습니다. \n·생명이 낮을수록 데미지가 더 강력해집니다. \n·강력한 일격을 보유하고 있습니다."
  },
  Item_10040_Name = {Text = "히로"},
  Item_10041_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_10041_Name = {
    Text = "뒤틀린 쌍둥이·흑 Ⅱ"
  },
  Item_10041_StoryDesc = {
    Text = "진한 검은 피의 제물."
  },
  Item_10042_Desc = {
    Text = "그녀의 등불은 여행자들이 고향으로 돌아갈 수 있도록 안내했지만, 이제는 그곳에서 길을 잃은 자들의 혼란이 드러나고 있습니다. \n·맹독 \n·지원 팀"
  },
  Item_10042_Name = {Text = "파로스"},
  Item_10043_Desc = {
    Text = "세트: \n묘지의 속삭임Ⅰ\n묘지의 속삭임Ⅱ\n묘지의 속삭임Ⅲ\n묘지의 속삭임Ⅳ\n묘지의 속삭임Ⅴ\n묘지의 속삭임Ⅵ"
  },
  Item_10043_Name = {
    Text = "묘지의 속삭임"
  },
  Item_10044_Desc = {
    Text = "우리에게 미지의 인식을 부여한다.\n필린 시사의 특수 필름으로, 인간의 인식을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_10044_Name = {
    Text = "인식 템플릿"
  },
  Item_10045_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_10045_Name = {
    Text = "36호실타래의 고리 Ⅱ"
  },
  Item_10045_StoryDesc = {
    Text = "회전하고, 잊는다ーー이것이 그녀의 삶 전부이다."
  },
  Item_10047_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 머피를 획득할 때 변환하여 머피의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10047_Name = {
    Text = "파편 · 머피"
  },
  Item_10047_StoryDesc = {
    Text = "중복으로 머피를 획득할 때 변환하여 머피의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10048_Desc = {
    Text = "수억 년 전, 그들은 따뜻한 바다에서 군림했다.\n높은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_10048_Name = {
    Text = "높은줄기 바다백합"
  },
  Item_10051_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_10051_Name = {
    Text = "핏빛의 포옹 Ⅱ"
  },
  Item_10051_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 그가 빚어낸 존재를 두 손으로 끊어냈다."
  },
  Item_10052_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “머릿속의 목소리”를 선택할 수 있습니다.\n\n두 손이 맞잡는 순간, 당신들은 서로의 눈에서 혼란과 궁금증을 보았다.\n불완전한 음부가 여기서 교차하며, 당신들이 이미 과거를 잃어버렸기 때문이다.\n침묵의 악장이 곧 작곡될 것이며, 당신들이 미래로 떨어지기로 결심했기 때문이다."
  },
  Item_10052_Name = {
    Text = "머릿속의 목소리"
  },
  Item_10052_StoryDesc = {
    Text = "두 손이 맞잡는 그 순간, 당신들은 서로의 눈에서 혼란과 의문을 보았다. \n결함 있는 음부가 여기에서 교차하며, 당신들이 과거를 이미 잊어버렸기 때문이다. \n침묵의 악장이 곧 작곡될 것이며, 이는 당신들이 미래로 떨어지기로 결심했기 때문이다."
  },
  Item_10053_Desc = {
    Text = "미사그의 상징이 새겨진 간결한 은빛 배지.\n페이즈 체스에서 우수한 성적을 거둔 수밀인에게 수여되며, 교환 상점에서 다양한 상품으로 교환할 수 있다."
  },
  Item_10053_Name = {
    Text = "연습 배지"
  },
  Item_10055_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10055_Name = {
    Text = "36호실타래의 고리 Ⅵ"
  },
  Item_10055_StoryDesc = {
    Text = "회전하고, 잊는다ーー이것이 그녀의 삶 전부이다."
  },
  Item_10056_Desc = {
    Text = "결국 서로를 신뢰하게 될 것이다.\n수호자와 깨어남체의 정신적 동조율이 높아질수록 깨어남체의 기록에서 더 많은 이야기를 해금할 수 있다."
  },
  Item_10056_Name = {Text = "동조율"},
  Item_100577_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “아름다운 꿈의 순간”을 선택할 수 있습니다. \n아름답고 완벽하며 부드러운 모든 것이 사람을 빠져들게 하지만, 당신은 자신의 처형자가 되기를 선택하고, 스스로 영혼을 꿈의 번식지에서 잘라냅니다. \n허위의 막을 찢어낸 후, 당신은 뒤를 돌아보며, 그 웃는 얼굴들이 창백한 선들 속에 잠금되어 당신의 진정한 귀환을 기다리고 있습니다."
  },
  Item_100577_Name = {
    Text = "아름다운 꿈의 순간"
  },
  Item_100577_StoryDesc = {
    Text = "아름답고, 완전하며, 부드러운 모든 것이 사람을 빠져들게 하지만, 당신은 스스로의 처형자가 되기로 선택하고, 직접 영혼을 꿈의 번식지에서 잘라냅니다.\n거짓된 커튼을 찢고 돌아보니, 그 웃는 얼굴들이 창백한 선 안에 잠금되어 당신의 진정한 귀환을 기다리고 있습니다."
  },
  Item_10057_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_10057_Name = {
    Text = "먼 곳의 잔치 Ⅰ"
  },
  Item_10057_StoryDesc = {
    Text = "즐겁게 잔치를 즐겨라, 노랫소리 속에서."
  },
  Item_10058_Desc = {
    Text = "구빈원에 산일된 감정 입자로, 접촉하면 \"감사합니다\"라는 저어가 들리는 듯합니다.\n수호자가 조사 이벤트 「동구 비사」에서의 공명을 높이는 데 사용됩니다.\n「동구 비사」 관문 첫 클리어 보상에서 획득할 수 있습니다."
  },
  Item_10058_Name = {
    Text = "감사의 심장"
  },
  Item_10059_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_10059_Name = {
    Text = "기계장치의 신 Ⅱ"
  },
  Item_10059_StoryDesc = {
    Text = "기계는 완전히 순수하다."
  },
  Item_10060_Name = {
    Text = "살인자의 발자국"
  },
  Item_10061_Desc = {
    Text = "세트: \n생명력 착취Ⅰ\n생명력 착취Ⅱ\n생명력 착취Ⅲ\n생명력 착취Ⅳ\n생명력 착취Ⅴ\n생명력 착취Ⅵ"
  },
  Item_10061_Name = {
    Text = "생명력 착취"
  },
  Item_10062_Desc = {
    Text = "이제는 아무도 이걸로 길흉을 점치지 못할 거야. \n융해진흙으로 덮인 보라색 수정, 초월계역의 깨어남체 스킬 레벨을 올리는데 사용됩니다."
  },
  Item_10062_Name = {
    Text = "부서진 광석"
  },
  Item_10063_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 엘바를 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_10063_Name = {
    Text = "파편 · 엘바"
  },
  Item_10063_StoryDesc = {
    Text = "중복으로 획득한 엘바는 변환되어 기령 활성화에 사용됩니다."
  },
  Item_10064_Desc = {
    Text = "미사그 대학의 설립자가 개발한 약재로, 깨어남체의 능력을 향상시킨다. \n은심과 비밀의 약을 섞어 독특한 색을 띠고 있다.\n사용 시 깨어남체의 경험치가 500 증가한다."
  },
  Item_10064_Name = {
    Text = "영지 비약Ⅰ"
  },
  Item_10065_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “작은 소원”을 선택할 수 있습니다.\n\n여자아이는 여섯 살 생일날 소원을 빌었습니다:\n“뽀뽀”라는 이름의 인형곰을 갖고 싶었고, 사랑도 — 많이 필요하지 않았습니다, 한 점만 있으면 충분했습니다.\n여자아이는 상상력이 풍부한 사람도 아니었고, 탐욕스러운 사람도 아니었습니다."
  },
  Item_10065_Name = {
    Text = "작은 소원"
  },
  Item_10065_StoryDesc = {
    Text = "소녀는 여섯 살 생일날 소원을 빌었다:\n“뽀뽀”라는 이름의 인형곰을 갖고 싶었고, 사랑도 — 많이 필요하지 않았다, 한 점만 있으면 충분했다.\n소녀는 상상력이 풍부한 사람도 아니었고, 탐욕스러운 사람도 아니었다."
  },
  Item_10066_Desc = {
    Text = "영지가 무한히 증폭되면, 진실타래의 한 구석에 닿게 될 것이다.\n은심으로 구동되는 특수 장치. 설정값에 따라 깨어남체의 능력을 영구적으로 향상시킬 수 있다.\n수호자 레벨 40에 도달하면, 임의의 깨어남체를 선택하여 다음 강화 효과를 부여할 수 있습니다:\n·레벨 50으로 상승\n·계령 등급 4로 상승"
  },
  Item_10066_Name = {
    Text = "영지 증폭기 Ⅴ"
  },
  Item_10067_Desc = {
    Text = "전설에 따르면 최초의 마우를 창조한 이가 자신의 손으로 마우를 살해했습니다. \n스칼렛 애매트 미스터리 세트 부품이 랜덤 드롭됩니다."
  },
  Item_10067_Name = {
    Text = "핏빛의 포옹"
  },
  Item_10068_Desc = {
    Text = "영지가 무한히 증폭되면, 진실타래의 한 구석에 닿게 될 것이다.\n은심으로 구동되는 특수 장치. 설정값에 따라 깨어남체의 능력을 영구적으로 향상시킬 수 있다.\n수호자 레벨 50에 도달하면, 임의의 깨어남체를 선택하여 다음 강화 효과를 부여할 수 있습니다:\n·레벨 60으로 상승\n·계령 등급 5로 상승"
  },
  Item_10068_Name = {
    Text = "영지 증폭기 Ⅵ"
  },
  Item_10069_Desc = {
    Text = "생존 및 지속 능력을 전면적이고 종합적으로 향상시키며, 추가적인 스칼렛 용광로 저장 상한과 피해 성장으로 더 많은 가능성을 가져옵니다."
  },
  Item_10069_Name = {
    Text = "신언의 석판"
  },
  Item_10069_StoryDesc = {
    Text = "창조의 아버지 신은 별빛 속에서 왔다. \n 그때의 땅은 붉은 불꽃의 뜨거운 땅, 맹렬한 불길이 타올랐다. 아버지 신의 발이 불 위에 닿았다. \n 아버지 신은 말하였다, 불은 결국 꺼질 것이니, 불은 그렇게 하였다. \n 흐르는 흙이 땅이 되었고, 아버지 신은 땅에 신언을 기록하였다: \n 땅은 생명의 기초가 될 것이다. \n 계곡은 계곡이 되었고, 평원은 평원이 되었다. \n 신언은 견고하다, 이것이 첫 번째 석판이다. \n\n 아버지 신은 구름이 무겁다고 보았다, 그리고 말하였다, 구름은 결국 비를 내릴 것이니, 구름은 그렇게 하였다. \n 비는 흐르는 물로 모였다, 아버지 신은 그 위에 신언을 기록하였다: \n 물은 온실타래이 될 것이다. \n 물은 호수가 되고, 바다가 되어, 바다는 땅을 잠식하였다. \n 신언은 견고하다, 이것이 두 번째 석판이다. \n\n 아버지 신은 물이 흐릿하다고 보았다, 그래서 말하였다, 빛이 강림해야 하니, 빛은 그렇게 하였다. \n 빛이 물 위에 떨어졌고, 아버지 신은 빛 위에 신언을 기록하였다: \n 빛은 생명력을 줄 것이다. \n 빛은 따뜻함을 가져왔다. \n 신언은 견고하다, 이것이 세 번째 석판이다. \n\n 아버지 신은 땅, 물, 빛이 모두 생겼음을 보았다, 그래서 말하였다, 생명이 임할 것이다. \n 그는 자신의 피를 흘리게 하였고, 그 위에 신언을 기록하였다: \n 피는 신생을 잉태할 것이다. \n 아버지 신의 피가 흩어져 생명을 가진 것들이 되어, 바다에서 번식하였다. \n 신언은 견고하다, 이것이 네 번째 석판이다. \n\n 아버지 신은 생명이 생겼음을 보았다, 변화도 생겼다고 말하였다, 생물은 영원히 변화할 것이다. 생물은 그렇게 하였다. \n 미세한 물체가 물러난 바닷가의 땅 위로 기어올랐다. \n 아버지는 변화하는 물체 위에 신언을 기록하였다: \n 변화는 멈출 수 없다. \n 육지로 기어올라간 물체는 뿌리와 줄기를 내고, 사지를 자라게 하며, 다양한 형태로 변하였다. \n 신언은 견고하다, 이것이 다섯 번째 석판이다. \n\n 아버지 신은 생명이 생겼고, 변화도 생겼다고 보았다, 그래서 말하였다, 죽음도 올 것이다. 죽음이 왔다. \n 노쇠한 자가 죽고, 병약한 자가 죽었다. 아버지 신은 죽음 위에 신언을 기록하였다: \n 죽는 자는 처음으로 돌아갈 것이다. \n 죽은 자의 몸은 천천히 사라져 아버지 신의 품으로 돌아갔다. \n 신언은 견고하다, 이것이 여섯 번째 석판이다. \n\n 아버지 신은 생명, 죽음, 변화가 모두 생겼음을 보았다, 그래서 말하였다, 이것들은 모두 나의 유물이다, 나는 축복을 남길 것이다. \n 아버지 신은 자신의 뼈를 꺼내어 그 위에 신언을 기록하였다: \n 만물의 끝에 내 뼈를 사용할 수 있고, 나의 권한을 대행할 것이다. \n 혈육의 대가로 생기를 부여하리라. \n 신언은 견고하다, 이것이 일곱 번째 석판이다. \n\n 아버지 신은 모든 것이 생겼음을 보고, 멈추어 휴식하였다. \n 물이 아버지 신을 감싸고, 빛이 아버지 신에게 따뜻함을 제공하며, 땅이 아버지 신을 덮었다. \n 그리고 아버지 신은 깊은 잠에 빠졌고, 만물은 아버지 신의 말씀에 따라 생존하였다, 그것이 지금의 세계이다."
  },
  Item_10070_Desc = {
    Text = "영지가 무한히 증폭되면, 진실타래의 한 구석에 닿게 될 것이다.\n은심으로 구동되는 특수 장치. 설정값에 따라 깨어남체의 능력을 영구적으로 향상시킬 수 있다.\n수호자 레벨 20에 도달하면, 임의의 깨어남체를 선택하여 다음 강화 효과를 부여할 수 있습니다:\n·레벨 30으로 상승\n·계령 등급 2로 상승"
  },
  Item_10070_Name = {
    Text = "영지 증폭기 Ⅲ"
  },
  Item_10071_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_10071_Name = {
    Text = "소녀의 번데기 Ⅳ"
  },
  Item_10071_StoryDesc = {
    Text = "순수한 그릇을 바칩니다."
  },
  Item_10072_Desc = {
    Text = "\"걱정 마세요, 저희는 언제나 수호자님의 가장 든든한 후원자가 되어드리겠습니다.\"\n\n\n미사그 대학의 귀중한 특수 장치. 강력한 정신력을 내재하고 있어 순간적으로 깨어남체의 잠재력을 자극해 상태를 회복시킨다.\n\n\n\n매일 오전 9시, 현재 남은 횟수가 5회 미만일 경우 자동으로 1회 충전된다."
  },
  Item_10072_Name = {
    Text = "응급 영지체"
  },
  Item_10073_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_10073_Name = {
    Text = "정신 집중"
  },
  Item_10073_StoryDesc = {
    Text = "조사원 사이에는 불문율이 있습니다: \n\n요총 의식 이후의 그 밤, 경력이 더 많은 조사원이 신입 조사원을 데리고 기숙사 뒷마당에서 모임을 엽니다. \n그들은 촛불을 켜고 자신의 은 열쇠를 중심으로 원을 그리며 앉습니다. \n경험 많은 조사원은 각 신입에게 그들 손에 쥐어진 유일한 번호를 가진 열쇠가 어떤 이야기를 가지고 있는지 말해줍니다. \n\n이런 활동은 결국 어떤 이야기 대회로 변하게 되고, I-0001과 K-0001, 이 두 개의 “초대”를 대표하는 열쇠는 자연스럽게 논의의 중심이 됩니다. \n아는 사람이 드문 것은, 초대 수호자가 손수 제작한 K-0001호 은 열쇠가 현재 그 주인과 함께 지하에 영원히 묻혀 있으며, 낮과 밤을 구별할 수 없는 긴 대기 속에서 그 사람이 이미 지나간 이들에게 저어하는 소리를 듣고 있다는 것입니다. \n\n“너는 그가 정말 여기 있는 게 아니라는 걸 알고 있지, 알리스타르.” 돌이 말했습니다. “그것은 아마 너의 선생님의 은심으로 만들어졌겠지만, 그의 영혼으로 여겨져서는 안 돼.” \n“이건 단지 집중력의 한 방식일 뿐이야, 돌.” 알리스타르가 웃으며 말했습니다. “걱정 마, 나는 안정적이야. 우리의 신입 수호자가 성장하기 전에 쓰러질 수는 없어, 맞지?”"
  },
  Item_10074_Desc = {
    Text = "적당량의 은심을 담은 선물상자. 수호자의 노고에 대한 보답이다."
  },
  Item_10074_Name = {
    Text = "중형 은심 선물상자"
  },
  Item_10075_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_10075_Name = {
    Text = "절단과 상처"
  },
  Item_10075_StoryDesc = {
    Text = "의사의 천직은 본래 환자를 치료하는 것입니다. \n\n하지만 우연히도 그런 치료 방법이 있어야만 가장 날카로운 칼날로 피부를 베고, 조직을 찔러 가슴을 열고 병소를 제거한 다음, 인체가 자기 치유 능력으로 재생되기를 기원해야 합니다. \n\n이것은 본래 그녀의 죄가 아니어야 했습니다. \n하지만 매번 수술을 마친 후, 그녀는 어쩔 수 없이 그 여자아이에게 이야기를 해주었습니다. \n그녀는 좋은 이야기꾼이 아니었고, 말이 산만했지만, 그 허구의 이야기들은 여전히 그 여자아이를 진지하게 집중하게 만들었습니다. \n그녀가 직접 잘라낸 곳은 마치 느리고 강인하게 그 말의 힘을 흡수하며, 점차 자연스럽게 치유되고 있는 것처럼 보였습니다…"
  },
  Item_10076_Desc = {
    Text = "밀랍인형관에 산일된 감정 입자로, 접촉하면 \"오지 마세요\"라는 놀람의 외침이 들리는 듯합니다.\n수호자가 조사 이벤트 「밀랍인형의 이름으로」에서의 공명을 높이는 데 사용됩니다.\n「밀랍인형의 이름으로」 관문 첫 클리어 보상에서 획득할 수 있습니다."
  },
  Item_10076_Name = {
    Text = "경련의 심장"
  },
  Item_10077_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_10077_Name = {
    Text = "모험 가방"
  },
  Item_10077_StoryDesc = {
    Text = "누구나 태어날 때부터 선장은 아니며, 적어도 엘튼은 아니다.\n\n선장이 되기 전, 그는 해군과 상선 사이를 전전하며 여러 차례 해적이 될 뻔했지만, 결국 그는 한 탐험선에서 안정을 찾았다.\n\n탐험선은 극지 대륙을 항해하며, 매번 상륙할 때마다 새로운 모험을 의미했다.\n그의 임무는 허약한 과학자들을 위해 짐을 지는 것이었고, 그는 이를 자랑스럽게 여겼다—짐 속에 담긴 것은 세상을 바꿀 수 있는 것일지도 모른다.\n그리고 그들은 어쩌면 역사를 새롭게 쓸 사람들이었다.\n\n얼음 폭풍이 그들을 얼음 동굴에 가두기 전, 신비한 교단이 그들을 깊은 밤에 습격하기 전까지, 엘튼은 그렇게 생각해왔다."
  },
  Item_10078_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_10078_Name = {
    Text = "죽음의 해부"
  },
  Item_10078_StoryDesc = {
    Text = "그는 항상 조용하고 근면한 학생이었습니다.\n\n아침 8시, 다른 연구원들이 빵을 물고 급히 도착할 때, 그는 이미 실타래험 보고서를 한 편 작성 완료했습니다.\n밤 12시, 실타래험 건물의 불이 모두 꺼질 때까지 그는 천천히 짐을 정리하고 떠났습니다.\n\n그렇습니다, 그는 매일 근처의 작은 고양이에게도 먹이를 줍니다.\n나중에 작은 고양이가 사라졌고, 아무도 그들이 어디로 갔는지 알지 못했습니다.\n\n멘토 크라우리는 그의 실타래험 기록과 보고서를 분석하고 있습니다.\n간결하고, 세심하며, 어떤 반짝임도 없었습니다——하지만 어떤 약점도 없었습니다.\n이 학생은 그를 혼란스럽게 했습니다.\n하지만 혼란은 항상 좋은 것입니다. 그것은 종종 호기심으로 가는 스위치가 되곤 합니다.\n\n물론, 그때의 크라우리는 예상하지 못했습니다: 그것이 죽음으로 가는 스위치가 될 수도 있다는 것을."
  },
  Item_10079_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_10079_Name = {
    Text = "나의 소중한 친구에게"
  },
  Item_10079_StoryDesc = {
    Text = "“무의식 중에 당신은 이렇게 오랫동안 떠나 있었군요.\n\n나는 여전히 꿈 속에서 그날로 돌아갑니다. 왼팔 총상에서 느껴지는 고통, 출혈로 인한 환각과 혼란, 난폭한 쥐 떼의 추격…\n그 혼란 속에서 미사그 교복을 입은 당신이 나타나, 나를 그 이미 오래전부터 불길한 기운이 감도는 고성에서 구해주었습니다.\n\n그 꿈의 끝에서 당신은 병상 앞에 서서 나에게 말했습니다. 조사원에게 죽음은 항상 그림자처럼 따라온다고.\n이제 나는 그것이 진실타래인지 내 환상인지 판단할 수 없습니다.\n이럴 때마다 나는 왼팔을 만지려고 합니다. 차가운 정교한 금속 표면을 만질 수 있다면, 그것이 현실타래입니다.\n\n하지만 더 많은 꿈 속에서는 나는 오직 허공만을 움켜잡고 있습니다.”"
  },
  Item_10080_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_10080_Name = {
    Text = "기억증후군"
  },
  Item_10080_StoryDesc = {
    Text = "크라울리는 재직 기간 동안 '가장 인기 있는 멘토'라는 영예로운 칭호를 차지했습니다.\n\n그의 다소 어색한 콘스탄스 서부 억양과 진솔한 미소는 수많은 학생들, 그 중에서도 헤버트를 포함한 많은 학생들의 호감을 샀습니다.\n\nA.F.2@1년, 크라울리는 반대 의견을 뚫고 눈에 띄지 않는 헤버트를 자신의 제자로 삼았습니다.\n헤버트는 그와 함께 높은 산을 넘고, 계곡을 건너고, 사막을 지나며 하나하나의 융식 균열에 발자국을 남겼습니다.\n그는 처음 융식 균열을 보았을 때의 충격을 아직도 기억합니다.\n\n크라울리는 증발하는 검은 안개 앞에 서 있었고, 그의 모습은 그렇게 작아 보였습니다.\n「쉿—— 너는 들었니?」\n헤버트는 두 눈을 감고, 고요한 바다가 끊임없이 일렁이는 소리만 들었습니다. 세상은 그에게서 멀어지는 듯했습니다.\n크라울리는 매우 흥분하며 말했습니다:\n「이건 시야. 우주에서 가장 신비롭고 깊은 시야야.」\n\n몇 년 후, 헤버트는 크라울리에 대한 기억이 이미 흐릿해졌습니다.\n그들이 어떻게 협력하고, 논쟁했는지, 그가 어떻게 그를 '실타래수로' 죽였는지 같은 것들 말입니다.\n하지만 그는 영원히 그 검은 안개 아래의 미소를 기억합니다.\n그 순간, 그는 시를 보았습니다."
  },
  Item_10081_Desc = {
    Text = "기어가고, 왜곡되고, 우리는 어두운 곳을 기어다닙니다……스……스……\n감염당한 번데기. 혈육 경계역의 깨어남체 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_10081_Name = {
    Text = "원생 번데기"
  },
  Item_10082_Desc = {
    Text = "사용하면 임의의 보라색 운명의 휠을 중첩할 수 있습니다. (개발용)"
  },
  Item_10082_Name = {
    Text = "보라색 운명의 휠 중첩 재료 (개발용)"
  },
  Item_10083_Desc = {
    Text = "당신은 불멸할 것이다.\n초월적 존재에서 나온 기억의 결정체로, 미사그 상점에서 상품으로 교환할 수 있다."
  },
  Item_10083_Name = {
    Text = "PVP 코인 (이미 폐기됨)"
  },
  Item_10084_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_10084_Name = {
    Text = "연마된 이성"
  },
  Item_10085_Desc = {
    Text = "권력으로 물든 가시가 어느새 단풍단백로의 꽃창을 꽉 감쌌다. \n·다단 데미지 \n·흡수로 생명 회복"
  },
  Item_10085_Name = {Text = "소렐"},
  Item_10086_Desc = {
    Text = "금기 지식의 간단한 묘사는 미스터리를 강화할 수 있습니다."
  },
  Item_10086_Name = {
    Text = "밀키트레이스(이미 폐기됨)"
  },
  Item_10087_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10087_Name = {
    Text = "소녀의 번데기 Ⅲ"
  },
  Item_10087_StoryDesc = {
    Text = "순수한 그릇을 바칩니다."
  },
  Item_10088_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n카시아를 반복 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_10088_Name = {
    Text = "파편 · 카시아"
  },
  Item_10088_StoryDesc = {
    Text = "카시아를 중복으로 획득할 때 전환하여 획득하며, 카시아의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10089_Name = {
    Text = "배 구조도"
  },
  Item_10090_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10090_Name = {
    Text = "무구의 계시록 Ⅵ"
  },
  Item_10090_StoryDesc = {
    Text = "그것은 영원하고 무구한 진실타래의 한 순간이다."
  },
  Item_10091_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_10091_Name = {
    Text = "환형의 시편 Ⅱ"
  },
  Item_10091_StoryDesc = {
    Text = "환형 시간의 틈새를 떠다니는 것."
  },
  Item_10092_Desc = {
    Text = "신비로운 보라색 휘광을 반짝이며, 캄브리안 계곡에 운석이 추락할 때 남은 파편이라고 전해집니다. \n 초원차원 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_10092_Name = {
    Text = "유성의 파편"
  },
  Item_10093_Desc = {
    Text = "전문가의 도움을 받아 열어주세요. \n 무광의 경계에서 획득 가능한 고대 미스터리를 포장된 신비한 나무 상자입니다. \n 왜곡된 쌍둥이 백미스터리 세트 구성품을 얻을 수 있습니다."
  },
  Item_10093_Name = {
    Text = "무질서 계약 그릇 Ⅲ"
  },
  Item_10094_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10094_Name = {
    Text = "생명력 착취 Ⅲ"
  },
  Item_10094_StoryDesc = {
    Text = "탯줄은 끝없는 미래와 연결되어 있다."
  },
  Item_10095_Desc = {
    Text = "인류의 존속을 위해.\n\n\n\n액자에 보관된 기억. 혈육 영역 깨어남체의 승급 재료."
  },
  Item_10095_Name = {
    Text = "기억 복사본"
  },
  Item_10096_Desc = {
    Text = "우리에게 미지의 인식을 부여한다.\n필린 시사의 특수 필름으로, 인간의 인식을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_10096_Name = {
    Text = "인식 템플릿"
  },
  Item_10097_Desc = {
    Text = "꽃말: 내게 멀리 떨어져. \n낮은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_10097_Name = {
    Text = "낮은줄기 바다백합"
  },
  Item_10098_Desc = {
    Text = "젠킨은 그녀의 쥐 동료 브라운과 같이 민첩하고 신속하며, 행방이 불분명합니다. \n·초원차원 점프를 통해 대량의 데미지를 입힙니다. \n·상황에 맞춰 데미지를 줄 수 있는 능력을 보유하고 있습니다"
  },
  Item_10098_Name = {Text = "젠킨"},
  Item_10099_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_10099_Name = {
    Text = "생명력 착취 Ⅰ"
  },
  Item_10099_StoryDesc = {
    Text = "탯줄은 끝없는 미래와 연결되어 있다."
  },
  Item_10100_Desc = {
    Text = "광기 폭발을 사용하면 추가적으로 광기를 얻고 임시 크리티컬 피해가 증가하며, 운이 좋다면 팀원에게 자신의 행운을 나누어 줄 수 있습니다."
  },
  Item_10100_Name = {
    Text = "행운의 시간"
  },
  Item_10100_StoryDesc = {
    Text = "템스 강을 따라 아래로 가다가, 베크맨 스트리트로 오른쪽으로 돌고 약 100 피트 정도 걷다 보면 그 평범한 모퉁이에서 “라이커 탐정 사무소”를 볼 수 있습니다.\n\n렌티니언에서 가장 높은 사건 해결률을 자랑하는 탐정 사무소로서, 이곳은 전문 서적이 가득한 큰 책장이 없고, 신문 스크랩으로 가득한 벽도 없으며, 정교한 오후 차도 없습니다.\n당신은 대개 문 앞에 걸려 있는 “외출 중” 간판과 옆에 누워 있는 지친 늙은 개를 보게 될 것입니다.\n\n운이 좋다면, 맑은 날의 어떤 일요일 아침에 당신은 숙취에서 돌아오는 유명한 탐정 선생님을 만날 수 있을지도 모릅니다.\n그는 방금 전 도박을 끝내고 주머니에 돈이 몇 푼 남지 않은 상태로, 당신은 그에게 고양이를 찾거나, 사이비 종교에 빠진 어머니를 구출하거나, 남편의 외도 증거를 모아달라는 무리한 부탁을 마음껏 할 수 있습니다…\n당신이 원하는 것이라면 그는 무엇이든 받아들입니다.\n\n“나는 죽음 직전의 순간을 즐기기 때문에 나는 반드시 도박꾼이 될 운명이다.”\n“그렇다면 탐정이 되는 것은? 솔직히 말해서, 고양이를 찾는 것과 죽음 사이의 연관성을 잘 모르겠네요.”\n“아니, 당신은 이해하지 못해… 진실타래을 찾는 과정 자체가 충분히 매력적이야, 크고 작음에 관계없이. 마치… ”\n“마치 죽음과의 약속을 지키러 가는 것처럼.”"
  },
  Item_10101_Desc = {
    Text = "더 많은 광기와 중독을 유발하면서 적의 생명을 희생하여 임시 치명타 피해로 전환할 수 있으며, 경건한 신앙이 더 많은 촉수를 이끌어냅니다."
  },
  Item_10101_Name = {
    Text = "신앙의 힘"
  },
  Item_10101_StoryDesc = {
    Text = "스크류 사라짐의 도미니언이여, 내 기도를 들어주소서.\n당신의 예언을 내리시고, 나에게 계시를 주시어,\n당신의 나라를 복원할 수 있게 하소서.\n이 신앙 없는 땅에서, 이 바다에 둘러싸인 얼음 평원에서,\n당신의 돌 기둥을 세우고, 당신의 신전을 세우소서.\n\n심연의 주님이여, 무대 위의 것은 당신을 위한 헌물입니다.\n순수한 혈육은 보름달의 어린 양에서 나오고, 강한 마음은 성년의 수소에서 나오며,\n날아다니는 독수리의 날카로운 눈, 순항하는 고래의 단단한 뼈가 있습니다.\n청금석은 당신의 왕좌이고, 골드는 당신의 관입니다.\n부디 나에게 당신의 꿈을 주시고, 나에게 성경을 알려주셔서,\n당신의 몸을 복원할 수 있게 하소서.\n이 얼음 아래의 심연에서, 이 바다 아래의 영역에서,\n올바른 순간에 태어날 어머니를 헌신하겠습니다.\n\n만사를 통달하는 리모리아의 왕이여, 내 기도에 응답하소서.\n당신이 바다에 잠든 이후로, 이미 천백 년이 지났습니다.\n나는 당신의 이름으로, 당신의 일을 행하며, 당신의 아름다운 이름을 선포해 왔습니다, 결코 게으르지 않았습니다.\n확고한 것은 나의 신앙, 성실타래한 것은 나의 마음입니다.\n당신은 유일한 신왕이며, 불사의 화신입니다,\n내 대기를 끝내시고, 세상에 다시 오시어, 당신의 지혜의 말을 들을 수 있게 하소서."
  },
  Item_10102_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_10102_Name = {
    Text = "진홍빛 심동 Ⅴ"
  },
  Item_10102_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 자신의 혈액으로 골렘을 길러냈다."
  },
  Item_10103_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_10103_Name = {
    Text = "진홍빛 심동 Ⅰ"
  },
  Item_10103_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 자신의 혈액으로 골렘을 길러냈다."
  },
  Item_10104_Desc = {
    Text = "대량의 은심을 담은 선물상자입니다. 그것들은 오직 기적을 창조하는 역할만 합니다."
  },
  Item_10104_Name = {
    Text = "최고급 은심 선물 상자"
  },
  Item_10105_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_10105_Name = {
    Text = "소녀의 번데기 Ⅰ"
  },
  Item_10105_StoryDesc = {
    Text = "순수한 그릇을 바칩니다."
  },
  Item_10106_Desc = {
    Text = "코르트 대리 학장 특별 승인의 풍부한 보급품입니다.\n귀중한 재료가 담긴 나무 상자로, 밀경과실타래의 일일 시험 훈련과 주간 훈련 임무를 수행하는 수호자에게 도움을 제공합니다.\n다음 소재 중 하나를 선택하세요:\n순백의 비편*12\n정신을 연마하다*12\n의식 부본*12\n영지 템플릿*12"
  },
  Item_10106_Name = {
    Text = "Ⅱ급 보급 (이미 폐기됨)"
  },
  Item_10107_Desc = {
    Text = "미스터리의 본질은 금기의, 인식하기 어려운 지식이다. 타블렛을 사용하여 다시 묘사하면 미스터리의 힘이 더욱 강화된다."
  },
  Item_10107_Name = {
    Text = "밀키트 작성(이미 폐기됨)"
  },
  Item_10108_Desc = {
    Text = "왕국 화폐의 우아한 별칭. 어디서나 얻을 수 있고, 모든 일에 쓰인다."
  },
  Item_10108_Name = {
    Text = "장미 금권"
  },
  Item_10110_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10110_Name = {
    Text = "기계장치의 신 Ⅵ"
  },
  Item_10110_StoryDesc = {
    Text = "기계는 완전히 순수하다."
  },
  Item_10111_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_10111_Name = {
    Text = "36호실타래의 고리 Ⅰ"
  },
  Item_10111_StoryDesc = {
    Text = "회전하고, 잊는다ーー이것이 그녀의 삶 전부이다."
  },
  Item_10112_Desc = {
    Text = "깨어남 의식 후 “블랙풀”에 남아 있는 거품. 다른 차원의 상인들이라면 그 가치를 알아볼 수 있지 않을까?"
  },
  Item_10112_Name = {
    Text = "근원 거품(이미 폐기됨)"
  },
  Item_10113_Desc = {
    Text = "바람이 새는 집. 그래도 없는 것보다는 낫다.\n유적에 남겨진 번데기 껍질. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다。"
  },
  Item_10113_Name = {
    Text = "마른 번데기"
  },
  Item_10114_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 “24”를 획득할 때 전환하여 “24”의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10114_Name = {
    Text = "파편 · 「24」"
  },
  Item_10114_StoryDesc = {
    Text = "중복으로 “24”를 획득하면 전환하여 얻으며, 이를 통해 “24”의 기령을 활성화하는 데 사용됩니다."
  },
  Item_10115_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_10115_Name = {
    Text = "진홍빛 심동 Ⅱ"
  },
  Item_10115_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 자신의 혈액으로 골렘을 길러냈다."
  },
  Item_10116_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_10116_Name = {
    Text = "생명력 착취 Ⅳ"
  },
  Item_10116_StoryDesc = {
    Text = "탯줄은 끝없는 미래와 연결되어 있다."
  },
  Item_10117_Desc = {
    Text = "수억 년 전, 그들은 따뜻한 바다에서 군림했다.\n높은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_10117_Name = {
    Text = "높은줄기 바다백합"
  },
  Item_10118_Desc = {
    Text = "기획팀 테스트용 SR 무기"
  },
  Item_10118_Name = {
    Text = "시작용 장검 (광기) 개발용"
  },
  Item_10118_StoryDesc = {Text = "미완성"},
  Item_10119_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_10119_Name = {
    Text = "먼 곳의 잔치 Ⅲ"
  },
  Item_10119_StoryDesc = {
    Text = "즐겁게 잔치를 즐겨라, 노랫소리 속에서."
  },
  Item_116523_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116523_Name = {
    Text = "충성 봉례"
  },
  Item_116524_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116524_Name = {
    Text = "참회의 봉헌"
  },
  Item_116525_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116525_Name = {
    Text = "참회의 봉헌"
  },
  Item_116526_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116526_Name = {
    Text = "충성을 다해 예를 올리다"
  },
  Item_116527_Desc = {
    Text = "성자님을 만나는 데 필요한 증명, 성자님께 당신이 빛을 향한 결심을 보여주세요."
  },
  Item_116527_Name = {
    Text = "참배 의식"
  },
  Item_116528_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116528_Name = {
    Text = "참배 의식"
  },
  Item_116529_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116529_Name = {
    Text = "참배 의식"
  },
  Item_116530_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116530_Name = {
    Text = "충성 봉례"
  },
  Item_116531_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116531_Name = {
    Text = "면담 예물"
  },
  Item_116532_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116532_Name = {
    Text = "참회 봉헌"
  },
  Item_116533_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116533_Name = {
    Text = "충성 봉헌"
  },
  Item_116534_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116534_Name = {
    Text = "면담 예물"
  },
  Item_116535_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116535_Name = {
    Text = "참회 봉헌"
  },
  Item_116536_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116536_Name = {
    Text = "충성 봉례"
  },
  Item_116537_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116537_Name = {
    Text = "충성 봉예"
  },
  Item_116538_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116538_Name = {
    Text = "참회 봉헌"
  },
  Item_116539_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116539_Name = {
    Text = "참회 봉헌"
  },
  Item_116540_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116540_Name = {
    Text = "참회 봉례"
  },
  Item_116541_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116541_Name = {
    Text = "참회 봉헌"
  },
  Item_116542_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116542_Name = {
    Text = "충성 봉례"
  },
  Item_116543_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116543_Name = {
    Text = "충성의 예물"
  },
  Item_116544_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116544_Name = {
    Text = "면담 봉례"
  },
  Item_116545_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116545_Name = {
    Text = "충성 봉례"
  },
  Item_116546_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116546_Name = {
    Text = "충성 봉헌"
  },
  Item_116547_Desc = {
    Text = "등불을 든 자에 대한 충성이 반드시 필요한 증명, 순결한 의인이여, 당신의 빛나는 마음을 밝혀라!"
  },
  Item_116547_Name = {
    Text = "충성 봉례"
  },
  Item_116548_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116548_Name = {
    Text = "충성 봉예"
  },
  Item_116549_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116549_Name = {
    Text = "후회 봉례"
  },
  Item_116550_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116550_Name = {
    Text = "충성 봉례"
  },
  Item_116551_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116551_Name = {
    Text = "충성의 헌신"
  },
  Item_116552_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116552_Name = {
    Text = "참회 봉헌"
  },
  Item_116553_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116553_Name = {
    Text = "조문 예물"
  },
  Item_116554_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116554_Name = {
    Text = "참회 봉헌"
  },
  Item_116555_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116555_Name = {
    Text = "참회 봉헌"
  },
  Item_116556_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116556_Name = {
    Text = "충성 봉례"
  },
  Item_116557_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116557_Name = {
    Text = "참회 봉헌"
  },
  Item_116558_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116558_Name = {
    Text = "충성 봉례"
  },
  Item_116559_Desc = {
    Text = "축복을 받기 위해 필요한 증명. 죄악을 어떻게 제거할까? 반드시 그것이 피에서 흘러나오게 해야 한다."
  },
  Item_116559_Name = {
    Text = "참회 봉헌"
  },
  Item_116560_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116560_Name = {
    Text = "충성을 바치다"
  },
  Item_116561_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116561_Name = {
    Text = "후회 봉례"
  },
  Item_116562_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116562_Name = {
    Text = "충성 봉헌"
  },
  Item_116563_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116563_Name = {
    Text = "충성 봉례"
  },
  Item_116564_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116564_Name = {
    Text = "충성 봉례"
  },
  Item_116565_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116565_Name = {
    Text = "참배 의식"
  },
  Item_116566_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116566_Name = {
    Text = "참배 예물"
  },
  Item_116567_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116567_Name = {
    Text = "참회 봉사"
  },
  Item_116568_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116568_Name = {
    Text = "참배 의식"
  },
  Item_116569_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116569_Name = {
    Text = "충성 봉례"
  },
  Item_116570_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116570_Name = {
    Text = "후회 봉례"
  },
  Item_116571_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116571_Name = {
    Text = "참배 예법"
  },
  Item_116572_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116572_Name = {
    Text = "참배 봉례"
  },
  Item_116573_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116573_Name = {
    Text = "충성 봉헌"
  },
  Item_116574_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116574_Name = {
    Text = "참배 의식"
  },
  Item_116575_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116575_Name = {
    Text = "참회 봉헌"
  },
  Item_116576_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116576_Name = {
    Text = "접견 봉례"
  },
  Item_116577_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116577_Name = {
    Text = "충성 봉례"
  },
  Item_116578_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116578_Name = {
    Text = "참회 봉사"
  },
  Item_116579_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116579_Name = {
    Text = "친견 봉례"
  },
  Item_116580_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116580_Name = {
    Text = "참배 의식"
  },
  Item_116581_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116581_Name = {
    Text = "참배 예물"
  },
  Item_116582_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116582_Name = {
    Text = "참회 봉사"
  },
  Item_116583_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116583_Name = {
    Text = "참배의 예"
  },
  Item_116584_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116584_Name = {
    Text = "참회 봉헌"
  },
  Item_116585_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116585_Name = {
    Text = "충성 봉례"
  },
  Item_116586_Desc = {
    Text = "빛나는 자에 대한 충성을 증명하기 위해 반드시 필요한 증명서. 순결한 의인이여, 그대의 빛나는 영혼에 불을 밝혀라!\n\n최소 {s1}개 드롭"
  },
  Item_116586_Name = {
    Text = "충성 봉납"
  },
  Item_116587_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116587_Name = {
    Text = "접견 봉례"
  },
  Item_116588_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116588_Name = {
    Text = "참회 봉헌"
  },
  Item_116589_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116589_Name = {
    Text = "참회 봉헌"
  },
  Item_116590_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116590_Name = {
    Text = "참배 의식"
  },
  Item_116591_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116591_Name = {
    Text = "참회 봉헌"
  },
  Item_116592_Desc = {
    Text = "축복을 맞이하기 위해 반드시 필요한 증명서. 죄악을 어떻게 씻어낼 것인가? 반드시 피 속에서 흘러나오게 해야 한다.\n\n최소 {s1}개 드롭"
  },
  Item_116592_Name = {
    Text = "참회 봉사"
  },
  Item_116593_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116593_Name = {
    Text = "참배 의식"
  },
  Item_116594_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116594_Name = {
    Text = "참배 의식"
  },
  Item_116595_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116595_Name = {
    Text = "참배 의식"
  },
  Item_116596_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116596_Name = {
    Text = "참배 의식"
  },
  Item_116597_Desc = {
    Text = "성자를 알현하기 위해 반드시 필요한 증명서. 성자에게 빛을 향한 당신의 결의를 보여라.\n\n최소 {s1}개 드롭"
  },
  Item_116597_Name = {
    Text = "참배 의식"
  },
  Item_116715_Desc = {
    Text = "덩굴 고리와 새 깃털로 만든 간이 꿈잡이는 그리 신뢰할 수 없는 영성을 가지고 있으며, 사용 후 대부분의 경우 실타래패하게 됩니다. 가끔은 꿈의 잔여 조각을 건져 올릴 수 있지만, 대개는 빠르게 스쳐 지나가는 장면들일 뿐입니다."
  },
  Item_116715_Name = {
    Text = "어두운 드림캐처"
  },
  Item_116716_Desc = {
    Text = "이상한 고대 새 뼈로 엮어진 꿈 포착망은 꿈을 섬세하게 당신의 머릿속에 드러내어 마치 당신이 실타래제로 그 이야기들을 경험하고 꿈속의 사람들을 만난 것처럼 보이게 합니다. 좋은 꿈은 좋지만, 과도하게 빠지지 않도록 조심하세요."
  },
  Item_116716_Name = {
    Text = "신기루 드림캐처"
  },
  Item_116717_Desc = {
    Text = "사슴 가죽 끈과 크리스탈로 장식된 꿈 포착망, 눈알처럼 생긴 보석이 그것에 더 나은 영성을 부여하며, 사용 후에는 흐릿하면서도 완전한 꿈을 엿볼 수 있다. 현실타래을 피하는 자여, 노력하여 아름다운 꿈을 건져내라."
  },
  Item_116717_Name = {
    Text = "영광의 드림캐처"
  },
  Item_116762_Desc = {
    Text = "의상 「환몽의 휴일」 획득 시 개방됩니다. \n「수호자, 나랑 같이 해변가에서 바람이라도 쐬지 않을래?」"
  },
  Item_116762_Name = {
    Text = "회귀·라모나·환몽의 휴일"
  },
  Item_116763_Desc = {
    Text = "환행·라모나는 삶을 짧고 반복적인 시련으로 간주한다. \n훈련하고, 수수께끼를 해결하며, 세계가 미래로 나아갈 확률을 계산한 뒤 그녀가 구하고자 했던, 지키고자 했던 아름다운 것들이 파괴되는 모습을 직접 목격한다. \n다시 한 번, 또 다시 한 번. \n그리고 나서, 삶은 고독하며 끝나지 않는 기다림으로 변했다. \n희망을 잃은 붕괴된 세계에서, 그녀는 끝없이 펼쳐진 순수한 검은색 밤하늘을 올려다보며 먼 차원에서 들려오는 호출에 가슴을 기대며 기다렸다. \n하루 또 하루. \n이것이 그녀의 운명이었으며, 그녀는 이 운명에 익숙해지고 받아들였다. 그러던 어느 날—— \n“라모나, 우리 휴가 중인데 너무 진지하지 마, 웃어봐~” \n“라모나, 봤어? 릴리랑 애들이 성을 모래로 쌓았어. 우리도 같이 해볼까?” \n“라모나, 여름에 아이스크림은 꼭 있어야 해! 오늘은 내가 사줄게, 자, 이거 네 거야.” \n“라모나……” \n“라모나.” \n“라모나!” \n익숙한 부름이 이어지는 가운데, 여름 햇살은 거리낌 없이 모든 것을 뜨겁게 달구었다. \n그녀는 해변의 ‘성’이 햇살 아래 빛나는 모습을 바라보았고, 아이스크림이 손에서 녹아내리며 남긴 끈적끈적한 촉촉함도 느꼈다. \n바닷물은 차갑고, 모래는 따뜻하며, 머피가 준비한 추로스는 달콤하고, 레크가 대접한 키니네 워터는 쌉싸름했다. \n이 모든 것이 너무나 새로웠고, 그녀는 더 많은 것을 느끼고, 더 많이 맛보고 싶다는 갈망을 누를 수 없었다. \n무엇보다 중요한 것은, 그 사람이 아직 곁에 있다는 것. 이렇게 생생하고, 이렇게 현실타래적이라는 점이었다. \n마치 과거의 그 모든 파멸, 붕괴, 고통, 절망이 환상처럼 느껴지는 것이다. \n“……” \n화창한 해변에서 환행·라모나는 말을 멈추고, 천천히 그러나 단호하게 미소를 지어 보였다. \n“그래, 우리는 휴가 중이야. 그러니 비밀지기여, 나와 함께 걸으며 바닷바람 좀 쐬지 않을래?” \n동시에, 저 끝없는 순수한 검은 밤하늘 아래의 그녀도 눈물을 적신 안대를 쓰고, 깨어나고 싶지 않은 자각몽 속에서 똑같은 미소를 지어 보였다. \n이번에는, 그녀는 수없이 부서졌던 그 아름다움을 드디어 가질 수 있었다. \n설령, 그것이 단지 하나의 환상이더라도."
  },
  Item_116763_Name = {
    Text = "환몽의 휴일"
  },
  Item_116764_Desc = {
    Text = "해제 후, “각인된 출발”의 모든 임무를 완료하면 추가 보상을 받을 수 있습니다"
  },
  Item_116764_Name = {
    Text = "각인의 출발"
  },
  Item_116792_Desc = {
    Text = "“와봐, 즐기자~”"
  },
  Item_116792_EmojiName = {Text = "유혹"},
  Item_116792_Name = {
    Text = "테이스·유혹"
  },
  Item_116872_Name = {
    Text = "에리카의 나무 인간"
  },
  Item_116873_Name = {
    Text = "릴리방수인"
  },
  Item_116874_Name = {
    Text = "오를라 방 나무 사람"
  },
  Item_116875_Name = {
    Text = "나의 방나무인"
  },
  Item_116878_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_116878_Name = {
    Text = "다시 만날 거야"
  },
  Item_116878_StoryDesc = {
    Text = "당신과 라모나는 다시 만날 약속을 한 적이 없었습니다.\n문살이 눈앞에서 천천히 닫히던 그 순간, 두 사람의 마음속에 새겨진 이별의 기한은 이미 영원으로 정해져 있었습니다.\n\n그러니, 그녀가 시간의 틈새에서, 순식간에 스쳐 지나가는 만남 속에 살며시 당신의 새끼손가락을 걸어왔을 때……\n이것은 이미 기대 밖의, 충분히 행운인 재회였습니다.\n\"당신은 조금도 변하지 않았네요.\" 그녀가 말했습니다.\n\n이 한마디를 위해, 손끝의 희미한 온기를 위해……설령 두 세계가 가로막혀 있다 해도, 당신은 모든 것을 바쳐 은하를 넘어 그녀를 만나러 가고 싶었습니다.\n내년 오늘, 새끼손가락을 걸고 맹세합니다."
  },
  Item_117263_Desc = {
    Text = "누군가의 꿈속에서 흩어진 감정 입자로, 만지면 누군가가 지나온 길을 돌아볼 때의 방황하는 속삭임이 들리는 듯하다.\n조사 이벤트 「낙원」에서 수호자의 공명을 높이는 데 사용됩니다."
  },
  Item_117263_Name = {
    Text = "방황하는 마음"
  },
  Item_117843_Desc = {
    Text = "미사그는 정기적으로 태양 흑점 방사선 측정을 실타래시하여 깨어남체의 정신적 간섭을 배제한다."
  },
  Item_117843_Name = {
    Text = "방사선 감시"
  },
  Item_117844_Desc = {
    Text = "미사그는 정기적으로 달 거리 측정을 실타래시하여 검은 연못 내 은심의 안정성을 확인한다."
  },
  Item_117844_Name = {
    Text = "월거리 원적외선"
  },
  Item_117845_Desc = {
    Text = "미사그는 정기적으로 조수 수위 측정을 실타래시하여 심해 내 은심의 풍부도 지표 변화를 모니터링한다."
  },
  Item_117845_Name = {
    Text = "조류 검사"
  },
  Item_118128_Desc = {
    Text = "이 열쇠를 기록한 후, 편성 시 열쇠 능력: 「편항선」을 선택할 수 있습니다.\n\n심해의 사도가 경건하게 소녀의 계단 아래에 무릎 꿇고, 충정이라는 이름의 입맞춤을 바칩니다.\n잘못된 항로 위에서, 그녀는 이미 너무 멀리 나아가 버렸습니다."
  },
  Item_118128_Name = {
    Text = "기울어진 배"
  },
  Item_118128_StoryDesc = {
    Text = "바다의 사도가 경건히 소녀의 계단 아래에 무릎 꿇고, 충정이라는 이름의 입맞춤을 바친다.\n잘못된 항로 위에서, 그녀는 이미 너무 멀리 나아가 버렸다."
  },
  Item_118305_Desc = {
    Text = "심잠 경험치가 일정 수치에 도달하면 심잠 등급이 상승한다. 환몽 심잠에서 획득할 수 있다."
  },
  Item_118305_Name = {
    Text = "심잠 경험치"
  },
  Item_119011_Desc = {
    Text = "순차 선택 모드 경험치가 일정 값에 도달 시 순차 선택 모드 레벨이 상승합니다. 페이즈 체스 모드에서 획득 가능합니다."
  },
  Item_119011_Name = {
    Text = "회전 선택 경험치"
  },
  Item_119012_Desc = {
    Text = "사전 편성 모드 경험치가 일정 값에 도달하면, 사전 편성 모드 레벨이 상승합니다. 페이즈 체스 사전 편성 모드에서 획득할 수 있습니다."
  },
  Item_119012_Name = {
    Text = "사전 편성 경험치"
  },
  Item_119149_Desc = {
    Text = "혼돈 공간에서 진행된 기밀 실타래험을 기록한 신비한 고서이다.\n이곳에서 「스타즈 챕터」의 「혼돈」 영역에 속한 제한된 명륜 중 하나를 무료로 선택하여 얻을 수 있다."
  },
  Item_119149_Name = {
    Text = "카오스 실타래험·스타즈 챕터"
  },
  Item_119150_Desc = {
    Text = "우주에서 수많은 운명의 축소판을 기록한 신비한 고서.\n이곳에서 무료로 「스타즈 챕터」의 랜덤 제한된 명륜을 하나 얻을 수 있다."
  },
  Item_119150_Name = {
    Text = "운명 잠금·스타즈 챕터"
  },
  Item_119151_Desc = {
    Text = "정신 차원에서 깨어남 장치의 앵커 포인트 위치를 삭제하고, 정신 링크 장치만으로 원질 포착을 하면 순간적인 미지의 공진을 일으킬 수 있습니다. \n 그로부터 무료로 1개의 “스타즈 챕터”에 속한 랜덤 한정 깨어남체를 깨어남할 수 있습니다."
  },
  Item_119151_Name = {
    Text = "세피로트 캡처·스타즈 챕터"
  },
  Item_119152_Desc = {
    Text = "당신이 익숙한 세계에서 초차원 영역으로 방향을 잡아 깨어남하는 세피로트 캡처 기술입니다. \n그로부터 1개의 “스타즈 챕터”에 속한 “초차원” 영역 한정 깨어남체를 무료로 깨어남할 수 있습니다."
  },
  Item_119152_Name = {
    Text = "초원차원 매핑·스타즈 챕터"
  },
  Item_119153_Desc = {
    Text = "혈육의 피부에 쓰인 암호를 기록한 신비한 고서이다.\n이곳에서 「스타즈 챕터」의 「혈육」 영역에 속한 제한된 명륜 중 하나를 무료로 선택하여 얻을 수 있다."
  },
  Item_119153_Name = {
    Text = "혈육의 비밀·스타즈 챕터"
  },
  Item_119154_Desc = {
    Text = "심해에서 오래전부터 전해 내려오는 비밀을 기록한 신비한 고서이다.\n이곳에서 「스타즈 챕터」의 「심해」 영역에 속한 제한된 명륜 중 하나를 무료로 선택하여 얻을 수 있다."
  },
  Item_119154_Name = {
    Text = "심해 비전서·스타즈 챕터"
  },
  Item_119155_Desc = {
    Text = "그 가치는 빛나는 외관에 걸맞습니다. \n광휘의 은핵을 보관하는 보급 상자로, 태스크를 수행하는 수호자에게 지원을 제공합니다."
  },
  Item_119155_Name = {
    Text = "광휘 깨어남 보급품"
  },
  Item_119156_Desc = {
    Text = "기이한 차원에서 온 예언을 기록한 신비한 고서이다.\n이곳에서 「스타즈 챕터」의 「초차원」 영역에 속한 제한 명륜 중 하나를 선택하여 무료로 얻을 수 있다."
  },
  Item_119156_Name = {
    Text = "초차원 예언·스타즈 챕터"
  },
  Item_119157_Desc = {
    Text = "당신이 잘 아는 세계에서 혈육 영역으로 정렬하여 깨어남하는 세피로트 캡처 기술입니다. \n그 중에서 1개의 “스타즈 챕터”에 속한 “혈육” 영역 한정 깨어남체를 무료로 깨어남할 수 있습니다."
  },
  Item_119157_Name = {
    Text = "혈육의 탄생·스타즈 챕터"
  },
  Item_119158_Desc = {
    Text = "당신이 익숙한 세계에서 카오스 경계역으로 깨어남하기 위한 원질 포착 기술입니다. \n그 중에서 1개의 “스타즈 챕터”에 속한 “혼돈” 경계역 한정 깨어남체를 무료로 깨어남할 수 있습니다."
  },
  Item_119158_Name = {
    Text = "혼돈의 메아리·스타즈 챕터"
  },
  Item_119159_Desc = {
    Text = "당신이 잘 아는 세계에서 심해 영역으로 깨어남하기 위한 세피로트 캡처 기술을 정향시킵니다. \n그로부터 1개의 “스타즈 챕터”에 속한 “심해” 영역 한정 깨어남체를 무료로 깨어남할 수 있습니다."
  },
  Item_119159_Name = {
    Text = "심해의 그림자·스타즈 챕터"
  },
  Item_119432_Desc = {
    Text = "펜촉을 끌로 삼고, 먹물을 벽돌 삼아 언어의 틈새에서 하늘을 향한 탑을 재건한다."
  },
  Item_119432_Name = {
    Text = "바벨탑의 장"
  },
  Item_119432_StoryDesc = {
    Text = "현지화 자원봉사자 아바타 프레임"
  },
  Item_119689_Desc = {
    Text = "의상 「광욕의 연회」 획득 시 개방됩니다. \n「자, 작은 묘목아. 욕망을 드러내고, 끝나지 않는 환락에 동참하렴!」"
  },
  Item_119689_Name = {
    Text = "광욕의 연회"
  },
  Item_119690_Desc = {
    Text = "팡... 팡...\n아란의 가장 뛰어난 사냥꾼으로서, 나는 다양한 열악한 환경에 이미 익숙하다 — 사막, 열대우림, 늪지, 심지어는 위산으로 가득 찬 거대한 괴물의 배속에서도 조금의 동요도 느끼지 않는다.\n하지만 알 수 없는 이유로, 몸에 이 찐득한 액체를 느낄 때 나는 불편하게 몸을 떨었다, 마치 인간이 절대 접촉할 수 없는 더러운 것처럼.\n「착한 아이야... 착한 아이야...」\n내가 아기라고? 지금은 확신할 수 없지만, 내 몸에 무언가 변화가 일어난 것이다.\n따뜻한 두 손이 나를 부드럽게 안아올리고, 뒤에 있는 양육자의 품속으로 사라지며, 한가득 욕망이 나를 감싸고, 마치 양수처럼 따뜻해 나를 편안하게 해준다.\n나는 몇 번 시도하다가, 마침내 눈을 떴지만, 눈앞에 아찔한 광경이 나를 본능적으로 비틀거리게 했고, 온 몸을 풍만한 유방 속에 파묻으려고 했다.\n그것은 촉수가 왜곡되어 얽혀있는 뿔, 머리를 세로로 가르는 거대한 입, 끊임없이 떨어지는 녹색 점액이었고, 나는 이런 공포스러운 괴물을 본 적이 없다…… 시선을 돌리고 싶었지만, 마치 마법에 걸린 듯, 나는 눈앞의 기형적인 것에 시선을 잠금할 수밖에 없었다.\n그들도 나를 응시하고 있었고, 나는 그들의 눈빛에서 나의 육체에 대한 갈망을 쉽게 읽었다.\n하지만 왜…… 그 미친 눈빛 속에는 그런 순수한 기대가 담겨 있을까?\n「착한 아이야... 두려워하지 마...」\n어머니처럼 부드러운 말소리가 내 귀에 울려 퍼졌고, 따뜻한 손바닥이 내 전신을 스치는 느낌, 이 순간 내 기분은 갑자기 평온해졌고, 마치 뒤에 있는 사람이 진짜 내 어머니인 듯, 나는 지금 가장 안전한 항구에 있는 것 같다.\n비록 내 이성이 이럴 리가 없다고 말하지만, 나는 여전히 애교 섞인 듯 그녀가 내 머리카락을 빗겨주는 것을 만지작거리다…… 잠시만, 머리카락을 빗는다고?\n무언가를 깨닫고 나서, 나는 내 몸을 만지려고 했고, 눈앞에 있는 것은 흉터 투성이의 손이 아니라, 검은 양발이었다.\n아… 이렇게… 이게 바로 나의 본래 모습이었고, 이것이 어머니가 나에게 주었던 것이다……\n내가 이 점을 깨닫는 순간, 혈맥의 가장 깊은 곳에 묻혀 있는 모든 것이 순간적으로 눈앞에 떠올랐고, 나는 내 정체성, 내 사명, 그리고…… 나의 억누를 수 없는 욕망을 이해했다.\n「어어——————!!」\n나는 어머니의 품에서 뛰어내리며, 귀청이 찢어질 듯한 분노의 포효를 내지르고, 형제자매들 속으로 날아갔다.\n나는 내 책임을 수행할 것이고, 어머니의 의지를 이행할 것이다.\n\n「어어——————————!!!!!!!!!!」\n나의 합류와 함께, 모든 형제자매들이 동시에 흥분한 외침을 내지르며, 이 외침은 천지를 진동시키며 잔치의 시작을 알렸다.\n우리는 핥고, 얽히고, 굵은 촉수로 서로의 모든 구석을 깊이 파고들고, 이어서 서로를 물어뜯으며, 서로의 혈육이 섞이는 것으로 내버려두었다.\n우리는 외향으로 달려가고, 눈앞의 모든 것을 무차별적으로 삼킴으로써, 우리는 광욕의 어머니가 내리신 불길한 자식이며, 이 타락한 잔치의 유일한 주인공이다.\n우리는 자신의 욕망을 억누를 필요가 없고, 우리는 속세의 외피를 벗어던졌고, 우리는 마음껏 삼키고, 마음껏 번식하고, 마음껏 어머니에게서 전해진 무상한 욕망을 방출한다.\n이것은 어머니에게 바치는 잔치이며, 우리는 이 세상을 더러운 혈육으로 변신시켜, 최고의 어머니께 바칠 것이다!\n\n타이스는 잔치의 중앙에 서서 세상이 삼켜지는 비명소리를 듣고 있었다.\n「그래, 바로 그거야.」\n완전히 축제에 참여한 자식들을 바라보며, 자애로운 어머니는 가장 본질적인 광기를 드러냈다.\n「가라, 가라, 더 이상 그 약한 것들로 가장할 필요 없다, 세상에 너희의 진정한 모습을 보여줘라！」\n얇은 스카프가 춤추며 공중에서 날아다니고, 그 안에서 희미하게 드러나는 꿀빛이 보인다.\n「너희는 원초의 사도이며, 누구에게도 인정받을 필요가 없고, 이제는 더 이상 세속적으로 인정받지 못하는 욕망을 억누를 필요가 없다！」\n이것은 멈추지 않는 춤이며, 이것은 멈추지 않는 타락 잔치다.\n「이 세상을 너희의 형제자매들로 모두 변화시켜라!」"
  },
  Item_119690_Name = {
    Text = "광욕의 연회"
  },
  Item_119952_Desc = {
    Text = "이 키를 기록한 후, 편성할 때 키 능력:「소원 재회」를 선택할 수 있습니다.\n\n수많은 그리움이 유성으로 변해, 여러분과 다시 만날 수 있도록 달려갑니다."
  },
  Item_119952_Name = {
    Text = "재회의 소원"
  },
  Item_119952_StoryDesc = {
    Text = "만가지 그리움이 유성으로 바뀌어 당신들과 다시 만남으로 달려간다."
  },
  Item_120471_Desc = {
    Text = "당신께 순수한 고체를 바칩니다.\n무작위로 소녀의 번데기 비밀 계약 세트 부품이 드롭됩니다."
  },
  Item_120471_Name = {
    Text = "소녀의 번데기"
  },
  Item_120472_Desc = {
    Text = "과학은 스펙트럼 분석이고, 예술은 광합성입니다.\n랜덤으로 광합제 의식 비밀 계약 세트 부품이 드롭됩니다."
  },
  Item_120472_Name = {
    Text = "광합성 제례"
  },
  Item_120473_Desc = {
    Text = "달콤하고 끈적한.\n무작위로 떨어지는 달콤한 달팽이 비밀 계약 세트 부품."
  },
  Item_120473_Name = {
    Text = "달콤한 점액동물"
  },
  Item_120490_Desc = {
    Text = "차지한 후,「환생 기행」 모든 임무를 완료하면 추가 보상을 얻을 수 있다"
  },
  Item_120490_Name = {
    Text = "윤회 기행"
  },
  Item_120491_Desc = {
    Text = "이 키링을 기록한 후, 편성 시 키링 스킬: 「안개 속에서 온」을 선택할 수 있습니다.\n\n그 세계의 안개 경계 조사단 선봉 「모카」는 바로 그녀이다.\n이 세계에서 은과 피의 세례를 받은 「모카」도 그녀이다.\n이 「고향」의 기운이 담긴 명찰은 이 차원을 넘어서는 여행의 영원한 증거이다."
  },
  Item_120491_Name = {
    Text = "안개 속에서"
  },
  Item_120491_StoryDesc = {
    Text = "그 세계의 안개 경계 조사단 선봉 「모샤」는 바로 그녀이다.\n이 세계에서 은과 피의 세례를 받은 「모샤」도 그녀이다.\n이 「고향」의 기운이 담긴 명찰은 이 차원을 넘어서는 여행의 영원한 증거이다."
  },
  Item_120492_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_120492_Name = {
    Text = "조사 과정 특전·성신편 Ⅳ"
  },
  Item_120534_Desc = {
    Text = "개방 후, 「새벽별의 인도」의 모든 임무를 완료하여 아래의 추가 보상 획득 가능"
  },
  Item_120534_Name = {
    Text = "새벽별의 인도"
  },
  Item_120955_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 그것을 만지는 순간 귓가에 유구한 검명이 울려 퍼집니다.」"
  },
  Item_120955_Name = {
    Text = "전시 우표: 로탄"
  },
  Item_120955_StoryDesc = {
    Text = "제30기 학기 과제"
  },
  Item_120956_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 그 안에서 보통 사람을 훨씬 초월하는 이성과 지식을 느낄 수 있습니다.」"
  },
  Item_120956_Name = {
    Text = "전시 우표: 돌"
  },
  Item_120956_StoryDesc = {
    Text = "제26기 학기 과제"
  },
  Item_120957_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 멋지고 아름다우며 이성적인 당신의 파트너가 인쇄되어 있습니다. 당신은 대가를 아끼지 않고 누군가에게서 한 장을 구해, 절대 안전한 곳에 소장했습니다.」"
  },
  Item_120957_Name = {
    Text = "전시 우표: 라모나"
  },
  Item_120957_StoryDesc = {
    Text = "제25기 과제 기록"
  },
  Item_120958_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 신비로운 캠퍼스 소문에 따르면 이 우표를 붙여 보낸 편지는 불가피하게 멸망을 맞이한다고 합니다.」"
  },
  Item_120958_Name = {
    Text = "전시 우표: 용해·도르"
  },
  Item_120958_StoryDesc = {
    Text = "제26기 학기 과제"
  },
  Item_120959_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 잠깐, 이 우표는 대체 언제 발행된 거죠?」"
  },
  Item_120959_Name = {
    Text = "전시 우표: 노틸라"
  },
  Item_120959_StoryDesc = {
    Text = "제27기 학기 과제"
  },
  Item_120960_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 꼬마 기사의 용맹한 모습이 인쇄되어 있으며 지니고 있는 것만으로도 가득한 안정감을 느낄 수 있습니다.」"
  },
  Item_120960_Name = {
    Text = "전시 우표: 오지에"
  },
  Item_120960_StoryDesc = {
    Text = "제30기 학기 과제"
  },
  Item_120961_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 어떤 기술을 사용했는지 모르겠지만 각 감상자가 묘사하는 그림 속 인물이 모두 다릅니다.」"
  },
  Item_120961_Name = {
    Text = "소장 우표:「24」"
  },
  Item_120961_StoryDesc = {
    Text = "제28기 학기 과제"
  },
  Item_120962_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 이미 엄격한 소독을 거쳤으며 소지자의 건강에 절대 해를 끼치지 않습니다……아마도?」"
  },
  Item_120962_Name = {
    Text = "전시 우표: 님피아"
  },
  Item_120962_StoryDesc = {
    Text = "제28기 학기 과제"
  },
  Item_120963_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 많은 사람들이 그 탐정의 행운을 조금이라도 얻기 위해 높은 가격에 수집하고 있다고 합니다.」"
  },
  Item_120963_Name = {
    Text = "전시 우표: 라이커"
  },
  Item_120963_StoryDesc = {
    Text = "제27기 학기 과제"
  },
  Item_120964_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 수밀인의 곁에서만 이 극히 희귀한 차원 행자를 볼 수 있다고 합니다.」"
  },
  Item_120964_Name = {
    Text = "전시 우표: 환형·라몬나"
  },
  Item_120964_StoryDesc = {
    Text = "제25기 과제 기록"
  },
  Item_120965_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 동시에 어느 클럽의 입장권이기도 하며 특정 여성에게 한 번의 기묘한 서비스를 교환할 수 있습니다.」"
  },
  Item_120965_Name = {
    Text = "전시 우표: 판디아"
  },
  Item_120965_StoryDesc = {
    Text = "제28기 학기 과제"
  },
  Item_121027_Desc = {
    Text = "해금 후, 「금양광무」의 모든 태스크를 완료하면 다음과 같은 추가 보상을 획득할 수 있습니다"
  },
  Item_121027_Name = {
    Text = "금양광무"
  },
  Item_121436_Name = {Text = "성아기"},
  Item_121771_Desc = {
    Text = "환복 「구문장성」을 획득한 후 잠금 해제됩니다.\n「나를 섬기고, 나에게 순종하며, 나를 사랑하라.」"
  },
  Item_121771_Name = {
    Text = "완다·구문장성"
  },
  Item_121772_Desc = {
    Text = "캄브리아에서 모든 사람은 너의 이름을 알고, 모든 사람은 너에게 경고를 보냈다. \n 그것은 세상을 속이는 악명, 방자한 악마, 야망과 욕망의 화신이다. \n 그것은 잔혹함과 방탕함으로 너의 고향을 위협하는 요녀, 캄브리아의 금작화야, 날카로운 검인가? 아니면 독주인가? — 너의 송가는 그녀의 장례에서 시작될 것이다. \n 「완다.」 \n 너의 아내. \n 「완다 부인.」 \n 금빛이 흐르는 여주인의 밤 같은 피부, 그녀는 아름답고, 부유하며, 방탕하고, 높은 자리에 있다. \n 그 후 많은 괴상하고 평범한 노래들이 그녀와 함께 영토에서 사라지기 전에 불려졌고, 고결한 기사의 비극적인 희생과 반란에 대한 이야기였다. \n 그러나 아무도 알지 못할 것이고, 그녀 또한 알지 못할 것이다. \n 새로운 이야기를 해보자. \n 네가 캄브리아의 금작화로 불리기 전의 이야기. \n 믿음은 한 기사의 영혼을 가두었고, 그는 항상 빛에 씻겨 있는 것처럼 보였지만, 결코 그런 존재로 태어난 것이 아니었다. \n 호수 속의 도시에서 온 요녀가 모든 사람에게 천둥 같은 수단과 꿀처럼 길게 이어지는 고통을 목격하게 했다. \n 기사는 그녀의 발 아래에서 가시가 자라는 것을 보며, 가시가 그의 등에서 자라는 환상을 품었다… 가시가 그의 머릿속에서 자라고 있었다. \n 그는 방법을 다해 정점에 오르고, 이 폭군 미녀와 동반자가 되겠다고 선언했다. 그의 반란은 다른 이의 도움이 필요했다. \n 왜냐하면 이것이 아마도 그를 완다가 좋아하는 아름다운 존재로 만들 수 있기 때문이었다. \n 어설프고 우스꽝스러운 연극, 화려하게 장식된 선물, 비밀스럽고 말할 수 없는 소원을 이루는 한 번의 기회. \n 너는 이 새로운 이야기를 좋아하겠지, 그녀의 손은 이미 들어올려져, 고양이눈석을 기다리고 있다. \n 그곳에는 너의 마음, 너의 가학자, 너의 주인이 있을 것이다. \n 너는 극도의 떨림, 고통과 달콤함으로, 관통된 후 다시 절여진 영혼이다."
  },
  Item_121772_Name = {
    Text = "구문장성"
  },
  Item_122106_Desc = {
    Text = "탐험 중에 무료로 한 번 상품을 구매할 수 있는 기능형 명륜입니다."
  },
  Item_122106_Name = {
    Text = "상자 속 천진난만"
  },
  Item_122106_StoryDesc = {
    Text = "“온종일 고행을 하는 이여, 이 선물이 당신의 영혼을 따뜻하게 하기를 기원하며, 아버지 신의 자비가 당신 마음의 고통을 위로하고, 향기로운 아름다운 꿈을 가져다주기를 바랍니다.”\n은빛 서리의 밤이 끝나가고, 촛불이 낮아졌다. 오랜만에 무거운 석판을 내려놓고, 살바도르는 엄숙한 긴 로브를 벗고 따뜻한 붉은 모피 의상으로 갈아입었다. 내일의 겨울두제을 위해, 그는 다푸델의 작은 가게에 가서 미사그의 학생들을 위한 놀라움을 준비했다.\n“이것이 마지막 선물입니다……”\n살바도르는 캠퍼스 구석의 오래된 의자에 조용히 앉아, 피곤함에 무의식적으로 꿈속으로 빠져들었다.\n그것은 달콤한 아름다운 꿈이었다. 발치의 선물 상자가 이유도 모르게 조용히 열렸다——네 개의 생강빵 인형이 갑자기 튀어 나와, 설탕으로 장식된 눈이 반짝이며, 계피와 정향의 향기가 차가운 공기 속에서 원을 그리며 돌고 있었다.\n향기는 잠들어 있던 기억을 깨웠고, 그는 마치 어린 시절의 교회 회랑으로 돌아간 듯했다. 녹아내린 태피 록은 혀끝에서 달콤한 신호를 전했다. 고통과 전염병에 감염된 축복이 이 달콤한 왈츠에 따라 조용히 되살아나고 있었다.\n……\n그와 동시에, 네 명의 몰래 다가오는 그림자가 잠에 빠진 살바도르에게 조용히 다가왔다.\n“주인님…… 주인님은 우리를 나쁜 아이로 생각하실타래까요……?”\n“히히——아우레타가 너무 궁금해요! 빨리 열어봐요~ 하나, 둘…… 와, 생강빵 인형이 정말 많아요!”\n“너, 너…… 이름을 말해버렸어, 만약…… 그들이 우리를 싫어할까 봐……!”\n“헤헤, 우리는 훔치려던 게 아니에요! 다 브라운이 한 거예요!”\n살바도르는 작은 생강빵 인형들이 재잘거리며 대화하는 소리를 듣고, 한 생강빵 인형이 무릎에 뛰어오르는 느낌을 받았다. 계피의 숨결이 그의 주름진 손등을 스쳤다.\n아니, 꿈속의 생강빵 인형이 아니라, 현실타래의 장난꾸러기 아이들이다. 살바도르는 아이들이 몰래 선물 상자를 열 때, 얼굴에 가득한 행복한 미소를 상상할 수 있었다. 이 순간의 아름다움, 행복과 평화를 위해 그는 모든 고통을 감수할 준비가 되어 있었다.\n“오…… 내 수염, 이게 수염과 머리카락이 엉키는 건가?”\n살바도르는 여전히 잠을 자는 척하며 아이들이 이 즐거운 “비밀 작전”을 계속하도록 했다."
  },
  Item_122107_Desc = {
    Text = "카운트다운 후 이점을 얻는 기능성 명륜입니다."
  },
  Item_122107_Name = {
    Text = "카운트다운 순간"
  },
  Item_122107_StoryDesc = {
    Text = "새로운 한 해, 당신은 전례 없는 의식을 개최하기로 결정했습니다. 가장 엄숙한 방식으로 시간의 변화를 맞이하기 위해서입니다. \n 이를 위해 오랫동안 준비해왔습니다. 촛불을 밝혀 따뜻한 빛이 겨울 밤의 캠퍼스를 비추게 하고; 훈련장 중앙에 높은 단을 세우고, 꽃무늬가 가득한 깊은 빨간색 벨벳을 깔았습니다. 당신은 심지어 손수 금박과 은사로 엮인 수많은 리본을 잘라내며, 이 카운트다운의 순간이 이별의 아쉬움을 초월하고, 연말과 새해가 서로 포옹할 때 결코 바래지 않는 흔적으로 남기를 바랐습니다. \n 하지만…… 뭔가 부족합니다. \n 당신은 오래된 창고 깊숙이 들어가, 여러 겹의 먼지를 털어내고, 마침내 그 고풍스러운 시계를 찾아냈습니다. 그것의 외관은 낡고, 바늘은 이미 시간의 침식 아래 부러지고 떨어져, 분명히 사용할 수 없었습니다. \n 절망에 빠져 있을 무렵, 테이스가 나타났고, 그녀 뒤에는 새로 만든 시계가 조용히 서 있었습니다. \n 그 시계는 매우 익숙했습니다. 그녀는 여전히 경박하게 웃고 있었지만, 눈속에는 어떤 부드러운 확신이 숨겨져 있었습니다. \n “어때요, 이 시계와 제 춤이 어우러지면 가장 성대한 의식이 될 거예요.” \n “이…… 혹시 타비의 시계가 아닐까요?” \n “아, 그녀가 외롭게 수조에 있는 걸 아시네요, 너무 우울해요.” \n “이렇게 그녀를 우리의 의식에 초대해 제 사랑을 느끼게 하면, 아마 조금 흥미를 느낄지도 몰라요~” \n 자정이 조용히 다가오고, 테이스는 거대한 시계 앞에 서 있습니다. 마치 시간이 직접 포장한 선물처럼요. \n 리본은 아직 타지 않은 불꽃처럼 그녀의 몸을 감싸고, 흐르는 빛 아래에서 금붉은 물결과 은빛 파동을 일으킵니다. 허리에서 풍성한 나비 모양의 리본은 새해가 직접 묶은 마지막 매듭—그녀는 연말 가장 성대한 선물이며, 기쁨의 비단으로 감싸여 시간이 열리기를 기다리고 있습니다. \n 그녀의 팔이 천천히 올라가고, 손끝이 빛의 그림자를 따라 움직이며 결국 뒤에 걸린 시계를 가리킵니다. 12개의 숫자가 시계판 위에서 빛의 고리를 이루며, 그녀의 손끝에서 뛰어납니다. \n 미사의 모든 사람들이 테이스의 자유로운 춤을 바라보며, 마치 즐거운 분위기에 감염된 듯 그녀의 리듬에 따라 함께 흔들기 시작합니다. \n 그리고 종소리가 울릴 때, 그녀의 손끝이 가볍게 터치하며 영원의 시작에 닿습니다. 그 묶인 선물이 두 팔을 벌리며 연말에 저장된 모든 축제를 하늘에서 흩날리는 축복으로 변환시켜, 세상에 뿌려집니다."
  },
  Item_122263_Desc = {
    Text = "「안개」의 외곽에서 흘러나오는 물질은 모샤가 그것들을 수집하여 「안개」의 원천에 영양분을 제공하는 데 사용한다고 전해진다."
  },
  Item_122263_Name = {
    Text = "안개의 시선"
  },
  Item_122264_Desc = {
    Text = "「안개」 속에서 본원의 물질에 가까워진 모샤는 그것들을 기를 수 있을지 확인하기 위해 거대한 용기를 준비했다."
  },
  Item_122264_Name = {
    Text = "안개의 원천"
  },
  Item_122265_Desc = {
    Text = "「환상」에서 꿈같은 속삭임은, 모샤에게는 더 작은 병 안에 담겨 있어 언제든지 사용할 수 있는 것이 더 적합합니다."
  },
  Item_122265_Name = {
    Text = "안개의 꿈"
  },
  Item_122338_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122338_Name = {
    Text = "안개의 원천"
  },
  Item_122339_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122339_Name = {
    Text = "안개의 원천"
  },
  Item_122340_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122340_Name = {
    Text = "안개의 꿈"
  },
  Item_122341_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122341_Name = {
    Text = "안개의 꿈"
  },
  Item_122342_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122342_Name = {
    Text = "안개의 원천"
  },
  Item_122343_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122343_Name = {
    Text = "안개의 시선"
  },
  Item_122344_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122344_Name = {
    Text = "안개의 시선"
  },
  Item_122345_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122345_Name = {
    Text = "안개의 원천"
  },
  Item_122346_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122346_Name = {
    Text = "안개의 원천"
  },
  Item_122347_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122347_Name = {
    Text = "안개의 시선"
  },
  Item_122348_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122348_Name = {
    Text = "안개의 원천"
  },
  Item_122349_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122349_Name = {
    Text = "안개의 꿈"
  },
  Item_122350_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122350_Name = {
    Text = "안개의 꿈"
  },
  Item_122351_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122351_Name = {
    Text = "안개의 시선"
  },
  Item_122352_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122352_Name = {
    Text = "안개의 시선"
  },
  Item_122353_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122353_Name = {
    Text = "안개의 원천"
  },
  Item_122354_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122354_Name = {
    Text = "안개의 원천"
  },
  Item_122355_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122355_Name = {
    Text = "안개의 원천"
  },
  Item_122356_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122356_Name = {
    Text = "안개의 시선"
  },
  Item_122357_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122357_Name = {
    Text = "안개의 꿈"
  },
  Item_122358_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122358_Name = {
    Text = "안개의 시선"
  },
  Item_122359_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122359_Name = {
    Text = "안개의 꿈"
  },
  Item_122360_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122360_Name = {
    Text = "안개의 꿈"
  },
  Item_122361_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122361_Name = {
    Text = "안개의 원천"
  },
  Item_122362_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122362_Name = {
    Text = "안개의 꿈"
  },
  Item_122363_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122363_Name = {
    Text = "안개의 시선"
  },
  Item_122364_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122364_Name = {
    Text = "안개의 원천"
  },
  Item_122365_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122365_Name = {
    Text = "안개의 시선"
  },
  Item_122366_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122366_Name = {
    Text = "안개의 꿈"
  },
  Item_122367_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122367_Name = {
    Text = "안개의 시선"
  },
  Item_122368_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122368_Name = {
    Text = "안개의 꿈"
  },
  Item_122369_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122369_Name = {
    Text = "안개의 원천"
  },
  Item_122370_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122370_Name = {
    Text = "안개의 시선"
  },
  Item_122371_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122371_Name = {
    Text = "안개의 시선"
  },
  Item_122372_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122372_Name = {
    Text = "안개의 꿈"
  },
  Item_122373_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122373_Name = {
    Text = "안개의 시선"
  },
  Item_122374_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122374_Name = {
    Text = "안개의 시선"
  },
  Item_122375_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122375_Name = {
    Text = "안개의 꿈"
  },
  Item_122376_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122376_Name = {
    Text = "안개의 꿈"
  },
  Item_122377_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122377_Name = {
    Text = "안개의 시선"
  },
  Item_122378_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122378_Name = {
    Text = "안개의 원천"
  },
  Item_122379_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122379_Name = {
    Text = "안개의 꿈"
  },
  Item_122380_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122380_Name = {
    Text = "안개의 시선"
  },
  Item_122381_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122381_Name = {
    Text = "안개의 원천"
  },
  Item_122382_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122382_Name = {
    Text = "안개의 꿈"
  },
  Item_122383_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122383_Name = {
    Text = "안개의 시선"
  },
  Item_122384_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122384_Name = {
    Text = "안개의 시선"
  },
  Item_122385_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122385_Name = {
    Text = "안개의 꿈"
  },
  Item_122386_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122386_Name = {
    Text = "안개의 원천"
  },
  Item_122387_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122387_Name = {
    Text = "안개의 꿈"
  },
  Item_122388_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122388_Name = {
    Text = "안개의 원천"
  },
  Item_122389_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122389_Name = {
    Text = "안개의 원천"
  },
  Item_122390_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122390_Name = {
    Text = "안개의 시선"
  },
  Item_122391_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122391_Name = {
    Text = "안개의 꿈"
  },
  Item_122392_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122392_Name = {
    Text = "안개의 원천"
  },
  Item_122393_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122393_Name = {
    Text = "안개의 시선"
  },
  Item_122394_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122394_Name = {
    Text = "안개의 원천"
  },
  Item_122395_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122395_Name = {
    Text = "안개의 시선"
  },
  Item_122396_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122396_Name = {
    Text = "안개의 꿈"
  },
  Item_122397_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122397_Name = {
    Text = "안개의 원천"
  },
  Item_122398_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122398_Name = {
    Text = "안개의 꿈"
  },
  Item_122399_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122399_Name = {
    Text = "안개의 꿈"
  },
  Item_122400_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122400_Name = {
    Text = "안개의 원천"
  },
  Item_122401_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122401_Name = {
    Text = "안개의 꿈"
  },
  Item_122402_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122402_Name = {
    Text = "안개의 꿈"
  },
  Item_122403_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122403_Name = {
    Text = "안개의 원천"
  },
  Item_122404_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122404_Name = {
    Text = "안개의 시선"
  },
  Item_122405_Desc = {
    Text = "「안개」 속 몽환적인 저어이지만, 무셰트에게 있어 이것들은 작고 앙증맞은 병 안에 담아두는 편이 더 적합하여 언제든 꺼내 쓸 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_122405_Name = {
    Text = "안개의 꿈"
  },
  Item_122406_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122406_Name = {
    Text = "안개의 원천"
  },
  Item_122407_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122407_Name = {
    Text = "안개의 시선"
  },
  Item_122408_Desc = {
    Text = "「안개」 속 본원에 가까운 물질로, 무셰트는 이것들을 위해 거대한 용기를 준비하여 키울 수 있는지 시험해보려 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122408_Name = {
    Text = "안개의 원천"
  },
  Item_122409_Desc = {
    Text = "「안개」 외곽에서 흘러나온 물질로, 무셰트가 이것들을 수집하여 안개의 원천에게 제공할 양분으로 사용한다고 한다.\n\n최소 {s1}개 드롭"
  },
  Item_122409_Name = {
    Text = "안개의 시선"
  },
  Item_122410_Desc = {
    Text = "활동 「안개 속의 제물 의식」을 완료하여 성취를 획득합니다.\n「나는 모샤라고 해, 이번에는 꼭 기억해 줘.」"
  },
  Item_122410_Name = {
    Text = "은열쇠의 이름으로: 모샤"
  },
  Item_122410_StoryDesc = {
    Text = "모샤 플레이 이벤트"
  },
  Item_123321_Desc = {
    Text = "해금 후, 「은서 기행」의 모든 태스크를 완료하면 다음과 같은 추가 보상을 획득할 수 있습니다"
  },
  Item_123321_Name = {
    Text = "은상 기행"
  },
  Item_123478_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「순전무죄한 창백한 사자여, 부신께서 그대가 걸을 길을 보호하시길.」"
  },
  Item_123478_Name = {
    Text = "결코 색이 바래지 않는 어제: 살바도르"
  },
  Item_123478_StoryDesc = {
    Text = "제28기 학기 과제"
  },
  Item_123481_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「비밀 수호자, 어제 내가 보낸 목도리…… 마음에 들어?」"
  },
  Item_123481_Name = {
    Text = "영원히 색이 바래지 않는 어제: 에이지스"
  },
  Item_123481_StoryDesc = {
    Text = "제28기 학기 과제"
  },
  Item_123482_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「죽여! 죽여! 죽여!! 하하하! 송어 피의 향기!」"
  },
  Item_123482_Name = {
    Text = "결코 바래지 않는 어제: 유우하시"
  },
  Item_123482_StoryDesc = {
    Text = "제27기 학기 과제"
  },
  Item_123483_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「나를 속박했던 이 쇠사슬로, 나에게 족쇄를 채우려는 모든 자를 찢어버리겠어!」"
  },
  Item_123483_Name = {
    Text = "결코 바래지 않는 어제: 혈연·시로"
  },
  Item_123483_StoryDesc = {
    Text = "제26기 학기 과제"
  },
  Item_123484_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「장미가 피어난 풍경은 여전히 이토록 눈이 즐겁군, 한 잔 함께하세, 나의 벗이여.」"
  },
  Item_123484_Name = {
    Text = "결코 바래지 않는 어제: 소렐"
  },
  Item_123484_StoryDesc = {
    Text = "제27기 학기 과제"
  },
  Item_123485_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「오늘 아이들은 뭘 가져올까?」"
  },
  Item_123485_Name = {
    Text = "결코 바래지 않는 어제: 아그리파"
  },
  Item_123485_StoryDesc = {
    Text = "제27기 학기 과제"
  },
  Item_123486_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「아…… 더 많은 고통을 내려주세요~」"
  },
  Item_123486_Name = {
    Text = "결코 희미해지지 않는 어제: 레야"
  },
  Item_123486_StoryDesc = {
    Text = "제29기 학기 과제"
  },
  Item_123487_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「밤이 깊었구나, 작은 묘목아. 자, 어젯밤 다 하지 못한 일을 계속하자꾸나~」"
  },
  Item_123487_Name = {
    Text = "영원히 바래지지 않는 어제: 테이스"
  },
  Item_123487_StoryDesc = {
    Text = "제28기 학기 과제"
  },
  Item_123552_Desc = {
    Text = "「아름다운 설탕 눈꽃이네요…… 어? 누가 내가 원한다고 했나요! 하지만 받지 않으면 실타래망하겠죠…… 고마워요.」"
  },
  Item_123552_Name = {
    Text = "진저브레드 파티·카이커스"
  },
  Item_123553_Desc = {
    Text = "「은서리 밤 즐거워요, 수호자. 자, 이것은 선물입니다.」"
  },
  Item_123553_EmojiName = {
    Text = "당신에게 선물"
  },
  Item_123553_Name = {
    Text = "폴룩스·당신에게 선물"
  },
  Item_123554_Desc = {
    Text = "「아이구 아이구, 마법사님이 던진 상자 안에, 선물인지 폭탄인지 맞춰봐?」"
  },
  Item_123554_EmojiName = {Text = "던지다"},
  Item_123554_Name = {
    Text = "카시아·던지기"
  },
  Item_123555_Desc = {
    Text = "「당신이 저와 함께 숲에서 한 시간 동안 머물러 주실타래 수 있나요? 저는… 사탕집의 향기를 다시 느끼고 싶어요.」"
  },
  Item_123555_Name = {
    Text = "진저브레드 파티·오를라"
  },
  Item_123556_Desc = {
    Text = "「나는 모두의 은서리 밤을 밝히기 위해 노력할 것입니다.」"
  },
  Item_123556_EmojiName = {Text = "빛나는"},
  Item_123556_Name = {
    Text = "팔로스·발광"
  },
  Item_123557_Desc = {
    Text = "「오늘 밤, 우리는 생강빵과 메이플 시럽을 마시며 이 위대한 파티를 축하하자!」"
  },
  Item_123557_Name = {
    Text = "진저브레드 파티·도어세인"
  },
  Item_123558_Desc = {
    Text = "「겨울 건너절 축제 잘 보내세요, 은인님. 아…… 모자가 깃털을 눌렀네요」"
  },
  Item_123558_EmojiName = {
    Text = "겨울 건너절 축제 잘 보내세요"
  },
  Item_123558_Name = {
    Text = "카스토르·겨울 건너절 축제 잘 보내세요"
  },
  Item_123559_Desc = {
    Text = "알려지지 않은 존재가 당신의 메일박스에 이 초대장과 생강 향이 나는 부스러기를 남겼습니다——\n 사용 후 아직 얻지 못한 「생강빵 파티」 시리즈 아바타를 선택할 수 있습니다."
  },
  Item_123559_Name = {
    Text = "진저브레드 파티 초대장"
  },
  Item_123560_Desc = {
    Text = "전설에 따르면 은상밤 저녁에 양말을 침대 머리맡에 걸어두면 동지 축제 아침에 신비한 선물을 받을 수 있습니다. 꼭 씻은 양말을 걸어두세요. \n사용 후 아직 얻지 못한「미사그 겨울나기」시리즈 감정 표현 중 하나를 선택할 수 있습니다."
  },
  Item_123560_Name = {
    Text = "겨울나기 기념 교환권"
  },
  Item_123561_Desc = {
    Text = "「뭐 하는 거야, 너는 어찌 감히 이런 불경한 표정으로 본 신모를 쳐다보는 거냐?!」"
  },
  Item_123561_EmojiName = {Text = "양말"},
  Item_123561_Name = {
    Text = "환상·머피·양말"
  },
  Item_123638_Desc = {
    Text = "아이들이 은서리 밤 전날 준비한 소원 상자, 그 위에는 받고 싶은 선물에 대한 쪽지가 붙어 있다. \n \"나는 벌써 1년 동안 착한 아이였으니, 이제 겨울 건너절 사자가 나에게 선물을 줘야겠지!\""
  },
  Item_123638_Name = {
    Text = "은상기도상자"
  },
  Item_123639_Desc = {
    Text = "겨울 건너절 아침에만 나타나는 특별한 선물 상자는 열면 급속히 사라지기 때문에 아는 사람이 드뭅니다. \n \"쉿, 이건 착한 아이와 겨울 건너절 사자 사이의 비밀이에요.\""
  },
  Item_123639_Name = {
    Text = "겨울 건너절 선물상자"
  },
  Item_123757_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「감, 감사합니다…… 아! 가까이 오지 마세요…… 다, 다치실타래 수 있어요……」"
  },
  Item_123757_Name = {
    Text = "결코 바래지 않는 어제: 파인트"
  },
  Item_123757_StoryDesc = {
    Text = "제29기 학기 과제"
  },
  Item_124899_Desc = {
    Text = "이 열쇠 지령을 기록한 후, 배치 시 열쇠 지령 능력: \"운명의 궤적\"을 선택할 수 있습니다.\n\n직물, 측정, 그리고 판별.\n운명의 신은 슬픔도 기쁨도 없으며, 운명의 방적기는 영원히 멈추지 않습니다."
  },
  Item_124899_Name = {
    Text = "운명의 궤적"
  },
  Item_124899_StoryDesc = {
    Text = "방직, 측량, 그리고 재단.\n운명의 신은 슬픔도 기쁨도 없고, 운명의 물레는 영원히 쉬지 않는다."
  },
  Item_125136_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_125136_Name = {
    Text = "백합의 미끼"
  },
  Item_125136_StoryDesc = {
    Text = "그것은 내가 아버지와 함께 해성으로 이사한 두 번째 해였다. 이블린의 편지 속 눈물 어린 호소는 나를 불안하게 했고, 나는 그녀와의 이별을 결심했다. 이것은 비단과 흑단으로 장식된 부유한 땅으로, 모든 식체자들은 그것이 잠들 때의 혼란을 감지했다. 지폐의 액면가로 동등한 무게의 금을 교환할 수 있으며, 그 항로를 장악하면 극소의 비용으로 천만 배의 재산을 쟁취할 수 있다. \n 그러나 이블린은 아마도 그녀의 애매하고 추적하기 힘든 기괴한 혈통 때문인 신경질적인 이 여자는 조상들의 전언을 굳게 믿고 있었다. 동양에는 그들의 방계가 믿는 이질적인 신이 있으며, 심해의 어떤 어류처럼 맛있는 미끼를 흔들어 놓아, 먹이를 조용히 천천히 먹어들이는 장면으로 끌어들인다. \n 그녀는 틀렸다. 해성에는 바다의 짭짤한 맛이 전혀 없다. \n 오직 층층이 쌓인, 매혹적이고도 두려운 백목련만이 있을 뿐이다. \n 나와 아버지를 동시에 빠뜨린 백목련. \n 그녀를 처음 보았을 때, 「서」라는 이름의 여자의 모습이 내 시야에 나타난 첫 순간, 나는 영원히 이 고대의 땅에서 벗어날 수 없게 되었다. \n 그녀는 가까이하고 싶게 만들었고, 소유하고 싶게 만들었고, @3 하고 싶게 만들었다. \n 그녀는 그녀는 그녀는 그녀는 그녀는 원하고 원하고 원하고 원하고 원하고 \n\n 잘라내고 쪼개고 파내고 영원히 영원히 영원히 영원히 영원히……@2@3@2!! \n 아, 나는 왜 여기에 왔는가? 나는 무엇을 가져가야 하는가? 나는…… 누구인가? \n 더 이상 중요하지 않다. 그녀가 나를 초대했으며, 나는 그 대저택의 테이블 앞에 앉았다. \n 이미 나와 마찬가지로 미친 아버지는 순종적인 미소를 띠고 있었고, 다채로운 반찬들이 식탁을 가득 채우고 있었으며, 금속 뚜껑이 있는 접시는 불협화음처럼 보였다. \n\n 서는 빛을 거슬러 저녁 햇살 속에 앉아 있었고, 광채가 그녀에게 부드러운 금 테두리를 더해주었으며, 천천히 그 검은 부채를 내려놓았다. \n 이블린 같고, 나의 어린 시절 친구 같고, 흐릿한 만남 같고…… 나의 어머니 같았다. \n 그것은 마치 사원 안의 금도금된 신상처럼 단정하고 아름다운 얼굴이었다. \n 나는 흡입하는 소리를 듣지 못했으며, 아버지에게서 나는 비린내를 맡지 못했지만, 그 얼굴과 그 얼굴의 주인이 하얀 손으로 접시를 열고 적당한 고기를 집어 올리는 것을 매료되어 바라보았다. 그녀는 나를 부르며, 구워진 동물의 기름이 내 입가에 떨어졌다. \n 「젊은 선생님, 당신은 뭔가를 먹어야 합니다.」 \n 나는 온순하고 무감각하게 입을 벌렸다. \n 백목련이 이미 피었고, 그것이 나를 향해 조용히 늘어져 있었다. \n ——「무명자의 손기록」"
  },
  Item_125137_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125137_Name = {Text = "배사탕"},
  Item_125138_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125138_Name = {Text = "배사탕"},
  Item_125139_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125139_Name = {Text = "배사탕"},
  Item_125140_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125140_Name = {Text = "배사탕"},
  Item_125141_Desc = {
    Text = "활동 「해성 구소식」에서 성취를 완료하여 보상을 받았습니다.\n「환영합니다, 환영합니다. 동양인은 항상 가장 환대하는 사람입니다.」"
  },
  Item_125141_Name = {
    Text = "은열쇠의 이름으로: 서"
  },
  Item_125141_StoryDesc = {
    Text = "서 플레이 이벤트"
  },
  Item_125142_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125142_Name = {Text = "배사탕"},
  Item_125143_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125143_Name = {Text = "배사탕"},
  Item_125144_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125144_Name = {Text = "배사탕"},
  Item_125145_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125145_Name = {Text = "배사탕"},
  Item_125146_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125146_Name = {Text = "배사탕"},
  Item_125147_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125147_Name = {Text = "배사탕"},
  Item_125148_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125148_Name = {Text = "배사탕"},
  Item_125149_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125149_Name = {Text = "배사탕"},
  Item_125150_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125150_Name = {Text = "배사탕"},
  Item_125151_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125151_Name = {Text = "배사탕"},
  Item_125152_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125152_Name = {Text = "배사탕"},
  Item_125153_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125153_Name = {Text = "배사탕"},
  Item_125154_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125154_Name = {Text = "배사탕"},
  Item_125155_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125155_Name = {Text = "배사탕"},
  Item_125156_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125156_Name = {Text = "배사탕"},
  Item_125157_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125157_Name = {Text = "배사탕"},
  Item_125158_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125158_Name = {Text = "배사탕"},
  Item_125159_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125159_Name = {Text = "배사탕"},
  Item_125160_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125160_Name = {Text = "배사탕"},
  Item_125161_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125161_Name = {Text = "배사탕"},
  Item_125162_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125162_Name = {Text = "배사탕"},
  Item_125163_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125163_Name = {Text = "배사탕"},
  Item_125164_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125164_Name = {Text = "배사탕"},
  Item_125165_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125165_Name = {Text = "배사탕"},
  Item_125166_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125166_Name = {Text = "배사탕"},
  Item_125167_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125167_Name = {Text = "배사탕"},
  Item_125168_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125168_Name = {Text = "배사탕"},
  Item_125169_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125169_Name = {Text = "배사탕"},
  Item_125170_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125170_Name = {Text = "배사탕"},
  Item_125171_Desc = {
    Text = "깨어남체 「서」 획득 후 해제"
  },
  Item_125171_Name = {Text = "서"},
  Item_125172_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125172_Name = {Text = "배사탕"},
  Item_125173_Desc = {
    Text = "남자들 경쟁하듯이 희귀한 보물을 바치지만, 매일 가장 진하고 달콤한 그 냄비의 배사탕을 사오라는 요청을 받는다.\n그녀는 그것이 그 분의 치아를 부식시키지 않도록 할 것이며, 마치 악신이 나쁜 소원을 항상 들어주는 것처럼."
  },
  Item_125173_Name = {Text = "배사탕"},
  Item_125174_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125174_Name = {Text = "배사탕"},
  Item_125175_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125175_Name = {Text = "배사탕"},
  Item_125176_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125176_Name = {Text = "배사탕"},
  Item_125177_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125177_Name = {Text = "배사탕"},
  Item_125178_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125178_Name = {Text = "배사탕"},
  Item_125179_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125179_Name = {Text = "배사탕"},
  Item_125180_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125180_Name = {Text = "배사탕"},
  Item_125181_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125181_Name = {Text = "배사탕"},
  Item_125182_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125182_Name = {Text = "배사탕"},
  Item_125183_Name = {Text = "서"},
  Item_125184_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125184_Name = {Text = "배사탕"},
  Item_125185_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125185_Name = {Text = "배사탕"},
  Item_125186_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125186_Name = {Text = "배사탕"},
  Item_125187_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n서를 반복 획득 시 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_125187_Name = {
    Text = "파편 · 서"
  },
  Item_125187_StoryDesc = {
    Text = "중복으로 서를 획득하면 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_125188_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125188_Name = {Text = "배사탕"},
  Item_125189_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125189_Name = {Text = "배사탕"},
  Item_125190_Desc = {
    Text = "이 키오링을 기록한 후, 편성 시 키오링 능력: 「심집순이의 옛 이야기」를 선택할 수 있습니다.\n\n깊은 집안에는 너무 많은 비밀이 숨겨져 있습니다. 권력에 관한 것, 집착에 관한 것, 욕망에 관한 것.\n사악한 신이 세상에 던진 한 번의 시선은 「즐거움」과 「왜곡」이 가득한 사랑을 담고 있습니다."
  },
  Item_125190_Name = {
    Text = "저택의 옛일"
  },
  Item_125190_StoryDesc = {
    Text = "깊은 집안에는 너무 많은 비밀이 숨겨져 있습니다. 권력에 관한 것, 집착에 관한 것, 욕망에 관한 것. \n 사악한 신이 세상에 던진 한 번의 시선은 「즐거움」과 「왜곡」이 가득한 사랑을 담고 있습니다."
  },
  Item_125191_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125191_Name = {Text = "배사탕"},
  Item_125192_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125192_Name = {Text = "배사탕"},
  Item_125193_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125193_Name = {Text = "배사탕"},
  Item_125194_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125194_Name = {Text = "배사탕"},
  Item_125195_Desc = {
    Text = "소지자가 가하는 중독 및 중독 효과를 증폭시키고, 매 턴 배아 융합을 증가시키며, 공명 효과를 발동할 때 다른 깨어남체가 대량의 광기를 얻습니다."
  },
  Item_125195_Name = {
    Text = "억지로 미간을 찌푸리다"
  },
  Item_125195_StoryDesc = {
    Text = "「당신은 후회하나요?」\n린랑의 유리잔에서 소생한 고대 신이 그녀를 냄새 맡으며, 허무하게 그녀의 어깨에 감돌고 창문을 밀어 열어, 은은한 향기를 동반한 밤바람을 불러온다. \n「내가 한 번 찡그리면, 연이어 성벽 위에 불길이 일어날 것입니다. 내가 한 번 미소를 지으면, 사방의 물줄기가 기이한 보물과 이국의 짐승, 꿀과 진미를 실타래어올 것입니다. 나는 이 왕조에서 가장 소중한 보물이니, 왜 후회해야 하죠?」\n그녀는 약간 취해 얼굴이 붉어지고, 킥킥 웃으며, 비단과 가죽으로 쌓인 높은 침대의 부드러운 베개에 누워 졸고 있다. \n……\n「당신은 후회하나요?」\n한 가닥 향선 위에 붙어 있는 고대 신이 그와 대화하며, 희미한 연기가 계단을 따라 흘러내려 이미 펼쳐진 꽃봉오리를 그린다. \n「그들은 난리법석으로 싸우고, 나는 그냥 앉아서 이익을 취할 뿐, 높이 올라갈수록 더 많이 떨어지겠죠. 나와는 다르게, 나는 모든 것을 가지고 있으니, 누가 후회할 일이 없어요.」\n그는 장난스럽게 다시 술을 따르고, 손쉽게 부드러운 가지를 따라가며, 우리 안에서 즐겁게 울고 있는 벌레들을 놀린다. \n……\n「당신은 후회하나요?」\n우물에서 기어 나온 고대 신이 그녀의 귀에 속삭이며, 감도는 안개가 그녀의 머리카락을 스치고, 꽉 찬 백목련 한 송이를 나뭇가지에서 흔들어 떨어뜨린다. \n「나는 사랑이 있고, 인연이 있으며, 일몰 귀가 시의 뜨거운 죽도 있고, 기쁜 모임의 술도 있으니, 어떻게 후회할 수 있겠어요, 나는 당연히 후회하지 않아요.」\n그녀는 꽃을 집어 머리 옆에 붙이고, 따뜻한 노란 촛불의 그림자가 그녀의 치마자락을 따라 흔들리며, 그녀의 시선은 창가에 매달려, 그녀가 기다리는 귀인을 바라본다. \n……\n「당신은 후회하나요?」\n어지러운 도망자의 치마핀은 궁문 앞의 더러운 흙점을 가득 묻혔고, 어제 정성을 다해 선물한 경호원은 그녀의 애통한 울부짖음을 듣지 못하는 듯, 두 개의 차가운 검이 교차하여 그녀의 남은 생존의 길을 막아버린다. \n안개가 유유히 한숨을 쉬고, 그러고 나서 한 송이 붉은 매화가 눈밭에서 피어나고, 다음 눈에 의해 완전히 묻힌다. \n……\n「당신은 후회하나요?」\n단목 상자에서 쏟아져 나온 남해의 보물이 청벽돌 위에 부서지고, 린랑이 떨어지는 소리는 과거의 관악기보다 더욱 듣기 좋다. \n그가 가장 소중히 여기는, 매일 상 앞에서 감상하는 글과 그림이 대청마루에 굴러 떨어지고, 묘수의 절필이 산수에 칼끝으로 찔리며, 마치 그가 보지 못하는 전쟁의 화염이 국가를 해치고 있는 것과 같다. \n안개가 조롱하듯 감돌고, 그러고 나서 불길이 일어나 그 조각 기둥과 화려한 장식이 전조의 잔재로 소멸된다. \n……\n「당신은 후회하나요?」\n그녀가 혀끝에 맴도는 이름의 주인은 더 이상 돌아오지 않고, 먼 강가의 해골과 베개 위의 미인이 있다. \n그가 황제의 문생 공주로서의 사위가 되었나요? 그가 꽃밭에서 10년을 떠나지 않았나요? 그가 유민의 배 속에서 죽어 재난 이후의 양식이 되었나요? \n안개가 애매하게 낮게 읊조리지만, 그녀가 애타게 묻는 질문에 대한 답은 주지 않는다. \n\n왕조가 번영할 때 가장 소중한 보물은 왕조가 무너질 때 가장 소중한 묘지가 된다. \n가족이 번창할 때 가장 여유로운 자식은 가족이 쇠퇴할 때 가장 이상적인 버림받은 자식이 된다. \n그리고 마지막 이야기는, 세상에는 정말로 너무나 많은 것이 있다."
  },
  Item_125196_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125196_Name = {Text = "배사탕"},
  Item_125197_Desc = {
    Text = "남자들은 앞다투어 진귀한 보물을 바쳤지만, 모두 매일 가장 진하고 달콤한 배사탕 한 솥을 사오라는 요구를 받았다.\n그녀는 그것이 아가씨의 이를 부식시키도록 내버려두지 않을 것이니, 마치 사신이 늘 나쁜 소원을 들어주기 좋아하듯.\n\n최소 {s1}개 드롭"
  },
  Item_125197_Name = {Text = "배사탕"},
  Item_125875_Desc = {
    Text = "운명 극장에 산일된 감정 입자로, 접촉하면 운명의 실선이 돌아가는 소리가 들리는 듯합니다.\n수호자가 조사 이벤트 「직명 극장」에서의 공명을 높이는 데 사용됩니다."
  },
  Item_125875_Name = {
    Text = "순종의 마음"
  },
  Item_126147_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126147_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126148_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126148_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126149_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126149_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126150_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126150_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126151_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126151_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126153_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126153_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126154_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126154_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126157_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126157_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126158_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126158_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126159_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126159_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126160_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126160_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126161_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126161_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126163_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126163_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126170_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126170_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126171_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126171_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126172_Desc = {
    Text = "위대한 이야기가 불타고 남은 잔재."
  },
  Item_126172_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126177_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126177_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126178_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126178_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126179_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126179_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126180_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126180_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126183_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126183_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126184_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126184_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126187_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126187_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126188_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126188_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126189_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126189_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126190_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126190_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126191_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126191_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126192_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126192_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126193_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126193_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126196_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126196_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126199_Desc = {
    Text = "위대한 이야기가 연소된 후 남겨진 재.\n\n최소 {s1}개 드롭"
  },
  Item_126199_Name = {
    Text = "벨벳석 티켓 잔편"
  },
  Item_126361_Desc = {
    Text = "해금 후, 「명루기행」의 모든 임무를 완료하면 추가로 다음 보상을 획득할 수 있습니다"
  },
  Item_126361_Name = {
    Text = "명루기행"
  },
  Item_126362_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_126362_Name = {
    Text = "조사 과정 특전·성신편 Ⅴ"
  },
  Item_126491_Desc = {
    Text = "「고국잡조」에서 얻을 수 있습니다. \n 「사소한 일로 더 이상 걱정할 필요 없습니다. \n 모든 유념과 정열은 그 아래 말할 수 없는 모습에 영원히 얽힐 것입니다.」"
  },
  Item_126491_Name = {
    Text = "부채 뒤의 본모습"
  },
  Item_126491_StoryDesc = {
    Text = "V2.4.2버전 예약 구매 이벤트"
  },
  Item_126503_Desc = {
    Text = "구매 후, 모든 보상을 순차적으로 받을 수 있습니다."
  },
  Item_126503_Name = {
    Text = "고국잡조"
  },
  Item_127019_Name = {
    Text = "우표 컬렉션: 카스토르"
  },
  Item_127020_Desc = {
    Text = "「자, 지금부터 함께 즐거운 시간을 보내볼까~」"
  },
  Item_127020_EmojiName = {Text = "매혹"},
  Item_127020_Name = {
    Text = "타이스·매혹"
  },
  Item_127020_StoryDesc = {
    Text = "제37기 학기 과제"
  },
  Item_127021_Desc = {
    Text = "「파트너를 위해! 충성!」"
  },
  Item_127021_EmojiName = {Text = "충성"},
  Item_127021_Name = {
    Text = "라모나·충성"
  },
  Item_127021_StoryDesc = {
    Text = "제30기 페이즈 대결"
  },
  Item_127022_Desc = {
    Text = "「가끔 실타래수하는 것도 이해할 수 있잖아, 에헤헷~」"
  },
  Item_127022_EmojiName = {
    Text = "실타래수"
  },
  Item_127022_Name = {
    Text = "카렌·실타래수"
  },
  Item_127022_StoryDesc = {
    Text = "제33기 학기 과제"
  },
  Item_127023_Desc = {
    Text = "「문 열기! 금지 품목 검사!」"
  },
  Item_127023_EmojiName = {
    Text = "불시 점검"
  },
  Item_127023_Name = {
    Text = "돌·급습 검사"
  },
  Item_127024_Desc = {
    Text = "「우우……무서워……」"
  },
  Item_127024_EmojiName = {
    Text = "귀신 이야기"
  },
  Item_127024_Name = {
    Text = "릴리·귀신 이야기"
  },
  Item_127025_Desc = {
    Text = "「진정한 전사는 물러나지 않아……하지만 이건……너무 많지 않나……」"
  },
  Item_127025_EmojiName = {
    Text = "불태워라"
  },
  Item_127025_Name = {
    Text = "유우하시·모든 것을 불태워라"
  },
  Item_127026_Desc = {
    Text = "「지식……너무 무겁네……」"
  },
  Item_127026_EmojiName = {Text = "피곤해"},
  Item_127026_Name = {
    Text = "폴룩스·레파"
  },
  Item_127027_Desc = {
    Text = "「예상대로, 대·공·고성!」"
  },
  Item_127027_EmojiName = {Text = "대성공"},
  Item_127027_Name = {
    Text = "레이크·대성공"
  },
  Item_127027_StoryDesc = {
    Text = "제35기 학기 과제"
  },
  Item_127028_Name = {
    Text = "우표 컬렉션:머피"
  },
  Item_127029_Desc = {
    Text = "「운동을 꾸준히 해야 강해질 수 있어!」"
  },
  Item_127029_EmojiName = {Text = "운동"},
  Item_127029_Name = {
    Text = "골리아·단련"
  },
  Item_127029_StoryDesc = {
    Text = "제33기 학기 과제"
  },
  Item_127030_Name = {
    Text = "우표 컬렉션:툴루"
  },
  Item_127031_Name = {
    Text = "우표 컬렉션: 케디구라"
  },
  Item_127032_Name = {
    Text = "우표 컬렉션: 폴룩스"
  },
  Item_127033_Desc = {
    Text = "「아아아! 나는 이걸 보고 싶지 않아!」"
  },
  Item_127033_EmojiName = {Text = "충격"},
  Item_127033_Name = {
    Text = "수호자·여·충격"
  },
  Item_127033_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_127034_Name = {
    Text = "우표 컬렉션: 클레멘타인"
  },
  Item_127035_Desc = {
    Text = "「너는 빈 공간이라고 했어? 아니! 이것은 새로운 예술이야!」"
  },
  Item_127035_EmojiName = {
    Text = "신조예술"
  },
  Item_127035_Name = {
    Text = "픽맨·신조 예술"
  },
  Item_127036_Desc = {
    Text = "「공물로서는 괜찮은데.」"
  },
  Item_127036_EmojiName = {Text = "오후 차"},
  Item_127036_Name = {
    Text = "환상·머피·오후 차"
  },
  Item_127037_Desc = {
    Text = "「단서들은 어디에 숨겨져 있을까……」"
  },
  Item_127037_EmojiName = {Text = "조사"},
  Item_127037_Name = {
    Text = "레이크·탐정"
  },
  Item_127037_StoryDesc = {
    Text = "제31기 위상 대인전"
  },
  Item_127038_Desc = {
    Text = "「조용히, 조용히……」"
  },
  Item_127038_EmojiName = {Text = "은신"},
  Item_127038_Name = {
    Text = "젠킨·잠행"
  },
  Item_127038_StoryDesc = {
    Text = "제34기 학기 과제"
  },
  Item_127039_Desc = {
    Text = "「이 물건을 어떻게 가지고 들어왔어?」"
  },
  Item_127039_EmojiName = {
    Text = "금지 품목 검사"
  },
  Item_127039_Name = {
    Text = "돌·금지품 검사"
  },
  Item_127039_StoryDesc = {
    Text = "제31기 위상 대인전"
  },
  Item_127040_Desc = {
    Text = "「다시…… 다시 한 잔!」"
  },
  Item_127040_EmojiName = {
    Text = "다시 한 잔"
  },
  Item_127040_Name = {
    Text = "덕스터·다시 한 잔"
  },
  Item_127040_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_127041_Desc = {
    Text = "「주인…… 저를 원하지 않으시는 건가요……」"
  },
  Item_127041_EmojiName = {Text = "애교"},
  Item_127041_Name = {
    Text = "릴리·애교"
  },
  Item_127041_StoryDesc = {
    Text = "제29기 페이즈 대결"
  },
  Item_127043_Desc = {
    Text = "「이 장미를 당신께 드립니다, 저와 함께 춤추실타래 수 있을까요?」"
  },
  Item_127043_EmojiName = {
    Text = "무도회 초대"
  },
  Item_127043_Name = {
    Text = "「N」·무도회 초대"
  },
  Item_127043_StoryDesc = {
    Text = "제29기 페이즈 대결"
  },
  Item_127044_Desc = {
    Text = "「부품이 어디 갔지? 여기 있었던 것 같은데?」"
  },
  Item_127044_EmojiName = {
    Text = "부품 찾기"
  },
  Item_127044_Name = {
    Text = "노디라·부품 찾기"
  },
  Item_127044_StoryDesc = {
    Text = "제33기 학기 과제"
  },
  Item_127045_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표이지만, 우표 위의 아름다운 케이크를 보고 카렌의 음식을 시도하지 마세요, 절대로.」"
  },
  Item_127045_Name = {
    Text = "우표 컬렉션: 카렌"
  },
  Item_127045_StoryDesc = {
    Text = "제29기 학기 과제"
  },
  Item_127046_Desc = {
    Text = "「이 지경이 되었으니, 먼저 면이나 먹자」"
  },
  Item_127046_EmojiName = {
    Text = "면을 먹다"
  },
  Item_127046_Name = {
    Text = "젠킨·면을 먹다"
  },
  Item_127046_StoryDesc = {
    Text = "제29기 페이즈 대결"
  },
  Item_127047_Desc = {
    Text = "「주여, 보호하소서…… 보호하여 주소서……」"
  },
  Item_127047_EmojiName = {Text = "기도"},
  Item_127047_Name = {
    Text = "미리암·기도"
  },
  Item_127047_StoryDesc = {
    Text = "제37기 학기 과제"
  },
  Item_127048_Desc = {
    Text = "「생일이 다가왔으니, 고급 시체 크림 케이크를 빨리 내놓아!」"
  },
  Item_127048_EmojiName = {
    Text = "식사 시작"
  },
  Item_127048_Name = {
    Text = "두레세인·식사 시작"
  },
  Item_127049_Desc = {
    Text = "「원래 이런 원리였구나, 세상은 정말 신기하네……」"
  },
  Item_127049_EmojiName = {Text = "독서"},
  Item_127049_Name = {
    Text = "카스토르·독서"
  },
  Item_127052_Desc = {
    Text = "「헤헤, 나를 때릴 수 없어~」"
  },
  Item_127052_EmojiName = {Text = "회피"},
  Item_127052_Name = {
    Text = "오레타·회피"
  },
  Item_127052_StoryDesc = {
    Text = "제34기 학기 과제"
  },
  Item_127053_Desc = {
    Text = "「오레타, 출발!」"
  },
  Item_127053_EmojiName = {Text = "출발"},
  Item_127053_Name = {
    Text = "오레타·출발"
  },
  Item_127053_StoryDesc = {
    Text = "제30기 페이즈 대결"
  },
  Item_127054_Desc = {
    Text = "「정말 순종적인 착한 아기야.」"
  },
  Item_127054_EmojiName = {
    Text = "동물 길들임"
  },
  Item_127054_Name = {
    Text = "유리에트·동물 길들이기"
  },
  Item_127054_StoryDesc = {
    Text = "제36기 학기 과제"
  },
  Item_127055_Desc = {
    Text = "「도서관 조사는 필수적인라운드입니다.」"
  },
  Item_127055_EmojiName = {
    Text = "도서관 사용"
  },
  Item_127055_Name = {
    Text = "라모나·도서관 사용"
  },
  Item_127055_StoryDesc = {
    Text = "제31기 위상 대인전"
  },
  Item_127056_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「미사그 내부에서 발행된 한정 우표로, 은은한 빛을 띠고 있으며, 일부 신비롭고 화려한 연회의 초대장에서만 볼 수 있다.」"
  },
  Item_127056_Name = {
    Text = "우표 컬렉션: 두레인"
  },
  Item_127056_StoryDesc = {
    Text = "제37기 학기 과제"
  },
  Item_127057_Desc = {
    Text = "「왜 오늘 밤……나는 잠을 잘 수 없지……」"
  },
  Item_127057_EmojiName = {
    Text = "실타래면증"
  },
  Item_127057_Name = {
    Text = "투루·실타래면"
  },
  Item_127057_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_127058_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 위에 인쇄된 것은……정의! 정의!! 절대적인 정의!」"
  },
  Item_127058_Name = {
    Text = "우표 컬렉션: 엘바"
  },
  Item_127058_StoryDesc = {
    Text = "제29기 학기 과제"
  },
  Item_127059_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 선택받은 자는 그 위에서 억만 광휘로 빛나는 진리를 보게 될 것입니다.」"
  },
  Item_127059_Name = {
    Text = "우표 컬렉션: 타비"
  },
  Item_127059_StoryDesc = {
    Text = "제30기 학기 과제"
  },
  Item_127060_Desc = {
    Text = "「어려워? 어려우면 하지 마.」"
  },
  Item_127060_EmojiName = {
    Text = "탁자를 뒤엎다"
  },
  Item_127060_Name = {
    Text = "케디구라·탑을 뒤집다"
  },
  Item_127061_Desc = {
    Text = "「항로가 확정되었다, 항해를 시작한다.」"
  },
  Item_127061_EmojiName = {
    Text = "항로 인도"
  },
  Item_127061_Name = {
    Text = "크퍼산트·항로 인도"
  },
  Item_127061_StoryDesc = {
    Text = "제36기 학기 과제"
  },
  Item_127062_Name = {
    Text = "우표 컬렉션:크퍼산트"
  },
  Item_127063_Desc = {
    Text = "「말해봐, 넌 돼지야.」"
  },
  Item_127063_EmojiName = {Text = "사격"},
  Item_127063_Name = {
    Text = "케디구라·사격"
  },
  Item_127063_StoryDesc = {
    Text = "제35기 학기 과제"
  },
  Item_127064_Name = {
    Text = "우표 컬렉션: 픽맨"
  },
  Item_127065_Desc = {
    Text = "「아아아! 나는 이걸 보고 싶지 않아!」"
  },
  Item_127065_EmojiName = {Text = "충격"},
  Item_127065_Name = {
    Text = "수호자·남·충격"
  },
  Item_127065_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_127066_Desc = {
    Text = "「진리를 직시하라!」"
  },
  Item_127066_EmojiName = {Text = "난투"},
  Item_127066_Name = {
    Text = "유우하시·폭력"
  },
  Item_127066_StoryDesc = {
    Text = "제34기 학기 과제"
  },
  Item_127067_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 한 번만 바라봐도 마음이 치유되는 느낌을 받을 수 있습니다.」"
  },
  Item_127067_Name = {
    Text = "우표 컬렉션: 릴리"
  },
  Item_127067_StoryDesc = {
    Text = "제30기 학기 과제"
  },
  Item_127068_Name = {
    Text = "우표 컬렉션: 환상·머피"
  },
  Item_127069_Desc = {
    Text = "「내 신용 등급은—— 언제나 상위 1%.」"
  },
  Item_127069_EmojiName = {
    Text = "신용 등급"
  },
  Item_127069_Name = {
    Text = "덱스터·신용 등급"
  },
  Item_127069_StoryDesc = {
    Text = "제37기 학기 과제"
  },
  Item_127070_Desc = {
    Text = "「내 마음속을 보여줘……응? 글자가 이렇게 배열될 수 있네?」"
  },
  Item_127070_EmojiName = {Text = "의혹"},
  Item_127070_Name = {
    Text = "클레멘타인·의혹"
  },
  Item_127070_StoryDesc = {
    Text = "제29기 페이즈 대결"
  },
  Item_127087_Desc = {
    Text = "「너의 마음을 보여줘~」"
  },
  Item_127087_EmojiName = {Text = "심리학"},
  Item_127087_Name = {
    Text = "클레멘타인·심리학"
  },
  Item_127524_Desc = {
    Text = "「휴대가 매우 편리하고 성능도 떨어지지 않습니다. 돌 교수님이 독립적으로 개발한 휴대용 단말기를 선택하세요!」"
  },
  Item_127524_Name = {
    Text = "에리카·휴대용 단말기"
  },
  Item_127524_StoryDesc = {
    Text = "모바일 로그인 이벤트 프로필"
  },
  Item_127525_Desc = {
    Text = "「성능 좋고, 반응 빠릅니다. 돌 교수님 이름으로 허가된 대형 단말기를 선택해 주세요!」"
  },
  Item_127525_Name = {
    Text = "웬코르·대형 터미널"
  },
  Item_127525_StoryDesc = {
    Text = "PC단 로그인 이벤트 프로필"
  },
  Item_128552_Name = {Text = "차표"},
  Item_128659_Desc = {
    Text = "기세절 당일뿐만 아니라, 그 이후의 정확히 반달 동안 판룡 고국 곳곳에는 기쁨의 분위기가 넘쳐 흐릅니다.\n사람들은 선물을 들고 여기저기 친척과 친구를 방문합니다. 모든 부와 기쁨, 그리고 축복의 의미를 상징하는 좋은 것들은 가장 좋은 소망과 함께 이 선물 상자에 담깁니다."
  },
  Item_128659_Name = {
    Text = "기원 행운 상자"
  },
  Item_128660_Desc = {
    Text = "판룡 고국에서, 모든 아이들은 기세절의 도래를 기다리고 있습니다. \n 대추 반죽 과자, 땅콩 과자, 아몬드 사탕, 그리고 부모님과 조부모님이 준비한 세뱃돈, 이렇게 한분 선물을 받으면 반드시 길하고 순조로운 한 해를 보낼 수 있을 것입니다."
  },
  Item_128660_Name = {
    Text = "기원 길상상자"
  },
  Item_129143_Desc = {
    Text = "환락 열차에 흩어진 감정 입자로, 만질 때 어린「N」의 웃음소리가 들리는 듯하다.\n「질주하는 환락 전용열차」에서 수호자의 공명을 높이는 데 사용된다."
  },
  Item_129143_Name = {
    Text = "기억의 마음"
  },
  Item_129498_Desc = {
    Text = "VIP 포인트가 일정 값에 도달하면, 「객실타래 등급」 이 상승합니다. 「질주하는 환희 특급 열차」에서 획득할 수 있습니다."
  },
  Item_129498_Name = {
    Text = "귀빈 포인트"
  },
  Item_129499_Desc = {
    Text = "이 키오링을 기록한 후, 편성 시 키오링 스킬: 「세말의 꽃불」을 선택할 수 있습니다. \n\n해마다 꽃은 비슷하고, 해마다 재회를 기다립니다. \n오늘 밤 기원하며, 한 꿈을 꿉니다. 나의 작은 재스민 꽃이 구인 곁에서, 함께 만천하의 불꽃놀이를 감상할 때, 나의 정을 잊지 말기를 바랍니다."
  },
  Item_129499_Name = {
    Text = "연말 불꽃"
  },
  Item_129499_StoryDesc = {
    Text = "해마다 꽃은 비슷하고, 해마다 우리는 재회를 기다립니다.\n오늘 밤 기도를 드리며, 한 꿈을 꿉니다. 나의 작은 모란꽃이 구인 곁에 있어, 함께 수많은 불꽃놀이를 감상할 때, 나의 정과 의리를 잊지 않기를 바랍니다."
  },
  Item_129628_Desc = {
    Text = "속성이 있는 은열 충전 등급의 명륜입니다."
  },
  Item_129628_Name = {
    Text = "진창을 밟고 있는 장미"
  },
  Item_129628_StoryDesc = {
    Text = "기록할 수 없는 어떤 루프 속에서, 회귀·라모나가 종탑 뒤의 화단을 밟았다. \n여유로운 시선으로 장미 정원에서 무리 지어 피어나는 꽃들을 보았다. \n드물게 잠깐 멈춘 후, 그녀는 모든 쓸데없는 생각을 던져버리고 최후의 전장으로 계속 달려갔다. \n진흙이 피처럼 짙은 꽃잎에 튀어 오르고, 순식간에 검은색 융식점액에 포식당해 오직 바람 속에서 당당한 뒷모습만 남았다."
  },
  Item_129898_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「우아한 요리에는 시간이 필요하지, 아~ 기대하고 있어, 네가 풍기는 그 잊을 수 없는 향기를.」"
  },
  Item_129898_Name = {
    Text = "영원히 사라지지 않을 어제: 두레인"
  },
  Item_129898_StoryDesc = {
    Text = "제29기 학기 과제"
  },
  Item_130028_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130028_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130029_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130029_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130030_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130030_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130031_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130031_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130032_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130032_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130033_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130033_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130034_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130034_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130035_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130035_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130036_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130036_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130037_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130037_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130038_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130038_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130039_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_130039_Name = {
    Text = "진흙 속의 동화"
  },
  Item_130039_StoryDesc = {
    Text = "책장에는 딱딱한 연구 문헌 외에도, 재미있어 보이는 동화책 몇 권이 있었다.\n《신데렐라》, 《백설공주》, 《인어공주》, 《라푼젤》……그 주인이 왜 이 책들을 책장에 꽂아두었는지——이제는 알 길이 없다.\n\n그 이야기들은 현실타래과는 전혀 다른 줄거리를 엮어내고 있었다. 「왕자」, 「공주」, 「사랑」……이 단어들은 소녀의 마음을 두근거리게 했다.\n\n밤하늘에 반짝이는 무수한 빛이 대지 위로 쏟아져, 마치 흐르는 빛의 강을 이룰 것만 같았다.\n쏟아지는 달빛 속에서, 소녀는 살며시 발끝을 세우고, 투명한 유리 구두를 신은 척했다. 마치 줄곧 기다려온 것처럼——이 깊고 고독한 기나긴 밤이 마침내 밝아오기를……"
  },
  Item_130040_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130040_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130041_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130041_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130042_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130042_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130043_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130043_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130044_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130044_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130045_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130045_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130046_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130046_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130047_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130047_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130048_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130048_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130049_Desc = {
    Text = "순결하고 흠 없어 친근감을 느끼게 하는 인분으로, 사야의 묘포와 신비로운 공명을 일으킬 수 있는 것 같다.\n사야에게 가져다주면 그녀의 보상을 받을 수 있다."
  },
  Item_130049_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130050_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130050_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130051_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130051_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130052_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130052_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130053_Desc = {
    Text = "파티의 최대 산출력을 증가시키고, 장착자가 가하는 침식과 배아 융합 제공 능력을 높여주는 종합형 명륜."
  },
  Item_130053_Name = {
    Text = "세상이 향기로 물들기를"
  },
  Item_130053_StoryDesc = {
    Text = "민들레, 날짐승보다 작고, 미풍보다 가벼운 존재.\n\n민들레가 첫 번째 황무지를 지날 때, 사방으로 흩어진 회전초에게 물었다: 너희는 어떻게 번식하니?\n회전초가 말했다: 「우리는 씨앗을 사방에 떠돌게 해, 뿌리내릴 수 있는 토양을 찾을 때까지.」\n떠도는 나그네에게는 집이 없구나, 민들레는 그렇게 한숨지으며 또 다른 바람결에 올라 날아갔다.\n\n민들레가 두 번째 사막을 지날 때, 드문드문 분포한 선인장에게 물었다: 너희는 어떻게 생존하니?\n선인장이 말했다: 「우리는 뿌리를 땅속 깊이 묻어, 귀한 수원을 길어 올려.」\n혹독한 환경 속에서도 끈질기게 살아가는구나, 민들레는 그렇게 생각하며 떠났다.\n\n얼마 후, 민들레는 도시 상공을 지나갔다.\n어둠 속에 떠오르는 도시 가득한 불빛은, 인간 삶의 흔적이었다.\n긴 여정의 끝에서, 민들레의 씨앗은 마침내 그 대지 위로 내려앉으려 하고 있었다."
  },
  Item_130054_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130054_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130055_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130055_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130056_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130056_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130057_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130057_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130058_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130058_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130059_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130059_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130060_Desc = {
    Text = "이벤트 「뒤집힌 신생」에서 업적을 달성하여 획득.\n「신경 쓰지 마, 시간이 다 된 것 같아.」"
  },
  Item_130060_Name = {
    Text = "은열쇠의 이름으로: 사야"
  },
  Item_130060_StoryDesc = {
    Text = "사야 플레이 이벤트"
  },
  Item_130061_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130061_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130062_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130062_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130063_Desc = {
    Text = "이 열령을 기록하면, 편대 시 열령 스킬: 「새로운 세계에 바치는 선물」을 선택할 수 있습니다.\n\n피어나라, 피어나라, 온 세상을 기쁨의 색으로 물들여라.\n그것은 오랜 치유, 영원한 지복, 사야가 곧 막을 올릴 새로운 세계에 보내는 마지막 선물."
  },
  Item_130063_Name = {
    Text = "새로운 세계에 바치다"
  },
  Item_130063_StoryDesc = {
    Text = "피어나라, 피어나라, 온 세상을 기쁨의 색으로 물들여라.\n그것은 오랜 치유, 영원한 지복, 사야가 곧 막을 올릴 새로운 세계에 보내는 마지막 선물."
  },
  Item_130064_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130064_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130065_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130065_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130066_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130066_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130067_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130067_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130068_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130068_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130069_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130069_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130070_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130070_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130071_Desc = {
    Text = "깨어남체 「샤예」을 획득한 후 해금"
  },
  Item_130071_Name = {Text = "사야"},
  Item_130072_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130072_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130073_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130073_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130074_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130074_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130075_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130075_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130076_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130076_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130077_Desc = {
    Text = "눈부신 광휘로 빛나는 인분으로, 사야의 묘포와 신비로운 공명을 일으킬 수 있는 것 같다.\n사야에게 가져다주면 그녀의 보상을 받을 수 있다."
  },
  Item_130077_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130078_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130078_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130079_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130079_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130080_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130080_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130081_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130081_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130082_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130082_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130083_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130083_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130084_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130084_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130085_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130085_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130086_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130086_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130087_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130087_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130088_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130088_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130089_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130089_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130090_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130090_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130091_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130091_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130092_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130092_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130093_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130093_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130094_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130094_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130095_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130095_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130096_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130096_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130097_Desc = {
    Text = "어디에서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으킬 수 있는 것 같다.\n사야에게 가져다주면 그녀의 보상을 받을 수 있다."
  },
  Item_130097_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130098_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130098_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130099_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130099_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130100_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130100_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130101_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130101_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130102_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130102_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130103_Desc = {
    Text = "순결하고 흠 없이 친근감을 주는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130103_Name = {
    Text = "순백 비늘 가루"
  },
  Item_130104_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130104_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130105_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130105_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130106_Desc = {
    Text = "어디서 왔는지 알 수 없는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130106_Name = {
    Text = "붉은 비늘 가루"
  },
  Item_130107_Desc = {
    Text = "눈부신 광채를 발하는 인분으로, 사야의 묘포와 신비로운 공명을 일으키는 것 같다.\n사야에게 가져다주면 그녀로부터 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_130107_Name = {
    Text = "찬란한 비늘 가루"
  },
  Item_130224_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식이다. 미사그는 신비로운 의식을 통해 깨어남체의 영식을 깨우고, 깨달음을 받은 깨어남체는 정신 능력이 영구적으로 강화된다.\n사야를 반복적으로 얻을 때 전환하여 얻으며, 사야의 기령을 활성화하는 데 사용된다."
  },
  Item_130224_Name = {
    Text = "파편 · 사야"
  },
  Item_130224_StoryDesc = {
    Text = "중복으로 사야를 획득할 때 전환하여 획득하며, 사야의 기령을 활성화하는 데 사용됩니다."
  },
  Item_130225_Name = {Text = "사야"},
  Item_130363_Desc = {
    Text = "획득 깨어남체 「사토구아」 후에 해금"
  },
  Item_130363_Name = {
    Text = "차토구아"
  },
  Item_130364_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비로운 의식을 통해 깨어남체의 영식을 깨우며, 깨달음을 얻은 깨어남체는 정신 능력이 영구적으로 강화됩니다.\n반복적으로 사토구야를 획득할 때 변환하여 사토구야의 기령을 활성화하는 데 사용됩니다."
  },
  Item_130364_Name = {
    Text = "파편 · 사토구야"
  },
  Item_130364_StoryDesc = {
    Text = "중복으로 사토구야를 획득할 때 전환하여, 사토구야의 기령을 활성화하는 데 사용됩니다."
  },
  Item_130366_Name = {
    Text = "차토구아"
  },
  Item_130367_Name = {
    Text = "차토구아"
  },
  Item_130468_Desc = {
    Text = "속성이 있는 은열 충전 등급의 명륜입니다."
  },
  Item_130468_Name = {
    Text = "사토구야SR(임시 텍스트)"
  },
  Item_130468_StoryDesc = {
    Text = "사토구야SR(임시 텍스트)"
  },
  Item_130542_Name = {
    Text = "미사그 막간극: 오지에"
  },
  Item_130543_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「그 무의미하고 평범한 대본은 버려. 내가 연극을 어떻게 하는 건지 가르쳐 줄게.」"
  },
  Item_130543_Name = {
    Text = "미사그 막간극: 융해·돌"
  },
  Item_130543_StoryDesc = {
    Text = "제33기 학기 과제"
  },
  Item_130544_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「각본대로 싸우자니, 정말 통쾌하지 않군.」"
  },
  Item_130544_Name = {
    Text = "미사그 막간극: 로탄"
  },
  Item_130544_StoryDesc = {
    Text = "제36기 학기 과제"
  },
  Item_130545_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「촛불이 소품이냐고? 직접 한번 시험해 보면 알 수 있잖아~」"
  },
  Item_130545_Name = {
    Text = "미사그 막간극: 판디아"
  },
  Item_130545_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_130546_Name = {
    Text = "미사그 막간극: 엘바"
  },
  Item_130547_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「저기...... 저, 아니... 「우리」는 많은 배역들을 연습할 수 있어요—— 만약 당신이 필요로 한다면요.」"
  },
  Item_130547_Name = {
    Text = "미사그 막간극: 「24」"
  },
  Item_130547_StoryDesc = {
    Text = "제36기 학기 과제"
  },
  Item_130548_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「연구 시간을 낭비해서 연극이라니……아니, 싫다는 말은 안 했어. 에헴, 대본에 이 표정이라고 적혀 있는 건가?」"
  },
  Item_130548_Name = {
    Text = "미사그 막간극:돌"
  },
  Item_130548_StoryDesc = {
    Text = "제31기 학기 과제"
  },
  Item_130549_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「이건 로즈마리예요, 추억을 의미하죠. 또 팬지는 사려를 의미하기도 하고...... 아, 죄송해요. 대사를 읊고 있었네요. 꽃을 들고 오르는 이 장면, 정말 좋다고 생각해요.」"
  },
  Item_130549_Name = {
    Text = "미사그 막간극: 님피아"
  },
  Item_130549_StoryDesc = {
    Text = "제37기 학기 과제"
  },
  Item_130550_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「이 포즈……충분히 멋있겠지.」"
  },
  Item_130550_Name = {
    Text = "미사그 막간극: 회귀·라모나"
  },
  Item_130550_StoryDesc = {
    Text = "제30기 학기 과제"
  },
  Item_130551_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「대사 같은 건 중요하지 않아, 중요한 건 기세야!」"
  },
  Item_130551_Name = {
    Text = "미사그 막간극: 노틸라"
  },
  Item_130551_StoryDesc = {
    Text = "제31기 학기 과제"
  },
  Item_130552_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「한판 걸어볼까? 이 극의 결말이 어떨지 내기하는 거야.」"
  },
  Item_130552_Name = {
    Text = "미사그 막간극: 라이커"
  },
  Item_130552_StoryDesc = {
    Text = "제34기 학기 과제"
  },
  Item_130553_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미안해요……저는 이런……반짝반짝한 느낌에 익숙하지 않아서……」"
  },
  Item_130553_Name = {
    Text = "미사그 막간극: 라모나"
  },
  Item_130553_StoryDesc = {
    Text = "제30기 학기 과제"
  },
  Item_130554_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「릴리가……반짝반짝해요, 주인님 마음에 드세요?」"
  },
  Item_130554_Name = {
    Text = "미사그 막간극: 릴리"
  },
  Item_130554_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_130700_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130700_Name = {
    Text = "해태리 3호"
  },
  Item_130701_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130701_Name = {
    Text = "해각 1호"
  },
  Item_130702_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130702_Name = {
    Text = "해태 2호"
  },
  Item_130703_Desc = {
    Text = "이 키오링을 기록한 후, 편성 시 키링 스킬: 「익사한 순수」을 선택할 수 있습니다.\n\n비록 반드시 익사할 것임을 알고 있지만, 그녀는 여전히 망설임 없이 차가운 바다에 몸을 던집니다.\n왜냐하면 이것이 그녀의 순수한 사고 속에서 친구를 구하는 유일한 방법이기 때문입니다."
  },
  Item_130703_Name = {
    Text = "익사한 순수"
  },
  Item_130703_StoryDesc = {
    Text = "비록 죽음에 빠질 운명임을 깊이 알면서도, 그녀는 여전히 주저하지 않고 차가운 바다에 몸을 던졌다.\n왜냐하면 그것이 그녀의 순수한 사고 속에서 친구를 구하는 유일한 방법이기 때문이다."
  },
  Item_130704_Desc = {
    Text = "사용자의 광기 폭발의 명륜에 집중하면 탐색 중에 주기적으로 광기를 회복하고 그 광기 폭발 피해를 증가시키며, 몰아치는 파도 자세로 전환할 때 대량의 영역 숙련을 제공합니다."
  },
  Item_130704_Name = {
    Text = "먼 곳의 에덴"
  },
  Item_130704_StoryDesc = {
    Text = "이곳은 어떤 해도에도 기록되지 않은 섬이다.\n이 섬이 탄생한 이래, 「문명」이라는 바이러스는 단 한 번도 이 정토를 밟은 적이 없다.\n이곳에는 오직 모래사장, 정글, 끝이 보이지 않는 바다, 그리고…… 한 명의 작은 소녀만이 있을 뿐.\n………………………………\n「아빠, 엄마, 물고기!」\n「아오~~」\n두 마리의 돌고래가 느긋하게 소녀의 발치로 헤엄쳐 와 아름답고 맑은 울음소리를 냈다.\n그중 한 마리가 소녀를 등에 태우고, 다른 한 마리는 소녀의 손에서 막 기절시킨 물고기를 받아 한입에 삼켰다.\n「아오~~」\n「헤헤, 모스! 대단해!」\n세상물정 모르는 아이처럼, 소녀는 힘찬 동작을 취하며 「아빠」 「엄마」의 칭찬에 화답했다.\n「오늘, 태양! 좋아!」\n「모스! 아빠! 엄마! 산책!」\n소녀의 말을 들은 돌고래가 가볍게 한 번 울고는, 작은 섬을 돌며 천천히 헤엄치기 시작했다.\n따스한 햇살이 소녀에게 내리쬐어 며칠 전부터 가시지 않던 축축한 한기를 몰아냈고, 부드러운 바람이 소녀의 머리카락을 스치며 바다의 나른한 숨결을 실타래어왔다.\n웃음소리, 물 치는 소리, 장난치는 소리, 세상과 격리된 작은 섬에는 「문명」이 가져오는 번뇌 따위 없고, 가장 원시적이고 가장 순수한 웃음만이 남아 있었다.\n두 마리 짐승과 한 사람은 늘 그렇듯, 원시적이고 근심 없는 하루를 보냈다.\n………………………………\n그 끝없는 부름이 이 고요를 완전히 삼켜버리기 전까지는.\n「돌아와…… 돌아와……」\n「@1에게 네가 필요해…… @2…… @4…… 네가 필요해……」"
  },
  Item_130705_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130705_Name = {
    Text = "해태 2호"
  },
  Item_130706_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130706_Name = {
    Text = "해태리 3호"
  },
  Item_130707_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130707_Name = {
    Text = "해태리 3호"
  },
  Item_130708_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130708_Name = {
    Text = "해태리 3호"
  },
  Item_130709_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130709_Name = {
    Text = "해각 1호"
  },
  Item_130710_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130710_Name = {
    Text = "해태 2호"
  },
  Item_130711_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130711_Name = {
    Text = "해각 1호"
  },
  Item_130712_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130712_Name = {
    Text = "해태 2호"
  },
  Item_130713_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130713_Name = {
    Text = "해각 1호"
  },
  Item_130714_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130714_Name = {
    Text = "해태리 3호"
  },
  Item_130715_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130715_Name = {
    Text = "해태 2호"
  },
  Item_130716_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130716_Name = {
    Text = "해태리 3호"
  },
  Item_130717_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130717_Name = {
    Text = "해태 2호"
  },
  Item_130718_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130718_Name = {
    Text = "해태 2호"
  },
  Item_130719_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130719_Name = {
    Text = "해태리 3호"
  },
  Item_130720_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130720_Name = {
    Text = "해각 1호"
  },
  Item_130721_Desc = {
    Text = "친구, 좋아, 모스크, 수집해! 도와줘, 보상! 친구에게 줘~"
  },
  Item_130721_Name = {
    Text = "해태 2호"
  },
  Item_130722_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130722_Name = {
    Text = "해태리 3호"
  },
  Item_130723_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130723_Name = {
    Text = "해태 2호"
  },
  Item_130724_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130724_Name = {
    Text = "해태리 3호"
  },
  Item_130725_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130725_Name = {
    Text = "해태리 3호"
  },
  Item_130726_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130726_Name = {
    Text = "해태 2호"
  },
  Item_130727_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_130727_Name = {
    Text = "갇힌 발광"
  },
  Item_130727_StoryDesc = {
    Text = "먹어치워! 먹어치워! 먹어치워! 먹어치워!……\n환혹의 악몽.\n부숴! 부숴! 부숴! 부숴!……\n대해의 꿈결의 속삭임.\n파괴하라! 파괴하라!! 파괴하라!!! 파괴하라!!!!\n억제할 수 없는 광란.\n「모스크가 배고파요.」\n소녀는 흐르는 피의 고기를 삼켰지만, 아무리 먹어도 배 속의 공허함은 해소되지 않았다.\n「모스크가 목말라요.」\n소녀는 비린내 나는 바닷물을 삼켰지만, 아무리 마셔도 목의 건조함은 해소되지 않았다.\n「모스크가 졸려요.」\n소녀는 마비된 자신을 때렸지만, 아무리 자도 생각의 피로는 억제되지 않았다.\n오직 순수한 파괴만이 내면의 그를 만족시킬 수 있기 때문이다.\n「하지만, 모스크, 안 돼!」\n그러나 소녀는 숙명의 호출을 거부했고, 특수 제작된 강철은 그녀가 벗어날 수 없는 감옥이 되었다.\n그녀는 자신을 견고한 감옥으로 만들어, 자신의 억제를 통해 심해에서 온 광란을 가두었다.\n「모스크, 가두었어, 나쁜 놈!」\n이로써, AF 1■■가 나타난 이후, 수많은 생명체를 포식한 거대한 소용돌이 모르스크스는 AF 31■에서 완전히 침묵에 빠졌다.\n\n\n\n\n"
  },
  Item_130728_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130728_Name = {
    Text = "해태 2호"
  },
  Item_130729_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130729_Name = {
    Text = "해태 2호"
  },
  Item_130730_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130730_Name = {
    Text = "해각 1호"
  },
  Item_130731_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130731_Name = {
    Text = "해태리 3호"
  },
  Item_130732_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130732_Name = {
    Text = "해각 1호"
  },
  Item_130733_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130733_Name = {
    Text = "해각 1호"
  },
  Item_130734_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130734_Name = {
    Text = "해각 1호"
  },
  Item_130735_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130735_Name = {
    Text = "해각 1호"
  },
  Item_130736_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130736_Name = {
    Text = "해태 2호"
  },
  Item_130737_Desc = {
    Text = "깨어남체 「모스」 획득 후 해제"
  },
  Item_130737_Name = {Text = "모스"},
  Item_130738_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130738_Name = {
    Text = "해태 2호"
  },
  Item_130739_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130739_Name = {
    Text = "해태 2호"
  },
  Item_130740_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130740_Name = {
    Text = "해각 1호"
  },
  Item_130741_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130741_Name = {
    Text = "해각 1호"
  },
  Item_130742_Desc = {
    Text = "작은 석탄 공, 좋아요! Mosk, 좋아요! 수집, 많으면 많을수록 좋아~"
  },
  Item_130742_Name = {
    Text = "해각 1호"
  },
  Item_130743_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130743_Name = {
    Text = "해각 1호"
  },
  Item_130744_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130744_Name = {
    Text = "해각 1호"
  },
  Item_130745_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130745_Name = {
    Text = "해태 2호"
  },
  Item_130746_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130746_Name = {
    Text = "해태리 3호"
  },
  Item_130747_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130747_Name = {
    Text = "해태리 3호"
  },
  Item_130748_Desc = {
    Text = "활동 「머스크스의 호출」을 완료하여 성취를 얻었습니다.\n「조개껍질~반짝반짝~모험~함께!」"
  },
  Item_130748_Name = {
    Text = "은열쇠의 이름으로: 모스"
  },
  Item_130748_StoryDesc = {
    Text = "모스크 플레이 이벤트"
  },
  Item_130749_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130749_Name = {
    Text = "해태 2호"
  },
  Item_130750_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130750_Name = {
    Text = "해태 2호"
  },
  Item_130751_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130751_Name = {
    Text = "해태리 3호"
  },
  Item_130752_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130752_Name = {
    Text = "해태 2호"
  },
  Item_130753_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130753_Name = {
    Text = "해태리 3호"
  },
  Item_130754_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130754_Name = {
    Text = "해태리 3호"
  },
  Item_130755_Desc = {
    Text = "「모스크, 호기심이야!」"
  },
  Item_130755_EmojiName = {Text = "호기심"},
  Item_130755_Name = {
    Text = "모스크·호기심"
  },
  Item_130756_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130756_Name = {
    Text = "해각 1호"
  },
  Item_130757_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130757_Name = {
    Text = "해태리 3호"
  },
  Item_130758_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130758_Name = {
    Text = "해각 1호"
  },
  Item_130759_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130759_Name = {
    Text = "해각 1호"
  },
  Item_130760_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130760_Name = {
    Text = "해각 1호"
  },
  Item_130761_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130761_Name = {
    Text = "해태리 3호"
  },
  Item_130762_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130762_Name = {
    Text = "해태 2호"
  },
  Item_130763_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130763_Name = {
    Text = "해태 2호"
  },
  Item_130764_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130764_Name = {
    Text = "해각 1호"
  },
  Item_130765_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 Mosk를 획득할 때 변환하여 획득하며, Mosk의 기령을 활성화하는 데 사용됩니다."
  },
  Item_130765_Name = {
    Text = "잔편·모스크"
  },
  Item_130765_StoryDesc = {
    Text = "중복으로 모스크를 획득할 때 변환하여 획득하며, 모스크의 기령을 활성화하는 데 사용됩니다."
  },
  Item_130766_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130766_Name = {
    Text = "해태리 3호"
  },
  Item_130767_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130767_Name = {
    Text = "해각 1호"
  },
  Item_130768_Name = {Text = "모스"},
  Item_130769_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130769_Name = {
    Text = "해태리 3호"
  },
  Item_130770_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130770_Name = {
    Text = "해각 1호"
  },
  Item_130771_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130771_Name = {
    Text = "해태 2호"
  },
  Item_130772_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130772_Name = {
    Text = "해태리 3호"
  },
  Item_130773_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130773_Name = {
    Text = "해태 2호"
  },
  Item_130774_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130774_Name = {
    Text = "해각 1호"
  },
  Item_130775_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130775_Name = {
    Text = "해태 2호"
  },
  Item_130776_Desc = {
    Text = "친구, 좋아, 모스, 수집! 도움, 보상! 친구에게 줘~\n\n최소 {s1}개 드롭"
  },
  Item_130776_Name = {
    Text = "해태 2호"
  },
  Item_130777_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130777_Name = {
    Text = "해태리 3호"
  },
  Item_130778_Desc = {
    Text = "작은 석탄 공, 싫어, Mosk, 좋아요! 작은 석탄 공, 제출, 보상~"
  },
  Item_130778_Name = {
    Text = "해태리 3호"
  },
  Item_130779_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130779_Name = {
    Text = "해태리 3호"
  },
  Item_130780_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130780_Name = {
    Text = "해각 1호"
  },
  Item_130781_Desc = {
    Text = "작은 석탄 공, 싫어, 모스, 좋아! 작은 석탄 공, 제출, 보상~\n\n최소 {s1}개 드롭"
  },
  Item_130781_Name = {
    Text = "해태리 3호"
  },
  Item_130782_Desc = {
    Text = "작은 석탄 공, 좋아! 모스, 좋아! 수집, 많을수록 좋아~\n\n최소 {s1}개 드롭"
  },
  Item_130782_Name = {
    Text = "해각 1호"
  },
  Item_131368_Desc = {
    Text = "해금 후, 「행운의 승자」의 모든 태스크를 완료하면 추가로 다음과 같은 보상을 획득할 수 있습니다"
  },
  Item_131368_Name = {
    Text = "럭키 위너"
  },
  Item_131369_Desc = {
    Text = "전체에게 광기를 제공하는 자원형 명륜입니다."
  },
  Item_131369_Name = {
    Text = "도박의 지혜"
  },
  Item_131369_StoryDesc = {
    Text = "화려한 클럽 입구에서, 흰 셔츠를 입은 안내원이 한 손을 들어 레이크를 정중히 막았다. \n「선생님, 초대장이 없고 저희 회원도 아니신데 들어가실타래 수 없습니다.」 \n「그렇군요… 이거 곤란하네요…」 \n레이크는 손으로 턱을 만지며 생각하는 척 했다. 사실타래 그는 단지 기다리고 있었다. \n사건의 용의자를 기다리고 있었다. \n운명이 주는 가호을 기다리고 있었다. \n역시,그는 기다렸다.—— \n「이게 바로 유명한 렌티니언의 운 좋은 탐정이군요! 자, 자, 제가 당신의 추천인이 되겠습니다.」 \n「전 당신의 전설적인 운을 보고 싶었어요, 실타래망시키지 말아주세요…」 \n신사는 그렇게 말하며, 온화해 보이지만 악의가 가득한 미소를 지었다. \n이런 표정은 클럽에서 흔히 볼 수 있는 것이었다. 결국, 환락을 추구하는 도박꾼들이 규칙을 지킬 것이라고 기대할 수는 없으니까. 그래서 자신이 함정에 빠졌다는 것을 깨달았을 때, 레이크는 개의치 않고 단지 입꼬리를 올리며 여유롭게 휘스터 카드를 집어 들었다. \n서두르지 말자, 게임은 이제 시작일 뿐이니까, 그렇지? \n그래서 첫 번째 라운드, 두 번째 라운드, 세 번째 라운드… 한 판 한 판씩 이어졌다. \n결국 레이크는 모든 칩을 잃어버렸다. \n「운 좋은 탐정, 오늘 운이 좋지 않은 것 같군요. 아무래도 아무도 운명의 가호을 영원히 받을 수는 없죠…」 \n「계속 하시겠습니까? 탐정, 안타깝게도 당신은 이제 아무것도 남지 않았습니다.」 \n「아무것도 없다? 그렇지 않다.」 연패를 당한 탐정은 미소를 지으며 자신을 가리켰다. 「저는 이 잘 어울리는 정장과 이 비싼 지팡이, 그리고…」 \n탐정은 잠시 멈추고 정장의 가슴 주머니에서 작은 기계를 꺼내어 낮은 목소리로 미소 지으며 만졌다. 「당신의 속임수 기술이 매우 정교하다는 것을 인정합니다. 이 클럽의 주인조차도 이를 풀지 못하고 저에게 도움을 요청했죠. 하지만 아무리 정교한 기술이라도 시간과 조작, 협력이 필요합니다.」 \n「정말 안타깝게도, 이 미사그에서 나온 작은 장치는 당신과 당신의 동료들이 방금 클럽에서 속임수를 쓴 증거를 명확히 기록했습니다.」 \n신사는 잠시 멈칫하며 놀란 표정을 지었다. 그의 동료는 부끄러움을 느끼며 탐정에게 교훈을 주고 싶어했지만, 많은 사람들 앞에서 신사는 함부로 행동할 수 없었다. 더욱이 탐정은 그에게 선택을 주었다, 거절할 수 없는 선택. \n「한 번 더 배팅해보는 게 어때요? 만약 당신이 이기면 이 작은 장치와 제 목숨이 당신의 것이 됩니다. 제 뜻을 이해하셨죠?」 \n「그럼 제가 지면요?」 \n「지면 자수하셔야죠.」 레이크는 미소 지으며 어깨를 으쓱했다. 날카로운 송곳니를 드러내며, 「당신은 지겠습니까? 진정한 도박꾼은 자신이 이길 것이라고 믿기만 합니다.」 \n맞다, 모든 도박꾼은 자신이 이길 것이라고 생각한다. 그래서 누구도 이 도박을 거절할 수 없다. \n그래서 휘스터 카드가 다시 테이블 위를 돌고, 카드를 내고, 패를 깔고, 마지막으로 승패가 결정되었다. \n「Lucky~」 \n패자에게 한 번도 눈길을 주지 않고, 레이크는 웃으며 손을 들어 그가 딴 돈을 공중에 던졌다. 그러자 본래 시끌벅적한 클럽은 더욱 열광적으로 변해, 사람들의 쟁탈전의 외침, 부를 얻은 기쁨의 비명과 웃음으로 가득 찼다. \n그리고 그 외침, 비명, 웃음 속에서 레이크는 미사그에서 수여한, 각자 하나씩 받은 장신구를 가슴 주머니에 다시 넣고, 자신의 이름이 적힌 초대장을 주머니에서 두드리며, 입꼬리를 올리고 모자를 눌렀다. \n진정한 도박꾼은 자신이 이길 것이라고 믿기만 한다. \n그는 무엇을 하든지 간에 운명의 가호이 항상 그와 함께할 것이라고 확신하고 있다. \n"
  },
  Item_131889_Desc = {
    Text = "「영원한 기억」에서 얻을 수 있습니다.\n「뭐야, 계속 요리만 연구한 내가 바보 같잖아.」"
  },
  Item_131889_Name = {
    Text = "유쾌한 포식"
  },
  Item_131889_StoryDesc = {
    Text = "V2.5.1 버전 사전 구매 이벤트"
  },
  Item_131890_Desc = {
    Text = "구매 후, 모든 보상을 순차적으로 받을 수 있습니다."
  },
  Item_131890_Name = {
    Text = "꿈결 같은 만남"
  },
  Item_132445_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「우와아! 바다가 반짝~반짝 빛나고 있고, 게다가 친구들도 엄청 많아!」"
  },
  Item_132445_Name = {
    Text = "영원히 사라지지 않을 어제: 오레타"
  },
  Item_132445_StoryDesc = {
    Text = "제37기 학기 과제"
  },
  Item_132446_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「네 힘을 한번 시험해 볼까!」"
  },
  Item_132446_Name = {
    Text = "영원히 사라지지 않을 어제:골리아"
  },
  Item_132446_StoryDesc = {
    Text = "제35기 학기 과제"
  },
  Item_132448_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「주여, 저를 구원해 주시겠나이까......」"
  },
  Item_132448_Name = {
    Text = "영원히 사라지지 않을 어제: 미리암"
  },
  Item_132448_StoryDesc = {
    Text = "제35기 학기 과제"
  },
  Item_132449_Desc = {
    Text = "「그들이 무슨 말을 하고 있는지 들어볼게…」"
  },
  Item_132449_EmojiName = {Text = "듣기"},
  Item_132449_Name = {
    Text = "카시아·청취"
  },
  Item_132449_StoryDesc = {
    Text = "제31기 위상 대인전"
  },
  Item_132450_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「여를 경외하라.」"
  },
  Item_132450_Name = {
    Text = "영원히 사라지지 않을 어제: 툴루"
  },
  Item_132450_StoryDesc = {
    Text = "제31기 학기 과제"
  },
  Item_132451_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「이번 혈맥 강화 계획은……효과가 있을까?」"
  },
  Item_132451_Name = {
    Text = "영원히 사라지지 않을 어제: 카이커스"
  },
  Item_132451_StoryDesc = {
    Text = "제33기 학기 과제"
  },
  Item_132452_Name = {
    Text = "영원히 사라지지 않을 어제:산"
  },
  Item_132453_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「본 아가씨는 이제 쉴 거야. 깨어났을 때 크림 프로스팅 쿠키가 보여야 할 거야.」"
  },
  Item_132453_Name = {
    Text = "영원히 사라지지 않을 어제: 머피"
  },
  Item_132453_StoryDesc = {
    Text = "제31기 학기 과제"
  },
  Item_132604_Desc = {
    Text = "변해바다수달 분사!\n작은 석탄 공 1세의 스타일을 돕기 위해, 꼬마 석탄 2세는 고통스럽게 자신의 미사그 모자를 잠시 빌려주었다."
  },
  Item_132604_Name = {
    Text = "꼬마 석탄 2세"
  },
  Item_132604_StoryDesc = {
    Text = "26년 만우절 특별 프로필 사진"
  },
  Item_132663_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사게 내부에서 발행한 한정 우표로, 접착면에서 은은하게 달콤한 향이 풍겨 사람을 」사랑「에 빠지게 한다.」"
  },
  Item_132663_Name = {
    Text = "우표 컬렉션:타이스"
  },
  Item_132663_StoryDesc = {
    Text = "제34기 학기 과제"
  },
  Item_132664_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사게 내부에서 발행한 한정 우표로, 발매되자마자 천문학적인 가격으로 치솟았다. 역시, 누구도 런디니엔에서 가장 빛나는 보석을 거부할 수 없으니까.」"
  },
  Item_132664_Name = {
    Text = "우표 컬렉션:소렐"
  },
  Item_132664_StoryDesc = {
    Text = "제35기 학기 과제"
  },
  Item_132665_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 우표 가장자리에서 따뜻한 백염이 끊임없이 타오르고 있습니다. 이것을 들어 올려 창백함에서 오는 자비를 느껴 보세요.」"
  },
  Item_132665_Name = {
    Text = "우표 컬렉션: 살바도르"
  },
  Item_132665_StoryDesc = {
    Text = "제31기 학기 과제"
  },
  Item_132666_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「미사그 내부에서 발행한 한정 우표로, 오색찬란한 눈들을 조심하세요. 석제 우편물을 받고 싶지 않다면 말이죠.」"
  },
  Item_132666_Name = {
    Text = "우표 컬렉션:아이기스"
  },
  Item_132666_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_132672_Desc = {
    Text = "「기름을 발라서 온몸에 고르게 펴 바르면 콧물이 묻는 걱정은 없겠지… 끝났다, 눈 위쪽은 닿지 않아…!」"
  },
  Item_132672_Name = {
    Text = "작은 석탄 공 일세"
  },
  Item_132672_StoryDesc = {
    Text = "26년 만우절 특별 프로필 사진"
  },
  Item_132701_Desc = {
    Text = "정신력과 은심이 반응하여 형성된 고순도 활성 이온으로, 당신이 명기를 위해 싸운 증거입니다."
  },
  Item_132701_Name = {
    Text = "정수 활성 이온"
  },
  Item_132702_Desc = {
    Text = "정신력과 은심이 반응하여 형성된 활성 이온으로, 당신이 명기를 위해 싸운 증거입니다."
  },
  Item_132702_Name = {
    Text = "기초 활성 이온"
  },
  Item_132904_Desc = {
    Text = "임시 텍스트"
  },
  Item_132904_Name = {
    Text = "임시 텍스트"
  },
  Item_132905_Desc = {
    Text = "연약한 화채가 반짝이는 은심 결정.\n은심을 반복적으로 정제할 때 우연히 나타나며, 일정 시간 동안 상위 존재의 의지와 연결할 수 있다."
  },
  Item_132905_Name = {
    Text = "공환의 은핵"
  },
  Item_132906_Desc = {
    Text = "환의 「임시 텍스트」 획득 후 해금됩니다.\n「임시 텍스트」"
  },
  Item_132906_Name = {
    Text = "아라크네·임시 텍스트"
  },
  Item_133338_Desc = {
    Text = "폭발적으로 치명타 피해 버프를 제공하는 보조형 명륜"
  },
  Item_133338_Name = {
    Text = "은밀한 오후 휴식 시간"
  },
  Item_133338_StoryDesc = {
    Text = "아침 승마에서는 군의 신사들과 나란히 말을 달리며 개혁안에 대한 입장을 탐문해야 하고, 냉찬회에서는 각 가문의 부인들과 격식 있는 칭찬을 주고받아야 하며, 긴 만찬에서는 은촛대의 빛 아래 장황하고 위선적인 식전 기도를 경청해야 하고, 오페라가 끝난 후에는 특별석 복도에서 끝없는 사교적 인사를 감당해야 한다.\n\n「오직 후원 잔디밭 위의 오후 차 시간만이, 진정으로 나만의 시간이에요.」\n「이건 제가 처음으로 오후 차 손님을 초대하는 거예요. 화제를 선택할 권한을 당신에게 양도하겠어요.」\n\n소레이유가 갓 따른 홍차를 들어 올렸다.\n「드 크레메 백작이 최근 제출한 의회 개혁안에 대한 입장을 알고 싶으신가요? 아니면 보몽나 가문이 양당 사이에서 벌이는 미묘한 베팅? 혹은 순수하게 어느 자작 영애의 비밀에 관심이 있으신 건가요?」\n「전부 필요 없다고요? 그저 제 테이블 위의 분홍색 디저트 맛이 궁금하다고요?」\n그녀가 한 모금 홀짝이며, 원래 먼 곳을 바라보던 시선을 당신에게로 돌렸다.\n「그럼 잘 음미해 보세요.」\n「어떤 맛은, 직접 손을 대야만 진정으로 공감할 수 있는 법이니까요.」\n「그렇지 않나요, 존경하는 — 그분?」\n\n미사그 교복을 입은 방문객의 옷깃과 소매에서 검은 안개가 피어올랐고, 안개는 곧 짙은 혼돈의 덩어리로 뭉쳤다.\n「히히히, 정말로 자신이 숙명에서 벗어날 수 있다고 생각하나요?」\n「햇살이 좋으니, 먼저 드문 한가로운 시간을 즐기고 싶어요. 요즘 유행하는 홍차와 스펀지 케이크를 맛보고 싶으시다면 마음대로 하세요. 다른 일은, 오후 휴식 시간이 끝난 후에 다시 와주세요.」"
  },
  Item_133339_Desc = {
    Text = "해금 후, 「퐁텐 차향」의 모든 임무를 완료하면 아래 보상을 추가로 획득할 수 있습니다"
  },
  Item_133339_Name = {
    Text = "퐁텐 차향"
  },
  Item_133355_Desc = {
    Text = "지속적으로 은열쇠 에너지를 제공하는 명륜으로, 만개 시 더욱 강력한 효과를 발휘합니다."
  },
  Item_133355_Name = {
    Text = "벚꽃 아래의 미혹"
  },
  Item_133355_StoryDesc = {
    Text = "미사그의 우등생으로서, 라모나는 이성과 합리를 행동의 절대적 논리로 삼는 데 성공하여, 냉정함을 유지하고, 유머를 유지하고, 비할 데 없는 신뢰성을 유지해 왔다.\n하지만 가끔, 이런 라모나도 사색에 빠질 때가 있다. 세계의 절대적인 공포, 혹은 절대적인 찬란함 앞에서——\n끝없이 펼쳐져 시야를 가득 채운 분홍빛을 바라보며, 라모나는 말없이 침묵했다.\n그녀가 아는 바로는, 3주도 채 되지 않아 벚꽃은 처음 피어나서 모두 지고 만다. 그러니 가지를 묵직하게 뒤덮은 이 꽃들, 종횡으로 무성한 가지와 잎사귀도 곧 시들어, 황량함과 쓸쓸함에 빠지게 될 것이다.\n그리고 인간의 예상 수명은 3주보다 훨씬 길고, 3년보다 훨씬 길고, 30년보다도 훨씬 길지만, 이 벚나무들처럼 단 한 번뿐이다.\n인간의 가장 큰 착각은 자신이 영원히 살 것이라 믿는 것이다.\n라모나는 알고 있다.\n꽃이 피고 지는 것은 자연계에서 지극히 평범한 법칙이며, 인간의 삶과 죽음도 결국 자연계의 현상에 불과하다는 것을.\n라모나는 그것도 알고 있다.\n하지만 인간으로 태어난 이상, 자신의 존재에 의미를 부여하고 싶어 하는 법이며, 모든 신입생도 바로 그 때문에 미사그의 문을 두드린 것이다.\n그들은 융식에 맞서는 선봉이자, 인류의 미래를 지켜보는 중요한 방어선이다.\n그들의 생명은 단순히 객관적인 자연 현상이 아니며, 설령 소멸이 정해져 있다 해도, 이 세계의 궤적을 실타래질적으로 바꾸고 있다.\n그리고 그 과정에서, 그들은 어깨를 나란히 하고 싸우며, 비바람 속을 함께 걸어간다.\n마치 한 나무 위의 한 송이 꽃이 다른 한 송이 꽃에 기대어, 함께 봉오리를 맺고, 함께 흔들리며 떨어지고, 함께 피어나고 시드는 것처럼.\n이제, 돌아가야 할 때다.\n그녀가 기댈 수 있고, 그녀가 기대할 가치가 있는 그 꽃이, 아직 그녀를 기다리고 있으니."
  },
  Item_133404_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「짜잔～주문하신 미식 소품 세트입니다～」"
  },
  Item_133404_Name = {
    Text = "미사그 막간극: 카렌"
  },
  Item_133405_Name = {
    Text = "미사그 막간극: 타비"
  },
  Item_133406_Desc = {
    Text = "「아아아! 나는 이걸 보고 싶지 않아!」"
  },
  Item_133406_Name = {
    Text = "수밀인·충격"
  },
  Item_133406_StoryDesc = {
    Text = "제32기 학기 과제"
  },
  Item_133477_Desc = {
    Text = "아직 움직일 수 있는 오른손이 소녀의 부서진 몸을 끌며, 천천히 칠흑의 진흙을 향해 기어갔다.\n쇠사슬이 엇갈리며 내는 소리가 텅 빈 감옥에 울려 퍼졌다. 아무도 노예 하나의 생사 따위 신경 쓰지 않았고, 이 모든 것을 지켜본 건 벽 구석에 쌓인 백골뿐이었다.\n자신이 저 백골 중 하나가 될지는 알 수 없었다. 다만 그녀가 아는 것은, 사람들이 그것의 힘을 그토록 두려워한다는 사실타래뿐이었다.\n\n「적어도…… 지금보다 더 나빠지진 않겠지……」\n\n진흙이 소녀의 가느다란 검지를 따라 거슬러 올라오더니, 순식간에 소녀의 온몸을 뒤덮었다.\n진흙은 요동치기 시작했고, 끓어오르기 시작했다. 마치 마침내 운명의 주인을 찾은 듯 광희에 빠진 것 같았다.\n한참이 지나 감옥 안에 다시 고요가 찾아왔고, 뒤틀린 두 손이 고치 모양의 진흙을 뚫고 나와, 그녀와 세상을 가로막던 마지막 장벽을 찢어발겼다.\n소녀는 이미 검은 농액으로 변이한 사지를 고요히 바라보았다. 사지와 목에 감긴 쇠사슬은 새로운 힘 앞에서 너무나 허약했고, 그녀는 태어나 처음으로 이토록 가벼움을 느꼈다.\n그녀는 감옥 안의 공기를 욕심스럽게 들이마셨다. 비록 지금 주위에는 생물의 시체와 배설물의 악취가 가득했지만, 그녀는 전혀 개의치 않았다.\n왜냐하면 그녀는 마침내 맛보았기 때문이다. 태어난 이래로 꿈에 그리던 것을—자유의 맛을.\n감옥은 부서졌고, 복수의 여신은 날카로운 발톱을 휘두르며 모든 노예주에게 복수를 시작했다.\n……………………\n사람들이 울부짖었다.\n「살, 살려줘! 이 노예가 미쳤어! 위병! 위병은 어디 있어?!」\n사람들이 애원했다.\n「죽이지 마! 제발 살려줘…… 나, 내 돈을 전부 줄게!」\n사람들이 도망쳤다.\n「왕이 죽었다! 도망쳐, 어서 도망쳐! 저건 사람이 아니야…… 사람이 아니라고!」\n사람들이 침묵했다.\n「…으…………윽………」\n……………………\n소녀는 학살을 멈추고, 일그러진 얼굴의 머리를 아무렇게나 내던졌다. 이물질이 기도를 막아 질식사한 모습이었다.\n분노를 쏟아낸 뒤, 소녀는 생각하기 시작했다. 자신이 대체 무엇을 해야 하는지를.\n바람이 진흙과 핏물을 휘감아, 시체가 즐비한 도시국가를 제멋대로 물들였다.\n마침내, 소녀는 발걸음을 내디뎠다.\n그녀는 전사로서, 결코 멈추지 않는 전사로서, 자유의 씨앗을 심으러 갈 것이다.\n그녀는 북으로, 북으로, 극지의 끝까지 나아갈 것이다."
  },
  Item_133477_Name = {
    Text = "속박을 깨는 순간"
  },
  Item_133478_Desc = {
    Text = "환의 「속박 해방의 순간」 획득 후 해금됩니다.\n「나는 이미 속박을 벗어났다.」"
  },
  Item_133478_Name = {
    Text = "시로·속박 해방의 순간"
  },
  Item_133705_Desc = {
    Text = "환의 「나선 잔향」 획득 후 해금됩니다.\n「전에 당신을 본 적이 있나요?……있었겠죠?」"
  },
  Item_133705_Name = {
    Text = "노디라·나선 잔향"
  },
  Item_133706_Desc = {
    Text = "「아주 오래, 아주아주 오래전, 인류가 아직 태어나지 않았을 때부터 앵무조개는 존재했단다.」\n「그 껍데기는 해류의 방향, 바닷물의 온도, 육지와 바다의 변천을 기억했어.」\n「모든 소리도 기억했지. 들어봐.」\n어린 노디라는 호기심에 소라를 귀에 갖다 대었다. 눈앞에서는 파도가 암초에 부딪치고, 소라 속에서 들려오는 파도 소리가 노디라의 귓가에 부딪쳤다.\n그녀는 놀라 눈을 크게 떴다.\n「엄마, 내가 이 소라에게 말을 하면, 다음에 다시 만났을 때 나를 기억해줄까?」\n그 다정한 대답은 나중에 해변의 바람과 함께 흩어져 버렸고, 답은 아무도 알지 못했다. 작은 노디라는 소라에게 한참 동안 중얼중얼 이야기를 했지만, 이 작은 껍데기에 너무 많은 것을 담을 수 없을까 봐 걱정이 되어, 생각하고 또 생각한 끝에 가장 중요한 한마디만 남기기로 했다.\n「안녕, 소라야. 나는 위대한 모험가가 되어서 다시 너를 찾으러 갈 거야. 다시 만나면 내가 꼭 너를 기억할 수 있을 테니까, 약속이야, 너도 나를 기억해줘야 해!」\n그 후, 그 후……\n그 후에 무슨 일이 있었을까, 그건 이미 아주 오래전 일이었다.\n노디라는 자신이 무언가 중요한 것을 잊어버린 것 같았지만, 소라가 앵무조개를 대신해 기억해주듯, 노디라는 자신의 친구를 구했다. 그렇게 해야 할 것 같았다. 누군가가 예전에 자신을 위해 그렇게 해준 것 같았으니까.\n그래서 그녀의 위대한 모험은 갑작스레 멈추었다. 모든 모험가에게 느닷없는 결말이 찾아오듯, 그녀는 깊은 바다 속으로 가라앉아 갔다.\n용식장에 삼켜지려는 앵무조개를 보았을 때, 노디라는 무언가 떠오른 것 같았다.\n이것은 아주 오래전 어느 오후에, 자신이 바다에 놓아준 소라인 것 같았다.\n「다음에 다시 만났을 때, 나를 기억해줄까?」\n고통스러운 질식이 찾아오기 전에, 마지막 한 모금의 공기가 수압에 의해 폐에서 밀려나기 전에, 노디라는 온 힘을 다해 손을 뻗어 소라를 귀에 갖다 대었다.\n소라는 부드러운 복족을 내밀었다.\n노디라는 아무것도 들을 수 없었다."
  },
  Item_133706_Name = {
    Text = "나선의 메아리"
  },
  Item_133766_Desc = {
    Text = "영혼의 공명과 함께하는 것, 이제는 윤곽의 조각만이 남아 있다. 각지에 흩어진 희망의 집합이 현실타래을 꿰뚫는 증폭을 가져오길 바란다.\n「제련실타래」에서 「영혼 회귀의 핵」를 합성할 수 있다."
  },
  Item_133766_Name = {
    Text = "영혼 회귀 파편"
  },
  Item_133767_Desc = {
    Text = "운명의 파편을 엿볼 수 있는 나선형 창, 이제는 윤곽의 잔편만이 남아 있다. 각지에 흩어진 희망의 집합이 현실타래을 꿰뚫는 증폭을 가져오길 바란다.\n「제련실타래」에서 「운명 회귀의 핵」을 합성할 수 있다."
  },
  Item_133767_Name = {
    Text = "운명 회귀 파편"
  },
  Item_134300_Name = {
    Text = "여름 불꽃놀이 상자"
  },
  Item_134301_Name = {
    Text = "초여름 축제 상자"
  },
  Item_134392_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_134392_Name = {
    Text = "별들에게"
  },
  Item_134392_StoryDesc = {
    Text = "당신은 성운 사이를 거닐며, 유성이 하나씩 떨어지는 것을 목격한다.\n어떤 것은 뜨겁고, 어떤 것은 눈부시며, 어떤 것은 차갑고, 어떤 것은 어둡다——작별을 고할 틈도 없이, 긴 꼬리를 끌며 하늘에서 하나둘 사라져 간다.\n당신은 재를 두 손에 담아, 존재의 흔적을 마음에 새기려 한다.\n하지만 그 영상들은 결국 손가락 사이로, 점점 희미해지는 기억 사이로 빠져나가, 무한한 시공 속으로 흩어진다.\n알고 보니 당신도 수많은 별비 중 하나에 불과했다.\n그러나 당신은 멈추지 않을 것이다. 기나긴 적멸을 지나, 다음 기원까지 걸어갈 것이다.\n별이 하늘 가득 찰 때까지."
  },
  Item_138600_Desc = {
    Text = "해금 후, 「사쿠라바 다회」의 모든 임무를 완료하면 추가로 다음 보상을 획득할 수 있습니다"
  },
  Item_138600_Name = {
    Text = "벚꽃정원 다회"
  },
  Item_140113_Desc = {
    Text = "해금 후, 「꿈결 같은 만남」의 모든 임무를 완료하면 추가로 다음 보상을 획득할 수 있습니다"
  },
  Item_140113_Name = {
    Text = "꿈결 같은 만남"
  },
  Item_140187_Desc = {
    Text = "사랑을 노래로, 시로 써 내려가자.\n그리고 활짝 피어나자, 우리의 기쁨으로 이 세계를 물들이자."
  },
  Item_140187_Name = {
    Text = "사랑의 싹"
  },
  Item_140187_StoryDesc = {
    Text = "사랑을 노래로, 시로 써 내려가자.\n그리고 활짝 피어나자, 우리의 기쁨으로 이 세계를 물들이자."
  },
  Item_140193_Desc = {
    Text = "융식장에서 추출한 고순도 원액으로, 매우 귀중하다. 정련·붕괴를 거쳐 은심으로 변환할 수 있다.\n\n「원액」 소모 시, 증정받은 「원액」이 우선 차감됩니다."
  },
  Item_140193_Name = {Text = "원액"},
  Item_140199_Desc = {
    Text = "「이게 뭐야?」"
  },
  Item_140199_EmojiName = {Text = "의아"},
  Item_140199_Name = {
    Text = "사야·의아"
  },
  Item_140200_Desc = {
    Text = "「이거랑, 이거, 이것들 제외하고 모두 포장해줘~」"
  },
  Item_140200_EmojiName = {Text = "쇼핑"},
  Item_140200_Name = {
    Text = "사야·쇼핑"
  },
  Item_140201_Desc = {
    Text = "「과연 내가 다음에 뭘 낼까나?」"
  },
  Item_140201_EmojiName = {
    Text = "카드 놀이"
  },
  Item_140201_Name = {
    Text = "사야·카드 놀이"
  },
  Item_140203_Desc = {
    Text = "「Zzz……굿 나잇~」"
  },
  Item_140203_EmojiName = {Text = "휴식"},
  Item_140203_Name = {
    Text = "사야·휴식"
  },
  Item_140204_Desc = {
    Text = "「치~즈!」"
  },
  Item_140204_EmojiName = {Text = "찰칵"},
  Item_140204_Name = {
    Text = "사야·찰칵"
  },
  Item_140205_Desc = {
    Text = "「훨훨 날아가자.」"
  },
  Item_140205_EmojiName = {
    Text = "날아가자"
  },
  Item_140205_Name = {
    Text = "사야·날아가자"
  },
  Item_140206_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있다.\n「미사그 내부에서 발행한 한정 우표로, 표면에는 한 무리의 ｳ粘ﾎ鬱ｦ爨k稠7ﾑ齉ﾍ?ｴﾅ(ﾘ！……표면에는 아름다운 녹발 소녀가 그려져 있다.」"
  },
  Item_140206_Name = {
    Text = "소장 우표: 사야"
  },
  Item_140206_StoryDesc = {
    Text = "제33기 학기 과제"
  },
  Item_140208_Desc = {
    Text = "「쩝쩝, 제리 하나 머글래?」"
  },
  Item_140208_EmojiName = {Text = "쩝쩝"},
  Item_140208_Name = {
    Text = "사야·쩝쩝"
  },
  Item_140209_Desc = {
    Text = "「ㅠㅠㅠ 장난치면 안 됐던 건데(사실타래 다음에 또 할 거지롱).」"
  },
  Item_140209_EmojiName = {
    Text = "거짓된 눈물"
  },
  Item_140209_Name = {
    Text = "사야·거짓된 눈물"
  },
  Item_140212_Desc = {
    Text = "「좋아!」"
  },
  Item_140212_EmojiName = {Text = "기대"},
  Item_140212_Name = {
    Text = "사야·기대"
  },
  Item_140213_Desc = {
    Text = "「미사그의 냉장고엔 뭐가 있으려나~?」"
  },
  Item_140213_EmojiName = {
    Text = "몰래 냠냠"
  },
  Item_140213_Name = {
    Text = "사야·몰래 냠냠"
  },
  Item_140405_Desc = {
    Text = "미사그에서 정기적으로 실타래시하는 블랙풀 심층장 스캔으로, 블랙풀 내부 심층 구조의 안정도와 활성성을 탐사하기 위해 사용된다."
  },
  Item_140405_Name = {
    Text = "심층장 스캔"
  },
  Item_140406_Desc = {
    Text = "미사그에서 정기적으로 실타래시하는 에너지 붕괴 검측으로, 깨어남체 정신 링크의 자연 퇴화를 예방하기 위해 사용된다."
  },
  Item_140406_Name = {
    Text = "붕괴 검출"
  },
  Item_140407_Desc = {
    Text = "미사그에서 정기적으로 실타래시하는 공명 주파수 교정으로, 은심 신호의 동기화 안정성을 유지하기 위해 사용된다."
  },
  Item_140407_Name = {
    Text = "공진 교정"
  },
  Item_140415_Desc = {
    Text = "장미가 활활 타오르듯 만개한다. 묘수에 의해 영성을 부여받은 시편도 불바다 속으로 몸을 던져, 그녀의 투명한 그림자와 하나가 된다."
  },
  Item_140415_Name = {
    Text = "불타버린 꽃의 송가"
  },
  Item_140416_Desc = {
    Text = "「영혼을 악기 삼아, 우주의 공명을 연주한다.\n이 혼돈스럽고, 무질서하며, 광란에 찬 음악은 세계의 진상을 밝히기 위해 울려 퍼진다.」"
  },
  Item_140416_Name = {
    Text = "불협화음 합주"
  },
  Item_140416_StoryDesc = {
    Text = "V2.5.1 아바타 선물 패키지"
  },
  Item_140417_Desc = {
    Text = "제1악장, 시작. 높이 치켜든 그의 두 손이 정적에 내려앉기 전, 온 우주가 종말의 소나타로 울려 퍼진다."
  },
  Item_140417_Name = {
    Text = "환천상의 공명"
  },
  Item_140418_Desc = {
    Text = "「장미가 선혈을 떨어뜨리며, 불꽃 속에서 마지막 시편으로 화한다. 우아함, 낭만, 그리고 소리 없이 흐르는 눈물.」"
  },
  Item_140418_Name = {
    Text = "장미의 시편"
  },
  Item_140418_StoryDesc = {
    Text = "V2.5.1 아바타 선물 패키지"
  },
  Item_140459_Desc = {
    Text = "지휘봉을 들어 올리기 전, 세상은 혐오스러운 소음으로 가득했다.\n아버지의 가혹한 손바닥이 수없이 건반 덮개를 내리쳤고, 궁정 복도의 모기 같은 자들이 수군거렸으며, 신문은 그에 관한 이야기를 쉴 새 없이 떠들어댔다.\n「조용히.」\n@3왕립 오페라 극장, @3년 봄.\n젊은 궁정 악사가 처음으로 수석 지휘자의 단상에 올랐다. 의심과 기대의 목소리가 팽팽히 맞섰다. 그는 너무나 젊고 과묵했으며, 눈부시게 타오르는 재능을 지닌 채, 마치 세상에 나오는 것이 허락되지 않았던 도자기 같았다. 이제 그 도자기가 처음으로 진홍빛 무대 위에서 지휘봉을 들어 올렸다.\n지휘봉이 올라가는 순간, 극장 전체의 공기가 보이지 않는 힘에 사로잡혔다. 그것은 중력이자 조류였으며, 음악의 우주에서 거스를 수 없는 공리였다.\n지휘봉이 내려오자 음표들이 고요의 장막을 찢었고, 수석 바이올리니스트의 활이 가볍게 떨렸다. 그는 이미 눈앞에 선 이가 자신보다 쉰 살이나 어린 아이라는 사실타래을 잊어버렸다. 지휘봉의 궤적이 그를 이끌었고, 그의 손가락은 더 이상 자신의 것이 아니었다.\n현악이 밀려들고, 금관이 화답하며, 팀파니가 정확한 지점에서 폭발했다. 모든 성부가 보이지 않는 실타래에 이끌려 지휘대 위의 우아한 궤적에 복종했다.\n하멜린의 입술이 냉담한 호선을 그렸고, 창백하고 젊은 얼굴은 정교하여 거의 비현실타래적으로 보였다. 지휘봉의 모든 움직임에는 의심할 여지 없는 명령이 담겨 있었다. 처음 지휘봉을 쥐었을 때부터 그는 분명히 알고 있었다. 음악이란 연주되는 것이 아니라 지배되는 것이라는 사실타래을.\n악장이 카덴차에 이르자, 하멜린은 꼭두각시 같은 연주자들을 바라보았다. 그의 눈에는 아무도 없었다. 음악의 무대 위에서 그는 유일한 독재자였다.\n종악장. 마지막 음표가 고요 속으로 사라지고, 긴 침묵 끝에 박수가 파도처럼 밀려왔다.\n오늘의 헤드라인은 하멜린의 것이었다. 젊은 천재는 누구도 얻지 못했던 명성과 찬사를 거머쥐었다. 생애 처음으로 수많은 이들의 열광적인 환호를 받으면서도, 젊은 지휘자의 얼굴에는 미소 한 점 없었다.\n그는 고개를 숙여 인사하고, 천천히 지휘봉을 내려놓은 뒤, 인생 처음으로 올랐던 무대를 떠났다. 궁정의 연회를 사양하고 자신의 연습실타래로 돌아갔다.\n평범한 연주자들, 충분히 정확하지 않은 트릴, 8분의 1박자만큼 어긋난 호흡——모든 결함은 음악에 대한 모독이었다. 만당의 갈채 속에서 그는 유일한 진실타래의 소리를 들었다. 머리 위 저 닿을 수 없는 궁륭 너머에서, 무언가가 그를 위해 울려 퍼지고 있었다. 그것은 그를 부르고, 꾸짖고, 기다렸다. 그들은 반드시 만날 것이었고, 그 만남의 순간에 그는 완벽해야만 했다.\n그날, 악마 악사의 서곡이 그의 첫 번째 무대를 정복했다.\n그리고 신에게로 향하는 그 길고 긴 악장은, 이제 막 울려 퍼지기 시작했다."
  },
  Item_140459_Name = {
    Text = "만뢰서곡"
  },
  Item_140460_Desc = {
    Text = "환의 「만뢰서곡」 획득 후 해금.\n「8분의 1박자 느렸다. 실타래패한 공연이다.」"
  },
  Item_140460_Name = {
    Text = "하멜린·만뢰서곡"
  },
  Item_140510_Name = {
    Text = "군성의 만개·보조형"
  },
  Item_140511_Name = {
    Text = "군성의 만개·방어형"
  },
  Item_140512_Name = {
    Text = "군성의 만개·공격형"
  },
  Item_140558_Desc = {
    Text = "「이것은 그녀가 기꺼이 바친 순결, 사랑, 그리고 충성이다.」"
  },
  Item_140558_Name = {
    Text = "소원 성취"
  },
  Item_140559_Desc = {
    Text = "「전설적인 조사원의 생존 비결: 그녀는 결코 준비 없이 싸우지 않는다.」"
  },
  Item_140559_Name = {
    Text = "살아있는 전설"
  },
  Item_140560_Desc = {
    Text = "「문자 메시지의 발신자 표시는 그것이 어느 휴대폰에서 발송되었는지만을 나타낼 뿐이다.」"
  },
  Item_140560_Name = {
    Text = "발신인 불명"
  },
  Item_140561_Desc = {
    Text = "「그는 평생 우물 바닥의 달빛을 그리워한 적이 없었다.」"
  },
  Item_140561_Name = {
    Text = "달빛이 참 아름답다"
  },
  Item_140562_Desc = {
    Text = "「꿈속에서 그녀의 목소리를 듣고, 그녀의 모습을 쫓으면서, 계속 기다린다.」"
  },
  Item_140562_Name = {
    Text = "순백의 세계"
  },
  Item_140563_Desc = {
    Text = "「네 눈에 비친 나는, 어느 쪽의 진실타래일까?」"
  },
  Item_140563_Name = {
    Text = "단면의 진리"
  },
  Item_140570_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있다.\n「리모리아 인도의 땅……이 빛줄기의 끝에 있다.」"
  },
  Item_140570_Name = {
    Text = "영원히 빛바래지 않는 어제: 팔로스"
  },
  Item_140570_StoryDesc = {
    Text = "제34기 학기 과제"
  },
  Item_141152_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141152_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141153_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141153_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141154_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141154_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141155_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141155_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141156_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141156_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141157_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141157_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141158_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141158_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141159_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141159_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141160_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141160_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141161_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141161_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141162_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141162_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141163_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141163_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141164_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141164_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141165_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141165_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141166_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141166_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141167_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141167_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141168_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141168_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141169_Desc = {
    Text = "이벤트 「영원한 에포얀스」에서 업적을 완료하여 획득.\n「자, 숙제는 악몽 감금들한테 맡기고, 내가 제일 좋아하는 꼬마야, 어디서 놀고 싶어?」"
  },
  Item_141169_Name = {
    Text = "은열쇠의 이름으로: 폰토스"
  },
  Item_141169_StoryDesc = {
    Text = "폰토스 플레이 이벤트"
  },
  Item_141170_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141170_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141171_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141171_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141172_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141172_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141173_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141173_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141174_Desc = {
    Text = "이 키오더를 기록하면, 편성 시 은열쇠 능력:「공허인」을 선택할 수 있습니다.\n\n당신이 평생 경험한 이야기를 들려드리겠습니다, 그 이야기는 더 이상 메아리치지 않을 거예요.\n마치 바닷물이 심연으로 흘러들어, 영원히 그곳에 머무는 것처럼."
  },
  Item_141174_Name = {
    Text = "마음이 허한 사람"
  },
  Item_141174_StoryDesc = {
    Text = "당신이 평생 경험한 이야기를 들려드리겠습니다, 그 이야기는 더 이상 메아리치지 않을 거예요.\n마치 바닷물이 심연으로 흘러들어, 영원히 그곳에 머무는 것처럼."
  },
  Item_141175_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141175_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141176_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141176_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141177_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141177_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141178_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141178_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141179_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141179_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141180_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141180_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141181_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141181_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141182_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141182_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141183_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141183_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141184_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141184_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141185_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141185_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141186_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141186_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141187_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141187_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141188_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141188_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141189_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141189_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141190_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141190_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141191_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141191_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141192_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141192_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141193_Desc = {
    Text = "심연의 물고기가 제멋대로 자란다는 것은 잘 알려진 사실타래이다. 거대한 것도 정상이고, 인간과 닮은 것도…… 정상이다."
  },
  Item_141193_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141194_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141194_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141195_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141195_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141196_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141196_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141197_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141197_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141198_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141198_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141199_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141199_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141200_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141200_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141201_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141201_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141202_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_141202_Name = {
    Text = "갈림길을 가리키는 나침반"
  },
  Item_141202_StoryDesc = {
    Text = "상선과 상선 사이를 떠돌며, 항상 낡은 삼베 옷의 그늘 속에 몸을 숨기던 늙은 마녀는 나침반이 사람들을 그가 가야 할 곳으로 인도할 것이라고 말했다. 수레주인들은 장난치며 약초 냄새 나는 그녀의 헛소리를 비웃고, 다섯 플로린을 던져주고 이 정교한 황동 장식품을 가져갔다.\n그리고 그들은 나중에 이름을 잃은 작은 마을 항구에 정박했고, 폰토스는 이 이야기를 좋아했으며, 나침반의 주인은 폰토스를 좋아했다.\n물론, 유머러스하고, 명랑하며, 바람처럼 자유롭게 오가는 폰토스를 좋아하지 않는 사람은 없었다.\n그것은 원래 좋은 기념품이 되어야 했고, 폰토스가 사랑하는 조카에게 전해준 후 먼 저편에 대한 상상을 열어주는 키가 되어야 했다—하지만 그것은 폰토스가 그를 찾지 못하게 했고, 폰토스는 허락하지 않았으며, 절대로 그의 삶에 다른 가능성이 생기는 것을 용납하지 않을 것이었다.\n많은 세월이 흐르고, 폰토스가 달빛 속에서 수많은 밤을 헤치며 에포양스로 돌아와야 할 그 모습을 찾아 헤맬 때, 그는 이렇게 생각했다.\n오, 그 헛된, 보호의 마법이 그에게서 떠났으니, 폰토스는 이제 그를 데려올 수 있다.\n단지 폰토스는 아직 몰랐다, \"나침반은 사람들을 그가 가야 할 곳으로 인도할 것\"이라는 것을, 마치 모든 배에 자신의 항로가 있듯, 서로 다른 사람은 항상 서로 다른 방향을 선택한다는 것을."
  },
  Item_141203_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141203_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141204_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141204_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141205_Desc = {
    Text = "보유자가 가하는 힘 감소 효과를 증폭시키고, 특정 타이밍에 팀의 크리티컬 피해를 증폭시킬 수 있는 명륜. 처치 후 자신의 턴 종료 시 획득하는 광기도 증가시킬 수 있다."
  },
  Item_141205_Name = {
    Text = "살아있는 감옥"
  },
  Item_141205_StoryDesc = {
    Text = "만약 소원이 정말로 이루어질 수 있다면, 폰토스는 이별이 찾아오기 전에 인사라도 나눌 수 있기를 바랐다.\n그의 부모는 소리 없이 사라졌고, 어느 평온한 오후, 누나 레이사가 돈을 내어 인력거를 불렀다. 그리고 길고 긴, 그때는 아직 알지 못했던 철제 괴물이 경유 냄새와 굉음 속에 그를 그 해변 마을로 데려다주었다.\n부모의 행방에 대해 레이사는 한 마디도 하지 않았고, 격렬한 다툼 끝에 그는 짭조름한 냄새가 가득한 항구로 뛰쳐나갔다.\n눈 간격이 지나치게 넓은 해민들이 기묘한 형태의, 사람의 힘으로는 결코 닿을 수 없는 심연에서 온 물고기들을 팔고 있었다.\n\"여보세요, 좀 멀리 떨어지세요, 저 물고기들은 잡아온 것들과 마찬가지로 저주에 물들었을지도 몰라요.\"\n행인이 목소리를 낮췄다. 아무도 이 처음 온 잘생긴 청년이 혼탁한 물에 발을 담그는 것을 보고 싶지 않았다.\n그는 습관적으로 상대에게 미소를 지었지만, 시선은 자신도 모르게 그 어둡고 부패한 루어에 떨어졌다. 크게 벌린 입 안에는 날카로운 이빨이 가득했고, 추하고, 왜곡되고, 과시적이었으며, 어떤 망상 속의 목소리가 이 죽은 물체의 일생을 이야기했다.\n어둡고 빛 없는 해저에서 그것은 유혹하고, ndaltə하고, 수단과 방법을 가리지 않았다. 그것의 몸은 견고한 감옥이 되어 자식들, 연인들, 원수들, 그리고 먹잇감들을 가두었다.\n그것의 삶 속 아름다운 것들은 본래 순식간에 사라져야 했지만, 그것은 그들 모두를 붙잡아 두었다. 그들은 그것의 몸을 매개로 긴밀히 의지하며, 영원히 분리되지 않았다.\n폰토스는 갑자기 고개를 세차게 흔들며, 귀 옆에서 날카롭게 울리는 소음 속에서 공포에 질려 주위를 둘러보았다.\n소리는 파도처럼 사라졌고, 그는 모든 것을 한순간의 멍함으로 여기며 속으로 자신의 신경질적인 반응을 비웃었다.\n그리고 아무것도 눈치채지 못한 채 정해진 숙명 속으로 떨어져 갔다."
  },
  Item_141206_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141206_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141207_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141207_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141208_Desc = {
    Text = "깨어남체 「폰토스」 획득 후 해제"
  },
  Item_141208_Name = {Text = "폰토스"},
  Item_141209_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141209_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141210_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141210_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141211_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141211_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141212_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141212_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141213_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141213_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141214_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141214_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141215_Name = {Text = "폰토스"},
  Item_141216_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141216_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141217_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141217_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141218_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141218_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141219_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141219_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141220_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141220_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141221_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141221_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141222_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141222_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141223_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141223_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141224_Desc = {
    Text = "물고기가 왜 육지에서 달리는지는 묻지 마라, 여기는 에포양스다.\n\n최소 {s1}개 드롭"
  },
  Item_141224_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141225_Desc = {
    Text = "눈과 귀를 막고서, 나와 함께 속으로 외치거라. 이것은 물고기다, 이것은 물고기다.\n맞다, 수렵장 안에 있는 것들은 모두 물고기일 뿐이다."
  },
  Item_141225_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141226_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141226_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141227_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141227_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141228_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141228_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141229_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식이다. 미사그는 신비로운 의식을 통해 깨어남체의 영식을 일깨우며, 일깨워진 깨어남체는 영구적으로 정신 능력이 강화된다.\n폰토스를 중복 획득 시 변환하여 획득하며, 폰토스의 기령을 활성화하는 데 사용된다."
  },
  Item_141229_Name = {
    Text = "파편 · 폰토스"
  },
  Item_141229_StoryDesc = {
    Text = "폰토스를 중복 획득 시 변환하여 획득하며, 폰토스의 기령을 활성화하는 데 사용된다."
  },
  Item_141230_Desc = {
    Text = "물고기가 왜 땅 위를 뛰어다니는지 묻지 마라, 여기는 에뷔노스니까."
  },
  Item_141230_Name = {
    Text = "신선한 「사냥감」"
  },
  Item_141231_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141231_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141232_Desc = {
    Text = "누구나 알다시피, 심연의 물고기는 마구잡이로 자라나며, 지나치게 거대한 것도 정상이고, 인간과 닮은 것도……정상이다.\n\n최소 {s1}개 드롭"
  },
  Item_141232_Name = {
    Text = "거대한 「사냥감」"
  },
  Item_141233_Desc = {
    Text = "눈을 감고, 귀를 막고, 나와 함께 속으로 되뇌어라, 이것은 물고기, 이것은 물고기.\n맞다, 사냥터 안에 있는 것은 모두 물고기다.\n\n최소 {s1}개 드롭"
  },
  Item_141233_Name = {
    Text = "오래된 「사냥감」"
  },
  Item_141508_Desc = {
    Text = "장착자를 깊은 잠에 빠져들게 하고, 깨어난 후 광기 폭발을 강화시키는 전술형 명륜."
  },
  Item_141508_Name = {
    Text = "이상한 나라의 릴리"
  },
  Item_141508_StoryDesc = {
    Text = "전설에 따르면 아이가 숲속에서 야생 토끼를 쫓아 달리기만 하면 이세계로 통하는 나무 구멍에 빠질 확률이 있다고 한다.\n릴리의 매끄러운 작은 발이 조약돌 오솔길을 밟았다.\n「릴리는 이곳이 좋아……바닥에 유리 조각도 없고, 공기 중에 소독약 냄새도 없어.」\n릴리는 신선한 공기를 깊이 들이마셨고, 숲 사이를 스치는 바람이 기묘한 꽃향기를 실타래어 왔다.\n머리 위의 나뭇잎 지붕은 스테인드글라스 같은 천장을 이루었고, 부서진 햇살은 마치 온 바닥에서 뛰노는 보석 같아, 화려하고 몽환적인 풍경에 릴리는 어느 방향을 봐야 할지 거의 알 수 없었다.\n「아, 아까 그 토끼 씨!」\n풀숲에서 익숙한 회색 긴 귀가 불쑥 나타났고, 릴리는 급히 뒤를 쫓았다.\n발아래 이끼는 한 걸음 밟을 때마다 작은 은빛 꽃을 피웠지만, 릴리는 신경 쓸 겨를이 없었다. 그녀에게는 토끼 씨에게 꼭 해야 할 더 중요한 말이 있었다.\n꿀빛 광채가 흐르는 시냇물을 건너고, 노래하는 갈대밭을 지나.\n숨을 헐떡이던 릴리는 마침내 토끼 씨의 솜뭉치 같은 꼬리를 붙잡았다.\n「토끼 씨, 리사와 친구가 되어 줄 수 있어?」\n「리사는 내 친구인데, 다른 사람들은 지금 모두 그녀를 무서워해……토끼 씨라면 분명 그녀와 친구가 될 수 있을 거야!」\n토끼 씨가 고개를 돌리는 순간, 하늘 가득 반딧불이 피어올랐다.\n「물론이지, @2은 모든 사람의 친구야. 그런데, 지금은 네가 휴식을 취해야 할 시간이야.」\n그리하여 릴리는 이미 친구가 된 토끼 씨를 안고, 숲 깊은 곳의 크고 높은 거목 아래로 기어갔다.\n흩날리는 반딧불이의 따뜻한 품 속에서, 릴리는 거목의 뿌리에 기대어 조용히 잠들었다.\n「피험자: 릴리. 임상 소견: 호흡 안정, 안구 회전 속도 정상. 제359차 의식 간섭 실타래험, 성공.」\n그것은 꿈처럼 아름다운 환상의 세계였다."
  },
  Item_141529_Desc = {
    Text = "해금 후, 「이상한 나라 여행기」 모든 임무를 완료하면 추가로 다음 보상을 획득할 수 있음"
  },
  Item_141529_Name = {
    Text = "이상한 나라 여행기"
  },
  Item_141666_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141666_Name = {
    Text = "황금 사과"
  },
  Item_141667_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141667_Name = {
    Text = "사과 사탕"
  },
  Item_141668_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141668_Name = {
    Text = "사과 사탕"
  },
  Item_141669_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141669_Name = {
    Text = "붉은 사과"
  },
  Item_141670_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141670_Name = {
    Text = "붉은 사과"
  },
  Item_141671_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141671_Name = {
    Text = "붉은 사과"
  },
  Item_141672_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141672_Name = {
    Text = "붉은 사과"
  },
  Item_141673_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!"
  },
  Item_141673_Name = {
    Text = "사과 사탕"
  },
  Item_141674_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141674_Name = {
    Text = "사과 사탕"
  },
  Item_141675_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141675_Name = {
    Text = "황금 사과"
  },
  Item_141676_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141676_Name = {
    Text = "붉은 사과"
  },
  Item_141677_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141677_Name = {
    Text = "사과 사탕"
  },
  Item_141678_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141678_Name = {
    Text = "사과 사탕"
  },
  Item_141679_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141679_Name = {
    Text = "황금 사과"
  },
  Item_141680_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다."
  },
  Item_141680_Name = {
    Text = "붉은 사과"
  },
  Item_141681_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141681_Name = {
    Text = "붉은 사과"
  },
  Item_141682_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141682_Name = {
    Text = "황금 사과"
  },
  Item_141683_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141683_Name = {
    Text = "황금 사과"
  },
  Item_141684_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141684_Name = {
    Text = "황금 사과"
  },
  Item_141685_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141685_Name = {
    Text = "사과 사탕"
  },
  Item_141686_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141686_Name = {
    Text = "황금 사과"
  },
  Item_141687_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141687_Name = {
    Text = "사과 사탕"
  },
  Item_141688_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141688_Name = {
    Text = "사과 사탕"
  },
  Item_141689_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141689_Name = {
    Text = "황금 사과"
  },
  Item_141690_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141690_Name = {
    Text = "사과 사탕"
  },
  Item_141691_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141691_Name = {
    Text = "황금 사과"
  },
  Item_141692_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141692_Name = {
    Text = "황금 사과"
  },
  Item_141693_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141693_Name = {
    Text = "붉은 사과"
  },
  Item_141694_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141694_Name = {
    Text = "사과 사탕"
  },
  Item_141695_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141695_Name = {
    Text = "사과 사탕"
  },
  Item_141696_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141696_Name = {
    Text = "황금 사과"
  },
  Item_141697_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141697_Name = {
    Text = "황금 사과"
  },
  Item_141698_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141698_Name = {
    Text = "황금 사과"
  },
  Item_141699_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141699_Name = {
    Text = "황금 사과"
  },
  Item_141700_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141700_Name = {
    Text = "황금 사과"
  },
  Item_141701_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141701_Name = {
    Text = "사과 사탕"
  },
  Item_141702_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141702_Name = {
    Text = "붉은 사과"
  },
  Item_141703_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141703_Name = {
    Text = "사과 사탕"
  },
  Item_141704_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141704_Name = {
    Text = "사과 사탕"
  },
  Item_141705_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141705_Name = {
    Text = "붉은 사과"
  },
  Item_141706_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141706_Name = {
    Text = "황금 사과"
  },
  Item_141707_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141707_Name = {
    Text = "사과 사탕"
  },
  Item_141708_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141708_Name = {
    Text = "황금 사과"
  },
  Item_141709_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141709_Name = {
    Text = "사과 사탕"
  },
  Item_141710_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141710_Name = {
    Text = "붉은 사과"
  },
  Item_141711_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141711_Name = {
    Text = "사과 사탕"
  },
  Item_141712_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141712_Name = {
    Text = "붉은 사과"
  },
  Item_141713_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141713_Name = {
    Text = "사과 사탕"
  },
  Item_141714_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141714_Name = {
    Text = "사과 사탕"
  },
  Item_141715_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141715_Name = {
    Text = "사과 사탕"
  },
  Item_141716_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141716_Name = {
    Text = "사과 사탕"
  },
  Item_141717_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141717_Name = {
    Text = "붉은 사과"
  },
  Item_141718_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141718_Name = {
    Text = "붉은 사과"
  },
  Item_141719_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141719_Name = {
    Text = "황금 사과"
  },
  Item_141720_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141720_Name = {
    Text = "사과 사탕"
  },
  Item_141721_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다."
  },
  Item_141721_Name = {
    Text = "황금 사과"
  },
  Item_141722_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141722_Name = {
    Text = "황금 사과"
  },
  Item_141723_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141723_Name = {
    Text = "붉은 사과"
  },
  Item_141724_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141724_Name = {
    Text = "붉은 사과"
  },
  Item_141725_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141725_Name = {
    Text = "황금 사과"
  },
  Item_141726_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141726_Name = {
    Text = "황금 사과"
  },
  Item_141727_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141727_Name = {
    Text = "붉은 사과"
  },
  Item_141728_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141728_Name = {
    Text = "붉은 사과"
  },
  Item_141729_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141729_Name = {
    Text = "사과 사탕"
  },
  Item_141730_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141730_Name = {
    Text = "붉은 사과"
  },
  Item_141731_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141731_Name = {
    Text = "붉은 사과"
  },
  Item_141732_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141732_Name = {
    Text = "붉은 사과"
  },
  Item_141733_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141733_Name = {
    Text = "황금 사과"
  },
  Item_141734_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141734_Name = {
    Text = "붉은 사과"
  },
  Item_141735_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141735_Name = {
    Text = "붉은 사과"
  },
  Item_141736_Desc = {
    Text = "어째서 사과 사탕이 황금 사과보다 귀할까? 거짓말 아래에도 진심이 조금은 묻혀 있는 것은 아닐까? 이 질문을 떠올리는 순간, 너는 이미 진짜 거짓말의 덫에 걸려든 것이다. 얼른 요정님께 가져가 실타래속 있는 보상으로 바꾸는 게 좋을 것같다!\n\n적어도 {s1}개 드롭"
  },
  Item_141736_Name = {
    Text = "사과 사탕"
  },
  Item_141737_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141737_Name = {
    Text = "황금 사과"
  },
  Item_141738_Desc = {
    Text = "도금된 사과일까, 아니면 진짜 황금 사과일까……? 그 답은 요정만이 안다. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141738_Name = {
    Text = "황금 사과"
  },
  Item_141739_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141739_Name = {
    Text = "붉은 사과"
  },
  Item_141740_Desc = {
    Text = "붉게 물들어 방울방울 맺힐 듯하고 짙은 향기를 뿜는 사과. 요정님께 바치면 약간의 보상을 얻을 수 있다.\n\n적어도 {s1}개 드롭"
  },
  Item_141740_Name = {
    Text = "붉은 사과"
  },
  Item_141896_Desc = {
    Text = "「통신 연동」 이벤트에서 지정 임무를 완료하여 획득.\n「미사그 내부 발행 한정 우표로, 위에 인쇄된 사람은 이름이 많습니다. 하지만 여기에는 그 많은 사람을 담을 수 없어서, 우표 면에는 당신 자신만 인쇄되어 있습니다.」"
  },
  Item_141896_Name = {
    Text = "우표 컬렉션: 수호자"
  },
  Item_141896_StoryDesc = {
    Text = "「통신 연동」 이벤트"
  },
  Item_141897_Desc = {
    Text = "「통신 연동」 이벤트에서 지정 임무를 완료하여 획득.\n「미사그 내부 발행 한정 우표로, 위에 인쇄된 사람은 이름이 많습니다. 하지만 여기에는 그 많은 사람을 담을 수 없어서, 우표 면에는 당신 자신만 인쇄되어 있습니다.」"
  },
  Item_141897_Name = {
    Text = "우표 컬렉션: 수호자"
  },
  Item_141897_StoryDesc = {
    Text = "「통신 연동」 이벤트"
  },
  Item_141898_Desc = {
    Text = "「통신 연동」 이벤트에서 지정 임무를 완료하여 획득.\n「미사그 내부 발행 한정 우표로, 위에 인쇄된 사람은 이름이 많습니다. 하지만 여기에는 그 많은 사람을 담을 수 없어서, 우표 면에는 당신 자신만 인쇄되어 있습니다.」"
  },
  Item_141898_Name = {
    Text = "우표 컬렉션: 수호자"
  },
  Item_141898_StoryDesc = {
    Text = "「통신 연동」 이벤트"
  },
  Item_143424_Desc = {
    Text = "「망했어……」"
  },
  Item_143424_EmojiName = {
    Text = "대실타래패"
  },
  Item_143424_Name = {
    Text = "웬코르·대실타래패"
  },
  Item_143424_StoryDesc = {
    Text = "제35기 학기 과제"
  },
  Item_143936_Name = {Text = "태세"},
  Item_143937_Desc = {
    Text = "임시 텍스트"
  },
  Item_143937_Name = {
    Text = "임시 텍스트"
  },
  Item_143938_Desc = {
    Text = "임시 텍스트"
  },
  Item_143938_Name = {
    Text = "임시 텍스트"
  },
  Item_143939_Name = {
    Text = "임시 텍스트"
  },
  Item_143940_Desc = {
    Text = "임시 텍스트"
  },
  Item_143940_Name = {
    Text = "임시 텍스트"
  },
  Item_144225_Desc = {
    Text = "속성이 있는 은열 충전 등급의 명륜입니다."
  },
  Item_144225_Name = {
    Text = "임시 텍스트"
  },
  Item_144225_StoryDesc = {
    Text = "태세 SR(임시 텍스트)"
  },
  Item_144226_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144226_Name = {
    Text = "임시 텍스트"
  },
  Item_144227_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144227_Name = {
    Text = "임시 텍스트"
  },
  Item_144228_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144228_Name = {
    Text = "임시 텍스트"
  },
  Item_144229_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144229_Name = {
    Text = "임시 텍스트"
  },
  Item_144230_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144230_Name = {
    Text = "임시 텍스트"
  },
  Item_144231_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144231_Name = {
    Text = "임시 텍스트"
  },
  Item_144232_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144232_Name = {
    Text = "임시 텍스트"
  },
  Item_144233_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144233_Name = {
    Text = "임시 텍스트"
  },
  Item_144234_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144234_Name = {
    Text = "임시 텍스트"
  },
  Item_144235_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144235_Name = {
    Text = "임시 텍스트"
  },
  Item_144236_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144236_Name = {
    Text = "임시 텍스트"
  },
  Item_144237_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144237_Name = {
    Text = "임시 텍스트"
  },
  Item_144238_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144238_Name = {
    Text = "임시 텍스트"
  },
  Item_144239_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144239_Name = {
    Text = "임시 텍스트"
  },
  Item_144240_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144240_Name = {
    Text = "임시 텍스트"
  },
  Item_144241_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144241_Name = {
    Text = "임시 텍스트"
  },
  Item_144242_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144242_Name = {
    Text = "임시 텍스트"
  },
  Item_144243_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144243_Name = {
    Text = "임시 텍스트"
  },
  Item_144244_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144244_Name = {
    Text = "임시 텍스트"
  },
  Item_144245_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144245_Name = {
    Text = "임시 텍스트"
  },
  Item_144246_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144246_Name = {
    Text = "임시 텍스트"
  },
  Item_144247_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144247_Name = {
    Text = "임시 텍스트"
  },
  Item_144248_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144248_Name = {
    Text = "임시 텍스트"
  },
  Item_144249_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144249_Name = {
    Text = "임시 텍스트"
  },
  Item_144250_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144250_Name = {
    Text = "임시 텍스트"
  },
  Item_144251_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144251_Name = {
    Text = "임시 텍스트"
  },
  Item_144252_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144252_Name = {
    Text = "임시 텍스트"
  },
  Item_144253_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144253_Name = {
    Text = "임시 텍스트"
  },
  Item_144254_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144254_Name = {
    Text = "임시 텍스트"
  },
  Item_144255_Desc = {
    Text = "깨어남체 「태세」 획득 후 해금"
  },
  Item_144255_Name = {Text = "태세"},
  Item_144256_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144256_Name = {
    Text = "임시 텍스트"
  },
  Item_144257_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144257_Name = {
    Text = "임시 텍스트"
  },
  Item_144258_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144258_Name = {
    Text = "임시 텍스트"
  },
  Item_144259_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144259_Name = {
    Text = "임시 텍스트"
  },
  Item_144260_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144260_Name = {
    Text = "임시 텍스트"
  },
  Item_144261_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144261_Name = {
    Text = "임시 텍스트"
  },
  Item_144262_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144262_Name = {
    Text = "임시 텍스트"
  },
  Item_144263_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144263_Name = {
    Text = "임시 텍스트"
  },
  Item_144264_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144264_Name = {
    Text = "임시 텍스트"
  },
  Item_144265_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144265_Name = {
    Text = "임시 텍스트"
  },
  Item_144266_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144266_Name = {
    Text = "임시 텍스트"
  },
  Item_144267_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144267_Name = {
    Text = "임시 텍스트"
  },
  Item_144268_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144268_Name = {
    Text = "임시 텍스트"
  },
  Item_144269_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144269_Name = {
    Text = "임시 텍스트"
  },
  Item_144270_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144270_Name = {
    Text = "임시 텍스트"
  },
  Item_144271_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144271_Name = {
    Text = "임시 텍스트"
  },
  Item_144272_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144272_Name = {
    Text = "임시 텍스트"
  },
  Item_144273_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144273_Name = {
    Text = "임시 텍스트"
  },
  Item_144274_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144274_Name = {
    Text = "임시 텍스트"
  },
  Item_144275_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144275_Name = {
    Text = "임시 텍스트"
  },
  Item_144276_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144276_Name = {
    Text = "임시 텍스트"
  },
  Item_144277_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144277_Name = {
    Text = "임시 텍스트"
  },
  Item_144278_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144278_Name = {
    Text = "임시 텍스트"
  },
  Item_144279_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144279_Name = {
    Text = "임시 텍스트"
  },
  Item_144280_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144280_Name = {
    Text = "임시 텍스트"
  },
  Item_144281_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144281_Name = {
    Text = "임시 텍스트"
  },
  Item_144282_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144282_Name = {
    Text = "임시 텍스트"
  },
  Item_144283_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144283_Name = {
    Text = "임시 텍스트"
  },
  Item_144284_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144284_Name = {
    Text = "임시 텍스트"
  },
  Item_144285_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144285_Name = {
    Text = "임시 텍스트"
  },
  Item_144286_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식이다. 미사그는 신비로운 의식을 통해 깨어남체의 영식을 계령하며, 계령을 받은 깨어남체는 영구적으로 정신 능력이 강화된다.\n태세를 중복 획득 시 전환하여 획득하며, 태세의 계령을 활성화하는 데 사용된다."
  },
  Item_144286_Name = {
    Text = "파편 · 태세"
  },
  Item_144286_StoryDesc = {
    Text = "태세를 중복 획득 시 전환하여 획득하며, 태세의 계령을 활성화하는 데 사용된다."
  },
  Item_144287_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144287_Name = {
    Text = "임시 텍스트"
  },
  Item_144288_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144288_Name = {
    Text = "임시 텍스트"
  },
  Item_144289_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144289_Name = {
    Text = "임시 텍스트"
  },
  Item_144290_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144290_Name = {
    Text = "임시 텍스트"
  },
  Item_144291_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144291_Name = {
    Text = "임시 텍스트"
  },
  Item_144292_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144292_Name = {
    Text = "임시 텍스트"
  },
  Item_144293_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144293_Name = {
    Text = "임시 텍스트"
  },
  Item_144294_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144294_Name = {
    Text = "임시 텍스트"
  },
  Item_144295_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144295_Name = {
    Text = "임시 텍스트"
  },
  Item_144296_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144296_Name = {
    Text = "임시 텍스트"
  },
  Item_144297_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144297_Name = {
    Text = "임시 텍스트"
  },
  Item_144298_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144298_Name = {
    Text = "임시 텍스트"
  },
  Item_144299_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_144299_Name = {
    Text = "임시 텍스트"
  },
  Item_144346_Desc = {
    Text = "임시 텍스트"
  },
  Item_144346_Name = {
    Text = "은열쇠의 이름으로: 태세"
  },
  Item_144346_StoryDesc = {
    Text = "태세 플레이 활동"
  },
  Item_144378_Desc = {
    Text = "적과 아군 모두에게 혼란을 주고, 대량의 광기 수익 획득을 지연시킬 수 있는 종합형 명륜."
  },
  Item_144378_Name = {
    Text = "위를 향한 추락"
  },
  Item_144378_StoryDesc = {
    Text = "기나긴 시간 속에서, 한때 타비 또한 어떤 땅을 밟은 적이 있었다. 그녀는 모든 생물의 움직임을 세심히 관찰하며, 눈치 없는 척 인간계의 가장자리를 걸어갔다. 어느 평범한 날, 해가 뉘엿뉘엿 넘어가려 하고 있을 때, 성 외곽 쪽 빼곡한 등불이 그녀의 시선을 사로잡아버렸다. 무대, 가무, 과자를 팔고 있는 노점상, 떠들썩하게 뛰어노는 아이들과 술잔을 들고 마시는 한가로운 사람들. 그것은 생명의 숨결, 찰나의 여유였다. 그 풍경은 타비에게는 동경 그 자체였다. 결국 그녀는 참지 못하고 자신의 모습을 드러내버리고 말았다.\n\n「안녕하세요, 저... 설탕 뽑기 하나 주시겠어요?」\n「네, 잠시만 기다려주십쇼. 어떤 모양으로 그려드릴까?」\n\n타비는 가볍게 고개를 갸웃거렸다. 그녀는 자신이 우연히 주운 주인을 잃은 화폐를 내밀어야 한다는 것만 기억할 뿐, 자신의 바람을 어떻게 표현할 수 있는지는 까맣게 잊고 있었다.\n\n「아이구야, 생각이 안 떠오르시나 보네. 그럼 내가 아가씨의 모습을 따서 하나 그려주는 게 어떨까나? 아가씨가 마치 선녀처럼 우아하셔서 그려.」\n\n타비는 미소 지으며 고개를 끄덕였고, 노점상은 그 한마디를 외친 후 엿 국자를 들어 올려 붓을 내리기 시작했다. 똑, 똑, 똑. 그런데 석판 위에 떨어진 것은 꿀빛 엿이 아니었다. 마치 검은 비처럼 눈에 보이지 않는 높은 하늘에서 검은 점액이 뚝뚝 떨어져 내렸고, 하늘에 섬뜩한 균열을 녹여 내었다. 그리고 타비는 위를 향한 추락하기 시작했다. 그것은 세계가 가라앉는 것이었다. 노점상의 미소는 타비의 기억 속 한 편의 필름으로 굳어간 채, 만물과 함께 검은 바다로 가라앉아 수많은 사라진 별들 중 하나가 되어 그녀에게는 닿을 수 없는 지난날이 되었다. 이것은 그녀가 일으킨 진동이었고, 그녀가 감당해야 할 징벌이었다. 그녀는 멀리 바라보며, 말없이 침묵만 이어갔다. 그녀는 그저 위를 향한 추락할 뿐이었다. 이것이야말로 그녀가 지켜야 할 자리, 그 「시공을 초월한」 은빛 문이었다. 그녀는 이곳에서 영원히 내려다볼 것이다."
  },
  Item_144379_Desc = {
    Text = "해금 후, 「만상의 인도」의 모든 임무를 완료하면 추가 보상을 획득할 수 있습니다"
  },
  Item_144379_Name = {
    Text = "만상의 인도"
  },
  Item_144520_Name = {
    Text = "우표 컬렉션: 아그리파"
  },
  Item_144521_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「미사그 내부에서 발행된 한정 우표입니다. 양도 금지, 분실타래 금지. 이는 당신의 신변의 안전을 위한 조치이니까요.」"
  },
  Item_144521_Name = {
    Text = "우표 컬렉션: 히로"
  },
  Item_144521_StoryDesc = {
    Text = "제36기 학기 과제"
  },
  Item_144522_Name = {
    Text = "우표 컬렉션: 레아"
  },
  Item_144523_Name = {
    Text = "우표 컬렉션: 유우하시"
  },
  Item_144524_Name = {
    Text = "우표 컬렉션: 파인트"
  },
  Item_144525_Name = {
    Text = "우표 컬렉션: 혈쇄·히로"
  },
  Item_145273_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1620개 드롭"
  },
  Item_145273_Name = {
    Text = "핏빛 제물"
  },
  Item_145274_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1848개 드롭"
  },
  Item_145274_Name = {
    Text = "핏빛 제물"
  },
  Item_145275_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1440개 드롭"
  },
  Item_145275_Name = {
    Text = "핏빛 제물"
  },
  Item_145276_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여."
  },
  Item_145276_Name = {
    Text = "핏빛 제물"
  },
  Item_145277_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_145277_Name = {
    Text = "불멸의 곯은 뼈"
  },
  Item_145277_StoryDesc = {
    Text = "로탄의 생애에서 가장 고통스럽고도 충만했던 그날, 그녀의 손에 쥔 칼날은 폭풍처럼 눈앞의 신명을 향해 내리쳤다. 거대한 검과 리바이어던의 행성처럼 웅장한 몸체가 함께, 이 폭풍 속에서 산산이 부서졌다.\n선혈의 왕관을 그분 기사단의 노예에게 건넨 후, 그 대가로 로탄은 단 하나의 요구만을 했다: 새로운 무기가 필요하다고.\n로탄에 대한 두려움과 경외심을 품은 새 국왕은 사람을 시켜 리바이어던의 뼈를 가져오게 하여, 그녀를 위해 비할 데 없는 한 쌍의 거대한 검을 주조하게 했다. 여섯 나라 최고의 대장장이들이 밤낮없이 주조하고 담금질하는 가운데, 죽은 신명의 유골은 신을 죽인 자의 손 안에서 신생을 얻었다.\n기억될 만한 가치가 있는 상대방 한 명이 일찍이 이 불멸의 검날을 증언한 적이 있었다. 그의 거대한 망치는 로탄의 갑옷과 거대한 검을 산산조각 냈고, 균열은 거미줄처럼 검신을 따라 확산되었으며, 유백색의 파편이 핏빛 공기 속에 튀어 올랐다, 마치 그녀가 리바이어던을 찌르던 그날처럼. 그는 자신이 약점을 찾았다고 생각했다. 그러나, 그는 로탄이 자신의 앞에 다시 일어서는 것을 보았고, 부서졌어야 할 그 거대한 검이 그의 가슴을 꿰뚫으며 그의 혈육을 흡입했다. 새로운 뼈가 부서진 곳에서 솟아올라, 이전보다 더욱 날카롭고 더욱 치밀해졌다. 단면은 마디마디 자라나, 마치 황야에서 미친 듯이 자라는 첨예한 가시덤불처럼. 그는 선명하게 느꼈다, 자신의 HP가 저 백골로 주조된 칼날에 씹히고 삼켜지고 있음을.\n알고 보니, 일찍이 별과 하늘을 포식했던 그 거대한 짐승은 결코 죽지 않았던 것이다. 계약이 맺어진 그 순간부터, 그것은 그녀와 하나로 합쳐졌다. 로탄이 거대한 검을 들어 올릴 때마다, 검신의 뼈 첨예한 가시가 피어나기 시작하여, 날카로운 첨예한 가시로 상대방을 향해 잔인한 환호를 보냈다.\n그것은 그녀의 무기였다. 그녀는 그것의 두 발이었다. 그녀와 그것은, 처음부터 끝까지 같은 갈망에 빠져 있었다. 그녀들은 죽지도 않고 멸하지도 않으며, 영원히 만족을 모른다.\n멈추지 않는 전장, 그것이 그녀들의 유일한 귀착지였다."
  },
  Item_145278_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1512개 드롭"
  },
  Item_145278_Name = {
    Text = "핏빛 제물"
  },
  Item_145279_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1680개 드롭"
  },
  Item_145279_Name = {
    Text = "핏빛 제물"
  },
  Item_145280_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1248개 드롭"
  },
  Item_145280_Name = {
    Text = "핏빛 제물"
  },
  Item_145281_Desc = {
    Text = "이 은열쇠를 기록한 후, 편성 시 은열쇠 스킬:「고래를 삼킨 폭풍」을 선택할 수 있다.\n\n폭풍은 산산이 부서진다. 폭풍은 결코 돌아보지 않는다."
  },
  Item_145281_Name = {
    Text = "고래를 삼킨 폭풍"
  },
  Item_145281_StoryDesc = {
    Text = "폭풍은 산산이 부서진다.\n폭풍은 결코 뒤돌아보지 않는다."
  },
  Item_145282_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 960개 드롭"
  },
  Item_145282_Name = {
    Text = "핏빛 제물"
  },
  Item_145283_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1728개 드롭"
  },
  Item_145283_Name = {
    Text = "핏빛 제물"
  },
  Item_145284_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1320개 드롭"
  },
  Item_145284_Name = {
    Text = "핏빛 제물"
  },
  Item_145285_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1452개 드롭"
  },
  Item_145285_Name = {
    Text = "핏빛 제물"
  },
  Item_145286_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1080개 드롭"
  },
  Item_145286_Name = {
    Text = "핏빛 제물"
  },
  Item_145287_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1560개 드롭"
  },
  Item_145287_Name = {
    Text = "핏빛 제물"
  },
  Item_145288_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1152개 드롭"
  },
  Item_145288_Name = {
    Text = "핏빛 제물"
  },
  Item_145289_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 2016개 드롭"
  },
  Item_145289_Name = {
    Text = "핏빛 제물"
  },
  Item_145290_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비로운 의식을 통해 각성체의 영식을 일깨우며, 일깨워진 각성체는 영구적으로 정신 능력이 강화됩니다.\n침식·로탄을 중복 획득 시 전환하여 얻으며, 침식·로탄의 계령을 활성화하는 데 사용됩니다."
  },
  Item_145290_Name = {
    Text = "파편 · 침식·로탄"
  },
  Item_145290_StoryDesc = {
    Text = "침식·로탄을 중복 획득 시 변환하여 얻으며, 침식·로탄의 계령을 활성화하는 데 사용합니다."
  },
  Item_145291_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1440개 드롭"
  },
  Item_145291_Name = {
    Text = "핏빛 제물"
  },
  Item_145292_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1056개 드롭"
  },
  Item_145292_Name = {
    Text = "핏빛 제물"
  },
  Item_145293_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1320개 드롭"
  },
  Item_145293_Name = {
    Text = "핏빛 제물"
  },
  Item_145294_Name = {
    Text = "침식·로탄"
  },
  Item_145295_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1188개 드롭"
  },
  Item_145295_Name = {
    Text = "핏빛 제물"
  },
  Item_145296_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1200개 드롭"
  },
  Item_145296_Name = {
    Text = "핏빛 제물"
  },
  Item_145297_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1716개 드롭"
  },
  Item_145297_Name = {
    Text = "핏빛 제물"
  },
  Item_145298_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1872개 드롭"
  },
  Item_145298_Name = {
    Text = "핏빛 제물"
  },
  Item_145299_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1440개 드롭"
  },
  Item_145299_Name = {
    Text = "핏빛 제물"
  },
  Item_145300_Desc = {
    Text = "장착자의 타격 및 광기 폭발 치명타 피해를 대폭 강화하는 명륜."
  },
  Item_145300_Name = {
    Text = "하늘의 추락"
  },
  Item_145300_StoryDesc = {
    Text = "태어난 그 순간부터, 그 존재는 영원한 허기에 빠져 있었다.\n\n항성의 시체가 그 이빨 사이에서 부서져 내리고, 문명의 잔해가 그 배 속에서 썩어갔다. 그 존재의 허기은 시간보다 더 오래된 저주였다. 그 존재는 거듭해서 힘을 삼키고, 부하들을 부추겨 권력의 유희를 벌이게 했지만, 자신의 의미가 대체 무엇인지는 결코 알지 못했다.\n\n어느 날, 로탄이라는 전사가 그 존재 앞에 다가설 때까지는.\n\n「레비아탄.」\n\n자신의 이름을 마지막으로 들은 것이 언제였는지 기억나지 않았다. 엎드려 절한 왕들은 감히 그 이름을 입에 올리지 못했고, 미친 제사장들은 찬송가로만 그 이름을 대신했으니까.\n\n그런데 그녀는 쉽게 그 존재를 불렀다. 마치 오랜 숙적을 부르듯이.\n\n「네가 나설 차례다!」\n\n그 존재는 만 이천 년을 살아왔다. 이 기나긴 영원 속에서, 행성은 식량이었고, 생명체는 개미와 같았으며, 수많은 강자들은 그저 잠깐의 오락거리에 불과했다. 그 어떤 것도 그 존재를 배부르게 할 수 없었고, 그 어떤 것도 그 존재를 두렵게 할 수 없었다. 오늘까지는.\n\n이 필멸의 인간, 이 전사가 거대한 검을 들어 올려, 폭풍처럼 그 존재에게 덤벼들었다.\n\n거대한 검이 비늘 갑옷을 찢었다. 그 존재의 귀에, 자신이 혼돈 속에서 태어날 적의 포효가 울려 퍼졌다. 그 존재의 분노는 천체를 무너뜨렸고, 그 존재의 허기은 성운을 삼켰다.\n\n거대한 검이 발톱을 잘라냈다. 그 존재는, 흰 베일을 두른 「신」이 자신 앞에 나타나, 자신의 힘과 의지를 분리해 갔던 순간을 떠올렸다.\n\n거대한 검이 심장을 꿰뚫는 그 순간, 레비아탄은 웃음을 터뜨렸다.\n\n만 이천 년. 잃어버렸던 의지가, 마침내 다시 자신 앞에 도래하여, 자신을 베고, 자신을 정복하고, 자신을 삼켰다. 그녀는 자신을 이끌어, 모든 영역을 밟고 지나가며, 더 먼 별의 바다로 나아가, 모든 강력한 존재들을 정복할 것이다.\n\n그날, 태고의 혼돈의 짐승이 다시 태어났다. 그녀에게로 귀환한 그 순간, 그 존재는 완전히 깨달았다. 그와 그녀는, 순수하고 철저한 힘을 위해 태어났다는 것을.\n\n힘 그 자체가, 곧 모든 의미였다."
  },
  Item_145301_Desc = {
    Text = "활동 「레비아탄의 놀음」에서 업적을 완료하여 획득.\n「또 누가 있어!!」"
  },
  Item_145301_Name = {
    Text = "은열쇠의 이름으로: 침식·로탄"
  },
  Item_145301_StoryDesc = {
    Text = "침식·로탄 플레이 활동"
  },
  Item_145302_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 2160개 드롭"
  },
  Item_145302_Name = {
    Text = "핏빛 제물"
  },
  Item_145303_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1404개 드롭"
  },
  Item_145303_Name = {
    Text = "핏빛 제물"
  },
  Item_145304_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1980개 드롭"
  },
  Item_145304_Name = {
    Text = "핏빛 제물"
  },
  Item_145305_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1800개 드롭"
  },
  Item_145305_Name = {
    Text = "핏빛 제물"
  },
  Item_145306_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1296개 드롭"
  },
  Item_145306_Name = {
    Text = "핏빛 제물"
  },
  Item_145307_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1344개 드롭"
  },
  Item_145307_Name = {
    Text = "핏빛 제물"
  },
  Item_145308_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1584개 드롭"
  },
  Item_145308_Name = {
    Text = "핏빛 제물"
  },
  Item_145309_Desc = {
    Text = "레비아탄은 그대의 야망과 냉혹함에 기뻐하실타래 것이다, 친애하는 도전자여.\n\n최소 1584개 드롭"
  },
  Item_145309_Name = {
    Text = "핏빛 제물"
  },
  Item_145310_Desc = {
    Text = "깨어남체 「침식·로탄」 획득 후 해제"
  },
  Item_145310_Name = {
    Text = "침식·로탄"
  },
  Item_145606_Desc = {
    Text = "「돌진! 돌진!」"
  },
  Item_145606_EmojiName = {
    Text = "오토바이 운전"
  },
  Item_145606_Name = {
    Text = "노틸라·오토바이 운전"
  },
  Item_145606_StoryDesc = {
    Text = "제36기 학기 과제"
  },
  Item_145970_Desc = {
    Text = "이 열쇠 지령을 기록한 후, 편성 시 열쇠 지령 스킬 「거짓이 아닌 것」을 선택할 수 있습니다.\n\n악명 높은 뱀이 에덴동산의 순수하고 무지한 인간을 유혹하는 데 썼고, 질투에 가득 찬 왕후가 새하얀 무고한 공주를 속이는 데 썼으며, 지혜만 지닌 평범한 사람도 그것으로 야생의 사냥꾼과의 달리기 시합에서 이겼다.\n그러나 이 물건은 거짓이 아니다.\n그것은 단지 모든 인간의 마음 밑바닥에 자리한, 입 밖에 낼 수 없는 한 점의 욕망일 뿐이다."
  },
  Item_145970_Name = {
    Text = "거짓이 아닌 것"
  },
  Item_145970_StoryDesc = {
    Text = "악명 높은 뱀이 에덴동산의 순수하고 무지한 인간을 유혹하는 데 썼고, 질투에 가득 찬 왕후가 새하얀 무고한 공주를 속이는 데 썼으며, 지혜만 지닌 평범한 사람도 그것으로 야생의 사냥꾼과의 달리기 시합에서 이겼다.\n그러나 이 물건은 거짓이 아니다.\n그것은 단지 모든 인간의 마음 밑바닥에 자리한, 입 밖에 낼 수 없는 한 점의 욕망일 뿐이다."
  },
  Item_146353_Desc = {
    Text = "초승달 설산에 흩어진 감정 입자, 닿으면 계락에 성공한 듯한 웃음소리가 귀에 들어오는 것 같다."
  },
  Item_146353_Name = {
    Text = "축복의 심장"
  },
  Item_146538_Desc = {
    Text = "해금 후, 「북쪽 끝 여행기」의 모든 임무를 완료하면 다음 보상을 추가로 획득할 수 있습니다"
  },
  Item_146538_Name = {
    Text = "최북단 기행"
  },
  Item_146539_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_146539_Name = {
    Text = "조사 과정 특전·성신편 Ⅵ"
  },
  Item_146668_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146668_Name = {
    Text = "임시 텍스트"
  },
  Item_146669_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146669_Name = {
    Text = "임시 텍스트"
  },
  Item_146670_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146670_Name = {
    Text = "임시 텍스트"
  },
  Item_146671_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146671_Name = {
    Text = "임시 텍스트"
  },
  Item_146672_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146672_Name = {
    Text = "임시 텍스트"
  },
  Item_146673_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146673_Name = {
    Text = "임시 텍스트"
  },
  Item_146674_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146674_Name = {
    Text = "임시 텍스트"
  },
  Item_146675_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146675_Name = {
    Text = "임시 텍스트"
  },
  Item_146676_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146676_Name = {
    Text = "임시 텍스트"
  },
  Item_146677_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146677_Name = {
    Text = "임시 텍스트"
  },
  Item_146678_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146678_Name = {
    Text = "임시 텍스트"
  },
  Item_146679_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146679_Name = {
    Text = "임시 텍스트"
  },
  Item_146680_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146680_Name = {
    Text = "임시 텍스트"
  },
  Item_146681_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146681_Name = {
    Text = "임시 텍스트"
  },
  Item_146682_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146682_Name = {
    Text = "임시 텍스트"
  },
  Item_146683_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146683_Name = {
    Text = "임시 텍스트"
  },
  Item_146684_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146684_Name = {
    Text = "임시 텍스트"
  },
  Item_146685_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146685_Name = {
    Text = "임시 텍스트"
  },
  Item_146686_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146686_Name = {
    Text = "임시 텍스트"
  },
  Item_146687_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146687_Name = {
    Text = "임시 텍스트"
  },
  Item_146688_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146688_Name = {
    Text = "임시 텍스트"
  },
  Item_146689_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146689_Name = {
    Text = "임시 텍스트"
  },
  Item_146690_Desc = {
    Text = "임시 텍스트"
  },
  Item_146690_Name = {
    Text = "은열쇠의 이름으로: 본원 오지에"
  },
  Item_146690_StoryDesc = {
    Text = "본원 오지에 플레이 활동"
  },
  Item_146691_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146691_Name = {
    Text = "임시 텍스트"
  },
  Item_146692_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146692_Name = {
    Text = "임시 텍스트"
  },
  Item_146693_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146693_Name = {
    Text = "임시 텍스트"
  },
  Item_146694_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146694_Name = {
    Text = "임시 텍스트"
  },
  Item_146695_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146695_Name = {
    Text = "임시 텍스트"
  },
  Item_146696_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146696_Name = {
    Text = "임시 텍스트"
  },
  Item_146697_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146697_Name = {
    Text = "임시 텍스트"
  },
  Item_146698_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146698_Name = {
    Text = "임시 텍스트"
  },
  Item_146699_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146699_Name = {
    Text = "임시 텍스트"
  },
  Item_146700_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146700_Name = {
    Text = "임시 텍스트"
  },
  Item_146701_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146701_Name = {
    Text = "임시 텍스트"
  },
  Item_146702_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146702_Name = {
    Text = "임시 텍스트"
  },
  Item_146703_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146703_Name = {
    Text = "임시 텍스트"
  },
  Item_146704_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146704_Name = {
    Text = "임시 텍스트"
  },
  Item_146705_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146705_Name = {
    Text = "임시 텍스트"
  },
  Item_146706_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146706_Name = {
    Text = "임시 텍스트"
  },
  Item_146707_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146707_Name = {
    Text = "임시 텍스트"
  },
  Item_146708_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146708_Name = {
    Text = "임시 텍스트"
  },
  Item_146709_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146709_Name = {
    Text = "임시 텍스트"
  },
  Item_146710_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146710_Name = {
    Text = "임시 텍스트"
  },
  Item_146711_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146711_Name = {
    Text = "임시 텍스트"
  },
  Item_146712_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146712_Name = {
    Text = "임시 텍스트"
  },
  Item_146713_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146713_Name = {
    Text = "임시 텍스트"
  },
  Item_146714_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146714_Name = {
    Text = "임시 텍스트"
  },
  Item_146715_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146715_Name = {
    Text = "임시 텍스트"
  },
  Item_146716_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146716_Name = {
    Text = "임시 텍스트"
  },
  Item_146717_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146717_Name = {
    Text = "임시 텍스트"
  },
  Item_146718_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146718_Name = {
    Text = "임시 텍스트"
  },
  Item_146719_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146719_Name = {
    Text = "임시 텍스트"
  },
  Item_146720_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146720_Name = {
    Text = "임시 텍스트"
  },
  Item_146721_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146721_Name = {
    Text = "임시 텍스트"
  },
  Item_146722_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_146722_Name = {
    Text = "임시 텍스트"
  },
  Item_146872_Desc = {
    Text = "임시 텍스트"
  },
  Item_146872_Name = {
    Text = "임시 텍스트"
  },
  Item_146947_Desc = {
    Text = "이 은열쇠를 기록하면, 편성 시 은열쇠 스킬:「영속 새 장」을 선택할 수 있습니다.\n\n어제가 어떠했든, 태양이 다시 떠오르면 이야기를 다음 페이지로 넘기세요, 그것은 또 다른 새로운 장이 될 것입니다."
  },
  Item_146947_Name = {
    Text = "영속 새 챕터"
  },
  Item_146947_StoryDesc = {
    Text = "어제가 어떠했든, 태양이 다시 떠오르면 이야기를 다음 페이지로 넘겨요, 그것은 또 새로운 한 편이 될 테니까요."
  },
  Item_147220_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147220_Name = {
    Text = "임시 텍스트"
  },
  Item_147221_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147221_Name = {
    Text = "임시 텍스트"
  },
  Item_147222_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147222_Name = {
    Text = "임시 텍스트"
  },
  Item_147223_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147223_Name = {
    Text = "임시 텍스트"
  },
  Item_147224_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147224_Name = {
    Text = "임시 텍스트"
  },
  Item_147225_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147225_Name = {
    Text = "임시 텍스트"
  },
  Item_147226_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147226_Name = {
    Text = "임시 텍스트"
  },
  Item_147227_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147227_Name = {
    Text = "임시 텍스트"
  },
  Item_147228_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147228_Name = {
    Text = "임시 텍스트"
  },
  Item_147229_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비로운 의식을 통해 각성체의 영식을 일깨우며, 일깨워진 각성체는 영구적으로 정신 능력이 강화됩니다.\n저무는 별·틴커트를 중복 획득 시 전환하여 얻으며, 저무는 별·틴커트의 계령을 활성화하는 데 사용됩니다."
  },
  Item_147229_Name = {
    Text = "파편·저무는 별·틴커트"
  },
  Item_147229_StoryDesc = {
    Text = "저무는 별·틴커트를 중복 획득 시 변환하여 얻으며, 저무는 별·틴커트의 계령을 활성화하는 데 사용합니다."
  },
  Item_147230_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147230_Name = {
    Text = "임시 텍스트"
  },
  Item_147231_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147231_Name = {
    Text = "임시 텍스트"
  },
  Item_147232_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147232_Name = {
    Text = "임시 텍스트"
  },
  Item_147233_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147233_Name = {
    Text = "임시 텍스트"
  },
  Item_147234_Desc = {
    Text = "속성이 있는 은열 충전 등급의 명륜입니다."
  },
  Item_147234_Name = {
    Text = "저무는 별·틴커트 SR(임시 텍스트)"
  },
  Item_147234_StoryDesc = {
    Text = "저무는 별·틴커트 SR(임시 텍스트)"
  },
  Item_147235_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147235_Name = {
    Text = "임시 텍스트"
  },
  Item_147236_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147236_Name = {
    Text = "임시 텍스트"
  },
  Item_147237_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147237_Name = {
    Text = "임시 텍스트"
  },
  Item_147238_Name = {
    Text = "저무는 별·틴커트"
  },
  Item_147239_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147239_Name = {
    Text = "임시 텍스트"
  },
  Item_147240_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147240_Name = {
    Text = "임시 텍스트"
  },
  Item_147241_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147241_Name = {
    Text = "임시 텍스트"
  },
  Item_147242_Desc = {
    Text = "임시 텍스트"
  },
  Item_147242_Name = {
    Text = "은열쇠의 이름으로: 저무는 별·틴커트"
  },
  Item_147242_StoryDesc = {
    Text = "저무는 별·틴커트 플레이 활동"
  },
  Item_147243_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147243_Name = {
    Text = "임시 텍스트"
  },
  Item_147244_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147244_Name = {
    Text = "임시 텍스트"
  },
  Item_147245_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147245_Name = {
    Text = "임시 텍스트"
  },
  Item_147246_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147246_Name = {
    Text = "임시 텍스트"
  },
  Item_147247_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147247_Name = {
    Text = "임시 텍스트"
  },
  Item_147248_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147248_Name = {
    Text = "임시 텍스트"
  },
  Item_147249_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147249_Name = {
    Text = "임시 텍스트"
  },
  Item_147250_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147250_Name = {
    Text = "임시 텍스트"
  },
  Item_147251_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147251_Name = {
    Text = "임시 텍스트"
  },
  Item_147252_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147252_Name = {
    Text = "임시 텍스트"
  },
  Item_147253_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147253_Name = {
    Text = "임시 텍스트"
  },
  Item_147254_Desc = {
    Text = "임시 텍스트"
  },
  Item_147254_Name = {
    Text = "임시 텍스트"
  },
  Item_147255_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147255_Name = {
    Text = "임시 텍스트"
  },
  Item_147256_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147256_Name = {
    Text = "임시 텍스트"
  },
  Item_147257_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147257_Name = {
    Text = "임시 텍스트"
  },
  Item_147258_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147258_Name = {
    Text = "임시 텍스트"
  },
  Item_147259_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147259_Name = {
    Text = "임시 텍스트"
  },
  Item_147260_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147260_Name = {
    Text = "임시 텍스트"
  },
  Item_147261_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147261_Name = {
    Text = "임시 텍스트"
  },
  Item_147262_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147262_Name = {
    Text = "임시 텍스트"
  },
  Item_147263_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147263_Name = {
    Text = "임시 텍스트"
  },
  Item_147264_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147264_Name = {
    Text = "임시 텍스트"
  },
  Item_147265_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147265_Name = {
    Text = "임시 텍스트"
  },
  Item_147266_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147266_Name = {
    Text = "임시 텍스트"
  },
  Item_147267_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147267_Name = {
    Text = "임시 텍스트"
  },
  Item_147268_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147268_Name = {
    Text = "임시 텍스트"
  },
  Item_147269_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147269_Name = {
    Text = "임시 텍스트"
  },
  Item_147270_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147270_Name = {
    Text = "임시 텍스트"
  },
  Item_147271_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147271_Name = {
    Text = "임시 텍스트"
  },
  Item_147272_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147272_Name = {
    Text = "임시 텍스트"
  },
  Item_147273_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147273_Name = {
    Text = "임시 텍스트"
  },
  Item_147274_Desc = {
    Text = "임시 텍스트"
  },
  Item_147274_Name = {
    Text = "임시 텍스트"
  },
  Item_147275_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147275_Name = {
    Text = "임시 텍스트"
  },
  Item_147276_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147276_Name = {
    Text = "임시 텍스트"
  },
  Item_147277_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147277_Name = {
    Text = "임시 텍스트"
  },
  Item_147278_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147278_Name = {
    Text = "임시 텍스트"
  },
  Item_147279_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147279_Name = {
    Text = "임시 텍스트"
  },
  Item_147280_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147280_Name = {
    Text = "임시 텍스트"
  },
  Item_147281_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147281_Name = {
    Text = "임시 텍스트"
  },
  Item_147282_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147282_Name = {
    Text = "임시 텍스트"
  },
  Item_147283_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147283_Name = {
    Text = "임시 텍스트"
  },
  Item_147284_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147284_Name = {
    Text = "임시 텍스트"
  },
  Item_147285_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147285_Name = {
    Text = "임시 텍스트"
  },
  Item_147286_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147286_Name = {
    Text = "임시 텍스트"
  },
  Item_147287_Desc = {
    Text = "각성체 「저무는 별·틴커트」 획득 후 해금"
  },
  Item_147287_Name = {
    Text = "저무는 별·틴커트"
  },
  Item_147288_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147288_Name = {
    Text = "임시 텍스트"
  },
  Item_147289_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147289_Name = {
    Text = "임시 텍스트"
  },
  Item_147290_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147290_Name = {
    Text = "임시 텍스트"
  },
  Item_147291_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147291_Name = {
    Text = "임시 텍스트"
  },
  Item_147292_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147292_Name = {
    Text = "임시 텍스트"
  },
  Item_147293_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147293_Name = {
    Text = "임시 텍스트"
  },
  Item_147294_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147294_Name = {
    Text = "임시 텍스트"
  },
  Item_147295_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147295_Name = {
    Text = "임시 텍스트"
  },
  Item_147296_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147296_Name = {
    Text = "임시 텍스트"
  },
  Item_147297_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147297_Name = {
    Text = "임시 텍스트"
  },
  Item_147298_Desc = {
    Text = "임시 텍스트\n\n최소 {s1}개 드롭"
  },
  Item_147298_Name = {
    Text = "임시 텍스트"
  },
  Item_147299_Desc = {
    Text = "임시 텍스트"
  },
  Item_147299_Name = {
    Text = "임시 텍스트"
  },
  Item_147300_Name = {
    Text = "저무는 별·틴커트"
  },
  Item_147549_Desc = {
    Text = "이 은열쇠를 기록하면, 편성 시 은열쇠 스킬:「임시 텍스트」를 선택할 수 있습니다.\n\n(은열쇠 플레이버 텍스트 추가 예정.)"
  },
  Item_147549_Name = {
    Text = "임시 텍스트"
  },
  Item_147549_StoryDesc = {
    Text = "(은열쇠 플레이버 텍스트 추가 예정.)"
  },
  Item_147580_Name = {
    Text = "카라부 핸드북"
  },
  Item_147581_Name = {
    Text = "야타노카가미"
  },
  Item_147598_Name = {
    Text = "툴루 왕관"
  },
  Item_148117_Desc = {
    Text = "사용 시 행동력을 획득하고, 손에 남겨두면 HP 회복과 광기 자원을 축적하며, 소생 기회를 한 번 제공하는 종합형 명륜입니다."
  },
  Item_148117_Name = {
    Text = "영혼의 동조"
  },
  Item_148117_StoryDesc = {
    Text = "텅 빈 실험실 안에서, 각종 정밀 기기들이 가지런히 놓여 있었고, 오직 수많은 관선(管線)만이 뒤엉켜 마치 구불구불 감긴 뱀처럼 바닥에 엎드리고 공중에 매달려 있었다.\n사유의 신호는 마치 아무도 볼 수 없는 강물과 같았지만, 천재는 이미 그것을 다루는 데 익숙해져 있었다. 뇌가 그것들의 발원지이고, 기계적인 관선을 따라 흘러, 마침내 이 새로 만들어진 육체 속에 모여들었다.\n의식이 전달되는 동시에, 오랫동안 봉인되어 있던 많은 기억들도 오랜만에 꺼내졌다. 가족, 미사그, 미완성의 실험……어렴풋한 가운데, 천재는 수년 전, 아직 최초의 육신이라는 굴레를 벗어나지 못했을 때, 한 따분한 학생이 흥미롭다는 듯 그녀 주위를 맴돌며 호기심이라는 이름의 빛을 눈 속에 반짝이던 것을 떠올렸다.\n「선생님은, 인공적인 육체가 진정한 영혼을 담을 수 있다고 생각하십니까?」\n범인(凡人)들은 언제나 자신들의 시야를 훨씬 뛰어넘는 것들을 상상하기 좋아한다. 진부한 질문이었다. 하지만 교사로서, 그녀는 눈 하나 깜짝하지 않으면서도 몇 마디 대답을 내놓았다.\n「네 몸도 인공적인 것이 아니라고 할 수 없어. 심장, 사지, 오감 같은 기관들의 작동이 기계와 무슨 차이가 있지?」\n「됐어, 그런 쓸데없는 생각을 하느니, 차라리 시간을 내서 녹슨 네 뇌를 제대로 단련시키는 게 낫겠어. 그렇지 않으면, 피가 흐르는 그 육체는 더욱 쓸모없어질 뿐이야.」\n이제, 질문을 던졌던 그 사람은 이미 시간의 모래에 묻혀 더 이상 존재하지 않는다. 오직 지혜를 담은 뇌 탱크만이 여전히 사유하고, 영원히 사유한다.\n세상 사람들이 말하는 이른바 영혼이란 860억 개의 뉴런이 교차하여 이루어진 전기화학적 활동에 불과하다. 혈육이든, 기계든, 원재료의 차이는 그것들이 단지 담체(擔體)에 불과하다는 본질을 바꾸지 못한다.\n그렇다, 범인은 어쩔 수 없지만, 천재인 그녀는 할 수 있었고, 이미 해냈다 — 오직 그래야만, 세계의 진리를 해명하고 지식의 정점에 도달할 수 있다.\n시각이란, 빛이 안구를 통과하여 최종적으로 망막 위에 초점을 맺는 것에 불과하다.\n후각이란, 냄새 분자가 수용체와 결합하여 신경을 스치는 화학적 감지 경로에 불과하다.\n청각이란, 음파가 달팽이관에서 변환되어 피질로 전달되는 전기 신호로 바뀌는 것에 불과하다.\n인형이 있는 곳은 너무나 어두웠고, 희미한 불빛이 흔들려 그림자조차 비추지 못했다. 그녀는 두 눈을 살며시 감았다. 설령 눈을 떠도 눈에 들어오는 것은 변함없는 풍경뿐임을 알고 있었기 때문이다.\n방은 티끌 하나 없이 청소되어 있었고, 병과 단지 속의 약액도 단단히 봉인되어 있었다. 기체(機體)는 호흡이 필요 없고, 감각을 시험하기 위해 이 무미건조한 공기를 흡입할 필요도 없었다.\n오직 차가운 기계음 하나만이, 텅 빈 실험실 안에 울려 퍼졌다.\n「의식 동조 완료, 기체 가동 확인.」\n충분하다.\n무기질적인 소리이지만, 듣기에는 오히려 친근하게 느껴졌다. 마치 물질 세계의 실재를 닻처럼 고정시켜 주는 것 같기도 하고, 그저 짧은 휴식이 끝났으니 새로운 연구에 몸을 던질 시간이 되었다고 단순히 상기시켜 주는 것 같기도 했다."
  },
  Item_148118_Desc = {
    Text = "해금 후, 「방과 후 시간」의 모든 임무를 완료하면 다음 보상을 추가로 획득할 수 있습니다"
  },
  Item_148118_Name = {
    Text = "강의 외의 시간"
  },
  Item_148403_Desc = {
    Text = "이것은 당신과 각성체 「피차위아」의 증명입니다.\n각성체 동조율이 Lv20에 도달했을 때 획득하며, 해당 각성체 카드 면에 자동으로 장착되어 표시됩니다."
  },
  Item_148403_Name = {Text = "광채"},
  Item_148404_Desc = {
    Text = "같은 마음이라는 것을 보여주는 최종적인 증표. 서로를 바라보는 눈빛 속 더 이상 「타인」이라는 건 없다. 오직 두 개의 형체와, 하나의 영혼만이 남아 있을 뿐이다."
  },
  Item_148404_Name = {
    Text = "동심의 증표"
  },
  Item_148479_Name = {
    Text = "아라크네의 실"
  },
  Item_148480_Name = {
    Text = "황금 사과"
  },
  Item_148481_Name = {
    Text = "낡은 은열쇠"
  },
  Item_148482_Name = {
    Text = "히로의 눈알"
  },
  Item_148483_Name = {
    Text = "금화 주머니"
  },
  Item_148484_Name = {
    Text = "검은 깃털"
  },
  Item_20124_Name = {
    Text = "평범한 사진"
  },
  Item_20468_Name = {
    Text = "질병 기록"
  },
  Item_20469_Name = {
    Text = "멤피스 의식 거울"
  },
  Item_20470_Name = {
    Text = "해와 달의 암호"
  },
  Item_20481_Desc = {
    Text = "쿵, 쿵. \n무광의 경계 곳곳에 흩어진 작은 심장들은 “그분들”이 가장 좋아하는 음식이다. \n명륜과 무구의 은핵 등의 상품을 교환할 때 사용된다."
  },
  Item_20481_Name = {
    Text = "검은 공물"
  },
  Item_20482_Desc = {
    Text = "레오 왕국의 장미 상징이 새겨진 금빛 배지. 암시장에서 좋은 가격에 팔 수 있다.\n조사 작전에서 우수한 성적을 거둔 수호자들에게 수여되며, 교환 상점에서 다양한 상품으로 교환할 수 있다."
  },
  Item_20482_Name = {
    Text = "조사 배지"
  },
  Item_21764_Name = {
    Text = "조각 연습작"
  },
  Item_21775_Desc = {
    Text = "그들의 육체, 영식, 그리고 기억은 모두 이곳에 봉인되어 있으며, 깨어나는 순간을 기다리고 있다.\n아래의 「영역 연구」에서 깨어남체 1명을 선택하여 깨어남할 수 있습니다:\n노틸라, 님피아, 판디아, 엘바, 카렌, 골리아, 파로스, 카이커스, 산, 셀레스트, 히로, 아그리파, 우브하시, 레이아, 파인트, 리즈, 틴커트, 웬코르, 젠킨, 카시아."
  },
  Item_21775_Name = {
    Text = "원질의 낙원"
  },
  Item_21799_Desc = {
    Text = "거래 계정과 비밀번호를 제공해 주세요. \n왕국의 지하 시장에서 유통되는 거래 증명서로, 수호자는 이 증명서를 통해 희귀한 물품들을 구입할 수 있습니다."
  },
  Item_21799_Name = {
    Text = "밀은 거래 증명서"
  },
  Item_21898_Desc = {
    Text = "희귀한 명륜이 기록된 신비한 고서.\n다음 「윤전의 상」 중 SSR 명륜 1개를 선택하여 획득할 수 있습니다:\n\"기억의 나선\", \"부패의 선물\", \"떠도는 욕망\", \"견고한 의지\", \"소리 없는 잔치\", \"거인의 검\", \"폭우 속에서\", \"상처받은 지느러미\", \"산호 여인의 죽음\", \"인도하는 돛\", \"족쇄를 벗어던진 날\", \"창백한 후예\", \"혈육의 광연\", \"탐식의 이야기\", \"삼켜진 자장가\", \"돌고 도는 춤사위\", \"속박된 노래\", \"끝나지 않는 계산\", \"길 없는 길\", \"환희의 마법 공연\"."
  },
  Item_21898_Name = {
    Text = "회전의 책"
  },
  Item_22164_Desc = {
    Text = "사용 시 설명서를 준수하시고, 과다 복용을 피하세요. \n영지 제제 보급함은 임무를 수행하는 수호자에게 지원을 제공합니다."
  },
  Item_22164_Name = {
    Text = "조사 보급"
  },
  Item_22165_Desc = {
    Text = "영지 제제 하나면 해결되지 않는 것이 없다. 만약 그렇다면, 몇 개 더 사용하면 된다. \n영지 제제를 보관하는 보급 상자는 임무를 수행하는 수호자에게 지원을 제공합니다."
  },
  Item_22165_Name = {
    Text = "주간 비약 선물 상자"
  },
  Item_22166_Desc = {
    Text = "매주 얻을 수 있는 작은 도움입니다. \n특수허가약제를 보관한 보급상자로, 태스크를 수행하는 수호자에게 지원을 제공합니다."
  },
  Item_22166_Name = {
    Text = "주간 특별 선물 상자"
  },
  Item_22167_Desc = {
    Text = "충분한 후방 지원은 성공의 절반입니다. \n귀중한 보급품을 보관하는 보급 상자는 임무를 수행하는 수호자에게 도움을 제공합니다."
  },
  Item_22167_Name = {
    Text = "기간 한정 전역 보급"
  },
  Item_22168_Desc = {
    Text = "매달 얻을 수 있는 작은 행복.\n충분한 양의 영지 제제가 들어있는 보급 패키지로, 태스크를 수행하는 수호자에게 지원을 제공합니다."
  },
  Item_22168_Name = {
    Text = "월간 비약 선물 상자"
  },
  Item_22244_Desc = {
    Text = "번식하라, 번식하라. 모나무의 피를 흘리는 영혼들이 세상에 가득 차게 하라. \n랜덤 드롭 다시 진화하는 미스터리 세트 부품."
  },
  Item_22244_Name = {Text = "재진화"},
  Item_22717_Desc = {
    Text = "“환몽 심잠”과 “페이즈 체스”에서 획득한 수호자 경험치가 2배로 증가합니다! (일일 상한 240 유지)."
  },
  Item_22717_Name = {
    Text = "경험치 2배"
  },
  Item_23731_Desc = {
    Text = "“환몽 심잠”과 “페이즈 대결”을 통해 수호자 경험을 획득할 수 있으며, 매일 해당 경로를 통해 최대 {s1}점까지 획득할 수 있습니다. 오늘은 이미 {s2}점을 획득했습니다."
  },
  Item_23731_Name = {Text = "경험치"},
  Item_23899_Desc = {Text = "기본"},
  Item_23899_StoryDesc = {
    Text = "남성 기본 프로필"
  },
  Item_23900_Desc = {Text = "기본"},
  Item_23900_StoryDesc = {
    Text = "여성 기본 프로필"
  },
  Item_23904_Name = {
    Text = "여성의 초상화"
  },
  Item_23905_Name = {Text = "장미꽃"},
  Item_23906_Name = {Text = "샴페인"},
  Item_24056_Desc = {
    Text = "그 가치는 빛나는 외관에 걸맞습니다. \n광휘의 은핵을 보관하는 보급 상자로, 태스크를 수행하는 수호자에게 지원을 제공합니다."
  },
  Item_24056_Name = {
    Text = "광휘 깨어남 보급"
  },
  Item_24069_Desc = {
    Text = "충분한 후방 지원은 성공의 절반입니다. \n귀중한 보급품을 보관하는 보급 상자는 임무를 수행하는 수호자에게 도움을 제공합니다."
  },
  Item_24069_Name = {
    Text = "월간 보급"
  },
  Item_24072_Name = {Text = "찻잔"},
  Item_24073_Desc = {
    Text = "코르트 학장 대행 특별 승인의 풍부한 보급품입니다.\n귀중한 자재가 담긴 나무 상자로, 밀경과실타래의 일일 시험 훈련과 주간 훈련 임무를 수행하는 수호자에게 도움을 제공합니다.\n다음 소재 중 하나를 선택하세요:\n빛나는 결정 나비*9\n긴줄기 바다나리*9\n원생 번데기*9\n유성 파편*9"
  },
  Item_24073_Name = {
    Text = "Ⅰ급 보급"
  },
  Item_25083_Desc = {
    Text = "깨어남체 「돌」 획득 후 해제"
  },
  Item_25083_Name = {Text = "돌"},
  Item_25084_Desc = {
    Text = "깨어남체 「카이커스」 획득 후 해제"
  },
  Item_25084_Name = {
    Text = "카이커스"
  },
  Item_25085_Desc = {
    Text = "깨어남체 「「24」」 획득 후 해제"
  },
  Item_25086_Desc = {
    Text = "깨어남체 「융해·돌」 획득 후 해제"
  },
  Item_25086_Name = {
    Text = "융해·돌"
  },
  Item_25087_Desc = {
    Text = "깨어남체 「로탄」 획득 후 해제"
  },
  Item_25087_Name = {Text = "로탄"},
  Item_25088_Desc = {
    Text = "깨어남체 「에리카」 획득 후 해제"
  },
  Item_25088_Name = {Text = "에리카"},
  Item_25089_Desc = {
    Text = "깨어남체 「아이기스」 획득 후 해제"
  },
  Item_25089_Name = {
    Text = "아이기스"
  },
  Item_25090_Desc = {
    Text = "깨어남체 「윙클」 획득 후 해제"
  },
  Item_25090_Name = {Text = "윙클"},
  Item_25091_Desc = {
    Text = "깨어남체 「히로」 획득 후 해제"
  },
  Item_25091_Name = {Text = "히로"},
  Item_25092_Desc = {
    Text = "깨어남체 「회귀·라모나」 획득 후 해제"
  },
  Item_25092_Name = {
    Text = "회귀·라모나"
  },
  Item_25093_Desc = {
    Text = "깨어남체 「카시아」 획득 후 해제"
  },
  Item_25093_Name = {Text = "카시아"},
  Item_25095_Desc = {
    Text = "깨어남체 「혈쇄·히로」 획득 후 해제"
  },
  Item_25095_Name = {
    Text = "혈쇄·히로"
  },
  Item_25096_Desc = {
    Text = "깨어남체 「탄망·머피」 획득 후 해제"
  },
  Item_25096_Name = {
    Text = "탄망·머피"
  },
  Item_25097_Desc = {
    Text = "깨어남체 「골리아」 획득 후 해제"
  },
  Item_25097_Name = {Text = "골리아"},
  Item_25098_Desc = {
    Text = "깨어남체 「살바도르」 획득 후 해제"
  },
  Item_25098_Name = {
    Text = "살바도르"
  },
  Item_25099_Desc = {
    Text = "깨어남체 「오레타」 획득 후 해제"
  },
  Item_25099_Name = {Text = "오레타"},
  Item_25100_Desc = {
    Text = "깨어남체 「완다」 획득 후 해제"
  },
  Item_25100_Name = {Text = "완다"},
  Item_25101_Desc = {
    Text = "깨어남체 「산」 획득 후 해제"
  },
  Item_25101_Name = {Text = "산"},
  Item_25102_Desc = {
    Text = "깨어남체 「파인트」 획득 후 해제"
  },
  Item_25102_Name = {Text = "파인트"},
  Item_25103_Desc = {
    Text = "깨어남체 「타이스」 획득 후 해제"
  },
  Item_25103_Name = {Text = "타이스"},
  Item_25104_Desc = {
    Text = "깨어남체 「툴루」 획득 후 해제"
  },
  Item_25104_Name = {Text = "툴루"},
  Item_25105_Desc = {
    Text = "깨어남체 「판디아」 획득 후 해제"
  },
  Item_25105_Name = {Text = "판디아"},
  Item_25106_Desc = {
    Text = "깨어남체 「셀레스트」 획득 후 해제"
  },
  Item_25106_Name = {
    Text = "셀레스트"
  },
  Item_25107_Desc = {
    Text = "깨어남체 「젠킨」 획득 후 해제"
  },
  Item_25107_Name = {Text = "젠킨"},
  Item_25108_Desc = {
    Text = "깨어남체 「유우하시」 획득 후 해제"
  },
  Item_25108_Name = {
    Text = "유우하시"
  },
  Item_25109_Desc = {
    Text = "깨어남체 「라모나」 획득 후 해제"
  },
  Item_25109_Name = {Text = "라모나"},
  Item_25110_Desc = {
    Text = "깨어남체 「노틸라」 획득 후 해제"
  },
  Item_25110_Name = {Text = "노틸라"},
  Item_25111_Desc = {
    Text = "깨어남체 「미리암」 획득 후 해제"
  },
  Item_25111_Name = {Text = "미리암"},
  Item_25112_Desc = {
    Text = "깨어남체 「다포딜」 획득 후 해제"
  },
  Item_25112_Name = {Text = "다포딜"},
  Item_25113_Desc = {
    Text = "깨어남체 「라이커」 획득 후 해제"
  },
  Item_25113_Name = {Text = "라이커"},
  Item_25114_Desc = {
    Text = "깨어남체 「엘바」 획득 후 해제"
  },
  Item_25114_Name = {Text = "엘바"},
  Item_25115_Desc = {
    Text = "깨어남체 「님피아」 획득 후 해제"
  },
  Item_25115_Name = {Text = "님피아"},
  Item_25116_Desc = {
    Text = "깨어남체 「소렐」 획득 후 해제"
  },
  Item_25116_Name = {Text = "소렐"},
  Item_25117_Desc = {
    Text = "깨어남체 「오지에」 획득 후 해제"
  },
  Item_25117_Name = {Text = "오지에"},
  Item_25118_Desc = {
    Text = "깨어남체 「머피」 획득 후 해제"
  },
  Item_25118_Name = {Text = "머피"},
  Item_25119_Desc = {
    Text = "깨어남체 「릴리」 획득 후 해제"
  },
  Item_25119_Name = {Text = "릴리"},
  Item_25120_Desc = {
    Text = "깨어남체 「틴커트」 획득 후 해제"
  },
  Item_25120_Name = {Text = "틴커트"},
  Item_25121_Desc = {
    Text = "깨어남체 「파로스」 획득 후 해제"
  },
  Item_25121_Name = {Text = "파로스"},
  Item_25122_Desc = {
    Text = "깨어남체 「오를라」 획득 후 해제"
  },
  Item_25122_Name = {Text = "오를라"},
  Item_25123_Desc = {
    Text = "깨어남체 「카렌」 획득 후 해제"
  },
  Item_25123_Name = {Text = "카렌"},
  Item_25124_Desc = {
    Text = "깨어남체 「리즈」 획득 후 해제"
  },
  Item_25124_Name = {Text = "리즈"},
  Item_25125_Desc = {
    Text = "깨어남체 「아그리파」 획득 후 해제"
  },
  Item_25125_Name = {
    Text = "아그리파"
  },
  Item_25126_Desc = {
    Text = "깨어남체 「레아」 획득 후 해제"
  },
  Item_25126_Name = {Text = "레아"},
  Item_25136_Desc = {
    Text = "귀중한 소재가 들어 있는 선물 주머니로, 밀경 과실타래의 일일 시련 및 주간 시련 임무를 수행하는 수호자에게 추가 지원을 제공합니다.\n과제 레벨이 50에 도달한 후, 매 레벨업 시 1개를 받을 수 있습니다.\n수령 시 다음 중 하나의 아이템을 무작위로 얻습니다:\n「특허약제」×1(20% 확률)\n「장미 금권」×5000(80% 확률)"
  },
  Item_25136_Name = {
    Text = "고급 과제 선물 백"
  },
  Item_25141_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「미사그 학생들 사이에서는 이런 말이 전해진다: 그가 있는 한, 그 누구도 다치지 않을 것이다.」"
  },
  Item_25141_Name = {
    Text = "은열쇠의 이름으로: 오지에"
  },
  Item_25141_StoryDesc = {
    Text = "제2기 과제 기록"
  },
  Item_25142_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「카다스 행성의 뒷면으로 향하든, 균열의 중심부로 깊숙이 들어가든, 그녀는 당신의 판단을 믿습니다.」"
  },
  Item_25142_Name = {
    Text = "은열쇠의 이름으로: 라모나"
  },
  Item_25142_StoryDesc = {
    Text = "제2기 과제 기록"
  },
  Item_25192_Name = {
    Text = "캠퍼스 고양이"
  },
  Item_25218_Desc = {
    Text = "그것은 세상의 규칙을 바꿀 것이다. 들여다보거나 만지지 말라. \n미사그 지하의 블랙풀에서 추출된 신비한 영핵으로, 상상할 수 없는 경지로 깨어남체를 끌어올릴 수 있다. 깨어남체가 60레벨에 도달했을 때 사용 가능합니다."
  },
  Item_25218_Name = {
    Text = "원초 영핵"
  },
  Item_25219_Desc = {
    Text = "그들은 블랙풀에 산재해 있으며, 신성한 완전함의 위대한 순간을 갈망하고 있습니다.\n미사그 지하에서 나온 신비한 파편으로, 원초 영핵을 합성할 수 있습니다."
  },
  Item_25219_Name = {
    Text = "영핵 파편"
  },
  Item_34698_Desc = {
    Text = "화려하게 장식된 나무 상자, 내부에는 초급 승격 재료가 들어 있습니다. \n후방 지원처에서 정성스럽게 준비하고 신경 써서 맞춘 세트로, 짧은 시간 내에 자원이 필요한 조사원과 수호자가 적합합니다."
  },
  Item_34698_Name = {
    Text = "초급 승격 상자"
  },
  Item_34699_Desc = {
    Text = "운명 조각을 엿볼 수 있는 나선형 창입니다. 명륜을 교환하는 데 사용됩니다.\n골드, 희토류, 은심……기대하는 운명에 비하면 아무리 비싼 재료라도 사소해집니다.\n사용 시 그중 하나의「회전의 상」, 과거 명륜 이벤트 깨어남 및 현재 명륜 이벤트 깨어남 중 SSR 명륜을 선택할 수 있습니다."
  },
  Item_34699_Name = {
    Text = "운명 회귀의 핵"
  },
  Item_34700_Desc = {
    Text = "화려하게 장식된 나무 상자, 내부에 중급 승격 재료가 포함되어 있다.\n물자 지원처에서 정성껏 준비하고 세심하게 구성한 세트로, 단기간 내에 특정 자원이 필요한 조사원과 수호자에게 적합하다."
  },
  Item_34700_Name = {
    Text = "중급 승격 상자"
  },
  Item_34701_Desc = {
    Text = "정교한 자수로 장식된 끈으로 묶은 가방으로, 고급 보급품이 들어 있습니다. \n 잘 들고 있어, 조금 무거울 수 있어. 기억해두세요: 절대 충격을 주지 마세요, 바닥에 떨어뜨리지 않도록 주의하세요."
  },
  Item_34701_Name = {
    Text = "고급 스킬 보급"
  },
  Item_34702_Desc = {
    Text = "화려하게 장식된 나무 상자로, 내부에는 고급 승격 재료가 포함되어 있습니다. \n후방 지원처에서 정성스럽게 준비하고 세심하게 구성한 세트로, 짧은 시간 내에 일정한 자원이 필요한 조사원, 수호자에게 적합합니다."
  },
  Item_34702_Name = {
    Text = "고급 승격 상자"
  },
  Item_34703_Desc = {
    Text = "기이한 소재로 제작된 특별한 장치로, 깨어남체와 명륜의 “회수”를 진행하는 데 사용됩니다.\n그것은 영혼의 인장을 씻어내고 정신의 상처를 지워버리며, 모든 것을 원점으로 되돌리고 최초의 영지를 회복하게 합니다.\n깨어남체 또는 상주 명륜에 “회수” 기능을 열 수 있습니다."
  },
  Item_34703_Name = {
    Text = "시간의 원점"
  },
  Item_34704_Desc = {
    Text = "정교한 자수로 장식된 끈으로 묶은 가방으로, 초급 보급품이 들어 있습니다. 조심하세요, 안의 물건은 아직 활성 상태일 수 있습니다."
  },
  Item_34704_Name = {
    Text = "초급 스킬 보급"
  },
  Item_34705_Desc = {
    Text = "정교한 자수로 장식된 끈으로 묶은 가방으로, 중급 보급품이 들어 있습니다. \n만약 당신의 가방이 아무도 없는 상황에서 조용히 움직이는 것을 발견한다면, 가능한 한 빨리 물자 관리처에 반환해 주세요."
  },
  Item_34705_Name = {
    Text = "중급 스킬 보급품"
  },
  Item_34706_Desc = {
    Text = "영혼과 공명하는 물체. 특정 깨어남체를 깨어남하는 데 사용됩니다.\n아마도 그것의 형태이거나, 아마도 그것의 재질 자체일 것입니다—— 이 차가운 물체는 장막을 뚫고 잠자는 정신을 현실타래로 끌어낼 수 있습니다.\n사용 시 1개의 「경계 연구」, 이전 캐릭터 이벤트 깨어남과 현재 캐릭터 이벤트 깨어남 중의 깨어남체를 선택할 수 있습니다."
  },
  Item_34706_Name = {
    Text = "영혼 회귀의 핵"
  },
  Item_34723_Desc = {
    Text = "“이야기의 마법” 이벤트에서 “스케줄 미스터리”를 클리어하거나 이벤트 업적을 완료하면 획득할 수 있는 아이템으로, “마법 스크립트 상점”에서 교환하는 데 사용됩니다.\n영감은 순식간에 사라지며, 밤하늘을 가로질러 지나가는 유성을 닮았습니다. 다른 점은, 당신이 그것을 영원히 남길 수 있는 방법을 가지고 있다는 것입니다."
  },
  Item_34723_Name = {
    Text = "흩날리는 영감"
  },
  Item_34724_Desc = {
    Text = "임시 촬영장에 산일된 감정 입자로, 접촉하면 아이들의 즐거운 웃음소리가 들리는 듯합니다.\n수호자가 활동 콘텐츠 「각본의 미로」와 특수임무 기록 「이야기의 마법」에서의 공명을 높이는 데 사용됩니다.\n한정 활동 「이야기의 마법」에서 업적 보상을 완료하여 획득할 수 있습니다."
  },
  Item_34724_Name = {
    Text = "연기의 심장"
  },
  Item_34832_Desc = {
    Text = "활동 “이야기의 마법”에서 성취를 완료하여 획득합니다. \n“미사그 깨어남체 관리처 힌트: 리리를 너무 많이 먹이지 말아요! 수호자도 더 이상 먹이면 안 됩니다!”"
  },
  Item_34832_Name = {
    Text = "은열쇠의 이름으로: 릴리"
  },
  Item_34832_StoryDesc = {
    Text = "리리 게임 방식 이벤트"
  },
  Item_34858_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_34858_Name = {
    Text = "35mm의 마법"
  },
  Item_34858_StoryDesc = {
    Text = "이야기에는 마법이 존재하며, 프랜시스는 이렇게 릴리에게 말했습니다. \n그때 그녀는 이야기 책을 안고 창가에 앉아 있었고, 초여름의 햇살이 흰 가운을 살짝 데워 따뜻하고 부드러운 향기를 발산하고 있었습니다. \n그녀의 목소리는 부드럽고, 차분하게 이야기를 전했지만, 전날 밤 수술에 집중하느라 쌓인 피로로 인해 이야기가 끝나기 전에 프랜시스는 깊이 잠들어버렸습니다. \n릴리는 결코 어머니를 탓하지 않았습니다. 왜냐하면 창턱에 기대어 있는 어머니의 피곤한 잠 얼굴이 너무나도 편안했기 때문입니다. \n\n이제 필름이 책을 대신하여 이야기와 마법을 담고 있습니다. 아이들의 부주의로 노출되어 손상된 필름을 새로운 필름이 대신하듯, 새로운 친구들의 장난이 과거의 따뜻함과 아픔이 섞인 소식 시간을 대신하고 있습니다. \n그러나 그 안에 묻혀 있는 기억들은 여전히 노출된 필름처럼, 알려지지 않은 어딘가에서 잠들어 있으며, 비록 결코 빛을 보지 못하더라도 여전히 빛나고 있습니다."
  },
  Item_34908_Desc = {
    Text = "아포는 또 무엇을 잘못했을까, 그들은 단지 집이 필요할 뿐이었다. \n 벌레유충과 그의 아포 이웃. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_34908_Name = {
    Text = "포자 중합체"
  },
  Item_34909_Desc = {
    Text = "그들은 바다백합이 만개한 봄에 함께 살육하기로 약속했다.\n유인타 백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_34909_Name = {
    Text = "유인타 백합"
  },
  Item_34910_Desc = {
    Text = "일부 평행 우주에서는 세상을 파괴할 수 있는 힘을 가지고 있습니다. \n먼 열대 지역에서 온 완벽한 광결정으로, 초원차원 경계역의 깨어남체 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_34910_Name = {
    Text = "유카탄의 별"
  },
  Item_34911_Desc = {
    Text = "날갯짓은 토네이도를 일으키거나 꽃가루 알레르기를 유발할 수 있다.\n나비 결정 무리. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_34911_Name = {
    Text = "혼돈의 결정 나비"
  },
  Item_35140_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35140_Name = {
    Text = "흩날리는 영감"
  },
  Item_35141_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35141_Name = {
    Text = "흩날리는 영감"
  },
  Item_35142_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35142_Name = {
    Text = "흩날리는 영감"
  },
  Item_35143_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35143_Name = {
    Text = "흩날리는 영감"
  },
  Item_35144_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35144_Name = {
    Text = "흩날리는 영감"
  },
  Item_35145_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35145_Name = {
    Text = "흩날리는 영감"
  },
  Item_35146_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35146_Name = {
    Text = "흩날리는 영감"
  },
  Item_35147_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35147_Name = {
    Text = "흩날리는 영감"
  },
  Item_35148_Desc = {
    Text = "「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n최소 드롭:\n유영하는 영감* {s1}\n낮은 확률로 추가 유영하는 영감을 획득할 수 있습니다."
  },
  Item_35148_Name = {
    Text = "흩날리는 영감"
  },
  Item_35711_Desc = {
    Text = "한 번의 기회로 직접 전진 방향을 결정할 수 있습니다. \n제한된 수량으로 제공되는 회전의 책이 태스크를 수행하는 수호자를 보호하기를 바랍니다."
  },
  Item_35711_Name = {
    Text = "특수 공급 회전의 책"
  },
  Item_35712_Desc = {
    Text = "누구도 100% 보장할 수 없어요. 봉인된 영식들이 자발적으로 깨어남한 것을. \n한정판 원질 놀이공원은 태스크를 수행하는 수호자들을 보호하기를 바랍니다."
  },
  Item_35712_Name = {
    Text = "특수 공급 원질의 낙원"
  },
  Item_35816_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「현재의 과제: 수호자의 외근 미션 안전 계수를 어떻게 높일 것인가.\n과제 난이도: ☆☆☆☆☆」"
  },
  Item_35816_Name = {
    Text = "은열쇠의 이름으로: 돌"
  },
  Item_35816_StoryDesc = {
    Text = "제3기 과제 기록"
  },
  Item_35817_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「지루해! 강물이 핏빛으로 물들때까지 싸우고 싶다고!」"
  },
  Item_35817_Name = {
    Text = "은열쇠의 이름으로: 로탄"
  },
  Item_35817_StoryDesc = {
    Text = "제6기 과제 기록"
  },
  Item_36018_Desc = {
    Text = "활동 '별의 정위'에서 업적을 얻다.\n'딸기 잼 스콘의 악마, 브라우니 공주, 미사그 식당 카트에서 새로운 파괴자——이미 여기에 강림했다!'"
  },
  Item_36018_Name = {
    Text = "은열쇠의 이름으로: 머피"
  },
  Item_36018_StoryDesc = {
    Text = "머피 플레이 이벤트"
  },
  Item_36782_Desc = {
    Text = "거래 계정과 비밀번호를 제공해 주세요. \n왕국의 지하 시장에서 유통되는 거래 증명서로, 수호자는 이 증명서를 통해 희귀한 물품들을 구입할 수 있습니다."
  },
  Item_36782_Name = {
    Text = "밀은 거래 증명서"
  },
  Item_36801_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬: “오레타의 보물”을 선택할 수 있습니다. \n\n유리통. 수족관. 궁전. \n\n무엇이라고 부르든, 그것은 모두 오레타의 친구들이 거주하는, 융식과 고통이 없는 작은 낙원입니다."
  },
  Item_36801_Name = {
    Text = "오레타의 보물"
  },
  Item_36801_StoryDesc = {
    Text = "유리항아리. 수족관. 궁전. \n\n그것을 무엇이라고 부르든, 그것은 오레타의 친구들이 거주하는, 융식과 고통이 없는 아늑한 공간입니다."
  },
  Item_36813_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “포효하는 피와 모래”를 선택할 수 있습니다.\n\n여명이 피처럼 빛나고, 먼지 날리기.\n\n무한한 사막 위에서, 타고난 전사가 주저 없이 자신의 손목을 물어뜯고, 그의 피를 하늘과 대지에 되돌려준다."
  },
  Item_36813_Name = {
    Text = "포효하는 피와 모래"
  },
  Item_36813_StoryDesc = {
    Text = "여명이 피처럼 빛나고, 먼지 날리기. \n\n무한한 사막 위에서, 타고난 전사가 주저 없이 자신의 손목을 물어뜯고, 그의 피를 하늘과 대지에 되돌려준다."
  },
  Item_36814_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “마지막 서약”을 선택할 수 있습니다.\n\n기사는 이 창으로 중요한 사람을 지키겠다고 서약했습니다. 지금 그는 주인의 가슴을 관통하여 위험을 밖으로 차단했습니다—— 이것은 기사가 실타래천한 마지막 서약입니다."
  },
  Item_36814_Name = {
    Text = "마지막 서약"
  },
  Item_36814_StoryDesc = {
    Text = "기사는 이 창으로 중요한 사람을 지키겠다고 서약했다. 지금 그는 주인의 가슴을 관통하여 위험을 밖으로 차단했다—— 이것은 기사가 실타래천한 마지막 서약이다."
  },
  Item_36815_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “순간의 영원”을 선택할 수 있습니다.\n\n기계로 만들어진 인형은 신생의 영혼이 약속한 영원을 거절했고, 핵심의 전류가 그녀의 영혼을 태웠다. 육체를 더 이상 지탱할 수 없게 되기 전, 그녀는 마지막으로 완수해야 할 일이 있었다——"
  },
  Item_36815_Name = {
    Text = "순간의 영원"
  },
  Item_36815_StoryDesc = {
    Text = "기계로 만들어진 인형은 신생의 영혼이 약속한 영원을 거절했고, 핵심의 전류가 그녀의 영혼을 태웠다. 육체를 더 이상 지탱할 수 없게 되기 전, 그녀는 마지막으로 완수해야 할 일이 있었다——"
  },
  Item_36847_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “뼈를 침식하는 포옹”을 선택할 수 있습니다.\n\n혈육이 깊은 바다에 녹아내리고, 뼈가 산으로 굳어졌다. 그녀의 시선은 뜨겁고, 너를 안고, 너를 조각한다.\n\n그녀는 너에게 약속했다. 함께 집으로 돌아가자고."
  },
  Item_36847_Name = {
    Text = "뼈를 침식하는 포옹"
  },
  Item_36847_StoryDesc = {
    Text = "혈육이 깊은 바다에 녹아내리고, 뼈가 산으로 굳어졌다. 그녀의 시선은 뜨겁고, 너를 안고, 너를 조각한다. \n\n그녀는 너에게 약속했다. 함께 집으로 돌아가자고."
  },
  Item_36848_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “호숫가의 회상”을 선택할 수 있습니다.\n\n캄브리아 강곡의 호수는 반짝이고 맑아서 바닥이 보입니다.\n\n미로 속의 소란이 갑자기 멀어지고, 이 순간의 평화를 즐기는 것은 너와 자유를 되찾은 소녀뿐이다."
  },
  Item_36848_Name = {
    Text = "호숫가의 회상"
  },
  Item_36848_StoryDesc = {
    Text = "캄브리안 강곡의 호수는 반짝이고 맑아서 바닥이 보인다. \n\n미로 속의 소란이 갑자기 멀어지고, 이 순간의 평화를 즐기는 것은 너와 자유를 되찾은 소녀뿐이다."
  },
  Item_36849_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “회귀의 문을 넘어”를 선택할 수 있습니다. \n\n소녀는 자신이 겪은 환생의 횟수를 세어볼 수 없고, 바꾼 역사도 기억할 수 없다. \n\n이 마지막 기회, 마지막 회고에서 그녀의 검이 타비의 영핵을 관통했지만, 손을 잡을 시간조차 없었고, 함께 블랙풀에 빠져들었다."
  },
  Item_36849_Name = {
    Text = "회귀의 문을 넘어"
  },
  Item_36849_StoryDesc = {
    Text = "소녀는 자신이 겪은 환생의 횟수를 세어볼 수 없고, 바꾼 역사도 기억할 수 없다. \n\n이 마지막 기회, 마지막 회고에서 그녀의 검이 타비의 영핵을 관통했지만, 손을 잡을 시간조차 없었고, 함께 블랙풀에 빠져들었다."
  },
  Item_36850_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬:“부패의 연회”를 선택할 수 있습니다.\n\n잔치가 절정에 이르렀을 때, 캄브리안의 여왕은 크게 웃으며, 열광하는 인파와 튀어오르는 융식점액을 가로질러 당신에게 잔을 들어 경의를 표했습니다."
  },
  Item_36850_Name = {
    Text = "부패의 연회"
  },
  Item_36850_StoryDesc = {
    Text = "잔치가 절정에 이르렀을 때, 캄브리안의 여왕은 크게 웃으며, 열광하는 군중들과 튀어오르는 융해진흙을 가로질러 당신에게 잔을 들어 경의를 표했다."
  },
  Item_36857_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬:“신적 강림”을 선택할 수 있습니다. \n\n치유의 신적 강림이 광기로 더럽혀진 성당에 내려오며, 자발적으로 헌신한 자, 결함 없는 자비로운 자의 피를 대가로 합니다."
  },
  Item_36857_Name = {
    Text = "기적의 강림"
  },
  Item_36857_StoryDesc = {
    Text = "치유의 신적 기적이 광기로 더럽혀진 성당에 강림하여, 자발적으로 헌신한 자와 흠 없는 자비로운 자의 피를 대가로 받습니다."
  },
  Item_36858_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “거인의 패도”를 선택할 수 있습니다. \n\n강자의 길, 포기하지 않고, 패배를 거부한다. \n\n지평선이 이미 빛을 삼켰더라도, 그는 완력으로 꺼지지 않는 태양을 짊어지고 일어설 것이다."
  },
  Item_36858_Name = {
    Text = "거인의 패도"
  },
  Item_36858_StoryDesc = {
    Text = "강자의 길, 포기하지 않고, 패배를 거부한다. \n\n지평선이 이미 빛을 삼켰더라도, 그는 거력으로 꺼지지 않는 태양을 짊어지고 일어설 것이다."
  },
  Item_36859_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “그녀의 전부”를 선택할 수 있습니다.\n\n전부의 24가 하나로 융합되어 별빛으로 사라졌다.\n\n그녀의 인격은 분리되어 완전해졌고, 그녀의 육체는 분열되어 살아남았다.\n\n이 세상에는 오직 하나의 24만이 존재하며, 그것이 전부 그녀의 것이다."
  },
  Item_36859_Name = {
    Text = "그녀의 전부"
  },
  Item_36859_StoryDesc = {
    Text = "전부의 24가 하나로 융합되어 별빛으로 사라졌다. \n\n그녀의 인격은 분리되어 완전해졌고, 그녀의 육체는 분열되어 살아남았다. \n\n이 세상에는 오직 하나의 24만이 존재하며, 그것이 전부 그녀의 것이다."
  },
  Item_36860_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “장미의 승리”를 선택할 수 있습니다. \n\n우아한 장미는 그녀의 완전한 승리를 거두었다. \n\n그녀는 모두의 주목을 받으며 인파 속으로 회귀한 고귀한 장미로, 당신에게 향하는 시선만이 오페라 하우스에서 겪은 숨겨진 여정을 나타내고 있다."
  },
  Item_36860_Name = {
    Text = "장미의 승리"
  },
  Item_36860_StoryDesc = {
    Text = "우아한 장미는 그녀의 완전한 승리를 거두었다. \n\n그녀는 모두의 주목을 받으며 인파 속으로 회귀한 고귀한 장미로, 당신에게 향하는 시선만이 오페라 하우스에서 겪은 숨겨진 여정을 나타내고 있다."
  },
  Item_36861_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “회무진용”을 선택할 수 있습니다.\n\n미풍이 그녀의 긴 머리를 날리며, 회색 안개 바다의 반영이 순간적으로 나타나서 곧 형체 없이 사라진다. 당신 앞에 여전히 우아하고 침착한 그녀가 있지만, 당신은 그것이 당신의 환각이 아니라는 것을 안다."
  },
  Item_36861_Name = {
    Text = "회색 안개의 진상"
  },
  Item_36861_StoryDesc = {
    Text = "미풍이 그녀의 긴 머리를 날리며, 회색 안개 바다의 반영이 순간적으로 나타나서 곧 형체 없이 사라진다. 당신 앞에 여전히 우아하고 침착한 그녀가 있지만, 당신은 그것이 당신의 환각이 아니라는 것을 안다."
  },
  Item_36862_Desc = {
    Text = "이 키링을 기록한 후, 배치 시 키링 스킬: “중하의 꿈”을 선택할 수 있습니다. \n\n그것은 짧고 환상적인 한밤의 꿈으로, 가볍고 부드럽게 흐르며 필름에 담겨 있지는 않지만 각 촬영자의 기억 속에서 살아 숨쉬고 있습니다."
  },
  Item_36862_Name = {
    Text = "한여름의 꿈"
  },
  Item_36862_StoryDesc = {
    Text = "그것은 짧고 환상적인 한밤의 꿈이었으며, 가볍고 부드러워 필름에 남지 않았지만, 촬영자의 기억 속에서 흐르고 있었다."
  },
  Item_36863_Desc = {
    Text = "터치하면 새로운 모험에 뛰어들 수 있으며;\n안아주면 가장 황당한 꿈으로 빠져듭니다.\n은심을 보관하는 새로운 장치로 특파대 기록과 의식 잠수를 해금할 수 있습니다."
  },
  Item_36863_Name = {
    Text = "현실타래의 시작점"
  },
  Item_36889_Desc = {
    Text = "캄브리아에 산일된 감정 입자로, 접촉하면 레드 와인과 잿더미가 연소되는 냄새가 나는 듯합니다.\n수호자가 활동 콘텐츠 「호수 속의 도시」에서의 공명을 높이는 데 사용됩니다.\n한정 활동 「불타는 군연」에서 업적 보상을 완료하여 획득할 수 있습니다."
  },
  Item_36889_Name = {
    Text = "희락의 심장"
  },
  Item_38702_Desc = {
    Text = "“어두운 속박”에서 교환에 사용되는 아이템입니다. \n이사라우의 바람에 산재한 거대한 바위 잔해입니다. \n그들은 정지된 채로, 사라진 도시를 위해 엄숙히 애도하고 있습니다."
  },
  Item_38702_Name = {
    Text = "나선 유적"
  },
  Item_38703_Desc = {
    Text = "“유적의 수호자”에서 교환에 사용되는 아이템입니다. \n 탄산칼슘이 둘러싼 꿈의 고리. 이사라우의 책의 비밀을 풀어드립니다."
  },
  Item_38703_Name = {Text = "원엽석"},
  Item_38704_Desc = {
    Text = "“등가시의 파동”에서 교환에 사용되는 아이템입니다. \n척추 재료 중 하나로, 이를 다듬어 인간의 가슴에 꽂으면 모든 것을 지배할 수 있습니다. \n의지와 감정? 불과 생물의 손상 코드일 뿐입니다."
  },
  Item_38704_Name = {
    Text = "원생 경골"
  },
  Item_39313_Desc = {
    Text = "이벤트 “타오르는 군연”에서 상점 교환으로 획득 가능합니다. \n“나에게 복종하고, 나에게 엎드리라! 아니면, 다시 척추가 뽑히는 달콤씁쓸한 고통을 맛보고 싶으냐?”"
  },
  Item_39313_Name = {
    Text = "은열쇠의 이름으로: 완다"
  },
  Item_39313_StoryDesc = {
    Text = "완다 플레이 이벤트"
  },
  Item_39379_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39379_Name = {
    Text = "나선 유적"
  },
  Item_39380_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39380_Name = {
    Text = "원생 경골"
  },
  Item_39381_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39381_Name = {Text = "원엽석"},
  Item_39382_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39382_Name = {
    Text = "원생 경골"
  },
  Item_39383_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39383_Name = {Text = "원엽석"},
  Item_39384_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39384_Name = {
    Text = "나선 유적"
  },
  Item_39385_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39385_Name = {Text = "원엽석"},
  Item_39386_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39386_Name = {Text = "원엽석"},
  Item_39387_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39387_Name = {
    Text = "원생 경골"
  },
  Item_39388_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39388_Name = {
    Text = "원생 경골"
  },
  Item_39389_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39389_Name = {
    Text = "원생 경골"
  },
  Item_39390_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39390_Name = {Text = "원엽석"},
  Item_39391_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39391_Name = {
    Text = "나선 유적"
  },
  Item_39392_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39392_Name = {
    Text = "원생 경골"
  },
  Item_39393_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39393_Name = {
    Text = "나선 유적"
  },
  Item_39394_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39394_Name = {Text = "원엽석"},
  Item_39395_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39395_Name = {
    Text = "원생 경골"
  },
  Item_39396_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39396_Name = {
    Text = "나선 유적"
  },
  Item_39397_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39397_Name = {
    Text = "원생 경골"
  },
  Item_39398_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39398_Name = {
    Text = "나선 유적"
  },
  Item_39399_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39399_Name = {
    Text = "원생 경골"
  },
  Item_39400_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39400_Name = {Text = "원엽석"},
  Item_39401_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39401_Name = {
    Text = "나선 유적"
  },
  Item_39402_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39402_Name = {
    Text = "나선 유적"
  },
  Item_39403_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39403_Name = {
    Text = "원생 경골"
  },
  Item_39404_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39404_Name = {Text = "원엽석"},
  Item_39405_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39405_Name = {
    Text = "나선 유적"
  },
  Item_39406_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39406_Name = {
    Text = "나선 유적"
  },
  Item_39407_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39407_Name = {Text = "원엽석"},
  Item_39408_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39408_Name = {
    Text = "나선 유적"
  },
  Item_39409_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39409_Name = {
    Text = "나선 유적"
  },
  Item_39410_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39410_Name = {
    Text = "원생 경골"
  },
  Item_39411_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39411_Name = {
    Text = "나선 유적"
  },
  Item_39412_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39412_Name = {
    Text = "원생 경골"
  },
  Item_39413_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39413_Name = {Text = "원엽석"},
  Item_39414_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39414_Name = {Text = "원엽석"},
  Item_39415_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39415_Name = {Text = "원엽석"},
  Item_39416_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39416_Name = {
    Text = "원생 경골"
  },
  Item_39417_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39417_Name = {
    Text = "나선 유적"
  },
  Item_39418_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39418_Name = {
    Text = "나선 유적"
  },
  Item_39419_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39419_Name = {Text = "원엽석"},
  Item_39420_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39420_Name = {
    Text = "나선 유적"
  },
  Item_39421_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39421_Name = {
    Text = "원생 경골"
  },
  Item_39422_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39422_Name = {
    Text = "원생 경골"
  },
  Item_39423_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39423_Name = {
    Text = "나선 유적"
  },
  Item_39424_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39424_Name = {Text = "원엽석"},
  Item_39425_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39425_Name = {Text = "원엽석"},
  Item_39426_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39426_Name = {Text = "원엽석"},
  Item_39427_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39427_Name = {
    Text = "원생 경골"
  },
  Item_39428_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39428_Name = {Text = "원엽석"},
  Item_39429_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39429_Name = {Text = "원엽석"},
  Item_39430_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39430_Name = {Text = "원엽석"},
  Item_39431_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39431_Name = {Text = "원엽석"},
  Item_39432_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39432_Name = {
    Text = "원생 경골"
  },
  Item_39433_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39433_Name = {Text = "원엽석"},
  Item_39434_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39434_Name = {
    Text = "나선 유적"
  },
  Item_39435_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39435_Name = {
    Text = "나선 유적"
  },
  Item_39436_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39436_Name = {
    Text = "나선 유적"
  },
  Item_39437_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39437_Name = {
    Text = "원생 경골"
  },
  Item_39438_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39438_Name = {
    Text = "나선 유적"
  },
  Item_39439_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39439_Name = {
    Text = "원생 경골"
  },
  Item_39440_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39440_Name = {
    Text = "원생 경골"
  },
  Item_39441_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39441_Name = {
    Text = "원생 경골"
  },
  Item_39442_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39442_Name = {
    Text = "원생 경골"
  },
  Item_39443_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39443_Name = {
    Text = "나선 유적"
  },
  Item_39444_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39444_Name = {Text = "원엽석"},
  Item_39445_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39445_Name = {
    Text = "나선 유적"
  },
  Item_39446_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39446_Name = {
    Text = "원생 경골"
  },
  Item_39447_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39447_Name = {Text = "원엽석"},
  Item_39448_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39448_Name = {Text = "원엽석"},
  Item_39449_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39449_Name = {
    Text = "나선 유적"
  },
  Item_39450_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39450_Name = {
    Text = "나선 유적"
  },
  Item_39451_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39451_Name = {
    Text = "원생 경골"
  },
  Item_39452_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39452_Name = {
    Text = "원생 경골"
  },
  Item_39453_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39453_Name = {
    Text = "나선 유적"
  },
  Item_39454_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39454_Name = {
    Text = "원생 경골"
  },
  Item_39455_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39455_Name = {Text = "원엽석"},
  Item_39456_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39456_Name = {
    Text = "원생 경골"
  },
  Item_39457_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39457_Name = {
    Text = "나선 유적"
  },
  Item_39458_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39458_Name = {Text = "원엽석"},
  Item_39459_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39459_Name = {Text = "원엽석"},
  Item_39460_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭, 공명 「비강제 수용」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39460_Name = {Text = "원엽석"},
  Item_39461_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나입니다. 이것으로 다듬어진 등가시가 인간의 흉강에 박히면 모든 것을 지배할 수 있습니다.\n의지와 감정? 그저 생물의 손상된 코드에 불과합니다.\n\n최소 {s1}개 드롭, 공명 「영토 확장」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39461_Name = {
    Text = "원생 경골"
  },
  Item_39462_Desc = {
    Text = "「완다의 진귀한 보물 상자」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거대한 돌 잔해들.\n그것들은 움직이지 않고, 장엄하게 사라진 도성을 애도합니다.\n\n최소 {s1}개 드롭, 공명 「필요성 원정」 활성화 시 추가 50% 드롭 보너스 적용"
  },
  Item_39462_Name = {
    Text = "나선 유적"
  },
  Item_41327_Name = {
    Text = "등불 교회 부호"
  },
  Item_41379_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_41379_Name = {
    Text = "이살라우의 주시"
  },
  Item_41379_StoryDesc = {
    Text = "첫 번째 왕부는 이사라우 출신입니다.\n그는 이사라우 사람 특유의 눈를 가지고 있으며, 연한 금색으로 멀리 어두운 밤 하늘에서 희미한 빛을 발하고 있습니다.\n하지만 그 빛은 이사라우가 함락되면서 사라졌고, 완다는 칠흑 같은 진흙에서 마지막의 매개체를 건져내어 소중히 간직했습니다.\n그녀는 두 번째와 세 번째 왕부와 프랑 고지에서 만났습니다.\n그들은 탐욕스러운 쌍둥이 영주들로, 완다는 그들의 힘을 빌려 잃어버린 호수 속의 도시를 재건하고자 했습니다.\n그녀는 속았고, 그래서 등가시는 그들의 뼈속 깊숙이 박혔습니다. 마비 상태에서 완다는 그 두 쌍의 비천하고 무례한 눈을 빼내고, 그 후 그것들을 남겨두어 자신이 지나갔다는 흔적을 남겼습니다.\n네 번째 왕부, 완다는 그를 '존'이라고 기억합니다.\n그는 무미건조한 벙어리였지만, 그녀를 편안하게 모셨습니다. 더 기쁜 것은 '존' 또한 그녀와 거의 똑같은 연한 금색의 눈을 가지고 있다는 것이었습니다.\n\n“왕부의 눈을 도려내 버려.”\n“당신의 바람을 따르겠습니다…… 하지만, 왕부가 무슨 잘못을 했나요?”\n완다는 컵 속의 흐릿한 물을 흔들며 독소가 혀끝에서 유영하는 것을 느꼈습니다. 정말 바보 같은 자, 독을 내리는 것도 이렇게 서투르다니.\n'존'의 융식으로 뒤덮인 몸을 보며, 그녀는 먼 별 너머에서 고향을 떠나는 그녀를 지켜보던 죽은 듯한 눈들에 대해 떠올렸습니다.\n그리고 '존'의 지금 눈과 똑같았습니다.\n“……그는 유머 감각이 부족하다고 말해줘.”"
  },
  Item_43605_Desc = {
    Text = "기간 한정의 손발이 뒤죽박죽 되어, 이러한 무질서하게 증식하는 결정체를 수납하기 위해 연구원이 며칠간 야근을 했습니다.\n불정기적으로 폭발하는 모방 결정체, 한정 공급으로 임무를 수행하는 수호자에게 지원을 제공합니다."
  },
  Item_43605_Name = {
    Text = "모방 폭발의 밤"
  },
  Item_44174_Desc = {
    Text = "성당 내에 산일된 감정 입자로, 접촉하면 누군가의 기도와 저어가 들리는 듯합니다.\n수호자가 활동 콘텐츠 「성당의 길」과 특수임무 기록 「피의 색」에서의 공명을 높이는 데 사용됩니다.\n한정 활동 「영혼의 목자」에서 업적 보상을 완료하여 획득할 수 있습니다."
  },
  Item_44174_Name = {
    Text = "참회의 심장"
  },
  Item_44265_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻어지는 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_44265_Name = {
    Text = "자선 판매권"
  },
  Item_44481_Desc = {
    Text = "활동 '영혼의 목자'에서 업적을 얻다.\n'아버지 신은 모든 이의 영혼의 광휘를 볼 수 있다…… 물론 너의 것도, 비밀 지키는 사람이여.'"
  },
  Item_44481_Name = {
    Text = "은열쇠의 이름으로: 살바도르"
  },
  Item_44481_StoryDesc = {
    Text = "살바도르 플레이 이벤트"
  },
  Item_44482_Desc = {
    Text = "활동 “비 마을의 그림자”에서 성취를 완료하여 획득합니다. \n“세상에 자동으로 문제를 푸는 기계는 없단다, 내 사랑스러운 손님. 퍼즐을 풀고 싶다면 먼저 옆에 있는 파트너에게 물어볼래?”"
  },
  Item_44482_Name = {
    Text = "은열쇠의 이름으로: 다포딜"
  },
  Item_44482_StoryDesc = {
    Text = "다프다일 플레이 이벤트"
  },
  Item_44483_Desc = {
    Text = "활동 “신왕 부활”에서 업적을 완료하여 획득합니다. \n“포기해, 오후 4시 이후에는 내가 어떤 상주문도 읽지 않을 거다——수호자가 제출한 것이라도 안 본다.”"
  },
  Item_44483_Name = {
    Text = "은열쇠의 이름으로: 툴루"
  },
  Item_44483_StoryDesc = {
    Text = "툴루 플레이 이벤트"
  },
  Item_44576_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_44576_Name = {
    Text = "조사 과정 특전 Ⅱ"
  },
  Item_44577_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_44577_Name = {
    Text = "조사 과정 특전 Ⅳ"
  },
  Item_44578_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_44578_Name = {
    Text = "조사 과정 특전 Ⅴ"
  },
  Item_44579_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_44579_Name = {
    Text = "조사 과정 특전 Ⅲ"
  },
  Item_44580_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_44580_Name = {
    Text = "조사 과정 특전 Ⅰ"
  },
  Item_44581_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_44581_Name = {
    Text = "조사 과정 특전 Ⅵ"
  },
  Item_44809_Desc = {
    Text = "외근 기간 동안 일일 시련 대리 계획을 신청할 수 있습니다.\n대리 증명서를 제시하면 일일 시련 보상을 직접 수령할 수 있습니다.\n주의사항: 장기간 시련에 결석하지 않도록 하여 전투 기술을 잊지 않도록 하세요."
  },
  Item_44809_Name = {
    Text = "대리 증명서"
  },
  Item_44832_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_44832_Name = {
    Text = "거울 속의 사람"
  },
  Item_44832_StoryDesc = {
    Text = "그 미스터리한 여자는 장례식 후 그녀를 찾아왔다. \n“불쌍한 아이야,” 그녀가 말했다. “넌 이런 어이없는 재난을 당할 필요가 없었어.” \n“모르니? 밀리를 죽이고 나서, 톰슨이 그를 찾아갔잖아. 에드워드라는 그 쓰레기, 그는 작년에 죽었어야 했는데 어떤 누군가가 그를 도와줬지.” \n“왜냐고? 오, 그건 나도 몰라. 아마도, 그들은 애초에 한통속이었거나, 아니면… 그 죄인은 자신이 저지른 일을 죄라고도 몰랐겠지. 그는 뭐라고 했더라? 맞아, 용서. 죄인을 용서하고, 그들이 저지른 죄를 용서하는 것.” \n“그는 모두가 두 번째 기회를 받아야 한다고 믿어. 넌 어떻게 생각해? 에드워드에게 또 한 번 기회를 줘야 할까? 그가 밀리를 죽이고, 네 언니와 어머니를 죽였는데?” \n“그래 맞아. 이런 사람은 바뀌지 않아, 절대 바뀌지 않아. 그래서, 뭘 해야 할지 알겠지?” \n그래. 이런 사람은 바뀌지 않아. 이런 사람을 끝장내고, 이런 악을 끝장내고, 이런 비극을 끝장내려면… \n그들의 욕망을 드러내고, 그들의 추태를 철저히 드러내며, 그들이 서로를 물고 뜯게 하고, 철저히 정화시키는 거야—— \n죄 없는 정토로 나아가는 거야."
  },
  Item_44841_Name = {
    Text = "리본 방울"
  },
  Item_44842_Name = {
    Text = "뱀의 허물"
  },
  Item_44928_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44928_Name = {
    Text = "자선 판매권"
  },
  Item_44929_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44929_Name = {
    Text = "자선 판매권"
  },
  Item_44930_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44930_Name = {
    Text = "자선 판매권"
  },
  Item_44931_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44931_Name = {
    Text = "자선 판매권"
  },
  Item_44932_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44932_Name = {
    Text = "자선 판매권"
  },
  Item_44933_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44933_Name = {
    Text = "자선 판매권"
  },
  Item_44934_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44934_Name = {
    Text = "자선 판매권"
  },
  Item_44935_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44935_Name = {
    Text = "자선 판매권"
  },
  Item_44936_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44936_Name = {
    Text = "자선 판매권"
  },
  Item_44937_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44937_Name = {
    Text = "자선 판매권"
  },
  Item_44938_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44938_Name = {
    Text = "자선 판매권"
  },
  Item_44939_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44939_Name = {
    Text = "자선 판매권"
  },
  Item_44940_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44940_Name = {
    Text = "자선 판매권"
  },
  Item_44941_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44941_Name = {
    Text = "자선 판매권"
  },
  Item_44942_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44942_Name = {
    Text = "자선 판매권"
  },
  Item_44943_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44943_Name = {
    Text = "자선 판매권"
  },
  Item_44944_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44944_Name = {
    Text = "자선 판매권"
  },
  Item_44945_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44945_Name = {
    Text = "자선 판매권"
  },
  Item_44946_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44946_Name = {
    Text = "자선 판매권"
  },
  Item_44947_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44947_Name = {
    Text = "자선 판매권"
  },
  Item_44948_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44948_Name = {
    Text = "자선 판매권"
  },
  Item_44949_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44949_Name = {
    Text = "자선 판매권"
  },
  Item_44950_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44950_Name = {
    Text = "자선 판매권"
  },
  Item_44951_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44951_Name = {
    Text = "자선 판매권"
  },
  Item_44952_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44952_Name = {
    Text = "자선 판매권"
  },
  Item_44953_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44953_Name = {
    Text = "자선 판매권"
  },
  Item_44954_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44954_Name = {
    Text = "자선 판매권"
  },
  Item_44955_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44955_Name = {
    Text = "자선 판매권"
  },
  Item_44956_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44956_Name = {
    Text = "자선 판매권"
  },
  Item_44957_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44957_Name = {
    Text = "자선 판매권"
  },
  Item_44958_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44958_Name = {
    Text = "자선 판매권"
  },
  Item_44959_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44959_Name = {
    Text = "자선 판매권"
  },
  Item_44960_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44960_Name = {
    Text = "자선 판매권"
  },
  Item_44961_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44961_Name = {
    Text = "자선 판매권"
  },
  Item_44962_Desc = {
    Text = "「의미 있는 판매 현장」에서 교환하는 데 사용하는 아이템.\n당신의 사랑을 의미 있는 판매권으로, 당신의 재물을 타인의 미래로 바꾸세요.\n서로 돕는 것이야말로 아버지 신이 바라는 길입니다.\n\n최소 {s1}개 드롭"
  },
  Item_44962_Name = {
    Text = "자선 판매권"
  },
  Item_45297_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_45297_Name = {
    Text = "은빛 물고기의 결심"
  },
  Item_45297_StoryDesc = {
    Text = "<Bold:은코다24>\n매번 그 튀김 생선 식당을 지나칠 때마다, 나는 소리치고 싶어 견딜 수가 없어요.\n왜 다치는 것은 항상 은코다일까요? 우리는 심지어 진짜 대구도 아니잖아요!\n살이 탄탄하고 맛이 뛰어난 것도 우리의 잘못인가요?\n\n<Bold:고양이24>\n흡입흡입……야옹, 야옹야옹(찬성)!\n\n<Bold:은코다24>\n레이왕국에서는 매 분마다 한 마리의 은코다가 비명횡사하여 인간의 접시에 올라갑니다.\n그래요, 우리가 이야기하는 간격 사이에 이미 10마리의 은코다가 비극적으로 희생되었어요.\n정확히 10마리! 아버지 신이시여, 그들의 비명소리를 들으셨나요?\n\n<Bold:고양이24>\n어… 야옹? 야옹야옹, 야옹야옹(어디서)?\n\n<Bold:은코다24>\n그건 단지 비유일 뿐이에요, 바보야. 너는 조금 멍청하긴 하지만, 고양이의 본능과 단기적인 시각을 이겨낼 수 있는 금 같은 마음을 가지고 있어요.\n들어봐, 다음에 내가 계획이 있어. 너와 함께 실타래행해야 해……\n\n—— 《대존 존 튀김 생선 식당 폭발 사건·사건 요약: 증언 B-03》에서 발췌. 해당 시기에 베들레헴 정신병원이 만원이라, 용의자는 수용이 거부되었고, 렌티니언 타워에 23일 동안 구금된 후 석방되었습니다."
  },
  Item_45298_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬: “봄의 헌시”를 선택할 수 있습니다. \n\n이 시를 받아들이세요, 봄이 정원에 바치는 시를. \n우리의 황량한 생명 속에서 장미가 짙은 빨강으로 피어나고 있습니다."
  },
  Item_45298_Name = {
    Text = "봄의 헌시"
  },
  Item_45298_StoryDesc = {
    Text = "이 시를 받아주세요, 봄이 정원에 바치는 시입니다\n우리의 황량한 생명에서 장미가 짙은 빨강으로 피어나고 있다."
  },
  Item_45299_Desc = {
    Text = "이 열쇠를 기록한 후, 편성 시 열쇠 기술:「검은 백조의 무브」를 선택할 수 있습니다.\n\n풍부한 발걸음. 뛰어오르며 자르기. 회전. 무곡의 절정에서 불길 속으로 뛰어들어라.\n타올라라. 타오름은 춤의 유일한 해답이다."
  },
  Item_45299_Name = {
    Text = "검은 백조의 춤사위"
  },
  Item_45299_StoryDesc = {
    Text = "우아한 발걸음. 점프 컷. 회전. 춤곡의 절정에서, 불꽃 속으로 뛰어 들었다.\n타오르라. 타오르는 것이 춤의 유일한 해답이다."
  },
  Item_45300_Desc = {
    Text = "이 키링을 기록한 후, 배치 시 키링 스킬: “해의 제전”을 선택할 수 있습니다. \n\n리모리아의 주제사는 바다의 응답을 기대하지 않습니다. \n\n그녀는 모든 것을 바다에 바쳤지만, 이는 바다와 관련이 없습니다."
  },
  Item_45300_Name = {
    Text = "바다의 의식"
  },
  Item_45300_StoryDesc = {
    Text = "리모리아의 주제사는 바다의 응답을 기대하지 않는다. \n\n그녀는 모든 것을 바다에 바쳤으나, 이는 바다와는 관련이 없다."
  },
  Item_45301_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “한 발의 총성”을 선택할 수 있습니다.\n\n“뱅——”\n한 발의 총소리가 음모의 배후 주모자의 심장을 관통했다.\n\n죽음은 생명의 끝이 아니며, 퍼즐이 반전되는 절정일 뿐이다."
  },
  Item_45301_Name = {
    Text = "한 발의 총성"
  },
  Item_45301_StoryDesc = {
    Text = "“뱅——”\n한 발의 총소리가 음모의 배후 주모자의 심장을 관통했다.\n\n죽음은 생명의 끝이 아니며, 퍼즐이 반전되는 절정일 뿐이다."
  },
  Item_45302_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “산맥의 각오”를 선택할 수 있습니다.\n\n극한의 빙하 산맥은 영웅적인 전사와 광기 어린 야수를 흡수하여, 결백한 눈으로 스토리의 잔해를 덮었습니다.\n하지만 이듬해 봄이 오면, 미약한 생기가 결국 눈보라를 넘어설 것입니다. 산맥은 이미 각오를 다졌습니다."
  },
  Item_45302_Name = {
    Text = "산맥의 각오"
  },
  Item_45302_StoryDesc = {
    Text = "극한의 빙하 산맥은 영웅적인 전사와 광기 어린 야수를 흡수하여, 결백한 눈으로 스토리의 잔해를 덮었다. \n하지만 이듬해 봄이 오면, 미약한 생기가 결국 눈보라를 넘어설 것이다. 산맥은 이미 각오를 다졌다."
  },
  Item_46606_Desc = {
    Text = "“인격 분석”에서 교환에 사용되는 아이템입니다. \n\n모든 기억이 충성스럽고 신뢰할 수 있는 것은 아닙니다. \n비밀을 하나 알려드리죠: β는 철저한 거짓말쟁이이며, 지금도 거짓말을 하고 있습니다."
  },
  Item_46606_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_46607_Desc = {
    Text = "“인격 분석”에서 교환에 사용되는 아이템입니다. \n\n진실타래: α와 β는 모두 거짓말을 하고 있습니다. \n지금 나는 완전히 소멸될 위험을 무릅쓰고 당신에게 이 사실타래을 알려주고 있습니다.@#¥%……&"
  },
  Item_46607_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_46608_Desc = {
    Text = "“인격 분석”에서 교환에 사용되는 아이템입니다. \n\n아, 시기! 너는 소문의 어머니다. \n나는 α에 대한 혐의를 깊이 유감스럽게 생각합니다. 나에게 알려진 바로는, 그것이 거짓말을 한 놈이라고 합니다."
  },
  Item_46608_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_46736_Desc = {
    Text = "“어떤 색의 빛을 보고 싶으신지 알려주세요! 제가 다 보여드릴 수 있어요!”"
  },
  Item_46736_EmojiName = {Text = "기쁨"},
  Item_46736_Name = {
    Text = "파로스·기쁨"
  },
  Item_46736_StoryDesc = {
    Text = "제6기 과제 기록"
  },
  Item_46737_Desc = {
    Text = "“음……? 내가 잠이 들었나……?”"
  },
  Item_46737_EmojiName = {
    Text = "잠에서 깨어남"
  },
  Item_46737_Name = {
    Text = "세상의 백태: 파인트·잠에서 깨어남"
  },
  Item_46737_StoryDesc = {
    Text = "제8기 과제 기록"
  },
  Item_46738_Desc = {
    Text = "“비켜 비켜! 이런 뉴스는 한번도 놓칠 수 없어!”"
  },
  Item_46738_EmojiName = {Text = "정보!"},
  Item_46738_Name = {
    Text = "한나·정보!"
  },
  Item_46738_StoryDesc = {
    Text = "제4기 과제 기록"
  },
  Item_46739_Desc = {
    Text = "“상황은 이미 돌이킬 수 없어……”"
  },
  Item_46739_EmojiName = {
    Text = "큰일났어"
  },
  Item_46739_Name = {
    Text = "수호자·남·큰일났어"
  },
  Item_46739_StoryDesc = {Text = "초기"},
  Item_46740_Desc = {
    Text = "“상황은 이미 돌이킬 수 없어……”"
  },
  Item_46740_EmojiName = {
    Text = "큰일났어"
  },
  Item_46740_Name = {
    Text = "수호자·여·큰일났어"
  },
  Item_46740_StoryDesc = {Text = "초기"},
  Item_46741_Desc = {
    Text = "“더……잘래……”"
  },
  Item_46741_EmojiName = {Text = "자다"},
  Item_46741_Name = {
    Text = "투루·자다"
  },
  Item_46741_StoryDesc = {
    Text = "제9기 페이즈 대결"
  },
  Item_46742_Desc = {
    Text = "“그렇군… 이렇게 하는 거였나…”"
  },
  Item_46742_EmojiName = {Text = "생각 중"},
  Item_46742_Name = {
    Text = "페이즈 통신: 윌리엄·생각 중"
  },
  Item_46742_StoryDesc = {
    Text = "제4기 과제 기록"
  },
  Item_46743_Desc = {
    Text = "“급히 조수 채용, 급여 협의 가능……”"
  },
  Item_46743_EmojiName = {
    Text = "꼭 완성할 수 있어。"
  },
  Item_46743_Name = {
    Text = "망Q 전야: 완다·확실타래히 끝낼 수 있어"
  },
  Item_46743_StoryDesc = {
    Text = "제8기 페이즈 대결"
  },
  Item_46744_Desc = {
    Text = "\"넌 누구야?\""
  },
  Item_46744_EmojiName = {Text = "비웃음"},
  Item_46744_Name = {
    Text = "세상의 백태: 혈연·시로·비웃음"
  },
  Item_46744_StoryDesc = {
    Text = "제10기 과제 기록"
  },
  Item_46745_Desc = {
    Text = "“성인의 kisskiss를 해볼까~키스~❤”"
  },
  Item_46745_EmojiName = {Text = "비즈"},
  Item_46745_Name = {
    Text = "판디아·비즈"
  },
  Item_46745_StoryDesc = {
    Text = "제7기 과제 기록"
  },
  Item_46746_Desc = {
    Text = "“안들려안보여안들려안보여…”"
  },
  Item_46746_EmojiName = {Text = "도주"},
  Item_46746_Name = {
    Text = "망Q 전야: 웬클·도망"
  },
  Item_46746_StoryDesc = {
    Text = "제9기 페이즈 대결"
  },
  Item_46747_Desc = {
    Text = "“너… 정말 그렇게 생각해?”"
  },
  Item_46747_EmojiName = {Text = "의혹"},
  Item_46747_Name = {
    Text = "라모나·의혹"
  },
  Item_46747_StoryDesc = {
    Text = "제6기 페이즈 대결"
  },
  Item_46748_Desc = {
    Text = "\"기도하는 소녀...\""
  },
  Item_46748_EmojiName = {Text = "기도"},
  Item_46748_Name = {
    Text = "시레스트·기도"
  },
  Item_46748_StoryDesc = {
    Text = "제5기 페이즈 대결"
  },
  Item_46749_Desc = {
    Text = "\"Hi~나랑 링크할래?\""
  },
  Item_46749_Name = {
    Text = "수호자·남·Hi"
  },
  Item_46749_StoryDesc = {Text = "초기"},
  Item_46750_Desc = {
    Text = "\"Hi~나랑 링크할래?\""
  },
  Item_46750_Name = {
    Text = "수호자·여·Hi"
  },
  Item_46750_StoryDesc = {Text = "초기"},
  Item_46751_Desc = {
    Text = "“아이기스……두려워하지 않아……”"
  },
  Item_46751_EmojiName = {Text = "황란"},
  Item_46751_Name = {
    Text = "아이스·당황"
  },
  Item_46751_StoryDesc = {
    Text = "제9기 페이즈 대결"
  },
  Item_46752_Desc = {
    Text = "“양보 양보~”"
  },
  Item_46752_EmojiName = {
    Text = "양보합니다"
  },
  Item_46752_Name = {
    Text = "페이즈 통신: 태이스·승양"
  },
  Item_46752_StoryDesc = {
    Text = "제5기 페이즈 대결"
  },
  Item_46753_Desc = {
    Text = "“확인, 즉시 파괴 계획을 실타래행합니다.”"
  },
  Item_46753_EmojiName = {Text = "확인"},
  Item_46753_Name = {
    Text = "망Q 전야: 에리카·수신됨"
  },
  Item_46753_StoryDesc = {
    Text = "제6기 페이즈 대결"
  },
  Item_46754_Desc = {
    Text = "「주제로서 침착하고 냉정해야 해… 냉정……」"
  },
  Item_46754_EmojiName = {Text = "짜증"},
  Item_46754_Name = {
    Text = "미리암·짜증나"
  },
  Item_46754_StoryDesc = {
    Text = "제6기 페이즈 대결"
  },
  Item_46755_Desc = {
    Text = "“천만에요. 제 콘서트에 와주셔서 감사합니다.”"
  },
  Item_46755_EmojiName = {Text = "미소"},
  Item_46755_Name = {
    Text = "망Q 전야: 팅크트·스마일"
  },
  Item_46755_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_46756_Desc = {
    Text = "“아직, 이 기술도 있어?”"
  },
  Item_46756_EmojiName = {
    Text = "이런 수가 아직 있었어?"
  },
  Item_46756_Name = {
    Text = "페이즈 통신: 닝피아·이런 방법도 있나?"
  },
  Item_46756_StoryDesc = {
    Text = "제8기 페이즈 대결"
  },
  Item_46757_Desc = {
    Text = "“고…고등수학……고등어학……”"
  },
  Item_46757_EmojiName = {Text = "기절"},
  Item_46757_Name = {
    Text = "오리타·어지러움"
  },
  Item_46757_StoryDesc = {
    Text = "제10기 과제 기록"
  },
  Item_46758_Desc = {
    Text = "“기꺼이.”"
  },
  Item_46758_EmojiName = {Text = "결제"},
  Item_46758_Name = {
    Text = "빛나는 미사그: 덕스터·결제"
  },
  Item_46758_StoryDesc = {
    Text = "제4기 과제 기록"
  },
  Item_46759_Desc = {
    Text = "「동작하지 마세요, 그렇지 않으면 산호로 변할 거예요.」"
  },
  Item_46759_EmojiName = {Text = "위협"},
  Item_46759_Name = {
    Text = "산·위협"
  },
  Item_46759_StoryDesc = {
    Text = "제9기 과제 기록"
  },
  Item_46760_Desc = {
    Text = "“응? 아, 거기 놓고 가… 내가 바로 처리할게…”"
  },
  Item_46760_EmojiName = {Text = "야근"},
  Item_46760_Name = {
    Text = "코르트·야근"
  },
  Item_46760_StoryDesc = {
    Text = "제4기 과제 기록"
  },
  Item_46761_Desc = {
    Text = "“이, 이제 그만……!”"
  },
  Item_46761_EmojiName = {Text = "휴전"},
  Item_46761_Name = {
    Text = "빛나는 미사그: 엘바·휴전"
  },
  Item_46761_StoryDesc = {
    Text = "제8기 과제 기록"
  },
  Item_46762_Desc = {
    Text = "“나는 이런 수법에 속다니……”"
  },
  Item_46762_EmojiName = {Text = "석화"},
  Item_46762_Name = {
    Text = "페이즈 통신: 투루·석화"
  },
  Item_46762_StoryDesc = {
    Text = "제4기 페이즈 대결"
  },
  Item_46763_Desc = {
    Text = "“파인애플의 바다…… 당근의 바다?”"
  },
  Item_46763_EmojiName = {Text = "혼란"},
  Item_46763_Name = {
    Text = "망Q 전야: 젠킨·혼란"
  },
  Item_46763_StoryDesc = {
    Text = "제7기 과제 기록"
  },
  Item_46764_Desc = {
    Text = "“또 나쁜 생각이 떠올랐어, 히히…”"
  },
  Item_46764_EmojiName = {Text = "음험"},
  Item_46764_Name = {
    Text = "고리아·음험"
  },
  Item_46764_StoryDesc = {
    Text = "제8기 과제 기록"
  },
  Item_46765_Desc = {
    Text = "“인간, 손에서 생소고기를 내려놓아라—지금부터 그것은 나의 것이다.”"
  },
  Item_46765_EmojiName = {Text = "피!"},
  Item_46765_Name = {
    Text = "세상의 백태: 유우하시·피!"
  },
  Item_46765_StoryDesc = {
    Text = "제7기 페이즈 대결"
  },
  Item_46766_Desc = {
    Text = "“나를…… 물에 맡기겠어요……”"
  },
  Item_46766_EmojiName = {Text = "부유"},
  Item_46766_Name = {
    Text = "닝피아·부유"
  },
  Item_46766_StoryDesc = {
    Text = "제6기 과제 기록"
  },
  Item_46767_Desc = {
    Text = "“메이슨이 배부르게 먹은 것만으로도 충분하지 않은가……”"
  },
  Item_46767_EmojiName = {Text = "배고파"},
  Item_46767_Name = {
    Text = "「24」·배가 고프다"
  },
  Item_46767_StoryDesc = {
    Text = "제4기 페이즈 대결"
  },
  Item_46768_Desc = {
    Text = "“이, 이… 어떻게 이런 일이?!”"
  },
  Item_46768_EmojiName = {
    Text = "겁먹이기"
  },
  Item_46768_Name = {
    Text = "웬클·경박"
  },
  Item_46768_StoryDesc = {
    Text = "제6기 과제 기록"
  },
  Item_46769_Desc = {
    Text = "“토끼, 팡— 사라졌어요~”"
  },
  Item_46769_EmojiName = {
    Text = "마술 타임"
  },
  Item_46769_Name = {
    Text = "카시아·마술 타임"
  },
  Item_46769_StoryDesc = {
    Text = "제5기 페이즈 대결"
  },
  Item_46770_Desc = {
    Text = "“머피… 작은 케이크 먹고 싶은 건 아니야…”"
  },
  Item_46770_EmojiName = {
    Text = "컵케이크"
  },
  Item_46770_Name = {
    Text = "머피·작은 케이크"
  },
  Item_46770_StoryDesc = {
    Text = "제7기 페이즈 대결"
  },
  Item_46771_Desc = {
    Text = "“어떻게, 너도 내 아름다움에 빠졌나?”"
  },
  Item_46771_EmojiName = {
    Text = "역전의 턴: 잘했어"
  },
  Item_46771_Name = {
    Text = "소렐·잘했어"
  },
  Item_46771_StoryDesc = {
    Text = "제9기 과제 기록"
  },
  Item_46772_Desc = {
    Text = "“이런…… 커피 한 잔 어떠세요?”"
  },
  Item_46772_EmojiName = {
    Text = "커피 마시기"
  },
  Item_46772_Name = {
    Text = "살바도르·커피 마시기"
  },
  Item_46772_StoryDesc = {
    Text = "제4기 페이즈 대결"
  },
  Item_46773_Desc = {
    Text = "“어우우, 자식 아가가 또 커졌네, 정말 귀엽다~”"
  },
  Item_46773_EmojiName = {
    Text = "안아주기"
  },
  Item_46773_Name = {
    Text = "세상의 백태: 아그리파·하그"
  },
  Item_46773_StoryDesc = {
    Text = "제7기 과제 기록"
  },
  Item_46774_Desc = {
    Text = "“흠흠~ 정말 좋은 거래였어요~”"
  },
  Item_46774_EmojiName = {Text = "돈 세기"},
  Item_46774_Name = {
    Text = "망Q 전야: 다프다일·돈세기"
  },
  Item_46774_StoryDesc = {
    Text = "제4기 페이즈 대결"
  },
  Item_46775_Desc = {
    Text = "“윌리엄 선배? 윌리엄 선배! 수호자가 또다시 깨어남체에게 잡혀갔어요!”"
  },
  Item_46775_EmojiName = {
    Text = "분출했습니다"
  },
  Item_46775_Name = {
    Text = "윌리엄·뿜었다"
  },
  Item_46775_StoryDesc = {
    Text = "제11기 과제 기록"
  },
  Item_46776_Desc = {
    Text = "“돈이 있는 느낌은 바로 이런 거야… 평범하고 지루해.”"
  },
  Item_46776_EmojiName = {Text = "부자"},
  Item_46776_Name = {
    Text = "세상의 백태: 소렐·유전"
  },
  Item_46776_StoryDesc = {
    Text = "제6기 페이즈 대결"
  },
  Item_46777_Desc = {
    Text = "“여기 너무 추운데! 여봐, 너, 따뜻한 코트 하나 가져와!”"
  },
  Item_46777_EmojiName = {Text = "추위"},
  Item_46777_Name = {
    Text = "머피·추위"
  },
  Item_46777_StoryDesc = {
    Text = "제9기 과제 기록"
  },
  Item_46778_Desc = {
    Text = "“빨리요 빨리요! 오레타는 손에 든 이 카드를 내고 싶어——”"
  },
  Item_46778_EmojiName = {
    Text = "빨리빨리"
  },
  Item_46778_Name = {
    Text = "페이즈 통신: 오리타·빨리빨리"
  },
  Item_46778_StoryDesc = {
    Text = "제8기 페이즈 대결"
  },
  Item_46779_Desc = {
    Text = "「다음에 또 이런 점수를 보이면 알레메세스 문명의 공포를 느끼게 해주겠다.」"
  },
  Item_46779_EmojiName = {Text = "불합격"},
  Item_46779_Name = {
    Text = "돌·불합격"
  },
  Item_46779_StoryDesc = {
    Text = "제7기 페이즈 대결"
  },
  Item_46780_Desc = {
    Text = "“한 술만 주세요,\n 한 술이면 돼요!”"
  },
  Item_46780_EmojiName = {
    Text = "제가 맛볼게요"
  },
  Item_46780_Name = {
    Text = "세상의 백태: 레아·내가 맛볼게"
  },
  Item_46780_StoryDesc = {
    Text = "제6기 과제 기록"
  },
  Item_46781_Desc = {
    Text = "“좋아! 대모험이야!”"
  },
  Item_46781_EmojiName = {Text = "모험!"},
  Item_46781_Name = {
    Text = "노디라·모험!"
  },
  Item_46781_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_46782_Desc = {
    Text = "\"얼추 됐네, 내버려둬. 인간 지능에 대한 기대는 여기서 멈춰야 할 것 같아.”"
  },
  Item_46782_EmojiName = {
    Text = "그렇게 하자"
  },
  Item_46782_Name = {
    Text = "돌·내버려둬"
  },
  Item_46782_StoryDesc = {Text = "초기"},
  Item_46783_Desc = {
    Text = "“안녕하세요!”"
  },
  Item_46783_EmojiName = {Text = "안녕"},
  Item_46783_Name = {
    Text = "오지에·안녕"
  },
  Item_46783_StoryDesc = {Text = "초기"},
  Item_46784_Desc = {
    Text = "“음… 주인님에게 머리 쓰다듬어 주는 게 정말 행복해…”"
  },
  Item_46784_EmojiName = {
    Text = "머리 쓰다"
  },
  Item_46784_Name = {
    Text = "리리·머리 쓰다"
  },
  Item_46784_StoryDesc = {
    Text = "제5기 페이즈 대결"
  },
  Item_46785_Desc = {
    Text = "「전투! 전투! 빨리 나와서 싸우자!」"
  },
  Item_46785_EmojiName = {Text = "전투!"},
  Item_46785_Name = {
    Text = "로탄·전투!"
  },
  Item_46785_StoryDesc = {
    Text = "제9기 페이즈 대결"
  },
  Item_46786_Desc = {
    Text = "“모릅니다. 왜 길가의 개에게 발길질을 당했습니다, 으으…”"
  },
  Item_46786_EmojiName = {
    Text = "대성통곡"
  },
  Item_46786_Name = {
    Text = "케이크스·울부짖다"
  },
  Item_46786_StoryDesc = {
    Text = "제7기 과제 기록"
  },
  Item_46787_Desc = {
    Text = "「조심해 주세요, 블랙풀에 있는 것을 밟지 마세요…」"
  },
  Item_46787_EmojiName = {Text = "걱정"},
  Item_46787_Name = {
    Text = "환형·라몬나·걱정"
  },
  Item_46787_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_46788_Desc = {
    Text = "“다음에는 이렇게 많이 돌지 말아야겠어……”"
  },
  Item_46788_EmojiName = {Text = "두통"},
  Item_46788_Name = {
    Text = "망Q 전야: 리즈·두통"
  },
  Item_46788_StoryDesc = {
    Text = "제10기 과제 기록"
  },
  Item_46789_Desc = {
    Text = "“잘 봐, 이게 바로 비리사 족장의 능력이야!”"
  },
  Item_46789_EmojiName = {
    Text = "이게 바로 그 기술이야!"
  },
  Item_46789_Name = {
    Text = "페이즈 통신: 고리아·이게 바로 그 기술이야!"
  },
  Item_46789_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_46790_Desc = {
    Text = "“방해하지 마세요.”"
  },
  Item_46790_EmojiName = {Text = "명상"},
  Item_46790_Name = {
    Text = "세상의 백태: 시로·명상"
  },
  Item_46790_StoryDesc = {
    Text = "제8기 페이즈 대결"
  },
  Item_46791_Desc = {
    Text = "“이제 써요, 재촉하지 마세요……”"
  },
  Item_46791_EmojiName = {
    Text = "쓰기 완료할 수 없음"
  },
  Item_46791_Name = {
    Text = "망Q 전야: 오를라·쓰지 못함"
  },
  Item_46791_StoryDesc = {
    Text = "제7기 페이즈 대결"
  },
  Item_46792_Desc = {
    Text = "“헤헤, 그동안의 세월을 헛되이 보내지 않았지!”"
  },
  Item_46792_EmojiName = {
    Text = "식은죽 먹기"
  },
  Item_46792_Name = {
    Text = "로탄·식은죽 먹기"
  },
  Item_46792_StoryDesc = {Text = "초기"},
  Item_46793_Desc = {
    Text = "“이미……조금도……없어요……”"
  },
  Item_46793_EmojiName = {
    Text = "돈이 없어"
  },
  Item_46793_Name = {
    Text = "오지에·돈이 없어"
  },
  Item_46793_StoryDesc = {
    Text = "제10기 과제 기록"
  },
  Item_46794_Desc = {
    Text = "“님, 가렌이 방금 직접 만든 타코야키입니다.”"
  },
  Item_46794_EmojiName = {
    Text = "식사를 해주세요"
  },
  Item_46794_Name = {
    Text = "빛나는 미사그: 가렌·식사를 하세요"
  },
  Item_46794_StoryDesc = {
    Text = "제9기 과제 기록"
  },
  Item_46795_Desc = {
    Text = "「나와 모리멘스 하자!」"
  },
  Item_46795_EmojiName = {Text = "손가락"},
  Item_46795_Name = {
    Text = "라모나·손가락"
  },
  Item_46795_StoryDesc = {Text = "초기"},
  Item_47154_Desc = {
    Text = "활동“다중 치유”에서 업적을 완료하여 획득합니다. \n”이제…… 숨을 쉴 수 없어……”"
  },
  Item_47154_Name = {
    Text = "은열쇠의 이름으로: 「24」"
  },
  Item_47154_StoryDesc = {
    Text = "“24” 플레이 방식 이벤트"
  },
  Item_47234_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47234_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47235_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47235_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47236_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47236_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47237_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47237_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47238_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47238_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47239_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47239_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47240_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47240_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47241_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47241_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47242_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47242_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47243_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47243_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47244_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47244_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47245_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47245_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47246_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47246_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47247_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47247_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47248_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47248_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47249_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47249_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47250_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47250_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47251_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47251_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47252_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47252_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47253_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47253_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47254_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47254_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47255_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47255_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47256_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47256_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47257_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47257_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47258_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47258_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47259_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47259_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47260_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47260_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47261_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47261_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47262_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47262_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47263_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47263_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47264_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47264_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47265_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47265_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47266_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47266_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47267_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47267_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47268_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47268_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47269_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47269_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47270_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47270_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47271_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47271_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47272_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47272_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47273_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47273_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47274_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47274_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47275_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47275_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47276_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47276_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47277_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47277_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47278_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47278_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47279_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47279_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47280_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47280_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47281_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47281_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47282_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47282_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47283_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47283_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47284_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47284_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47285_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47285_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47286_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47286_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47287_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47287_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47288_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47288_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47289_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47289_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47290_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47290_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47291_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47291_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47292_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47292_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47293_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47293_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47294_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47294_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47295_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47295_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47296_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47296_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47297_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47297_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47298_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47298_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47299_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47299_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47300_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47300_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47301_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_47301_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_47302_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_47302_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_47303_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_47303_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_47304_Desc = {
    Text = "밀랍인형관에 흩어진 감정 입자로, 만질 때 눈물과 붉은 리본, 그리고 안개 속의 론디니움이 보이는 듯하다.\n활동 콘텐츠「기억 인코딩」과 특수 파견 기록「고요한 분열」에서 수호자의 공명을 높이는 데 사용된다.\n한정 활동「다중 치유」에서 업적 보상으로 획득할 수 있다."
  },
  Item_47304_Name = {
    Text = "분열의 심장"
  },
  Item_47519_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_47519_Name = {
    Text = "심연의 부름"
  },
  Item_47519_StoryDesc = {
    Text = "왕좌의 환몽에서, 왕은 신성의 계시를 듣습니다: \n리모리아의 폭풍이 가라앉을 것입니다. 리모리아의 심연이 사라질 것입니다. \n꿈을 정원으로 삼고, 별들을 촛불로 삼습니다. 왕은 그의 선한 백성을 보호하고 신의 왕국을 가져올 것입니다. \n\n주님의 신도여, 당신의 마음을 열고 주님을 받아들이십시오. \n먼 어두운 심연에서, 고대의 위대한 영혼이 깊은 잠하고, 신들의 저어를 듣고 있습니다. \n그의 의지는 별들의 그물처럼 얽혀 있으며, 그는 영원한 공허에서 당신이 꿈속으로 들어가기를 기다리고 있습니다. \n\n폭풍은 잠잠하고, 물결은 일지 않으며; \n지진은 가라앉고, 대지는 평안합니다. \n재앙은 그의 평온한 꿈속에서 공허로 변하고, \n백성들은 그의 보호 아래에서 안전합니다. \n우리의 노래가 깊은 바다를 건너가기를, 그가 재앙으로부터 우리를 보호하는 신탁을 내려주시기를, \n우리를 끝없는 평화와 극락의 세계로 인도하여 주시기를. \n우리의 믿음이 그와 함께 하여, 별들이 사라질 때까지, 시간의 끝까지. \n"
  },
  Item_47520_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_47520_Name = {
    Text = "지난날의 꽃과 시"
  },
  Item_47520_StoryDesc = {
    Text = "그녀의 시가 시테를 풍미하면서부터, 친구는 더욱 정성스러운 꽃다발을 그녀에게 보냈다./n「이렇게 많은 꽃은 필요없어, 코레트. 이건 너무 큰 낭비야.」/n오늘 들고 온 장미는 어제, 그저께, 엊그제의 것들과 한데 쌓였고, 심지어 더 오래된 꽃들은 붐비다 못해 썩어가고 있었다./n「어떻게 낭비겠어? 우리는 이전에 말한 대로, 내 꽃과 네 시를 바꾸는 거야.」/n코레트는 고개를 가로저으며, 약간 쑥쓰럽게 그녀를 바라보았다./n그렇다. 꽃으로 시를 교환하는 것. 이건 그녀 간의 약속이었다. 그녀는 어떠한 변화가 생겼다고는 느꼈지만, 그 뒤를 다시 생각하고 싶진 않았다./n그녀는 계속 시를 썼고, 거기에 밤낮이란 없었다. 한때 그녀의 시는 펜촉에서 자연스럽게 흘러나오던 것이었으나, 지금 그녀의 펜은 언뜻 조금씩 어색해져 갔다./n꽃을 가져오는 친구의 시선이 그녀를 점점 낯설게 했고, 방을 가득 채운 채 빠르게 썩어가는 장미를 보며, 그리고 그것들이 시들며 내는 썩은 내를 맡으면서 그녀의 안타까움은 실타래망으로 우러나왔다./n그럼에도 그녀는 손에 쥔 펜을 여지껏 놓지 않았다./n「난 이 작은 땅에서 난 꽃으로, 우리의 옷과 음식을 살 거야. 언젠간, 저기 솟아오른 건물의 집마저도, 내가 사고 말 거야!」/n「모든 사람은 태어나서 해야만 하는 일들이 있어. 나는 이 정원과, 저 집을 위해 노력하는 것...... 그리고 너는, 시를 쓰기 위해 태어난 거야.」/n「나만 믿어, 오를라! 오늘부터 네 시는 내가 모아서 소중히 보관할게. 앞으론, 내 꽃과 네 시를 맞바꾸는 거야!」/n꽃과 시, 그녀 간에 서로 맺은 약속./n그녀는 손에 든 펜을 영원히 멈추지 않을 것이다."
  },
  Item_47521_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_47521_Name = {
    Text = "작별의 키스"
  },
  Item_47521_StoryDesc = {
    Text = "검은 피를 맞고 다시 태어난 소녀는, 사막에서 천 년을 맴도는 바람과 모래 속에서 풍성한 모나무의 신성한 피의 씨앗을 들어 올렸습니다.\n\n“이 씨앗이 세상에 존재하는 한, 나무의 혈맥은 끊어지지 않을 것입니다.”\n\n그 이후로 또 천 년이 지나, 이 씨앗은 나무의 후손과 함께 영광과 수치, 흥망을 목격하고, 방황과 잃어버림을 겪으며, 사라졌다가 다시 태어났으며, 드디어 거대한 강물이 끈적한 검은 피로 변할 때, 마지막 전승을 완수했습니다.\n그것은 뜨겁고 격렬하며 얽힌 키스였고, 채워지지 않은 갈증과 말로 표현할 수 없는 이별의 슬픔을 담고 있었으며, 따뜻한 심장박동과 함께 새로운 전승자를 감싸주었습니다.\n그 마노 같은 색채와 백옥 같은 광채는 생명의 고동과 함께 검은 종말을 넘어설 것입니다.\n그리고 새로운 세계의 첫 번째 나무 씨앗은 그녀의 축복을 받아 땅에서 솟아올라, 천지를 덮는 거대한 나무로 변할 것입니다."
  },
  Item_48014_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “머릿속의 목소리”를 선택할 수 있습니다.\n\n두 손이 맞잡는 순간, 당신들은 서로의 눈에서 혼란과 궁금증을 보았다.\n불완전한 음부가 여기서 교차하며, 당신들이 이미 과거를 잃어버렸기 때문이다.\n침묵의 악장이 곧 작곡될 것이며, 당신들이 미래로 떨어지기로 결심했기 때문이다."
  },
  Item_48014_Name = {
    Text = "잊혀지지 않은 새벽"
  },
  Item_48014_StoryDesc = {
    Text = "두 손이 맞잡는 순간, 당신들은 서로의 눈에서 혼란과 궁금증을 보았다. \n불완전한 음부가 여기서 교차하며, 당신들이 이미 과거를 잃어버렸기 때문이다. \n침묵의 악장이 곧 작곡될 것이며, 당신들이 미래로 떨어지기로 결심했기 때문이다."
  },
  Item_48113_Desc = {
    Text = "만약 인격이 분열되면 어떻게 하나? 걱정하지 마세요, 미사그는 이미 준비가 되어 있어요! \n수호자의 신체적, 정신적 건강을 보장하기 위한 좋은 방법으로, “다중 치유” 기간 동안 한정적으로 제공됩니다."
  },
  Item_48113_Name = {
    Text = "해리 급성 치료법"
  },
  Item_48114_Desc = {
    Text = "한 번의 치료가 효과가 없으면 어떻게 하나요? 그럼 다시 한 번의 치료를 해보세요! \n수호자의 신체적, 정신적 건강을 보장하기 위한 좋은 처방으로, “다중 치유” 기간 동안 한정 제공됩니다."
  },
  Item_48114_Name = {
    Text = "해리 강화 치료법"
  },
  Item_48115_Desc = {
    Text = "영원히 아버지 신, 《기하학 원론》, 그리고 의사의 처방을 의심하지 마십시오. \n보안관의 신체적, 정신적 건강을 보장하기 위한 좋은 처방으로, “다중 치유” 기간 동안 한정적으로 제공됩니다."
  },
  Item_48115_Name = {
    Text = "해리 회복 치료법"
  },
  Item_48594_Desc = {
    Text = "수호자의 세포 활성을 강화할 수 있으며, 「일일 시험 훈련」에서 무구의 핵, 은심 및 수호자 경험치을 두 배로 획득할 수 있고, 「페이즈 대결」에서는 모든 카드를 사용할 수 있습니다. 본 기 과제에서만 유효합니다.\n초과 활성화된 시냅스 활성화의 부작용은 미지수이며, 한정된 시간과 수량으로 과도한 섭취는 불가능합니다."
  },
  Item_48594_Name = {
    Text = "시냅스 활성 효소"
  },
  Item_48700_Desc = {
    Text = "“욕심이 낳은 죄악”에서 교환에 사용되는 아이템입니다. \n\n작고 둥근 씨앗 하나입니다. \n결국 발아하여 뿌리를 내리고 하늘을 가리는 울창한 나무로 자라날 것입니다."
  },
  Item_48700_Name = {
    Text = "풍요의 종자"
  },
  Item_48828_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_48828_Name = {
    Text = "극야와 새벽"
  },
  Item_48828_StoryDesc = {
    Text = "그들은 어둠의 강에서 노를 젓고, 창백하고, 침묵하며, 지쳐있었다. \n 흐릿한 안개가 촉수를 뻗어 그들을 어둠으로 끌어당기며, 끝없는 영야를 떠돌았다. \n\n 후에, 그들은 한 줄기 빛을 보았다. \n 그것은 먼 강가에서 오는 여명으로, 깜빡이며 어두운 영혼을 비출 수 있을 만큼 충분했다. \n 그래서 그들은 빛을 따라, 어둠을 서툴게 헤치고 새벽의 여명 앞에 도달했다. \n 그리고 당신들 앞에도. \n\n 어쩌면 이것은 잠깐의 만남일 뿐이지만, 그들은 힘껏 두 손을 흔들며, 애타게 외쳤다. \n 모든 사람은 신성한 여명 아래에서 목욕하고, 모든 사람은 웃고 있었다. \n 그들은 말했다—— \n 모든 만남의 순간이 축제처럼 소중하길. \n 진정한 마음이 결코 뛰는 것을 멈추지 않길. \n 은열쇠가 앞길을 인도하길."
  },
  Item_48924_Desc = {
    Text = "레무바시 사막에 산일된 감정 입자입니다. 접촉하면 애매한 낮은 신음이 들리는 듯합니다.\n수호자가 조사 이벤트 「욕망의 강」에서의 공명을 높이는 데 사용됩니다."
  },
  Item_48924_Name = {
    Text = "애정의 심장"
  },
  Item_49204_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “유일한 씨앗”을 선택할 수 있습니다.\n\n그녀는 유일한 씨앗을 당신의 입술로 전달해주었습니다.\n혈통의 힘, 계승된 신념, 뛰어난 용기, 그리고 깊은 사랑… 그녀는 모든 것을 당신에게 맡겼습니다."
  },
  Item_49204_Name = {
    Text = "유일한 씨앗"
  },
  Item_49204_StoryDesc = {
    Text = "그녀는 유일한 씨앗을 당신의 입술로 전달해주었다. \n혈통의 힘, 계승된 신념, 뛰어난 용기, 그리고 깊은 사랑… 그녀는 모든 것을 당신에게 맡겼다."
  },
  Item_49263_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「냠냠…… 컵케이크 맛있어……」"
  },
  Item_49263_Name = {
    Text = "은열쇠의 이름으로: 수호자"
  },
  Item_49263_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_49264_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n수호자의 성별에 따라 달라집니다."
  },
  Item_49264_Name = {
    Text = "은열쇠의 이름으로: 수호자"
  },
  Item_49264_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_49265_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「윽…… 충치가 생긴 것 같은데?」"
  },
  Item_49265_Name = {
    Text = "은열쇠의 이름으로: 수호자"
  },
  Item_49265_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_49266_Name = {
    Text = "페이즈 통신·수호자·이런"
  },
  Item_49266_StoryDesc = {Text = "초기"},
  Item_49271_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「수호자에게 단 한 발짝도 다가오지 못하게 하겠어……!」"
  },
  Item_49271_Name = {
    Text = "은열쇠의 이름으로: 회귀·라모나"
  },
  Item_49271_StoryDesc = {
    Text = "제5기 과제 기록"
  },
  Item_49318_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_49318_Name = {
    Text = "조사 과정 특전 Ⅶ"
  },
  Item_49464_Desc = {
    Text = "「다섯 개의 깃펜을 묶으면 밀계 필사 속도를 다섯 배로 높일 수 있어요. 수호자도 한번 시도해 보세요!」\n어떤 가련한 깨어남체가 이 꿀팁으로 벌쓰기를 피하다가 실타래비아의 분필에 이마를 정통으로 맞았습니다."
  },
  Item_49464_Name = {
    Text = "비밀 계약 추출집"
  },
  Item_49465_Desc = {
    Text = "“주의를 기울이세요. 성하의 부하 능력과 자가 조절 한계를 주목하고, 흙탕물 양이 비정상적인 원인을 파악하세요.”\n후방부는 수호자들이 성하의 지리적 탐사를 위해 특수 보급품을 제공합니다."
  },
  Item_49465_Name = {
    Text = "수문 관측 지원"
  },
  Item_49466_Desc = {
    Text = "“비밀은 반드시 지하에 있을 거야, 모나무 뿌리가 가장 깊게 퍼진 곳…… 거기에는 반드시 말할 수 없는 무언가가 있을 거야……” \n후방부는 수호자들이 성하의 지형을 조사하기 위해 특수 보급품을 제공했습니다."
  },
  Item_49466_Name = {
    Text = "지층 시추 지원"
  },
  Item_49467_Desc = {
    Text = "“A.F.225년 이후로 우리는 성하의 원천 위치를 더 이상 관측하지 못했습니다.”\n후지부는 수호자에게 성하 지리 탐사를 위한 특수 보급품을 제공합니다."
  },
  Item_49467_Name = {
    Text = "유역 조사 지원"
  },
  Item_49486_Desc = {
    Text = "활동 “욕망의 파도”에서 성취를 완료하여 획득합니다. \n“오세요, 나와 함께 아이를 낳고 영원한 즐거움을 누리세요……”"
  },
  Item_49486_Name = {
    Text = "은열쇠의 이름으로: 타이스"
  },
  Item_49486_StoryDesc = {
    Text = "테이스 게임 방식 이벤트"
  },
  Item_49639_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49639_Name = {
    Text = "풍요의 종자"
  },
  Item_49640_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49640_Name = {
    Text = "풍요의 종자"
  },
  Item_49641_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49641_Name = {
    Text = "풍요의 종자"
  },
  Item_49642_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49642_Name = {
    Text = "풍요의 종자"
  },
  Item_49643_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49643_Name = {
    Text = "풍요의 종자"
  },
  Item_49649_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49649_Name = {
    Text = "풍요의 종자"
  },
  Item_49650_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49650_Name = {
    Text = "풍요의 종자"
  },
  Item_49651_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49651_Name = {
    Text = "풍요의 종자"
  },
  Item_49652_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49652_Name = {
    Text = "풍요의 종자"
  },
  Item_49653_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49653_Name = {
    Text = "풍요의 종자"
  },
  Item_49654_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49654_Name = {
    Text = "풍요의 종자"
  },
  Item_49655_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49655_Name = {
    Text = "풍요의 종자"
  },
  Item_49656_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49656_Name = {
    Text = "풍요의 종자"
  },
  Item_49657_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49657_Name = {
    Text = "풍요의 종자"
  },
  Item_49658_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49658_Name = {
    Text = "풍요의 종자"
  },
  Item_49659_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49659_Name = {
    Text = "풍요의 종자"
  },
  Item_49660_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49660_Name = {
    Text = "풍요의 종자"
  },
  Item_49661_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49661_Name = {
    Text = "풍요의 종자"
  },
  Item_49662_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49662_Name = {
    Text = "풍요의 종자"
  },
  Item_49663_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49663_Name = {
    Text = "풍요의 종자"
  },
  Item_49664_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49664_Name = {
    Text = "풍요의 종자"
  },
  Item_49665_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49665_Name = {
    Text = "풍요의 종자"
  },
  Item_49666_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49666_Name = {
    Text = "풍요의 종자"
  },
  Item_49667_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49667_Name = {
    Text = "풍요의 종자"
  },
  Item_49668_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49668_Name = {
    Text = "풍요의 종자"
  },
  Item_49669_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49669_Name = {
    Text = "풍요의 종자"
  },
  Item_49670_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49670_Name = {
    Text = "풍요의 종자"
  },
  Item_49671_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49671_Name = {
    Text = "풍요의 종자"
  },
  Item_49672_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49672_Name = {
    Text = "풍요의 종자"
  },
  Item_49673_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49673_Name = {
    Text = "풍요의 종자"
  },
  Item_49674_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49674_Name = {
    Text = "풍요의 종자"
  },
  Item_49675_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49675_Name = {
    Text = "풍요의 종자"
  },
  Item_49676_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49676_Name = {
    Text = "풍요의 종자"
  },
  Item_49677_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49677_Name = {
    Text = "풍요의 종자"
  },
  Item_49678_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49678_Name = {
    Text = "풍요의 종자"
  },
  Item_49679_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49679_Name = {
    Text = "풍요의 종자"
  },
  Item_49680_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49680_Name = {
    Text = "풍요의 종자"
  },
  Item_49681_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49681_Name = {
    Text = "풍요의 종자"
  },
  Item_49682_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49682_Name = {
    Text = "풍요의 종자"
  },
  Item_49683_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49683_Name = {
    Text = "풍요의 종자"
  },
  Item_49684_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49684_Name = {
    Text = "풍요의 종자"
  },
  Item_49685_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49685_Name = {
    Text = "풍요의 종자"
  },
  Item_49686_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49686_Name = {
    Text = "풍요의 종자"
  },
  Item_49687_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49687_Name = {
    Text = "풍요의 종자"
  },
  Item_49688_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49688_Name = {
    Text = "풍요의 종자"
  },
  Item_49689_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49689_Name = {
    Text = "풍요의 종자"
  },
  Item_49690_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49690_Name = {
    Text = "풍요의 종자"
  },
  Item_49691_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49691_Name = {
    Text = "풍요의 종자"
  },
  Item_49692_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49692_Name = {
    Text = "풍요의 종자"
  },
  Item_49693_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_49693_Name = {
    Text = "풍요의 종자"
  },
  Item_50032_Name = {
    Text = "아래뼈 턱"
  },
  Item_51105_Desc = {
    Text = "“이야기의 마법·복제” 이벤트에서 “스케줄 미스터리”를 클리어하거나 이벤트 업적을 완료한 후 획득하는, “마법 스크립트 상점”에서 교환에 사용되는 아이템입니다.\n영감은 순식간에 사라지며, 밤하늘을 가로지르는 유성처럼 보입니다. 다르다면, 당신은 그것을 영원히 남길 수 있는 방법을 가지고 있습니다."
  },
  Item_51105_Name = {
    Text = "흩날리는 영감"
  },
  Item_51265_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51265_Name = {
    Text = "흩날리는 영감"
  },
  Item_51266_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51266_Name = {
    Text = "흩날리는 영감"
  },
  Item_51267_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51267_Name = {
    Text = "흩날리는 영감"
  },
  Item_51268_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51268_Name = {
    Text = "흩날리는 영감"
  },
  Item_51269_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51269_Name = {
    Text = "흩날리는 영감"
  },
  Item_51270_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51270_Name = {
    Text = "흩날리는 영감"
  },
  Item_51271_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51271_Name = {
    Text = "흩날리는 영감"
  },
  Item_51272_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51272_Name = {
    Text = "흩날리는 영감"
  },
  Item_51273_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51273_Name = {
    Text = "흩날리는 영감"
  },
  Item_51274_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51274_Name = {
    Text = "흩날리는 영감"
  },
  Item_51275_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51275_Name = {
    Text = "흩날리는 영감"
  },
  Item_51276_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51276_Name = {
    Text = "흩날리는 영감"
  },
  Item_51277_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51277_Name = {
    Text = "흩날리는 영감"
  },
  Item_51278_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51278_Name = {
    Text = "흩날리는 영감"
  },
  Item_51279_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51279_Name = {
    Text = "흩날리는 영감"
  },
  Item_51280_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51280_Name = {
    Text = "흩날리는 영감"
  },
  Item_51281_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51281_Name = {
    Text = "흩날리는 영감"
  },
  Item_51282_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51282_Name = {
    Text = "흩날리는 영감"
  },
  Item_51283_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51283_Name = {
    Text = "흩날리는 영감"
  },
  Item_51284_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51284_Name = {
    Text = "흩날리는 영감"
  },
  Item_51285_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51285_Name = {
    Text = "흩날리는 영감"
  },
  Item_51286_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51286_Name = {
    Text = "흩날리는 영감"
  },
  Item_51287_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51287_Name = {
    Text = "흩날리는 영감"
  },
  Item_51288_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51288_Name = {
    Text = "흩날리는 영감"
  },
  Item_51289_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51289_Name = {
    Text = "흩날리는 영감"
  },
  Item_51290_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51290_Name = {
    Text = "흩날리는 영감"
  },
  Item_51291_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51291_Name = {
    Text = "흩날리는 영감"
  },
  Item_51292_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51292_Name = {
    Text = "흩날리는 영감"
  },
  Item_51293_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51293_Name = {
    Text = "흩날리는 영감"
  },
  Item_51294_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51294_Name = {
    Text = "흩날리는 영감"
  },
  Item_51295_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51295_Name = {
    Text = "흩날리는 영감"
  },
  Item_51296_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51296_Name = {
    Text = "흩날리는 영감"
  },
  Item_51297_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51297_Name = {
    Text = "흩날리는 영감"
  },
  Item_51298_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51298_Name = {
    Text = "흩날리는 영감"
  },
  Item_51299_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51299_Name = {
    Text = "흩날리는 영감"
  },
  Item_51300_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51300_Name = {
    Text = "흩날리는 영감"
  },
  Item_51301_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51301_Name = {
    Text = "흩날리는 영감"
  },
  Item_51302_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51302_Name = {
    Text = "흩날리는 영감"
  },
  Item_51303_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51303_Name = {
    Text = "흩날리는 영감"
  },
  Item_51304_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51304_Name = {
    Text = "흩날리는 영감"
  },
  Item_51305_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51305_Name = {
    Text = "흩날리는 영감"
  },
  Item_51306_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51306_Name = {
    Text = "흩날리는 영감"
  },
  Item_51307_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51307_Name = {
    Text = "흩날리는 영감"
  },
  Item_51308_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51308_Name = {
    Text = "흩날리는 영감"
  },
  Item_51309_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51309_Name = {
    Text = "흩날리는 영감"
  },
  Item_51310_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51310_Name = {
    Text = "흩날리는 영감"
  },
  Item_51311_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51311_Name = {
    Text = "흩날리는 영감"
  },
  Item_51312_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51312_Name = {
    Text = "흩날리는 영감"
  },
  Item_51313_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51313_Name = {
    Text = "흩날리는 영감"
  },
  Item_51314_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51314_Name = {
    Text = "흩날리는 영감"
  },
  Item_51315_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51315_Name = {
    Text = "흩날리는 영감"
  },
  Item_51316_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51316_Name = {
    Text = "흩날리는 영감"
  },
  Item_51317_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51317_Name = {
    Text = "흩날리는 영감"
  },
  Item_51318_Desc = {
    Text = "「이야기의 마법·복각」 활동에서 「대본 미스터리」를 클리어하거나 활동 업적을 완료한 후 획득하며, 「마법 대본 상점」에서 교환하는 데 사용하는 아이템.\n영감은 순식간에 사라집니다, 밤하늘을 가로질러 날아가는 유성처럼. 다른 점은, 당신에게는 그것을 영원히 남길 방법이 있다는 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_51318_Name = {
    Text = "흩날리는 영감"
  },
  Item_51840_Desc = {
    Text = "“기계장치의 신” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 치환에서 “천면인장”으로 치환할 수 있습니다. \n\n손상된 미스터리 파편으로, 어렵게 조합하여 컬렉션 추가된 상태입니다."
  },
  Item_51840_Name = {
    Text = "기계장치의 신·잔본"
  },
  Item_51841_Desc = {
    Text = "“진홍빛 심동” 미스틱 트랜스크립트로 전사 시 부속성 하나를 잠글 수 있으며, 재료 치환에서 “천면인장”으로 치환할 수도 있습니다.\n\n손상된 미스터리 파편은 간신히 이어붙인 후 스크랩북에 컬렉션 추가로 보관됩니다."
  },
  Item_51841_Name = {
    Text = "진홍빛 심동·잔본"
  },
  Item_51842_Desc = {
    Text = "“소녀의 꽃등이” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 치환에서 “천면인장”으로 교환할 수 있습니다. \n\n손상된 미스터리 파편으로, 어렵게 연결된 형태로 컬렉션 추가되어 있습니다."
  },
  Item_51842_Name = {
    Text = "소녀의 번데기·잔본"
  },
  Item_51843_Desc = {
    Text = "“스칼렛 애매트” 비밀 계약 전사 시 부속성 하나를 잠글 수 있으며, 재료 치환에서 “천면인장”으로 치환할 수 있습니다.\n\n손상된 비밀 계약 파편은 간신히 이어붙인 상태로 컬렉션에 추가됩니다."
  },
  Item_51843_Name = {
    Text = "핏빛의 포옹·잔본"
  },
  Item_51844_Desc = {
    Text = "“36실타래의 고리” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수도 있습니다.\n\n손상된 미스터리 파편으로, 어렵게 연결한 방식으로 컬렉션 추가된 상태입니다."
  },
  Item_51844_Name = {
    Text = "36호실타래의 고리·잔본"
  },
  Item_51845_Desc = {
    Text = "“광합성 제례”의 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 치환에서 “천면인장”으로 교환할 수도 있습니다. \n\n불완전한 미스터리 파편으로, 간신히 이어붙여 컬렉션에 추가된 상태입니다."
  },
  Item_51845_Name = {
    Text = "광합성 제례·잔본"
  },
  Item_51846_Desc = {
    Text = "“달콤한 점액동물” 미스틱 트랜스크립트 시 부속성 하나를 잠글 때 사용할 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수도 있습니다. \n\n손상된 미스터리 파편이 조금 부자연스럽게 컬렉션에 추가되었습니다."
  },
  Item_51846_Name = {
    Text = "달콤한 달팽이·잔본"
  },
  Item_51847_Desc = {
    Text = "\"4월의 찬가\" 미스틱 트랜스크립트 시 부속성 하나를 잠글 때 사용할 수 있으며, 재료 교환에서 \"천면인장\"으로 치환할 수도 있습니다. \n\n파손된 미스틱 파편으로, 겨우 이어붙인 방식으로 컬렉션 추가되어 있습니다."
  },
  Item_51847_Name = {
    Text = "4월의 찬가·잔본"
  },
  Item_51848_Desc = {
    Text = "“해귀선” 미스틱 트랜스크립트 시 부속성 하나를 잠글 때 사용할 수 있으며, 재료 치환에서 “천면인장”으로 교환할 수도 있습니다. \n\n부서진 미스터리 파편으로, 겨우 이어붙인 방식으로 컬렉션 추가된 상태입니다."
  },
  Item_51848_Name = {
    Text = "바다에서 돌아오는 길·잔본"
  },
  Item_51849_Desc = {
    Text = "“입약지몽” 미스터리 전사시 부속성을 잠글 수 있으며, 재료 교환에서 “천면인장”으로 교환할 수도 있습니다. \n\n부족한 미스터리 파편을 거의 붙여 만든 컬렉션에 보관되어 있습니다."
  },
  Item_51849_Name = {
    Text = "약재의 꿈·잔본"
  },
  Item_51850_Desc = {
    Text = "“다시 진화” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수도 있습니다. \n\n불완전한 미스터리 파편은 간신히 복원된 상태로 컬렉션에 추가됩니다."
  },
  Item_51850_Name = {
    Text = "재진화·잔본"
  },
  Item_51851_Desc = {
    Text = "“유기 형태” 미스터리 전사 시 부속성 하나를 잠글 수 있으며, 재료 교환에서도 “천면인장”으로 치환할 수 있습니다. \n\n부족한 미스틱 트랜스크립트 파편으로, 겨우 이어붙인 방식으로 컬렉션 추가된 상태입니다."
  },
  Item_51851_Name = {
    Text = "유기 형태·잔본"
  },
  Item_51852_Desc = {
    Text = "“극장 고양이”의 미스터리 트랜스크립트를 전환할 때 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 교환할 수도 있습니다.\n\n부족한 미스터리 파편은 겨우 붙여 만든 앨범에 보관되어 있습니다."
  },
  Item_51852_Name = {
    Text = "극장의 고양이·잔본"
  },
  Item_51853_Desc = {
    Text = "“무구의 계시록” 미스틱 트랜스크립트 시 부속성 하나를 잠글 때 사용하거나, 재료 치환에서 “천면인장”으로 교환할 수 있습니다. \n\n부족한 미스터리 파편으로, 어설프게 이어붙인 상태로 컬렉션에 추가되어 있습니다."
  },
  Item_51853_Name = {
    Text = "무구의 계시록·잔본"
  },
  Item_51854_Desc = {
    Text = "“왜곡된 쌍둥이·백”의 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수도 있습니다. \n\n부족한 미스터리 파편으로, 겨우 붙여놓은 방식으로 컬렉션 추가되었습니다."
  },
  Item_51854_Name = {
    Text = "뒤틀린 쌍둥이·백·잔본"
  },
  Item_51855_Desc = {
    Text = "“환형시편” 미스틱 트랜스크립트 시 하나의 부속성을 잠글 수 있으며, 재료 치환에서 “천면인장”으로 치환할 수도 있습니다. \n\n손상된 미스터리 파편이 간신히 이어붙여져 컬렉션에 추가되었습니다."
  },
  Item_51855_Name = {
    Text = "환형의 시편·잔본"
  },
  Item_51856_Desc = {
    Text = "“뒤틀린 쌍둥이·흑”의 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수 있습니다.\n\n부족한 미스터리 파편으로, 겨우 붙여놓은 방식으로 컬렉션에 추가되어 있습니다."
  },
  Item_51856_Name = {
    Text = "뒤틀린 쌍둥이·흑·잔본"
  },
  Item_51857_Desc = {
    Text = "“먼 곳의 잔치” 미스틱 트랜스크립트로 전사 시 부속성 하나를 잠금할 수 있으며, 재료 치환에서 “천면인장”으로 교환할 수도 있습니다. \n\n손상된 미스터리 파편으로, 겨우 이어붙여 컬렉션에 추가한 상태입니다."
  },
  Item_51857_Name = {
    Text = "먼 곳의 잔치·잔본"
  },
  Item_51858_Desc = {
    Text = "“저주받은 토끼”의 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수도 있습니다. \n\n부족한 미스터리 파편은 겨우 붙여진 방식으로 컬렉션 추가된 상태입니다."
  },
  Item_51858_Name = {
    Text = "저주받은 토끼·잔본"
  },
  Item_51859_Desc = {
    Text = "“생명력 추출” 비밀 계약 전사 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수 있습니다.\n\n불완전한 비밀 계약 파편은 간신히 이어붙인 상태로 컬렉션에 추가되어 있습니다."
  },
  Item_51859_Name = {
    Text = "생명력 착취·잔본"
  },
  Item_51860_Desc = {
    Text = "“이율배반”의 미스터리 전사 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 교환할 수도 있습니다. \n\n손상된 미스터리 파편으로, 겨우 붙여놓은 방식으로 컬렉션 추가된 상태입니다."
  },
  Item_51860_Name = {
    Text = "이율배반·잔본"
  },
  Item_51861_Desc = {
    Text = "“묘지의 속삭임” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수도 있습니다. \n\n부서진 미스틱 파편으로, 어렵게 조합한 방식으로 컬렉션 추가된 상태입니다."
  },
  Item_51861_Name = {
    Text = "묘지의 속삭임·잔본"
  },
  Item_51862_Desc = {
    Text = "“황원랑” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수도 있습니다.\n\n부족한 미스틱 파편은 간신히 이어붙인 상태로 컬렉션에 추가됩니다."
  },
  Item_51862_Name = {
    Text = "황야의 늑대·잔본"
  },
  Item_51996_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「한 바퀴 더...」"
  },
  Item_51996_Name = {
    Text = "은열쇠의 이름으로: 리즈"
  },
  Item_51996_StoryDesc = {
    Text = "제6기 과제 기록"
  },
  Item_52037_Desc = {
    Text = "“영수단”에서 교환을 위해 사용되는 아이템입니다. \n당신의 골수를 바치세요, 제사장. 모든 소원은 신국이 들어줄 것입니다."
  },
  Item_52037_Name = {
    Text = "제사자의 골수"
  },
  Item_52038_Desc = {
    Text = "“고릴라:red:혈 제단”에서 교환에 사용되는 아이템입니다. \n당신의 피를 바치세요, 제사장. 모든 죄악은 신국이 징벌할 것입니다."
  },
  Item_52038_Name = {
    Text = "제사자의 피"
  },
  Item_52039_Desc = {
    Text = "“영누이 제단”에서 교환을 위해 사용되는 아이템입니다. \n당신의 눈물을 바치세요, 제사하는 사람. 모든 고통은 신국이 갚아줄 것입니다."
  },
  Item_52039_Name = {
    Text = "제사자의 눈물"
  },
  Item_52069_Desc = {
    Text = "레무리아에 흩어진 감정 입자로, 만질 때 누군가의 기도와 흐느낌이 들리는 듯하다.\n활동 콘텐츠「신국의 강림」에서 수호자의 공명을 높이는 데 사용된다.\n한정 활동「심연의 제사」에서 업적 보상으로 획득할 수 있다."
  },
  Item_52069_Name = {
    Text = "신앙의 심장"
  },
  Item_52070_Desc = {
    Text = "활동 “심연의 제사”에서 성취를 완료하여 획득합니다. \n“그의 의지는 아직 깊은 바다에서 깊은 잠……우리도 그 뒤에 떨어질 수 없습니다……”"
  },
  Item_52070_Name = {
    Text = "은열쇠의 이름으로: 미리암"
  },
  Item_52070_StoryDesc = {
    Text = "미리암 플레이 이벤트"
  },
  Item_52119_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52119_Name = {
    Text = "제사자의 골수"
  },
  Item_52120_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52120_Name = {
    Text = "제사자의 눈물"
  },
  Item_52121_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52121_Name = {
    Text = "제사자의 눈물"
  },
  Item_52122_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52122_Name = {
    Text = "제사자의 피"
  },
  Item_52123_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52123_Name = {
    Text = "제사자의 피"
  },
  Item_52124_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52124_Name = {
    Text = "제사자의 눈물"
  },
  Item_52125_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52125_Name = {
    Text = "제사자의 눈물"
  },
  Item_52126_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52126_Name = {
    Text = "제사자의 눈물"
  },
  Item_52127_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52127_Name = {
    Text = "제사자의 피"
  },
  Item_52128_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52128_Name = {
    Text = "제사자의 눈물"
  },
  Item_52129_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52129_Name = {
    Text = "제사자의 골수"
  },
  Item_52130_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52130_Name = {
    Text = "제사자의 눈물"
  },
  Item_52131_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52131_Name = {
    Text = "제사자의 골수"
  },
  Item_52132_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52132_Name = {
    Text = "제사자의 골수"
  },
  Item_52133_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52133_Name = {
    Text = "제사자의 피"
  },
  Item_52134_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52134_Name = {
    Text = "제사자의 눈물"
  },
  Item_52135_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52135_Name = {
    Text = "제사자의 골수"
  },
  Item_52136_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52136_Name = {
    Text = "제사자의 골수"
  },
  Item_52137_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52137_Name = {
    Text = "제사자의 눈물"
  },
  Item_52138_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52138_Name = {
    Text = "제사자의 눈물"
  },
  Item_52139_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52139_Name = {
    Text = "제사자의 눈물"
  },
  Item_52140_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52140_Name = {
    Text = "제사자의 눈물"
  },
  Item_52141_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52141_Name = {
    Text = "제사자의 골수"
  },
  Item_52142_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52142_Name = {
    Text = "제사자의 눈물"
  },
  Item_52143_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52143_Name = {
    Text = "제사자의 눈물"
  },
  Item_52144_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52144_Name = {
    Text = "제사자의 골수"
  },
  Item_52145_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52145_Name = {
    Text = "제사자의 피"
  },
  Item_52146_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52146_Name = {
    Text = "제사자의 눈물"
  },
  Item_52147_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52147_Name = {
    Text = "제사자의 골수"
  },
  Item_52148_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52148_Name = {
    Text = "제사자의 피"
  },
  Item_52149_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52149_Name = {
    Text = "제사자의 골수"
  },
  Item_52150_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52150_Name = {
    Text = "제사자의 피"
  },
  Item_52151_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52151_Name = {
    Text = "제사자의 골수"
  },
  Item_52152_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52152_Name = {
    Text = "제사자의 피"
  },
  Item_52153_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52153_Name = {
    Text = "제사자의 피"
  },
  Item_52154_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52154_Name = {
    Text = "제사자의 눈물"
  },
  Item_52155_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52155_Name = {
    Text = "제사자의 피"
  },
  Item_52156_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52156_Name = {
    Text = "제사자의 피"
  },
  Item_52157_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52157_Name = {
    Text = "제사자의 골수"
  },
  Item_52158_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52158_Name = {
    Text = "제사자의 눈물"
  },
  Item_52159_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52159_Name = {
    Text = "제사자의 피"
  },
  Item_52160_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52160_Name = {
    Text = "제사자의 골수"
  },
  Item_52161_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52161_Name = {
    Text = "제사자의 눈물"
  },
  Item_52162_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52162_Name = {
    Text = "제사자의 골수"
  },
  Item_52163_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52163_Name = {
    Text = "제사자의 눈물"
  },
  Item_52164_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52164_Name = {
    Text = "제사자의 피"
  },
  Item_52165_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52165_Name = {
    Text = "제사자의 눈물"
  },
  Item_52166_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52166_Name = {
    Text = "제사자의 피"
  },
  Item_52167_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52167_Name = {
    Text = "제사자의 피"
  },
  Item_52168_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52168_Name = {
    Text = "제사자의 눈물"
  },
  Item_52169_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52169_Name = {
    Text = "제사자의 골수"
  },
  Item_52170_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52170_Name = {
    Text = "제사자의 피"
  },
  Item_52171_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52171_Name = {
    Text = "제사자의 눈물"
  },
  Item_52172_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52172_Name = {
    Text = "제사자의 골수"
  },
  Item_52173_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52173_Name = {
    Text = "제사자의 눈물"
  },
  Item_52174_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52174_Name = {
    Text = "제사자의 피"
  },
  Item_52175_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52175_Name = {
    Text = "제사자의 피"
  },
  Item_52176_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52176_Name = {
    Text = "제사자의 골수"
  },
  Item_52177_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52177_Name = {
    Text = "제사자의 골수"
  },
  Item_52178_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_52178_Name = {
    Text = "제사자의 눈물"
  },
  Item_52304_Desc = {
    Text = "「주간 한 번으로 제한됩니다. 과다 공급은 건강에 부정적인 영향을 미칠 수 있으므로 당신의 안전에 대해 책임을 져야 합니다.」\n의료실타래에서 시르비아는 고민스럽게 흩어진 머리카락 끝을 쓸어 넘겼다."
  },
  Item_52304_Name = {
    Text = "주간 광휘 공급"
  },
  Item_52305_Desc = {
    Text = "그 깊고 어두운 곳에 깊은 잠한 왕의 탄생은 신식의 바다 전체를 왜곡할 것이다. \n이질적인 꿈의 침식에 저항하기 위한 의식은 “심연의 제사” 기간 한정으로 이용 가능합니다."
  },
  Item_52305_Name = {
    Text = "신왕 탄생 의식"
  },
  Item_52306_Desc = {
    Text = "깊은 바다에서 넘쳐흐르는 물결이 의식의 경계를 충격합니다. \n이상한 꿈의 침식을 막기 위한 의식은 “심연의 제사” 기간 동안 한정 제공됩니다."
  },
  Item_52306_Name = {
    Text = "침식 방어 의식"
  },
  Item_52307_Desc = {
    Text = "이몽시계의 천재도 정신 공명을 통해 수호자의 영지를 방해합니다. \n 이몽 침식에 저항하기 위한 의식은 “심연의 제사” 기간 동안 한정 제공됩니다."
  },
  Item_52307_Name = {
    Text = "재앙 경계 의식"
  },
  Item_53730_Desc = {
    Text = "「잘 돌아왔어요.」"
  },
  Item_53730_Name = {
    Text = "복학 초청"
  },
  Item_53746_Desc = {
    Text = "“금홍 축제”에서 교환에 사용되는 아이템입니다. \n\n소렐 부인의 수집품인 깃털 선풍기입니다. 주식 시세를 예측할 수 있다고 믿는 이들도 있습니다."
  },
  Item_53746_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53766_Desc = {
    Text = "활동 “장미의 책”에서 업적을 완료하여 획득합니다. \n“이것이 권력의 향기인가? 나는 매우 만족스럽다.”"
  },
  Item_53766_Name = {
    Text = "은열쇠의 이름으로: 소렐"
  },
  Item_53766_StoryDesc = {
    Text = "소렐 플레이 이벤트"
  },
  Item_53767_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_53767_Name = {
    Text = "무수한 총애의 시선"
  },
  Item_53767_StoryDesc = {
    Text = "그는 무한한 혼돈 속에서 기어 다니며, 가끔 세상에 엎드린 생명체들에게 한 줄기 시선을 던진다. \n\n 아직 눈에 들어오는 존재들, 예를 들어 소렐에게, 그는 그들에게 거부할 수 없는 “계약 조건”을 제시한다. \n 거칠고 따분한 존재들은 그의 육체가 벗겨지고, 다시는 눈물을 흘릴 수 없는 눈만 남는다. \n 이 눈들은 “받은 은총의 자”라 불린다. \n\n 그들은 동굴 안에서 희미하게 빛나고 어두워지며, 희망을 품고 있으면서도 절망으로 가득 차, 그의 소환을 기다린다. \n 그러나 천 년이 지나고 만 년이 지나도, 받은 은총의 자들은 여전히 어두운 구석에 잊혀져 있다. \n\n “그럼… 여러분은 어떤 이유로 남겨진 것일까요? 여러분의 사명은 무엇인가요?” \n “우리는 기다리고 있습니다.” \n “무엇을 기다리나요?” \n “그저 기다릴 뿐입니다.” \n “고통을 느끼나요?” \n “정반대입니다. 어른의 사랑이 우리 몸을 가득 채우고 있습니다. 이것이 우리가 할 수 있는 유일한 일이기 때문입니다.” \n “이 점을 이해해야 진정한 신도가 될 수 있습니다.”"
  },
  Item_53871_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53871_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53872_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53872_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53873_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53873_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53874_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53874_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53875_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53875_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53876_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53876_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53877_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53877_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53878_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53878_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53879_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53879_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53880_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53880_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53881_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53881_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53882_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53882_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53883_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53883_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53884_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53884_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53885_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53885_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53886_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53886_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53887_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53887_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53888_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53888_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53889_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53889_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53890_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53890_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53891_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53891_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53892_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53892_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53893_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53893_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53894_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53894_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53895_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53895_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53896_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53896_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53897_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53897_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53898_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53898_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53899_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53899_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53900_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53900_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53901_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53901_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53902_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53902_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53903_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53903_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53904_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53904_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53905_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53905_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53906_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53906_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53907_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53907_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53908_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53908_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53909_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53909_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53910_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53910_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53911_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53911_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53912_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53912_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53913_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53913_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53914_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53914_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53915_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53915_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53916_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53916_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53917_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53917_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53918_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53918_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53919_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53919_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53920_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53920_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53921_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53921_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53922_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53922_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53923_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53923_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_53924_Desc = {
    Text = "「금홍 축전」에서 교환하는 데 사용하는 아이템.\n\n소렐 부인이 소장한 깃털 부채. 주식 흐름을 예측할 수 있다고 믿는 이들이 있다.\n\n최소 {s1}개 드롭"
  },
  Item_53924_Name = {
    Text = "영혼의 깃털 부채"
  },
  Item_54015_Desc = {
    Text = "나비목이 외로움, 사랑, 절망으로 죽어가고 있습니다. \n유기 형태의 미스터리 세트 부품이 랜덤으로 드롭됩니다."
  },
  Item_54015_Name = {
    Text = "유기 형태"
  },
  Item_54016_Desc = {
    Text = "회전하고, 그런 다음 잊어버리기——이것이 그녀의 생명의 전부이다. \n무작위로 36실타래의 고리 미스터리 세트 부품을 드롭한다."
  },
  Item_54016_Name = {
    Text = "36호실타래의 고리"
  },
  Item_54017_Desc = {
    Text = "필연적인, 우연적인. \n유한한, 무한한. \n랜덤 드롭으로 이율배반 미스터리 세트 부품 획득."
  },
  Item_54017_Name = {
    Text = "이율배반"
  },
  Item_54018_Desc = {
    Text = "천 년 전, 다섯 분은 사십 온스의 가는 모래였다. \n약재의 꿈 미스터리 세트 부품이 랜덤으로 드롭됩니다."
  },
  Item_54018_Name = {
    Text = "약재의 꿈"
  },
  Item_54032_Desc = {
    Text = "고위 인사의 장례식에서 연주된 미사곡으로, 생자가 망자에 대한 애도와 추모를 표현하며, 죽음이 종료가 아니라 영원한 생명으로의 시작이라는 믿음을 담고 있습니다. \n“장미 책과 함께” 기간 동안 한정 제공됩니다."
  },
  Item_54032_Name = {
    Text = "성제 애도 미사"
  },
  Item_54033_Desc = {
    Text = "고위 인사의 장례식에서 연주된 미사곡, 그녀의 영광과 깃발은 영원히 남아있습니다. \n“장미 책과 함께” 기간 동안 한정 제공됩니다."
  },
  Item_54033_Name = {
    Text = "명정 찬미 미사"
  },
  Item_54034_Desc = {
    Text = "고위 인사의 장례식에서 연주되는 미사곡으로, 고인의 영혼을 위로하며 안식을 기원합니다. \n“장미 책과 함께” 기간 동안 한정 제공됩니다."
  },
  Item_54034_Name = {
    Text = "축복 안식 미사"
  },
  Item_54104_Desc = {
    Text = "깨어남체 「하멜른」 획득 후 해제"
  },
  Item_54104_Name = {Text = "하멜른"},
  Item_54105_Desc = {
    Text = "손패의 카드를 연속적으로 사용하여 폭발적으로 전투 능력을 높이고, 최대 손패 매수 증가를 통해 은열쇠 에너지를 축적하여 유연하게 전술을 선택할 수 있습니다."
  },
  Item_54105_Name = {
    Text = "감춰진 수레바퀴"
  },
  Item_54105_StoryDesc = {
    Text = "한 사람이 모든 과거와 미래를 알게 될 때, 그를 기다리는 것은 전지전능의 기쁨이 아니라 끝없는 연민과 절망이다. \n 그녀의 두 눈은 만사 만물 뒤에 있는 실타래을 볼 수 있다. 실타래의 한 쪽은 과거에 연결되어 있고, 다른 쪽은 미래에 연결되어 있다. \n 그 실타래은 사람들에게 운명이라고 불린다. \n 그녀는 그녀 곁에 있는 사람들을 어떻게 바라볼까? \n 사람들은 착하고 인정이 많으며, 사람들은 자만하고 의심이 많다. \n 하지만 그 사람들의 운명과 인류의 운명은 매번 만남의 시작에서 이미 정해져 있다. \n 그녀는 반드시 그들을 사랑하고 있어야 한다. 그렇지 않다면 왜 한 번 또 한 번 손을 내밀어 화종을 주겠는가? \n 그녀는 반드시 그들을 기대하고 있어야 한다. 그렇지 않다면 왜 파멸 속에서 굳건히 윤회의 그림자로 걸어가겠는가? \n 사랑으로 인해 그녀는 슬픔을 품고 있다. \n 기대 때문에 그녀는 자주 실타래망한다. \n 그녀는 검은 진흙탕에 깊이 빠져 수많은 검은 실타래 속에서 끊임없이 정리하고 있다. 귀찮을 정도로. \n 운명의 룰렛은 한 번 또 한 번 돌아간다. \n 그녀는 탐욕의 불꽃이 하늘을 휩쓸고 가는 것을 본다. \n 그녀는 맹목적인 편집증이 자기 파멸로 나아가는 것을 본다. \n 그녀는 미친 망상이 파멸을 가속화하는 것을 본다. \n 무질서한 혼돈은 항상 느리게 다가온다. \n 희망과 절망은 헛되이 돌고, 끝이 없다. \n 그녀가 어둠 속에서 한 순간의 별빛을 보게 될 때까지. \n 그 빛은 약하지만 그녀는 어둠 속에 너무 오랫동안 있었다. \n 똑바로 바라본 그 순간, 그녀는 눈물을 흘리기까지 했다. \n"
  },
  Item_54106_Name = {Text = "타비"},
  Item_54107_Name = {Text = "하멜른"},
  Item_54108_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 타비를 획득할 때 전환하여 타비의 기령을 활성화하는 데 사용됩니다."
  },
  Item_54108_Name = {
    Text = "파편 · 타비"
  },
  Item_54108_StoryDesc = {
    Text = "중복으로 타비를 획득할 때 전환하여 획득하며, 타비의 기령을 활성화하는 데 사용됩니다."
  },
  Item_54109_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n혈쇄·히로를 반복 획득 시 전환하여 혈쇄·히로의 기령을 활성화하는 데 사용됩니다."
  },
  Item_54109_Name = {
    Text = "파편 · 혈쇄·히로"
  },
  Item_54109_StoryDesc = {
    Text = "중복 획득 시 혈쇄·히로를 전환하여 획득하며, 혈쇄·히로의 기령을 활성화하는 데 사용됩니다."
  },
  Item_54110_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n하멜른을 반복 획득할 때 전환하여 하멜른의 기령을 활성화하는 데 사용됩니다."
  },
  Item_54110_Name = {
    Text = "파편 · 하멜른"
  },
  Item_54110_StoryDesc = {
    Text = "함린을 중복 획득 시 전환하여 사용 가능하며, 이를 통해 함린의 기령을 활성화할 수 있습니다."
  },
  Item_54111_Desc = {
    Text = "깨어남체 「타비」 획득 후 해제"
  },
  Item_54111_Name = {Text = "타비"},
  Item_54112_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 웨이크업 바디는 정신 능력을 영구적으로 강화시킵니다.\n중복 획득 시 융해·돌으로 전환되어 융해·돌의 기령을 활성화하는 데 사용됩니다."
  },
  Item_54112_Name = {
    Text = "파편 · 융해·돌"
  },
  Item_54112_StoryDesc = {
    Text = "중복 획득 시 융해·돌으로 전환됩니다. 융해·돌의 기령을 활성화하는 데 사용됩니다."
  },
  Item_54113_Desc = {
    Text = "광기 폭발을 사용한 후 대량의 광기를 환원해 광기 순환을 가속하고, 추가로 중독 및 치료 능력을 향상시킬 수 있습니다."
  },
  Item_54113_Name = {
    Text = "허무로 추락하는 인형"
  },
  Item_54113_StoryDesc = {
    Text = "사람들은 항상 자신의 척도로 경계를 규정하고 기호를 정하려고 한다.\n세상은 인류의 육체 안에 갇혀 있어 얼마나 좁고, 어리석고, 슬픈가.\n그녀는 일찍이 육체를 버렸지만, 여전히 진정한 경계에 닿지 못했다.\n지식의 강은 혼란스럽고 끝이 없으며, 검은 공허가 다시 그녀를 추격하고 있다.\n그녀는 조용히 그것과 눈을 마주쳤다. 만약 어떤 유형의 면도 세상의 전모를 엿볼 수 없다면, 공허의 뒤에는 진정한 답이 있을까?\n그녀는 자신의 생명으로 이 생에서 가장 미친 배팅을 했다.\n그녀는 마침내 종말을 보았다.\n진실타래의 대문이 활짝 열리고, 세상의 모습이 순식간에 뒤집혔다.\n그렇게, 그렇게.\n그녀는 모든 사람이 이 공허의 진실타래을 보도록 간절히 원하며, 헛된 투쟁에서 해방되기를 바랐다.\n한때 그녀는 물결의 정점에 서서 세상을 이끌었다.\n이제 그녀는 여전히 양치기의 가죽 채찍을 휘두르며, 경쾌한 발걸음으로 세상을 심연으로 인도하고 있다.\n사람들은 두려워하며 그녀를 내쫓고, 그녀를 악의 광인으로 여겼다.\n참 이상하다, 그녀는 생각했다.\n하지만 내 눈 속의 너희들도 그렇게 보인다.\n"
  },
  Item_54114_Desc = {
    Text = "피해를 가함과 동시에 더 많은 은열쇠 에너지를 획득하고, 은열쇠를 발동할 때 크리티컬 피해가 영구적으로 증가하며, 유연한 「은열쇠의 새벽빛」이 더 많은 선택지를 제공합니다."
  },
  Item_54114_Name = {
    Text = "영원한 진혼곡"
  },
  Item_54114_StoryDesc = {
    Text = "그는 항상 자신을 혹독하게 책망했으며, 그 혹독함으로 모든 동료들을 밀어냈다. 그는 음악의 극치를 추구하며 영원히 혼자 걷게 될 것이라고 생각했다. \n 높은 곳은 춥기만 하니, 그는 이 운명을 받아들였다. \n 그러다가 그는 그 사람의 연주를 들었다. \n 그 사람의 연주는 완벽과는 거리가 멀었고, 지나치게 즉흥적인 음악은 그 사람 자신과 같았다. 가끔 악보와 어긋나는 실타래수가 나타나기도 했고, 심지어 특정 부분을 갑자기 잊어버리기도 했다. 이때 그의 두 손은 항상 즉흥적으로 기발하고 생동감 넘치는 음을 만들어내어, 관객의 놀라움과 찬사를 얻었다. \n 그는 그 사람을 바라보며, 마치 음악의 정령이 음표 사이에서 자유롭게 놀고 있는 듯한 느낌을 받았다. \n 이것이 아버지가 말한 천재성일 것이다. 정말로 그는 모든 사람과 마찬가지로 깊이 매료되었지만, 그의 걸음을 바꿀 수는 없었다. \n 그는 그렇게 평범하고 어리석은 사람이었기에, 힘들게 포장된 길 위에서만 걸을 수 있었다. \n 모든 사람이 그 사람을 따라갔고, 그는 점점 멀어졌다. \n 그는 그와 가까워지기를 갈망했지만, 연주 외에는 아무것도 할 수 없었다. \n 어떻게 그와 대화할 수 있을까, 어떤 악보를 사용해야 그의 마음을 얻을 수 있을까. \n 그는 악보를 만들며, 마치 시작 인사를 고민하듯 했다. 그러나 그는 더 이상 입을 열 기회를 잃었다. \n 깊은 후회가 그를 잠식했고, 모든 것이 갑자기 의미를 잃었다. \n 눈에는 떠나간 영혼에게 보낼 미완성의 편지만 남아 있었다. \n 그는 심혈을 기울여 결국 그 악보 앞에 쓰러졌고, 꿈속에서도 그 길 끝의 빛을 만지지 못했다. \n 만약 내가 그 길의 끝에 도달할 수 없다면, 내 평생의 집착은 무엇을 위한 것인가? \n 먼 곳에서 피리 소리가 그 빛에서 흘러나와, 그의 질문으로 가득 찬 영혼을 위로했다. \n 그는 어렴풋이 그 피리를 집어 들며, 자신의 진정한 사명을 알게 되었다. \n 그의 영원히 끝없는 연주로 영원한 평화를 가져오는 것이었다. \n"
  },
  Item_54115_Desc = {
    Text = "소유자가 가하는 기본 피해를 대폭 증가시키는 동시에, 미쳐날뛰는 폭발을 방출해 자신의 카드를 안정적으로 추출하고 크리티컬 데미지를 증가시킬 수 있습니다."
  },
  Item_54115_Name = {
    Text = "진홍빛으로 가라앉다"
  },
  Item_54115_StoryDesc = {
    Text = "그녀는 한밤중에 왜 이 끝없는 고통을 견뎌야 하는지 만 번도 더 질문했다.\n누구도 대답하지 않았다.\n밀담이 거칠어진 목소리를 지나 조각으로 변해, 어떤 신의 귀에도 전해지지 않았다.\n그녀의 고통은 오래도록 사라지지 않았고, 점차 고름으로 발효되어 점점 더 짙은 증오로 변했다.\n어느 날 갑자기, 그녀는 주변 사람들의 몸에서 검은 액체가 스며나오기 시작한 것을 발견했다. 그것은 자신에게서 흐르는 피와 너무나 닮았다.\n그들은 곧 미치게 변했으며, 자신과 같은 모습이었다.\n아마도 그것이 그들의 고통이었고, 그녀는 차가운 눈으로 지켜보며 미세한 쾌감을 느꼈다.\n하지만 만약 그것이 고통이라면, 자신은 이미 검은색에 잠식당하지 않았겠는가.\n그녀는 남겨진 검은색에 가까이 다가갔지만, 의외로 자유를 얻었다.\n자유는 그녀에게 해방을 가져다주지 않았고, 그녀는 지옥에서 천 년을 유배당한 악귀처럼, 마음속의 소원은 이미 증오에 의해 부식되어 사라졌다.\n그녀의 몸은 족쇄에 박혔고, 그녀의 영혼은 납덩이로 가득 차 있었다.\n오직 그 절규의 외침만이 그녀의 무거운 영혼을 씻어주어, 그녀가 마음껏 숨 쉴 수 있게 해주었다.\n자, 와서 내가 맛본 것을 맛보아라, 너를 나로 만들어라.\n그녀는 빨간색이 얼마나 아름다운 색인지 깨달았다.\n그녀는 마침내 고통에 이유가 없다는 것을 이해했다.\n스스로 마시든지, 남을 초대하든지.\n오늘 밤 그녀는 쓴 술을 가득 채우고, 온 마을을 초대했다.\n"
  },
  Item_54123_Desc = {
    Text = "“무한한 어둠 속에서 두려운 헬독이 당신을 바라보고 있습니다…”"
  },
  Item_54123_EmojiName = {
    Text = "응시——"
  },
  Item_54123_Name = {
    Text = "페이즈 통신: 지옥개·응시——"
  },
  Item_54123_StoryDesc = {
    Text = "제11기 페이즈 대결"
  },
  Item_54124_Desc = {
    Text = "“이, 이건… 나, 나도 잘 모르겠어…”"
  },
  Item_54124_EmojiName = {Text = "당황"},
  Item_54124_Name = {
    Text = "페이즈 통신: 로저스·당황"
  },
  Item_54124_StoryDesc = {
    Text = "제11기 과제 기록"
  },
  Item_54125_Desc = {
    Text = "“아이야, 이건 모두 운이야, 운이야.”"
  },
  Item_54125_EmojiName = {
    Text = "머리를 긁다"
  },
  Item_54125_Name = {
    Text = "페이즈 통신: 레이크·머리 긁기"
  },
  Item_54125_StoryDesc = {
    Text = "제8기 과제 기록"
  },
  Item_54126_Desc = {
    Text = "“쿠……ㅁ……”"
  },
  Item_54126_EmojiName = {
    Text = "말을 잃음"
  },
  Item_54126_Name = {
    Text = "페이즈 통신: 쿰·말을 잃은"
  },
  Item_54126_StoryDesc = {
    Text = "제10기 페이즈 대결"
  },
  Item_54127_Desc = {Text = "\"뭐?!\""},
  Item_54127_EmojiName = {
    Text = "놀라워서 입이 떡 벌어졌어요"
  },
  Item_54127_Name = {
    Text = "페이즈 통신: 사라·놀람"
  },
  Item_54127_StoryDesc = {
    Text = "제10기 페이즈 대결"
  },
  Item_54128_Desc = {
    Text = "“바보를 대하되 나는 여전히 관대하다.”"
  },
  Item_54128_EmojiName = {Text = "평온"},
  Item_54128_Name = {
    Text = "페이즈 통신: 용해·도르·평온"
  },
  Item_54128_StoryDesc = {
    Text = "제14기 과제 기록"
  },
  Item_54129_Desc = {
    Text = "“이, 이건 배를 아프게 할 수도 있나?”"
  },
  Item_54129_EmojiName = {
    Text = "으으억—"
  },
  Item_54129_Name = {
    Text = "페이즈 통신: 성아·어——"
  },
  Item_54129_StoryDesc = {
    Text = "제11기 페이즈 대결"
  },
  Item_54130_Desc = {
    Text = "“꾸륵? 꾸르륵…”"
  },
  Item_54130_EmojiName = {Text = "나?"},
  Item_54130_Name = {
    Text = "페이즈 통신: 아이기스·나?"
  },
  Item_54130_StoryDesc = {
    Text = "제10기 페이즈 대결"
  },
  Item_54131_Desc = {
    Text = "“잘했어요, 정말 잘했어요.”"
  },
  Item_54131_EmojiName = {Text = "무르기"},
  Item_54131_Name = {
    Text = "페이즈 통신: 헤드라·쓰다듬기"
  },
  Item_54131_StoryDesc = {
    Text = "제11기 페이즈 대결"
  },
  Item_54132_Desc = {
    Text = "“여보세요, 수호자, 당신 보셨나요? 그것이 마치 당신을 찬미하는 것 같아요…”"
  },
  Item_54132_EmojiName = {Text = "좋아요"},
  Item_54132_Name = {
    Text = "페이즈 통신: 조지·좋아요"
  },
  Item_54132_StoryDesc = {
    Text = "제10기 페이즈 대결"
  },
  Item_54133_Desc = {
    Text = "“네 미래, 같이 볼래?”"
  },
  Item_54133_EmojiName = {Text = "초대"},
  Item_54133_Name = {
    Text = "페이즈 통신: 타비·초대"
  },
  Item_54133_StoryDesc = {
    Text = "제12기 과제 기록"
  },
  Item_54134_Desc = {
    Text = "「소멸하라, 전부 소멸하라!」"
  },
  Item_54134_EmojiName = {
    Text = "다 같이 사라져"
  },
  Item_54134_Name = {
    Text = "페이즈 통신: 시로·모두 사라지다"
  },
  Item_54134_StoryDesc = {
    Text = "제11기 페이즈 대결"
  },
  Item_54135_Desc = {
    Text = "「오, 나쁘지 않네.」"
  },
  Item_54135_EmojiName = {Text = "박수"},
  Item_54135_Name = {
    Text = "페이즈 통신: 허버트·박수"
  },
  Item_54135_StoryDesc = {
    Text = "제11기 과제 기록"
  },
  Item_54136_Desc = {
    Text = "“너의 고통은 정말 맛있어.”"
  },
  Item_54136_EmojiName = {
    Text = "고통을 맛보다"
  },
  Item_54136_Name = {
    Text = "페이즈 통신: 알비노·고통을 맛보다"
  },
  Item_54136_StoryDesc = {
    Text = "제11기 과제 기록"
  },
  Item_54470_Desc = {
    Text = "활동 '만상문'에서 성취를 완료하여 획득합니다. \n“푸두푸두푸두… 은 열쇠를 블랙풀에 버린 건 너야?”"
  },
  Item_54470_Name = {
    Text = "은열쇠의 이름으로: 타비"
  },
  Item_54470_StoryDesc = {
    Text = "타비 플레이 이벤트"
  },
  Item_54471_Desc = {
    Text = "“フン, 지갑을 잘 챙기세요. 한 번 성공할 수 있으면 두 번째도 가능해요. 아직 아무도 나를 막을 수 없어, 렌티니언 동구 최고의 도둑이니까!”"
  },
  Item_54471_Name = {
    Text = "은열쇠의 이름으로: 젠킨"
  },
  Item_54471_StoryDesc = {
    Text = "Steam 예약 이벤트"
  },
  Item_54472_Desc = {
    Text = "“아아……오늘도 바다가 눈부시네요……네? 제가 내는 빛이 반사된 거라고요?”"
  },
  Item_54472_Name = {
    Text = "은열쇠의 이름으로: 파로스"
  },
  Item_54472_StoryDesc = {
    Text = "제3기 과제 기록"
  },
  Item_54473_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「흑흑…… 아이기스는 바빠서 못 한단 말이에요……」"
  },
  Item_54473_Name = {
    Text = "은열쇠의 이름으로: 아이기스"
  },
  Item_54473_StoryDesc = {
    Text = "제7기 과제 기록"
  },
  Item_54474_Desc = {
    Text = "이벤트“봄이 시들기 전에”에서 성취를 완료하여 획득합니다. \n“아침에 잘라낸 첫 번째 장미, 이슬의 흔적이 아직 남아있어…… 당신에게 드립니다.”"
  },
  Item_54474_Name = {
    Text = "은열쇠의 이름으로: 오를라"
  },
  Item_54474_StoryDesc = {
    Text = "오를라 플레이 이벤트"
  },
  Item_54475_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「아……멍때린 게 아니라……평소 눈빛이 이래요……」"
  },
  Item_54475_Name = {
    Text = "은열쇠의 이름으로: 님피아"
  },
  Item_54475_StoryDesc = {
    Text = "제10기 과제 기록"
  },
  Item_54476_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「당신이 거절하지만 않는다면, 전 항상 당신을 위해 노래할 겁니다……」"
  },
  Item_54476_Name = {
    Text = "은열쇠의 이름으로: 틴커트"
  },
  Item_54476_StoryDesc = {
    Text = "제12기 과제 기록"
  },
  Item_54477_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「타닥타닥타닥타닥타닥…… 오토마톤 에리카가 당신을 위한 서비스를 제공합니다. 커피나 미니 케이크를 대령해 드릴까요?」"
  },
  Item_54477_Name = {
    Text = "은열쇠의 이름으로: 에리카"
  },
  Item_54477_StoryDesc = {
    Text = "제9기 과제 기록"
  },
  Item_54478_Desc = {
    Text = "기회가 주어지면 “형체 없는 자의 증표”을 통해 획득할 수 있습니다. \n“나는 미사그의 검과 방패가 될 것입니다.”"
  },
  Item_54478_Name = {
    Text = "은열쇠의 이름으로: 엘바"
  },
  Item_54478_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_54479_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「검…… 검은 그림자가 날 쫓아오고 있어……」"
  },
  Item_54479_Name = {
    Text = "은열쇠의 이름으로: 윙클"
  },
  Item_54479_StoryDesc = {
    Text = "제13기 과제 기록"
  },
  Item_54480_Desc = {
    Text = "기회가 주어지면 “형체 없는 자의 증표”을 통해 획득할 수 있습니다. \n“나는 뇌를 이용해 살아가는 페리시테인의 리더야!”"
  },
  Item_54480_Name = {
    Text = "은열쇠의 이름으로: 골리아"
  },
  Item_54480_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_54481_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「안녕히 주무세요, 수호자. 당신의 꿈속에 떠있는 돛대가 결코 내려가지 않기를 바랍니다.」"
  },
  Item_54481_Name = {
    Text = "은열쇠의 이름으로: 셀레스트"
  },
  Item_54481_StoryDesc = {
    Text = "제10기 과제 기록"
  },
  Item_54482_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「조금만…… 조금만 더 커지면 좋겠는데……」"
  },
  Item_54482_Name = {
    Text = "은열쇠의 이름으로: 파인트"
  },
  Item_54482_StoryDesc = {
    Text = "제11기 과제 기록"
  },
  Item_54483_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「이제 당신이 제 모습을 묘사할 차례가 된 건가요? 조각상의 본연의 색감을 잘 살려주길 바라요.」"
  },
  Item_54483_Name = {
    Text = "은열쇠의 이름으로: 산"
  },
  Item_54483_StoryDesc = {
    Text = "제7기 과제 기록"
  },
  Item_54484_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「갓 구운 도마뱀 내장과 바질 뿌리 스콘을 드셔보세요!」"
  },
  Item_54484_Name = {
    Text = "은열쇠의 이름으로: 카렌"
  },
  Item_54484_StoryDesc = {
    Text = "제11기 과제 기록"
  },
  Item_54485_Desc = {
    Text = "활동 “눈이 녹을 때”를 완료하여 성취를 획득합니다. \n“살……살……살!”"
  },
  Item_54485_Name = {
    Text = "은열쇠의 이름으로: 혈쇄·히로"
  },
  Item_54485_StoryDesc = {
    Text = "본원 히로 플레이어 이벤트"
  },
  Item_54486_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「이 지느러미 보여? 이건 내 안에서 끓어오르는 깊은 바다의 힘을 증명한다고!」"
  },
  Item_54486_Name = {
    Text = "은열쇠의 이름으로: 카이커스"
  },
  Item_54486_StoryDesc = {
    Text = "제4기 과제 기록"
  },
  Item_54487_Desc = {
    Text = "활동 “반보 차이”에서 성취를 완료하여 획득합니다. \n“당신은 세상이 파괴되는 광경을 직접 목격하게 될 것입니다. 흥분되나요? 이것이 내가 당신을 위해 준비한 최후의 선물입니다.”"
  },
  Item_54487_Name = {
    Text = "은열쇠의 이름으로: 융해·돌"
  },
  Item_54487_StoryDesc = {
    Text = "본원 돌 플레이 이벤트"
  },
  Item_54488_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「오레타의 작은 기차—— 칙칙폭폭, 출발이야!」"
  },
  Item_54488_Name = {
    Text = "은열쇠의 이름으로: 오레타"
  },
  Item_54488_StoryDesc = {
    Text = "제8기 과제 기록"
  },
  Item_54489_Desc = {
    Text = "기회가 있으면 “형체 없는 자의 증표”을 통해 획득할 수 있습니다. \n“배웠나요?■■이렇게 단순해요!”"
  },
  Item_54489_Name = {
    Text = "은열쇠의 이름으로: 유우하시"
  },
  Item_54489_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_54490_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「제 미로는 IQ가 161이 넘는 사람만 진입할 수 있죠. 당신은 어떤가요?」"
  },
  Item_54490_Name = {
    Text = "은열쇠의 이름으로: 아그리파"
  },
  Item_54490_StoryDesc = {
    Text = "제13기 과제 기록"
  },
  Item_54491_Desc = {
    Text = "활동 “명탐정 수첩”에서 업적을 완료하여 획득합니다. \n”오늘의 먹이가 바로 당신인가요? 제 베팅 칩이 이미 목말라 죽겠어요.”"
  },
  Item_54491_Name = {
    Text = "은열쇠의 이름으로: 라이커"
  },
  Item_54491_StoryDesc = {
    Text = "레이크 게임 방식 이벤트"
  },
  Item_54492_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「귀한 손님, 오늘은 작은 채찍이 좋으신가요, 아니면 양초가 좋으신가요?」"
  },
  Item_54492_Name = {
    Text = "은열쇠의 이름으로: 판디아"
  },
  Item_54492_StoryDesc = {
    Text = "제8기 과제 기록"
  },
  Item_54493_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「헤헤, 배도 부르고 목도 축였어~」"
  },
  Item_54493_Name = {
    Text = "은열쇠의 이름으로: 레아"
  },
  Item_54493_StoryDesc = {
    Text = "제9기 과제 기록"
  },
  Item_54494_Desc = {
    Text = "활동 “무형의 교향곡”에서 업적을 완료하여 획득합니다. \n“바이올린이 0.03초 늦었습니다. 다시 해보세요.”"
  },
  Item_54494_Name = {
    Text = "은열쇠의 이름으로: 하멜른"
  },
  Item_54494_StoryDesc = {
    Text = "함린 플레이어 이벤트"
  },
  Item_54495_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「음? 내가 나서야 되는 건가?」"
  },
  Item_54495_Name = {
    Text = "은열쇠의 이름으로: 히로"
  },
  Item_54495_StoryDesc = {
    Text = "제4기 과제 기록"
  },
  Item_54496_Desc = {
    Text = "기회가 되면 “형체 없는 자의 증표”을 통해 획득할 수 있습니다. \n“히히, 당신의 기쁨, 제가 받아들일게요~”"
  },
  Item_54496_Name = {
    Text = "은열쇠의 이름으로: 카시아"
  },
  Item_54496_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_54497_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「아—내가 너에게 망치를 맡겼었나? 없다고? 정말 없어?」"
  },
  Item_54497_Name = {
    Text = "은열쇠의 이름으로: 노틸라"
  },
  Item_54497_StoryDesc = {
    Text = "제12기 과제 기록"
  },
  Item_54578_Desc = {
    Text = "수호자 경험을 얻을 때, 추가로 20%의 수호자 경험을 얻습니다. 여러 효과가 있을 경우 가장 높은 값을 취하며, 중복 적용할 수 없습니다.\n\n《원액의 정신 영향 보고서》에 따르면, 원액 추출 작업에 참여한 개인은 작업이 끝난 후 일정 정도의 정신력, 지능 등의 강화가 나타납니다. 추출 시간이 길어질수록 추출된 원액의 양이 많아지고, 효과가 더욱 뚜렷해집니다.\n이산된 입자에 불과하더라도, 원액에 담긴 힘은 여전히 무시할 수 없습니다."
  },
  Item_54578_Name = {
    Text = "지고의 찬양·Ⅱ"
  },
  Item_54579_Desc = {
    Text = "극소수의 수호자만이 가질 수 있는 신분 표시입니다.\n원액 추출 시, 미세한 입자들이 흩날리며 날아다닙니다. 이유는 알 수 없지만, 이들은 금속 물체를 특히 좋아해 수호자가 착용한 신분 표시가 부드러운 은백색으로 물들게 됩니다.\n이러한 인장이 특별한 효능을 가지고 있다고 전해집니다."
  },
  Item_54579_Name = {
    Text = "은백 척도"
  },
  Item_54579_StoryDesc = {
    Text = "누적 충전 보상: 프로필 프레임"
  },
  Item_54580_Desc = {
    Text = "비밀 지키는 경험을 얻을 때, 추가로 30%의 비밀 지키는 경험을 획득합니다. 여러 효과가 있을 경우 최고 값을 취하며, 중첩할 수 없습니다.\n\n《원액의 정신 영향 보고서》에 따르면, 원액 추출 작업에 참여한 개인은 작업 종료 후 일정 정도의 정력, 지능 등의 강화가 나타납니다. 추출 시간이 길어질수록 추출된 원액의 양이 많아지고, 효과가 더욱 뚜렷해집니다.\n단순히 이산된 입자일지라도, 원액에 담긴 힘은 결코 무시할 수 없습니다."
  },
  Item_54580_Name = {
    Text = "지고의 찬양·Ⅲ"
  },
  Item_54581_Desc = {
    Text = "수호자 경험을 얻을 때, 추가로 10%의 수호자 경험을 얻습니다. 여러 효과가 있을 경우 최고 값을 취하며, 중첩할 수 없습니다.\n\n《원액의 정신 영향 보고서》에 따르면, 원액 추출 작업에 참여하는 개인은 작업이 끝난 후 일정 정도의 정력, 지력 등의 강화가 나타납니다. 추출 시간이 길어질수록 추출된 원액의 양이 많아지고, 효과가 더 뚜렷해집니다.\n단지 이산된 입자일지라도, 원액에 함유된 힘은 결코 가볍게 볼 수 없습니다."
  },
  Item_54581_Name = {
    Text = "지고의 찬양·Ⅰ"
  },
  Item_54582_Desc = {
    Text = "수호자의 신분 증명, 조용하고 쉽게 숨기기."
  },
  Item_54582_Name = {
    Text = "미사그의 비밀 수호자"
  },
  Item_54582_StoryDesc = {
    Text = "기본 프로필 프레임"
  },
  Item_54592_Desc = {
    Text = "수호자 경험을 얻을 때 추가로 75%의 수호자 경험을 얻습니다. 여러 효과가 있을 경우 가장 높은 값을 취하며 중첩할 수 없습니다.\n\n《원액의 정신 영향 보고서》에 따르면, 원액 추출 작업에 참여하는 개인은 작업이 끝난 후 일정 정도의 체력, 지능 등의 강화가 나타납니다. 추출 시간이 길어질수록 추출된 원액의 양이 많아지고 효과가 더욱 뚜렷해집니다.\n이산된 입자에 불과하더라도 원액이 품고 있는 힘은 결코 과소평가할 수 없습니다."
  },
  Item_54592_Name = {
    Text = "지고의 찬양·Ⅵ"
  },
  Item_54593_Desc = {
    Text = "수호자 경험을 얻을 때, 추가로 100%의 수호자 경험을 얻습니다. 여러 효과가 있을 경우 최고 값을 취하며, 중첩할 수 없습니다.\n\n《원액의 정신 영향 보고서》에 따르면, 원액 추출 작업에 참여한 개인은 작업이 끝난 후 일정 정도의 에너지, 지능 등의 강화가 나타납니다. 추출 시간이 길수록 추출된 원액의 양이 많아지고, 효과가 더욱 뚜렷해집니다.\n이산된 입자라 하더라도, 원액에 내포된 힘은 여전히 무시할 수 없습니다."
  },
  Item_54593_Name = {
    Text = "지고의 찬양·Ⅶ"
  },
  Item_54594_Desc = {
    Text = "수호자 경험을 얻을 때, 추가로 45%의 수호자 경험을 획득합니다. 여러 효과가 있을 경우 가장 높은 값을 취하며, 중첩할 수 없습니다.\n\n《원액의 정신 영향 보고서》에 따르면, 원액 추출 작업에 참여하는 개인은 작업 종료 후 일정 정도의 체력, 지능 등의 강화가 나타납니다. 추출 시간이 길어질수록 추출된 원액의 양이 많아지고, 효과가 더욱 뚜렷해집니다.\n그저 이산된 입자일지라도, 원액이 함유하고 있는 힘은 결코 무시할 수 없습니다."
  },
  Item_54594_Name = {
    Text = "지고의 찬양·Ⅳ"
  },
  Item_54595_Desc = {
    Text = "수호자 경험을 얻을 때, 추가로 60%의 수호자 경험을 얻습니다. 여러 효과가 있을 경우 최고 값을 취하며, 중첩할 수 없습니다.\n\n《원액의 정신 영향 보고서》에 따르면, 원액 추출 작업에 참여한 개인은 작업 종료 후 일정 정도의 에너지, 지능 등의 강화가 나타납니다. 추출 시간이 길어질수록 추출된 원액의 양이 많아지고 효과가 더욱 뚜렷해집니다.\n심지어 이산된 입자일지라도, 원액에 내포된 힘은 여전히 간과할 수 없습니다."
  },
  Item_54595_Name = {
    Text = "지고의 찬양·Ⅴ"
  },
  Item_55126_Desc = {
    Text = "후회는 계개의 꽃말입니다. \n정원의 재에서 발견된 시문으로, ‘계개화원’에서 물자를 교환하는 데 사용됩니다."
  },
  Item_55126_Name = {
    Text = "유감의 시문"
  },
  Item_55127_Desc = {
    Text = "환희는 장미의 꽃말입니다. \n정원의 재에서 발견된 시, “장미 정원”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_55127_Name = {
    Text = "환희의 시문"
  },
  Item_55128_Desc = {
    Text = "감상적은 아이리스의 꽃말입니다. \n정원의 재에서 발견된 시, “아이리스 정원”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_55128_Name = {
    Text = "애상의 시문"
  },
  Item_55129_Desc = {
    Text = "불길이 꺼지고, 온 땅에 재가 남았습니다, 한때 장미가 가득 피어 있던 그곳에.\n수호자의 활동 플레이 「정원의 옛 이야기」와 특수 파견 기록 「장미의 안식처」에서의 공명을 높이는 데 사용합니다.\n한정 활동 「봄이 쇠락하기 전에」에서 업적 보상을 완료하여 획득할 수 있습니다."
  },
  Item_55129_Name = {
    Text = "회진의 심장"
  },
  Item_55246_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 570개 드랍"
  },
  Item_55246_Name = {
    Text = "유감의 시문"
  },
  Item_55247_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 570개 떨어짐"
  },
  Item_55247_Name = {
    Text = "환희의 시문"
  },
  Item_55248_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 461개 떨어짐"
  },
  Item_55248_Name = {
    Text = "환희의 시문"
  },
  Item_55249_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 518개 떨어짐"
  },
  Item_55249_Name = {
    Text = "애상의 시문"
  },
  Item_55250_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 726개 떨어짐"
  },
  Item_55250_Name = {
    Text = "애상의 시문"
  },
  Item_55251_Desc = {
    Text = "유감은 계개의 화어입니다. \n정원의 재에서 발견된 시문으로, 「계개화원」에서 물자를 교환하는 데 사용됩니다. \n\n최소 720개 드롭됩니다."
  },
  Item_55251_Name = {
    Text = "유감의 시문"
  },
  Item_55252_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 674개 떨어짐"
  },
  Item_55252_Name = {
    Text = "애상의 시문"
  },
  Item_55253_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 461개 드랍"
  },
  Item_55253_Name = {
    Text = "유감의 시문"
  },
  Item_55254_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 726개 드랍"
  },
  Item_55254_Name = {
    Text = "유감의 시문"
  },
  Item_55255_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 518개 떨어짐"
  },
  Item_55255_Name = {
    Text = "환희의 시문"
  },
  Item_55256_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 518개 떨어짐"
  },
  Item_55256_Name = {
    Text = "애상의 시문"
  },
  Item_55257_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 422개 드랍"
  },
  Item_55257_Name = {
    Text = "유감의 시문"
  },
  Item_55258_Desc = {
    Text = "환희는 장미의 꽃말입니다. \n정원의 재에서 발견된 시, 「장미 정원」에서 물자를 교환하는 데 사용됩니다. \n\n최소 720개가 드롭됩니다."
  },
  Item_55258_Name = {
    Text = "환희의 시문"
  },
  Item_55259_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 518개 드랍"
  },
  Item_55259_Name = {
    Text = "유감의 시문"
  },
  Item_55260_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 461개 떨어짐"
  },
  Item_55260_Name = {
    Text = "애상의 시문"
  },
  Item_55261_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 576개 드랍"
  },
  Item_55261_Name = {
    Text = "유감의 시문"
  },
  Item_55262_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 576개 드랍"
  },
  Item_55262_Name = {
    Text = "유감의 시문"
  },
  Item_55263_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 576개 떨어짐"
  },
  Item_55263_Name = {
    Text = "애상의 시문"
  },
  Item_55264_Desc = {
    Text = "유감은 계개의 화어입니다. \n정원의 재에서 발견된 시문으로, 「계개화원」에서 물자를 교환하는 데 사용됩니다. \n\n최소 720개 드롭됩니다."
  },
  Item_55264_Name = {
    Text = "유감의 시문"
  },
  Item_55265_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 538개 떨어짐"
  },
  Item_55265_Name = {
    Text = "애상의 시문"
  },
  Item_55266_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 384개 떨어짐"
  },
  Item_55266_Name = {
    Text = "애상의 시문"
  },
  Item_55267_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 674개 드랍"
  },
  Item_55267_Name = {
    Text = "유감의 시문"
  },
  Item_55268_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 726개 떨어짐"
  },
  Item_55268_Name = {
    Text = "환희의 시문"
  },
  Item_55269_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 518개 떨어짐"
  },
  Item_55269_Name = {
    Text = "환희의 시문"
  },
  Item_55270_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 726개 드랍"
  },
  Item_55270_Name = {
    Text = "유감의 시문"
  },
  Item_55271_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 674개 떨어짐"
  },
  Item_55271_Name = {
    Text = "애상의 시문"
  },
  Item_55272_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 384개 떨어짐"
  },
  Item_55272_Name = {
    Text = "환희의 시문"
  },
  Item_55273_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 922개 떨어짐"
  },
  Item_55273_Name = {
    Text = "애상의 시문"
  },
  Item_55274_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 422개 떨어짐"
  },
  Item_55274_Name = {
    Text = "애상의 시문"
  },
  Item_55275_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 538개 드랍"
  },
  Item_55275_Name = {
    Text = "유감의 시문"
  },
  Item_55276_Desc = {
    Text = "슬픔은 붓꽃의 꽃말이다.\n정원 유적에서 발견된 시문은「붓꽃 화원」에서 자원을 교환하는 데 사용된다.\n\n최소 1290개 떨어진다"
  },
  Item_55276_Name = {
    Text = "애상의 시문"
  },
  Item_55277_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 499개 떨어짐"
  },
  Item_55277_Name = {
    Text = "환희의 시문"
  },
  Item_55278_Desc = {
    Text = "우울함은 아이리스의 꽃말입니다. \n정원의 재에서 발견된 시, 「아이리스 정원」에서 물자를 교환하는 데 사용됩니다. \n\n최소 720개 드롭"
  },
  Item_55278_Name = {
    Text = "애상의 시문"
  },
  Item_55279_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 499개 드랍"
  },
  Item_55279_Name = {
    Text = "유감의 시문"
  },
  Item_55280_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 570개 드랍"
  },
  Item_55280_Name = {
    Text = "유감의 시문"
  },
  Item_55281_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 538개 떨어짐"
  },
  Item_55281_Name = {
    Text = "환희의 시문"
  },
  Item_55282_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 576개 떨어짐"
  },
  Item_55282_Name = {
    Text = "환희의 시문"
  },
  Item_55283_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 518개 드랍"
  },
  Item_55283_Name = {
    Text = "유감의 시문"
  },
  Item_55284_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 576개 떨어짐"
  },
  Item_55284_Name = {
    Text = "환희의 시문"
  },
  Item_55285_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 576개 떨어짐"
  },
  Item_55285_Name = {
    Text = "환희의 시문"
  },
  Item_55286_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 384개 드랍"
  },
  Item_55286_Name = {
    Text = "유감의 시문"
  },
  Item_55287_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 570개 떨어짐"
  },
  Item_55287_Name = {
    Text = "환희의 시문"
  },
  Item_55288_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 576개 떨어짐"
  },
  Item_55288_Name = {
    Text = "애상의 시문"
  },
  Item_55289_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 576개 드랍"
  },
  Item_55289_Name = {
    Text = "유감의 시문"
  },
  Item_55290_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 674개 떨어짐"
  },
  Item_55290_Name = {
    Text = "환희의 시문"
  },
  Item_55291_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 570개 떨어짐"
  },
  Item_55291_Name = {
    Text = "애상의 시문"
  },
  Item_55292_Desc = {
    Text = "슬픔은 붓꽃의 꽃말이다.\n정원 유적에서 발견된 시문은「붓꽃 화원」에서 자원을 교환하는 데 사용된다.\n\n최소 1106개 떨어진다"
  },
  Item_55292_Name = {
    Text = "애상의 시문"
  },
  Item_55293_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 570개 떨어짐"
  },
  Item_55293_Name = {
    Text = "애상의 시문"
  },
  Item_55294_Desc = {
    Text = "우울함은 아이리스의 꽃말입니다. \n정원의 재에서 발견된 시, 「아이리스 정원」에서 물자를 교환하는 데 사용됩니다. \n\n최소 720개 드롭"
  },
  Item_55294_Name = {
    Text = "애상의 시문"
  },
  Item_55295_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 576개 떨어짐"
  },
  Item_55295_Name = {
    Text = "애상의 시문"
  },
  Item_55296_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 726개 떨어짐"
  },
  Item_55296_Name = {
    Text = "환희의 시문"
  },
  Item_55297_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 499개 떨어짐"
  },
  Item_55297_Name = {
    Text = "애상의 시문"
  },
  Item_55298_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 674개 떨어짐"
  },
  Item_55298_Name = {
    Text = "환희의 시문"
  },
  Item_55299_Desc = {
    Text = "슬픔은 붓꽃의 꽃말이다.\n정원 유적에서 발견된 시문은「붓꽃 화원」에서 자원을 교환하는 데 사용된다.\n\n최소 1198개 떨어진다"
  },
  Item_55299_Name = {
    Text = "애상의 시문"
  },
  Item_55300_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 726개 떨어짐"
  },
  Item_55300_Name = {
    Text = "애상의 시문"
  },
  Item_55301_Desc = {
    Text = "슬픔은 붓꽃의 꽃말입니다.\n정원에서 발견된 강가의 시문은 「붓꽃 화원」에서 자원을 교환하는 데 사용됩니다.\n\n최소 1382개 떨어짐"
  },
  Item_55301_Name = {
    Text = "애상의 시문"
  },
  Item_55302_Desc = {
    Text = "기쁨은 장미의 꽃말이다.\n정원의 잿더미에서 발견된 시문, ‘장미의 화단’에서 자원을 교환하는 데 사용된다.\n\n최소 422개 떨어짐"
  },
  Item_55302_Name = {
    Text = "환희의 시문"
  },
  Item_55303_Desc = {
    Text = "유감은 도라지의 꽃말입니다.\n정원의 재에서 발견된 시문으로, 「도라지 꽃밭」에서 자원을 교환하는 데 사용됩니다.\n\n최소 674개 드랍"
  },
  Item_55303_Name = {
    Text = "유감의 시문"
  },
  Item_55304_Desc = {
    Text = "환희는 장미의 꽃말입니다. \n정원의 재에서 발견된 시, 「장미 정원」에서 물자를 교환하는 데 사용됩니다. \n\n최소 720개가 드롭됩니다."
  },
  Item_55304_Name = {
    Text = "환희의 시문"
  },
  Item_55305_Desc = {
    Text = "슬픔은 붓꽃의 꽃말이다.\n정원 유적에서 발견된 시문은「붓꽃 화원」에서 자원을 교환하는 데 사용된다.\n\n최소 1014개 떨어진다"
  },
  Item_55305_Name = {
    Text = "애상의 시문"
  },
  Item_55471_Desc = {
    Text = "필요해요 시를 읊어야만 열리는 신비한 상자입니다. \n꽃의 꿈을 설명하면 장미 한 다발을 선물합니다. \n“봄이 시들기 전에” 기간 동안 한정 판매됩니다."
  },
  Item_55471_Name = {
    Text = "꽃과 시의 꿈"
  },
  Item_55472_Desc = {
    Text = "필요해요 시를 암송해야만 시작되는 신비한 상자입니다. \n의상이 적절할 경우, 진실타래을 보여줍니다. \n“봄이 시들기 전에” 기간 동안 한정 판매됩니다."
  },
  Item_55472_Name = {
    Text = "의미와 시의 꿈"
  },
  Item_55473_Desc = {
    Text = "필요해요 시를 읊어야만 시작되는 신비한 상자입니다. \n그것에게 당신의 과거를 설명하면, 회상 하나를 선물로 드립니다. \n“봄이 시들기 전에” 기간 동안 제한적으로 공급됩니다."
  },
  Item_55473_Name = {
    Text = "마음과 시의 꿈"
  },
  Item_55891_Desc = {
    Text = "그는 장꿈에서 영성이 풍부한 이들에게 신의 계시를 내립니다: 금기의 학식은 허영심 많은 자들의 저주이며, 무지는 어리석은 자들에게 주어진 은혜입니다. \n “신왕 부활” 기간 동안 한정 판매됩니다."
  },
  Item_55891_Name = {
    Text = "권태의 몽마 신상"
  },
  Item_55892_Desc = {
    Text = "그는 장꿈에서 영성이 풍부한 이들에게 신의 계시를 내린다: 신성은 결코 뜻을 남기지 않았으며, 기도와 소원은 모두 헛된 것이다.\n“신왕 부활” 기간 동안 한정 판매됩니다."
  },
  Item_55892_Name = {
    Text = "태만의 몽마 신상"
  },
  Item_55893_Desc = {
    Text = "그는 장꿈에서 영적인 힘을 가진 이들에게 신의 계시를 내렸다: 그는 별들로부터 왔으며, 그의 나라는 결국 떠오르리라. \n “신왕 부활” 기간에 한정 제공됩니다."
  },
  Item_55893_Name = {
    Text = "섬망의 몽마 신상"
  },
  Item_55894_Desc = {
    Text = "만약 인격이 분열되면 어떻게 하나? 걱정하지 마세요, 미사그는 이미 준비가 되어 있어요! \n수호자의 신체적, 정신적 건강을 보장하기 위한 좋은 방법으로, “다중 치유” 기간 동안 한정적으로 제공됩니다."
  },
  Item_55894_Name = {
    Text = "해리 급성 치료법"
  },
  Item_55895_Desc = {
    Text = "한 번의 치료가 효과가 없으면 어떻게 하나요? 그럼 다시 한 번의 치료를 해보세요! \n수호자의 신체적, 정신적 건강을 보장하기 위한 좋은 처방으로, “다중 치유” 기간 동안 한정 제공됩니다."
  },
  Item_55895_Name = {
    Text = "해리 강화 치료법"
  },
  Item_55896_Desc = {
    Text = "영원히 아버지 신, 《기하학 원론》, 그리고 의사의 처방을 의심하지 마십시오. \n보안관의 신체적, 정신적 건강을 보장하기 위한 좋은 처방으로, “다중 치유” 기간 동안 한정적으로 제공됩니다."
  },
  Item_55896_Name = {
    Text = "해리 회복 치료법"
  },
  Item_55897_Desc = {
    Text = "고난받은 영혼이여, 당신은 보상을 받을 것입니다. 자비로운 주교가 아버지 신의 축복을 내려줄 것입니다. \n“영혼의 목자·복제” 기간 동안 한정 제공됩니다."
  },
  Item_55897_Name = {
    Text = "미사 후의 축복"
  },
  Item_55898_Desc = {
    Text = "고난받는 영혼이여, 절대로 희망을 잃지 마세요. 자비로운 주교가 당신을 위해 아버지 신께 기도를 올릴 것입니다. \n「영혼의 목자·복제」 기간 동안 한정 제공됩니다."
  },
  Item_55898_Name = {
    Text = "미사 중의 기도"
  },
  Item_55899_Desc = {
    Text = "고난을 겪는 영혼이여, 혼란스러움이 필요하지 않아요. 자비로운 주님의 교회가 당신에게 방향을 제시할 것입니다. \n“영혼의 목자·복제” 기간 동안 한정 제공됩니다."
  },
  Item_55899_Name = {
    Text = "미사 전의 인도"
  },
  Item_55900_Desc = {
    Text = "당신은 무수한 우주에서 무수한 외침을 듣습니다. 그들은 당신의 이름을 부르고 있습니다. \n당신은 양손을 꽉 쥐고 크게 응답합니다. \n「만상문」 기간 동안 한정 제공됩니다."
  },
  Item_55900_Name = {
    Text = "반향의 문"
  },
  Item_55901_Desc = {
    Text = "허구적인 문살이 당신에게 다가오고, 무수한 우주가 부서지며 다시 시작됩니다.\n문살의 빛이 반짝이고, 당신은 그것이 당신을 선택했음을 압니다. 그것은 모든 것을 당신에게 맡깁니다.\n「만상문」 기간 동안 한정 제공됩니다."
  },
  Item_55901_Name = {
    Text = "운명의 문"
  },
  Item_55902_Desc = {
    Text = "당신은 무수한 우주에서 무수한 사람들을 봅니다. 그들은 모두 당신과 관련이 있습니다. \n 무수한 손이 당신에게 다가오고, 그들은 앞다투어 당신을 높이 들어올립니다. \n 「만상문」 기간 동안 한정 제공됩니다."
  },
  Item_55902_Name = {
    Text = "환상의 문"
  },
  Item_55904_Desc = {
    Text = "교향곡의 마지막 장, 곡의 주제가 여기서 결정됩니다. 희망에 찬 승리의 노래를 감상해 주세요. \n 「무형의 교향곡」 기간 동안 한정 제공됩니다."
  },
  Item_55904_Name = {
    Text = "론도 악보"
  },
  Item_55905_Desc = {
    Text = "엘워스 산 정상에서 새로 태어난 두루미꽃의 씨앗, 동토에서 자란 작은 야초가 활기차게 자라고 있습니다. \n“눈이 녹을 때”기간 동안 한정 제공됩니다."
  },
  Item_55905_Name = {
    Text = "설산 민들레 씨앗"
  },
  Item_55906_Desc = {
    Text = "엘워스 산 정상에서 새로 나온 상록수의 씨앗, 강인한 묘목은 결국 바람과 서리, 비와 눈을 넘어 거대한 나무로 자라날 것입니다. \n“눈이 녹을 때” 기간 동안 한정 제공됩니다."
  },
  Item_55906_Name = {
    Text = "설산 상록수 씨앗"
  },
  Item_55907_Desc = {
    Text = "엘워스 산 정상에서 새로 피어난 순백한 꽃의 씨앗, 얼음과 눈이 그의 줄기와 잎이 되고, 혹한도 그 향기를 꺾을 수 없다. \n“눈이 녹을 때” 기간 동안 한정 판매됩니다."
  },
  Item_55907_Name = {
    Text = "설산 서리꽃 씨앗"
  },
  Item_55908_Desc = {
    Text = "교향곡의 서막, 극적인 핵심이 이곳에서 펼쳐집니다. 서로 다른 주제가 서로 견제하며 경합하는 모습을 감상해보세요. \n “무형의 교향곡” 기간 동안 한정 제공됩니다."
  },
  Item_55908_Name = {
    Text = "소나타 악보"
  },
  Item_55910_Desc = {
    Text = "베레모를 쓰는 순간, 탐정의 눈빛도 날카로워졌다. 누구도 당신의 프로페셔널한 정체성을 의심하지 않는다. \n「명탐정 수첩」 기간 동안 한정 공급됩니다."
  },
  Item_55910_Name = {
    Text = "탐정의 베레모 복장"
  },
  Item_55911_Desc = {
    Text = "풍우를 입으면 뒤에서 음악이 흐르는 분위기를 가질 수 있어요. 바람에 옷자락이 흩날리도록 하고, 멋진 추리 포즈를 취해보세요! \n“명탐정 수첩” 기간 한정으로 제공됩니다."
  },
  Item_55911_Name = {
    Text = "탐정의 코트 복장"
  },
  Item_55912_Desc = {
    Text = "스테레오타입의 탐정이 반드시 가져야 하는 장식품입니다. 명상할 때 사용하세요. 비어 있어도 빨대를 문 것보다 멋집니다. \n“명탐정 수첩” 기간 동안 한정 판매됩니다."
  },
  Item_55912_Name = {
    Text = "탐정의 파이프 복장"
  },
  Item_55914_Desc = {
    Text = "통증은 아픔이 곧 사랑이다. 여왕의 사랑을 느낄 때, 여왕의 이름을 크게 외치는 것을 잊지 말라. \n“타오르는 군연” 기간 동안 한정 제공됩니다."
  },
  Item_55914_Name = {
    Text = "채찍의 애정"
  },
  Item_55915_Desc = {
    Text = "당신의 머리를 숙이고 여왕의 발아래 엎드려라. 당신은 여왕의 영광스러운 의자와 발받침이 될 것이다. \n「타오르는 군연」 기간 동안 한정 제공됩니다."
  },
  Item_55915_Name = {
    Text = "밟히는 애정"
  },
  Item_55916_Desc = {
    Text = "여왕의 시험을 받아 당신의 충성을 보여주세요, 당신은 단지 복종하면 됩니다. \n여왕의 얼굴에 미소가 떠오를 때, 당신은 그녀 곁의 영광스러운 위치를 획득하게 될 것입니다. \n\"타오르는 군연\" 기간 동안 한정 제공됩니다."
  },
  Item_55916_Name = {
    Text = "명령의 애정"
  },
  Item_55917_Desc = {
    Text = "모나무에서 따온 임신한 여인을 닮은 나무 혹, 그 안에서 느껴지는 번성하고 무한한 활력을 감지할 수 있다. 자세히 들으면, 그것은 어머니의 부름이다. \n“욕망의 파도·복제” 기간 동안 한정 판매됩니다."
  },
  Item_55917_Name = {
    Text = "어머니 지모수 기형종"
  },
  Item_55918_Desc = {
    Text = "모나무에서 따온 소녀를 닮은 나무 혹, 그 안에서 가늘고 부드러운 활력을 느낄 수 있다. 자세히 들으면, 그것은 풋풋한 초대다. \n“욕망의 파도·복제” 기간 동안 한정 제공됩니다."
  },
  Item_55918_Name = {
    Text = "소녀 지모수 기형종"
  },
  Item_55919_Desc = {
    Text = "모나무에서 딴 영아와 비슷한 나무 혹으로, 생명력이 느껴지며, 자세히 들으면 신생의 울음소리가 들립니다.\n“욕망의 파도·복제” 기간 동안 한정 판매됩니다."
  },
  Item_55919_Name = {
    Text = "영아 지모수 기형종"
  },
  Item_55920_Desc = {
    Text = "어떤 숙녀와 같은 우산으로, 펼칠 때 숙녀가 결코 고개를 숙이지 않는 자신감을 얻을 수 있습니다. \n“별들이 제자리에 있습니다” 기간 동안 한정 판매됩니다."
  },
  Item_55920_Name = {
    Text = "숙녀의 양산 선물"
  },
  Item_55921_Desc = {
    Text = "교향곡의 서정적인 부분 이후의 오락 장면은 마치 생명의 강한 맥박 같습니다. 조용히 관찰하고 명상한 후의 자유롭고 유머러스한 재미를 즐겨보세요. \n “무형의 교향곡” 기간 동안 한정 제공됩니다."
  },
  Item_55921_Name = {
    Text = "미뉴에트 악보"
  },
  Item_55922_Desc = {
    Text = "어떤 숙녀가 보내준 오후 차회 초대장, 맛있는 디저트를 즐겨보세요. 양인형과 작은 곰과 함께 춤추기 바랍니다. \n“별들이 제자리에 있습니다” 축제 기간 동안 한정 제공됩니다."
  },
  Item_55922_Name = {
    Text = "숙녀의 초대장 선물"
  },
  Item_55923_Desc = {
    Text = "어떤 숙녀와 같은 양장 드레스로, 착용하면 숙녀의 우아하고 고귀한 기품을 획득할 수 있습니다. \n“별들이 제자리에 있습니다” 기간 동안 한정 판매됩니다."
  },
  Item_55923_Name = {
    Text = "숙녀의 드레스 선물"
  },
  Item_56483_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀한 기어는 인형의 낡은 부분을 대사할 수 있습니다. \n 돌이 육체를 수리하기 위해 사용하는 기어 부품입니다. 상점에서 필요한 물자를 교환하는 데 사용됩니다."
  },
  Item_56483_Name = {
    Text = "인형 부품"
  },
  Item_56484_Desc = {
    Text = "평범한 카지노 칩 하나가 당신의 인생을 뒤바꿔 줄 것입니다. \n “럭키 클럽”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_56484_Name = {Text = "결승 칩"},
  Item_56485_Desc = {
    Text = "원초의 음표, 시작의 땅에서 전체 밴드를 최종적인 클라이맥스로 이끕니다. “안면 궁전”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_56485_Name = {
    Text = "고창 악장"
  },
  Item_56486_Desc = {
    Text = "포인터 회전은 멈추지 않고, 무회자와 함께 앞으로 나아갑니다.\n종말의 순간에 도달하면 모든 문살이 당신을 위해 열리고, 모든 악장이 당신을 위해 연주될 것입니다.\n궁극의 문 앞의 정밀한 포인터는 “반향”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_56486_Name = {
    Text = "종말 지침"
  },
  Item_56487_Desc = {
    Text = "그의 영지는 여전히 심연에서 깊은 잠하고 있습니다. \n깊은 바다에서 떠다니는 태아, “성태 부화”에서 물자 교환에 사용됩니다."
  },
  Item_56487_Name = {
    Text = "무식의 태아"
  },
  Item_56488_Desc = {
    Text = "그는 모든 것을 삼키고, 결코 배부르지 않습니다. \n깊은 바다에서 떠다니는 태아로, “성태 부화”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_56488_Name = {
    Text = "무염의 태아"
  },
  Item_56489_Desc = {
    Text = "그분은 이 세상에 욕심이 없습니다. \n깊은 바다에서 떠다니는 태아로, “성태 부화”에서 물자 교환에 사용됩니다."
  },
  Item_56489_Name = {
    Text = "무욕의 태아"
  },
  Item_56490_Desc = {
    Text = "얼음과 눈이 그것을 청란색으로 덮어, 굴하지 않는 생명의 탄생을 축하합니다. \n엘워스 산 정상에서 신생된 꽃봉오리로, “삼키는 야심”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_56490_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_56491_Desc = {
    Text = "달빛이 은백색으로 물들여주며, 굴하지 않는 생명의 탄생을 축하합니다. \n엘워스 산 정상에서 피어난 신생의 꽃봉오리로, \"복수의 전의\"에서 물자를 교환하는 데 사용됩니다."
  },
  Item_56491_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_56492_Desc = {
    Text = "일광이 그것에 주황빛을 입혀, 굴하지 않는 생명의 탄생을 축하합니다. \n엘워스 산 정상에서 새로 피어난 꽃눈으로, “재생의 희망”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_56492_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_56493_Desc = {
    Text = "엘워스 설산에 흩어진 감정 입자다. 만질 때 짐승이 물어뜯고 삼키는 소리가 들리는 듯하다.\n활동 콘텐츠「산맥의 거대한 아가리」와 특수 파견 기록「엘워스로 돌아온 자」에서 수호자의 공명을 높이는 데 사용된다.\n한정 활동「설산이 녹아내릴 때」에서 업적 보상으로 획득할 수 있다."
  },
  Item_56493_Name = {
    Text = "포식의 심장"
  },
  Item_56494_Desc = {
    Text = "궁극의 문 내부에 산일된 감정 입자로, 접촉하면 모든 차원과 시공간의 속삭임이 들리는 듯합니다.\n수호자가 조사 이벤트 「긴 꿈이 끝날 때」에서의 공명을 높이는 데 사용됩니다."
  },
  Item_56494_Name = {
    Text = "궁극의 심장"
  },
  Item_56495_Desc = {
    Text = "미사그 캠퍼스에 산일된 감정 입자로, 접촉하면 수많은 절규와 탄식이 들리는 듯합니다.\n수호자가 조사 이벤트 「종말 교향곡」에서의 공명을 높이는 데 사용됩니다."
  },
  Item_56495_Name = {
    Text = "결의의 심장"
  },
  Item_56635_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_56635_Name = {
    Text = "설산이 녹을 때까지"
  },
  Item_56635_StoryDesc = {
    Text = "그녀는 산봉우리 위에 서서 손에 든 검은 가시를 들어올렸다. \n 온통 바람과 눈 속에서, 그녀는 그 미친 산맥에 맞서고, 버림받고, 배신당하고, 짓밟힌 자신의 운명에 맞서고 있다. \n 그녀는 결국 승리할 것이며, 얼음과 눈은 결국 소멸할 것이다. 그때 그녀는 새로운 모습으로 세상에 재현될 것이다. 그녀는 이렇게 말했다. \n 엘워스는 극한의 땅으로, 그곳의 바람과 눈은 항상 멈추지 않는다. 이것은 상식이다. 강력한 전사도 고귀한 존재와 맞설 수 없고, 강한 사람도 자신의 운명을 이길 수 없다. \n 하지만 그 눈산은 결국 소멸했지, 그렇지 않나?"
  },
  Item_56636_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “문의 답”을 선택할 수 있습니다. \n\n모든 것의 진실타래은 문 뒤로 숨겨져 있습니다. \n그녀는 여기 고요히 머물며 모든 질문을 받아들이고, 침묵으로 응답합니다. \n그녀가 기다리는 이는 결국 자신의 답을 작성할 것입니다."
  },
  Item_56636_Name = {
    Text = "문을 여는 답"
  },
  Item_56636_StoryDesc = {
    Text = "모든 것의 진실타래은 문 뒤로 숨겨져 있다. \n그녀는 여기 고요히 머물며 모든 질문을 받아들이고, 침묵으로 응답한다. \n그녀가 기다리는 이는 결국 자신의 답을 작성할 것이다."
  },
  Item_56637_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_56637_Name = {
    Text = "목동의 지팡이"
  },
  Item_56637_StoryDesc = {
    Text = "무수한 양떼가 무수히 넓은 초원을 배회한다./n세상에는 많고 많은 양들이 있었고, 양들은 태어날 때부터 목자의 인도를 필요로 한다./n그녀는 항상 이 세계의 선지자였고, 손에는 지식의 지팡이를 들고 있었다./n그녀는 항상 좋은 목자였고, 언제나 양떼를 바른 길로 인도하겠노라 결심했었다./n그녀는 그 지팡이로 어린 양을 가르쳤었고, 그 지팡이로 승냥이들을 내쫓았었다./n그녀에게는 앞길이 보였기 때문에, 양치기의 지팡이를 높게 들고 있었다./n그녀는 일찍이 풍족한 물길, 신선한 목초가 있는 곳으로 양떼들을 인도했다./n지금의 그녀는 세계의 진실타래을 목도했고, 그렇기에 양떼들을 종말의 품으로 인도한다./n여기로 가자, 돌아볼 필요는 없어./n그녀는 웃으며 지혜의 지팡이를 흔들었다./n그렇게 양들은 눈 앞의 낭떠러지를 볼 수 없었다./n한마리, 두 마리./n양들은 떨어졌고, 목자는 즐거이 노래했다./n선량한 목자를 따라오세요, 그녀는 이미 당신에게 가장 확실타래한 앞길을 제시했다./n사망의 음침한 골짜기로 다닐지라도 해를 두려워하지 않을 것은 그녀의 지팡이가 여전히 함께 있음이라./n함께 소멸의 심연에 이를 때까지."
  },
  Item_56638_Desc = {
    Text = "기록한 키오링 후, 배치 시 키링 스킬:“네번째 악장”을 선택할 수 있습니다. \n\n음표가 모여 별들로 이루어진 바다를 이루고, 주제는 웅장한 심연의 우주에서 춤을 춥니다. \n 닫힌 눈으로 들어보세요. 우주의 종말과 절정을."
  },
  Item_56638_Name = {
    Text = "네번째 악장"
  },
  Item_56638_StoryDesc = {
    Text = "음표가 별의 바다로 모여들고, 주제는 웅장한 우주에서 춤을 춥니다. \n 눈을 감고 들어보세요. 우주의 종언을, 우주의 절정을."
  },
  Item_56639_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_56639_Name = {
    Text = "끝없는 연주"
  },
  Item_56639_StoryDesc = {
    Text = "“아직 완벽하지 않아, 오늘 밤 열 번 더 연습해. 너의 재능은 평범하니, 오케스트라에 들어가려면 더 열심히 해야 해, 알겠니?”\n“네, 아버지.”\n어떤 연주가 완벽하다고 할 수 있을까?\n그의 두 손은 끊임없이 날아다니며 실타래수를 용납하지 않는다.\n그는 자신의 잡념을 꾸짖고, 자신의 평범함을 경멸한다.\n수많은 음표가 눈앞을 맴돌고, 매일, 매일, 그의 삶에서 음악만이 존재한다.\n다행히 그는 매일 완벽한 연주에 더 가까워지고 있으며, 꿈속의 길 끝에 있는 빛을 바라보지만, 그 빛은 영원히 닿지 않을 것처럼 보인다.\n완벽에 대한 갈망은 그의 영혼에 새겨져 있지만, 모든 사람이 이렇게 하기를 원하는 것은 아니다.\n“폐하와 세상을 위해 가장 완벽한 음악을 선사하는 것이 오케스트라의 의무가 아닌가?”\n그는 불만을 품고 있는 얼굴을 바라보며, 마치 과거의 자신을 경멸하는 듯하다.\n아버지, 궁정 오케스트라도 이러할 뿐이다.\n그는 한때 바라보던 목표를 버리고, 고집스럽게 완벽을 추구하는 길을 계속 걷는다.\n그는 그들의 손을 잡기 위해 손을 멈출 수 없으며, 마치 과거의 자기 자신을 멈출 수 없는 것처럼.\n매일, 매일, 그는 끊임없이 연주하고 있다.\n음악은 그의 삶이다.\n음악 외에는 그가 가진 것이 없다."
  },
  Item_56640_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_56640_Name = {
    Text = "운명의 룰렛"
  },
  Item_56640_StoryDesc = {
    Text = "모두가 운명을 이기고 싶어 하지만, 모두가 운명을 두려워합니다.\n용감한 이들은 전투의 분노를 외치고, 겁쟁이들은 순종의 낮은 신음소리를 냅니다. 그러나 오직 그만이 운명을 이길 비밀을 발견했습니다.\n그것은 끊임없이 운명을 초대하여 도박판에 나가게 하고, 운명이 다음 판을 열도록 재촉하는 것입니다.\n그는 결코 운음을 두려워하지 않았습니다. 왜냐하면 그는 자신이 지지 않을 것이라고 믿었기 때문입니다.\n그는 무엇을 배팅할지 묻지 않았고, 어떤 칩을 올리든 주저하지 않았습니다. 자신의 생명조차 포함해서요.\n그는 룰렛 총으로 수많은 도박에 눈이 먼 패배자들을 물리치고, 렌티니언의 악명 높은 도박광이 되었습니다.\n정말 안타깝습니다, 대등한 상대가 없다는 것은 얼마나 외로운 일인가요.\n그가 그 남자를 만날 때까지 말입니다.\n그는 수많은 인간을 이기고 마침내 운명의 도박판에 앉았습니다.\n곧 그는 모든 것을 잃었고, 원금과 이자를 함께 되찾았습니다.\n야수로 다시 태어날 때까지, 그는 마침내 마지막 총알을 발사한 총을 땅에서 보았습니다.\n그는 한 발의 총알을 다시 장전하고 자신의 머리를 향해 다시 방아쇠를 당겼습니다.\n조용한 가운데, 그는 입을 벌렸습니다.\n그는 아직 지지 않았습니다. 그러므로 언젠가는 반드시 승리할 것입니다.\n그는 항상 이렇게 믿어왔습니다. 비록 모든 것을 걸어야 하더라도."
  },
  Item_56641_Desc = {
    Text = "속성이 은빛 충전인 명륜."
  },
  Item_56641_Name = {
    Text = "빙하 아래에 잠든"
  },
  Item_56641_StoryDesc = {
    Text = "“그 순간”을 기다리기 위해 소녀는 빙하의 바닥에서 잠들어 있다. 엘워스의 천 길 얼음은 그녀의 육체를 얼려버렸지만, 그녀의 신식은 완전히 봉인하지 못했다.\n그 신식은 아이에게서 오고, 어머니에게서도 온다. 그녀의 딸의 어두운 자궁 속에서 신은 만고의 긴 꿈을 이어간다.\n25년의 세월 동안 그녀는 무엇을 생각했으며, 무엇을 그리워했고, 무엇을 기대했을까?\n오늘날 이 질문에 대답할 수 있는 이는 아무도 없다. 그 소녀 본인은… 그녀는 곁에 있는 사람에게 진심을 털어놓을까? 모든 것을 시간과 미래에 맡기자."
  },
  Item_56642_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_56642_Name = {
    Text = "진리의 문"
  },
  Item_56642_StoryDesc = {
    Text = "그녀의 이름은 지혜의 화신을 의미한다./n그녀는 세상의 모든 지식을 알고 있으며, 이는 미사그의 학자들이 동경하는 궁극이기도 하다./n몇 마디 말만 들을 수 있다면, 더 많은 깨달음을 얻을 수 있었을 것이다./n그러나 그녀는, 자신은 단지 문지기라고만 말했다./n그것은 어떤 문인가?/n누구도 그 문을 보지 못했기에, 학자들은 그것을 진리라고 불렀다./n그녀는 진리의 문지기이며, 미사그를 수호하는 아테나이다./n타비는 이러한 추측을 부정하지 않은 채, 한결같이 이곳을 바라보았고, 세상을 바라보았다./n말없이 비애에 찬 눈으로./n당신에게 그 문을 목도할 날이 도래한다면, 당신은 문 위에서 익히 알던 눈을 보게 될 것이다./n그 시선은 고요하고도 영원하다./n그 시선은 시간을 꿰뚫고, 당신의 영혼을 꿰뚫는다."
  },
  Item_56643_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬: “무속역병”을 선택할 수 있습니다. \n\n그 광기의 눈을 직접 바라보지 말아요. 조심하세요, 이미 감염되었을지도 모릅니다."
  },
  Item_56643_Name = {
    Text = "허무의 역병"
  },
  Item_56643_StoryDesc = {
    Text = "공허는 진실타래이 가져온 역병으로, 모든 색을 지우고 모든 것을 회색으로 칠하려 한다. \n그 광기의 눈을 보지 말아요, 조심해요. 그가 이미 당신을 감염시켰을지도 몰라요."
  },
  Item_57171_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57171_Name = {
    Text = "무식의 태아"
  },
  Item_57172_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57172_Name = {
    Text = "무염의 태아"
  },
  Item_57173_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57173_Name = {
    Text = "무욕의 태아"
  },
  Item_57174_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57174_Name = {
    Text = "무욕의 태아"
  },
  Item_57175_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57175_Name = {
    Text = "무욕의 태아"
  },
  Item_57176_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57176_Name = {
    Text = "무식의 태아"
  },
  Item_57177_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57177_Name = {
    Text = "무염의 태아"
  },
  Item_57178_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57178_Name = {
    Text = "무식의 태아"
  },
  Item_57179_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57179_Name = {
    Text = "무염의 태아"
  },
  Item_57180_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57180_Name = {
    Text = "무식의 태아"
  },
  Item_57181_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57181_Name = {
    Text = "무욕의 태아"
  },
  Item_57182_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57182_Name = {
    Text = "무욕의 태아"
  },
  Item_57183_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57183_Name = {
    Text = "무욕의 태아"
  },
  Item_57184_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57184_Name = {
    Text = "무염의 태아"
  },
  Item_57185_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57185_Name = {
    Text = "무염의 태아"
  },
  Item_57186_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57186_Name = {
    Text = "무욕의 태아"
  },
  Item_57187_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57187_Name = {
    Text = "무염의 태아"
  },
  Item_57188_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57188_Name = {
    Text = "무염의 태아"
  },
  Item_57189_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57189_Name = {
    Text = "무식의 태아"
  },
  Item_57190_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57190_Name = {
    Text = "무식의 태아"
  },
  Item_57191_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57191_Name = {
    Text = "무염의 태아"
  },
  Item_57192_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57192_Name = {
    Text = "무욕의 태아"
  },
  Item_57193_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57193_Name = {
    Text = "무욕의 태아"
  },
  Item_57194_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57194_Name = {
    Text = "무욕의 태아"
  },
  Item_57195_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57195_Name = {
    Text = "무식의 태아"
  },
  Item_57196_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57196_Name = {
    Text = "무염의 태아"
  },
  Item_57197_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57197_Name = {
    Text = "무식의 태아"
  },
  Item_57198_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57198_Name = {
    Text = "무염의 태아"
  },
  Item_57199_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57199_Name = {
    Text = "무식의 태아"
  },
  Item_57200_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57200_Name = {
    Text = "무욕의 태아"
  },
  Item_57201_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57201_Name = {
    Text = "무식의 태아"
  },
  Item_57202_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57202_Name = {
    Text = "무식의 태아"
  },
  Item_57203_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57203_Name = {
    Text = "무염의 태아"
  },
  Item_57204_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57204_Name = {
    Text = "무욕의 태아"
  },
  Item_57205_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57205_Name = {
    Text = "무염의 태아"
  },
  Item_57206_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57206_Name = {
    Text = "무식의 태아"
  },
  Item_57207_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57207_Name = {
    Text = "무염의 태아"
  },
  Item_57208_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57208_Name = {
    Text = "무욕의 태아"
  },
  Item_57209_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57209_Name = {
    Text = "무식의 태아"
  },
  Item_57210_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57210_Name = {
    Text = "무염의 태아"
  },
  Item_57211_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57211_Name = {
    Text = "무염의 태아"
  },
  Item_57212_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57212_Name = {
    Text = "무식의 태아"
  },
  Item_57213_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57213_Name = {
    Text = "무염의 태아"
  },
  Item_57214_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57214_Name = {
    Text = "무식의 태아"
  },
  Item_57215_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57215_Name = {
    Text = "무욕의 태아"
  },
  Item_57216_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57216_Name = {
    Text = "무염의 태아"
  },
  Item_57217_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57217_Name = {
    Text = "무염의 태아"
  },
  Item_57218_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57218_Name = {
    Text = "무염의 태아"
  },
  Item_57219_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57219_Name = {
    Text = "무염의 태아"
  },
  Item_57220_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57220_Name = {
    Text = "무욕의 태아"
  },
  Item_57221_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57221_Name = {
    Text = "무욕의 태아"
  },
  Item_57222_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57222_Name = {
    Text = "무욕의 태아"
  },
  Item_57223_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57223_Name = {
    Text = "무욕의 태아"
  },
  Item_57224_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57224_Name = {
    Text = "무식의 태아"
  },
  Item_57225_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57225_Name = {
    Text = "무식의 태아"
  },
  Item_57226_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57226_Name = {
    Text = "무욕의 태아"
  },
  Item_57227_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57227_Name = {
    Text = "무욕의 태아"
  },
  Item_57228_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57228_Name = {
    Text = "무욕의 태아"
  },
  Item_57229_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57229_Name = {
    Text = "무식의 태아"
  },
  Item_57230_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57230_Name = {
    Text = "무식의 태아"
  },
  Item_57231_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57231_Name = {
    Text = "무식의 태아"
  },
  Item_57232_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57232_Name = {
    Text = "무염의 태아"
  },
  Item_57233_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57233_Name = {
    Text = "무염의 태아"
  },
  Item_57234_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57234_Name = {
    Text = "무식의 태아"
  },
  Item_57235_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57235_Name = {
    Text = "무욕의 태아"
  },
  Item_57236_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57236_Name = {
    Text = "무식의 태아"
  },
  Item_57237_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57237_Name = {
    Text = "무욕의 태아"
  },
  Item_57238_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57238_Name = {
    Text = "무식의 태아"
  },
  Item_57239_Desc = {
    Text = "그는 이 세상에 아무런 욕심이 없다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57239_Name = {
    Text = "무욕의 태아"
  },
  Item_57240_Desc = {
    Text = "그의 영식은 아직 심연 속 깊은 잠에 빠져 있다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57240_Name = {
    Text = "무식의 태아"
  },
  Item_57241_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57241_Name = {
    Text = "무염의 태아"
  },
  Item_57242_Desc = {
    Text = "그는 만물을 포식하며, 영원히 만족할 줄 모른다.\n심해를 떠도는 배아로, 「성태 부화」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57242_Name = {
    Text = "무염의 태아"
  },
  Item_57420_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57420_Name = {Text = "결승 칩"},
  Item_57421_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57421_Name = {Text = "결승 칩"},
  Item_57422_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57422_Name = {Text = "결승 칩"},
  Item_57423_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57423_Name = {Text = "결승 칩"},
  Item_57424_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57424_Name = {Text = "결승 칩"},
  Item_57425_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57425_Name = {Text = "결승 칩"},
  Item_57426_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57426_Name = {Text = "결승 칩"},
  Item_57427_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57427_Name = {Text = "결승 칩"},
  Item_57428_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57428_Name = {Text = "결승 칩"},
  Item_57429_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57429_Name = {Text = "결승 칩"},
  Item_57430_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57430_Name = {Text = "결승 칩"},
  Item_57431_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57431_Name = {Text = "결승 칩"},
  Item_57432_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57432_Name = {Text = "결승 칩"},
  Item_57433_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57433_Name = {Text = "결승 칩"},
  Item_57434_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57434_Name = {Text = "결승 칩"},
  Item_57435_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57435_Name = {Text = "결승 칩"},
  Item_57436_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57436_Name = {Text = "결승 칩"},
  Item_57437_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57437_Name = {Text = "결승 칩"},
  Item_57438_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57438_Name = {Text = "결승 칩"},
  Item_57439_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57439_Name = {Text = "결승 칩"},
  Item_57440_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57440_Name = {Text = "결승 칩"},
  Item_57441_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57441_Name = {Text = "결승 칩"},
  Item_57442_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57442_Name = {Text = "결승 칩"},
  Item_57443_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57443_Name = {Text = "결승 칩"},
  Item_57444_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57444_Name = {Text = "결승 칩"},
  Item_57445_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57445_Name = {Text = "결승 칩"},
  Item_57446_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57446_Name = {Text = "결승 칩"},
  Item_57447_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57447_Name = {Text = "결승 칩"},
  Item_57448_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57448_Name = {Text = "결승 칩"},
  Item_57449_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57449_Name = {Text = "결승 칩"},
  Item_57450_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57450_Name = {Text = "결승 칩"},
  Item_57451_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57451_Name = {Text = "결승 칩"},
  Item_57452_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57452_Name = {Text = "결승 칩"},
  Item_57453_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57453_Name = {Text = "결승 칩"},
  Item_57454_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57454_Name = {Text = "결승 칩"},
  Item_57455_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57455_Name = {Text = "결승 칩"},
  Item_57456_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57456_Name = {Text = "결승 칩"},
  Item_57457_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57457_Name = {Text = "결승 칩"},
  Item_57458_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57458_Name = {Text = "결승 칩"},
  Item_57459_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57459_Name = {Text = "결승 칩"},
  Item_57460_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57460_Name = {Text = "결승 칩"},
  Item_57461_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57461_Name = {Text = "결승 칩"},
  Item_57462_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57462_Name = {Text = "결승 칩"},
  Item_57463_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57463_Name = {Text = "결승 칩"},
  Item_57464_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57464_Name = {Text = "결승 칩"},
  Item_57465_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57465_Name = {Text = "결승 칩"},
  Item_57466_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57466_Name = {Text = "결승 칩"},
  Item_57467_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57467_Name = {Text = "결승 칩"},
  Item_57468_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57468_Name = {Text = "결승 칩"},
  Item_57469_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57469_Name = {Text = "결승 칩"},
  Item_57470_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57470_Name = {Text = "결승 칩"},
  Item_57471_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57471_Name = {Text = "결승 칩"},
  Item_57472_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57472_Name = {Text = "결승 칩"},
  Item_57473_Desc = {
    Text = "평범하기 그지없는 칩 하나가, 당신에게 파란만장한 인생을 선사한다.\n「행운 클럽」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_57473_Name = {Text = "결승 칩"},
  Item_58149_Desc = {
    Text = "“영혼의 목자” 이벤트에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득한 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58149_Name = {
    Text = "자선 판매권"
  },
  Item_58150_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻은 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58150_Name = {
    Text = "자선 판매권"
  },
  Item_58151_Desc = {
    Text = "“영혼의 목자” 이벤트에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 얻은 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58151_Name = {
    Text = "자선 판매권"
  },
  Item_58152_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 얻은 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58152_Name = {
    Text = "자선 판매권"
  },
  Item_58153_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻어지며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58153_Name = {
    Text = "자선 판매권"
  },
  Item_58154_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻을 수 있으며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58154_Name = {
    Text = "자선 판매권"
  },
  Item_58155_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58155_Name = {
    Text = "자선 판매권"
  },
  Item_58156_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58156_Name = {
    Text = "자선 판매권"
  },
  Item_58157_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻은 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58157_Name = {
    Text = "자선 판매권"
  },
  Item_58158_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58158_Name = {
    Text = "자선 판매권"
  },
  Item_58159_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58159_Name = {
    Text = "자선 판매권"
  },
  Item_58160_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 얻습니다. “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58160_Name = {
    Text = "자선 판매권"
  },
  Item_58161_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻은 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58161_Name = {
    Text = "자선 판매권"
  },
  Item_58162_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻어지며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58162_Name = {
    Text = "자선 판매권"
  },
  Item_58163_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻어지는 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58163_Name = {
    Text = "자선 판매권"
  },
  Item_58164_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻을 수 있으며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58164_Name = {
    Text = "자선 판매권"
  },
  Item_58165_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻어지며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58165_Name = {
    Text = "자선 판매권"
  },
  Item_58166_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 얻는 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58166_Name = {
    Text = "자선 판매권"
  },
  Item_58167_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득한 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58167_Name = {
    Text = "자선 판매권"
  },
  Item_58168_Desc = {
    Text = "“영혼의 목자” 이벤트에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58168_Name = {
    Text = "자선 판매권"
  },
  Item_58169_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58169_Name = {
    Text = "자선 판매권"
  },
  Item_58170_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품 구매에 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58170_Name = {
    Text = "자선 판매권"
  },
  Item_58171_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58171_Name = {
    Text = "자선 판매권"
  },
  Item_58172_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻은 아이템으로, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58172_Name = {
    Text = "자선 판매권"
  },
  Item_58173_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58173_Name = {
    Text = "자선 판매권"
  },
  Item_58174_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58174_Name = {
    Text = "자선 판매권"
  },
  Item_58175_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 획득하여 “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58175_Name = {
    Text = "자선 판매권"
  },
  Item_58176_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻을 수 있으며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58176_Name = {
    Text = "자선 판매권"
  },
  Item_58177_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의”와 “성취 보상”을 통해 얻어지며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다.\n\n당신의 사랑을 의미 있는 판매권으로, 당신의 돈을 다른 사람의 미래로 바꾸세요.\n서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58177_Name = {
    Text = "자선 판매권"
  },
  Item_58178_Desc = {
    Text = "이벤트 “영혼의 목자”에서 “성당의 길”, “시민의 선의” 및 “성취 보상”을 통해 얻을 수 있으며, “자선 판매 현장”에서 상품을 구매하는 데 사용됩니다. \n\n 당신의 사랑을 의미 있는 판매권으로 바꾸고, 당신의 돈을 다른 사람의 미래로 바꾸세요. \n 서로 돕는 것이 아버지 신이 바라는 길입니다."
  },
  Item_58178_Name = {
    Text = "자선 판매권"
  },
  Item_58566_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58566_Name = {
    Text = "고창 악장"
  },
  Item_58567_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58567_Name = {
    Text = "고창 악장"
  },
  Item_58568_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58568_Name = {
    Text = "고창 악장"
  },
  Item_58569_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58569_Name = {
    Text = "고창 악장"
  },
  Item_58570_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58570_Name = {
    Text = "고창 악장"
  },
  Item_58571_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58571_Name = {
    Text = "고창 악장"
  },
  Item_58572_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58572_Name = {
    Text = "고창 악장"
  },
  Item_58573_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58573_Name = {
    Text = "고창 악장"
  },
  Item_58574_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58574_Name = {
    Text = "고창 악장"
  },
  Item_58575_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58575_Name = {
    Text = "고창 악장"
  },
  Item_58576_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58576_Name = {
    Text = "고창 악장"
  },
  Item_58577_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58577_Name = {
    Text = "고창 악장"
  },
  Item_58578_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58578_Name = {
    Text = "고창 악장"
  },
  Item_58579_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58579_Name = {
    Text = "고창 악장"
  },
  Item_58580_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58580_Name = {
    Text = "고창 악장"
  },
  Item_58581_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58581_Name = {
    Text = "고창 악장"
  },
  Item_58582_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58582_Name = {
    Text = "고창 악장"
  },
  Item_58583_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58583_Name = {
    Text = "고창 악장"
  },
  Item_58584_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58584_Name = {
    Text = "고창 악장"
  },
  Item_58585_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58585_Name = {
    Text = "고창 악장"
  },
  Item_58586_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58586_Name = {
    Text = "고창 악장"
  },
  Item_58587_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58587_Name = {
    Text = "고창 악장"
  },
  Item_58588_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58588_Name = {
    Text = "고창 악장"
  },
  Item_58589_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58589_Name = {
    Text = "고창 악장"
  },
  Item_58590_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58590_Name = {
    Text = "고창 악장"
  },
  Item_58591_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58591_Name = {
    Text = "고창 악장"
  },
  Item_58592_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58592_Name = {
    Text = "고창 악장"
  },
  Item_58593_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58593_Name = {
    Text = "고창 악장"
  },
  Item_58594_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58594_Name = {
    Text = "고창 악장"
  },
  Item_58595_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58595_Name = {
    Text = "고창 악장"
  },
  Item_58596_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58596_Name = {
    Text = "고창 악장"
  },
  Item_58597_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58597_Name = {
    Text = "고창 악장"
  },
  Item_58598_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58598_Name = {
    Text = "고창 악장"
  },
  Item_58599_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58599_Name = {
    Text = "고창 악장"
  },
  Item_58600_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58600_Name = {
    Text = "고창 악장"
  },
  Item_58601_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58601_Name = {
    Text = "고창 악장"
  },
  Item_58602_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58602_Name = {
    Text = "고창 악장"
  },
  Item_58603_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58603_Name = {
    Text = "고창 악장"
  },
  Item_58604_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58604_Name = {
    Text = "고창 악장"
  },
  Item_58605_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58605_Name = {
    Text = "고창 악장"
  },
  Item_58606_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58606_Name = {
    Text = "고창 악장"
  },
  Item_58607_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58607_Name = {
    Text = "고창 악장"
  },
  Item_58608_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58608_Name = {
    Text = "고창 악장"
  },
  Item_58609_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58609_Name = {
    Text = "고창 악장"
  },
  Item_58610_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58610_Name = {
    Text = "고창 악장"
  },
  Item_58611_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58611_Name = {
    Text = "고창 악장"
  },
  Item_58612_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58612_Name = {
    Text = "고창 악장"
  },
  Item_58613_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58613_Name = {
    Text = "고창 악장"
  },
  Item_58614_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58614_Name = {
    Text = "고창 악장"
  },
  Item_58615_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58615_Name = {
    Text = "고창 악장"
  },
  Item_58616_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58616_Name = {
    Text = "고창 악장"
  },
  Item_58617_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58617_Name = {
    Text = "고창 악장"
  },
  Item_58618_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58618_Name = {
    Text = "고창 악장"
  },
  Item_58619_Desc = {
    Text = "원초의 음표가, 시작의 땅에서, 악단 전체를 최후의 클라이맥스로 이끈다. 「안면 궁전」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_58619_Name = {
    Text = "고창 악장"
  },
  Item_59152_Name = {Text = "시계"},
  Item_59762_Desc = {
    Text = "해금 후, “눈마을 기행”의 모든 태스크를 완료하면 이하의 추가 보상을 획득할 수 있습니다"
  },
  Item_59762_Name = {
    Text = "눈덮인 마을 기행"
  },
  Item_59763_Desc = {
    Text = "해금 후, “원양 여행” 전부 태스크를 완료하면 다음과 같은 추가 보상을 획득할 수 있습니다."
  },
  Item_59763_Name = {
    Text = "먼바다 기행"
  },
  Item_59765_Desc = {
    Text = "해금 후, 「종언 기행」의 모든 태스크를 완료하면 다음과 같은 추가 보상을 획득할 수 있습니다"
  },
  Item_59765_Name = {
    Text = "종언 기행"
  },
  Item_59766_Name = {
    Text = "연속 패키지 1장 9"
  },
  Item_59776_Desc = {
    Text = "해금 후, “영재 특훈”의 전부태스크를 완료하면 추가로 다음과 같은 보상을 획득할 수 있습니다"
  },
  Item_59776_Name = {
    Text = "융재 특훈"
  },
  Item_59777_Name = {
    Text = "연속 패키지 1장 3"
  },
  Item_59781_Name = {
    Text = "연속 패키지 1장 6"
  },
  Item_59787_Name = {
    Text = "연속 패키지 서장 6"
  },
  Item_59789_Desc = {
    Text = "해금 후에, “안개 도시 기행”의 모든 태스크를 완료하면 다음과 같은 추가 보상을 획득할 수 있습니다"
  },
  Item_59789_Name = {
    Text = "안개 도시 기행"
  },
  Item_59790_Name = {
    Text = "연속 패키지 서장 3"
  },
  Item_59792_Name = {
    Text = "연속 패키지 서장 9"
  },
  Item_60600_Name = {
    Text = "연속 패키지 빈 패키지"
  },
  Item_61149_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_61149_Name = {
    Text = "조사 과정 특전 Ⅷ"
  },
  Item_61225_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61225_Name = {
    Text = "원생 경골"
  },
  Item_61226_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61226_Name = {
    Text = "나선 유적"
  },
  Item_61227_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61227_Name = {Text = "원엽석"},
  Item_61228_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61228_Name = {Text = "원엽석"},
  Item_61229_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61229_Name = {
    Text = "원생 경골"
  },
  Item_61230_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61230_Name = {
    Text = "원생 경골"
  },
  Item_61231_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61231_Name = {
    Text = "원생 경골"
  },
  Item_61232_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61232_Name = {Text = "원엽석"},
  Item_61233_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61233_Name = {
    Text = "나선 유적"
  },
  Item_61234_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61234_Name = {
    Text = "원생 경골"
  },
  Item_61235_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61235_Name = {
    Text = "원생 경골"
  },
  Item_61236_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61236_Name = {Text = "원엽석"},
  Item_61237_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61237_Name = {
    Text = "나선 유적"
  },
  Item_61238_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61238_Name = {
    Text = "원생 경골"
  },
  Item_61239_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61239_Name = {Text = "원엽석"},
  Item_61240_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61240_Name = {
    Text = "원생 경골"
  },
  Item_61241_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61241_Name = {
    Text = "나선 유적"
  },
  Item_61242_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61242_Name = {Text = "원엽석"},
  Item_61243_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61243_Name = {Text = "원엽석"},
  Item_61244_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61244_Name = {Text = "원엽석"},
  Item_61245_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61245_Name = {Text = "원엽석"},
  Item_61246_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61246_Name = {Text = "원엽석"},
  Item_61247_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61247_Name = {Text = "원엽석"},
  Item_61248_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61248_Name = {
    Text = "나선 유적"
  },
  Item_61249_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61249_Name = {
    Text = "원생 경골"
  },
  Item_61250_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61250_Name = {
    Text = "나선 유적"
  },
  Item_61251_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61251_Name = {
    Text = "나선 유적"
  },
  Item_61252_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61252_Name = {Text = "원엽석"},
  Item_61253_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61253_Name = {
    Text = "원생 경골"
  },
  Item_61254_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61254_Name = {Text = "원엽석"},
  Item_61255_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61255_Name = {
    Text = "나선 유적"
  },
  Item_61256_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61256_Name = {Text = "원엽석"},
  Item_61257_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61257_Name = {
    Text = "원생 경골"
  },
  Item_61258_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61258_Name = {
    Text = "나선 유적"
  },
  Item_61259_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61259_Name = {
    Text = "원생 경골"
  },
  Item_61260_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61260_Name = {
    Text = "원생 경골"
  },
  Item_61261_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61261_Name = {
    Text = "나선 유적"
  },
  Item_61262_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61262_Name = {Text = "원엽석"},
  Item_61263_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61263_Name = {
    Text = "원생 경골"
  },
  Item_61264_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61264_Name = {
    Text = "나선 유적"
  },
  Item_61265_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61265_Name = {
    Text = "나선 유적"
  },
  Item_61266_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61266_Name = {
    Text = "원생 경골"
  },
  Item_61267_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61267_Name = {Text = "원엽석"},
  Item_61268_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61268_Name = {
    Text = "나선 유적"
  },
  Item_61269_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61269_Name = {Text = "원엽석"},
  Item_61270_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61270_Name = {Text = "원엽석"},
  Item_61271_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61271_Name = {
    Text = "나선 유적"
  },
  Item_61272_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61272_Name = {
    Text = "원생 경골"
  },
  Item_61273_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61273_Name = {Text = "원엽석"},
  Item_61274_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61274_Name = {Text = "원엽석"},
  Item_61275_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61275_Name = {
    Text = "나선 유적"
  },
  Item_61276_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61276_Name = {
    Text = "원생 경골"
  },
  Item_61277_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61277_Name = {
    Text = "원생 경골"
  },
  Item_61278_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61278_Name = {Text = "원엽석"},
  Item_61279_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61279_Name = {
    Text = "원생 경골"
  },
  Item_61280_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61280_Name = {
    Text = "나선 유적"
  },
  Item_61281_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61281_Name = {
    Text = "원생 경골"
  },
  Item_61282_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61282_Name = {
    Text = "원생 경골"
  },
  Item_61283_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61283_Name = {
    Text = "나선 유적"
  },
  Item_61284_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61284_Name = {Text = "원엽석"},
  Item_61285_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61285_Name = {
    Text = "나선 유적"
  },
  Item_61286_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61286_Name = {
    Text = "원생 경골"
  },
  Item_61287_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61287_Name = {
    Text = "나선 유적"
  },
  Item_61288_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61288_Name = {
    Text = "나선 유적"
  },
  Item_61289_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61289_Name = {
    Text = "나선 유적"
  },
  Item_61290_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61290_Name = {
    Text = "원생 경골"
  },
  Item_61291_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61291_Name = {
    Text = "나선 유적"
  },
  Item_61292_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61292_Name = {Text = "원엽석"},
  Item_61293_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61293_Name = {
    Text = "나선 유적"
  },
  Item_61294_Desc = {
    Text = "「등가시의 손아귀」에서 교환하는 데 사용하는 아이템.\n등가시의 원재료 중 하나. 이것으로 다듬어진 등가시가 인간의 흉강을 파고들면, 모든 것을 지배할 수 있다.\n의지와 감정? 그저 생물의 손상된 코드에 불과할 뿐.\n\n최소 {s1}개 드롭"
  },
  Item_61294_Name = {
    Text = "원생 경골"
  },
  Item_61295_Desc = {
    Text = "「어둠의 속박」에서 교환하는 데 사용하는 아이템.\n이사라우의 바람 속에 흩어진 거석의 잔해.\n그것들은 고요히 멈춰 서서, 사라진 도성을 위해 엄숙하게 애도한다.\n\n최소 {s1}개 드롭"
  },
  Item_61295_Name = {
    Text = "나선 유적"
  },
  Item_61296_Desc = {
    Text = "「유적의 수호」에서 교환하는 데 사용하는 아이템.\n 겹겹이 쌓인 탄산칼슘으로 이루어진 꿈. 이사라우의 서의 비밀을 풀어드립니다.\n\n최소 {s1}개 드롭"
  },
  Item_61296_Name = {Text = "원엽석"},
  Item_61391_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_61391_Name = {
    Text = "순은의 초심"
  },
  Item_61391_StoryDesc = {
    Text = "그것은 은백색, 맑고, 티끌 하나 없는 심장입니다.\n순은으로 만들어져 기계 구조의 심장에서 질서 있게 뛰고 있습니다.\n한때 혈육에 의해 부식되었고, 한때 오물에 의해 더러워졌습니다.\n하지만 죽음의 먹구름이 덮쳐올 때, 결국 그것은 본래의 모습으로 돌아갔습니다."
  },
  Item_61941_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61941_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61942_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61942_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61943_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61943_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61944_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61944_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61945_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61945_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61946_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61946_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61947_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61947_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61948_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61948_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61949_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61949_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61950_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61950_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61951_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61951_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61952_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61952_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61953_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61953_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61954_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61954_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61955_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61955_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61956_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61956_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61957_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61957_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61958_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61958_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61959_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61959_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61960_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61960_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61961_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61961_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61962_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61962_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61963_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61963_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61964_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61964_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61965_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61965_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61966_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61966_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61967_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61967_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61968_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61968_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61969_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61969_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61970_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61970_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61971_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61971_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61972_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61972_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61973_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61973_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61974_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61974_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61975_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61975_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61976_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61976_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61977_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61977_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61978_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61978_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61979_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61979_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61980_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61980_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61981_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61981_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61982_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61982_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61983_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61983_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61984_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61984_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61985_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61985_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61986_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61986_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61987_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61987_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61988_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61988_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61989_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61989_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61990_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61990_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61991_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61991_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61992_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61992_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61993_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61993_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61994_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61994_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61995_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61995_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61996_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61996_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_61997_Desc = {
    Text = "달빛이 그것을 은백색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「복수의 전의」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61997_Name = {
    Text = "은서리 꽃봉오리"
  },
  Item_61998_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61998_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_61999_Desc = {
    Text = "햇빛이 그것을 주황빛으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「재생의 희망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_61999_Name = {
    Text = "햇빛 꽃봉오리"
  },
  Item_62000_Desc = {
    Text = "눈과 얼음이 그것을 그윽한 청색으로 물들이며, 굴하지 않는 HP이 이곳에서 탄생함을 축하한다.\n엘워스 산꼭대기에서 새로 피어난 꽃봉오리로, 「삼킴의 야망」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_62000_Name = {
    Text = "한동 꽃봉오리"
  },
  Item_65615_Desc = {
    Text = "깊은 바다에서 넘쳐흐르는 물결이 의식의 경계를 충격합니다. \n이상한 꿈의 침식을 막기 위한 의식은 “심연의 제사” 기간 동안 한정 제공됩니다."
  },
  Item_65615_Name = {
    Text = "침식 방어 의식"
  },
  Item_65616_Desc = {
    Text = "그 깊고 어두운 곳에 깊은 잠한 왕의 탄생은 신식의 바다 전체를 왜곡할 것이다. \n이질적인 꿈의 침식에 저항하기 위한 의식은 “심연의 제사” 기간 한정으로 이용 가능합니다."
  },
  Item_65616_Name = {
    Text = "신왕 탄생 의식"
  },
  Item_65618_Desc = {
    Text = "이몽시계의 천재도 정신 공명을 통해 수호자의 영지를 방해합니다. \n 이몽 침식에 저항하기 위한 의식은 “심연의 제사” 기간 동안 한정 제공됩니다."
  },
  Item_65618_Name = {
    Text = "재앙 경계 의식"
  },
  Item_65752_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65752_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65753_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65753_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65754_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65754_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65755_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65755_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65756_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65756_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65757_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65757_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65758_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65758_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65759_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65759_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65760_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65760_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65761_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65761_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65762_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65762_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65763_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65763_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65764_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65764_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65765_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65765_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65766_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65766_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65767_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65767_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65768_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65768_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65769_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65769_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65770_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65770_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65771_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65771_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65772_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65772_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65773_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65773_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65774_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65774_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65775_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65775_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65776_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65776_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65777_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65777_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65778_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65778_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65779_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65779_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65780_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65780_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65781_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65781_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65782_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65782_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65783_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65783_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65784_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65784_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65785_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65785_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65786_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65786_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65787_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65787_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65788_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65788_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65789_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65789_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65790_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65790_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65791_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65791_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65792_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65792_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65793_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65793_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65794_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65794_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65795_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65795_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65796_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65796_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65797_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65797_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65798_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65798_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65799_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65799_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65800_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65800_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65801_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65801_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65802_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65802_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65803_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65803_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65804_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65804_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65805_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65805_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65806_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n진실: α와 β 모두 거짓말을 하고 있습니다.\n이제 완전히 소멸될 위험을 무릅쓰고 이것을 알려드립니다 @#¥%……&\n\n최소 {s1}개 드롭"
  },
  Item_65806_Name = {
    Text = "기억 퍼즐 γ"
  },
  Item_65807_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65807_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65808_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65808_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65809_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n모든 기억이 충성스럽고 믿을 만한 것은 아닙니다.\n비밀을 하나 알려드리죠: β는 철두철미한 거짓말쟁이로, 거짓말을 하고 있습니다.\n\n최소 {s1}개 드롭"
  },
  Item_65809_Name = {
    Text = "기억 퍼즐 α"
  },
  Item_65810_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65810_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_65811_Desc = {
    Text = "「인격 해석」에서 교환하는 데 사용하는 아이템.\n\n아, 질투여! 당신은 소문의 어머니입니다.\nα에 대한 고발에 깊이 유감을 표합니다. 제가 아는 한, 거짓말을 한 것은 바로 그쪽입니다.\n\n최소 {s1}개 드롭"
  },
  Item_65811_Name = {
    Text = "기억 퍼즐 β"
  },
  Item_66044_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66044_Name = {
    Text = "제사자의 골수"
  },
  Item_66045_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66045_Name = {
    Text = "제사자의 눈물"
  },
  Item_66046_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66046_Name = {
    Text = "제사자의 골수"
  },
  Item_66047_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66047_Name = {
    Text = "제사자의 눈물"
  },
  Item_66048_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66048_Name = {
    Text = "제사자의 눈물"
  },
  Item_66049_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66049_Name = {
    Text = "제사자의 골수"
  },
  Item_66050_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66050_Name = {
    Text = "제사자의 눈물"
  },
  Item_66051_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66051_Name = {
    Text = "제사자의 골수"
  },
  Item_66052_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66052_Name = {
    Text = "제사자의 피"
  },
  Item_66053_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66053_Name = {
    Text = "제사자의 눈물"
  },
  Item_66054_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66054_Name = {
    Text = "제사자의 눈물"
  },
  Item_66055_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66055_Name = {
    Text = "제사자의 피"
  },
  Item_66056_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66056_Name = {
    Text = "제사자의 피"
  },
  Item_66057_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66057_Name = {
    Text = "제사자의 골수"
  },
  Item_66058_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66058_Name = {
    Text = "제사자의 골수"
  },
  Item_66059_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66059_Name = {
    Text = "제사자의 피"
  },
  Item_66060_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66060_Name = {
    Text = "제사자의 눈물"
  },
  Item_66061_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66061_Name = {
    Text = "제사자의 눈물"
  },
  Item_66062_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66062_Name = {
    Text = "제사자의 골수"
  },
  Item_66063_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66063_Name = {
    Text = "제사자의 눈물"
  },
  Item_66064_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66064_Name = {
    Text = "제사자의 피"
  },
  Item_66065_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66065_Name = {
    Text = "제사자의 골수"
  },
  Item_66066_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66066_Name = {
    Text = "제사자의 눈물"
  },
  Item_66067_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66067_Name = {
    Text = "제사자의 눈물"
  },
  Item_66068_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66068_Name = {
    Text = "제사자의 골수"
  },
  Item_66069_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66069_Name = {
    Text = "제사자의 피"
  },
  Item_66070_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66070_Name = {
    Text = "제사자의 눈물"
  },
  Item_66071_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66071_Name = {
    Text = "제사자의 피"
  },
  Item_66072_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66072_Name = {
    Text = "제사자의 골수"
  },
  Item_66073_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66073_Name = {
    Text = "제사자의 눈물"
  },
  Item_66074_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66074_Name = {
    Text = "제사자의 피"
  },
  Item_66075_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66075_Name = {
    Text = "제사자의 피"
  },
  Item_66076_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66076_Name = {
    Text = "제사자의 피"
  },
  Item_66077_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66077_Name = {
    Text = "제사자의 눈물"
  },
  Item_66078_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66078_Name = {
    Text = "제사자의 눈물"
  },
  Item_66079_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66079_Name = {
    Text = "제사자의 눈물"
  },
  Item_66080_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66080_Name = {
    Text = "제사자의 눈물"
  },
  Item_66081_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66081_Name = {
    Text = "제사자의 골수"
  },
  Item_66082_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66082_Name = {
    Text = "제사자의 피"
  },
  Item_66083_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66083_Name = {
    Text = "제사자의 골수"
  },
  Item_66084_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66084_Name = {
    Text = "제사자의 눈물"
  },
  Item_66085_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66085_Name = {
    Text = "제사자의 골수"
  },
  Item_66086_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66086_Name = {
    Text = "제사자의 골수"
  },
  Item_66087_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66087_Name = {
    Text = "제사자의 피"
  },
  Item_66088_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66088_Name = {
    Text = "제사자의 피"
  },
  Item_66089_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66089_Name = {
    Text = "제사자의 골수"
  },
  Item_66090_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66090_Name = {
    Text = "제사자의 골수"
  },
  Item_66091_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66091_Name = {
    Text = "제사자의 피"
  },
  Item_66092_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66092_Name = {
    Text = "제사자의 골수"
  },
  Item_66093_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66093_Name = {
    Text = "제사자의 피"
  },
  Item_66094_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66094_Name = {
    Text = "제사자의 피"
  },
  Item_66095_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66095_Name = {
    Text = "제사자의 눈물"
  },
  Item_66096_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66096_Name = {
    Text = "제사자의 눈물"
  },
  Item_66097_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66097_Name = {
    Text = "제사자의 피"
  },
  Item_66098_Desc = {
    Text = "「영수 제단」에서 교환하는 데 사용하는 아이템.\n당신의 골수를 바치세요, 제사를 드리는 자여. 모든 소원을, 신국이 허락할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66098_Name = {
    Text = "제사자의 골수"
  },
  Item_66099_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66099_Name = {
    Text = "제사자의 눈물"
  },
  Item_66100_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66100_Name = {
    Text = "제사자의 눈물"
  },
  Item_66101_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66101_Name = {
    Text = "제사자의 눈물"
  },
  Item_66102_Desc = {
    Text = "「고릴라의 피로 물든 제단」에서 교환하는 데 사용하는 아이템.\n당신의 피를 바치세요, 제사를 드리는 자여. 모든 죄악을, 신국이 벌할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66102_Name = {
    Text = "제사자의 피"
  },
  Item_66103_Desc = {
    Text = "「형루 제단」에서 교환하는 데 사용하는 아이템.\n당신의 눈물을 바치세요, 제사를 드리는 자여. 모든 고난을, 신국이 보상할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_66103_Name = {
    Text = "제사자의 눈물"
  },
  Item_66386_Desc = {
    Text = "너희들은 서로를 신뢰할 것이다. \n수호자와 깨어남체의 정신적 동조 정도에 따라 더 많은 깨어남체의 아카이브 스토리를 해금할 수 있다."
  },
  Item_66386_Name = {Text = "동조율"},
  Item_66763_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66763_Name = {
    Text = "종말 지침"
  },
  Item_66764_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66764_Name = {
    Text = "종말 지침"
  },
  Item_66765_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66765_Name = {
    Text = "종말 지침"
  },
  Item_66766_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66766_Name = {
    Text = "종말 지침"
  },
  Item_66767_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66767_Name = {
    Text = "종말 지침"
  },
  Item_66768_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66768_Name = {
    Text = "종말 지침"
  },
  Item_66769_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66769_Name = {
    Text = "종말 지침"
  },
  Item_66770_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66770_Name = {
    Text = "종말 지침"
  },
  Item_66771_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66771_Name = {
    Text = "종말 지침"
  },
  Item_66772_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66772_Name = {
    Text = "종말 지침"
  },
  Item_66773_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66773_Name = {
    Text = "종말 지침"
  },
  Item_66774_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66774_Name = {
    Text = "종말 지침"
  },
  Item_66775_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66775_Name = {
    Text = "종말 지침"
  },
  Item_66776_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66776_Name = {
    Text = "종말 지침"
  },
  Item_66777_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66777_Name = {
    Text = "종말 지침"
  },
  Item_66778_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66778_Name = {
    Text = "종말 지침"
  },
  Item_66779_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66779_Name = {
    Text = "종말 지침"
  },
  Item_66780_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66780_Name = {
    Text = "종말 지침"
  },
  Item_66781_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66781_Name = {
    Text = "종말 지침"
  },
  Item_66782_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66782_Name = {
    Text = "종말 지침"
  },
  Item_66783_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66783_Name = {
    Text = "종말 지침"
  },
  Item_66784_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66784_Name = {
    Text = "종말 지침"
  },
  Item_66785_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66785_Name = {
    Text = "종말 지침"
  },
  Item_66786_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66786_Name = {
    Text = "종말 지침"
  },
  Item_66787_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66787_Name = {
    Text = "종말 지침"
  },
  Item_66788_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66788_Name = {
    Text = "종말 지침"
  },
  Item_66789_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66789_Name = {
    Text = "종말 지침"
  },
  Item_66790_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66790_Name = {
    Text = "종말 지침"
  },
  Item_66791_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66791_Name = {
    Text = "종말 지침"
  },
  Item_66792_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66792_Name = {
    Text = "종말 지침"
  },
  Item_66793_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66793_Name = {
    Text = "종말 지침"
  },
  Item_66794_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66794_Name = {
    Text = "종말 지침"
  },
  Item_66795_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66795_Name = {
    Text = "종말 지침"
  },
  Item_66796_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66796_Name = {
    Text = "종말 지침"
  },
  Item_66797_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66797_Name = {
    Text = "종말 지침"
  },
  Item_66798_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66798_Name = {
    Text = "종말 지침"
  },
  Item_66799_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66799_Name = {
    Text = "종말 지침"
  },
  Item_66800_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66800_Name = {
    Text = "종말 지침"
  },
  Item_66801_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66801_Name = {
    Text = "종말 지침"
  },
  Item_66802_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66802_Name = {
    Text = "종말 지침"
  },
  Item_66803_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66803_Name = {
    Text = "종말 지침"
  },
  Item_66804_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66804_Name = {
    Text = "종말 지침"
  },
  Item_66805_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66805_Name = {
    Text = "종말 지침"
  },
  Item_66806_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66806_Name = {
    Text = "종말 지침"
  },
  Item_66807_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66807_Name = {
    Text = "종말 지침"
  },
  Item_66808_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66808_Name = {
    Text = "종말 지침"
  },
  Item_66809_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66809_Name = {
    Text = "종말 지침"
  },
  Item_66810_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66810_Name = {
    Text = "종말 지침"
  },
  Item_66811_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66811_Name = {
    Text = "종말 지침"
  },
  Item_66812_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66812_Name = {
    Text = "종말 지침"
  },
  Item_66813_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66813_Name = {
    Text = "종말 지침"
  },
  Item_66814_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66814_Name = {
    Text = "종말 지침"
  },
  Item_66815_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66815_Name = {
    Text = "종말 지침"
  },
  Item_66816_Desc = {
    Text = "바늘은 쉼 없이 돌아가며, 돌아오지 않는 자들과 함께 앞으로 나아간다.\n종말의 순간에 이르면, 모든 문이 당신을 위해 열리고, 모든 악장이 당신을 위해 울려 퍼질 것이다.\n극한의 문 앞에 있는 정밀한 바늘로, 「에코」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_66816_Name = {
    Text = "종말 지침"
  },
  Item_67085_Desc = {
    Text = "수많은 세계에서 흩어진 듣을 수 없는 몽유, 인지하는 순간 무질서한 혼란이 마음을 차지할 것이다."
  },
  Item_67085_Name = {
    Text = "혼돈의 몽언"
  },
  Item_67086_Desc = {
    Text = "수많은 세상에서 흩어진 듣을 수 없는 꿈속의 속삭임, 인지하는 순간 원초의 탄생이 마음을 차지할 것이다."
  },
  Item_67086_Name = {
    Text = "원초의 몽언"
  },
  Item_67087_Desc = {
    Text = "수많은 세계에서 흩어진 듣을 수 없는 몽언, 인지하는 순간 완전한 어둠이 마음을 차지할 것이다."
  },
  Item_67087_Name = {
    Text = "우둔한 몽언"
  },
  Item_67377_Desc = {
    Text = "수호자에게 있어 신분 표시나 은심 통신에서 감정을 표현하는 조형물은 정신력만큼이나 중요하다—무형자가 이렇게 말했다.\n일정 수량을 수집한 후 사용하면, 전용 아바타, 감정 표현, 또는 이전 과제 기록과 페이즈 대결 시즌의 아바타, 감정 표현 중 하나를 무작위로 얻을 수 있다."
  },
  Item_67377_Name = {
    Text = "형체 없는 자의 증표"
  },
  Item_67378_Desc = {
    Text = "교활하고 변덕스러운. 당신은 무형자에게 자신의 가치를 증명했습니다. 곧, 그가 당신에게 초대를 보낼 것이며, 당신은 세상의 모든 것의 화신이자 무형의 궁극적인 존재가 될 것입니다. \n 일정 수량을 모은 후 사용하면, “형체 없는 자의 증표”에서 획득하지 못한 아바타나 대전 이모티콘 중 하나를 선택할 수 있습니다."
  },
  Item_67378_Name = {
    Text = "형체 없는 자의 초대장"
  },
  Item_68281_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_68281_Name = {
    Text = "조사 과정 특전 Ⅸ"
  },
  Item_68341_Desc = {
    Text = "구매 후, 모든 예약 구매 보상을 순차적으로 받을 수 있습니다."
  },
  Item_68341_Name = {
    Text = "별들 너머·한정 예약 구매"
  },
  Item_68419_Desc = {
    Text = "긴 시간이 지나면, 이 슬픔은 결국 평온해질 것이다. \n신왕의 감정이 인식의 차원에 남긴 흔적으로, “비수한 해저”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_68419_Name = {
    Text = "비애의 감정"
  },
  Item_68420_Desc = {
    Text = "축하할 필요 없어요, 기쁨도 공허에 불과해요. \n신왕의 감정이 인식의 차원에 남긴 자국으로, “환열해심”에서 물자를 교환하는 데 사용됩니다."
  },
  Item_68420_Name = {
    Text = "환희의 감정"
  },
  Item_68421_Desc = {
    Text = "피곤함이 찾아와, 그는 다시 영원한 잠에 빠질 것이다. \n신왕의 감정이 인식의 차원에 남긴 흔적은 ‘지친 해구’에서 물자를 교환하는 데 사용됩니다."
  },
  Item_68421_Name = {
    Text = "피로의 감정"
  },
  Item_68682_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_68682_Name = {
    Text = "청석 왕좌"
  },
  Item_68682_StoryDesc = {
    Text = "끝없는 심연 속, 푸른 옥좌가 우뚝 서있어,/n하늘은 저물고, 별들은 떨었으며, 만물은 침묵했다./n/n옛되고 신비로운 존재는 이미 떠났고,/n대대손손 중생들은 꿈 속에서 찬송했다./n깊고 어두운 물 속, 먼지 쌓인 비밀,/n그대의 속삭임이 밀물이 되어 마음의 계곡은 잠겨든다./n/n이 끝없는 꿈 속에서 선지자와 광인은 함께 헤엄치고,/n보이지 않는 영혼을 쫓은 곳에서 공포와 경외가 교차한다./n파란 해조가 휘감은 궤적은 운명의 안배과 같이,/n길 잃은 자들의 마음을 푸른 왕좌로 인도한다./n아아, 우주의 부조리와 진리, 꿈과 현실타래이 교차하는 곳,/n그곳에서 영원하고도 찬란한 빛이 반짝인다."
  },
  Item_68683_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_68683_Name = {
    Text = "마녀의 모자"
  },
  Item_68683_StoryDesc = {
    Text = "마녀와 넓은 챙 모자의 인과 관계는 때때로 닭과 계란의 관계처럼, 모자가 마녀를 완성했는지, 아니면 마녀가 모자를 완성했는지 구분할 수 없습니다.\n어쨌든, 다프다일은 이렇게 충분히 우아한 넓은 챙 모자를 가지고 있습니다.\n이 모자는 처음에 예전 주인에게 속했으며, 그때 다프다일의 이름은 아직 다프다일에게 속하지 않았고, 그녀는 단지 방금 제압된, 혼란스러운 유령이었으며, 머릿속은 멍한 야수였습니다.\n항상 미소를 짓고 있는 그 여자는 그녀를 데리고, 마치 아이를 교육하듯, 인내심 있게 조금씩 그녀에게 '인간'이 되는 방법과 사람들과 소통하는 비밀을 가르쳤습니다.\n항구 도시의 상업이 번창하며, 그 당시 인류 문화의 가장 풍부한 결정체가 모였습니다. 교환 상점이 위치한 거리에는 다양한 상점들이 거의 모든 것을 포함하고 있으며, 상점 주인은 항상 신기하게 모든 가게와 오랜 친구처럼 수다를 떨 수 있었습니다.\n「그녀는 정말 대단해.」그때의 다프다일은 생각했습니다.「하지만 이상할 것도 없어, 누구도 그녀를 싫어할 리가 없지.」\n상점 주인은 쇼핑을 좋아했기에, 그리하여 천 년 동안 그녀가 자른 머리의 인간 역할을 계속해온 다프다일은 처음으로 자신의 의견을 내놓으라는 요청을 받았습니다.\n「어떤 것이 더 예쁘다고 생각해? 이 작은 모자, 아니면 이 넓은 챙 모자?」\n여자는 거울을 보며, 다채로운 모자들을 이리저리 써보았습니다. 원래 다프다일에게 이들은 단지 몸을 감싸고 자신을 더 인간답게 꾸미기 위한 도구에 불과했습니다.\n하지만 그날, 그녀는 상점 주인 머리 위에 마치 거대한 꽃처럼 피어난 넓은 챙 모자를 보며, 갑자기 여자가 그런 모자를 쓰고 해변에서 산책하는 모습이 떠올랐습니다.\n「이거야.」그녀가 갑자기 입을 열었습니다.「바로 이거야.」\n상점 주인은 약간 놀란 듯 돌아보며, 그녀가 이렇게 확실타래하게 자신의 취향을 표현할 줄은 몰랐던 것 같습니다.\n「좋아, 정말 좋은 모자야. 네가 나를 위해 고른 거니까, 나는 반드시 소중히 할 거야.」\n다프다일을 격려하기 위한 것인지, 이 모자는 상점 주인이 약속한 대로 그녀의 머리 위에 항상 장식으로 남아 있었고, 결국 그녀의 손에서 서서히 미끄러져 내려와 다프다일에게 직접 건네주며, 그녀의 미소 짓는 머리와 함께했습니다.\n「정말 좋은 모자야, 나는 반드시 소중히 할 거야.」\n화려하게 피어난 자주색 꽃이 마침내 새로운 주인의 머리 위에 만개했습니다."
  },
  Item_68688_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_68688_Name = {
    Text = "본원 툴루 SR (임시 텍스트)"
  },
  Item_68688_StoryDesc = {
    Text = "본원 툴루 SR (임시 텍스트)"
  },
  Item_68689_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_68689_Name = {
    Text = "최면 진자"
  },
  Item_68689_StoryDesc = {
    Text = "신생을 얻은 클레멘타인은 마치 어리숙한 유충처럼, 인간 세계를 가로지르며, 그녀의 종족에 속하지 않는 화려한 세계를 떠돌며, 혼란스럽고, 당황스러움을 느꼈다.\n그때, 깨달음을 주는 듯한 목소리가 울려 퍼졌다——\n“실타래례합니다, 당신이 샬럿 의사인가요? 저는 샬럿 의사에게 심리 상담을 받으러 왔습니다…”\n클레멘타인은 마침내 정신을 차렸다. 그녀는 샬럿이 누구인지 신경 쓰지 않았고, 단지 오는 이의 입에서 나온 새로운 용어인 “심리 상담”이 궁금했다.\n하지만 그녀는 성숙한 사냥꾼이었기에 자신의 무지를 드러내지 않을 것이었다. 그래서 그녀는 웃었다, 마치 그녀가 샬럿이고, 오는 이가 말한 구원인 것처럼.\n눈물, 고통, 무력감, 자극할 필요도 없이, 오는 이는 이미 영혼 깊은 곳의 고통을 짜냈다.\n떠나기 전, 상대방은 한결 편안한 표정으로 클레멘타인을 바라보며 말했다: “이런 이야기를 들어줘서 고마워요. 기분이 훨씬 좋아졌어요.”\n그리고 문을 닫는 소리와 함께, 클레멘타인이 처음으로 달콤함을 맛보며 터뜨린 웃음이 울려 퍼졌다.\n그 웃음은 처음에는 약간의 소리로, 마치 유충의 윙윙거림처럼, 점점 커지며 성충의 외침처럼 되었다.\n그리고 이 웃음 속에서, 클레멘타인이라는 이름의 인섹토이드도 빠르게 성숙해졌다.\n이후의 모든 것은 자연스러운 수순이었다. 그녀는 심리 의사가 되어, 웃음과 진자를 가지고 하나하나 환자의 내면으로 깊이 들어갔다.\n그녀는 여전히 인간 세계를 걸어다니고, 여전히 이 화려한 세계에 속하지 않지만, 더 이상 혼란스럽고 당황스럽지 않았다.\n왜냐하면 전체 인간 세계와 세계가 그녀의 최면 사냥터였기 때문이다."
  },
  Item_68705_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68705_Name = {
    Text = "환희의 감정"
  },
  Item_68706_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68706_Name = {
    Text = "피로의 감정"
  },
  Item_68707_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68707_Name = {
    Text = "환희의 감정"
  },
  Item_68708_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68708_Name = {
    Text = "환희의 감정"
  },
  Item_68709_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68709_Name = {
    Text = "피로의 감정"
  },
  Item_68710_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68710_Name = {
    Text = "환희의 감정"
  },
  Item_68711_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68711_Name = {
    Text = "피로의 감정"
  },
  Item_68712_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68712_Name = {
    Text = "비애의 감정"
  },
  Item_68713_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68713_Name = {
    Text = "환희의 감정"
  },
  Item_68714_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68714_Name = {
    Text = "비애의 감정"
  },
  Item_68715_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68715_Name = {
    Text = "환희의 감정"
  },
  Item_68716_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68716_Name = {
    Text = "비애의 감정"
  },
  Item_68717_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68717_Name = {
    Text = "환희의 감정"
  },
  Item_68718_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68718_Name = {
    Text = "피로의 감정"
  },
  Item_68719_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68719_Name = {
    Text = "피로의 감정"
  },
  Item_68720_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68720_Name = {
    Text = "환희의 감정"
  },
  Item_68721_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68721_Name = {
    Text = "피로의 감정"
  },
  Item_68722_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68722_Name = {
    Text = "피로의 감정"
  },
  Item_68723_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68723_Name = {
    Text = "비애의 감정"
  },
  Item_68724_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68724_Name = {
    Text = "비애의 감정"
  },
  Item_68725_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68725_Name = {
    Text = "피로의 감정"
  },
  Item_68726_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68726_Name = {
    Text = "환희의 감정"
  },
  Item_68727_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68727_Name = {
    Text = "피로의 감정"
  },
  Item_68728_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68728_Name = {
    Text = "비애의 감정"
  },
  Item_68729_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68729_Name = {
    Text = "피로의 감정"
  },
  Item_68730_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68730_Name = {
    Text = "비애의 감정"
  },
  Item_68731_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68731_Name = {
    Text = "비애의 감정"
  },
  Item_68732_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68732_Name = {
    Text = "피로의 감정"
  },
  Item_68733_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68733_Name = {
    Text = "피로의 감정"
  },
  Item_68734_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68734_Name = {
    Text = "피로의 감정"
  },
  Item_68735_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68735_Name = {
    Text = "환희의 감정"
  },
  Item_68736_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68736_Name = {
    Text = "피로의 감정"
  },
  Item_68737_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68737_Name = {
    Text = "비애의 감정"
  },
  Item_68738_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68738_Name = {
    Text = "비애의 감정"
  },
  Item_68739_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68739_Name = {
    Text = "피로의 감정"
  },
  Item_68740_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68740_Name = {
    Text = "환희의 감정"
  },
  Item_68741_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68741_Name = {
    Text = "비애의 감정"
  },
  Item_68742_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68742_Name = {
    Text = "환희의 감정"
  },
  Item_68743_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68743_Name = {
    Text = "환희의 감정"
  },
  Item_68744_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68744_Name = {
    Text = "피로의 감정"
  },
  Item_68745_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68745_Name = {
    Text = "비애의 감정"
  },
  Item_68746_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68746_Name = {
    Text = "비애의 감정"
  },
  Item_68747_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68747_Name = {
    Text = "환희의 감정"
  },
  Item_68748_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68748_Name = {
    Text = "피로의 감정"
  },
  Item_68749_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68749_Name = {
    Text = "환희의 감정"
  },
  Item_68750_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68750_Name = {
    Text = "피로의 감정"
  },
  Item_68751_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68751_Name = {
    Text = "피로의 감정"
  },
  Item_68752_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68752_Name = {
    Text = "피로의 감정"
  },
  Item_68753_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68753_Name = {
    Text = "비애의 감정"
  },
  Item_68754_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68754_Name = {
    Text = "환희의 감정"
  },
  Item_68755_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68755_Name = {
    Text = "비애의 감정"
  },
  Item_68756_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68756_Name = {
    Text = "환희의 감정"
  },
  Item_68757_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68757_Name = {
    Text = "피로의 감정"
  },
  Item_68758_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68758_Name = {
    Text = "피로의 감정"
  },
  Item_68759_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68759_Name = {
    Text = "피로의 감정"
  },
  Item_68760_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68760_Name = {
    Text = "비애의 감정"
  },
  Item_68761_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68761_Name = {
    Text = "비애의 감정"
  },
  Item_68762_Desc = {
    Text = "긴 세월이 흐르면, 이 슬픔도 결국 다림질되어 사라질 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「비애의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68762_Name = {
    Text = "비애의 감정"
  },
  Item_68763_Desc = {
    Text = "축하할 필요 없다, 기쁨도 허무일 뿐이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「환희의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68763_Name = {
    Text = "환희의 감정"
  },
  Item_68764_Desc = {
    Text = "졸음이 밀려오면, 그는 다시 영원한 깊은 잠에 빠져들 것이다.\n신왕의 감정이 인지의 차원에 남긴 낙인으로, 「권태의 해연」에서 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_68764_Name = {
    Text = "피로의 감정"
  },
  Item_68845_Desc = {
    Text = "“네네, 당신이 말한 게 맞아요.”"
  },
  Item_68845_EmojiName = {Text = "응응"},
  Item_68845_Name = {
    Text = "미친 미사그: 산·응응"
  },
  Item_68845_StoryDesc = {
    Text = "제12기 페이즈 대결"
  },
  Item_68846_Desc = {
    Text = "“무슨 소리야, 그것인가, 그것이 또 왔나…”"
  },
  Item_68846_EmojiName = {Text = "경계"},
  Item_68846_Name = {
    Text = "웬코르·경계"
  },
  Item_68846_StoryDesc = {
    Text = "제12기 페이즈 대결"
  },
  Item_68847_Desc = {
    Text = "“기억났어! 여기는 이렇게 수리해야 해!”"
  },
  Item_68847_EmojiName = {Text = "알아!"},
  Item_68847_Name = {
    Text = "노디라·가졌어!"
  },
  Item_68847_StoryDesc = {
    Text = "제13기 페이즈 대결"
  },
  Item_68848_Desc = {
    Text = "“운을 시험해볼까? 나는 All in할게, 넌 원하는 대로 해.”"
  },
  Item_68848_EmojiName = {
    Text = "한 번 해볼까"
  },
  Item_68848_Name = {
    Text = "쉬운 미사그: 레이크·한 번 해볼까"
  },
  Item_68848_StoryDesc = {
    Text = "제13기 과제 기록"
  },
  Item_68849_Desc = {
    Text = "“정말로……바다의 친구들을 모두 데려올 수 없나요?”"
  },
  Item_68849_EmojiName = {Text = "가련한"},
  Item_68849_Name = {
    Text = "오리타·가련한"
  },
  Item_68849_StoryDesc = {
    Text = "제12기 과제 기록"
  },
  Item_68850_Desc = {
    Text = "“시스템 고장, 어버어버…”"
  },
  Item_68850_EmojiName = {Text = "치매"},
  Item_68850_Name = {
    Text = "에리카·치매"
  },
  Item_68850_StoryDesc = {
    Text = "제13기 페이즈 대결"
  },
  Item_68851_Desc = {
    Text = "「완전히 광기!」"
  },
  Item_68851_EmojiName = {Text = "대호"},
  Item_68851_Name = {
    Text = "미친 미사그: 고리아·대성"
  },
  Item_68851_StoryDesc = {
    Text = "제12기 과제 기록"
  },
  Item_68852_Desc = {
    Text = "“채식주의 주스? 채식주의 주스가 무엇인지 모르겠어요. 저는 채식주의 주스가 없어요.”"
  },
  Item_68852_EmojiName = {
    Text = "소질 사라짐"
  },
  Item_68852_Name = {
    Text = "미친 미사그: 제킨·소질 소실타래"
  },
  Item_68852_StoryDesc = {
    Text = "제13기 과제 기록"
  },
  Item_68853_Desc = {
    Text = "“인간은 정말 복잡한 생물이야……”"
  },
  Item_68853_EmojiName = {Text = "창백"},
  Item_68853_Name = {
    Text = "쉬운 미사그: 다프데일·창상"
  },
  Item_68853_StoryDesc = {
    Text = "제12기 페이즈 대결"
  },
  Item_68854_Desc = {
    Text = "“나는 사랑받지 못하는 물고기……”"
  },
  Item_68854_EmojiName = {Text = "구석"},
  Item_68854_Name = {
    Text = "미친 미사그: 케이커스·구석"
  },
  Item_68854_StoryDesc = {
    Text = "제13기 페이즈 대결"
  },
  Item_68855_Desc = {
    Text = "“아, 그렇군요. 말씀하신 대로입니다. 잘 생각해볼게요.”"
  },
  Item_68855_EmojiName = {
    Text = "확실타래하게"
  },
  Item_68855_Name = {
    Text = "오를라·확실타래히"
  },
  Item_68855_StoryDesc = {
    Text = "제13기 과제 기록"
  },
  Item_68856_Desc = {
    Text = "“와, 주인 정말 대단해!”"
  },
  Item_68856_EmojiName = {Text = "숭배"},
  Item_68856_Name = {
    Text = "쉬운 미사그: 릴리·숭배"
  },
  Item_68856_StoryDesc = {
    Text = "제13기 페이즈 대결"
  },
  Item_68857_Desc = {
    Text = "“안녕히 계세요, 엄마. 오늘 밤에 떠나겠어요!”"
  },
  Item_68857_EmojiName = {
    Text = "농땡이를 피우다"
  },
  Item_68857_Name = {
    Text = "머피·농땡이를 피우다"
  },
  Item_68857_StoryDesc = {
    Text = "제13기 과제 기록"
  },
  Item_68858_Desc = {
    Text = "“주군, 함께 말을 타러 가시겠어요?”"
  },
  Item_68858_EmojiName = {Text = "기쁘다"},
  Item_68858_Name = {
    Text = "오지르·행복"
  },
  Item_68858_StoryDesc = {
    Text = "제12기 페이즈 대결"
  },
  Item_68859_Desc = {
    Text = "“방문해 주셔서 감사합니다.”"
  },
  Item_68859_EmojiName = {Text = "아듀"},
  Item_68859_Name = {
    Text = "쉬운 미사그: 소렐·아듀"
  },
  Item_68859_StoryDesc = {
    Text = "제12기 과제 기록"
  },
  Item_69844_Desc = {
    Text = "고위 인사의 장례식에서 연주되는 미사곡으로, 고인의 영혼을 위로하며 안식을 기원합니다. \n“장미 책과 함께” 기간 동안 한정 제공됩니다."
  },
  Item_69844_Name = {
    Text = "축복 안식 미사"
  },
  Item_69845_Desc = {
    Text = "고위 인사의 장례식에서 연주된 미사곡, 그녀의 영광과 깃발은 영원히 남아있습니다. \n“장미 책과 함께” 기간 동안 한정 제공됩니다."
  },
  Item_69845_Name = {
    Text = "명정 찬미 미사"
  },
  Item_69846_Desc = {
    Text = "고위 인사의 장례식에서 연주된 미사곡으로, 생자가 망자에 대한 애도와 추모를 표현하며, 죽음이 종료가 아니라 영원한 생명으로의 시작이라는 믿음을 담고 있습니다. \n“장미 책과 함께” 기간 동안 한정 제공됩니다."
  },
  Item_69846_Name = {
    Text = "성제 애도 미사"
  },
  Item_69851_Desc = {
    Text = "앨워스 산 정상의 새롭게 싹튼 민들레 씨앗으로, 얼어붙은 땅에서 자라난 작은 들풀이 생기발랄한 생명을 뿜어냅니다.\n「설산 소멸 시·복각」기간 동안 한정 공급."
  },
  Item_69851_Name = {
    Text = "설산 민들레 씨앗"
  },
  Item_69852_Desc = {
    Text = "앨워스 산 정상에서 새로 태어난 상록수의 씨앗, 강인한 묘목은 결국 바람과 서리 비와 눈을 넘어서 거대한 나무로 자랄 것입니다.\n'눈산이 녹을 때·재현' 기간 한정 공급."
  },
  Item_69852_Name = {
    Text = "설산 상록수 씨앗"
  },
  Item_69853_Desc = {
    Text = "앨워스 산 정상에서 새로 태어난 순백의 꽃의 씨앗, 얼음과 눈은 그것의 가지와 잎을 이루고, 혹한도 그것의 향기를 꺾지 못합니다.\n'눈산이 녹을 때·재현' 기간 한정 공급."
  },
  Item_69853_Name = {
    Text = "설산 서리꽃 씨앗"
  },
  Item_69854_Desc = {
    Text = "필요해요 시를 읊어야만 열리는 신비한 상자입니다. \n꽃의 꿈을 설명하면 장미 한 다발을 선물합니다. \n“봄이 시들기 전에” 기간 동안 한정 판매됩니다."
  },
  Item_69854_Name = {
    Text = "꽃과 시의 꿈"
  },
  Item_69855_Desc = {
    Text = "필요해요 시를 암송해야만 시작되는 신비한 상자입니다. \n의상이 적절할 경우, 진실타래을 보여줍니다. \n“봄이 시들기 전에” 기간 동안 한정 판매됩니다."
  },
  Item_69855_Name = {
    Text = "의미와 시의 꿈"
  },
  Item_69856_Desc = {
    Text = "필요해요 시를 읊어야만 시작되는 신비한 상자입니다. \n그것에게 당신의 과거를 설명하면, 회상 하나를 선물로 드립니다. \n“봄이 시들기 전에” 기간 동안 제한적으로 공급됩니다."
  },
  Item_69856_Name = {
    Text = "마음과 시의 꿈"
  },
  Item_69860_Desc = {
    Text = "분명 인형에게는 없지만, 스스로 회전하는 기어 세트는 가까워지면 미세한 마찰 소리가 속삭임처럼 들린다."
  },
  Item_69860_Name = {
    Text = "이중나선 인형 부품"
  },
  Item_69861_Desc = {
    Text = "해우소점에서 판매하는 선물상자는 백화점에서 파는 최신 상품보다 더 정교하며, 진짜 머리를 사용해 교환해야 합니다. \n“비 마을의 그림자” 기간 동안 한정 공급됩니다."
  },
  Item_69861_Name = {
    Text = "잡다한 마녀 선물 상자"
  },
  Item_69862_Desc = {
    Text = "해우상점에서 판매하는 선물상자로, 전 세계 각지의 희귀한 보물들을 찾을 수 있으며, 신선하고 완전한 머리로 교환해야 합니다.\n“비 마을의 그림자” 기간 한정으로 제공됩니다."
  },
  Item_69862_Name = {
    Text = "신기한 마녀 선물 상자"
  },
  Item_69863_Desc = {
    Text = "해우소점에서 판매하는 선물상자는 점주 개인 창고에서 꺼낸 비밀 보물로, 들어본 적 없는 신기한 물품들로 가득 차 있습니다. 수집할 가치가 있는 아름다운 머리로 교환해야 합니다.\n“비 마을의 그림자” 기간 동안 한정 공급됩니다."
  },
  Item_69863_Name = {
    Text = "비장의 마녀 선물 상자"
  },
  Item_69867_Desc = {
    Text = "어떤 숙녀가 보내준 오후 차회 초대장, 맛있는 디저트를 즐겨보세요. 양인형과 작은 곰과 함께 춤추기 바랍니다. \n“별들이 제자리에 있습니다” 축제 기간 동안 한정 제공됩니다."
  },
  Item_69867_Name = {
    Text = "숙녀의 초대장 선물"
  },
  Item_69868_Desc = {
    Text = "어떤 숙녀와 같은 양장 드레스로, 착용하면 숙녀의 우아하고 고귀한 기품을 획득할 수 있습니다. \n“별들이 제자리에 있습니다” 기간 동안 한정 판매됩니다."
  },
  Item_69868_Name = {
    Text = "숙녀의 드레스 선물"
  },
  Item_69869_Desc = {
    Text = "어떤 숙녀와 같은 우산으로, 펼칠 때 숙녀가 결코 고개를 숙이지 않는 자신감을 얻을 수 있습니다. \n“별들이 제자리에 있습니다” 기간 동안 한정 판매됩니다."
  },
  Item_69869_Name = {
    Text = "숙녀의 양산 선물"
  },
  Item_69870_Desc = {
    Text = "유명한 상업 항로가 그려진 해도 한 장으로, 왕래하는 상인들이 순조롭게 항구에 도착할 수 있도록 안내합니다.\n「폭우 속에서 흔들림」기간 동안 한정 공급."
  },
  Item_69870_Name = {
    Text = "금빛 항로의 인도"
  },
  Item_69871_Desc = {
    Text = "클레멘타인의 심리 클리닉을 위해 특별 제작된 약제처방은, 장기적으로 재발하는 정신적 장애를 억제할 수 있습니다. 「기억의 깊은 곳에 묻혀 있을 때」 한정적으로 공급됩니다."
  },
  Item_69871_Name = {
    Text = "부정성 광기 처방전"
  },
  Item_69872_Desc = {
    Text = "클레멘타인의 심리 클리닉의 특제 약방은 영원히 광기의 심연에 빠진 사람을 구할 수 있습니다.「기억 아래 묻힌」기간 동안 한정 공급됩니다."
  },
  Item_69872_Name = {
    Text = "영구 광기 처방전"
  },
  Item_69873_Desc = {
    Text = "클레멘타인의 심리 클리닉의 특제 약방은 일시적인 심리적 상처를 치유할 수 있습니다.「기억 아래 묻힌」기간 동안 한정 공급됩니다."
  },
  Item_69873_Name = {
    Text = "응급 광기 처방전전"
  },
  Item_69874_Desc = {
    Text = "깊은 바다에서 넘쳐흐르는 물결이 의식의 경계를 충격합니다. \n이상한 꿈의 침식을 막기 위한 의식은 “심연의 제사” 기간 동안 한정 제공됩니다."
  },
  Item_69874_Name = {
    Text = "침식 방어 의식"
  },
  Item_69875_Desc = {
    Text = "그 깊고 어두운 곳에 깊은 잠한 왕의 탄생은 신식의 바다 전체를 왜곡할 것이다. \n이질적인 꿈의 침식에 저항하기 위한 의식은 “심연의 제사” 기간 한정으로 이용 가능합니다."
  },
  Item_69875_Name = {
    Text = "신왕 탄생 의식"
  },
  Item_69876_Desc = {
    Text = "이몽시계의 천재도 정신 공명을 통해 수호자의 영지를 방해합니다. \n 이몽 침식에 저항하기 위한 의식은 “심연의 제사” 기간 동안 한정 제공됩니다."
  },
  Item_69876_Name = {
    Text = "재앙 경계 의식"
  },
  Item_69877_Desc = {
    Text = "숨겨진 항로가 그려진 해도 한 장으로, 항로를 따라 가면 쉴 수 있는 작은 섬을 발견할 수 있습니다.\n「폭우 속에서 흔들림」기간 동안 한정 공급."
  },
  Item_69877_Name = {
    Text = "푸른 바다의 피난처"
  },
  Item_69885_Desc = {
    Text = "정교하고 세밀한 인형 부품, 기술과 광기의 반짝임."
  },
  Item_69885_Name = {
    Text = "정제된 인형 부품"
  },
  Item_69889_Desc = {
    Text = "주문으로 봉인된 청동 상자로, 그 안에는 상공에서 올린 물자가 들어 있다. 이미 기초 제령 의식을 거쳤으므로 개봉자에게 어떠한 위험도 초래하지 않는다.\n그곳은 너무 가난해서, 최고의 공물이라 해도 이 정도 수준밖에 안 돼. ——케디구라"
  },
  Item_69889_Name = {
    Text = "청동이 바치는 「선물」"
  },
  Item_69890_Desc = {
    Text = "심연의 기운을 내뿜는 거대한 상자로, 그 위에 짙은 붉은 안개가 감돌고 있다. 안에는 막대한 양의 물자가 들어 있지만, 개봉 시 반드시 전문 인력에게 알려 협조를 받아야 한다.\n그렇게 긴장하지 않아도 돼, 위에 있던 위험은 이미 제거했어. 다만 이 시각 효과만 남겨둔 거야, 그래야 이게 어디서 왔는지 알 수 있으니까. ——케디구라"
  },
  Item_69890_Name = {
    Text = "진홍 심연의 「선물」"
  },
  Item_69891_Desc = {
    Text = "금빛 광휘가 반짝이는 용기로, 용기 가장자리에서 액체 황금이 끊임없이 흐르는 것을 볼 수 있으며, 안에는 값비싼 공물이 들어 있다.\n솔직히 말하면, 이 상자가 안에 든 것보다 비싸다고 생각해. 하지만 물건이 너에게 줄 수 있는 도움은 한계가 있잖아, 그렇지? ——케디구라"
  },
  Item_69891_Name = {
    Text = "황금이 흐르는 「선물」"
  },
  Item_69892_Desc = {
    Text = "영원히 아버지 신, 《기하학 원론》, 그리고 의사의 처방을 의심하지 마십시오. \n보안관의 신체적, 정신적 건강을 보장하기 위한 좋은 처방으로, “다중 치유” 기간 동안 한정적으로 제공됩니다."
  },
  Item_69892_Name = {
    Text = "해리 회복 치료법"
  },
  Item_69893_Desc = {
    Text = "한 번의 치료가 효과가 없으면 어떻게 하나요? 그럼 다시 한 번의 치료를 해보세요! \n수호자의 신체적, 정신적 건강을 보장하기 위한 좋은 처방으로, “다중 치유” 기간 동안 한정 제공됩니다."
  },
  Item_69893_Name = {
    Text = "해리 강화 치료법"
  },
  Item_69894_Desc = {
    Text = "만약 인격이 분열되면 어떻게 하나? 걱정하지 마세요, 미사그는 이미 준비가 되어 있어요! \n수호자의 신체적, 정신적 건강을 보장하기 위한 좋은 방법으로, “다중 치유” 기간 동안 한정적으로 제공됩니다."
  },
  Item_69894_Name = {
    Text = "해리 급성 치료법"
  },
  Item_69895_Desc = {
    Text = "고대 항로가 그려진 해도 한 의뢰, 그 곳에는 전설적인 보물이 숨겨져 있다고 한다.\n「폭우 속에서 흔들리다」 동안 한정 공급됩니다."
  },
  Item_69895_Name = {
    Text = "심해에 숨겨진 보물"
  },
  Item_69896_Desc = {
    Text = "장사자 도시 왕가의 연회 음식은, 식인귀의 왕이 직접 만든 메인 요리로, 모든 손님이 꿈꾸는 요리입니다.\n「죽은 자의 미학」 기간 동안 한정 공급됩니다."
  },
  Item_69896_Name = {
    Text = "제신절 메인 코스"
  },
  Item_69897_Desc = {
    Text = "장사자 도시 왕가의 연회 음식은, 모든 수프가 엄선된 재료로 조리됩니다.\n「죽은 자의 미학」 기간 동안 한정 공급됩니다."
  },
  Item_69897_Name = {
    Text = "제신절 수프"
  },
  Item_69898_Desc = {
    Text = "장사자 도시 왕가의 연회 음식은, 심지어 전채도 정성이 담긴 작품입니다.\n「죽은 자의 미학」 기간 동안 한정 공급됩니다."
  },
  Item_69898_Name = {
    Text = "제신절 전채"
  },
  Item_69899_Desc = {
    Text = "스토리의 시작, 마법의 은심 필름이 사라졌다. 이는 여자아이와 주인의 미스터리 스토리다. \n “이야기의 마법” 기간 동안 한정 제공됩니다."
  },
  Item_69899_Name = {
    Text = "미스터리 스토리 필름"
  },
  Item_69900_Desc = {
    Text = "스토리의 간주, 우스꽝스러운 아마추어 배우가 빛나는 등장, 이것은 여자아이와 괴도의 코미디 스토리입니다.\n“이야기의 마법” 기간 동안 한정 제공됩니다."
  },
  Item_69900_Name = {
    Text = "코미디 스토리 필름"
  },
  Item_69901_Desc = {
    Text = "이야기의 결말, 동료의 석양 속 그림자 모습이 앨범에 담겼습니다. 이는 소녀와 고래의 환상적인 이야기입니다. \n “이야기의 마법” 기간 동안 한정 판매됩니다."
  },
  Item_69901_Name = {
    Text = "판타지 스토리 필름"
  },
  Item_69902_Desc = {
    Text = "부식된 인형의 부품을 어떻게 부식시켜야 할지 모르겠는데, 녹슬어 보이는 금속 상처에서 검은색 농혈이 흘러나오고 있다."
  },
  Item_69902_Name = {
    Text = "녹슨 인형 부품"
  },
  Item_69985_Desc = {
    Text = "궁극의 문살이 열리며, 원초에 더욱 가까운 힘을 가져온다—— 누구도 그를 두려워하지 않으며, 누구도 그를 동경하지 않는다. \n 미사그 지하 블랙풀에서 생산된 신비로운 영핵은 문 뒤로부터의 힘에 의해 정제되어 원초의 본질에 더욱 가까워지며, 깨어남체가 상상할 수 없는 높은 수준으로 향상될 수 있도록 돕는다."
  },
  Item_69985_Name = {
    Text = "원초 영핵 정수"
  },
  Item_69986_Desc = {
    Text = "흑수지에 산재한 파편들은 궁극의 문이 비추는 빛 속에서 원초의 힘이 도래하기를 기다리고 있다. \n미사그 지하에서 산출된 신비로운 파편들은 문 뒤로로부터의 힘에 의해 정제되어 정수 원초 영핵을 합성할 수 있다."
  },
  Item_69986_Name = {
    Text = "영핵 정수 파편"
  },
  Item_70143_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70143_Name = {
    Text = "풍요의 종자"
  },
  Item_70144_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70144_Name = {
    Text = "풍요의 종자"
  },
  Item_70145_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70145_Name = {
    Text = "풍요의 종자"
  },
  Item_70146_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70146_Name = {
    Text = "풍요의 종자"
  },
  Item_70147_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70147_Name = {
    Text = "풍요의 종자"
  },
  Item_70148_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70148_Name = {
    Text = "풍요의 종자"
  },
  Item_70149_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70149_Name = {
    Text = "풍요의 종자"
  },
  Item_70150_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70150_Name = {
    Text = "풍요의 종자"
  },
  Item_70151_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70151_Name = {
    Text = "풍요의 종자"
  },
  Item_70152_Desc = {
    Text = "「욕망의 번식」에서 교환하는 데 사용하는 아이템.\n\n작고 동그란 씨앗 하나.\n결국 싹을 틔우고, 뿌리를 내리며, 하늘을 가리는 무성한 큰 나무로 성장할 것입니다.\n\n최소 {s1}개 드롭"
  },
  Item_70152_Name = {
    Text = "풍요의 종자"
  },
  Item_70292_Desc = {
    Text = "“별을 넘어 · 한정 예약 구매”에서 획득할 수 있습니다. \n“별들이 올바른 위치에 도달할 때, 위대한 @1이 세상에 강림합니다.”"
  },
  Item_70292_Name = {
    Text = "별들이 교차하는 순간"
  },
  Item_70292_StoryDesc = {
    Text = "V2.0 버전 예약 구매 이벤트"
  },
  Item_70919_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “별들의 가호”를 선택할 수 있습니다.\n\n그는 그 왕관을 선택했고, 그 왕관도 그를 선택했다.\n새 왕과 고대 신의 영혼이 한순간 공명하며, 하늘을 가리는 거대한 그림자가 그의 뒤에 드리워져 국가에 영원한 안녕을 가져다주었다."
  },
  Item_70919_Name = {
    Text = "별들의 가호"
  },
  Item_70919_StoryDesc = {
    Text = "그는 그 왕관을 선택했고, 그 왕관도 그를 선택했다. \n새 왕과 고대 신의 영혼이 한순간 공명하며, 하늘을 가리는 거대한 그림자가 그의 뒤에 드리워져 국가에 영원한 안녕을 가져다주었다."
  },
  Item_71281_Desc = {
    Text = "고난받는 영혼이여, 절대로 희망을 잃지 마세요. 자비로운 주교가 당신을 위해 아버지 신께 기도를 올릴 것입니다. \n「영혼의 목자·복제」 기간 동안 한정 제공됩니다."
  },
  Item_71281_Name = {
    Text = "미사 중의 기도"
  },
  Item_71282_Desc = {
    Text = "고난받은 영혼이여, 당신은 보상을 받을 것입니다. 자비로운 주교가 아버지 신의 축복을 내려줄 것입니다. \n“영혼의 목자·복제” 기간 동안 한정 제공됩니다."
  },
  Item_71282_Name = {
    Text = "미사 후의 축복"
  },
  Item_71283_Desc = {
    Text = "고난을 겪는 영혼이여, 혼란스러움이 필요하지 않아요. 자비로운 주님의 교회가 당신에게 방향을 제시할 것입니다. \n“영혼의 목자·복제” 기간 동안 한정 제공됩니다."
  },
  Item_71283_Name = {
    Text = "미사 전의 인도"
  },
  Item_71393_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71393_Name = {
    Text = "인형 부품"
  },
  Item_71394_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71394_Name = {
    Text = "인형 부품"
  },
  Item_71395_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71395_Name = {
    Text = "인형 부품"
  },
  Item_71396_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71396_Name = {
    Text = "인형 부품"
  },
  Item_71397_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71397_Name = {
    Text = "인형 부품"
  },
  Item_71398_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71398_Name = {
    Text = "인형 부품"
  },
  Item_71399_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71399_Name = {
    Text = "인형 부품"
  },
  Item_71400_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71400_Name = {
    Text = "인형 부품"
  },
  Item_71401_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71401_Name = {
    Text = "인형 부품"
  },
  Item_71402_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71402_Name = {
    Text = "인형 부품"
  },
  Item_71403_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71403_Name = {
    Text = "인형 부품"
  },
  Item_71404_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71404_Name = {
    Text = "인형 부품"
  },
  Item_71405_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71405_Name = {
    Text = "인형 부품"
  },
  Item_71406_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71406_Name = {
    Text = "인형 부품"
  },
  Item_71407_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71407_Name = {
    Text = "인형 부품"
  },
  Item_71408_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71408_Name = {
    Text = "인형 부품"
  },
  Item_71409_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71409_Name = {
    Text = "인형 부품"
  },
  Item_71410_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71410_Name = {
    Text = "인형 부품"
  },
  Item_71411_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71411_Name = {
    Text = "인형 부품"
  },
  Item_71412_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71412_Name = {
    Text = "인형 부품"
  },
  Item_71413_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71413_Name = {
    Text = "인형 부품"
  },
  Item_71414_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71414_Name = {
    Text = "인형 부품"
  },
  Item_71415_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71415_Name = {
    Text = "인형 부품"
  },
  Item_71416_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71416_Name = {
    Text = "인형 부품"
  },
  Item_71417_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71417_Name = {
    Text = "인형 부품"
  },
  Item_71418_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71418_Name = {
    Text = "인형 부품"
  },
  Item_71419_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71419_Name = {
    Text = "인형 부품"
  },
  Item_71420_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71420_Name = {
    Text = "인형 부품"
  },
  Item_71421_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71421_Name = {
    Text = "인형 부품"
  },
  Item_71422_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71422_Name = {
    Text = "인형 부품"
  },
  Item_71423_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71423_Name = {
    Text = "인형 부품"
  },
  Item_71424_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71424_Name = {
    Text = "인형 부품"
  },
  Item_71425_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71425_Name = {
    Text = "인형 부품"
  },
  Item_71426_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71426_Name = {
    Text = "인형 부품"
  },
  Item_71427_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71427_Name = {
    Text = "인형 부품"
  },
  Item_71428_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71428_Name = {
    Text = "인형 부품"
  },
  Item_71429_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71429_Name = {
    Text = "인형 부품"
  },
  Item_71430_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71430_Name = {
    Text = "인형 부품"
  },
  Item_71431_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71431_Name = {
    Text = "인형 부품"
  },
  Item_71432_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71432_Name = {
    Text = "인형 부품"
  },
  Item_71433_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71433_Name = {
    Text = "인형 부품"
  },
  Item_71434_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71434_Name = {
    Text = "인형 부품"
  },
  Item_71435_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71435_Name = {
    Text = "인형 부품"
  },
  Item_71436_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71436_Name = {
    Text = "인형 부품"
  },
  Item_71437_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71437_Name = {
    Text = "인형 부품"
  },
  Item_71438_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71438_Name = {
    Text = "인형 부품"
  },
  Item_71439_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71439_Name = {
    Text = "인형 부품"
  },
  Item_71440_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71440_Name = {
    Text = "인형 부품"
  },
  Item_71441_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71441_Name = {
    Text = "인형 부품"
  },
  Item_71442_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71442_Name = {
    Text = "인형 부품"
  },
  Item_71443_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71443_Name = {
    Text = "인형 부품"
  },
  Item_71444_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71444_Name = {
    Text = "인형 부품"
  },
  Item_71445_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71445_Name = {
    Text = "인형 부품"
  },
  Item_71446_Desc = {
    Text = "시대 최첨단 기술을 대표하는 정밀 톱니바퀴로, 인형의 노후화된 부분을 교체할 수 있다.\n돌이 신체 수리에 사용하는 톱니바퀴 부품. 상점에서 필요한 물자를 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_71446_Name = {
    Text = "인형 부품"
  },
  Item_72089_Desc = {
    Text = "\"도토리는 모험의 시작을 상징합니다. 우리는 더 많은 도토리가 필요해요!\" — 이그나티스. 이그나티스의 마력으로 응축된 도토리로, \"라운드 특별상\"에서 물자를 교환하는 데 사용됩니다."
  },
  Item_72089_Name = {
    Text = "마법의 도토리"
  },
  Item_72089_StoryDesc = {
    Text = "역전의 턴 연동"
  },
  Item_72095_Desc = {
    Text = "이 열쇠를 기록한 후, 「페이즈 대결」 편성 시 열쇠 능력: 「주점의 문」을 선택할 수 있습니다.\n\n한 세계가 막을 내리면, 다른 세계의 서막이 시작됩니다. 스토리는 미주와 함께 끊임없이 사람들에 의해 전해지지만, 시간은 모든 일에 대한 답을 써 내려갑니다."
  },
  Item_72095_Name = {
    Text = "주점의 문"
  },
  Item_72095_StoryDesc = {
    Text = "한 세계가 막을 내리면, 다른 세계에서 막이 오른다. 이야기들은 좋은 술과 함께 끊임없이 사람들에 의해 전해지겠지만, 시간이 이 모든 일의 답을 써내려갈 것이다."
  },
  Item_72824_Desc = {
    Text = "헤플랜드 대륙에 위치한 작은 주점에는 다른 세계를 연결하는 차원의 문이 있습니다. \n주점 주인 이그나티스는 과거 영웅들의 이야기를 전하기 위해 '만상패'라는 카드 게임을 만들었습니다."
  },
  Item_72824_Name = {
    Text = "나의 턴·만상 카드"
  },
  Item_72824_StoryDesc = {
    Text = "역전의 턴 이벤트"
  },
  Item_72834_Desc = {
    Text = "기회가 되면 “형체 없는 자의 증표”을 통해 획득할 수 있습니다. \n“어라, 누군가 내 새로 만든 거미약차를 맛보고 싶어 하는 건가요?”"
  },
  Item_72834_Name = {
    Text = "은열쇠의 이름으로: 실타래비아"
  },
  Item_72834_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72835_Desc = {
    Text = "이벤트 「직조자의 자박」에서 업적을 달성하여 획득.\n「아이고, 내 직조를 방해하지 마세요. 이보다 더 중요한 건 없답니다…」"
  },
  Item_72835_Name = {
    Text = "은열쇠의 이름으로: 아라크네"
  },
  Item_72835_StoryDesc = {
    Text = "아라크네 플레이 방법 활동"
  },
  Item_72836_Desc = {
    Text = "“당신의 연주… 정말… 열심히 하셨네요.”"
  },
  Item_72836_EmojiName = {Text = "무력"},
  Item_72836_Name = {
    Text = "하멜른·무력"
  },
  Item_72836_StoryDesc = {
    Text = "제18기 페이즈 체스"
  },
  Item_72837_Desc = {
    Text = "활동 “캔버스의 어두운 면”에서 업적을 완료하여 얻었습니다.\n “눈에 보이는 풍경만 그릴 수 있다면, 평범한 사람들과 무엇이 다를까요?”"
  },
  Item_72837_Name = {
    Text = "은열쇠의 이름으로: 픽맨"
  },
  Item_72837_StoryDesc = {
    Text = "피크맨 플레이 이벤트"
  },
  Item_72838_Desc = {
    Text = "「도망가지 마요, 정말 맛있어요, 한 번 드셔보세요!」"
  },
  Item_72838_EmojiName = {
    Text = "차 마시기"
  },
  Item_72838_Name = {
    Text = "쉬운 미사그: 시르비아·차마시기"
  },
  Item_72838_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72839_Desc = {
    Text = "“안녕히 주무세요, 아이기스는 내일도 착한 아이가 될 거예요.”"
  },
  Item_72839_EmojiName = {
    Text = "안녕히 주무세요"
  },
  Item_72839_Name = {
    Text = "에이지스·안녕히 주무세요"
  },
  Item_72839_StoryDesc = {
    Text = "제23기 학기 과제"
  },
  Item_72840_Desc = {
    Text = "“천만에요, 주인님!”"
  },
  Item_72840_EmojiName = {
    Text = "천만에요"
  },
  Item_72840_Name = {
    Text = "리리·감사합니다"
  },
  Item_72840_StoryDesc = {
    Text = "제22기 과제 기록"
  },
  Item_72841_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「내 꽃을 살래?」"
  },
  Item_72841_Name = {
    Text = "은열쇠의 이름으로: 코레트"
  },
  Item_72841_StoryDesc = {
    Text = "제19기 과제 기록"
  },
  Item_72842_Desc = {
    Text = "“뭐뭐뭐? 다 뭐야? 머리 쓰는 일은 나한테 하지 마세요.”"
  },
  Item_72842_EmojiName = {Text = "지혜"},
  Item_72842_Name = {
    Text = "로탄·지혜"
  },
  Item_72842_StoryDesc = {
    Text = "제14기 페이즈 대결"
  },
  Item_72843_Desc = {
    Text = "“하지 말아요……”"
  },
  Item_72843_EmojiName = {Text = "도지"},
  Item_72843_Name = {
    Text = "윌리엄·패배"
  },
  Item_72843_StoryDesc = {
    Text = "제19기 과제 기록"
  },
  Item_72844_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「의학의 발전은 필연적으로 피해와 희생을 동반한다.」"
  },
  Item_72844_Name = {
    Text = "은열쇠의 이름으로: 프랜시스"
  },
  Item_72844_StoryDesc = {
    Text = "제17기 과제 기록"
  },
  Item_72845_Desc = {
    Text = "“천만에요. 당신의 요청은 제가 최선을 다하겠습니다.”"
  },
  Item_72845_EmojiName = {Text = "좋아"},
  Item_72845_Name = {
    Text = "살바도르·좋습니다"
  },
  Item_72845_StoryDesc = {
    Text = "제18기 과제 기록"
  },
  Item_72846_Desc = {
    Text = "“문 열기, 숙제를 받으세요!”"
  },
  Item_72846_EmojiName = {Text = "문 열기"},
  Item_72846_Name = {
    Text = "라몬나·문열기"
  },
  Item_72846_StoryDesc = {
    Text = "제15기 과제 기록"
  },
  Item_72847_Desc = {
    Text = "「내 힘은 누구도 이길 수 없다!」"
  },
  Item_72847_EmojiName = {Text = "강"},
  Item_72847_Name = {
    Text = "골리아·힘"
  },
  Item_72847_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72848_Desc = {
    Text = "“휴식 잠깐 휴식을 취해요.”"
  },
  Item_72848_EmojiName = {Text = "휴식"},
  Item_72848_Name = {
    Text = "돌·휴식"
  },
  Item_72848_StoryDesc = {
    Text = "제20기 페이즈 체스"
  },
  Item_72849_Desc = {
    Text = "“정말 귀엽네.”"
  },
  Item_72849_EmojiName = {
    Text = "볼을 지지하다"
  },
  Item_72849_Name = {
    Text = "타이스·흐뭇"
  },
  Item_72849_StoryDesc = {
    Text = "제16기 과제 기록"
  },
  Item_72850_Desc = {
    Text = "“내가 방금 뭘 하려고 했지?”"
  },
  Item_72850_EmojiName = {Text = "잊다"},
  Item_72850_Name = {
    Text = "미사그 일상: 노디라·잊다"
  },
  Item_72850_StoryDesc = {
    Text = "제24회 페이즈 체스"
  },
  Item_72851_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「오늘은 어떤 즐거움을 찾아볼까?」"
  },
  Item_72851_Name = {
    Text = "은열쇠의 이름으로: N"
  },
  Item_72851_StoryDesc = {
    Text = "제15기 과제 기록"
  },
  Item_72852_Desc = {
    Text = "「특히 나를 깨웠는데, 이걸 말하고 싶었던 거야？」"
  },
  Item_72852_EmojiName = {
    Text = "이게 다야?"
  },
  Item_72852_Name = {
    Text = "투루·이게 다야?"
  },
  Item_72852_StoryDesc = {
    Text = "제15기 과제 기록"
  },
  Item_72853_Desc = {
    Text = "기회가 있어 “형체 없는 자의 증표”을 통해 얻을 수 있습니다. \n“조사원 윌리엄, 보고.”"
  },
  Item_72853_Name = {
    Text = "은열쇠의 이름으로: 윌리엄"
  },
  Item_72853_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72854_Desc = {
    Text = "“천만에요. 다음에 또 오세요.”"
  },
  Item_72854_EmojiName = {
    Text = "손을 흔들다"
  },
  Item_72854_Name = {
    Text = "다프다일·손을 흔들다"
  },
  Item_72854_StoryDesc = {
    Text = "제14기 과제 기록"
  },
  Item_72855_Desc = {
    Text = "「내가 힘을 얻고 돌아오면 반드시 백배로 보상해 주겠다!」"
  },
  Item_72855_EmojiName = {
    Text = "원한을 갚다"
  },
  Item_72855_Name = {
    Text = "카이커스·원한"
  },
  Item_72855_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72856_Desc = {
    Text = "“항상 죽어야 할 사람은 다른 사람 같아……”"
  },
  Item_72856_EmojiName = {
    Text = "죽고 싶어"
  },
  Item_72856_Name = {
    Text = "미친 미사그:「24」·죽고 싶어"
  },
  Item_72856_StoryDesc = {
    Text = "제21기 페이즈 체스"
  },
  Item_72857_Desc = {
    Text = "「모릅니다, 저는 그냥 쥐일 뿐이에요.」"
  },
  Item_72857_EmojiName = {Text = "몰라요"},
  Item_72857_Name = {
    Text = "브라운·몰라"
  },
  Item_72857_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72859_Desc = {
    Text = "「죽겠어, 벌써 사흘째 맞지 않았어……」"
  },
  Item_72859_EmojiName = {
    Text = "눈물 흘리다"
  },
  Item_72859_Name = {
    Text = "레아·눈물"
  },
  Item_72859_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72860_Desc = {
    Text = "“천천히 해요.”"
  },
  Item_72860_EmojiName = {Text = "미소"},
  Item_72860_Name = {
    Text = "알리스타르·미소"
  },
  Item_72860_StoryDesc = {
    Text = "제18기 과제 기록"
  },
  Item_72861_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「등불이 영원히 빛나기를.」"
  },
  Item_72861_Name = {
    Text = "은열쇠의 이름으로: 율리에트"
  },
  Item_72861_StoryDesc = {
    Text = "제18기 과제 기록"
  },
  Item_72862_Desc = {
    Text = "「하? 네가 나를 놀리고 있어?」"
  },
  Item_72862_EmojiName = {Text = "하?"},
  Item_72862_Name = {
    Text = "미사그 일상: 로탄·하?"
  },
  Item_72863_Desc = {
    Text = "기회가 있어 “형체 없는 자의 증표”을 획득할 수 있습니다. \n“수고했어, 파일을 책상에 놓…… 자리가 없나? 그럼 소파에 놓아줘.”"
  },
  Item_72863_Name = {
    Text = "은열쇠의 이름으로: 코르트"
  },
  Item_72863_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72864_Desc = {
    Text = "“아프지 않아, 빨리 약 먹으러 와~”"
  },
  Item_72864_EmojiName = {Text = "약 먹기"},
  Item_72864_Name = {
    Text = "시르비아·약 먹기"
  },
  Item_72864_StoryDesc = {
    Text = "제16기 과제 기록"
  },
  Item_72865_Desc = {
    Text = "「피… 원해 더 많은 피를…」"
  },
  Item_72865_EmojiName = {Text = "원해"},
  Item_72865_Name = {
    Text = "유우하시·내놔"
  },
  Item_72865_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72866_Desc = {
    Text = "“주군, 주군……”"
  },
  Item_72866_EmojiName = {Text = "수줍음"},
  Item_72866_Name = {
    Text = "미사그 일상: 오지르·수줍음"
  },
  Item_72867_Desc = {
    Text = "활동 “기억 속에 묻혀”에서 업적을 완료하여 획득합니다. \n“이완하고, 깊게 숨 쉬고, 제 눈을 보세요.”"
  },
  Item_72867_Name = {
    Text = "은열쇠의 이름으로: 클레멘타인"
  },
  Item_72867_StoryDesc = {
    Text = "클레멘타인 플레이 이벤트"
  },
  Item_72869_Desc = {
    Text = "“보세요, 새가 사라졌어요~”"
  },
  Item_72869_EmojiName = {Text = "마법"},
  Item_72869_Name = {
    Text = "카시아·마술"
  },
  Item_72869_StoryDesc = {
    Text = "제22기 페이즈 대결"
  },
  Item_72870_Desc = {
    Text = "“내 혈맥… 깨어남하지 않았을까?”"
  },
  Item_72870_EmojiName = {
    Text = "상처받음"
  },
  Item_72870_Name = {
    Text = "카이커스·부상"
  },
  Item_72870_StoryDesc = {
    Text = "제19기 과제 기록"
  },
  Item_72871_Desc = {
    Text = "활동 '비 속에서 흔들리다'를 완료하여 업적을 얻었습니다.\n'폭풍과 천둥을 두려워하지 않으면, 나아가는 항로를 개척할 수 있습니다.'"
  },
  Item_72871_Name = {
    Text = "은열쇠의 이름으로: 코퍼산트"
  },
  Item_72871_StoryDesc = {
    Text = "크퍼산트 플레이 이벤트"
  },
  Item_72872_Desc = {
    Text = "“이것이 아름다워 보이나?”"
  },
  Item_72872_EmojiName = {
    Text = "당신이 어떻게 생각하세요"
  },
  Item_72872_Name = {
    Text = "산·어때?"
  },
  Item_72872_StoryDesc = {
    Text = "제16기 페이즈 체스"
  },
  Item_72873_Desc = {
    Text = "“당신의 지혜는 정말로 나를 놀라게 합니다.”"
  },
  Item_72873_EmojiName = {Text = "무언가"},
  Item_72873_Name = {
    Text = "미사그 일상: 라몬나·무언"
  },
  Item_72874_Desc = {
    Text = "「거울 감성」을 완료하여 업적을 얻으세요。\n「어느 날, 우리는 그 감옥에서 벗어날 것이다。」"
  },
  Item_72874_Name = {
    Text = "은열쇠의 이름으로: 카스토르"
  },
  Item_72874_StoryDesc = {
    Text = "카스토르 플레이 이벤트"
  },
  Item_72875_Desc = {
    Text = "“당신의 다음 소환을 기다릴게요.”"
  },
  Item_72875_EmojiName = {Text = "갔다"},
  Item_72875_Name = {
    Text = "환형·라몬나·갔다"
  },
  Item_72875_StoryDesc = {
    Text = "제23기 학기 과제"
  },
  Item_72876_Desc = {
    Text = "「당신의 소원을 받았습니다。」"
  },
  Item_72876_EmojiName = {Text = "네"},
  Item_72876_Name = {
    Text = "셀레스트·그래"
  },
  Item_72876_StoryDesc = {
    Text = "제17기 과제 기록"
  },
  Item_72877_Desc = {
    Text = "「이번에는 절대 널 내 미로에서 빠져나가지 못할 거야!」"
  },
  Item_72877_EmojiName = {
    Text = "DARK MODE로 관찰하기"
  },
  Item_72877_Name = {
    Text = "아그리파·몰래 관찰"
  },
  Item_72877_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72878_Desc = {
    Text = "“다시 생각해보는 것이 좋을 것 같아.”"
  },
  Item_72878_EmojiName = {
    Text = "생각해 보세요"
  },
  Item_72878_Name = {
    Text = "미친 미사그: 용해·도르·생각해보세요"
  },
  Item_72878_StoryDesc = {
    Text = "제14기 페이즈 대결"
  },
  Item_72879_Desc = {
    Text = "「저요? 내가 가볼까?」"
  },
  Item_72879_EmojiName = {Text = "나?"},
  Item_72879_Name = {
    Text = "수밀인-여·나?"
  },
  Item_72879_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72880_Desc = {
    Text = "“이렇게나 난잡한 음악이라니… 참기 힘들군요…”"
  },
  Item_72880_EmojiName = {Text = "불쾌"},
  Item_72880_Name = {
    Text = "하멜른·불쾌"
  },
  Item_72880_StoryDesc = {
    Text = "제19기 페이즈 체스"
  },
  Item_72882_Desc = {
    Text = "“냐? 냐냐, 냐!”"
  },
  Item_72882_EmojiName = {Text = "미야우"},
  Item_72882_Name = {
    Text = "「24」·야옹"
  },
  Item_72882_StoryDesc = {
    Text = "제20기 페이즈 체스"
  },
  Item_72883_Desc = {
    Text = "“응원해요, 당신을 믿어요.”"
  },
  Item_72883_EmojiName = {
    Text = "응원해요"
  },
  Item_72883_Name = {
    Text = "엘바·응원"
  },
  Item_72883_StoryDesc = {
    Text = "제20기 과제 기록"
  },
  Item_72884_Desc = {
    Text = "“주군의 자태는 진정으로 용맹무쌍합니다!”"
  },
  Item_72884_EmojiName = {
    Text = "응원하기"
  },
  Item_72884_Name = {
    Text = "오지에·응원"
  },
  Item_72884_StoryDesc = {
    Text = "제18기 페이즈 체스"
  },
  Item_72885_Desc = {
    Text = "“하품……”"
  },
  Item_72885_EmojiName = {Text = "피곤"},
  Item_72885_Name = {
    Text = "툴루·하품"
  },
  Item_72885_StoryDesc = {
    Text = "제19기 과제 기록"
  },
  Item_72886_Desc = {
    Text = "“고향과 함께 죽자！”"
  },
  Item_72886_EmojiName = {Text = "적온"},
  Item_72886_Name = {
    Text = "파로스·붉은 빛"
  },
  Item_72886_StoryDesc = {
    Text = "제15기 페이즈 대결"
  },
  Item_72887_Desc = {
    Text = "“너는 나의 많은 비밀을 처음으로 알게 된 사람이야. 잘 지켜줘야 해.”"
  },
  Item_72887_EmojiName = {Text = "웃음"},
  Item_72887_Name = {
    Text = "소렐·웃음"
  },
  Item_72887_StoryDesc = {
    Text = "제14기 페이즈 대결"
  },
  Item_72888_Desc = {
    Text = "「히히히～잡아봐라!」"
  },
  Item_72888_EmojiName = {
    Text = "혀를 내밀다"
  },
  Item_72888_Name = {
    Text = "젠킨·메롱"
  },
  Item_72888_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72889_Desc = {
    Text = "“아니요, 당신의 옷은 가렌이 세탁한 것이 아닙니다.”"
  },
  Item_72889_EmojiName = {
    Text = "심장이 두근거림"
  },
  Item_72889_Name = {
    Text = "카렌·이런"
  },
  Item_72889_StoryDesc = {
    Text = "제17기 과제 기록"
  },
  Item_72890_Desc = {
    Text = "“아닙니다.”"
  },
  Item_72890_EmojiName = {Text = "아니야"},
  Item_72890_Name = {
    Text = "돌·아니야"
  },
  Item_72890_StoryDesc = {
    Text = "제15기 페이즈 대결"
  },
  Item_72891_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「당신, 맛있어 보이는군요.」"
  },
  Item_72891_Name = {
    Text = "은열쇠의 이름으로: 알비노"
  },
  Item_72891_StoryDesc = {
    Text = "제16기 과제 기록"
  },
  Item_72892_Desc = {
    Text = "「초승달과 깊은 눈」 이벤트에서 업적 달성 시 획득.\n「내 사과 한 입 먹어볼래? 굉장히 엄청나게 달아~」"
  },
  Item_72892_Name = {
    Text = "은열쇠의 이름으로: 카라부"
  },
  Item_72892_StoryDesc = {
    Text = "칼라브 플레이 이벤트"
  },
  Item_72893_Desc = {
    Text = "“감사합니다, 제 노래를 들어주셔서.”"
  },
  Item_72893_EmojiName = {
    Text = "노래 부르기"
  },
  Item_72893_Name = {
    Text = "팅크트·노래하기"
  },
  Item_72893_StoryDesc = {
    Text = "23기 페이즈 체스"
  },
  Item_72894_Desc = {
    Text = "“너가 나를 호출하는 거야?”"
  },
  Item_72894_EmojiName = {
    Text = "왔습니다"
  },
  Item_72894_Name = {
    Text = "환형·라몬나·왔습니다"
  },
  Item_72894_StoryDesc = {
    Text = "제23기 학기 과제"
  },
  Item_72895_Desc = {
    Text = "“오늘 우리가 이야기할 것은 조사원의 위기 대응 전략입니다.”"
  },
  Item_72895_EmojiName = {
    Text = "칠판 치기"
  },
  Item_72895_Name = {
    Text = "윌리엄·칠판 치기"
  },
  Item_72895_StoryDesc = {
    Text = "제16기 과제 기록"
  },
  Item_72896_Desc = {
    Text = "“나는 누군가가 숙제가 더 필요하다고 말하는 것 같아?”"
  },
  Item_72896_EmojiName = {
    Text = "안 들립니다"
  },
  Item_72896_Name = {
    Text = "돌·안 들려"
  },
  Item_72896_StoryDesc = {
    Text = "제18기 과제 기록"
  },
  Item_72897_Desc = {
    Text = "“만약 당신이 아무것도 완벽하지 않다고 말한다면, 우리의 주를 보세요.”"
  },
  Item_72897_EmojiName = {
    Text = "봐 주세요"
  },
  Item_72897_Name = {
    Text = "미리암·보세요"
  },
  Item_72897_StoryDesc = {
    Text = "제14기 과제 기록"
  },
  Item_72898_Desc = {
    Text = "「음… 음, 모든 것을 이해했습니다!」"
  },
  Item_72898_EmojiName = {Text = "고민"},
  Item_72898_Name = {
    Text = "젠킨·사색"
  },
  Item_72898_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72899_Desc = {
    Text = "「아버지 신의 가호를 받으세요.」"
  },
  Item_72899_EmojiName = {Text = "성광"},
  Item_72899_Name = {
    Text = "살바도르·성광"
  },
  Item_72899_StoryDesc = {
    Text = "제22기 과제 기록"
  },
  Item_72900_Desc = {
    Text = "「제게 맡겨주세요!」"
  },
  Item_72900_EmojiName = {Text = "경례"},
  Item_72900_Name = {
    Text = "오지에·경례"
  },
  Item_72900_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72901_Desc = {
    Text = "“오늘도 혼자 요양원을 관리하는 날이다.”"
  },
  Item_72901_EmojiName = {Text = "비참"},
  Item_72901_Name = {
    Text = "님피아·비참"
  },
  Item_72901_StoryDesc = {
    Text = "제22기 페이즈 대결"
  },
  Item_72902_Desc = {
    Text = "「아아아 작은 케이크가 또 다 팔렸다!」"
  },
  Item_72902_EmojiName = {
    Text = "미쳐버리다"
  },
  Item_72902_Name = {
    Text = "머피·미쳐버리다"
  },
  Item_72902_StoryDesc = {
    Text = "제15기 과제 기록"
  },
  Item_72903_Desc = {
    Text = "“나는 그냥 눈을 감은 거지, 보이지 않는 게 아니야.”"
  },
  Item_72903_EmojiName = {Text = "눈 감기"},
  Item_72903_Name = {
    Text = "미사그 일상: 타비·눈 감기"
  },
  Item_72904_Desc = {
    Text = "“너 이 녀석, 어떻게 위대한 미로의 신과 말하니?”"
  },
  Item_72904_EmojiName = {Text = "쯧"},
  Item_72904_Name = {
    Text = "아그리파·쯧"
  },
  Item_72904_StoryDesc = {
    Text = "제19기 페이즈 체스"
  },
  Item_72905_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「육체는 사라지지만, 오직 정신만이 전해진다.」"
  },
  Item_72905_Name = {
    Text = "은열쇠의 이름으로: 알리스타르"
  },
  Item_72905_StoryDesc = {
    Text = "제16기 과제 기록"
  },
  Item_72906_Desc = {
    Text = "「어? 왜 여기에 있어? 내가 불렀나? 아, 그런데 너 누구야?」"
  },
  Item_72906_EmojiName = {Text = "에?"},
  Item_72906_Name = {
    Text = "노틸라·에?"
  },
  Item_72906_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72907_Desc = {
    Text = "“히히, 재미있어! 정말 재미있어!”"
  },
  Item_72907_EmojiName = {Text = "히히"},
  Item_72907_Name = {Text = "N·히히"},
  Item_72907_StoryDesc = {
    Text = "제20기 페이즈 체스"
  },
  Item_72908_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「찍, 찍찍!」"
  },
  Item_72908_Name = {
    Text = "은열쇠의 이름으로: 브라운"
  },
  Item_72908_StoryDesc = {
    Text = "제18기 과제 기록"
  },
  Item_72909_Desc = {
    Text = "“새로 피어난 장미… 당신에게…”"
  },
  Item_72909_EmojiName = {
    Text = "꽃 보내기"
  },
  Item_72909_Name = {
    Text = "쉬운 미사그: 오를라·꽃 보내기"
  },
  Item_72909_StoryDesc = {
    Text = "제15기 과제 기록"
  },
  Item_72910_Desc = {
    Text = "“쉬고 싶으신가요? 제가 당신을 위해 한 곡 연주해줄게요.”"
  },
  Item_72910_EmojiName = {
    Text = "피리 부는 것"
  },
  Item_72910_Name = {
    Text = "하멜른·플루트"
  },
  Item_72910_StoryDesc = {
    Text = "제22기 과제 기록"
  },
  Item_72912_Desc = {
    Text = "“오늘 만든 버섯 국이 정말 맛있네, 어? 버섯이 왜 하늘을 날고 있지……”"
  },
  Item_72912_EmojiName = {Text = "환상적"},
  Item_72912_Name = {
    Text = "미사그 일상: 가렌·환상적"
  },
  Item_72913_Desc = {
    Text = "“환영합니다, 이쪽으로 오세요.”"
  },
  Item_72913_EmojiName = {
    Text = "부탁드립니다"
  },
  Item_72913_Name = {
    Text = "다포딜·부탁"
  },
  Item_72913_StoryDesc = {
    Text = "제20기 과제 기록"
  },
  Item_72914_Desc = {Text = "“오.”"},
  Item_72914_EmojiName = {Text = "냉담"},
  Item_72914_Name = {
    Text = "함린·냉정"
  },
  Item_72914_StoryDesc = {
    Text = "23기 페이즈 체스"
  },
  Item_72915_Desc = {
    Text = "「융식에 대해서는 프로페셔널입니다.」"
  },
  Item_72915_EmojiName = {
    Text = "프로페셔널"
  },
  Item_72915_Name = {
    Text = "라모나·전문"
  },
  Item_72915_StoryDesc = {
    Text = "제17기 과제 기록"
  },
  Item_72916_Desc = {
    Text = "“너는 정말 맛있어 보이네……”"
  },
  Item_72916_EmojiName = {
    Text = "음식이 먹고 싶다"
  },
  Item_72916_Name = {
    Text = "레아·갈증"
  },
  Item_72916_StoryDesc = {
    Text = "제14기 과제 기록"
  },
  Item_72917_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「인간은 항상 자신의 한계를 뛰어넘는 걸 두려워함과 동시에 그들은 종종 근자감으로 인해 저속한 육체를 지나치게 소중하게 여기곤 하지.」"
  },
  Item_72917_Name = {
    Text = "은열쇠의 이름으로: 허버트"
  },
  Item_72917_StoryDesc = {
    Text = "제14기 과제 기록"
  },
  Item_72919_Desc = {
    Text = "“부탁해요, 한 번만,\n 마지막으로 한 번만!”"
  },
  Item_72919_EmojiName = {Text = "부탁해"},
  Item_72919_Name = {
    Text = "라이커·제발"
  },
  Item_72919_StoryDesc = {
    Text = "제18기 과제 기록"
  },
  Item_72920_Desc = {
    Text = "“클라운은 바로 나, 나는 클라운이다.”"
  },
  Item_72920_EmojiName = {Text = "클라운"},
  Item_72920_Name = {
    Text = "「24」·광대"
  },
  Item_72920_StoryDesc = {
    Text = "제17차 페이즈 체스"
  },
  Item_72921_Desc = {
    Text = "“생일 축하해! 가렌의 특별한 케이크를 맛보러 와봐! 레시피? 그런 세부 사항은 중요하지 않아.”"
  },
  Item_72921_EmojiName = {
    Text = "생일 축하해"
  },
  Item_72921_Name = {
    Text = "가렌·생일 축하해"
  },
  Item_72921_StoryDesc = {
    Text = "제25기 페이즈 체스"
  },
  Item_72922_Desc = {
    Text = "“리리가 잘할 거예요, 리리는 주인님이 돌아오기를 기다릴 거예요.”"
  },
  Item_72922_EmojiName = {Text = "좌등"},
  Item_72922_Name = {
    Text = "리리·좌등"
  },
  Item_72922_StoryDesc = {
    Text = "제14기 페이즈 대결"
  },
  Item_72923_Desc = {
    Text = "“당신이 사랑하는 체인볼이 왔습니다!”"
  },
  Item_72923_EmojiName = {
    Text = "한 방 먹여줄게"
  },
  Item_72923_Name = {
    Text = "미친 미사그: 혈연·시로·한 방 먹여줄게"
  },
  Item_72923_StoryDesc = {
    Text = "제15기 페이즈 대결"
  },
  Item_72924_Desc = {
    Text = "이벤트「극주 낮의 밤」에서 업적을 완료하여 획득합니다.\n「세상의 더럽고 불순한 모든 것이, 밝은 빛 아래에서 사라지기를 바란다.」"
  },
  Item_72924_Name = {
    Text = "은열쇠의 이름으로: 폴룩스"
  },
  Item_72924_StoryDesc = {
    Text = "폴룩스 플레이 이벤트"
  },
  Item_72925_Desc = {
    Text = "「참을 수 없어…」"
  },
  Item_72925_EmojiName = {
    Text = "머리에 손 대기"
  },
  Item_72925_Name = {
    Text = "라모나·한심"
  },
  Item_72925_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72926_Desc = {
    Text = "「킬킬킬, 모두 죽여!」"
  },
  Item_72926_EmojiName = {Text = "킬킬킬"},
  Item_72926_Name = {
    Text = "히로·죽여죽여"
  },
  Item_72926_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72927_Desc = {
    Text = "“있으세요? 같이 카드 게임을 하실타래래요?”"
  },
  Item_72927_EmojiName = {
    Text = "안녕하세요! 어떻게 도와드릴까요"
  },
  Item_72927_Name = {
    Text = "수호자-여·있어?"
  },
  Item_72927_StoryDesc = {
    Text = "제18기 페이즈 체스"
  },
  Item_72928_Desc = {
    Text = "“야, 같이 근육 운동할까?”"
  },
  Item_72928_EmojiName = {Text = "요"},
  Item_72928_Name = {
    Text = "골리아·여어"
  },
  Item_72928_StoryDesc = {
    Text = "제20기 페이즈 체스"
  },
  Item_72929_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「우… 우왕왕!」"
  },
  Item_72929_Name = {
    Text = "은열쇠의 이름으로: 쿰"
  },
  Item_72929_StoryDesc = {
    Text = "제15기 과제 기록"
  },
  Item_72930_Desc = {
    Text = "“나는 당연히 가장 아름답고, 가장 강력해.”"
  },
  Item_72930_EmojiName = {Text = "빛나는"},
  Item_72930_Name = {
    Text = "완다·반짝반짝"
  },
  Item_72930_StoryDesc = {
    Text = "제20기 과제 기록"
  },
  Item_72931_Desc = {
    Text = "“기분 나빠. 컵케이크 열 개는 있어야 달래질 거야!”"
  },
  Item_72931_EmojiName = {Text = "삐짐"},
  Item_72931_Name = {
    Text = "미사그 일상: 머피·삐짐"
  },
  Item_72931_StoryDesc = {
    Text = "23기 페이즈 체스"
  },
  Item_72932_Desc = {
    Text = "“진정한 마음의 상처는 큰 소리로 싸우는 것이 아닙니다…”"
  },
  Item_72932_EmojiName = {Text = "한심"},
  Item_72932_Name = {
    Text = "미친 미사그: 미리암·한심"
  },
  Item_72932_StoryDesc = {
    Text = "제15기 페이즈 대결"
  },
  Item_72933_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「밀… 밀랍상의 아름다움은 영원합니다.」"
  },
  Item_72933_Name = {
    Text = "은열쇠의 이름으로: 로저스"
  },
  Item_72933_StoryDesc = {
    Text = "제14기 과제 기록"
  },
  Item_72934_Desc = {
    Text = "“이 순간을 마음껏 즐기자!”"
  },
  Item_72934_EmojiName = {Text = "건배"},
  Item_72934_Name = {
    Text = "덱스터·건배"
  },
  Item_72934_StoryDesc = {
    Text = "제16기 과제 기록"
  },
  Item_72935_Desc = {Text = "\"POWER!!!\""},
  Item_72935_EmojiName = {Text = "힘"},
  Item_72935_Name = {
    Text = "유우하시·힘"
  },
  Item_72935_StoryDesc = {
    Text = "제16기 페이즈 체스"
  },
  Item_72936_Desc = {
    Text = "「우리 둘 사이에 뭘!」"
  },
  Item_72936_EmojiName = {
    Text = "형제들아"
  },
  Item_72936_Name = {
    Text = "로탄·친구"
  },
  Item_72936_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72937_Desc = {
    Text = "「뉴스, 뉴스, 특종은 어디 있어?」"
  },
  Item_72937_Name = {
    Text = "은열쇠의 이름으로: 한나"
  },
  Item_72937_StoryDesc = {
    Text = "제17기 과제 기록"
  },
  Item_72938_Desc = {
    Text = "「내 치마가 쉬지 않고 날아오르도록 하자！」"
  },
  Item_72938_EmojiName = {Text = "춤추기"},
  Item_72938_Name = {
    Text = "리즈·춤"
  },
  Item_72938_StoryDesc = {
    Text = "제19기 페이즈 체스"
  },
  Item_72939_Desc = {
    Text = "“이것도 안 되나? 다시 한 번 해볼까.”"
  },
  Item_72939_EmojiName = {
    Text = "키득거리다"
  },
  Item_72939_Name = {
    Text = "타이스·웃음"
  },
  Item_72939_StoryDesc = {
    Text = "제17차 페이즈 체스"
  },
  Item_72940_Desc = {
    Text = "「에너지 보충이 필요해…」"
  },
  Item_72940_EmojiName = {
    Text = "전력 부족"
  },
  Item_72940_Name = {
    Text = "돌·배터리 부족"
  },
  Item_72940_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72941_Desc = {
    Text = "「나는 아직…일을 할 수 있어…」"
  },
  Item_72941_EmojiName = {Text = "철야"},
  Item_72941_Name = {
    Text = "코르트·밤샘"
  },
  Item_72941_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72942_Desc = {
    Text = "“당신이 호출한 서비스가 종료되었습니다. 다음에 다시 만나기를 기대합니다.”"
  },
  Item_72942_EmojiName = {
    Text = "안녕히 계세요"
  },
  Item_72942_Name = {
    Text = "에리카·잘 가"
  },
  Item_72942_StoryDesc = {
    Text = "제16기 페이즈 체스"
  },
  Item_72943_Desc = {
    Text = "“가득 차올라서 넘치는 내 두근두근하는 사랑을 받아줘!\""
  },
  Item_72943_EmojiName = {Text = "애정"},
  Item_72943_Name = {
    Text = "판디아·애정"
  },
  Item_72943_StoryDesc = {
    Text = "제21기 과제 기록"
  },
  Item_72944_Desc = {
    Text = "“있으세요? 같이 카드 게임을 하실타래래요?”"
  },
  Item_72944_EmojiName = {
    Text = "안녕하세요! 어떻게 도와드릴까요"
  },
  Item_72944_Name = {
    Text = "수호자-남·있어?"
  },
  Item_72944_StoryDesc = {
    Text = "제18기 페이즈 체스"
  },
  Item_72945_Desc = {
    Text = "「저요? 내가 가볼까?」"
  },
  Item_72945_EmojiName = {Text = "나?"},
  Item_72945_Name = {
    Text = "지혜의 미사그: 수호자-남·나?"
  },
  Item_72945_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72946_Desc = {
    Text = "“맛있네, 하나 더 줘!”"
  },
  Item_72946_EmojiName = {Text = "맛있어"},
  Item_72946_Name = {
    Text = "머피·맛있어"
  },
  Item_72946_StoryDesc = {
    Text = "제17기 과제 기록"
  },
  Item_72947_Desc = {
    Text = "“내게 복종하라!”"
  },
  Item_72947_EmojiName = {Text = "차다"},
  Item_72947_Name = {
    Text = "완다·찰싹"
  },
  Item_72947_StoryDesc = {
    Text = "제22기 페이즈 대결"
  },
  Item_72948_Desc = {
    Text = "“너가 잠들면 네 것들은 모두 내 것이 될 거야.”"
  },
  Item_72948_EmojiName = {
    Text = "구구수수"
  },
  Item_72948_Name = {
    Text = "제킨·귀귀숭숭"
  },
  Item_72948_StoryDesc = {
    Text = "제21기 페이즈 체스"
  },
  Item_72949_Desc = {
    Text = "기회가 있어 “형체 없는 자의 증표”을 통해 획득할 수 있습니다. \n“기침, 나는 정말 많이 마신 게 아니야, 너는 라모나를 부르지 않아도 돼.”"
  },
  Item_72949_Name = {
    Text = "은열쇠의 이름으로: 덱스터"
  },
  Item_72949_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72950_Desc = {
    Text = "“나는 위대한 미로의 신, 백색의 존재, 왜 과제를 해야 하는 거지……”"
  },
  Item_72950_EmojiName = {Text = "불평"},
  Item_72950_Name = {
    Text = "아그리파·불평"
  },
  Item_72950_StoryDesc = {
    Text = "제22기 페이즈 대결"
  },
  Item_72951_Desc = {
    Text = "활동 “떨어지는 수천 개의 찬란한 빛”을 완료하여 성취를 획득합니다. \n“태양 아래에서, 모두 재가 되리라!”"
  },
  Item_72951_Name = {
    Text = "은열쇠의 이름으로: 카티구라"
  },
  Item_72951_StoryDesc = {
    Text = "케디구라 플레이 이벤트"
  },
  Item_72952_Desc = {
    Text = "“조용히, 이건 우리 사이의 작은 비밀이야.”"
  },
  Item_72952_EmojiName = {Text = "셔"},
  Item_72952_Name = {
    Text = "소렐·쉿"
  },
  Item_72952_StoryDesc = {
    Text = "제20기 과제 기록"
  },
  Item_72953_Desc = {
    Text = "“하하하하하!”"
  },
  Item_72953_EmojiName = {Text = "즐거움"},
  Item_72953_Name = {
    Text = "로탄·즐겨"
  },
  Item_72953_StoryDesc = {
    Text = "제16기 페이즈 체스"
  },
  Item_72954_Desc = {
    Text = "「저요? 내가 가볼까?」"
  },
  Item_72954_EmojiName = {Text = "나?"},
  Item_72954_Name = {
    Text = "수호자·나?"
  },
  Item_72954_StoryDesc = {
    Text = "외관 수집권 전용으로 사용 가능"
  },
  Item_72955_Desc = {
    Text = "\"거기 있어? 같이 카드 게임 할래?\""
  },
  Item_72955_EmojiName = {
    Text = "안녕하세요! 어떻게 도와드릴까요"
  },
  Item_72955_Name = {
    Text = "평화로운 하루: 수호자·거기 있어"
  },
  Item_72955_StoryDesc = {
    Text = "제18기 페이즈 체스"
  },
  Item_73463_Desc = {
    Text = "가렌이 구운 작은 물고기냐옹? …음?! 이 냄새… 어떻게 완아가 만든 것처럼 비슷하지…"
  },
  Item_73463_EmojiName = {
    Text = "바라보기"
  },
  Item_73463_Name = {
    Text = "케이시·--)"
  },
  Item_73463_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73464_Desc = {
    Text = "우…… 페이즈 대결이 너무 어렵다…… 가장 어려운 곡을 연주하는 것보다 더 어렵다! 리아 누나, 초보자 카드 덱 추천해 줘……"
  },
  Item_73464_EmojiName = {Text = "우는"},
  Item_73464_Name = {
    Text = "베티·울음"
  },
  Item_73464_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73465_Desc = {
    Text = "히히, 내 차례야! 역시 페이즈 대결이나 만상패도 중요하지만, 결국은 마지막에 판세를 뒤집는 이 턴이 핵심이야!"
  },
  Item_73465_EmojiName = {
    Text = "내 차례야"
  },
  Item_73465_Name = {
    Text = "이그나티스·내 차례야"
  },
  Item_73465_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73466_Desc = {
    Text = "이세계의 우정과 만상주관의 모든 분들을 위해, 건배!"
  },
  Item_73466_EmojiName = {
    Text = "나의 턴·건배"
  },
  Item_73466_Name = {
    Text = "나의 턴·건배"
  },
  Item_73466_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73467_Desc = {
    Text = "차원 파동 방정식? 은심 추출 원리? 그것이 무엇인가요? 미안해요… 빛의 여신은 저에게 그런 것을 가르쳐주지 않았습니다."
  },
  Item_73467_EmojiName = {Text = "의혹"},
  Item_73467_Name = {
    Text = "보니·의아함"
  },
  Item_73467_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73468_Desc = {
    Text = "연결이 때때로……조금 불안정한 경우가 있지만, 의심의 여지 없이 이는 훌륭한 대결이었습니다! 끝나고 나서 친구로 추가하고 추천을 눌러 주시면 어떨까요?"
  },
  Item_73468_EmojiName = {
    Text = "역전의 턴: 잘했어"
  },
  Item_73468_Name = {
    Text = "역전의 턴: 잘했어"
  },
  Item_73468_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73469_Desc = {
    Text = "이 카드가 페이즈 대결에서 어떻게 이런 효과가 있어! 불복 불복, 한 번 더 해볼까! 다음에는 꼭 이길 거야!"
  },
  Item_73469_EmojiName = {
    Text = "기분 나쁘다"
  },
  Item_73469_Name = {
    Text = "아비스·불복기"
  },
  Item_73469_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73471_Desc = {
    Text = "와! 어떻게 또 이렇게 됐어! 끝장났어 와!! 사장님께서 절대로 놓아두지 않으실타래 거야 아아아! 그저… 은심모만 찾으면 되는데……"
  },
  Item_73471_EmojiName = {Text = "충격"},
  Item_73471_Name = {
    Text = "라이트·쇼크"
  },
  Item_73471_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73472_Desc = {
    Text = "원래 이 명령 장치의 동작 원리는 이렇게 되어 있었군요. 정말 흥미롭네요, 프리다도 분명 관심을 가질 거예요!"
  },
  Item_73472_EmojiName = {
    Text = "아하! 이해가 되네요"
  },
  Item_73472_Name = {
    Text = "두란·화연개랑"
  },
  Item_73472_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73473_Desc = {
    Text = "이미 사장님이 그렇게 말씀하셨으니……히히히! 그렇다면 카드 마스터……아니, 그렇다면 수호자님, 많이 가르쳐 주세요!"
  },
  Item_73473_EmojiName = {
    Text = "아, 나도 올라가야 돼"
  },
  Item_73473_Name = {
    Text = "리아·에이, 나도 올라가야 돼"
  },
  Item_73473_StoryDesc = {
    Text = "턴 역전 연동 이벤트"
  },
  Item_73582_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_73582_Name = {
    Text = "아직 보내지 않은 꽃"
  },
  Item_73582_StoryDesc = {
    Text = "너무 오랫동안 방치되어 시들어버린 꽃 한 다발.\n주인을 기다려보지만 영원히 돌아오지 않는다."
  },
  Item_74093_Desc = {
    Text = "먼 별들이 반짝일 때 남긴 부서진 꿈. 그 속의 영성을 감지하면 육안으로 관측할 수 없는 미래를 엿볼 수 있다."
  },
  Item_74093_Name = {
    Text = "분열된 꿈"
  },
  Item_74143_Desc = {
    Text = "먼 별들이 반짝일 때 남긴 완전한 꿈. 고대의 영혼들은 예정된 미래를 드러낸다——별들이 곧 교차하리라."
  },
  Item_74143_Name = {
    Text = "별들의 잔영"
  },
  Item_74200_Desc = {
    Text = "잿빛 안개 도시에 산일된 감정 입자로, 접촉하면 누군가의 절망적인 포효가 들리는 듯합니다.\n수호자가 조사 이벤트 「안개 도시로의 귀환」에서의 공명을 높이는 데 사용됩니다."
  },
  Item_74200_Name = {
    Text = "절멸의 심장"
  },
  Item_75778_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75778_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75779_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75779_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75780_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75780_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75781_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75781_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75782_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75782_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75783_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75783_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75784_Desc = {
    Text = "피에 젖은 야수의 두개골처럼, 고집스러운 짙은 빨강색이 뼈 안으로 깊숙이 스며들어 지우기 어렵다. \n그 모양새로 보아 가게 주인의 마음을 얻을 수 있을 것 같다."
  },
  Item_75784_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75785_Desc = {
    Text = "청흑색을 띤 야수의 두개골, 검은 눈구멍 속에는 유령 같은 그림자가 감돌고 있으며, 아직 떠나지 않은 영혼이 머물고 있을지도 모른다. \n그 상인의 마음을 얻을 수 있을 것 같다."
  },
  Item_75785_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75786_Desc = {
    Text = "말라버리고 창백한 야수의 두개골은 가끔씩 뼈가 서로 부딪히는 소리를 내는데, 아마도 당신의 착각일지도 모릅니다. \n그것은 아마도 그 상인의 마음을 얻을 수 있을 것 같습니다."
  },
  Item_75786_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75787_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75787_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75788_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75788_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75789_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75789_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75790_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75790_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75791_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75791_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75792_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75792_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75793_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75793_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75794_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75794_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75795_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75795_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75796_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75796_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75797_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75797_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75798_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75798_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75799_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75799_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75800_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75800_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75801_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75801_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75802_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75802_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75803_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75803_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75804_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75804_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75805_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75805_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75806_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75806_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75807_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75807_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75808_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75808_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75809_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75809_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75810_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75810_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75811_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75811_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75812_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75812_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75813_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75813_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75814_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75814_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75815_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75815_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75816_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75816_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75817_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75817_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75818_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75818_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75819_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75819_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75820_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75820_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75821_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75821_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75822_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75822_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75823_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75823_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75824_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75824_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75825_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75825_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75826_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75826_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75827_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75827_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75828_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75828_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75829_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75829_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75830_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75830_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75831_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75831_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75832_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75832_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75833_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75833_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75834_Desc = {
    Text = "숯덩이처럼 새까만 야수의 두개골로, 텅 빈 눈구멍 속에 유령 같은 어두운 그림자가 어른거리는 듯하다. 아직 떠나지 못한 영혼이 머물고 있는지도 모른다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75834_Name = {
    Text = "어스름 야수의 두개골"
  },
  Item_75835_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75835_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75836_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75836_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75837_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75837_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75838_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75838_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_75839_Desc = {
    Text = "바싹 마르고 창백한 야수의 두개골로, 가끔 이를 가는 듯한 딸깍 소리를 낸다. 아마도 착각이겠지.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75839_Name = {
    Text = "창백한 야수의 두개골"
  },
  Item_75840_Desc = {
    Text = "핏빛 진흙에 담근 듯한 야수의 두개골로, 완고한 짙은 붉은빛이 뼈 속 깊이 스며들어 지울 수가 없다.\n저 가게 주인의 마음에 들 것 같다.\n\n최소 {s1}개 드롭"
  },
  Item_75840_Name = {
    Text = "진홍빛 야수의 두개골"
  },
  Item_76215_Desc = {
    Text = "해금 후, “강림 기행”의 전부 태스크를 완료하면 다음과 같은 추가 보상을 획득할 수 있습니다"
  },
  Item_76215_Name = {
    Text = "강림 기행"
  },
  Item_76216_Desc = {
    Text = "해금 후, “이세기 행”의 전부 태스크를 완료하면 추가로 다음과 같은 보상을 획득할 수 있습니다."
  },
  Item_76216_Name = {
    Text = "이세계 기행"
  },
  Item_76294_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_76294_Name = {
    Text = "조사 과정 특전·성신편 Ⅰ"
  },
  Item_77858_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 흑파라오를 획득할 경우 전환되어 사용되며, 흑파라오의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77858_Name = {
    Text = "파편 · 네프렌카"
  },
  Item_77858_StoryDesc = {
    Text = "중복으로 흑파라오를 획득할 경우 전환되어 사용되며, 흑파라오의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77859_Desc = {
    Text = "일상적으로 방패 획득을 안정적으로 늘리고 초차원 턴 동안 폭발적으로 광기를 얻으며, 기회가 왔을 때 팀에 대량의 크리티컬 데미지를 제공합니다."
  },
  Item_77859_Name = {
    Text = "견딜 수 없는 자유"
  },
  Item_77859_StoryDesc = {
    Text = "오늘날까지도 카스토르는 자유의 진정한 의미를 말할 수 없다.\n 그는 쌍둥이 중 더 어리석은 쪽이라고 자주 느끼며, 소년 시절부터 둔하게 폴룩스 뒤를 따르며 동생이 한없이 기발한 기상천외의 아이디어를 이야기하는 것을 듣곤 했다.\n 지루하고 무감각한 수행 생활 속에서 그는 그 한 줄기 편안한 밝은 색을 가지는 것이 가장 행복한 일이라고 생각했지만, 유리에트가 폴룩스에게 정기적인 변형 의식을 명령하기 전까지였다.\n 끝없는 고통이 온전히 폴룩스 한 사람에게 쏟아지자, 카스토르는 어쩔 줄 몰라하며 동생의 곁에 있었고, 그 얼굴에 떠오르던 미소가 점점 줄어드는 것을 보면서 자신이 할 수 있는 일이 아무것도 없다는 것을 깨달았다.\n “자유가 무엇인지 아는가?” 깊은 밤, 폴룩스는 두 사람이 이미 낡아버린 사본을 품에 안고 조용히 카스토르에게 물었다.\n 카스토르는 고개를 흔들었다.\n “그렇다면, 밖의 세상을 보고 싶니? 형?”\n 카스토르는 소스라치게 놀라며 멈춰섰고, 그는 폴룩스가 추구하고자 하는 것을 이해한 듯했다. 그것은 그가 한 번도 본 적이 없는, 메마른 글자 속에만 존재하고, 자신의 상상 밖에 있는 것들이었다.\n 그는 이렇게 대역죄이자 경악스러운 생각에 깊은 충격을 받았고, 그는 침묵 속에, 아마도 오랜 시간이 흘렀거나, 아니면 몇 번의 숨결이 지난 후에 두려움 없이 고개를 끄덕였다.\n 비록 그것이 온 교회에 맞서야 하고, 자신의 생명을 바쳐야 한다 할지라도.\n 그래서 한 쌍의 새가 결코 나아가지 않았던 감옥을 날아 나갔지만, 안타깝게도 그들은 자유의 대가가 이렇게 감당할 수 없는 무게가 될 것이라는 생각을 전혀 하지 못했다.\n 사냥꾼의 총소리가 울리고, 새는 공중에서 떨어졌다.\n 카스토르는 겨우 자유의 맛을 느끼기도 전에 동생의 자유를 향한 날개가 뽑히는 것을 눈앞에서 지켜보았다.\n 유리에트의 무서운 분노에 직면한, 얼굴이 창백하고 떨리는 동생은 인파를 등에 지고 자신에게 결코 굴복하지 않는 미소를 지어 보였다.\n “버텨, 자유를 위해서.”\n 카스토르는 폴룩스의 그 무언의 입모양을 계속 떠올리며, 그가 흐릿한 고통 속에서 그 두 신념 같은 글자를 새기고 나서야 다시 폴룩스와 만났다. 그리고 그때 그는 놀랍게도, 항상 자신을 이끌어 주던 사람이 이미 이 두 글자를 무정하게 던져버렸다는 것을 깨달았다."
  },
  Item_77862_Name = {Text = "샨타크"},
  Item_77863_Name = {Text = "픽맨"},
  Item_77865_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n피크맨을 중복으로 획득할 때 전환하여 획득하며, 피크맨의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77865_Name = {
    Text = "파편 · 픽맨"
  },
  Item_77865_StoryDesc = {
    Text = "피크맨을 중복으로 획득할 때 전환하여 획득하며, 피크맨의 기령을 활성화하는 데 사용됩니다。"
  },
  Item_77866_Name = {
    Text = "아포고몬"
  },
  Item_77867_Name = {Text = "벌처"},
  Item_77868_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 독수리를 획득할 때 전환하여 독수리의 기령을 활성화합니다."
  },
  Item_77868_Name = {
    Text = "파편 · 벌처"
  },
  Item_77868_StoryDesc = {
    Text = "중복으로 독수리를 획득할 때 전환하여 독수리의 기령을 활성화합니다."
  },
  Item_77870_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 크퍼산트를 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_77870_Name = {
    Text = "파편 · 코퍼산트"
  },
  Item_77870_StoryDesc = {
    Text = "중복으로 획득 시 크퍼산트로 전환 획득하며, 크퍼산트의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77872_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복 획득 시 카라부를 전환하여, 카라부의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77872_Name = {
    Text = "파편 · 카라부"
  },
  Item_77872_StoryDesc = {
    Text = "중복 획득 시 칼라브를 전환 획득, 칼라브의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77874_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 란티고스를 획득할 때 전환하여, 란티고스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77874_Name = {
    Text = "파편 · 란테고스"
  },
  Item_77874_StoryDesc = {
    Text = "중복으로 란티고스를 획득할 때 전환하여, 란티고스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77875_Name = {
    Text = "카스토르"
  },
  Item_77876_Name = {
    Text = "클레멘타인"
  },
  Item_77877_Desc = {
    Text = "소지자가 주는 광기와 힘을 증폭시킬 수 있으며, 광기 폭발을 방출한 후 다른 웨이크업 바디의 다음 광기 폭발 효과를 증폭시키고, 혈육 경계역의 웨이크업 바디가 흡수 효과를 발동할 때 대량의 광기를 회복합니다!"
  },
  Item_77877_Name = {
    Text = "사실타래주의 패뮤"
  },
  Item_77877_StoryDesc = {
    Text = "그는 교회의 첨탑이 양초처럼 녹아내려 사제의 하얀 날개 위에 떨어지는 것을 보았다. 스테인드글라스의 성인상이 극도로 빠른 속도로 썩어 해골로 변하고, 또 순간적으로 아기로 되돌아간다. 날카롭고 부드러운 기하학적 도형이 신도의 입에서 읊어지며, 홀을 가득 채운다.\n그는 기차역의 공간이 반복적으로 비유클리드 공간으로 접히는 것을 보았고, 멀리 있는 플랫폼이 손이 닿을 듯 가까워지고, 가까운 매표소는 도달할 수 없는 곳이 된다. 홀의 시계는 반시계 방향으로 회전하고, 마치 고목 같은 인파가 보이지 않는 선에 의해 끌려 후퇴하며 걷고, 진한 보라색 연기 같은 안개가 구름에서 기차의 연통으로 흘러들어간다.\n그는 숲 속의 “공간”이 실타래체로 응집되는 것을 보았다. 나무, 바위, 덩굴은 단지 “공간”의 경계를 그린 반투명한 윤곽선이다. 백조의 깃털은 끊임없이 변하는 모자이크 색조로, 그들이 지나간 곳의 호수는 반투명한 색유리로 응고된다. 연인들이 기대고 있는 긴 의자 아래, 선명한 오렌지색 그림자가 주인의 발목을 갉아먹으려 하고 있다.\n그는 오페라 하우스의 음표가 빗방울처럼 관객석에 떨어지는 것을 보았고, 그는 묘지가 미세하게 울렁거리는 것을 보았다. 마치 숨 쉬는 거대한 괴물의 피부처럼……\n그는 많은 것을 보았다, 정말 많은 것을. 그는 자신이 본 것을 어머니, 선생님, 친구들에게 이야기했으며, 그가 본 것을 그림으로 담았다. 그는 자신의 눈에 비친 세계를 사람들 앞에 가져가고 싶었지만, 그의 곁에 있는 사람들은 점점 줄어들고, 하나의 세계가 그에게서 점점 멀어져 갔다.\n하지만 왜 그럴까? 그는 단지 자신이 본 것을 기록했을 뿐이다. 픽맨은 아무리 생각해도 이해할 수 없었다.\n슬픈 픽맨은 거울 앞에 서 있었다. 그는 식인귀가 그에게 날카로운 이빨이 가득한 입을 벌리고 있는 것을 보았다.\n“진실타래을 목격하는 것보다 더 중요한 것은 없다. 광란, 혼돈, 욕심……보러 갈래, 픽맨?”\n계시의 픽맨이 그에게 미소 지으며 그 거울 속으로 걸어 들어갔다.\n그는 그 극한의 광란의 진실타래을 직접 목격하고, 그것들을 자신의 캔버스 위에 충실타래히 그려내고 싶었다.\n그는 인간도 아니고, 식인귀도 아니다.\n그는 단지 사실타래주의 화가 픽맨일 뿐이다."
  },
  Item_77879_Name = {Text = "폴룩스"},
  Item_77880_Name = {Text = "카라부"},
  Item_77882_Desc = {
    Text = "광기 폭발은 더 많은 방패를 생성하는 동시에 팀의 크리티컬 데미지를 증가시키며, 더 많은 촉수가 있는 팀에서 더 눈에 띄는 성과를 보입니다."
  },
  Item_77882_Name = {
    Text = "성화 속 길잡이"
  },
  Item_77882_StoryDesc = {
    Text = "“우리는 세속의 동과 철로 별들의 궤적을 측정하지만, 무한한 심연은 그 자체의 알고리즘을 가지고 있으며, 변덕스럽다.”\n점점 가라앉는 유람선 안에서, 크퍼산트는 “항해자의 비가”를 읊조렸다.\n그녀는 이미 자신의 운명을 알고 있었고, 자신의 운명을 선택했기에 죽음 앞에서도 두려움이 없었고, 오직 평온함만이 있었다—— 평온하게 타오르고, 평온하게 마지막 항로를 완수했다.\n하지만 타오르는 불빛이 너무 뜨거워서 그녀는 앞길을 볼 수 없었고, 목소리를 낼 수도 없었으며, 깃발을 흔들 수도 없었다. 이렇게 불완전한 안내로 배가 제대로 항해할 수 있을까?\n그녀는 알지 못했고, 그래서 두려움과 걱정이 생겼다.\n이때 “항해자의 비가”는 안내를 주었다: “젊은 항해자여, 너는 언젠가 염수에 품에 안기고, 길잡이가 되는 인지의 불꽃으로 변할 것이다.”\n길잡이의 인지의 불꽃? 크퍼산트는 침묵했다. 그녀는 분명 수레주인들 사이에서 전해지는 성 앨르모의 불 이야기를 들은 적이 있었다. 그러나 평범한 인간의 몸이 어떻게 인간세상을 비추는 성스러운 불꽃으로 변할 수 있을까?\n하지만 희망이 희박하더라도, 크퍼산트는 마음속으로 끊임없이 기도했다: 자신의 의무를 다하고 마지막 안내 작업을 완료할 수 있기를.\n크퍼산트 자신 외에는 이 기도를 들을 수 있는 사람이 없었지만, 그것으로 충분했다——\n어둠 속에서, 은심은 융식점액을 양분으로 삼아 강렬한 빛을 발산하며 그녀의 마지막 소원을 이루었다.\n“조수의 검은 책이 너의 이름을 기록하고, 포효하는 몰아치는 파도가 너를 위해 영원한 진혼곡을 연주할 것이다.”\n그녀는 결국 “항해자의 비가”가 말한 대로, 바다에서 죽었다.\n하지만 그녀는 “항해자의 비가”를 초월했다.\n그것은 인간 항해사가 바다를 마주할 때의 오만함과 충고였지만, 이제 그녀는 성 앨르모의 불꽃이 되어 배를 영원히 인도하고 있다."
  },
  Item_77884_Name = {
    Text = "네프렌카"
  },
  Item_77885_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복 획득 시 케디구라로 전환하여 케디구라의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77885_Name = {
    Text = "파편 · 카티구라"
  },
  Item_77885_StoryDesc = {
    Text = "중복 획득 시 케디구라로 전환 획득하여 케디구라의 기령을 활성화하는 데 사용됩니다。"
  },
  Item_77886_Name = {
    Text = "아라크네"
  },
  Item_77887_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n카스토르를 중복 획득할 때 전환하여 카스토르의 기령을 활성화합니다."
  },
  Item_77887_Name = {
    Text = "파편 · 카스토르"
  },
  Item_77887_StoryDesc = {
    Text = "카스토르를 중복 획득할 때 전환하여 카스토르의 기령을 활성화합니다."
  },
  Item_77888_Desc = {
    Text = "미쳐날뛰는 폭발의 기본 피해와 은열쇠 획득 능력을 대폭 증가시키며, '멸망'을 통해 개인의 광기 획득과 팀 광기의 증대 중에서 유연하게 선택할 수 있습니다."
  },
  Item_77888_Name = {
    Text = "숨겨진 고통"
  },
  Item_77888_StoryDesc = {
    Text = "클레멘타인은 강한 아이가 아니었기에, 병에 걸려 병과 점점 다가오는 죽음의 고통에 시달릴 때마다 깊은 밤에 깨어나, 소리 없이 울곤 했습니다.\n그리고 매번 울고 난 다음 날, 침대 머리맡에 항상 '선물'이 나타나곤 했습니다.\n화려하게 포장된 몇 개의 캔디, 그 시점에서 유행하는 머리 장식, 귀여운 플러시 곰...\n하지만 그녀에게 가장 인상 깊었던 것은 하나의 번데기 표본이었습니다.\n그 당시에 그녀는 병이 심각해져 침대에서 내려올 수 없었고, 그저 힘을 내어 그 표본을 높이 들어 올리며 투명 번데기 안의 생명을 크게 눈을 뜨고 응시하고 있었습니다.\n그 생명은 이미 잠들었지만, 그 생명은 영생을 얻었습니다.\n그리고 그녀는, 진정한 죽음에 직면했습니다.\n이를 생각하면서 그녀의 눈물이 소리 없이 떨어졌습니다. 그러나 한 쌍의 손이 그녀의 눈물을 닦아주었습니다.\n\"울지 마라, 클레멘타인. 언젠가 너도 이 번데기들처럼 새 생명을 얻을 거야.\"\n\"내가 너에게 새 생명을 주겠다.\"\n아빠는 절대로 거짓말을 하지 않으며, 적어도 그녀에게는 거짓말을 하지 않으므로 클레멘타인은 그 말을 전적으로 믿었습니다.\n그녀는 자신의 아빠를 신뢰하며, 그 모독의 산맥에 들어갈 때도 전혀 주저하지 않았으며, 혈육이 녹아내리는 극심한 고통을 견딜 때에도 불만을 가지지 않았습니다.\n왜냐하면 그녀는 이 모든 것이 새 생명을 얻기 위한 대가와 필수적인 과정이라는 것을 믿었기 때문입니다.\n모든 고통과 절망이 끝나면, 그녀는 병이 치유되고, '집'이라고 불리는 그 곳으로 돌아가 유일한 가족과 재회할 것입니다."
  },
  Item_77889_Desc = {
    Text = "소지자가 사용하는 명령 카드의 기본 데미지와 크리티컬 피해를 증가시키며, 주기적으로 소지자의 명령 카드가 입히는 최종 피해를 증가시킵니다. 초차원 턴에서는 두 배의 효과를 발휘할 수 있습니다!"
  },
  Item_77889_Name = {
    Text = "왜곡된 기사의 서사시"
  },
  Item_77889_StoryDesc = {
    Text = "폴룩스는 꿈을 꾸었습니다.\n 그는 은색 갑옷을 입고, 위엄 있는 왕의 손에서 달처럼 빛나는 긴 검을 받았습니다.\n 그리고 그는 거대한 백마에 올라타, 동굴로 달려갔습니다. 그가 깊은 땅속으로 들어갈수록 동굴 입구의 나무들은 속삭이는 듯한 미세한 소리를 내었습니다.\n 동굴 깊숙한 곳에는 어두운 녹색 그림자가 숨어 있었습니다. 그것은 육체처럼 거대한 몬스터였고, 괴이한 쌍눈에서는 녹색 빛이 뿜어져 나왔습니다.\n “국가에 해를 끼치는 몬스터여, 나는 너의 신성한 왕국에 대한 위협을 더 이상 허용할 수 없다. 오늘, 나는 이 정의의 검으로 너를 멸망시킬 것이다!”\n 그 괴물은 떨며, 마치 응답하는 듯한 무서운 포효를 내었습니다.\n 폴룩스는 그 언어를 이해하지 못했고, 그것의 말을 듣고 싶지도 않았습니다. 그는 보물을 높이 들고, 악의 기운을 뿜어내는 그 괴물과 싸우기 시작했습니다. 괴물의 촉수는 동굴의 어두운 경계에 퍼져 있었고, 빛나는 긴 검과 충돌하며 경쾌한 소리를 냈습니다.\n 모든 영웅 이야기의 결말처럼, 용감한 기사는 괴물의 등에 올라타, 분노의 외침과 함께 검의 끝을 괴물의 가슴에 찔러 넣었습니다.\n 괴물은 힘없이 쓰러졌고, 폴룩스는 안도감을 느끼며 숨을 고르며, 검 아래 천천히 퍼져가는 흔적을 멍하니 바라보았습니다—— 그 추하고 악한 존재의 몸에서 어찌하여 이렇게 따뜻하고 선홍빛의 피가 흐르고 있는 것일까?\n 그는 꿈에서 갑자기 깨어났고, 그 피가 손에 묻는 끈적한 감촉은 마치 사라지지 않는 듯했습니다. 그의 시선은 갑자기 카스토르가 소중히 간직한 오래된 책을 보았습니다. 그것은 침대 뒤의 틈새에 조심스럽게 숨겨져 있었습니다.\n 그는 그 책을 아무렇게나 펼쳤고, 마침내 카스토르가 자주 읽던 그 기사의 이야기가 나왔습니다. 책 페이지의 정중앙에는 이렇게 적혀 있었습니다:\n “악의 괴물이 용사에게 패배할 때, 모든 이가 하늘에서 이상한 현상을 보게 될 것이며, 태양은 어둠으로 변하고, 달은 피로 변할 것이다.”\n 폴룩스는 찡그리며, 이 오래된 책을 경시하여 원래 위치에 던졌고, 월광 아래에서 중얼거리며 기도하기 시작했습니다.\n “신의 종이 여러분에게 축복을 주기 위해 여기로 파송되었으며, 여러분의 죄를 씻어내고, 어둠에서 빛으로 돌아오게 하여, 모든 순결한 의인들과 함께 정토에 들어가게 하소서……”\n 빛나는 자는 그의 성실타래한 서번트를 비추지 않았고, 악몽이 가져온 불안은 여전히 그의 심장 깊숙이 떨리고 있었습니다. 그것은 그가 깊은 잠 중에 조용히 울고 있는 영혼이었습니다."
  },
  Item_77890_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n클레멘타인을 중복으로 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_77890_Name = {
    Text = "파편 · 클레멘타인"
  },
  Item_77890_StoryDesc = {
    Text = "클레멘타인을 중복으로 획득할 때 전환하여 기령을 사용됩니다."
  },
  Item_77891_Name = {
    Text = "란테고스"
  },
  Item_77893_Desc = {
    Text = "보유자가 생성하는 보호막을 증폭할 수 있으며, 주기적으로 「추격」 효과 발동 시 대량의 피해 강화 효과를 제공하고, 「차원 이동」 효과 발동 시 대량의 광기를 획득합니다."
  },
  Item_77893_Name = {
    Text = "영원한 직조의 그물"
  },
  Item_77893_StoryDesc = {
    Text = "아라크네는 자신이 필연적으로 실타래패할 일을 하고 있다는 것을 알고 있었다. \n 그녀는 가볍게 물레를 돌리며, 날마다 인간의 슬픔과 기쁨, 왕조의 흥망, 별불꽃 같은 시와 사랑을 시공을 초월한 거대한 그물에 엮어 넣었다. \n 그녀는 매우 잘하고 있었다, 정확하고, 억제하며, 부드럽게. 잘못된 것들을 배제하고, 올바른 것들을 선택했다. \n 대대손손 새 생명의 미소가 드러나고, 수많은 문명이 재 속에서 새로운 역사를 써내려갔다. 그러나 엮음에서 비롯된 기쁨과 엮음에서 생긴 피로, 모든 부드러운 감정은 영원한 고역의 마모 속에서 조용히 시들어 버렸다. 그녀는 스스로 취약함을 끊어내고, 오직 깨어 있는 의지만을 남겨두었다. 매 선택이 연약함이 아닌 책임에서 비롯되도록 하기 위해서였다. \n 그러나 가장 깊은 비극은 고역 그 자체가 아니라, 그녀가 어떻게 수선하고 엮어도, 세상은 여전히 그 조용한 공허로 나아갈 것이라는 것을 분명히 알고 있다는 것이다. 문명은 취약한 모래성처럼, 조수는 결국 찾아온다. 그녀의 노력은 관중 없는 공연, 결코 회상이 없는 지켜봄이었다. \n \"운명은 이미 우리를 영원한 고독에 유죄 판결을 내렸으니, 왜 이 잔인한 처벌을 받아들여야 하는가?\" \n \"찢고, 파괴하라… 그러면 이 고역에서 탈출할 수 있다…\" \n 그녀는 시선을 아래로 향하고, 그 불필요한 생각들을 가볍게 잘라내며, 계속해서 지루하고 집중하여 엮고, 유지하고, 울고, 견디고 있었다… \n 모든 무의미한 몸부림과 모든 해결되지 않은 운명은 이미 이 그물에 엮여 있었다. \n 그리고 그물의 중심에서, 그녀는 자신을 보았다."
  },
  Item_77894_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식이다. 미사그는 신비로운 의식을 통해 깨어남체의 영식을 깨우고, 깨우침을 받은 깨어남체는 정신 능력을 영구히 강화한다.\n반복적으로 아라크네를 얻을 때 전환하여 아라크네의 기령을 활성화하는 데 사용된다."
  },
  Item_77894_Name = {
    Text = "파편 · 아라크네"
  },
  Item_77894_StoryDesc = {
    Text = "반복적으로 아라크네를 얻을 때 변환하여 아라크네의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77897_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n폴룩스를 반복 획득할 때 변환하여, 폴룩스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77897_Name = {
    Text = "파편 · 폴룩스"
  },
  Item_77897_StoryDesc = {
    Text = "폴룩스를 중복으로 획득하였을 때 변환되어, 폴룩스의 계령을 활성화하는 데 사용할 수 있습니다."
  },
  Item_77898_Name = {
    Text = "아포고몬"
  },
  Item_77899_Name = {
    Text = "카티구라"
  },
  Item_77900_Desc = {
    Text = "장착자의 광기 폭발이 부여하는 방어막을 증폭시키고, 허약 부여 후 장착자의 명령 카드가 부여하는 방어막을 증폭시킵니다. 또한 진홍빛 용광로 사용 시 장착자의 스킬 카드 중 생존형 명륜을 한 장 추가로 뽑을 수 있습니다."
  },
  Item_77900_Name = {
    Text = "달콤한 열매의 낭설"
  },
  Item_77900_StoryDesc = {
    Text = "런디니움의 가장 은밀한 골목 구석에는, 사람들의 입을 통해 전해 내려오는 널리 알려진 이야기가 하나 있다.\n\n그 이야기는 부인들의 오후의 티 타임에 흔들리는 깃털 부채나 레이스 부채 아래에서 절대 흘러나오지 않으며, 신사들이 저녁 식사 후 비단으로 된 손수건으로 입가를 닦으며 무심코 꺼내는 일도 없다.\n\n오직 가장 난해한 고대의 주문을 암송하는 마법사나, 가장 기묘하고 험난한 임무를 수행하는 유랑인만이, 아주 조금은 이 비밀에 대해 알 수도 있다.\n\n어라? 그럼 누구나 아는 이야기가 아니냐고 묻고 싶은가?\n\n아이고, 그게 바로 이 이야기의 핵심! 이 이야기에 참여했거나, 이 이야기를 전하는 모든 사람들은, 그토록 위대하고 자애로워 그들의 마음에는 조금의 사욕도 없다. 만약 정말 있다면, 그건 분명 이 세상에서 힘겹게 살아가는 모든 사람들이, 진정한 고통에서 벗어나 새하얀 무구한 정토로 돌아가길 바라는 마음일 거다.\n\n이 세상의 모든 건, 빨갛고, 향긋하고, 누구나 한 입 베어 물고 싶어 하는 사과 하나에서 비롯되었다.\n\n그 사과의 즙은 무척 풍부해서, 한 입만 베어 물면 모든 갈증이 해소된다.\n\n그 사과의 향기는 너무나 진해서, 한 번만 맡아도 모든 말할 수 없는 고통이 사라진다.\n\n그것은 평범한 사과의 모습으로 모든 사과들 사이에 섞여 있으며, 모든 선과 악, 원인과 결과를 기록한다. 사과가 등장하는 모든 신화와 전설은, 모두 이 사과가 남긴 위대한 업적이다.\n\n가장 중요한 것은, 그것이 이토록 무사하고 평등하기 때문에, 이 교단에 가입하는 데에는 어떠한 세례도 필요하지 않다는 것이다. 사과신교의 교리 중 하나를 명심하라, 진정한 신은 형식에 얽매이지 않는다!\n\n당신이 사과신교의 이름을 처음 들었을 때, 문득 당신의 머릿속에 처음으로 통통하고, 새빨갛고, 군침이 도는 사과 하나가 떠올랐을 때, 당신이 그걸 믿기만 한다면, 당신은 사과신교의 신도가 될 수 있다.\n\n사과신교는 다른 어떤 종교도 배척하지 않으며, 진정한 신은 자신을 받아들이는 모든 아이를 환영한다. 당신의 마음속에 사과신교를 위한 한 구석이 있고, 영원한 안식에 들어간 후, 만약 앞선 교리의 약속이 실타래효되어 그 교리들 속의 복지를 누릴 수 없다는 것을 깨닫게 되더라도, 「결국 이것은 필연적인 것이지만, 사과신교는 당신을 사랑하며, 이 점에 대해 논쟁하지 않을 것이다.」 사과천국은 아무런 거리낌 없이 당신을 받아들일 것이며, 오랫동안 그와 함께해온 백설 요정이 당신을 사과 향기가 가득 풍기는, 영원한 달콤한 안식처로 인도할 것이다.\n\n「지금 이 모든 복음은 대가 없이 전파되고 있으며, 단 한 닢의 레오니아 동전만으로도, 제약 없는 예비 계획과, 사과신교에서 모시는 신성한 사과일지도? 아닐지도? 모르는 사과 하나를 얻으실타래 수 있습니다. *세상의 모든 사과는 그 사과일 가능성이 있으며, 백설 요정이 그 뜻을 대행하고 있으므로, 더 높은 확률로 얻을 수 있을 겁니다. 어쨌든, 사과를 많이 드세요.」\n\n…………\n\n「세상에, 우리는 단지 선동과 사기 때문에 카라부의 용돈을 한 주 삭감했을 뿐인데!」\n\n「이게 그 꼬맹이의 머리로 짜낸 새 놀잇감이라고???!」"
  },
  Item_77901_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n샤타크 새를 반복적으로 획득할 때 전환하여 샤타크 새의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77901_Name = {
    Text = "파편 · 샨타크"
  },
  Item_77901_StoryDesc = {
    Text = "샤타크 새를 중복으로 획득하면 전환하여 얻을 수 있으며, 샤타크 새의 기령을 활성화하는 데 사용됩니다."
  },
  Item_77903_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 아르고몬트를 획득할 때 전환하여, 이를 사용해 아르고몬트의 기령을 활성화합니다."
  },
  Item_77903_Name = {
    Text = "파편 · 아포고몬"
  },
  Item_77903_StoryDesc = {
    Text = "중복으로 아르고몬트를 획득할 때 전환하여, 이를 사용해 아르고몬트의 기령을 활성화합니다."
  },
  Item_77905_Name = {Text = "벌처"},
  Item_77906_Name = {
    Text = "네프렌카"
  },
  Item_77907_Name = {
    Text = "란테고스"
  },
  Item_77908_Name = {Text = "샨타크"},
  Item_77909_Desc = {
    Text = "보유자가 가하는 기본 피해와 힘 획득을 증폭할 수 있으며, 보유자의 카드를 낼 때 대량의 일시적인 힘을 지속적으로 획득할 수 있습니다."
  },
  Item_77909_Name = {
    Text = "호박색 죽음"
  },
  Item_77909_StoryDesc = {
    Text = "대부분의 경우, 죽음은 항상 조용히 찾아온다. 인간의 의식이 반응할 겨를도 없이, 죽음의 신은 조용히 다가와서 그 신선하고 연약한 생명을 빼앗아 간다.\n하지만 전해지는 바에 따르면, 알려지지 않은 어떤 사막에 호박색의 죽음의 신이 존재한다고 한다. 그녀는 선언을 한 후, 호박의 불꽃과 호박의 총으로 호박색의 죽음을 가져온다.\n남자는 달빛 아래의 모래바다에 서서 총을 쥔 손이 계속 떨리고 있다. 그는 케이티굴라의 호박색 모습에 시선을 잠금하고, 조금도 긴장을 풀지 못하고 있다.\n차가운 땀이 그의 이마에서 떨어져, 뒤에 있는 모든 사람의 마음에 떨어진다. 그는 데려온 사람이 많지만, 지금 유용한 사람은 거의 없다.\n그는 이해하지 못한다. 단지 위탁받아 이미 사람이 없는 창고를 약식할 뿐인데, 왜 전설 속의 죽음의 신을 만나게 되었는지.\n「너가 말하는 그 죽음의 신? 그건 그냥 예전의 지루한 소문일 뿐이야.」\n케이티굴라는 아무렇지 않게 말했다.\n「나는 그것들을 호박색으로 칠했어. 아마 너도 그 위에 떨어지지 않은 페인트를 찾을 수 있을 거야?」\n그녀는 당당하게 앞에 있는 사람에게 손에 쥔 두 총을 보여주었다.\n「총구에서 나오는 호박색 불꽃은 어떤 특별한 물질을 뿌린 거야.」\n그녀의 손가락이 총구에 깊숙이 들어가, 한 바퀴 돌린 후 알 수 없는 가루를 꺼내왔다.\n「소위 죽음의 신은 내가 만들어낸 하나의 형상일 뿐이야.」\n「그건 강력하고 신비로우며 무소불위야.」\n「그것은 나에게 무능한 하찮은 자들을 위협하는 데 도움을 줄 수 있어.」\n그녀는 거만하게 말했다. 눈앞의 사람이 점점 더 사나워지는 시선을 전혀 신경 쓰지 않는다.\n그녀는 마치 아무도 없는 것처럼 말하며, 위험이 이미 다가오고 있다는 것을 전혀 느끼지 못한다.\n총알이 그녀를 향해 쏟아질 때, 그녀의 눈에는 충격과 혼란이 드러났다.\n그것은 단지 잠재의식 속의 흥분과 광란을 가리기 위한 것이었다.\n…………………………\n총소리가 멈추고, 모든 것이 그녀가 생각한 대로였다.\n그녀는 전장 중앙에 서 있고, 주위는 모두 그을음 자국으로 가득하다.\n케이티굴라는 두 가지 동작만 했다—총을 들고, 발사했다.\n그녀가 긴 총을 들었을 때, 죽음의 신은 만물 뒤에서 춤추며 평등하게 죽음의 예고를 내렸다.\n그녀가 방아쇠를 당기자, 불꽃이 모든 것을 휩쓸어 세계에 호박색의 꽃바다를 바쳤다.\n「그것들은 나와 함께 많은 세월을 걸어왔고, 수많은 피와 죽음을 목격했다.」\n「그것들은 강제로 거짓의 옷을 입어, 내 약함과 무력함을 가리기 위해 사용되었다.」\n「이제, 그것들은 더 이상 소문이 아니다.」"
  },
  Item_77910_Name = {
    Text = "코퍼산트"
  },
  Item_77929_Desc = {
    Text = "깨어남체 “아포고몬” 획득 후 해금"
  },
  Item_77929_Name = {
    Text = "아포고몬"
  },
  Item_77931_Desc = {
    Text = "깨어남체 「코퍼산트」 획득 후 해제"
  },
  Item_77931_Name = {
    Text = "코퍼산트"
  },
  Item_77933_Desc = {
    Text = "깨어남체 「아라크네」 획득 후 해제"
  },
  Item_77933_Name = {
    Text = "아라크네"
  },
  Item_77934_Desc = {
    Text = "깨어남체 “네프렌카” 획득 후 해금"
  },
  Item_77934_Name = {
    Text = "네프렌카"
  },
  Item_77936_Desc = {
    Text = "깨어남체 「카스토르」 획득 후 해제"
  },
  Item_77936_Name = {
    Text = "카스토르"
  },
  Item_77938_Desc = {
    Text = "깨어남체 “란테고스” 획득 후 해금"
  },
  Item_77938_Name = {
    Text = "란테고스"
  },
  Item_77939_Desc = {
    Text = "깨어남체 “벌처” 획득 후 해금"
  },
  Item_77939_Name = {Text = "벌처"},
  Item_77940_Desc = {
    Text = "깨어남체 「클레멘타인」 획득 후 해제"
  },
  Item_77940_Name = {
    Text = "클레멘타인"
  },
  Item_77941_Desc = {
    Text = "깨어남체 「폴룩스」 획득 후 해제"
  },
  Item_77941_Name = {Text = "폴룩스"},
  Item_77942_Desc = {
    Text = "깨어남체 「카티구라」 획득 후 해제"
  },
  Item_77942_Name = {
    Text = "카티구라"
  },
  Item_77943_Desc = {
    Text = "깨어남체 “샨타크” 획득 후 해금"
  },
  Item_77943_Name = {Text = "샨타크"},
  Item_77945_Desc = {
    Text = "깨어남체 「카라부」 획득 후 해제"
  },
  Item_77945_Name = {Text = "카라부"},
  Item_77946_Desc = {
    Text = "깨어남체 「픽맨」 획득 후 해제"
  },
  Item_77946_Name = {Text = "픽맨"},
  Item_78731_Desc = {
    Text = "“암조충명·한정 예약 구매”에서 획득 가능합니다. \n“이해할 수 없는 윙윙거림의 공진 속에서 현실타래은 혈육으로 구축된 소리의 그물 감옥에 휘말리고 있습니다.”"
  },
  Item_78731_Name = {
    Text = "검은 조류 속 벌레의 울음"
  },
  Item_78731_StoryDesc = {
    Text = "V2.2 버전 예약 구매 이벤트"
  },
  Item_78732_Desc = {
    Text = "구매 후, 모든 예약 구매 보상을 순차적으로 받을 수 있습니다."
  },
  Item_78732_Name = {
    Text = "검은 조수 속 벌레의 울음·한정 예약 구매"
  },
  Item_78758_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 웨이크업 바디의 기령을 깨어남시키며, 깨어남된 웨이크업 바디는 정신 능력을 영구적으로 강화시킵니다.\n본원 침수의 주인을 중복으로 획득할 때 전환하여 본원 침수의 주인의 기령을 활성화하는 데 사용됩니다."
  },
  Item_78758_Name = {
    Text = "파편 · 본원 잠자는 왕"
  },
  Item_78758_StoryDesc = {
    Text = "본원 침자다의 주인을 중복으로 획득할 때 전환하여 획득하며, 본원 침자다의 주인의 기령을 활성화하는 데 사용됩니다."
  },
  Item_78759_Name = {
    Text = "본원 잠자는 왕"
  },
  Item_78760_Desc = {
    Text = "임시 텍스트"
  },
  Item_78760_Name = {
    Text = "은열쇠의 이름으로: 본원 잠자는 왕"
  },
  Item_78760_StoryDesc = {
    Text = "본원 침수의 주인 이벤트"
  },
  Item_78761_Desc = {
    Text = "깨어남체 “본원 잠자는 왕” 획득 후 해금"
  },
  Item_78761_Name = {
    Text = "본원 잠자는 왕"
  },
  Item_78762_Name = {
    Text = "본원 잠자는 왕"
  },
  Item_78774_Desc = {
    Text = "소지자가 생성하는 은열에너지를 대폭 증가시키고, 광기 폭발로 인한 피해와 방어막을 증가시킬 수 있습니다. 촉수 자세의 전환에 따라 대량의 광기를 얻고 적이 받는 피해를 증폭시킬 수 있습니다."
  },
  Item_78774_Name = {
    Text = "어둠 속의 안식"
  },
  Item_78774_StoryDesc = {
    Text = "바람과 비가 얽힌 밤, 신의 딸은 외롭게 창문 아래에 앉아 있다. \n 차가운 달빛이 아기 띠에 비추고, 검은 끈적한 액체가 흐르는 성스러운 아기가 그 안에서 편안히 잠들고 있다. \n 신의 딸은 자장가를 부르기 시작한다. \n “자라, 자라, 바다의 작은 보물아.” \n “너의 요람은 검은 달이야.” \n “별들을 꿈속에 삼켜버려.” \n 노래는 기도이기도 하며, 심해의 물고기들이 이에 따라 모여든다. \n 온 배는 마치 거대한 제단처럼, 그녀가 성스러운 아기를 낳은 날과 같다. \n 자신의 가슴을 가르고, 핏줄이 흐르는 살과 뼈를 제거하며, 생명으로 양육의 은혜와 종족의 운명에 보답한다. \n 그녀의 희생은 갈망하던 자유를 가져오지 않았고, 죽음은 영원한 편안함이 아니라 비극의 시작일 뿐이다. \n 그 이후로, 그녀의 평화는 오직 밤에서만 온다. \n “자라, 자라, 바다의 작은 보물아.” \n 이 자장가가 끝날 무렵, 위대한 신국이 바다를 찢고, 거친 파도 속에서 솟아오를 것이다. \n 이러한 허망한 환상을 품고, 뫼르피는 조용히 눈을 감았다."
  },
  Item_78775_Desc = {
    Text = "「신탄의 제사」 활동에서 성취를 완료하면 얻습니다.\n「오? 이게 당신이 바치는 공물인가? 참으로 초라하군, 신모의 벌을 걱정하지 않나요?」"
  },
  Item_78775_Name = {
    Text = "은열쇠의 이름으로: 탄망·머피"
  },
  Item_78775_StoryDesc = {
    Text = "탄망·머피 이벤트 플레이"
  },
  Item_78871_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_78871_Name = {
    Text = "고독한 깃털"
  },
  Item_78871_StoryDesc = {
    Text = "태어날 때부터, 쌍둥이는 마음대로 날개를 사용해 날아다닐 수 없었습니다. 그들의 등에는 두 번째 팔이 자라났지만, 그것은 성자의 위엄을 드러내는 두 쌍의 의식 도구처럼, 항상 정해진 자세를 지켜야 했습니다.\n어릴 적, 폴룩스는 두 사람 중 가장 그 날개를 소중히 여겼습니다. 매일 빗질하고, 에센스를 바르며, 그 깃털을 비단처럼 반짝이게 키웠습니다.\n그는 항상 짧은 무인 시간을 틈타, 몰래 그 날개가 처음 자란 날개를 퍼덕이며, 카스토르의 놀란 눈초리 속에서 흔들리며 지면을 떠서 장식이 새겨진 둥근 천장을 만지러 갔습니다.\n폴룩스가 다양한 춤과 같은 유연한 자세로 날개를 움직일 수 있는 것에 비해, 카스토르는 자신의 날개가 마치 두 개의 나무판처럼 둔탁하게 느껴졌습니다. 쌍둥이는 매일 잠자기 전 비밀의 시간 속에서, 카스토르는 이렇게 조용히 폴룩스가 어둠 속에서 뛰고, 회전하며, 좁은 새장 안에서 날아오르는 모습을 지켜보았습니다.\n“동생의 날개는 정말 아름다워, 하지만 나는 아마 평생 날아오르는 법을 배우지 못할 거야.” 카스토르는 생각했습니다.\n그리고 나중에 그들이 탈출한 그 밤, 카스토르는 처음으로 저녁 바람이 날개를 받쳐주는 시원함과 편안함을 느꼈습니다. 더욱 능숙한 폴룩스는 비틀거리며 날아가는 형을 단단히 붙잡고, 고공에서 크게 웃으며, 곤두박질치고 회전하는 곡선을 그리며, 마치 진짜 하늘에 속한 새처럼 날았습니다.\n카스토르는 고개를 돌려 월광이 폴룩스의 길고 힘찬 날개에 비치는 모습을 보았습니다. 깃털 사이에서 눈부신 청록색 빛이 반사되었습니다.\n“그것은 분명 세상에서 가장 아름다운 것일 거야. 어떤 상황에서도, 나는 반드시 폴룩스를 지키고, 그 날개를 보호할 거야.”\n곧, 힘든 야외 생활로 인해 폴룩스의 날개가 야수에게 상처를 입었습니다. 카스토르는 아픔을 느끼며 폴룩스가 떨어뜨린 날개 깃을 주워 그의 품에 간직하며, 이런 일이 두 번 다시 일어나지 않겠다고 조용히 맹세했습니다. 하지만 그가 모르고 있는 것은, 나중에 이 외로운 깃털이 그가 가장 소중히 여기는 것이 되고, 그 날개에 대한 유품으로 남게 될 것이라는 사실타래입니다."
  },
  Item_78872_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_78872_Name = {
    Text = "벌처 SR (임시 텍스트)"
  },
  Item_78872_StoryDesc = {
    Text = "벌처 SR (임시 텍스트)"
  },
  Item_78873_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_78873_Name = {
    Text = "네프렌카 SR (임시 텍스트)"
  },
  Item_78873_StoryDesc = {
    Text = "네프렌카 SR (임시 텍스트)"
  },
  Item_78874_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_78874_Name = {
    Text = "갈망의 붓"
  },
  Item_78874_StoryDesc = {
    Text = "구울로의 변이가 시작된 지 7일째, 그는 사지가 날로 부패해가는 극심한 고통 속에서 신음했다. 미세한 움직임 하나하나가 예민한 신경을 자극하며, 찢어지는 듯한 고통을……그리고 전율하게 하는 영감의 불꽃을 터뜨렸다.\n그러나 당혹의 그림자가 이 예술가를 시종 뒤덮고 있었다——도대체 어떤 붓이어야 그 가장 극치의 진실타래을 그려낼 수 있단 말인가?\n픽맨의 쇠약한 눈이 사방을 탐색했다. 저택 옆의 벽돌에서 무덤 위의 나뭇가지까지, 마침내 시선이 그의 위축되고 궤양된 오른쪽 다리 속 드러난 백골에 잠금되었다.\n마치 어떤 신성한 부름을 들은 것처럼, 픽맨은 다리뼈를 꺼내어 손가락 끝으로 달라붙은 살점을 반복해서 문질러 제거하고, 그것을 단단한 붓으로 만들었다.\n그는 붓끝을 날카로운 송곳니처럼 갈았지만, 붓끝이 캔버스를 물기 전에 먼저 주인의 마른 손끝을 찔렀다. 픽맨은 아파서 손을 놓았고, 붓은 그의 통제에서 벗어났다.\n비상! 도약! 회전! 붓은 캔버스 위에서 광란의 춤을 추며, 혼란스럽고 광기 어린 선을 새겼다. 선은 증식하며 미친 듯이 자라나, 끊임없이 팽창하는 기괴한 형태의 어두운 얼룩을 끌어내며, 느리지만 단호하게 픽맨의 목을 물어뜯었다.\n순간의 광희가 날카로운 가시처럼 그의 남아있는 심장을 관통했다——그 부풀어 오른 기관, 혼돈스러운 형태는 그를 전율하게 했지만, 시들어가던 감각을 되살리기도 했다. 그것들은 전도되고 무질서한 방식으로, 직접적이고 날카롭게 고통, 기이함과 욕망을 드러내며, 가감 없는 충격적인 힘을 폭발시켰다.\n이 도착 속에서, 픽맨은 「미」의 성역에 더 가까워진 듯했다.\n모든 것이 가라앉자, 픽맨은 이미 부식된 날카로운 발톱을 내밀어, 그 창백한 붓을 반복해서 어루만졌다. 아직 인간의 형태를 유지하고 있는 이 껍데기 안에서, 더 뜨겁고 더 절박한 갈망이 분출되었다.\n그는 이 붓과 함께, 그 세기의 걸작의 마지막 한 획을 완성할 것이다."
  },
  Item_78877_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_78877_Name = {
    Text = "숙명의 물레"
  },
  Item_78877_StoryDesc = {
    Text = "일곱 번째 생일날, 아버지는 「모이라이」라는 이름의 물레를 그녀의 무릎 위에 올려놓았다. 그 이름은 이미 아무도 제사 지내지 않는 세 운명의 여신에게 속한 것이었으나, 물레 자체는 매끄럽고 새것이었으며, 구리 축은 금속 광택을 띠며 차갑고 묵직했다.\n그때부터, 아라크네는 운명의 물레를 들었다. 선택이 아니라, 무심코 내뱉은 말들이 훗날 어김없이 실타래현되었기에, 그녀는 이 운명적인 책임을 외면할 수 없었다.\n그때부터, 그녀는 쉬지 않고 짜 나갔다. 하루 또 하루, 운명의 실타래이 정밀한 물레 위에서 소리 없이 돌아가는 것을 바라보며, 세상 사람들을 위해 첫 입맞춤의 떨림, 전마의 울음, 갓난아이의 첫울음, 그리고 묘비 위의 거친 각인을 짜냈다.\n그때부터, 그녀는 수만 갈래로 엇갈리는 실타래 속에서 「더 나은」 방향을 골라, 칠흑의 역병을 일찍 물러나게 하고, 역사가 전화를 피하게 하고, 문명이 폐허 속에서 재건되도록 했다……그와 동시에, 광기와 배신, 혹은 영원한 어둠으로 향하는 실타래도 짜냈으니, 오직 시공을 가로지르는 운명의 그물을 유지하기 위해서였다.\n「무엇이 더 나은 것일까?」\n침묵하는 물레는 대답하지 않고, 다만 계속 돌아갈 뿐이었다. 좋은 것, 나쁜 것, 탄생과 부고가 같은 한 올의 실타래 위에서 번갈아 나타났다. 그때 젊었던 그녀는 자신의 숙명이 무엇인지 아직 알지 못했으나, 이미 수없이 많은 실타래 끝에서 세계의 종말을 내다보고 있었다.\n「만약 세계가 멸망의 숙명을 피할 수 없다면……」\n「아니, 나는 이 세계를 사랑해.」\n아라크네는 물레를 응시하며, 입 밖에 내지 못한 생각을 버렸다.\n「그렇다면……나의 숙명은?」\n그녀는 중얼거렸고, 텅 빈 메아리만이 사방 벽 사이를 떠돌았다.\n……\n셀 수 없이 많은 문명이 운명의 그물 위에서 일어나고 무너졌다. 피라미드는 모래 속에서 잠들고, 우주선은 별의 바다를 스쳐 지나가고, 언어는 계절의 순환처럼 바뀌고, 신들의 이름은 먼지 쌓인 사전 속에 적혀 갔다……그리고 그녀는 시종 그 자리에 앉아, 손안의 물레를 돌리며, 인류가 희망과 멸망의 순환을 되풀이하는 것을 지켜보았다.\n어느 날, 한 줄기 부름이 영원의 감옥과 만고의 적막을 초월했다.\n「언니……」\n그녀는 마침내 종말을 향하던 시선을 거두고, 눈을 감아 네프레아를 바라보았다. 자신의 몸속에 있는 또 다른 자신——갓 태어난 아이처럼 순수한 그 눈에는 심판도, 공포도 없었고, 오직 온전한 신뢰만이 있었다. 마치 아직 한 글자도 적히지 않은 백지처럼.\n그 순간, 아라크네는 마침내 깨달았다. 사랑과 책임, 증오와 멸망, 모든 것이 운명 앞에서는 다를 바 없다는 것을. 그리하여 그녀는 자신의 손으로 잘라 내고 버렸던 기억들, 일어났어야 하나 결코 찾아오지 않았던 고통과 후회와 상실타래을, 한 올의 실타래로 엮어 가장 무겁고도 가장 부드러운 선물로 삼아, 네프레아의 손목에 묶어 주었다.\n「이곳을 떠나렴, 네프레아.」 아라크네는 미소 지었다. 「너는 자유야.」\n아라크네는 더 이상 자신의 숙명을 알 필요가 없었다. 일곱 살 그해 물레를 들어 올린 순간, 그녀는 이미 미래의 방향을 선택했기 때문이다. 그리고 숙명의 물레는 조용히 돌아가며, 그녀가 곧 몸을 던질, 결코 막이 내리지 않을 전투를 지켜볼 것이다."
  },
  Item_78878_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_78878_Name = {
    Text = "바다의 길잡이"
  },
  Item_78878_StoryDesc = {
    Text = "뚜——뚜——\n 경적 소리 속에서 크퍼산트의 안내로 유람선이 안전하게 정박했다.\n 승객들은 웃으며 사다리를 내려오고, 모자를 들어 그녀에게 감사의 인사를 전했으며, 수레주인들은 몰려와서 찬사를 표현했다.\n “잘했어, 크퍼산트. 네가 미리 경고하지 않았다면 우리는 폭풍에 휩쓸릴 뻔했어.”\n “맞아, 네 정확한 안내 덕분에 우리는 바다에서 길을 잃지 않았어!”\n 수레주인들은 웃으며 그녀의 어깨를 두드리고 엄지를 치켜세웠다.\n 사실타래, 크퍼산트는 이렇게 가까운 거리에서의 사교에 적응하지 못했다. 그녀의 고지식하고 이성적인 두뇌는 '일'과 '책임' 외에는 어떤 생각도 하지 않았다.\n 그래서 그녀는 이것도 '일'과 '책임'의 일부분으로 간주할 수밖에 없었다.\n “나는 그저 내 일을 수행했을 뿐이야. 항해사로서 내 책임은 너희를 안전하게 귀항하도록 안내하는 것이야.”\n 형식적이고 지루한 대답이었지만, 그녀의 성격을 잘 아는 수레주인들은 크게 웃으며 그녀에게 작별 인사를 하고 배노래를 부르며 어깨를 겯고 항구를 떠났다.\n “노틸러스호가 드디어 출항할 수 있게 되었다. 출발, 노틸러스호.”\n 노래 소리는 점점 멀어졌고, 크퍼산트는 여전히 해안에 남아 있었다. 그녀는 미래의 출항을 준비하고 있었다.\n 바다는 변덕이 심하며, 어떤 항해사도 매번 승리할 수는 없지만, 그녀는 승산을 조금이라도 높이기 위해 수많은 시간을 투자할 의향이 있었다.\n 점검, 순찰, 학습, 확인, 그녀의 삶에는 '일'이라는 하나의 일만 남아 있는 것 같았다.\n 하지만 그녀는 기꺼이 그렇게 했다. 왜냐하면 이 모든 것은 그 순간, 성공적으로 항로를 인도하고 모두를 안전하게 귀환시키는 그 순간을 위해서였다."
  },
  Item_78879_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_78879_Name = {
    Text = "샨타크 SR (임시 텍스트)"
  },
  Item_78879_StoryDesc = {
    Text = "샨타크 SR (임시 텍스트)"
  },
  Item_78880_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_78880_Name = {
    Text = "평온한 진실타래"
  },
  Item_78880_StoryDesc = {
    Text = "「성냥 사세요… 성냥 사세요…」 겨울밤, 손발이 새빨갛게 얼어붙은 소녀가 중얼거렸다. 「한 냥만요, 한 냥만 사주세요.」\n\n「미안하지만, 네 성냥은 안 살 거야.」 순백의 그림자가 살짝 몸을 숙이며 겨울의 달을 가렸다. 「반대로, 나는 너한테 뭔가를 팔려고 왔다구.」\n\n「하지만, 저는 돈이 없는걸요……」\n\n「괜찮아. 요정의 축복을 믿어봐, 곧 성냥이 다 팔릴 테니까.」\n\n하얀 옷의 요정이 소녀의 손에 사탕 하나를 쥐여 주고선, 소녀의 귀에 입을 댔다.\n\n「저기 길 건너편에 털 외투를 입은 중년 아주머니 보이지? 그 아주머니 치맛자락을 붙잡고서, 악착같이 울어. 『아주머니, 날씨가 너무 추워요… 제 할머니가 위독한 병에 걸리셔서, 한 끼라도 배부르게 먹지 못하시면 곧 돌아가시고 말 거예요… 제발 한 푼만 주세요.』 라고 말해.」\n\n「하지만 할머니는 오래전에 이미……」\n\n「그럼 더 좋네! 그때 그 느낌을 생각하면서 더 구슬프게 우는 거지……」\n\n「그래도 인색해하며 돈을 꺼내지 않는다면, 내게 또 다른 방법이 있어. 이런 연말 저녁에 밖을 배회하는 사람은, 분명 가정이 평안하지 않은 법이지. 뒤에 이렇게 덧붙여 봐. 『할머니는 제 유일한 가족이에요. 연말에는 누구도 혼자가 되고 싶지 않은 법이잖아요. 부탁이에요, 아름다우신 부인. 동전 세 닢만 주세요, 빨리 성냥을 팔아서 할머니와 함께할 수 있게요.』」\n\n「성냥은 한 닢인데……」\n\n「남은 두 닢 중 한 닢은 내 몫이고, 나머지 한 닢은 그분께 바치는 거야.」 카라부가 마법봉을 흔들자, 잠든 하얀 유충이 물결처럼 흘러내렸다.\n\n「깊게 생각하지 마. 요정의 축복을 믿으면 돼, 이 방법은 백발백중이니까. 기억해, 그녀가 돈을 꺼내기 전까지 절대 손을 놓지 마. 실타래패하면, 다른 외로운 부잣집 부인을 찾으면 되는 법이니까. 걱정 말라구, 이 세상에 여유 있게 돈을 가진 여자라면 우리 둘을 먹여살려도 돈이 남을게 분명해.」\n\n백발백중이라는 방법이 왜 실타래패하는지, 더 이상 추궁하려는 사람은 없었다. 어쨌든, 182가지 대본을 갱신한 끝에, 소녀의 성냥은 성공적으로 모두 팔렸다.\n\n진짜 「요정님」이 등장하지 않은 이 이야기에서, 가짜 요정은 얼어 죽기 직전의 가난하고 불쌍한 소녀를 구했다.\n\n해피엔딩이면 된 거지. 그럼, 그럼."
  },
  Item_78881_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_78881_Name = {
    Text = "아포고몬 SR (임시 텍스트)"
  },
  Item_78881_StoryDesc = {
    Text = "아포고몬 SR (임시 텍스트)"
  },
  Item_78882_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_78882_Name = {
    Text = "란테고스 SR (임시 텍스트)"
  },
  Item_78882_StoryDesc = {
    Text = "란테고스 SR (임시 텍스트)"
  },
  Item_78884_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_78884_Name = {
    Text = "성자의 존안"
  },
  Item_78884_StoryDesc = {
    Text = "「성자는 등불을 든 자가 주시하는 사람이며, 태어나면서부터 그분의 은총을 받는다.」\n「성자는 그분의 뜻을 전파하고, 경건한 의인에게 빛을 내려야 한다.」\n「성자는 영혼의 청결을 유지해야 한다.」\n「성자는 속된 욕망을 끊고 경건히 수행하며, 온 마음으로 빛을 섬겨야 한다.」\n「성자는 말을 많이 해서는 안 되며, 망언을 해서는 안 된다.」\n「성자는 죄악에서 멀리하고, 죄 있는 자에게서 멀리하며, 더러운 영혼에 오염되어서는 안 된다.」\n「성자는……」\n그에게 기억이 있는 때부터, 하나 또 하나의 계율이 쇠사슬처럼 그를 속박하며, 그를 존숭의 높은 단상 위에 올려놓으면서도, 예의를 잃어서는 안 되고, 고개를 숙여서는 안 되고, 희노를 방종해서는 안 되게 했다.\n그는 크고 화려한 의포를 걸치고, 수많은 시종들에 둘러싸여, 요구에 따라 그 신성한 대리인을 연기하며, 경건한 신도들이 엎드려 무릎 꿇고 조심스럽게 그의 옷자락에 입 맞추는 것을 내려다보았다.\n성자는 마땅히 그래야 했고, 아무도 그 고고하고 변하지 않는 얼굴 아래에 어떤 감정과 취향이 있는지 신경 쓰지 않았다.\n마치 그가 그 고고한 미소에 익숙해져, 아무도 없을 때조차 자신이 진정으로 어떤 표정을 짓고 싶은지 알지 못하는 것처럼.\n「폴리덱스 성자님, 축복 의식에 가셔야 합니다.」고개를 숙인 시녀가 공손하게 그의 변함없는 일상을 안배했다.\n그는 몸을 돌려, 고개를 들고, 그 똑같이 변함없는 미소를 지으며, 마치 직접 신성한 가면을 쓰는 것 같았다.\n그 방황, 공허와 외로움은 모두 가면 아래에 가려져, 마치 존재한 적이 없는 것처럼."
  },
  Item_78885_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_78885_Name = {
    Text = "임박한 태양"
  },
  Item_78885_StoryDesc = {
    Text = "태양은 매초 300자(秭) 줄 이상의 에너지를 방출하며, 그중 수십억 분의 일이 빛과 열의 형태로 147억 미터 이상의 거리를 이동하여 우주에서 지구를 향해 쏟아진다.\n이 에너지는 지구상의 모든 생물의 필요를 충족시키며, 이 복잡하고 거대하고 혼란스러운 삼역(三域) 속의 모든 종이 순조롭게 번식하고 진화할 수 있게 한다.\n\n「이것이 세계의 진리이며, 어떤 상황에서도 변하지 않는다.」\n그는 끊임없이 자신에게 이렇게 경고하며, 이로써 정신의 안정을 유지했다.\n「그런데 왜……이렇게 뜨겁고, 이렇게 밝은 것인가.」\n왜냐하면 그 147억 미터 너머의 것이 천천히 그의 눈를 점거하고 있었기 때문이다.\n빛과 열이 그의 동공에서 흘러나와, 화려한 몸의 모든 치수를 태우고 있었다.\n「이해했다, 이해했다, 빛이 왜 8분 20초가 지나서야 지구에 도달하는지 이해했다.」\n「왜냐하면 우리는 광휘를 직면하는 대가를 치를 수 없기 때문이다.」\n그가 모든 것을 받아들였을 때, 그는 크게 웃기 시작했다.\n「알고 보니 나는 이카로스보다 더 태양에 가까웠구나.」"
  },
  Item_79294_Name = {
    Text = "역전의 턴"
  },
  Item_79412_Desc = {
    Text = "극소수의 수호자만이 가질 수 있는 신분 표시입니다. \n무수히 많은 차원에서 당신은 승자의 신분을 증명했습니다. 물리적 한계를 초월한 이 승리는 무한한 평행 세계에 드러났습니다."
  },
  Item_79412_Name = {
    Text = "차원 화관"
  },
  Item_79412_StoryDesc = {
    Text = "대결 이벤트 프로필 프레임"
  },
  Item_79413_Desc = {
    Text = "극소수의 수호자만이 가질 수 있는 신분 표시입니다.\n밤은 당신의 화판, 핏빛 달이 물감이 되고, 심연은 당신의 손에서 탄생합니다——자랑스럽게 생각하세요, 당신이 창조한 것은 공포 그 자체입니다."
  },
  Item_79413_Name = {
    Text = "심연 모사"
  },
  Item_79413_StoryDesc = {
    Text = "창작 이벤트 프로필 프레임"
  },
  Item_79414_Desc = {
    Text = "극소수의 수호자만이 가질 수 있는 신분 표식입니다. \n무한한 우주에서 당신은 별들의 나침반입니다. 별들이 제자리를 찾아요, 카오스가 상승하고 이해할 수 없는 옛 존재가 반드시 깨어남합니다."
  },
  Item_79414_Name = {
    Text = "성운 항로"
  },
  Item_79414_StoryDesc = {
    Text = "획득 이벤트 프로필 프레임"
  },
  Item_79568_Desc = {
    Text = "이름 부분이 고의적으로 지워진 진단 보고서, 환자가 겪은 다양한 문제들이 기록되어 있습니다. 클레멘타인은 이러한 기억으로 이루어진 맛있는 것을 시도할지도 모릅니다. 상점에서 물자를 교환하는 데 사용됩니다."
  },
  Item_79568_Name = {
    Text = "진단 보고서"
  },
  Item_79609_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79609_Name = {
    Text = "진단 보고서"
  },
  Item_79610_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79610_Name = {
    Text = "진단 보고서"
  },
  Item_79611_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79611_Name = {
    Text = "진단 보고서"
  },
  Item_79612_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79612_Name = {
    Text = "진단 보고서"
  },
  Item_79613_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79613_Name = {
    Text = "진단 보고서"
  },
  Item_79614_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79614_Name = {
    Text = "진단 보고서"
  },
  Item_79615_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79615_Name = {
    Text = "진단 보고서"
  },
  Item_79616_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79616_Name = {
    Text = "진단 보고서"
  },
  Item_79617_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79617_Name = {
    Text = "진단 보고서"
  },
  Item_79618_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79618_Name = {
    Text = "진단 보고서"
  },
  Item_79619_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79619_Name = {
    Text = "진단 보고서"
  },
  Item_79620_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79620_Name = {
    Text = "진단 보고서"
  },
  Item_79621_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79621_Name = {
    Text = "진단 보고서"
  },
  Item_79622_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79622_Name = {
    Text = "진단 보고서"
  },
  Item_79623_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79623_Name = {
    Text = "진단 보고서"
  },
  Item_79624_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79624_Name = {
    Text = "진단 보고서"
  },
  Item_79625_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79625_Name = {
    Text = "진단 보고서"
  },
  Item_79626_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79626_Name = {
    Text = "진단 보고서"
  },
  Item_79627_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79627_Name = {
    Text = "진단 보고서"
  },
  Item_79628_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79628_Name = {
    Text = "진단 보고서"
  },
  Item_79629_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79629_Name = {
    Text = "진단 보고서"
  },
  Item_79630_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79630_Name = {
    Text = "진단 보고서"
  },
  Item_79631_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79631_Name = {
    Text = "진단 보고서"
  },
  Item_79632_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79632_Name = {
    Text = "진단 보고서"
  },
  Item_79633_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79633_Name = {
    Text = "진단 보고서"
  },
  Item_79634_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79634_Name = {
    Text = "진단 보고서"
  },
  Item_79635_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79635_Name = {
    Text = "진단 보고서"
  },
  Item_79636_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79636_Name = {
    Text = "진단 보고서"
  },
  Item_79637_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79637_Name = {
    Text = "진단 보고서"
  },
  Item_79638_Desc = {
    Text = "이름란이 의도적으로 지워진 진단 보고서로, 환자가 겪은 각종 문제들이 기록되어 있다. 클레멘타인이 기억으로 이루어진 이 별미를 즐길지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_79638_Name = {
    Text = "진단 보고서"
  },
  Item_80189_Name = {
    Text = "초특가 패키지 빈 패키지"
  },
  Item_80191_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “특별 치료”를 선택할 수 있습니다.\n\n그녀는 수많은 환자를 치유하고 그들을 신생으로 이끌었습니다. 지금의 모든 것은 단지 심리 치료일 뿐입니다.\n유일하게 특별한 것은, 환자가 그녀 자신이라는 것입니다."
  },
  Item_80191_Name = {
    Text = "특별 치료"
  },
  Item_80191_StoryDesc = {
    Text = "그녀는 수많은 환자를 치유하고 그들을 새로운 삶으로 이끌었습니다. 지금의 모든 것은 단지 심리 치료일 뿐입니다.\n유일하게 특별한 것은, 환자가 그녀 자신이라는 것입니다."
  },
  Item_80192_Desc = {
    Text = "정신 요양원에 흩어져 있는 감정 입자들, 만질 때 누군가가 붕괴에 가까운 속삭임을 듣는 듯하다.\n비밀 지키는 사람이 사건 「탈변」에서의 공명 향상을 위해 사용된다."
  },
  Item_80192_Name = {
    Text = "인지의 심장"
  },
  Item_80285_Desc = {
    Text = "잠금 해제 후, 「요양 기록」의 모든 임무를 완료하면 추가 보상을 받을 수 있습니다"
  },
  Item_80285_Name = {
    Text = "요양 기행"
  },
  Item_81021_Desc = {
    Text = "카렌이 특별 제작한 청소 도구는 무엇이든 완벽하게 청소할 수 있습니다."
  },
  Item_81021_Name = {
    Text = "청소 도구"
  },
  Item_81069_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_81069_Name = {
    Text = "조사 과정 특전·성신편Ⅱ"
  },
  Item_81250_Desc = {
    Text = "\"항해사가 이 배에 있다\"는 의미의 신호기는 아마도 클레파샨트가 수집할 것이다. 상점에서 자원을 교환하는 데 사용된다."
  },
  Item_81250_Name = {
    Text = "신호 깃발"
  },
  Item_81701_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81701_Name = {
    Text = "신호 깃발"
  },
  Item_81702_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81702_Name = {
    Text = "신호 깃발"
  },
  Item_81703_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81703_Name = {
    Text = "신호 깃발"
  },
  Item_81704_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81704_Name = {
    Text = "신호 깃발"
  },
  Item_81705_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81705_Name = {
    Text = "신호 깃발"
  },
  Item_81706_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81706_Name = {
    Text = "신호 깃발"
  },
  Item_81707_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81707_Name = {
    Text = "신호 깃발"
  },
  Item_81708_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81708_Name = {
    Text = "신호 깃발"
  },
  Item_81709_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81709_Name = {
    Text = "신호 깃발"
  },
  Item_81710_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81710_Name = {
    Text = "신호 깃발"
  },
  Item_81711_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81711_Name = {
    Text = "신호 깃발"
  },
  Item_81712_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81712_Name = {
    Text = "신호 깃발"
  },
  Item_81713_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81713_Name = {
    Text = "신호 깃발"
  },
  Item_81714_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81714_Name = {
    Text = "신호 깃발"
  },
  Item_81715_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81715_Name = {
    Text = "신호 깃발"
  },
  Item_81716_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81716_Name = {
    Text = "신호 깃발"
  },
  Item_81717_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81717_Name = {
    Text = "신호 깃발"
  },
  Item_81718_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81718_Name = {
    Text = "신호 깃발"
  },
  Item_81719_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81719_Name = {
    Text = "신호 깃발"
  },
  Item_81720_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81720_Name = {
    Text = "신호 깃발"
  },
  Item_81721_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81721_Name = {
    Text = "신호 깃발"
  },
  Item_81722_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81722_Name = {
    Text = "신호 깃발"
  },
  Item_81723_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81723_Name = {
    Text = "신호 깃발"
  },
  Item_81724_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81724_Name = {
    Text = "신호 깃발"
  },
  Item_81725_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81725_Name = {
    Text = "신호 깃발"
  },
  Item_81726_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81726_Name = {
    Text = "신호 깃발"
  },
  Item_81727_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81727_Name = {
    Text = "신호 깃발"
  },
  Item_81728_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81728_Name = {
    Text = "신호 깃발"
  },
  Item_81729_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81729_Name = {
    Text = "신호 깃발"
  },
  Item_81730_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81730_Name = {
    Text = "신호 깃발"
  },
  Item_81731_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81731_Name = {
    Text = "신호 깃발"
  },
  Item_81732_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81732_Name = {
    Text = "신호 깃발"
  },
  Item_81733_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81733_Name = {
    Text = "신호 깃발"
  },
  Item_81734_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81734_Name = {
    Text = "신호 깃발"
  },
  Item_81735_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81735_Name = {
    Text = "신호 깃발"
  },
  Item_81736_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81736_Name = {
    Text = "신호 깃발"
  },
  Item_81737_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81737_Name = {
    Text = "신호 깃발"
  },
  Item_81738_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81738_Name = {
    Text = "신호 깃발"
  },
  Item_81739_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81739_Name = {
    Text = "신호 깃발"
  },
  Item_81740_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81740_Name = {
    Text = "신호 깃발"
  },
  Item_81741_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81741_Name = {
    Text = "신호 깃발"
  },
  Item_81742_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81742_Name = {
    Text = "신호 깃발"
  },
  Item_81743_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81743_Name = {
    Text = "신호 깃발"
  },
  Item_81744_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81744_Name = {
    Text = "신호 깃발"
  },
  Item_81745_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81745_Name = {
    Text = "신호 깃발"
  },
  Item_81746_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81746_Name = {
    Text = "신호 깃발"
  },
  Item_81747_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81747_Name = {
    Text = "신호 깃발"
  },
  Item_81748_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81748_Name = {
    Text = "신호 깃발"
  },
  Item_81749_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81749_Name = {
    Text = "신호 깃발"
  },
  Item_81750_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81750_Name = {
    Text = "신호 깃발"
  },
  Item_81751_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81751_Name = {
    Text = "신호 깃발"
  },
  Item_81752_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81752_Name = {
    Text = "신호 깃발"
  },
  Item_81753_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81753_Name = {
    Text = "신호 깃발"
  },
  Item_81754_Desc = {
    Text = "「항로 개척사가 본선에 탑승 중」을 의미하는 신호기로, 코퍼산트가 수집할지도 모른다. 상점에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_81754_Name = {
    Text = "신호 깃발"
  },
  Item_81756_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬:“사라지지 않는 번개”를 선택할 수 있습니다.\n\n번영, 번영, 번영.\n비록 골혈이 끓고, 비록 피부가 타들어가더라도, 몸 안의 마지막 한 방울의 피를 짜내어 빛을 발산하라.\n이 다크 속에서, 나는 유일한 안내자다."
  },
  Item_81756_Name = {
    Text = "사라지지 않는 번개"
  },
  Item_81756_StoryDesc = {
    Text = "타오르라, 타오르라, 타오르라.\n비록 골혈이 끓고, 비록 피부가 타들어가더라도, 몸 안의 마지막 한 방울의 혈액을 짜내어 빛을 발산하라.\n이 어둠 속에서, 나는 유일한 안내자다."
  },
  Item_84131_Desc = {
    Text = "의심의 여지 없이, 주인님이야말로 미사그에서 가장 뛰어난 청소의 대가랍니다! —익명의 하녀"
  },
  Item_84131_Name = {
    Text = "청소의 대가"
  },
  Item_84131_StoryDesc = {
    Text = "청소 기행"
  },
  Item_84249_Desc = {
    Text = "이 단편 거울은 다른 세계의 장면을 엿볼 수 있고, 동시에 엿보았던 특수 물체를 기록할 수 있다."
  },
  Item_84249_Name = {
    Text = "환상 단안경"
  },
  Item_84259_Desc = {
    Text = "해제 후, 「복율기행」의 모든 임무를 완료하면 추가 보상을 받을 수 있습니다"
  },
  Item_84259_Name = {
    Text = "복률 기행"
  },
  Item_84260_Desc = {
    Text = "해제 후, 「시질기행」의 모든 임무를 완료하면 추가 보상을 받을 수 있습니다"
  },
  Item_84260_Name = {
    Text = "얽힌 시간 기행"
  },
  Item_84319_Desc = {
    Text = "의심의 여지 없이, 주인님이야말로 미사그에서 가장 뛰어난 청소의 대가랍니다! —익명의 하녀"
  },
  Item_84319_Name = {
    Text = "청소의 대가"
  },
  Item_84319_StoryDesc = {
    Text = "청소 기행"
  },
  Item_84320_Desc = {
    Text = "의심의 여지 없이, 주인님이야말로 미사그에서 가장 뛰어난 청소의 대가랍니다! —익명의 하녀"
  },
  Item_84320_Name = {
    Text = "청소의 대가"
  },
  Item_84320_StoryDesc = {
    Text = "청소 기행"
  },
  Item_84321_Desc = {
    Text = "좋아! 너, 녀석!"
  },
  Item_84321_EmojiName = {
    Text = "괜찮아요"
  },
  Item_84321_Name = {
    Text = "로탄·좀 하네"
  },
  Item_84321_StoryDesc = {
    Text = "제17차 페이즈 체스"
  },
  Item_84322_Desc = {
    Text = "말하길 공연 중 이렇게 자세를 취하면 관객이 매우 흥분한다고 들었다?"
  },
  Item_84322_EmojiName = {Text = "미야우"},
  Item_84322_Name = {
    Text = "카시아·냥"
  },
  Item_84322_StoryDesc = {
    Text = "제17차 페이즈 체스"
  },
  Item_84468_Desc = {
    Text = "【임시 텍스트】카시아의 복장, 주로 테스트용입니다"
  },
  Item_84468_Name = {
    Text = "【임시 텍스트】흑백 카시아"
  },
  Item_88804_Desc = {
    Text = "생활 상식을 총망라한 교양서, 매우 지혜로운 자에게 매료되었다. 「지식의 욕구」로 자원을 교환하는 데 사용된다."
  },
  Item_88804_Name = {Text = "상식 책"},
  Item_88805_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88805_Name = {Text = "수리 책"},
  Item_88806_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88806_Name = {Text = "문학 책"},
  Item_88808_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88808_Name = {Text = "상식 책"},
  Item_88809_Desc = {
    Text = "유명 작가의 고전 소설이 수록된 문학서. 무지한 어떤 탐구적인 사람에게 매우 매력적이다. 「지식의 욕망」을 통해 자원을 교환하는 데 사용된다."
  },
  Item_88809_Name = {Text = "문학 책"},
  Item_88811_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88811_Name = {Text = "문학 책"},
  Item_88813_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88813_Name = {Text = "상식 책"},
  Item_88814_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88814_Name = {Text = "문학 책"},
  Item_88815_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88815_Name = {Text = "문학 책"},
  Item_88816_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88816_Name = {Text = "상식 책"},
  Item_88817_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88817_Name = {Text = "문학 책"},
  Item_88819_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88819_Name = {Text = "상식 책"},
  Item_88820_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88820_Name = {Text = "수리 책"},
  Item_88822_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88822_Name = {Text = "상식 책"},
  Item_88823_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88823_Name = {Text = "수리 책"},
  Item_88824_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88824_Name = {Text = "문학 책"},
  Item_88825_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88825_Name = {Text = "수리 책"},
  Item_88826_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88826_Name = {Text = "수리 책"},
  Item_88827_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88827_Name = {Text = "상식 책"},
  Item_88828_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88828_Name = {Text = "문학 책"},
  Item_88829_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88829_Name = {Text = "문학 책"},
  Item_88830_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88830_Name = {Text = "상식 책"},
  Item_88831_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88831_Name = {Text = "상식 책"},
  Item_88832_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88832_Name = {Text = "문학 책"},
  Item_88833_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88833_Name = {Text = "상식 책"},
  Item_88834_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88834_Name = {Text = "문학 책"},
  Item_88835_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88835_Name = {Text = "문학 책"},
  Item_88836_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88836_Name = {Text = "문학 책"},
  Item_88837_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88837_Name = {Text = "상식 책"},
  Item_88839_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88839_Name = {Text = "수리 책"},
  Item_88841_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88841_Name = {Text = "상식 책"},
  Item_88842_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88842_Name = {Text = "문학 책"},
  Item_88843_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88843_Name = {Text = "문학 책"},
  Item_88844_Desc = {
    Text = "심오한 수리 개론을 설명한 과학 서적, 어떤 호기심 많은 무지한 사람에게 매우 매력적이다. ‘지식의 열망’으로 자원을 교환하는 데 사용된다."
  },
  Item_88844_Name = {Text = "수리 책"},
  Item_88846_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88846_Name = {Text = "문학 책"},
  Item_88847_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88847_Name = {Text = "문학 책"},
  Item_88849_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88849_Name = {Text = "상식 책"},
  Item_88850_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88850_Name = {Text = "수리 책"},
  Item_88851_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88851_Name = {Text = "상식 책"},
  Item_88852_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88852_Name = {Text = "상식 책"},
  Item_88853_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88853_Name = {Text = "수리 책"},
  Item_88854_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88854_Name = {Text = "수리 책"},
  Item_88855_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88855_Name = {Text = "문학 책"},
  Item_88857_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88857_Name = {Text = "수리 책"},
  Item_88858_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88858_Name = {Text = "문학 책"},
  Item_88859_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88859_Name = {Text = "문학 책"},
  Item_88860_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88860_Name = {Text = "상식 책"},
  Item_88861_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88861_Name = {Text = "상식 책"},
  Item_88862_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88862_Name = {Text = "수리 책"},
  Item_88863_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88863_Name = {Text = "문학 책"},
  Item_88864_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88864_Name = {Text = "수리 책"},
  Item_88865_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88865_Name = {Text = "수리 책"},
  Item_88867_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88867_Name = {Text = "수리 책"},
  Item_88869_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88869_Name = {Text = "수리 책"},
  Item_88870_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88870_Name = {Text = "문학 책"},
  Item_88871_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88871_Name = {Text = "문학 책"},
  Item_88872_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88872_Name = {Text = "수리 책"},
  Item_88873_Desc = {
    Text = "이 열쇠를 기록한 후, 배치 시 열쇠 능력: “운명의 어긋남”을 선택할 수 있습니다.\n그들은 항상 잘못된 시간에 한 순간의 희망과 스치고 지나갑니다.\n한때 그 어린 손이 그를 이끌며 함께 자유의 빛으로 달려갔습니다.\n그가 필사적으로 날개를 휘저을 때, 다시 한 번 운명의 감옥을 뚫고 나가려 했지만, 왜 그 익숙한 손이 지금 그의 가슴을 꿰뚫고 있나요?"
  },
  Item_88873_Name = {
    Text = "어긋난 운명"
  },
  Item_88873_StoryDesc = {
    Text = "그들은 항상 잘못된 시간에 한순간의 희망과 스쳐 지나간다.\n한때 그 유년의 손이 그를 이끌며, 함께 자유의 빛으로 달려갔다.\n그가 필사적으로 날개를 휘두르며 운명의 감옥을 다시 한 번 뚫고 나가려 하지만, 왜 그 익숙한 손이 지금 그의 가슴을 관통했을까?"
  },
  Item_88874_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88874_Name = {Text = "상식 책"},
  Item_88875_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88875_Name = {Text = "상식 책"},
  Item_88876_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88876_Name = {Text = "수리 책"},
  Item_88877_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88877_Name = {Text = "수리 책"},
  Item_88878_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88878_Name = {Text = "문학 책"},
  Item_88879_Desc = {
    Text = "명작 고전 소설을 수록한 문학 책으로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88879_Name = {Text = "문학 책"},
  Item_88983_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88983_Name = {Text = "상식 책"},
  Item_88984_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88984_Name = {Text = "상식 책"},
  Item_88985_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88985_Name = {Text = "상식 책"},
  Item_88986_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88986_Name = {Text = "상식 책"},
  Item_88987_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88987_Name = {Text = "상식 책"},
  Item_88988_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88988_Name = {Text = "수리 책"},
  Item_88989_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88989_Name = {Text = "수리 책"},
  Item_88990_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88990_Name = {Text = "수리 책"},
  Item_88991_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88991_Name = {Text = "수리 책"},
  Item_88992_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88992_Name = {Text = "수리 책"},
  Item_88993_Desc = {
    Text = "다양한 생활 상식을 정리한 교양 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88993_Name = {Text = "상식 책"},
  Item_88994_Desc = {
    Text = "심오한 수리 개론을 해설한 과학 도서로, 배움을 좋아하는 어느 무지한 자의 흥미를 끈다. 「지식을 향한 소망」에서 교환하는 데 사용하는 아이템.\n\n최소 {s1}개 드롭"
  },
  Item_88994_Name = {Text = "수리 책"},
  Item_89573_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_89573_Name = {
    Text = "폐허로부터의 부활"
  },
  Item_89573_StoryDesc = {
    Text = "당신은 인적이 드문 황야에 발을 내딛는다. \n 인류 활동의 흔적은 오래 전에 사라졌고, 영혼이 고갈된 생명체가 재와 먼지 속에서 힘겹게 나아간다. \n 여기서의 생존은 부러워할 만한 것이 아니며, 여행의 끝은 아무도 알지 못하고, 끝없는 순환의 광경 속에서 맴돌고, 맴돌고, 맴돈다. \n 그들의 발걸음이 둔해지고, 무겁게 땅에 넘어져 하늘을 바라보며 호출의 손을 뻗을 때까지—— \n\n 나의 여정이 끝난 후, \n 시체를 비옥한 땅으로, 양분으로, 원천으로 삼아, 연약한 새싹이 다시 파토를 뚫고 나오기를."
  },
  Item_89651_Desc = {
    Text = "탐색 과정에서 폭발적으로 광기를 획득하는 명륜입니다."
  },
  Item_89651_Name = {Text = "개강일"},
  Item_89651_StoryDesc = {
    Text = "이것은 당신이 미사그에 온 지 1년 후입니다. 당신은 여전히 그 대폭발에서 깨어난 후 처음으로 이 학교에 발을 들였던 날을 기억합니다. 당신은 잘 맞고 정돈된 교복을 지급받았고, 자신만의 기숙사를 가지게 되었으며, 처음으로 식당을 방문해 두 개의 접시를 깨끗이 비웠습니다. 모든 편안한 순간이 그 날에 멈추었고, 순식간에 당신은 너무 부족한 지식과 아기 같은 매끄러운 두뇌 회로로 인해 1년간의 예비 과정에 다니라는 명령을 받았습니다. 언어 학습, 체력 훈련, 은심 능력 테스트, 특수 생물 상식 보충… 고통받은 끝에, 당신의 성적은 좋지 않은 편이었고, 불합격한 레오 통용어 성적과 한 번에 세 개의 깨어남체와 연결된 업적 덕분에 캠퍼스에서 명성을 얻었습니다. 다행히도, 당신의 특별한 능력과 뛰어난 재능 덕분에 당신은 빠르게 조사원의 능력 기준에 도달하여 예비 과정의 기간을 연장할 필요가 없었습니다. 당신의 고르지 않은 단점들은 점차 호흡을 맞추는 동료들이 보완해 주었습니다. 아, 이곳은 비록 악마들이 많지만, 그들도 믿음직하고 부드러운 악마들입니다. 이곳은 자주 흐리고, 비가 오며, 맑은 날은 드물고, 수많은 잊힌 사람들과 잊힐 사람들은 항상 지키고, 희생하며, 끊임없이 전진합니다. 이렇게 일상적으로 모든 일이 진행 중인 하루, 미사그는 또 다른 신학기를 맞이했습니다. 당신은 거울 앞에서 교복의 칼라를 정리하고, 주름을 펴고, 기숙사 건물의 대문을 열었습니다. “하품, 드디어 왔구나, 나 거의 잠들 뻔했어.” “너는 기숙사에서 공부하며 웅크리고 있었니? 신생.” 당신은 로탄에게 쑥스러운 미소를 지으며, 당신의 생리적 공포를 유발할 만큼 충분한 분홍색 그림자에게 목을 움츠리며, 옆에서 웃고 있는 라모나와 오지에 뒤로 숨었습니다. 다섯 개의 그림자가 아침의 캠퍼스에서 흔들리며 길어졌습니다. “가자, 파트너.” “오늘부터 너는 공식적으로 미사그의 일원이야.”"
  },
  Item_89652_Desc = {
    Text = "열쇠 지령을 발동한 후 장착자의 임시 치명타율을 높이는 명륜이다."
  },
  Item_89652_Name = {
    Text = "파트너 특훈"
  },
  Item_89652_StoryDesc = {
    Text = "아무리 앞부분의 인생 기억이 없더라도, 당신의 발달되지 않은 근육에서 알 수 있듯이, 당신은 이전에 운동이나 폭력을 좋아하는 부류의 사람이 아니었음이 분명하다.\n당신은 미사그가 조사원에게 정한 전투 기준이 왜 이렇게 높고 포괄적인지 도무지 이해할 수 없다.\n도대체 조사원의 중점은 조사라는 두 글자에 있지 않은가, 지혜로운 머리, 치밀한 논리와 적당한 행운에 있지 않은가?\n매번 라몬나에게 기숙사의 이불 속에서 제시간에 끌려 나와, 텅 빈 운동장에서 연속적인 공격에 맞서게 될 때, 당신은 도르 교수의 풍자로 가득한 논리학 수업이 그리워진다. 산더미 같은 과제와 가장 탈모를 유발하는 시험지조차 전투 훈련 중 계속해서 맞고 넘어지는 고통보다 훨씬 부드럽다.\n19번째, 당신은 모든 행동 경로를 차단한 찌르는 검에 의해 균형을 잃고 뒤로 넘어져 땅에 주저앉으며 온몸의 뼈가 부서질 듯한 느낌을 받는다.\n헐떡이며 당신은 지쳐서 이마의 땀을 닦아내며 어떤 이유로도 다시 일어나지 않겠다고 결심한다.\n라몬나는 전혀 놀라운 표정을 짓지 않고, 멋진 검꽃을 그리며 검을 수납하며, 굽 높은 신발이 경쾌하게 발소리를 내며 당신에게 다가온다. 당신은 두 눈을 감고 모든 비난과 비판을 감수하기로 결심한다.\n의외로, 어떤 타격이나 욕설도 오지 않았고, 3초 후 당신은 눈을 뜨니, 한 장의 부드러운 미소가 당신의 앞에 다가와 있었다.\n라몬나는 살짝 허리를 굽혀, 깨끗한 장갑으로 감싼 손바닥을 당신에게 내민다.\n「사실타래 당신은 이미 많이 노력했어요, 알고 있어요. 하지만 우리가 마주해야 할 것은 항상 미지의 두려움과 위험이며, 나조차도 배려하지 못하는 예기치 않은 순간이 있을 거예요.」\n「그냥 내가 조금 안심할 수 있도록, 다시 한 번 해보자, 파트너.」"
  },
  Item_89842_Desc = {
    Text = "언제 나타났는지 모를 종이 쪼가리, 만졌을 때 앞에 신비로운 환영이 떠오릅니다. 「환영 의상 주문」에서 1기 간단한 환영 의상으로 교환할 수 있습니다."
  },
  Item_89842_Name = {
    Text = "일반 의상 티켓 (1기)"
  },
  Item_89873_Desc = {
    Text = "일일 상시 보조금"
  },
  Item_89873_Name = {
    Text = "일일 상시 보조금"
  },
  Item_89952_Desc = {
    Text = "조용한 방 안에서, 스물네 명의 손님들이 차회를 시작했다. \n\n “젠킨은 오늘 어떻게 지냈을까?” \n 느릿느릿한 24는 걱정스러운 눈빛으로 창밖을 바라보았다. \n “우리가 탈출한 날을 축하하는 날이야, 우리는 이 날에 자신들만을 위해 있다고 약속했어. 좀 더 기쁘게, 24들! 오늘은 파티야!” 열정적인 24가 두 손을 흔들었다. \n “우리가 조용하고 깊이 있는 방식으로 생각해볼 수도 있어...” 학자 24의 말을 듣는 사람은 아마 아무도 없었다. \n “춤을 추고 싶으신가요? 제가 여러분을 위해 음악을 연주할 수 있어요!” 광대 24가 나팔을 불었다. \n “자, 오늘의 차회는 여러분을 위해 준비된 거예요.” 주인격 24가 두 사람의 손을 잡아끌며 무대로 데려갔다. 그녀는 이 방의 여주인 역할에 이미 익숙해져 있었다. “우리의 고통은 여러분의 몸에 짊어져져 있어요… 여러분을 괴롭히는 것들을 잊어버리세요, 적어도 오늘만은.” \n “야옹~” 그림자 24의 쓰다듬에 고양이 24가 기대에 찬 듯 꼬리를 흔들었다. \n 우울한 24와 조증 24가 서로를 바라보았다. 그녀들은 이 방 안의 모든 고통과 혼란을 함께 짊어지고 있었다. 그녀들은 함께하는 친구였고, 이 생의 변치 않는 적이었다. 그녀들은 서로의 손을 잡고 방 중앙의 빈터로 나아갔다. 모든 불안과 슬픔이 가라앉고, 그녀들은 웃고, 얽히고, 함께 노래하며, 점프하고, 회전했다. 피와 눈물이 옷과 바닥을 적셨고, 음악과 춤의 발걸음이 같은 머릿속에서 울려 퍼졌다. \n\n 조용한 방 안에서, 스물네 명의 손님들이 숨을 죽였다. \n 그녀들은 이 순간의 평화를 누리고 있었고, 오직 자신들만을 위해서였다."
  },
  Item_89952_Name = {
    Text = "두 모습의 화음"
  },
  Item_89953_Desc = {
    Text = "딩동, 딩동. 그것은 녹슨 오르골이 노래하는 소리로, 음조가 바뀐 천운의 애가를 부르고 있습니다. \n 슬픈 인형이 오르골 안에서 끊임없이 회전하고, 날아오르는 뜨거운 눈물이 청록색 불꽃에 떨어져 맑고 투명한 보석 비로 응결됩니다. \n\n 수많은 왜곡된 얼굴이 불꽃 속에서 나타나, 탐욕스럽게 그 눈물방울을 삼키고, 고통스럽게 그녀의 치마를 잡아당깁니다. \n \"춤춰! 계속 춤춰! 절대 멈추지 마!\" \n \"너는 뭘로 춤출 수 있다는 거지? 너에게 어떤 자격이 있어! 살인자! 살인광!\" \n\n 그것은 리즈가 매일 밤 반복되는 악몽으로, 수많은 영혼이 그녀의 원형 시야 안에서 입을 벌리고, 비명과 노래를 부릅니다. 그리고 그녀의 발끝은 뻗어 있고, 팔은 굳어 있으며, 몸은 가장 표준적인 춤 자세로 잠금되어 있습니다 — 톱니바퀴의 회전과 함께 끊임없이 회전하고, 회전합니다. \n\n 만약 당신이 꿈에서 깨어날 때 그녀를 만난다면, 그녀에게 왜 다시 춤추고 싶지 않은지 묻지 마세요. 그녀는 모든 사랑, 증오와 눈물을 꿈속의 불꽃에 쏟아버렸습니다. \n\n 그녀는 사랑을 그 불꽃 속에 던졌고, 그래서 평생 사랑하던 것을 내려놓았습니다. \n 그녀는 증오를 그 불꽃 속에 던졌고, 그래서 더는 더럽고 죄악에 대해 언급하지 않았습니다. \n 그녀의 사랑과 증오가 얽혀서 불타올라, 그녀의 영혼을 끝없는 청색의 슬픔으로 물들였습니다."
  },
  Item_89953_Name = {
    Text = "회전하는 인형"
  },
  Item_89954_Desc = {
    Text = "사랑스러운 방, 정교한 가구, 푹신한 담요, 화려한 치마자락, 단정한 예절. 숙녀 머피는 남들이 부러워할 만한 지위와 탐내는 보물을 관대하게 부여받았지만, 항상 좀비처럼 살아갔다. \n\n 어느 누구도 모르는 밤, 그녀는 조용히 버려진 옷장에 숨었고, 해양도약자들의 어인들에 의해 흔들리며 교회에서 끌려 나와 인적이 드문 황야에 버려졌다. \n\n 그녀는 옷장을 밀치고, 광활한 별빛 아래로 나왔다. \n 그녀는 잡동사니 더미를 넘고, 산기슭에서 작은 공 하나를 주웠다. \n\n 골리아가 놀란 어인들 팀과 함께 잃어버린 성녀를 찾았을 때, 그녀는 여전히 옷장에서 멀지 않은 곳에 앉아 손에 든 작은 공을 높이 던졌다. 공이 굴러떨어지길 기다렸다가 다시 한 번 높이 던졌다—\n 골리아는 한마디도 묻지 않고 성녀를 다시 봉헌이라는 이름의 감옥으로 끌고 갔다. \n 그래서 그녀의 행동의 목적은 항상 말하지 않고, 칼이 가슴에 박힐 때까지 마음속에 묻혀 있었다. \n\n — 그녀는 공을 크고 둥근 달에 던지고 싶어 했다. \n — 그렇게 된다면, 그것은 다시는 떨어지지 않을 것이다."
  },
  Item_89954_Name = {
    Text = "숙녀의 작은 취미"
  },
  Item_89955_Desc = {
    Text = "창조의 아버지가 별빛에서 내려와, 피로 생명을 잉태하고, 뼈로 규칙을 새겼다.\n만물은 본래 아버지 신의 규범에 따라 행동하고, 아버지 신의 뜻에 따라 생명을 이어야 했다.\n그러나, 세월이 흐르고, 신언이 깨지며, 아버지 신의 규범을 시행하기 어려워지고, 아버지 신의 뜻이 실타래현되기 어려워졌다.\n만물이 고통받고, 재앙이 끊이지 않는다.\n\n창백한 주인이여, 나는 구세의 신언을 새롭게 시작하여, 중생을 이끌어 고통을 없애리라.\n나는 만물의 고통, 만물의 죄, 만물의 슬픔을 없애고, 나의 뼈와 피가 다할 때까지, 영혼이 하늘로 돌아갈 때까지 이를 계속하겠다.\n\n첫 번째 신언이 울려 퍼지며, 육체의 욕망은 초월을 맞이할 것이다. \n이로써, 색욕이 소멸한다.\n\n두 번째 신언이 울려 퍼지며, 생명은 더 이상 환희에 중독되지 않을 것이다. \n이로써, 폭식이 소멸한다.\n\n세 번째 신언이 울려 퍼지며, 탐욕의 마귀는 입을 다물게 된다. \n이로써, 탐욕이 소멸한다.\n\n네 번째 신언이 울려 퍼지며, 세상에 더 이상 소극적으로 살아가는 자가 없을 것이다. \n이로써, 게으름이 소멸한다.\n\n다섯 번째 신언이 울려 퍼지며, 세상 사람들은 더 이상 이치에 맞지 않는 행동을 하지 않을 것이다. \n이로써, 분노가 소멸한다.\n\n여섯 번째 신언이 울려 퍼지며, 더 이상 억울하게 죽은 자가 없을 것이다. \n이로써, 질투가 소멸한다.\n\n일곱 번째 신언이 울려 퍼지며, 중생은 만물을 경외하고 존중할 것이다. \n이로써, 오만이 소멸한다.\n\n나는 아버지 신의 뼈로 아버지 신의 권위를 대신한다.\n아버지 신의 빛이 만물을 비추기를 바라며.\n구세의 말씀이…… 영원히 세상에 남아 있기를……"
  },
  Item_89955_Name = {
    Text = "구세의 신언"
  },
  Item_89964_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 능력: “머릿속의 목소리”를 선택할 수 있습니다.\n\n두 손이 맞잡는 순간, 당신들은 서로의 눈에서 혼란과 궁금증을 보았다.\n불완전한 음부가 여기서 교차하며, 당신들이 이미 과거를 잃어버렸기 때문이다.\n침묵의 악장이 곧 작곡될 것이며, 당신들이 미래로 떨어지기로 결심했기 때문이다."
  },
  Item_89964_Name = {
    Text = "봉인된 과거의 기억"
  },
  Item_89964_StoryDesc = {
    Text = "두 손이 맞잡는 순간, 당신들은 서로의 눈에서 혼란과 당혹감을 보았다.\n부족한 음부가 여기서 교차하며, 당신들이 이미 과거를 잃어버렸기 때문이다.\n침묵의 악장이 곧 작곡될 것이며, 당신들이 미래로 떨어지기로 결심했기 때문이다."
  },
  Item_89988_Desc = {
    Text = "의상 「회전하는 인형」 획득 시 개방됩니다. \n「이 춤을 더럽히지 마세요.」"
  },
  Item_89988_Name = {
    Text = "리즈·회전하는 인형"
  },
  Item_89989_Desc = {
    Text = "의상 「두 모습의 화음」 획득 시 개방됩니다. \n「나, 나, 나와 함께 다과회를 열자!」"
  },
  Item_89989_Name = {
    Text = "「24」·두 모습의 화음"
  },
  Item_89990_Desc = {
    Text = "의상 「숙녀의 작은 취미」 획득 시 개방됩니다. \n「숙녀의 취미를 두고 수군거리지 마!」"
  },
  Item_89990_Name = {
    Text = "머피·숙녀의 작은 취미"
  },
  Item_89991_Desc = {
    Text = "의상 「구세의 신언」 획득 시 개방됩니다. \n 「아버지 신께서 신언을 내리시어, 너와 나를 인도하리라.」"
  },
  Item_89991_Name = {
    Text = "살바도르·구세의 신언"
  },
  Item_90040_Desc = {
    Text = "두꺼운 하드커버로 포장된 도서 세트는 내용이 고전적이고 편집이 뛰어나, 책을 사랑하는 자가 책장을 꾸미기에 좋은 아이템이다."
  },
  Item_90040_Name = {
    Text = "제본 도서 세트"
  },
  Item_90041_Desc = {
    Text = "특별한 경로를 통해서만 얻을 수 있는 고서적은 많은 사람들에게 알려지지 않은 고대 지혜를 기록하고 있으며, 지식을 얻는 것에 대해 열정적으로 추구하는 연구자들만이 진정으로 갈망할 수 있습니다."
  },
  Item_90041_Name = {
    Text = "고본 도서 세트"
  },
  Item_90042_Desc = {
    Text = "부식된 인형의 부품을 어떻게 부식해야 할지 모르겠는데, 녹슬어 보이는 금속 상처에서 검은색 농혈이 흘러나옵니다. \n“반보 차이” 기간 동안 한정 제공됩니다."
  },
  Item_90042_Name = {
    Text = "녹슨 인형 부품"
  },
  Item_90043_Desc = {
    Text = "정교하고 세밀한 인형 부품, 기술과 광기의 반짝임이 돋보입니다. \n“반보 차이” 기간 동안 한정 공급됩니다."
  },
  Item_90043_Name = {
    Text = "정제된 인형 부품"
  },
  Item_90044_Desc = {
    Text = "서점에서 세트로 판매되는 정품 책들은 정돈된 인쇄물과 정교한 일러스트를 자랑하며, 독서하는 사람들에게 최고의 가성비 선택입니다."
  },
  Item_90044_Name = {
    Text = "할인 도서 세트"
  },
  Item_90045_Desc = {
    Text = "분명 인형 위에 있지 않지만 스스로 회전하는 기어 세트는 가까워지면 속삭임 같은 미세한 마찰 소리를 낸다. \n“반보 차이” 기간 동안 한정 판매됩니다."
  },
  Item_90045_Name = {
    Text = "이중나선 인형 부품"
  },
  Item_90067_Desc = {
    Text = "「더 꼬집으면... 더 꼬집으면 오레타가 너를 찌를 거야!」"
  },
  Item_90067_EmojiName = {
    Text = "얼굴 꼬집기"
  },
  Item_90067_Name = {
    Text = "오리타·얼굴 조정"
  },
  Item_90067_StoryDesc = {
    Text = "제18기 과제 기록"
  },
  Item_90554_Desc = {
    Text = "시체 도시에서 퍼지는 감정의 입자들이 닿을 때, 마치 식인귀의 욕망이 가득한 숨소리를 들을 수 있다.\n비밀 지키는 사람의 사건「만족」 조사에서의 공명을 증진시키기 위해 사용됩니다."
  },
  Item_90554_Name = {
    Text = "폭식의 심장"
  },
  Item_90856_Desc = {
    Text = "「두개골 속 노래·한정 사건」에서 획득 가능.\n「그는 굶주린 듯 기다리고 있어——연회가 시작되고, '너'가 식탁에 오르는 순간을.」"
  },
  Item_90856_Name = {
    Text = "영원한 밤의 굶주린 응시"
  },
  Item_90856_StoryDesc = {
    Text = "V2.3 버전 예약 구매 이벤트"
  },
  Item_90857_Desc = {
    Text = "\"켤레 운명\"에서 얻을 수 있습니다.\n\"사람들은 항상 자신이 내린 선택이 자신의 의지와 갈망에서 비롯된다고 생각한다.\n하지만 영원한 그물의 직조자는 이미 오래전에 모든 이의 미래를 써 내려, '운명'이라는 이름의 그물로 엮어 놓았다.\""
  },
  Item_90857_Name = {
    Text = "운명의 직조자"
  },
  Item_90857_StoryDesc = {
    Text = "V2.5 버전 예약 구매 이벤트"
  },
  Item_90858_Desc = {
    Text = "“임시 텍스트”에서 얻을 수 있습니다.\n“임시 텍스트”"
  },
  Item_90858_Name = {
    Text = "임시 텍스트"
  },
  Item_90858_StoryDesc = {
    Text = "V2.7 버전 예약 구매 이벤트"
  },
  Item_90859_Desc = {
    Text = "「연해태동·한정 기행」에서 얻을 수 있습니다.\n「흉강 속의 영광이 세계를 향해 쏟아질 때, 제단 위의 신모는 인간으로서의 마지막 한 방울의 눈물을 흘렸다.」"
  },
  Item_90859_Name = {
    Text = "심해의 애가"
  },
  Item_90859_StoryDesc = {
    Text = "V2.4 버전 예약 구매 이벤트"
  },
  Item_90860_Desc = {
    Text = "「만원의 의지」에서 획득할 수 있다.\n「세계가 여전히 나아가는 한, 계략은 결코 멈추지 않는다.」"
  },
  Item_90860_Name = {
    Text = "모략 진행 중"
  },
  Item_90860_StoryDesc = {
    Text = "V2.6 버전 예약 구매 이벤트"
  },
  Item_90911_Desc = {
    Text = "구매 후, 모든 보상을 순차적으로 받을 수 있습니다."
  },
  Item_90911_Name = {
    Text = "만원의 의지"
  },
  Item_90912_Desc = {
    Text = "구매 후, 모든 보상을 순차적으로 받을 수 있습니다."
  },
  Item_90912_Name = {
    Text = "심해 태동·기간 한정 기행"
  },
  Item_90913_Desc = {
    Text = "구매 후, 모든 보상을 순차적으로 받을 수 있습니다."
  },
  Item_90913_Name = {
    Text = "임시 텍스트"
  },
  Item_90914_Desc = {
    Text = "구매 후, 모든 보상을 순차적으로 받을 수 있습니다."
  },
  Item_90914_Name = {
    Text = "켤레 운명의 길"
  },
  Item_90915_Desc = {
    Text = "구매 후, 모든 보상을 순차적으로 받을 수 있습니다."
  },
  Item_90915_Name = {
    Text = "해골 정원의 만가·한정 예약 구매"
  },
  Item_90954_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90954_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90955_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90955_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90956_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90956_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90957_Desc = {
    Text = "어서, 소스와 향신료가 가득한 금빛 고기 덩어리를 가져와 보세요. 자비로운 노예 주인이 다 드신 후에는 남은 뼈다귀를 당신에게 줄지도 모릅니다. 「경의를 표하는 공물」에서 자원을 교환하는 데 사용됩니다."
  },
  Item_90957_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90958_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90958_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90959_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90959_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90960_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90960_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90961_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90961_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90962_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90962_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90963_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90963_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90964_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90964_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90965_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90965_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90966_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90966_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90967_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90967_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90968_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90968_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90969_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90969_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90970_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90970_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90971_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90971_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90972_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90972_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90973_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90973_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90974_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90974_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90975_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90975_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90976_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90976_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90977_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90977_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90978_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90978_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90979_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90979_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90980_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90980_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90981_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90981_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90982_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90982_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90983_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90983_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_90984_Desc = {
    Text = "자, 소스와 향신료가 가득한 황금빛 스테이크를 올려라. 자비로운 노예주가 식사를 마치면, 혹시 남은 뼈다귀를 당신에게 하사할지도 모른다. 「공물 헌납」에서 물자와 교환하는 데 사용한다.\n\n최소 {s1}개 드롭"
  },
  Item_90984_Name = {
    Text = "맛있는 레오 숯불구이"
  },
  Item_91121_Desc = {
    Text = "그녀의 과거의 결단과 용기를 존경하는 사람이 얼마나 많은지, 그렇게 재생된 행운을 부러워하는 사람도 그만큼 많다.\n활발한 두뇌 아래에는 교체 가능한 수많은, 칼과 총을 두려워하지 않으며, 결코 늙지 않는 육체가 있다. 영생의 유혹은 영원한 금단의 열매와 밝은 촛불처럼, 부와 권력을 쥔 사람들을 끌어당긴다.\n한때 미사그가 거부할 수 없는 대인물이 극히 풍부한 거래를 제안하며, 돌에게 그를 위한 동일한 뇌 이식 수술과 깨어남 과정을 요청했다.\n돌은 거절하지 않았고, 그의 무지를 비웃지도 않았다. 단지 바쁜 실타래험 중에서 잠깐의 만남 시간을 빼내어 그 대인물을 세밀하게 검사해주었다. 그리고는 그의 분노를 불러일으킬 결론을 차분하게 발표했다—— 그의 두뇌는 재생의 조건을 갖추고 있지 않다.\n미사그의 여러 가지 조정 아래, 중병에 걸린 대인물은 일련의 면책 계약에 서명하고, 그 희박한 희망에 배팅하기를 고집했다.\n돌은 직접 그에게 수술을 시행했으나, 안타깝게도 희망은 존재하지 않았다. 돌이 부정적인 판결을 내릴 때, 개발 수준이 부족한 그 두뇌는 원래의 영성을 회복할 수 없었다.\n하지만 그 성의 가득한 보상 덕분에, 돌은 여전히 애프터 서비스를 친절하게 마무리했다: 활성을 유지한 그 두뇌는 뇌 통에 넣어졌고, 그 성능에 맞는 장치 시스템이 장착되었다.\n그래서 돌의 실타래험실타래에는 점차 비행하는 진균 미학에 맞는 작은 조수들이 늘어났고, 그 짧게 날 수 있는 작은 것들은 유연한 집게발을 휘두르며 가장 간단한 작업을 수행하고, 과학의 연구와 발전에 기여하고 있다.\n「I03, 새로운 증류수를 가져와.」\n「I05, 지난 주의 배양 배지를 교체해.」\n「I01, 나를 위해 커피 한 잔 우려줘.」\n무지한 두뇌도 전혀 쓸모가 없는 것은 아닌 것 같다. 커피의 김이 모락모락 피어오르는 가운데, 돌은 미소를 지으며 생각했다."
  },
  Item_91121_Name = {
    Text = "영성의 재탄생"
  },
  Item_91157_Desc = {
    Text = "가슴 앞의 은 열쇠가 갑자기 빛나며, 이 우주 너머의 어딘가와 멀리서 공명하는 듯했습니다. 당신은 이것이 두 영혼이 공명하는 증거임을 알았습니다."
  },
  Item_91157_Name = {
    Text = "은열쇠의 광휘"
  },
  Item_91237_Desc = {
    Text = "어디선가 나타난 종이 쿠폰, 터치할 때 신비로운 환영이 눈앞에 떠오릅니다. ‘환의 주문’에서 2기 간단 환의를 교환하는 데 사용할 수 있습니다."
  },
  Item_91237_Name = {
    Text = "일반 의상 티켓 (2기)"
  },
  Item_91353_Desc = {
    Text = "물자 지원부는 「조사 작전」을 완료한 수호자에게 특별 허가를 발급했다. 조사작전을 완료할 때마다 수호자는 다음 출발을 위해 특별하고 귀중한 은심 제품을 구매할 수 있다.수량은 한정되어 있다. 은열쇠가 우리를 인도하길."
  },
  Item_91353_Name = {
    Text = "조사 과정 특전·성신편 III"
  },
  Item_91354_Desc = {
    Text = "잠금 해제 후, 「망리행」의 모든 임무를 완료하면 추가 보상으로 다음을 받을 수 있다"
  },
  Item_91354_Name = {
    Text = "망자의 성 기행"
  },
  Item_91397_Desc = {
    Text = "「진실타래은 언제나 하나.」"
  },
  Item_91397_EmojiName = {Text = "탐정"},
  Item_91397_Name = {
    Text = "라이커·탐정"
  },
  Item_91397_StoryDesc = {
    Text = "제19기 과제 기록"
  },
  Item_91435_Desc = {
    Text = "「조용히 잠든 마음을 깨우세요…」"
  },
  Item_91435_EmojiName = {
    Text = "두드리기"
  },
  Item_91435_Name = {Text = "산: BONK"},
  Item_91435_StoryDesc = {
    Text = "제19기 페이즈 체스"
  },
  Item_91730_Desc = {
    Text = "미사그 레스토랑에서 제공하는 일상적인 고기 세트 중 하나, 양이 작고, 껍질은 바삭하고, 속은 부드러운, 절대 실타래수할 수 없는 선택.\n「위대한 정복」 동안 한정 제공된다."
  },
  Item_91730_Name = {
    Text = "향신료 치킨 세트"
  },
  Item_91731_Desc = {
    Text = "미사그 레스토랑에서 가끔 제공하는 고기 세트 중 하나로, 신선한 양고기를 저온에서 구워내어, 향긋하고 육즙이 풍부하여 학생들에게 인기가 있으며, 곧 사라질 것이다.\n「위대한 정복」 기간 한정 제공된다."
  },
  Item_91731_Name = {
    Text = "연한 양고기 세트"
  },
  Item_91732_Desc = {
    Text = "미사그 레스토랑의 축제 특별 고기 세트, 호화로운 양과 매혹적인 꿀향 소금색과 기름진 육즙이 가득하여, 축제의 분위기를 잘 살려주며, 사람들에게 만끽하는 행복감을 준다.\n「위대한 정복」 기간 한정 제공된다."
  },
  Item_91732_Name = {
    Text = "화산 스테이크 세트"
  },
  Item_91764_Desc = {
    Text = "의상 「피로 담금질된 영관」 획득 시 개방됩니다. \n「왔노라, 보았노라, 학살했노라.」"
  },
  Item_91764_Name = {
    Text = "유우하시·피로 담금질된 영관"
  },
  Item_91765_Desc = {
    Text = "그가 얼마나 오랜 세월을 겪었든, 그는 그 시대, 격투사들이 누리던 영광의 시대를 잊지 않을 것이다.\n“유우하시……”\n처음에, 그를 사들인 주인은 사람들에게 그의 이름을 발표해야 했지만, 그가 모든 상대를 죽이고, 맨손으로 적의 내장을 꺼내고, 그들의 피를 다 빨아먹은 후, 전체 격투장은 그를 위해 끓어올랐다.\n“갈증자”, “악마”, “투기장의 폭군”……\n사람들은 그의 호칭이 끊임없이 변했으며, 동시에 그의 상대도 끊임없이 강해졌다.\n아이들, 노인들, 여자들, 남자들, 심지어 호랑이와 사자까지도 그의 상대가 되었고, 그들은 모두 그에게 패배했다.\n그는 패자들의 비명에 관심이 없었고, “너는 왜 싸우고 있는가”라는 따분한 임종의 말도 기억할 수 없었다.\n그는 단순히 한 가지 일을 반복했다: 살육.\n그가 살아 있고, 투기장에 서 있는 한, 그는 여기서의 무관왕이다.\n그리고 이렇게 간단한 일은 그에게 모든 것을 가져다주었다.\n사람들은 그의 이름을 호출하며, 일어나는 파도가 로마에서 가장 큰 격투장을 흔들 만큼 컸다. 그러나 그는 비웃었다.\n사람들은 그를 위해 천금을 쏟아내며, 뿌려진 금화는 격투장에 가득한 모래와 피의 바닥을 평평하게 만들 수 있었다. 그러나 그는 개의치 않았다.\n그에게는 그 소리들, 그 재물들, 그 애정과 숭배가 모두 역겹고 불쾌한 것처럼 보였고, 오직 따뜻한 피만이 만질 수 있는 것이었으며, 오직 살육만이 진실타래이었다.\n그가 갈망하는 것은 언제나 단순한 일이었다: \n나는 오고, 나는 보고, 나는 살육한다."
  },
  Item_91765_Name = {
    Text = "피로 담금질된 영관"
  },
  Item_91766_Desc = {
    Text = "어둡고 끝없는 미로에서 드디어 또 다른 신인이 나타났고, 항상 불만을 품고 있는 창백한 주인은 오랜만에 미소를 지었습니다. \n「선택해라, 나와 계약을 체결하고 내 자식이 될 것인가, 아니면 미로에서 굶어 죽고 내 자식이 될 것인가.」 \n미로에 잘못 들어온 신인은 눈을 크게 뜨고, 표정이 혼란과 혼돈, 공포 속에서 빠르게 변하다가, 결국 도망치기 시작했습니다. 수많은 '선배들'과 마찬가지로. \n「아, 도망가기를 선택했구나~ 하하, 뛰어라 뛰어라, 최선을 다해 달려라—— 어차피 너는 내 미로에서 결코 도망칠 수 없으니까.」 \n그 후, 아그리파에게는 여전히 재미있는 과정이 반복됩니다: 달리고, 힘이 빠지고, 넘어지고, 다크와 공포에 휩싸인 사람이 구해달라고 외치고, 절망하며, 결국 정신과 육체가 완전히 부서지는 것입니다. \n이 불쌍한 인간들의 뇌가 절망 속에서 걸쭉해질 때, 그녀라는 미로의 주인이 등장하는 순간입니다. 그녀가 많이 말할 필요 없이, 불쌍하고 가련한 사람들은 그녀에게 구원의 손을 내밉니다. \n「구해주세요…… 누구든 좋으니, 구해주세요……」 \n아그리파는 연민과 잔인함이 섞인 시선으로 상대를 바라보며 미소를 지었습니다. \n「나는 물론 너를 구해줄 것이다. 너의 선배들처럼…… 내 자식이 되어라.」 \n「네, 계약을 체결하기만 하면 모든 고난과 고통이 끝나게 된다.」 \n이성을 잃은 불쌍하고 가련한 사람은 본능적으로 고개를 끄덕였고, 그래서 어둡고 끝없는 미로에서 창백한 주인은 다시 한번 미소를 지었습니다. \n계약이 완료되었고, 이제 해야 할 것은 대기하는 것—— 자식의 성장과 탄생을 기다리는 것입니다."
  },
  Item_91766_Name = {
    Text = "창백한 계약"
  },
  Item_91767_Desc = {
    Text = "의상 「창백한 계약」 획득 시 개방됩니다. \n「계약을 맺고, 내 자손이 되어라~」"
  },
  Item_91767_Name = {
    Text = "아그리파·창백한 계약"
  },
  Item_94417_Desc = {
    Text = "그가 얼마나 오랜 세월을 경험했든, 그는 그 시대를 잊지 않을 것이며, 격투사의 영광의 시대를 잊지 않을 것이다. \n“유우하시……” \n처음에 그를 사들인 주인은 사람들에게 그의 이름을 발표해야 했지만, 그가 모든 상대를 죽이고 맨손으로 적의 내장을 꺼내어 피를 빨아먹은 후, 전체 투기장이 그를 위해 끓어올랐다. \n“갈증자”, “악마”, “투기장의 폭군”…… \n사람들은 그의 호칭을 끊임없이 바꾸었고, 동시에 그의 상대도 계속 강해졌다. \n아이, 노인, 여자, 남자, 심지어 호랑이와 사자까지도 그의 상대가 되었고, 모두 그에게 패배했다. \n그는 패자의 비명에 관심이 없었고, “너는 왜 싸우고 있느냐”는 지루한 임종의 말을 기억할 가능성도 없었다. \n그는 단순히 한 가지 일을 반복하고 있었다: 살육. \n그가 살아있고, 투기장에서 서 있는 한, 그는 여기서의 무관왕이다. \n그렇게 간단한 일이 그에게 모든 것을 가져다주었다. \n사람들은 그의 이름을 호출하며, 일어나는 파도가 로마에서 가장 큰 투기장을 흔들 수 있을 정도였다. 그러나 그는 비웃었다. \n사람들은 그를 위해 천금을 쏟아부었고, 쏟아진 금화는 투기장에 가득한 모래와 피의 바닥을 덮기에 충분했다. 그러나 그는 아랑곳하지 않았다. \n그의 눈에는 그 소리, 그 재산, 그 좋아하고 숭배하는 것들이 모두 역겨운 것들로 보였고, 오직 따뜻한 피만이 만질 수 있는 것이었고, 오직 살육만이 진실타래이었다. \n그가 갈망하는 것은 영원히 단순한 일이었다: \n나는 오고, 나는 보고, 나는 살육한다."
  },
  Item_94417_Name = {
    Text = "피로 담금질된 영관"
  },
  Item_94418_Desc = {
    Text = "어둡고 끝이 없는 미궁에 드디어 새로운 방문자가 등장했다. 항상 성마르고 불만족스러웠던 창백한 주인은 오랜만에 미소를 지었다. \n「선택해라. 나와 계약을 하고 내 자식이 되든지, 아니면 미궁에서 굶어 죽어 내 자식이 되든지.」 \n실타래수로 미궁에 들어온 신입은 눈을 크게 뜨고 망설임, 혼란, 공포가 뒤섞인 표정을 지으며 곧바로 달아나기 시작했다. 이전의 수많은 「선배」들과 똑같이 말이다. \n「아, 도망치는 것을 선택했군~ 하하, 도망쳐라 도망쳐! 온 힘을 다해 뛰어라——결국 네가 이 미궁을 벗어날 수는 없을 테지만.」 \n그 다음은 수천 번도 넘게 반복되었지만 아그리파에게 여전히 즐거움을 주는 과정이었다. 달리기, 기진맥진, 넘어짐, 어둠과 공포에 짓눌린 자들의 구조 요청, 외침, 절망, 그리고 정신과 육체가 완전히 망가지는 그 순간까지. \n이 가엾은 인간들의 두뇌가 절망으로 완전히 짓이겨질 때, 바로 이 미궁의 주인이자 그녀인 아그리파가 등장할 순간이었다. 그녀는 많은 말을 할 필요 없이 가엾고 비참한 인간들이 자동적으로 그녀에게 도움을 요청하기 마련이었다. \n「살려줘…… 누구든 좋으니, 제발 나를 구해줘……」 \n아그리파는 애처로우면서도 잔혹하게 그들을 바라보며 미소지었다. \n「물론 구해줄게. 너의 선배들과 마찬가지로…… 내 자식이 되어라.」 \n「그래, 계약만 하면 모든 고통과 몸부림은 끝이 날 거야.」 \n이성을 잃고 비참하고 가련한 이들은 본능적으로 고개를 끄덕였고, 그리하여 어둡고 끝없는 미궁에서 창백한 주인은 다시 미소를 지었다. \n계약은 이미 완성되었고, 이제 그녀가 할 일은 기다리는 것 뿐이었다——자식의 성장과 탄생을 말이다."
  },
  Item_94418_Name = {
    Text = "창백한 계약"
  },
  Item_94440_Desc = {
    Text = "깨어남체 「무셰트」 획득 후 해제"
  },
  Item_94440_Name = {Text = "무셰트"},
  Item_94441_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n모카를 반복적으로 획득할 때 변환하여 모카의 기령을 활성화하는 데 사용됩니다."
  },
  Item_94441_Name = {
    Text = "파편 · 무셰트"
  },
  Item_94441_StoryDesc = {
    Text = "반복적으로 무셰트를 획득할 때 변환하여 무셰트의 활성화를 위해 사용합니다."
  },
  Item_94442_Desc = {
    Text = "깨어남체 “본원 오지에” 획득 후 해금"
  },
  Item_94442_Name = {
    Text = "본원 오지에"
  },
  Item_94443_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_94443_Name = {
    Text = "이성의 등불"
  },
  Item_94443_StoryDesc = {
    Text = "「이성을 등불로 삼으면, 인생의 안개를 걷어낼 수 있다.」\n언젠가, 모샤는 이런 말을 들은 적이 있었다.\n어쩌면 소로 컴퍼니의 기술자가 구무등을 조정하면서 무심코 내뱉은 감상이었을까? 아니면 필린겐 레스토랑에 갔을 때 어떤 행인이 던진 농담이었을까?\n모샤는 이미 잊어버렸다. 그녀가 선명하게 기억할 수 있는 것은, 그 말을 들었을 때 자신의 얼굴에 떠올랐던 습관적인 사교적 미소와, 그 미소 뒤에 감춰진 조소뿐이었다.\n「등불? 하, 무슨 구닥다리 골동품이야, 요즘 사람들은 손전등을 쓴다고.」\n그녀는 그것이 비유에 불과하다는 걸 모르는 게 아니었다. 다만 이해할 가치가 없다고 여겼을 뿐.\n어차피 언젠가 그녀는 죽을 것이다. 그리고 죽음 이후에는, 무슨 이성이니 안개니 하는 것들은 더 이상 존재하지 않는다——그녀는 이 세계에서 완전히 해방될 것이다.\n이것은 합리적이고 필연적인 추론이었다. 그녀가 해야 할 일은, 그 「필연」이 도래하기 전의 과정을 즐기는 것뿐.\n하지만 아무도 그녀에게 말해 준 적이 없었다. 「필연」도 「우연」과 마주칠 수 있다는 것을.\n비슷한 안개, 비슷한 곤경, 하지만 여기에는 구무등도, 조사단도, 그녀에게 익숙한 그 어떤 것도 없었다. 그녀의 도끼는 세상의 괴물을 베어낼 수 있었지만, 자신의 고독과 혼란이 피어낸 안개는 베어낼 수 없었다.\n돌아갈 수 있을까? 돌아가게 될까? 도대체 언제 돌아갈 수 있는 걸까……\n하나 또 하나의 질문이 마음속에서 떠올랐고, 보이지 않는 깊은 물처럼 천천히 그녀의 마음을 삼켜 갔다. 이 순간, 그녀의 마음속 유일한, 전부인 생각은——\n이성을 유지해라.\n미치지 마! 미치지 마! 미치지 마!\n저 세계의 안개든, 이 세계의 안개든, 자기 내면의 안개든.\n다시, 돌아가기 위해."
  },
  Item_94444_Name = {Text = "무셰트"},
  Item_94445_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 웨이크업 바디의 기령을 깨어남시키며, 깨어남된 웨이크업 바디는 정신 능력을 영구적으로 강화시킵니다.\n본원 오지에를 반복적으로 획득할 때 변환하여 본원 오지에의 기령을 활성화하는 데 사용됩니다."
  },
  Item_94445_Name = {
    Text = "파편 · 본원 오지에"
  },
  Item_94445_StoryDesc = {
    Text = "반복적으로 본원 오지에를 획득할 때 변환하여 본원 오지에을 활성화하는데 사용합니다."
  },
  Item_94446_Name = {
    Text = "서약을 저버린·오지에"
  },
  Item_94447_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_94447_Name = {
    Text = "지난 날은 그림자처럼 따라온다"
  },
  Item_94447_StoryDesc = {
    Text = "이름 모를 역병이 도시와 마을을 삼키고, 전쟁을 탐하는 자들이 혼란 속에서 마음껏 살육하며, 철과 피의 교향이 끓어오르며 광란했다.\n공포로 인해, 혹은 공포를 이용하여.\n공포는 보이지 않는 적, 오래된 적, 치명적인 적이었다.\n그는 자격 없는 기사였으며, 공포에 패배했다.\n\n그러나 일찍이 엄숙히 맹세한 서약은 여전히 귓가에 울려 퍼졌고, 해를 거듭하며, 이미 허무해진 고향을 가로질렀다.\n「나는 약자를 자비롭게 대할 것이며, 나는 강적에 용감하게 맞설 것이다.」\n어둠이 범행자의 발자국을 숨기고, 비명과 울음의 홍수가 거리를 뒤덮으며, 군중은 공황에 빠진 양 떼와 같았다.\n「나는 악인에게 조금도 물러섬 없이 맞설 것이며, 나는 싸울 수 없는 자들을 위해 싸울 것이다.」\n창끝에 피가 물들고, 은빛 방패는 녹슬었으며, 그림자는 만족스럽게 미소 짓고, 까마귀 떼가 하늘 위를 선회하며, 눈동자 속에 악마의 섬광이 번쩍였다.\n「나는 나의 도움을 필요로 하는 자들을 도울 것이다.」\n「저 사람이야, 그가 왔어.」 사람들이 낮게 중얼거렸고, 공포가 그들의 얼굴을 일그러뜨렸다. 「속이 빈 괴물, 복수의 망령, 죽음의 깊은 연못에서 돌아와 자신의 적들을 원한의 검은 늪으로 끌어들이려 한다.」\n그가 맞다. 그는 잊지 않았으며, 결코 잊은 적이 없었다.\n\n왜 계속해야 하는가? 만약 모든 것이 결국 소멸한다면, 영광과 신념조차도.\n왜 물러서야 하는가? 어차피 운명이 어떻게 조롱하든, 인간은 오직 무릎을 꿇고 순종할 수밖에 없는데.\n설마 충성에 충성하고, 헌신에 헌신하기 위해서인가?\n공국 최후의 기사는 헛되이 물었고, 영혼은 잔해와 마찬가지로 황폐했으며, 공포의 잔재가 제멋대로 흘러 파멸의 바다를 이루었다.\n하지만 텅 빈 가슴속은 여전히 침묵을 지켰고, 잃어버린 답은 아직 행방을 알 수 없었다."
  },
  Item_94448_Desc = {
    Text = "장착자의 「광기 폭발」과 「추격」이 주는 기본 피해를 증가시키고, 타격 카드를 사용할 때마다 장착자의 타격으로 인한 피해를 지속적으로 증가시킵니다."
  },
  Item_94448_Name = {
    Text = "광란의 세계 끝에서"
  },
  Item_94448_StoryDesc = {
    Text = "「세상이 종말로 향할 때, 어떤 재미난 것이 일어날까?」\n무셰트는 그것에 대해 알지는 못했지만, 기대에 가득찼다.\n이런 기대는 이전의 것과는 사뭇 다르다. 이번에는 고대 유물 몇 개를 파는 조그마한 재미가 아니라, 하나의 세계를 기준으로 한 연구와 조사이기 때문이다. 그리고 이 연구와 조사에서 가장 중요하고 핵심적인 것은 단 한 사람——\n바로 미사그의 수호자이다.\n「난 이 세계를 구원할 거야……」\n「이 세계를 결코 붕괴할 운명으로 향하게 만들지 않을 테니까……」\n하나의 세계의 흥망성쇠를 짊어진 사람이 이렇게 이상에 가득찬 마음으로 약속하는 것에 대해 무셰트는 감동한 표정을 지어야 한다는 걸 알고 있었다. 이건 인류 사회의 관습적인 사회적 예의이니까.\n하지만, 그녀는 더 이상 위장하고 싶지 않았다. 아니, 수호자가 @4를 정면으로 대면하고, 자신의 대가로 하나의 세계가 구원되는 것을 보며 우주적인 공포를 겪은 사람에게는 결코 위장할 필요가 없다고 느꼈기 때문이다.\n「위장」은 인류 사회의 게임 규칙으로, 격식은 있나 지루하다. 반면 우주는…… 우주는 진실타래하고 직설적이다——\n살거나, 파괴되거나. 둘 중에 하나.\n그래서 그녀는 수호자에게 한 대답도 진실타래하고 직설적으로 전했다.\n「나는 이 세계가 구원받을지, 아니면 파괴될지 솔직히 상관없어…… 그보다 나는 네가 더 궁금해.」\n나는 네가 이상을 실타래현할 수 있을지, 아니면 이상을 추구하는 길에서 무너질 것인지 궁금하다.\n또한 이 세계가 당신의 소원에 응답할지, 아니면 피할 수 없는 파괴로 향할지도 궁금하다.\n어느 쪽이든, 그건 성대하고 흔치 않은 재미가 될 것이기 때문이다.\n나는 그때를 항상 고대하고 있다……\n내 눈으로, 내 도끼로, 기다리고 있을 것이니."
  },
  Item_94449_Desc = {
    Text = "장착자의 「광기 폭발」이 부여하는 방어막과 힘을 증폭시키며, 「방어」 사용 시 더 많은 방어막과 힘을 제공합니다."
  },
  Item_94449_Name = {
    Text = "그래도 데이지는 만발한다"
  },
  Item_94449_StoryDesc = {
    Text = "「화환을 잘 써요, 이게 당신의 서훈식이에요, 사랑하는 어린 기사님.」\n데이지가 들판에 만개할 때면, 언제나 나태한 병사가 호위라는 명목으로 소년을 이끌고 이곳을 거닐곤 했다.\n아키탄 공국에서 가장 흔히 볼 수 있는 꽃으로 엮은 장식품이, 금빛 머리카락 위에 살며시 얹혔다.\n「각하, 어쩌면……저희 훈련을 해야 하지 않을까요?」\n소년은 그렇게 말하면서도, 순순히 새하얀 화환을 바로 썼다.\n이 작은 식물은 언제나 빛 속에 잠겨 있었고, 소년의 나라에서도 희망의 상징이었다.\n\n다시 눈을 떴을 때, 그 밝고 아름다운 장면들은 이미 사라지고 없었다.\n전마가 울부짖고, 적들이 경멸하듯 우르르 몰려들었으며, 수많은 군마 속에 그는 홀로였다.\n그리고 귀를 찌르는 소란이 갑자기 멈추었다——\n검은 조류가 그의 영혼 속으로 밀려들었다.\n뒤이어 울려 퍼진 것은 긴 창이 살을 꿰뚫는 찢어지는 소리, 피의 요동침 소리, 적들의 울부짖음이었다.\n그 얼굴들 위의 경멸은 흔적도 없이 사라지고, 그 자리를 가득 메운 것은 압도적인 공포와 후퇴였다.\n소년은 그저 기계적으로 손을 들어 찌르고, 뽑고, 다시 들어 올렸다.\n마지막 병사가 쓰러질 때까지.\n먼지와 연기가 수많은 얼굴을 삼키고, 정복자와 피정복자의 잔해가 땅 위에 쌓여, 더 이상 구별이 없었다.\n\n그림자가 그의 등에 달라붙어 비웃으며 말했다: 「계속해. 창을 내려뜨려, 한 번 더.」\n「수호자와 파괴자 사이에는, 원래 한 끗 차이밖에 없어. 이제 너는 이미 선택을 했어.」\n\n어둠이 하늘을 가리고, 피가 대지를 적셨다.\n그는 멀리 교외의 들판을 바라보았다——단 하룻밤 사이에, 그곳은 영원히 예전의 빛깔을 잃어버렸다.\n바람이 소년의 옷자락을 들어 올리고, 요행히 남아 있는 그 풀밭도 스쳐 지나갔다.\n소리 없는 밤 속에서, 악마조차 모르는 구석에서, 알아채기 어려운 순백의 빛이 여전히 그의 눈 속에 남아 있었다.\n그것은 이 나라의 마지막 데이지였으며, 아무도 신경 쓰지 않는 곳에서 조용히 자라고 있었다.\n비록 붉은빛에 물들고 꽃줄기가 꺾였지만, 여전히 쓰러지지 않았다."
  },
  Item_94559_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬: “포식자의 결의”를 선택할 수 있습니다.\n\n여기는 미사그가 전사들에게 약속한 약속의 땅입니다. 그 항아리에는 꿀이 담겨 있고, 그 서랍에는 고기가 숨겨져 있습니다.\n용감한 전사를 막을 수 있는 것은 없습니다. 그들은 결국 자신이 마땅히 가져야 할 것을 되찾을 것입니다."
  },
  Item_94559_Name = {
    Text = "사냥의 결의"
  },
  Item_94559_StoryDesc = {
    Text = "여기는 미사그가 전사들에게 약속한 약속의 땅입니다. 그 항아리에는 꿀이 담겨 있고, 그 찬장에는 고기가 숨겨져 있습니다.\n 용감한 전사들은 무엇도 막을 수 없으며, 그들은 결국 자신이 가져야 할 것을 되찾을 것입니다."
  },
  Item_94660_Desc = {
    Text = "의상 「영성의 재탄생」 획득 시 개방됩니다. \n「모든 뇌가 같은 지혜와 행운을 가진 건 아니야.」"
  },
  Item_94660_Name = {
    Text = "돌·영성의 재탄생"
  },
  Item_94733_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다.\n「절대 비밀문서의 표지 사진, 촬영자는 카메라를 직접 바라보는 것이 부끄러운 건지 미소가 매우 어색하게 보인다.」"
  },
  Item_94733_Name = {
    Text = "멍하니 찰칵: 오를라"
  },
  Item_94733_StoryDesc = {
    Text = "제22기 과제 기록"
  },
  Item_94734_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진, 촬영자가 촬영할 때 잠들었다.」"
  },
  Item_94734_Name = {
    Text = "멍하니 찰칵: 툴루"
  },
  Item_94734_StoryDesc = {
    Text = "제19기 과제 기록"
  },
  Item_94784_Desc = {
    Text = "잠금 해제 후, 「여름의 기행」의 모든 임무를 완료하면 추가 보상으로 다음을 받을 수 있다"
  },
  Item_94784_Name = {
    Text = "여름 기행"
  },
  Item_9507_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9507_Name = {
    Text = "환형의 시편 Ⅴ"
  },
  Item_9507_StoryDesc = {
    Text = "환형 시간의 틈새를 떠다니는 것."
  },
  Item_9508_Desc = {
    Text = "인류의 존속을 위해.\n\n\n\n액자에 보관된 기억. 혈육 영역 깨어남체의 승급 재료."
  },
  Item_9508_Name = {
    Text = "기억 복사본"
  },
  Item_9509_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9509_Name = {
    Text = "뒤틀린 쌍둥이·백 Ⅵ"
  },
  Item_9509_StoryDesc = {
    Text = "하얀 안개의 축복."
  },
  Item_95105_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95105_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95106_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95106_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95107_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95107_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95108_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95108_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95109_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95109_Name = {
    Text = "재물의 「인장」"
  },
  Item_9510_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9510_Name = {
    Text = "연마된 본능"
  },
  Item_95110_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95110_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95111_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95111_Name = {
    Text = "재물의 「인장」"
  },
  Item_95112_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95112_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95113_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95113_Name = {
    Text = "재물의 「인장」"
  },
  Item_95114_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95114_Name = {
    Text = "재물의 「인장」"
  },
  Item_95115_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95115_Name = {
    Text = "재물의 「인장」"
  },
  Item_95116_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95116_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95117_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95117_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95118_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95118_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95119_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그것의 출현은 피와 죽음이 불가피하다는 것을 상징한다. 그것을 카티구라에게 주면 보상을 받을 수 있다."
  },
  Item_95119_Name = {
    Text = "죽음의 「인장」"
  },
  Item_9511_Desc = {
    Text = "신비로운 보라색 휘광을 반짝이며, 캄브리안 계곡에 운석이 추락할 때 남은 파편이라고 전해집니다. \n 초원차원 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9511_Name = {
    Text = "유성의 파편"
  },
  Item_95120_Desc = {
    Text = "황금빛으로 빛나는 총알은 흔히 부와 관련된 위임을 표시하는 데 사용됩니다. 이를 케이티구라에게 제출하면 약간의 보상을 교환할 수 있습니다."
  },
  Item_95120_Name = {
    Text = "재물의 「인장」"
  },
  Item_95121_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95121_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95122_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95122_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95123_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95123_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95124_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95124_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95125_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95125_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95126_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95126_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95127_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95127_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95128_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95128_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95129_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95129_Name = {
    Text = "재물의 「인장」"
  },
  Item_9512_Desc = {
    Text = "구매 후 랜덤 부위의 SSR 품질 미스터리: 이율배반을 획득할 수 있습니다"
  },
  Item_9512_Name = {
    Text = "계약 상자: 이율배반"
  },
  Item_95130_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95130_Name = {
    Text = "재물의 「인장」"
  },
  Item_95131_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95131_Name = {
    Text = "재물의 「인장」"
  },
  Item_95132_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95132_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95133_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95133_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95134_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95134_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95135_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95135_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95136_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95136_Name = {
    Text = "재물의 「인장」"
  },
  Item_95137_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95137_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95138_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95138_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95139_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95139_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_9513_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9513_Name = {
    Text = "무구의 계시록 Ⅰ"
  },
  Item_9513_StoryDesc = {
    Text = "그것은 영원하고 무구한 진실타래의 한 순간이다."
  },
  Item_95140_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95140_Name = {
    Text = "재물의 「인장」"
  },
  Item_95141_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95141_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95142_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95142_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95143_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95143_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95144_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95144_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95145_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95145_Name = {
    Text = "재물의 「인장」"
  },
  Item_95146_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95146_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95147_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95147_Name = {
    Text = "재물의 「인장」"
  },
  Item_95148_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95148_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95149_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95149_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_9514_Desc = {
    Text = "시녀는 호박색의 두 눈을 반짝이며, 아직도 많은 아름다운 소망이 있었지만, 그것을 더 이상 말할 수 없었다. \n·죽음을 저항하고 생명을 회복\n·산출력 압력 완화"
  },
  Item_9514_Name = {Text = "카렌"},
  Item_95150_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95150_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95151_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95151_Name = {
    Text = "재물의 「인장」"
  },
  Item_95152_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95152_Name = {
    Text = "재물의 「인장」"
  },
  Item_95153_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95153_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95154_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95154_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95155_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95155_Name = {
    Text = "재물의 「인장」"
  },
  Item_95156_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95156_Name = {
    Text = "재물의 「인장」"
  },
  Item_95157_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95157_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95158_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95158_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95159_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95159_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_9515_Desc = {
    Text = "기획팀 테스트용 SR 무기"
  },
  Item_9515_Name = {
    Text = "개발용 시작용 장검 (폭발 피해)"
  },
  Item_9515_StoryDesc = {Text = "미완성"},
  Item_95160_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95160_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95161_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95161_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95162_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95162_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95163_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95163_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95164_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95164_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95165_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95165_Name = {
    Text = "재물의 「인장」"
  },
  Item_95166_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95166_Name = {
    Text = "재물의 「인장」"
  },
  Item_95167_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95167_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95168_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95168_Name = {
    Text = "재물의 「인장」"
  },
  Item_95169_Desc = {
    Text = "케이티굴라를 대표하는 호박색 탄환은 격렬한 화염과 함께 발사되어 전장에 떨어지게 된다. 그것을 케이티굴라에게 건네면 보상을 받을 수 있다."
  },
  Item_95169_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_9516_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_9516_Name = {
    Text = "별하늘의 짐승"
  },
  Item_9516_StoryDesc = {
    Text = "시간이 흘러, 행성이 막 태어나려던 시절 속 기억은 로탄의 기억 속에서 대부분 사라져 버린 듯했다.\n\n허나, 그녀가 기억하는 것은 단 하나. 자신이 선택받은 생명체였다는 것뿐이었다.\n\n그것은 모든 개념이 꽃피워지기 전의 이야기다.\n\n「생명」은 아직 뿌리를 내리지 못했고, 「신」 또한 아득한 저편에 머물러 있었다.\n\n이 무질서한 성운 속에서 혼돈과 혼돈이 충돌하며, 물질은 충격과 뒤섞임 속에 차츰 형제를 갖추어 갔다.\n\n별의 자녀는 먼지는 움켜쥐었고, 암석은 융기하여 산의 형상을 이루었으며, 대기는 가라앉아 넓은 물길을 이뤄갔다.\n\n그리고, 이곳은 마침내 「행성」으로 선포되었다.\n\n혼돈의 영혼은 시간의 감옥에 갇힌 채, 갓 태어난 흙을 들이받았다.\n\n포학한 본성을 제어하지 못한 채, 파괴의 본능에 삼켜진 그 존재는 수많은 산맥을 무너뜨리고, 수많은 하천을 메워버렸다.\n\n그리고―― 「신」이 먼 별을 건너, 이 황량한 행성에 강림했다.\n\n「신」은 문명의 씨앗을 가져왔고, 혼돈의 영혼을 「질서」의 육체 속에 가둬버렸다.\n\n「나와…… 약속을 하나 하자꾸나.」\n\n포효하는 혼돈의 영혼을 마주하며, 흰 베일에 싸인 「신」이 귓가에 조용히 속삭였다.\n\n「위대한 문명이 이 자리에 싹 틔울 거란다.」\n\n「너는 무위(無為)의 지혜자를 만나고, 방황하는 칼날과 맞서게 될 게다…… 그러고는 머지않아 더 이상 넌, 파괴와 멸망에 휘둘리지 않게 될 거란다.」\n\n「그날이 오기 전까지…… 즉, 우리가 재회하기 전까지, 이곳을 지켜주길 부탁하마.」"
  },
  Item_95170_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95170_Name = {
    Text = "재물의 「인장」"
  },
  Item_95171_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95171_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95172_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95172_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95173_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95173_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95174_Desc = {
    Text = "카티구라를 상징하는 호박색 총알로, 격렬한 불꽃이 총알과 함께 전장에 내려온다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95174_Name = {
    Text = "전쟁의 「인장」"
  },
  Item_95175_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95175_Name = {
    Text = "재물의 「인장」"
  },
  Item_95176_Desc = {
    Text = "회색 그림자가 이 탄약을 단단히 감싸고 있으며, 그 출현은 피할 수 없는 피와 죽음을 상징한다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95176_Name = {
    Text = "죽음의 「인장」"
  },
  Item_95177_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95177_Name = {
    Text = "재물의 「인장」"
  },
  Item_95178_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95178_Name = {
    Text = "재물의 「인장」"
  },
  Item_95179_Desc = {
    Text = "황금빛으로 빛나는 총알로, 재물과 관련된 의뢰를 표시하는 데 자주 쓰인다. 카티구라에게 건네면 보상을 받을 수 있다.\n\n최소 {s1}개 드롭"
  },
  Item_95179_Name = {
    Text = "재물의 「인장」"
  },
  Item_9517_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9517_Name = {
    Text = "유기 형태 Ⅱ"
  },
  Item_9517_StoryDesc = {
    Text = "나비는 외로움, 사랑, 그리고 절망으로 인해 죽어가고 있었다."
  },
  Item_9518_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “주사수호”를 선택할 수 있습니다. \n\n그녀는 “아프지 않다”… 하지만 분명히 거짓말일 거야, 그녀는 가장 아픔을 무서워하는 아이였으니까."
  },
  Item_9518_Name = {
    Text = "주사 수호"
  },
  Item_9518_StoryDesc = {
    Text = "그녀는 “아프지 않아”라고 했지만, 분명 거짓말이었을 거야. 그녀는 분명히 아픔을 가장 무서워하는 아이였어."
  },
  Item_9519_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9519_Name = {
    Text = "핏빛의 포옹 Ⅵ"
  },
  Item_9519_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 그가 빚어낸 존재를 두 손으로 끊어냈다."
  },
  Item_9520_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9520_Name = {
    Text = "4월의 찬가 Ⅲ"
  },
  Item_9520_StoryDesc = {
    Text = "그는 @2년 봄에 땅에 묻혔다."
  },
  Item_9521_Desc = {
    Text = "기어가고, 왜곡되고, 우리는 어두운 곳을 기어다닙니다……스……스……\n감염당한 번데기. 혈육 경계역의 깨어남체 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9521_Name = {
    Text = "원생 번데기"
  },
  Item_9522_Desc = {
    Text = "비밀계약 전사에 사용할 시 두 개의 부속성을 잠글 수 있으며, 재료 교환에서 비밀계약 잔본으로 교환할 수 있습니다.\n오늘날까지도 펜은 그가 지나왔던 궤적을 그리워하고 있다."
  },
  Item_9522_Name = {
    Text = "추억의 깃펜"
  },
  Item_9523_Desc = {
    Text = "기획팀 테스트용 SR 무기"
  },
  Item_9523_Name = {
    Text = "시작용 장검(`경계`) 개발용"
  },
  Item_9523_StoryDesc = {Text = "미완성"},
  Item_9524_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9524_Name = {
    Text = "황야의 늑대 Ⅱ"
  },
  Item_9524_StoryDesc = {
    Text = "아우우우, 아우우우."
  },
  Item_9525_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9525_Name = {
    Text = "약재의 꿈 Ⅲ"
  },
  Item_9525_StoryDesc = {
    Text = "천 년 전, 5분은 40온스의 고운 모래와 같았다."
  },
  Item_9526_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9526_Name = {
    Text = "광합성 제례 Ⅲ"
  },
  Item_9526_StoryDesc = {
    Text = "과학은 분광 분석이고, 예술은 광합성이다."
  },
  Item_9527_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9527_Name = {
    Text = "연마된 본능"
  },
  Item_9528_Name = {Text = "자물쇠"},
  Item_9529_Desc = {
    Text = "보유자가 가하는 보호막과 치유 효과를 높이고, 보유자의 반격 획득 능력을 강화하는 명륜입니다."
  },
  Item_9529_Name = {
    Text = "상처받은 지느러미"
  },
  Item_9529_StoryDesc = {
    Text = "(다음 답변은 클레멘타인의 진료 수첩에서 발췌한 것으로 참고용입니다)\n\n1. 카이커스.\n2. 16, 17…? 하늘이 알지.\n사람이 죽고 나서 이런 쓸모없는 것들을 왜 신경 쓰겠어?\n3. 한 구멍가게 어촌, 어떤 지도에서도 그 이름을 찾을 수 없어.\n4. 말하고 싶지 않아.\n5. 괴물. 추녀. 멍청한 돼지. 바보@1……이런 것들이 좀 더 흔해.\n6. 반짝이는 황금 메기 얼굴, 줄여서 메기 얼굴.\n7. 비 오는 날.\n8. 모르겠어. 비가 올 때, 나는 해변을 왔다 갔다 해……\n몇 년이 지났을까, 멀리 바라보며, 아무것도 하지 않아.\n9. 내가 말했다, 내가#¥% 모르겠다고@1 꺼져!!\n-------\n14. 음…… 아마도 오른 아저씨가 비 오는 날, 큰 범선으로 나를 데리러 온다고 말했었지「집」으로……\n15. 맞아, 그는 자신의 약속을 지켰어……\n나는 바닷속에서 며칠 동안 떠다녔고, 목마르고 배고프고, 온몸이 아팠어……\n그리고 오른 아저씨와 그의 하얀 범선을 보았어.\n그의 몸은, 오 아니, 정확히 말하자면 그의 뼈가 범선의 돛대에 걸려 있었어——그도 변화에 실타래패했어.\n그때 나는 마지막 힘을 다해 그곳으로 떠가, 돛대에 앉아 그와 함께 있었어.\n16. 우리는 함께 집에 가기로 했어."
  },
  Item_9530_Desc = {
    Text = "소지자의 생명 회복 능력을 높이고, 광기 폭발을 해제하면 일정 지연 치료를 얻을 수 있습니다."
  },
  Item_9530_Name = {
    Text = "인도하는 돛"
  },
  Item_9530_StoryDesc = {
    Text = "카수리아 민간에 전해지는 침몰 문명의 전설. \n\n 전해지길, 역사 기록 이전 먼 옛날, 별들의 이상한 이동으로 인해 한 선사 문명이 바다 속으로 가라앉았고, 카수리아인들은 그 문명의 후손이라고 한다. \n 상업과 어업 외에도 카수리아인들이 바다에 나가는 주요 목적 중 하나는 잃어버린 조상 문명을 찾는 것이다. \n 그들은 특정 별자리에서 태어난 여자아이들이 조상 문명과 감응할 수 있으며, 그녀들이 침몰 문명의 방향을 가리킬 수 있고, 폭풍 속에서 선대들을 보호할 수 있다고 믿는다. \n\n 셀레스트가 바로 그렇게 선택된 존재다. \n 그녀는 높이 걸린 흰 돛의 돛대에 묶여 아래에서 바쁘게 움직이는 인간들을 바라보고 있다. \n 그녀는 관심도 없고, 호기심도 없다. \n\n 셀레스트는 바람과 바다 새의 움직임으로 바다의 날씨를 감지할 수 있으며, 가끔 먼 잠자는 땅에서 오는 기운을 느낄 수 있다. \n 그녀는 본래 바다에, 배에 속하는 존재인 것 같다——셀레스트는 종종 이렇게 생각하며, 억제된 사실타래은 그녀의 마음속에 아무런 파장을 일으키지 않는 듯하다. \n 가끔 그녀는 돛대에서 벗어나 하늘을 나는 흰 새를 쫓아가고, 그때 배는 그녀를 놓치지 않으려 애쓴다. \n 사람들은 소녀가 항해의 순조로움의 상징이라고 믿으며, 축복받은 배는 무사히 귀항하여 막대한 재산과 진보된 문명을 가져온다고 믿는다. \n 그러나 그녀는 이에 대해 전혀 알지 못한다."
  },
  Item_9531_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_9531_Name = {Text = "흡입"},
  Item_9531_StoryDesc = {
    Text = "깊게 심호흡해, 도미니크."
  },
  Item_9532_Name = {
    Text = "의식용 단검"
  },
  Item_9533_Name = {Text = "은열쇠"},
  Item_9534_Desc = {
    Text = "이제는 아무도 이걸로 길흉을 점치지 못할 거야. \n융해진흙으로 덮인 보라색 수정, 초월계역의 깨어남체 스킬 레벨을 올리는데 사용됩니다."
  },
  Item_9534_Name = {
    Text = "부서진 광석"
  },
  Item_9535_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9535_Name = {
    Text = "생명력 착취 Ⅱ"
  },
  Item_9535_StoryDesc = {
    Text = "탯줄은 끝없는 미래와 연결되어 있다."
  },
  Item_9536_Desc = {
    Text = "융식액에서 추출한 고순도 원액으로, 매우 귀중하다. 정제와 붕괴를 거쳐 은심으로 변환할 수 있다.\n\n「원액」 소모 시, 증정된 「원액」이 우선 차감됩니다.\n추출: {s1}\n증정: {s2}"
  },
  Item_9536_Name = {Text = "원액"},
  Item_9537_Desc = {
    Text = "기획팀 테스트용 SR 무기"
  },
  Item_9537_Name = {
    Text = "시작용 장검 (치명타) 개발용"
  },
  Item_9537_StoryDesc = {Text = "미완성"},
  Item_9538_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n법로스를 반복 획득할 때 전환하여 법로스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9538_Name = {
    Text = "파편 · 파로스"
  },
  Item_9538_StoryDesc = {
    Text = "중복으로 팔로스를 획득하면 전환되어, 팔로스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9539_Desc = {
    Text = "윙클 양이 모성에서 가져온 신비로운 기술로 제작된 특별 허가증입니다. 시간을 압축하고 흐름 속으로를 가속화하여 수호자가 신속하게 시험을 완료할 수 있도록 돕습니다.\n“융식의 폐허”와 “금지된 기록”의 관문이 삼성에 도달하면 이 아이템을 소모하여 재현할 수 있습니다."
  },
  Item_9539_Name = {
    Text = "시간 압축 허가 (이미 폐기됨)"
  },
  Item_9540_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 리즈를 획득할 때 전환하여 리즈의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9540_Name = {
    Text = "파편 · 리즈"
  },
  Item_9540_StoryDesc = {
    Text = "리즈를 다시 획득할 때 전환하여 획득하며, 리즈의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9541_Desc = {
    Text = "이것은 공예품이 아니라, 연금술사와 마주한 나비의 비극적인 최후다. \n단순한 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9541_Name = {
    Text = "희미한 결정 나비"
  },
  Item_9542_Desc = {
    Text = "재앙에서 빚어진 기적.\n주간 시련에서 얻을 수 있는 희귀한 융식 결정체로, 달빛처럼 빛난다. 교환 상점에서 상품을 교환할 때 사용할 수 있다."
  },
  Item_9542_Name = {
    Text = "융식의 구슬"
  },
  Item_9543_Desc = {
    Text = "수많은 전쟁이 그것 때문에 일어났다. \n “제5원소”라고 불리는 붉은 결정체는 그 제조 방법이 이미 실타래전되었다. \n 일반적으로 깨어남체 스킬 향상 재료로 사용된다."
  },
  Item_9543_Name = {
    Text = "현자의 돌"
  },
  Item_9544_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 페이지로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9544_Name = {
    Text = "순백의 조각"
  },
  Item_9545_Desc = {
    Text = "「나는 다시 일어날 수 있을 줄 몰랐습니다. 정의를 위해 다시 싸울 수 있는 기회가 제게 주어진 것은 영광입니다.」\n·팀의 부정 효과 해제\n·폭발적인 방어 능력"
  },
  Item_9545_Name = {Text = "엘바"},
  Item_9546_Desc = {
    Text = "그녀는 남에게 직시되는 것을 좋아하지 않아, 그럴 경우 그녀의 내면의 약점이 드러나기 때문입니다. \n·보호막을 생성하여 공격을 방어합니다. \n·적절한 시기에 독을 주입하여 적을 무너뜨립니다."
  },
  Item_9546_Name = {
    Text = "아그리파"
  },
  Item_9547_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9547_Name = {
    Text = "표준 밀체 SSR"
  },
  Item_9549_Desc = {
    Text = "바람이 새는 집. 그래도 없는 것보다는 낫다.\n버려진 번데기 껍질. 혈육 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9549_Name = {
    Text = "마른 번데기"
  },
  Item_9550_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_9550_Name = {Text = "숙성"},
  Item_9550_StoryDesc = {
    Text = "우리는 공허한 인간, 우리는 허수아비."
  },
  Item_95510_Desc = {
    Text = "깊은 바다에 전해 내려오는 고대의 비밀을 기록한 신비한 고서.\n 무료로 「망각편」의 「심해」 영역 한정 명륜을 1개 선택하여 획득할 수 있습니다."
  },
  Item_95510_Name = {
    Text = "심해의 비전·망각편"
  },
  Item_95511_Desc = {
    Text = "익숙한 세계를 기준으로, 혼돈 영역으로 방향을 맞추어 원질을 포획하고 깨어남시키는 기술.\n 무료로 「망각편」의 「혼돈」 영역 한정 깨어남체 1명을 획득할 수 있습니다."
  },
  Item_95511_Name = {
    Text = "혼돈의 메아리·망각편"
  },
  Item_95512_Desc = {
    Text = "익숙한 세계를 기준으로, 혈육 영역으로 방향을 맞추어 원질을 포획하고 깨어남시키는 기술.\n 무료로 「망각편」의 「혈육」 영역 한정 깨어남체 1명을 획득할 수 있습니다."
  },
  Item_95512_Name = {
    Text = "혈육의 탄생·망각편"
  },
  Item_95513_Desc = {
    Text = "정신 차원에 잠금된 앵커 위치에서 깨어남 장치를 제거하고, 정신 연결 장치만을 통해 원질을 포획하는 것으로, 순간적으로 미지의 공명이 발생한다.\n 무료로 「망각편」 한정 깨어남체 1명을 무작위로 획득할 수 있습니다."
  },
  Item_95513_Name = {
    Text = "원질 포획·망각편"
  },
  Item_95514_Desc = {
    Text = "이상한 차원에서 온 예언을 기록한 신비한 고서.\n 무료로 「망각편」의 「초차원」 영역 한정 명륜을 1개 선택하여 획득할 수 있습니다."
  },
  Item_95514_Name = {
    Text = "초차원 예언·망각편"
  },
  Item_95515_Desc = {
    Text = "익숙한 세계를 기준으로, 초차원 영역으로 방향을 맞추어 원질을 포획하고 깨어남시키는 기술.\n 무료로 「망각편」의 「초차원」 영역 한정 깨어남체 1명을 획득할 수 있습니다."
  },
  Item_95515_Name = {
    Text = "초차원 투영·망각편"
  },
  Item_95516_Desc = {
    Text = "혼돈 공간에서 진행된 극비 실타래험을 기록한 신비한 고서.\n 무료로 「망각편」의 「혼돈」 영역 한정 명륜을 1개 선택하여 획득할 수 있습니다."
  },
  Item_95516_Name = {
    Text = "혼돈의 실타래험·망각편"
  },
  Item_95517_Desc = {
    Text = "우주의 수많은 운명의 축소판을 기록한 신비한 고서.\n 무료로 「망각편」 한정 명륜 1개를 무작위로 획득할 수 있습니다."
  },
  Item_95517_Name = {
    Text = "운명 잠금·망각편"
  },
  Item_95518_Desc = {
    Text = "피부에 기록된 피와 육체의 비밀을 담은 신비한 고서.\n 무료로 「망각편」의 「혈육」 영역 한정 명륜을 1개 선택하여 획득할 수 있습니다."
  },
  Item_95518_Name = {
    Text = "혈육의 속삭임·망각편"
  },
  Item_95519_Desc = {
    Text = "익숙한 세계를 기준으로, 심해 영역으로 방향을 맞추어 원질을 포획하고 깨어남시키는 기술.\n 무료로 「망각편」의 「심해」 영역 한정 깨어남체 1명을 획득할 수 있습니다."
  },
  Item_95519_Name = {
    Text = "심해의 몽환·망각편"
  },
  Item_9551_Desc = {
    Text = "날개는 단지 아름다움을 더할 뿐이며, 5펜시의 값어치가 있다. \n빛나는 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9551_Name = {
    Text = "빛나는 결정 나비"
  },
  Item_9552_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9552_Name = {
    Text = "표준 밀체 SSR"
  },
  Item_9553_Desc = {
    Text = "「회귀·라모나」를 호출하기 위한 도구로, 사용 후 「라몬나」의 본원 형태를 해금할 수 있습니다.\n\n당신은 그녀의 새로운 악몽이 되지 않을 것입니다, 단지 당신이 그녀 곁을 떠나지 않을 것이기에."
  },
  Item_9553_Name = {
    Text = "잃어버린 진동"
  },
  Item_95548_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬: “지금 태양”을 선택할 수 있습니다.\n\n허위의 검은 태양이 하늘을 가리고 있지만, 진정한 태양은 결코 꺼지지 않을 것입니다.\n지금의 짧은 일몰은 더 뜨거운 태양을 폭발시키기 위함입니다.\n현재, 호박색 불꽃을 지닌 태양이 두 번째로 떠오르며 다시는 지지 않을 것입니다."
  },
  Item_95548_Name = {
    Text = "꺼지지 않는 태양"
  },
  Item_95548_StoryDesc = {
    Text = "거짓의 검은 태양이 하늘을 가렸더라도, 진정한 태양은 결코 꺼지지 않을 것이다.\n이 순간의 짧은 일몰은 더욱 뜨거운 태양이 터져 나오기 위함이다.\n지금, 호박색 불꽃을 타고 있는 태양이 두 번째로 떠오르며, 다시는 지지 않을 것이다."
  },
  Item_9554_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율과 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9554_Name = {
    Text = "진홍빛 심동 Ⅳ"
  },
  Item_9554_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 자신의 혈액으로 골렘을 길러냈다."
  },
  Item_9555_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9555_Name = {
    Text = "연마된 영혼"
  },
  Item_9556_Desc = {
    Text = "경험치가 일정 수준에 도달할 시 수호자 조사 등급이 상승합니다. 조사 작전, 막간 훈련 등의 스테이지에서 린피테이프를 소모할 시 획득할 수 있습니다."
  },
  Item_9556_Name = {Text = "경험치"},
  Item_9557_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n아그리파를 반복 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_9557_Name = {
    Text = "파편 · 아그리파"
  },
  Item_9557_StoryDesc = {
    Text = "아그리파를 중복으로 획득하면 이를 전환하여 기령을 활성화하는 데 사용할 수 있습니다."
  },
  Item_9558_Desc = {
    Text = "끝없는 바다에 산일된 감정 입자로, 접촉하면 \"저에게 맡겨요\"라는 결별의 말이 들리는 듯합니다.\n수호자가 조사 이벤트 「뒤틀린 별무리」에서의 공명을 높이는 데 사용됩니다.\n「뒤틀린 별무리」 관문 첫 클리어 보상에서 획득할 수 있습니다."
  },
  Item_9558_Name = {
    Text = "갈망의 심장"
  },
  Item_95592_Desc = {
    Text = "많은 희귀 결정체로 가득 찬 상자, 연구원의 얼마나 많은 머리카락이 소모되었는지 알 수 없으며, 무질서한 세포는 혼란과 풍부한 아름다움으로 가득 차 있어 깨어남체가 자신의 힘을 신속하게 발전시킬 수 있습니다.\n“죽은 자의 미학” 기간 한정으로 공급됩니다."
  },
  Item_95592_Name = {
    Text = "모방 지원 상자"
  },
  Item_95593_Desc = {
    Text = "모든 힘의 비밀이 이 빨간 결정들 속에 응축되어 있다. 이 상자를 여는 순간, 당신은 미사그가 당신에게 쏟은 신뢰와 결단을 느낄 수 있을 것이다. 학교 측은 모든 자원을 쏟아부으면 반드시 훌륭한 수호자를 양성할 수 있다고 믿고 있다. \n“죽음의 미학” 기간 한정으로 공급된다."
  },
  Item_95593_Name = {
    Text = "현석 지원 상자"
  },
  Item_95594_Desc = {
    Text = "미사그가 특히 의욕이 넘치는 조사원을 위해 준비한 훈련 지원 물자와 함께 대량의 고된 연습이 이루어져, 강력한 깨어남체 팀을 신속히 육성할 수 있었다.\n「죽음의 미학」 기간 한정으로 공급된다."
  },
  Item_95594_Name = {
    Text = "특훈 지원 상자"
  },
  Item_9559_Desc = {
    Text = "인류의 존속을 위해.\n\n\n\n액자에 보관된 기억. 혈육 영역 깨어남체의 승급 재료."
  },
  Item_9559_Name = {
    Text = "기억 복사본"
  },
  Item_9560_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 문서로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9560_Name = {
    Text = "순백의 서류"
  },
  Item_9561_Desc = {
    Text = "기획팀 테스트용 SR 무기"
  },
  Item_9561_Name = {
    Text = "시작용 장검 (행운) 개발용"
  },
  Item_9561_StoryDesc = {Text = "미완성"},
  Item_9562_Desc = {
    Text = "구매 후 랜덤 부위의 SSR 품질 미스터리: 먼 곳의 잔치"
  },
  Item_9562_Name = {
    Text = "계약 상자: 먼 곳의 장치"
  },
  Item_9563_Desc = {
    Text = "우리에게 미지의 영지를 부여한다.\n필린 시사의 특수 필름으로, 인간의 영지를 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9563_Name = {
    Text = "영지 템플릿"
  },
  Item_9564_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9564_Name = {
    Text = "환형의 시편 Ⅵ"
  },
  Item_9564_StoryDesc = {
    Text = "환형 시간의 틈새를 떠다니는 것."
  },
  Item_9565_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9565_Name = {
    Text = "무구의 계시록 Ⅱ"
  },
  Item_9565_StoryDesc = {
    Text = "그것은 영원하고 무구한 진실타래의 한 순간이다."
  },
  Item_95667_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95667_Name = {
    Text = "부패한 손뼈"
  },
  Item_95668_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95668_Name = {
    Text = "부패한 손뼈"
  },
  Item_95669_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95669_Name = {
    Text = "부패한 손뼈"
  },
  Item_95670_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95670_Name = {
    Text = "부패한 손뼈"
  },
  Item_95671_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95671_Name = {
    Text = "부패한 손뼈"
  },
  Item_95672_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95672_Name = {
    Text = "부패한 손뼈"
  },
  Item_95673_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95673_Name = {
    Text = "부패한 손뼈"
  },
  Item_95674_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_95674_Name = {Text = "진미"},
  Item_95674_StoryDesc = {
    Text = "소리 없이 조용히 죽어가는 영혼만이 섬세히 음미할 가치가 있다. 살아 있는 자들의 몸부림은 단지 맛을 어지럽히고 혼란스럽게 할 뿐이다. \n원형 접시가 올려졌을 때도 여전히 온기가 남아 있었고, 한쪽에는 심장이 온전히 놓여 있었으며, 표면이 살짝 부풀어 방금 마지막 박동을 마친 것처럼 보였다. 두 개의 안구는 옆에서 장식해주고 있었는데, 동공에는 죽기 전 마지막 순간의 놀라움이 그대로 담겨 있었으며, 부드럽고 순순히 우윳빛으로 조리되어 있었다. \n그가 칼을 들어 천천히 심장 끝을 가르려던 그 순간 멈춰 섰다. \n영혼은 여전히 쉰 소리로 비명을 질렀고, 집착의 자취는 혈관 속에 남아 있으며 완전히 사라지지 않았다. 그는 칼을 내려놓고 두 손을 모아 망자의 목소리를 조용히 들었다. \n이 심장은 생전에 병과 고통에 시달렸던 한 시인에게서 온 것으로, 죽음 속에서 오랜 실타래의에서 해방되었으나 여전히 삶에 대한 아쉬움이 남아 있었다. 그는 이 심장을 진정으로 \"맛이 배어들게\" 하기 위해, 음식을 충분히 존중하는 것이 필요하다는 것을 알고 있었다. 방법은 단 하나, 기다리는 것이다— \n육체에 얽혀 있는 집착이 죽음 속에서 완전히 부서질 때까지 기다리고, 망자의 기억의 마지막 메아리가 침향으로 변해 혈관 벽에서 조용히 스며 나올 때까지 기다리는 것이다. \n그는 두 손을 우아하게 교차시켜 무릎 위에 얹고 눈을 감고 깊이 숨을 들이켰다. \n향기가 공기 중에 천천히 퍼졌다. 그것은 복잡하지만 부드러운 향내였다. 연인의 떨림, 이별의 씁쓸함, 먹물 향과 약초 냄새, 그리고 아침 이슬 같은 조심스러움이 섞여 있었다. \n그는 생명의 잎이 울창한 나무 아래에 조용히 앉아 있었고, 잘 익은 과실타래이 제때 떨어지기를 기다렸다."
  },
  Item_95675_Desc = {
    Text = "깨어남체 「도어세인」 획득 후 해제"
  },
  Item_95675_Name = {
    Text = "도어세인"
  },
  Item_95676_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95676_Name = {
    Text = "부패한 손뼈"
  },
  Item_95677_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95677_Name = {
    Text = "부패한 손뼈"
  },
  Item_95678_Desc = {
    Text = "장사자 도시의 주인은 죽은 자가 모독당하는 것을 좋아하지 않으며, 이러한 남은 몸체조차도 예외가 아닙니다. 아마도 그것들을 레스토랑에서 좋은 선물로 교환할 수 있을 것입니다."
  },
  Item_95678_Name = {
    Text = "부패한 손뼈"
  },
  Item_95679_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95679_Name = {
    Text = "부패한 손뼈"
  },
  Item_9567_Desc = {
    Text = "강력한 정신력이 담긴\n은색 물질.\n매우 희귀하고 비싸다."
  },
  Item_9567_Name = {Text = "은심"},
  Item_95680_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95680_Name = {
    Text = "부패한 손뼈"
  },
  Item_95681_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95681_Name = {
    Text = "부패한 손뼈"
  },
  Item_95682_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95682_Name = {
    Text = "부패한 손뼈"
  },
  Item_95683_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95683_Name = {
    Text = "부패한 손뼈"
  },
  Item_95684_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95684_Name = {
    Text = "부패한 손뼈"
  },
  Item_95685_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95685_Name = {
    Text = "부패한 손뼈"
  },
  Item_95686_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95686_Name = {
    Text = "부패한 손뼈"
  },
  Item_95687_Name = {
    Text = "도어세인"
  },
  Item_95688_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95688_Name = {
    Text = "부패한 손뼈"
  },
  Item_95689_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95689_Name = {
    Text = "부패한 손뼈"
  },
  Item_9568_Desc = {
    Text = "그녀는 순수한 아름다움을 추구하며, 찰나의 순간을 영원으로 만듭니다. \n·지연 방어막을 부여하고 동시에 데미지를 입힙니다. \n·방어막을 부여하고 터치 월을 획득합니다"
  },
  Item_9568_Name = {Text = "산"},
  Item_95690_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n두레인을 반복 획득 시 전환하여, 두레인의 기령을 활성화하는 데 사용됩니다."
  },
  Item_95690_Name = {
    Text = "파편 · 도어세인"
  },
  Item_95690_StoryDesc = {
    Text = "두르세인을 반복적으로 얻을 때 변환하여, 두르세인의 깨어남을 활성화하는 데 사용합니다."
  },
  Item_95691_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬:“잔혹한 인사”을 선택할 수 있습니다.\n\n보름달이 중천에 떠올라서, 구울의 왕이 당신에게 인사를 합니다.\n오늘 밤, 우리는 적의 머리로 원한을 마십니다.\n오늘 밤, 우리는 사랑하는 이의 갈비뼈로 영원을 측정합니다."
  },
  Item_95691_Name = {
    Text = "잔혹한 인사"
  },
  Item_95691_StoryDesc = {
    Text = "보름달이 중천에 떠올라서, 구울왕이 당신에게 인사를 합니다.\n오늘 밤, 우리는 적의 머리로 원한을 마십니다.\n오늘 밤, 우리는 사랑하는 이의 갈비뼈로 영원을 측정합니다."
  },
  Item_95692_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95692_Name = {
    Text = "부패한 손뼈"
  },
  Item_95693_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95693_Name = {
    Text = "부패한 손뼈"
  },
  Item_95694_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95694_Name = {
    Text = "부패한 손뼈"
  },
  Item_95695_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95695_Name = {
    Text = "부패한 손뼈"
  },
  Item_95696_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95696_Name = {
    Text = "부패한 손뼈"
  },
  Item_95697_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95697_Name = {
    Text = "부패한 손뼈"
  },
  Item_95698_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95698_Name = {
    Text = "부패한 손뼈"
  },
  Item_95699_Desc = {
    Text = "장착자가 입히는 기본 피해를 증가시키고, 탐험 진행에 따라 장착자의 광기 폭발 피해와 치명타 확률을 지속적으로 증가시키며 배아를 소비할 때 주기적으로 추가 광기를 획득합니다."
  },
  Item_95699_Name = {
    Text = "안식의 입맞춤"
  },
  Item_95699_StoryDesc = {
    Text = "죽음을 두려워하지 마세요. 그것은 단지 육체가 영혼을 밤의 어둠에 돌려보내는 과정일 뿐입니다. 마치 밀물이 빠져나가 깊고 고요한 안식에 이르는 것과 같습니다. 완전히 사라져 부식되고, 아무도 알지 못하는, 무의미한 존재로 전락하는 것이야말로 진정한 공포입니다. \n그녀는 평온하게 죽지 않았습니다. \n말라붙은 몸은 이미 차갑게 굳어 있었고, 피와 부식액이 섞여 어두운 붉은색 유리처럼 굳어 있었습니다. 하지만 그녀의 젊은 영혼은 여전히 목구멍 깊숙이에서 떨리고 있었습니다. 사라지지 않은 의식 한 조각이 뼈 사이에 연기처럼 머물러 있었습니다. 마치 나약하게 부러진 날개를 가진 아름다운 나비처럼요. \n둘르세인이 조용히 방 안으로 들어왔습니다. 그의 발걸음은 먼지조차 흩트리지 않았습니다. 그는 그녀 곁에 무릎을 꿇고, 그녀의 단단히 닫힌 눈, 펼쳐지지 않은 손가락 마디, 그리고 불안에 떨리는 영혼을 부드러운 시선으로 스쳤습니다. \n“내가 아직 살아있나요?” \n“이 어둠이 나를 삼킬 건가요?” \n그는 말없이 손을 내밀어 그녀의 거칠어진 손가락을 하나하나 펴주었습니다. 마치 떨리는 꽃잎의 주름을 펴주듯 부드럽게요. 연민도, 비난도 없이, 오직 평화롭고 고요한 인내심으로, 마치 세상에서 가장 공정하고 위엄있는 신처럼 그녀에게 평온의 권리를 부여했습니다. 그 순간, 그녀는 마치 영원의 고요에 이른 듯했습니다. \n그래서 순수한 향기가 그들의 맞잡은 손에서 퍼져 나왔습니다. 그는 몸을 굽혀 그녀의 손등에 만족스럽고 엄숙하게 입을 맞췄습니다. 입맞춤이 이루어진 순간, 죽음의 마지막 메아리가 점차 길어지다가 공중에 떠도는 맑은 바람처럼 하나가 되었고, 폭풍 후의 호수처럼 완전히 고요해졌습니다. 의문도, 원망도, 두려움도 없었습니다. 그녀는 마침내 죽음 자체에 안착한 것입니다. \n“내가 당신을 기억할 겁니다.” \n그는 몸을 일으켜 이제 완전히 고요에 이른 그녀의 모습을 응시했습니다. 아득한 순간, 그의 송곳니가 피부에 닿고, 그는 셀리네의 목소리를 들었습니다. \n“당신을 믿어요, 오라버니.” \n그녀는 행운이었습니다. 둘르세인의 기억 속에서 그녀는 영원의 안식을 얻게 될 것입니다. ."
  },
  Item_9569_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9569_Name = {
    Text = "36호실타래의 고리 Ⅳ"
  },
  Item_9569_StoryDesc = {
    Text = "회전하고, 잊는다ーー이것이 그녀의 삶 전부이다."
  },
  Item_95700_Desc = {
    Text = "활동 “죽은 자의 미학”을 완료하여 성취를 획득합니다. \n “죽음의 아름다움, 고요하고 영원하다.”"
  },
  Item_95700_Name = {
    Text = "은열쇠의 이름으로: 도어세인"
  },
  Item_95700_StoryDesc = {
    Text = "두레사인은 방식 활동합니다"
  },
  Item_95701_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95701_Name = {
    Text = "부패한 손뼈"
  },
  Item_95702_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95702_Name = {
    Text = "부패한 손뼈"
  },
  Item_95703_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95703_Name = {
    Text = "부패한 손뼈"
  },
  Item_95704_Desc = {
    Text = "장해성의 주인은 망자가 모독당하는 것을 좋아하지 않는다. 이 남은 사지도 예외는 아니다. 식당에서 괜찮은 선물과 교환하는 데 쓸 수 있을지도 모른다.\n\n최소 {s1}개 드롭"
  },
  Item_95704_Name = {
    Text = "부패한 손뼈"
  },
  Item_9570_Desc = {
    Text = "장착자의 명령 카드 효과를 전면적 및 종합적으로 향상시켜, 「소멸」을 통해 더 많은 은열쇠 에너지를 획득하는 것과 단일 열쇠 지령 효과 상승 중 유연하게 선택하도록 합니다."
  },
  Item_9570_Name = {
    Text = "시첩의 끝구절"
  },
  Item_9570_StoryDesc = {
    Text = "그녀가 꽃집에서 눈을 뜨자, 대화재가 정원 전체를 휩쓸어 그녀 앞에 다가왔다. \n 꽃집의 문 잠금장치는 밖에서 잠겨 있었고, 공기 중에는 짙은 알코올과 기름의 냄새가 가득했다. 그녀는 크게 코레트의 이름을 부르며, 목소리가 연기에 쩔어 시끄러워지기 전까지 계속했다. 응답하는 것은 불꽃의 울부짖음뿐이었다. \n 그녀는 다행스러움을 느꼈다. 코레트가 밖에 나갔으니, 이렇게 큰 불이라면 자신도 위험했을 것이다. \n 그녀는 슬퍼졌다. 인생의 마지막 순간에, 그녀는 소중한 친구의 마지막 모습을 보지 못했다. 코레트가 돌아와서 불타버린 정원과 자신을 보게 된다면, 분명 매우 슬플 것이다. \n 그녀는 아쉬움을 느꼈다. 그들의 삶은 점점 좋아지고 있었는데, 이 불꽃이 그들에게 마침표를 찍을 것이다. \n 타오르다. 집이 타고 있다. 하늘이 타고 있다. 나뭇잎이 타고 있다. 꽃잎이 타고 있다. 정원에서 겪었던 장면들이 그녀 앞에서 연기되어 흘러간다: 그녀는 그녀를 정원으로 데려오고, 장미를 건네주며, 하루의 노동으로 그녀에게 부드러운 빵을 가져다 주었다. 그들은 장난치고, 쫓고, 고요한 햇빛 아래 누워 백작부인 방에 들어가는 날을 꿈꿨다. \n 타오르다. 과거가 타고 있다. 미래가 타고 있다. 정원은 모든 이야기와 모든 감정을 담고, 미친 듯이 타오르고 있다. \n 눈물이 그녀의 얼굴에서 흘러내리며, 불꽃의 뜨거움 속에서 곧 사라졌다. \n 그녀는 아름다움을 느꼈다. 시에서, 고통과 아쉬움은 아름다움이다. 그녀는 주위를 돌아다니며, 불꽃에 의해 침식된 종이와 펜을 찾았다. \n 감사, 그리움, 아쉬움, 축복, 아름다움. 그녀는 이 가장 아름다운 모든 것을 코레트에게 남기고 싶었다. \n “……코레트에게. 오를라, 불 속에서.” \n 시편의 마지막에, 그녀는 마지막 서명을 남겼다. \n 백 미터 떨어진, 정원 맞은편 도로에서, 코레트는 무언가를 감지한 듯 보였다. 그녀는 고개를 들었고, 강렬한 불빛이 그녀의 얼굴을 비추었다. \n 눈물이 그녀의 얼굴에서 흘러내리며, 불꽃의 뜨거움 속에서 곧 사라졌다."
  },
  Item_9571_Desc = {
    Text = "신비로운 보라색 휘광을 반짝이며, 캄브리안 계곡에 운석이 추락할 때 남은 파편이라고 전해집니다. \n 초원차원 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9571_Name = {
    Text = "유성의 파편"
  },
  Item_9573_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9573_Name = {
    Text = "약재의 꿈 Ⅴ"
  },
  Item_9573_StoryDesc = {
    Text = "천 년 전, 5분은 40온스의 고운 모래와 같았다."
  },
  Item_9574_Desc = {
    Text = "“플라스크는 새 것처럼 세척해야 하고, 테이블은 반사될 정도로 광을 내야 하며, 저울은 3일마다 다시 교정해야 한다.”\n- 팀에 광기를 제공\n- 팀의 생명을 대량으로 회복"
  },
  Item_9574_Name = {Text = "돌"},
  Item_9575_Desc = {
    Text = "이제는 아무도 이걸로 길흉을 점치지 못할 거야. \n융해진흙으로 덮인 보라색 수정, 초월계역의 깨어남체 스킬 레벨을 올리는데 사용됩니다."
  },
  Item_9575_Name = {
    Text = "부서진 광석"
  },
  Item_9576_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_9576_Name = {
    Text = "뒤틀린 쌍둥이·백 Ⅰ"
  },
  Item_9576_StoryDesc = {
    Text = "하얀 안개의 축복."
  },
  Item_9577_Desc = {
    Text = "적 처치와 함께 영구적으로 많은 치명타 피해를 증가시키고, 점프 효과를 발동한 후 이번 턴의 피해 능력을 더욱 높일 수 있다."
  },
  Item_9577_Name = {
    Text = "가장 소중한 수집품"
  },
  Item_9577_StoryDesc = {
    Text = "너가 처음 살아있는 골렘을 만난 것은 여학자의 집에서였다.\n「지금까지 그녀는 여전히 나를 놀라게 한다. 나에게 그녀는 우주 자체이다.」\n골렘은 너에게 기계적인 미소를 지으며, 모호한 꿈결의 속삭임을 내뱉었다.\n너는 그녀의 회색 눈를 바라보며, 마치 거센 회색 바다에 서 있는 듯한 기분이 들었다. 반짝이는 파도가 한 지평선을 넘어 다른 지평선으로 기어가고 있었다.\n\n떠나기 전에, 여학자는 너에게 낡은 작은 책자를 건넸다. 그 안에는 골렘을 만드는 비법이 적혀 있었다.\n그날 밤, 너는 그것을 펼쳐서 엉성한 공식과 주문을 읽었지만, 머릿속에는 골렘의 잡히지 않는 미소만 가득했다.\n너는 그녀를 잊을 수 없었다.\n\n며칠 후, 너는 다시 방문할 핑계를 찾았다.\n너는 쌓여 있는 책, 도구, 골격을 넘어, 두꺼운 커튼과 얽힌 거미줄을 헤치고, 결국 골렘 앞에 무릎을 꿇었다.\n여학자는 구석에 웅크리고 있었다. 며칠 사이에 그녀는 수척해져, 눈에서는 빛을 잃었다.\n「너는 다시 왔구나…… 그들과 같아.」\n여학자는 허약하게 기침을 했다.\n「그래…… 나왔어.」\n너는 골렘의 손을 잡고 계속해서 입맞춤을 했다.\n차가운 손가락이 너의 목에 부드럽게 스치고, 미세한 고통이 느껴지며, 너는 눈을 감았다.\n\n깨어났을 때, 너는 따뜻한 흰 햇빛 아래에서, 몸이 부드러운 파도에 따라 오르락내리락하고 있었다.\n너는 전례 없는 가벼움을 느끼며, 마치 영혼이 육체를 버린 듯한 기분이었다.\n너는 고개를 돌려, 회색과 검은색의 머리들이 보였다.\n그들은 울부짖고, 왜곡되어, 마치 검은 야생화처럼, 회색 원질의 바다에 별처럼 흩어져 있었다.\n「안 돼——」\n목에서 검은 점액이 쏟아져 나오고, 너는 더 이상 움직일 수 없었다.\n결국 너도 그 머리들 중 하나가 되어버린 것이었다.\n\n「@2년 6월, 유명한 연금술사 로마린·루드비히가 자택 서재에서 기이하게 사망한 채 발견되었고, 그의 머리는 사라졌으며, 함께 실타래종된 것은 그 신비로운 연금술 수첩이었다……」\n\n(위 내용은 미사그 도서관 《연금술 일화》 제2권에 기록되어 있다.)"
  },
  Item_9578_Desc = {
    Text = "윙클 양이 개발한 신비한 약재로, 조사원이 미경에서 이성을 유지할 수 있도록 돕는 역할을 한다. 부작용은 아직 미지수이므로 사용에 주의할 것.\n현재 수량이 300 미만일 경우 5분마다 1개씩 자동으로 보충되며, 300을 초과할 경우 15분마다 1개씩 보충됩니다.\n최대 3000까지 보유할 수 있습니다."
  },
  Item_9578_Name = {
    Text = "린피테이프"
  },
  Item_9579_Desc = {
    Text = "미스터리의 본질은 금기의, 인식하기 어려운 지식이다. 타블렛을 사용하여 다시 묘사하면 미스터리의 힘이 더욱 강화된다."
  },
  Item_9579_Name = {
    Text = "밀키트 작성(이미 폐기됨)"
  },
  Item_9580_Name = {
    Text = "도해자 로고 흐린 버전"
  },
  Item_9581_Desc = {
    Text = "팀에 더 강력한 방패를 제공하는 동시에 폭발 피해를 증가시키고 더 많은 열쇠 에너지를 얻으며, 촉수의 타격에 의해 자신의 광기 순환을 가속화합니다."
  },
  Item_9581_Name = {
    Text = "은밀한 탄생"
  },
  Item_9581_StoryDesc = {
    Text = "어머니. 어머니. \n머피는 이미 관련된 대부분의 기억을 잃어버렸다. \n누군가는 죽어가는 어머니가 그녀를 보호하고, 피가 그녀의 목구멍으로 넘어갔다고 말했다. \n그러자 사람들은 앞다투어 나와 그녀들을 무례하게 분리했다. \n그 순간, 머피는 어머니의 얼굴을 보았다. 그 얼굴은 광란의 표정을 지었지만, 매우 아름다웠다. \n기억이 시작된 이후, 그녀는 새로운 “어머니”를 갖게 되었다. \n온화하고 신중한 그녀는 머피의 모든 불합리한 요구를 충족시켜 주었지만, 적당한 거리를 유지했다. \n머피는 그들의 관계가 이렇게 계속될 것이라고 생각했다. 마치 미리암의 표정이 영원히 변하지 않을 것처럼 말이다. 그러던 중 그녀는 높은 곳에서 칠흑 같은 왕좌에 들어 올려졌고, 꿈속에서 발광하는 “알”을 보았다. \n그것은 어둠 속에서 반짝이며, 눈 같기도 하고, 별 같기도 했다. 몽환적인 노래가 성소 주위를 감싸고 있었다: \n<Italic:그녀의 딸인 @1으로부터, @1의 신이 강림했다@1……>\n그녀는 자신과 관련이 있으면서도 없는 위대한 사명을 부여받았다: 신을 부활시키는 어머니가 되는 것. \n참 신기하구나. 그녀는 어머니가 무엇인지, 딸이 무엇인지 아직도 이해하지 못하는데, “어머니”가 되는 법을 배우기 시작해야 한다. \n머피는 그 광란의 아름다운 얼굴을 떠올렸고, 혀끝에 달콤하면서도 쓴 맛을 기억했다. \n그 아름다운 사람은 내가 이렇게 무덤으로 떨어지는 것을 원하지 않았던 것이지, 그렇지?"
  },
  Item_9582_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율, 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9582_Name = {
    Text = "저주받은 토끼 Ⅳ"
  },
  Item_9582_StoryDesc = {
    Text = "하얀 털 토끼를 싫어하는 사람은 없을 거에요."
  },
  Item_9583_Desc = {
    Text = "“하늘은 폭력으로 부서진 분수를 보호하라!”\n, 검은 인장을 잘 수집함\n, 적의 방어막을 제거할 수 있음"
  },
  Item_9583_Name = {Text = "라이커"},
  Item_9584_Desc = {
    Text = "세트: \n뒤틀린 쌍둥이·백Ⅰ\n뒤틀린 쌍둥이·백Ⅱ\n뒤틀린 쌍둥이·백Ⅲ\n뒤틀린 쌍둥이·백Ⅳ\n뒤틀린 쌍둥이·백Ⅴ\n뒤틀린 쌍둥이·백Ⅵ"
  },
  Item_9584_Name = {
    Text = "뒤틀린 쌍둥이·백"
  },
  Item_9585_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율, 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9585_Name = {
    Text = "황야의 늑대 Ⅳ"
  },
  Item_9585_StoryDesc = {
    Text = "아우우우, 아우우우."
  },
  Item_9586_Desc = {
    Text = "바람이 새는 집. 그래도 없는 것보다는 낫다.\n유적에 남겨진 번데기 껍질. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다。"
  },
  Item_9586_Name = {
    Text = "마른 번데기"
  },
  Item_9587_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9587_Name = {
    Text = "바다에서 돌아오는 길 Ⅴ"
  },
  Item_9587_StoryDesc = {
    Text = "돌아오라, 잊혀진 그 도시가 재현될 것이다."
  },
  Item_9588_Desc = {
    Text = "광기 폭발이 가하는 기본 피해를 대폭 증가시키는 동시에, 거대한 광기 획득과 영구적인 피해 성장 사이에서 유연하게 선택할 수 있습니다."
  },
  Item_9588_Name = {
    Text = "이형체의 포식"
  },
  Item_9588_StoryDesc = {
    Text = "@1년 6월 5일\n알비노는 융식 균열에서 몇 가지 희귀한 은심을 가져왔다. 정말 대단하다.\n정제 방법을 조금 개선했다.\n이번에는 충분한 이산화탄소와 염소가 주입되었고, 저온 증발과 결정화……\n일부 기계적 단계, 기록할 것이 별로 없다.\n\n@1년 6월 6일\n실타래험체 024의 내장과 사지를 절제했다.\n이것은 알비노가 클리닉에서 가져온 소재로, 이미 13개의 융식 구멍이 생성되었으며, 최대 직경은 8mm이다.\nOS-106번 융식 괴물의 기생 생물 절단.\n각종 테스트 데이터 비교 결과, 그것과 024 사이의 공명이 가장 높은 상성이다.\n유일한 문제는…… 그 촉수가 좀 너무 「활발」하다는 것이다.\n나는 오랫동안 문어를 다시는 먹고 싶지 않을 것 같다.\n최종 결과가 나를 실타래망시키지 않기를 바란다.\n\n@1년 6월 6일\n접목 실타래험 성공, 실타래험체의 모든 생명 징후가 사라졌다.\n이는 흔한 상황으로, 접목 부위에 감염이 확산되지 않도록 확인하면 된다.\n관찰실타래에 일주일간 보내고, 다음은 내 일이 아니다.\n오늘 「내부 저널」에서 살아있는 깨어남체 실타래험을 비난하는 두 편의 글을 읽었다.\n말할 필요도 없이, 서명을 보니 미사그의 오래된 친구들이었다.\n정말 웃기다, 이 구식들이 조금만 그들의 뚱뚱한 엉덩이를 움직여서 실타래험실타래을 돌아다녔다면, 내 결론이 흔들림 없는 것임을 알았을 것이다.\n024의 실타래험은 훌륭한 반격이 될 것이다.\n\n@1년 6월 22일\n2주가 지났고, 024의 각종 생체 징후는 여전히 불안정하다—— 아니면 이렇게 말하겠다, 그녀의 체내 인격이 세포 유사 분열 속도로 미친 듯이 증식하고 있다.\n실타래험은 상상할 수 없는 방식으로 실타래패를 선언했다.\n024를 왁스상관으로 보내자, 나는 매일 나를 지키고 있도록 할 필요가 없다, 그렇게 해서 내 어리석음과 경솔함을 항상 떠올리게 할 필요가 없다."
  },
  Item_9589_Desc = {
    Text = "장착자가 부여하는 중독 수치를 증가시키며, 은열쇠 발동 시 추가로 광기를 획득합니다."
  },
  Item_9589_Name = {
    Text = "부패의 선물"
  },
  Item_9589_StoryDesc = {
    Text = "「사람들은 밀물이 올 때 태어나고, 썰물이 갈 때 죽는다」\n이는 닌피야의 고향에서 오랜 세월 동안 전해져 내려온 전설입니다.\n\n세와다 주민들은 죽음을 두려워하지 않습니다. 그들에게 생명의 싹트임과 시듦은 밀물과 썰물처럼 자연의 일부일 뿐입니다.\n그들은 푸른 하늘, 바다, 무리를 지어 날아다니는 갈매기, 그리고 아침 해를 맞으며 피어나는 스파티필룸을 사랑합니다.\n반대로 그들은 증기, 철도 같은 인공적인 흔적이 지나치게 심한 사물—생명에 대한 간섭을 포함하여—를 혐오합니다.\n자신의 생명을 인위적으로 끊는 것은 세와다 사람들이 용납하지 못하는 행동입니다.\n\n닌피야는 전형적인 세와다 주민은 아닙니다.\n예를 들어, 그녀는 침몰한 배의 분위기에 항상 매료되곤 했습니다.\n죽은 배 한 척은 무수한 생명들의 보금자리입니다: 물고기, 수초, 여러 가지 조개류...\n그곳에서는 삶과 죽음이 묘하고 신성한 방식으로 얽히게 됩니다.\n닌피야는 차분한 마음으로 침몰한 배로 다가가는데, 마치 웅장한 대성당에 들어서는 것처럼 느껴졌습니다.\n\n아버지가 그녀를 데리고 여행을 다니던 시절, 닌피야는 한 5막극을 보았습니다.\n그 연극의 내용은 이미 그녀의 기억 속에서 흐려져, 고대 제왕의 생애를 다룬 것으로만 남아 있습니다.\n그는 생전에 말을 달리며 남북을 정복했지만, 비열한 음모로 인해 죽음을 맞이합니다.\n닌피야는 극 중에서 나온 한 구절을 기억합니다:\n<Italic:비겁자는 죽기 전에 이미 여러 번 죽는다; 용사는 평생 단 한 번 죽을 뿐이다.>\n\n여러 해가 지나고, 차가운 바닷물 속으로 나아가던 닌피야는 삶에 대한 애착으로 인해 견딜 수 없을 만큼 고통스러웠을 때, 그 구절이 그녀의 머릿속을 스쳐갔습니다:\n「용사는 평생 단 한 번 죽을 뿐이다...」\n그녀는 눈물을 닦고 마지막으로 부모님께 작별 인사를 고한 뒤, 마음속 침몰한 배로 조용히 나아갔습니다.\n그녀는 스스로의 용사가 되기로 결심했습니다."
  },
  Item_9590_Name = {
    Text = "프랜시스의 노트"
  },
  Item_9591_Desc = {
    Text = "기획자 테스트용 SSR 무기"
  },
  Item_9591_Name = {
    Text = "시작 레이저 포(치명타) 개발용"
  },
  Item_9591_StoryDesc = {Text = "미완성"},
  Item_9592_Desc = {
    Text = "인류의 존속을 위해. \n액자에 보관된 감정. 혈육 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9592_Name = {
    Text = "감정 복사본"
  },
  Item_9593_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 문서로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9593_Name = {
    Text = "순백의 서류"
  },
  Item_9594_Desc = {
    Text = "기호, 문자, 기억…… 그것은 모든 것을 변조할 것입니다. \n미스터리 전사에 사용됩니다. 전사 후 미스터리는 새로운 부속성을 무작위로 생성합니다."
  },
  Item_9594_Name = {
    Text = "천면인장"
  },
  Item_9595_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n틴커트를 반복 획득 시 전환하여 기령을 얻습니다."
  },
  Item_9595_Name = {
    Text = "파편 · 틴커트"
  },
  Item_9595_StoryDesc = {
    Text = "틴커트를 변환하여 획득한 후, 이를 기령 활성화에 사용할 수 있습니다."
  },
  Item_9596_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9596_Name = {
    Text = "무구의 계시록 Ⅲ"
  },
  Item_9596_StoryDesc = {
    Text = "그것은 영원하고 무구한 진실타래의 한 순간이다."
  },
  Item_9597_Desc = {
    Text = "손으로 만지지 말 것.\n특제 배양 용기에 밀봉된 희귀한 영식. 해금된 SSR 캐릭터의 깨어남체 파편 중 1개를 선택할 수 있습니다."
  },
  Item_9597_Name = {
    Text = "근원의 시야"
  },
  Item_9598_Desc = {
    Text = "세트: \n핏빛의 포옹Ⅰ\n핏빛의 포옹Ⅱ\n핏빛의 포옹Ⅲ\n핏빛의 포옹Ⅳ\n핏빛의 포옹Ⅴ\n핏빛의 포옹Ⅵ"
  },
  Item_9598_Name = {
    Text = "핏빛의 포옹"
  },
  Item_9599_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9599_Name = {
    Text = "광합성 제례 Ⅱ"
  },
  Item_9599_StoryDesc = {
    Text = "과학은 분광 분석이고, 예술은 광합성이다."
  },
  Item_9600_Desc = {
    Text = "세트: \n기계장치의 신Ⅰ\n기계장치의 신Ⅱ\n기계장치의 신Ⅲ\n기계장치의 신Ⅳ\n기계장치의 신 Ⅴ\n기계장치의 신 Ⅵ"
  },
  Item_9600_Name = {
    Text = "기계장치의 신"
  },
  Item_9601_Desc = {
    Text = "꿈틀대고, 몸을 비틀며, 우리는 어둠 속을 기어다닌다...쉬...쉬......\n감염된 번데기. 혈육 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9601_Name = {
    Text = "원생 번데기"
  },
  Item_9602_Name = {Text = "신문"},
  Item_9603_Desc = {
    Text = "세계는 그녀의 이름을 잊어버렸고, 그렇게 백합처럼 피어난 하얀 실타래루엣은 서둘러 “Lily”라는 이름으로 불리게 되었다. \n·생명을 대가로 높은 방어막을 부여\n·상처받음이 깊을수록 데미지가 증가"
  },
  Item_9603_Name = {Text = "릴리"},
  Item_9604_Desc = {
    Text = "우리에게 미지의 정신을 부여한다.\n필린 시사의 특수 필름으로, 인간의 정신을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9604_Name = {
    Text = "정신 템플릿"
  },
  Item_9605_Name = {
    Text = "프랜시스의 일기장"
  },
  Item_9606_Desc = {
    Text = "세트: \n먼 곳의 잔치Ⅰ\n먼 곳의 잔치Ⅱ\n먼 곳의 잔치Ⅲ\n먼 곳의 잔치Ⅳ\n먼 곳의 잔치Ⅴ\n먼 곳의 잔치Ⅵ"
  },
  Item_9606_Name = {
    Text = "먼 곳의 잔치"
  },
  Item_9607_Desc = {
    Text = "번거롭지만 반드시 해야만 하는 일과.\n지시 보고서에 사용되는 붉은 도장은 학기 과제의 진도를 높여주며, 당신이 결코 게으르지 않은 모범생임을 증명한다."
  },
  Item_9607_Name = {
    Text = "과제 증명"
  },
  Item_9608_Desc = {
    Text = "기획자 실타래험용 R 등급 무기"
  },
  Item_9608_Name = {
    Text = "시작용 칼 (광기) 개발용"
  },
  Item_9608_StoryDesc = {Text = "미완성"},
  Item_9609_Desc = {
    Text = "그가 호수의 바닥으로 몸을 던지자, 끓어오르는 기포들이 부드럽게 그를 감쌌다. \n·방어막 적용, 반격 획득 \n·생명 회복, 터치 월의 힘 강화"
  },
  Item_9609_Name = {
    Text = "카이커스"
  },
  Item_9610_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_9610_Name = {
    Text = "모임의 순간"
  },
  Item_9610_StoryDesc = {
    Text = "워드 필립스 선생님에게 수용된 이후, 알리스타르는 그와 함께 여러 차례 미사그의 고위 회의에 참석했다.\n\n고위라고는 하지만, 실타래제로는 매달 한 번 열리는 토론회에 더 가깝다:\n필립스 선생님은 온화한 어조로 순차적으로 유도하고;\n클라르크스는 신랄한 발언으로 한 발짝도 물러서지 않는다.\n그들은 차례로 찬성 또는 반대 입장을 맡아 미사그의 미래나 다음 달 깨어남학과의 자원 배급을 두고 끝없이 다투었다.\n타비 양은 조용한 관찰자로서 쉽게 자신의 의견을 내지 않는다.\n자신은 정직한 점수 기록자가 되기 위해 노력하며, 가끔 심판 역할도 맡고, 심지어 한 번은 격투 기술을 써야 할 정도로 작은 회의 테이블이 위험에 처한 적도 있다.\n\n현재 회의 구성원은 두 명만 남았다. 한 명은 영원히 블랙풀을 떠날 수 없고, 다른 한 명은 그 가능성 있는 “미래”를 위해 더 이상 지하에서 나올 수 없다.\n그 테이블은 그 사건 이후로 다시는 찾을 수 없게 되었다."
  },
  Item_9611_Desc = {
    Text = "코르트 학장 대행 특별 승인의 풍부한 보급품입니다.\n귀중한 소재가 들어 있는 나무 상자로, 밀경과실타래의 일일 시험 훈련과 주간 훈련 임무를 수행하는 수호자에게 도움을 제공합니다.\n다음의 모든 소재를 얻을 수 있습니다:\n빛나는 결정 나비*9\n긴줄기 바다나리*9\n원생 번데기*9\n유성 파편*9"
  },
  Item_9611_Name = {
    Text = "Ⅰ급 전역 보급"
  },
  Item_9612_Desc = {
    Text = "세트: \n달콤한 달팽이Ⅰ\n달콤한 달팽이Ⅱ\n달콤한 달팽이Ⅲ\n달콤한 달팽이Ⅳ\n달콤한 달팽이Ⅴ\n달콤한 달팽이Ⅵ"
  },
  Item_9612_Name = {
    Text = "달콤한 달팽이"
  },
  Item_9613_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 페이지로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9613_Name = {
    Text = "순백의 조각"
  },
  Item_9614_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 완다를 획득할 때 전환하여 완다의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9614_Name = {
    Text = "파편 · 완다"
  },
  Item_9614_StoryDesc = {
    Text = "중복으로 완다를 획득할 때 전환하여 획득하고, 완다의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9615_Desc = {
    Text = "알 수 없는 침전물.\n근원의 거품을 탈수해 얻은 침전물이다. 잘 보관하라, 이는 미사그 상점의 화폐다."
  },
  Item_9615_Name = {
    Text = "근원 침전물"
  },
  Item_9616_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_9616_Name = {
    Text = "노심융해"
  },
  Item_9616_StoryDesc = {
    Text = "A. F.@1년@1월@1일\n\n08:00\n\n번호 107에서 133까지의 부품 조립을 진행합니다.\n\nC형 부품은 이제 이 부분만 남았으며, 완료 후 자동인형 「틱택맨」의 에너지 코어로 사용될 예정입니다.\n\n저는 직접 조립하고 싶었지만, @2가 책임자는 자신의 작업 파트너를 신뢰하는 법을 배워야 한다고 말했습니다.\n\n정말 뻔뻔하게 말하네요, 분명히 그녀가 부품 점검을 자정까지 한 사람이거든요.\n\n-------\n\nA. F.@1년@1월@1일\n\n00:21\n\n모터 MF311000 조립 완료, 기어 맞춤, 배관 원활, 현재 모든 기술 정상입니다. 곧 마지막 수정이 진행될 예정입니다.\n\n13:07\n\n특수 에너지 S를 접속하였고, 모터 MF311000이 잘 작동하며 EA307850번 인공 몸체와 잘 맞습니다. 인공 몸체는 정상적으로 작동하고 있습니다.\n\n@2는 매우 낙관적입니다. 그녀는 우리가 이번에 이전보다 더 멀리 나갈 수 있다고 생각합니다. 저는 그녀에게 다섯 번째 깨어남 시도 때 무슨 일이 일어났는지 잊지 말라고 상기시켰더니, 그녀는 귀를 막고 듣지 못한다고 했습니다. 그때 제가 반응이 빨랐더라면 에너지 코어가 자가 발화하여 그녀의 머리카락이 모두 타버릴 뻔했습니다.\n\n정말 그녀에게 대머리의 맛을 보여줘야 할 것 같아요, 그러면 그녀도 조심하는 법을 배울 수 있을지도 모릅니다.\n\n-------\n\nA. F.@1년@1월@1일\n\n14:55\n\n최종 준비 완료, 에너지 준비 완료, 속박 장치가 활성화되었으며, 속박 상태: 양호. 몸체는 깨어남이 완료된 후 설치될 예정입니다.\n\n15:00\n\n「틱택맨」 제13차 시동 시도를 시작합니다.\n\n15:05\n\n몸체 EA307853이 정상적으로 작동하며, 모터 MF311000이 정상적으로 작동합니다. 「틱택맨」 목 관절이 정상적으로 작동하고, 「틱택맨」 머리 부품이 정상적으로 작동합니다.\n\n15:15\n\n「틱택맨」이 성공적으로 눈 깜빡임, 시선 추적, 입 벌리기 명령을 수행했습니다. 모터에서 발열 현상이 있지만 여전히 허용 범위 내입니다.\n\n이제 사지 부품 설치를 진행합니다. 하늘이여, 이번에는 순조롭게 진행되기를 바랍니다.\n\n18:07\n\n걷기 명령을 실타래행할 때, 모터의 핵이 융해되고 회로가 타버렸습니다. 특수 에너지 S는 손상되지 않았습니다.\n\n@2는 이 특수 에너지를 매우 소중히 여기며, 저조차도 만지지 못하게 합니다. 이해할 수 있을 것 같아요, 정말 신비로운 물체입니다. 보기에는 평범한 금속 은처럼 보이지만 에너지를 저장할 능력이 없어 보이는데, 진짜로 자동인형에 전원을 공급할 수 있고, 그런 높은 온도에서도 손상되지 않았다니 정말 믿기 어렵습니다.\n\n이 물체가 대량 생산되거나 대량 채굴이 가능하다면……\n\n어쩌면 하루를 정해서 다시 그녀에게 물어봐야 할 것 같습니다. 그녀가 이 인형에 얼마나 더 많은 시간을 쏟을지 모르겠네요. 언젠가 그녀가 스스로 인형이 된다면 저는 전혀 놀라지 않을 것 같습니다."
  },
  Item_9617_Desc = {
    Text = "유령선에 산일된 감정 입자로, 접촉하면 \"어쩔 수 없어요\"라는 탄식이 들리는 듯합니다.\n수호자가 조사 이벤트 「폭풍의 눈」에서의 공명을 높이는 데 사용됩니다.\n「폭풍의 눈」 관문 첫 클리어 보상에서 획득할 수 있습니다."
  },
  Item_9617_Name = {
    Text = "절망의 심장"
  },
  Item_9619_Desc = {
    Text = "기호, 문자, 기억…… 그것은 모든 것을 변조할 것입니다. \n비밀 계약 업그레이드와 미스틱 전사에 사용되며, 비밀 계약 업그레이드는 비밀 계약의 주 속성을 향상시키고, 미스틱 전사는 비밀 계약이 부속성을 무작위로 획득하게 합니다."
  },
  Item_9619_Name = {
    Text = "천면인장"
  },
  Item_9620_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9620_Name = {
    Text = "달콤한 달팽이 Ⅳ"
  },
  Item_9620_StoryDesc = {
    Text = "달콤하고, 끈적거린다."
  },
  Item_9621_Desc = {
    Text = "날개는 단지 아름다움을 더할 뿐이며, 5펜시의 값어치가 있다. \n빛나는 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9621_Name = {
    Text = "빛나는 결정 나비"
  },
  Item_9622_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9622_Name = {
    Text = "연마된 이성"
  },
  Item_9623_Desc = {
    Text = "소지자가 매회 가하는 피해량을 증가시키며, 초차원 턴이 끝난 후 추가로 적의 중독을 유발할 수 있습니다."
  },
  Item_9623_Name = {
    Text = "돌고 도는 춤사위"
  },
  Item_9623_StoryDesc = {
    Text = "거대한 무대 위에서 한 소녀가 춤추고 있습니다.\n 그녀의 머리는 단단하게 올려져 있으며, 깨끗한 흰색 깃털과 작고 귀여운 왕관으로 장식되어 있습니다. 순백의 무용복이 그녀의 동작에 따라 펼쳐지며, 슬픈 바이올린 선율에 맞춰 한 바퀴, 또 한 바퀴 돌고 있습니다.\n 팔을 펼치고 발끝으로 땅을 찍으며, 백조는 긴 목을 낮추고 왕자에게 자신의 슬픔과 애수를 이야기합니다.\n 어린 리즈는 입을 살짝 벌리고 무대 위에서 가볍고 우아한 소녀를 바라보고 있습니다. 그 소녀는 그녀의 사촌으로, 리즈가 태어나기 전부터 그녀의 집에 와서 할머니에게서 엄격한 훈련을 받았습니다. 평소에는 항상 소박하고 조용한 사촌이 오늘처럼 생동감 넘치는 적은 없었습니다. 그녀는 마치 날개를 퍼덕일 준비가 된 백조처럼 보였고, 그녀, 그리고 극장 안의 모든 사람들은 그녀의 그림자 아래에 매료되었습니다.\n 그녀의 심장은 점점 더 빨리 뛰고, 점점 더 빨리 뛰고 있습니다—— 얼마나 부럽습니까! 그녀도 그 백조가 되고 싶습니다. 영원한 무대 위에 자신만의 그림자를 오래 남기고 싶습니다. 그녀는 자신이 할 수 있다는 것을 알고 있습니다. 할머니가 자신이 모르는 사이에 다리가 길고 곧다고 칭찬하지 않았나요? 그녀가 오랫동안 수석을 맡았던 사촌이 그녀에게 춤에 대한 재능이 뛰어나다고 말하지 않았나요? 맞습니다. 그녀가 시작하기만 하면, 발끝 신발을 신기만 하면, 사람들은 먼 도시에서 공연을 보러 올 것입니다. 그녀는 이번 세기의 가장 위대한 무용가가 될 것이며, 발레 예술의 찬란한 스타가 될 것입니다!\n 그때의 그녀는 자신의 앞에 기다리고 있는 것이 오직 뜨거운 불꽃뿐이라는 것을 알지 못했습니다."
  },
  Item_9624_Desc = {
    Text = "고집스럽고, 이기적이고, 자기 중심적…… 그녀와 접촉해 본 많은 사람들이 그녀의 성격에 대해 이런 평가를 내린다. \n·생명 상한을 희생하고 방어막과 산출력을 획득한다. \n·방어막을 부여하고, 터치 월의 힘을 강화한다."
  },
  Item_9624_Name = {Text = "머피"},
  Item_9625_Desc = {
    Text = "지속적이고 안정적인 광기와 은열쇠 획득, 광기 폭발에 의존하는 은열쇠 캐릭터에게 적합하다."
  },
  Item_9625_Name = {
    Text = "아쿠트의 봄"
  },
  Item_9625_StoryDesc = {
    Text = "재앙이 허공에서 사라지고, 위기가 일시적으로 해제된 후, 미사그 특별 작전대는「의외의 수확」을 가지고 아쿠트를 떠났습니다.\n덕스터씨는 마지막으로 폭발 중심의 거대한 구덩이를 한 번 돌아보았고, 알 수 없는 식물의 연한 싹이 언제 자랐는지 조용히 땅을 뚫고 나왔습니다.\n그녀는 안도의 한숨을 쉬며 기분이 좋았습니다.\n아쿠트 린지는 자신의 봄을 맞이할 것입니다.\n버드나무는 다음 봄이 올 때 가지를 뻗고, 은방울꽃은 다음 우기가 지나면 조용히 피어날 것이며, 모든 생명은 신생을 맞이할 것입니다.\n그리고 그들은 미지를 향한 여정을 새롭게 시작할 것입니다.\n"
  },
  Item_9626_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9626_Name = {
    Text = "유기 형태 Ⅵ"
  },
  Item_9626_StoryDesc = {
    Text = "나비는 외로움, 사랑, 그리고 절망으로 인해 죽어가고 있었다."
  },
  Item_9627_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9627_Name = {
    Text = "진홍빛 심동 Ⅵ"
  },
  Item_9627_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 자신의 혈액으로 골렘을 길러냈다."
  },
  Item_9628_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_9628_Name = {
    Text = "황야의 늑대 Ⅴ"
  },
  Item_9628_StoryDesc = {
    Text = "아우우우, 아우우우."
  },
  Item_9629_Desc = {
    Text = "수억 년 전, 그들은 따뜻한 바다에서 군림했다.\n높은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9629_Name = {
    Text = "높은줄기 바다백합"
  },
  Item_9630_Desc = {
    Text = "「타격」을 사용할 때 추가 행동력을 획득하고, 촉수로 적을 공격할 수 있다."
  },
  Item_9630_Name = {
    Text = "폭우 속에서"
  },
  Item_9630_StoryDesc = {
    Text = "내 배는 무언가에 단단히 포박되어 있고, 프로펠러는 힘겹게 몸부림치며 무서운 소리를 내고 있다.\n적란운이 우리 머리 위에 모여들고, 검은 구름 속에서 번개가 요동친다.\n천둥이 마스트에 부딪히는 순간, 프로펠러는 속박에서 벗어나 다시 회전하기 시작했다.\n나는 안도의 한숨을 쉬었지만, 기관장은 비명을 지르기 시작했다.\n\n바닷물 속에 끈적한 액체가 섞여 들어갔고, 폭풍우의 야외에서 그 냄새가 바람을 타고 멀리 퍼져 나갔다. 내 코는 오직 죽음의 냄새만을 맡을 수 있었다.\n하지만 나는 그 반짝이는 형광 액체가 어떤 혈액임을 깨달았다.\n내 가장 소중한 동료, 내가 가장 신뢰하는 배는 침몰하기 전 최선을 다했다——그녀가 본래 바닷물을 가르며 나가야 할 날개가 몬스터의 촉수를 강하게 베어냈다.\n\n이것은 행운의 징조다! 우리는 곧 폭풍우를 벗어날 수 있을 것이다!\n나는 이로써 내 선원들을 달래고 싶었지만, 고개를 들자마자 어둠의 바다 중앙에 빛이 나타났다.\n그것은 등대인가? 어떻게 그럴 수 있지? 아니, 불가능하다.\n여기는 대양 중앙이고, 가장 가까운 육지는 수백 해리 밖에 있다. 어떻게 사람이 있을 수 있고, 어떻게 여기서 등대를 세울 수 있겠는가?\n\n내 수레주인들은 울기 시작하고, 기도를 올리기 시작하며, 고향의 노래를 함께 부르기 시작했다.\n그러나 그 등대는 갑자기 꺼졌다.\n모든 빛이 사라지고, 포효하는 폭풍도 이슬비처럼甲板에 떨어졌다.\n선원들은 자비로운 주를 찬양하며, 재난에서 살아남은 기쁨에 젖어 있었다.\n하지만 나는 분명히 보았다.\n\n그 빛 속에서 사라진 것은 분명히 우아한 몸매의 여자였다."
  },
  Item_9631_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9631_Name = {
    Text = "핏빛의 포옹 Ⅲ"
  },
  Item_9631_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 그가 빚어낸 존재를 두 손으로 끊어냈다."
  },
  Item_9632_Desc = {
    Text = "우리에게 미지의 정신을 부여한다.\n필린 시사의 특수 필름으로, 인간의 정신을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9632_Name = {
    Text = "정신 템플릿"
  },
  Item_96331_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「언제 블랙풀에 가더라도 그녀의 얼굴에는 그 기괴한 미소가 가득합니다. 당신은 종종 융식이 그녀의 뇌 운동 피질을 파괴했는지, 아니면 편도체가 감정을 표현하는 부분이 이 잠금된 하나만 남았는지 의심하게 됩니다.」"
  },
  Item_96331_Name = {
    Text = "결코 바래지 않는 어제: 융해·돌"
  },
  Item_96331_StoryDesc = {
    Text = "제20기 과제 기록"
  },
  Item_96332_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「36시간 동안의 실타래험실타래 작업으로 인해 그 천재 두뇌의 피로가 인형의 몸을 통해 발산되고, 당신은 무기질의 얼굴에 환상적인 다크서클이 나타나는 것을 보는 듯합니다. 생명을 지키기 위한 상식: 이럴 때 그녀의 이성을 절대 도전하지 마세요, 절대.」"
  },
  Item_96332_Name = {
    Text = "결코 바래지 않는 어제: 돌"
  },
  Item_96332_StoryDesc = {
    Text = "제20기 과제 기록"
  },
  Item_9633_Desc = {
    Text = "이것은 공예품이 아니라, 연금술사와 마주한 나비의 비극적인 최후다. \n단순한 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9633_Name = {
    Text = "희미한 결정 나비"
  },
  Item_9634_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9634_Name = {
    Text = "유기 형태 Ⅰ"
  },
  Item_9634_StoryDesc = {
    Text = "나비는 외로움, 사랑, 그리고 절망으로 인해 죽어가고 있었다."
  },
  Item_9635_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9635_Name = {
    Text = "생명력 착취 Ⅴ"
  },
  Item_9635_StoryDesc = {
    Text = "탯줄은 끝없는 미래와 연결되어 있다."
  },
  Item_9636_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9636_Name = {
    Text = "무덤의 속삭임 Ⅲ"
  },
  Item_9636_StoryDesc = {
    Text = "네 무덤을 증오한다."
  },
  Item_9638_Name = {
    Text = "오래된 사진"
  },
  Item_9639_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9639_Name = {
    Text = "연마된 이성"
  },
  Item_9640_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9640_Name = {
    Text = "바다에서 돌아오는 길 Ⅰ"
  },
  Item_9640_StoryDesc = {
    Text = "돌아오라, 잊혀진 그 도시가 재현될 것이다."
  },
  Item_9641_Desc = {
    Text = "기획자 테스트용 SSR 무기"
  },
  Item_9641_Name = {
    Text = "시작 레이저 포 (광기) 개발용"
  },
  Item_9641_StoryDesc = {Text = "미완성"},
  Item_9642_Desc = {
    Text = "카드를 사용하면서 추가 방패를 얻고, 촉수가 많은 팀에서 더 좋은 성능을 발휘한다."
  },
  Item_9642_Name = {
    Text = "산호 여인의 죽음"
  },
  Item_9642_StoryDesc = {
    Text = "그녀는 결코 꿈을 꾸지 않는다.\n\n젊은 조각가 수습생은 절대적인 이성과 질서를 신념으로 삼고 있으며, 그녀의 차가운 작품과도 같다.\n그것을 처음 본 순간부터 그녀는 매료되었다.\n부드럽고 순수한—그것은 완벽한 채색 재료이다.\n그녀는 달빛 아래에서 바쁘게 움직이며, 검은 점액을 난장터에서 작업실타래로 가져온다.\n\n일주일 후, <@2>라는 이름의 조각상이 박람회에 전시된다.\n그날 밤, 그녀는 먼 곳에서 들려오는 파도 소리를 듣는다.\n그녀는 처음으로 꿈을 꾸었다.\n조용한 아침 빛 아래, 먼지로 덮인 해저 궁전은 깊은 잠에 빠져 있다.\n그녀는 하얀 산호 군락 속을 지나며, 호흡 속에는 고독과 잊혀짐의 향기가 가득하다.\n\n깨어나고 나서, 그녀의 손가락은 움츠러들고 검게 변해, 결국 하얀 산호가 돋아났다.\n그녀는 여러 번 냄새를 맡으며, 그 안에 있는 고대의 수많은 생물들의 저어 저어 소리를 느낀다.\n그것은 진정한 부드러운 화석이다.\n그녀는 신경질적으로 웃음을 터뜨렸다—이것이 꿈꾸는 것이구나.\n그녀는 작업실타래에 자신을 가두고, 잊고 있는 듯한 창작을 시작한다.\n주형, 점토 조각, 채색……\n혼란의, 질서의. 무기물의, 유기물의.\n\n그녀는 영원히 꿈을 꾸게 될 것이다."
  },
  Item_9643_Desc = {
    Text = "노련한 수호자들의 활성화된 정신력으로 변환된 입방체. 다프다일의 작은 상점에서 귀중한 소재로 교환할 수 있습니다."
  },
  Item_9643_Name = {
    Text = "염석(이미 폐기됨)"
  },
  Item_9644_Desc = {
    Text = "전투 초반 폭발적으로 많은 광기를 제공하고 지속적으로 광기 순환을 가속화하여, 광기에 의존하는 폭발형 캐릭터에게 적합하다."
  },
  Item_9644_Name = {
    Text = "신왕의 찬송가"
  },
  Item_9644_StoryDesc = {
    Text = "그는 만사를 알고 있는 왕이며, 리모리아의 지고의 존재입니다.\n청금석은 그의 왕좌이고, 골드는 그의 관입니다. 영혼은 그의 권위이며, 그는 최고 위치에서 잠들어 있습니다.\n신을 섬기는 사제들도 그를 섬기며, 그의 앞에 무릎 꿇고 있습니다.\n그들은 그의 충실타래한 신하들이며, 그의 성실타래한 신도입니다.\n\n신들은 밤에 월광을 파견하여 그를 영면의 궁전으로 초대합니다.\n그곳에서, 그들은 그와 영혼의 음식을 나누고, 신의 지혜를 줍니다.\n그들은 그에게 끝없는 꿈을 주어, 만물의 시작과 시간의 끝을 보게 합니다.\n그는 이에 대해 알게 되었습니다: 만물의 시작은 혼돈이며, 신들이 그 속에서 깨어남하여 어둠에 떠 있는 궁전을 세웁니다.\n그는 이에 대해 알게 되었습니다: 시간의 끝은 어둠이며, 모든 것이 혼돈으로 돌아갑니다.\n\n왕 중의 왕이여, 신의 사랑받는 자여,\n누가 당신과 같을 수 있겠습니까?\n누가 당신처럼 꿈속에서 통솔할 수 있으며, 누가 당신의 위엄과 같을 수 있겠습니까?\n고귀한 신왕이여, 어린 주재여,\n부디 마음껏 잠들어 주십시오.\n당신의 신민과 신도는 당신이 신의 예언을 가져오기를 인내하며 기다릴 것입니다.\n존경하는 스크류 사라짐 주재여, 심연의 주인을 명령하십시오,\n부디 우리가 당신의 이름을 호출하게 해주시고, 우리에게 보호를 주십시오,\n툴루, 툴루."
  },
  Item_9645_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9645_Name = {
    Text = "4월의 찬가 Ⅴ"
  },
  Item_9645_StoryDesc = {
    Text = "그는 @2년 봄에 땅에 묻혔다."
  },
  Item_9646_Desc = {
    Text = "코레트 대리 학장 특별 승인의 풍부한 보급품입니다. \n내용물은 다음과 같습니다: \n침식된 뼈 조각*3\n파손된 광결정*3\n부패한 식물*3"
  },
  Item_9646_Name = {
    Text = "Ⅰ급 보급 (이미 폐기됨)"
  },
  Item_9647_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n윙클을 반복 획득할 때 전환하여, 윙클의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9647_Name = {
    Text = "파편 · 윙클"
  },
  Item_9647_StoryDesc = {
    Text = "벤코르를 중복으로 획득할 때 전환하여, 벤코르의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9648_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9648_Name = {
    Text = "뒤틀린 쌍둥이·백 Ⅲ"
  },
  Item_9648_StoryDesc = {
    Text = "하얀 안개의 축복."
  },
  Item_9649_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 페이지로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9649_Name = {
    Text = "순백의 조각"
  },
  Item_9650_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_9650_Name = {
    Text = "뒤틀린 쌍둥이·흑 Ⅴ"
  },
  Item_9650_StoryDesc = {
    Text = "진한 검은 피의 제물."
  },
  Item_9651_Desc = {
    Text = "그녀는 작은 하얀 배에 기대어 마치 진실타래인지 환상인지 모를 꿈처럼 보였다.\n 죽음을 저항하다\n 생명을 회복하다"
  },
  Item_9651_Name = {
    Text = "셀레스트"
  },
  Item_9652_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9652_Name = {
    Text = "4월의 찬가 Ⅳ"
  },
  Item_9652_StoryDesc = {
    Text = "그는 @2년 봄에 땅에 묻혔다."
  },
  Item_9653_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬: “쥐의 지혜”를 선택할 수 있습니다. \n\n소년쥐와 그의 주인은 많은 공통점을 가지고 있다: \n교활하고, 용감하며, 빨리 달린다…… \n그들은 자유롭게 동쪽 지역의 어지러운 집 간격을 누비며 하늘을 이불 삼고 지붕을 자리 삼는다. \n그들은 도시의 구석에서 튼튼하게 자란다."
  },
  Item_9653_Name = {
    Text = "쥐의 지혜"
  },
  Item_9653_StoryDesc = {
    Text = "소년쥐와 그의 주인은 많은 공통점을 가지고 있다: \n교활하고, 용감하며, 빨리 달린다……\n그들은 자유롭게 동쪽 지역의 어지러운 집 간격을 누비며 하늘을 이불 삼고 지붕을 자리 삼는다. \n그들은 도시의 구석에서 튼튼하게 자란다."
  },
  Item_9654_Desc = {
    Text = "세트: \n뒤틀린 쌍둥이·흑Ⅰ\n뒤틀린 쌍둥이·흑Ⅱ\n뒤틀린 쌍둥이·흑Ⅲ\n뒤틀린 쌍둥이·흑Ⅳ\n뒤틀린 쌍둥이·흑Ⅴ\n뒤틀린 쌍둥이·흑Ⅵ"
  },
  Item_9654_Name = {
    Text = "뒤틀린 쌍둥이·흑"
  },
  Item_9655_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9655_Name = {
    Text = "진홍빛 심동 Ⅲ"
  },
  Item_9655_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 자신의 혈액으로 골렘을 길러냈다."
  },
  Item_9656_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9656_Name = {
    Text = "무구의 계시록 Ⅳ"
  },
  Item_9656_StoryDesc = {
    Text = "그것은 영원하고 무구한 진실타래의 한 순간이다."
  },
  Item_9657_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9657_Name = {
    Text = "황야의 늑대 Ⅲ"
  },
  Item_9657_StoryDesc = {
    Text = "아우우우, 아우우우."
  },
  Item_9658_Desc = {
    Text = "날갯짓은 토네이도를 일으키거나 꽃가루 알레르기를 유발할 수 있다.\n나비 결정 무리. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9658_Name = {
    Text = "혼돈의 결정 나비"
  },
  Item_9659_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율과 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9659_Name = {
    Text = "핏빛의 포옹 Ⅳ"
  },
  Item_9659_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 그가 빚어낸 존재를 두 손으로 끊어냈다."
  },
  Item_9660_Desc = {
    Text = "바람이 새는 집. 그래도 없는 것보다는 낫다.\n유적에 남겨진 번데기 껍질. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다。"
  },
  Item_9660_Name = {
    Text = "마른 번데기"
  },
  Item_96616_Desc = {
    Text = "해금 후, 「몇 번의 단풍」의 모든 태스크를 완료하면 다음과 같은 추가 보상을 획득할 수 있습니다"
  },
  Item_96616_Name = {
    Text = "단풍이 물드는 계절"
  },
  Item_9661_Name = {
    Text = "융식된 신문"
  },
  Item_9662_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9662_Name = {
    Text = "재진화 Ⅱ"
  },
  Item_9662_StoryDesc = {
    Text = "번식하라, 번식하라. 지모수의 피가 흐르는 영혼이 세상에 가득 차게 하라."
  },
  Item_9663_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_9663_Name = {
    Text = "먼 곳의 잔치 Ⅴ"
  },
  Item_9663_StoryDesc = {
    Text = "즐겁게 잔치를 즐겨라, 노랫소리 속에서."
  },
  Item_96640_Desc = {
    Text = "메이슨은 최근에 기름종이 우산을 하나 얻었다. \n 그것은 동방 여러 나라에서 임무를 수행하고 돌아온 조사원이 가져온 기념품 중 하나이다. 가늘고 대나무로 된 우산 뼈대는 믿을 수 없을 만큼 유연하게 선명한 붉은색 우산 면을 지탱하고 있다. \n 그녀는 이렇게 손상된 수공예품이 오직 감상용으로만 쓰일 것이라고 걱정했지만, 조심스럽게 우산을 받쳐 들고 비를 맞으며 걸어 들어가자, 그 얇고 마치 손을 뻗으면 뚫어버릴 수 있을 것 같은 종이 면으로는 한 방울의 빗방울도 스며들지 않는다는 것을 발견했다. 기름의 은은한 향기 속에서, 그녀는 흐릿한 붉은 빛의 아우라 아래 서서 동방의 아름다움에 전례 없는 매료를 느꼈다. \n미사그가 가을 야외 만찬을 개최할 것이라는 통지를 받은 후, 메이슨은 즉시 그 기름종이 우산을 떠올렸다. 그녀는 그것과 어울리는 드레스를 만들고, 그 우산을 들고 캠퍼스의 보도를 걸어가고 싶어했다.\n그녀는 렌티니언 최고의 직조 여공이었으니, 비록 동방의 의상을 본 적이 없더라도, 도서관에서 빌린 책에 있는 몇 안 되는 소개를 바탕으로 상상력을 발휘하여 스탠드 조명 아래에서 세심하게 재단하고 바느질했다.\n레이스, 구슬, 드레스를 끌어내리는 치마자락, 그리고 동방 의상에서 긴 소매. 그녀는 가장 아름다운 장식을 이 드레스에 바느질했고, 이후 특별히 빨간색 치마 가장자리와 소매 안감을 추가했다.\n「이렇게 하면 그 우산과 어울리겠지.」\n메이슨은 조형대 옆에 서서 그녀가 만든 깨끗한 면사 드레스를 면밀히 살펴본 후, 갑자기 자신의 머리를 감싸 쥐었다.\n「너 같은 비천한 바보가 이렇게 순결한 드레스를 입을 자격이 있겠어?」\n「안 돼, 만지지 마… 아!」\n악의적인 인격이 갑자기 나타나 사지와 팔이 아프게 얽히고 찢어졌다—— 비명과 함께 구르고 피가 쏟아졌다.\n 「하하하, 부족해! 아직 부족해! 그 우산처럼 빨갛게 변해야 해!」\n몇 분, 아니 몇 시간이 지나 메이슨이 방 바닥에서 희미하게 깨어났을 때, 드레스의 소매와 치마 자락은 이미 자신의 피로 가득 차 있었다.\n그녀는 떨리는 손을 깨끗이 씻고, 무거운 치마자락을 문질러 보려 했지만, 피자국이 고집스럽게 더 넓은 연한 붉은색으로 번지는 것만 보았다.\n「하지만, 내일 밤 만찬이 시작되는데…」\n다시 만들 시간이 없다는 것을 깨달은 메이슨은 그 자리에서 멍하니 서 있었고, 쓸모없는 자신이 또 한 번 골치 아픈 일을 일으킨 것에 눈물을 흘렸다. \n「언니, 드레스는 다 되었어? 내가 누구를 데려왔는지 봐! 아이기스가 그녀도 너와 함께 옷 만드는 법을 배우고 싶다고 했어… 언니?」\n부끄러운 친구를 끌어당기며 신나게 문을 열었던 젠킨은 소리를 멈추고, 두 아이는 당황한 채 문 앞에 서서 급히 눈물을 닦는 메이슨을 바라보았다.\n그녀의 억지로 가벼운 설명 속에서 아이들은 침묵을 지키며 서로를 바라보았다. \n「괜찮아, 언니에게는 다른 예쁜 드레스가 있어. 이 드레스는 다음… 다음에 입을게.」\n메이슨보다 더 슬퍼 보이는 아이기스는 정성스럽게 바느질한 꽃무늬를 만지며 갑자기 얼굴이 붉어져 메이슨의 소매를 급히 잡아당겼다.\n「아이기스가 방금 젠킨과 오는 길에, 하얀 머리의 화가 오빠가 단풍나무 숲에 앉아 단풍을 그리고 있었어. 그를 초대해서 드레스에 그려달라고 할 수 있을까? 이 더러움… 이 붉은색도 분명 예쁜 단풍잎으로 변할 수 있을 거야!」\n젠킨이 눈을 크게 뜨고 「천재야!」라고 외치자, 메이슨은 코끝이 찡해지며 두 명의 가장 좋은 여동생을 꼭 껴안았다.\n다음 날 밤, 붉은 단풍이 만개하는 속에서, 붉은 우산 아래 그 흔들리는 깨끗한 드레스 위에도 선명한 붉은 단풍이 가득했다."
  },
  Item_96640_Name = {
    Text = "단풍은 피처럼"
  },
  Item_9664_Desc = {
    Text = "세트: \n뒤틀린 쌍둥이·흑Ⅰ\n뒤틀린 쌍둥이·흑Ⅱ\n뒤틀린 쌍둥이·흑Ⅲ\n뒤틀린 쌍둥이·흑Ⅳ\n뒤틀린 쌍둥이·흑Ⅴ\n뒤틀린 쌍둥이·흑Ⅵ"
  },
  Item_9664_Name = {
    Text = "뒤틀린 쌍둥이·흑"
  },
  Item_9665_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_9665_Name = {
    Text = "뒤틀린 쌍둥이·백 Ⅴ"
  },
  Item_9665_StoryDesc = {
    Text = "하얀 안개의 축복."
  },
  Item_9666_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9666_Name = {
    Text = "광합성 제례 Ⅳ"
  },
  Item_9666_StoryDesc = {
    Text = "과학은 분광 분석이고, 예술은 광합성이다."
  },
  Item_9667_Desc = {
    Text = "죽음 저항을 촉발한 후 생존력이 폭발적으로 증가하며, 혈육 경계에서 추가로 배아 융합을 얻을 수 있습니다."
  },
  Item_9667_Name = {
    Text = "삼켜진 자장가"
  },
  Item_9667_StoryDesc = {
    Text = "그녀는 죽음과 함께 태어난 저주받은 자식, 축복받지 못한 딸로 불린다. \n 그녀와 여동생의「요람」은 막 깨져, 찬란한 빛이 틈새로 흘러나와 땅에 뿌리를 내린다. 순간, 푸른 풀은 시들고, 꽃은 쇠퇴하며, 멀리 있는 큰 나무와 호수의 물고기들까지도 그녀에게서 생기를 빨아들여 무혼의 시체가 되어버린다. \n 그녀의 부족 사람들은 경악하여 서둘러 다른 모든 요람들을 이동시킨다. 그녀는 요람을 부수려고 애쓰지만, 병아리가 알껍질을 깨듯이, 내민 손은 혐오감에 의해 피하고, 눈에 보이는 것은 혐오스러운 얼굴들뿐이다. \n 오직 그녀의 여동생만이, 그녀보다 늦게 태어나지만 더 일찍 성장한 여동생만이, 영원히 그녀를 안아줄 것이다. 그녀를 위해 영혼의 새처럼 노래를 부르며 하나하나 자장가를 불러준다. \n 자라라, 자라라, 사랑하는 언니여; \n 자라라, 자라라, 좋은 꿈이 결국 다가올 것이다. \n\n 그녀는 존재해서는 안 된다. 만약 그녀가 존재하지 않았다면, 그녀의 반짝이는 여동생은 결코 죄악의 그림자로 물들지 않았을 것이다. \n 나의 가련한 여동생아, 그녀는 항상 생각한다, 네가 감당하지 않아도 되는 생존의 대가를 네가 대신 지고 있다고. \n 나의 가련한 여동생아, 그녀는 항상 생각한다, 언니가 할 수 있다면, 반드시 너를 위해 최선을 다할 것이라고. \n 자라라, 자라라, 사랑하는 여동생아; \n 자라라, 자라라, 꿈속에서도 나는 너를 사랑해."
  },
  Item_9668_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 비밀 문서로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9668_Name = {
    Text = "순백의 비편"
  },
  Item_9669_Desc = {
    Text = "인류의 존속을 위해. \n액자에 보관된 의식. 혈육 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9669_Name = {
    Text = "의식 복사본"
  },
  Item_9670_Name = {Text = "열쇠"},
  Item_9671_Desc = {
    Text = "포자는 무슨 죄일까? 그저 집을 원했을 뿐인데.\n번데기와 그 포자 이웃들. 혈육 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9671_Name = {
    Text = "포자 중합체"
  },
  Item_9672_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9672_Name = {
    Text = "무덤의 속삭임 Ⅳ"
  },
  Item_9672_StoryDesc = {
    Text = "네 무덤을 증오한다."
  },
  Item_9673_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 판디아를 획득할 때 전환하여 판디아의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9673_Name = {
    Text = "파편 · 판디아"
  },
  Item_9673_StoryDesc = {
    Text = "중복으로 판디아를 획득할 때 전환 획득하며, 판디아의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9674_Desc = {
    Text = "그녀는 죄인의 공포와 갈망, 죽어가는 자의 단비와 독주, 달콤한 고통과 낭만적인 광기를 가져다줍니다. \n·적의 힘을 빼앗음 \n·적의 공세가 강렬할수록 주는 데미지 횟수가 증가"
  },
  Item_9674_Name = {Text = "판디아"},
  Item_9675_Desc = {
    Text = "수억 년 전, 그들은 따뜻한 바다에서 군림했다.\n높은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9675_Name = {
    Text = "높은줄기 바다백합"
  },
  Item_9676_Desc = {
    Text = "120분의 1의 기적. \n암홍색 보석 조각으로, 현자의 돌을 합성하는 데 사용할 수 있습니다."
  },
  Item_9676_Name = {
    Text = "현자의 돌"
  },
  Item_9677_Desc = {
    Text = "소유자의 반격 쌓기 능력을 대폭 증가시키며, 소유자의 카드가 초차원 공간에 들어가면 추가로 대량의 광기를 얻을 수 있습니다."
  },
  Item_9677_Name = {
    Text = "여왕의 계율"
  },
  Item_9677_StoryDesc = {
    Text = "완다의 정확한 출처에 대해 캄브리아의 주민들은 의견이 분분하다.\n\n어떤 이는 그녀가 거대한 돌 위에 앉아 호숫가로 떨어지는 것을 직접 보았다고 한다.\n어떤 이는 그녀가 레무바시의 여왕이라고 주장하며, 자신이 미라에서 똑같은 등가시를 보았다고 한다.\n또 다른 이는 그녀가 프랑 고원 출신의 공작부인으로, 네 명의 남편을 연속으로 죽인 후 막대한 재산을 상속받았다고 말한다.\n……\n\n소문은 바람처럼 퍼져 나가고, 주민들은 계속해서 농사짓고, 직조하고, 돌을 밀고 있다.\n그 어려운 세월 속에서, 무거운 세금은 머리 위에 걸린 날카로운 칼날처럼 모든 불필요한 가지와 환상을 잘라냈다.\n다만…… 여왕이 거주하는 호수 지역을 지날 때마다, 숲속에서 들려오는 음악 소리는 모두의 마음을 쉽게 사로잡았다.\n그것은 여기서 나올 수 없는 멜로디였다.\n너무 즐겁고, 너무 느긋하여 악마의 속삭임처럼 사악하게 느껴졌다.\n\n「이제 와서 모든 것을 버리라.」\n「자비로운 왕이 호수 중앙에 앉아, 맹안의 하인을 기다린다……」\n\n그래서, 바람 없는 어느 밤, 지친 주민은 농기구를 내려놓고 도망친 호기심을 만족시키기로 결심했다.\n그는 숲을 돌아서 작은 다리를 건너고, 길 양쪽에는 꽃들이 만발한 곳을 지나쳤다. 그는 한 번도 바라보지 않았다.\n그는 초록빛 호수를 보았다.\n그것은 낮게 드리운 별빛 하늘과 연결되어 있으며, 가장자리에 고대의 성이 우뚝 서 있었다.\n\n가시덤불을 쓴 여왕은 호수 중앙에 앉아, 성스럽게 찾아오는 주민들을 기다리고 있었다.\n그녀는 손을 뻗어, 인간의 입맞춤과 경배를 즐겼다.\n먹구름이 걷히고, 맑은 보름달이 떠올랐다.\n여왕은 그의 척추에 등가시를 찔렀다.\n마비의 액체가 혈관을 따라 퍼져 나가고, 그는 무릎을 꿇고, 네 개의 사지를 잘리고, 두 눈이 파여졌다.\n\n이제 그는 대지에서 오는 무거운 중력에 더 이상 붙잡히지 않게 되었고, 그의 모든 시와 꿈은 그 여왕에게만 얽혀 있었다.\n그는 마침내 자신의 운명을 맞이하게 되었다."
  },
  Item_9679_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9679_Name = {
    Text = "소녀의 번데기 Ⅱ"
  },
  Item_9679_StoryDesc = {
    Text = "순수한 그릇을 바칩니다."
  },
  Item_9680_Desc = {
    Text = "기획자 실타래험용 R 등급 무기"
  },
  Item_9680_Name = {
    Text = "시작용 소도(폭발 피해) 개발용"
  },
  Item_9680_StoryDesc = {Text = "미완성"},
  Item_9681_Desc = {
    Text = "기획자 실타래험용 R 등급 무기"
  },
  Item_9681_Name = {
    Text = "시작용 소형 칼 (행운) 개발용"
  },
  Item_9681_StoryDesc = {Text = "미완성"},
  Item_96825_Desc = {
    Text = "픽맨이 대량으로 구입한 안료가 환상의 꿈으로 캔버스를 장식한다."
  },
  Item_96825_Name = {
    Text = "환몽의 물들임"
  },
  Item_96826_Desc = {
    Text = "픽맨이 대량으로 구입한 색소는 미친 듯이 영혼을 칠하고 있다."
  },
  Item_96826_Name = {
    Text = "광기의 감염"
  },
  Item_96827_Desc = {
    Text = "픽맨이 대량으로 구매한 도료는 색상이 본래의 모습을 되찾게 했다."
  },
  Item_96827_Name = {
    Text = "진실타래의 물들임"
  },
  Item_9682_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_9682_Name = {
    Text = "저주받은 토끼 Ⅰ"
  },
  Item_9682_StoryDesc = {
    Text = "하얀 털 토끼를 싫어하는 사람은 없을 거에요."
  },
  Item_9683_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9683_Name = {
    Text = "약재의 꿈 Ⅰ"
  },
  Item_9683_StoryDesc = {
    Text = "천 년 전, 5분은 40온스의 고운 모래와 같았다."
  },
  Item_9684_Desc = {
    Text = "파인트는 희미해진, 깨기 어려운 씨앗입니다. \n·죽음으로 삶을 얻다 \n·생명을 흡수하여 방어막 생성"
  },
  Item_9684_Name = {Text = "파인트"},
  Item_9685_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키링 스킬: “순백의 첫 만남”을 선택할 수 있습니다. \n\n리리의 병력 카드가 하얀색으로 가득 차길 바랍니다. 처음 만났던 그 설원처럼."
  },
  Item_9685_Name = {
    Text = "순백의 첫 만남"
  },
  Item_9685_StoryDesc = {
    Text = "리리의 진료 기록이 하얗게 되기를 바란다. 그녀와 처음 만났던 그날의 눈 덮인 들판처럼."
  },
  Item_9686_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 카이커스를 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_9686_Name = {
    Text = "파편 · 카이커스"
  },
  Item_9686_StoryDesc = {
    Text = "중복으로 케이크스를 획득할 때 전환하여 획득하며, 케이크스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9687_Name = {Text = "연고"},
  Item_9688_Desc = {
    Text = "세트: \n바다에서 돌아오는 길Ⅰ\n바다에서 돌아오는 길Ⅱ\n바다에서 돌아오는 길Ⅲ\n바다에서 돌아오는 길Ⅳ\n바다에서 돌아오는 길Ⅴ\n바다에서 돌아오는 길Ⅵ"
  },
  Item_9688_Name = {
    Text = "바다에서 돌아오는 길"
  },
  Item_9689_Desc = {
    Text = "장착자의 방어막 생성량과 기본 피해가 증가하고, 추가로 생성되는 타격 및 방어로 더 많은 선택지를 제공합니다."
  },
  Item_9689_Name = {
    Text = "견고한 의지"
  },
  Item_9689_StoryDesc = {
    Text = "「철수해, 철수해!」 \n「@3으로 가! 서둘러!」 \n「살려줘, 제발 날 구해줘! 날 버리지 마!」 \n「그를 놔두고 빨리 철수하자——엘르바!」 \n총검을 손에 쥔 병사가 재빠르게 달려나갔다. 그녀의 옆에서 폭탄이 터지고, 병사들의 격전 소리, 비명 소리, 긴박한 전쟁의 나팔 소리가 뒤섞였다. 피가 흙을 검게 물들였고, 화약 냄새로 덮을 수 없는 강한 비린내가 났다. 쓰러진 병사들의 눈은 텅 비었고, 어느 군복을 입었든 간에 지금 이 순간엔 모두 눈부신 붉은색이 되었다. \n\n엘르바는 이를 악물고 자신에게 닥쳐오는 적들을 하나씩 돌파하며 앞으로 나아갔다. 그녀는 볼 수 있었다. 도움을 청하던 젊은 병사, 그는 바닥에 눕혀져 있던 채로 강력히 저항하며 키 큰 적군의 칼날을 간신히 막아내고 있었다. \n\n폭발적인 총소리와 심한 고통이 동시에 찾아오고, 가까운 곳의 적군이 서서히 쓰러졌다. 엘르바는 곧바로 뒤로 몸을 돌려 칼을 휘두르며, 다리의 아픔을 참고 세차게 부딪쳤다. 적군이 균형을 잃는 순간, 그녀는 번개같이 그를 가슴 깊숙이 찌르고 방아쇠를 당겼다. \n\n총알이 몸에 박히며 피와 살점이 흩날렸다. 그녀는 대충 얼굴을 손으로 닦고, 젊은 병사의 안전을 확인하려 뒤를 돌아봤지만 이미 그가 언제 떠났는지는 알 수 없었다. \n\n그녀는 고개를 숙여봤다. 한 자루의 칼이 그녀의 왼쪽 무릎 위를 관통하고, 따뜻한 피가 쉼없이 흘러내리고 있었다. 그녀는 망토를 찢어 다리 위쪽에 감아 억지로 출혈을 막으며, 총검을 임시 목발로 사용해 절뚝이면서 부대 뒤를 따라갔다."
  },
  Item_9690_Desc = {
    Text = "누구도 눈물로 당신을 존경하지 않고, 누구도 우는 당신을 매장하지 않을 것입니다. 생전에 당신은 이미 로마에서 이름을 떨쳤습니다. \n·멈추지 않고 전투하라, 죽음까지\n·생명이 낮을수록 광기가 더욱 깊어진다"
  },
  Item_9690_Name = {
    Text = "유우하시"
  },
  Item_9691_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_9691_Name = {
    Text = "귀족의 지팡이"
  },
  Item_9691_StoryDesc = {
    Text = "덕스터 귀족의 지팡이에 대한 미사그 캠퍼스에는 많은 추측이 돌고 있습니다. \n\n “틀림없이 귀족의 지팡이는 그의 미소처럼 비밀을 숨기고 있습니다. \n 과연 은심이 박혀 있어 깨어남체의 힘을 조종할 수 있는 것인지, 아니면 언제든지 총기로 변신할 수 있는 화약이 숨겨져 있는 것인지요? \n 덕스터 귀족이 우리에게 그 비밀을 밝혀주겠군요!” \n\n 이렇게 오프닝 멘트를 외우며 속기한 한나는 카메라를 덕스터 귀족에게 향하고, 소유자로부터의 후속 이야기를 기대했습니다. \n\n “이거요? 특별한 것은 없어요, 그냥 덕스터 가문이 맞춤 제작한 일상용 지팡이에 불과합니다. \n 제가 사용하는 보석은 심지어 제 형의 것보다 귀하지도 않아요. \n 만약 이 지팡이에 특별한 점이 있다면…… \n 그것은 한때 제 부모와 형제의 피가 묻었다는 것이죠, 이게 특별한 걸까요?”"
  },
  Item_9692_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_9692_Name = {
    Text = "정보가 곧 생명"
  },
  Item_9692_StoryDesc = {
    Text = "렌티니언의 지하 세계에는 이런 이야기가 전해진다. \n\n 바쁜 항구, 외진 골목, 시끌벅적한 술집… \n 당신은 언제, 어디서 카메라를 들고 안경을 쓴 유니폼 차림의 소녀를 찾을 수 있을지 모른다. 하지만 그녀를 찾기만 하면 원하는 정보를 무엇이든 살 수 있으며, 대가는 단 하나뿐이다— \n\n 오직 당신만 아는 비밀을 제공하는 것. \n\n 어떤 이는 바닥에서 들은 술자리 진실타래로 경쟁자의 치명적인 약점을 바꿔왔다. \n 어떤 이는 자신의 약점으로 애인의 입을 막는 과거를 바꿔왔다. \n 소녀는 수많은 정보를 쥐고 있지만, 오직 하나는 어떤 비밀로도 바꿀 수 없다. \n\n “내 일에 관한 건? 미안해요, 이건 비매품이에요.”"
  },
  Item_9693_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_9693_Name = {
    Text = "마음의 장벽"
  },
  Item_9693_StoryDesc = {
    Text = "미사그 캠퍼스에서 가장 건드려서는 안 될 사람, 돌이 스스로를 두 번째로 칭한다면, 첫 번째는 실타래비아 씨가 틀림없습니다. \n\n 미사그 유일의 심리 의사인 이 신비로운 여성은 놀란 조사원들을 달래는 임무를 담당할 뿐만 아니라 깨어남체의 불안한 감정을 조절하는 것도 그녀의 책임입니다. \n 깨어남체를 두려워하지 않을 뿐만 아니라, 정신적으로 그들과 동등하게 대립할 수 있는— 대체 어떤 강자일까요? \n\n 미지에 대한 호기심을 품고 경외심이 다소 결여된 신생들이 깊은 밤에 실타래비아 씨의 진료실타래로 몰래 들어갔습니다. \n\n 그리고 그들은 의식을 잃었습니다. \n 다음 날 아침 캠퍼스 광장에서 깨어났을 때, 그들은 머리가 쪼개질 듯 아팠지만, 마음은 전례 없는 명쾌함을 느꼈습니다. \n 누군가 그들의 주머니에서 떨어진 편지를 주워 들었습니다: \n\n “심리 상담이 필요하다면, 미리 에리카 씨에게 신청하세요— \n 실타래비아”"
  },
  Item_9694_Desc = {
    Text = "이제는 아무도 이걸로 길흉을 점치지 못할 거야. \n융해진흙으로 덮인 보라색 수정, 초월계역의 깨어남체 스킬 레벨을 올리는데 사용됩니다."
  },
  Item_9694_Name = {
    Text = "부서진 광석"
  },
  Item_9695_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_9695_Name = {
    Text = "망각의 손"
  },
  Item_9695_StoryDesc = {
    Text = "어둠 속에서 손이 주인을 찾으려 더듬거린다.\n\n피로 얼룩진 그 밤, 손은 주인의 몸에서 잔인하게 떼어져 나왔다.\n지금 이 순간, 손을 가져간 원흉이 그 주변을 떠돌며 기묘한 윙윙거리는 소리를 낸다.\n\n「포기해라, 우리와 함께 가자. 밀랍 조형가는 너를 완전히 잊을 것이다.」\n\n손은 미동도 하지 않고, 자랑스러운 긴 손가락들을 움직이며 말했다.\n\n「주인은 나를 잊지 않을 것이다.\n나는 그의 예술을 이루는 유일한 도구다——\n너희는 내가 그에게 무엇을 의미하는지 이해하지 못한다.」\n\n「사람은 연인을 잊고, 시간을 잊어도, 자신을 잊지는 않는다.」\n\n어둠 속에서 동정 어린 웃음소리가 들려왔다.\n「그와는 정반대다. 사람이 가장 먼저 잊는 것은 항상 자기 자신이다.\n하지만 걱정하지 마——」\n\n시간이 모든 것을 설명해 줄 것이다. 손도 곧 이 진리를 깨닫게 될 것이다:\n잊혀지지 않을 것은 없다.\n그것들은 수많은 세기를 흘러왔고, 인간 세상의 이야기가 그것들 곁에서 펼쳐지다가도 다음날이면 잊혀졌다.\n하지만 그것들은 여전히 쉼 없이 흐르고 있다."
  },
  Item_9696_Desc = {
    Text = "기획자 테스트용 SSR 무기"
  },
  Item_9696_Name = {
    Text = "시작 레이저 포(폭발 피해) 개발용"
  },
  Item_9696_StoryDesc = {Text = "미완성"},
  Item_9697_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_9697_Name = {
    Text = "존재하지 않는 곳"
  },
  Item_9697_StoryDesc = {
    Text = "타비는 블랙풀의 바닥에서 잠들어 있다.\n\n그곳은 연중 무음무광이며, 오직 절망적인 어둠만이 있을 뿐이다.\n여기에는 결코 손님이 찾아온 적이 없고, 결코 소리가 도달한 적이 없다.\n여기는 파멸이 닿을 수 없는 곳——\n\n왜냐하면 재앙이 이미 강림했기 때문이다.\n\n시서의 주관자로서, 그녀는 너무 많은 비통한 결말을 목격해왔다.\n규칙의 일원으로서, 그녀 또한 어둠의 강림을 막을 수 없다.\n그렇다면, 존재하지 않는 곳에 잠복하며 존재하지 않는 모습으로 '변수'라 할 수 있는 사람의 도착을 기다릴 수밖에 없다.\n\n그 사람은 결국 도착할 것이다."
  },
  Item_96985_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_96985_Name = {
    Text = "진실타래의 물들임"
  },
  Item_96986_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_96986_Name = {
    Text = "광기의 감염"
  },
  Item_96987_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_96987_Name = {
    Text = "진실타래의 물들임"
  },
  Item_96988_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_96988_Name = {
    Text = "진실타래의 물들임"
  },
  Item_96989_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_96989_Name = {
    Text = "광기의 감염"
  },
  Item_9698_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 문서로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9698_Name = {
    Text = "순백의 서류"
  },
  Item_96990_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_96990_Name = {
    Text = "환몽의 물들임"
  },
  Item_96991_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_96991_Name = {
    Text = "진실타래의 물들임"
  },
  Item_96992_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_96992_Name = {
    Text = "환몽의 물들임"
  },
  Item_96993_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_96993_Name = {
    Text = "광기의 감염"
  },
  Item_96994_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_96994_Name = {
    Text = "광기의 감염"
  },
  Item_96995_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_96995_Name = {
    Text = "진실타래의 물들임"
  },
  Item_96996_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_96996_Name = {
    Text = "환몽의 물들임"
  },
  Item_96997_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_96997_Name = {
    Text = "환몽의 물들임"
  },
  Item_96998_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_96998_Name = {
    Text = "광기의 감염"
  },
  Item_96999_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_96999_Name = {
    Text = "진실타래의 물들임"
  },
  Item_9699_Name = {
    Text = "석화된 학생"
  },
  Item_97000_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97000_Name = {
    Text = "환몽의 물들임"
  },
  Item_97001_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97001_Name = {
    Text = "광기의 감염"
  },
  Item_97002_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97002_Name = {
    Text = "환몽의 물들임"
  },
  Item_97003_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97003_Name = {
    Text = "광기의 감염"
  },
  Item_97004_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97004_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97005_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97005_Name = {
    Text = "환몽의 물들임"
  },
  Item_97006_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97006_Name = {
    Text = "환몽의 물들임"
  },
  Item_97007_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97007_Name = {
    Text = "광기의 감염"
  },
  Item_97008_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97008_Name = {
    Text = "환몽의 물들임"
  },
  Item_97009_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97009_Name = {
    Text = "진실타래의 물들임"
  },
  Item_9700_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9700_Name = {
    Text = "극장의 고양이 Ⅲ"
  },
  Item_9700_StoryDesc = {
    Text = "쉿... 비밀은 부드러운 발바닥에 숨겨져 있다."
  },
  Item_97010_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97010_Name = {
    Text = "광기의 감염"
  },
  Item_97011_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97011_Name = {
    Text = "광기의 감염"
  },
  Item_97012_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97012_Name = {
    Text = "광기의 감염"
  },
  Item_97013_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97013_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97014_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97014_Name = {
    Text = "광기의 감염"
  },
  Item_97015_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97015_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97016_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97016_Name = {
    Text = "환몽의 물들임"
  },
  Item_97017_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97017_Name = {
    Text = "환몽의 물들임"
  },
  Item_97018_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97018_Name = {
    Text = "환몽의 물들임"
  },
  Item_97019_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97019_Name = {
    Text = "광기의 감염"
  },
  Item_9701_Desc = {
    Text = "우리에게 미지의 인식을 부여한다.\n필린 시사의 특수 필름으로, 인간의 인식을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9701_Name = {
    Text = "인식 템플릿"
  },
  Item_97020_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97020_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97021_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97021_Name = {
    Text = "광기의 감염"
  },
  Item_97022_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97022_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97023_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97023_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97024_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97024_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97025_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97025_Name = {
    Text = "광기의 감염"
  },
  Item_97026_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97026_Name = {
    Text = "환몽의 물들임"
  },
  Item_97027_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97027_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97028_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97028_Name = {
    Text = "환몽의 물들임"
  },
  Item_97029_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97029_Name = {
    Text = "진실타래의 물들임"
  },
  Item_9702_Desc = {
    Text = "세트: \n소녀의 꽃등이 Ⅰ\n소녀의 꽃등이 Ⅱ\n소녀의 꽃등이 Ⅲ\n소녀의 꽃등이 Ⅳ\n소녀의 꽃등이 Ⅴ\n소녀의 꽃등이 Ⅵ"
  },
  Item_9702_Name = {
    Text = "소녀의 번데기"
  },
  Item_97030_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97030_Name = {
    Text = "환몽의 물들임"
  },
  Item_97031_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97031_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97032_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97032_Name = {
    Text = "광기의 감염"
  },
  Item_97033_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97033_Name = {
    Text = "광기의 감염"
  },
  Item_97034_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97034_Name = {
    Text = "광기의 감염"
  },
  Item_97035_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97035_Name = {
    Text = "환몽의 물들임"
  },
  Item_97036_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97036_Name = {
    Text = "광기의 감염"
  },
  Item_97037_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97037_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97038_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97038_Name = {
    Text = "환몽의 물들임"
  },
  Item_97039_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97039_Name = {
    Text = "광기의 감염"
  },
  Item_9703_Desc = {
    Text = "범용 피해형으로, 깨어남체의 출력 능력을 폭넓고 종합적으로 강화합니다"
  },
  Item_9703_Name = {
    Text = "태양의 추락"
  },
  Item_9703_StoryDesc = {
    Text = "A.F. 314, 겨울 어느 깊은 밤, 폭발 소리가 아쿠트 숲을 가득 채웠습니다.\n대지가 떨리고, 숲은 낮처럼 밝아졌습니다. 생명의 날카로운 포효와 자연의 울음소리가 어우러져 마을은 평지가 되었습니다.\n「아쿠트 재앙 조사」에 참여했던 깨어남학과 예비생 덕스터에 따르면, 그 밤 하늘을 찢는 불빛 속에서 검은색과 은색이 반짝였습니다."
  },
  Item_97040_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97040_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97041_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97041_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97042_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97042_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97043_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97043_Name = {
    Text = "환몽의 물들임"
  },
  Item_97044_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97044_Name = {
    Text = "환몽의 물들임"
  },
  Item_97045_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97045_Name = {
    Text = "광기의 감염"
  },
  Item_97046_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97046_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97047_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97047_Name = {
    Text = "환몽의 물들임"
  },
  Item_97048_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97048_Name = {
    Text = "환몽의 물들임"
  },
  Item_97049_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97049_Name = {
    Text = "광기의 감염"
  },
  Item_9704_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_9704_Name = {
    Text = "영혼의 탄생"
  },
  Item_9704_StoryDesc = {
    Text = "시간의 현이 하나하나 끊어지고, 흐르는 건반이 조각조각 부서진다.\n그들은 현실타래 밖에 서서 현실타래을 재료로 하여 결점을 꿰매고, 결코 막을 내리지 않는 악장이 다시금 하늘 위에서 울려 퍼지게 한다.\n그 순간 꿈에서 깨어났을 때 흘린 눈물이 어디로 흘러갔는지는 아무도 모른다."
  },
  Item_97050_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97050_Name = {
    Text = "환몽의 물들임"
  },
  Item_97051_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97051_Name = {
    Text = "환몽의 물들임"
  },
  Item_97052_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 환상으로 캔버스를 수놓는다.\n\n최소 {s1}개 드롭"
  },
  Item_97052_Name = {
    Text = "환몽의 물들임"
  },
  Item_97053_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97053_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97054_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97054_Name = {
    Text = "광기의 감염"
  },
  Item_97055_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 색채를 본래의 모습으로 되돌린다.\n\n최소 {s1}개 드롭"
  },
  Item_97055_Name = {
    Text = "진실타래의 물들임"
  },
  Item_97056_Desc = {
    Text = "픽맨이 대량으로 구입한 물감으로, 광기로 영혼을 그려낸다.\n\n최소 {s1}개 드롭"
  },
  Item_97056_Name = {
    Text = "광기의 감염"
  },
  Item_9705_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9705_Name = {
    Text = "이율배반 Ⅱ"
  },
  Item_9705_StoryDesc = {
    Text = "필연, 우연. 유한, 무한."
  },
  Item_9706_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9706_Name = {
    Text = "저주받은 토끼 Ⅵ"
  },
  Item_9706_StoryDesc = {
    Text = "하얀 털 토끼를 싫어하는 사람은 없을 거에요."
  },
  Item_9707_Desc = {
    Text = "우리에게 미지의 정신을 부여한다.\n필린 시사의 특수 필름으로, 인간의 정신을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9707_Name = {
    Text = "정신 템플릿"
  },
  Item_9708_Desc = {
    Text = "세트: \n묘지의 속삭임Ⅰ\n묘지의 속삭임Ⅱ\n묘지의 속삭임Ⅲ\n묘지의 속삭임Ⅳ\n묘지의 속삭임Ⅴ\n묘지의 속삭임Ⅵ"
  },
  Item_9708_Name = {
    Text = "묘지의 속삭임"
  },
  Item_9709_Desc = {
    Text = "세트: \n먼 곳의 잔치Ⅰ\n먼 곳의 잔치Ⅱ\n먼 곳의 잔치Ⅲ\n먼 곳의 잔치Ⅳ\n먼 곳의 잔치Ⅴ\n먼 곳의 잔치Ⅵ"
  },
  Item_9709_Name = {
    Text = "먼 곳의 잔치"
  },
  Item_9710_Name = {
    Text = "빨간 리본"
  },
  Item_9711_Desc = {
    Text = "인류의 존속을 위해.\n\n\n\n액자에 보관된 기억. 혈육 영역 깨어남체의 승급 재료."
  },
  Item_9711_Name = {
    Text = "기억 복사본"
  },
  Item_9712_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복 획득 시 레아를 전환하여 레아의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9712_Name = {
    Text = "파편 · 레아"
  },
  Item_9712_StoryDesc = {
    Text = "중복 획득한 레아는 전환되어 기령을 활성화하는 데 사용됩니다."
  },
  Item_97139_Desc = {
    Text = "피크맨 화실타래 특별 제공, 초보자를 위한 전용 세트로, 기초 화구와 실타래용 도구가 포함되어 있어 당신이 쉽게 예술의 전당에 발을 들일 수 있도록 돕습니다. \n「캔버스의 어두운 면」 기간 한정 공급입니다."
  },
  Item_97139_Name = {
    Text = "초심자 출발 세트"
  },
  Item_9713_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n타이스를 반복 획득할 때 전환하여 타이스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9713_Name = {
    Text = "파편 · 타이스"
  },
  Item_9713_StoryDesc = {
    Text = "테이스를 중복 획득하면 전환하여 사용할 수 있으며, 이를 통해 테이스의 기령을 활성화할 수 있습니다."
  },
  Item_97140_Desc = {
    Text = "피크맨 화실타래 특별 제공, 고급 화재를 선택하여 당신이 붓질로 낡은 규칙을 찢고, 색상과 선의 충돌 속에서 내면의 불안을 해방할 수 있도록 도와줍니다.\n「캔버스의 어두운 면」 기간 한정 공급."
  },
  Item_97140_Name = {
    Text = "붓 터치 승급 선물상자"
  },
  Item_97141_Desc = {
    Text = "피크맨 화실타래 특별 제공, 비교할 수 없는 피크맨 대가의 소장품. 당신의 열정과 광기가 캔버스 위에서 자유롭게 발휘되어 진정한 예술의 아름다움을 창조하도록 도와줍니다!\n「캔버스의 어두운 면」 기간 한정 공급."
  },
  Item_97141_Name = {
    Text = "광채 대장 보유"
  },
  Item_9714_Desc = {
    Text = "감금된 소녀의 영혼은 피를 갈망한다. 이는 시각 장애인이 빛을 간구하고, 방종한 자가 사랑에 빠지는 것과 같다. \n·배아 융합도 \n·생명을 힘으로 바꾸다"
  },
  Item_9714_Name = {Text = "레아"},
  Item_9715_Name = {
    Text = "혈쇄·히로"
  },
  Item_9716_Desc = {
    Text = "기획팀 테스트용 SR 무기"
  },
  Item_9716_Name = {
    Text = "시작 장검 (죽음 저항) 개발용"
  },
  Item_9716_StoryDesc = {Text = "미완성"},
  Item_9717_Desc = {
    Text = "이것은 공예품이 아니라, 연금술사와 마주한 나비의 비극적인 최후다. \n단순한 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9717_Name = {
    Text = "희미한 결정 나비"
  },
  Item_9718_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9718_Name = {
    Text = "달콤한 달팽이 Ⅰ"
  },
  Item_9718_StoryDesc = {
    Text = "달콤하고, 끈적거린다."
  },
  Item_9719_Desc = {
    Text = "흠없는 은심 결정.\n은심을 정제하여 획득할 수 있으며, 고위 존재의 의지를 연결시킬 수 있다."
  },
  Item_9719_Name = {
    Text = "무구의 은핵"
  },
  Item_97206_Desc = {
    Text = "잠금 해제 후,「장례 뼛조각 기록」의 모든 임무를 완료하면 추가 보상을 획득합니다"
  },
  Item_97206_Name = {
    Text = "장례 뼛조각 기록"
  },
  Item_9720_Desc = {
    Text = "일부 평행 우주에서는 세상을 파괴할 수 있는 힘을 가지고 있습니다. \n먼 열대 지역에서 온 완벽한 광결정으로, 초원차원 경계역의 깨어남체 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9720_Name = {
    Text = "유카탄의 별"
  },
  Item_9721_Desc = {
    Text = "세트: \n재진화Ⅰ\n재진화Ⅱ\n재진화Ⅲ\n재진화Ⅳ\n재진화Ⅴ\n재진화Ⅵ"
  },
  Item_9721_Name = {Text = "재진화"},
  Item_9722_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9722_Name = {
    Text = "36호실타래의 고리 Ⅲ"
  },
  Item_9722_StoryDesc = {
    Text = "회전하고, 잊는다ーー이것이 그녀의 삶 전부이다."
  },
  Item_9723_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9723_Name = {
    Text = "4월의 찬가 Ⅱ"
  },
  Item_9723_StoryDesc = {
    Text = "그는 @2년 봄에 땅에 묻혔다."
  },
  Item_97242_Desc = {
    Text = "장례 도시에서는 누구도 죽음의 도래를 두려워하지 않습니다.\n죽음이 오기 전의 매일을 사람들은 생명의 마지막 날로 여기고, 노래하고, 춤추고, 연회를 즐깁니다. 이 죽음의 도시는 어떤 생자도 상상할 수 없을 만큼 더욱 떠들썩합니다.\n한 송이 보라색의 망각꽃이 창가에 조용히 떨어질 때, 이 편지를 받은 사람은 기꺼이 목욕하고, 단장하며, 가장 좋아하는 옷을 입고, 그것을 머리 옆에 꽂고, 도시의 사람들과 하나하나 작별 인사를 나눈 후, 결국 사랑하는 사람의 손을 잡습니다.\n그것은 네크로비아의 군주로부터의 축복이자 그의 약속입니다. 그는 그들이 사랑하는 사람과 함께 하나로 합쳐지기를 축복하며, 아무도 서로를 버리거나 잊지 않을 것이라고 약속합니다; 그는 이 만남의 기한이 그가 세상에서 사라지기 전까지의 영원하다고 약속합니다.\n세상에서 그 묘지 근처에서, 해탈을 찾는 사람들 사이에도 같은 전설이 전해집니다.\n당신이 불행히도 이 세상의 고통을 모두 겪고 생명의 끝에 다다를 때, 당신은 고요한 새벽에 영혼을 편안하게 하는 안개를 보게 될 것입니다.\n그 안개의 인도를 따라 황야로, 아무도 모르는 세계의 끝으로 나아가면, 수많은 묘비들 사이에서 피어나는 보라색 꽃바다를 보게 될 것입니다.\n그 안개의 끝에는 한 아름다운, 꽃처럼 변모한 청년이 서 있습니다. 그는 당신의 일생을 기다린 듯 보이며, 이제는 어떤 운명의 약속에 따라 당신을 고통 없는 고요한 꿈의 나라로 인도할 것입니다.\n그는 당신의 모든 것을 받아들이고, 당신의 모든 것을 위로하며, 마지막 구원을 가져다줄 것입니다.\n그는 그 꽃바다 가운데 서서 부드럽게 당신에게 손바닥을 내밀며 말합니다:「저와 함께 춤을 추시겠습니까?」"
  },
  Item_97242_Name = {Text = "물망초"},
  Item_9724_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9724_Name = {
    Text = "재진화 Ⅵ"
  },
  Item_9724_StoryDesc = {
    Text = "번식하라, 번식하라. 지모수의 피가 흐르는 영혼이 세상에 가득 차게 하라."
  },
  Item_9725_Desc = {
    Text = "기획자 실타래험용 R 등급 무기"
  },
  Item_9725_Name = {
    Text = "시작용 소형 칼 (크리티컬) 개발용"
  },
  Item_9725_StoryDesc = {Text = "미완성"},
  Item_9726_Desc = {
    Text = "이제 아무도 이것으로 길흉을 점치지 못할 것이다. \n융식액에 덮인 보라색 수정. 초차원 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9726_Name = {
    Text = "부서진 광석"
  },
  Item_9727_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n오를라를 반복 획득할 때 전환하여 오를라의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9727_Name = {
    Text = "파편 · 오를라"
  },
  Item_9727_StoryDesc = {
    Text = "오를라를 중복 획득하면 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_97283_Desc = {
    Text = "의상 「물망초」 획득 시 개방됩니다. \n「저와 춤춰주시지 않겠습니까?」"
  },
  Item_97283_Name = {
    Text = "도어세인·물망초"
  },
  Item_9729_Desc = {
    Text = "인류의 존속을 위해.\n\n\n\n액자에 보관된 기억. 혈육 영역 깨어남체의 승급 재료."
  },
  Item_9729_Name = {
    Text = "기억 복사본"
  },
  Item_9730_Desc = {
    Text = "세트: \n환형의 시편Ⅰ\n환형의 시편Ⅱ\n환형의 시편Ⅲ\n환형의 시편Ⅳ\n환형의 시편Ⅴ\n환형의 시편Ⅵ"
  },
  Item_9730_Name = {
    Text = "환형의 시편"
  },
  Item_97317_Desc = {
    Text = "속성이 있는 은열 충전 등급의 명륜입니다."
  },
  Item_97317_Name = {
    Text = "푸른 고리 독소"
  },
  Item_97317_StoryDesc = {
    Text = "오랜 세월이 흐른 뒤, 엎드려 기도하는 도해자들을 마주한 탄망·머피는 「어머니」가 파란고리문어 이야기를 들려주던 그 아득히 먼 오후를 떠올리곤 했다.\n유리병 속의 피조물은 부드럽고 현란했으며, 기이한 유청색 빛이 물속에서 떠다니며 어린 그녀를 저도 모르게 가까이 다가가도록 유혹했다.\n그러나 미리아무는 그녀의 머리를 쓰다듬으며, 거부할 수 없는 힘으로 어두운 선실타래 구석을 바라보게 했다——한 도해자의 시신이 축 늘어진 채 바닥에 쓰러져 있었고, 독소에 모든 것을 빨아먹힌 듯한 공허하고 창백한 빛을 띠고 있었다.\n「명심해라, 바다에서 가장 고요하고 가장 치명적인 것은, 대개 가장 아름다운 것이란다.」\n유리병의 차가운 빛이 그녀의 자비로운 옆모습을 비추었고, 탄망·머피는 아름다움에 감싸인 공포만을 느꼈다.\n\n세월은 별들의 리듬을 따라 조용히 흘러갔고, 탄망·머피는 여전히 제멋대로였지만 침묵과 관찰도 배워 나갔다.\n「리모리아, 리모리아……」\n제단 위에서, 언제나 평온하고 온화하던 그 얼굴이 점차 광기에 물들어 갈 때에야 비로소 깨달았다——자신은 미리아무를 진정으로 알았던 적이 없었다는 것을. 자신의 머리를 쓰다듬던 그 부드러운 어머니의 손이, 신국의 적에게는 가장 가혹한 징벌을 내리기도 한다는 것을.\n그때, 기억 깊숙이 봉인되어 있던 공포가 갑자기 되살아나, 마침내 차가운 인식으로 응고되었다——그녀의 자비란 위장된 촉수에 불과하며, 온화한 외모가 환화한 아름다운 파란 고리야말로 피를 보면 목숨을 앗아가는 독소 그 자체였다는 것을.\n\n오늘에 이르러, 허무의 신은 마침내 탄망·머피에게 왕관을 씌웠다. 그녀는 엎드린 도해자들을 내려다보며, 미리아무의 시선 속에 아직 사그라지지 않은, 거의 황당하기까지 한 기대와 마주했다. 마치 다시 한번 유리병 앞에서 아름다운 생물을 응시하며 전율하던, 보잘것없이 작았던 자신을 본 듯했다."
  },
  Item_9731_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9731_Name = {
    Text = "뒤틀린 쌍둥이·백 Ⅱ"
  },
  Item_9731_StoryDesc = {
    Text = "하얀 안개의 축복."
  },
  Item_9732_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복 획득 시 셀레스트를 전환하여, 셀레스트의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9732_Name = {
    Text = "파편 · 셀레스트"
  },
  Item_9732_StoryDesc = {
    Text = "중복 획득 시 셀레스트를 전환하여 획득하며, 셀레스트의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9733_Desc = {
    Text = "기어가고, 왜곡되고, 우리는 어두운 곳을 기어다닙니다……스……스……\n감염당한 번데기. 혈육 경계역의 깨어남체 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9733_Name = {
    Text = "원생 번데기"
  },
  Item_97349_Desc = {
    Text = "“그토록 매혹적인 냄새…… 과연 얼마나 아름다운 망자여야 이런 향기를 풍길 수 있을까?”"
  },
  Item_97349_EmojiName = {
    Text = "향기롭다"
  },
  Item_97349_Name = {
    Text = "둘레세인·향기롭다"
  },
  Item_97349_StoryDesc = {
    Text = "제27기 페이즈 대결"
  },
  Item_9734_Desc = {
    Text = "「타격」을 사용하여 지속적으로 방어막을 획득하고, 더 많은 방어막으로 아군을 보호하는 동시에 중독을 부여합니다."
  },
  Item_9734_Name = {
    Text = "고통을 넘어"
  },
  Item_9734_StoryDesc = {
    Text = "“기억이란 무엇인가요?”\n“당신이 잊어버린 것들이에요.”\n\n릴리에게는 잊기 쉬운 엄마가 있습니다.\n엄마는 릴리를 부르며 함께 저녁을 먹는 것을 잊기도 하고, 릴리에게 약을 주는 것을 잊기도 하며, 심지어 릴리의 이름조차 잊어버리곤 합니다.\n“어떻게 해야 할까요?”\n릴리는 병상에 앉아 깊은 생각을 하며 한숨을 내쉬었습니다.\n이런 엄마는 정말 걱정이 되네요.\n\n그 후, 릴리는 자신의 이름을 나무판에 적어 매일 가슴에 걸어두었습니다.\n이렇게 하면 엄마가 기억할 수 있을까요?\n처음에는 엄마가 웃으며 그녀의 행동이 쓸데없다고 말했지만, 그건 단지 장기간의 피로로 인한 합병증이라고 했습니다.\n\n점점 엄마는 혼란스러워하고, 조급해졌습니다:\n“릴리……릴리는 뭐죠?”\n호박색의 두 눈이 릴리를 바라보며 약간의 신중함을 띠고 있습니다.\n결국, 글자의 의미마저 잊혀지면, 언어에 의존해 잠시 유지되던 화합은 결국 사라지게 됩니다.\n\n릴리는 엄마를 포옹했습니다.\n모녀의 심장 박동 소리는 단 몇 인치 밖에 떨어져 있지 않았지만, 그녀는 극도의 외로움을 느꼈습니다.\n\n그날 이후, 릴리는 나무판을 치우고 더 이상 엄마에게 애교를 부리지 않았으며, 자신이 며칠째 배고프다는 것을 상기시키지도 않았습니다.\n그녀는 곧 죽을 병에 걸린 환자로, 무감각하게 죽음의 선고를 기다리고 있었습니다.\n그녀는 방관자로, 멀리서 자신이 주사를 맞고, 마취되고, 엄마가 원하는 어떤 모습으로 조작되는 것을 지켜보고 있었습니다.\n모녀 간의 즐거운 대화, 부드러운 포옹……\n그런 꿈의 거품처럼 반짝이는 즐거운 기억들은 릴리가 조심스럽게 마음속에 잠가두었습니다.\n오직 어떤 피곤한 밤에만, 그녀는 그것들을 꺼내어 부드럽게 핥아보았습니다."
  },
  Item_97350_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「절대 비밀 문서의 표지 사진으로, 촬영 중 촬영자가 사진사를 폭력적으로 위협하고 카메라 한 대를 부숴 버렸다.」"
  },
  Item_97350_Name = {
    Text = "둔한 아카이브 사진: 혈쇄·히로"
  },
  Item_97352_Desc = {
    Text = "“또… 출근해야 하는 하루네…”"
  },
  Item_97352_EmojiName = {Text = "일어나"},
  Item_97352_Name = {
    Text = "닝피아·기상"
  },
  Item_97352_StoryDesc = {
    Text = "제24회 페이즈 체스"
  },
  Item_97353_Desc = {
    Text = "\"오, 사랑스러운 어른이시여, 가렌이 이렇게 부지런히 일하는 걸 보아주신다면, 가렌에게 팁을 주실타래 거예요, 그렇죠? 그렇죠?\""
  },
  Item_97353_EmojiName = {Text = "忸怩"},
  Item_97353_Name = {
    Text = "가렌·애교 부리다"
  },
  Item_97354_Desc = {
    Text = "임시 텍스트"
  },
  Item_97354_Name = {
    Text = "은열쇠의 이름으로: 샤타크 새"
  },
  Item_97354_StoryDesc = {
    Text = "샤타크 새 플레이 방법 이벤트"
  },
  Item_97355_Desc = {
    Text = "\"개에게 물리고 싶어? 레아, 넌... 이건...\""
  },
  Item_97355_EmojiName = {
    Text = "말을 꺼내려다 그만뒀다"
  },
  Item_97355_Name = {
    Text = "엘바·말을 꺼내려다 말다"
  },
  Item_97355_StoryDesc = {
    Text = "제21기 과제 기록"
  },
  Item_97356_Desc = {
    Text = "\"아, 이렇게 작고 천한 내가 당신께 사랑을 표현할 수 있다니?\""
  },
  Item_97356_EmojiName = {
    Text = "하트·레아"
  },
  Item_97356_Name = {
    Text = "레이아·하트"
  },
  Item_97356_StoryDesc = {
    Text = "제21기 과제 기록"
  },
  Item_97357_Desc = {
    Text = "임시 텍스트"
  },
  Item_97357_Name = {
    Text = "은열쇠의 이름으로: 소년 윌리엄"
  },
  Item_97357_StoryDesc = {
    Text = "소년 윌리엄 플레이 이벤트"
  },
  Item_97358_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진으로, 촬영자는 수밀인의 지휘에 따라 매우 순조롭게 사진 촬영을 완료했다.」"
  },
  Item_97358_Name = {
    Text = "둔한 아카이브 사진: 리리"
  },
  Item_97359_Name = {
    Text = "바래지 않는 어제: 타비"
  },
  Item_9735_Desc = {
    Text = "고독 속에서 멸망을 맞이한 해양 요정은 육지에서 기적적으로 생명을 이어갔습니다. \n·무한 복제샘\n·모든 샘을 한 번에 던져 강력한 공격을 시작합니다"
  },
  Item_9735_Name = {Text = "오레타"},
  Item_97360_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진으로, 촬영자가 사진을 찍은 후 신비롭게 사라져 사진사는 놀란 마음에 10분 동안 카메라를 점검했다.」"
  },
  Item_97360_Name = {
    Text = "둔한 아카이브 사진: 환형·라모나"
  },
  Item_97360_StoryDesc = {
    Text = "제27기 학기 과제"
  },
  Item_97361_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진, 촬영자는 촬영 비용으로 작은 케이크 열 개를 받았다.」"
  },
  Item_97361_Name = {
    Text = "멍한 표정의 사진: 머피"
  },
  Item_97361_StoryDesc = {
    Text = "제25기 과제 기록"
  },
  Item_97362_Desc = {
    Text = "\"아, 나를 통해 당신을 따뜻하게 해줄 수 있도록 해주세요, 작은 묘목……\""
  },
  Item_97362_EmojiName = {
    Text = "안아주기"
  },
  Item_97362_Name = {
    Text = "테이스·안기기"
  },
  Item_97363_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「나, 나는 최대한 억제할게…… 으…… 」우리「 제발 그만 싸워……」"
  },
  Item_97363_Name = {
    Text = "결코 바래지 않는 어제: 「24」"
  },
  Item_97363_StoryDesc = {
    Text = "제25기 과제 기록"
  },
  Item_97364_Desc = {
    Text = "\"만약 이것이 당신의 소원이라면……\""
  },
  Item_97364_EmojiName = {
    Text = "비하트·셀레스트"
  },
  Item_97364_Name = {
    Text = "힐레스트·하트"
  },
  Item_97365_Desc = {
    Text = "\"자, 그것을 바라보세요. 맞아요, 바로 이렇게요. 3, 2, 1……\""
  },
  Item_97365_EmojiName = {Text = "최면"},
  Item_97365_Name = {
    Text = "클레멘틴·최면"
  },
  Item_97365_StoryDesc = {
    Text = "제28기 페이즈 대결"
  },
  Item_97366_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「」파트너 행동 지침「에 따르면, 또 보고서 제출을 잊었지? 에휴…… 자, 받아. 다음엔 없어.」"
  },
  Item_97366_Name = {
    Text = "바래지 않는 어제: 라모나"
  },
  Item_97366_StoryDesc = {
    Text = "제29기 학기 과제"
  },
  Item_97367_Desc = {
    Text = "「주인님, 생일 선물입니다.」"
  },
  Item_97367_EmojiName = {
    Text = "손을 뻗다"
  },
  Item_97367_Name = {
    Text = "리리·손을 뻗어"
  },
  Item_97367_StoryDesc = {
    Text = "제23기 학기 과제"
  },
  Item_97368_Desc = {
    Text = "\"피곤하지 않아요, 오지에는 조금도 피곤하지 않아요!\""
  },
  Item_97368_EmojiName = {
    Text = "汗을 닦다"
  },
  Item_97368_Name = {
    Text = "오지르·땀 닦기"
  },
  Item_97368_StoryDesc = {
    Text = "제28기 페이즈 대결"
  },
  Item_97369_Desc = {
    Text = "빨리 단체 사진 포즈를 취하세요… 아니, 그런 식이 아니에요!!"
  },
  Item_97369_EmojiName = {
    Text = "하트 비교"
  },
  Item_97369_Name = {
    Text = "폴리덱스·비하트"
  },
  Item_97369_StoryDesc = {
    Text = "제26기 상위 대국"
  },
  Item_9736_Desc = {
    Text = "광기 폭발을 해방하면 광기를 회복하고 열쇠 능력을 얻으며, 많은 카드를 추출할 수 있는 깨어남체에 적합합니다."
  },
  Item_9736_Name = {
    Text = "환희의 마법 공연"
  },
  Item_9736_StoryDesc = {
    Text = "「내 명작인가요? 음—— 그렇게 궁금해하시다니, 좋습니다, 좋습니다, 어쨌든 VVIP의 요청이니까요. 하지만 일반적인 이야기는 마법사 대장이라는 저의 명성에 맞지 않죠. 화려한 공연으로 여러분께 보여드리겠습니다!\n자, 자, 자, 귀빈석에 앉아주세요. 돈과 배신이 가득한 서스펜스 즐거움 마법 회상 쇼가 곧 시작됩니다!」\n-------\n손가락을 튕기자, 조명이 켜지고, 카시아의 마법 모자가 공중에 떠오릅니다. 노란 입구가 열렸다 닫히면서 카시아의 목소리가 들려옵니다. \n「오래 전, 그리 멀지 않은 곳에 한 서커스가 있었어요. 서커스 안에는 토끼, 광대, 사자, 코끼리가 있었죠——」\n모자가 흔들리면서 안에서 토끼 한 마리, 광대 한 명, 사자 한 마리, 코끼리 한 마리가 떨어져 나옵니다. 반주에 맞춰 드럼 비트가 점점 빨라지고, 폭죽이 터지는 소리와 함께 화려한 의상을 입은 카시아가 모자에서 튀어나와서 모자를 뒤집어 썼습니다. \n「가장 중요한 것은, 특출난 재능과 뛰어난 재능을 가진 마법사 견습생이 있다는 거예요!」\n-------\n견습생의 성장은 박수갈채와 함께 이루어졌고, 심지어 화려한 투자자 한 명을 끌어들였습니다. 이상하게도 투자자가 그들과 함께 여행한 이후로 토끼, 광대, 사자, 코끼리…… 많은 사람과 동물들이 하나둘씩 사라졌습니다. 무대는 절반 이상 비어버렸지만, 견습생은 전혀 눈치채지 못한 듯 원래의 생활을 반복했습니다. 그러다 투자자가 그녀에게 술 한 잔을 건넸습니다. \n견습생은 술을 마시고 기절해버렸고, 무대는 어둠에 휩싸이며, 미약한 한숨이 어둠 속에서 흘러나왔습니다. \n「그때 나는 처음으로 유감이라는 것을 이해했습니다.」\n-------\n「하지만, 유감만으로는 부족해요. 나는 후원자님이 울 때의 기분이 어떤 건지, 관객들이 웃을 때의 기분이 어떤 건지 더 알고 싶어요, 더, 더 알고 싶어요. 그때——\n눈을 떴습니다.」\n종이로 만든 화환이 공중에서 터지며 조각들이 흩날리고, 카시아가 갑자기 무대 중앙에 나타났습니다. 그녀는 모자의 챙을 두드리자, 모자가 입을 벌리며 눈부신 빛을 내뿜었습니다. \n「나는 눈을 떴고, 모든 감정은 빛이라는 것을 발견했어요. 모두 내 마법 모자에 담을 수 있는 것이죠. \n이제 편안히 앉아주세요, 사랑하는 귀빈님. 다음 단계는 전혀 아프지 않을 것이고, 오히려 약간 무감각해지고, 삶이 조금 지루하게 느껴질 것입니다……」"
  },
  Item_97370_Desc = {
    Text = "「내가 사랑하는 작은 가죽 채찍을 좋아하니?」"
  },
  Item_97370_EmojiName = {
    Text = "비심·판디아"
  },
  Item_97370_Name = {
    Text = "판디아·하트"
  },
  Item_97371_Desc = {
    Text = "\"후에 다시 만나기를.\""
  },
  Item_97371_EmojiName = {Text = "신비한"},
  Item_97371_Name = {
    Text = "다프다일·신비"
  },
  Item_97371_StoryDesc = {
    Text = "제26기 상위 대국"
  },
  Item_97372_Desc = {
    Text = "“제 사명은 당신을 위해 영원한 연주를 선사하는 것입니다.”"
  },
  Item_97372_EmojiName = {
    Text = "하트·함린"
  },
  Item_97372_Name = {
    Text = "함린·하트"
  },
  Item_97372_StoryDesc = {
    Text = "제27기 페이즈 대결"
  },
  Item_97373_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「저와 함께 바닷가에 가시겠어요?」"
  },
  Item_97373_Name = {
    Text = "바람에 날리지 않는 어제: 닝피아"
  },
  Item_97373_StoryDesc = {
    Text = "제25기 과제 기록"
  },
  Item_97374_Desc = {
    Text = "임시 텍스트"
  },
  Item_97374_Name = {
    Text = "은열쇠의 이름으로: 검은 파라오"
  },
  Item_97374_StoryDesc = {
    Text = "흑파라오 플레이 이벤트"
  },
  Item_97375_Desc = {
    Text = "「당신은 당연히 제 특별한 애정을 받을 자격이 있어요, 나의 작은 기사.」"
  },
  Item_97375_EmojiName = {
    Text = "하트·소렐"
  },
  Item_97375_Name = {
    Text = "소렐·하트"
  },
  Item_97375_StoryDesc = {
    Text = "제24회 페이즈 체스"
  },
  Item_97376_Desc = {
    Text = "임시 텍스트"
  },
  Item_97376_Name = {
    Text = "은열쇠의 이름으로: 엘던"
  },
  Item_97376_StoryDesc = {
    Text = "엘튼 플레이 이벤트"
  },
  Item_97377_Desc = {
    Text = "\"당신처럼 귀여운 작은 녀석을 당연히 좋아하지.\""
  },
  Item_97377_EmojiName = {
    Text = "하트 치는 모습·완다"
  },
  Item_97377_Name = {
    Text = "완다·하트"
  },
  Item_97377_StoryDesc = {
    Text = "23기 페이즈 체스"
  },
  Item_97378_Desc = {
    Text = "\"미운……눈 산……\""
  },
  Item_97378_EmojiName = {Text = "동결"},
  Item_97378_Name = {
    Text = "혈쇄·히로·동결"
  },
  Item_97378_StoryDesc = {
    Text = "제22기 과제 기록"
  },
  Item_97379_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「당신의 적을 처리해 드리겠습니다, 지난날의 보답으로.」"
  },
  Item_97379_Name = {
    Text = "결코 바래지 않는 어제: 시로"
  },
  Item_97379_StoryDesc = {
    Text = "제26기 학기 과제"
  },
  Item_9737_Desc = {
    Text = "날개는 단지 아름다움을 더할 뿐이며, 5펜시의 값어치가 있다. \n빛나는 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9737_Name = {
    Text = "빛나는 결정 나비"
  },
  Item_97380_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진으로, 촬영 당시 카메라가 촬영자의 몸에서 순간적으로 뿜어진 눈부신 성광을 포착했다고 한다.」"
  },
  Item_97380_Name = {
    Text = "둔한 아카이브 사진: 살바도르"
  },
  Item_97380_StoryDesc = {
    Text = "제24기 과제 기록"
  },
  Item_97382_Desc = {
    Text = "임시 텍스트"
  },
  Item_97382_Name = {
    Text = "은열쇠의 이름으로: 란티고스"
  },
  Item_97382_StoryDesc = {
    Text = "란티고스 플레이 이벤트"
  },
  Item_97383_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「주인님, 릴리는 어제 이야기를 한 번 더 듣고 싶어요……괜찮을까요?」"
  },
  Item_97383_Name = {
    Text = "결코 바래지 않는 어제: 리리"
  },
  Item_97383_StoryDesc = {
    Text = "제24기 과제 기록"
  },
  Item_97384_Desc = {
    Text = "\"술을 만드는 것은 하나의 예술이다.\""
  },
  Item_97384_EmojiName = {Text = "우아함"},
  Item_97384_Name = {
    Text = "덱스터·우아"
  },
  Item_97384_StoryDesc = {
    Text = "제22기 과제 기록"
  },
  Item_97385_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「카렌 특제 바비큐! 시식용을 받으신 후 맛봐 주세요!」"
  },
  Item_97385_Name = {
    Text = "바람에 날리지 않는 어제: 가렌"
  },
  Item_97385_StoryDesc = {
    Text = "제24기 과제 기록"
  },
  Item_97386_Desc = {
    Text = "\"하? 위대한 거인을 거절하다니, 그녀가 감히?\""
  },
  Item_97386_EmojiName = {
    Text = "탁자를 내리치다"
  },
  Item_97386_Name = {
    Text = "고리아·탁자 치기"
  },
  Item_97387_Desc = {
    Text = "\"가련한 강아지는 자신이 겪게 될 일을 아직 모릅니다.\""
  },
  Item_97387_EmojiName = {
    Text = "악의적인 미소"
  },
  Item_97387_Name = {
    Text = "용해·도르·악의 웃음"
  },
  Item_97387_StoryDesc = {
    Text = "제28기 페이즈 대결"
  },
  Item_97388_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「절대 비밀 문서의 표지 사진, 촬영자는 측면을 촬영해도 되는지 물었지만 학교 측에서 거절했습니다.」"
  },
  Item_97388_Name = {
    Text = "둔한 아카이브 사진: 레이크"
  },
  Item_9738_Desc = {
    Text = "세트: \n이율배반Ⅰ\n이율배반Ⅱ\n이율배반Ⅲ\n이율배반Ⅳ\n이율배반Ⅴ\n이율배반Ⅵ"
  },
  Item_9738_Name = {
    Text = "이율배반"
  },
  Item_97390_Desc = {
    Text = "말하지 말아요, 이 서쪽 놈들의 것들이 꽤 멋지네요."
  },
  Item_97390_Name = {
    Text = "젠킨·쿨"
  },
  Item_97390_StoryDesc = {
    Text = "제28기 페이즈 대결"
  },
  Item_97391_Desc = {
    Text = "“내 솜씨는 간단한 요리만 가능해요. 아, 좋아하신다니 다행이에요.”"
  },
  Item_97391_EmojiName = {
    Text = "부드러움"
  },
  Item_97391_Name = {
    Text = "24·부드러움"
  },
  Item_97391_StoryDesc = {
    Text = "제26기 상위 대국"
  },
  Item_97392_Desc = {
    Text = "\"하, 네 피를 좋아하는 것도 좋아한다 말할 수 있지?\""
  },
  Item_97392_EmojiName = {
    Text = "하트·유우하시"
  },
  Item_97392_Name = {
    Text = "유우하시·하트"
  },
  Item_97392_StoryDesc = {
    Text = "제21기 페이즈 체스"
  },
  Item_97393_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진으로, 이유는 알 수 없지만 촬영 과정에서 얼굴이 흐릿하게 나온 사진들이 많이 남아 있었다.」"
  },
  Item_97393_Name = {
    Text = "둔한 아카이브 사진: 다프다일"
  },
  Item_97393_StoryDesc = {
    Text = "제25기 과제 기록"
  },
  Item_97394_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진으로, 촬영자의 메이슨이라는 주 인격이 나타나는 기간에 맞춰 특별히 약속하여 촬영했다.」"
  },
  Item_97394_Name = {
    Text = "멍한 프로필 사진: 「24」"
  },
  Item_97395_Desc = {
    Text = "\"하하하하, 내가 가장 보고 싶었던 건, 네가 미로에 갇혀 절망하는 표정이야!\""
  },
  Item_97395_EmojiName = {
    Text = "하트·아그리파"
  },
  Item_97395_Name = {
    Text = "아그리파·하트"
  },
  Item_97395_StoryDesc = {
    Text = "제24회 페이즈 체스"
  },
  Item_97396_Desc = {
    Text = "「주인을 듣고, 주인에게 귀의하며…」"
  },
  Item_97396_EmojiName = {
    Text = "능가하다"
  },
  Item_97396_Name = {
    Text = "투루·능가"
  },
  Item_97396_StoryDesc = {
    Text = "제30기 페이즈 대결"
  },
  Item_97397_Desc = {
    Text = "\"모험의 여정이 바로 앞에 있어요!\""
  },
  Item_97397_EmojiName = {Text = "망원경"},
  Item_97397_Name = {
    Text = "노디라·망원경"
  },
  Item_97397_StoryDesc = {
    Text = "제30기 페이즈 대결"
  },
  Item_97398_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「절대 비밀 문서의 표지 사진입니다. 촬영자는 원래 촬영을 거부했지만, 투루 깨어남체의 참여를 본 후 결국 사진 촬영에 동의했습니다.」"
  },
  Item_97398_Name = {
    Text = "둔한 아카이브 사진: 미리암"
  },
  Item_97398_StoryDesc = {
    Text = "제26기 학기 과제"
  },
  Item_97399_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「주군님, 호위 임무는 저에게 맡겨 주세요!」"
  },
  Item_97399_Name = {
    Text = "결코 바래지 않는 어제: 오지에"
  },
  Item_97399_StoryDesc = {
    Text = "제31기 학기 과제"
  },
  Item_9739_Desc = {
    Text = "기획자 테스트용 SSR 무기"
  },
  Item_9739_Name = {
    Text = "시작 레이저 포 (럭키) 개발용"
  },
  Item_9739_StoryDesc = {Text = "미완성"},
  Item_97400_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「가죽 채찍, 양초 그리고 뜨거운 사랑! 에이, 도망가지 마~ 함께 이 즐거운 고통을 만끽하자고~」"
  },
  Item_97400_Name = {
    Text = "결코 바래지 않는 어제: 판디아"
  },
  Item_97400_StoryDesc = {
    Text = "제23기 학기 과제"
  },
  Item_97401_Desc = {
    Text = "「좋아한다고? 파트너로서 당연하지요.」"
  },
  Item_97401_EmojiName = {
    Text = "하트비트·라모나"
  },
  Item_97401_Name = {
    Text = "라몬나·하트"
  },
  Item_97401_StoryDesc = {
    Text = "제25기 페이즈 체스"
  },
  Item_97402_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「절대 비밀 문서의 표지 사진, 촬영자는 차가운 표정이 이미 미소를 짓고 있는 모습이라고 주장합니다.」"
  },
  Item_97402_Name = {
    Text = "둔한 아카이브 사진: 함린"
  },
  Item_97402_StoryDesc = {
    Text = "제22기 과제 기록"
  },
  Item_97403_Desc = {
    Text = "\"안 돼!!! 돌이 내 가죽을 벗겨 버릴 거야!!!\""
  },
  Item_97403_EmojiName = {Text = "외침"},
  Item_97403_Name = {
    Text = "벤코르·절규"
  },
  Item_97403_StoryDesc = {
    Text = "제27기 페이즈 대결"
  },
  Item_97404_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「절대 비밀 문서의 표지 사진, 블랙풀 진입으로 촬영 도중 카메라 한 대가 고장났다.」"
  },
  Item_97404_Name = {
    Text = "둔한 아카이브 사진: 타비"
  },
  Item_97405_Desc = {
    Text = "「번개와 폭풍을 향해 돌격하라!」"
  },
  Item_97405_EmojiName = {Text = "전진"},
  Item_97405_Name = {
    Text = "크퍼산트·전진"
  },
  Item_97405_StoryDesc = {
    Text = "제27기 페이즈 대결"
  },
  Item_97406_Desc = {
    Text = "“흠흠, 저에게 부탁이 있으신가요? 말해 봐, 무슨 일인지?”"
  },
  Item_97406_EmojiName = {Text = "흠흠"},
  Item_97406_Name = {
    Text = "머피·흥흥"
  },
  Item_97406_StoryDesc = {
    Text = "제21기 과제 기록"
  },
  Item_97407_Desc = {
    Text = "\"당신이 이렇게 세상을 사랑한다면, 세상도 자연스럽게 당신을 사랑할 것입니다.\""
  },
  Item_97407_EmojiName = {
    Text = "하트·살바도르"
  },
  Item_97407_Name = {
    Text = "살바도르·하트"
  },
  Item_97407_StoryDesc = {
    Text = "제25기 페이즈 체스"
  },
  Item_97408_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진으로, 촬영 도중 촬영자가 사진사를 끊임없이 방해하여 촬영이 한때 중단되기도 했다.」"
  },
  Item_97408_Name = {
    Text = "둔한 아카이브 사진: 완다"
  },
  Item_97408_StoryDesc = {
    Text = "제26기 학기 과제"
  },
  Item_97409_Desc = {
    Text = "임시 텍스트"
  },
  Item_97409_Name = {
    Text = "은열쇠의 이름으로: 사라"
  },
  Item_97409_StoryDesc = {
    Text = "사라 플레이 이벤트"
  },
  Item_9740_Desc = {
    Text = "인류의 존속을 위해. \n액자에 보관된 감정. 혈육 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9740_Name = {
    Text = "감정 복사본"
  },
  Item_97410_Desc = {
    Text = "\"젠킨에게 하나, 리리에게 하나, 수호자에게 하나씩 짜야지...\""
  },
  Item_97410_EmojiName = {
    Text = "스웨터를 뜨다"
  },
  Item_97410_Name = {
    Text = "에이지스·니트짜기"
  },
  Item_97411_Name = {
    Text = "결코 바래지 않는 어제: 레이크"
  },
  Item_97412_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진, 촬영자가 표정이 충분히 엄격하지 않아 조정을 지시받았다.」"
  },
  Item_97412_Name = {
    Text = "우두커니 프로필 사진: 테이스"
  },
  Item_97412_StoryDesc = {
    Text = "제24기 과제 기록"
  },
  Item_97413_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매한 후 획득할 수 있습니다. \n「절대 비밀 문서의 표지 사진, 촬영자는 거대한 양의 레오방으로 사진사를 매수하여 꼬박 한 시간 동안 촬영했다.」"
  },
  Item_97413_Name = {
    Text = "둔한 아카이브 사진: 소렐"
  },
  Item_97413_StoryDesc = {
    Text = "제24기 과제 기록"
  },
  Item_97414_Desc = {
    Text = "「에? 이렇게 솔직하게 말해야 하나요? 저에게는 좀 민망하네요……」"
  },
  Item_97414_EmojiName = {
    Text = "하트비트·오를라"
  },
  Item_97414_Name = {
    Text = "오를라·하트"
  },
  Item_97415_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「누군가는 엘바가 어머니를 잃은 강아지를 돌보기 위해 한 달 동안 조용히 밤을 새우고 잠을 이루지 못했다는 것을 보았습니다. 군인으로서 그녀의 충성은 집단에 속했지만, 예전의 동료들에게 잔인하게 버려졌습니다. 결국 다친 짐승은 그녀를 다시 받아줄 부족을 찾았고, 만약 당신이 운 좋게 그녀의 뒤에 배정된다면, 그녀의 단단한 외면 아래 가장 부드러운 마음이 숨겨져 있음을 발견할 것입니다.」"
  },
  Item_97415_Name = {
    Text = "바람에 지지 않는 어제: 엘바"
  },
  Item_97415_StoryDesc = {
    Text = "제21기 과제 기록"
  },
  Item_97416_Desc = {
    Text = "\"물론이죠, 저는 진심으로 당신을 감사하고 있습니다, 제 가장 충실타래한 관객이시여.\""
  },
  Item_97416_EmojiName = {
    Text = "비하트·리즈"
  },
  Item_97416_Name = {
    Text = "리즈·하트"
  },
  Item_97417_Desc = {
    Text = "“구운 생선, 정말 맛있어요.”"
  },
  Item_97417_EmojiName = {Text = "물장난"},
  Item_97417_Name = {
    Text = "시로·장난치기"
  },
  Item_97417_StoryDesc = {
    Text = "제21기 페이즈 체스"
  },
  Item_97418_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「이상하다, 내가 여기 왜 왔더라…… 아! 생각났다! 전설의 재료를 찾으러 온 거였어!」"
  },
  Item_97418_Name = {
    Text = "결코 바래지 않는 어제: 노틸라"
  },
  Item_97418_StoryDesc = {
    Text = "제24기 과제 기록"
  },
  Item_97419_Desc = {
    Text = "\"만약 이것이 혈맥을 감당하기 위한 필연적인 숙명이라면……\""
  },
  Item_97419_EmojiName = {
    Text = "숙명의 애가"
  },
  Item_97419_Name = {
    Text = "케이크스·운명의 탄식"
  },
  Item_97419_StoryDesc = {
    Text = "제25기 페이즈 체스"
  },
  Item_9741_Desc = {
    Text = "크리티컬 피해 속성의 명륜입니다."
  },
  Item_9741_Name = {Text = "임계점"},
  Item_9741_StoryDesc = {
    Text = "귀족 부인이 연민과 혐오로 손수건으로 코를 막고, 필요 없는 보석을 그녀에게 주라고 하자, 그녀는 생각했다: \n 빈민원의 아이들이 한 끼 고기를 먹을 수 있다면 얼마나 좋을까. \n\n 그녀는 자신의 식사를 아이들에게 나누어 주고, 스스로는 오랜 시간 허기으로 복도에서 기절했을 때, 그녀는 말했다: \n 괜찮아요, 의사 부르지 마세요, 진료비로 여러 개의 빵을 살 수 있어요. \n\n 친절한 예술가가 아는 의사와 함께 방문해 장기 협력 제안을 했을 때, 그녀는 생각했다: \n 반드시 그들이 먼저 내 몸에서 시험해 봐야 해, 그렇지 않으면 아이들이 그들이 하는 이 치료를 받게 할 수 없어. \n\n 사라는 무엇이든 견딜 수 있지만, 유일하게 견딜 수 없는 것은 자신이 한 모든 일이 결국 비극적인 결말로 이어지는 것이다."
  },
  Item_97420_Desc = {
    Text = "“……이렇게 대조해야 하나요?”"
  },
  Item_97420_EmojiName = {
    Text = "엄지보다"
  },
  Item_97420_Name = {
    Text = "카스토르·엄지보다"
  },
  Item_97420_StoryDesc = {
    Text = "제26기 상위 대국"
  },
  Item_97421_Desc = {
    Text = "임시 텍스트"
  },
  Item_97421_Name = {
    Text = "은열쇠의 이름으로: 성아"
  },
  Item_97421_StoryDesc = {
    Text = "성아 플레이 이벤트"
  },
  Item_97422_Desc = {
    Text = "「학기 과제」에서 「핵심 과제」를 구매하면 획득할 수 있습니다.\n「파트너…… 이렇게 부르는 거 괜찮다면, 우리가 처음 만났을 때를 기억해? 아…… 맞아, 내 말은…… 라모나와 만났을 때 말이야.」"
  },
  Item_97422_Name = {
    Text = "영원히 바래지 않는 어제: 환형·라모나"
  },
  Item_97422_StoryDesc = {
    Text = "제23기 학기 과제"
  },
  Item_9742_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9742_Name = {
    Text = "이율배반 Ⅰ"
  },
  Item_9742_StoryDesc = {
    Text = "필연, 우연. 유한, 무한."
  },
  Item_9743_Desc = {
    Text = "아포는 또 무엇을 잘못했을까, 그들은 단지 집이 필요할 뿐이었다. \n 벌레유충과 그의 아포 이웃. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9743_Name = {
    Text = "포자 중합체"
  },
  Item_9744_Name = {Text = "내장"},
  Item_9745_Desc = {
    Text = "그녀는 고쳐지지 않는 오토바이 주변을 계속 맴돈다: 여기의 나사를 조이고, 저기의 파이프를 고친다…\n·강력한 방어막을 부여\n·반격으로 데미지를 입힌다"
  },
  Item_9745_Name = {Text = "노틸라"},
  Item_9746_Desc = {
    Text = "거대한 칼의 송곳니는 수많은 적과 동족의 목을 베어놓았으며, 그 자신의 목도 베어놓았다. \n·힘을 가하여 중격을 시전\n·힘에 대한 추가적인 향상"
  },
  Item_9746_Name = {Text = "골리아"},
  Item_9747_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9747_Name = {
    Text = "환형의 시편 Ⅲ"
  },
  Item_9747_StoryDesc = {
    Text = "환형 시간의 틈새를 떠다니는 것."
  },
  Item_9748_Name = {
    Text = "밀랍상 선생"
  },
  Item_9749_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9749_Name = {
    Text = "무덤의 속삭임 Ⅵ"
  },
  Item_9749_StoryDesc = {
    Text = "네 무덤을 증오한다."
  },
  Item_9750_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n에리카를 반복 획득하면 전환하여 사용할 수 있으며, 이를 통해 에리카의 기령을 활성화할 수 있습니다."
  },
  Item_9750_Name = {
    Text = "파편 · 에리카"
  },
  Item_9750_StoryDesc = {
    Text = "에리카를 중복 획득하면 전환하여 사용할 수 있으며, 이를 통해 에리카의 기령을 활성화할 수 있습니다."
  },
  Item_9752_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9752_Name = {
    Text = "이율배반 Ⅵ"
  },
  Item_9752_StoryDesc = {
    Text = "필연, 우연. 유한, 무한."
  },
  Item_97539_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97539_Name = {
    Text = "구액 향훈"
  },
  Item_9753_Desc = {
    Text = "세트: \n4월의 찬가Ⅰ\n4월의 찬가Ⅱ\n4월의 찬가Ⅲ\n4월의 찬가Ⅳ\n4월의 찬가Ⅴ\n4월의 찬가Ⅵ"
  },
  Item_9753_Name = {
    Text = "4월의 찬가"
  },
  Item_97540_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97540_Name = {
    Text = "안신 향훈"
  },
  Item_97541_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97541_Name = {
    Text = "안신 향훈"
  },
  Item_97542_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97542_Name = {
    Text = "구액 향훈"
  },
  Item_97543_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97543_Name = {
    Text = "포몽 향훈"
  },
  Item_97544_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97544_Name = {
    Text = "안신 향훈"
  },
  Item_97545_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97545_Name = {
    Text = "구액 향훈"
  },
  Item_97546_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97546_Name = {
    Text = "포몽 향훈"
  },
  Item_97547_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97547_Name = {
    Text = "안신 향훈"
  },
  Item_97548_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97548_Name = {
    Text = "포몽 향훈"
  },
  Item_97549_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97549_Name = {
    Text = "구액 향훈"
  },
  Item_9754_Desc = {
    Text = "라이 정신병원에 산일된 감정 입자로, 접촉하면 \"너무 아파요\"라는 통곡이 들리는 듯합니다.\n수호자가 조사 이벤트 「고요 속에서」에서의 공명을 높이는 데 사용됩니다.\n「고요 속에서」 관문 첫 클리어 보상에서 획득할 수 있습니다."
  },
  Item_9754_Name = {
    Text = "고통의 심장"
  },
  Item_97550_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97550_Name = {
    Text = "포몽 향훈"
  },
  Item_97551_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97551_Name = {
    Text = "포몽 향훈"
  },
  Item_97552_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97552_Name = {
    Text = "구액 향훈"
  },
  Item_97553_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97553_Name = {
    Text = "포몽 향훈"
  },
  Item_97554_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97554_Name = {
    Text = "포몽 향훈"
  },
  Item_97555_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97555_Name = {
    Text = "포몽 향훈"
  },
  Item_97556_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97556_Name = {
    Text = "포몽 향훈"
  },
  Item_97557_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97557_Name = {
    Text = "포몽 향훈"
  },
  Item_97558_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97558_Name = {
    Text = "안신 향훈"
  },
  Item_97559_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97559_Name = {
    Text = "구액 향훈"
  },
  Item_9755_Desc = {
    Text = "인류의 존속을 위해.\n\n\n\n액자에 보관된 기억. 혈육 영역 깨어남체의 승급 재료."
  },
  Item_9755_Name = {
    Text = "기억 복사본"
  },
  Item_97560_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97560_Name = {
    Text = "구액 향훈"
  },
  Item_97561_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97561_Name = {
    Text = "안신 향훈"
  },
  Item_97562_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97562_Name = {
    Text = "구액 향훈"
  },
  Item_97563_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97563_Name = {
    Text = "안신 향훈"
  },
  Item_97564_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97564_Name = {
    Text = "포몽 향훈"
  },
  Item_97565_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97565_Name = {
    Text = "구액 향훈"
  },
  Item_97566_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97566_Name = {
    Text = "포몽 향훈"
  },
  Item_97567_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97567_Name = {
    Text = "안신 향훈"
  },
  Item_97568_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97568_Name = {
    Text = "안신 향훈"
  },
  Item_97569_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97569_Name = {
    Text = "포몽 향훈"
  },
  Item_9756_Desc = {
    Text = "일부 평행우주에서는 세상을 파괴할 수 있는 힘을 가지고 있다.\n먼 열대 지역에서 온 흠없는 수정. 초차원 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9756_Name = {
    Text = "유카탄의 별"
  },
  Item_97570_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97570_Name = {
    Text = "안신 향훈"
  },
  Item_97571_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97571_Name = {
    Text = "안신 향훈"
  },
  Item_97572_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97572_Name = {
    Text = "구액 향훈"
  },
  Item_97573_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97573_Name = {
    Text = "안신 향훈"
  },
  Item_97574_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97574_Name = {
    Text = "구액 향훈"
  },
  Item_97575_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 더 이상 깨어나지 않기로 결심했다. 그녀가 계속 잠들게 해주라, 그녀가 당신에게 마땅한 보상을 줄 것이다."
  },
  Item_97575_Name = {
    Text = "포몽 향훈"
  },
  Item_97576_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97576_Name = {
    Text = "구액 향훈"
  },
  Item_97577_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97577_Name = {
    Text = "안신 향훈"
  },
  Item_97578_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97578_Name = {
    Text = "안신 향훈"
  },
  Item_97579_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97579_Name = {
    Text = "포몽 향훈"
  },
  Item_9757_Desc = {
    Text = "코르트 학장 대행 특별 승인의 풍부한 보급품입니다.\n귀중한 재료가 담긴 나무 상자로, 밀경과실타래의 일일 시험 훈련과 주간 훈련 임무를 수행하는 수호자에게 지원을 제공합니다.\n다음 소재 중 하나를 선택하세요:\n혼돈의 결정*9\n유인타 백합*9\n아포스포리움*9\n유카탄의 별*9"
  },
  Item_9757_Name = {
    Text = "Ⅱ급 보급"
  },
  Item_97580_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97580_Name = {
    Text = "구액 향훈"
  },
  Item_97581_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97581_Name = {
    Text = "구액 향훈"
  },
  Item_97582_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97582_Name = {
    Text = "구액 향훈"
  },
  Item_97583_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97583_Name = {
    Text = "구액 향훈"
  },
  Item_97584_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97584_Name = {
    Text = "포몽 향훈"
  },
  Item_97585_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 못했고, 악몽을 쫓는 훈향이 날마다 침궁을 감돌았다. 잠시의 평화만으로도 주제의 축복을 받을 수 있을 것이다."
  },
  Item_97585_Name = {
    Text = "구액 향훈"
  },
  Item_97586_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97586_Name = {
    Text = "포몽 향훈"
  },
  Item_97587_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97587_Name = {
    Text = "포몽 향훈"
  },
  Item_97588_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97588_Name = {
    Text = "안신 향훈"
  },
  Item_97589_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97589_Name = {
    Text = "안신 향훈"
  },
  Item_9758_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다.\n당신의 본능, 당신의 이성, 심지어 당신의 영혼까지...\n결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9758_Name = {
    Text = "연마된 이성"
  },
  Item_97590_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97590_Name = {
    Text = "안신 향훈"
  },
  Item_97591_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97591_Name = {
    Text = "구액 향훈"
  },
  Item_97592_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97592_Name = {
    Text = "구액 향훈"
  },
  Item_97593_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97593_Name = {
    Text = "구액 향훈"
  },
  Item_97594_Desc = {
    Text = "불을 붙이면 안신 효과가 있는 허브 다발로, 미사그의 밤에도 여전히 악몽에 놀라 깨는 어린 소녀가 편히 잠들 수 있게 해준다."
  },
  Item_97594_Name = {
    Text = "안신 향훈"
  },
  Item_97595_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97595_Name = {
    Text = "포몽 향훈"
  },
  Item_97596_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97596_Name = {
    Text = "구액 향훈"
  },
  Item_97597_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97597_Name = {
    Text = "안신 향훈"
  },
  Item_97598_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97598_Name = {
    Text = "포몽 향훈"
  },
  Item_97599_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97599_Name = {
    Text = "안신 향훈"
  },
  Item_9759_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9759_Name = {
    Text = "이율배반 Ⅲ"
  },
  Item_9759_StoryDesc = {
    Text = "필연, 우연. 유한, 무한."
  },
  Item_97600_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97600_Name = {
    Text = "안신 향훈"
  },
  Item_97601_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97601_Name = {
    Text = "안신 향훈"
  },
  Item_97602_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97602_Name = {
    Text = "안신 향훈"
  },
  Item_97603_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97603_Name = {
    Text = "포몽 향훈"
  },
  Item_97604_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97604_Name = {
    Text = "포몽 향훈"
  },
  Item_97605_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97605_Name = {
    Text = "구액 향훈"
  },
  Item_97606_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97606_Name = {
    Text = "구액 향훈"
  },
  Item_97607_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97607_Name = {
    Text = "안신 향훈"
  },
  Item_97608_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97608_Name = {
    Text = "구액 향훈"
  },
  Item_97609_Desc = {
    Text = "신의 탄생은 신모에게 평온을 가져다주지 않았고, 악몽을 쫓는 향이 날마다 침궁을 감돌았으니, 잠깐의 평화로움이 주제사의 축복을 가져다줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97609_Name = {
    Text = "구액 향훈"
  },
  Item_9760_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9760_Name = {
    Text = "광합성 제례 Ⅵ"
  },
  Item_9760_StoryDesc = {
    Text = "과학은 분광 분석이고, 예술은 광합성이다."
  },
  Item_97610_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97610_Name = {
    Text = "포몽 향훈"
  },
  Item_97611_Desc = {
    Text = "태우면 마음을 안정시키는 효과가 있는 허브 다발로, 미사그의 밤에도 악몽에 깨어나는 어린 소녀가 편히 잠들 수 있게 해준다.\n\n최소 {s1}개 드롭"
  },
  Item_97611_Name = {
    Text = "안신 향훈"
  },
  Item_97612_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97612_Name = {
    Text = "포몽 향훈"
  },
  Item_97613_Desc = {
    Text = "그녀는 그 꿈에서 벗어날 수 없었고, 이미 다시는 깨어나지 않기로 결심했으니, 그녀가 계속 편히 잠들게 두어라, 그녀는 네가 받아야 할 보상을 줄 것이다.\n\n최소 {s1}개 드롭"
  },
  Item_97613_Name = {
    Text = "포몽 향훈"
  },
  Item_9761_Desc = {
    Text = "세트: \n유기 형태 Ⅰ\n유기 형태 Ⅱ\n유기 형태 Ⅲ\n유기 형태 Ⅳ\n유기 형태 Ⅴ\n유기 형태 Ⅵ"
  },
  Item_9761_Name = {
    Text = "유기 형태"
  },
  Item_9762_Desc = {
    Text = "미사그 대학의 설립자가 개발한 약재로, 깨어남체의 능력을 향상시킨다. \n은심과 비밀의 약을 섞어 독특한 색을 띠고 있다.\n사용 시 깨어남체의 경험치가 10000 증가한다."
  },
  Item_9762_Name = {
    Text = "영지 비약Ⅲ"
  },
  Item_9763_Name = {
    Text = "밀랍상들"
  },
  Item_9764_Desc = {
    Text = "죽음 저항 속성의 명륜입니다."
  },
  Item_9764_Name = {
    Text = "밤의 그림자 속에서"
  },
  Item_9764_StoryDesc = {
    Text = "거대한 짐승이 밤의 그림자에 숨어 있다. \n\n작은 오두막 안에서, 사랑하는 딸을 잃은 슬픔의 울음소리가 매일 자정마다 낮의 인내와 억압을 뚫고 아무런 가식 없이 격렬하게 터져 나온다. \n흐느낌에서 비통한 울음으로, 결국 거대한 짐승에게 더 이상 속하지 않는 그 이름을 이야기하며 아픈 호출 소리로 거대한 짐승의 인간과 다름없는 심장을 관통한다. \n\n집으로 돌아가렴, 리사. \n오, 나의 리사. \n거대한 짐승은 조용히, 밤의 그림자에 숨어 있다. 몸을 움츠리고, 깊은 잠에 빠진다. \n언젠가 그녀는 돌아갈 것이다, “집”이라는 이름의 곳으로."
  },
  Item_9765_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 리리 획득 시 전환하여 리리의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9765_Name = {
    Text = "파편 · 릴리"
  },
  Item_9765_StoryDesc = {
    Text = "중복으로 리리 획득 시 전환하여 획득한 것으로, 리리의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9766_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 히로 획득 시 전환하여 히로의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9766_Name = {
    Text = "파편 · 히로"
  },
  Item_9766_StoryDesc = {
    Text = "중복으로 히로 얻기 전환하여 획득하며, 히로의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9767_Desc = {
    Text = "“번식”과 “생존”이야말로 테이스의 추구하는 바——무론 이 웃기는 논조 아래에 다른 숨겨진 사정이 있든 없든. \n·팀원에게 광기 제공\n·아군 스킬 모방"
  },
  Item_9767_Name = {Text = "타이스"},
  Item_9768_Desc = {
    Text = "우리에게 미지의 영지를 부여한다.\n필린 시사의 특수 필름으로, 인간의 영지를 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9768_Name = {
    Text = "영지 템플릿"
  },
  Item_9769_Desc = {
    Text = "날갯짓은 토네이도를 일으키거나 꽃가루 알레르기를 유발할 수 있다.\n나비 결정 무리. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9769_Name = {
    Text = "혼돈의 결정 나비"
  },
  Item_9770_Desc = {
    Text = "이것은 공예품이 아니라, 연금술사와 마주한 나비의 비극적인 최후다. \n단순한 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9770_Name = {
    Text = "희미한 결정 나비"
  },
  Item_9771_Desc = {
    Text = "꽃말: 내게 멀리 떨어져. \n낮은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9771_Name = {
    Text = "낮은줄기 바다백합"
  },
  Item_9772_Name = {
    Text = "특수 융식 흔적"
  },
  Item_97737_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “정지된 중하의 기념”을 선택할 수 있습니다.\n\n현실타래의 축제는 언젠가 끝나지만, 영혼에 새겨진 기억은 영원히 멈추지 않습니다.\n얼마나 많은 번을 되돌아보더라도 이 순간을 추억할 때마다 그리움은 밀물처럼 밀려옵니다."
  },
  Item_97737_Name = {
    Text = "정지된 한여름의 추억"
  },
  Item_97737_StoryDesc = {
    Text = "현실타래의 축제는 언젠가 끝나지만, 영혼에 새겨진 기억은 영원히 멈추지 않습니다. \n얼마나 많은 번을 되돌아보더라도 이 순간을 추억할 때마다 그리움은 밀물처럼 밀려옵니다."
  },
  Item_9773_Desc = {
    Text = "액체는 그것의 외관이며, 모든 것의 기반이자 구성 요소이다. \n유리병에 봉인된 특수 물질로, 운명을 간섭할 수 있는 힘을 지녔다고 전해진다. \n명륜의 등급을 올리는 데 사용할 수 있다."
  },
  Item_9773_Name = {
    Text = "혼란의 이더(이미 폐기됨)"
  },
  Item_9774_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_9774_Name = {
    Text = "황야의 늑대 Ⅰ"
  },
  Item_9774_StoryDesc = {
    Text = "아우우우, 아우우우."
  },
  Item_9775_Desc = {
    Text = "날개는 단지 아름다움을 더할 뿐이며, 5펜시의 값어치가 있다. \n빛나는 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9775_Name = {
    Text = "빛나는 결정 나비"
  },
  Item_9776_Desc = {
    Text = "달콤하고 단단하다. 아이들의 속삭임과 함께 오가며, 우정의 상징이자 어린 시절의 보물이 된다.\n아이들이 좋아하는 사탕. 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9776_Name = {
    Text = "행운의 사탕"
  },
  Item_97775_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1800개 드롭"
  },
  Item_97775_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97776_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2520개 드롭"
  },
  Item_97776_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97777_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2340개 드롭"
  },
  Item_97777_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97778_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1800개 드롭"
  },
  Item_97778_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97779_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2142개 드롭"
  },
  Item_97779_Name = {
    Text = "해변 특산물 조개"
  },
  Item_9777_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n살바도르를 반복 획득할 때 전환하여 살바도르의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9777_Name = {
    Text = "파편 · 살바도르"
  },
  Item_9777_StoryDesc = {
    Text = "살바도르를 중복 획득하면 이를 전환하여 기령을 활성화할 수 있습니다."
  },
  Item_97780_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1800개 드롭"
  },
  Item_97780_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97781_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1620개 드롭"
  },
  Item_97781_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97782_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2259개 드롭"
  },
  Item_97782_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97783_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1557개 드롭"
  },
  Item_97783_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97784_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1440개 드롭됩니다"
  },
  Item_97784_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97785_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1485개 드롭됩니다"
  },
  Item_97785_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97786_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1656개 드롭"
  },
  Item_97786_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97787_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1350개 드롭"
  },
  Item_97787_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97788_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1890개 드롭"
  },
  Item_97788_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97789_Desc = {
    Text = "미사그 깨어남체들의 집단 잠재의식이 기억의 바다에서 밀려와 환화된 해변 조개껍데기로, 하나하나가 모두 독특하며, 환몽 속에서 부서진 아름다운 기억을 간직하고 있다."
  },
  Item_97789_Name = {
    Text = "해변 특산물 조개"
  },
  Item_9778_Desc = {
    Text = "내 이름은 히로, 결코 굴복하지 않는 자다. 이제부터 나는 족쇄를 깨고 여정을 떠날 것이다.\n칠흑같은 금속 족쇄. 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9778_Name = {
    Text = "칠흑의 족쇄"
  },
  Item_97790_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2304개 드롭됩니다"
  },
  Item_97790_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97791_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2700개 드롭"
  },
  Item_97791_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97792_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에서 씻겨 나와 환화된 해변 조개껍데기로, 하나하나가 독특하며, 환몽 속에서 부서진 아름다운 기억을 품고 있다.\n\n최소 1323개 드롭"
  },
  Item_97792_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97793_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1980개 드롭"
  },
  Item_97793_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97794_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2106개 드롭"
  },
  Item_97794_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97795_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1683개 드롭됩니다"
  },
  Item_97795_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97796_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1647개 드롭"
  },
  Item_97796_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97797_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1809개 드롭"
  },
  Item_97797_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97798_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에서 씻겨 나와 환화된 해변 조개껍데기로, 하나하나가 독특하며, 환몽 속에서 부서진 아름다운 기억을 품고 있다.\n\n최소 1200개 드롭"
  },
  Item_97798_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97799_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2025개 드롭"
  },
  Item_97799_Name = {
    Text = "해변 특산물 조개"
  },
  Item_9779_Desc = {
    Text = "모든 밀랍상은 점토에서 시작되었다. 그것들은 울지도, 웃지도 않는다.\n미완성의 밀랍상 점토. 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9779_Name = {
    Text = "밀랍상 점토"
  },
  Item_97800_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1980개 드롭"
  },
  Item_97800_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97801_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1953개 드롭"
  },
  Item_97801_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97802_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 각각이 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1503개 드롭"
  },
  Item_97802_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97803_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2160개 드롭됩니다"
  },
  Item_97803_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97804_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 1755개 드롭"
  },
  Item_97804_Name = {
    Text = "해변 특산물 조개"
  },
  Item_97805_Desc = {
    Text = "미사격 깨어남체의 집단 잠재의식이 기억의 바다에 밀려와 환화된 해변 조개껍데기로, 하나하나가 독보적이며 환몽 속에서 부서진 아름다운 기억을 품고 있습니다.\n\n최소 2475개 드롭"
  },
  Item_97805_Name = {
    Text = "해변 특산물 조개"
  },
  Item_9780_Desc = {
    Text = "종말이 태아의 탄생 순간에 찾아온다 해도, 그녀는 그것을 단맛처럼 받아들일 것이다. \n성실타래한 마음으로 빛나는 신비한 장식품. 깨어남체 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9780_Name = {
    Text = "성심의 경건함"
  },
  Item_9781_Desc = {
    Text = "케르베로스라 불리는 고차원 생명체에게서 떨어져 나온 결정. 현재 인류의 문명 수준으로는 그 구성 성분을 해석할 수 없다. \n신비로운 보랏빛 결정체. 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9781_Name = {
    Text = "차원 결정"
  },
  Item_9782_Desc = {
    Text = "나무의 유골로, 아란 문명이 오늘날에 남긴 잔해를 상징하는 것일지도 모른다.\n풍요의 지모수에서 꺾인 가지. 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9782_Name = {
    Text = "지모수의 유해"
  },
  Item_9783_Desc = {
    Text = "태생적으로 왕관을 착용한 자는 경쟁자의 열정을 이해하기 어렵다. \n무거운 왕관. 깨어남체 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9783_Name = {
    Text = "성태의 면류관"
  },
  Item_9784_Desc = {
    Text = "그 무수한 원초의 시선 아래에서, 너희는 부상을 입고 목숨을 잃는다. 너희는 수호자라는 이름으로 계속해서 나아갈 것이다.\n최고의 의지가 남긴 눈는 깨어남체 스킬 레벨을 강화하는 데 사용된다."
  },
  Item_9784_Name = {
    Text = "원초의 눈"
  },
  Item_9785_Desc = {
    Text = "불길을 상징하는 꿈 포착망, 전설에 따르면 영원으로 통하는 문을 연결할 수 있다고 한다.\n등불 교회가 신의 꿈속 헛소리를 포착하기 위해 사용하는 도구로, 깨어남체 스킬 레벨을 올리기 위해 사용된다."
  },
  Item_9785_Name = {
    Text = "꿈결의 고리"
  },
  Item_9786_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_9786_Name = {
    Text = "겨울밤의 추억"
  },
  Item_9786_StoryDesc = {
    Text = "잔뜩 찌푸린 구름이 렌티니엔 상공을 뒤덮어 달빛을 가로막았다. 자정을 알리는 종소리가 이미 울렸고, 높게 솟은 굴뚝은 여전히 뜨거운 검은 연기와 습기를 뿜어내고 있었다. 바람에 실타래려 온 먼지가 눈송이에 붙어, 떨어지기도 전에 칙칙한 회색으로 물들었고, 그 눈송이는 가로등 위로 아슬아슬하게 내려앉았다. 거의 즉시, 가로등 불빛의 열기로 녹아내려, 지나가는 소녀의 몸 위로 물방울을 떨어뜨렸다.\n\n소녀는 갈색 옷을 입고, 너무 커서 어설프게 걷어올린 소매 사이로 뼈만 앙상하게 드러난 팔이 보였다. 그녀는 힘겹게 종종걸음을 치며, 가끔 옷소매를 올려가며 앞서가는 여자를 따라잡으려 애쓰고 있었다.\n\n여자가 고개를 돌려 소녀를 힐끗 보고 혀를 찼다. \n“좀 빨리 움직여라. 천천히 가면 안 가도 되는 줄 아냐?” \n\n“네, 네... 엄마.” 소녀는 급하게 여자의 옆으로 달려갔지만, 헐떡이며 말을 이었다. “죄송해요, 엄마.” \n\n“엄마라고 부르지 마!” 여자는 소녀의 팔을 휙 잡아채며 발걸음을 재촉했다. \n“남의 피를 빨아먹는 쓸모없는 놈. 네가 없었더라면 내가 이런 누추한 곳에 떨어지지도 않았을 텐데.” \n\n“죄송해요...” \n\n“닥쳐, 무가치한 놈.” 여자의 손톱이 소녀의 팔에 박히며 깊은 자국을 남겼다. \n“분명히 말할게. 오늘부터 공방이 네 집이야. 날 찾으러 오겠다는 생각은 꿈도 꾸지 말라고. 죽어도 널 보고 싶지 않아. 알겠어?” \n\n“알았습니다...” 소녀는 고개를 숙인 채 대답하며 흐르는 눈물을 닦지도 않고, 더러운 눈물방울은 신발 위로 모였다가 더러운 눈물과 함께 돌길 바닥으로 사라졌다. 저 멀리 공장의 퇴근 저녁 나팔 소리가 울려 퍼졌고, 골목길 사이에서는 야생 고양이 한 마리가 순간적으로 뛰어들어 사라졌다. 적막을 깨며 남은 건 두 사람의 발소리뿐이었다. 그녀들은 골목 모퉁이를 돌아 길가에 널어둔 젖은 빨래에서 축축한 냄새가 나는 뒷마당을 지나갔다. 그리고 금속 대문이 달린 건물 앞에서 걸음을 멈췄다.\n\n“여기서 기다리고 있어라,” 여자의 목소리는 매우 평온하며 나아가 감정이 빠진 듯 들렸다. \n“날이 밝으면 안에서 사람들이 나올 거야. 그들이 널 받아줄 거다. 따라오는 것만은 절대 하지 마. 그러면 내가 널 죽여버릴 테니까.” \n\n여자는 뒤돌아 걸어갔다. 마찬가지로 앙상하고 약간 구부정한 실타래루엣이 곧 어둠 속으로 사라졌다. 소녀는 무력하게 자신의 작은 손을 붙들며 떠나는 여자의 뒷모습을 바라보았다. 그러면서 소매로 얼굴의 눈물을 훔쳤다.\n\n희미한 등불이 그녀 뒤에서 비추며 철문과 그녀의 그림자를 길게 늘어뜨렸다. 그녀의 어깨 위로 손이 내려오자 소녀는 깜짝 놀랐다. \n\n“안쓰러운 아이구나, 왜 혼자 여기 이러고 있니?” \n젊은 여성이었다. 수녀처럼 보이는 옷을 입은 그녀가 말했다. \n“어서, 사라 언니가 데려가 줄게. 금방 안 추워질 거야.”"
  },
  Item_9787_Desc = {
    Text = "푸른 불꽃이 모든 악도들의 영혼을 태우고, 무대 위의 모든 더러움을 불살랐다. \n·그 녹화염은 초원공간에서 끊임없이 성장한다. \n·광기 폭발이 모든 녹화염을 태워버릴 것이다."
  },
  Item_9787_Name = {Text = "리즈"},
  Item_9788_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9788_Name = {
    Text = "약재의 꿈 Ⅵ"
  },
  Item_9788_StoryDesc = {
    Text = "천 년 전, 5분은 40온스의 고운 모래와 같았다."
  },
  Item_9789_Desc = {
    Text = "'타격'을 사용하는 동시에 추가 카드를 뽑을 확률이 있으며, 초차원 턴 중 폭발적으로 아이디어를 얻습니다."
  },
  Item_9789_Name = {
    Text = "속박된 노래"
  },
  Item_9789_StoryDesc = {
    Text = "인간은 노래하는 것을 좋아하는 생물이며, 황야의 별 사람들에게도 마찬가지이다. \n 멜로디는 목구멍에서 자유롭게 흘러나오고, 어떤 의도나 목적도 필요 없다. \n 그것들은 바람에 의해 흩어지는 음표로 나뉘어지고, 감정과 함께 시들어 간다. \n 전해지길, 사막에서 모든 방랑 부족은 자신의 노래를 가지고 있다고 한다. \n 하지만 황야의 별 사람들은 자신의 노래를 잃어버렸다. \n\n 노래와 함께 잃어버린 것은 이름이었다. \n 아무도 황야의 별이 원래 어떤 이름이었는지 모른다. \n 이것은 저주받은 별이다. 가뭄, 폭풍, 기근…… \n 여러 가지 재앙들이 경쟁하듯 나타나 결국 황야의 별을 완전히 무너뜨렸다. \n 화려하게 차려입은 큰 인물들은 방주를 타고 떠났고, 황야의 별은 진정한 황야의 별이 되어 축복받지 못한 하층민들만 남았다. \n 그들은 모두 버림받았다. \n\n 그 이후로 황야의 별 사람들은 결심했다. 그들은 웃음도 필요 없고, 시도 필요 없고, 노래도 필요 없다. \n 그들은 버림받은 고통과 아픔을 기억하고, 백색 사막 속에서 끝없이 기어 다니며 별이 멸망하는 그 순간까지 계속할 것이다."
  },
  Item_9790_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9790_Name = {
    Text = "먼 곳의 잔치 Ⅱ"
  },
  Item_9790_StoryDesc = {
    Text = "즐겁게 잔치를 즐겨라, 노랫소리 속에서."
  },
  Item_9791_Desc = {
    Text = "각 명륜은 회귀, 혹은 재탄생을 갈망한다.\n 교과서에 기록된 궤적의 법칙. 명륜 돌파에 사용됩니다."
  },
  Item_9791_Name = {
    Text = "순환의 모본"
  },
  Item_9792_Desc = {
    Text = "액체는 그것의 외관이며, 모든 것의 기반이자 구성 요소이다. \n유리병에 봉인된 특수 물질로, 운명을 간섭할 수 있는 힘을 지녔다고 전해진다. \n명륜의 등급을 올리는 데 사용할 수 있다."
  },
  Item_9792_Name = {
    Text = "혼합 이더 (이미 폐기됨)"
  },
  Item_9793_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 문서로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9793_Name = {
    Text = "순백의 서류"
  },
  Item_97948_Desc = {
    Text = "이벤트「검은 양이 내리쬐는 영원한 여름」에서 획득함. \n「말해 봐, 지금 누가 진짜 최강의 배구 챔피언인지?」"
  },
  Item_97948_Name = {
    Text = "배구 '대장'"
  },
  Item_97949_Desc = {
    Text = "해제 후, 「그림 측정 기행」의 모든 임무를 완료하면 추가 보상을 받을 수 있습니다"
  },
  Item_97949_Name = {
    Text = "휴일 기행"
  },
  Item_9794_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 라모나를 획득할 때 전환하여, 라모나의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9794_Name = {
    Text = "파편·라모나"
  },
  Item_9794_StoryDesc = {
    Text = "중복으로 라모나를 획득할 때 전환하여 획득하며, 라모나의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9795_Desc = {
    Text = "이 증거에 따라 미사그 학내 훈련에 한 번 참여할 수 있습니다."
  },
  Item_9795_Name = {
    Text = "연습 증명서 (이미 폐기됨)"
  },
  Item_9796_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9796_Name = {
    Text = "달콤한 달팽이 Ⅲ"
  },
  Item_9796_StoryDesc = {
    Text = "달콤하고, 끈적거린다."
  },
  Item_9797_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9797_Name = {
    Text = "뒤틀린 쌍둥이·흑 Ⅵ"
  },
  Item_9797_StoryDesc = {
    Text = "진한 검은 피의 제물."
  },
  Item_97989_Desc = {
    Text = "「과제 기록」에서 「핵심 과제」를 구매하면 얻을 수 있습니다.\n「세상의 정상에 서서 오직 혼자만의 고독을 즐긴다. 아, 장생종의 인생은 이토록 건조하고 무미건조하구나.」"
  },
  Item_97989_Name = {
    Text = "바래지 않는 어제: 로탄"
  },
  Item_97989_StoryDesc = {
    Text = "제21기 과제 기록"
  },
  Item_9798_Desc = {
    Text = "우리에게 미지의 인식을 부여한다.\n필린 시사의 특수 필름으로, 인간의 인식을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9798_Name = {
    Text = "인식 템플릿"
  },
  Item_97991_Desc = {
    Text = "좋은 축제는 흥청망청 즐길 이유가 되어야 한다.\n축제가 충분히 사랑받는지 판단할 때, 그 유래가 특히 중요하다. 축제가 너무 작으면, 나무를 심거나 어리석은 다람쥐를 기념하는 축제처럼 즐길 기회가 부족하다; 축제가 너무 크면, 은상제와 같은 성대한 축제는 지나치게 엄숙하고 규칙이 많다.\n온 달력을 뒤져보면, 머피가 가장 기대하는 날은 순성제라는 날이다. 이 다정한 축제는 자연스럽게 야간 파티를 동반하며, 모든 사람들이 기이한 모습으로 화려하게 차려입을 수 있다. 가장 중요한 것은, 이 날에는 무수한 디저트와 사탕이 미사그의 모든 구석을 차지한다.\n과일 젤리, 리큐르 사탕, 밀크 캔디, 민트 사탕, 태피 캔디, 각종 초콜릿…… 하! 이게 바로 숙녀를 위해 준비된 축제가 아닌가?\n머피는 신나게 뾰족한 마녀 모자를 쓰고, 부풀어 오른 호박 치마로 갈아입은 후, 가장 큰 호박 바구니를 정성스럽게 골라 문을 열고 나갔다.\n「뭐라고? 이 사탕이 어린이를 위해 준비된 거라고?」\n젠킨이 가득 담은 바구니를 들고 떠나는 뒷모습을 보며, 숙녀는 믿기지 않는다는 듯 눈썹을 치켜세우고, 치마 아래의 더듬이가 불만스럽게 흔들렸다.\n두 줄의 이가 분노에 차서 갈갱이를 갈고, 그녀는 냉소를 지으며, 쿵 하고 호박 바구니를 카운터 위에 세게 내리쳤다.\n「받지 못할 거라면, 좋아, 이제 나는 아이가 아니야, 강도야! 탈취한다! 내가 셋을 센다, 너희의 모든 사탕을 빨리 포장해! 서둘러!」\n땀을 뻘뻘 흘리는 레스토랑 종업원은 어쩔 수 없이 사탕대를 비우고, 그 후 숙녀가 넘치는 바구니를 들고 미친 듯한 웃음 속에서 당당히 떠나는 모습을 지켜보았다.\n이 기괴한 웃음소리는 캠퍼스 곳곳에서 밤새 계속되었고, 이후 미사그에는 이런 전설이 생겼다: 순성제의 그 밤, 사탕을 지닌 모든 사람은 유령처럼 몰래 다가오는 사탕 사냥 마녀에게 정확히 찾아내어지며, 성실타래하게 모든 단 것을 바치지 않으면 무서운 마녀의 손에서 탈출할 수 없다."
  },
  Item_97991_Name = {
    Text = "사탕 마녀"
  },
  Item_97992_Desc = {
    Text = "특별히 호박 모양으로 만들어진 축제 사탕, 그 안의 속은 다양한 속재료가 섞여 있으며, 매우 기괴한 맛을 먹을 기회가 있다고 합니다."
  },
  Item_97992_Name = {
    Text = "괴상한 맛의 호박사탕"
  },
  Item_97993_Desc = {
    Text = "의상 「사탕 마녀」 획득 시 개방됩니다. \n「강도다! 셋 셀 테니까, 여기 있는 사탕 전부 담아서 내놓으라구! 지금 당장!」"
  },
  Item_97993_Name = {
    Text = "머피·사탕 마녀"
  },
  Item_9799_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 비밀 문서로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9799_Name = {
    Text = "순백의 비편"
  },
  Item_9800_Desc = {
    Text = "인류의 존속을 위해. \n액자에 보관된 감정. 혈육 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9800_Name = {
    Text = "감정 복사본"
  },
  Item_9801_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n오레타를 반복 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_9801_Name = {
    Text = "파편 · 오레타"
  },
  Item_9801_StoryDesc = {
    Text = "오레타를 중복으로 획득하면 전환하여 사용할 수 있으며, 이를 통해 오레타의 기령을 활성화할 수 있습니다."
  },
  Item_9802_Desc = {
    Text = "빛나는 은심 결정. \n은심을 여러 번 정제하여 획득할 수 있으며, 고위 존재의 의지를 연결시킬 수 있다."
  },
  Item_9802_Name = {
    Text = "광휘의 은핵"
  },
  Item_9803_Desc = {
    Text = "특수한 시기에는 특수한 수단이 필요한 법입니다. \n윙클의 승인을 받은 린피테이프 약재로, 수호자가 신속하게 이성을 회복할 수 있도록 도와줍니다.\n사용 후, 120 린피테이프를 보충합니다"
  },
  Item_9803_Name = {
    Text = "특별 승인 약제"
  },
  Item_9805_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 문서로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9805_Name = {
    Text = "순백의 서류"
  },
  Item_9806_Desc = {
    Text = "신비로운 보라색 휘광을 반짝이며, 캄브리안 계곡에 운석이 추락할 때 남은 파편이라고 전해집니다. \n 초원차원 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9806_Name = {
    Text = "유성의 파편"
  },
  Item_9807_Desc = {
    Text = "기획자 테스트용 SSR 무기"
  },
  Item_9807_Name = {
    Text = "시작 레이저 포 (죽음 저항) 개발용"
  },
  Item_9807_StoryDesc = {Text = "미완성"},
  Item_9808_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9808_Name = {
    Text = "표준 밀체 SSR"
  },
  Item_9809_Desc = {
    Text = "그녀는 별들 사이의 가수이며, 빛나는 별먼지입니다. \n그녀는 귀족들의 장난감이며, 금빛 새장에 갇힌 새입니다. \n- 팀의 부정 효과 해제 \n- 적의 힘을 훔침"
  },
  Item_9809_Name = {Text = "틴커트"},
  Item_9810_Name = {
    Text = "다포딜의 기록"
  },
  Item_9812_Desc = {
    Text = "그들은 바다백합이 만개한 봄에 함께 살육하기로 약속했다.\n유인타 백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9812_Name = {
    Text = "유인타 백합"
  },
  Item_9813_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_9813_Name = {
    Text = "재진화 Ⅰ"
  },
  Item_9813_StoryDesc = {
    Text = "번식하라, 번식하라. 지모수의 피가 흐르는 영혼이 세상에 가득 차게 하라."
  },
  Item_9814_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n다프다일을 반복 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_9814_Name = {
    Text = "파편 · 다포딜"
  },
  Item_9814_StoryDesc = {
    Text = "다프다일을 다시 획득하면 이를 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_9815_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9815_Name = {
    Text = "생명력 착취 Ⅵ"
  },
  Item_9815_StoryDesc = {
    Text = "탯줄은 끝없는 미래와 연결되어 있다."
  },
  Item_9817_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_9817_Name = {
    Text = "거꾸로 가는 시계"
  },
  Item_9817_StoryDesc = {
    Text = "두 손의 대검은 길고 무겁고, 충분한 힘으로 사람을 두 동강 낼 수 있습니다.\n\n다거는 가볍고 날렵하여 숨기기 쉽고, 기습 공격에 매우 적합합니다.\n\n곡선이 아름다운 곡칼은 날이 날카로워, 베어낼 때 쉽게 살에 박혀 깊은 상처를 남깁니다.\n\n총기는 빠르고 위압적이며, 석궁은 조용하고 신속하며, 다양한 금속 부품들이 조명 아래 냉혹한 빛을 발합니다. 열 살의 라모나가 무기가 가득 걸린 벽 앞에 서 있으며, 얼굴에는 나이에 맞지 않는 성숙함과 신중함이 드러납니다.\n\n「어떤 걸 선택할래?」양부—아니, 자신을 키워준 아버지의 목소리가 뒤에서 들려옵니다. 「선택하면, 내가 선생님을 구해줄게.」\n\n어떤 걸 선택할까? 대검의 무게는 장점이자 단점이고; 다거는 긴 무기에 대처하기 어렵고; 곡칼은 길지만 베는 것이 항상 많은 불필요한 손상을 초래합니다; 총기의 소음은 너무 크고, 석궁은 탄약이 쉽게 소모됩니다.\n\n미사그 훈련장에서 이렇게 많은 날들을 지켜본 그녀는 전투 양측의 약점을 한눈에 알아보고 거의 직관적으로 공격 경로를 계획할 수 있다는 것을 알고 있었습니다. 많은 경험을 쌓아야 알 수 있는 것들이 그녀에게는 단 1초 만에 추론될 수 있습니다. 아니, 그녀가 원하는 것은 이런 것이 아닙니다. 그녀는 최소한의 힘으로 최대의 피해를 줄 수 있는 더 정밀한 무기가 필요합니다.\n\n여자아이는 잠시 생각한 후, 옆에서 의자를 가져와 그 위에 서서 높은 곳에 걸린 세밀한 검에 손을 뻗습니다.\n\n길고 우아하며, 민첩하고 가벼워서 정확하게 피해를 줄 수 있습니다—맞아요, 바로 그것입니다. 그것은 그녀의 모든 요구를 충족시킵니다."
  },
  Item_9818_Desc = {
    Text = "그녀가 도대체 어떻게 말하는지 — 이는 학원의 수많은 미해결된 신비 중 하나가 되었다. \n·힘과 경계를 오가며 전환하다 \n·초원차원 점프 시 공격과 방어를 동시에 수행할 수 있다"
  },
  Item_9818_Name = {Text = "에리카"},
  Item_9819_Desc = {
    Text = "세트: \n무구의 계시록 Ⅰ\n무구의 계시록 Ⅱ\n무구의 계시록 Ⅲ\n무구의 계시록 Ⅳ\n무구의 계시록 Ⅴ\n무구의 계시록 Ⅵ"
  },
  Item_9819_Name = {
    Text = "무구의 계시록"
  },
  Item_9822_Name = {
    Text = "프랜시스의 회중시계"
  },
  Item_9823_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9823_Name = {
    Text = "연마된 이성"
  },
  Item_9824_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9824_Name = {
    Text = "광합성 제례 Ⅴ"
  },
  Item_9824_StoryDesc = {
    Text = "과학은 분광 분석이고, 예술은 광합성이다."
  },
  Item_9825_Desc = {
    Text = "이것은 공예품이 아니라, 연금술사와 마주한 나비의 비극적인 최후다. \n단순한 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9825_Name = {
    Text = "희미한 결정 나비"
  },
  Item_9826_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 라이커를 획득할 때 전환하여 라이커의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9826_Name = {
    Text = "파편 · 라이커"
  },
  Item_9826_StoryDesc = {
    Text = "중복 획득 시 레크 획득, 레크의 기령 활성화에 사용됩니다."
  },
  Item_98279_Desc = {
    Text = "환의「혈색 단풍」을 얻은 후 잠금 해제됩니다.\n「흔들리는 하얀 치마자락 위에는, 선홍빛 단풍이 가득합니다.」"
  },
  Item_98279_Name = {
    Text = "「24」·피처럼 떨어지는 단풍"
  },
  Item_9827_Desc = {
    Text = "광기 폭발을 사용하면 임시 크리티컬 피해가 증가하고, 장착자의 카드 비용을 확률적으로 감소시킵니다."
  },
  Item_9827_Name = {
    Text = "거인의 검"
  },
  Item_9827_StoryDesc = {
    Text = "갈라진다. 경험한다. 몰려든다. 침략. \n\n 필리스티아인의 플래시어 어근 “p-l-sh”의 진정한 의미에 대해 경전 학자들은 줄곧 의견이 분분하다. \n 생애 처음으로, 골리아는 이 고전 학자들이 다소 실타래제로 지식이 있다고 느꼈다. 왜냐하면 이 네 개의 짧은 단어가 그가 필리스티아인으로서 살아온 인생을 거의 요약했기 때문이다. \n\n 필리스티아인은 명실타래상부한 해양 민족이다. \n 그들은 모여 있는 긴꼬리 상어처럼, 피의 냄새를 따라 거주할 섬을 찾아가 원주민을 모두 죽인다. \n\n 필리스티아인은 지치지 않는다. \n 그들은 결코 머무르지 않으며, 모든 것이 정리되면 불안한 유전자가 다시 그들을 떠나게 하여 새로운 먹이를 찾게 한다. \n\n 필리스티아인은 내일을 신경 쓰지 않는다. \n 그들은 항상 놀라운 속도로 약식한 재물을 낭비하며, 마지막 한 방울의 포도주를 마시고, 마음껏 번식하고, 싸우고, 배신한다… \n\n 출항할 때, 골리아는 배가 바다 위에 남긴 궤적을 돌아본다. \n 필리스티아인의 피, 원주민의 피, 적의 피, 바다새의 피… \n 그것들은 한곳에 모여 어두운 붉은 잉크가 끝없는 푸른 바다에 스며드는 것처럼 보인다. \n\n 다음 날, 태양은 평소처럼 떠오르고, 바닷물은 만 조각의 부서진 금처럼 요동치며 반짝인다. 모든 것은 흔적 없이 사라진다. \n 그들은 바다에 있지만, 바다는 그들을 잊었다."
  },
  Item_9828_Desc = {
    Text = "너무 강경한 사람, 그녀는 전투를 통해 당신의 영혼을 부드럽게 할 것입니다. \n- 팀의 힘을 높입니다. \n- 적 전체를 공격하는 스킬을 가지고 있습니다."
  },
  Item_9828_Name = {Text = "로탄"},
  Item_9829_Desc = {
    Text = "그는 초인의 지혜에 지쳤고, 열광적인 숭배에 지쳤으며, 만고를 넘어서는 장꿈에도 지쳤다.\n·터치 월에 명령하여 공격을 내린다\n·산출력을 소모하여 터치 월의 힘을 강화한다"
  },
  Item_9829_Name = {Text = "툴루"},
  Item_9831_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9831_Name = {
    Text = "바다에서 돌아오는 길 Ⅳ"
  },
  Item_9831_StoryDesc = {
    Text = "돌아오라, 잊혀진 그 도시가 재현될 것이다."
  },
  Item_9833_Desc = {
    Text = "영지가 무한히 증폭되면, 진실타래의 한 구석에 닿게 될 것이다.\n은심으로 구동되는 특수 장치. 설정값에 따라 깨어남체의 능력을 영구적으로 향상시킬 수 있다.\n수호자 레벨 30에 도달하면, 임의의 깨어남체를 선택하여 다음 강화 효과를 부여할 수 있습니다:\n·레벨 40으로 상승\n·계령 등급 3으로 상승"
  },
  Item_9833_Name = {
    Text = "영지 증폭기 Ⅳ"
  },
  Item_9834_Desc = {
    Text = "미사그 대학의 설립자가 개발한 약재로, 깨어남체의 능력을 향상시킨다. \n은심과 비밀의 약을 섞어 독특한 색을 띠고 있다.\n사용 시 깨어남체의 경험치가 2000 증가한다."
  },
  Item_9834_Name = {
    Text = "영지 비약Ⅱ"
  },
  Item_9835_Desc = {
    Text = "그녀의 본의가 아니더라도, 이 세상에는 어둠 속에서 혼자 살기에 적합한 생명체가 있을지도 모른다.\n·적 행동 정지\n·적에게 취약 부여"
  },
  Item_9835_Name = {
    Text = "아이기스"
  },
  Item_9836_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9836_Name = {
    Text = "4월의 찬가 Ⅰ"
  },
  Item_9836_StoryDesc = {
    Text = "그는 @2년 봄에 땅에 묻혔다."
  },
  Item_9837_Desc = {
    Text = "영지가 무한히 증폭되면, 진실타래의 한 구석에 닿게 될 것이다.\n은심으로 구동되는 특수 장치. 설정값에 따라 깨어남체의 능력을 영구적으로 향상시킬 수 있다.\n임의의 깨어남체를 선택하여 다음 강화 효과를 부여할 수 있습니다:\n·레벨 10으로 상승"
  },
  Item_9837_Name = {
    Text = "영지 증폭기 Ⅰ"
  },
  Item_9838_Desc = {
    Text = "우리에게 미지의 정신을 부여한다.\n필린 시사의 특수 필름으로, 인간의 정신을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9838_Name = {
    Text = "정신 템플릿"
  },
  Item_9839_Name = {Text = "편지지"},
  Item_9840_Desc = {
    Text = "장미의 가시가 시편의 종이를 찌르고 투명한 피의 자국을 남깁니다. \n· 적 행동을 느리게 합니다. \n· 다양한 보조 능력"
  },
  Item_9840_Name = {Text = "오를라"},
  Item_9841_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9841_Name = {
    Text = "극장의 고양이 Ⅴ"
  },
  Item_9841_StoryDesc = {
    Text = "쉿... 비밀은 부드러운 발바닥에 숨겨져 있다."
  },
  Item_9843_Desc = {
    Text = "라이 마을에 산일된 감정 입자로, 접촉하면 \"괜찮아요\"라는 속삭임이 들리는 듯합니다.\n수호자가 조사 이벤트 「맹견 주의」에서의 공명을 높이는 데 사용됩니다.\n「맹견 주의」 관문 첫 클리어 보상에서 획득할 수 있습니다."
  },
  Item_9843_Name = {
    Text = "인내의 심장"
  },
  Item_9844_Desc = {
    Text = "영지가 무한히 증폭되면, 진실타래의 한 구석에 닿게 될 것이다.\n은심으로 구동되는 특수 장치. 설정값에 따라 깨어남체의 능력을 영구적으로 향상시킬 수 있다.\n수호자 레벨 10에 도달하면, 임의의 깨어남체를 선택하여 다음 강화 효과를 부여할 수 있습니다:\n·레벨 20으로 상승\n·계령 등급 1로 상승"
  },
  Item_9844_Name = {
    Text = "영지 증폭기 Ⅱ"
  },
  Item_9845_Desc = {
    Text = "피해를 줄 때 보유자의 카드를 추출할 확률이 있으며, 여러 번 피해를 줄 수 있는 깨어남체에 적합합니다."
  },
  Item_9845_Name = {
    Text = "길 없는 길"
  },
  Item_9845_StoryDesc = {
    Text = "소녀는 눈을 떴다. 자신이 어둠 속에 있다는 것을 알아차렸다.\n“야!” 그녀는 외쳤다. “누구 있어요?”\n메아리가 끝없이 이어지는 공간 속을 부유하다가 점차 사라졌다. 소녀는 깊이 숨을 들이쉬고 다시 한 번 외쳤다. “언니, 브라운, 서쪽 동네 녀석들!” \n“누구 있어요——” \n이전보다 더 큰 소리로 외친 질문은 멀리 날아가다가 천천히 되돌아왔다. 그때 약간의 푸른빛이 마치 메아리에 이끌리듯 멀리서 가까워져왔다. 그것들은 무수히 떠다니며 먼지처럼 작은 입자들이 모인 것으로, 뱀처럼 공중에서 구불구불하게 움직이며 또한 파도처럼 일렁였다. 빛줄기 하나하나가 끊임없이 원래 자리에 서 있는 소녀의 몸을 스치며 지나갔고, 순식간에 그녀의 주변을 별이 가득한 바다로 바꿔놓았다. 미세한 입자들은 소녀의 손가락과 머리카락 사이를 통과했지만 아무 흔적도 남기지 않았다. \n“이건…뭐야?” \n발광하는 먼지가 그녀 주위를 살짝 이리저리 움직였지만 아무 대답도 하지 않았다. \n“난 밀랍 인형 박물관을 기억해, 언니도…난…죽은 거 같아. 여기가 천국인가?” 그녀는 좌우를 둘러보았다. “천사가 하나도 없다니. 그럼 설마 여기가 지옥이야?” \n그녀의 목소리는 자신의 귀 근처에 가라앉았고, 이번에는 메아리조차 나타나지 않았다. \n말로 표현할 수 없는 고독감이 그녀 마음속에서 피어오르고, 아찔한 기분 속에서 그녀는 마치 언니를 만나기 전, 브라운을 만나기 전으로 돌아간 듯했다. 어두운 하수도 악취가 진동했다. 그녀는 춥고 배고팠지만, 떠날 수 없었다. 누군가 그녀를 밀어 넣은 뒤 하수도 위에 커다란 드럼통을 눌러놓았기 때문이었다. \n그녀는 자신의 뺨을 몇 번 두드리고, 앞으로 발걸음을 내딛었다. \n먼지는 그녀의 앞에서 갈라졌다가 뒤에서 다시 모였다. 발을 들고, 내디디고, 발을 들고, 내디디고. 소녀는 그렇게 계속 걸었다. 얼마나 걸었는지, 얼마나 먼 거리를 걸었는지 알 수 없었다. 그녀 앞에는 여전히 먼지와 어둠뿐이었고, 그녀의 뒤로는 오던 방향도, 지나온 길도 더 이상 흔적이 없었다. 그러다—— \n“깨우기 성공했습니다. 젠킨, 젠킨, 들리나요?”"
  },
  Item_9846_Desc = {
    Text = "기본 피해를 증가시키고, 보유자가 추가로 카드 생성할 확률이 있습니다."
  },
  Item_9846_Name = {
    Text = "족쇄를 벗어던진 날"
  },
  Item_9846_StoryDesc = {
    Text = "영웅이 마침내 위대한 여정을 마치고, 사람들은 그림책의 마지막 페이지를 덮으며 깊은 잠에 빠져들었다.\n\n긴 밤이 찾아왔고, 히로의 이야기는 이제 막 시작되었다.\n\n그녀는 길로 이어진 해안선을 따라 북쪽으로 가고, 시냇물을 건너고, 높은 산을 넘으며 얼음으로 뒤덮인 땅 끝까지 도달했다.\n그 놀라운 반란이 일어난 지 여러 해가 지난 지금, 히로가 다니는 곳에서는 만물이 번영하며 일은 모두 순조롭고, 노예와 주인 사이에는 미묘한 균형이 유지되었으며, 과격한 반란은 어색하고 우스꽝스럽게 보였다.\n그녀는 의심받고, 조롱당하고, 결국 잊혀졌다.\n하지만 그녀는 변명하지 않았다.\n\n전사 히로는 자취를 감추고, 그녀는 자유의 씨앗을 지중해의 깊은 곳에 묻어두었다. 5년, 10년, 100년...\n언젠가는 그것들이 흙을 뚫고 자라나 성장할 것이다.\n\n이 스파르타 전사 히로가 결국 묻힌 장소를 아는 사람은 없으나, 옛 친구 에파미논다스가 그녀의 시신을 수습했다는 이야기가 전해진다.\n오랜 세월이 흐른 뒤, 한껏 피어난 자스민 꽃밭의 풀 언덕을 지나가다가 작은 묘비를 볼지도 모른다. 묘비에는 이렇게 적혀 있다:\n\n이 풀밭 아래에는 전사가 묻혀 있노라.\n아니면,\n그녀는 한때 전사였노라.\n그녀는 늙은 페리클레스의 딸이며, 델로스 섬의 자랑이었다.\n시인 프락톸스는 그녀가 용맹히 싸웠다고 칭송했으며,\n스파르타의 검은 머리 전사들은 그녀의 업적을 더 잘 알고 있노라."
  },
  Item_9847_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n아이기스를 반복 획득할 때 전환하여 아이기스의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9847_Name = {
    Text = "파편 · 아이기스"
  },
  Item_9847_StoryDesc = {
    Text = "아이기스를 중복 획득하면 전환되며, 이를 통해 아이기스의 기령을 활성화할 수 있습니다."
  },
  Item_9848_Desc = {
    Text = "이것은 공예품이 아니라, 연금술사와 마주한 나비의 비극적인 최후다. \n단순한 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9848_Name = {
    Text = "희미한 결정 나비"
  },
  Item_9849_Desc = {
    Text = "광기 충전 레벨 속성의 명륜이다."
  },
  Item_9849_Name = {
    Text = "죽음을 넘어"
  },
  Item_9849_StoryDesc = {
    Text = "그들은 인간이 알 수 없는 것에 대한 상상에서 탄생했지만, 상상 속의 광기나 날카로움은 없었습니다.\n\n그들은 이성적이며, 냉정했습니다.\n\n그들은 미래를 위해, 생존을 위해 존재합니다.\n\n그들은 가장 비정상적이고, 가장 믿기 힘든 기적입니다.\n\n처음에는 그들의 목소리가 마치 벌레 울음소리처럼 들렸습니다. 하지만 그들의 사고방식을 완전히 이해하게 된 후, 그 소리는 잠잠해졌습니다.\n\n그렇지만 이후로, 목소리의 주인들은 그녀가 선택하는 모든 결정을 좌우하려 했습니다.\n\n깨어남체의 몸으로 깨어난 첫 해, 그녀는 머릿속 목소리와 공존하는 법을 배웠습니다.\n\n그녀는 의식 속으로 잠입하여 게슈탈트의 일부가 되고, 필요한 정보와 지식을 끌어낸 뒤, 무사히 현실타래 세계로 돌아왔습니다.\n\n“검은 역병”이 이 몸에 찾아왔을 때에도, 그녀는 동일하게 행동했습니다.\n\n그녀는 육체와 지식, 기억, 영혼을 분리하여, 뇌를 불멸의 개체로 만들고자 했습니다.\n\n수술이 끝난 후, 그녀는 생생하고 신비한 수면 상태에 빠질 뻔 했습니다. 그러나 단 몇 초 만에 그녀의 사고는 다시 시작되었습니다.\n\n그녀는 명확히 알고 있었습니다. 자신이 형식, 힘, 대칭성을 초월한 혼돈 속 완전한 파괴에 점점 가까워지고 있다는 것을."
  },
  Item_9850_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_9850_Name = {
    Text = "책임의 무게"
  },
  Item_9850_StoryDesc = {
    Text = "대리 학장은 미사그 캠퍼스 내의 이질적인 존재이다.\n\n각양각색의 초능력을 지닌 괴물이 넘쳐나는 미사그 조사원들 중, 그녀는 인간의 기본 능력을 초월하지 못한 드문 인물 중 하나이지만, 대리 학장이라는 중요한 직무를 맡고 있다. \n엘크 왕국의 평범한 가정에서 태어난 그녀는 지역 특유의 문화 속에서 용맹하고 과감한 성격을 키웠다.\n\n이후, 포로 수용소의 동료 소피아가 그녀의 학문 연구에 대한 열정을 불러일으켰다. \n뛰어난 학문적 업적으로 그녀는 자신의 스승이자 미사그 대학 생물학부 전임 학장으로부터 가장 신뢰받는 제자가 되었다. \n그러하여 스승이 실타래종된 후, 그녀는 자연스럽게 대리 학장의 역할을 맡게 되었다. \n그녀의 헌신 덕분에 생물학부의 연구는 차질 없이 운영되고 있다.\n\n「폭력을 두려워하지 않고, 패권을 두려워하지 않으며, 물론 책임 또한 두려워하지 않는다.」"
  },
  Item_9851_Desc = {
    Text = "세트: \n황야의 늑대Ⅰ\n황야의 늑대Ⅱ\n황야의 늑대Ⅲ\n황야의 늑대Ⅳ\n황야의 늑대Ⅴ\n황야의 늑대Ⅵ"
  },
  Item_9851_Name = {
    Text = "황야의 늑대"
  },
  Item_9852_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9852_Name = {
    Text = "36호실타래의 고리 Ⅴ"
  },
  Item_9852_StoryDesc = {
    Text = "회전하고, 잊는다ーー이것이 그녀의 삶 전부이다."
  },
  Item_9853_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9853_Name = {
    Text = "유기 형태 Ⅴ"
  },
  Item_9853_StoryDesc = {
    Text = "나비는 외로움, 사랑, 그리고 절망으로 인해 죽어가고 있었다."
  },
  Item_9854_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_9854_Name = {
    Text = "핏빛의 포옹 Ⅴ"
  },
  Item_9854_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 그가 빚어낸 존재를 두 손으로 끊어냈다."
  },
  Item_9855_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_9855_Name = {
    Text = "고통의 저주"
  },
  Item_9855_StoryDesc = {
    Text = "그의 생명의 전반부는 혼돈, 다크와 피로 가득 차 있었다.\n\n먹고 자고, 자고 먹고......나중에 그는 눈을 뜨고 의식을 가졌다.\n\n그들은 그가 자신의 모든 형제자매를 삼켜버린 유일한 생존자라고 말했다.\n그들은 또한 그가 위대한 뱀신과 인간이 교합하여 태어난 자식이라고 말했다.\n그의 목에는 검은 저주가 하나 둘러져 있으며, 그것은 그의 생명을 유지할 뿐만 아니라 그를 통제하여 그가 평생 교회를 거역할 수 없게 만든다.\n그는 이 세상에 대해 여러 가지 의문과 호기심을 가지고 있었지만, 태어나는 순간부터 모든 다른 가능성을 박탈당했다.\n\n아름답고, 위험하며. 숨겨져 있고, 드러나는. 이것들이 모두 그이다.\n안타깝게도, 위의 진술은 그의 본질의 10분의 1도 다루지 않았다.\n이러한 진술이 알비노에게 불쌍한 마음을 불러일으킨다면, 당신은 영원히 후회할 것이다."
  },
  Item_9856_Desc = {
    Text = "장착자의 방어막 생성량이 증가하고, 턴 종료 시 남는 방어막을 보존할 수 있게 됩니다."
  },
  Item_9856_Name = {
    Text = "기억의 나선"
  },
  Item_9856_StoryDesc = {
    Text = "통증, 격한 통증이 그녀의 모든 감각에 가득했다./n/n금속제 잠수복은 수압 속에서 아무 가치도 없었다. 외피는 안으로 움푹 패였고, 나사는 깨져서 그녀의 복강을 때리고 팔을 꿰뚫었다. 차가운 바닷물이 잠수복의 파손부에 밀려들었고, 조금 더 두껍게 만들어져 간신히 원형을 유지하고 있는 헬멧만이 제 역할을 하며, 그녀에게 일말의 희박한 산소를 남기고 있었다./n/n헬멧의 관측창 너머로, 그녀는 외부의 바닷물이 푸른 색에서 검푸른 색으로, 다시 검푸른 색에서 검은 색으로 변하는 것을 보았다. 호흡은 수증기가 되어 유리에 맺혔고, 소용돌이의 굉음은 점차 사라져 귀 속에 환영으로 남았다. 점차 자신의 팔다리가 느껴지지 않았고, 호흡은 한층 더 무거워져 갔다./n/n저체온, 출혈, 저산소, 어느 하나만으로도 의식을 잃게 만들기 충분했기에 그녀는 자신이 기절했으리라 생각했다. 동시에 확신할 수도 없었다. 몇 번이고 눈을 깜빡여도, 눈 앞엔 똑같은 어둠만이 마주했기 때문이다./n/n여기는 빛이 닿지 않는 장소, 아직 인간이 알지 못하는 대양의 깊은 곳이다./n/n어떤 무딘 흥분이 마지막으로 그녀의 피를 요동치게 했다──미지의 영역, 최후의 모험. 그녀의 꿈은 이뤄진 셈일까? 비록 아무 것도 보이지 않는다 해도./n/n발목에서 올라오는 기이한 감촉에 그녀는 고개를 숙여 바라보았고, 어둠 속에서 나타난 무언가가 그녀의 종아리를 타고 올라오는 것을 발견했다. 특이한 심해생물인걸까, 어째서 바닷물보다 차가운걸까? 왜...... 이런 어둠 속인데 그 윤곽이 보일 것 같지?/n/n새카만, 꿈틀대는, 진흙 같은....../n이건 뭘까? 그녀는 어디에? 그녀... 는 누구지?"
  },
  Item_9857_Desc = {
    Text = "광식 집중훈련에 참여한 보상으로, 교내 미사그 상점에서 희귀한 아이템과 교환할 수 있습니다. 정기적으로 상품 목록을 확인해 보세요. 다프다일이 당신을 기다리고 있습니다."
  },
  Item_9857_Name = {
    Text = "훈련 배지 (이미 폐기됨)"
  },
  Item_9858_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9858_Name = {
    Text = "소녀의 번데기 Ⅴ"
  },
  Item_9858_StoryDesc = {
    Text = "순수한 그릇을 바칩니다."
  },
  Item_9859_Name = {
    Text = "탄망·머피"
  },
  Item_9860_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9860_Name = {
    Text = "유기 형태 Ⅲ"
  },
  Item_9860_StoryDesc = {
    Text = "나비는 외로움, 사랑, 그리고 절망으로 인해 죽어가고 있었다."
  },
  Item_9861_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9861_Name = {
    Text = "무덤의 속삭임 Ⅴ"
  },
  Item_9861_StoryDesc = {
    Text = "네 무덤을 증오한다."
  },
  Item_9862_Name = {
    Text = "융식 흔적"
  },
  Item_9863_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 유우하시를 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_9863_Name = {
    Text = "파편 · 유우하시"
  },
  Item_9863_StoryDesc = {
    Text = "중복 획득 시 유우하시로 전환, 유우하시 기령 활성화에 사용."
  },
  Item_9864_Desc = {
    Text = "그녀는 전부를 다 바쳐 특별한 순간을 기다렸다. 이제 곧, 그 약속의 날이 다가오고 있다……\n, 촉수 제한 초과 획득\n, 생명 상한 희생, 광기 제공"
  },
  Item_9864_Name = {Text = "미리암"},
  Item_9865_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9865_Name = {
    Text = "무덤의 속삭임 Ⅰ"
  },
  Item_9865_StoryDesc = {
    Text = "네 무덤을 증오한다."
  },
  Item_9866_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9866_Name = {
    Text = "연마된 본능"
  },
  Item_9867_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_9867_Name = {
    Text = "기계장치의 신 Ⅰ"
  },
  Item_9867_StoryDesc = {
    Text = "기계는 완전히 순수하다."
  },
  Item_9868_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9868_Name = {
    Text = "4월의 찬가 Ⅵ"
  },
  Item_9868_StoryDesc = {
    Text = "그는 @2년 봄에 땅에 묻혔다."
  },
  Item_9869_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9869_Name = {
    Text = "먼 곳의 잔치 Ⅵ"
  },
  Item_9869_StoryDesc = {
    Text = "즐겁게 잔치를 즐겨라, 노랫소리 속에서."
  },
  Item_9870_Desc = {
    Text = "보유 중인 보라색 캐릭터의 파편을 선택할 수 있습니다."
  },
  Item_9870_Name = {
    Text = "보라색 캐릭터 파편 중 하나를 선택 (개발용)"
  },
  Item_9871_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9871_Name = {
    Text = "유기 형태 Ⅳ"
  },
  Item_9871_StoryDesc = {
    Text = "나비는 외로움, 사랑, 그리고 절망으로 인해 죽어가고 있었다."
  },
  Item_9872_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율과 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9872_Name = {
    Text = "기계장치의 신 Ⅳ"
  },
  Item_9872_StoryDesc = {
    Text = "기계는 완전히 순수하다."
  },
  Item_9873_Desc = {
    Text = "검은 인장 드롭율 속성의 명륜입니다."
  },
  Item_9873_Name = {
    Text = "기사의 맹세"
  },
  Item_9873_StoryDesc = {
    Text = "그가 대공에 의해 기사가 되기로 지명되었을 때, 그는 세상에서 단지 일곱 번의 계절을 목격했을 뿐이다. \n\n대공은 한때 어린아이를 놀리며 농담을 했지만, 모두가 진지하게 받아들였다. \n기사들은 그의 기마와 활쏘기 기술을 훈련시키고, 여관은 그의 예절을 가르쳤으며, 공주도 이 작은 기사를 신뢰하고 의지했다. \n\n아퀴단과 협곡의 광야 고원에서 젊은 기사는 공주의 말을 끌고 있었다. 공주는 힘없이 말의 등에 엎드려 있었고, 보이지 않는 어둠이 그녀의 몸을 삼키고 있었다. \n\n“공주, 더 이상 앞으로 나아갈 수 없습니다.” \n이 협곡을 지나고 이 강을 넘어서면 그들을 키운 땅을 떠나게 된다. \n전쟁의 불길이 외부에서 확산되고, 적은 강 건너에서 비옥한 땅을 노리고 있다. \n천혜의 자연이 그들 사이를 가로막고 있어, 작은 땅이 간신히 살아남아 ‘국가’의 존엄을 유지하고 있다. \n협곡의 이 쪽에서 그들은 건너편의 멸망과 고통을 목격했다. \n무고한 자들의 기도와 슬픔이 강물에 떨어져, 승자의 시가의 일부분이 되었다. \n\n아무리 위대한 국가라도 역사에 휘말리는 것을 막을 수 없다. \n\n적은 어린 손을 베어버렸고, 그는 더 이상 창과 방패를 들 수 없게 되었다. \n적은 연약한 무릎을 짓밟아 그가 철마가 행궁의 대문을 부수는 것을 그저 지켜볼 수밖에 없게 만들었다. \n기사는 적군의 전마 다리에 물어붙잡으려 애썼지만, 적의 만행을 막지는 못했다. \n\n그리고 그는 처음으로 공주가 말한 ‘검은 전염병’을 보았다. \n\n홍수처럼 쏟아진 검은 액체가 행궁의 대문을 넘어 철마의 다리갑을 덮쳤지만, 아무도 멈추지 않았다. \n격렬한 ‘검은 전염병’이 입과 코를 통해 들어가 폐를 쳤지만, 그는 여전히 여기서 쓰러지고 싶지 않았다. \n그 후, 그에게 너무나 익숙한 목소리가 머리 속에서 직접 울려 퍼졌다. \n“너는 이미 충분히 해냈어… 내가 가장 충실타래한 기사여.” \n\n마지막으로, 눈앞에는 빈 하얀 공간만 남아 있었다."
  },
  Item_9874_Desc = {
    Text = "세트: \n저주받은 토끼Ⅰ\n저주받은 토끼Ⅱ\n저주받은 토끼Ⅲ\n저주받은 토끼Ⅳ\n저주받은 토끼Ⅴ\n저주받은 토끼Ⅵ"
  },
  Item_9874_Name = {
    Text = "저주받은 토끼"
  },
  Item_9875_Desc = {
    Text = "기어가고 왜곡되며, 우리는 어두운 곳을 기어다니는……\n감염당한 번데기. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다."
  },
  Item_9875_Name = {
    Text = "원생 번데기"
  },
  Item_9876_Desc = {
    Text = "크리티컬 확률 속성의 명륜입니다."
  },
  Item_9876_Name = {
    Text = "바다의 꿈"
  },
  Item_9876_StoryDesc = {
    Text = "오레타가 태어났을 때, 대홍수가 도시에게 준 영향은 이미 완전히 사라져 있었지만, 외딴 시골 마을에서는 사람들은 여전히 생존을 위해 발버둥치고 있었습니다.\n\n홍수는 사람들에게 바다와 강에 대한 공포를 심어주었고, 떠날 수 있는 사람들은 이미 떠났습니다. 이제 이 작은 어촌에 남아 있는 사람들은 외부에서는 발디딜 곳을 찾기 힘든 여자와 아이들뿐이었습니다.\n이 침울하고 적막한 곳에서, 오레타는 유일한 어린아이였습니다.\n\n그녀는 할머니가 들려준 동화를 고집스럽게 믿고 있었습니다. 엄마와 아빠는 이미 바다로 돌아갔다고, 그들은 오레타가 성장하기를 기다리고 있다고 말입니다. 그녀가 성장하면 모두 다시 모여 행복한 가족이 될 수 있을 거라고.\n\n말을 할 줄 모를 때, 따스한 품에 안겨 잠들었던 기억이 어렴풋하게 있었지만, 부모님에 관한 다른 기억들은 오레타에게 이미 희미해졌습니다.\n그러나 고요한 곳에서 태어나 자라난 아이로서, 오레타는 '외로움'이나 '고독'이라는 것을 이해할 수 없었습니다. 그녀에겐 나름대로 친구들이 있었습니다.\n\n홍수에 질려버린 어른들과는 달리, 오레타는 바다를 무서워하지 않았습니다.\n바다의 왕국 주민이라면, 당연히 바다와 친구가 되어야 하니까요.\n오레타는 '동네 친구들'과 놀 줄 알았습니다.\n그녀는 따개비의 움직임을 흉내 내며 춤추고, 흰동가리를 따라 바닷말 사이를 이리저리 헤엄쳤습니다.\n그녀는 바다거북의 등에 기대어 바다 물결을 타고 뭍에서 아주 멀리까지 떠내려갔습니다.\n그녀는 은은한 달빛이 넘실타래거리는 바다에서 해파리 무리와 함께 놀았죠.\n\n그녀는 기쁨이었고, 상상이었으며, 요정이었습니다.\n\n그녀는 꿈이었습니다.\n"
  },
  Item_9877_Desc = {
    Text = "소지자의 광기 폭발 피해 능력을 높이고, 광기 폭발을 해제한 후 더 많은 힘을 얻을 수 있습니다."
  },
  Item_9877_Name = {
    Text = "혈육의 광연"
  },
  Item_9877_StoryDesc = {
    Text = "오랫동안 나는 유우하시를 생각해 왔어.\n하지만 이 신전의 폐허 속에서, 나는 그를 처음으로 제대로 보게 되었어.\n나는 그의 몸에 무거운 쇠사슬이 포박되어 있는 것을 보았고, 그래서 그는 땅에 엎드려 목을 늘여 변질된 음식을 힘겹게 가까이 하려고 했어.\n마치 개처럼.\n\n칼리굴라가 죽은 후, 폭군의 공모자로서 그는 지금까지 신전의 폐허에 갇혀 있었어.\n나는 손에 있는 사슬을 끌고 토레스를 향한 노예를 끌고 갔어.\n그는 즉시 몸을 세우고, 동공이 커지며, 목구멍에서 급하게 삼키는 소리를 냈어.\n\n“잠깐만.”\n나는 사슬을 잡아 노예를 그가 손이 닿지 않는 거리로 끌어당겼어.\n“내가 한 사람을 죽이는 것을 도와줘.”\n그는 입을 벌려 날카로운 짐승의 이빨을 드러내며 웃었어.\n“너는 내게 이렇게 말한 19번째 인간이야, 그리고 나는 너를 거절해야 해.”\n나는 애써 얼굴을 굳게 하여 그의 실타래망을 보이지 않으려 했어:\n“왜?”\n“만약 네가 나에게 천 명을 죽이라고 한다면, 나는 기꺼이 할 거야. 한 명을 죽이는 건? 네가 가진 지렛대는 턱없이 부족해.”\n“그 사람이 현재의 황제라면?”\n나는 깊이 숨을 들이켰어.\n“이 지렛대는 충분해?”\n유우하시는 하하하고 웃었어:\n“이건 수학 문제야, 내 친구. 하나는 하나고, 천은 천이지.”\n\n“불이 났어, 금빛 궁전이 불타고 있어!”\n멀리서 불길이 치솟고 있었어.\n폭군, 폭군……\n나는 절망적으로 울부짖었어, 세네카를 위해서도, 그리고 곧 폐허가 될 화려한 궁전을 위해서도.\n“그렇게 슬퍼?”\n유우하시는 다가왔어.\n그는 이미 그 토레스를 향한 노예를 즐기고 있었고, 만족스러운 표정을 지으며 입술을 핥고 있었어.\n그래, 나는 그에게 약속했어, 폭군을 죽일 수 있다면, 자유 외에도 천 개의 무고한 생명을 계속해서 즐길 수 있다고.\n그는 이 대화재가 무엇을 의미하는지 이해할 수 있을까?\n그는 구제불능의 폭군을 섬기는 것이 무엇을 의미하는지 이해할 수 있을까?\n아마도 이해하지 못할 거야.\n그는 그저 짐승일 뿐이야.\n\n“로마는 폐허 같아.” 짐승이 말했어.\n“아니면, 너희 나라, 세상……\n내 눈에는 의미 없고 끝이 없는 폐허일 뿐이야.\n너희는 그것을 위해 눈물을 흘리고, 서로를 죽이며, 모든 헛된 일을 하고 있어……\n솔직히, 나는 이해하지 못해.”\n\n나는 그의 상처투성이 몸을 바라보았어.\n그것은 수백 년의 세월 속에서 수백만의 혈육으로 만들어진 마법의 형상이었고, 끊임없이 부서지고 재조합되었어, 마치 로마처럼.\n“그럼 너는? 너도 폐허인가?”\n“아마도 그렇겠지.”\n그는 기지개를 켜며, 좁은 눈에서 먼 곳의 금빛 불꽃이 반짝였어.\n“하지만 나는 신경 쓰지 않아.”"
  },
  Item_9878_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복 획득 시 소렐을 변환하여, 소렐의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9878_Name = {
    Text = "파편 · 소렐"
  },
  Item_9878_StoryDesc = {
    Text = "중복 획득 시 소렐을 변환하여 획득하며, 소렐의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9879_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율과 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9879_Name = {
    Text = "뒤틀린 쌍둥이·흑 Ⅳ"
  },
  Item_9879_StoryDesc = {
    Text = "진한 검은 피의 제물."
  },
  Item_9880_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n산을 반복적으로 획득하면 전환하여 얻으며, 이를 사용하여 기령을 활성화할 수 있습니다."
  },
  Item_9880_Name = {
    Text = "파편 · 산"
  },
  Item_9880_StoryDesc = {
    Text = "산을 반복적으로 획득하면 전환하여 얻으며, 이를 사용하여 기령을 활성화할 수 있습니다."
  },
  Item_9881_Desc = {
    Text = "지속적으로 열쇠 에너지를 얻고, 열쇠의 해제로 팀에 광기를 제공하며, 추가 핸드 카드 한계와 배아 획득이 더 유연한 선택을 가져옵니다."
  },
  Item_9881_Name = {
    Text = "자비로운 양육"
  },
  Item_9881_StoryDesc = {
    Text = "역사는 항상 승자의 일언지하에 있다. 모체의 소멸, 국가의 전복, 과거에 관한 모든 것이 조용히 변화하고 있다. \n 시인은 니느웨 미인의 이야기를 전하고, 여행자는 모닥불에 둘러앉아 귀를 기울인다. \n\n “은빛 사막을 가로질러, 이국의 미인이 니느웨에 들어왔다. \n 천하의 물이 그녀의 어깨에서 미끄러져 떨어지고, 시나의 진주가 그녀의 눈에서 떨어졌다. \n 황금빛 두 눈 속에, 이국의 과거를 응시하고, \n 꿀빛 피부 위에, 니느웨의 미래를 기록한다.” \n\n 그리고 나서? 이 미인은 여왕이 되었나요? \n 노쇠한 시인이 7현악기를 튕기며 긴 한숨을 내쉰다. \n\n “그녀는 최면제, 만백성이 그녀에게 매료된다. \n 그녀는 독극물, 왕과 신하의 폐 깊숙이 스며든다. \n 그녀는 홍수, 백성은 도망칠 수 없다. \n 그녀는 검은 전염병의 사자, 그녀는 질병, 악몽, 죽음과 니느웨의 종말을 가져온다.” \n\n 악기가 아직 내려놓이지 않았고, 술상 옆에 한 사람이 일어나자 많은 술객들이 고개를 돌린다. \n 그 사람의 길고 가는 손가락 사이로 몇 개의 술돈이 떨어지고, 금과 은이 굴러 떨어져 딩동 소리를 낸다. \n 그녀가 가는 곳마다, 시선이 따라가고, 불빛이 반짝인다. \n\n “시간은 흘러가지만…… 괜찮아, 그분은 이러한 허튼 소리에 응답하지 않을 것이다. \n 언젠가 여러분은 그분의 자비와 너그러움을 이해하게 될 것이다…… 내가 이해한 것처럼……” \n 그녀는 술집의 낡은 작은 문을 밀어 열었다. 보석 상자를 여는 것처럼, 달빛이 드러난 어깨에 떨어져 반짝이는 빛을 비춘다. \n 달빛에 사랑받는 그 미인은 정말로 꿀 같은 피부를 가지고 있다."
  },
  Item_9882_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9882_Name = {
    Text = "표준 밀체 SSR"
  },
  Item_9883_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9883_Name = {
    Text = "극장의 고양이 Ⅰ"
  },
  Item_9883_StoryDesc = {
    Text = "쉿... 비밀은 부드러운 발바닥에 숨겨져 있다."
  },
  Item_9884_Desc = {
    Text = "피해를 줄 때 이번 턴 내에서 무한히 치명타 피해를 중첩할 수 있으며, 단일 턴에 적을 연속해서 타격할 수 있는 깨어남체에 적합합니다."
  },
  Item_9884_Name = {
    Text = "장미의 이름으로"
  },
  Item_9884_StoryDesc = {
    Text = "한 시골 처녀가 화려한 드레스, 금은보화, 깃털 부채를 장착하고 상류층 엘리트들의 세계에 발을 들이는 모습이라니……\n이보다 더 부적절한 일은 없을 겁니다. 아랫사람이 윗사람을 넘보는 것, 이건 정말 월권 행위에 다름없습니다……!\n내가 보기엔 하층민들에게 그에 걸맞은 표식과 뱃지를 강제로 착용하게 해야 한다고 생각합니다. 그렇게 해야만 우리와 혼동되지 않을 겁니다.\n—— 필립 해럴드 공작\n\n렌티니언에 살고 있다면 아마 '소렐 효과'라는 것을 들어본 적이 있을 겁니다.\n아직도 집에 쌓여 있는 옷을 팔 걱정을 하고 있나요? 그렇다면 당신이 조금이라도 연줄이 있기만을 빌어야 할 것입니다. 소렐 부인의 마음에 들어야 하니까요.—네, 비록 바보 같은 돼지꼬리 모양의 모자라고 할지라도, 소렐 부인이 그 모자를 쓰기만 한다면 불티나게 팔릴 겁니다.\n그녀는 이 시대의 새로운 대중 아이콘입니다.\n—— 「소렐 부인의 인기 테스트」, 《숙녀 가이드》\n\n그날은 맑고 화창한 여름밤이었습니다.\n우리는 대리석으로 꾸며진 테라스에 함께 앉아 오랜 숙성 과정을 거친 귀부 와인을 마시며 시와 세계 평화에 대해 담소를 나눴습니다.\n그리고 나서 무언가가 발생했습니다@4\n중요한 부분만 말하라구요? 흐음, 죄송합니다……\n어쨌든, 이 여자가 제게서 삼천 레오본과 수리란의 부동산 두 채, 그리고 진심 어린 마음 하나를 속여 빼앗아 갔다니까요!\n—— 이름을 밝히기 꺼리는 한 상심의 자작"
  },
  Item_9885_Desc = {
    Text = "꽃말: 내게 멀리 떨어져. \n낮은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9885_Name = {
    Text = "낮은줄기 바다백합"
  },
  Item_9887_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9887_Name = {
    Text = "표준 밀체 SSR"
  },
  Item_9888_Desc = {
    Text = "사용하여 임의의 파란색 명륜을 중첩할 수 있습니다. (개발용)"
  },
  Item_9888_Name = {
    Text = "파란 운명의 휠 중첩 위치 재료 (개발용)"
  },
  Item_9889_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9889_Name = {
    Text = "약재의 꿈 Ⅳ"
  },
  Item_9889_StoryDesc = {
    Text = "천 년 전, 5분은 40온스의 고운 모래와 같았다."
  },
  Item_9890_Desc = {
    Text = "우리에게 미지의 인식을 부여한다.\n필린 시사의 특수 필름으로, 인간의 인식을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9890_Name = {
    Text = "인식 템플릿"
  },
  Item_9891_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9891_Name = {
    Text = "저주받은 토끼 Ⅲ"
  },
  Item_9891_StoryDesc = {
    Text = "하얀 털 토끼를 싫어하는 사람은 없을 거에요."
  },
  Item_9892_Desc = {
    Text = "「우리는 물물교환과 머리 구매 서비스를 제공한다. 가격은 절대 공정하며, 노약자를 차별하지 않는다.」\n· 외모를 변환하여 다양한 효과의 피해 환상을 얻는다.\n· <VulnerabilityIconKeywords:취약>한 적에게 더 강한 피해를 입힌다."
  },
  Item_9892_Name = {Text = "다포딜"},
  Item_9893_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_9893_Name = {
    Text = "기계장치의 신 Ⅴ"
  },
  Item_9893_StoryDesc = {
    Text = "기계는 완전히 순수하다."
  },
  Item_9894_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9894_Name = {
    Text = "뒤틀린 쌍둥이·흑 Ⅲ"
  },
  Item_9894_StoryDesc = {
    Text = "진한 검은 피의 제물."
  },
  Item_9895_Desc = {
    Text = "세트: \n광합성 제례Ⅰ\n광합성 제례Ⅱ\n광합성 제례Ⅲ\n광합성 제례Ⅳ\n광합성 제례Ⅴ\n광합성 제례Ⅵ"
  },
  Item_9895_Name = {
    Text = "광합성 제례"
  },
  Item_9899_Desc = {
    Text = "어둠에 대한 두려움이 그녀로 하여금 수면을 거부하게 만들었다.\n- 방어막 부여, 손패 재구성\n- 동료에게 광기 제공"
  },
  Item_9899_Name = {Text = "윙클"},
  Item_9900_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9900_Name = {
    Text = "약재의 꿈 Ⅱ"
  },
  Item_9900_StoryDesc = {
    Text = "천 년 전, 5분은 40온스의 고운 모래와 같았다."
  },
  Item_9901_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n노틸라를 반복 획득할 때 전환하여, 노틸라의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9901_Name = {
    Text = "파편 · 노틸라"
  },
  Item_9901_StoryDesc = {
    Text = "노틸라를 중복으로 획득하면 전환하여 획득할 수 있으며, 노틸라의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9902_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n오지에를 반복 획득할 때 전환하여 오지에의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9902_Name = {
    Text = "파편 · 오지에"
  },
  Item_9902_StoryDesc = {
    Text = "중복으로 얻은 오지에는 변환하여 사용되며, 오지에의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9903_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 페이지로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9903_Name = {
    Text = "순백의 조각"
  },
  Item_9904_Desc = {
    Text = "우리에게 미지의 정신을 부여한다.\n필린 시사의 특수 필름으로, 인간의 정신을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9904_Name = {
    Text = "정신 템플릿"
  },
  Item_9905_Desc = {
    Text = "이 의지가 투사한 몸은 조기 사망한 소녀의 모습으로 머물러 있다. \n·질식을 맛보고 약화를 부여한다. \n·독소를 주입하여 죽음을 느끼게 한다."
  },
  Item_9905_Name = {Text = "님피아"},
  Item_9906_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9906_Name = {
    Text = "극장의 고양이 Ⅵ"
  },
  Item_9906_StoryDesc = {
    Text = "쉿... 비밀은 부드러운 발바닥에 숨겨져 있다."
  },
  Item_9907_Desc = {
    Text = "꽃말: 내게 멀리 떨어져. \n낮은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9907_Name = {
    Text = "낮은줄기 바다백합"
  },
  Item_9908_Name = {
    Text = "회귀·라모나"
  },
  Item_9909_Name = {
    Text = "소매단추"
  },
  Item_99102_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “허세의 색채”를 선택할 수 있습니다.\n\n썩어가는 환상이 망막 위에 변이된 네온을 남기고——\n그래서 '색채'의 개념이 허상의 세계에서 승화되어, 현실타래의 시체 위에 남은 환각적인 화려한 색채가 흐릅니다."
  },
  Item_99102_Name = {
    Text = "허세의 색채색"
  },
  Item_99102_StoryDesc = {
    Text = "썩어가는 환상이 망막 위에 왜곡된 네온을 남기고——\n 그래서 '색채'의 개념이 허상의 세계에서 승화되어, 현실타래의 시체 위에 남은 망상적인 화려한 색채가 흐른다."
  },
  Item_9910_Desc = {
    Text = "인류의 존속을 위해. \n액자에 보관된 감정. 혈육 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9910_Name = {
    Text = "감정 복사본"
  },
  Item_9912_Name = {Text = "지갑"},
  Item_9913_Desc = {
    Text = "코르트 대리 학장 특별 승인의 풍부한 보급품입니다.\n귀중한 자재가 담긴 나무 상자로, 밀경과실타래의 일일 시험 훈련과 주간 훈련 임무를 수행하는 수호자에게 도움을 제공합니다.\n다음 자재 중 하나를 선택하세요:\n순백의 서류*12\n정신을 가다듬다*12\n감성 부캐*12\n정신 템플릿*12"
  },
  Item_9913_Name = {
    Text = "Ⅰ급 보급 (이미 폐기됨)"
  },
  Item_9914_Desc = {
    Text = "전문가의 도움을 받아 열어주세요. \n 무광의 경계에서 획득 가능한 고대 미스터리를 담은 신비로운 나무 상자입니다. \n 기계장치의 신 미스터리 세트 구성품을 획득할 수 있습니다."
  },
  Item_9914_Name = {
    Text = "무질서 계약 그릇 Ⅲ"
  },
  Item_99150_Desc = {
    Text = "세상의 물은 순환한다. 다음 신생의 근원은 지난 썩은 시체에서 온다. \n랜덤 드롭 부식질 비밀 계약 세트 부품."
  },
  Item_99150_Name = {Text = "부패질"},
  Item_99158_Desc = {
    Text = "육체를 초월하여, 영생으로 진화한다.\n무작위로 비상 비밀 계약 세트 부품이 드롭됩니다."
  },
  Item_99158_Name = {Text = "비상"},
  Item_9915_Desc = {
    Text = "그들은 바다백합이 만개한 봄에 함께 살육하기로 약속했다.\n유인타 백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9915_Name = {
    Text = "유인타 백합"
  },
  Item_99163_Desc = {
    Text = "이 물에 담가, 인간 세상에 작별을 고하세요. \n랜덤 드롭으로 스틱스 비밀 계약 세트 부품이 획득됩니다."
  },
  Item_99163_Name = {Text = "스틱스"},
  Item_9916_Desc = {
    Text = "미사그 대학의 설립자가 개발한 약재로, 깨어남체의 능력을 향상시킨다. \n은심과 비밀의 약을 섞어 독특한 색을 띠고 있다."
  },
  Item_9916_Name = {
    Text = "영지 비약"
  },
  Item_9917_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9917_Name = {
    Text = "광합성 제례 Ⅰ"
  },
  Item_9917_StoryDesc = {
    Text = "과학은 분광 분석이고, 예술은 광합성이다."
  },
  Item_9918_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9918_Name = {
    Text = "황야의 늑대 Ⅵ"
  },
  Item_9918_StoryDesc = {
    Text = "아우우우, 아우우우."
  },
  Item_9919_Desc = {
    Text = "날개는 단지 아름다움을 더할 뿐이며, 5펜시의 값어치가 있다. \n빛나는 나비 결정. 혼돈 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9919_Name = {
    Text = "빛나는 결정 나비"
  },
  Item_9920_Name = {
    Text = "여왕 학원의 문장"
  },
  Item_99213_Desc = {
    Text = "임시 텍스트"
  },
  Item_99213_Name = {
    Text = "스틱스Ⅰ"
  },
  Item_99213_StoryDesc = {
    Text = "이 물에 담가, 인간 세상에 작별을 고하세요."
  },
  Item_99214_Desc = {
    Text = "임시 텍스트"
  },
  Item_99214_Name = {
    Text = "부패질Ⅵ"
  },
  Item_99214_StoryDesc = {
    Text = "세상의 물은 순환합니다. 다음 신생의 근원은 이전에 부패한 시체에서 옵니다."
  },
  Item_99215_Desc = {
    Text = "임시 텍스트"
  },
  Item_99215_Name = {
    Text = "부패질Ⅴ"
  },
  Item_99215_StoryDesc = {
    Text = "세상의 물은 순환합니다. 다음 신생의 원천은 이전의 부패한 시체에서 나옵니다."
  },
  Item_99216_Desc = {
    Text = "임시 텍스트"
  },
  Item_99216_Name = {
    Text = "스틱스Ⅱ"
  },
  Item_99216_StoryDesc = {
    Text = "이 물에 넣고, 인간 세상에 작별을 고하세요."
  },
  Item_99217_Desc = {
    Text = "임시 텍스트"
  },
  Item_99217_Name = {
    Text = "부패질Ⅰ"
  },
  Item_99217_StoryDesc = {
    Text = "세상의 물은 순환한다. 다음 신생의 근원은 지난 썩은 시체에서 온다."
  },
  Item_99218_Desc = {
    Text = "「비상」 비밀계약 전사 시 하나의 부속성을 잠금할 수 있으며, 재료 교환 시 「천면 인장」으로 교환할 수 있습니다.\n\n불완전한 비밀 계약 파편이 간신히 접합된 형태로 콜렉션에 보관됩니다."
  },
  Item_99218_Name = {
    Text = "비상·잔본"
  },
  Item_99219_Desc = {
    Text = "임시 텍스트"
  },
  Item_99219_Name = {
    Text = "부패질Ⅳ"
  },
  Item_99219_StoryDesc = {
    Text = "세상의 물은 순환한다. 다음 신생의 원천은 이전에 부패한 시체에서 온다."
  },
  Item_9921_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 돌을 획득할 때 전환하여 기령을 활성화하는 데 사용됩니다."
  },
  Item_9921_Name = {
    Text = "파편 · 돌"
  },
  Item_9921_StoryDesc = {
    Text = "중복으로 돌 획득 시 전환하여 획득하며, 돌의 기령을 활성화하는 데 사용됩니다."
  },
  Item_99220_Desc = {
    Text = "임시 텍스트"
  },
  Item_99220_Name = {
    Text = "부패질Ⅲ"
  },
  Item_99220_StoryDesc = {
    Text = "세상의 물은 순환한다. 다음 신생의 원천은 이전의 부패한 시체에서 온다."
  },
  Item_99221_Desc = {
    Text = "“부식질” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수 있습니다.\n\n불완전한 미스틱 파편은 간신히 이어붙인 상태로 컬렉션에 추가됩니다."
  },
  Item_99221_Name = {
    Text = "부패질·잔본"
  },
  Item_99222_Desc = {
    Text = "임시 텍스트"
  },
  Item_99222_Name = {Text = "비상Ⅱ"},
  Item_99222_StoryDesc = {
    Text = "육체를 초월하여, 영생으로 진화하다."
  },
  Item_99223_Desc = {
    Text = "임시 텍스트"
  },
  Item_99223_Name = {
    Text = "스틱스Ⅲ"
  },
  Item_99223_StoryDesc = {
    Text = "이 물에 넣고, 인간 세상에 작별을 고하세요."
  },
  Item_99224_Desc = {
    Text = "임시 텍스트"
  },
  Item_99224_Name = {
    Text = "스틱스Ⅳ"
  },
  Item_99224_StoryDesc = {
    Text = "이 물에 던져, 인간에게 작별을 고하다."
  },
  Item_99225_Desc = {
    Text = "임시 텍스트"
  },
  Item_99225_Name = {
    Text = "스틱스Ⅵ"
  },
  Item_99225_StoryDesc = {
    Text = "이 물에 넣고, 인간세계를 떠나세요."
  },
  Item_99226_Desc = {
    Text = "임시 텍스트"
  },
  Item_99226_Name = {Text = "비상Ⅲ"},
  Item_99226_StoryDesc = {
    Text = "육체를 초월하여 영생으로 진화하다."
  },
  Item_99227_Desc = {
    Text = "임시 텍스트"
  },
  Item_99227_Name = {Text = "비상Ⅴ"},
  Item_99227_StoryDesc = {
    Text = "육체를 초월하고, 영생으로 진화하다."
  },
  Item_99228_Desc = {
    Text = "“스틱스” 미스틱 트랜스크립트 시 부속성 하나를 잠글 수 있으며, 재료 교환에서 “천면인장”으로 치환할 수 있습니다.\n\n불완전한 미스틱 파편은 간신히 이어붙인 상태로 컬렉션에 추가됩니다."
  },
  Item_99228_Name = {
    Text = "스틱스·잔본"
  },
  Item_99229_Desc = {
    Text = "임시 텍스트"
  },
  Item_99229_Name = {Text = "비상Ⅳ"},
  Item_99229_StoryDesc = {
    Text = "육체를 초월하여, 영생으로 진화한다."
  },
  Item_9922_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9922_Name = {
    Text = "바다에서 돌아오는 길 Ⅱ"
  },
  Item_9922_StoryDesc = {
    Text = "돌아오라, 잊혀진 그 도시가 재현될 것이다."
  },
  Item_99230_Desc = {
    Text = "임시 텍스트"
  },
  Item_99230_Name = {Text = "비상Ⅰ"},
  Item_99230_StoryDesc = {
    Text = "육체를 초월하여, 영생으로 진화한다."
  },
  Item_99231_Desc = {
    Text = "임시 텍스트"
  },
  Item_99231_Name = {
    Text = "부패질Ⅱ"
  },
  Item_99231_StoryDesc = {
    Text = "세상의 물은 순환한다. 다음 신생의 원천은 이전에 부패한 시체에서 온다."
  },
  Item_99232_Desc = {
    Text = "임시 텍스트"
  },
  Item_99232_Name = {Text = "비상Ⅵ"},
  Item_99232_StoryDesc = {
    Text = "육체를 초월하여, 영생으로 진화한다."
  },
  Item_99233_Desc = {
    Text = "임시 텍스트"
  },
  Item_99233_Name = {
    Text = "스틱스Ⅴ"
  },
  Item_99233_StoryDesc = {
    Text = "이 물에 넣고, 인간에게 작별을 고하세요."
  },
  Item_9923_Desc = {
    Text = "주 속성으로 광기 충전 레벨, 죽음 저항, 은열쇠 충전 레벨과 피해 증폭 효과 중 랜덤으로 1개를 획득한다."
  },
  Item_9923_Name = {
    Text = "재진화 Ⅴ"
  },
  Item_9923_StoryDesc = {
    Text = "번식하라, 번식하라. 지모수의 피가 흐르는 영혼이 세상에 가득 차게 하라."
  },
  Item_9924_Desc = {
    Text = "이제는 아무도 이걸로 길흉을 점치지 못할 거야. \n융해진흙으로 덮인 보라색 수정, 초월계역의 깨어남체 스킬 레벨을 올리는데 사용됩니다."
  },
  Item_9924_Name = {
    Text = "부서진 광석"
  },
  Item_9925_Desc = {
    Text = "인류의 존속을 위해. \n액자에 보관된 의식. 혈육 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9925_Name = {
    Text = "의식 복사본"
  },
  Item_9926_Desc = {
    Text = "소중한 명륜이 담긴 오렌지색 예물상자로, 순수 수공예품입니다.\n학기 과제에서 우수한 성적을 거둔 수호자를 표창하기 위해 사용됩니다.\n다음 SSR 명륜 또는 아이템 중 하나를 선택하세요:\n「아쿠트의 봄」\n「태양의 추락」\n「영혼의 탄생」\n「루멘의 핵」×5"
  },
  Item_9926_Name = {
    Text = "과제 선물상자"
  },
  Item_9927_Desc = {
    Text = "꽃말: 내게 멀리 떨어져. \n낮은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9927_Name = {
    Text = "낮은줄기 바다백합"
  },
  Item_9928_Desc = {
    Text = "우리에게 미지의 인식을 부여한다.\n필린 시사의 특수 필름으로, 인간의 인식을 그 위에 새길 수 있다.\n초차원 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9928_Name = {
    Text = "인식 템플릿"
  },
  Item_9929_Name = {
    Text = "밀랍상 머리"
  },
  Item_9930_Desc = {
    Text = "세트: \n뒤틀린 쌍둥이·백Ⅰ\n뒤틀린 쌍둥이·백Ⅱ\n뒤틀린 쌍둥이·백Ⅲ\n뒤틀린 쌍둥이·백Ⅳ\n뒤틀린 쌍둥이·백Ⅴ\n뒤틀린 쌍둥이·백Ⅵ"
  },
  Item_9930_Name = {
    Text = "뒤틀린 쌍둥이·백"
  },
  Item_9931_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9931_Name = {
    Text = "바다에서 돌아오는 길 Ⅲ"
  },
  Item_9931_StoryDesc = {
    Text = "돌아오라, 잊혀진 그 도시가 재현될 것이다."
  },
  Item_9932_Desc = {
    Text = "부는 석판에 보호의 룬을 새기고, 모든 생명에게 자비로운 기도말씀을 전합니다. \n·산출력 소모 감소 \n·방어막을 부여하면서 데미지를 입힙니다"
  },
  Item_9932_Name = {
    Text = "살바도르"
  },
  Item_9934_Desc = {
    Text = "세트: \n약재의 꿈 Ⅰ\n약재의 꿈 Ⅱ\n약재의 꿈 Ⅲ\n약재의 꿈 Ⅳ\n약재의 꿈 Ⅴ\n약재의 꿈 Ⅵ"
  },
  Item_9934_Name = {
    Text = "약재의 꿈"
  },
  Item_9935_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다. 당신의 본능, 당신의 이성, 심지어 당신의 영혼까지... 결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9935_Name = {
    Text = "연마된 본능"
  },
  Item_9938_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n고리아를 반복 획득할 때 전환하여, 고리아의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9938_Name = {
    Text = "파편 · 골리아"
  },
  Item_9938_StoryDesc = {
    Text = "고리아를 중복으로 획득했을 때 전환하여, 고리아의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9940_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 페이지로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9940_Name = {
    Text = "순백의 조각"
  },
  Item_9941_Desc = {
    Text = "규정을 준수해 주세요.\n코르트 대리 학장이 직접 승인한 허가증. 조사를 개시하거나, 더 위험한 막간 훈련을 진행할 때 필요하다."
  },
  Item_9941_Name = {
    Text = "연구 허가증 (이미 폐기됨)"
  },
  Item_9942_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9942_Name = {
    Text = "이율배반 Ⅳ"
  },
  Item_9942_StoryDesc = {
    Text = "필연, 우연. 유한, 무한."
  },
  Item_9943_Desc = {
    Text = "장착자의 반격 획득량이 증가하고, 피해를 받을 때마다 임시 힘을 획득합니다."
  },
  Item_9943_Name = {
    Text = "떠도는 욕망"
  },
  Item_9943_StoryDesc = {
    Text = "덩, 덩, 덩. \n 발자국 소리가 멀리서 가까워지며, 모자를 쓴 신사가 폐허를 지나, 기진맥진한 감시자 앞에 섰다. \n 신사: 여기서 뭐하고 있습니까? \n\n (신사는 심한 말더듬이를 앓고 있고, 감시자는 빙빙 돌며 이야기하는 것을 좋아한다. 독자의 편의를 위해, 필자는 대화의 요점만 발췌했다.) \n\n 감시자: 저는 감옥을 지키고 있습니다. \n 신사는 주위를 둘러보며 텅 빈 들판과 융식에 오염되어 천천히 무너져가는 폐허의 잔해를 바라보았다. \n 신사: 하지만 여기에는 감옥도 없고, 죄수도 없습니다. 당신의 왕국은 이미 존재하지 않습니다. \n 감시자: 저는 감옥을 지키고 있습니다. \n 신사: 왜요? \n 감시자는 고개를 들고, 어린아이 같은 얼굴에 혼란과 단호함이 가득했다. \n 감시자: 모르겠습니다… 집으로 돌아가고 싶어요. \n 감시자: 저는 그 분을 위해 감옥을 지키고 있습니다. 그 분이 기쁘면, 저는 집으로 돌아갈 수 있어요. \n 그 분이 누구인지, 왜 그를 대신해 지키는지, 그녀 자신도 잘 모르겠다. \n 신사는 더 이상 질문하지 않았다. 마치 그게 너무나 자연스러운 일인 것처럼. \n 신사: 당신의 고향, 어떤 곳인가요? \n 감시자: 거기에는 겨울과 밤만 있고, 끝없이 펼쳐진 숲과 바다가 있습니다. \n 신사: 듣기엔 거주하기에 부적합한 곳이네요. \n 감시자: 저는 낮이 싫어요. 보셨나요, 저는 왁스로 만들어졌어요. 태양에 닿으면, 저는 사라져요. \n 감시자: 그래서 저는 여기 숨을 수밖에 없어요, 스스로 집으로 돌아갈 수 없어요. \n 신사는 무언가를 깊이 생각하며 고개를 끄덕였다. 그는 갑자기 흥분하기 시작했다. \n 신사: 정말 우연이네요, 당신은 왁스으로 만들어졌고, 저는 바로 왁스상 제작자입니다. \n 신사: 우리 약속을 하죠—— 저는 당신이 햇빛 아래에서 걸을 수 있게 해줄 수 있고, 당신이 집으로 돌아가는 길을 찾는 것도 도와줄 수 있어요. 그 대가로, 당신은 제 조수가 되어야 해요. \n 감시자: 조수, 그건 뭐하는 건가요? \n 신사: 당신은 저를 대신해 왁스상관을 지킬 수 있어요. 그것은 이 감옥과는 다르고, 예술입니다. 예술은 무너지지 않아요. \n 감시자: 예술이 그렇게 대단한가요? \n 신사는 기쁜 듯 웃기 시작했다. \n 신사: 네, 그렇게 대단해요. \n\n 이야기의 끝에서, 감시자는 어리둥절하게 신사를 따라갔다. 마치 그녀가 이 감옥에 어리둥절하게 온 것처럼. \n 그녀는 항상 순응하는 성격이었다."
  },
  Item_9944_Desc = {
    Text = "그녀의 파일은 여러 번 학생 관리처로 이관되었지만, 그녀가 직접 받아와서 책더미 아래에 묻었습니다. \n·보조를 제공하여 전투 상황을 완화\n·강력한 방향성 지원"
  },
  Item_9944_Name = {Text = "라모나"},
  Item_9945_Desc = {
    Text = "기획자 테스트용 SSR 무기"
  },
  Item_9945_Name = {
    Text = "시험 제작 레이저 포 (경계역) 개발용"
  },
  Item_9945_StoryDesc = {Text = "미완성"},
  Item_9946_Desc = {
    Text = "인류의 존속을 위해. \n액자에 보관된 감정. 혈육 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9946_Name = {
    Text = "감정 복사본"
  },
  Item_9947_Desc = {
    Text = "보유자가 생성하는 광기를 증가시키고, 광기 폭발 후 일정량의 은열쇠 에너지를 얻습니다."
  },
  Item_9947_Name = {
    Text = "끝나지 않는 계산"
  },
  Item_9947_StoryDesc = {
    Text = "거대한 탑이 우르르 무너지며, 다른 시공과 다른 종족의 학자들이 쓴 책들이 사방에 흩어졌습니다. 단 한순간, 크고 작은 검은 삼각형들이 모든 책과 모든 벽돌 위를 뒤덮었고, 곧바로 하나로 연결되어 사방으로 확산되었습니다.\n검은 점액이 마치 용암처럼 정돈된 거리 위를 흐르기 시작했고, 사람들은 비명을 지르며, 울부짖으며 이 끔찍한 재앙에서 벗어나려 했습니다. 많은 이들이 교통수단을 이용해 탈출을 시도했으나, 혼란 속에서 건축물이나 다른 사고 난 우주선 및 차량과 충돌하였고, 더 많은 사람들은 반응할 새도 없이 검은 점액에서 멀어지는 방향으로 도망쳤지만, 마찬가지로 억겁의 두려움 속 다른 사람들에게 밀쳐져 결국 점액에 흡수되게 되었습니다. 길 모퉁이에 아이들이 큰 소리로 울었고, 몇몇 젊은이들은 남아 있는 건물 내에 숨으며, 그렇게 해서 죽음을 피할 수 있다고 헛된 희망을 품었습니다.\n「분명 아무 예고도 없었는데, 왜, 왜!」\n「왜 우리를 미리 경고하지 않았던 거지!」\n「@1, 융해야! 살려줘!」\n「빨리 의식을 전이시켜! 그 방법만——아!」\n「@2, 빨리 기기를 써!」 한 목소리가 말했다. 「우리가 시간을 벌어줄게!」\n「싫어! 나는——」\n「우리는 이미 @1에게 당했어. 하지만 너는, 너라면 희망이 남아 있어.」 한 부드러운 목소리가 답했다. 「살아남아, @2, 살아남아. 그리고——」\n\n웬컬은 갑자기 눈을 번쩍 뜨며, 그녀의 주변에 높이 쌓인 책들과 다수의 커피 얼룩이 묻은 머그잔들이 있음을 확인했습니다. 조금 떨어진 칠판에는 크고 작은 메모와 노트들이 붙어 있고, 미완성 상태의 연산 공식이 적혀 있었습니다. 지저분한 방 구석구석, 중앙, 그리고 그녀가 있는 거대한 기기 옆에는 램프들이 자리 잡고 있어, 사무실타래 전체가 환히 빛나고 있었습니다.\n그녀는 잠시 침묵하다가 몸을 더 위치 추적기 안으로 수그리며, 중단했던 연산을 계속했습니다."
  },
  Item_9948_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9948_Name = {
    Text = "표준 밀체 SSR"
  },
  Item_9949_Desc = {
    Text = "역사는 반복되지만, 우주는 예외일지도 모른다. \n신비한 글귀가 적힌 페이지로, 혼돈 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9949_Name = {
    Text = "순백의 조각"
  },
  Item_9950_Desc = {
    Text = "꽃말: 내게 멀리 떨어져. \n낮은줄기 바다백합의 화석. 심해 영역 깨어남체의 스킬 레벨을 올릴 때 사용됩니다."
  },
  Item_9950_Name = {
    Text = "낮은줄기 바다백합"
  },
  Item_9951_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9951_Name = {
    Text = "무덤의 속삭임 Ⅱ"
  },
  Item_9951_StoryDesc = {
    Text = "네 무덤을 증오한다."
  },
  Item_9952_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율과 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9952_Name = {
    Text = "뒤틀린 쌍둥이·백 Ⅳ"
  },
  Item_9952_StoryDesc = {
    Text = "하얀 안개의 축복."
  },
  Item_99535_Desc = {
    Text = "세트: \n비상Ⅰ\n비상Ⅱ\n비상Ⅲ\n비상Ⅳ\n비상Ⅴ\n비상Ⅵ"
  },
  Item_99535_Name = {Text = "비상"},
  Item_99536_Desc = {
    Text = "세트: \n스틱스Ⅰ\n스틱스Ⅱ\n스틱스Ⅲ\n스틱스Ⅳ\n스틱스Ⅴ\n스틱스Ⅵ"
  },
  Item_99536_Name = {Text = "스틱스"},
  Item_99537_Desc = {
    Text = "세트: \n부패질Ⅰ\n부패질Ⅱ\n부패질Ⅲ\n부패질Ⅳ\n부패질Ⅴ\n부패질Ⅵ"
  },
  Item_99537_Name = {Text = "부패질"},
  Item_9953_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율과 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9953_Name = {
    Text = "재진화 Ⅳ"
  },
  Item_9953_StoryDesc = {
    Text = "번식하라, 번식하라. 지모수의 피가 흐르는 영혼이 세상에 가득 차게 하라."
  },
  Item_9954_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n카렌을 반복 획득 시 전환하여 카렌의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9954_Name = {
    Text = "파편 · 카렌"
  },
  Item_9954_StoryDesc = {
    Text = "가렌을 중복으로 획득할 경우 전환하여 획득하며, 가렌의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9955_Desc = {
    Text = "세트: \n유기 형태 Ⅰ\n유기 형태 Ⅱ\n유기 형태 Ⅲ\n유기 형태 Ⅳ\n유기 형태 Ⅴ\n유기 형태 Ⅵ"
  },
  Item_9955_Name = {
    Text = "유기 형태"
  },
  Item_9956_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9956_Name = {
    Text = "극장의 고양이 Ⅳ"
  },
  Item_9956_StoryDesc = {
    Text = "쉿... 비밀은 부드러운 발바닥에 숨겨져 있다."
  },
  Item_9957_Desc = {
    Text = "예의를 지키고 의리를 지키며, 자신을 엄격히 다스리는 오지에는 언제나 학생들이 가장 신뢰하고 환영하는 깨어남체입니다. \n- 강력한 방어막 부여 \n- 팀의 크리티컬 확률 상승"
  },
  Item_9957_Name = {Text = "오지에"},
  Item_9958_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 젠킨을 획득할 때 전환하여 젠킨의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9958_Name = {
    Text = "파편 · 젠킨"
  },
  Item_9958_StoryDesc = {
    Text = "중복으로 전금 젠킨을 획득할 때 전환하여 획득하며, 젠킨의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9959_Desc = {
    Text = "기획자 실타래험용 R 등급 무기"
  },
  Item_9959_Name = {
    Text = "시작용 단검 (사강) 개발용"
  },
  Item_9959_StoryDesc = {Text = "미완성"},
  Item_9960_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9960_Name = {
    Text = "무구의 계시록 Ⅴ"
  },
  Item_9960_StoryDesc = {
    Text = "그것은 영원하고 무구한 진실타래의 한 순간이다."
  },
  Item_9961_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 은열쇠 충전, 광기 충전 중 무작위 1개를 획득합니다."
  },
  Item_9961_Name = {
    Text = "환형의 시편 Ⅰ"
  },
  Item_9961_StoryDesc = {
    Text = "환형 시간의 틈새를 떠다니는 것."
  },
  Item_9962_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_9962_Name = {
    Text = "뒤틀린 쌍둥이·흑 Ⅰ"
  },
  Item_9962_StoryDesc = {
    Text = "진한 검은 피의 제물."
  },
  Item_9963_Desc = {
    Text = "바람이 새는 집. 그래도 없는 것보다는 낫다.\n유적에 남겨진 번데기 껍질. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다。"
  },
  Item_9963_Name = {
    Text = "마른 번데기"
  },
  Item_9965_Desc = {
    Text = "바람이 새는 집. 그래도 없는 것보다는 낫다.\n유적에 남겨진 번데기 껍질. 혈육 경계역 깨어남체의 스킬 레벨을 향상시키는 데 사용됩니다。"
  },
  Item_9965_Name = {
    Text = "마른 번데기"
  },
  Item_9966_Desc = {
    Text = "이 작은 차가운 눈물에 대해 경시하지 마세요—그것은 세계를 창조할 수 있습니다. \n눈물 모양의 액체 결정체로, “초월적 존재”의 드롭 아이템을 합성하는 데 사용할 수 있습니다."
  },
  Item_9966_Name = {
    Text = "모방결정체"
  },
  Item_9967_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 기령을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 파인트를 획득할 때 변환하여, 파인트의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9967_Name = {
    Text = "파편 · 파인트"
  },
  Item_9967_StoryDesc = {
    Text = "중복으로 파인트를 획득할 때 변환하여 얻으며, 파인트의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9968_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9968_Name = {
    Text = "재진화 Ⅲ"
  },
  Item_9968_StoryDesc = {
    Text = "번식하라, 번식하라. 지모수의 피가 흐르는 영혼이 세상에 가득 차게 하라."
  },
  Item_9969_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 충전 레벨, 검은 인장 드롭율과 은열쇠 충전 중 랜덤으로 1개를 획득한다."
  },
  Item_9969_Name = {
    Text = "먼 곳의 잔치 Ⅳ"
  },
  Item_9969_StoryDesc = {
    Text = "즐겁게 잔치를 즐겨라, 노랫소리 속에서."
  },
  Item_9970_Name = {
    Text = "융해·돌"
  },
  Item_9971_Desc = {
    Text = "그렇다, 모든 것은 연마될 수 있다.\n당신의 본능, 당신의 이성, 심지어 당신의 영혼까지...\n결국 당신은 저들과 크게 다르지 않다는 걸 알게 될 것이다.\n심해 영역 깨어남체의 승급에 사용되는 재료입니다."
  },
  Item_9971_Name = {
    Text = "연마된 영혼"
  },
  Item_99724_Desc = {
    Text = "이 열쇠를 기록한 후, 편성 시 열쇠 능력: 「눈물 흘리는 성심」을 선택할 수 있습니다.\n\n그는 마침내 모든 기억과 힘을 되찾았지만, 그것은 지키고 싶었던 모든 것을 대가로 치른 것이었습니다.\n그는 이미 너무 늦게 왔습니다.\n 오직 분노와 후회의 피눈물이 떨리는 심장을 태우고 있습니다."
  },
  Item_99724_Name = {
    Text = "피눈물의 성심"
  },
  Item_99724_StoryDesc = {
    Text = "그는 마침내 모든 기억과 힘을 되찾았지만, 그것은 지키고 싶었던 모든 것을 대가로 치른 것이었습니다.\n그는 이미 너무 늦게 왔습니다.\n 오직 분노와 후회의 피눈물이 떨리는 심장을 태우고 있습니다."
  },
  Item_9972_Name = {
    Text = "도해자 로고 선명한 버전"
  },
  Item_9974_Desc = {
    Text = "장착자의 중독 부여 및 회복 능력이 향상되고, 광기 폭발을 사용한 후 소량의 HP를 회복합니다."
  },
  Item_9974_Name = {
    Text = "소리 없는 잔치"
  },
  Item_9974_StoryDesc = {
    Text = "예리완 사람들은 회색 돌의 도시에서 살고 있으며, 녹색의 큰 호수와 이웃하고 있습니다.\n\n큰 호수는 이름이 없으며, 예리완 사람들이 기억하기 시작한 때부터 존재해왔습니다.\n전해지기를, 사악한 여마가 호수 깊은 곳에 봉인되어 있습니다.\n그녀는 큰 호수와 마찬가지로 고대이며, 혼돈의 시작에 거칠게 형성된 무서운 존재입니다.\n천진난만하고 겁이 많은 예리완 사람들은 여마를 두려워하여 그녀를 달래려고 하며, 그녀가 영원히 호수 바닥에 조용히 머물 수 있도록 합니다.\n\n“뭘 해야 할까?”\n“그래, 뭘 해야 할까?”\n“그럼 춤을 추자! 어쨌든 춤추는 것은 항상 좋으니까.”\n\n그래서 매 보름달마다 예리완 사람들은 호숫가에 모여, 종이와 갈대로 만든 우상 앞에서 경쾌하게 춤을 춥니다.\n그때는 달이 밝고 별이 드물어 모든 것이 평화로웠습니다.\n\n수백 년 후, 예리완 사람들은 역사와 우화를 잊고, 우상도 잊었습니다.\n돌의 도시 건설 천년 기념일에 그들은 방종하게 웃고, 좋은 술을 마십니다.\n시끄러운 소음이 호수 속으로 던져지며, 마치 돌이 물에 떨어지는 것처럼, 무한한 원을 그리며 호수 중앙에서 퍼져나가 결국 깊은 곳의 존재에 닿습니다.\n그래서 보름달이 뜨던 날, 예리완 사람들은 소리의 범위를 넘어서는 소리를 듣고, 시각의 범위를 넘어서는 달과 불꽃을 보았습니다.\n그들은 결국 고요의 일부가 되었습니다.\n\n이 무한한 공간 안의 영원한 고요는 예리완 사람들에게 공포를 안겨주었습니다.\n그들은 신비주의자처럼 가만히 앉아 있어야 했고, 새로운 집단이 그들 앞에서 방종하게 웃고, 좋은 술을 마시며 오고 가는 것을 목격했습니다.\n그래서 우주는 영원히 계속 팽창하고, 은하들은 점점 더 멀어지며, 모든 것은 사라질 것입니다.\n사실타래은 이렇습니다.\n예리완 사람들이 이에 대해 외롭다고 느끼는 것은 전혀 중요하지 않습니다."
  },
  Item_9975_Desc = {
    Text = "수호자에게 제공되는 월간 린피테이프 보급품. 단순하면서도 효과가 즉시 나타난다."
  },
  Item_9975_Name = {
    Text = "일일 보급 패키지"
  },
  Item_9976_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9976_Name = {
    Text = "소녀의 번데기 Ⅵ"
  },
  Item_9976_StoryDesc = {
    Text = "순수한 그릇을 바칩니다."
  },
  Item_9977_Desc = {
    Text = "24의 머리는 조금 혼란스러웠다——그녀들은 어둠 속에서 속삭이고, 웃음을 터뜨리며 그녀의 마음을 찢어놓았다. \n·적을 처치한 후 관문 내 데미지 증가 \n·팀의 광기 폭발 데미지 강화"
  },
  Item_9978_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9978_Name = {
    Text = "저주받은 토끼 Ⅱ"
  },
  Item_9978_StoryDesc = {
    Text = "하얀 털 토끼를 싫어하는 사람은 없을 거에요."
  },
  Item_9979_Desc = {
    Text = "은열쇠 충전 속성의 명륜입니다."
  },
  Item_9979_Name = {Text = "활성"},
  Item_9979_StoryDesc = {
    Text = "죽음의 순간이 드리워질 때, 삶에 대한 갈망이 분출된다."
  },
  Item_9980_Desc = {
    Text = "주 속성으로 치명타 확률, 치명타 피해, 은열쇠 충전 레벨과 광기 충전 레벨 중 랜덤으로 1개를 획득한다."
  },
  Item_9980_Name = {
    Text = "핏빛의 포옹 Ⅰ"
  },
  Item_9980_StoryDesc = {
    Text = "전설 속 최초의 골렘 창조자는, 그가 빚어낸 존재를 두 손으로 끊어냈다."
  },
  Item_9981_Desc = {
    Text = "그것은 고대 의지의 잃어버린 영식입니다. 미사그는 신비한 의식을 통해 깨어남체의 영식을 깨어남시키며, 깨어남된 깨어남체는 정신 능력을 영구적으로 강화시킵니다.\n중복으로 탄망·머피를 획득할 때 변환하여 탄망·머피의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9981_Name = {
    Text = "파편 · 탄망·머피"
  },
  Item_9981_StoryDesc = {
    Text = "중복으로 탄망·머피를 획득할 때 변환하여 탄망·머피의 기령을 활성화하는 데 사용됩니다."
  },
  Item_9982_Desc = {
    Text = "전설에 따르면 최초의 마우인을 창조한 자는 피로 마우인을 키웠다. \n무작위로 '진홍빛 심동' 미스터리 세트 부품이 드롭됩니다."
  },
  Item_9982_Name = {
    Text = "진홍빛 심동"
  },
  Item_9983_Desc = {
    Text = "즐겁게 잔치를 즐겨라, 노래 속. \n랜덤으로 먼 곳의 잔치 미스터리 세트 부품이 드롭됩니다."
  },
  Item_9983_Name = {
    Text = "먼 곳의 잔치"
  },
  Item_9984_Name = {
    Text = "밀랍상 손"
  },
  Item_9985_Desc = {
    Text = "모든 사람이 흰색 털털이 토끼를 좋아할 것입니다. \n랜덤으로 저주받은 토끼 미스터리 세트 부품이 드롭됩니다."
  },
  Item_9985_Name = {
    Text = "저주받은 토끼"
  },
  Item_9986_Name = {
    Text = "은심 측량기"
  },
  Item_9987_Desc = {
    Text = "아우, 아우. \n무작위로 황야의 늑대 비밀계약 세트 부품이 드롭됩니다."
  },
  Item_9987_Name = {
    Text = "황야의 늑대"
  },
  Item_9988_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9988_Name = {
    Text = "달콤한 달팽이 Ⅵ"
  },
  Item_9988_StoryDesc = {
    Text = "달콤하고, 끈적거린다."
  },
  Item_9989_Desc = {
    Text = "세트: \n36호실타래의 고리Ⅰ\n36호실타래의 고리Ⅱ\n36호실타래의 고리Ⅲ\n36호실타래의 고리Ⅳ\n36호실타래의 고리Ⅴ\n36호실타래의 고리Ⅵ"
  },
  Item_9989_Name = {
    Text = "36호실타래의 고리"
  },
  Item_9990_Desc = {
    Text = "주 속성으로 영역 숙련, 광기 회복, 검은 인장 드롭율, 은열쇠 충전 중 무작위 1개를 획득합니다."
  },
  Item_9990_Name = {
    Text = "환형의 시편 Ⅳ"
  },
  Item_9990_StoryDesc = {
    Text = "환형 시간의 틈새를 떠다니는 것."
  },
  Item_9991_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “불평등한 교환”을 선택할 수 있습니다. \n\n미사그는 항상 나와 그 상인과의 과도한 접촉을 반대해왔지만, 만약 모든 사람을 이 진흙탕에서 해방시키기 위한 것이라면……"
  },
  Item_9991_Name = {
    Text = "불평등한 교환"
  },
  Item_9991_StoryDesc = {
    Text = "미사그는 항상 나와 그 상인 사이의 과도한 접촉을 지지하지 않았지만, 모든 사람을 이런 진창에서 구출하기 위해서라면……"
  },
  Item_9992_Desc = {
    Text = "주 속성으로 크리티컬 확률, 크리티컬 피해, 영역 숙련, 검은 인장 드롭율 중 무작위 1개를 획득합니다."
  },
  Item_9992_Name = {
    Text = "극장의 고양이 Ⅱ"
  },
  Item_9992_StoryDesc = {
    Text = "쉿... 비밀은 부드러운 발바닥에 숨겨져 있다."
  },
  Item_9993_Desc = {
    Text = "세트: \n기계장치의 신Ⅰ\n기계장치의 신Ⅱ\n기계장치의 신Ⅲ\n기계장치의 신Ⅳ\n기계장치의 신 Ⅴ\n기계장치의 신 Ⅵ"
  },
  Item_9993_Name = {
    Text = "기계장치의 신"
  },
  Item_9994_Desc = {
    Text = "주 속성으로 광기 회복, 죽음 저항, 은열쇠 충전, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9994_Name = {
    Text = "이율배반 Ⅴ"
  },
  Item_9994_StoryDesc = {
    Text = "필연, 우연. 유한, 무한."
  },
  Item_9995_Desc = {
    Text = "이 키오링을 기록한 후, 배치 시 키오링 스킬: “불멸의 장례식”을 선택할 수 있습니다. \n\n나는 그녀에게 도움을 주지 못했습니다. 그녀는 혼자서 가짜 신의 강림을 막았습니다. \n그녀의 영혼은 사라지지 않을 것이며, 그녀는 영원히 자유의 별로 빛날 것입니다."
  },
  Item_9995_Name = {
    Text = "불멸의 장례식"
  },
  Item_9995_StoryDesc = {
    Text = "나는 그녀에게 도움을 주지 못했습니다. 그녀는 혼자서 가짜 신의 강림을 막았습니다. \n그녀의 영혼은 사라지지 않을 것이며, 그녀는 영원히 자유의 별로 빛날 것입니다."
  },
  Item_9996_Desc = {
    Text = "주 속성으로 영역 숙련, 검은 인장 드롭율, 죽음 저항, 피해 증폭 중 무작위 1개를 획득합니다."
  },
  Item_9996_Name = {
    Text = "바다에서 돌아오는 길 Ⅵ"
  },
  Item_9996_StoryDesc = {
    Text = "돌아오라, 잊혀진 그 도시가 재현될 것이다."
  },
  Item_9997_Desc = {
    Text = "영역 숙련 속성의 명륜입니다."
  },
  Item_9997_Name = {Text = "추방"},
  Item_9997_StoryDesc = {
    Text = "내 영혼은 무덤이다."
  },
  Item_9998_Desc = {
    Text = "소지자의 생명 회복 능력을 높이고, 피해를 받을 경우 이를 방패와 일시적인 힘으로 변환할 수 있습니다."
  },
  Item_9998_Name = {
    Text = "탐식의 이야기"
  },
  Item_9998_StoryDesc = {
    Text = "<Bold:1월24일>\n몸에서 악취가 난다.\n오늘 가정부 테레사와 함께 차를 타고 집으로 오다 남암프 지역을 지나갔다.\n그곳은 쾌적한 경험이 아니었다.\n그곳은 위험한 곳@2 어떤 사람들은 몸에 이상한 상처가 있었다. 삼각형 모양의 구멍 같은 것.\n테레사 가정부는 그게 이교도에게 주님의 강림이 내린 벌이라고 했다.\n\n<Bold:2월22일>\n한 달 동안 열이 났다.\n오늘 드디어 음식을 먹었다. 신선한 스테이크였다. 부드럽고 육즙이 풍부하고……\n그래, 육즙.\n붉은@2 비리고 달콤한@2 맛있는\n집안의 모든 거울이 치워졌고, 심지어 포비조차 나를 보고 싶어 하지 않았다.\n히히. 그들은 아무것도 모른다. 밤이 되면 창문의 그림자에서 내 모습을 볼 수 있다.\n내 얼굴, 목, 가슴…… 위에서 아래까지, 빽빽이\n검은@2 삼각형으로 가득 차 있다\n\n<Bold:3월17일>\n내 각막이 빨간색의 얇은 베일로 덮인 것 같다.\n세상이 피의 색으로 변했다@3\n아버지가 피안개 속에서 소리를 지르며 나를 향해 외쳤다. 그가 이렇게 큰 목소리로 나에게 이야기한 것은 처음이었다.\n그는 내 가까이에 있었지만, 목소리는 멀리 있었다. 나는 절망, 혐오, 그리고 피의 냄새를 맡았다.\n나를@2 데려가지 말아줘, 제발……"
  },
  Item_9999_Desc = {
    Text = "피해 증폭 속성의 명륜입니다."
  },
  Item_9999_Name = {Text = "축복"},
  Item_9999_StoryDesc = {
    Text = "불멸불패."
  }
})
return Text_Item
