__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Resonance = readonly({
  Resonance_116438_Desc_1 = {
    Text = "뾰족탑 고기 비둘기 공명6"
  },
  Resonance_116438_Name_1 = {Text = "공명6"},
  Resonance_116439_Desc_1 = {
    Text = "뾰족탑 고기 비둘기 공명2"
  },
  Resonance_116439_Desc_2 = {
    Text = "뾰족탑 고기 비둘기 공명2"
  },
  Resonance_116439_Desc_3 = {
    Text = "뾰족탑 고기 비둘기 공명2"
  },
  Resonance_116439_Name_1 = {Text = "공명2"},
  Resonance_116439_Name_2 = {Text = "공명2"},
  Resonance_116439_Name_3 = {Text = "공명2"},
  Resonance_116440_Desc_1 = {
    Text = "뾰족탑 고기 비둘기 공명3"
  },
  Resonance_116440_Name_1 = {Text = "공명3"},
  Resonance_116441_Desc_1 = {
    Text = "뾰족탑 고기 비둘기 공명1"
  },
  Resonance_116441_Name_1 = {Text = "공명1"},
  Resonance_116442_Desc_1 = {
    Text = "뾰족탑 고기 비둘기 공명4"
  },
  Resonance_116442_Name_1 = {Text = "공명4"},
  Resonance_116443_Desc_1 = {
    Text = "뾰족탑 고기 비둘기 공명5"
  },
  Resonance_116443_Desc_2 = {
    Text = "뾰족탑 고기 비둘기 공명5"
  },
  Resonance_116443_Name_1 = {Text = "공명5"},
  Resonance_116443_Name_2 = {Text = "공명5"},
  Resonance_117264_Desc_1 = {
    Text = "보스 전투 시작 시, 「태고의 환몽」을 손패에 추가합니다. 「태고의 환몽」: 손패를 전부 버리고 카드를 5장 뽑습니다. 그 후 「순환의 그림자」를 손패, 드로우 덱, 버린 카드 더미에 1장씩 추가합니다. 보존."
  },
  Resonance_117264_Name_1 = {
    Text = "꿈의 순환"
  },
  Resonance_117264_Story_1 = {
    Text = "그녀에게 아름다운 꿈을 약속하세요. 영원한 꿈을 약속하세요. 창백한 꿈을 약속하세요.\n 자유라는 이름의 꿈을 약속하세요.\n 완벽한 결말에 도달하지 못한다면, 적어도 그리운 꿈 하나는 남겨주세요."
  },
  Resonance_117265_Desc_1 = {
    Text = "「머피의 환영」 이벤트에서, 「순환의 그림자」 3장을 덱에 추가합니다. \n「순환의 그림자」: 사용 시, 「추억 효과」 1개를 발견하고 사용한 후, 소모됩니다. 여파: 모든 깨어남체가 5 광기를 획득합니다."
  },
  Resonance_117265_Name_1 = {
    Text = "머피의 환영"
  },
  Resonance_117265_Story_1 = {
    Text = "바다 수면 위로 희미한 백안개가 일어올라, 모든 것을 흐릿하게 감싸고 있습니다.\n생과 사의 경계를 넘고, 문 안팎의 거리를 넘으며, 오래된 기억이 흐려져 가는 것을 넘어서며, 너는 양산을 쓰고 있는 숙녀의 역광 속 실타래루엣을 보게 됩니다.\n그녀와 보낸 시간은 이미 지나갔으며, 그녀의 가냘프고도 생기 있는 젊음의 빛깔과 같은 것이죠.\n거짓된 태양이 떠오를 때까지 기다리며, 연무가 무형으로 부서지며, 그녀의 측면 모습도 꿈속에서 흔들리며 가벼운 허상의 거품으로 변해, 너에게 무언의 이별을 전합니다."
  },
  Resonance_117266_Desc_1 = {
    Text = "전투 시작 시, 「순환의 그림자」 1장을 뽑습니다."
  },
  Resonance_117266_Name_1 = {
    Text = "시작의 순환"
  },
  Resonance_117266_Story_1 = {
    Text = "예상치 못한 옛 친구와의 재회. 그러나 여기서는 당신이 기억하고 있는 그 크루즈가 아니다.\n여기는 안락하고 평화로우며, 모든 사람은 전혀 다른 출발점에서 시작하였지만, 한 마음으로 리모리아라는 같은 종착점으로 항해하고 있다.\n새로운 세계, 새로운 소나니엘에서 누군가가 그녀의 이상 국가를 세웠다."
  },
  Resonance_117267_Desc_1 = {
    Text = "「머피의 환영」 에서 카드를 2장 선택하여 「심해의 반향」 각인을 부여합니다. 「심해의 반향」: 사용 시 효과가 2번 발동되고, <DepleteIconKeywords:소모>됩니다. <RippleKeywords:여파>: 2장의 카드를 뽑습니다."
  },
  Resonance_117267_Name_1 = {
    Text = "악몽의 순환"
  },
  Resonance_117267_Story_1 = {
    Text = "검은 태양이 하늘 높이 떠서, 가차없이 검은 죽음을 내려다보고 있다.\n여기는 평화로운 환상의 뒷면, 겉치레의 그림자이며, 직시할 수 없는 지옥이다."
  },
  Resonance_117268_Desc_1 = {
    Text = "「순환의 그림자」 사용 후 은열쇠 에너지를 250 획득합니다."
  },
  Resonance_117268_Name_1 = {
    Text = "혼란의 순환"
  },
  Resonance_117268_Story_1 = {
    Text = "악몽인가, 아니면 환생인가? 당신의 모든 의문에 답할 수 있는 것은 먼 땅에서 불어오는 해풍과 선창을 때리는 파도밖에 없다.\n당신은 자신의 눈, 손, 발로 답을 찾아야 한다."
  },
  Resonance_117269_Desc_1 = {
    Text = "「먼 옛의 환상」은 3회 사용할 수 있다."
  },
  Resonance_117269_Name_1 = {
    Text = "궁극의 순환"
  },
  Resonance_117269_Story_1 = {
    Text = "밤의 장막을 열고, 모든 것이 원래의 진실타래로 돌아가게 하세요."
  },
  Resonance_117270_Desc_1 = {
    Text = "「순환의 그림자」 사용 시, 소모된 카드 중 「심해의 반향」 각인이 새겨져 있던 무작위 카드 1장을 버린 카드 더미에 추가합니다."
  },
  Resonance_117270_Name_1 = {
    Text = "위험한 순환"
  },
  Resonance_117270_Story_1 = {
    Text = "문제가 반드시 해결책을 갖고 있는 것은 아니지만, 이야기가 끝나기 전까지 단 한 줄기 희망이라도 있다면 시도를 포기하지 마세요.\n운명은 끈질기게 탐구하는 자에게 보상할 것입니다.\n믿어주세요, 모든 것은 @1@2의 선택이 될 것입니다."
  },
  Resonance_117271_Desc_1 = {
    Text = "보스 전투 시작 시, 죽음 저항이 100% 증가합니다. 죽음 저항이 발동될 때마다 「순환의 그림자」 1장을 손패에 추가합니다."
  },
  Resonance_117271_Name_1 = {
    Text = "물러설 수 없는 순환"
  },
  Resonance_117271_Story_1 = {
    Text = "매우 가깝다, 매우 가까워졌다.\n당신은 그 키를 아는가.\n당신은 모든 준비가 되어 있다."
  },
  Resonance_129145_Desc_1 = {
    Text = "방어형 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129145_Name_1 = {
    Text = "오·키호테"
  },
  Resonance_129145_Story_1 = {
    Text = "기사가 풍차를 향해 돌진했다. 얼마나 우스꽝스러운 장면인가. \n 범인들은 비웃고, 범인들은 도발하고, 범인들은 악의적인 저주를 퍼붓는다. \n 기사는 그들을 원망하지 않는다. 왜냐하면 그들은 이미 눈이 가려져 있었기 때문이다. \n 하지만 기사는 볼 수 있다, 곪아가는 거인을 볼 수 있다. \n 보라! 그가 충성을 맹세한 주인을 지키기 위해, 마지막 기사가 용감하게 돌진했다! \n “도대체 범인이 거인을 풍차로 보는 것인가, 아니면 기사가 풍차를 거인으로 보는 것인가?” \n “히히, 누가 알겠어요? 어차피 풍차에게 잡혀간 사람은 나와서 말하지 않을 테니까~”"
  },
  Resonance_129146_Desc_1 = {
    Text = "초월 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129146_Name_1 = {
    Text = "꽃옷 젠킨"
  },
  Resonance_129146_Story_1 = {
    Text = "아주 오래 전, 연기 없는 렌티니언에서 사람들은 평화롭고 풍요로운 삶을 살았습니다.\n그러던 중 한 명의 화려한 옷을 입은 아이가 긴 피리로 300년 동안 지속된 악몽을 소환했습니다.\n“지리구루가 뭐라고 하는 거야, 이 물건이 정말 유용한 건가?”\n화려한 옷을 입은 젠킨이 손에 쥔 긴 피리를 의심스러운 눈빛으로 바라보며, 이해하지 못한 채 만지작거렸습니다.\n“물론, 입가에 대기만 하면 자동으로 소리가 날 거야.”\n“……한 번 믿어볼게.”\n…………\n피리가 울려 퍼지자, 몬스터들이 화려한 옷을 입은 아이 뒤에 모여들었고, 음률이 없는 피리 부는 사람이 그들을 이끌고 심해를 가로지르며 차원을 넘어 환희에 이르렀습니다.\n마지막 몬스터가 사라질 때까지 피리 소리는 멈추지 않았습니다."
  },
  Resonance_129147_Desc_1 = {
    Text = "여성 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129147_Name_1 = {
    Text = "숙녀의 다과회"
  },
  Resonance_129147_Story_1 = {
    Text = "여러분, 제가 주최하는 차회에 참석해 주셔서 감사합니다. 여기에는 최고의 디저트와 홍차가 제공되며, 큰 창문을 통해 경치를 감상하실타래 수 있습니다. \n 제가 아는 바로는 여기 계신 몇 분은 저 앞에서 그렇게 품위 있는 모습은 아닐 수도 있지만, 엄밀히 말하면 저와 그분은 같은 존재는 아닙니다. \n 하지만 귀빈의 기분과 저의 안전을 고려하여, 미리 안전한 장소로 빠져나왔습니다. 여러분에게 방해가 되지 않을 것입니다. \n 오늘 이 특별한 날과 여러분의 좋은 기분을 고려하여, 저를 잠시 봐주시면 감사하겠습니다~ \n 차회와 관련된 필요가 있으시면, 가볍게 손을 두드리시면 제가 필요한 것을 준비하겠습니다. \n —— 여러분을 위해 헌신하는 집사 작은 N \n <Small: 물론, 이번 특별한 차회를 기념하기 위해 사진을 찍는 것도 허락해 주셨으면 합니다.>"
  },
  Resonance_129148_Desc_1 = {
    Text = "탐색이 시작될 때, 추가로 한 세트의 명령 카드를 덱에 추가하고 유물 상한을 +8 증가시킵니다."
  },
  Resonance_129148_Desc_2 = {
    Text = "탐색 시작 시 추가 명령 카드 세트를 덱에 추가하고 유물 상한을 +16 증가시킵니다."
  },
  Resonance_129148_Desc_3 = {
    Text = "탐색이 시작될 때, 추가로 한 세트의 명령 카드를 덱에 추가하고, 유물 상한이 +28 증가합니다."
  },
  Resonance_129148_Name_1 = {
    Text = "열차 출발"
  },
  Resonance_129148_Name_2 = {
    Text = "열차 출발"
  },
  Resonance_129148_Name_3 = {
    Text = "열차 출발"
  },
  Resonance_129148_Story_1 = {
    Text = "「아아아——」\n저희 존경하는 승객 여러분, 우리 환희 열차는 곧 출발할 예정입니다. 기차표를 꺼내시어 자리에 착석해 주시기 바랍니다. 또한 승객 여러분의 소지품을 잘 보관하시어 착하고 깜찍한 리틀 요정에게 도둑맞지 않도록 각별히 주의를 해주십시오.\n「큼큼, 지금은 새벽 2시 27분이며, 저희는 지금 시공간 블랙홀을 넘어갈 준비를 하고 있습니다. 이번 여행이 종료된 후에는 기억 상실타래이나 기절 같은 부작용이 일어날 수 있으나, 이는 시공간 여행의 정상적인 현상이므로 양해를 부탁드립니다~」\n「저는 이번 여행의 차장인 리틀 N입니다. 이제 미사그로 향하는 환희 열차가 정식으로 출발합니다!」"
  },
  Resonance_129149_Desc_1 = {
    Text = "보스 처치 후, 죽음 저항이 초기 값으로 회복되며, 잃은 HP의 50%를 회복합니다."
  },
  Resonance_129149_Name_1 = {
    Text = "경축 연회"
  },
  Resonance_129149_Story_1 = {
    Text = "우리를 구원한 카다스의 수호자, 미사그의 마지막 수호자, 차원을 넘어 여행하는 자가 적을 다시 물리친 것을 기념하기 위해 열린 연회.\n「이렇게 말하고 싶었지만, 방이 너무 작아서 이렇게 많은 사람을 수용할 수는 없어……」\n「농담이야, 농담. 작은 N이 계산해 주는 만큼, 모두들 일단 짐을 치워주자……」"
  },
  Resonance_129150_Desc_1 = {
    Text = "모든 깨어남체의 체력이 25% 증가한다."
  },
  Resonance_129150_Name_1 = {
    Text = "골드 과일 젤리"
  },
  Resonance_129150_Story_1 = {
    Text = "단맛이 적당한 밸런스를 이루는 젤리 과자, 한 입만 먹으면 하루 종일 기분이 좋을 것이다.\n물론 이걸 「골드 젤리 과자」라고 부르는 이유는 단맛의 황금 밸런스 때문이 아니라, 여기에 진짜 금이 들어있고, 금보다 더 귀한 꿀주가 들어있기 때문이다."
  },
  Resonance_129151_Desc_1 = {
    Text = "남성 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129151_Name_1 = {
    Text = "신사의 살롱"
  },
  Resonance_129151_Story_1 = {
    Text = "오, 신사 여러분, 제가 주최한 살롱에 오신 것을 환영합니다.\n왼쪽에 있는 정장을 입고, 오른쪽에 있는 넥타이를 매세요.\n여기서는 마음껏 이야기하실타래 수 있으며, 환희의 살롱은 손님을 제한하지 않습니다.\n…………\n30분 후\n“젠장, 그 말을 하지 말았어야 했어! 이제, 규칙을 하나 더 추가합니다!”"
  },
  Resonance_129152_Desc_1 = {
    Text = "공격형 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129152_Name_1 = {
    Text = "로탄과 야수"
  },
  Resonance_129152_Story_1 = {
    Text = "야수가 로탄의 모습을 보자마자 몸이 떨리기 시작했다.\n특히 그녀 뒤에 1,740구의 야수 시체가 있을 때는 더욱 그랬다.\n“오~ 불쌍한 녀석, 진짜 야수에게 찢겨질 것 같군.”\n“응… 찢기기 전에 한 번 웃어볼래? 그렇지 않으면 찍힌 사진이 예쁘지 않잖아.”"
  },
  Resonance_129153_Desc_1 = {
    Text = "처음 5회의 전투 시작 시 모든 적의 생명을 1로 만듭니다."
  },
  Resonance_129153_Name_1 = {
    Text = "차륜이 구르며 앞으로 나아간다"
  },
  Resonance_129153_Story_1 = {
    Text = "환희의 바퀴가 굴러가고 있다, …\n“소N! 바퀴가 끼었어!”\n cough, 언제까지 굴러갈 수 있다고 말한 것도 아니잖아~"
  },
  Resonance_129154_Desc_1 = {
    Text = "카오스 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129154_Name_1 = {
    Text = "큰 릴리와 작은 사냥개"
  },
  Resonance_129154_Story_1 = {
    Text = "릴리의 집은 라이 요양원에 있으며, 집안의 외동딸입니다.\n어느 날, 릴리는 엄마와 길을 잃고, 차원균열에서 흐릿하게 잠이 들었습니다.\n깨어났을 때, 릴리는 키가 6인치도 안 되는 작은 사냥개를 발견하고 놀랐습니다.\n“나쁜 사냥개, 죽여버려!”\n“《릴리 여행기》: 작은 사냥개 나라에 처음 들어가다, 끝!”"
  },
  Resonance_129155_Desc_1 = {
    Text = "심해 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129155_Name_1 = {
    Text = "툴루가 자고 있다"
  },
  Resonance_129155_Story_1 = {
    Text = "지금, 아름다운 신전이 하나 있으며, 신전 안에는 잠든 신이 살고 있다.\n신전 주변에는 수많은 촉수가 포박하고 있으며, 오직 가장 성실타래한 사제만이 촉수를 뚫고 신전의 가장 깊은 곳에 도달할 수 있다.\n오? 우리는 심해에서 온 사제가 트랙으로 달려왔고, 그녀는 방금 처치한 몬스터가 떨어뜨린 구름 같은 인형 베개를 가져왔다!\n“그렇다면, 그녀가 그를 깨어남시키는…… 이 촉수는 어디서 온 거지?”\n“주변이 어떻게 변했지? 뭐라고…… 나는 툴루의 꿈에 있나??”"
  },
  Resonance_129156_Desc_1 = {
    Text = "탐험 시작 시, 1개의 랜덤 축복받은 유물을 획득합니다."
  },
  Resonance_129156_Name_1 = {
    Text = "「아버지이신 신」의 축복"
  },
  Resonance_129156_Story_1 = {
    Text = "“부신이 당신을 보호해 주시기를, 창백한 사자여.”\n“……부신이 당신을 보호해 주시기를! 창백한 사자여!”\n작은 N은 화가 나서 테이블 위에서 살바도르의 동작을 따라 해 보았지만, 아무 일도 일어나지 않았다.\n“무슨 부신이 이리 쓸모없어……”\n“그냥 예전처럼 하자.”\n작은 N은 테이블에서 뛰어내리며 신비롭게 웃었다.\n“나는 재미를 보고 싶어, 환희의 사자여, 그들을 죽여 줘.”\n짙은 어둠의 안개가 방 안에 퍼지며, 그 안의 모든 기운은 그분의 축복에서 비롯되었다.\n“이리저리 해도 결국 자신의 이름이 제일 쓸모 있네.”"
  },
  Resonance_129157_Desc_1 = {
    Text = "혈육 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129157_Name_1 = {
    Text = "풍성 공주"
  },
  Resonance_129157_Story_1 = {
    Text = "그녀의 피부는 꿀처럼 달콤하고; 그녀의 입술은 피처럼 아름답고; 그녀의 머리카락은 눈처럼 하얗다.\n봐, 그녀의 부하 70,000명의 용감한 전사들이 그녀의 집으로 돌아가는 작은 나무를 막고 있는 자들을 처치하고 있다.\n“이, 이게 뭐지? 그들이 나에게 돌진하고 있어! 타이스! 도와줘!”"
  },
  Resonance_129158_Desc_1 = {
    Text = "보조형 깨어남체 체력, 공격, 방어 +25%."
  },
  Resonance_129158_Name_1 = {
    Text = "메피스나"
  },
  Resonance_129158_Story_1 = {
    Text = "전설에 따르면, 은열쇠를 쥐고 있는 그 분 곁에는 모든 것을 아는 대악마가 있습니다.\n 그 대악마는 은열쇠를 쥐고 있는 그 분 곁에서 저어하며 그녀의 길로 유혹합니다.\n 아, 얼마나 잔악한 일인가— 마른 왜곡된 시체를 액체에 담그고, 그들의 유출물을 빨아먹으며, 태어나지 않은 아이를 부수고, 어머니의 시체에 감싸서 뜨거운 트리글리세리드에 던져넣습니다.\n “작은 N…… 눈을 감았습니다……”\n 작은 N 명화——《라모나와 수호자가 치킨과 홍차를 즐기고 있습니다》\n “향기롭네요…… 즉시 작은 N에게 먹이를 주세요.”"
  },
  Resonance_129159_Desc_1 = {
    Text = "탐색 시작 시, 영식과 물상 연구 깊이 +100%."
  },
  Resonance_129159_Name_1 = {
    Text = "진리의 문 열기"
  },
  Resonance_129159_Story_1 = {
    Text = "이 문 뒤에는 궁극적인 금기가 숨겨져 있으며, 누구도 의심스럽게 보아서는 안 됩니다.\n하지만 수호자의 말은……\n\n은빛 가디언이 주위를 살펴보고 문을 살짝 열었지만, 알지 못했습니다……\n\n“무음 카메라, 모든 몰래 촬영 순간을 기록합니다.”\n“쉿—— 그녀에게 내가 찍었다고 말하지 마세요.”"
  },
  Resonance_129160_Desc_1 = {
    Text = "1단계 시작 시 랜덤으로 획득하는 공명 “친절한 선물”, “미완성된 왁스 조각”, “기괴한 고름포진”, “꿀 와인”은 완전 강화됩니다."
  },
  Resonance_129160_Desc_2 = {
    Text = "두 번째 단계에서 랜덤으로 획득하는 공명 “대행자의 동료”, “순백의 돛”, “진한 술”, “개학식”이 완전 강화됩니다."
  },
  Resonance_129160_Desc_3 = {
    Text = "3단계 시작 시 랜덤으로 획득하는 공명 “예비 뇌통”, “생명 의식”, “손님 권리”, “머피의 환영”이 완전 강화됩니다."
  },
  Resonance_129160_Name_1 = {
    Text = "천하나 돌"
  },
  Resonance_129160_Name_2 = {
    Text = "천하나 돌"
  },
  Resonance_129160_Name_3 = {
    Text = "천하나 돌"
  },
  Resonance_129160_Story_1 = {
    Text = "이 이야기는 이백육십팔일 전에 이야기되었습니다.—— 웃지 않는 돌. \n 왜 우리가 여기서 그에게 이야기를 해줘야 할까요?—— 물고기 돌. \n 게다가 여기서는 시간과 논리가 비정상적이라, 아무리 생각해도 천 명의 나를 복제할 수는 없겠죠.—— 지혜로운 돌. \n 이유는 없습니다. 그저 천 명의 우리가 함께 모였을 때 어떤 일이 일어나는지 보고 싶어하는 것뿐입니다.—— 본체 돌. \n 돌은 한숨을 쉬며, 평온하게 크레파스 그림이 그려진 이야기책을 열었습니다. \n “다음은 마지막 이야기——《수호자와 오십삼 깨어남체》입니다.”"
  },
  Resonance_129161_Desc_1 = {
    Text = "모든 깨어남체의 방어력이 25% 증가한다."
  },
  Resonance_129161_Name_1 = {
    Text = "허브 부친 송어"
  },
  Resonance_129161_Story_1 = {
    Text = "트라우트 클럽의 골드 멤버가 제공하는 최고급 송어. 기차 주방장의 뛰어난 요리 솜씨로 정성껏 요리된 최고급 메인 요리다.\n향기만으로도 기차 안 모든 사람들의 군침을 싹 돌게 만든다.\n주방장이 누구냐고?\n음…… 가끔은 모르는 게 약이 될 때도 있다.\n「억울해, 이번에는 정말 재미를 보려고 한 게 아니란 말이야.」"
  },
  Resonance_129162_Desc_1 = {
    Text = "모든 깨어남체의 공격력이 25% 증가한다."
  },
  Resonance_129162_Name_1 = {
    Text = "매운 개구리 눈"
  },
  Resonance_129162_Story_1 = {
    Text = "어떤 메이드에게서 사온 디저트는 먹으면 공격력이 크게 증가한다고 한다.\n음? 왜 그런 것이냐고?\n이건 너무 맛이 더럽게 없어서 제공자와 한 판 싸워야 할 정도이기 때문이다.\n「으악—— 난 진짜로 맛있어서 사온 거란 말이야, 때, 때리지 마!」"
  },
  Resonance_130327_Desc_1 = {
    Text = "리더 배틀에서 데스 리저스턴스 +100%. “데스 리저스턴스”가 발동된 후 다음 턴에 “꼭두각시”는 더 이상 랜덤 명령 카드를 강제로 사용하지 않고, 손에 있는 명령 카드 중 하나를 선택하여 사용합니다."
  },
  Resonance_130327_Name_1 = {
    Text = "운명의 호광"
  },
  Resonance_130327_Story_1 = {
    Text = "보라, 영웅의 인형이 다시 너희 앞에 섰도다! 그 눈빛이 얼마나 굳건한가! 그 손에 쥔 검이 얼마나 날카로운가! 바람이 찬란한 전포를 휘날리니, 그 가슴 벅찬 외침이 들리는가?\n영웅의 인형이 이검을 치켜든다, 마치 그 몸에 운명의 실타래 따위는 존재한 적 없었다는 듯이 강인하게."
  },
  Resonance_130328_Desc_1 = {
    Text = "매 증상 카드를 1장 사용할 때마다, “제인 나무인형”의 행동력 소모가 1 줄어듭니다."
  },
  Resonance_130328_Name_1 = {
    Text = "운명의 전환"
  },
  Resonance_130328_Story_1 = {
    Text = "다시 일어서라, 친애하는 인형이여, 정해진 길을 따라 골짜기 밑바닥에서 다시 여정에 올라라.\n고난 속에서 너를 꿰뚫었던 가시가, 네 가장 날카로운 무기가 되리라."
  },
  Resonance_130329_Desc_1 = {
    Text = "이벤트 「숙명의 무대」에서 「꼭두각시 인형」 1장을 덱에 넣는다.\n「꼭두각시 인형」: 연산력 소모 5, 드로우 페이즈 후 손에 있으면 무작위 명령 카드 1장을 「강제 사용」하여 2회 발동시킨다. 사용 후, 다음 사용하는 명령 카드가 추가로 2회 발동한다. 3회 사용 후 소멸. 고유, 보류."
  },
  Resonance_130329_Name_1 = {
    Text = "운명의 극장"
  },
  Resonance_130329_Story_1 = {
    Text = "두 발이 극장의 계단을 밟는 순간, 시선은 더 이상 이 무대에서 떠날 수 없게 되었다.\n운명의 실타래이 강의 모래알만큼 무수한 이야기를 이끌어 이곳에서 흘러간다—과거의 먼지, 지금 이 순간의 빛과 그림자, 미래의 안개가 모두 무대 앞에서 끊임없이 소용돌이친다.\n당신은 자신이 어디에서 왔는지, 어디로 가고 싶은지를 잊었고, 「자아」에 대한 흔적은 장막의 그림자 속에서 녹아 사라졌다. 이 순간, 당신은 객석의 침묵하는 관객이자, 무대 위에서 불타는 배우이다.\n당신 존재의 모든 의미가 두 줄기 각인으로 붕괴한다: 응시, 그리고 헌연."
  },
  Resonance_130330_Desc_1 = {
    Text = "“인형” 사용 후 다음 명령 카드의 행동력 소모가 2점 감소합니다."
  },
  Resonance_130330_Desc_2 = {
    Text = "“제줄 인형” 사용 후 다음 명령 카드의 행동력 소모가 0으로 감소합니다."
  },
  Resonance_130330_Name_1 = {
    Text = "운명의 절정"
  },
  Resonance_130330_Name_2 = {
    Text = "운명의 절정"
  },
  Resonance_130330_Story_1 = {
    Text = "최후의 순간이 왔다! 한때 이길 수 없었던 적이 바로 네 눈앞에 서 있다!\n돌격하라, 영웅이여! 두려움 없이 그 고난의 근원을 향해 돌진하라, 그의 갑옷을 꿰뚫고, 그의 살을 물어뜯어, 너희의 피를 한데 섞어, 수많은 상처 속에서 칼날을 휘둘러 내리쳐라!\n운명의 이름으로, 영웅의 인형은 반드시 승리하리라.\n인형이 적의 머리를 치켜든다. 그 곁에는 선혈 외에 아무것도 없다."
  },
  Resonance_130330_Story_2 = {
    Text = "최후의 순간이 왔다! 한때 이길 수 없었던 적이 바로 네 눈앞에 서 있다!\n돌격하라, 영웅이여! 두려움 없이 그 고난의 근원을 향해 돌진하라, 그의 갑옷을 꿰뚫고, 그의 살을 물어뜯어, 너희의 피를 한데 섞어, 수많은 상처 속에서 칼날을 휘둘러 내리쳐라!\n운명의 이름으로, 영웅의 인형은 반드시 승리하리라.\n인형이 적의 머리를 치켜든다. 그 곁에는 선혈 외에 아무것도 없다."
  },
  Resonance_130331_Desc_1 = {
    Text = "“인형”이 소모된 후, 이후 매 턴 사용되는 첫 번째 명령 카드가 추가로 2회 발동합니다.\n리더 배틀인 경우, 모든 깨어남체가 50의 광기를 획득하고 1000의 은열쇠 에너지를 획득합니다."
  },
  Resonance_130331_Name_1 = {
    Text = "운명의 막이 내리다"
  },
  Resonance_130331_Story_1 = {
    Text = "티격태격하는 가족, 세 번이나 미뤄진 알람, 김이 모락모락 피어오르는 아침 식사.\n이야기의 결말에서, 평범함은 하나의 죄악이다.\n운명은 더 이상 실타래을 튕기지 않는다. 그는 미소 지으며 기다린다, 그 영웅의 인형이 다시 여정에 오르기를 간청하는 그날을."
  },
  Resonance_130332_Desc_1 = {
    Text = "“인형” 보존 획득: 250 은열쇠 에너지 획득."
  },
  Resonance_130332_Name_1 = {
    Text = "운명의 부름"
  },
  Resonance_130332_Story_1 = {
    Text = "그날은 평범한 하루가 될 터였다. 티격태격하는 가족, 세 번이나 미뤄진 알람, 김이 모락모락 피어오르는 아침 식사.\n이야기의 서두에서, 평범함은 하나의 죄악이다.\n그리하여, 운명이 가만히 실타래을 튕겼다. 과거의 모든 것이 눈앞에서 무너져 내렸다.\n그리하여, 인형은 자신만의 여정에 올랐다. 아득히 먼 그 종착점은, 시작했던 그날로 돌아가는 것이었다."
  },
  Resonance_130333_Desc_1 = {
    Text = "행동력 상한과 손패 상한이 1 증가합니다."
  },
  Resonance_130333_Name_1 = {
    Text = "운명의 복선"
  },
  Resonance_130333_Story_1 = {
    Text = "머리맡의 책, 죽은 반려동물, 서명한 계약서, 빌려준 목걸이……인형이 손댄 것들 위로, 보이지 않는 실타래이 가만히 떨린다.\n아, 굳이 기억하려 하지 않아도 된다, 친애하는 관객이여. 머지않아, 이미 예고된 운명이 당신의 눈앞에 선명히 펼쳐질 테니."
  },
  Resonance_130334_Desc_1 = {
    Text = "“인형”이 손에 있을 경우, 손패에서 랜덤으로 2장의 명령 중 1장을 선택하여 강제로 사용합니다."
  },
  Resonance_130334_Name_1 = {
    Text = "운명의 나락"
  },
  Resonance_130334_Story_1 = {
    Text = "여정의 중간, 영웅의 인형이 절망의 심연으로 추락한다. 모든 아름다운 것이 눈앞에서 산산이 부서지고, 다시 손에 넣은 것들이 또다시 빼앗긴다.\n인형은 선택을 포기하고, 저항할 힘조차 없는 몸을 심연 속에 내맡긴다.\n어둠의 끝에서, 평생 고대하던 그 한 줄기 빛이 켜질 때까지."
  },
  Resonance_130335_Desc_1 = {
    Text = "“인형” 획득 준비 1."
  },
  Resonance_130335_Name_1 = {
    Text = "운명의 구축"
  },
  Resonance_130335_Story_1 = {
    Text = "보라, 이것은 그것의 소망, 이것은 그것의 미련, 이것은 그것의 은밀한 죄악, 이것은 그것이 가장 차마 입에 담지 못하는 고난.\n운명의 실타래이 인형을 정밀하게 해부하여, 관객들에게 하나하나 펼쳐 보인다. 그들의 시선이 그 속을 들여다보고, 또 들여다본다.\n운명의 실타래이 인형을 다시 꿰매었을 때, 그들의 영혼은 인형과 하나가 되었다."
  },
  Resonance_130336_Desc_1 = {
    Text = "“인형극” 사용 시 모든 깨어남체가 10점의 광기를 획득합니다."
  },
  Resonance_130336_Name_1 = {
    Text = "운명의 분쟁"
  },
  Resonance_130336_Story_1 = {
    Text = "총을 들어라, 병사여, 조준경을 적의 머리에 겨눠라.\n물론, 너에게는 당연히 적이 있을 것이다. 그들은 네 삶을 파괴하고, 네 재산과 명예를 빼앗으며, 네가 진리를 추구하는 길을 가로막았다. 그들이야말로 네가 이 무대 위에 서게 된 이유다.\n너는 온화하고 선량하며, 의리 있고 정이 깊다. 너는 평화를 사랑하고, 살육을 혐오한다.\n운명이 너에게 천 가지 이유를 내려주었으니, 너는 아무런 부담 없이 방아쇠를 당기리라."
  },
  Resonance_146476_Desc_1 = {
    Text = "손패 상한 2 증가한다. 매 턴마다 카드를 1장 추가로 드로우한다."
  },
  Resonance_146476_Name_1 = {
    Text = "지난 눈보라 속의 방황"
  },
  Resonance_146476_Story_1 = {
    Text = "태어날 때부터, 우리는 함께였다. 우리는 우주에서 분리될 수 없는 두 개의 작은 세포였다.\n눈보라가 모든 거짓말과 축복을 휩쓸어 가게 하라, 그리고 당신와 나는 쌓인 눈 아래에서 서로를 안으며 잠들리라."
  },
  Resonance_146480_Desc_1 = {
    Text = "「천변만화의 열매」가 보존하여 획득한다: 모든 깨어남체가 광기를 5pt 획득한다."
  },
  Resonance_146480_Name_1 = {
    Text = "그림자에 스며들다"
  },
  Resonance_146480_Story_1 = {
    Text = "호수에는 수천만 년 전의 별들이 비춰지고 있다. 그것은 그녀가 애타게 찾고 있었던 것이나 얻지 못했던 꿈의 물거품이다.\n그녀는 주변의 썩어가는 시체들로 범벅된 호수 바닥에 앉아 노래한다.\n만약 결국 구원되지 않는다면, 노래하라, 목구멍이 썩을 때까지 노래하라. 만물이 시들 때까지 노래하라, 우주마저 그 끝을 맞이할 때까지 계속 노래하라."
  },
  Resonance_146481_Desc_1 = {
    Text = "전투 시작 후, 무작위 「천변만화의 열매」 1장을 생성하여 덱에 넣습니다.\n「천변만화의 열매」는 사용자의 능력을 대폭 강화할 수 있는 여러 장의 카드이지만, 사용 시 예상치 못한 상황이 발생할 수 있습니다!\n「천변만화의 열매」를 소비한 후, 다음 턴 드로우 단계 이후 새로운 「천변만화의 열매」 1장을 생성하여 드로우 덱에 넣습니다."
  },
  Resonance_146481_Name_1 = {
    Text = "하늘 위 신기루"
  },
  Resonance_146481_Story_1 = {
    Text = "끝없이 펼쳐진 설원에 차가운 바람조차 소리 하나 일으키지 못하고, 어디서 왔는지 알 수 없는 환영이 소리 없이 나타나 따뜻한 과실 하나를 건네온다.\n달콤한 향기가 안개와 뒤섞여 얼어붙은 나그네의 코끝으로 스며든다. \n이 설원은 이미 죽음에 흠뻑 젖어, 공기 중에는 부패와 혹한의 역겨운 냄새가 떠돌고 있건만, 오직 손바닥 위의 이 과실만이 탐스럽게 영글어, 마치 소녀의 달콤한 유혹과도 같다."
  },
  Resonance_146482_Desc_1 = {
    Text = "손에 「천변만화의 열매」가 1장 있을 때마다, 모든 각성체가 능동 피해를 줄 때 10% 출혈을 부여합니다."
  },
  Resonance_146482_Name_1 = {
    Text = "악몽은 예정대로 찾아오고"
  },
  Resonance_146482_Story_1 = {
    Text = "기대하지 말고, 갈망하지 말고, 의탁해서도 안 된다.\n신뢰는 가장 독한 저주이며, 오래될수록 더욱 뼛속을 찌르는 독이 되고 만다.\n아무도 결코 벗어날 수 없다."
  },
  Resonance_148526_Desc_1 = {
    Text = "「천변만화의 열매」의 능력에 「영원의 관」이 추가된다: 해당 깨어남체의 명령 카드를 1장 드로우하고 행동력 소모를 0으로 만든다. 해당 깨어남체의 다음 광기 폭발은 초한 폭발로 간주되며, 이미 초한 폭발일 경우 광기 최대치의 100%를 반환한다.\n보스전에서 「천변만화의 열매」 1장이 추가로 덱에 들어간다."
  },
  Resonance_148526_Name_1 = {
    Text = "봉헌의 순간: 죽음 또한 신생"
  },
  Resonance_148526_Story_1 = {
    Text = "왕에게 봉헌하라.\n그분은 두 눈으로 만고의 긴 꿈이 무너지고, 허망한 순환이 붕괴되는 것을 똑바로 응시하셨다.\n자욱이 내리는 연기와 먼지가 가라앉으며, 만물의 종말이 임하듯 모든 산 자와 죽은 자 위에 내려앉았다.\n오직 죽음만이 영원불멸하리라."
  },
  Resonance_148527_Desc_1 = {
    Text = "「천변만화의 열매」가 「예비」를 획득하며, 사용 시 손에 든 모든 예비 효과가 발동된다."
  },
  Resonance_148527_Name_1 = {
    Text = "진실타래은 뒤늦게 도착한다"
  },
  Resonance_148527_Story_1 = {
    Text = "그가 이 대지를 걸을 때, 수없이 되물었다. 나는 무엇 때문에 왔는가, 내가 찾는 것은 대체 어디에 있는가라고.\n두 가지 의문, 한 방에 해결."
  },
  Resonance_148528_Desc_1 = {
    Text = "탐색 중 죽음을 1회 면역하며, 발동 시 최대 HP의 50%를 회복하고 은열쇠 에너지를 2000pt 획득하지만, 랜덤으로 「은폐된 살의」 효과가 3회 적용된다: 랜덤으로 부정 상태를 1개 부여받는다."
  },
  Resonance_148528_Name_1 = {
    Text = "엇물린 운명"
  },
  Resonance_148528_Story_1 = {
    Text = "소녀가 손에 쥔 지푸라기를 단단히 움켜쥐었고, 그것이 손바닥에 가느다란 핏자국을 내도록 내버려 두었다.\n추락하는 법을 배우기 전까지, 이것이 그녀가 가진 유일한 것이었다."
  },
  Resonance_148529_Desc_1 = {
    Text = "「천변만화의 열매」로 선택한 깨어남체가 광기를 10pt 획득한다."
  },
  Resonance_148529_Desc_2 = {
    Text = "「천변만화의 열매」로 선택한 깨어남체가 광기를 20pt 획득한다."
  },
  Resonance_148529_Name_1 = {
    Text = "뭇 산을 돌아보다"
  },
  Resonance_148529_Name_2 = {
    Text = "뭇 산을 돌아보다"
  },
  Resonance_148529_Story_1 = {
    Text = "기도 의식이 순조롭게 진행되는 것이 뭇 산에 침범할 수 있다는 의미는 아니다.\n그것은 단지 당신에게, 설산에 발을 들일 때 경건한 마음을 잊지 말라고 일깨울 뿐이다.\n—— 쉿. 뭇 산이 귀 기울이고 있다."
  },
  Resonance_148529_Story_2 = {
    Text = "기도 의식이 순조롭게 진행되는 것이 뭇 산에 침범할 수 있다는 의미는 아니다.\n그것은 단지 당신에게, 설산에 발을 들일 때 경건한 마음을 잊지 말라고 일깨울 뿐이다.\n—— 쉿. 뭇 산이 귀 기울이고 있다."
  },
  Resonance_148530_Desc_1 = {
    Text = "유물 상한이 5 증가한다. 「천변만화의 열매」가 손에 든 선택한 깨어남체 카드의 「둔화」 효과를 제거한다."
  },
  Resonance_148530_Name_1 = {
    Text = "빗겨나간 행운"
  },
  Resonance_148530_Story_1 = {
    Text = "소녀가 먼 곳에서 온 실타래타래를 살짝 붙잡고서, 반신반의하며 어둠 속으로 걸어 들어갔다.\n속임수를 버린 후, 이것만이 그녀가 신뢰를 맡길 수 있는 유일무이한 것이었다."
  },
  Resonance_17572_Desc_1 = {
    Text = "특수 노드에서 「취약, 허약, 묘수, 계산, 철벽」 각인 중 3개가 랜덤으로 나타나며, 1개를 선택하여 「천진한 답례」에 부여한다."
  },
  Resonance_17572_Desc_2 = {
    Text = "특수 노드에서 「취약, 허약, 묘수, 계산, 철벽」 고급 각인 중 3개가 랜덤으로 나타나며, 1개를 선택하여 「천진한 답례」에 부여한다."
  },
  Resonance_17572_Name_1 = {
    Text = "귀중한 꽃 내음"
  },
  Resonance_17572_Name_2 = {
    Text = "귀중한 꽃 내음"
  },
  Resonance_17573_Desc_1 = {
    Text = "“꿀 와인”이 1장의 영감을 드로우 덱에 넣습니다"
  },
  Resonance_17573_Desc_2 = {
    Text = "“꿀 와인”은 2장의 영감을 드로우 덱에 넣습니다"
  },
  Resonance_17573_Name_1 = {
    Text = "점프의 손"
  },
  Resonance_17573_Name_2 = {
    Text = "점프의 손"
  },
  Resonance_17574_Desc_1 = {
    Text = "선택한 카드를 사용하면 추가 30의 키 능력을 획득합니다."
  },
  Resonance_17574_Desc_2 = {
    Text = "선택한 카드를 사용한 후 추가로 60의 키 능력을 획득합니다."
  },
  Resonance_17574_Desc_3 = {
    Text = "선택한 카드를 내면 추가로 100 키 능력을 획득합니다."
  },
  Resonance_17574_Name_1 = {
    Text = "프루시안 블루"
  },
  Resonance_17574_Name_2 = {
    Text = "프루시안 블루"
  },
  Resonance_17574_Name_3 = {
    Text = "프루시안 블루"
  },
  Resonance_17575_Desc_1 = {
    Text = "선택한 카드가 고유 능력을 획득합니다."
  },
  Resonance_17575_Name_1 = {
    Text = "눈알의 꿈"
  },
  Resonance_17576_Desc_1 = {
    Text = "선택한 카드는 「취약, 허약, 묘수, 계산, 철벽」 중에서 랜덤으로 1개의 각인을 획득한다."
  },
  Resonance_17576_Name_1 = {
    Text = "밀랍의 약속"
  },
  Resonance_17577_Desc_1 = {
    Text = "선택한 카드가 추가로 보존됩니다."
  },
  Resonance_17577_Name_1 = {
    Text = "각도의 추억"
  },
  Resonance_17578_Desc_1 = {
    Text = "선택한 카드의 행동력 소모가 추가로 1 감소합니다."
  },
  Resonance_17578_Name_1 = {
    Text = "갈라테아의 베일"
  },
  Resonance_17579_Desc_1 = {
    Text = "리더 전투 중, 선택 카드의 복제를 덱에 추가합니다."
  },
  Resonance_17579_Name_1 = {Text = "재진화"},
  Resonance_17580_Desc_1 = {
    Text = "“꿀 와인”은 다음 턴에 카드 뽑기 수를 1 증가시킵니다."
  },
  Resonance_17580_Desc_2 = {
    Text = "“꿀 와인”은 다음 턴에 카드 뽑기 수를 2 증가시킵니다."
  },
  Resonance_17580_Name_1 = {
    Text = "중복된 학식"
  },
  Resonance_17580_Name_2 = {
    Text = "중복된 학식"
  },
  Resonance_17581_Desc_1 = {
    Text = "“꿀 와인”은 다음 턴 시작 시 추가로 1 행동력을 획득합니다"
  },
  Resonance_17581_Desc_2 = {
    Text = "“꿀 와인”은 다음 턴 시작 시 추가로 2 행동력을 획득합니다"
  },
  Resonance_17581_Name_1 = {
    Text = "무지한 자에게"
  },
  Resonance_17581_Name_2 = {
    Text = "무지한 자에게"
  },
  Resonance_17582_Desc_1 = {
    Text = "「변이의 심장」의 각인을 고급 각인으로 업그레이드합니다."
  },
  Resonance_17582_Name_1 = {
    Text = "부유의 거울"
  },
  Resonance_17583_Desc_1 = {
    Text = "보스 전투에서, 「변이의 심장」을 2회 사용할 수 있습니다."
  },
  Resonance_17583_Name_1 = {
    Text = "농액으로 덮인"
  },
  Resonance_17584_Desc_1 = {
    Text = "리더 전투 중에 사용하면, 이번 턴 다시 뽑은 카드의 행동력 소모가 1 줄어듭니다."
  },
  Resonance_17584_Name_1 = {
    Text = "파일의 비밀"
  },
  Resonance_17585_Desc_1 = {
    Text = "「변이의 심장」 사용 후 모든 아군이 5 광기를 획득합니다."
  },
  Resonance_17585_Desc_2 = {
    Text = "「변이의 심장」 사용 후 모든 아군이 10 광기를 획득합니다."
  },
  Resonance_17585_Desc_3 = {
    Text = "「변이의 심장」 사용 후 모든 아군이 15 광기를 획득합니다."
  },
  Resonance_17586_Desc_1 = {
    Text = "「취약, 허약, 묘수, 계산, 철벽, 폭발, 쇠약, 영감」 각인 중에서 랜덤으로 3개가 제시되고, 그 중 하나를 선택하여 변이의 심장에 부여한다."
  },
  Resonance_17586_Name_1 = {
    Text = "극한의 갈고 닦음"
  },
  Resonance_17587_Desc_1 = {
    Text = "「변이의 심장」에 「고유」가 추가됩니다."
  },
  Resonance_17587_Name_1 = {
    Text = "젤리 대란"
  },
  Resonance_17588_Desc_1 = {
    Text = "「변이의 심장」이 추가로 카드를 1장 뽑습니다."
  },
  Resonance_17588_Desc_2 = {
    Text = "「변이의 심장」이 추가로 카드를 2장 뽑습니다."
  },
  Resonance_17588_Name_1 = {
    Text = "항전의 의지"
  },
  Resonance_17588_Name_2 = {
    Text = "항전의 의지"
  },
  Resonance_17589_Desc_1 = {
    Text = "리더 전에서 “꿀 와인”을 사용하면 모든 깨어남체가 30의 광기를 획득하고, 봉인 상태가 해제됩니다."
  },
  Resonance_17589_Name_1 = {
    Text = "만물의 여행"
  },
  Resonance_17590_Desc_1 = {
    Text = "「천진한 답례」는 리더 전투에서 3회 사용 후 소모됩니다."
  },
  Resonance_17590_Name_1 = {
    Text = "꿈 속의 추억"
  },
  Resonance_17591_Desc_1 = {
    Text = "“꿀 와인”의 장벽 수가 1 증가합니다"
  },
  Resonance_17591_Name_1 = {
    Text = "고차원 시야"
  },
  Resonance_17592_Desc_1 = {
    Text = "“꿀 와인” 획득 “보존”"
  },
  Resonance_17592_Name_1 = {
    Text = "금지된 것을 넘어서"
  },
  Resonance_17593_Desc_1 = {
    Text = "“꿀 와인” 획득 고유"
  },
  Resonance_17593_Name_1 = {
    Text = "무가치한 진리"
  },
  Resonance_17594_Desc_1 = {
    Text = "「천진한 답례」 사용 시 광기 회복 +10"
  },
  Resonance_17594_Desc_2 = {
    Text = "[「천진한 답례」 사용 시 광기 회복 +20]"
  },
  Resonance_17594_Desc_3 = {
    Text = "「천진한 답례」 사용 시 광기 회복 +30"
  },
  Resonance_17594_Name_1 = {
    Text = "게임할 시간"
  },
  Resonance_17594_Name_2 = {
    Text = "게임할 시간"
  },
  Resonance_17594_Name_3 = {
    Text = "게임할 시간"
  },
  Resonance_17595_Desc_1 = {
    Text = "「천진한 답례」는 임의의 한 깨어남체를 지정할 수 있습니다."
  },
  Resonance_17595_Name_1 = {
    Text = "그림자 판타지"
  },
  Resonance_17596_Desc_1 = {
    Text = "「천진한 답례」 소모 시 행동력 1 감소."
  },
  Resonance_17596_Name_1 = {
    Text = "파트너 약정"
  },
  Resonance_17597_Desc_1 = {
    Text = "“신국완지”는 적을 킬할 때마다 최대 생명의 2%만큼 피해량이 증가하며, 최대 5회까지 증가합니다."
  },
  Resonance_17597_Name_1 = {
    Text = "대행자의 제의"
  },
  Resonance_17598_Desc_1 = {
    Text = "매번 깨어남체가 광기 폭발을 사용하면, “신국완지”가 턴 종료 시 추가로 1회 공격합니다."
  },
  Resonance_17598_Name_1 = {
    Text = "대행자의 부름"
  },
  Resonance_17599_Desc_1 = {
    Text = "수호자가 키오링을 사용할 때마다 “신국완지”가 턴 종료 시 발동하는 공격을 모든 적에게로 변경합니다."
  },
  Resonance_17599_Name_1 = {
    Text = "대행자의 분노"
  },
  Resonance_17600_Desc_1 = {
    Text = "「대행자의 판결」은 자신의 모든 <VulnerabilityIconKeywords:취약>, <WeaknessIconKeywords:허약>, <FragileIconKeywords:손상> 상태를 제거한다."
  },
  Resonance_17600_Name_1 = {
    Text = "대행자의 부활"
  },
  Resonance_17601_Desc_1 = {
    Text = "“대행자의 재판”이 손패에 있을 때, 턴 종료 시 150 포인트의 은열쇠 에너지 획득."
  },
  Resonance_17601_Name_1 = {
    Text = "대행자의 동조"
  },
  Resonance_17602_Desc_1 = {
    Text = "“대행자의 재판”을 획득하여 보존, 고유. 최대 생명의 35%에 해당하는 방어막을 획득합니다."
  },
  Resonance_17602_Name_1 = {
    Text = "대행자의 은혜"
  },
  Resonance_17603_Desc_1 = {
    Text = "보스 전투에서 수호자가 키오링을 사용할 때마다, “신국완지”가 주는 데미지가 최대 생명의 5%만큼 증가합니다."
  },
  Resonance_17603_Name_1 = {
    Text = "신왕의 링크"
  },
  Resonance_21888_Desc_1 = {
    Text = "노드 【친절한 선물】에서, 1장의 “천진한 답례”를 덱에 추가할 수 있습니다 —— 행동력 소모 1, 광기가 가장 낮은 한 명의 깨어남체에게 30 광기를 부여하고, 소모합니다."
  },
  Resonance_21888_Name_1 = {
    Text = "선의의 선물"
  },
  Resonance_21889_Desc_1 = {
    Text = "[미완성된 밀랍상] 칸에서, 카드 1장을 선택하여 행동력 소비를 1 감소시킵니다."
  },
  Resonance_21889_Name_1 = {
    Text = "미완성된 밀랍상"
  },
  Resonance_21890_Desc_1 = {
    Text = "“침몰한 자” 및 이후 단계의 “대행의 의식” 노드에서 “신국완지” 효과를 얻습니다——턴 종료 후 전방의 적에게 자신의 파티의 10% 최대 HP의 피해를 입힙니다.\n “대행자의 판결” 카드를 덱에 추가할 수 있습니다——0 계산력 소모, 사용 후 현재 HP의 10%를 잃고, “신국완지”가 후방의 적에게 3배의 피해를 입히며, 만약 리더 배틀 중이라면 10배의 피해를 입힙니다. 소모."
  },
  Resonance_21890_Name_1 = {
    Text = "대행자의 동료"
  },
  Resonance_21891_Desc_1 = {
    Text = "【기괴한 농포】칸에서, 「변이의 심장」1장을 덱에 추가합니다. (행동력 소비 0, 사용 후 모든 손패를 버리고 카드를 (버린 카드 매수 +1)장 뽑습니다. 소모.)"
  },
  Resonance_21891_Name_1 = {
    Text = "기괴한 농포"
  },
  Resonance_21892_Desc_1 = {
    Text = "노드 【꿀 와인】에서 「꿀 와인」을 덱에 추가할 수 있습니다 —— 행동력 소모 1, 임시 방어막 1층을 획득하고, 소모됩니다."
  },
  Resonance_21892_Name_1 = {Text = "꿀 와인"},
  Resonance_35105_Desc_1 = {
    Text = "데스 리저스턴스가 발동된 후 매번 감소 비율이 50%에서 40%로 감소합니다."
  },
  Resonance_35105_Desc_2 = {
    Text = "죽음 저항이 발동된 후 매번 감소 비율이 50%에서 30%로 줄어듭니다."
  },
  Resonance_35105_Name_1 = {
    Text = "타임랩스 촬영"
  },
  Resonance_35105_Name_2 = {
    Text = "타임랩스 촬영"
  },
  Resonance_35105_Story_1 = {
    Text = "참여한 모두는 “타임랩스 촬영”이 무엇을 의미하는지 전혀 모릅니다. 단지 이 단어가 멋지다고만 느꼈습니다."
  },
  Resonance_35106_Desc_1 = {
    Text = "상점 리프레시 회수 +2."
  },
  Resonance_35106_Name_1 = {
    Text = "도구 구매"
  },
  Resonance_35106_Story_1 = {
    Text = "참고로 쇼핑 영수증을 보관해 주세요. 그렇지 않으면 이번 비용은 전부 수호자의 개인 지갑에서 처리됩니다."
  },
  Resonance_35107_Desc_1 = {
    Text = "연락처에서 휴식을 선택하면, 보통 각인 3개 중 1개를 선택할 수 있는 기회를 얻습니다."
  },
  Resonance_35107_Desc_2 = {
    Text = "연락처에서 휴식을 선택한 후, 고급 각인 3개 중 1개를 선택할 기회를 획득합니다."
  },
  Resonance_35107_Name_1 = {
    Text = "충분한 수면"
  },
  Resonance_35107_Name_2 = {
    Text = "충분한 수면"
  },
  Resonance_35107_Story_1 = {
    Text = "릴리는 당신이 야근하는 것을 원하지 않으며, 촬영장에서 자는 것도 원하지 않습니다."
  },
  Resonance_35108_Desc_1 = {
    Text = "공명 이벤트 “프로듀서의 신화”에서 옵션 “파트너에게 도움 요청”을 선택하면 고급 각인 3개 중 하나를 획득할 수 있습니다."
  },
  Resonance_35108_Name_1 = {
    Text = "프로듀서의 딜레마"
  },
  Resonance_35109_Desc_1 = {
    Text = "모든 깨어남체의 데미지 강화가 33% 증가합니다."
  },
  Resonance_35109_Desc_2 = {
    Text = "모든 깨어남체의 데미지 강화가 66% 증가합니다."
  },
  Resonance_35109_Desc_3 = {
    Text = "모든 깨어남체의 데미지 강화가 100% 증가."
  },
  Resonance_35109_Name_1 = {
    Text = "연출 지침"
  },
  Resonance_35109_Name_2 = {
    Text = "연출 지침"
  },
  Resonance_35109_Name_3 = {
    Text = "연출 지침"
  },
  Resonance_35109_Story_1 = {
    Text = "카시아 마스터는 당신이 필요로 하는 모든 연출 지침을 제공할 것입니다. 물론, 그녀도 다른 사람에게서 배운 것입니다. 명심하세요: 부분적으로 흡수하세요."
  },
  Resonance_35110_Desc_1 = {
    Text = "공명 이벤트 “프로듀서의 신화”에서 추가 옵션 “현장 조정자”가 나타나며, “황금 유물+”를 획득할 수 있습니다."
  },
  Resonance_35110_Name_1 = {
    Text = "현장 조정자"
  },
  Resonance_35110_Story_1 = {
    Text = "양떼를 이끄는 양이 크게 소리쳐야 양떼가 달려갈 수 있어요."
  },
  Resonance_35111_Desc_1 = {
    Text = "몬스터를 처치한 후 추가로 5 검은 인장을 획득합니다."
  },
  Resonance_35111_Desc_2 = {
    Text = "몬스터를 처치한 후 추가로 10 검은 인장을 획득합니다。"
  },
  Resonance_35111_Name_1 = {
    Text = "비용 계산"
  },
  Resonance_35111_Name_2 = {
    Text = "비용 계산"
  },
  Resonance_35111_Story_1 = {
    Text = "미사그 대학의 미적분학 과정보다 더 어렵게 계산되지는 않을 것입니다, 하지만 여덟 자리 이상의 숫자를 머리로 계산한다면."
  },
  Resonance_35112_Desc_1 = {
    Text = "“환상”에서 추가로 1장의 “영감”을 덱에 넣습니다."
  },
  Resonance_35112_Desc_2 = {
    Text = "“환상”에서 추가로 2장의 “영감”을 덱에 넣습니다."
  },
  Resonance_35112_Name_1 = {
    Text = "영감 조정"
  },
  Resonance_35112_Name_2 = {
    Text = "영감 조정"
  },
  Resonance_35112_Story_1 = {
    Text = "환상은 하늘에서 주신 영감입니다。"
  },
  Resonance_35113_Desc_1 = {
    Text = "모든 깨어남체의 은열 충전 등급이 33% 증가합니다."
  },
  Resonance_35113_Desc_2 = {
    Text = "모든 깨어남체의 은빛 충전 등급이 66% 증가합니다."
  },
  Resonance_35113_Desc_3 = {
    Text = "모든 깨어남체의 은빛 충전 등급이 100% 증가합니다."
  },
  Resonance_35113_Name_1 = {
    Text = "영화관 협력"
  },
  Resonance_35113_Name_2 = {
    Text = "영화관 협력"
  },
  Resonance_35113_Name_3 = {
    Text = "영화관 협력"
  },
  Resonance_35113_Story_1 = {
    Text = "미사그 대학에는 “필린 시사”라는 단체가 숨겨져 있다. 아마 그들은 릴리가 주연하는 영화에 관심을 가질 것이다. 하지만 어떻게 그들과 연락할 수 있을까?"
  },
  Resonance_35114_Desc_1 = {
    Text = "탐색이 시작될 때, 50 검은 인장을 획득합니다."
  },
  Resonance_35114_Name_1 = {
    Text = "비즈니스 계획"
  },
  Resonance_35114_Story_1 = {
    Text = "이것은 덱스터 씨가 몰래 당신에게 주는 용돈입니다. 그녀는 당신이 예산을 미리 다 써서 즐겁게 놀지 못할까 봐 매우 걱정하고 있습니다."
  },
  Resonance_35115_Desc_1 = {
    Text = "모든 깨어남체의 광기 충전 레벨이 33% 증가한다."
  },
  Resonance_35115_Desc_2 = {
    Text = "모든 깨어남체의 광기 충전 레벨이 66% 증가한다."
  },
  Resonance_35115_Desc_3 = {
    Text = "모든 깨어남체의 광기 충전 레벨이 100% 증가한다."
  },
  Resonance_35115_Name_1 = {
    Text = "단일 키프레임"
  },
  Resonance_35115_Name_2 = {
    Text = "단일 키프레임"
  },
  Resonance_35115_Name_3 = {
    Text = "단일 키프레임"
  },
  Resonance_35115_Story_1 = {
    Text = "수호자는 릴리의 미소가 이 키프레임에 머물기를 바랐지만…… 하지만 ‘키프레임’이라는 말을 이렇게 쓰는 건 아닌 것 같아."
  },
  Resonance_35116_Desc_1 = {
    Text = "엘리트를 무찌른 후, 추가로 백은 유물 3개 중 1개 선택."
  },
  Resonance_35116_Name_1 = {
    Text = "몬태지 회전"
  },
  Resonance_35116_Story_1 = {
    Text = "카시아가 가장 잘하는 트릭: 빠른 장면 전환으로 당신의 머리를 혼란스럽게 만듭니다."
  },
  Resonance_35117_Desc_1 = {
    Text = "공명 이벤트“프로듀서의 신화”에서 추가 옵션“현상급 열풍”이 나타나며, “시령배”유물을 획득할 수 있습니다."
  },
  Resonance_35117_Name_1 = {
    Text = "현상급 열풍"
  },
  Resonance_35117_Story_1 = {
    Text = "다프네일 부인은 전편을 관람한 후 찬사를 보냈습니다: 이 영화가 공개 상영된다면 많은 사람들이 릴리의 “어머니”가 되고 싶어할 것입니다."
  },
  Resonance_35118_Desc_1 = {
    Text = "유물 상한 +1."
  },
  Resonance_35118_Desc_2 = {
    Text = "유물 상한선 +2."
  },
  Resonance_35118_Desc_3 = {
    Text = "유물 상한 +3."
  },
  Resonance_35118_Name_1 = {
    Text = "교차 편집"
  },
  Resonance_35118_Name_2 = {
    Text = "교차 편집"
  },
  Resonance_35118_Name_3 = {
    Text = "교차 편집"
  },
  Resonance_35118_Story_1 = {
    Text = "‘편집’이 무엇인가요? 오레타는 이렇게 물었다. \n모두가 서로를 바라보았지만, 아무도 이 질문에 답할 수 없었다."
  },
  Resonance_35744_Desc_1 = {
    Text = "“우토피아의 막” 획득 300 은열쇠 에너지."
  },
  Resonance_35744_Name_1 = {
    Text = "북각등대"
  },
  Resonance_35745_Desc_1 = {
    Text = "“순백의 돛”에서 “유토피아의 장막”을 덱에 추가합니다. 1 행동력 소모, 현재 보유한 것과 다른 3개의 은열쇠를 확인하고, 1개를 즉시 해방합니다. 은열쇠 쿨타임이 발동하지 않습니다. 리더 배틀에서 추가로 1회 사용할 수 있습니다. 소모."
  },
  Resonance_35745_Name_1 = {
    Text = "순백의 돛"
  },
  Resonance_35746_Desc_1 = {
    Text = "“우토피아의 막”은 더 이상 행동력을 소모하지 않고, 대신 1 점의 행동력을 제공합니다."
  },
  Resonance_35746_Name_1 = {
    Text = "기쁨이 사라진 곳"
  },
  Resonance_35747_Desc_1 = {
    Text = "“우토피아의 막” 보존 완료."
  },
  Resonance_35747_Name_1 = {
    Text = "살라렌의 높은 벽"
  },
  Resonance_35748_Desc_1 = {
    Text = "「유토피아의 장막」이 자신에게 부여된 모든 중독, 봉인, 둔화 상태를 해제합니다."
  },
  Resonance_35748_Name_1 = {
    Text = "현무암 기둥"
  },
  Resonance_35749_Desc_1 = {
    Text = "“우토피아의 막”은 최대 생명의 5% ~ 15%에 해당하는 방어막을 획득하며, 생명 손실타래이 클수록 효과가 높아집니다."
  },
  Resonance_35749_Name_1 = {
    Text = "전설 남안"
  },
  Resonance_35750_Desc_1 = {
    Text = "보스 전투에서 “우토피아의 막”은 추가로 1회 사용할 수 있습니다."
  },
  Resonance_35750_Name_1 = {
    Text = "소나니르의 해안"
  },
  Resonance_35751_Desc_1 = {
    Text = "“우토피아의 막” 회복과 동일한 양의 방어막을 생명으로 획득합니다."
  },
  Resonance_35751_Name_1 = {
    Text = "동쪽에서 불어온 폭풍"
  },
  Resonance_35752_Desc_1 = {
    Text = "보스 전에서 죽기 직전에 한 번 셀레스트의 지원을 호출하여 모든 생명, 광기, 은열쇠 에너지를 회복합니다."
  },
  Resonance_35752_Name_1 = {
    Text = "남쪽에서 온 흰 배"
  },
  Resonance_36890_Desc_1 = {
    Text = "“나선 유적” 드롭량 +50%, 유물 제한 +1"
  },
  Resonance_36890_Name_1 = {
    Text = "필요성 원정"
  },
  Resonance_36890_Story_1 = {
    Text = "캄브리안의 최후의 카운트다운은 계속되고 있다. \n그 근처의 영주들에게는 이건 큰 행운이다. \n우리는 승리를 절실타래하게 필요로 하며, 주변을 배회하는 야생개들을 위협해야 한다."
  },
  Resonance_36891_Desc_1 = {
    Text = "“대행 비밀 명령” 이벤트에서 획득한 백은 유물 수량 +1"
  },
  Resonance_36891_Name_1 = {
    Text = "천문학자 협회"
  },
  Resonance_36891_Story_1 = {
    Text = "당신은 캄브리아의 점성가들을 위해 협회를 구성했습니다.\n협회원들은 정기적으로 학문, 점술을 교류하고 주민들을 위해 공연을 해야 합니다.\n여왕은 이에 비웃었습니다.\n“나는 별자리를 믿지 않아요. 나는 전갈자리이고, 의심많은 성격입니다.”"
  },
  Resonance_36892_Desc_1 = {
    Text = "“대행 비밀 명령” 이벤트에서 옵션을 추가하면 저주받은 유물을 획득할 수 있습니다"
  },
  Resonance_36892_Name_1 = {
    Text = "예! 여왕 폐하!"
  },
  Resonance_36892_Story_1 = {
    Text = "홍적@2년 6월, 왕국 여왕의 어전이 그녀의 충실타래한 캄브리아에 도착했습니다. \n여왕은 이번 남쪽 순회에서 궁전에서 반일도 머무르지 않았습니다. \n이상하게도, 당신은 여왕에 대한 대부분의 기억을 잃어버렸습니다 — \n그녀의 비대한 몸을 감싸고 있는 여러 겹의 검은 베일을 제외하고는, \n마치 한 점의 우울한 관처럼."
  },
  Resonance_36893_Desc_1 = {
    Text = "“하리치 시장” 리프레시 횟수가 2회 증가하고, 각 25 검은 인장"
  },
  Resonance_36893_Name_1 = {
    Text = "상업주의"
  },
  Resonance_36893_Story_1 = {
    Text = "당신의 고집 덕분에 샬리치 시장은 2주에 한 번에서 1주에 한 번으로 변경되었습니다. \n 시장은 매우 활기차고, 여왕이 드물게 나타나 루비 브로치를 하나 구매했습니다. \n 그날 밤, 여왕은 당신에게 그 브로치를 망토에 달라고 명령했습니다. \n 그녀의 명령이 없이는 절대 벗어서는 안 됩니다."
  },
  Resonance_36894_Desc_1 = {
    Text = "유물 상한선 +5"
  },
  Resonance_36894_Name_1 = {Text = "종곡"},
  Resonance_36894_Story_1 = {
    Text = "정령은 눈송이처럼 궁전을 떠나 캄브리아의 각 구석으로 날아갔습니다.\n 뜻밖에도 당신의 작은 개혁은 꽤 효과가 있었습니다.\n “완벽한 임종 돌봄, 이제 당신은 조금은 수도사처럼 보이네요.”\n 당신은 손을 펼쳤습니다.\n “안타깝게도 이 개혁은 겨우 석 달도 채 되지 않았습니다.”\n 여왕은 창밖에서 새싹이 돋아나는 들판을 바라보며 부드러운 눈빛을 보냈습니다.\n “행복한 기억, 비록 순간이었더라도——영원히 기억될 것입니다.”"
  },
  Resonance_36895_Desc_1 = {
    Text = "“대행 비밀 명령” 이벤트는 25개의 검은 인장을 획득하고 함께 랜덤으로 하나의 깨어남체를 깨어남합니다"
  },
  Resonance_36895_Name_1 = {
    Text = "계몽 운동"
  },
  Resonance_36895_Story_1 = {
    Text = "캄브리아의 첫 번째 학교가 공식적으로 건립되었습니다.\n방방 몇 마일에서 가장 지식이 높은 수사로서, 당신은 학교에서 유일한 교사가 되었습니다.\n천문학, 신학, 양돈……\n맞아요, 여러분에게 과학적으로 양돈하는 방법도 가르쳐야 합니다."
  },
  Resonance_36896_Desc_1 = {
    Text = "“대행 비밀 명령” 이벤트에 옵션을 추가하여 황금 유물을 획득할 수 있습니다"
  },
  Resonance_36896_Name_1 = {
    Text = "기사 정신"
  },
  Resonance_36896_Story_1 = {
    Text = "「이 엄숙한 순간에 나는 영주 부인을 대표하여 당신에게 숭고한 영예를 수여합니다…」\n당신은 여러 기사를 봉작했습니다.\n이 젊은이들은 눈시울이 뜨거워지며 주공님을 위해 모든 것을 바치겠다고 맹세했습니다."
  },
  Resonance_36897_Desc_1 = {
    Text = "“하리치 시장” 황금 유물 + 조물 판매"
  },
  Resonance_36897_Name_1 = {
    Text = "골드 시커"
  },
  Resonance_36897_Story_1 = {
    Text = "당신은 병사들을 당신이 있는 교회에 들여보내 묻혀 있던 지하실타래의 황금 성물들을 모두 파헤쳐 시장에 판매했습니다. \n아버지 신이 당신을 용서하시기를."
  },
  Resonance_36898_Desc_1 = {
    Text = "“하리치 시장”에서 고급 각인 판매합니다"
  },
  Resonance_36898_Name_1 = {Text = "석장"},
  Resonance_36898_Story_1 = {
    Text = "전설에 따르면 캄브리안 서부의 이름 없는 폐허에는 뚱뚱하고 끔찍한 몬스터가 묻혀 있다고 한다. \n당신은 이곳으로 향했다. \n안타깝게도, 신비한 문자가 새겨진 각인들 외에는 아무것도 얻지 못했다."
  },
  Resonance_36899_Desc_1 = {
    Text = "공명으로 획득한 검은 인장 효과는 추가 블랙 스탬프 드롭 속성의 영향을 받습니다"
  },
  Resonance_36899_Name_1 = {
    Text = "점석성금"
  },
  Resonance_36899_Story_1 = {
    Text = "「위 아래가 같고, 아래 위가 같으니. 이를 통해 태일의 기적을 완성하라……」\n당신은 《취옥록》의 격언을 떠올리며, 금을 만드는 방법을 깨우치길 바라며 시도했습니다.\n일주일 후, 당신은 당연히 실타래패했습니다.\n그러나 당신에게 전혀 소득이 없었던 것은 아닙니다——\n적어도 남은 귀금속 가루는 좋은 값에 팔 수 있었습니다."
  },
  Resonance_36900_Desc_1 = {
    Text = "「환상」에 새로운 옵션이 추가됩니다. 현재 HP의 10%를 차감하여 환상을 해제하며, 동시에 35 검은 인장을 획득합니다."
  },
  Resonance_36900_Name_1 = {
    Text = "작은 돼지야 빨리 달려"
  },
  Resonance_36900_Story_1 = {
    Text = "당신은 소규모의 정찰병을 파견하여 그들로 하여금 구데리앙 영지의 울타리를 넘어가 가까운 돼지를 조용히 묶어 오게 했습니다."
  },
  Resonance_36901_Desc_1 = {
    Text = "“원생 경골” 드롭량 +50%, 유물 제한 +1"
  },
  Resonance_36901_Name_1 = {
    Text = "영토 확장"
  },
  Resonance_36901_Story_1 = {
    Text = "영원한 평화는 없다. 전쟁이 불가피하다면, 더 일찍 오게 하지 않겠는가?\n신속한 군사 행동이 중요하다. 너희들은 곧 노백작의 영지를 점령했다."
  },
  Resonance_36902_Desc_1 = {
    Text = "플레이어의 추가 검은 인장 드롭 속성 +100%"
  },
  Resonance_36902_Name_1 = {
    Text = "세금 전문가"
  },
  Resonance_36902_Story_1 = {
    Text = "세금 정책을 수립하는 데에는 신중한 무자비함과 기발한 상상력이 필요합니다. \n 당신은 깊이 고민한 끝에 모든 주민이 집에 있는 가축에 대해 방귀세를 내야 한다고 규정했습니다 — 늙은 쥐는 제외입니다. \n 당신의 대담한 제안에 대해 여왕은 차가운 미소를 지었습니다. \n “당신은 정말 천재군요.”"
  },
  Resonance_36903_Desc_1 = {
    Text = "“연락처”에서 생명을 회복하면서 35개의 검은 인장을 획득할 수 있습니다"
  },
  Resonance_36903_Name_1 = {
    Text = "휴양생식"
  },
  Resonance_36903_Story_1 = {
    Text = "여왕이 구드리안 백작의 영지 근처에 주둔했던 군대를 철수시키자, 모든 사람들이 안도했다."
  },
  Resonance_36904_Desc_1 = {
    Text = "“대행 비밀 명령” 이벤트에서 35개의 검은 인장을 획득한 후, 랜덤한 백은 유물을 획득합니다"
  },
  Resonance_36904_Name_1 = {
    Text = "개원 절류"
  },
  Resonance_36904_Story_1 = {
    Text = "“당신이 제시한 것은 어디에서든 통용되는 진리로, 인간들이 만났을 때 자주 이야기하는 주제처럼 가치가 없습니다.” \n여왕은 불만스럽게 눈썹을 치켜올렸다. \n“나는 좀 더 구체적인 조언이 필요합니다.”"
  },
  Resonance_36905_Desc_1 = {
    Text = "“하리치 시장”에서 시령배 유물 판매"
  },
  Resonance_36905_Name_1 = {
    Text = "대자선가"
  },
  Resonance_36905_Story_1 = {
    Text = "네가 설득하자 여왕은 싫어하는 기색을 보이면서 금고를 열고 오랫동안 소장해온 보물을 넘겨주었다. \n“나는 영주지, 자선가가 아니야.” \n“그렇지——자선가는 영주가 될 수 없지.”"
  },
  Resonance_36906_Desc_1 = {
    Text = "“원엽석” 드롭량 +50%, 유물 제한 +1"
  },
  Resonance_36906_Name_1 = {
    Text = "비강제 수용"
  },
  Resonance_36906_Story_1 = {
    Text = "너희들은 국경을 떠돌던 보헤미아인들을 수용했습니다. \n감사의 표시로 그들은 캠브리지에게 남은 돈과 음악, 그리고 많은 벼룩을 바쳤습니다."
  },
  Resonance_44175_Desc_1 = {
    Text = "“욕망” 이벤트에서 랜덤 원죄 유물을 획득합니다; “후회” 이벤트에서는 죄책감 유물을 정화하여 축복받은 유물로 만듭니다; “구원” 이벤트에서는 증상 카드를 삭제하고 보상을 받을 수 있습니다."
  },
  Resonance_44175_Name_1 = {
    Text = "미로의 시작점"
  },
  Resonance_44175_Story_1 = {
    Text = "세 개의 다른 영혼이 갈림길에서 맴돌고 있습니다. 그들은 당신을 자신의 여정의 증언자로 초대하며, 그들의 선택을 목격하도록 합니다. \n“우리에게 공정한 판단을 내려주십시오, 창백한 사자여. 우리가 소멸하기 전에.”"
  },
  Resonance_44193_Desc_1 = {
    Text = "“욕망” 이벤트에서 원죄의 유물을 획득할 때 3개 중 1개로 변경됩니다."
  },
  Resonance_44193_Name_1 = {
    Text = "주교의 충고"
  },
  Resonance_44193_Story_1 = {
    Text = "혼란스러운 영혼이 주교에게 기도하며 그의 안내를 받기를 바랐다. \n“고난 때문에 희망을 잃지 마세요, 유혹을 겪었더라도 방황하지 마세요. \n“당신의 신념을 굳게 지키고, 내 자식아, 아버지의 빛을 따라가세요.”"
  },
  Resonance_44402_Desc_1 = {
    Text = "“욕망” 이벤트에서 지원 카드를 획득한 후, 새로운 옵션이 추가되었습니다: 1장의 증상 카드를 획득하고, 1명의 깨어남체를 랜덤으로 깨어남시킵니다."
  },
  Resonance_44402_Name_1 = {
    Text = "어둠을 품다"
  },
  Resonance_44402_Story_1 = {
    Text = "이 어두운 길 위에서 영혼은 계속 나아갑니다. \n 그것은 비숍의 충고를 잊었고, 빛도 잊었습니다. 그것의 빛은 점점 어두워져 거의 다크에 잠식당했습니다. \n “이전에 내가 뭘 고민했는지 정말 모르겠다,” 영혼이 말하며 더 깊은 어둠으로 나아갑니다. “사람은 항상 소망이 있는 법이니, 나는 내 소망을 실타래현하고 있을 뿐이다.”"
  },
  Resonance_44403_Desc_1 = {
    Text = "“검은 인장” 이벤트에서 추가 옵션: 증상 카드 1장 획득 및 고급 각인 3개 중 1개 선택."
  },
  Resonance_44403_Name_1 = {
    Text = "자기 방종"
  },
  Resonance_44403_Story_1 = {
    Text = "어디가 검고, 어디가 하얀가? 이 회색 세계에서 빛과 어둠의 경계는 그렇게 모호하다. \n 당신은 그 영혼이 길의 교차점에서 맴도는 모습을 바라보며, 그러고는—— \n “나는 끝이 없는 돈과 끝이 없는 미식을 원하고, 최고의 지위를 원한다. 내가 뭘 잘못했는가?”"
  },
  Resonance_44410_Desc_1 = {
    Text = "“환상” 중 추가 옵션: 무작위 증상 카드 2장을 획득하고, 35개의 검은 인장을 획득."
  },
  Resonance_44410_Name_1 = {
    Text = "무제한 파티"
  },
  Resonance_44410_Story_1 = {
    Text = "즉각적인 환희는 종종 결과를 고려하지 않으며, 길 잃은 영혼은 칼날을 들어 주변의 모든 것을 희생물로 삼고, 오랫동안 쾌락 속에 머물기 위해서입니다.\n 당신은 그것을 전혀 볼 수 없습니다——다크가 그것을 포식했으며, 오직 웃음소리만이 공중에서 회상하고 있습니다."
  },
  Resonance_44446_Desc_1 = {
    Text = "“구원” 이벤트에서 2장의 증상 카드를 소모하여 3개 중 1개의 고급 각인을 선택할 수 있습니다."
  },
  Resonance_44446_Name_1 = {
    Text = "교훈을 따릅니다"
  },
  Resonance_44446_Story_1 = {
    Text = "얼룩진 죄악에 물든 영혼이 비숍에게 기도하며 그의 안내를 받기를 바랐다. \n “우리가 과거에 저지른 잘못이 우리의 미래를 결정할 수는 없습니다. 당신이 앞으로 아버지 신의 길을 견고하게 걸어간다면, 결국 그분의 품으로 돌아갈 수 있을 것입니다.”"
  },
  Resonance_44447_Desc_1 = {
    Text = "5 개의 검은 인장을 사용하여 “안개 결절”을 해금할 수 있으며, 해금 시 추가로 1 개의 영감을 획득합니다."
  },
  Resonance_44447_Name_1 = {
    Text = "확고한 신념"
  },
  Resonance_44447_Story_1 = {
    Text = "짙은 안개가 영혼의 시선을 가리고 있습니다. 가장 밝은 길조차도 어둠을 피할 수 없습니다. \n “아버지 신의 길은 곧고 밝습니다,” 영혼은 눈을 감고 확고하게 앞으로 나아가며 말했습니다. “나는 내 잘못을 갚을 것이며, 내 생의 끝까지 좌우로 흔들리지 않을 것입니다.”"
  },
  Resonance_44448_Desc_1 = {
    Text = "“욕망” 이벤트는 신부의 지원 카드 “주교의 헌신”을 추가로 획득합니다."
  },
  Resonance_44448_Name_1 = {
    Text = "죄를 용서하다"
  },
  Resonance_44448_Story_1 = {
    Text = "비숍이 다시 한 번 영혼 앞에 나타났다. \n 그는 변화된 영혼을 바라보며, 눈가리개가 동정의 눈물에 젖어 있었다. \n “불쌍한 아이여, 아버지 신의 어린 양이여, 나는 당신의 고통을 보고, 당신의 투쟁을 보았습니다,” 그는 손을 내밀어 영혼에게 약간의 위로를 주며, “아버지 신이 당신의 죄를 용서하시고, 당신의 짐을 덜어 주셔서 더 쉽게 나아가게 하시기를 바랍니다.”"
  },
  Resonance_44470_Desc_1 = {
    Text = "“구원” 이벤트에서 4장의 증상 카드를 소모하여 3개 중 1개의 황금 유물+를 선택할 수 있습니다."
  },
  Resonance_44470_Name_1 = {
    Text = "천도수근"
  },
  Resonance_44470_Story_1 = {
    Text = "곧은 길도 결코 쉽게 걷기 어렵고, 솟아오른 산봉우리는 가장 흔한 장애물이며, 깊고 끝이 없는 절벽은 혹독한 시험입니다.\n비록 온몸이 상처투성이이고, 체력이 다해도 영혼은 여전히 앞으로 나아갑니다. 그리고 당신은 그것이 나아가면서 몸에 있는 얼룩이 조금씩 사라지는 것을 볼 수 있습니다."
  },
  Resonance_44471_Desc_1 = {
    Text = "“구원” 이벤트에서 6장의 증상 카드를 소모하여 3개 중 1개를 선택할 수 있는 시령배를 획득할 수 있습니다."
  },
  Resonance_44471_Name_1 = {
    Text = "정도로 돌아가기"
  },
  Resonance_44471_Story_1 = {
    Text = "끝이 눈앞에 다가왔습니다. \n 곧은 길은 여전히 곧고, 얼룩진 영혼은 더 이상 얼룩지지 않았습니다. 그것은 더욱 가벼워지고, 더욱 밝아져서 한 별처럼 빛납니다. \n “아버지 신의 길은 곧고 밝습니다,” 영혼은 반복했습니다. “그리고 나는 아버지 신의 길을 걷고 있으며, 결국 구원을 받을 것입니다.”"
  },
  Resonance_44475_Desc_1 = {
    Text = "“시민의 선의”는 매 시간마다 1800장의 장미 금권을 추가로 획득합니다."
  },
  Resonance_44475_Name_1 = {
    Text = "속죄, 속죄"
  },
  Resonance_44475_Story_1 = {
    Text = "너의 죄악을 선한 행위로, 너의 재산을 신앙으로 바꿔라. 아버지 신을 위한 성당 하나를 지으면 너의 잘못은 모두 사라질 것이다. \n모든 영광은 우리 자비로우신 아버지 신께 돌려져야 한다."
  },
  Resonance_44476_Desc_1 = {
    Text = "“시민의 선의”를 해금하면 매 시간 60개의 의미 있는 판매권을 획득할 수 있으며, 최대 25시간까지 저장할 수 있습니다. 이벤트 페이지 왼쪽 하단에서 수령할 수 있습니다."
  },
  Resonance_44476_Name_1 = {
    Text = "쉬운 방법"
  },
  Resonance_44476_Story_1 = {
    Text = "주교의 충고를 들은 회색 영혼은 비웃는 듯했다.\n「무슨 아버지의 길, 무슨 절제, 정말 귀찮아.\n「홍적 이전의 교회에서 이런 제도가 있었다고 들었어: 눈에 보이는 방식으로 자신의 경건함을 증명하면 죄를 씻어낼 수 있다지. 그렇다면……」\n회색 영혼은 새로운 성당을 지어야겠다고 결심했다. 렌티니엔의 대성당보다 웅장하고, 중앙 교회보다 화려하게——물론, 이걸 혼자 할 수는 없다. 자선 판매 행사를 한 번만 열면 위험을 분산시킬 수 있겠지."
  },
  Resonance_44477_Desc_1 = {
    Text = "탐색이 완료되면 동조율이 두 배로 증가합니다."
  },
  Resonance_44477_Name_1 = {
    Text = "나와 함께 하세요"
  },
  Resonance_44477_Story_1 = {
    Text = "자선 판매 소식이 빠르게 퍼져 나갔고, 비슷한 색깔의 영혼들이 하나 둘 모여 이 성대한 행사에 참여하게 되었다. \n “정말 좋은 방법이군요.” 그들은 감탄하며 말했다, “이렇게 하면 더 많은 영혼을 도울 수 있을 거예요.” \n “그렇죠,” 회색 영혼이 가슴을 치며 약속했다, “내 말을 들어봐요, 우리는 모두 구원을 받을 수 있어요.”"
  },
  Resonance_44478_Desc_1 = {
    Text = "영역 숙련 속성이 초기의 150%로 변합니다."
  },
  Resonance_44478_Name_1 = {
    Text = "종소리를 들었습니다"
  },
  Resonance_44478_Story_1 = {
    Text = "성당이 완공되자, 맑고 큰 종소리가 하늘에 울려 퍼졌습니다.\n비록 이 성당은 거대하지도 화려하지도 않지만, 회색의 영혼은 이에 매우 만족했습니다.\n“아버지 신은 분명 상관하지 않으실타래 거야,”라고 말하며, 남은 기부금을 침대 밑 금고에 넣었습니다. “이건 그저 마땅한 보수일 뿐이야.”"
  },
  Resonance_44490_Desc_1 = {
    Text = "신부의 지원 카드 “주교의 헌신”은 리더 전투에서 3번 사용할 수 있습니다."
  },
  Resonance_44490_Name_1 = {
    Text = "모든 것이 아버지 신에게로 돌아갑니다"
  },
  Resonance_44490_Story_1 = {
    Text = "모든 길과 모든 선택이 여기에서 모인다. 이것이 모든 것의 끝이며, 모든 것의 귀소지이다. \n “내 기쁨은 지속될 수 있는가?” 혼란스러운 영혼이 물었다. \n “내 인내는 의미가 있는가?” 얼룩진 영혼이 물었다. \n “내 속죄는 효과가 있는가?” 회색 영혼이 물었다. \n 당신은 모른다. 그러나 죽음 앞에서, 모든 것은 중요하지 않다."
  },
  Resonance_47860_Desc_1 = {
    Text = "모든 깨어남체의 은빛 충전 등급이 초기의 200%로 변하고, 유물 제한 +2됩니다."
  },
  Resonance_47860_Name_1 = {
    Text = "리젠 링크"
  },
  Resonance_47860_Story_1 = {
    Text = "그녀가 삶에 대한 집착을 놓았을 때, 삶의 그림이 그녀 앞에서 천천히 펼쳐졌다. \n 그녀는 우연한 순간들을 기대하기 시작했다. \n 마치 오색의 물감이 그녀의 삶을 하나하나 칠하는 것처럼. \n 그녀는 모든 결함과 우연을 포용할 준비가 되어 있었다."
  },
  Resonance_47861_Desc_1 = {
    Text = "모든 깨어남체의 광기회충등급이 초기의 200%로 변하고, 유물 상한+2입니다."
  },
  Resonance_47861_Name_1 = {
    Text = "전기 치료법"
  },
  Resonance_47861_Story_1 = {
    Text = "의사는 그녀의 변화에 매우 불만이었다. \n“이렇게 되어서는 안 돼. \n너는 더…… 격렬하게 행동해야 해.” \n그는 더욱 공격적인 치료를 시작했지만, 전혀 진전이 없었다."
  },
  Resonance_47862_Desc_1 = {
    Text = "“주체 융합” 이벤트에서 다음과 같은 옵션을 추가합니다: 덱에 있는 모든 <EnsembleKeywords:“합주”> 각인을 <SeniorEnsembleKeywords:“고급 앙상블”> 각인으로 업그레이드합니다. \n“기억의 조각” 수량을 25% 증가시킵니다."
  },
  Resonance_47862_Name_1 = {
    Text = "진단: 완치됨"
  },
  Resonance_47862_Story_1 = {
    Text = "이것은 그녀가 자신에게 내린 진단: 완치됨.\n의사는 이에 대해 다른 의견을 가지고 있다. 의사는 저주받아라.\n그녀는 큰 걸음으로 떠났지만, 자신이 새로운 함정에 빠질 것이라는 것을 모르고 있다:\n독사는 결코 자신의 먹이를 놓치지 않는다."
  },
  Resonance_47863_Desc_1 = {
    Text = "“최면 뱀” 이벤트에서 초기 보상 선택 시, 3개의 랜덤 백은 유물을 획득하는 옵션이 추가됩니다."
  },
  Resonance_47863_Name_1 = {
    Text = "자유 연상"
  },
  Resonance_47863_Story_1 = {
    Text = "그녀는 “연상”이라는 단어를 좋아하지 않는다.\n그것은 오해를 불러일으키고, 증오를 키운다.\n그것은 사람을 미치게 하고, 가서는 안 될 금기 영역을 탐색하게 한다……\n그래, 그녀는 한때 가장 규칙을 잘 지키는 시민이었지만, 지금은 가장 미친 상황에 빠졌다.\n사정이 이렇다."
  },
  Resonance_47864_Desc_1 = {
    Text = "“연락처”에서 HP를 회복할 때 랜덤으로 1장의 카드에 <EnsembleKeywords:“합주”> 각인을 부여하고, 해당 카드의 오리지널 버전을 1장 복사합니다.\n“에지 스토리지”를 잠금 해제하여 매 시간 60개의 “기억 퍼즐 α”를 획득하며, 최대 25시간 저장할 수 있고, 활동 페이지의 왼쪽 하단에서 수령합니다."
  },
  Resonance_47864_Name_1 = {
    Text = "진단: 인격 분열"
  },
  Resonance_47864_Story_1 = {
    Text = "그녀는 병이 있다고 선고받았다.\n아마도 병이 있는 사람들이 대부분인 세상이 존재할지도 모른다?\n그때 그녀는 반드시 “가장 정상적인 시민”의 영예로운 훈장을 수여받을 것이다?"
  },
  Resonance_47865_Desc_1 = {
    Text = "“최면 뱀” 사건에서 지정된 한 명의 깨어남체가 정신 분열을 일으켜 초기의 4장의 명령 카드를 잃게 됩니다. 이후, 전진의 길이 열리고 당신은 3개 중 1개의 골드 유물을 얻게 됩니다.\n당신은 이후의 4개의 “자성각지” 사건에서 잃어버린 명령 카드를 하나씩 찾아낼 수 있으며, 찾은 명령 카드는 독특한 “합주” 각인을 직접 지니게 됩니다.\n“합주” 각인: 각인된 카드가 매 턴 첫 번째 사용 시 2회 효과를 발휘합니다.\n엘리트 배틀 이후, 당신은 “클리어 드림” 사건을 만날 수 있으며, 고급 랜덤 각인을 얻을 수 있습니다.\n리더 배틀 이전에, 당신은 “주체 융합” 사건을 만날 수 있으며, 랜덤으로 2장의 카드에 “합주” 각인을 부여합니다."
  },
  Resonance_47865_Name_1 = {
    Text = "정기적인 진료"
  },
  Resonance_47865_Story_1 = {
    Text = "홍적 315년 8월 @2일, 버나드 의사의 진료소. \n보통의 진료소, 보통의 진료. \n보통이 아닌 것은 오직 의사와 환자뿐이었다."
  },
  Resonance_47866_Desc_1 = {
    Text = "“최면 뱀” 이벤트에서 초기 보상 선택 시, 다음 옵션을 추가합니다: 2명의 깨어남체를 깨어남시키고 그들의 영지 깨어남 카드 행동력 소모를 1 줄입니다."
  },
  Resonance_47866_Name_1 = {
    Text = "무의식적 깨어남"
  },
  Resonance_47866_Story_1 = {
    Text = "의사가 그녀에게 어떤 약액을 먹였다. \n1밀리리터가 들어가자, 세상의 모든 것이 그녀에게 드러났다. \n상처에서 흐르는 점액, 촉수, 그리고 수많은 회전하는 눈알들. \n환상이 사라진 후, 그녀의 마음 속에 뿌리를 내리고 싹을 틔웠다. \n진실타래이 깨어남하면, 다시는 사라지지 않을 것이다."
  },
  Resonance_47867_Desc_1 = {
    Text = "“주체 융합” 이벤트에서 <EnsembleKeywords:“합주”> 각인이 부여된 카드 수량이 두 배로 증가합니다. \n드롭되는 “기억 퍼즐” 수량이 10% 증가합니다."
  },
  Resonance_47867_Name_1 = {
    Text = "진단: 인격 장애"
  },
  Resonance_47867_Story_1 = {
    Text = "병이 악화되기 시작하자, 그녀는 직장을 잃었습니다.\n현재, 그녀는 모든 희망을 의사에게 맡기고 있습니다.\n\n마치 해안에 억지로 놓인 물고기처럼, 공허라는 이름의 저쪽으로 던져져 고통이라는 이름의 현실타래로 돌아가기를 갈망하고 있습니다."
  },
  Resonance_47868_Desc_1 = {
    Text = "“최면 뱀”이벤트에서 특별 보상 하나를 추가로 선택할 수 있습니다: 무작위 죄책감 유물을 추가로 획득합니다. \n“청각몽”이벤트에서 옵션이 하나 추가됩니다: 죄책감 유물을 축복받은 유물로 전환합니다."
  },
  Resonance_47868_Name_1 = {
    Text = "클리어 드림: 성당의 길"
  },
  Resonance_47868_Story_1 = {
    Text = "그녀는 많은 많은 꿈을 꾼다. \n꿈에는 혈월, 거울 그리고 고난받는 신부가 있다. \n그녀 자신도 있다. 그녀는 그 백성들의 얼굴에서 자신을 본다. \n시대가 바뀌고 왕권이 흥망한다. \n오직 그들의 고통만이 영원하다."
  },
  Resonance_47869_Desc_1 = {
    Text = "“기억 인코딩” 도전이나 재현을 완료할 때 20 포인트의 린피테이프를 획득합니다 (광기 난이도 제외)."
  },
  Resonance_47869_Name_1 = {
    Text = "정맥 주사"
  },
  Resonance_47869_Story_1 = {
    Text = "의사는 다양한 약제를 배합하는 것을 좋아하며, 그녀의 몸에서 하나씩 시험해 보았다. \n그녀는 평온하게 수락했다. \n이곳은 무료로 치료를 제공하는 클리닉이었지만, 그녀는 세상에 무료라는 것이 없다는 것을 알고 있었다."
  },
  Resonance_47870_Desc_1 = {
    Text = "“기억 인코딩” 탐색을 완료할 때 획득하는 동조율이 두 배로 증가합니다. \n“에지 스토리지”는 매 시간 추가로 30개의 “기억 퍼즐 β”를 획득할 수 있습니다."
  },
  Resonance_47870_Name_1 = {
    Text = "인지 공명"
  },
  Resonance_47870_Story_1 = {
    Text = "그녀는 자신의 영혼을 괴롭힌다. 마치 중세의 고행 수도사처럼. \n 육체의 고통이 더 심할수록, 더 신념을 가지고 기적을 믿는다. \n 신은 전지전능하며, 신은 자비롭다. \n 신은 확실타래히 존재한다. 그렇지 않나요?"
  },
  Resonance_47871_Desc_1 = {
    Text = "“최면 뱀” 이벤트에서 특별 보상을 하나 더 선택할 수 있습니다: 무작위 황금 유물+. \n“청각몽” 이벤트에서 새로운 옵션이 추가되었습니다: 무작위 시령배를 획득합니다."
  },
  Resonance_47871_Name_1 = {
    Text = "청각꿈: 대행 비밀 명령"
  },
  Resonance_47871_Story_1 = {
    Text = "그녀는 많은 많은 꿈을 꾼다. \n꿈속에는 호수, 재 그리고 외로운 여왕이 있다. \n그녀만 빼고 모두가 있다. \n그녀는 호수와 소광란이 되어 모든 것을 묵묵히 응시한다. \n이 순간, 그녀는 마침내 몸이라는 감옥에서 벗어났다."
  },
  Resonance_47872_Desc_1 = {
    Text = "“융흔”에서 <EnsembleKeywords:“합주”> 각인이 있는 카드 1장을 삭제하면 랜덤으로 2장의 카드에 <EnsembleKeywords:“합주”> 각인을 부여합니다. \n“기억 퍼즐”의 드롭 수량이 15% 증가합니다."
  },
  Resonance_47872_Name_1 = {
    Text = "진단: 인격 해체"
  },
  Resonance_47872_Story_1 = {
    Text = "그녀는 의사의 눈에서 기쁨을 보았고, 그가 병세가 회복 불가능하다고 선언하는 순간이었다. \n 하지만 그녀는 침묵을 지키기로 선택했다. 죽음이 불가피할 때, 사태가 얼마나 나빠질 수 있는지 보는 것이 좋았다. \n 그들은 은밀한 공범이 되었다."
  },
  Resonance_48929_Desc_1 = {
    Text = "【태어나게 하는 어머니】는 두 장의 명령 카드를 선택하여 임신할 수 있으며, 더 이상 증상 카드를 부여하지 않습니다. 각 【피의 웅덩이】가 제거될 때마다 생명 상한이 5% 증가합니다."
  },
  Resonance_48929_Name_1 = {
    Text = "풍요로운 핵"
  },
  Resonance_48929_Story_1 = {
    Text = "이것은 그녀의 뼈요, 그녀의 피이며, 그녀가 가진 유일한, 그리고 마지막 씨앗입니다."
  },
  Resonance_48935_Desc_1 = {
    Text = "탐험 시작점 근처에서 특별한 공명 이벤트인 【태어나게 하는 어머니】를 만나게 되며, 명령 카드 한 장을 선택하여 특별한 【잉태】 각인을 부여합니다. 그러나 당신은 3장의 무작위 증상 카드를 얻게 됩니다. 【잉태】 각인: 카드가 보존을 얻으며, 턴 종료 시 손에 있다면 추가로 보존과 소모가 있는 원본 복제 한 장을 획득합니다."
  },
  Resonance_48935_Name_1 = {Text = "진한 술"},
  Resonance_48935_Story_1 = {
    Text = "양조된 술이 달콤하고 부드러워, 어느새 마음을 취하게 합니다."
  },
  Resonance_49113_Desc_1 = {
    Text = "손패 상한 +2."
  },
  Resonance_49113_Name_1 = {
    Text = "무한한 정욕"
  },
  Resonance_49113_Story_1 = {
    Text = "다시 한 번. 다시 한 번. 다시 한 번. 씨앗을 파종하고, 씨앗을 수확하고, 새벽까지."
  },
  Resonance_49114_Desc_1 = {
    Text = "【태어나게 하는 어머니】가 선택한 명령 카드는 그의 복제를 통해 예비1을 얻습니다."
  },
  Resonance_49114_Name_1 = {
    Text = "재생의 갈망"
  },
  Resonance_49114_Story_1 = {
    Text = "일시적인 휴식은 다시 정상에 오르기 위해."
  },
  Resonance_49115_Desc_1 = {
    Text = "【태어나게 하는 어머니】가 선택한 명령 카드는 복제하면 100 은열쇠 에너지 를 획득합니다."
  },
  Resonance_49115_Name_1 = {
    Text = "기쁨의 전율"
  },
  Resonance_49115_Story_1 = {
    Text = "그것은 극락의 분출, 최고의 즐거움."
  },
  Resonance_49116_Desc_1 = {
    Text = "【태어나게 하는 어머니】가 선택한 명령 카드를 획득하여 고유를 얻습니다."
  },
  Resonance_49116_Name_1 = {
    Text = "깊이 빠진 온상"
  },
  Resonance_49116_Story_1 = {
    Text = "별이 흩어진 하늘은 아란의 침대이고, 아직 따뜻한 모래는 아란의 따뜻한 자리입니다."
  },
  Resonance_49117_Desc_1 = {
    Text = "최대 연산 능력+1."
  },
  Resonance_49117_Name_1 = {
    Text = "환상적인 중얼거림"
  },
  Resonance_49117_Story_1 = {
    Text = "말로 표현할 수 없는 정욕이 알코올의 카탈리스트로 환상적인 몽유로 변한다."
  },
  Resonance_49118_Desc_1 = {
    Text = "매 [피의 웅덩이]를 제거할 때마다 20 검은 인장을 획득합니다."
  },
  Resonance_49118_Name_1 = {
    Text = "야생 성장"
  },
  Resonance_49118_Story_1 = {
    Text = "사막의 아이들은 세심한 보살핌을 받을 필요가 없어요. 그들은 땅에서 태어나 모래바람에 의해 자라납니다."
  },
  Resonance_49119_Desc_1 = {
    Text = "유물 상한선 +4."
  },
  Resonance_49119_Name_1 = {
    Text = "피로 물든 새벽"
  },
  Resonance_49119_Story_1 = {
    Text = "새로운 여명의 순간에, 새로운 아이가 피를 뒤집어쓰고 태어났다."
  },
  Resonance_49120_Desc_1 = {
    Text = "【피의 웅덩이】모든 은열쇠 에너지를 소모하여 피의 웅덩이를 제거할 수 있는 옵션을 선택할 수 있습니다. 하지만 은열쇠 에너지가 0일 때는 이 옵션을 선택할 수 없습니다."
  },
  Resonance_49120_Name_1 = {
    Text = "은빛 세례"
  },
  Resonance_49120_Story_1 = {
    Text = "네프루리, 은빛 세례 아래에서 태어난 내 자식, 너는 아란족의 새로운 희망이 될 것이다."
  },
  Resonance_49121_Desc_1 = {
    Text = "탐색 시작 시 랜덤한 백은 유물 1개를 획득합니다."
  },
  Resonance_49121_Name_1 = {
    Text = "유즙 수유"
  },
  Resonance_49121_Story_1 = {
    Text = "모나무의 젖이 성하의 원류가 되어 세대를 이어 아란의 자손들을 기르고 키웠습니다."
  },
  Resonance_49122_Desc_1 = {
    Text = "엘리트를 처치한 후, 추가로 1회 유물을 획득합니다."
  },
  Resonance_49122_Name_1 = {
    Text = "이중 분만"
  },
  Resonance_49122_Story_1 = {
    Text = "다중태아는 아란의 출산 의식에서 흔히 볼 수 있습니다."
  },
  Resonance_52102_Desc_1 = {
    Text = "“환영해라, 신의 나라”가 발동된 후, “추가 희생물 제공” 옵션이 추가됩니다: 추가로 1장의 명령 카드를 삭제하고, 3종류의 “신국 환영” 각 1장을 덱에 추가합니다."
  },
  Resonance_52102_Name_1 = {
    Text = "초상제품"
  },
  Resonance_52102_Story_1 = {
    Text = "더 많은 것을 요구하려면, 더 많은 것을 바쳐야 합니다. 이는 거래가 아니라 세상의 진리입니다."
  },
  Resonance_52103_Desc_1 = {
    Text = "탐색 시작 시 행동력 소모가 0인 버프 카드 3장을 덱에 추가한다:\n「따뜻한 가정」: 행동력 2pt를 획득한다.\n「진실타래한 친구」: 모든 적에게 1턴간 <WeaknessIconKeywords:허약>과 <VulnerabilityIconKeywords:취약>을 부여한다.\n「안정된 생활」: 카드 2장을 뽑는다."
  },
  Resonance_52103_Name_1 = {
    Text = "천재지변 아래"
  },
  Resonance_52103_Story_1 = {
    Text = "리모리아의 천재는 천년 동안 지속되었고, 천재지변 아래에서는 모든 사람이 불안정한 생활을 했습니다."
  },
  Resonance_52104_Desc_1 = {
    Text = "탐색이 시작될 때, 50 개 검은 인장을 획득합니다."
  },
  Resonance_52104_Name_1 = {
    Text = "사제의 사명"
  },
  Resonance_52104_Story_1 = {
    Text = "이 사제 의상을 입고 빛나는 단검을 잡으시지요…… 이제부터 당신은 리모리아 교파의 일원이 되었으며, 당신의 사명은 과거의 자신을 끊어버리고 그의 강림을 위해 성실타래히 기도하는 것입니다."
  },
  Resonance_52105_Desc_1 = {
    Text = "리더 배틀 중, 10번째 증상 카드를 사용하면 툴루의 지원 카드 <DerivativeCardKeywords_60:“왕권”>을(를) 얻습니다.\n“왕권”: 막대한 피해를 주고, 목표를 1턴 동안 기절시킵니다.\n떨어지는 “사제의 눈물”, “사제의 피”, “사제의 뼈” 수량 +35% 증가합니다."
  },
  Resonance_52105_Name_1 = {
    Text = "신국은 반드시 재림할 것이다"
  },
  Resonance_52105_Story_1 = {
    Text = "신국은 결국 강림할 것이다. 신국은 반드시 강림할 것이다. 신국은 반드시 강림해야 한다. 미리암은 항상 견고한 믿음을 가지고 있었다. \n그 외에는 더 이상 믿을 것이 없었다."
  },
  Resonance_52106_Desc_1 = {
    Text = "“천재”에서 “소중한 물건 희생” 옵션으로 얻은 “신국의 환영”이 더 이상 소모되지 않습니다."
  },
  Resonance_52106_Name_1 = {
    Text = "불멸의 집념"
  },
  Resonance_52106_Story_1 = {
    Text = "조용한 밤, 미리암은 골리아의 촛불이 흔들리는 방 문 밖을 지나쳤다.\n“그 여자 이미 미쳤어.” 그녀는 골리아가 이렇게 말하는 것을 들었다. 그러나 미리암은 자신이 미치지 않았음을 잘 알고 있었다. 단지 평범한 사람들에게 이해받지 못하는 사람은 결국 자신이 되어버린 것이다."
  },
  Resonance_52107_Desc_1 = {
    Text = "“천재”에서 “소중한 것을 희생하다” 옵션이 “희생”으로 변경됩니다: 선택할 수 있는 버프 카드를 잃을 수 있으며, 잃을 때 랜덤으로 1장의 “신국환영”이 덱에 추가됩니다."
  },
  Resonance_52107_Name_1 = {
    Text = "복부를 갈라서 태어나다"
  },
  Resonance_52107_Story_1 = {
    Text = "신의 자식은 반드시 올바른 시간에 태어나야 하며, 이는 논란의 여지가 없는 일입니다. \n태아의 어머니는 “이미 신국을 위해 헌신할 준비를 마쳤습니다”."
  },
  Resonance_52108_Desc_1 = {
    Text = "“연락처”에 “광기에 빠진” 옵션 추가: 2명의 깨어남체를 랜덤으로 깨어남시키고, 1장의 무작위 증상 카드를 획득합니다."
  },
  Resonance_52108_Name_1 = {
    Text = "광기 발작"
  },
  Resonance_52108_Story_1 = {
    Text = "인류는 광기와 뜻밖의 만남을 겪었다. 그 계기가 되는 것은 권력과 욕망에 대한 욕심 어린 갈망, 그리고 작은 은색 금속이었다."
  },
  Resonance_52109_Desc_1 = {
    Text = "엘리트를 처치한 후, 추가로 1회 황금 유물 + 3개 중 1개를 획득합니다."
  },
  Resonance_52109_Name_1 = {
    Text = "예기치 않은 만남"
  },
  Resonance_52109_Story_1 = {
    Text = "미리암은 기도실타래 중앙에 무릎을 꿇고 있다. 그녀의 어인 아버지의 입이 열리고 닫힌다. 그녀는 그의 부푼 눈알, 아가미의 곡선, 비늘의 층을 기억하려 애쓰고 있다… 재회를 위해."
  },
  Resonance_52110_Desc_1 = {
    Text = "<DerivativeCardKeywords_57:“따뜻한 가정”>획득 보유.\n드롭된 “사제의 피” 수량+15%."
  },
  Resonance_52110_Name_1 = {
    Text = "가족 인연"
  },
  Resonance_52110_Story_1 = {
    Text = "미리암이 아주 어렸을 때, 그때 어머니는 아직 돌아가시지 않았고, 사라는 태어나지 않았으며, 미리암은 배가 부른 어머니와 함께 따뜻한 모닥불 앞에 앉아 아버지가 돌아오기를 대기하고 있었다.\n 그 장면은 미리암의 뇌리에 깊이 새겨져, 먼 전생의 환각이 되었다."
  },
  Resonance_52111_Desc_1 = {
    Text = "증상을 발현한 후, 최대 생명의 1%에 해당하는 힘을 획득합니다."
  },
  Resonance_52111_Name_1 = {
    Text = "성심으로 신앙"
  },
  Resonance_52111_Story_1 = {
    Text = "누가 신에게 가장 성실타래한 믿음을 가지고 있을까요? 후퇴할 곳이 없는 사람입니다."
  },
  Resonance_52112_Desc_1 = {
    Text = "<DerivativeCardKeywords_58:“진심어린 친구”>보존 획득.\n드롭된 “사자지수” 수량+15%."
  },
  Resonance_52112_Name_1 = {
    Text = "무결한 신뢰"
  },
  Resonance_52112_Story_1 = {
    Text = "데보라, 데보라. 분명히 너가 나에게 리모리아를 선택한 사람들은 더 용감한 사람이라고 말했어. 분명히 너가 나에게 우리가 함께 왕의 사제가 되어 신국을 리모리아에 가져올 거라고 말했어. \n 데보라, 왜 너는 저항하고, 왜 너는 반발하는 거니? 너의 아이가… 신국의 새로운 희망이 될 거야."
  },
  Resonance_52113_Desc_1 = {
    Text = "<DerivativeCardKeywords_59:“안정적인 생활”>획득하고 보존. 드롭된 “사제의 눈물” 수량 +15%"
  },
  Resonance_52113_Name_1 = {
    Text = "안정된 일상"
  },
  Resonance_52113_Story_1 = {
    Text = "각 평온한 날마다 리모리아 사람들은 이런 시간이 영원히 지속되기를 마음속으로 조용히 바랐다. 물론, 미리암도 마찬가지였다."
  },
  Resonance_52114_Desc_1 = {
    Text = "패덱에 증상 카드가 1장 추가될 때마다 생명력이 2% 증가합니다. \n「왕의 칙령」을 해금하면 시간당 자동으로 60개의 「사제의 눈물」이 저장되며, 최대 1500개의 「사제의 눈물」을 보유할 수 있습니다."
  },
  Resonance_52114_Name_1 = {
    Text = "희생의 시험"
  },
  Resonance_52114_Story_1 = {
    Text = "주제가 몇 번째로 시험을 주관했는지 기억나지 않았다. 맑은 눈빛을 가진 아이들은 어인 의식에서 각기 다른 표정을 보였다. 어떤 아이는 흥분하고, 어떤 아이는 주犹豫하고, 어떤 아이는 괴로워하고, 어떤 아이는 무감각했지만 미리암은 달랐다. 미리암의 고통은 의식을 견디는 어인들 위에 있었다."
  },
  Resonance_55538_Desc_1 = {
    Text = "「봄의 선물」 에서 「헌시 창작」 선택 후, 1번 더 「헌시 창작」을 선택할 수 있습니다."
  },
  Resonance_55538_Name_1 = {
    Text = "마지막 시편"
  },
  Resonance_55538_Story_1 = {
    Text = "그녀는 정원 전체를 샅샅이 뒤졌다. 모든 것이 재가 되어 아무런 증거도 남지 않았다. \n꽃집의 흙 아래에서 그녀는 찢어진 종이 조각을 발견했다:\n\"……《봄이 정원을 떠나는 작별》. 코레트에게. 오를라, 불길 속에서.\""
  },
  Resonance_55539_Desc_1 = {
    Text = "「연락 지점」에서 깨어남을 선택한 후, 「이미지」 카드 1장을 삭제하고 무작위 「이미지」 1장을 「고급 이미지」로 업그레이드할 수 있습니다."
  },
  Resonance_55539_Name_1 = {
    Text = "타오르는 시고"
  },
  Resonance_55539_Story_1 = {
    Text = "숭배자들의 질문이 그녀를 급히 떠나게 했다. 그녀는 시에 대한 질문에 답할 수 없었고, 오를라가 쓴 시를 이해할 수 없었다. 그녀는 또한 아무것도 희생하지 않은 사람이 어떻게 모든 찬사를 쉽게 얻을 수 있는지 이해하지 못했다.\n 그녀는 자신이 쓴 폐기물을 태워버렸고, 불꽃을 보며 모든 것을 깨달았다:\n 시와 꽃은 그녀에게 속하지 않았다. 그녀의 인생은 오직 불꽃과 관련이 있었다."
  },
  Resonance_55540_Desc_1 = {
    Text = "「뮤즈의 은총」에서 「가시에서 떨어지기」 선택 후, 추가로 「펜과 잉크」 1스택을 획득합니다. 「가시 베어내기」와 「가시 밀어내기」에서 추가로 같은 「이미지」 카드 2장을 획득합니다."
  },
  Resonance_55540_Name_1 = {
    Text = "장미여, 장미"
  },
  Resonance_55540_Story_1 = {
    Text = "꽃밭이 불타고 있다. 시 원고가 불타고 있다. 장미가 불타고 있다. 그녀는 온 힘을 다해 코렛의 이름을 불렀지만, 그녀에게 돌아온 것은 불꽃의 울부짖음뿐이었다.\n코렛은 지금 바깥에 있을 것이다. 이 큰불은 그녀에게 닿지 않겠지만, 그녀가 돌아와 이 광경을 볼 때 슬퍼할 것이다, 그렇지?\n수많은 감정과 영감이 그녀의 마음속으로 밀려들었다. 장미의 재가 하늘을 날아다니며 마치 폭우처럼 흩날렸다.\n이 비는 봄이 꽃밭과 작별을 고하는 것이다."
  },
  Resonance_55541_Desc_1 = {
    Text = "「오를라의 펜과 잉크」가 전투 종료 후 추가로 「펜과 잉크」를 1스택 획득합니다."
  },
  Resonance_55541_Name_1 = {
    Text = "불만불지"
  },
  Resonance_55541_Story_1 = {
    Text = "시와 꽃처럼, 간결한 언어가 필요해요. 더 훌륭한 시를 써야 코레트의 부담을 덜어줄 수 있습니다."
  },
  Resonance_55542_Desc_1 = {
    Text = "“오를라의 펜과 잉크”는 손패 상한 +2, 턴 시작 시 1장의 카드를 뽑습니다."
  },
  Resonance_55542_Name_1 = {
    Text = "정원의 앨범"
  },
  Resonance_55542_Story_1 = {
    Text = "그녀는 한 개의 핀으로 흩어진 시들을 묶고 위에 장미 꽃잎을 올렸다.\n이 시집은 서대를 충격을 줄 것이며, 그녀가 코레트에게 선물한 것이다."
  },
  Resonance_55543_Desc_1 = {
    Text = "탐색 시작 시 초기 유물 「오를라의 펜과 잉크」를 획득합니다: 「이미지」 또는 「헌시」 사용 시 카드를 1장 뽑습니다. 전투가 끝나면 「펜과 잉크」 1스택을 획득하며, 「펜과 잉크」가 2스택에 도달하면 스택이 소모되고 무작위 「이미지」 1장을 덱에 추가합니다.\n특수 공명 이벤트 【봄의 선물】에서 「헌시 창작」을 선택할 수 있습니다: 「이미지」 카드 3장을 선택하여 오를라가 당신을 위한 「헌시」를 창작합니다."
  },
  Resonance_55543_Name_1 = {Text = "시의 싹"},
  Resonance_55543_Story_1 = {
    Text = "이제부터, 여기가 우리의 집이야! \n처음으로 두 소녀는 그들의 집을 갖게 되었다. \n이 소박한 정원에서 장미와 시가 조용히 싹트고 있었다."
  },
  Resonance_55544_Desc_1 = {
    Text = "「뮤즈의 키스」를 해금하면 매시간 자동으로 60개의 「우울한 시문」이 저장되며, 최대 1500개의 「우울한 시문」을 저장할 수 있습니다."
  },
  Resonance_55544_Name_1 = {
    Text = "만물이 자라나다"
  },
  Resonance_55544_Story_1 = {
    Text = "별, 땅, 새… 그녀는 정원을 떠날 수 없지만, 정원은 그녀에게 충분히 넓다. \n정원의 모든 것은 시구가 되어."
  },
  Resonance_55545_Desc_1 = {
    Text = "모든 「이미지」가 보존되며, 탐색 시작 시 「이미지」 1장을 선택하여 획득합니다."
  },
  Resonance_55545_Name_1 = {
    Text = "깊은 의미"
  },
  Resonance_55545_Story_1 = {
    Text = "위대한 시구는 사람들 사이의 감정처럼 영원해야 합니다. \n그녀는 시들어가는 아카시아 나무를 보며 그렇게 생각했습니다."
  },
  Resonance_55546_Desc_1 = {
    Text = "「뮤즈의 은총」 에서 「가시 잘라내기」 선택 후, 「빛에 다가가기」를 선택할 수 있습니다: 다음 전투의 난이도를 높이고, 「이미지」 1장을 업그레이드할 수 있습니다."
  },
  Resonance_55546_Name_1 = {
    Text = "가시에 담겨"
  },
  Resonance_55546_Story_1 = {
    Text = "가장 아름다운 꽃은 가시 속에서 피어납니다. 나는 그 가시를 어떻게 처리할지 알고 있습니다. 이 꽃들을 당신에게 가져다 드리겠습니다。"
  },
  Resonance_55547_Desc_1 = {
    Text = "「오를라의 펜과 잉크」로 「이미지」를 획득할 때, 3장 중 1장을 선택하여 획득합니다."
  },
  Resonance_55547_Name_1 = {
    Text = "기상천외"
  },
  Resonance_55547_Story_1 = {
    Text = "왜 나비는 사람과 이야기할 수 없는 걸까? 왜 마당 밖의 트램은 배추벌레가 아닌 걸까? \n코레트가 없을 때, 그녀는 늘 화초실타래에서 혼자 이런저런 생각에 잠긴다."
  },
  Resonance_55548_Desc_1 = {
    Text = "「뮤즈의 은총」 에서 「가시 밀어내기」 선택 후, 「빛에 다가간다」를 선택할 수 있습니다: 최대 HP가 10% 감소하고, 「이미지」 1장을 업그레이드할 수 있습니다."
  },
  Resonance_55548_Name_1 = {
    Text = "통증과 노래"
  },
  Resonance_55548_Story_1 = {
    Text = "코레트의 손가락은 많은 상처를 입었고, 그녀의 손은 소녀의 것이 아닌 것처럼 거칠었다. \n피가 오를라의 시구에 떨어진다. 그녀는 그녀를 위해 무엇인가를 해야 한다."
  },
  Resonance_55549_Desc_1 = {
    Text = "「연락 지점」에서 휴식을 선택한 후, 「헌시 창작」을 선택할 수 있습니다: 모든 깨어남체가 광기를 잃고, 「이미지」 3장의 효과를 모두 가진 「헌시」 카드를 합성할 수 있습니다."
  },
  Resonance_55549_Name_1 = {
    Text = "세기를 놀라게 하는 작품"
  },
  Resonance_55549_Story_1 = {
    Text = "그날, 상류 사회 전체가 이 새로운 시에 대해 논의했습니다. 그 놀라운 상상력과 강렬한 감정적 영향력은 전 서대의 숨을 멎게 만들었습니다. \n이 도시는 천재 시인의 등장을 환영했습니다."
  },
  Resonance_55550_Desc_1 = {
    Text = "“뮤즈의 키스”는 매 시간 60개의 “유감의 시문”을 추가로 획득할 수 있습니다."
  },
  Resonance_55550_Name_1 = {
    Text = "시로 꽃 교환"
  },
  Resonance_55550_Story_1 = {
    Text = "천재 시인이 창작한 새로운 시는 반년의 식량을 가져왔습니다. 삶은 더 이상 어려운 일이 아니며, 소녀의 손도 더 이상 거칠지 않습니다.\n어떻게 이렇게 아름다운 시를 창작했나요? 사람들이 물었습니다.\n내 영감은 꽃집에 숨겨져 있어요. 코레트가 이렇게 대답했습니다."
  },
  Resonance_59194_Desc_1 = {
    Text = "손패 상한과 유물 상한 +2。"
  },
  Resonance_59194_Name_1 = {
    Text = "유물 감상"
  },
  Resonance_59194_Story_1 = {
    Text = "이 수업은 덱스터 로드가 주강사를 맡습니다. \n그는 교실타래의 책장과 탁자 위에 덱스터 가문의 값진 수집품들을 아무렇게나 놓아두었습니다."
  },
  Resonance_59195_Desc_1 = {
    Text = "“극야의 미광”은 더 이상 현재 생명을 잃지 않고, 대신 10% 손실타래된 생명을 회복합니다."
  },
  Resonance_59195_Name_1 = {
    Text = "외과 간호"
  },
  Resonance_59195_Story_1 = {
    Text = "이 수업은 엘바가 주강사를 맡습니다. \n아니요, 그녀의 권위를 의심하는 사람은 없습니다. 그녀의 종일 엄격한 얼굴 때문이 아니라, 그녀의 다리——정밀하고 두려움을 자아내는 기계적인 인공다리 때문입니다."
  },
  Resonance_59196_Desc_1 = {
    Text = "매번 데스 리저스턴스가 발동할 때, 극야의 미광의 이번 전투 내 사용 횟수가 1 증가하고 이를 손에 넣습니다. 만약 이미 소모되었다면, 1장의 극야의 미광을 획득합니다."
  },
  Resonance_59196_Name_1 = {
    Text = "요총 의식"
  },
  Resonance_59196_Story_1 = {
    Text = "이것은 예과가 끝난 것을 의미합니다. \n여러분은 이 묘지에서 자신의 이름을 새기고, 300년의 역사를 함께 침전할 것입니다."
  },
  Resonance_59197_Desc_1 = {
    Text = "탐색 시작 시 데스 리저스턴스 +200%."
  },
  Resonance_59197_Name_1 = {
    Text = "외부 의학"
  },
  Resonance_59197_Story_1 = {
    Text = "이 수업은 돌이 주강사를 맡습니다. \n인간의 육체는 매우 연약하며, 외역에서 온 의학은 조금이나마 보완할 수 있습니다."
  },
  Resonance_59198_Desc_1 = {
    Text = "수비수가 경계를 느낄 때, 증상을 획득하지 않고 대신 최대 생명의 20%를 잃을 수 있습니다."
  },
  Resonance_59198_Name_1 = {
    Text = "범용식 이론"
  },
  Resonance_59198_Story_1 = {
    Text = "이 수업은 알리스타르가 주강사로 맡습니다.\n모든 사람은 알리스타르가 이 과정을 진행하는 것이 다소 과분하다는 것을 알고 있지만, 그와 융식의 접촉이 더 깊은 사람은 없습니다. 그 검은 웅덩이 바닥에서 요동치는 은심은 매번 은 열쇠와 공명하고 있습니다."
  },
  Resonance_59199_Desc_1 = {
    Text = "수비수를 매복하여 공격할 수 있으며, 모든 깨어남체 광기를 소모하고 30개의 검은 인장을 획득한 후 수비수의 위협을 제거합니다."
  },
  Resonance_59199_Name_1 = {
    Text = "잠행 전술"
  },
  Resonance_59199_Story_1 = {
    Text = "이 수업은 실타래비아가 주강사를 맡습니다.\n 모든 학생들이 그녀처럼 캠퍼스에서 신출귀몰하며 언제든지 당신에게 뜨거운 홍차 한 잔을 건넬 수 있기를 바랍니다—— 누가 알겠어요, 그녀가 주석으로 된 다관을 들고 어떻게 순간이동하는지."
  },
  Resonance_59200_Desc_1 = {
    Text = "보스 전투에서 극야의 미광은 3번 사용할 수 있습니다."
  },
  Resonance_59200_Name_1 = {
    Text = "고압 작전"
  },
  Resonance_59200_Story_1 = {
    Text = "이 수업은 로탄이 주강사를 맡습니다. \n주강사라고는 하지만, 그녀는 자신의 쌍검의 위력을 이용해 모든 학생들에게 “고압”이 무엇인지 보여주는 것에 불과합니다."
  },
  Resonance_59201_Desc_1 = {
    Text = "극야의 미광을 획득하였습니다."
  },
  Resonance_59201_Name_1 = {
    Text = "전비 준칙"
  },
  Resonance_59201_Story_1 = {
    Text = "이 수업은 윌리엄이 주강사로 맡습니다. \n그는 항상 철저한 준비를 우선시하며, 모든 것을 계획한 후에 전장에 나아가는 습관이 있습니다. 하지만 이 융식이 가득한 세계에서는 누구도 완벽하게 계획을 세울 수 없습니다."
  },
  Resonance_59202_Desc_1 = {
    Text = "극야의 미광을 방출한 후, 세 가지 주요 질체 각인을 획득한 카드 한 장을 선택하여 손에 넣습니다."
  },
  Resonance_59202_Name_1 = {
    Text = "최고의 의지"
  },
  Resonance_59202_Story_1 = {
    Text = "거꾸로 매달린 무눈의 눈이 텅 빈 눈을 뜨고, 무의식 중에 그분의 의지로 카다스를 재창조한다. \n카다스는 본래 당신의 꿈이다."
  },
  Resonance_59203_Desc_1 = {
    Text = "공명점에서 추가로 카드를 한 장 선택하여 지혜의 이치 각인을 획득합니다.(각인 카드의 계산력 +1, 사용 후 3장의 카드를 뽑고, 해당 카드가 소모하는 1점의 계산력마다 뽑은 카드의 계산력 소모를 1 줄이며, 이 각인은 이번 전투 내에서 무효화됩니다.)"
  },
  Resonance_59203_Name_1 = {
    Text = "지혜의 이치"
  },
  Resonance_59203_Story_1 = {
    Text = "지의 질체에서 나온 힘입니다. \n지혜는 공허하고 무감각한 육체를 깨어남시키며, 그들을 단순한 반복에 머무르지 않고 혼란에 빠지지 않게 하여, 긴 밤에 길잡이 별처럼 그들을 이끌어 전진하게 합니다."
  },
  Resonance_59204_Desc_1 = {
    Text = "공명점에서 추가로 카드를 한 장 선택하여 환희의 이치 각인을 획득,(사용 후 모든 깨어남체 외의 카드를 버리고, 동일한 수의 랜덤 카드를 획득하며, 이 각인은 이번 전투 내에서 무효화됩니다,)"
  },
  Resonance_59204_Name_1 = {
    Text = "환희의 이치"
  },
  Resonance_59204_Story_1 = {
    Text = "쾌락의 질체로부터 유래된 힘입니다. \n생명은 기계와는 다르다, 영원한 반복과 고통이 결국 생존의 열정을 잠식해 버립니다. 그래서 우리는 즐거움이 필요하고, 즐거움을 추구하며, 즐거움에 빠지게 됩니다."
  },
  Resonance_59205_Desc_1 = {
    Text = "공명점에서 추가로 카드 한 장을 선택하여 번식의 이치 각인 획득.(플레이 후 공허와 소모의 원시 복제를 사용하여 손패를 채우고, 해당 각인은 이번 전투 내에서 무효화됩니다.)"
  },
  Resonance_59205_Name_1 = {
    Text = "번식의 이치"
  },
  Resonance_59205_Story_1 = {
    Text = "욕망의 질체에서 나온 힘입니다. \n생명은 스스로를 복제하는 데 익숙하지 않으며, 욕망이 생명의 본질적인 흐름을 이끕니다."
  },
  Resonance_59206_Desc_1 = {
    Text = "“극야의 미광”은 명령 카드에 해당하는 깨어남체가 50점의 광기를 획득하게 합니다."
  },
  Resonance_59206_Name_1 = {
    Text = "비밀지킴이 통식"
  },
  Resonance_59206_Story_1 = {
    Text = "이 수업은 코레트가 주강사로 맡았습니다. \n그녀의 강의는 “인류를 위해”와 “살아남기”라는 두 가지 주제를 중심으로 진행되었습니다."
  },
  Resonance_59207_Desc_1 = {
    Text = "시작점 근처를 탐색하면 특수한 공명 이벤트——【미사그 학생증】을 만나게 되며, 【극야의 미광】을 덱에 추가합니다.\n【극야의 미광】: 현재 생명의 10%를 잃습니다. 드로우 덱 또는 버린 카드 더미에서 1장의 명령 카드를 선택하여 손에 넣고, 그 카드의 행동력 소모를 0으로 만듭니다. 1회 사용 후 소모됩니다."
  },
  Resonance_59207_Name_1 = {Text = "개학식"},
  Resonance_59207_Story_1 = {
    Text = "이것은 스토리의 시작에 빛입니다. \n여기서 여러분은 동료가 되기 위한 칭호, 신분, 증명을 부여받습니다. \n모든 미사그 학생들의 여정은 여기에서 시작하지만, 모든 사람이 여기에서 끝나는 것은 아닙니다."
  },
  Resonance_62152_Desc_1 = {
    Text = "엘리트 전투가 끝난 후 과학단 구성원이 20명을 초과하면 추가로 1회 유물 보상을 선택하고, 그렇지 않으면 5명의 단원을 보충합니다."
  },
  Resonance_62152_Name_1 = {
    Text = "정밀한 사고"
  },
  Resonance_62152_Story_1 = {
    Text = "더 의심할수록, 더 깨어나게 됩니다. \n당신의 두 눈은 모든 것을 꿰뚫어 보았습니다."
  },
  Resonance_62153_Desc_1 = {
    Text = "과학단 초기 인원수 +5。"
  },
  Resonance_62153_Name_1 = {
    Text = "공존 결의"
  },
  Resonance_62153_Story_1 = {
    Text = "한 쌍의 손들이 겹쳐져서 함께 약한 결심을 다졌습니다."
  },
  Resonance_62154_Desc_1 = {
    Text = "연락처에서 지원 옵션이 추가되었습니다: 10명의 과학단을 잃고, 황금+유물을 선택하여 획득합니다."
  },
  Resonance_62154_Name_1 = {
    Text = "최대 이익"
  },
  Resonance_62154_Story_1 = {
    Text = "일부를 희생하여 더 많은 것을 보호합니다. \n생명의 균형을 어떻게 맞추겠습니까?"
  },
  Resonance_62155_Desc_1 = {
    Text = "등대 효과 증가: 3명의 과학단 추가."
  },
  Resonance_62155_Name_1 = {
    Text = "희망의 빛"
  },
  Resonance_62155_Story_1 = {
    Text = "밤의 어둠 속에서 안전한 불빛이 멀리 반짝임, 사람들은 빛을 향해 날아가는 나방이 된다."
  },
  Resonance_62156_Desc_1 = {
    Text = "과학단 인원수가 5명 이하일 경우, 전투 시작 시 모든 깨어남체가 30점의 광기와 15%의 크리티컬 확률을 획득합니다."
  },
  Resonance_62156_Name_1 = {
    Text = "위기 대응 계획"
  },
  Resonance_62156_Story_1 = {
    Text = "당신은 조사원 위기 대응 매뉴얼을 펼쳐서 26번째 비상 상황 대비책을 적습니다。"
  },
  Resonance_62157_Desc_1 = {
    Text = "손패 상한과 유물 상한 +2。"
  },
  Resonance_62157_Name_1 = {
    Text = "단결 로프"
  },
  Resonance_62157_Story_1 = {
    Text = "로프를 허리에 묶어두세요, 모든 사람의 생명은 양 떼가 서로 의지하며 살아가는 것처럼 밀접하게 연결되어 있습니다."
  },
  Resonance_62158_Desc_1 = {
    Text = "“의심” 추가 선택지:【적극적인 협력】2장의 카드를 뽑고, 2의 계산력을 획득합니다. 모든 깨어남체의 광기를 초기화하고, 15% 최대 HP를 잃습니다.\n당신은 히로를 제약하고, 깨어남체의 힘을 사용하여 단원들을 최대한 보호합니다."
  },
  Resonance_62158_Name_1 = {
    Text = "야수 목걸이"
  },
  Resonance_62158_Story_1 = {
    Text = "야수의 충성은 증명할 수 없는 명제이다. 그 송곳니가 드리워진 한, 사람들은 하루도 평안하지 못하다."
  },
  Resonance_62159_Desc_1 = {
    Text = "“의심” 보존 시 적이 획득하는 힘 33% 감소합니다."
  },
  Resonance_62159_Name_1 = {
    Text = "의심스러운 악령"
  },
  Resonance_62159_Story_1 = {
    Text = "겹겹이 쌓인 의혹이 긴장된 신경을 압박하고, 의심의 눈은 환상 속의 유령을 볼 수 있다."
  },
  Resonance_62160_Desc_1 = {
    Text = "초기 유물 “과학단” 획득: 초기 보유 30명의 과학단 인원. 전투 시작 시, 5장의 “의심”을 덱에 넣습니다. “의심”: 사용 후 서로 다른 과학단 인원 소모를 선택하여 서로 다른 효과를 얻습니다.\n탐험 과정에서 계속해서 “의심”의 선택에 직면하게 되며, 과학단 인원의 손실타래이 발생하고, 연락처에서 구조를 받을 기회를 얻습니다. 마지막으로 안전하게 철수할 때 남은 과학단 인원 수에 따라 “구조 메달”을 획득하게 되며, 철수 인원이 많을수록 “구조 메달”이 더욱 강력해집니다."
  },
  Resonance_62160_Name_1 = {
    Text = "배고픔 추적"
  },
  Resonance_62160_Story_1 = {
    Text = "다크 속의 산 그림자는 사람을 삼키려는 거대한 입처럼 보이고, 여러분은 설산의 위장에 갇혔습니다."
  },
  Resonance_62161_Desc_1 = {
    Text = "연락처에서는 두 번째 선택으로 “지원”이 등장하며，과학단 인원 수에 따라 보상을 획득하거나 실타래종된 단원을 찾을 수 있습니다."
  },
  Resonance_62161_Name_1 = {
    Text = "걸음걸음 전진"
  },
  Resonance_62161_Story_1 = {
    Text = "죽음의 청구서에서 신중하게 계산하세요. 부채를 피하세요."
  },
  Resonance_62162_Desc_1 = {
    Text = "“구난 훈장”은 매 턴 추가로 1장의 “인성의 빛”을 획득하며， “독행자의 엠블럼”이 획득하는 힘이 두 배가 됩니다."
  },
  Resonance_62162_Name_1 = {
    Text = "절망의 진심"
  },
  Resonance_62162_Story_1 = {
    Text = "죽음 앞에서 생명의 본질이 다시 깨어남한다. \n모든 과거가 사라지고, 회색빛 영혼도 진실타래해진다."
  },
  Resonance_67081_Desc_1 = {
    Text = "“지식의 이치” 추가로 2장의 카드를 뽑습니다."
  },
  Resonance_67081_Name_1 = {
    Text = "종결과 시작"
  },
  Resonance_67081_Story_1 = {
    Text = "당신은 지식의 이치를 완전히 명우했습니다. \n종결과 시작은 조물주의 숨결이며, 이 우주의 최고 법칙입니다. \n하지만 오늘은 아닐 것이며, 당신 앞에서 더욱 그러하지 않을 것입니다."
  },
  Resonance_67082_Desc_1 = {
    Text = "시작점 근처를 탐색하면 특수한 공명 이벤트——【미사그 학생증】을 만나게 되며, 【극야의 미광】을 덱에 추가합니다. \n제8장의 모든 공명 효과를 계승합니다."
  },
  Resonance_67082_Name_1 = {
    Text = "순은의 초심"
  },
  Resonance_67082_Story_1 = {
    Text = "종말의 재앙이 강림했다. \n당신은 눈을 뜹니다, 앞에는 막을 수 없는 심연이 펼쳐져 있다. \n당신은 고개를 숙였다. 당신 곁에는 결코 망각하지 않은 초심이 함께하고 있다."
  },
  Resonance_67083_Desc_1 = {
    Text = "“환희의 이치” 상태와 증상 카드를 획득할 확률이 감소합니다."
  },
  Resonance_67083_Name_1 = {
    Text = "환상과 현실타래"
  },
  Resonance_67083_Story_1 = {
    Text = "당신은 환희의 이치를 완전히 계시했습니다.\n죽음, 자유, 고독, 무의미……허상 같은 즐거움과 진짜 고통은 정의할 수 없고, 구별할 수 없습니다.\n인류가 조물주로부터 선택의 권리를 되찾는 것, 이것이 당신의 존재주의입니다."
  },
  Resonance_67084_Desc_1 = {
    Text = "“번식의 이치”로 복제된 카드의 연산력 소비가 1 감소합니다."
  },
  Resonance_67084_Name_1 = {
    Text = "번식과 멸망"
  },
  Resonance_67084_Story_1 = {
    Text = "너는 번식의 이치를 완전히 명우했다. \n카다스의 종족이 번식하며 생존했다. 카다스의 종족이 사라져버렸다. \n생존은 문명의 가장 오래되고 최종적인 추구이다. 오늘, 당신은 문명의 생존을 위해 싸웁니다."
  },
  Resonance_74072_Desc_1 = {
    Text = "턴이 끝날 때, “예비 뇌통”에 있는 3장의 가장 높은 연산력 소모 카드의 연산력 소모가 1 줄어듭니다."
  },
  Resonance_74072_Name_1 = {
    Text = "스택 처리"
  },
  Resonance_74072_Story_1 = {
    Text = "모니터링 수호자의 활동 궤적, 돌은 벤코르의 어깨를 두드렸다. 수호자가 없는 세계에서는 너무 많은 에너지를 쏟을 필요가 없다. 그들은 스스로 파괴로 향할 것이다."
  },
  Resonance_74073_Desc_1 = {
    Text = "카드를 플레이하여 “예비 뇌통”을 발동할 때, 추가 비용이 있는 원시 복제 카드를 추가로 넣습니다."
  },
  Resonance_74073_Name_1 = {
    Text = "의체 클론"
  },
  Resonance_74073_Story_1 = {
    Text = "버려진 인형들이 실타래험실타래 구석에 산처럼 쌓여 있었다.\n그것들의 사지는 힘없이 늘어져 촘촘한 팔다리의 그물을 이루었고, 그물코 사이로 분홍빛 긴 머리카락이 비쳐 나왔으며, 모든 인형은 도르의 얼굴을 하고 있었다."
  },
  Resonance_74074_Desc_1 = {
    Text = "손패 상한 +2."
  },
  Resonance_74074_Name_1 = {
    Text = "코어 확장"
  },
  Resonance_74074_Story_1 = {
    Text = "융해·돌의 실타래험실타래은 특징이 전혀 없게 꾸며져 있다. 그녀가 실타래험실타래에 머무는 시간도 많지 않다.\n그녀는 항상 파멸이 임박한 차원들 사이를 오가며, 행동은 조용하고 마치 죽음의 망토를 두른 유령 같다.\n실타래험실타래이 모니터링할 수 있는 차원이 점점 많아질수록 그녀의 행동도 더욱 빈번해진다.\n여기의 공간은 너무 좁다. 옆 방도 실타래험실타래의 일부로 바꾸자. 걱정하지 마, 그곳에는 이미 거주자가 없다."
  },
  Resonance_74075_Desc_1 = {
    Text = "모든 깨어남체 전용 유물의 출현율이 100% 증가합니다."
  },
  Resonance_74075_Name_1 = {
    Text = "의식 매칭"
  },
  Resonance_74075_Story_1 = {
    Text = "융해·돌은 차원 공간의 유물에 대해 어느 정도 이해하고 있습니다. 깨어남 의식의 위험 중 하나는 비정상적인 신체 지배 능력입니다. 그것은 잘못된 매칭의 일종으로, 모든 용해 효율 저하의 주범입니다. \n 의식 매칭 프로세스는 3일 이상의 시간이 소모되지만, 그렇게 하는 것은 가치가 있습니다."
  },
  Resonance_74076_Desc_1 = {
    Text = "“아직 잃지 않은 의식” 이벤트에서 예비 뇌통에 가입하기로 선택한 후, 최대 2장의 명령 카드를 삭제하여 그들을 예비 뇌통에 추가할 수 있습니다."
  },
  Resonance_74076_Name_1 = {
    Text = "고성능 연산"
  },
  Resonance_74076_Story_1 = {
    Text = "일만, 일억, 천조. \n밤하늘의 별들이 한 개씩 꺼져갑니다. \n그녀가 지배하는 세계들이 한 개씩 파괴됩니다."
  },
  Resonance_74077_Desc_1 = {
    Text = "전투 시작 시 1장의 “영감”을 예비 뇌통에 넣습니다."
  },
  Resonance_74077_Name_1 = {
    Text = "샘플 선별"
  },
  Resonance_74077_Story_1 = {
    Text = "일부 잔재의 재는 오염일 뿐, 은심 용해에 사용되는 불길에 추가할 필요가 없습니다."
  },
  Resonance_74078_Desc_1 = {
    Text = "예비 뇌통이 “고유”를 획득했습니다."
  },
  Resonance_74078_Name_1 = {
    Text = "정렬 알고리즘"
  },
  Resonance_74078_Story_1 = {
    Text = "우주에는 여러 가지 계획 우선순위가 있다. \n 융해·돌은 희망으로 가득 찬 차원들을 먼저 파괴하기로 선택했다. 왜냐하면 희망은 가장 유혹적인 독약이며, 사람들을 극야 같은 긴 고통에 깊이 빠지게 만들기 때문이다."
  },
  Resonance_74079_Desc_1 = {
    Text = "“아직 잃지 않은 의식” 이벤트에서 “예비 뇌통”을 덱에 섞습니다. 비소모 명령 카드를 사용할 때 “예비 뇌통”에 이 카드가 없으면, 그 소모 복제를 “예비 뇌통”에 넣습니다. 매 턴 최대 1회 유효합니다."
  },
  Resonance_74079_Name_1 = {
    Text = "예비 뇌통"
  },
  Resonance_74079_Story_1 = {
    Text = "융해·돌은 자신의 뇌 용기를 절대 세지 않는다. \n “필요 없어,” 융해·돌은 신선한 뇌에 전극을 찔러넣으며, 차가운 두 눈으로 경련하는 피질을 주시했다. “어떤 것들은 천재의 손에 떨어져야만 무가치한 보물이 되고, 평범한 사람의 손에 떨어지면 저렴한 지방과 단백질에 불과하다.”"
  },
  Resonance_74080_Desc_1 = {
    Text = "예비 뇌통은 각 전투에서 처음 사용할 때 행동력 소모가 0입니다."
  },
  Resonance_74080_Name_1 = {
    Text = "정밀 저장"
  },
  Resonance_74080_Story_1 = {
    Text = "당신은 나를 조롱하고 있나요? \n 성분을 구별하기 어려운 더러움은 병적인 피처럼 뇌의 유리 부분을 얼룩지고 부패한 검은색으로 물들여, 그 내용물은 불안하게 하지만 기이한 매력을 가지고 있습니다. \n 바랜 라벨은 어두운 얼룩으로 가득 차 있고, 흐릿한 필체는 의심스러운 내용—— 감금, 야망, 그리고 죽음에 대해 암시하고 있습니다."
  },
  Resonance_74081_Desc_1 = {
    Text = "예비 뇌통을 1개 획득하고, 사용 후 다시 손에 돌아옵니다."
  },
  Resonance_74081_Name_1 = {
    Text = "기계 회수"
  },
  Resonance_74081_Story_1 = {
    Text = "인형의 관절이 춤추기.\n늘어진, 팽팽한, 유려한, 우울한. 굳은 표정이 인형의 얼굴에 잠금되어 있고, 인형은 왜곡된 춤 동작으로 내면의 감정을 표현할 수밖에 없다."
  },
  Resonance_74082_Desc_1 = {
    Text = "보스전에서 「소모」가 부여된 「광란의 융해」 1장을 예비 뇌조에 넣는다: 행동력 5pt, 모든 깨어남체가 광기 50pt를 획득하고, 모든 적에게 2턴간 <WeaknessIconKeywords:허약>과 <VulnerabilityIconKeywords:취약>을 부여한다."
  },
  Resonance_74082_Name_1 = {
    Text = "종말 용해"
  },
  Resonance_74082_Story_1 = {
    Text = "모든 차원의 존재들이 뇌항아리 속의 의식과 함께 파괴되도록 하자. \n 탄생은 무의미하고, 죽음은 운명이다. \n 그렇다면 불타라, 불타라! 결국 사라질 것들, 차라리 용해의 불길 속에서 피어나라."
  },
  Resonance_79418_Desc_1 = {
    Text = "“벌레족”의 전용 유물 출현률이 300% 증가합니다."
  },
  Resonance_79418_Name_1 = {
    Text = "통합된 경험"
  },
  Resonance_79418_Story_1 = {
    Text = "「지금부터 너는 개인의 한계를 초월하여 우주의 무한한 영성과 공명할 것이다.\n그 벌레 소음과 날개짓 소리? 너무 신경 쓰지 마라, 그건 단지 인간의 기능이 제한되어 생기는 이명일 뿐이다.」"
  },
  Resonance_79420_Desc_1 = {
    Text = "“충족” 카드를 사용한 후 모든 깨어남체가 2 포인트의 광기를 획득합니다."
  },
  Resonance_79420_Name_1 = {
    Text = "인지 침투"
  },
  Resonance_79420_Story_1 = {
    Text = "인간은 본능적으로 동료의 행동을 모방하는데, 이는 그들이 지능적인 존재로서의 기본 설계입니다.\n그리고 우리는, 물론 그들의 “동료”입니다——\n인간의 껍질을 벗겨내고 맨몸의 의식만 남겼을 때, 누가 자신이 도대체 무엇에 속하는지 구분할 수 있을까요?"
  },
  Resonance_79421_Desc_1 = {
    Text = "「생명의 변신」 이벤트에서 깨어남체를 선택하여 「곤충」으로 전환한다.\n「곤충」의 광기 충전 및 은열쇠 충전이 25% 증가하며, 모든 비파생 명령 카드의 행동력 소모가 1 감소되고, 이는 사용 후 소모된다."
  },
  Resonance_79421_Name_1 = {
    Text = "생명 의식"
  },
  Resonance_79421_Story_1 = {
    Text = "손상함은 인간의 정의이며, 죽음은 인간의 결말이다.\n하지만 너는 모든 것을 변화시킬 기회를 갖고 있다——\n비명을 질러라! 탈바꿈하라! 이 형용할 수 없는 잔혹한 세계에서 생존은 항상 대가를 치러야 한다."
  },
  Resonance_79422_Desc_1 = {
    Text = "다른 깨어남체가 '타격'이나 '방어'를 사용할 때마다, '충족'의 해당 카드 한 장을 손에 넣습니다. 매 턴마다 최대 1회 발동할 수 있습니다."
  },
  Resonance_79422_Name_1 = {
    Text = "벌집 공명"
  },
  Resonance_79422_Story_1 = {
    Text = "그 칭칭거림을 들었니? 그건 곤충둥지가 새로 생성된 구성원에게 반응하는 소리야.\n얼마나 많은 차원을 넘어야 하든, 우리는 모든 동족의 의지와 영원히 링크되어, 영원히 공존할 것이다."
  },
  Resonance_79423_Desc_1 = {
    Text = "손 카드 상한과 유물 상한 +1."
  },
  Resonance_79423_Name_1 = {
    Text = "페르소나의 베일"
  },
  Resonance_79423_Story_1 = {
    Text = "인간의 심리와 행동 역시 귀납하고 추론할 수 있는 학문입니다.\n 보아라, 모든 인간이 필요한 지식을 완전히 습득하기만 하면, 결점이 없는 인간의 가죽이 이미 만들어질 것입니다."
  },
  Resonance_79424_Desc_1 = {
    Text = "충족' 이외의 깨어남체가 광기 폭발을 발동할 때마다, 랜덤으로 '충족'의 '스킬 카드'를 손에 넣습니다. 매 턴마다 최대 1회 발동할 수 있습니다."
  },
  Resonance_79424_Name_1 = {Text = "잠식"},
  Resonance_79424_Story_1 = {
    Text = "「아, 나는 냄새를 맡았다, 고통의 달콤한 향기.\n너가 내놓은 절망의 기억에 감사하며, 나는 천천히, 천천히 충분히 음미하려 한다.」"
  },
  Resonance_79425_Desc_1 = {
    Text = "매번 “벌레 무리”가 광기 폭발을 사용한 후, 다른 깨어남체는 10 포인트의 광기를 획득합니다."
  },
  Resonance_79425_Name_1 = {
    Text = "정신 조작"
  },
  Resonance_79425_Story_1 = {
    Text = "처음에는 단지 약간의 불편함이었습니다. 결국 방금 임플란트된 유충이 전체 숙주에 영향을 미치기에는 부족했으니까요.\n하지만 곧 고통과 절망은 양분으로 변해 그것의 성장을 촉진하고, 이로써 온 뇌의 고랑이 그것의 놀이터가 됩니다.\n자신의 말과 행동이 진정하지 못하는 것에 놀라지 마세요, 그것은 드디어 그것이 성숙해졌다는 뜻입니다."
  },
  Resonance_79426_Desc_1 = {
    Text = "「벌레족」의 속성이 강화되어 광기 회복과 은열쇠 충전이 35%로 상승합니다。"
  },
  Resonance_79426_Desc_2 = {
    Text = "「벌레족」의 속성이 강화되어 광기 회복과 은열쇠 충전이 50%로 상승합니다。"
  },
  Resonance_79426_Name_1 = {
    Text = "존재 초월"
  },
  Resonance_79426_Name_2 = {
    Text = "존재 초월"
  },
  Resonance_79426_Story_1 = {
    Text = "죽음과 허무를 정면으로 맞서면, 생명을 초월하는 경험을 얻게 된다. 당신은 그렇게 할 필요가 없다.\n우주에서 수만 개의 동족이 날개를 퍼덕이는 윙윙거림이 당신 힘의 원천이다.\n당신의 존재 자체가 생명의 초월이다."
  },
  Resonance_81023_Desc_1 = {
    Text = "리더 배틀에서 20장의 “인섹토이드” 비파생 명령 카드를 사용한 후, “군체 의식”을 손에 넣습니다.\n“군체 의식”: 모든 손패를 버리고 “인섹토이드”의 랜덤 명령 카드로 교체합니다. “인섹토이드”는 매 턴 2회의 광기 폭발을 발휘할 수 있습니다."
  },
  Resonance_81023_Name_1 = {
    Text = "회복된 신생"
  },
  Resonance_81023_Story_1 = {
    Text = "「축하해, 이미 완치되었다。」\n부드러운 목소리가 너의 머리 위에서 울려 퍼지며, 배경 음악은 너의 모독적인 신음과 날개 소리였다.\n「이제, 너의 새로운 몸을 즐기고 이 unparalleled…… 새로움을 즐겨라.」"
  },
  Resonance_81024_Desc_1 = {
    Text = "「충족」의 「타격」은 최대 생명력의 4%를 임시로 힘으로 획득하며, 한 라운드에 최대 2회 발동할 수 있습니다."
  },
  Resonance_81024_Name_1 = {
    Text = "정신적 착취"
  },
  Resonance_81024_Story_1 = {
    Text = "정신 착취는 심리학적 측면에서 그들의 행동을 이렇게 요약할 수 있습니다.\n하지만 진정한 잔혹함은 정의할 수 없습니다.\n광기와 죽음은 이 과정에서 가장 미미한 부산물일 뿐입니다."
  },
  Resonance_81025_Desc_1 = {
    Text = "「벌레족」의 「방어」는 최대 생명 1%의 임시 경비를 획득하며, 매 턴 최대 2번 발동됩니다。"
  },
  Resonance_81025_Name_1 = {
    Text = "껍데기 변형"
  },
  Resonance_81025_Story_1 = {
    Text = "우주의 진실타래을 이해하고자 한다면, 인간의 한계를 초월해야 합니다.\n이 생각이 갑자기 머릿속에 떠올랐고, 진리로 여겨졌습니다. 그래서 당신은 잊었습니다——\n계속해서 증식하는 복안, 더듬이, 갑각을 잊어버렸고, 결국 완전히 변이될 때까지."
  },
  Resonance_90555_Desc_1 = {
    Text = "탐색에 들어가면 죽음 저항이 초기 값 150%로 설정된다. 죽음 저항이 발동할 때마다 「제령의 수확」 카드를 1장 뽑는다."
  },
  Resonance_90555_Name_1 = {
    Text = "팬텀의 선물"
  },
  Resonance_90555_Story_1 = {
    Text = "바닥이 보이는 잔 속에서, 너는 너 자신의 그림자와 죽은 자의 유령을 본다.\n그들은 환호하고, 춤추며, 너에게 고개를 숙여 애도하고, 너를 위해 노래하며 웃는다.\n그들은 너를 위해 잔에 피를 가득 채우고, 줄을 서서 너를 맞이하며, 너가 그들의 일원이 되는 것을 환영한다."
  },
  Resonance_90556_Desc_1 = {
    Text = "손 카드 한도 +1, 매 턴 추가로 카드 1장을 뽑습니다."
  },
  Resonance_90556_Name_1 = {
    Text = "술기운이 약간 오른"
  },
  Resonance_90556_Story_1 = {
    Text = "너는 무덤이 회전하는 것을 보았다. 너는 달이 춤추는 것을 보았다. 너는 피가 강으로 흘러들어가는 것을 보았다. 너는 모든 시체와 함께 쓰러지고, 술취한 파도와 함께 그 무한한 즐거움의 땅으로 떠내려갔다."
  },
  Resonance_90557_Desc_1 = {
    Text = "‘연회 전 의식’ 이벤트 지점에서 ‘제사 영혼의 특별 조정’ 카드 1장을 덱에 넣습니다.\n.‘제사 영혼의 특별 조정’을 사용한 후 1종 재료를 넣어 현재 전투에서 영구적으로 특정 효과를 부여합니다!"
  },
  Resonance_90557_Name_1 = {
    Text = "손님 권리"
  },
  Resonance_90557_Story_1 = {
    Text = "식인귀 하인이 당신에게 인사를 합니다. 정교한 접시 위에, 두개골 컵의 빈 눈이 당신을 바라보고, 선홍색 액체가 잔 안에서 우아한 물결을 일으킵니다.\n받아들이세요. 이것은 구울의 왕의 선물로, 당신이 손님으로서 누릴 권리입니다.\n당신은 물론 거절하지 않을 것입니다, 그렇죠?"
  },
  Resonance_90558_Desc_1 = {
    Text = "각 전투가 종료된 후, 최대 생명이 5% 증가합니다."
  },
  Resonance_90558_Name_1 = {
    Text = "진홍빛 열매"
  },
  Resonance_90558_Story_1 = {
    Text = "단단한 것은 눈알이고, 딱딱한 것은 손가락이며, 부드러운 것은 입술이다……\n너는 잔의 피 조각을 하나하나 맛보며 그들이 한때 생생했던 모습을 상상한다.\n이 상상 속에서 너희는 하나가 된다."
  },
  Resonance_90559_Desc_1 = {
    Text = "「제사령의 밤 특별 조정」 계산력 소모가 1 감소한다."
  },
  Resonance_90559_Name_1 = {
    Text = "작은 한 모금"
  },
  Resonance_90559_Story_1 = {
    Text = "날카롭고 선명한 쇠비린내가 진한 단맛에 감싸여, 마치 꿀에 스며든 부패한 꽃잎처럼 네 입안에서 녹아내린다.\n잔을 던져버리고 싶기 전에, 너는 두 번째, 세 번째 입을 시도한다……\n너는 그 독특한 맛에 익숙해졌다. 너와 그 맛이 하나로 합쳐진다.\n너는 더 이상 그것을 떠날 수 없다."
  },
  Resonance_90560_Desc_1 = {
    Text = "「제사령의 특별조정」획득「고유」와「유지」."
  },
  Resonance_90560_Name_1 = {
    Text = "가볍게 냄새 맡기"
  },
  Resonance_90560_Story_1 = {
    Text = "맞아, 서두르지 마, 그것을 마셔서는 안 돼.\n몸을 구부리고, 코끝을 해골처럼 매끄러운 컵 가장자리에 대어. 너의 매 숨결마다 그 강렬하고 복잡한 향기에 흠뻑 빠져보렴.\n기다리는 것은 한 잔의 좋은 술에 대한 최고의 찬사야."
  },
  Resonance_90561_Desc_1 = {
    Text = "「제사령의 밤 특별 조정」 보스전에서 조화 횟수가 1회 증가한다."
  },
  Resonance_90561_Name_1 = {
    Text = "다중 혼합"
  },
  Resonance_90561_Story_1 = {
    Text = "맛의 중첩이 반드시 한 잔의 음료를 더 좋게 만들지는 않지만, 실타래제로 시도하기 전까지는 아무도 그것이 어떤 맛일지 알 수 없다.\n구울의 왕이 네 귀에 저어한다. 한번 시도해 봐, 친구. 새로운 맛은 곧 새로운 세계이다."
  },
  Resonance_90562_Desc_1 = {
    Text = "최초의 적을 처치하거나 파괴하면, 1장의「제사 영혼 특주」카드를 뽑는다."
  },
  Resonance_90562_Name_1 = {
    Text = "묘지의 캐럴"
  },
  Resonance_90562_Story_1 = {
    Text = "피가 묘비에서 솟아나와, 네 손에 있는 와인 잔을 가득 채운다.\n적의 시체가 관에 실타래려질 때, 온 묘지가 너를 위해 노래하고 있다."
  },
  Resonance_90563_Desc_1 = {
    Text = "「제사장 밤 특제 음료」는 수장전에서 교차 횟수가 1 증가하고, 해당 턴에 [제사장 밤 특제 음료]를 사용하지 않았다면 다음 턴 시작 시 1회 「교차」를 수행합니다。"
  },
  Resonance_90563_Name_1 = {
    Text = "즐거움의 비밀"
  },
  Resonance_90563_Story_1 = {
    Text = "어두운 고로가 위에서 타오른다. 순수한 빛이 영혼 깊숙이 비춘다. 달콤함과 폭력, 향기와 부패, 창조와 파멸……\n모든 맛이 잔에 쏟아지고, 세계는 너의 혀끝에서 싸우고, 너의 몸 안에서 대립하고 통일된다. 너는 이 미각 속에서 죽었다가 다시 태어난다. \n구울의 왕이 만족스럽게 너를 바라본다. 이제 너는 드디어 환희에 대한 모든 비밀을 깨달았다."
  },
  Resonance_90564_Desc_1 = {
    Text = "「제사 영혼 밤 특별 조정」초기 크리티컬 확률과 크리티컬 데미지 10% 증가."
  },
  Resonance_90564_Name_1 = {
    Text = "블러디 가시"
  },
  Resonance_90564_Story_1 = {
    Text = "녹슨 브론즈 화살촉이 뜨거운 용암과 함께 너의 미각을 찌르며, 너의 혀는 관통되고, 녹아내리고, 재구성된다.\n구울의 왕이 블러디 가시의 즙을 너의 잔에 붓는다. 맛보아라, 고통을 맛보아라.\n미각 미학의 대저택에서, 고통은 가장 중요한 기둥이다."
  }
})
return Text_Resonance
