__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_AwakerStory = readonly({
  AwakerStory_100415_Content = {
    Text = "A. F. 3@2년 2월 12일\n조각상 작업실타래을 방문할 때, 이미 완성된 조각 작품에 색을 칠했습니다. 색상 디자인은 독특하지만 원래 조각 그룹의 디자인 체계와는 어긋납니다.\n사후 모든 조각 작품의 색칠 작업을 무료로 맡겠다고 약속했습니다. 어쩌면 앞으로 함께 창작할 기회가 있을지도 모릅니다.\n증인: 산\n……\n\nA. F. 3@2년 4월 9일\n키그레이브에서 시체를 모델로 파내려 했으나 실타래패했습니다. 현장에서 체포된 후 순찰 직원에게 시체 역할을 요청했습니다.\n증인: 오지에\n……\n\nA. F. 3@2년 4월 11일\n주방 재료를 그림 참조 대상으로 도난했습니다. 재료는 성공적으로 구출되었지만, 향신료의 절임 시점과 재료의 풍미가 망가져 가치가 사라졌습니다.\n재료의 속성과 출처에 대해서는… 지금은 편리하게 공개할 수 없습니다.\n증인: 두레인\n……\n\nA. F. 3@2년 6월 29일\n무단으로 학교 컬렉션관에 침입하여 자신이 창작한 대형 그림을 중앙 벽에 걸었습니다. 자정 무렵, 학교의 은심 에너지 밀도의 영향을 받아 이형 생물이 그림에서 뛰쳐나와 일부 보호되지 않은 소장품을 파괴했습니다.\n사후 자발적으로 수리 작업을 신청했으나, 과정에서 파괴된 소장품이 괴물의 파괴보다 더 많았습니다. 학교 측은 그의 수리 작업을 긴급 중단했습니다.\n증인: 코르트\n……\n\nA. F. 3@2년 7월 23일\n블랙풀에 잠입하여 웅덩이 물을 색소로 사용하려 했습니다. 타비는 그를 방해하지 않았지만, 블랙풀 자체의 힘이 그에게 적지 않은 피해를 주었습니다.\n그가 블랙풀로 어떤 장면을 창작할지 정말 기대가 됩니다.\n증인: 알리스타르\n……\n\n——\"픽맨 문서·위반 기록\""
  },
  AwakerStory_100415_Title = {
    Text = "스토리·2"
  },
  AwakerStory_100415_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_100416_Content = {
    Text = "피크먼은 잿더미의 도시에서 온 초대를 받기 전까지, 이 세상에 자신 같은 사람이 머물 곳은 결코 없을 것이라고 생각했다. \n왕궁의 식탁에서 보았던 그 극도의 광란한 장면은 그를 뒤척이게 했고 잠 못 들게 했다. 다른 세계의 풍경을 볼 수 있는 그의 두 눈은 그 연회에서 비로소 진정한 만족감을 느꼈다. \n꿈에서 깨어나 잿더미의 도시가 그의 눈앞에서 사라지자, 피크먼의 아쉬움은 곧 무한한 갈망으로 변했다. 그는 다시 꿈속의 도시로 가고 싶었고, 다시 그 무한한 광기의 절경을 보고 싶었다. 그 갈망을 따라 그는 모든 광란한 행동을 시도했다. 마침내 그는 부식의 틈으로 몸을 던졌고, 부식 액체로 그림을 그리며 자신을 공포의 검은 속으로 완전히 노출시켰다. \n세상 모든 사람은 자신이 이룩해야 할 무언가를 가지고 있다. 그는 세상의 광기 어린 진실타래을 볼 수 있는 눈을 가지고 있으며, 예술을 위해 태어나 불타오르도록 운명 지어졌다고 확신했다. \n그의 바람대로, 부식은 그에게 광기와 고통을 선사했으며, 잿더미의 도시에서 경험한 광경을 다시 보게 했다. 그의 눈에 비친 뒤틀린 세상은 부식의 침식 속에서 더더욱 광기 넘치고 화려하게 변했다. \n긴 고통 속에서 그는 붓을 들었고, 날마다, 멈추지 않고 그림을 그려나갔다. 그는 성실타래한 사실타래주의 화가로서, 자신만이 볼 수 있는 광경을 반드시 기록해야만 했다. \n고통이 점점 심해질수록, 피크먼은 더 이상 붓을 잡을 수 없는 상태에 이르렀다. 그리고 그때가 그의 시간이 다다른 순간임을 깨달았다. 마침내 마지막 그림의 마지막 붓칠을 끝내고, 그는 미리 준비해둔 관 속에 누워 죽음을 기다렸다. \n부식이 가져다준 고통과 혼란은 피크먼의 두뇌를 흐리게 만들었고, 찬란한 죽음의 품 속에서, 그는 평온히 눈을 감았다. \n그러나 다음 날, 밝은 달빛이 그를 다시 깨웠다. 부식의 흔적과 고통은 기적적으로 사라졌다. 며칠간의 생장 속에서 그의 사지는 길어지고 구부러졌으며, 그의 송곳니와 발톱은 단단하고 날카로워졌다. 그는 무덤과 영혼으로부터 나는 냄새를 감지했고, 세상의 혼돈스러운 광경은 그의 눈에 전보다 한층 더 선명하게 비쳤다. \n그는 자신의 반인간 반구울의 몸을 기쁨 가득한 눈길로 바라보며, 엄청난 행복감에 휩싸였다. 운명은 그에게 저주를 내렸으나, 그 저주를 그의 희귀한 재능으로 보상해주었다. 잿더미의 도시에서의 경험은 그의 희박한 구울 혈통을 깨어남시켰고, 부식의 촉매 작용으로 그의 변화를 완성했다. \n주변의 묘비들은 모인 군중처럼 보이며, 그를 둘러싸고 어설픈 춤을 추었다. 거대한 피빛 달이 붉은 눈을 뜨고 그를 향해 미소 지었다. 그의 예술은 더 이상 이 세계에 속하지 않았다. 이제 그는 자신이 어디로 가야 할지 알게 되었다. \n피크먼은 자신의 관 위에 누워 두 팔을 벌리고, 이 외로운 광란 속으로 뛰어들었다. \n그는 인간 도시를 떠나, 자신이 속할 약속의 땅으로 갈 것이다. \n그가 추구했던 모든 것이 바로 거기에서 그를 기다리고 있음을, 그는 알고 있었다."
  },
  AwakerStory_100416_Title = {
    Text = "스토리·3"
  },
  AwakerStory_100416_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_100417_Content = {
    Text = "반인반식사귀의 화가는 남들이 쉽게 닿을 수 없는 특성을 가지고 있으며, 그가 창작한 식사귀 그림은 그림 속 세계와 진실타래 세계의 경계를 모호하게 만들어 관람객이 정말로 그 현장에 있는 듯한 느낌을 준다.\n 하지만 픽맨은 결코 미친 초현실타래주의 화가라는 칭호를 인정하지 않았다. 그의 선언에서, 그는 처음부터 끝까지 오직 현실타래 세계를 묘사하는 사실타래주의자일 뿐이었다."
  },
  AwakerStory_100417_Title = {
    Text = "기본 정보"
  },
  AwakerStory_100417_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_100418_Content = {
    Text = "이류. 괴물. 괴물의 피가 흐르는 나쁜 종자. 예술을 모독하는 광인……\n픽맨은 눈앞에 캔버스를 펼치고, 욕설과 다른 소음들이 함께 캔버스 위에 화려한 색채를 칠해낸다.\n그는 이 찬란한 세계로 뛰어들어, 광란의 색채 속에서 헤엄친다. 그는 간절히 다른 이들을 자신의 그림 속으로 인도하여, 그들에게 세상의 가장 진실타래한 모습을 보여주기를 바란다.\n현실타래의 가시는 수없이 그의 심장을 꿰뚫고, 사람과 사람 간의 상호 이해는 두 세계의 경계를 여는 것보다 더 어려운 일이다.\n인간에서 식사귀로, 인간 도시에서 nekropolis로, 이 길은 구불구불하고 길다. 그는 여러 번 상처받고, 또 여러 번 일어난다. 그는 이미 깨달았다. 진실타래도 허위도 존재하지 않는다. 고통과 광란이 바로 세계의 진실타래이다. 그의 의무는 이 모든 것을 충실타래히 묘사하는 것이다.\n묘사의 의미는 오직 묘사 자체에 있다.\n그는 모든 생명과 열정을 그림에 바친다. 그의 기대는 드물게 응답받고, 그의 추구는 결코 멈추지 않는다."
  },
  AwakerStory_100418_Title = {
    Text = "스토리·4"
  },
  AwakerStory_100418_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_100419_Content = {
    Text = "미술学院 회화과의 수업은 지루하고 단조로웠으며, 그 중 대부분은 내 인생에 전혀 흔적을 남기지 않았지만, 나는 지금도 A.F.3@2년 그 모사 그림 수업을 기억할 수 있다.\n 매튜 선생님은 예술 협회에서 매우 유명한 인물로, 그의 교실타래은 사람들로 가득 차 있었다. 우리는 마티스의 《사치, 평화 및 즐거움》 앞에 모여 있었고, 그때 나는 우연히 구석에서 마른 젊은이가 스케치북에 미친 듯이 색칠하는 것을 보았다. 나는 그의 앞에 다가가 그의 모사 작품을 보려 했지만, 그곳에는 무덤군의 어지러운 석조물이 있었다.\n “봐! 출산 중인 식인 좀비 여왕이 아기의 혈연을 준비하고 있어… 얼마나 광란하고, 얼마나 우아한가!”\n 그는 흥분하여 고개를 들고 나를 바라보았고, 그의 동공은 가스등 아래에서 기이한 피처럼 붉게 빛났다. 마치 이끼로 뒤덮인 관처럼. 나는 두려움과 현기증을 느꼈지만, 어찌할 수 없이 눈을 뗄 수 없었다. 그 눈 속에서 나는 이 세상에 전혀 속하지 않은 광경을 보았다.\n 픽맨, 내가 그를 처음 만났을 때부터 그는 우리와 다르다는 것을 알았다. 그의 인생은 힘들고 비범할 운명이었다.\n 친해진 후에 나는 가끔 그의 화실타래을 방문하곤 했다. 나는 그가 부패한 시체를 모델로 사용하고, 자신의 피로 색소를 만드는 것을 직접 보았다. 그 미친 그림들 앞에 서 있을 때, 나는 캔버스 속에서 오는 씹는 소리를 들을 수 있을 것 같았다.\n 예술계의 어느 파벌이든 픽맨의 창작을 인정하는 사람은 없었고, 모든 전시회와 살롱은 그를 거부했다. 그는 전혀 신경 쓰지 않는 듯 보였고, 여전히 낙관적이고 확고하게 자신의 예술을 추구하고 있었지만, 그의 순수함은 그가 자신의 상실타래감과 고통을 숨길 수 없게 했다. 그의 재능은 경이롭고도 두려웠으며, 누구도 이를 진정으로 받아들일 수 없었다. 나도 마찬가지였다.\n 떠나기 전 마지막 시간 동안, 픽맨은 거대한 고통과 흥분이 뒤섞인 상태에 빠졌다. 나는 그것이 어떤 필연적으로 발생할 심리적 문제라고 생각했지만, 어느 날 나는 그의 구부러진 사지와 발톱, 그의 눈 속에 있는 미친 세계를 직접 보았다. 그것은 내가 감당할 수 없는 두려움이었고, 나는 그 기억을 잊으려 애썼다. 내가 픽맨과의 관계를 완전히 끝내기 전에, 그는 먼저 나를 찾아와 작별 인사를 했다.\n 이제 나는 현대 미술관의 매끄러운 전시실타래에 서서, 구석에 버려진 픽맨의 진품을 바라보며 여전히 캔버스 깊은 곳에서 오는 손톱 긁는 소리를 들을 수 있다. 《지하 광란》, 그것은 내가 픽맨을 처음 만났을 때 그가 창작한 그림이자, 그가 나에게 남긴 작별 선물이다. 픽맨에게는 접근해서는 안 될 금지된 수수께끼가 있을지도 모르지만, 나는 여전히 이 그림을 간직하고 있다. 그에게 무슨 일이 있었는지는 알지 못하더라도, 적어도 한 가지는 확실타래하다. 그는 내가 본 가장 재능 있는 예술가이다.\n 어젯밤, 나는 다시 1학년 회화 수업 교실타래을 꿈꿨다. 젊은 픽맨이 방 구석에서 나를 향해 크게 웃고 있었다.\n “식인 좀비? 아니, 에버, 처음부터 끝까지 내가 그린 것은 진실타래이자, 인류야!”\n 달빛이 그의 눈 속에서 수많은 피처럼 붉은 별빛으로 갈라졌다. 그것은 심연이 나에게 처음으로 미소를 보인 순간이었다.\n\n—— 《화가 에버 회고록》에서 발췌"
  },
  AwakerStory_100419_Title = {
    Text = "스토리·1"
  },
  AwakerStory_100419_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11158_Content = {
    Text = "시간:A.F. 299년@1월@2일\n장소:실타래험실타래 UG-C03,@2@1,@4,렌티니언.\n참여 인원:@1,@2,@4,@3\n실타래험 대상:W\n피험자 정보:\n신체는 성인 여성으로, A.F. 280년 6월 18일에 태어나, 출신지는 불명이며, @2 대학교에서 학업 중 질병으로 사망하였습니다. 이후 지외 정신 생명체 @1이 신체를 점유하고 생명을 회복하여 원래의 생활을 계속하였습니다.\n@1은 정신 이동 및 대체 능력을 가지고 있으며, 융식을 직관적으로 관찰할 수 있습니다. 비록 인간 신체는 융식을 관찰할 수 없지만, @1 종족의 능력 덕분에 피험자는 정신적 차원에서 융식의 존재를 인지할 수 있었습니다. 따라서 피험자가 2년 8개월 전 처음 융식을 관측했을 때, 피험자는 추가적인 부식 피해를 피하기 위해 정신 이동을 시도하였습니다.\n비록 @1이 융식에 대한 인지 능력을 보존했지만, 피험자는 그 영향을 벗어날 수 없었고, 정신체 이동에 실타래패하였습니다. 여러 차례의 시도 끝에 피험자는 @3 대학교에 연락하여, @3이 자신을 깨어남체로 만들어 줄 것을 희망하며, 본 실타래험을 직접 촉진하였습니다.\n——《실타래험 기록:생체에서 은심을 추출할 가능성》 발췌"
  },
  AwakerStory_11158_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11158_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11159_Content = {
    Text = "은방울 같은 달콤한 웃음이 허공에 회상하고, 아담한 몸체가 어두운 촛불 속에서 드러났다. 그녀는 죄인의 공포와 갈망, 죽어가는 자의 단비와 독주, 달콤한 고통과 낭만적인 광란을 가져다준다. 그녀가 결코 손을 놓지 않는 가죽 채찍이 피부에 떨어지는 “파파” 소리는 어둠 속에서 울려 퍼지는 악의 악장이다."
  },
  AwakerStory_11159_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11159_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11160_Content = {
    Text = "파인트와 재회한 후, 틴커트는 미사그 대학에 정착하게 되었다. P-063호 오페라 하우스@2 사건에서 다시 부상을 입은 틴커트는 더욱 사람들을 두려워하게 되어, 외출을 자제하게 되었다. 그녀의 고음과는 달리, 일상 대화에서의 목소리는 달콤하고 맑지만, 들어본 사람은 드물다.\n누군가 틴커트가 캠퍼스에서 무대에 서게 하려는 시도를 했고, 또 어디서 찾았는지 틴커트가 과거 오페라 하우스에서 공연한 포스터를 붙여 캠퍼스 곳곳을 홍보했다.\n틴커트는 이러한 바람에 부응하고 싶지 않았다. 그 열망은 그녀가 잊고 싶었던 과거의 기억을 다시 떠올리게 할 뿐이었다.\n「이 터무니없는 비극을 끝내줘. 네 곁에 있는 것만으로도 나는 더 이상 바라는 게 없어. 가능하다면, 나를 이 세상에서 잊혀지게 해도 상관없어.」\n「안 돼, 틴커트. 우리가 함께할 날들이 아직 많아. 여기는 더 이상 황량한 별이 아니고, 나도 더 이상 너의 짐이 아니야. 너는 하고 싶은 일을 찾아야 해. 너 자신을 위해 살아야 해.」"
  },
  AwakerStory_11160_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11160_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11161_Content = {
    Text = "미사그 대학에서는 \"예비생은 로탄과 싸워야 조사원이 될 수 있다\"는 캠퍼스 전설이 점점 더 퍼져 학생들은 검은 옷을 입은 여검사에 대한 공포가 극에 달하고 있다. 이론 연구에 전념하는 많은 학생들은 검은 치마자락만 보아도 식은땀을 흘리며, \"전투광\"과 눈을 맞추는 것조차 두려워 훈련장에서 생명을 잃을까 걱정한다. \n 주편집자 한나 피즐리와 당사자는 짧은 특별 인터뷰를 진행했으며, 인터뷰 중 로탄 씨는 다음과 같이 발언했다: \n \"나는 아기와 소꿉놀이할 시간 따위가 없어.\" \n \"겁쟁이는 내 상대가 될 자격이 없어—너는 그 중 하나인가? 아니면 혼돈에 맞설 용기가 있나?\" \n\n —— 발행 마감일 기준으로 주편집자는 학생 기숙사를 떠나지 않았다. 이번 호 《M대 학보》는 인턴 편집자 호워드가 인쇄 및 배포를 담당했다."
  },
  AwakerStory_11161_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11161_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11162_Content = {
    Text = "A.F.315년@1월@2일\n시르비아 의사가 내 생각을 노트에 적어두라고 권장했습니다. 기억력을 키우는 데 도움이 될 거라고 하더군요. 모두들 의사가 많은 것을 안다고 하니, 분명히 저를 도와줄 수 있을 거예요. 그래서 부탁이야, 내일의 나, 이 노트의 용도를 절대 잊지 말아줘!\n오늘은 배기 파이프 제작 및 조립을 완료했습니다. 이제 배기가 가능하면서 보조 호스의 움직임을 방해하지 않아요. 이게 마지막 단계일까요? 최소한 현재로서는 문제가 발견되지 않았지만, 제가 어느 곳의 나사를 잊었을 가능성도 배제할 수 없어요… 맞아요, 분명히 뭔가를 잊었어요. 나사가 아니면 파이프, 아니면 베어링 윤활? 기름? 솔직히 말하자면, 저는 항상 팬텀호에 뭔가 이상하다는 느낌을 가지고 있어요. 항상 뭔가… 부족한 것 같아요? 이 단어가 맞나요? 그것은 엔진보다 더 중요한, 아주 핵심적인 것이 부족해요. 그것 없이는 출발할 수 없고, 미지의 여정에 나설 수 없어요. 왜냐하면 그것은 우리의@2\n왜 나는 '우리'라고 말하고 있을까요? 나는 누구와 함께한 걸까요? 나는… 뭔가 있었던 것 같아요… 기억해요, 아마도, @2@4@3\n어… 머리가 너무 아파요.\n하지만 이 노트는 꽤 유용한 것 같아요. 이렇게 하면 내일 여기서부터 다시 생각할 수 있으니까요. 어쩌면 정말로 기억이 날지도 모르겠네요?\n——노틸라의 일기장에 있는 유일한 일기."
  },
  AwakerStory_11162_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11162_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11163_Content = {
    Text = "감화를 받지 못한 자는 불쌍하다, 왜냐하면 불사의 진리를 이해할 수 없기 때문이다. 세속의 다툼은 무의미하다, 왜냐하면 그것은 과정 중의 얕은 소일에 불과하기 때문이다. \n 나는 직시했고, 나는 맛보았으며, 나는 이미 이 몸의 사명을 깨달았다. \n 하지만, 하지만 아… 운명은 얼마나 잔혹한가! 당신은 왜…… 다시 당신의 가장 충성스러운 사제를 선택하지 않으셨는가? \n—— 분명히 당신은 나에게 시험을 주고, 나의 신념을 시험하고 계신다. 나는 고국에서 가장 멀리 떨어진 곳에 있으며, 당신의 은혜가 없는 순간에, 나의 신념은 만년이 지나도 변함이 없었다. \n 나는 당신의 재생을 맞이할 사람이 되지 못했지만, 나는 당신의 재생을 위해 모든 준비를 했다. 나는 당신을 위해 또 다른 영원한 땅을 찾겠다… 원망과 영광이 내 몸에 함께 있으니, 나는 이 책임을 홀로 짊어질 수밖에 없다… \n 나의 추한 질투를 용서해 주시길. 당신의 위엄을 다시 볼 수만 있다면, 당신의 왕국을 다시 세울 수만 있다면, 나는 어떤 일이든지 하겠습니다."
  },
  AwakerStory_11163_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11163_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11164_Content = {
    Text = "머리에는 보석과 진주로 장식하고, 가벼운 비단이 휘날리며, 마음은 극도의 아름다움 속에 숨겨져 있다.\n누군가는 타이스가 허영심 가득한 경박한 사람이라고 생각하지만, 어쩌면 그건 그녀가 쓴 가면 중 하나일 뿐이다.\n“야, 오빠는 뭘 쓰고 있나요? 나도 도와줄게요——”"
  },
  AwakerStory_11164_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11164_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11165_Content = {
    Text = "사용한 플라스크는 새것처럼 깨끗하게 세척해야 하고, 실타래험 중에 불에 타버린 테이블은 반짝일 때까지 갈아야 하며, 저울은 3일마다 다시 교정해야 합니다. 과학과 세계의 신비에 대한 열정과 존경으로 인해, 그녀는 주변 사람과 사물에 대해 매우 높은 요구를 유지하고 있습니다. \n 물론, 이 요구는 그녀 자신에게도 적용됩니다—결국, 모든 사람이 차분하게 죽음을 받아들이고, 자발적으로 깨어남체가 되기를 요구할 수 있는 것은 아닙니다."
  },
  AwakerStory_11165_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11165_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11166_Content = {
    Text = "A. F. 315년@1월@2일, 08:13 a. m..\n심사회 현장에서 제3소대 및 융식 물품 통제 및 관리(이하 DISM) β7조원이 융식 지역 L-E-933(즉, 사우스워크 스트리트@2번지, 로저스 왁스상관 원래 위치)에 도착하여 제1소대 및 DISM α2조의 임무를 인수하고 지역 무해화 작업을 진행하였다.\n09:24 a. m..\nDISM 회원 제임스가 왁스상관 지하 지역을 청소할 때 두통, 메스꺼움, 현기증 등의 증상을 보였다.\n10:47 a. m..\n제3소대원 롤란드와 DISM 회원 자크리, 볼턴이 지하 지역에서 탈출하였다. 세 사람은 지하 지역의 어둠이 그들을 별이 떠 있는 공간으로 삼켜 들어가며, 형태가 있는 색상이 공간에서 서로 얽혀 화려하면서도 온몸이 얼어붙는 느낌을 준다고 보고하였다. 이어서 이 색상들이 무수한 쥐로 응집되어 빠르게 그들에게 달려왔다.\n볼턴은 작업을 계속하기를 거부하고 심사회 렌티니언 사무실타래로 돌아갔다. 제3소대의 롤란드와 DISM 자크리는 제3소대 대장 피셔와 함께 다시 지하 지역에 들어가 관련 검사를 진행하였다.\n13:03 p. m..\n검사 탐색 결과, 제3소대 대장 피셔가 지하 지역에 남아 있는 융식 왁스에서 은심 L3202를 찾아 회수하였다. 이후 미사그 대학에 후속 처리를 맡겼다.\n——\"융식 지역 L-E-933 무해화 처리 보고서\""
  },
  AwakerStory_11166_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11166_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11167_Content = {
    Text = "24가 이사 온 지 한 달도 안 되어 집에서 도둑을 맞았다. \n 먼저 치즈가 사라지고, 그 다음은 빵, 우유, 토마토… 집안의 음식이 항상 조용히 조금씩 줄어들었다. \n 그녀는 몇 날 며칠 동안 인내심을 가지고 기다리다가 드디어 범인을 발견했다—한 마리 쥐. 그 쥐는 24가 설정한 덫을 피해 좌우로 흔들리며 두 송이 버섯을 움켜잡고 지하실타래 문 뒤로 사라졌다. \n 24는 지하실타래 문을 열고 축축하고 곰팡내 나는 계단을 내려가 보니, 여기서 지하수로로 통하는 길이 있었다. \n 쥐는 버섯을 들고 그림자 속으로 뛰어들었다. 24는 뒤따라가며 어둠 속에서 작은 늑대 새끼처럼 반짝이는 눈을 보았다. 그녀는 헌 옷을 몸에 걸치고 영하의 온도에서 낡은 신문으로 덮어 전신이 심하게 떨렸다. \n 24의 마음이 가벼운 찌름을 느꼈다. \n “버섯은 생으로 먹지 않는 게 좋아, 병이 날 수 있어.” \n 아이는 여전히 침묵했다. \n 24는 가서 버섯 수프를 끓여 작은 그릇에 담아 테이블에 놓고, 그 후에 잠을 청했다. 그녀는 매일 새벽 6시에 일어나서 일을 해야 했고, 거의 휴식할 시간이 없었다. \n 다음날 아침에 일어났을 때, 그릇은 원래 위치에 놓여 있었지만, 수프는 깨끗이 비어 있었다. \n 그 이후로 24는 가끔씩 음식을 더 만들어서 아래층 이웃을 대접했다. 상대방도 가끔 그녀에게 작은 선물을 돌려주었고, 보통은 어디서 주워왔는지 모를 작은 장신구나 장난감 등이었다… \n\n 새로운 암묵적인 합의가 이루어졌다."
  },
  AwakerStory_11167_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11167_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11167_UnlockDesc_1 = {
    Text = "메인 스토리 제2장 「밀랍인형의 이름으로」 보통 난이도 클리어"
  },
  AwakerStory_11168_Content = {
    Text = "우리의 좋은 친구, 신통방통한 한나 피즐리, 도대체 어디서 셀레스트의 연구 자료를 파냈는지 모르겠다. 이 대담한 기자 덕분에 원래 비밀 등급의 자료와 그녀들과의 짧은 인터뷰가 이제는 온 세상에 알려졌다.\n\n한나는 비밀 자료를 읽은 후, 평소 감정이 결여된 셀레스트에게 질문을 던졌다.\n\n“대부분의 깨어남체들은 이루지 못한 소원이 있습니다. 이는 그들이 학교와 협력하는 기반 중 하나입니다. 하지만 이 자료에서 당신의 소원란은 비어 있습니다. 당신이 이루고 싶은 일이 없나요? 아니면, 당신이 깨어남체가 된 의미는 무엇인가요?”\n\n“있어요, 저는 있습니다.”\n\n소녀의 표정은 약점을 드러내지 않았고, 평소처럼 공허하고 고결했다. 이 짧고도 초조한 대답이 아니었다면, 기자는 상대방이 자신의 질문을 듣지 못했다고 생각할 뻔했다.\n\n\n“나는 소원을 찾을 거예요… 모두가 그렇게 바라니까요, 그래서, 나는 찾을 거예요.”\n\n부드러운 목소리, 마치 한 순간에 부서질 듯한 꿈과 같았다."
  },
  AwakerStory_11168_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11168_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11169_Content = {
    Text = "한마디 한 행동으로 충성을 실타래천하고, 한걸음 한걸음으로 미덕을 관철합니다.\n 비록 「예의를 지키고 의리를 지키며 자신을 엄격히 다스린다」는 말이 이미 영혼에 깊이 새겨져 있지만, 이 미덕의 기사는 의심할 여지 없이 아직 어린아이의 모습입니다.\n 하지만 걱정하지 마세요. 비록 그 대가가 영원한 소멸일지라도, 오지르는 주군의 지시를 완수하기 위해 최선을 다할 것입니다.\n 그 날이 영원히 오지 않기를 바랍니다."
  },
  AwakerStory_11169_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11169_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11170_Content = {
    Text = "어린 왕은 왕좌에서 잠들어 있으며, 꿈에서 깨어날 때 조서를 내리며 권위가 천하에 퍼진다. \n 해가 지기 전, 왕은 이미 피곤함을 느낀다. 그는 자신의 권능에 지쳤고, 초인의 지혜에 지쳤으며, 신도의 열광적인 숭배와 공양에 지쳤고, 만고를 넘어서는 긴 꿈에도 지쳤다. \n 아무도 그가 긴 잠 속에서 무엇을 꿈꿨는지 알지 못하지만, 그들은 이런 무지의 행복을 누릴 수 있다는 것에 감사해야 한다."
  },
  AwakerStory_11170_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11170_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11171_Content = {
    Text = "「자비로우신 성부께서는 이렇게 말씀하셨습니다. '너희는 하늘과 땅, 물과 흙에 있는 모든 것을 사랑해야 한다. 만물은 나의 자손이다.'」\n「그러므로 내가 말하노니: 모든 고난을 나에게 지우라. 삶의 시련과 역병으로 고통받는 자들이 해방될 수 있도록 하라. 그 병과 그 광기, 모두 얼음과 눈처럼 녹아 사라지게 하라. 나의 형제 자매들이여, 영원한 행복을 얻을 수 있기를 바라노라.\n」나를 불태워라. 나의 뼈를 갈아 없애고 나의 살을 파괴하라. 너희가 위안을 얻을 수만 있다면 나는 아무런 불평도 하지 않겠다.「\n——B. F. 1@1, 5월 30일, 살@1도·마르틴@2·이@1아스, @3심판소에서 남김"
  },
  AwakerStory_11171_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11171_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11172_Content = {
    Text = "파인트는 희미해진, 깨기 어려운 씨앗입니다.\n사람들은 그녀의 불완전함에 연민을 느끼고, 그녀의 허약함에 애정을 느낍니다.\n그녀가 자발적으로 껍질 안에 남아 있는 사람임을 알게 되었고, 이미 가루가 되어 별의 먼지가 되었습니다."
  },
  AwakerStory_11172_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11172_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11173_Content = {
    Text = "@3@1 사건 이후, 라이커는 미사그 대학의 특별 초빙 자문이 되었다.\n라이커는 유능한 자문이다. 교수의 기이한 실타래종이나 기계의 이유를 알 수 없는 고장부터 고양이 찾기나 개 찾기 같은 사소한 일까지, 라이커는 인내심 있고 기민하게 만족스러운 결과를 제공할 수 있다.\n곧 라이커는 독특한 외모, 품위 있고 우아한 태도, 남을 돕는 좋은 습관 덕분에 미사그의 수많은 소년 소녀들 사이에서 아이돌 같은 존재가 되었다.\n덕스터 교수는 이렇게 한탄했다: “모든 관심이 젊은이들에게 빼앗겼다.”\n하지만 그가 점차 캠퍼스에 녹아들면서, 사람들 사이에서 라이커가 나타나는 시간은 점점 줄어들고 있다.\n동시에, 미사그의 어떤 버려진 지하실타래에서는 주사위를 굴리는 소리가 자주 들리기 시작했다."
  },
  AwakerStory_11173_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11173_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11174_Content = {
    Text = "처음 그녀를 본 사람은 가까이 가거나 소통할 생각을 하지 않을 것이고, 생존 본능은 필사적으로 멀어지라는 경고를 보낼 것이다.\n그녀는 완전히 미친 사람, 아니면 철저하게 야수와 같은 존재이다.\n만약 다시 선택할 수 있다면, 그녀는 아마 야수가 되는 것을 더 원했을 것이고, 인간으로서 겪는 모든 것보다는 나을 것이다.\n그녀는 누구도 신뢰하지 않으며, 그녀의 진홍색 눈이 당신을 바라볼 때, 그 눈 속에는 의심이 아닌 냉담함과 살의가 있다.\n그녀는 이미 의심할 가치조차 없다고 여겼고, 그녀의 눈에 비친 모든 사람은 똑같이 비열하다.\n그녀와 함께하는 데 필요한 조언이 있다면, 진정한 야수를 길들이려 하지 말라는 것이다. 그것은 어떤 온순한 존재도 아니며, 조금이라도 기회가 생기면 그녀의 발톱과 이빨이 당신의 목을 관통할 것이다.\n그녀가 당신을 노리기 전에 최대한 빨리 도주하고, 그녀의 다음 사냥감이 당신이 아닐 것이라고 기도하라."
  },
  AwakerStory_11174_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11174_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11175_Content = {
    Text = "춤추러 오세요! 즐거운 춤을 추고, 광란의 춤을 춰요! 그녀와 함께 웃으며 분위기를 최고조로 끌어올리세요. \n 그때가 되면, 주인공이 등장할 차례입니다. \n 그 스포트라이트의 교차점에서, 광란의 마법사는 이미 그녀의 긴 모자에 손을 넣었습니다. 그녀가 그 끝없는 공허에서 꺼낸 것은 화려한 리본인가, 날아오르는 비둘기인가, 아니면 공포의 괴물의 발톱인가…… 아마도 그녀 자신만이 알겠죠."
  },
  AwakerStory_11175_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11175_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11176_Content = {
    Text = "그것은 덕스터 교수님이 페르베르 해안 여행에서 돌아올 때 가져온 기념품이다.\n페르베르의 온화한 해양 기후는 쾌적하며, 백년 역사를 가진 세바다 요양원이 해변에 위치해 있어 매년 많은 여행자들이 그곳에서 휴가를 즐긴다.\n물자국과 해초로 포박된 이 유리병에는 약간의 투명한 가루가 담겨 있다. 그것은 해양 재난의 생존자가 남긴 표류병도, 현지 특산품의 모래 공예품도 아니다. 덕스터 교수님은 분명히 그 병 안에 은심 가루가 들어 있다는 것을 알아차렸다. 다시 말해, 그 안에 깃든 의지이다.\n그는 그것이 현지 어부에게서 구매한 것이라고 했다. 어부는 최근 겪은 이상한 일에 대해 말을 더듬으며 이야기했다. 며칠 전 아침, 어부가 바다로 나갔을 때, 이상한 물고기 떼를 만났다. 지금은 산란이나 겨울철이 아닌데, 물고기들이 한 곳에 모여 오래도록 떠나지 않았다. 무거운 어망을 끌어올리니, 그물 안에서 이상한 병 하나가 발견되었다. 어부는 신기하게 생각했지만, 이상한 병에 저주를 받을 것 같은 불안감을 느꼈다. 이후 며칠 동안 이 해역에서는 더 이상 물고기를 잡을 수 없었다."
  },
  AwakerStory_11176_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11176_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11177_Content = {
    Text = "산수: 영점. 오리타는 2점이나 받았다.\n영어: 낙제. '교대 근무'와 '똥'의 차이를 이해하는 데 오랜 시간을 소요했다.\n……\n역사: 낙제. 칼리굴라가 로마 황제 중 가장 뛰어나다고 주장했다. 이유는 그가 많은 경기장을 건설했기 때문이다.\n\n위험 등급: C. 다른 깨어남체와의 상호작용에서 어느 정도 공격성을 보임. 위협은 크지 않으며 특별한 주의는 필요하지 않음.\n비고: 이 학생의 자기 관리 능력은 거의 제로에 가깝다(노예 제도에 의해 해를 입은 또 다른 사례). 항상 주시해야 하며, 더 이상 그녀가 스노우 크림을 치약 대신 사용하게 해서는 안 된다.\n—— A. F. 313년,\"미사그 연간 학생 기록\"에서 발췌"
  },
  AwakerStory_11177_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11177_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11178_Content = {
    Text = "@2년, 아카구 성. \n 천 년의 갈증이 마침내 폭발했고, 살육, 피를 마시고, 살육, 피를 마시고—— 결국, 그의 앞에는 끝없는 사막과 수많은 말라버린 시체만이 남았고, 독수리조차 그에게 가까이 가기를 두려워했다. \n 그는 황사 속에 무릎을 꿇고 하하 웃었다: 시원하다! 정말 @1 시원하다! \n 이제 그가 이 살육 연회의 완벽한 마침표를 그려주겠다. \n 전사가 자신의 손목을 물어뜯고, 자신의 피를 다 빨아먹고, 이 진홍의 피 웅덩이에 함께 쓰러졌다."
  },
  AwakerStory_11178_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11178_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11179_Content = {
    Text = "“오를라, 오늘부터 네 모든 시는 내가 잘 간직할게. 앞으로, 내 꽃으로 네 시를 바꿀게!”\n“코레트, 너는 꼭 나를 구하러 돌아올 거지…맞지?”"
  },
  AwakerStory_11179_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11179_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11180_Content = {
    Text = "어제 오후 18시, 미사그 대학의 친왕 빌딩 지하에 위치한 CB-101호가 신원 미상의 인물에 의해 파괴되었습니다. 강화된 방 문이 심각하게 손상되었고, 실타래내외 벽면에는 검은색 번개 모양의 그을음 자국이 분포해 있었으며, 현장은 아수라장 상태였습니다. \n「순간적인 초강력 전류가 이러한 자국을 남길 수 있습니다,」 벽면의 그을음에 대해 전기 공학 전공의 아담스 박사는 이렇게 평가했습니다. 「이는 엄청난 전압이 필요합니다. 일반 기구라면 상당히 거대하며, 숨기기 힘들 것입니다. 하지만 은심이라면… 모든 것이 가능하죠.」 \n 은심이 깨어남학과의 엄격한 감시를 받는 상황에서, 누군가가 은심을 무단으로 사용할 수 있다는 것은 상상하기 어렵고, 따라서 더 많은 시선이 체내에 은심 에너지를 보유한 깨어남체로 향하고 있습니다. \n「내가 보기에는, 이 일은 분명 그녀가 했어요.」 익명을 요구한 깨어남학과 학생이 기자에게 이렇게 말했습니다. 구체적으로 누군지 묻자 그는 다소 긴장한 모습으로 대답했습니다. 「바로 '그녀'죠, '디다크'라고 불리는 그 녀석! 그녀의 몸에서 끊임없이 흐르는 전류 소리를 못 들어봤나요? 전류라고 하면 그녀가 떠올라요, 분명히 그렇습니다.」 \n 많은 학생들이 비슷한 의혹을 제기했습니다. 그러나 발동기처럼 행동하며 기묘한 미소를 띤 이 깨어남체는 고립된 존재가 아니었고, 몇몇 조사원이 에리카를 공개적으로 지지하며 모든 사람에게 사실타래에 중점을 두고 증거를 바탕으로 행동할 것을 촉구했습니다. 개인적인 편견으로 타인에게 피해를 주지 말라고요. \n 이에 대해 깨어남학과 대리 책임자 소콜로바 박사는 응답을 거부했습니다. 사건은 아직 추가 조사가 진행 중입니다. \n——《미사그 일보》에서 발췌, 《CB-101호 폭발 사건 초기 탐구》"
  },
  AwakerStory_11180_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11180_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11181_Content = {
    Text = "그녀는 항상 오만하게 「신의 어머니」라 자칭하며, 냉담하고 적대적으로 모든 사람을 자신의 안전 범위 밖으로 밀어낸다. 처음 만나는 사람은 그녀를 예전의 버릇없는 작은 공주와 연결 짓기 어렵다. \n「하지만 본질적으로는 여전히 같은 사람이에요,」 수호자는 항상 고집스럽게 모든 사람에게 전한다, 「그녀가 혼자 작은 케이크를 허겁지겁 먹는 모습을 한 번이라도 본 사람이라면 알 거예요.」"
  },
  AwakerStory_11181_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11181_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11182_Content = {
    Text = "천재와 광인은 종이 한 장 차이다. 미사그에서 가장 빛나는 천재였던 그녀의 타락은 마치 건물이 무너지는 것처럼 격렬했고, 이성의 폐허 속에서 기어 나온 것은 가장 미친 악귀 뿐이었다. \n그녀는 언제나 그렇듯이 과학의 겉옷을 입고 생명, 인간성, 사랑과 파괴를 도가니에 넣어 세계를 파괴할 독약을 만들어냈다."
  },
  AwakerStory_11182_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11182_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11183_Content = {
    Text = "해파리의 지성에 대해 기대를 가지지 마세요. 오레타는 자신이 겪은 일을 이해하지 못하고, 유일하게 확신할 수 있는 것은 그녀가 한때 무인 마을에 살았었다는 것입니다. 과거의 이야기를 할 때마다 그녀는 모르는 척하며 화제를 돌리곤 하여, 오레타는 융식 현상, 재앙 이변 등의 학문 연구에 거의 도움이 되지 않습니다. \n 그러나 깨어남체 중 드물게 성격이 무해한 개체인 오레타는 깨어남 시스템의 교직원들로부터 사랑받고 있으며, 융식 생물학 연구를 주도하는 코르트도 그녀를 각별히 걱정합니다. \n 참고로, 해파리 집단 의식과 융합된 그녀는 분열 증식의 능력을 얻었습니다. 비록 증식된 것이 단순한 해파리에 불과하더라도, 오레타는 흥분해서 「동료」를 들고 집집마다 자랑하곤 합니다—— 비록 동료 개체를 구분하지 못하는 그녀는 매번 보여주는 것이 같은 해파리라는 것을 모르고 있습니다."
  },
  AwakerStory_11183_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11183_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11184_Content = {
    Text = "■ 기록번호: AF315-C01\n■ 깨어남체 코드명: @2 행자\n이 깨어남체는 A.F.315년 @1월에 처음 관측되었습니다.\n처음으로 시행된「인공밀경」실타래험 시, 동원 동일체의 정신 공명의 영향으로 인해 저희 학교 @2급 학생 라모나 데스터의 정신영역을 바탕으로 전개된「인공밀경」이 차원의 경계를 돌파하는 사고가 발생했습니다.\n당시 기밀보호자는 해당「인공밀경」내에서 차원 외 세계의 존재를 최초로 확인하였으며, 동시에 @2의 능력이 라모나 데스터에게 어떠한 영향을 미칠지 확인했습니다.\n이후 깨어남계 연구소는「본원 깨어남체」에 대한 연구를 본격적으로 시작하게 되었습니다.\n또한, 라모나 데스터의 능력 제어 수업 교안 계획도 진행 중입니다."
  },
  AwakerStory_11184_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11184_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11185_Content = {
    Text = "검은 베일을 두른 그녀의 긴 로브 아래에는 미리암의 뼈가 드러난 몸이 숨겨져 있다. \n 그녀는 조용히 침묵하며, 성실타래과 슬픔이 얽혀 있는 얼굴을 드러내고 있다. 마치 벽화 속의 성모상처럼, 끝없는 신비로운 의미를 지니고 있다. \n 그녀는 모든 몸과 마음을 쏟아 특별한 순간을 기다리고 있다. \n 곧 다가올 것이다, 그 약속의 날이 곧 다가온다……"
  },
  AwakerStory_11185_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11185_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11186_Content = {
    Text = "셀레스트가 학교에 들어온 첫 순간, 돌에 의해 데려가져 전면 평가를 받았다.\n비대학 과정 소환의 깨어남체인 셀레스트의 정신 상태는 의외로 안정적이었다. 그러나 정신체 강도나 은심 강도의 판단 기준인 노스 지수 모두에서 셀레스트는 깨어남체의 기준에 한참 미치지 못했다.\n하지만 마치 허공에 피어나는 무형의 꽃처럼, 그녀는 깨어남체로서 이 세계에 강림했다.\n일상 활동이나 외근 임무에서 이상을 보이지 않았지만, 데이터 모니터링을 통해 우리는 셀레스트의 상황이 좋지 않다는 것을 알게 되었다: 그녀의 미약한 의지가 계속해서 소실타래되고 있다.\n현재 깨어남학과는 소규모 교단을 준비 중이며, 믿음을 공급하는 방식으로 셀레스트의 존재를 유지하려고 한다. 가입을 원하며 수성에 능숙한 분들은 시르비아 선생님에게 연락해 주시기 바란다."
  },
  AwakerStory_11186_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11186_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11187_Content = {
    Text = "그의 목 위에 하나의 흉터가 가로막고 있다. 그의 부족원들은 흉터에서 죽음을 얻었고, 그는 흉터에서 힘을 얻었다.\n영토에서 추방당한 길 잃은 개는 실타래패와 절망의 쓴맛을 핥으며, 광활한 바다에 갇혀 있을 때, 그는 신에게 초월의 힘을 기도했다.\n신의 사도가 기도를 응답하고 그의 목을 베었다.\n신의 사도가 기도를 응답하고 단명 위에 불멸의 잔편을 심었다.\n신의 사도가 기도를 응답하고 그를 영생의 전당으로 인도했다."
  },
  AwakerStory_11187_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11187_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11188_Content = {
    Text = "그녀는 부러움을 사는 출생을 가졌다: 유일한 상속자로 길러진 고아, 얼마나 운이 좋은가. \n 그녀는 놀라운 재능을 가졌다: 한 살에 말을 하고, 두 살에 논리적이며, 세 살에는 세상에 대한 깨달음을 시작했다. \n 그녀는 경탄할 만한 재능을 가졌다: 한 번 본 것은 잊지 않고, 검을 쥐면 기술이 생긴다. 믿기 힘든 어린 나이에, 미사그 대학의 엄격한 예비 과정에서 만점을 받았다. \n 그녀는 서로 의지할 수 있는 동료가 있었고, 함께 어둠과 미지의 세계로 나아갈 수 있는 동료가 있었다. \n <Italic:그녀는……>"
  },
  AwakerStory_11188_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11188_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11189_Content = {
    Text = "돌의 가입은 미사그 대학이 외부에서 바라본 유일한 빛나는 순간입니다. \n 학계의 수많은 사람들은 탄식하며, 천재조차 세속의 족쇄를 피할 수 없음을 안타까워합니다 — 그녀는 재산을 위해 이름도 알려지지 않은 대학에 편입되어 구리 냄새를 물들이고 말았습니다. \n 외부의 비난이 그녀의 자포자기에 쏠릴 때, 돌은 미사그에서 금보다 더 귀중한 것을 얻었습니다. \n 그녀는 물질 과학의 경계를 넘어 현실타래 영역의 베일을 만지며, 그 베일 아래에 그녀가 생명을 걸고 추구하고자 하는 것이 숨겨져 있습니다. \n “은심테크놀로지”의 위험성을 연구하는 것은 칼날 위에서 춤추는 것과 같으며, 돌은 가장 진지하고, 가장 부지런하며, 가장 뛰어난 무용가가 되었습니다. \n 융화자국이 나타날 때, 과학의 무용가도 춤을 멈추지 않고 제한된 시간을 붙잡아 회전하며, 침전하거나 결정화하여 그녀만의 독특한 춤을 만들어 냈습니다. \n 융식 현상이 육체에 중상을 입히고, 정신으로 확산되어 이성을 침식할 때까지도 말입니다. \n 그럼에도 불구하고, 그녀는 진리의 중심에서 여전히 너무 멀었습니다. \n 그래서, 그 생명의 불꽃은 이미 희미해졌고, 지식의 빛을 여전히 빛나는 별이 이렇게 유언을 남겼습니다: “세상이 나를 잊기 전에, 나를 깨어남시켜라.”"
  },
  AwakerStory_11189_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11189_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11190_Content = {
    Text = "비숍님께서 학교를 방문하실타래 때마다, 교사와 학생들은 뜨거운 환영을 받습니다.\n정신이 아직 어린 깨어남체들은 그의 손을 잡고, 홍적 전에 대한 이야기를 더 해달라고 요청합니다. 학생들은 스스로 다가가서 비숍님께 자신의 고민과 걱정을 들어줄 의향이 있는지 물어봅니다. 심지어 보기에는 차갑고 강력한 깨어남체와 폭넓은 지식을 가진 교수들도 비숍님이 한가할 때 다가가 이야기를 나누곤 합니다: 악몽을 이야기하거나, 영혼의 진리를 탐구합니다.\n그는 항상 그렇게 인내심이 많고, 지루해하지 않습니다. 누구든지 그의 따뜻함과 수용을 받을 수 있습니다.\n「물론, 내 아이야, 내가 너를 위해 무엇을 해줄 수 있을까?」"
  },
  AwakerStory_11190_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11190_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11192_Content = {
    Text = "그녀는 모든 사람과 모든 깨어남체에게 매우 친절하며, 공격적인 경향을 전혀 보이지 않았다.\n대부분의 시간 동안 그녀는 조용히 방에 머물며, 창밖을 바라보곤 했다. 우리는 그녀의 침대 옆에서 여러 번 읽힌 고전 소설 몇 권과, 섬세한 글씨로 적힌 메모지 위의 수편의 수필 시를 발견했다.\n「그 소녀와 비교했을 때, 나는 분명히 운이 좋은 편이야.」 그녀는 저녁 해를 바라보며 반짝이는 캠퍼스 연못에 대해 저어했다.\n그녀는 야외 활동에 거의 참여하지 않았으며, 참여하고 싶지 않다기보다는 어떻게 참여해야 할지 모르는 것 같았다…… 그 소녀 같은 깨어남체는 많은 생활 상식이 부족한 것처럼 보였다.\n우리는 그녀가 분수대의 물고기들과 대화하는 모습을 여러 번 목격했으며, 기포를 내뱉거나 물에 빠진 사람의 쉰 목소리처럼 이상한 낮은 울음 소리를 냈다. 하지만 그녀의 얼굴은 평온하고 화사하여, 마치 친한 친구와 서로 위로하고 대화하는 것처럼 보였다. 그 순간, 우리는 모두 그녀가 진정한 평안을 얻었다고 믿게 되었다."
  },
  AwakerStory_11192_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11192_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11193_Content = {
    Text = "이제 와서 나와「자신의 삶」에 대해 이야기하는 것은 아마도 너무 힘든 일일 것입니다.\n나는 이미 높은 곳에서 사라지는 것에 익숙해졌고, 별들의 바다에 숨어 있습니다.\n그들을 지켜보는 관객들이 바라보는 것은 나도 아니고, 오르골처럼 감상되는 것도 나도 아니며, 황량한 별빛 속에서 방황하는 것도 나도 아닙니다. 그것은 생계를 위해 목소리를 팔아야 하는 도구이며, 파인트를 찾기 위해 떠도는 좀비입니다. 오직 타인의 가치가 자아보다 훨씬 높다는 것을 믿어야만 이 모든 헌신이 가치가 있다고 믿을 수 있습니다.\n그래서 이제 와서, 제발 나에게 다시는 나를 주목하게 하지 마세요.\n\n「하지만, 여동생아, 이미 지나간 과거에 더 이상 빠지지 마세요.\n눈을 떠서 보세요, 당신의 유일무이한 노래는 이미 우주에 울려 퍼지고 있어요.」"
  },
  AwakerStory_11193_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11193_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11195_Content = {
    Text = "엘바는 그녀의 의족에 매우 만족합니다.\n“그 전투 이후로는 내가 다시 일어설 수 있을 거라고 생각해 본 적이 없습니다. 정의를 위해 다시 싸울 수 있는 기회가 주어진 것은 제게 영광입니다.”\n자정 무렵 기숙사에서 들려오는 낮은 신음소리는 새로운 태양이 수평선 위로 떠오른 후에는 존재하지 않았던 것으로 치세요."
  },
  AwakerStory_11195_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11195_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11196_Content = {
    Text = "미리암은 교내에서 소박한 고행 생활을 하고 있었다. 홀로 지내고, 깊이 생각하고, 조용히 기도하며, 청결을 유지하고, 일하며, 반복적으로, 하루하루 그렇게 지낸다.\n타인의 경외와 경비, 논의와 호기심에 그녀는 무관심하게 대처했다. 고국을 떠난 캠퍼스에서 그녀는 새로운 정신 수련의 방식을 찾은 것 같았다.\n사실타래, 그녀는 사람들과의 대화에 신경 쓰지 않았다. 당신이 조금의 시간을 내어 그녀가 불멸의 신의 위대함에 대해 이야기하고, 선사 시대의 먼 문명과 현명한 어린 왕이 지배하는 영원한 왕국에 대해 이야기하는 것을 들어준다면. 이야기가 이에 이를 때마다, 그녀의 눈빛에서는 듣는 이가 결코 보지 못한 연민이 드러날 것이다.\n주목할 만한 것은, 미리암이 툴루에 대해 비정상적으로 집착하고 존경심을 가지고 있다는 것이다. 비록 툴루는 그녀에게 특별한 태도를 보이지 않았지만.\n만약 미리암과의 협상이 필요하다면, 툴루에게 도움을 요청하는 것이 상황을 유리하게 바꿀 수 있을 것이다."
  },
  AwakerStory_11196_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11196_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11197_Content = {
    Text = "깨어남된 지 세 번째 달, 조사원들과 수호자들이 노틸라를 위해 파티를 열었다. 그녀가 여기 온 것을 축하하기 위한 것이 아니라, 마침내 미사그 대학의 이름을 기억해냈기 때문이었다. \n비록 그녀는 다음 날 다시 잊어버렸지만, 파티는 언제든지 다시 열 수 있다. 누가 알겠는가, 어쩌면 또 세 달 후에는 정말로 기억할 수 있을지도 모른다. \n노틸라의 금붕어 같은 기억력이 융식의 후유증인지, 아니면 은심 결함의 결과인지 말하기는 어렵다. 하지만 단기 기억이 나쁜 것만은 아니다. 일을 진지하게 대하는 기계 수리공에게는 어느 나사를 조였는지를 잊는 것이 모든 나사를 다시 조이는 것을 의미하니까, 한 번, 두 번, 세 번… 따라서 노틸라의 손으로 수리된 기계들은 종종 다른 기계들보다 더 견고한 구조와 더 긴 사용 수명을 가진다. \n돌은 그래서 그녀를 매우 좋아한다. 결국, 누구나 한 번의 수리가 열 년의 기술로 이어지는 것은 아니니까."
  },
  AwakerStory_11197_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11197_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11198_Content = {
    Text = "돌이 그녀를 매우 상세히 연구했지만, 몸통이든 팔다리든, 머리든 골반이든, 그녀가 발성을 가능하게 하는 어떤 부품도 발견하지 못했다. 그녀가 대체 어떻게 말하는 걸까 — 이것은 미사그의 수많은 미해결 미스터리 중 하나였다.\n대부분의 경우 그녀는 사람들과 정상적으로 대화할 수 있지만, 가끔씩 그 신비로운 발성 부품은 마치 스스로 의식을 가진 것처럼, 듣는 이로 하여금 섬뜩하고 몸서리치게 만드는 말을 내뱉곤 한다."
  },
  AwakerStory_11198_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11198_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11199_Content = {
    Text = "한나: 네가 해체되기 전에 무슨 일이 있었는지 기억하니?\n에리카: 자동 인형의 행동이 통제 불능 상태에 빠지고, 의식에 단절이 발생하며, 단절 기간 동안 모든 것을 파괴하게 되고 모든 것이 전류와 불꽃 속에서 멸망하게 됩니다.\n한나: 에리카?\n에리카: ……\n한나: 나는 그렇게 운이 좋게 「디다크 효과」를 만나지 않았겠지…… 에리카?\n에리카: 머리 부품이 작동을 회복했습니다. 방금 전의 불편에 대해 사과드립니다.\n제가 방금 말씀드린 것처럼, 자동 인형은 스스로가 인간에게 위협이 되고 있음을 점점 더 인식하게 되었고, 당시 자동 인형은 여전히 자신을 인간으로 여기고 있었기 때문에 매우 괴로웠습니다.\n한나: 네가 전에 말한 보호는 인간을 보호하는 것을 의미하니? \n에리카: 자동 인형은 보호를 기대하고 있습니다, 맞습니다.\n한나: 그럼 왜 방금 전에는 나에게 말하지 않았니? \n에리카: ……\n한나: 다른 질문으로 바꿔야 할까요? \n에리카: 아니요. 지금의 나는 감정에 얽매이지 않고 대답할 수 있습니다.\n자신의 위험성을 인식한 후, 자동 인형은 의식 단편화 전에 신체에 단락을 시도하여 신체가 스스로 파괴할 가능성을 줄이려 했습니다.\n결국 보호는 실타래패했고, 인간 친구가 죽었습니다.\n자동 인형은 슬픔과 후회, 절망을 느꼈습니다.\n자동 인형은 더 이상의 파괴를 초래하지 않기 위해 폭발 자폭하였고, 이후 은심은 미사그 대학에 회수되어 나, 에리카, 신체 번호 EA307881이 제작되었습니다.\n—— 한나 피즐리의 《0711, 디다크에 대한 인터뷰》 녹음에서 발췌"
  },
  AwakerStory_11199_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11199_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11200_Content = {
    Text = "바닷물이 특히 맑은 어촌, 한여름 밤에 은하수처럼 꾸며진 해변은 순회 캠핑카의 경쾌한 웃음소리로 가득 차 있습니다—— 이미 존재하지 않는 기억들이 가끔씩 되살아나지만, 곧 잊혀집니다.\n 곁에 동료들이 끊임없이 발현한다면, 새로운 기억을 만들어낼 수 있습니다. 게다가 해파리들도 함께 있죠—— 오레타는 그렇게 생각합니다.\n 결국 파도에 휘말려 번식하고 증식하며, 수량으로 강적에 맞서는 것은 해파리의 본성과 숙명입니다."
  },
  AwakerStory_11200_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11200_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11201_Content = {
    Text = "“판디아를 조심하세요, 그녀의 위험성과 외모는 완전히 다릅니다. 그녀는 악마입니다.”\n이것은 수많은 조사원의 피눈물 나는 경험이 응축된 진솔한 말입니다.\n판디아는 항상 달콤한 함정을 만들어 다른 연구원이나 깨어남체를 유인하여 그녀와 주인과 노예 계약을 맺게 한 다음, 마음과 영혼을 마음대로 짓밟고 가지고 놉니다.\n판디아와의 대화는 결실타래을 맺지 못하고 끝났습니다. 그녀는 자신이 새로운 사랑과 함께 기쁨의 씨앗을 만들고 나누고 퍼뜨리고 있을 뿐이며, 그 계약들은 모두 쌍방의 자발적인 선택에서 비롯된 것이라고 주장합니다. 결국, 그녀는 그 노예들에게도 달콤한 열매를 맛보게 했습니다.\n하지만, 교내에는 판디아의 천적도 존재합니다. 소렐이 판디아의 기숙사 앞을 지나갈 때, 어떤 주제에 대해 이야기하고 있든지 판디아는 갑자기 침묵을 지킵니다. 판디아가 소렐을 유혹하다가 심각한 타격을 받았다는 소문이 있지만, 사실타래 진실타래은 여전히 미해결의 수수께끼입니다."
  },
  AwakerStory_11201_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11201_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11202_Content = {
    Text = "A.F. 297년 @1월 @1일 03:47분, 아그로 공화국 @3주 @1@2@1 마을 동남쪽에서 불명 폭발이 발생했습니다. 충격파는 지역에서 3.8도의 지진을 일으켰고, 진동이 뚜렷하게 느껴졌으며, @1@2@1 마을에서 5킬로미터 떨어진 마을까지 영향을 미쳤습니다. \n 사건 후 @1@2@1 마을과 다른 지역은 연락이 끊겼고, 주변 주민들은 해당 마을의 위치를 기억하지 못했습니다. 이를 바탕으로 심사회가 조사원들을 파견하여 조사하였고, @1@2@1 마을의 가장자리에 융식 물질을 검출했습니다. \n 작은 마을을 봉쇄한 후, 미사그 대학 조사원들이 융식체 제거 작업을 진행하였으며, 의심되는 폭발 중심의 강한 융식 지역에서 E-1929호 은심을 회수했습니다. \n E-1929는 다소 특별하며, 노스 지수가 장기간 불규칙한 변동 상태에 있고, 스스로 기어가 돌아가는 듯한 딸깍거리는 소리를 냅니다. 오직 강한 융식 지역에서 회수된 기계 조각과 연결될 때만 잠깐의 안정성을 유지할 수 있습니다. 이러한 특성에 기반하여 미사그 대학의 깨어남 체계는 기계 조각으로 E-1929를 감싸고, 노스 지수가 안정화된 후 신속하게 깨어남을 진행했습니다. \n ——《E-1929 은심 확보 및 깨어남 보고서 요약》"
  },
  AwakerStory_11202_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11202_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11203_Content = {
    Text = "역사적 분노가 모든 것을 태우기 전, 아그리파는 카푸아에서 가장 눈부신 명주였습니다.\n 그녀는 제멋대로 행동하며, 채찍은 항상 침묵하는 격투사에게 맹렬하게 휘둘렸습니다; 그녀는 남에게 직시되는 것을 좋아하지 않아, 그럴 경우 그녀의 내면의 약점이 드러나기 때문입니다. 그러나 노예 훈련에 관해서는 아그리파가 전문적이니, 아마 그녀의 침실타래에 있는 다양한 스타일의 스무 개의 채찍을 참관하는 데 관심이 있을 것입니다——특별히 당신을 위해 준비한 것입니다."
  },
  AwakerStory_11203_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11203_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11204_Content = {
    Text = "부드러운 검은 머리, 풍만한 얼굴, 보석처럼 빛나는 쌍눈, 붉고 윤기 나는 입술—— 어릴 적부터 카렌은 타고난 미모 덕분에 특별한 대우를 받았고, 성장한 후에는 남자들이 매일 보내주는 선물과 꽃이 그녀의 집 앞에 작은 산을 이루었다. 그래서 왕궁의 관리자가 그녀를 왕궁으로 데려가 귀한 왕의 시녀로 훈련시키겠다고 발표했을 때, 그녀는 전혀 놀라지 않았다. 이게 당연한 것이 아니겠는가? 그녀는 타인의 부러움을 받아야 하고, 태어날 때부터 남다른 존재여야 하며, 누구보다도 주목받아야 했다. \n 하지만 왕궁에는 미모가 가장 부족한 것이 아니다. 작은 시골 마을의 꽃이 아무리 눈부셔도 여기서는 평범하고 소박해 보일 뿐이다. 외모는 더 이상 그녀에게 특별한 대우를 가져다주지 못했고, 심지어 그녀가 간절히 원하던 백년 연회에서 대전에서 시중드는 기회마저 다른 여자아이에게 빼앗겼다. \n 왜? 그 여자아이가 가진 것과 카렌도 똑같이 가졌는데, 왜 그녀가 아닌가? \n 그러다가 그녀는 상대방의 귀에 걸린 은으로 만든 귀걸이를 보고 갑자기 깨달았다. \n 연회 당일, 그녀는 그 여자아이를 호수에 빠뜨려 익사시키고, 그 은백색 귀걸이를 착용했다. 그녀는 시녀들 중 가장 눈부신 존재가 되어, 심지어 왕 옆에서 시중드는 것을 허락받았다. 부러움과 질투의 시선이 그녀를 무한히 즐겁게 했다—— 맞다, 맞다, 모든 것이 그래야 한다. 이것이 그녀 인생에서 가장 행복한 하루였다. \n 이후, 그녀는 온 왕성을 삼키는 초록색 짙은 안개 속에서 자신의 생명의 끝을 맞았다."
  },
  AwakerStory_11204_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11204_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11205_Content = {
    Text = "꿈은 기억의 투사이며, 일상 생활의 축소판이자 인류 자체의 총집합이다.\n어릴 적부터 라모나는 항상 같은 꿈을 꿨다.\n따뜻하고 탁한 물속에 있는 그녀는 미지와 입술을 맞대고, 텅 비고 단조로운 북소리가 물속에서 동그란 물결을 일으킨다.\n꿈에서 깨어나면, 마음 어딘가가 항상 허전하게 느껴져, 마치 어떤 존재가 그녀의 삶에서 빼앗기고 지워진 것처럼 느껴진다.\n하지만 아버지에게 걱정스러운 표정을 짓지 않게 하고, 본래 바쁜 스승에게 더 이상 걱정을 끼치지 않기 위해, 라모나는 거의 목에서 튀어나올 듯한 의문을 삼키고 일상으로 돌아간다."
  },
  AwakerStory_11205_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11205_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11206_Content = {
    Text = "그녀가 세상에 와서 겪은 모든 것은 그녀를 고통스럽게 하기 위한 것처럼 보였다. 선량함, 포용, 동정, 신뢰… 모든 인간성의 부드러운 부분은 그녀의 마음에서 도려내어졌고, 피가 흘러내리는 혈육과 함께 버려졌다. \n 그녀의 사전에는 결코 용서라는 단어가 존재하지 않았으며, 피와 증오를 해소할 수 있는 것은 오직 타인의 피와 증오뿐이다. \n 혈로 혈을 갚아, 이것은 가장 공정한 법칙으로, 전사와 노예 모두가 믿는 규칙이다. \n 천 년을 참아온 화산이 하룻밤 사이에 폭발하고, 한 손이 저승에서 뻗어 나와 인간 세상의 땅을 기어올랐다. \n 그것은 복수의 악령으로, 선홍색 강물이 인간 세상에 흐르게 하려 한다."
  },
  AwakerStory_11206_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11206_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11207_Content = {
    Text = "“엄마, 엄마, 리리는 주사를 맞았는데 울지 않았어요!”\n“리리는 정말 용감해요!”\n“응, 리리는 아프지 않아, 리리는 엄마가 돌아와서 리리와 함께 할 거라고 생각하니까, 그래서 아프지 않다고 느껴져!”\n……\n“주인, 명령해 주세요.”\n“수술대에 누워 있어, 15분 후에 수술 시작해. 약은 제때 먹었어?”\n“먹었어요, 주인.”\n“여기를 잘라, 아프지 않지?”\n“……아프지 않아요, 주인.”"
  },
  AwakerStory_11207_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11207_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11207_UnlockDesc_1 = {
    Text = "클리어 메인 일반 제4장 “무성한 곳에서”"
  },
  AwakerStory_11208_Content = {
    Text = "오를라 몸에는 이상한 마력이 있는 것처럼, 시와 아름다움을 동경하는 제자들은 항상 그녀에게 끌려 모여들었다. \n 오를라는 자신의 시를 발표하는 것을 좋아하지 않았지만, 미사그의 학생들은 그녀의 몇 마디를 보려고 애쓰곤 했다. 그녀의 펜끝에서 흘러나온 시구는 매번 짧은 시간 안에 캠퍼스를 휩쓸었다. \n 아침 이슬이 맺힐 때, 누군가 종탑 아래에서 그녀의 구절을 조용히 읊조리고; 황혼이 내릴 때, 님피아는 미대 광장의 벤치에 앉아 그녀의 시집을 넘겨보고; 밤이 깊어지면, 학생들은 강당에 모여 그녀가 쓴 장을 리허설한다. \n 하지만 정중한 초대를 받더라도, 오를라는 이런 행사에 눈길을 주는 일이 드물었고, 더군다나 직접 참여하는 일은 더욱 없었다. 그런 슬픈 어조와 눈물 어린 장면은 종종 그녀를 어찌할 바를 모르게 했다. \n “내가 또 새로운 슬픔을 퍼뜨렸나?”"
  },
  AwakerStory_11208_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11208_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11209_Content = {
    Text = "라몬나가 캠퍼스에 처음 나타났을 때, 큰 파장을 일으켰습니다.\n깨어남체가 여기저기 돌아다니고 괴짜가 널린 미사그 대학에서, 은발 이색안은 그리 주목할 만한 특징이 아닙니다. 그녀를 화제에 올린 것은 바로 '교수의 딸'이라는 신분입니다.\n모든 사람들이 수학과 사무실타래 앞에 모여서 덱스터 아가씨의 모습을 보기를 희망했습니다. 사람이 너무 많아 교수는 로탄 아가씨에게 도움을 요청해야만, 사람들을 마지못해 흩어지게 할 수 있었습니다.\n라몬나가 조금 자란 후, 교수도 드디어 안심하고 그녀가 캠퍼스에서 뛰어놀게 했을 때, 로탄에게 쫓겨났던 학생들이 다시 그녀에게 말을 걸 기회를 찾게 되었습니다.\n\"작위부인은 어떤 사람인가요? 죄송하지만, 이 인물은 현재 존재하지 않습니다. 저는 고아이며, 아버지께서 저를 친절히 입양해 주셨습니다.\"\n엉겨붙는 것을 피하기 위해, 어린 소녀는 침착하게 사실타래을 말하고, 사람들이 죄책감에 빠진 사이, 느긋하게 떠났습니다."
  },
  AwakerStory_11209_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11209_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11210_Content = {
    Text = "그것은... 현기증을 일으키는 천상의 빛과 열기, 그리고 쾌락의 환락이었다.\n환호성이 파도처럼 귓가에 울려 퍼지고, 전사는 경기장에서 피와 영광을 목욕처럼 뒤집어쓴다.\n소녀는 실타래망한 표정으로 집으로 돌아와, 여느 때처럼 채찍을 휘두르며 무표정한 검투사를 냉혹하게 때렸다.\n\n여기가 바로 그녀의 전장이었다.\n\n짜릿한 승부도, 꽃다발과 박수도 없다. 거대한 전사들은 가장 온순한 순록이 되고, 그녀의 모든 욕설과 분노는 어두운 구멍 속으로 빨려들어가선 한 점 바람조차 남김없었다."
  },
  AwakerStory_11210_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11210_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11211_Content = {
    Text = "작고 귀여운 언니와는 달리, 틴커트의 기형은 다른 면에서 나타납니다.\n겨우살이든, 소라게든, 틴커트는 마치 다른 개체와 떨어지면 살아남을 수 없는 어떤 정신체처럼 보입니다.\n황량한 별에서 그녀가 한 모든 것은 파인트의 병을 치유하기 위해서였고, 언니의 생명을 유지할 수 있는 모든 방법을 시도할 의향이 있었습니다. 비록 그 대가가 일반인이 감당하기 힘든 것이라 해도 말입니다.\n귀족들의 조롱과 모욕에도 그녀는 전혀 개의치 않았고, 언제나 평온하고 온화하게 그들과 불평등한 거래를 하며, 심지어 그들의 연민을 기원했습니다——그 연민은 그녀에게 황량한 별을 탈출할 자리를 가져다주었고, 그녀는 그 자리를 손에 넣는 순간 주저 없이 파인트에게 양도했습니다.\n그러나 파인트는 마지막 순간에 틴커트를 황량한 별을 탈출하는 별 흐름에 밀어넣었습니다——동생이 자신으로부터 벗어나 새로운 별에서 자신의 인생을 시작하길 바라는 마음으로 말입니다.\n그러나 황량한 별이 소멸한 후, 틴커트는 다시 파인트를 찾기 위해 완전히 자아를 잃은 채 떠도는 여행에 나섰고, 타인에게 이끌려도 개의치 않았습니다. 그런 틴커트는 @2에게 발견되었고, 다시 @3의 손에 넘어갔습니다.\n틴커트는 반항하지 않았습니다. 오히려 틴커트는 누군가가 자신에게 어떻게 하는 것이 가장 좋은지 알려주기를 바랐습니다——비록 그것이 거짓말이든, 속임수이든, 잠시 머무를 수 있는 환상이든, 무기력하게 서 있는 것보다는 나았습니다.\n적어도, 그것은 파인트의 미래에 희망이 있다는 것을 의미했습니다."
  },
  AwakerStory_11211_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11211_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11214_Content = {
    Text = "한나: 당신은 미사그 대학이 당신을 도와줄 수 있다는 것을 어디에서 알았나요? 사람들은 우리를 항상 \"외진 평범한 대학\"이라고 인식하고 있습니다. 라모나가 당신에게 말해준 건가요? \n 웬코르: 아, 아니요, 아니요, 그녀가 저를 데려온 것은 사실타래이지만, 저는 라모나와 깊은 관계는 없습니다. 저의 종족, @1,은 시공간을 초월한 정신 이동 능력을 가지고 있어서 많은 것을 알고 있습니다… 미사그에 대한 지식은 그 중 하나일 뿐입니다. \n 한나: 그러니까 당신은 그런 \"지식\"을 통해 안개를 지나서 직접 문을 두드리는 방법을 알게 된 건가요? \n 웬코르: 인정합니다, 저는 안개의 존재를 몰랐습니다. 그때 저는 그냥 계속 걸었고, 그렇게 하다 보니 도착하게 되었습니다. 안개에 대해 말하자면, 입구 쪽 길이 얼마나 공포스러운지 아세요? 가로등도 없는데, 안개가 끼면 햇빛조차 약해지고, 그 많은 블랙셔도우들... \n 한나: 그게 당신이 사무실타래을 떠나기 싫어하는 이유이기도 한가요, 블랙셔도우 공포? \n 웬코르: 블랙셔도우? 아니, 아니, 당신은 이해하지 못합니다. 그림자 외에도 많은 검은 것들이 있고, 그 많은 곳에... 그것이 숨어 있을 수 있습니다. \n 한나: 그것? \n 웬코르: 쉿! 조용히 해요! 당신은 그것을—— 아니, 그것은 지능이 없지만, 왜, 왜 제가 여기까지 왔는데도 @2@3@1 \n 한나: 웬코르 양, 괜찮으세요? \n 웬코르: @2@3@1... \n 한나: 웬코르 양? \n 웬코르: 그만해, 나가! 나는 더 이상 인터뷰를 원하지 않아! 당신의 그림자 녹음기 메모는 모두 검은색이야, 검은색, 검은색, 검은색, 나가, 나가, 나가! \n 한나: 웬코르 양—— \n ——한나 피즐리의 \"0810, 웬코르 인터뷰(실타래패 시도 1)\" 녹음에서 발췌"
  },
  AwakerStory_11214_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11214_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11215_Content = {
    Text = "《P-063호 오페라 하우스@2 사건》에서 우리는 불타버린 오페라 하우스의 무대 뒤 구석에서 금속 상자를 발견하고 해당 은심을 회수했습니다.\n미사그 대학에 현존하는 기기는 상자의 재질을 감별할 수 없으며, 돌 교수는 @2 문헌을 참고한 후, 그 조각 공예를 결합하여 상자가 수백 년 전 폭발로 소멸된 황야 별 문명에서 유래했을 가능성을 분석했습니다.\n해당 은심은 상자에 놓였을 때 조용하고 평범했지만, 꺼내면 웅웅거리는 소리를 냅니다. 돌은 이 금속 상자가 특정 주파수 신호를 차폐할 수 있는 신호 차폐기일 것이라고 의심하고 있습니다.\n공명을 일으키는 은심 모델도 이미 파악되었습니다."
  },
  AwakerStory_11215_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11215_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11216_Content = {
    Text = "깨어남체 번호: MA-C06 \n위험 등급: A \n특수 격리 조치: MA-C06은 현재 7번 깨어남체 관찰실타래에 배치되어 있으며, 어두운 조명이 설치되어 있습니다. @3에게 정신을 빼앗길 것을 두려워하여 MA-C06은 잠을 자는 것을 거부하며, 실타래내에는 의자 한 개만 비치되어 있습니다. \n지속적으로 우호적인 태도와 좋은 행동을 보였기 때문에, MA-C06은 온실타래 사용 허가와 일부 캠퍼스 지역 탐험을 승인받았으며, 단, 최소한 한 명의 조사원이 동반해야 합니다. \n——《깨어남체 격리 문서·MA-C06》"
  },
  AwakerStory_11216_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11216_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11217_Content = {
    Text = "미사그는 죽은 자의 몸에서 분리된 은심을 사용하여 깨어남체를 제조합니다.\n조각가 협회는 살아 있는 몸에서 은심을 유도하여 깨어남체를 제조합니다.\n이는 두 가지 완전히 다른 이념으로, 후자는 매우 높은 한계를 가지고 있지만 명백히 윤리 도덕에 위배되므로 금지된 연구로 끊임없이 금지되고 있습니다.\n왁스상관 사건 이후, 24는 미사그로 돌아왔습니다. 그녀는 오랫동안 학교 관찰실타래과 연구실타래을 전전하며, 외출 시 항상 전문 인원의 보호를 받아야 했습니다.\n의심할 여지 없이, 이는 극도로 통제 불가능한 살아있는 깨어남체입니다. 이후 관찰된 반년 동안, 24의 몸 안에서 여러 개의 인격이 연속적으로 분열되었습니다.\n그녀는 갑자기 낯선 친구와 적이 생기고, 여러 가지 기괴한 물건을 사며, 심지어 모르는 사이에 중국어를 배우기도 했습니다.\n그녀의 인생은 결코 「놀라움」이 부족하지 않습니다.\n「24는 일련의 고립된 점으로 구성된 이산 함수입니다.」 돌은 평가했습니다. 「그녀가 말하는 모든 말을 믿지 마세요.」"
  },
  AwakerStory_11217_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11217_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11218_Content = {
    Text = "「나는 고아가 아니야,」 6세의 젠킨이 말했다, 「우리 엄마는 그냥 일하러 간 거야. 일이 끝나면 나를 데리러 올 거야.」\n그녀는 결코 동요하지 않았고, 동요할 용기도 없었다. 이 믿음은 그녀가 매일 밤 검은 점액으로 가득한 악몽에서 깨어날 때마다 그녀를 지켜주는 주문이었고, 어머니의 얼굴을 기억하려 할 때마다 검은 그림자만 보일 때의 유일한 위안이었다.\n그녀는 이를 악물고 복지원 대문 앞에서 한 봄, 여름, 가을, 겨울을 서 있었다. 복지원이 해체되는 그날 아침에야 아무도 보지 못하는 눈물을 닦고, 쥐 친구와 함께 떠났다.\n「나는 고아야,」 10세의 젠킨이 말했다, 「나는 부모가 없어, 브라운만 있어.」\n그녀는 그렇게 스스로에게 말했고, 어깨 위의 쥐에게도 말했다. 사실타래도 그렇다, 사람들은 갑자기 다가오는 아이를 경계할지도 모르지만——동쪽 지역의 방랑아는 렌티니언 전역에서 유명하다고 할 수 있다——그러나 발치에서 스쳐 지나가는 쥐에 대해서는 그리 의심하지 않는다. 암묵적인 협력 덕분에 소녀는 가끔은 배부른 한 끼를 먹을 수 있었고, 하수도에서 벽난로와 간식에 대한 꿈을 꿀 수 있었다.\n하지만 차가운 겨울은 누구에게도 자비를 베풀지 않으며, 그녀에게 병과 고열을 가져오고, 그녀 곁에 서 있는 죽음을 가져왔다. 소녀는 기력을 잃고 있었고, 오직 쥐만이 주변을 애타게 돌며, 소리로 조금의 관심을 받길 원했다, 누구의 관심이든.\n한 젊은 여자가 걸음을 멈추고 소녀를 따뜻하게 감싸 안았다.\n「나는 고아가 아니야,」 13세의 젠킨이 말했다, 「나는 언니 메이슨이 있고, 좋은 친구 브라운이 있어!」\n소녀는 쥐를 안고 낡은 집 앞에 서서, 얼굴에 밝은 미소를 가득 담고 있었다."
  },
  AwakerStory_11218_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11218_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11219_Content = {
    Text = "라모나의 몸을 차지할 때, “라모나”는 캠퍼스를 걸어본 적이 없었습니다.\n로탄의 호방한 기상, 오지에의 수줍은 충성, 윌리엄의 침착한 자제, 돌의 엄격한 진지함…… 그녀보다 이 순간들을 더 깊이 기억하는 사람은 없었습니다.\n하지만 그녀는 항상 명심하고 있었습니다: 이러한 아름다운 것들은 더 이상 그녀의 것이 아닙니다.\n현재의 그녀는 다른 운명적인 사람을 온전히 지키기 위해 집중해야 합니다…… 이것은 또 다른 위태로운 세계를 지키기 위해서이며, 또 다른 순진한 자신을 지키기 위해서입니다."
  },
  AwakerStory_11219_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11219_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11220_Content = {
    Text = "젠킨의 지나치게 능숙한 손은 한때 그녀가 미사그 대학의 새로운 《일보》 단골 손님이 될까 걱정하게 만들었다—인터뷰 대상이 아니라 여러 건의 절도 사건의 주범으로서. \n 비록 그녀가 결국 《미사그 일보》의 단골 손님이 되었지만, 그것은 습관을 고치지 못해서가 아니다—충분한 작은 케이크가 있다면, 거리 생존의 달인도 과거의 수단을 내려놓고 자신의 쥐 동료와 함께 드물게 찾아온 은퇴 생활을 즐기고 싶어한다. \n 그녀가 자주 보도되는 이유는 하나뿐이다: 《일보》의 좋은 편집장이 준 것이 너무 많아서다. \n 쉿—조용히 해, 너는 그녀가 어느 구석에 있는지 절대 알 수 없고, 들은 정보를 가지고 한나와 더 많은 사탕과 케이크를 교환할 준비를 하고 있다."
  },
  AwakerStory_11220_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11220_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11221_Content = {
    Text = "과학과 지식의 신성이, 평범한 노동자 가정에서 서서히 떠오릅니다. \n 돌의 어린 시절 대부분은 실타래린더의 선동과 기어의 작동 소음으로 가득 차 있었습니다. \n 그러나 기계에 대한 사랑만으로는 소녀가 험난하고 가파른 과학의 산을 오르는 데 충분하지 않았습니다. \n 그녀를 지식의 길로 이끈 것은 한 전염병이었습니다. \n 미지의 발광이 도시를 휩쓸고, 병원은 만원, 시체 안치소는 감당할 수 없는 상태였으며, 모두가 두려움에 떨었습니다. \n 「온 도시의 묘지가 부족해, 할머니를 파내거나 엄마를 화장하거나, 하나는 선택해야 해.」 \n 그래서 돌은 어머니가 불 속으로 사라지는 것을 지켜보았습니다. \n 다른 화장된 자들과는 다르게, 그녀가 「어머니」라고 부르던 뼈 조각과 재 속에는 빛나는 은색이 흐르고 있었습니다. \n 「나는 그녀를 다시 만날 수 있을지 알고 싶어.」 \n 「나는 그 안에 그녀의 선량한 영혼이 있는지 알고 싶어.」 \n 「나는 그 은색이 생명의 본원인지, 영혼의 본질인지 알고 싶어.」 \n 「나는 세상의 모든 것이 공통의 시작점을 가지고 있는지 알고 싶어.」 \n 답을 얻기 전까지 돌은 융식 현상에 굴복하지 않을 것입니다."
  },
  AwakerStory_11221_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11221_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11222_Content = {
    Text = "그녀의 아련한 모습은 날개를 퍼덕이며 날고자 하는 갈매기를 떠올리게 한다. 흰 치마가 거센 바람에 펄럭일 때, 관찰자는 항상 유토피아로 날아가는 새의 그림을 그릴 수 있다.\n돛대의 가로대에 단정히 앉아 있는 소녀가 자신의 비상하는 모습을 상상해본 적이 있을까?"
  },
  AwakerStory_11222_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11222_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11223_Content = {
    Text = "루비 귀걸이, 사파이어 목걸이, 석류석과 청금석으로 엮인 아름다운 헤어 장식…… 그것들은 얼마나 눈부시고, 얼마나 아름다우며, 얼마나 매력이 넘치는지요. 그것들이 가는 곳마다 사람들은 몰려듭니다. \n 이 보석 펜던트들은 단순한 “장식품”이 아닙니다. 아니, 그것들은 세상의 주인공입니다. 터코이즈 목걸이를 착용한 귀족 아가씨들은 시인들에 의해 곡에 담겨 불려지고; 귀에 에메랄드 보석을 단 노인 부인들도 고귀한 상징으로 여겨집니다. 그녀와 같은 낮은 출신의 소녀들조차도 손목에 있는 저렴한 팔찌 하나로 “진주 소녀”라는 애칭을 얻고 수많은 사람들의 시선을 끌 수 있습니다. \n 심지어 마른 나뭇가지와 부패한 시체도 아름다운 보석을 걸면 모두가 추구하는 대상이 될 수 있습니다. \n 그녀도 그 목걸이와 귀걸이, 팔찌와 헤어 장식을 착용할 수 있다면, 분명 모든 사람의 중심이 될 수 있을 것입니다."
  },
  AwakerStory_11223_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11223_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11224_Content = {
    Text = "혀끝의 재치가 꽃봉오리에서 뿜어져 나오는 꿀향과 같고, 왕과 신하는 흔들리는 꽃술을 둘러싼 나비와 벌입니다.\n욕망이 물주기한 가시덤불이 어느새 꽃창을 꽉 포박했습니다.\n비록 인격이 세상에 비난받고, 두 손이 왕관에 의해 피투성이가 되어도, 그녀는 이미 품에 안긴 권력을 포기하지 않을 것입니다.\n결국, 이것이 장미가 피어나기 위해 필요한 진정한 양분입니다."
  },
  AwakerStory_11224_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11224_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11225_Content = {
    Text = "그녀는 그 부인의 사랑과 가르침 아래에서 착하고 온순한 모습으로 성장했으며, 마치 진정한 귀족 아가씨와 같았다. 그러나 단 한 번의 노예에 대한 무심한 도움으로 인해 그녀는 「부모」에게 무자비하게 버림받았다.\n스파르타인들은 그녀를 결코 받아들이지 않았고, 모든 동족들은 그녀를 증오로 가득 차 있었다.\n그녀는 순간적으로 모든 이의 눈에 배신자로 여겨졌고, 자아 존재의 위치를 잃었다.\n감옥 안의 모든 사람은 진한 악의가 뿜어져 나왔으며, 마치 전염될 수 있는 악병과 같았다. 그들 사이에서 결코 서로를 알지 못했음에도 불구하고.\n어둡고 무서운 고문은 영원한 것처럼 느껴졌고, 그녀는 누구도 가까이 오기를 두려워하며 매일 잠을 이루지 못했다. 오직 가끔 실타래신할 때만이 편안히 두 눈을 감을 수 있었지만, 눈을 뜨면 다시 끝없는 악몽에 빠져들었다.\n그녀는 도대체 무엇을 잘못했는가? 모든 일은 어떻게 이 지경에 이르게 되었는가?\n그녀의 원한은 어디에도 쏟아낼 곳이 없었고, 운명의 논리를 이해할 수 없었다.\n그녀가 죄가 있는가?\n그러나 만약 그녀가 죄가 있다면, 모든 사람의 죄는 열 배가 되어야 한다.\n그 증오가 쌓이고 쌓여 원한이 되었고, 끝없는 분노가 날마다 그녀의 혈액을 태우며, 결국 어느 날 그녀를 가두고 있던 감옥을 태워버렸다.\n그녀를 여러 해 동안 얽매었던 사슬은 이제 한 사람 한 사람의 비명 지르는 목에 얽혀 있으며, 여러 해 동안 그 사슬은 그녀의 몸과 하나로 합쳐져 있었다. 그것은 실타래로 손에 잘 맞는 것이었고, 그녀는 피로 물든 사슬을 쥐고 하나하나 더럽고 추한 영혼들을 추적했다.\n붉은색, 붉은색, 따뜻한 붉은색, 비린내 나는 붉은색.\n보라, 그녀는 알았다. 어떤 사람의 영혼도 깨끗하지 않다는 것을."
  },
  AwakerStory_11225_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11225_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11226_Content = {
    Text = "그녀는 모든 것을 알고 있다. \n 그녀는 종탑이 긴급한 순간에 울릴 것이라는 것을 알고, 보강좌 유성우가 10년 후에 올 것이라는 것을 알고, 자신의 몸속에 다른 힘이 흐르고 있다는 것을 알고 있다. \n 그녀는 아무것도 모른다. \n 그녀는 구내식당 카레 레시피에 들어간 비법 향신료를 모르고, 행성이 소멸한 후의 반지름을 계산하는 방법을 모르고, 자신의 미래가 어디로 끌려갈지 모른다. \n 그녀는 곁에 있는 모든 것을 놓치기 힘들고, 또 직관이 그녀에게 안내하는 길을 저항하기 힘들다. \n 진실타래과 진리를 향한 여정에서, 라몬나는 견고한 사람과 함께 걸어야 하며, 그녀를 위해 일상으로 돌아가는 길을 지켜줘야 한다."
  },
  AwakerStory_11226_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11226_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11227_Content = {
    Text = "깨어나지 않았더라면 좋았을 텐데, 심연에 잠든 자는 본래 눈을 뜨고 눈부신 태양을 바라보아서는 안 된다. \n 그녀는 무감각한 실타래험 재료여야 하고, 이 세상에 묻힌 존재여야 하며, 고통을 느끼거나 사랑을 갈망해서는 안 된다. \n 어머니의 애착은 그녀의 평생 비극을 만들어냈고, 릴리는 여전히 “세상의 배치에 순응해야 하는가”라는 혼란에 빠져 있다. \n 어쩌면 언젠가, 그녀는 운명에 저항하는 누군가에게서 답을 얻을지도 모른다."
  },
  AwakerStory_11227_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11227_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11227_UnlockDesc_1 = {
    Text = "클리어 메인 일반 제4장 “무성한 곳에서”"
  },
  AwakerStory_11228_Content = {
    Text = "나는 어떤 초자연적인 사건에 빠진 것 같다. 여기 내 모든 발견을 기록한다…\n 우리는 본래 에프로타스를 마지막으로 고고학적으로 마무리하고 있었는데, 잠에서 깨어나 보니 다른 고고학 팀원들이 모두 사라졌다. 그리고 이 마을은 하룻밤 사이에 천 년을 되돌린 것처럼 보였다.\n 이미 무너진 고대 건축물이 다시 일어나 이 마을의 진짜 모습을 복원하였다. 그 모습에는 하얀 뼈로 변한 수많은 주민들이 포함되어 있었다.\n 흥분, 충격, 그리고 공포가 동시에 내 뇌를 움켜잡았다. 수많은 시체를 보았음에도 불구하고, 나는 눈앞의 광경에 끊임없이 떨리고 있었다. 만약 누군가가 내가 지금 겪고 있는 일을 경험한다면, 그들은 나보다 더 큰 공포를 느낄 것이다.\n 이 마을의 모든 사람들은 같은 사람에 의해 잔인하게 학살당한 것처럼 보인다. 수많은 하얀 뼈가 거리와 집 안에 널려 있다. 마을의 대문은 이유도 없이 단단히 닫혀 있으며, 문 옆에는 탈출하려다 여전히 잔인하게 죽임을 당한 시체들이 가득하다. 마치 하얀 뼈로 쌓인 작은 언덕 같다.\n 나는 예외적인 사망자를 찾지 못했다. 남자, 여자, 노인, 아이들…… 수많은 사람들이 어떤 거대한 둔기로 몸이나 머리가 부서져 있었고, 마른 뼈를 마주하며 나는 혼란 속에서 온 도시가 피로 흐르고 있는 모습을 보았다.\n 여기 도대체 무슨 일이 일어난 것일까? \n ……\n 나는 어리둥절하게 사방을 수색했지만 아무런 단서도 찾지 못했다. 그러다 마을의 감옥에 들어갔다.\n 여기의 광경은 특히 참혹했다. 범인은 큰 분노를 품고 감옥 전체를 파괴했다. 벽에는 마른 갈색의 왜곡된 글씨가 적혀 있었고, 누군가가 죽기 전에 피로 쓴 고발 같았다. 나는 그것을 자세히 읽어보았다. 그것은 악령이라는 두 글자처럼 보였다.\n 악령? 이는 학살을 저지른 범인을 가리키는 것인가, 아니면 이 마을이 정말로 어떤 초자연적인 사건을 겪었음을 의미하는 것인가? \n 과연 한 사람의 힘으로 도시 전체를 학살하는 것은 너무나도 불가사의하다. 아마 진정한 악귀만이 이렇게 많은 생명을 잔인하게 수확할 수 있을 것이다.\n 감옥을 나선 후, 이 마을은 어떤 미묘한 변화가 일어난 것 같았다. 내 코는 항상 어렴풋한 피 냄새를 맡을 수 있었다.\n 내가 출구를 찾으려 할 때, 갑자기 체인 소리가 마을에 울려 퍼졌다. 누군가 무거운 것을 끌고 가는 것처럼 들렸다.\n 악령! 악령이 나를 찾았다…… 나는 필사적으로 달렸다. 하지만 어디를 가든 그 무서운 체인 소리가 항상 나를 따라왔다.\n 나는 더 이상 달릴 수 없었다. 어떤 민가의 테이블 아래에 숨었다. 나는 방 문을 잠갔지만 체인 소리는 여전히 나를 쫓아왔다. 나는 그것이 왔다는 소리를 들었다. 그것은 여기에서 점점 가까워지고 있었다……\n 나는 이 모든 것이 단지 내 꿈이었으면 좋겠다. 깨어나면 모든 것이 사라질 것이니…… 잠깐, 그 소리가 사라진 것 같다. 악령이 떠난 것일까? \n ……\n 연구원 비고: 정상적인 필체는 여기서 끝났고, 마지막으로 왜곡된 세 글자만 남았다. 이 세 글자는 대략 다음과 같다:\n 문이 열렸다\n—— 에프로타스 고고학단 고인 고고학자의 일기에서 발췌"
  },
  AwakerStory_11228_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11228_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11229_Content = {
    Text = "각투사들이 훈련장을 완전히 태우고 그녀의 부모의 머리를 높은 벽에 걸었을 때, 아그리파는 믿을 수 없었다—— 이 비천하고 온순한 노예들이 어떻게 이런 용기를 가질 수 있을까?\n로마에서는 사람은 두 가지로 나뉜다: 남을 노예로 만드는 자와 남에게 노예가 되는 자.\n아그리파는 운이 좋았다. 그녀는 카푸아 최대의 각투사 훈련장 주인의 딸이었다. 그녀는 마음대로 행동하고, 제멋대로 굴었으며, 감히 하지 못할 것이 없었다.\n그러나 지금, 그녀는 마치 겁먹은 토끼처럼 지하실타래의 구석에 움츠리고 있었고, 바깥의 광란은 그녀에게 지옥과 다름없었다.\n노예 반란. 얼마나 낯선 단어인가. 아그리파는 겨우 열다섯 살로, 이 세상에는 그녀가 이해하지 못하는 것이 너무나 많았다.\n그녀는 그림자 속에서 붉은 빛을 띤 눈을 보았다. 그것은 유우하시, 훈련장에서 가장 큰 돈벌이 수단으로, 너무 위험해서 오랫동안 지하에 갇혀 있었다.\n두 사람은 원래 사이가 좋지 않았고, 그날 밤의 대화 내용은 아무도 알지 못했다. 불길이 핥아먹는 피비린내 나는 밤이 끝난 후, 아그리파는 어두운 지하에서 죽은 채 발견되었고, 그녀의 곁에는 아무도 없었다. 그녀는 노예에게 죽임을 당한 것이 아니었다—— 누군가 그녀의 피를 다 빨아먹고, 한 방울도 남기지 않았다.\n물론, 그녀의 머리도 결국 잘려 나갔고, 그녀의 부모 옆에 걸려 바람에 펄럭이며 로마의 방향을 향해 있었다."
  },
  AwakerStory_11229_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11229_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11230_Content = {
    Text = "한나: 너의 생각으로는, 자동 인형 시절의 너와 지금의 너는 어떤 차이가 있니? \n 에리카: 그때의 나는 '감정'을 보존하고 있었어. \n 한나: 구체적으로 어떤 감정이었는지, 공유하고 싶다면 말해줄 수 있어? \n 에리카: 죄송해요, 당신의 질문을 이해하지 못했어요. \n 한나: 어, 그러니까 이 질문이 사적인 것이라면 대답하지 않아도 괜찮아. \n 에리카: '원하는지 아닌지'를 감지할 수 없어서, 매우 죄송해요. \n 한나: 그럼... 그 당시의 감정을 말해줘? \n 에리카: 혈육의 나는 폭발을 경험하고 살아남았어: 기쁨, 환희. \n 정신이 기계 인형으로 이전되고 보존되는 것을 발견했을 때: 긴장, 흥분. \n 의식이 점차 통제되지 않고 강한 파괴 욕구가 생길 때: 긴장, 공포, 보호. \n 한나: 보호? \n 에리카: 매우 죄송해요, 자세한 정보는 이미 사라졌어요. \n 한나: 그럼 다른 질문으로 바꿔볼게, 이것은 이 신문 독자들이 모두 알고 싶어하는 거야, 왜 지금 감정이 없게 되었는지? 무슨 일이 있었던 거야? \n 에리카: 불명확한 이유로 정신 링크를 통해 이성을 회복할 수 없어서, 대학은 필요한 조치를 취했고, 은심 보조 장치를 통해 모든 감정을 억제하여 공격성과 위험성을 낮추고, 지능을 보존하며, 유용성을 유지했어. \n——\"미사그 일보\"에서 발췌,\"깨어남체 교직원 인터뷰: 디다크 인형\""
  },
  AwakerStory_11230_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11230_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11231_Content = {
    Text = "콘월 카운티 남부 해안에서 조사하는 과정에서, 저는 어떤 지도에도 존재하지 않는 버려진 작은 마을을 발견했습니다. 조사 후, 우리는 이것이 융식 현상 폭발로 인해 「존재가 지워진」 마을임을 확인했습니다.\n마을에서 우리는 다수의 비정상 해양 생물 샘플을 수집했습니다. 여기에는 육식 특성을 보이는 대왕조개와 내열 능력을 가진 얼음 바다 천사가 포함되며, 그 중 가장 비상식적인 것은 곳곳에 퍼져 있는 「양서 해파리」입니다.\n해파리 둥지가 된 오래된 집에서 우리는 유체 상태의 은심을 회수했습니다. 무게는 약 11.85 드람입니다. 이 은심을 현장에서 가져갈 때, 조사대원들은 변이 해파리의 공격을 받았습니다. 다행히도, 이 비정상적인 양서 해파리의 모든 선체는 이미 부패하여 신경 독성을 잃었습니다.\n——《A.F.308년 제3차 생물학과 야외 조사 기록》"
  },
  AwakerStory_11231_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11231_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11232_Content = {
    Text = "공포의 빛, 공포의 시선, 공포의 사랑, 공포의 포옹.\n갈망의 빛, 갈망의 주시, 갈망의 사랑, 갈망의 포옹.\n자신이 다른 사람에게 피해를 주지 않으면 좋겠고, 자신이 다른 사람에게 폐를 끼치지 않으면 좋겠고, 자신이 티우그처럼 똑똑한 아이면 좋겠고, 자신이 젠킨처럼 용감한 아이면 좋겠고, 자신이……\n그렇다면, 뜨거운 태양에 타지 않을 수 있고, 다른 사람에게 싫어하지 않게 될 수 있을까요?\n비현실타래적인 걱정을 품은 인형이 그림자 속에서 태양빛의 경계로 두려움에 떨며 거의 투명한 하얀 손을 뻗습니다."
  },
  AwakerStory_11232_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11232_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11233_Content = {
    Text = "그녀는 녹화염에 둘러싸여 춤을 추며, 은은한 불빛이 무용가의 어리지만 경건한 얼굴을 비추었다. 셰네의 회전하는 춤동작을 따라, 찬란한 녹색 화염이 모든 사악한 자들의 영혼을 태우고, 무대 위의 모든 더러움을 정화했다."
  },
  AwakerStory_11233_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11233_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11234_Content = {
    Text = "3월\n대서주 순회 수족관에 오신 것을 환영합니다! 저는 이번 해설자 오레타입니다. 해파리 마차에 오를 때는 발밑을 조심하세요!\n수조에는 열대 해역에서 온 희귀 해파리가 전시되어 있습니다, 짜잔! 보세요——\n4월\n이, 이게 무슨 일이죠…… 다들 어디 갔죠…… 관장님! 관장님! 해파리들, 오레타의 해파리들이 사라졌어요!\n수족관에는 해파리 전시물이 없었다고요? 분명히 기억하는데……\n5월\n전시물이 너무 적어서 손님이 없으니 운영을 계속할 수가 없어요…… 으… 다들 안녕……\n만약, 만약 다시 순회 전시를 할 수 있다면, 꼭 오레타를 찾아와 주세요!\n6월\n오레타는 너무 피곤해…… 아픈 건가……\n아…… 해파리들이야! 미안해, 오레타는 여러분에게 규조류를 뿌릴 수가 없어요.\n오레타가 괜찮아지면, 모두 함께 수영하자……"
  },
  AwakerStory_11234_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11234_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11235_Content = {
    Text = "극락조를 따라 나아간 지 31일째, 소나니르호는 안개가 자욱한 해역에 접어들었다.\n셀레스트는 마스트의 높은 곳에 앉아 아래 사람들을 바라보았다. 그곳에서는 루트기타의 달콤한 멜로디와 항해의 순조로움을 기원하는 노래가 들려왔다.\n\n그녀는 이번 항해의 목적지를 알지 못했고, 이 여정이 얼마나 많은 재산과 명성을 가져올지도 몰랐다. 그녀는 기도하는 이들이 얼마나 경건한지도 신경 쓰지 않았고, 바다에서 조용히 퍼져가는 그녀의 능력이 부족하다는 악명에도 개의치 않았다. 그녀가 항선에 축복을 주라는 요청을 받았으니, 그녀는 침묵 속에서 그 임무를 수행할 것이다.\n\n노래가 멈추고 안개가 걷히자, 수부들 앞에 나타난 것은 몰아치는 파도의 폭풍의 바다였다. 번개가 하늘을 가르고, 검은 오염된 비가 쏟아지며, 급류가 연약한 배를 휘감아 끔찍한 심연으로 던져버렸다.\n\n「신이 우리를 버렸다!」 절망에 빠진 친족들이 외치고, 포효하며 그녀를 어둡고 빛 한 줄 들지 않는 감옥에 가두었다.\n직무를 다하지 못한 보호자, 그녀가 왜 임무를 수행할 수 없는지 깊이 따지는 이는 이미 아무도 없었고, 셀레스트에게는 마지막 남은 작은 의문만이 남았다.\n\n……그 배는 왜 가라앉는 것일까?\n\n그녀를 마스트에 속박했던 쇠사슬이 물보라를 일으키며, 그녀는 심해로 떨어져 갔다…\n마치 날개가 꺾인 백조처럼."
  },
  AwakerStory_11235_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11235_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11236_Content = {
    Text = "그는 명실타래상부한 거인이다. 강건한 육체는 그가 두려운 힘을 지니고 있음을 알린다. 그는 아무도 들어올릴 수 없는 거대한 검을 사용하며, 전쟁과 피의 제물의 양분으로 인해 그 표면은 마치 기름칠이 잘된 털과 같이 반짝인다. 거대한 칼의 송곳니는 수많은 적과 동족의 목을 베어놓았으며, 그 자신의 목도 베어놓았다."
  },
  AwakerStory_11236_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11236_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11237_Content = {
    Text = "렌티니언 성당 구역 이상 사건 보고서(기밀)\n\nA.F. 315년@2월@3일, 렌티니언 성당 구역 이상 사건 중, 성당 구역 주교 살바도르가 미사그 수호자와 현장에 있던 렌티니언 시민들을 구하기 위해 「축복」의 힘을 사용하여, 그로 인해 자신의 깨어남체 정체가 드러났다.\n과정 중, 링크자의 정신력이 부족하여 링크자에게 영향을 미치지 않기 위해, 살바도르 주교는 스스로 소모하여 「축복」을 지지하기로 선택했고, 수호자와 오지에 깨어남체가 이상 현상의 핵심——의식 거울——을 부수기까지 지속되었다. 이후, 수호자는 살바도르 주교의 링크를 이어받아, 「축복」이 현장에 있는 모든 군중을 치료하여 인명 피해를 피했다.\n조사 결과, 살바도르 주교의 원 링크자는 전 성당 구역 주교, 현재 렌티니언 대주교 @4이다.\nA.F. 300, 대주교가 성회에 접촉한 후 우연히 살바도르를 깨어남시켰다. 이후 5년 동안, 살바도르는 보조 사제로서 성당 구역에서 활동하였고, ■■■■■가 승진한 후 그를 대신하여 성당 구역 주교가 되었다.\n사건 후, 수호자는 살바도르 주교의 깨어남체 정체에 대해 비밀을 유지하기로 동의하였고, 따라서 이 정보는 미스디아 협정 심의 회의에 동기화되지 않았다. 미사그 대학 핵심 인력을 제외하고는 현재 아무도 그의 깨어남체 정체를 알지 못한다."
  },
  AwakerStory_11237_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11237_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11238_Content = {
    Text = "그 해 11월의 눈 오는 날, 24가 아팠다.\n 연속 일주일 동안 강도 높은 일을 한 후, 그녀는 심한 열이 나서 집에서 며칠 동안 누워 있었다.\n 흐릿한 가운데 그녀는 귀 옆에서 쥐가 애처롭게 울고 있는 소리를 듣는 것 같았다. 얼마나 지났는지 모르게, 누군가 그녀 옆에 서 있었다.\n 그녀는 그 눈을 알아보았다—— 하수구에 있던 그 아이. 그녀는 온몸이 진흙투성이였고, 더러운 약을 24에게 건넸다.\n “너를 위해서, 먹어.” 아이는 딱딱하게 말했다. 목소리는 매우 아름다웠다—— 알고 보니 그녀는 여자아이였다.\n 24는 그녀의 팔꿈치와 얼굴의 상처를 보며, 이 약이 어디서 왔는지 묻지 않았다. 그녀는 소녀의 손을 꽉 잡았다.\n 소녀는 어색하게 몇 번 신음하며, 마치 아이를 달래듯이 쿨하게 말했다: “나는 안 갈 거야. 너가 나아지면 그때 가겠어.”\n 나아져도 가지 마.\n 24는 마음속으로 대답했다.\n 초겨울의 렌티니언은 일주일 내내 눈이 내렸다. 눈이 그친 날 24는 매우 기뻤다. 왜냐하면 그녀는 열이 내린 것뿐만 아니라, 여동생 하나를 얻었기 때문이다."
  },
  AwakerStory_11238_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11238_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11238_UnlockDesc_1 = {
    Text = "메인 스토리 제2장 「밀랍인형의 이름으로」 보통 난이도 클리어"
  },
  AwakerStory_11239_Content = {
    Text = "「죄를 지은 자여, 여기는 욕망의 심연, 지옥의 바닥이다. 검은 개가 여기서 포효하고, 악취가 여기서 퍼지며, 죽음의 종이 여기서 울린다. 너희는 방종의 욕망과 잔인한 행위로 인해 여기 모였고, 너희를 기다리는 것은 당연히 고통과 죽음이다.」\n판디아는 뉴게이트 감옥에서 일했으며, 그곳은 렌티니언 전체에서 가장 억압적이고 음산하며, 햇빛이 닿지 않는 더러운 구석이다. 한때 손에 피투성이였던 중범죄자들은 수갑과 족쇄를 차고, 존엄성을 박탈당한 채 미로 같은 감방에서 그녀에게 무릎을 꿇고 애원하며, 그녀의 가죽 부츠에 입맞춤하고, 겸손하게 그녀의 하인이라고 자칭했다.\n새로운 교수형이 집행될 때마다, 그녀는 새로운 사형수를 불러 그들의 최후를 감상하게 했다. 피집행자가 삼줄에 몸부림치며 죽어갈 때, 그녀는 높은 곳에 앉아, 극악무도한 자들이 두려움과 절망의 고통으로 떨고 있는 모습을 즐기곤 했다.\n하지만 「지옥의 고양이」도 판디아가 뉴게이트 감옥의 철문 옆에 여러 번 와서 발끝으로 렌티니언 성 밖을 바라보며, 먼 곳에서 온 방문자를 기다리는 것처럼 보였다는 것을 관찰한 적이 있다.\n「사실타래 나도 그저, 이 어둡고 습기 찬 비참한 지하 감옥에서 영원히 벗어날 수 없는, 그 수인들 중 한 사람일 뿐이다.」"
  },
  AwakerStory_11239_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11239_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11240_Content = {
    Text = "A.F.3@1년 7월 3일, 네이선니엘 포브스 그린 재단의 초대에 따라 미사그 대학이 “유령선” 소나니르 호에 대한 조사를 진행했습니다.\n 10년 전 침몰된 것으로 발표된 이 3돛 범선에 올라탄 조사원 핀갈 요한센은 즉시 통신 신호를 잃었습니다.\n A.F.3@1년 7월 10일, 학교가 그와 다시 연락을 취했을 때, 요한센 조사원은 300해리 떨어진 레오 고지의 북쪽 해안에 있었습니다. 요한센 조사원은 배에 탑승한 후 바로 시간과 공간의 개념을 잃었으며, 소나니르 호에서 발생한 모든 일을 도무지 기억할 수 없다고 말했습니다.\n 오늘날까지 요한센 조사원은 하나의 단어만을 희미하게 기억할 수 있습니다: 영원한 낙원.\n 유령선 자체의 무해성을 바탕으로 미사그 대학은 오늘(A.F.3@1년 12월 24일) 조사를 중단하기로 결정했습니다.\n ——《문서: 소나니르 호 침몰 조사》"
  },
  AwakerStory_11240_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11240_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11241_Content = {
    Text = "길거리 생활은 그녀에게 어려운 일이 아니다. \n 배가 고프면 일을 찾고, 일이 없으면 자신의 손으로 생계를 이어간다. 그녀와 브라운의 호흡은 너무나도 잘 맞아서 다른 사람의 도움 없이도 먹고 마시는 생활을 할 수 있다. \n “우리는 아무도 필요하지 않아,” 그녀와 쥐 파트너가 맹세했다, “우리는 서로만 있으면 돼.” \n 하지만 매번 눈이 내리는 밤이면, 그녀는 여전히 희미한 노란 불빛이 켜진 창문을 바라보게 된다. 그 안에서 빈약한 저녁 식사 옆에서 서로를 포옹하고 축복하는 사람들을 본다. \n 그녀는 정말 은신할 지붕이 필요하지 않고, 사치스러운 높은 침대나 부드러운 베개도 필요하지 않지만, 믿을 수 있는 동반자를 이미 가지고 있지만, 그녀는 여전히 궁금하다. 오랫동안 집을 소유하는 것은 어떤 기분일까? \n 이 질문은 메이슨이 그녀를 입양한 후에 해답을 얻었다."
  },
  AwakerStory_11241_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11241_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11242_Content = {
    Text = "“라모나”는 현신에 대해 매우 절제된 태도를 보입니다. 그녀가 말한 대로, 오직 수호자가 그녀를 호출할 때만 라모나의 몸을 빌려 세상에 나타납니다. \n 그녀는 항상 바쁘게 왔다 갔다 하며, 전투 외에는 우리 세계와 더 이상 교류하고 싶지 않은 듯합니다. \n 그녀를 괴롭히는 악몽이 두려워서일까요? 아니면 이미 잃어버린 것들에 대한 그리움이 두려워서일까요… 우리는 알 수 없습니다."
  },
  AwakerStory_11242_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11242_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11243_Content = {
    Text = "A.F.1@2년@1월@1일 10:31, 경찰이 신고를 접수하였고, @1@1 저택 내에서 여러 곳의 혈흔을 발견했습니다. 분국 경찰관 벨포드가 즉시 출동하여 조사에 착수하였고, 혈흔 속에서 성분 불명의 청록색 점액을 발견했습니다. \n 13:44, 벨포드 경찰관이 보고서를 제출하였고, 미스디아 협정 심의 회의가 즉시 사건을 인계 받았습니다. \n 14:25, 심사회 제7 대응대가 저택에 도착하여 관련 인물을 통제하고 현장을 봉쇄했습니다. 현장 상황에 따라 대장은 저택 내에 최소 5명의 피해자가 존재하며, 저택 내에서 다양한 정도의 융식이 발생했다고 추측했습니다. \n 18:00, 미사그 대학 조사원이 현장에 도착하여 융식 현상을 확인하였고, 깨어남체를 데리고 저택에 들어가 청소 및 조사를 진행했습니다. \n 23:11, 저택 청소가 완료되었습니다. 조사원은 저택 지하실타래과 서재의 밀실타래에서 대량의 신비학 문서 및 의식 재료를 발견하였고, 불완전한 깨어남체를 찾았습니다. 깨어남체는 '시녀 카렌'이라고 자칭하며, @3 공작의 수석 시녀입니다. 발견되었을 때 깨어남체는 시녀 복장을 입고 여러 스타일의 장신구를 착용하고 있으며, 매우 열심히 지하실타래을 청소하고 있었습니다. 해당 깨어남체는 인간의 외형을 가지고 있으며, 청록색 피부와 사지 말단이 반투명 점액 상태로 되어 있어 불완전하거나 잘못 소환된 결과물로 의심됩니다. 그 몸에서 분비된 점액은 잔여 지에서 발견된 물질과 질감과 색상에서 완전히 일치합니다. \n 조사원은 그에게 질문을 하였고, 시녀 카렌은 @1 사실타래에 대해 자백하며 모든 것이 주인의 관심을 끌기 위한 것이라고 말했습니다. @3 공작이 체포된다는 소식을 듣고, 그녀는 중얼거리며 한 마디 했습니다: \"그럼 내 새로운 주인은 어디에 있나요?\" 이후 그녀는 젤 상태로 분해되어 은심을 남겼습니다. \n 01:37, 심사회 제7 대응대 대장이 관련 인물을 심문하고 《협정》에 따라 @1@1 저택 주인 @3 공작을 구금했습니다. \n 03:09, 조사원은 미사그 대학으로 돌아가 K-033번 은심을 등록했습니다. \n ——《@1@1 저택 사건 기록》"
  },
  AwakerStory_11243_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11243_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11244_Content = {
    Text = "A. F. 3@2년, 아그로 공화국 연해 도시에서 융식 현상이 발생했습니다. 이번 융식 현상은 항구를 중심으로 나선형으로 확산되어, 반경 수백 미터 지역에 영향을 미치며 @1명이 사망했습니다.\n조사에 따르면, 융식 현상은 항구 어선에서 가장 먼저 나타났습니다. 해당 선박은 A. F. 3@2년 @1월 @1@1일에 출항하여 은색 나선 문양을 가진 유사 대구 생물을 잡았습니다.\n이 생물의 몸체는 부드러워 날카로운 도구로 자르면 전체가 파열되어 조개껍질과 다른 잔해가 섞인 유체 물질이 흘러나왔습니다. 어선이 항구에 도착했을 때, 잡힌 물고기에서 이미 조개류의 증식이 나타났지만 주목받지 않았습니다. 결국 한 어민이 자신을 소라껍질로 여기고 몸을 왜곡하려다 중상을 입어 입원하면서 사건이 보고되었습니다.\n사건 후, 미사그 관련 인원은 @4 통조림 공장에서 융식의 원인을 찾아내어 이를 제거한 후 O-36 은심을 확보했습니다.\n——\"깨어남체계 은심 확보 보고서: O-36\""
  },
  AwakerStory_11244_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11244_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11245_Content = {
    Text = "젠킨이 심리 상담실타래의 문틈에 귀를 기울이며 도청하고 있었다.\n실타래비아의 목소리는 부드럽고 친근했지만, 아이기스의 목소리는 모기처럼 희미하게 끊어져서 알아듣기 힘들었다.\n「아이기스, 거절하는 법을 배워야 해.」\n「하지만 나는…… 귀찮게…… 하고 싶…… 보답……」\n「아이기스는 누구에게도 귀찮게 한 적이 없어. 봐, 수호자가 너에게 학교에서 자유롭게 활동하도록 허락하고 아무런 제약을 두지 않는 거, 바로 너를 신뢰한다는 뜻 아니겠어?」\n「나와 약속했잖아, 다른 사람의 무리한 요청에 함부로 응하지 말라고. 특히 카라부에게, 네가 그녀 대신 감금과 청소를 해주면 수호자에게 귀찮음을 끼치게 되는 거야?」\n「젠킨, 너 어떻게 들어왔어?」\n「젠, 젠킨! 내가, 내가 스스로 카라부에게 약속한 거야! 너, 너는 충동적으로 행동하지 마!」"
  },
  AwakerStory_11245_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11245_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11245_UnlockDesc_1 = {
    Text = "클리어 메인 일반 제1장 “동구의 비밀”"
  },
  AwakerStory_11246_Content = {
    Text = "윙클은 자신만의 이름이 있었습니다.\n그 이름은 부모님의 사랑으로 가득 차 있었고,\n친구들이 반복해서 써내려가며 기억에 담았으며,\n생일과 함께 달력에 표시되었습니다.\n\n윙클은 자신만의 얼굴이 있었습니다.\n그 모습은 부모님의 시선 속에서 자라났고,\n친구들의 동반 속에서 기쁨과 슬픔을 드러냈으며,\n기억과 함께 사진에 잠금되었습니다.\n\n윙클은 자신만의 집이 있었습니다,\n카다스와는 거리가 멀고 전혀 닮지 않았습니다.\n결국 부모님의 존재와 함께 사라졌습니다.\n검은색 @2에 포식당하고, 그 후 완전히 사라졌습니다.\n\n윙클은 깊은 공포를 가지고 있습니다.\n그것은 칠흑같고 무섭고, 모든 것을 삼키며, 이치가 없습니다.\n그것은 모든 것을 융해하고 부식시켜 다 소멸시킵니다,\n일단 오염되면 존재 자체가 재로 변할 것입니다.\n\n윙클에게는 한때 자신에게 속했던 이름만 남아 있습니다.\n인간의 육체는 그것을 읊조릴 수 없고, 심지어 모방조차 할 수 없습니다,\n그녀는 극도의 피로 속에서 눈을 감고,\n익숙한 호출을 들을 수 있는 꿈의 나라를 기도할 뿐입니다."
  },
  AwakerStory_11246_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11246_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11247_Content = {
    Text = "그녀는 인류 역사 기록 이전, 이미 어디서도 증명할 수 없는 옛 문명에서 태어났다. \n 그곳에서, 별들의 자손들은 빛나는 왕국과 불멸의 신을 위한 사원을 세웠다. 그녀는 신앙 속에서 자라났고, 어릴 적부터 신을 경외하며 신의 사도가 되기를 다짐했다. \n 그러나 신의 부름은 그렇게 쉽게 얻어지지 않았다. 그녀는 기적과 영적인 것을 갈망했지만, 한 번도 그것을 보지 못했다. \n 결국, 툴루가 왕으로 즉위하고, 성실타래한 그녀는 마침내 대제사장의 자리에 올랐다——그것은 그녀가 영원히 잊지 못할 순간으로, 극도의 혼란과 기쁨이 그녀의 영혼을 가득 채우고, 그녀의 정신을 떨게 했다. \n 그녀는 마침내 기적을 보았고, 마침내 진리를 깨달았다: 이 어린 왕이 바로 그녀가 갈망하던 불멸자가 인간 세계에 나타난 화신이었다. \n 몇 년 후, 문명을 멸망시키는 대홍수가 닥쳤다. 그녀는 툴루에게서 불멸에 관한 마지막 예언을 들은 후, 마지막 순간까지 신전에서 기도했다. \n 그리고 몇 차례의 세월이 흐른 후, 새로운 인류가 다시 육지에서 번식하기 시작했지만, 선사 시대의 일은 더 이상 아무도 알지 못했다. \n 이로써 미리암의 시련은 이제 막 시작되었다."
  },
  AwakerStory_11247_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11247_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11248_Content = {
    Text = "생존은 본능이자 버릴 수 없는 짐이다. 기억조차 남기지 못하는 죽음 앞에서 오직 그녀만이 그들이 존재했다는 증거이다—— 그녀의 부모, 그녀의 친구, 그녀 고향의 모든 것. \n 그래서 그녀는 도망쳤다, 검은색에 감염되지 않은 세계로, 바다로 덮인 이 별로, 죽은 인간 소녀의 몸에서 신생을 얻기 위해서. \n 하지만 검은 죽음은 가장 인내심이 부족하다. \n 인간의 눈은 융식을 볼 수 없지만, 그녀는 의식의 가장자리가 차가움을 의미한다는 것을 알고 있었고, 머릿속의 어둠이 무엇을 나타내는지 알고 있었다—— 인간들이 융식이라 부르는 죽음이 그녀를 쫓아왔고, 그녀가 알지 못하는 사이에 그녀의 정신과 육체를 함께 못 박았다. \n 그녀는 여러 번 도망치려 했고, 여러 번 실타래패했다. 결국 그녀는 기진맥진해지고, 정신은 극한으로 찢어져, 구원을 줄 수 있는 유일한 곳으로 몸을 이끌고 갔다. \n 어떻게든 그녀는 살아남기를 바랐다."
  },
  AwakerStory_11248_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11248_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11249_Content = {
    Text = "라이커는 그의 경찰관 친구에게 “운 좋은 탐정”이라고 불립니다.\n말 그대로 그는 운이 좋은 사람입니다: 내기를 하면 10배의 원금을 되찾을 수 있고; 단순히 맞추기만 하면 정답을 고를 수 있습니다.\n운 좋은 탐정은 꼭 탐정이 될 필요는 없으며, 우연히 여러 의문 사건을 해결하면서 사람들이 그를 둘러싸고 이 길을 걷게 되었습니다.\n그는 사건을 해결할 때 추리에 의존하지 않고 운에 의존합니다. 사건 현장을 한 바퀴 돌아보면 범인을 마주칠 수 있고; 길을 걷기만 해도 중요한 증거를 주울 수 있습니다.\n이런 행운 속에서 그는 순조로운 25년을 보냈습니다.\n어제의 일로 걱정하지 않고, 내일의 일로 고민하지 않습니다."
  },
  AwakerStory_11249_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11249_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11251_Content = {
    Text = "A.F.3@2년 4월 1일, 은심 저장 및 관리실타래, 미사그 대학 깨어남 시스템, 렌티니언\nG411호 은심과 G410호 은심이 함께, 덕스터 귀족이「수선화 부인」에서 구입하였습니다. 개체 길이 1.85센티미터, 가장 넓은 부분 0.4센티미터, 전체 모양은 거의 사면체에 가깝습니다. 어떤 각도와 방향으로 관측하더라도, G411은 관측자의 시각 중심을 중심으로 주위로 밝은 노란색의 마름모꼴 파문을 확산시킵니다. 오랜 시간 주시할 경우 관측자는 정신이 흐트러지고, 감정 피드백이 약해지며, 심지어 나무인간 증후군(가능한 증상으로는: 완전한 감정 상실타래, 욕구 상실타래, 및 식욕 상실타래로 인한 영양 실타래조 및 사망 등)을 유발할 수 있어, 즉각적인 심리 및 감정 개입이 필요합니다.\n그 부정적인 효과는 대부분의 은심과 비교하여 상대적으로 온화하지만, 여전히 밀봉 보관을 권장하며, 꺼낸 후에는 직시를 피하여 G411의 영향을 받아 감정 장애가 발생할 가능성을 줄여야 합니다.\n\n——미사그 대학 은심 저장 기록에서 발췌"
  },
  AwakerStory_11251_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11251_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11252_Content = {
    Text = "그녀의 기억은 감옥에 들어간 그 날부터 이미 피로 가득 차 있었다. \n 과거의 평범하고 따뜻한 기억은 마치 허위의 꿈처럼, 이미 흐릿해지고 갈라져 날카로운 조각으로 변해 그녀의 혈육에 하나하나 박혀 있었다. \n 그녀는 한때 부드러운 포옹과 걱정스러운 얼굴을 기억하지 못하며, 마음에 남은 것은 오직 영원한 증오와 질문뿐이다. \n 고통, 수치, 배신…… 모든 고통은 도대체 무엇 때문인가? \n 그녀는 매일 물으며, 자유가 다가오는 그때까지, 항상 대답이 없었다. \n 그렇다면 스스로 답을 찾게 하자, 그 비통한 비명과 외침이 가득한 가슴 속에서 더럽혀진 심장들을 직접 질문하자."
  },
  AwakerStory_11252_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11252_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11253_Content = {
    Text = "역사 속에 묻혀야 할 작은 영혼은 어머니의 소망과 @1@2@1이 세운 법진의 풍부한 영기, 그리고 엘워스의 얼음 아래에 깊은 잠든 거대한 생물과 결합하여 소녀 괴물 「리리」로 다시 태어났다.\n깨어남이 불완전하여 깨어남 초기의 리리는 감각이 없고, 오직 명령에 복종하는 전투 인형일 뿐이었다.\n조각가 협회 회원 프랜시스·오스우드는 리리를 소체로 하여 @2년 동안 불법 실타래험을 진행했다. 프랜시스의 일기에서 알 수 있듯이, 그 당시 리리는 매우 불안정한 상태였고, 자주 통제를 잃어 소규모 파괴를 일으켜 프랜시스는 자주 거처를 옮겨야 했다.\n영지 제제의 섭취와 은심의 이식 후, 리리는 기록되지 않은 어느 날 감각과 일부 기억을 회복했다. 이후 여러 우여곡절 끝에 프랜시스는 파산 직전의 라이 요양원을 인수하여 실타래험장으로 개조했다.\nL-776호 라이 마을 「지옥견」 사건에서 그녀의 어머니 프랜시스·오스우드는 자신이 만든 비정상적인 차원에 갇혀 연락이 두절되었다."
  },
  AwakerStory_11253_Title = {
    Text = "스토리·5"
  },
  AwakerStory_11253_UnlockDesc = {
    Text = "동조율 레벨 10 도달"
  },
  AwakerStory_11253_UnlockDesc_1 = {
    Text = "클리어 메인 일반 제4장 “무성한 곳에서”"
  },
  AwakerStory_11254_Content = {
    Text = "인류가 이번 세기 동안 극지에 착륙할 것이라는 소문이 날로 거세지고 있는 가운데, 미사그 대학과 미스디아 협정 심사회가 협력하여 연합 조사대를 구성했습니다.\n연합 조사대는 A.F.3@1년 12월 엘워스 빙원에 깊숙이 들어갔으며, 그 목적은 속세 탐험대가 착륙하기 전에 존재할 수 있는 신비학 산물을 회수하는 것입니다.\n……\nA.F.3@1년 12월 10일, 존슨 조사원이 실타래수로 얼음 구멍에 빠져들어가면서 빙원 아래에 공동이 존재한다는 것을 우연히 발견했습니다. 해발이 너무 낮아, 녹은 얼음이 삼일 내에 공동을 잠기게 할 것입니다. 기온이 계속 오르기 전에 탐사를 완료해야 합니다.\nA.F.3@1년 12월 12일, 세계에 오랫동안 공동을 제물 구덩이로 사용하는 교단이 존재한다고 믿을 만한 이유가 있습니다. 공동 바닥에서 우리는 수없이 많은 유사인간 생물의 뼈를 발견했습니다. 맞습니다, 유사인간 생물이며, 그 두개골에는 일부 지느러미 연골이 연결되어 있었습니다.\n……\nA.F.3@1년 12월 13일, 젠장, 젠장 젠장 젠장! 뼈산 가장 위에서 조사원이 최근에 사망한 인간 유해를 발견했습니다!!!\n교단은 아마도 아직 극지를 떠나지 않았습니다. 심사회 그 멍청한 \"고집\" 때문에, 이번 탐사에는 깨어남체 조사원이 동행하지 못했습니다. 우리는 서둘러 떠나야 합니다!\n——《웰드 해 항로 차단에 관한 동의서·제1편》"
  },
  AwakerStory_11254_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11254_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11255_Content = {
    Text = "완다는 똑똑하고, 부유하며, 아름답습니다. 그녀가 말했듯, 그녀는 즐거움을 찾기 위해 살아갑니다. 그녀는 남자를 자신의 노예로 만들고, 달빛처럼 차가운 두 발을 노예의 등에 올립니다. 관화를 쓴 비너스, 그녀는 악과 꿈의 화신이며, 이 어두운 그림자 속에서 오직 그녀의 가는 실타래루엣만이 빛나고 있습니다."
  },
  AwakerStory_11255_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11255_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11256_Content = {
    Text = "리리·오스우드의 기록을 조회하려 할 때, 에리카는 81개의 오류 경고를 발했습니다. 세계에 잊혀졌던 존재인 리리의 출생 기록과 진료 기록은 이미 한 줌의 검은 진흙이 되어버렸습니다.\n하지만 우리는 여전히 특수 장비를 통해 그녀의 은심 형태를 관측할 수 있습니다: 가늘고 꼬인 모양으로, 몇 가닥 얽힌 머리카락처럼—— 더 정확히 말하자면, 어린아이의 태모 같습니다.\n특히 주의해야 할 점은, 리리가 링크자에게 항상 특별한 애착을 표현한다는 것입니다. 스스로를 「동료」나 「주인」이라고 부르기보다는 「어머니」라고 자처하는 것이 그녀와의 관계를 더 빠르게 가까워지게 할 수 있을 것입니다."
  },
  AwakerStory_11256_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11256_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11257_Content = {
    Text = "라모나는 10세부터 대학 훈련장의 단골 손님이 되었습니다. 인간의 몸으로 검은 옷의 검사에게 지도를 받겠다는 그녀는 많은 조사원들이 존경하는 대상이 되었습니다. \n 정식으로 예과 과정을 수강한 후, 그녀는 기억력이 뛰어난 능력, 만점의 시험지, 우아하고 치명적인 검술로 미사그에서의 지위가 높아졌고, 자기 관리와 우수함은 그녀의 대명사가 되었습니다. \n 그러나 많은 사람들이 이해하지 못하는 것은, 이렇게 뛰어난데도 불구하고 라모나는 언제나 독립적으로 임무를 수행할 자격을 얻지 못했다는 점입니다. 조기 입학한 그녀는 무려 5년의 예과 과정을 수료하며 한 무리의 조사원들이 신비학 세계에 투신하는 것을 지켜보았습니다. \n 그녀는 도대체 무엇을 기다리고 있는 걸까요? 어떤 사명을 부여받았던 걸까요? \n 이 질문은 새로운 수호자가 입학한 후에 해답을 얻었습니다."
  },
  AwakerStory_11257_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11257_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11258_Content = {
    Text = "유니폼은 스팀 다리미로 다려야 하고, 이불은 손으로 세탁해야 하며, 여름에는 벽난로를 항상 깨끗하게 유지해야 하고, 겨울에는 언제나 불꽃을 피워야 한다. 나무 바닥은 거울처럼 반짝여야 하고, 책장은 먼지 하나 없이 깨끗해야 하며, 홍차는 언제나 적절한 온도를 유지하여 언제든지 즐길 수 있어야 한다.\n 그녀의 고귀하고 특별하며 독특한 새로운 주인을 위해, 그녀에게 또 한 번의 생명을 준 수밀인을 위해, 그녀는 무엇이든 할 수 있다. 그녀는 세계에서 가장 훌륭한 하녀이므로, 당연히 모든 일을 완벽하게 수행하고 모든 세부 사항을 조각해야 한다.\n 주인의 칭찬은 항상 그녀를 매우 기쁘게 하지만, 그것만으로는 부족하다. 어떻게 하면 주인의 더 많은 관심을 받을 수 있을까? 어떻게 하면 자신을 더 눈에 띄게 만들 수 있을까?\n 「분명 귀걸이, 목걸이, 팔찌, 반지와 헤어 장식이 부족한 거야!」 그녀는 빗자루를 바닥에 세우고 혼잣말 했다. 「반짝반짝한 보석 장식이 있다면, 카렌은 더욱 사랑스럽게 변할 수 있을 거고, 모두가 카렌을 더 좋아하게 될 거야!」"
  },
  AwakerStory_11258_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11258_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11259_Content = {
    Text = "A.F.3@2년 초, 서대라는 도시가 리모델링을 진행하던 중, 화재로 파괴된 정원에서 이상한 현상을 발견했다: 재가 덩굴처럼 불에 탄 벽면을 기어오르고, 덩굴 위에 피어난 재 장미는 금속 같은 색조를 반짝였다. \n 덩굴의 인도를 따라, 미사그 대학의 조사원이 이 은심을 주워 들었다. 그 은색 가루에 닿는 순간, 그녀의 손끝은 타버려 새까맣게 변했지만, 아무런 통증도 느끼지 못했고, 두 뺨에서는 이유 없이 두 줄의 눈물이 흘렀다. \n 슬픔은 아무런 이유 없이 찾아왔고, 순식간에 재 속으로 사라졌다."
  },
  AwakerStory_11259_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11259_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11260_Content = {
    Text = "등산가가 엘워스의 정점에 도달했을 때.\n경쟁자가 세계 1위의 트로피를 쥐었을 때.\n성실타래자가 꿈속에서 천명을 들었을 때.\n승리가 너무 쉽게 찾아오면, 그에 따른 만족감은 평범한 관성으로 변하게 된다.\n주위를 둘러보니, 상대방도 없고, 재미도 없다.\n표면적으로 라이커는 열정 넘치는 게임을 갈망하고, ALL-IN 후 목구멍에서 뛰쳐나오는 심장을 갈망하며, 아드레날린이 터지는 순간을 갈망한다.\n“그런 말은 하지 마, 너를 이해하는 사람은 나뿐이야. 네가 갈망하는 것은 단지 실타래패일 뿐이야.\n그럼 내가 너에게 가장 달콤한 실타래패를 선사하겠다.”"
  },
  AwakerStory_11260_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11260_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11261_Content = {
    Text = "히로는 날카롭고 차가운 칼이다.\n그녀와 함께 임무를 수행했던 깨어남체들은 히로가 매우 유용한 무기라고 말한다. 그녀는 충분히 강력하며, 항상 임무를 완수할 수 있다. 처치 명령을 받기만 하면, 얼마나 강력한 적을 상대하든 간에 그녀는 반드시 적의 포위를 뚫고 적의 목을 가져올 것이다.\n하지만 그뿐이다.\n그녀는 동행하는 사람들을 보호할 수도 있지만, 그것은 명령에 대한 복종일 뿐, 동료에 대한 걱정은 아니다. 그녀는 그들을 신뢰하지 않으며, 그들 또한 자신의 등을 그녀에게 맡길 수 없다.\n그들이 모르는 것은, 그녀에게 있어 아군을 향한 날카로운 칼날은 비열한 것이며, 저급한 것이고, 처벌받고 경멸받아야 할 것이다.\n그녀는 배신의 끔찍함을 잘 알기에, 절대 동료에게 칼과 검을 겨누지 않을 것이다."
  },
  AwakerStory_11261_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11261_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11262_Content = {
    Text = "불완전한 깨어남의 후유증과 링크자의 변경으로 인한 심리적 자극이 리리의 성격과 정신에 일정 정도의 퇴화를 가져왔다. 그녀의 대학 내 침묵은 눈에 띄게 드러났다. \n 수호자와 깨어남체 로탄의 곁을 제외하고는 리리는 캠퍼스에서 혼자 나타나는 일이 드물다. 그녀는 교실타래에 나타나지 않으며, 소년 깨어남체들의 게임에 참여하지도 않는다. 전투에 나서지 않을 때, 그녀는 기숙사에서 조용히 지시를 기다린다. \n 리리의 방 창문은 캠퍼스 뒤쪽의 키그레이브를 정면으로 바라보고 있다. 해가 지고 있을 때, 그녀는 창가에 서서 황혼의 노란 빛에 감싸인 키그레이브를 멍하니 바라본다. \n 은 열쇠 모양의 묘비는 낮은 석양의 비침 아래 긴 그림자를 드리우고, 창 앞에 서 있는 리리는 그 묘비들처럼 침묵하고 있다."
  },
  AwakerStory_11262_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11262_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11263_Content = {
    Text = "이곳은 꽃과 시의 도시로, 이곳에서 한 편의 애절한 사랑시의 가치는 새로 따온 장미 한 다발과 같으며, 한 가구의 일주일 분의 식량으로도 바꿀 수 있다. 한 편의 걸작이 세상에 등장하는 것은 한 천재 시인이 명성을 얻게 되는 것을 의미한다. \n 그 사람은 날마다 비료와 마른 가지와 함께 지내는 꽃집 주인이었고, 그녀는 우아한 시구가 가져다주는 칭찬과 추종을 즐기며 더 이상 원예를 돌보지 않았고, 심지어 온실타래의 문을 잠가 아무도 꽃방에 들어오지 못하게 했다. \n 다른 사람들이 물어보면, 그녀는 온실타래에 「영감」이 숨겨져 있다고만 대답했다. \n 그녀들은 미약하게 태어난 귀족의 충직한 하인들의 자녀였다. 콘스탄 연방이 설립되면서 구 귀족들이 처벌받고, 그녀들도 함께 안식처를 잃었다. \n 그녀는 귀족의 딸을 보살펴주던 하녀였지만, 일찍이 글에 대한 재능을 보였다 — 그러나 하인이 어떻게 시를 읽을 수 있을까? \n 주변 환경은 언제나 급변하고, 시의 재능은 소녀에게 생존 능력을 가져다주지 못했다. 모든 것이 소녀에게 더욱 적응하기 어렵고, 더욱 우울하게 만들었다. \n 그러던 중 꽃집 주인이 그녀에게 손을 내밀었다 — 가시덤불에 베인 그 손이 그녀에게 정원을 선물했다. 이 작은 왕국에서 그녀들은 인생에서 가장 행복한 시간을 보냈다. \n 평온한 생활은 꽃집 주인이 받은 한 편의 시로 인해 변화하기 시작했다. \n 친구의 재능은 너무나 감동적이어서, 그녀는 더 많은 사람들이 이 친구에게 바치는 시를 보길 원했다. \n 수줍고 우울한 친구는 이름을 남기고 싶지 않아 했고, 꽃집 주인은 서명란에 자신의 이름을 적었다 — 「발표되면, 서명이면 그들이 보상을 보내기 편할 거야.」 \n 꽃집 주인의 변화는 첫 원고료에서 시작되었다. \n 그녀는 왜 자신이 갑자기 보호자에서 짐이 되었는지 이해하지 못했다. \n 왜 친구가 모든 사랑과 찬사를 쉽게 얻을 수 있는지, 자신의 노력과 수고는 재능 앞에서 무너지는지 이해하지 못했다. \n 욕망과 질투에 휩싸인 그녀는 친구의 신뢰를 이용해 그녀의 작품을 빼앗으려 했다. 속임수는 되돌릴 수 없고, 씨앗은 처음부터 꽃집 주인의 마음속에 심어져 있었으며, 천재 시인의 이름이 퍼지면서 싹을 틔우기 시작했다. 한 번의 거리 인터뷰에서 꽃봉오리가 나왔다 — 열렬한 팬들이 시구 속의 은밀하고 애틋한 감정을 가지고 꽃집 주인에게 질문했지만, 시문을 전혀 이해하지 못한 꽃집 주인은 땀을 흘리며 당황스럽게 자리를 떠났다. 깊은 밤 꽃방으로 돌아온 그녀는 친구의 걱정스러운 표정을 보며, 공포에 가득 찬 꽃이 그 순간 만개했다. \n 서대에서 일어난 대화재 이후, 천재 시인은 필봉을 닫고, 짧은 시간 안에 얻은 부와 명성을 가지고 사라졌다."
  },
  AwakerStory_11263_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11263_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11264_Content = {
    Text = "지난 3년 동안 몽그 삼각해역에서는 많은 선박 사고가 발생했으며, 몇 건의 전선 실타래종 사건도 있었습니다.\n한 수부가 증언하기를, 사고 구조에 참여할 당시 그는 사고 선박의 갑판에서 「머리가 빛나는 여자」를 목격했다고 합니다.\n외근 조사원들이 소식을 듣고 몽그 삼각해역으로 급히 출동했지만, 선박과의 연락이 한동안 끊겼습니다. 증원 팀이 선박을 찾았을 때, 해당 선발대 선박은 이미 동력을 잃고 해류에 따라 몽그 삼각의 중심으로 떠내려가고 있었습니다. 모든 선원들은 심각한 탈수 상태에 있었고, 극도로 허약해져 강한 환각을 경험했다고 진술했습니다.\n선원들에 대한 의료 검사를 진행하는 중, 에이퍼스 조사원의 소지품에서 은심이 발견되었지만, 조사원 본인은 선박과 깨어남체 간의 접촉이 있었던 것을 시종일관 부인했습니다.\n해당 은심은 후에 깨어남체계에 의해 봉인되었으며, 번호 6291-S-S-01로 등록되어 A.F.315년에 예비 조사원 깨어남 교육에 사용될 예정입니다."
  },
  AwakerStory_11264_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11264_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11265_Content = {
    Text = "깨어남된 후, 우리는 머피가 이전에 교단에서 어떤 삶을 살았는지 드디어 알게 되었다.\n 양산을 받치고 외출하기 전에 자신의 용모를 정리하는 데 많은 시간을 쏟았다. 오후 네 시에 오후 차를 마시고, 우유 홍차와 딸기 잼 스콘을 곁들여야 했다. 깔끔하고 우아함을 유지하는 것은 바로 숙녀의 숙명이다. 그녀는 어디에 있든지 숙녀의 삶을 고수했다.\n (파일 관리자 주석: 나는 그녀가 손으로 양고기 푸딩을 직접 집어 먹는 모습이 숙녀라고는 할 수 없다고 생각해…)\n 비록 지금은 그녀를 부르기 위해 대기하고 있는 하인이 없지만, 그녀는 여전히 자신이 원하는 방식으로 삶을 살고 있으며, 이는 확실타래히 위안이 되는 일이다.\n 그 사건의 영향을 받아, 그녀는 깨어남체 미리암과 골리아와의 접촉을 거의 하지 않았고, 심지어 일부러 무시하기도 했다. 깨어남체 툴루와 만날 때도 그녀는 매우 복잡한 표정을 드러냈다.\n 과거를 언급하면 그녀는 매우 나빠진다. 아마도 그녀는 마음을 진정시키는 데 조금 더 시간이 필요할 것이다."
  },
  AwakerStory_11265_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11265_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11266_Content = {
    Text = "그의 검은 안대를 두려워할 필요는 없습니다. 교차된 다크는 그의 자비를 가리지 않을 것입니다. 시각을 잃은 육체는 이미 사라졌지만, 구원의 의지는 영원히 존재할 것입니다. 그 앞에서 모든 것은 사랑받아야 하며, 모든 것이 사랑받을 것입니다. \n아버지 신의 말씀은 석판에 영원히 새겨져 있으며, 이 축복받은 뼈와 피를 통해 그는 여러분에게 “축복”을 주실타래 것입니다."
  },
  AwakerStory_11266_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11266_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11267_Content = {
    Text = "그는 항상 어두운 얼굴로 혼자 호숫가를 떠돌았다. 점차 학생들은 호숫가를 “우울한 반어인의 영지”라고 부르게 되었다. 그래서 그는 마치 영주처럼 매일 엄숙하게 와서 순찰을 돌았다. 그가 몸을 던져 호수 바닥으로 뛰어들 때, 솟아오르는 기포들이 그를 부드럽게 감싸주었고, 물속에서는 물가에서 들리던 조롱 소리도 잘 들리지 않는 듯했다."
  },
  AwakerStory_11267_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11267_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11268_Content = {
    Text = "진정한 신의 가장 성실타래한 신도, 왕의 가장 충실타래한 신하, 신앙의 빛으로 순례의 길을 비춘다.\n영원한 왕국의 붕괴는 파로스에게 있어 성루가 기초를 잃은 것과 같고, 덩굴이 토양을 잃은 것과 같다. 영원한 왕국에 대한 신앙이 그녀를 세상에서 떠다니게 했지만, 오랫동안 찾지 못한 슬픔과 끝없는 고독이 결국 불쌍한 여행자를 짓눌렀다.\n파로스는 그녀가 사랑하고 미워하는 바다에 깊이 잠수하여, 천둥 같은 거대한 파도를 일으켰다. 바닷물은 기억 속의 제례의 불꽃처럼 화려하게 소용돌이치며, 그녀에게 미세한 위안을 주었다.\n영웅에게 목이 베일 때, 그처럼 타오르는 시선이 향하는 곳은 그녀가 결코 떨쳐낼 수 없는 영원한 왕국이 아닐까."
  },
  AwakerStory_11268_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11268_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11269_Content = {
    Text = "그녀는 항상 “환영호”라는 오토바이 주변을 맴도는 것 같다: 여기의 나사를 조이고, 저기의 파이프를 조정하고… 이것은 끝이 없는 작업이다. 많은 사람들이 그녀가 수리를 최선으로 했다고 생각하지만, 그녀는 날마다 그 일에 몰두하고 있다. \n그 이유는 바로 그 아무런 원인이 없는 “뭔가 부족한 것 같은” 느낌 때문이다."
  },
  AwakerStory_11269_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11269_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11270_Content = {
    Text = "《4:30 이시스 강을 따라 조깅 6마일. 중간에 지나가는 할머니와 언쟁을 벌였고, 푸들 한 마리를 차버렸다. \n……\n12:00 점심을 즐겼다. 꿀 팬케이크, 올리브 전채와 함께…… 양고기 구이 5인분? 믿을 수 없다. \n13:00 트라웃 격투 클럽으로 향했다. 전적: 10승 0패, 가장 빠른 기록 3초——상대방이 너무 무서워서 자진 기권했다. \n19:00 수호자와 함께 코벤트 극장에 가서 '목자왕'을 관람했으나, 위험한 정치 발언을 크게 해 쫓겨났다. \n22:00 성 마리안 병원 근처에서 배회하는 것이 발견되어, 병원의 혈액팩을 훔치려 했던 것으로 합리적으로 추정된다. \n이상의 관찰을 마치고, 위험 등급 평가: SSS.》 \n——《한나의 깨어남체 관찰 노트》에서 발췌"
  },
  AwakerStory_11270_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11270_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11271_Content = {
    Text = "파인트는 실타래험실타래에 숨어서 몰래 눈물을 흘리는 학생을 보았습니다. \n 이것은 그녀가 가장 좋아하는 것이 아니지만, 그녀를 가장 좋아하는 학생 중 한 명입니다. \n 여학생은 파인트의 저항과 거리감을 전혀 신경 쓰지 않았고, 파인트의 통제되지 않는 능력을 두려워하지 않았습니다. \n 생활비로 모든 과자를 사주며 그녀의 에너지가 부족할까 걱정했고; 그녀의 헝클어진 긴 머리를 정리하기 위해 무거운 방호복을 입었습니다. \n ……그녀에게 보답해야겠다고 파인트는 생각했습니다. \n 그래서, 파인트는 자신이 할 수 있는 일을 했습니다. \n — 만약 시험에 불합격할까 걱정해서 우는 것이라면, 다른 사람들에게 성적을 포기하라고 위협하면 되겠죠?"
  },
  AwakerStory_11271_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11271_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11272_Content = {
    Text = "미사그는 많은 깨어남체를 깨우고 수용하고 있지만, 그 누구도 타이이즈만큼 독특하지는 않습니다.\n그녀는 여학생들이 데이트 화장을 고르는 것을 도와주고, 낙담한 사람들에게 희망을 되찾아주며, 정신적으로 붕괴한 조사원들이 어둠에서 벗어날 수 있도록 도와줍니다.\n연인과도 같고, 자매와도 같으며, 어머니와도 같은 그녀는 언제나 「사랑」이라는 이름의 늪을 만들어내어 사람들을 은밀히 빠뜨리고, 그들이 자연스럽게 그녀를 위해 모든 것을 바치고 싶게 만듭니다——\n세 번째로 타이이즈가 제공한 신비로운 액체를 학생들이 마시지 못하게 막은 후, 깨어남체 관리처는 그녀를 상대로 제한령을 발행했습니다.\n「수호자의 동반 없이, 타이이즈는 모든 학생에게 접근하는 것을 엄격히 금합니다.」"
  },
  AwakerStory_11272_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11272_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11273_Content = {
    Text = "모든 의미가 모래처럼 사라지고, 세계의 가짜 막이 그녀의 눈앞에서 사라지며, 모든 것이 가장 원초적인 다크로 돌아간다.\n이 칠흑 같은 무대에서 마지막 공연에서, 과학의 무용가는 여전히 전력을 다해 춤춘다.\n그녀는 더 이상 융식에 의해 천천히 포식당하는 것에 신경 쓰지 않으며, 그 극의 결말은 이미 처음부터 써져 있었기 때문이다.\n예전과 마찬가지로, 그녀는 천재의 힘을 아무런 보존 없이 세계에 헌신할 것이며, 가장 진리에 가까운 방식으로 그렇게 한다.\n만약 당신이 조금이라도 질문한다면, 그녀는 여전히 인류와 세계에 대한 사랑을 가지고 있다고 고집할 것이며, 그녀는 세상의 모든 고통을 끝내고 사람들을 진정한, 가장 처음의 고향으로 데려가고자 한다."
  },
  AwakerStory_11273_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11273_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11274_Content = {
    Text = "A. F. 3@1년 @1월.\n아그로 공화국 동부 해안의 마귀 암초에서, 현지 어민들이 「형태가 이상한 시체」를 건져 올렸다고 보고했다——체형이 작고 굽어 있으며, 눈가 돌출되고, 피부는 부분적으로 경화되어 있으며, 손가락 사이에는 물갈퀴가 있고, 가장 이상한 것은 목 양쪽에 대칭으로 있는 붉은 자국이다. 만약 그가 학생 제복을 입고 있지 않았다면, 아마도 「인간 시체」로 여겨지기 힘들었을 것이다.\n조사원이 도착했을 때, 그 이상한 시체는 공포에 질린 어민들에 의해 불길한 물건으로 여겨져 불태워졌고, 그저 당시 학생들 사이에서 꽤 유행했던 손가방만 남겨졌다. 가방 안에는 아무런 갈아입을 옷도 없고, 다만 몇 개의 글씨가 흐릿한 원고, 한 개의 나침반, 그리고 중년 여성의 사진 한 장이 들어 있었다."
  },
  AwakerStory_11274_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11274_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11275_Content = {
    Text = "여자아이는 소박한 드레스를 입고, 피부는 방금 거칠게 씻겨서 아릿아릿하게 아팠다. 그녀는 왜 병사들에게 여기로 끌려왔는지 이해하지 못했다. 귀족의 집은 노예가 마음대로 드나드는 곳이 아니며, 그녀는 이곳에서 시중들 나이가 되기에는 아직 멀었다.\n눈처럼 하얀 로브를 입은 부인이 의자에 앉아 있었고, 여자아이는 두려움과 긴장으로 고개를 숙인 채 떨고 있었다.\n“내가 잘못 보지 않았군…” 부인이 말했다. “정말 비슷해, 정말 비슷해.”\n비슷하다고? 그녀와 무슨 사람을 닮았다는 걸까?\n“아주 좋아, 정말 좋군.” 부인이 기쁘게 손뼉을 쳤다. “너야. 오늘부터 나는 너의 엄마야, 기억해?”\n엄마? 하지만 그녀는 이미 엄마가 있었다. 엄마는 집에 있었고, 그녀가 끌려갈 때 크게 울었다.\n그녀의 엄마는 어떻게 되는 걸까?\n혼란과 이해할 수 없는 감정이 여자아이의 머릿속을 맴돌았다. 그녀는 답을 묻고 싶었지만, 주인의 뜻은 노예의 명령이라는 것을 알고 있었다. 명령을 어기는 노예는 엄격한 처벌을 받게 된다.\n“기억했습니다, 부인.”\n“정말 착한 아이구나. 내가 생각해봤는데… 너를 히로라고 부르자, 이 이름이 마음에 드니, 히로? 분명 좋아할 거야. 자, 이 드레스를 입고 엄마에게 보여줘.”"
  },
  AwakerStory_11275_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11275_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11276_Content = {
    Text = "골리아는 오만하고 자만하지만 그의 강력함은 의심의 여지가 없다. 에리카 씨의 전투 기록에서 쉽게 알 수 있듯이, 그 거칠고 강력한 힘은 그가 혼자서 위험한 상황을 돌파할 수 있도록 지원한다. 나는 골리아가 동료의 능력 강약에 신경 쓰지 않는 이유는 그의 세계에서 그보다 강한 사람이 없기 때문이라고 생각한다.\n하지만 골리아는 미리암을 마주할 때마다 무의식적으로 약간의 두려움을 드러낸다. 이 강력한 리더이자 폭군인 옛 왕이 경외감을 느낀 존재가 어떤 것일지 상상하기 어렵다.\n또한 그는 머피 씨에게 특별한 관심을 보였다. 가끔 그는 학교의 미로 주변을 배회하며 머피가 임무를 마치고 돌아오기를 기다리는 듯 보이기도 하고, 가끔은 조용히 머피가 임무 중 다치지 않았는지 살펴보기도 한다.\n피슬리 씨도 이 점을 눈치챘고, 그녀는 반 농담으로 나에게 말했다: 「이봐, 그가 평범한 아버지가 되려고 시도하고 있다고 생각하지 않아?」\n——《한 명의 인턴 연구원의 관찰 기록》"
  },
  AwakerStory_11276_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11276_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11277_Content = {
    Text = "윙클의 사무실타래은 미사그 대학의 북극성으로 불립니다. 그곳은 항상 불이 켜져 있고, 그림자가 존재할 수 있는 모든 구석이 각종 조명 기구로 밝혀져 있습니다—— 등불에서 석유등, 텅스텐 전구에서 촛불까지. \n 다크에 대한 공포는 그녀로 하여금 수면을 거부하게 만들었고, 그래서 그녀는 항상 가장 큰 그 램프 아래에서 앉아, 바닥에 흩어져 있는 초안지 위에 아무도 이해할 수 없는 기호를 써내려갑니다, 낮과 밤을 가리지 않고."
  },
  AwakerStory_11277_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11277_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11278_Content = {
    Text = "케이크스는 인간을 싫어했다. 어렸을 때부터 이미 그들을 미워했다.\n그는 물에 빠진 한 어린 소녀를 구했지만, 오히려 다른 아이들에게 누명을 써서 해로운 사람으로 몰렸다. 그들을 멀리하려 했지만, 오히려 “냄새나는 개구리 인간”이라 놀림을 받으며 쫓기기까지 했다.\n\n그 답답하고 어두운 날들 속에서, 그에게 작은 희망을 가져다준 것은 오른 삼촌의 편지뿐이었다. 삼촌의 해박한 지식 속에는 끝없이 펼쳐지는 괴담들이 가득했고, 어린 케이크스는 이에 깊이 빠져들었다. 그러나 행복은 오래가지 못했고, 몇 년 뒤 오른 삼촌은 실타래종되었다.\n16살의 캬이크스가 할아버지 댁을 방문했을 때, 우연히 오른 삼촌의 원고를 발견하게 되었다. 그제야 그는 자신의 몸에 새겨진 비틀린 문양에 숨겨진 고귀한 의미를 깨달았다.\n하, 인간이란 결국 열등한 하등 생물에 불과하다.\n그날 이후, 그는 더 이상 비관하지 않고 운명이 다가올 그날을 조용히 기다리며 깊이 몰두하기 시작했다."
  },
  AwakerStory_11278_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11278_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11279_Content = {
    Text = "소년이 한때 “죽음의 기사”로 불렸던 사실타래은 학교 내에서 이제 거의 기억하는 사람이 없다.\n오직 자정이 지나면, 그날의 광경이 악몽으로 변해 소년의 꿈속으로 잠입한다.\n교정을 침범한 융식체, 무너진 종탑, 간신히 숨쉬고 있는 “수호자”.\n“울지 마, 오지에, 이건 네 잘못이 아니야……”\n침략한 철기병, 무너진 궁전, 공주의 손가락 사이로 흐르는 검은 피.\n“나를 위해 희생하지 마, 오지에, 네가 한 건 이미 충분해……”\n기억의 모래알이 고통을 감싸 소년의 영혼을 씻어낸다."
  },
  AwakerStory_11279_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11279_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11280_Content = {
    Text = "일부 깨어남체는 깨고 나서 새로운 육체와 새로운 생활에 적응하지 못하는 반면, 어떤 이들은 상황을 빠르게 받아들이고 보다 적극적으로 제2의 삶을 시작합니다.\n툴루는 어느 쪽에도 속하지 않으며, 그처럼 현재 세계에 대한 흥미가 없음을 노골적으로 드러낸 사람은 없었습니다.\n그의 자질은 매우 뛰어나며, 아마도 현재 세계의 형세와 위기에 대해 이미 통찰하고 있었을 것입니다. 하지만 그는 대량의 시간을 수면에 사용하는 것을 선호했습니다.\n비록 본인의 소망에서 비롯된 것은 아니지만, 그는 학교에서 인간과 깨어남체 사이에서도 꽤 유명합니다. 연구원들은 그의 일거수일투족을 관찰하며, 가끔 몇 편의 논문을 발표합니다; 고고학과, 천문학과에서는 다양한 명목의 학술 세미나 초대장이 자주 날아오며, 대부분 그를 지정해 참석을 요청합니다.\n툴루는 깨어남체 사이에서도 상당한 영향력을 가지고 있습니다: 머피는 그를 보기만 하면 우울해지고, 골리아는 항상 그와 비밀리에 경쟁하고 싶어 하는 듯하며, 미리암은 그의 모든 말을 성지처럼 받들어 모십니다.\n이에 대해 그는 특별한 태도를 보인 적이 없으며, 기대도 요구도 하지 않았습니다.\n가끔 그는 마음대로 일부 요청에 응답하기도 하고, 가끔은 그렇지 않기도 합니다."
  },
  AwakerStory_11280_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11280_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11281_Content = {
    Text = "깨어남체가 된 지금까지도, 소렐은 그녀에게 아첨하던 귀족들을 잊을 수 없고, 아첨으로 가득 찬 얼굴들을 잊을 수 없다.\n그 웃는 얼굴들은 얼마나 역겨운가, 기름지고, 속물적이며, 그녀에 대한 욕망과 계산이 곳곳에 드러나 있다. 그녀는 그런 얼굴들을 위해 부드러운 그물을 엮어야만 했다.\n그녀는 가장 치밀한 그물을 엮어야 하고, 모든 어두운 구석에 깊숙이 파고들어 모든 사람을 포섭하고, 모든 약점을 쥐어야 한다.\n그녀는 또한 점점 뜨거워지는 물처럼, 그 사람들이 그 안에 빠져들게 하고, 가면을 벗으려 할 때야 비로소 도망칠 수 없음을 깨닫게 해야 한다.\n하지만 깨닫고 나서 도망칠 수 없는 사람은 바로 그녀가 되었다.\n도망칠 수 없고, 긴장을 늦출 수 없고, 포기할 수 없다.\n소렐은 이미 돌아갈 권리를 잃었고, 모든 사람 위에 서는 것 외에는 다른 길이 없다."
  },
  AwakerStory_11281_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11281_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11282_Content = {
    Text = "\n“나는 포도주처럼 검은 자수정을 쓰고 싶다.”\n“나는 타조털로 만든 화려한 드레스를 입고 싶다.”\n“나는 연회에서 유일한 빛이 되고 싶다.”\n시녀는 호박색의 두 눈을 반짝이며, 아직도 많은 아름다운 소망이 있었지만, 그것을 더 이상 말할 수 없었다. 잠금된 몸 앞에는 끝없이 펼쳐진 녹색 불꽃이, 칠흑 같은 밤에 무음으로 피어났다."
  },
  AwakerStory_11282_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11282_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11283_Content = {
    Text = "그녀는 검을 뽑는 속도를 계산하고, 공격을 피하는 각도를 계산하고 있었다. \n 그녀는 탈출 계획의 실타래행 가능성을 계산하고, 세상이 미래로 나아갈 확률을 계산하고 있었다. \n 마지막까지 그녀는 연산을 포기하지 않았다. \n 마치 그녀가 이 무인 지대에서 걷는 것을 결코 포기하지 않았던 것처럼."
  },
  AwakerStory_11283_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11283_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11284_Content = {
    Text = "서대의 예술가는 인간에 관심이 없으며, 오직 절대적인 의미의 순수한 아름다움을 추구하고 찰나의 순간을 영원으로 각인합니다.\n영감의 샘이 솟아오르고, 조각 도구는 결코 멈추지 않습니다. 하나의 작품이 완성될 때마다 산호색 안개가 몸을 조금씩 잠식하고, 고통과 기쁨이 함께하며 조각가는 자신을 신경 쓰지 않습니다."
  },
  AwakerStory_11284_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11284_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11285_Content = {
    Text = "@3은 제2사무니트 시대에 세워졌으며, 아름다운 제3폼페이와 레무와시 스타일로 장식되어 있습니다. 이는 로마 시대 부유한 상인 계층의 전형적인 주택입니다. 두 개의 중정과 네 개의 triclinia를 가지고 있으며, @1@1\n……그 유명한 노예 봉기에서 모두 불타버렸습니다…… 동시대의 일화에 따르면, 폐허의 지하에는 거대한 창백한 거미가 봉인되어 있으며, 현지인들은 이를 \"미로의 신\"이라 부르고, 거미의 영역에 발을 들인 인간은 수많은 통로와 입구에서 길을 잃고 결국 그 자손의 숙주가 될 것이라고 믿고 있습니다.\n재미있는 공포 이야기지만, 우리를 @2@1\n——《@2폐허 고고학 수기》에서 발췌한 내용입니다.\n\n......상황이 매우 좋지 않습니다, 고드먼 경. 모레티 일행은 이미 며칠째 실타래종되었으며, 우리는 이것이 \"미로의 신\"의 전설과는 전혀 관계가 없다는 것을 알고 있지만, 확실타래히 불안합니다. 현재 우리는 조사를 조기에 마치고 듀른으로 돌아가기로 결정했습니다.\n또한, 고고학 팀은 폐허에서 한 무리의 은색 심상 물체를 발견했으며, 이는 아마도 당신이 이전에 언급한 @1과 관련이 있을 것입니다......\n——클락슨·존슨의 \"고드먼에게 보내는 편지\"에서 발췌한 내용입니다."
  },
  AwakerStory_11285_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11285_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11286_Content = {
    Text = "A. F. 2@2년 11월, 베렌 지역에서 대지진이 발생했다. \n다음 날, 두 명의 교수는 지진 피해 지역으로 출발해 연락이 끊긴 미사그 조사원 팀을 찾도록 지시받았다. \n해당 팀은 실타래종되기 전 육간해 연안에서 활동했으며, 주 임무는 역사 유적을 탐사하고 발굴하며 「융식 현상」과 관련된 가능한 단서를 찾는 것이었다. \n11월 8일, 마지막으로 팀원들이 목격되었다는 장소에서 @2 교수는 역사적 자료에 기록되지 않은 행궁 유적을 발견하고, 미사그 표준형 은 열쇠 한 개(번호: I-@2)를 회수했으나 팀원들은 찾지 못했다. \n11월 9일, 유적에서 두 개의 은심이 출토되었고, 역사적 가치로 인해 렌티니언으로 가져가 봉인되었으며, 다른 날에 깨어남할 예정이다."
  },
  AwakerStory_11286_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11286_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11287_Content = {
    Text = "완다가 미사그에 온 첫날, 「타인을 함부로 짓밟은」 혐의로 엄중한 고발을 받았다.\n익명을 요구한 어떤 학생에 따르면, 그는 단지 도서관을 지나가다가 완다와 우연히 눈이 마주쳤고, 그 후에 땅에 쓰러졌으며, @2에 의해 @3이 씌워졌다고 한다(해당 학생은 더 이상의 세부 사항을 밝히기를 거부했다).\n피해 과정은 발생에서 종료까지 5분을 넘지 않았으며, 상황이 악랄하고 경악스럽다.\n미사그 징계 위원회(이하 MDC)는 이 상황에 대해 높은 관심과 깊은 동정을 표명할 것이며, 현재 특별팀을 구성하여 후속적으로 완다의 사상과 행동을 철저히 개조하여 그녀가 캠퍼스 생활에 빨리 적응할 수 있도록 도울 예정이다."
  },
  AwakerStory_11287_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11287_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11288_Content = {
    Text = "“@1월@1일, 대학 묘지가 다시 파괴되었습니다. 현재까지 이번 달에 발생한 세 번째 악성 무덤 파기 사건입니다. \n 협회원들은 몇 주간의 추적 조사 끝에 깨어남체 산을 용의자로 초기 특정했습니다. \n 이 조각가의 작업실타래을 방문한 사람들은 해양 주제의 다양한 형태와 기교활한 모독적인 조각상에 충격을 받을 것이며, 그 소재의 출처에 의심을 품게 될 것입니다: 우리는 여기서 불쌍한 나타샤가 장례식에 착용했던 조개 구슬 목걸이와 묘비와 같은 소재의 아버딘 화강암을 발견했습니다. 창작 이론을 해석하는 데 열중한 픽맨과는 달리, 산은 더욱 파악하기 어렵습니다—그녀는 미소를 지으며 우리의 의심을 완전히 무시했습니다. \n 그녀의 조각 도구를 만지지 말고, 작업실타래에서 그녀와 단둘이 있지 마세요—덕스터 교수는 이렇게 경고했습니다. 그러나 무덤 파기 사건의 진실타래을 밝히기 위해서는 급진적인 수단이 필요합니다. \n 지금은 @1월@1일 0시 45분, 추리 애호가 협회 회원 @2가 산의 작업실타래에 잠입했습니다. 행운을 빕니다 @3.” \n——《추리 애호가 협회, 조사 기록 S-618》에서 발췌"
  },
  AwakerStory_11288_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11288_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11289_Content = {
    Text = "로탄에게는 너무 많은 태그가 붙어 있어서, 아무도 이 검은 옷을 입은 검객과 어떤 태도로 대해야 할지 모른다. \n너무 겸손하면, 그녀는 지루하다는 이유로 당신의 무릎을 부숴버릴 것이다; 너무 자만하면, 그녀는 거대한 검으로 당신의 무례를 베어버릴 것이다; 너무 강경하면, 그녀는 전투를 통해 당신의 영혼을 부드럽게 할 것이다. \n하지만 어쩌면, 이것이 별의 초생자에게 주어진 자만일지도 모른다: 한때 가디언이었던 그녀는 자만할 권리가 있어야 한다."
  },
  AwakerStory_11289_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11289_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11290_Content = {
    Text = "매일 밤이 강림하면, 노틸라는 어머니와 함께 창고로 들어가 여러 도구를 집어 들고, 모은 부품으로 '환영호'라는 이름의 외발 오토바이를 조립합니다. \n“왜 직접 사지 않나요?” 어린 그녀가 고개를 들어 도구를 들고 있는 어머니에게 질문합니다. “그렇게 하면 우리는 즉시 모험을 떠날 수 있어요.” \n어머니는 그녀의 손을 잡고 금속을 빠르고 잘 용접하는 방법을 가르치며 말합니다: \n“기계와 사람은 같아요. 각각 다른 성격과 기질을 가지고 있죠. 우리를 진정으로 이해하는 자만이 우리와 더 오랜 시간을 함께할 수 있습니다.” \n“친구처럼요?” \n“기계가 우리가 만든 것이라는 점을 제외하고—— 맞아요, 친구처럼요.” \n거대한 휠 허브는 튼튼해야 하고, 장착된 엔진은 내구성이 있어야 합니다. 왜냐하면 그들이 출발하면 쉽게 돌아오지 않기 때문입니다. 그들은 함께 세상을 돌아다니고, 함께 대모험을 완수해야 합니다. \n병이 그녀의 어머니를 데려갔고, 도구로 가득 찬, 그러나 텅 빈 기계 수리점만 남았습니다. 노틸라는 완성되지 않은 환영호를 안고, 이 차가운 친구와 함께 그녀와 어머니의 꿈을 완수하겠다는 결심을 합니다. \n마지막 항해까지."
  },
  AwakerStory_11290_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11290_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11291_Content = {
    Text = "홍적3@2년 여름, 이리안 섬에 해괴한 괴물의 전설이 퍼졌다.\n어부들은 근해에서 약 5층 높이의 두족류 동물을 목격했다고 주장했다. 그것은 온몸이 깊은 붉은색이며, 촉수에는 검은색의 동심원이 있었다.\n이 괴물 소문을 들었을 때, 나는 존슨 선배와 함께 멜라카 지역에서 발생한 의심스러운 융식 현상을 조사하고 있었다. 다음 날, 선배는 이리안 섬으로 가는 배를 준비했고, 나는 아미란트 해양 중앙에서 이 보고서를 작성했다.\n항해 3일째, 바다 위에는 대량의 물고기 시체가 떠올랐다: 고등어, 넙치, 돌고래, 나는 시체들 속에서 임신한 향유고래를 보았다고 맹세한다! 비록 노수레주인들이 과도한 번식으로 인한 해수 산소 부족이 물고기 사망의 주범이라고 말하지만, 나는 우리가 뭔가를 놓치고 있다고 느꼈다…\n항해 8일째, 나의 멀미 증세는 점점 심해졌고, 강한 구토로 인해 거의 음식을 먹을 수 없었다. 비록 우리가 이리안 섬에 가까워지고 있었지만, 존슨은 강하게 귀환할 것을 요구했다@3… 나는 이해하지 못했지만, 이 선배를 믿기로 선택했다.\n——벨 콜럼버스 《홍적3@2년 여름 인턴 보고서》"
  },
  AwakerStory_11291_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11291_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11292_Content = {
    Text = "탄망·머피는 한 번의 죽음을 경험했다.\n기꺼이 발을 들인 것은 아니었지만 「신강」이라 불리는 문을 넘어선 후, 그녀는 「신명」이 자신의 가슴에서 탄생하는 것을 목격했다.\n얼마나 우스운 일인가, 그것은 의식도 감각도 없는 추악한 덩어리였건만, 그녀는 그것을 위해 빛나는 삶을 바쳐야만 했다.\n더욱 아이러니한 것은, 뒤틀린 운명이 끝까지 그녀를 놓아주지 않았다는 것이다. 신명이 세상에 강림하는 순간, 그녀는 극심한 고통을 견디며 결코 자발적이지 않은 희생을 받아들였다. 길고 긴, 마치 잠든 것 같은 시간이 흐른 후, 머피는 경악하며 눈을 떴고, 눈앞의 광경이 임종 전과 다를 바 없음을 발견했다.\n\n「머피」가 죽고, 「탄망·머피」가 깨어났다.\n\n그녀의 연결자는, 그녀가 직접 낳은, 귀로 들을 수도 입으로 말할 수도 없는 꿈틀거리는 핏덩어리였다.\n신명이 왕녀를 낳고, 왕녀가 다시 신명을 잉태하고, 신명이 다시 그녀의 유해를 깨웠다. 병적인 운명이 그녀를 단단히 얽어매어, 영원히 빛을 볼 수 없고, 끊을 수도 없었다.\n그녀의 독실타래한 어머니는 기쁨에 넘쳤고, 바다에 뛰어드는 자들은 엎드려 기도했으며, 그녀의 존귀함은 이어졌고, 심지어 예전보다 더욱 성대해졌다.\n하지만 그 「머피」는 결국 영원히 사라졌다. 한때 어리석은 순진함으로 불공평한 운명에 반기를 들려 했던 소녀는, 한때 혐오했던 허영의 왕관을 끌어안고, 영원히 저편에 닿을 수 없는 유람선에 올랐다."
  },
  AwakerStory_11292_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11292_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11293_Content = {
    Text = "나는 바다를 좋아합니다. 페르베르의 바다. 프루시안 블루 색의 바다. 촉촉한 따뜻한 바람이 불어오는 바다. 요양원의 창틀을 통해 바라보면 마치 유화 같은 바다. 돌아오는 돛단배를 실타래은 바다. 어머니처럼 수많은 생명을 잉태하는 바다. \n 이제, 나는 마침내 평온한 바다로 돌아왔고, 태어나기 전으로 돌아왔으며, 어머니의 양수에 감싸인 태내로 돌아왔습니다. 해류는 불행한 조각들을 주워 흰 뼈와 산 사이에 나를 조립합니다. 심해의 물고기들이 지나가며 운명의 고통에 대한 한숨을 듣고 있습니다. \n 어머니, 만약 다시 세상에 태어날 수 있다면, 나는 조금 더 행복해질 수 있을까요?"
  },
  AwakerStory_11293_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11293_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11294_Content = {
    Text = "에브로타스 고고학 팀은 괴질에 시달린 지 벌써 열흘이 지났고, 현재 상황은 여전히 나아지지 않고 있다. \n 괴질은 아무런 예고 없이 찾아왔지만 그 세기는 맹렬하다. 환자는 일반적으로 심각한 환각을 경험하며, 신체 감각 상실타래, 감각 결핍 등의 증상이 동반되고 시간이 지남에 따라 악화되어 결국 반신 마비 또는 전신 마비로 이어진다. 현재로서는 질병의 전파 범위가 에브로타스 강 서쪽의 고고학 현장으로 한정되어 있는 것으로 보이며, 환자 또한 주로 고고학 현장의 직원 및 상주 학자들이다. 그러나 당국은 그 가능성이 주변으로 확산될 수 있음을 배제할 수 없다. \n 한때 고고학 현장에서 일했던 한 노동자는 기자에게 괴질의 조짐이 열흘 전부터 나타나기 시작했다고 밝혔다—바로 에브로타스에서 수갑이 발굴된 날이다. 관련 고고학 뉴스를 주목해온 독자들은 아마도 이 고대 문명에서 실타래제로 출토된, 녹슬지 않고 완벽하게 보존된 수갑에 대해 기억할 것이다. 그것은 어제 레이오 왕국에 도착했으며, 미사그 대학이 후속 연구를 맡게 되었다. 괴질과 수갑 사이의 연관성은 더욱 신비주의적인 색채를 띠고 있다. \n “그것을 파낸 이후로 캠프는 이상해졌습니다.” 그 노동자는 기자에게 지적하며 말했다. “많은 사람들이 괴몽을 꾸고, 사슬에 묶인 여자아이를 꿈꾸기도 하고, 누군가는 한밤중에… 이것은 저주입니다, 수갑의 저주입니다! 다른 설명은 있을 수 없습니다.” \n 보도일 기준, 관련 부서는 해당 지역을 통제하고 모든 인원의 출입을 금지했다. 에브로타스 고고학 작전은 현재 완전히 중단된 상태이다. \n —《고대의 저주? 괴질이 에브로타스 고고학 팀을 휩쓸다》"
  },
  AwakerStory_11294_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11294_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11295_Content = {
    Text = "라이커를 깨어남시킨 은심은 레무바시의 유명한 경이 삼각 거대탑 내부에서 발견되었으며, 유선형의 완벽한 총알 형태로 SAA 리볼버 총알과 크기와 형태가 일치하고, 한 젊은 남성의 유골 두개골 안에 박혀 있다.\n이 은심을 만지면 눈앞에 정교하면서도 거대하고 화려한 삼각 거대탑의 모습이 나타나고, 몸이 저절로 웅크리고 기어가게 된다. 만약 만지는 사람이 필사적으로 저항하고 앞을 바라보면, 역광 속에서 얼굴이 희미한 왕관을 쓴 남자의 모습이 보이고, 그 순간 의식이 끊어지며 은심은 자연스럽게 손에서 떨어진다.\n“삼각 거대탑의 첨탑은 아직 마모되지 않았으니, 건설된 지 얼마 되지 않은 모습일 것이다.”—— 실타래험원 B·R·롱맨\n“나는 다크 영혼에서 나오는 소름 끼치는 저어를 들을 수 있다.”—— 실타래험원 K·워터스\n“나는 미사그가 우리에게 비인간적인 실타래험을 하도록 한 것에 대해 고소할 것이다. 반복해서 이 은심을 만지는 것이 가져오는 부작용은 육체의 제어 능력을 완전히 상실타래하게 할 정도다. 어쨌든, 나는 다시 만지는 것을 단호히 거부한다.”—— 실타래험원 L·로페즈"
  },
  AwakerStory_11295_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11295_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11296_Content = {
    Text = "A. F. 18@1년@1월, @2보병단, 르므와시 왕국, 알렉산드리아 항\n알렉산드리아 항의 상황은 점차 안정화되고 있으며, 보병단의 제3대대와 제4대대, 그리고 3개 중대의 머스킷병이 운하를 거쳐 @4로 이동하여 다음 작전에 나섰다. 현재는 제1대대와 1개의 머스킷병 중대만이 알렉산드리아에 주둔하고 있다.\n한 소대가 순찰 도중 반란군을 발견하여 단시간 내에 해결하였다. 그들은 흥미로운 물건 하나를 가져왔는데, 은화처럼 보이지만 은화보다 훨씬 무거웠다. 나는 그것을 금고에 보관해 두었다. 지휘관은 이 선물을 좋아할 것이다.\n……\n주둔 13일째, 다양한 중대에서 여러 병사가 이상 행동을 보였다. 구체적인 행동으로는 전우 공격, 상관 공격, 물자 파괴 및 군사 장비 파괴 등이 포함된다. 이들 병사와 더불어 이전에 문제를 일으킨 미치광이들도 내가 직접 감독하여 감금 중이다.\n그들의 두 눈은 짙은 붉은색이고, 침을 흘리며 날뛰고 있다. 병사라기보다는 불쌍한 동물 같은 모습이다. 여기에는 어떤 광기가 만연하고 있으며, 나는 그것이 전염병으로 발전할 것을 우려하고 있다.\n……\n주둔 30일째.\n오늘까지 미친 행동을 보인 병사는 총 370명이며, 그중 331명은 심각한 히스테리가 나타난 지 20일 후 사지 마비와 전신 마비 현상을 보였다. 그들의 공격성은 여전히 강하며, 2명의 군의가 환자를 진단하려다 물려 부상을 입었다.\n광기의 질병은 계속 퍼지고 있다. 나는 이 상황을 보고하였으며, 그들이 조속히 조치를 취하기를 바란다.\n……\n심사위원회가 알렉산드리아 주둔군을 접수한 지 벌써 10일째가 되었다. 사람들은 여전히 광기에 빠지고 있으며, 나의 전우들도 한 명씩 광기로 인해 무너지고 있다. 나는 이해할 수 없다. 왜 우리만 이 더러운 전염병으로 고통받는 것일까? 왜 현지 주민들은 이상이 없고, 우리를 괴롭히던 반란군들도 무사한 것일까?\n나의 두통은 점점 심해지고 있으며, 군의들조차 아무런 도움을 주지 못하고 있다—그들조차도 나보다 더 일찍 광기에 사로잡혀, 이미 바닥에 쓰러져 물어뜯는 괴물이 되어버렸다.\n나는 내가 곧 미쳐버릴 것을 두려워하고 있다.\n저 사람들은 우리에게 미사그 대학 사람들을 기다리라고 말했다. 제기랄, 우리는 나라를 위해 목숨을 바쳤는데, 우리가 이런 대우를 받아야 한다니 말도 안 된다.\n……\n나는 알게 되었다, 마침내 알게 되었다. 그것은 저주받은 영혼이며, 그 은덩이에 깃들어 모든 이 땅을 점령한 이들에게 복수를 하려 하고 있었다. 다리 한 쪽이 없는 그 여자는 우리가 떠나기를 원하고 있다. 그녀는 우리가 모두 떠나 이곳의 모든 것을 원래 주인에게 돌려주기를 바라는 것이다. 그래, 그래, 그렇게 해야만 한다. 우리는 절대 이곳에 오지 말았어야 했고, 전쟁을 시작하지 말았어야 했다. 나는@1@3@4@2@1@2@3\n—발췌:\"@2보병단 제1대대 대리 지휘관의 일지\""
  },
  AwakerStory_11296_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11296_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11297_Content = {
    Text = "그녀는 피를 마시며 태어난 것이 아니며, 언젠가는 그녀도 한때 덧없는 열정 같은 따뜻한 사랑을 누렸다. 배반과 감옥의 재앙이 반란의 불꽃을 부채질했고, 복수의 불길은 이미 메르시아를 태우고 있다. 끊임없는 증오의 영향을 받아 그녀의 마음은 더 이상 누구에게도 열리지 않았다…"
  },
  AwakerStory_11297_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11297_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11298_Content = {
    Text = "해당 전신이 「통 속의 뇌」의 본원 깨어남체로 S355 구속기를 탈출한 이력이 있어 현재 코르트 원장이 이전을 실타래행하고 새로운 유형의 특수 융식 제한기에 배치되었습니다.\n 해당 제한기는 블랙풀 깊숙한 곳에 위치하며, 제한기 주변 30미터 반경에 다른 기기나 물품이 없도록 보장된 상태에서 블랙풀 모니터링 팀에 의해 최소 60분마다 한 번의 순찰 감시가 이루어집니다.\n 모니터링 중 해당 깨어남체는 항상 의식을 깨우치고 있으며 거의 잠을 자지 않는 활동을 보였습니다. 해당 깨어남체는 순찰 구성원에게 이전에 진행한 위반 은심 개조 실타래험에 대해 이야기하려 했고, 한 팀원은 그와의 짧은 대화로 인해 광란에 빠졌습니다.\n 현재 모든 순찰 팀은 세 명으로 구성되어 있으며, 해당 깨어남체와의 접촉이나 대화를 엄격히 금지하며 순찰 시 전 과정에서 방음 이어플러그를 착용해야 합니다.\n……\n 해당 깨어남체의 기밀 제한 수준은 깨어남체 관리 최고 수준에 도달하였으며, 모든 아는 사람은 미사그 내외에 해당 깨어남체에 관한 정보를 누설해서는 안 되며, 원장의 승인과 직접 호위를 받지 않는 한 누구도 방문하는 것이 금지됩니다.\n—— 《미사그 블랙풀 모니터링 팀 보고서 기록》에서 발췌"
  },
  AwakerStory_11298_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11298_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11299_Content = {
    Text = "그는 실타래제로 존재하는 존재이다. \n 그는 신이 던진 시선이며, 신이 우주로 펼치는 가지이다. \n 그는 역사적 웅장함을 즐기고, 문명의 번영을 갈망한다. \n 그는 시들음을 넘어, 죽음을 초월하고 싶어 한다. \n 그녀는 저음의 읊조림, 모래와 짠 맛의 바람, 은색의 나뭇잎과 모술의 달빛을 원한다. \n 요부, 마녀, 마법사…… 세상의 시선은 그저 외부의 것이에 불과하다. \n 단 한 방울의 피라도 검은 침략에서 탈출할 수 있다면, 그들은 다시 영원을 품에 안을 수 있을 것이다."
  },
  AwakerStory_11299_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11299_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11300_Content = {
    Text = "장미의 가시가 시편의 종이를 찔러 투명한 피의 자국을 남깁니다. 알코올의 냄새가 퍼져 감돌고, 무색의 불길이 사방으로 확산됩니다. \n 그 맹렬한 불 속에서, 오를라는 마지막 시편을 손에 쥐고, 꽃집에 숨은 천재 시인의 말로를 위해 무언의 주석을 남깁니다."
  },
  AwakerStory_11300_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11300_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11301_Content = {
    Text = "그녀의 소녀 시절은 군영에서 보냈습니다.\n군영에서 자란 모든 아이들처럼 그녀는 군단의 영광을 깊이 믿고, 그것을 자신의 생명으로 여겼습니다. 그녀의 세계는 매우 단순했습니다: 지휘관이 인정하는 것은 올바른 것이고, 지휘관이 금지하는 것은 잘못된 것입니다.\n“적을 향해 칼을 휘두르십시오, 우리는 이 땅에 진정한 자유를 줄 것입니다; 침략하는 군대에 베어내십시오, 그들에게 동정을 가져서는 안 됩니다. 현재의 희생은 미래의 안정과 번영을 위한 것입니다.”\n그녀는 이러한 구호 아래 훈련하고, 이러한 구호 아래 전장에 나섰습니다. 목숨을 걸고 구출한 후, 그녀는 다친 다리를 얻고, 전쟁 영웅이라는 칭호를 받았습니다. 이후 그녀는 훈장을 달고 2선으로 물러나 신병 교관이 되었으며, 이 다리가 그녀에게 어떤 세계를 드러낼지 전혀 알지 못했습니다.\n절단된 사지가 모욕을 당하자, 엘바는 분노로 제대했습니다. 거리로 나선 그녀는 비로소 지휘관의 찬란한 연설이 얼마나 큰 거짓말인지 깨달았습니다—해방은 단지 침략의 미명일 뿐이며, 이국의 사람들은 고통받고 있었습니다.\n이곳은 그녀의 이상국이 아니었고, 피와 눈물이 없는 찬란한 미래가 아니었습니다.\n그녀는 그래서 예전 동료들에게 속죄의 칼날을 들고, 진정한 정의를 위해 싸울 것을 맹세했습니다."
  },
  AwakerStory_11301_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11301_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11302_Content = {
    Text = "“다프다일의 교환 상점에 오신 것을 환영합니다. 우리는 물물교환 및 머리 구매 서비스를 제공하며, 가격은 절대 공정하고 어린이와 노인에게도 사기를 치지 않습니다.”\n회색 안개 속에서, 여자는 고풍스러운 나무 담배 파이프를 가볍게 털며, 흔들리는 모자 가장자리에 가려진 입술 끝에서 애매한 미소를 드러냈다."
  },
  AwakerStory_11302_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11302_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11303_Content = {
    Text = "모두가 빠르게 하나의 사실타래을 받아들였다: 젠킨이 있는 곳에는 브라운이 있고, 브라운이 있는 곳에는 젠킨이 있다. 그리고 브라운이 혼자 행동하게 되면, 의심하지 마라, 그 뒤에는 반드시 젠킨의 그림자가 있다.\n“내가 훔쳤다고? 나는 알리바이가 있어!”\n여자아이가 브라운이 “가져간” 것을 들고 이렇게 말했다."
  },
  AwakerStory_11303_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11303_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11304_Content = {
    Text = "A.F.180년, 북반구의 대가뭄 영향으로 카라수 강이 단수되었다. \n 지역 주민들은 강바닥의 진흙에서 한 구의 몬스터 뼈대를 발굴하였고, 카라수 강이 지역 문화에서 “혼수”라는 의미를 가지고 있어 이 뼈대는 “혼돈의 뼈”로 명명되었다. \n 해양 생물학자에 의해 이 뼈대는 약 32피트 길이의 큰 날개 고래 뼈대로 확인되었으며, 전신이 일종의 은색 물질로 덮여 있다. 다음 해, 이 뼈대는 이시스 경매에서 1억 3천만 레오니안 플로린에 낙찰되었다. \n 거래소는 구매자의 실타래제 신원을 공개하지 않았지만, 소문에 따르면 이 뼈대는 렌티니언 시 외곽의 한 사립 대학으로 운반되었다."
  },
  AwakerStory_11304_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11304_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11305_Content = {
    Text = "안하무인의 교만은 그저 허세로 가득한 갑옷에 불과하다. 그 정교한 드레스 아래에는 아무도 모르는 반항의 마음이 감추어져 있다.\n신성한 서사가 만들어낸 아름다운 감옥에 갇힌 머피는 누구보다 인간의 위선과 신의 위선을 잘 알고 있다: 신도들이 그녀를 바라보는 시선은 두려움과 연민일 뿐이며, 「양육자」의 사랑은 희생물에 대한 돌봄에 지나지 않는다. 사명의 끝은 영광이 아니라 자신의 죽음이 될 것이며—그녀는 이미 결말을 알고 있다. 그러니 어떻게 교리가 그려낸 먼 왕국에 빠져들 수 있을까.\n신을 만드는 계획, 구왕의 부활, 너무나 많은 비현실타래적인 기대가 그녀에게 맡겨졌지만—그 누구도 그녀가 불확실타래한 미래를 위해 반드시 죽어야 하는 운명을 받아들이고 싶어하는지에 대해서는 신경 쓰지 않았다.\n카나리아는 영원히 새장에 갇히기를 원하지 않기에 가시덤불로 가득한 울타리로 날개를 퍼덕인다. 운명의 속박에서 벗어나기 위해 목숨을 걸기로 결심한 그녀는 이제 스스로 비상할 방향을 결정해야 한다.\n「나는 머피라고 해……나를 지휘하려고 하지 마! 무엇을 해야 하고 무엇을 하지 말아야 할지는 내 마음속에 잘 알고 있어.」"
  },
  AwakerStory_11305_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11305_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11305_UnlockDesc_1 = {
    Text = "클리어 메인 일반 제5장 “스톰아이즈”"
  },
  AwakerStory_11306_Content = {
    Text = "고독 속에서 멸망을 맞이한 해양 요정은 육지에서 기적적으로 생명을 이어갔습니다.\n태어날 때부터 낙천적이든, 고통을 피하기 위해 잊기로 선택했든, 솔직한 순수함은 무한한 매력을 발산하여 사람들로 하여금 그녀의 진영에 저절로 합류하게 만듭니다—어쩌면 이것은 그녀가「동료 팀」을 확장하기 위한 작은 계략일지도 모릅니다."
  },
  AwakerStory_11306_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11306_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11307_Content = {
    Text = "혼돈 속에서 태어난 생명으로서, 그녀는 순수한 혼돈의 힘이며, 구속받지 않는 자유로운 영혼이자, 정의되지 않은 질서입니다. \n 도전이 필요하고, 싸움이 필요하며, 억제할 수 없는 파괴욕이 해방되어야만 그녀는 창조자가 그녀에게 부여한 유일한 임무를 완수할 수 있습니다. \n —— 종말까지 별을 지키기 위해, 그녀는 오랫동안 시원한 전투를 갈망해왔습니다."
  },
  AwakerStory_11307_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11307_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11308_Content = {
    Text = "나는 소원을 가질 자격이 있을까? \n 만약 그렇다면, 나를 여동생의 일부로 만들어줄 수 있을까? \n 그녀를 완전하게 만들어주고, 우리를 완전하게 만들어줘. \n 그렇게 된다면, 나는 맘껏 “사랑”을 표현할 수 있고, 그녀도 마음 놓고 “사랑”을 포옹할 수 있을 거야. \n 사랑하는 틴커트야…… 이것은 내가 먼저 태어난 아이로서, 너를 위해 해야 할 일이겠지."
  },
  AwakerStory_11308_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11308_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11309_Content = {
    Text = "「무자비한 평가」, 「낮은 점수의 시험지」, 「불합격의 연구 보고서」\n돌의 수십 년의 교육 경력 동안, 그녀의 손에서 수료증을 받은 학생은 손에 꼽을 정도입니다. 대부분의 학생들은 그녀의 지나치게 엄격한 태도에 밀려 다른 교수에게로 옮겨갔습니다. 시간이 지나면서, 돌 교수의 악명은 학생들 사이에 퍼져 나갔습니다.\n하지만 일부 학생들은 그녀가 이 기준으로 「제자」를 선발하고 있다고 믿습니다. 오직 의지가 가장 견고한 사람만이 진리의 문을 여는 열쇠를 쥐고, 그녀와 함께 세계의 진실타래의 베일을 벗어낼 자격이 있다고 생각합니다.\n이러한 신념의 지지 아래, 비록 돌의 수하에서 졸업할 가능성이 미미하더라도, 돌에게 교육을 받기를 희망하는 신청서는 여전히 끊임없이 사무실타래로 날아들고 있습니다.\n가끔, 임시로 신청서를 심사하러 호출된 라몬나는 학생들이 이렇게 믿고 있다면 괜찮겠다고 생각하게 됩니다.\n라몬나의 눈에는 그녀가 깨어남체의 기준으로 인간 학생들에게 요구하는 것일 뿐이라고 보입니다."
  },
  AwakerStory_11309_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11309_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11310_Content = {
    Text = "다포딜은 미사그 대학에서의 행적이 신출귀몰하다. 결국 그녀는 차원에서 자유롭게 드나드는 금기 지식을 가지고 있어, 지하 블랙풀의 은심 허브의 제약을 받지 않고 자유롭게 오갈 수 있다.\n그녀는 항상 출처가 의심스러운 신비한 기계나 소재를 판매하며, 가끔은 다른 깨어남체들이 미사그 대학의 통제를 잠시 벗어나는 것을 돕기도 한다.\n나중에 협상을 통해, 그녀는 캠퍼스 한 구석, 의료실타래 옆의 오래된 방에서 자신의 “고민 해결 백화점” 분점을 열었다.\n물론 판매되는 모든 상품은 미사그 대학의 등록 및 심사를 받아야 한다."
  },
  AwakerStory_11310_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11310_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11311_Content = {
    Text = "기록자: 에리히 폰 베르너\n시간: 19@1년 11월 7일\n좌표: 68°14′S, 67°10′W\n\n항로 위에 이상하게 떠다니는 대량의 향유고래 사체로 인해, 우리는 저주받은 이 빙원 섬에 상륙할 수밖에 없었다. 남쪽 해안 협만의 빙폭 아래에서, 탐험대는 약 50피트 길이의 두족류 유해를 발견했다. 그 사체는 짙은 남색이었으며, 체표면에는 인광을 띠는 푸른 동심원 무늬가 빽빽이 덮여 있었고, 무늬의 가장자리에서는 얇은 점액층이 분비되고 있었다. 우리가 샘플을 채취해 정제하자, 점액에서 불안할 정도로 많은 양의 푸른 결정체가 석출되었다.\n이 유해의 완족 흡반 직경은 2피트를 넘었으며, 흡반 내벽에는 미지의 문자와 유사한 문양이 새겨져 있었다. 주신경삭은 반투명한 젤 상태로, 영하 30도의 환경에서도 미약한 박동을 유지하고 있었다(첨부 도면 D-7 참조). 동행한 생물학자 해리스 박사가 신경삭 조직 샘플을 채취하려 했으나, 메스가 닿는 순간 사체 전체가 갑자기 분쇄되었다. 육안으로 보이는 남색 먼지가 실타래험실타래 전체에 부유했다.\n\n귀항 도중, 해리스 박사에게 지속적인 섬망 증상이 나타났다. 그는 선실타래 벽에 나선형과 다면체가 조합된 기하학적 도형을 반복해서 그리며, 「그것들이 남극 빙하 아래에서 알을 낳고 있다」고 절규했다. 이튿날 이른 아침, 순찰 중이던 선원이 그가 밸러스트 수조에서 익사한 것을 발견했으며, 부검 결과 그의 폐포 내에 남색 미생물이 가득 차 있었다(문어 사체 먼지와 동일한 기원). 선장은 샘플과 접촉한 모든 의복을 소각하라고 명령했다.\n이 빙층 아래에 잠재된 악몽에 아무도 다시 접촉하지 않기를 바란다.\n\n——《남극 과학 탐사 일지·제37호 부록》"
  },
  AwakerStory_11311_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11311_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11312_Content = {
    Text = "우리는 영웅 유우하시를 어떻게 잊을 수 있을까? 그는 최고의 뛰어난 남자였다. 전사는 일몰의 황사 속에 무릎을 꿇고, 따뜻한 피가 그의 온몸을 물주기 했다. 독수리가 높은 하늘을 맴돌며 그를 위해 애가를 불렀다:\n누구도 눈물로 당신을 존경하지 않고, 누구도 울며 당신을 매장하지 않을 것입니다. 생전에 당신은 이미 로마에서 이름을 떨쳤기 때문입니다."
  },
  AwakerStory_11312_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11312_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11313_Content = {
    Text = "A.F.@2년@1월\n친애하는 카벤디시 귀족님:\n\n죄송합니다, 제가 프레 집사에게 종이와 펜을 가져오도록 무례하게 요청하여, 마지막 남은 이성과 체면으로 이 편지를 쓰고 있습니다. 제가 악성 질병에 걸린 이후로 더 이상 어머니와 포비, 그리고 당신을 만날 수 없었고, 이 그리움은 저를 미치게 할 만큼 충분합니다.\n지하실타래에 갇힌 지 벌써…… 353일인가요? 잘 모르겠습니다, 아마 326일일지도 모릅니다.\n여기는 매우 춥고, 곳곳에 썩은 냄새가 납니다. 제 상처에서 검은 점액이 흐르고, 쥐들에게 물어뜯겨 형편없이 되어버렸습니다. 하지만 괜찮습니다, 고통은 좋습니다, 그것은 사람을 깨어있게 만듭니다.\n「악랄한 흡혈귀」, 「가족을 망신시키는 존재」…… 저를 격리시키는 것은 분명 현명한 결정이었습니다. 제 영혼은 이미 악마에게 지배당하고 있으며, 이 편지를 쓸 때 저는 방금 죽은 노숙자의 피를 빨아먹었습니다. 프레 집사가 말하길, 당신이 거리에서 찾으라고 지시하신 것이라고 합니다. 비록 맛이 조금 변질되었지만, 그래도 기쁩니다, 당신이 저를 신경 쓰고 계셨군요.\n또한…… 담요 하나 주실타래 수 있나요? 지금 몸을 가릴 수 있는 옷이 아무것도 없습니다, 렌티니언의 겨울은 정말 너무 춥습니다.\n지금까지도 저는 어릴 적 우리가 웨이팅 저택에서 함께 휴가를 보냈던 시간이 그리워요.\n\n진심으로 당신의 여동생\n레이아\n——《켄싱턴 흡혈귀 사건·사건 종합: 증거 C-601》에서 발췌"
  },
  AwakerStory_11313_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11313_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11314_Content = {
    Text = "A.F.31@1년 12월 중순, 경찰은 @2 가든 두 번째 극장 관리자의 신고를 접수했습니다. 신고자는 극장에서 일주일 내에 네 차례 소규모 화재가 발생했으며, “발레 유령”의 소문이 극장을 임대한 무용단원들 사이에서 퍼지고 있다고 주장했습니다. \n 발레극 《천운의 애가》의 첫 공연이 원활히 진행될 수 있도록 경찰과 서쪽 지역 소방서가 공동 조사를 시작했습니다. \n 공연 전날, 미사그 대학이 최종적으로 조사를 인계받았습니다. 조사원들은 여러 화재 지점 뒤에 영지의 잔여물이 남아 있는 것을 발견했습니다. 결국, @3 조사원이 두 번째 극장 지하 폐허에서 한 깨어남체를 발견했습니다. \n 해당 깨어남체는 비이성적인 존재가 아니었으며, 그녀는 “리즈”라고 자칭했습니다. 소통을 통해 깨어남체 리즈는 결국 자신의 방화죄를 인정했습니다. 《천운의 애가》 첫 공연이 끝난 후, @3 조사원은 깨어남체 리즈를 미사그 대학으로 데려가 정식으로 수용했습니다. \n\n 역사 기록에 따르면, A.F.29@1년 @2 가든 두 번째 극장에서 대화재가 발생했을 때, 극장에서는 발레극이 공연 중이었습니다. 이날 화마에 희생된 것은 관객 중 많은 귀족들 외에도 “엘리자베스 살레”라는 이름의 젊은 발레 수석이 있었습니다."
  },
  AwakerStory_11314_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11314_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11315_Content = {
    Text = "한 걸음, 또 한 걸음, 나는 천천히 물속으로 걸어갔다. 요양원의 간호사님은 한 번도 내가 이렇게 먼 곳까지 가는 것을 허락한 적이 없었다. 부디 곧 요양비를 감당할 수 없게 될 환자가 달아난 일로 그녀가 너무 큰 책망을 받지 않길 바랐다.\n저녁 해질녘의 빛이 바다 위에 비쳤다. 파도가 나에게로 다가와 부드럽게 내 치마자락을 들어올렸다. 바닷물의 온도가 어머니의 포옹처럼 따뜻했다.\n몸은 이전에 느껴보지 못한 가벼움을 느꼈다. 내 가슴 속에는 고갈된 화산이 있었는데, 이제 그곳에는 바닷바람만이 지나고 있었다.\n「집으로 돌아가렴.」\n나는 바다가 내 부모님의 목소리로 나를 부르는 것을 들었다. 부모님은 내 치료비를 위해 바다 저편으로 떠났다. 내가 이런 불행한 몸으로 태어나지 않았다면, 그들도 이렇게 고생하지 않아도 되었을 텐데 말이다. 달밤에 바다 속으로 조용히 사라져버리면…… 수없이 그렇게 생각했지만, 부모님의 슬픈 얼굴이 떠올라 단념할 수밖에 없었다.\n그러나 어느 날, 달밤에 부모님이 탔던 배가 바다 속으로 조용히 사라져버렸다.\n「집으로 돌아가렴.」\n나는 온힘을 다해 발걸음을 재촉했다. 바다는 항상 모든 고난의 영혼을 평온히 받아들인다. 그리고 나에게 부모님이 있는 곳이야말로 영원한 안식처였다.\n사방에 어둠이 내려앉을 때, 나는 태어나 처음으로 자유롭게 숨을 쉴 수 있었다."
  },
  AwakerStory_11315_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11315_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11316_Content = {
    Text = "초인의 지혜는 몸에 너무 큰 부담을 주었다. 그는 매일 15시간 이상 졸리고, 깨어 있을 때도 항상 피곤하다. \n꿈속에서 그는 가끔 신들의 분노를 느낄 수 있고; 가끔 얽힌 시공을 꿈꿀 수 있으며; 가끔은 심연으로 들어가 신과 마주할 수 있다… \n그는 신에게 계시와 예언을 기도한 적이 없지만, 아무리 도망치려 해도 예언은 항상 실타래현된다. \n그는 어떤 제물도 요구한 적이 없고, 숭배받고 경외받는 것은 타인이 임의로 한 일이며, 그는 모든 것에 전혀 흥미가 없다. \n재생은 그가 만고의 긴 꿈을 방해한 것에 불과하다. \n부르지 말고, 기도하지 마라."
  },
  AwakerStory_11316_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11316_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11317_Content = {
    Text = "……\n실타래험 날짜: A.F.@1년@2월\n실타래험 목적: 융식 환자의 이식 조직 기관 후 발생하는 변이 반응 관찰 기록\n실타래험 단계: @3@4\n실타래험체로 돌아가신 형을 선택하여 이식 실타래험을 진행하여 직계 친족 간의 배타 반응을 관찰합니다. 이 불쌍한 자는 경찰의 체포를 피하다가 여러 발에 맞아 죽었습니다@3실타래험은 매우 성공적이었고, 상처는 붉어지고 촉수가 자생했습니다……피는 마치 루비처럼 쏟아져 나왔습니다.\n@3@3\n실타래험자는 놀라운 인내력을 보여주었고, 그녀는 모르핀 주사를 거부했습니다.\n실타래험 후 갈증 욕구가 강화되고, 성격은…… 형용할 수 없으며, 요컨대 내가 다루기 어려운 유형입니다.\n—— 헤버트《융식 실타래험 기록·제4조@1호》"
  },
  AwakerStory_11317_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11317_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11318_Content = {
    Text = "다가오지 마세요, 만지지 마세요, 직시하지 마세요, 동정하지 마세요. 이 세상에는 어둠 속에서 혼자 살기에 적합한 생명체가 존재할지도 모릅니다. \n 그녀의 본의가 아니더라도, 만약 당신이 그녀의 연약한 몸집, 소심한 목소리, 유치한 옷차림 때문에 사랑스럽게 그녀의 눈을 바라본다면, 영원한 정체와 고요 속에 빠져들게 될 것입니다."
  },
  AwakerStory_11318_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11318_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11319_Content = {
    Text = "무용단에 합류한 지 45일째, 나는 수석 배우로서 무대에 서 있었다. \n 뜨거운 빛이 치마 가장자리에 내리쬐고, 조각난 다이아몬드가 눈부신 아름다움을 반사했다. 그 광채는 내가 사물을 자유롭게 볼 수 없게 했지만, 우레와 같은 박수 소리 속에서 나는 내 공연이 보석보다 더 눈부시다는 것을 알았다. \n 끊임없는 회전 속에서 세상의 모든 먼지는 순수한 춤에 의해 씻겨지고, 전 세계에 춤의 아름다움과 예술의 아름다움을 전하는 것이 바로 내가 무용가로서의 소망이자 사명이다—— \n\n 하지만, 무대 아래 어두운 구석에 숨어 있는 사람들은 도대체 무엇인가? \n\n 리사엣, 그 행동이 자유롭고 당당한 여자아이, 그녀는 어떻게 그 악명 높은 노인과 속삭일 수 있는가? \n 안젤리카, 항상 다른 무용수를 경멸하는 천재, 그녀는 왜 그 유명한 신사에게 치마를 치켜올리는가? \n\n 이렇게 불쾌하고…… 이렇게 불결하다! 신이여, 나의 뮤즈여, 제발 나에게 말해줘, 나는 어떻게 해야 어둠에서 내 무대를 지킬 수 있는지, 이 더러움을 쫓아내기 위해 얼마나 밝아야 하는지——"
  },
  AwakerStory_11319_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11319_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11320_Content = {
    Text = "어린 시절부터 카시아는 매우 높은 모방 특성을 보여주었다. \n 아무리 정교한 춤이라도 한 번만 보면 반복할 수 있었고; 아무리 복잡한 마법이라도 한 번만 가르쳐주면 능숙하게 익힐 수 있었다. 목소리, 표정, 심지어는 미소와 기질까지, 카시아는 완벽하게 재현할 수 있었고, 심지어 가짜로 진짜를 속이는 것도 가능했다. 만약 그녀가 다른 출신이었거나 다른 직업을 가졌다면, 아마 이 특성으로 색다른 인생을 살 수 있었을 것이다. \n 안타깝게도, 그녀는 이름도 알려지지 않은 서커스에서 자란 아이일 뿐이었다. 서커스 사람들은 그녀의 재능으로 돈을 벌 생각만 하고, 서커스 밖의 사람들은—— 그들은 단지 즐거움을 구매할 뿐, 동정심을 쏟고 싶어 하지 않았다. \n 아무도 카시아의 행복에 관심이 없었다. 다행히 카시아는 그것에 신경 쓰지 않았다. 그녀는 웃고 있는 관객을 바라보며, 싸우고 있는 단원들을 바라보며, 사진을 보며 조용히 눈물 흘리는 여점쟁이를 바라보며, 오직 분리된 호기심만을 느꼈다: 그들은 왜 무대 아래서 이런 표정을 지을까? 왜 아무도 보지 않을 때 공연을 계속할까? 왜 그들은 그것을 그들의 “감정의 흐름”이라고 말할까? \n 행복이란 무엇인가? 슬픔이란 무엇인가? 그녀의 목을 베어버린 “후원자”가 말한, 죽음에 가까운 절망과 공포는 또 어떤 느낌일까? \n 인간으로서 그녀는 문제의 답을 찾을 수 없지만, 마법의 아이로서, 타인의 “감정”을 수집할 수 있는 존재로서, 그녀는 아마도 결코 가져본 적 없는 경험을 얻을 수 있을 것이다. \n 그래서, 그녀는 마법 카니발을 창립하고 그것을 세계 각지로 가져갔다. \n 사람들은 즐거움을 구매하러 오고, 그 대가는 모든 욕망이었다. \n “어서 와요, 어서 와요, 나의 카니발에 오세요! 조금의 즐거움과 슬픔만 내주면, 이번 세기 최고의 공연을 볼 수 있습니다!”"
  },
  AwakerStory_11320_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11320_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11321_Content = {
    Text = "처음에는 그냥 레드 와인을 대신한 포도 소다수 한 잔일 뿐이었다.\n아무도 주목하지 않는 구석에서 소렐은 애처로운 모습으로 두세 명의 학생과 함께 마셨다.\n그리고, 작은 오후 차가 이어졌다.\n학생 식당에서 소렐은 학생들이 내민 마카롱을 여러 번 사양하며 약간의 아쉬움과 진심을 드러냈다.\n마지막으로, 화려한 살롱이 열렸고, 장미가 만개했다.\n휴게실타래은 꽃과 보석으로 장식되었고, 화려한 장미와 어린 학생들이 잔을 부딪치며 즐거운 시간을 보냈다.\n신임 수호자는 이 모든 것을 목격하고, 그녀의 다음 단계가 결코 “미사그 대학의 총장”이 되지 않기를 은밀히 기도했다."
  },
  AwakerStory_11321_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11321_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11322_Content = {
    Text = "회색 끈적한 원질의 바다 속에는 공허가 가득하다. 차원을 넘나드는 여행자들이 이야기하는 개념은 추상적인 묘사와 상상에 머물러 있다. \n그것은 자신의 두 눈으로 인간의 “동경하는 곳”을 확인하고, 인간 세상의 다채로운 장관을 직접 목격하고, 슬픔과 기쁨의 각기 다른 맛을 체험하고 싶어 한다. \n하지만 그보다 더 원하는 것은 특정한 사람, 소중히 여기고 신뢰를 줄 수 있는 사람이다. \n공정한 거래는 평등을 의미하고, 분할을 의미하며, 돈과 물건의 교환을 의미하고, 한 푼도 더 내지 않고 반 푼도 덜 취하는 것을 의미한다. 그러나 그것은 다른 것을 갈망하고, 무상한 신뢰를 갈망하여, 간격을 없애고, 시도를 넘어가고, 얼음을 녹이고 싶어 한다. \n그것은 얻었다 잃었지만, 결국 잃었던 것을 다시 얻을 것이다."
  },
  AwakerStory_11322_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11322_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11323_Content = {
    Text = "수많은 잠 못 이루는 밤, 융식에 걸린 조각가는 파도 소리를 들으며 혼란스러운 꿈속에 빠져든다: \n 그녀의 친족이 전쟁의 불길을 안고 내리자, 그녀는 스크류 사라짐의 웅장한 높은 벽을 쌓았다. \n 아버지와 여러 친척들이 잠에 빠지자, 그녀는 서사를 불멸의 성상으로 조각했다. \n 그녀의 감각은 둔해지고, 몸은 경직되어, 거의 조각칼을 잡을 수 없을 지경이다. \n 산과 같은 하얀 안개가 팔꿈치까지 확산되었고, 그녀는 떨리는 두 손을 응시하며 갑자기 미소를 지었다. 생명의 불꽃은 결국 꺼질 것이고, 몸은 영원으로 변할 것이다. \n 그녀는 바다 속에 가라앉기를 바랐다. 산이 부서지고, 검은 융식점액이 실타래처럼 바다로 흘러들어갔다—— 그녀는 마침내 잃어버린 오래된 스크류 사라짐의 도시를 만나고, 그것과 완전히 하나로 합쳐졌다."
  },
  AwakerStory_11323_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11323_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11324_Content = {
    Text = "「단지 음행만 하고, 정욕에 방종하여 영원한 불의 형벌을 받아야 하며, 이를 경계로 삼아야 한다……」\n연속 23일 동안, 수사는 그녀의 성문 앞에 서서 지루한 경전을 읊조렸다.\n완다는 그를 묶어 들어오게 했다.\n수사는 말했다: 「고통을 걱정할 필요 없다. 주의 영이 있는 곳에 자유가 있다.」\n그녀는 그의 옷을 벗겼다.\n수사는 말했다: 「옷을 걱정할 필요 없다. 들판의 백합은 실타래을 뽑지 않고, 고개를 숙이지도 않는다.」\n그녀는 그의 사지를 잘라버렸다.\n수사는 말했다: 「피를 흘리는 것을 걱정할 필요 없다. 모든 혈육 있는 자는 다 죽는다.」\n완다는 웃으며 말했다: 「나는 단지 너를 피 흘리게 할 뿐만 아니라, 너를 나의 노예로 만들어 영원히 살게 할 것이다.」\n「왜?」 수사가 머리를 들며 물었다, 「너는 동료를 불쌍히 여길 필요가 없느냐, 나처럼 너를 불쌍히 여겨야 하지 않느냐.」\n완다는 수사를 살펴보았다. 그의 눈은 매우 파랗고, 맑은 하늘의 색과 같았다.\n그녀는 그의 눈을 파내었다.\n고통을 견딜 수 없어 수사는 결국 죽었다. 지역 교구는 그녀의 재산 권력을 두려워하여, 아무도 그녀를 비난할 용기가 없었다.\n죽기 직전 수사는 말했다: 「@2가 가까워, 너는 …」\n수년이 지나도 완다는 수사의 얼굴과 이름을 잊었지만, 그의 눈만 기억했다. @2에 의해 삼켜질 그 밤, 완다는 다시 그 미완의 말을 떠올렸다.\n「@2가 가까워, 너는 …」\n그녀는 흐릿한 의식 속에서 수사의 후속 말을 추측했지만, 아무것도 얻지 못했다."
  },
  AwakerStory_11324_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11324_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11325_Content = {
    Text = "“당신은 영광스러운 사명을 지닌 존재이며, 그분이 세상에 다시 나타날 희망입니다.”\n“착한 아이가 되어, 말을 잘 듣고…… 그분이 다시 깨어나면, 모든 사람이 불사의 영원한 나라에서 살 수 있을 것입니다.”\n태어날 때부터 세상에 드러날 수 없는 은밀한 소녀는 어떤 이유로 해양 주제의 보물이 되었습니다. 아무도 신경 쓰지 않는 불쌍한 아기에서 운명과 신비로운 문명과 연결된 성녀로 변모했습니다.\n그 고행하는 성모님이 손수 그녀를 키우고, 헌신과 숭배가 어린 시절부터 그녀 주위를 둘러싸고 있었으며, 그녀가 원하는 것은 항상 누군가가 두 손으로 바쳤습니다.\n융식 현상이 나타나지 않았고, “신”의 그릇이 약화되지 않았다면, 그녀는 미래에 주제의 의복을 이어받고, 차근차근 신도들 위에 서게 되었을 것입니다.\n그러나 그녀가 얻은 모든 것은 어느 날 그녀에게 무거운 대가를 요구했습니다——그녀가 결코 희망하지 않았던 운명이 이미 그녀에게 반항할 수 없는 결말을 준비해두었습니다.\n신의 어머니가 되어 예언의 아들을 낳는 것——소위 성녀의 영광스러운 희생은 단지 그녀가 기꺼이 육체와 생명을 바치도록 요구하는 것에 불과합니다.\n두 번째 심장이 그녀의 가슴 속에서 뛰기 시작한 날, 그녀의 영혼은 격렬한 홍수처럼 되어, 시간 속에서 사라질 운명이었습니다."
  },
  AwakerStory_11325_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11325_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11325_UnlockDesc_1 = {
    Text = "클리어 메인 일반 제5장 “스톰아이즈”"
  },
  AwakerStory_11326_Content = {
    Text = "홍적 282년 6월, 미스디아 협정 심의 회의에서 제출한 조사 신청에 따라 우리는 조사원을 한 팀 파견하여 신 레이오 지역으로 갔습니다. \n 작년의 유성 낙하 사건 이후, 해당 지역의 비정상적인 사망률은 계속해서 높습니다. \n 게다가, 조사원들은 낙하 현장에서 여러 종류의 변이 식물을 발견했습니다. 기계 측정 결과, 이 식물들은 유성에서 발생한 것으로 의심되는 높은 양의 방사선을 포함하고 있습니다. \n 그러나 유성 구덩이 안에는 어떤 외계 광물도 존재하지 않습니다. 주민들의 증언에 따르면, 유성이 떨어진 세 번째 날, 한 무리의 백의 과학자들이 유성을 절단하고 가져갔다고 합니다. \n (비고: 민간 과학 조직으로 의심됨, 신원 불명.) \n 심사회와 현지 정부의 조정에 따라, 주민들은 모두 이주했으며, 이곳은 공식적으로 생활 금지 구역으로 선언되었습니다. \n 미사그 대학 물리 실타래험실타래의 측정에 따르면, 이 지역의 생활 금지는 최소 80년간 유지되어야 합니다."
  },
  AwakerStory_11326_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11326_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11327_Content = {
    Text = "상대방을 선택하는 데 있어, 로탄은 자신만의 기준이 있다. \n 학원파 전사들은 대개 책을 읽다 머리가 나빠져, 생각하는 것은 전부 이론에 불과해 짜증스럽다. \n 군대의 우수한 자들은 종종 번거로운 규정과 도덕적 교훈에 얽매여 지루함을 느낀다. \n 오직 하늘이 내린 재능과 전투 본능을 타고난 신재들만이 그녀의 눈에 띄게 된다. \n 별과 수명을 함께하는 거대한 괴수는 전투의 욕망을 억누르며, 거의 경건하게 정해진 상대방이 정점에 이를 때까지 기다린다—— 얼마나 재능 있는 소년인가. 그는 심해에서 오는 힘을 호령하며, 강력한 영은 심지어 경계 밖의 신과 연결될 수 있다. 시간이 주어진다면, 그는 반드시 사람들이 탐내는 강자로 성장할 것이다. \n 그러나, 아마도 오랜 시간이 그녀의 판단력을 흐리게 한 탓인지, 이번에 혼돈의 정령은 잘못 판단했다. 여러 가지 이유로, 로탄은 더 이상 누구에게도 그 일을 언급하고 싶지 않았다. \n 우리가 아는 것은, 그 이후로 그녀는 어떤「향상하려 하지 않는」사람과「진취적이지 않은」사람을 경멸하게 되었다는 것이다."
  },
  AwakerStory_11327_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11327_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11328_Content = {
    Text = "은심 번호:B-005\n출토 시간:A.F.1@1년@3월\n출토 장소:프랑드 저지대 시골, 어느 알려지지 않은 고대 로마 무덤 폐허\n상세 기록:은심 소유자는 루트비히·프린이며, 한 번의 소환 사건으로 인해 지역 종교 재판에서 화형에 처해졌다. 프린은 제9차 신성 동정전의 전장에서 이 은심을 얻었다고 주장하며, 이후 브라반트 근처로 가서「외계의 하인」과「보이지 않는 동반자」와 함께「위대한 형언할 수 없는 자」를 소환하기 위한 피비린내 나는 제사를 개최했다.\n기록자:워드·필립스\n——《깨어남체 은심 획득 보고서:B-005》"
  },
  AwakerStory_11328_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11328_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11329_Content = {
    Text = "고독 속에서, 한 사람은 마치 한 팀처럼 행동해야 한다. 24의 머리는 조금 혼란스러웠다——그녀들은 다크 속에서 속삭이고, 웃음을 터뜨리며 24의 마음을 계속해서 찢어놓고, 그녀를 삼켜버리기를 갈망하고 있었다. 거리 모퉁이 하수구에서 풍겨오는 악취, 공사장에 날리는 솜 뭉치, 유통기한이 지난 검은 빵…… 지나간 과거는 이미 사라졌고, 동쪽 지역의 평범한 여공을 기억하는 사람은 없다. 그녀는 마침내 지친 육체를 벗어버렸지만, 새로운 진흙탕에 발을 내디뎠다."
  },
  AwakerStory_11329_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11329_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11330_Content = {
    Text = "이 자매 중 한 사람은 태어나서는 안 되는 존재이다.\n관찰할 수 없는 거문고자리 황폐한 행성에서, 핀테와 틴테는 서로 악담 속에서 반평생을 보냈다.\n하지만 과연 누구가 인정받지 못하는 존재일까?\n언니 핀테는 강하지만 도무지 자신을 통제할 수 없었고, 그녀가 빼앗은 생명력은 강물처럼 흘러가 항상 남은 이슬을 핥으며 겨우 살아갔다.\n동생 틴테는 아름답지만 독립하기 어려운 존재로, 부평초처럼 집착하나 뿌리 내리기 힘든 삶을 살아갔고, 언니 주변만 맴돌았다.\n아마도 그녀들 모두 스스로를 태어나서는 안 되는 존재로 여길지도 모른다. 단지 핀테가 더 일찍 결단을 내렸다—자신을 희생하겠다는 협박으로, 그녀는 동생을 힘겹게 여행 길로 내몰았다.\n「떠나, 틴테. 나에게 얽매이지 마라.」\n「별들 사이에서 노래하고, 가장 눈에 띄는 색깔이 되어라.」"
  },
  AwakerStory_11330_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11330_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11331_Content = {
    Text = "대부분의 시간 동안 조용히 구석 한쪽을 차지하고 있는 그녀는 진정한 등대처럼 항로를 잃었을 때 모두를 제자리에 되돌려 주고 길을 안내하는 말을 합니다.\n다른 심해 손님들과 같은 방에 있을 때만 불빛이 그녀의 광기와 편집의 그림자를 비출 수 있습니다.\n조용하고 지적인 외모 아래, 파로스는 의외로 원양 항해에 대한 상당한 지식을 가지고 있습니다. 유인 및 선원 제물 헌신의 혐의가 여전히 해소되지 않았고 현재 수호자의 감독 상태에 있지만, 파로스는 여전히 학교 측이 항해 관련 자료를 수정하는 데 도움을 주었습니다.\n—— 학교 측의 협력 선박의 수부 피드백에 따르면, 파로스의 수정 의견은 효과적이지만 자주 의도적이든 아니든 항로를 몽그 삼각해역으로 유도하는 경향이 있습니다.\n학교 측은 이 사실타래을 알게 된 후 파로스가 모든 해양 관련 자료에 접근하는 것을 금지했습니다."
  },
  AwakerStory_11331_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11331_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11332_Content = {
    Text = "카리굴라의 전속 연금술사 마르쿠스·안티스는 많은 인명을 희생으로 삼아 '골렘'을 만들어냈다.\n제작 의식이 불완전하여 매일 많은 사람의 피를 마셔야 한다. 카리굴라의 정치적 적들을 죽이고 그를 로마 황제로 즉위하는 데 도움을 주었다.\n폭군 카리굴라는 즉위한 지 4년도 안 되어 암살당했다. 그는 분노와 공포에 휩싸인 폭민들에게 자신의 파괴된 제단 아래에 갇히게 되었고, 거의 천 년 동안 허기과 갈증을 견뎌야 했다.\n긴 세월 동안 그는 쥐의 피를 빨아먹으며 겨우 살아남았고, 혈통 깊은 곳에서 물려받은 갈증은 그를 미치게 만들었다.\n부족해, 너무 부족해……\n@2 시대에 한 레반트 마법사가 그를 찾아와 탈출을 도와주겠다고 약속했지만, 전제 조건은 전투 중 레무와시 사람들을 죽이는 것이었다.\n이런 좋은 일이?\n그는 임무를 쉽게 완수했지만, 작은 에피소드가 있었다: 너무 흥분한 나머지 전투 중 모든 사람을 실타래수로 죽이고 그들의 피를 다 마셔버렸다—마법사와 자신의 것을 포함해서."
  },
  AwakerStory_11332_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11332_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11333_Content = {
    Text = "깨어남 재료 G752a호 은심, 렌티니언 신문 감옥 유적지의 악취 나는 진흙 더미에서 발굴되었다. @2조사원이 더럽고 어두운 감방 복도에서 부서진 두개골에 미끄러져 넘어져 우연히 발견했다.\n깨어남 결과는 예상과 달리, 검은 융식장 속에서 나타난 것은 잔인한 사형수나 건장한 도살자가 아니라, 몸집이 작고, 교활한 미소를 지닌 소녀였다."
  },
  AwakerStory_11333_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11333_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11334_Content = {
    Text = "@2 이 이름은 역사 속에서 여러 번 기록되었다. \n 사제, 어머니, 왕비, 여왕, 마녀…… 이 이름은 너무 많은 다양한 칭호를 얻어서 역사학자들은 지금까지도 도대체 어떤 신분이 우리가 현재 알고 있는 깨어남체를 대표할 수 있는지 확인하기 힘들다. \n 타이스 본인은 자신의 과거를 우리와 나누는 것을 아끼지 않는다——그것은 모두 그녀였지만, 완전히 그녀는 아니다. \n “고귀한 출신은 그녀이다.” \n 타이스는 항상 신전에서 가장 빛나는 여자아이로, 대사제의 자녀로서 그녀는 백조처럼 우아하고, 달빛처럼 온화하다. \n “나무 앞에서 경배하는 것은 그녀이다.” \n 타이스는 “나무”에서 가장 선명한 잎사귀로, 성실타래함 덕분에 “나무”의 은혜를 받았다. \n “전신의 피를 빼앗긴 것은 그녀이다.” \n 재앙이 닥치고, 건물이 무너질 때, 고대의 어리석은 문명은 가장 뛰어난 그녀를 선택했다. \n “맥관 속에 나무즙이 흐르는 것은 그녀이다.” \n 만민이 존경하는 “나무”는 자신의 선택을 가지고 있다. 가지가 그녀의 몸속에 뿌리를 내리고, 신도에게 거의 영원한 수명을 주었다. \n “하지만, 문명을 멸망시키고자 하는 것은 그녀가 아니다.” \n 타이스가 원하는 것은 결코 세계의 멸망이 아니다. \n “그렇다면 타이스 씨, 당신이 원하는 것은 무엇인가요?” \n “에이야—— 약속하지 않았나요? 우리가 서로의 결실타래을 맺을 때, 당신은 답을 알게 될 거예요.”"
  },
  AwakerStory_11334_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11334_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11335_Content = {
    Text = "엘바는 자신의 정의에 대해 의심하지 않았던 것은 아니지만, 그 흐릿한 낮과 밤이 그녀에게 가져다 준 것은 철저한 깨달음입니다.\n허상은 실타래질적으로 존재합니다.\n처음의 출발점은 결코 변하지 않았습니다. 그녀가 위해 싸우는 정의는 어떤 침략자로 변한 조직도, 어떤 구호를 외치는 개인도 아닌, 자신의 신념 속에 당당하게 존재하는 것입니다.\n\n모든 생명, 모든 순수, 모든 꿈, 포부, 아름다운 열망은 포화 속에서 쉽게 재가 될 수 있습니다.\n전쟁에서 잃어버린 것은 영원히 돌아오지 않으며, 그것은 지옥의 악귀처럼 모든 아름다움을 잠식합니다.\n그러므로, 개인의 사욕을 위해 전쟁을 일으킨 자들은 재가 되는 맛을 반드시 맛보아야 합니다. 진정한 영웅이 있을 것이며, 대의를 품고 모든 사람의 밝은 미래를 위해 무욕으로 싸울 것입니다.\n이것이 소위 정의의 가치입니다.\n……\n\n틀렸다면, 바로잡으세요.\n그 희생이 가치 있게 만들어야 하며, 잘린 두 다리와 잔존의 환통이 가치 있게 만들어야 합니다.\n만약 불행히 파괴된 것이 있다면, 이 새로운 의족으로 다시 되찾아야 합니다.\n그 작은 약한 것들은 영원히 그들의 빛을 잃지 않을 것입니다.\n모든 것은 진정으로 피와 눈물이 없는 유토피아를 위한 것입니다."
  },
  AwakerStory_11335_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11335_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11336_Content = {
    Text = "주의해야 합니다. 그녀의 차분하고 지적인 말투는 사람을 황홀하게 만드는 매력을 가지고 있습니다. 이상한 머리 아래에 또 다른 얼굴이 있는지 궁금해하지 말고, 그녀가 이 인간형의 몸에 대해 오랫동안 불만을 가지고 있다는 것을 이해하면 됩니다. \n 그녀의 불빛은 한때 나방을 유인했으며, 길을 잃은 자를 죽음에 이르게 했지만, 지금 그 안에는 길을 잃은 자의 망연자실타래함이 드러나는 것 같습니다."
  },
  AwakerStory_11336_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11336_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11337_Content = {
    Text = "세상을 휩쓴 홍수가 문명의 축적을 앗아갔지만, 역사 속의 먼지를 씻어냈습니다.\n재앙 이후, 사람들은 모술 구역 유적에서 잊힌 역사의 몇 가닥을 엿보았습니다.\n“나무”는 두 강이 만나는 지점에 우뚝 서서, 선홍색의 수액을 흘려 문명을 물주기합니다.\n“나무”는 영원히 사라지지 않으며, 만고에 푸르릅니다.\n고대 역사학계는 마침내 “나무”가 실타래체가 존재하지 않는다고 결론지었습니다. 그분은 고대 문명에 대한 은유이자, 정신적인 상징입니다.\n아무도 보지 못하는 구석에서, 씨앗은 세계의 모든 곳에 뿌리를 내립니다."
  },
  AwakerStory_11337_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11337_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11338_Content = {
    Text = "“주인님, 저를 채찍질 해주세요.”\n그녀의 마땅히 메마른 눈에는 욕망의 불꽃이 타오르고, 녹아내린 밀랍이 눈물방울처럼 흘러내렸다.\n허기, 고통, 저주, 더러움, 그녀가 요구하는 모든 모욕과 그녀가 베푸는 모든 쾌락이 드디어 이 순간 강림했다."
  },
  AwakerStory_11338_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11338_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11339_Content = {
    Text = "그녀는 별들 사이의 노래하는 자이며, 빛나는 별먼지입니다.\n그녀는 금빛 새장에 갇힌 새이며, 무심코 버려진 축음기입니다.\n황야의 별이 무너지는 우주에서 소멸할 때, 그녀는 억지로 생명의 희망을 얻고, 주인이 없는 심연 속에서 고향을 그리워하는 방랑자, 영원히 노래하는 탐색자가 되었습니다.\n“언니…… 비록 우리 중에서 내가 자유롭게 걸을 수 있는 사람일지라도, 항상 너가 나를 지지해주었어.”"
  },
  AwakerStory_11339_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11339_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11340_Content = {
    Text = "이 의지가 투영한 몸은 조기 사망한 소녀의 모습으로 머물러 있다. 부패한 옷섶, 창백한 살결, 과거의 그늘을 품은 두 눈은 말없이 병통과 고통에 감싸기된 과거를 전하고 있다."
  },
  AwakerStory_11340_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11340_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11341_Content = {
    Text = "@2 사건 이후, 카이커스는 우리와 화해하고 깨어남 체계의 외부 인원이 되었습니다. 그가 아는 @1 지식은 극히 일부분에 불과하지만, 그는 기꺼이 보여주고 나누고 싶어합니다.\n그는 툴루, 미리암, 골리아 등 앞에서 겸손함을 가득 지니고 있지만, 다른 종족, 특히 인간에게는 음침하고 불친절한 시선을 보냅니다. 아카이브를 읽은 연구원들은 그의 편집을 이해하지만, 일부 성격 급한 깨어남체들은 이를 참을 수 없습니다. 이러한 긴장감 넘치는 분위기는 보통 실타래비아가 나서서 해소하고 완화해야 하며, 카이커스와 실타래비아 사이에도 점차 신뢰 관계가 형성되었습니다.\n실타래비아의 지도 아래, 카이커스는 다시 '고등 종족의 포용심'을 깨어남하고 타인의 도발을 회피하며 말하지 않게 되었습니다.\n\"그 아이는 자주 따뜻한 감정으로 그의 인간 어머니를 회상합니다. 어머니는 아이가 세상을 인식하는 기준이라고들 하죠. 본질적으로 그의 인간에 대한 적대감은 후천적으로 형성된 것입니다. 그래서 단지 약간의 지도와 관심이 부족할 뿐이에요.\" 실타래비아는 심리 상담 기록에 이렇게 적었습니다."
  },
  AwakerStory_11341_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11341_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11342_Content = {
    Text = "깨어남체 자료 관리자는 여러 번 그녀의 파일을 학생 관리처로 이관했지만, 그녀가 직접 다시 보내어 책더미 아래에 묻어버렸습니다.\n“여기에 두면 돼요, 결국 언젠가는 가져와야 하니까요.”\n그녀의 어조는 변함없이 차분했지만, 눈빛은 반짝임이 불안정했습니다.\n\n이 평온 속에 어떤 장대한 감정이 숨겨져 있을까요?"
  },
  AwakerStory_11342_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11342_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11343_Content = {
    Text = "“만약 네가 처음으로 조사 임무를 수행한다면, 작은 오지에와 함께 가는 것이 좋겠어!”\n신입 조사원의 불안한 감정에 대해 경험이 풍부한 선배들은 항상 이런 조언을 해준다. 오지에가 사제들 사이에서 얼마나 인기가 있는지는 이로써 알 수 있다.\n비록 그의 구식 같은 성격이 가끔 작은 소동을 일으키기도 하지만, 서로를 지탱하고 의지하며, 오지에는 항상 조사원들과 가장 조화로운 리듬을 이룰 수 있다. 최근 몇 년간, 오지에가 신입 조사원과 함께 첫 번째 임무를 수행하는 것이 학교 내 모든 사람들의 공감대가 되었다. “오지에는 여자 조사원에게 망토를 준비해준다”거나 “오지에는 허벅지를 보면 얼굴이 빨개진다”는 농담도 학생들 사이에 퍼져 나갔다.\n“죽음의 기사”라는 칭호는 점차 잊혀지고, 신뢰와 온기로 덮여져, 오직 한 가느다란 가시가 소년의 마음에 박히게 남았다."
  },
  AwakerStory_11343_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11343_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11344_Content = {
    Text = "12년 전의 어느 맑은 아침, 렌티니언 동쪽 지역. 빈민원 앞에 스카프에 두툼하게 감싸인 여자 아기가 나타났다. 이는 모두가 두려워하는 동쪽 지역에서는 드문 일이 아니지만, 어린 사라를 분노하게 만든 것은, 차가운 겨울 날씨에 잔인한 유기자가 여자 아기의 입과 코마저 스카프로 감싸버린 것이었다. 게다가 이 여자 아기는 울지도 않고 소란을 피우지도 않았으며, 맑고 깨끗한 눈이 깜박이지 않았다면, 사라는 그녀가 이미 죽은 줄 알았다.\n사라가 자신이 또 다른 착한 아이의 “언니”가 되어야 한다고 생각할 즈음, 당시 원장은 이 아이를 레오니안 플로린의 가격으로 동쪽 지역 시장의 재봉사에게 넘겼다.\n“우리는 그 아이를 키울 수 없어, 재봉사 집의 딸이 된다면, 비록 고생을 하겠지만, 최소한 기술을 배울 수 있을 거야.”\n태어난 지 겨우 두 달 된 아기에게 “기술”이란 무엇일까?\n사라는 텅 빈 배를 느끼며 원장의 결정을 반박하지 않았다."
  },
  AwakerStory_11344_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11344_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11345_Content = {
    Text = "A.F.2@1년, 서대 예술 살롱 전시.\n\"나는 그녀를 집으로 데려가겠다!\" 공격자는 조각가 오귀스트의 유작 《무명 산호의 여인》을 망치로 가격하며 큰 소리로 외쳤다. 그는 곧바로 주변의 군중에 의해 제지되었고, 사람들은 경악하며 이 멍한 표정의 노인이 오랫동안 은퇴해 있던 오귀스트 자신이라는 사실타래을 발견했다.\n순식간에 《무명 산호의 여인》에 대한 추측과 논의가 쏟아져 나왔다.\n사람들은 그것의 원형이 오귀스트의 제자 중 한 명인 산이라는 여성이며, 오귀스트의 가장 훌륭한 작품은 모두 산의 손에서 나왔다고 말했다. 그는 부끄러운 표절자라고.\n사람들은 산이 명문가 출신이며, 아버지는 유명한 작가, 외교관인 남동생이 있다고 말했다. 그녀는 조각을 배우기 위해 가족과 단절하고 홀로 파리로 가서 죽을 때까지 가난하게 살았다고.\n사람들은 산이 괴질에 걸렸다고 말했다. 그녀의 몸에는 검은 점액이 흐르고, 조각할 때마다 신체의 일부가 산호로 변해버린다고. 《무명 산호의 여인》은 사실타래 그녀의 산호화된 모습이지 결코 조각 작품이 아니라고.\n사람들은 또 말했다……\n스승과 제자, 지기, 광병. 인파가 흩어진 후, 전시실타래에는 말로 조각된 산호의 여인만이 남아 있었다. 그녀는 달빛 아래에서 눈을 깜빡이며, 기다리고 있었다, 기다리고 있었다——집으로 돌아가는 그 순간을."
  },
  AwakerStory_11345_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11345_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11346_Content = {
    Text = "그 끔찍한 역병이 찾아올 때, 완다는 성의 대문을 철로 용접하여 완전히 세상과 단절된 즐거운 생활을 하도록 명령했습니다.\n여기에는 농담을 하는 광대도 있고, 즉흥으로 시를 읊는 시인도 있습니다. 연주하는 음악가도 있고, 맛있는 음식과 술도 있습니다.\n모든 즐거움과 평화는 성 안에 있고, 성 밖은 @2의 어두운 세계입니다.\n벽 외부가 완전히 죽음의 땅이 되었을 때, 완다는 그녀의 수백 명 추종자들을 위해 특별히 화려한 가면 무도회를 열었습니다.\n이것은 3일 3야 동안 지속된 화려하고 방탕한 환락이었습니다. 셋째 날 자정의 종소리가 울리자, 손님들은 완전히 미쳐버리거나 검은 점액으로 변해버렸습니다. 완다의 얼굴은 도자기처럼 갈라지고, 가면의 틈새에서 검은 @2가 흘러내렸습니다.\n놀란 추종자들은 완다의 곁에 기대어 떨고 있었지만, 그녀는 매우 차분했습니다.\n그녀는 채찍을 휘둘러 @2가 완전히 미쳐버린 사람에게 명령하고, 나머지 사람들은 계속 술을 마시고 음악을 연주하도록 하여 멈추지 않게 했습니다.\n이 기이한 무도회는 넷째 날 아침에 끝났고, 화려한 홀은 검은 @2와 붉은 피로 가득 차 있었습니다.\n누구도 여기에서 무슨 일이 있었는지 알지 못했습니다."
  },
  AwakerStory_11346_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11346_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11347_Content = {
    Text = "《재앙의 기록Ⅲ》에 따르면, 수호자는 렌티니언 빈민원에서 이 은심을 가져왔습니다. 은심과 함께 가져온 것은 작은 패치로 가득한 천으로 만든 곰 인형입니다.\n이 은심은 약 2.1그램의 무게로, 가늘고 매끄러우며 눈물방울처럼 생겼습니다. 은심과 직접 접촉한 실타래험자는 정지 상태에 빠지며, 은심을 만진 자세를 유지하다가 다른 사람에게 깨어남될 때까지 지속됩니다. 오작동을 방지하기 위해 연구원 돌은 이 은심을 밀폐된 유리 구슬 안에 보관하고, 곰 인형의 눈을 교체했습니다.\n“그것은 마치 매일 눈물을 흘리는 것처럼 보입니다.”"
  },
  AwakerStory_11347_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11347_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11347_UnlockDesc_1 = {
    Text = "클리어 메인 일반 제1장 “동구의 비밀”"
  },
  AwakerStory_11348_Content = {
    Text = "녹슨 냄새가 공기 중에 확산된다.\n그것은……「음식」의 맛이다.\n소녀는 천천히 눈을 뜬다. 오랜 시간 동안 대량의 진정제를 주사받아 그녀의 뇌는 혼돈 상태다. 눈앞에는 목이 물린 비글이 누워있고, 이름이…… 반비? 포비?처럼 들린다.\n소녀가 기억에 잠기자, 복부에서 다시 극심한 통증이 느껴졌다—— 그녀는 「음식」에 의해 공격받았다. 이 순간, 묶여온 노숙자가 떨리는 두 손을 흔들며 큰 소리로 외치는 듯하다.\n「흡혈귀! 괴물…… 괴물!!」\n하지만 소녀는 아무런 반응도 보이지 않고, 그저 복부의 피를 멍하니 쓰다듬고 있다.\n많은 따뜻한 피가 미끄러운 비단처럼 상처에서 기쁘게 흘러넘쳐 땅을 뒤덮고 있다.\n결국, 그녀는 여전히 아프고, 여전히 피를 흘릴 수 있다.\n소녀는 소리 없이 눈물을 흘린다. 그녀는 피로 물든 약한 두 손을 뻗어 「먹이」의 뺨을 가볍게 쓰다듬는다.\n「다음에는, 좀 더 세게 해줄 수 있을까?」"
  },
  AwakerStory_11348_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11348_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11349_Content = {
    Text = "수많은 아이들 중에서 선택되어 왕좌에 오를 때, 툴루는 그 청금석 왕좌보다도 낮았다.\n하지만 아무도 그의 무관심과 오랜 잠에서 깨어나지 못함에 대해 입을 열지 않았다—모든 사람은 이것이 왕이 신의 예언을 듣고 있다는 증거임을 알고 있었다.\n현명한 어린 왕이 내린 결정은 반드시 문제를 해결할 것이며, 그가 말한 예언은 반드시 실타래현될 것이다.\n툴루는 이러한 삶을 받아들였다: 「신」의 꿈 속으로 들어가 이해할 수 없는 존재와 만나고, 신의 예언으로 나라를 다스리며 다시 잠에 빠져드는 것……\n이 문명의 운행은 신의 의지에 의해 결정된다. 흐름에 따라 운에 맡기고, 자신은 이 독보적인 「전달자」 역할만 잘하면 충분하다.\n그러나 툴루에게는 유일하게 입 밖에 내지 못한 예언이 있었다: 나라가 홍수로 인해 멸망하고, 문명이 결국 바다 속에 묻힐 것이라는 것이다.\n모든 것을 아는 만큼, 파멸이 바꿀 수 없는 것임을 더 잘 알았다—하지만 적어도 마지막 시간 속에서는 그들이 공포와 방황 속에서 살지 않도록 하기를.\n이것은 그가 국왕으로서, 「신의 대행자」가 아닌 자로서 내린 결단이다."
  },
  AwakerStory_11349_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11349_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11350_Content = {
    Text = "눈을 뜬 후, 탄망·머피는 종종 도피에 관한 꿈을 꾸었다.\n그 꿈의 마지막에서 그녀는 「어머니」의 단도를 쥐고, 하얀 달빛 아래서, 자신의 가슴을 꿰뚫었다. 그러자 꿈은 갑작스레 끝나고, 눈을 뜬 순간, 침대 앞에 놓인 상아 조각상과 마주쳤다.\n탄망·머피의 미사그 내 행동은 마치 그녀의 「양육자」의 어린 버전 같았다. 그녀는 종일 상복을 입고 다니며, 사람들과 가볍게 웃고 떠드는 일이 없었다. 오직 가끔씩, 달콤한 음식에 대한 이야기가 오갈 때만 그 흠없는 성모의 가면에 금이 가는 모습을 드러냈을 뿐. (기록원 주석: 다음 번에 그녀가 작은 케이크를 맛보고 싶을 때는, 그 자리에서 바로 말해줬으면 한다. 모두의 오후 티타임이 끝난 후 쪽지를 남겨 자신의 방으로 가져다 달라고 요구하는 것이 아니라.)\n그녀는 바다에 뛰어드는 모든 깨어남체로부터 거리를 두는 데 익숙하다. 다른 세계의 자신과는 달리, 그녀는 관계자들과의 접촉을 의도적으로 피하지는 않았지만, 얼어붙은 듯 차가운 표정을 한 얼굴과 은근한 적의가 담긴 냉소는 굳이 뾰족한 가시를 향해 손을 뻗고 싶지는 않은 이들을 쫓아내곤 했다."
  },
  AwakerStory_11350_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11350_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11351_Content = {
    Text = "스물다섯 살 그 해, 라이커는 밀실타래 살인 사건을 해결하던 중 이상한 용의자를 만났다.\n완벽한 증거 체계를 확보한 후, 경찰서에 수갑이 채워진 용의자가 기이하게 실타래종되었고, 수갑은 온전했다. 물론 이는 근무 중인 경찰의 책임이지만, 라이커는 여전히 자신의 보수를 받았다.\n라이커는 이 보수를 가지고 대양을 건너 해외로 휴가를 갔고, 그러던 중 길거리 노점에서 도망친 용의자를 만났다. 용의자는 판을 벌이고 있었고, 라이커를 보고도 여전히 태연하게 그를 도박에 초대하며, 라이커가 이기기만 하면 자신이 순순히 잡히겠다고 약속했다.\n\n라이커는 한 판도 이기지 못했다.\n\n그는 자신의 담배 파이프를 잃고, 넥타이를 잃고, 모자를 잃고, 외투를 잃었다.\n그가 완전히 벌거벗었을 때, 용의자는 그의 모든 의상을 돌려주었고, 이러한 내기는 너무 작다고 말했다. 라이커는 주저 없이 용의자에게 무엇을 걸고 싶냐고 묻고, 상대방이 팔 하나를 걸자고 하자 쾌히 응했다.\n\n여러 번의 추가 내기 후, 상대방은 리볼버 권총을 꺼냈다. 생사의 룰렛 도박 앞에서 라이커는 주저 없이 권총을 집어들고 자신의 관자놀이를 겨냥했다.\n한 발의 총성이 울리고, 라이커는 쓰러졌다. 용의자는 그의 사령을 불러내어 그의 무지를 조롱하고자 했다. 그러나 라이커가 한 첫 마디는:「다음에는 무엇을 걸까요?」\n\n그의 오만함은 마침내 악마의 흥미를 끌었다. 본명이「N@2@3」인 용의자는 이 도박을 계속 이어가기로 결정했다.\n\n「N」은 세 개의 중절모를 꺼내어 그가 육체를 회복할 수 있는「최고의 선택」을 하게 했다.\n라이커는 모자를 선택했고,「N」은 비어 있는 중절모 하나를 열며 자신의 선택을 바꿀 필요가 있는지 물었다. 라이커는 고개를 저었다.\n\n-너는 확률을 모르는구나?\n-나는 그저 내 운을 믿을 뿐이다.\n\n「N」은 세 번째 중절모를 벗기고, 거기에도 역시 비어 있었다. 마지막으로 그는 라이커의 중절모를 벗겼고, 그 안에는 이상한 검은 안개가 있었다. 검은 안개가 라이커를 덮치며 이상한 야수의 신체로 변했다.「N」은 화신의 육체로 그가 이미 내기로 걸었던 몸을 대체했다.\n\n-야수와 같은 후각을 가진 자여, 이 화신과는 적절히 어울리지 않겠는가? 그러므로, 이것이 바로「최고의 선택」이다!"
  },
  AwakerStory_11351_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11351_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11352_Content = {
    Text = "여기는 약속의 땅, 여기는 예술의 이상향, 여기는 최고의 극락—— 춤은 무용가의 귀속이 되어야 하며, 영원한 순수를 유지해야 한다.\n 내가 타오르는 한, 그 불결함은 우리의 성전은 더럽힐 수 없다…… 이것이 나의 사명, 나의 희망…… 나를 불타게 해 주세요, 나는 모두를 위해 그 불결한 모든 것을 태워버리겠습니다."
  },
  AwakerStory_11352_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11352_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11353_Content = {
    Text = "쉿…… 놀라지 마, 그건 축축한 지하실타래에서 쥐가 썩어가는 소리일 뿐이야. 가장 어두운 심연의 바닥에서 진홍의 욕망이 싹트고 있다. 감금된 영혼은 피를 갈망한다. 이는 시각 장애인이 빛을 간구하고, 방종한 자가 사랑에 빠지는 것과 같다. 그녀를 기쁘게 하는 방법도 간단하다: 그녀를 마음껏 꾸짖고, 모욕하라."
  },
  AwakerStory_11353_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11353_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11354_Content = {
    Text = "이전까지 우리가 알고 있는 인류의 가장 오래된 문명은 티그리스-유프라테스 강 유역에서 시작되었으며, 이를 입증할 수 있는 방대한 고고학적 자료가 존재합니다. \n 하지만 인류는 항상 알려진 것에 만족하지 않으며, 광활하고 어두운 바다 앞에서 사람들은 결코 미지의 바다로 출항하는 것을 멈추지 않을 것입니다. \n 어쩌면 우리는 처음으로 경고와 암시를 받은 것이 아닐지도 모릅니다. 신지학자들은 우주가 경외스러운 순환이라고 제안한 바 있으며, 현재 우리의 세계와 인류 자체는 그 순환의 일시적인 고리일 뿐입니다. \n 너무 많은 것들이 순환 속에서 조용히 소멸되어, 증명할 수 있는 어떤 증거도 남기지 않았습니다 — 다행히도, 어떤 힘은 너무 오랜 시간과 극단적이어서, 남아있는 잔해들조차 우리의 시대에 측량할 수 없는 영향을 미칠 수 있습니다. \n — 예를 들어 이번에, “경계호”의 선원들이 남양 해저에서 우연히 발견한 것은, 최소한 인류가 선사 문명에 대한 인식을 수만 년 전으로 확장시켰습니다. \n 이를 통해 우리는 국가와 군주, 특별한 신앙을 가진 문명이 세계적인 대홍수로 멸망하고 오랫동안 바닥에 잠들어 있었다는 사실타래을 알게 되었습니다. \n 만약 미스디아 협정 심의 회의가 봉쇄 작업에 협력하지 않았다면, 인류의 역사는 아마도 다시 쓰여졌을 것입니다 — 그리고 현재의 세계는 전복에 맞설 준비가 되어 있지 않습니다."
  },
  AwakerStory_11354_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11354_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11355_Content = {
    Text = "카시아는 모자 안으로 손을 넣었지만, 그 안은 텅 비어 있었다.\n카시아는 문살로 손을 넣었지만, 그 안은 텅 비어 있었다.\n카시아는 가슴 속으로 손을 넣었지만, 그 안은 텅 비어 있었다.\n모은 기쁨과 분노, 슬픔과 기쁨, 두려움과 원망, 인간관계의 차가움과 따뜻함, 시작 전의 소란, 전환 시의 환호, 멋진 순간의 호루라기 소리, 막이 내릴 때의 박수, 공연이 끝날 때의 쓸쓸함이 이 텅 빈 가슴 속에서 모두 스며나가, 존재했었던 흔적은 남기지 않았다.\n카시아는 거울을 보며 관객의 표정을 흉내 내었고, 눈가의 주름, 근육의 흐름, 입가의 곡선은 분명 그들과 똑같았지만, 그 속에서 어떤 진정한 감정도 느낄 수 없었다.\n그냥 느낄 수 있다면 좋겠고, 모방을 초월할 수 있다면 좋겠고, 그들 중 한 사람이 될 수 있다면 좋겠고…… 아니면, 누군가가 남아준다면 좋겠다고……\n그렇다면, 분명 이 가슴 속의「텅 빈」곳을 채울 수 있을 것이다."
  },
  AwakerStory_11355_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11355_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11356_Content = {
    Text = "여행 정보: 호기심 많은 역사 탐험——캄브리아 성의 호화로운 7일 여행\n여행 날짜: A.F.3@2년 6월 18일-6월 25일\n가이드: 토마스·@2@1\n여행 개요:\n자, 함께 300년 전 가장 무서운 유령 성——캄브리아 성의 신비한 베일을 벗겨봅시다!\n우리는 오래된 책과 무성 영화에서 본 매혹적인 여주인과 그녀의 25명의 부하에 대한 선정적인 전설에 지쳤습니다. 그것들은 천편일률적이고 전혀 새롭지 않습니다!\n미사그의 익명을 요구하는 전문가에 따르면, 이 지역에서 최근 새로운 발견이 있었습니다!@2@1은 가시로 가득 차 있습니다……\n서둘러 전화 @2@1@1 하세요. 이 여행은 당신에게 평생 잊지 못할 경험을 선사할 것이며, 식은땀을 흘리게 할 것입니다!\n——《우스터 여행단 실타래종 사건·사건 요약: 증거물 S-145》에서 발췌"
  },
  AwakerStory_11356_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11356_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11357_Content = {
    Text = "융식 연구의 최전선에 서 있는 그녀는 돌이켜보면 소멸의 발걸음이 끊임없이 뒤따르고 있음을 똑똑히 알고 있었다. 더구나, 융식이라는 것에 대해 그녀는 이미 익숙해졌다. \n 진실타래을 향해 나아가며 끊임없이 실타래패하는 탐구 속에서, 돌은 현재 인류의 육체가 아마도 자연적인 맹목성을 지니고 있다는 것을 서서히 깨닫게 되었다. 현실타래에 속한 사람들은 어떤 노력을 기울여도 저편의 경치를 볼 수 없다. \n 그러면 검은 점성이 몸을 해체하는 동시에 영혼을 진실타래의 저편으로 이끌 수 있을까? \n 그녀는 고대 석판 위의 경구들과 조용히 마주 앉아 융식이 두뇌를 침식하게 내버려 두었다. 그 길의 끝이 무엇이든 그녀는 이미 돌아갈 수 없었다. \n 다행이면서도 불행하게도, 그녀는 자신의 존재를 배팅하여 마침내 세계의 내측으로 들어갈 기회를 얻었다. 그러자 한 순간에 현실타래, 공허, 그리고 파멸이 동시에 그녀를 삼켜버렸다. \n 단 한 번의 눈 깜짝할 사이에, 그녀는 우주의 모든 것을 목격했다. 융식의 본질, 세계의 진실타래, 그녀가 평생 갈망해온 것이 여기 모두 존재했다. \n 모든 과학의 신념과 이성의 고집은 포영으로 변했고, 철처럼 견고했던 정신의 장벽은 갑자기 무너졌다. \n '돌'이라는 이름의 천재는 이미 사라졌고, 지금 여기 서 있는 것은 단지 공허에 점령당한 생채일 뿐이다."
  },
  AwakerStory_11357_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11357_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11358_Content = {
    Text = "「A. F. 3@2년, 미대 해양 생태 그룹이 남부 해역에서 종 관측을 할 때, 형태가 기괴한 산호초를 발견했습니다…」\n「해당 샘플의 성질은 독특하며, 지구상의 어떤 알려진 원소와도 다릅니다. 물속에서는 질감이 부드럽고, 육지에 닿자마자 빠르게 건조되어 단단해집니다. 생물학과 천문학의 공동 연구에 따르면, 이는 어떤 미지의 외계 물질일 가능성이 매우 높다고 추측됩니다…」\n\n「A. F. 3@1년, 깨어남 코드명 산.\n이 깨어남체는 깨어남 후 조각 행동을 유지하고 있습니다. 기괴한 곡면과 선으로 유명한 예술 스타일은 어떤 장르에도 귀속되기 어렵습니다. 관람자에게 정신적 충격을 주는 것 외에는 융식 연구에 거의 도움이 되지 않습니다.」"
  },
  AwakerStory_11358_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11358_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11359_Content = {
    Text = "그는 혼자서 죽음에서 살아남아 변화했다; 그는 거대한 칼날의 날카로움을 수집하고 사도의 가면을 썼다. \n 기적의 강림이 일어날 때, 그는 본능적으로 경외심을 느꼈지만, 어떤 신성도 두려워하지 않았고 진정한 신앙을 이해하지도 못했다. \n 거인은 인간 아래에 있어서는 안 되며, 전사는 머리를 숙이고 복종하지 않는다. \n 고대부터 고대까지, 그의 전쟁은 여전히 끝나지 않았고, 정복의 욕망과 은총의 힘이 함께 그의 피 속에 깊이 새겨져 있다. 아마 언젠가는 그가 죽을 수도 있고, 아마 언젠가는 그가 모든 곳을 지배할 수도 있다."
  },
  AwakerStory_11359_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11359_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11360_Content = {
    Text = "당신도 이런 꿈을 꿨을 겁니다? 갑자기 고액의 유산을 상속받고, 갑자기 무궁한 힘을 얻게 되어서…… 우리를 경멸하고 상처 입힌 사람들을 모두 밟아버릴 수 있을 만큼. \n 그리고 꿈에서 깨어나는 순간, 끝없는 현실타래 앞에서 더 깊은 절망에 빠지게 됩니다. \n 하지만, 나의 꿈은 진짜입니다. 나의 운명이, 강림했습니다. \n\n 아는가, 당신들이 약자입니다. \n\n 육체의 무력함과 영혼의 쇠퇴가 고귀한 혈통을 지탱할 수 없다고? 아니, 그런 일은 없을 것입니다. 왜냐하면 오른이라는 성은 바로 우리 @2의 영광과 상징이기 때문입니다. 혈통과 성을 부여받은 나는 더 이상 남에게 수치당하는 괴물이 아니라, 고귀한 혈통이 흐르는 @1자입니다. \n\n 그러니…… 제발…… 그런 질식할 듯한 눈으로 나를 바라보지 말아 주세요……"
  },
  AwakerStory_11360_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11360_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11361_Content = {
    Text = "한나: 엘바님, 미사그 대학에 들어온 지 꽤 오랜 시간이 되었네요. 당신은 학생들 사이에서 매우 인기가 많고, 많은 소녀들이 저에게 연애편지를 주었어요. 읽어줄까요?\n엘바: 정말…… 음, 고마워요? 하지만 저는, 어, 제 하루를 나누러 온 게 아닌가요?\n 한나: 훈련관에게 이렇게 사랑스러운 면이 있다니, 인터뷰가 실타래린 후에는 밖으로 숨는 게 좋겠어요. 질투하는 소녀들에게 둘러싸이지 않도록요! 그럼 본론으로 돌아가서, 매력 넘치는 훈련관의 하루를 독자들과 나눌 수 있을까요?\n 엘바: 아마 실타래망하실타래 거예요. 제 하루는 매우 평범해요. 매일 아침 4시에 일어나 운동을 하고, 이 다리가 운동 상태에 적응하게 해요.\n 6시에는 식당에 가는데, 깨어남체의 몸은 식사를 필요로 하지 않지만, 그냥…… 습관으로 생각할게요.\n 8시에서 12시까지는 조사원들의 전투 기술을 지도하고, 가끔 수호자들에게 추가 훈련을 시켜요. 오후 훈련 시간은 수업에 따라 조정되며, 가끔 1시에 시작하고, 때때로 3시에 시작해요.\n 매주 노틸라에게 가서 제 의지를 조정해달라고 부탁해요. 그녀는 잊어버리기 쉬운 편이지만, 일을 잘 해요. 매번 그녀가 점검을 마치면, 통증이 많이 줄어들어요.\n 한나: 그럼 평소에는 어떤 오락을 즐기나요?\n 엘바: 오락이요…… 사실타래 저에게는 다소 낯선 개념이에요. 하지만 최근에는 오레타와 함께 바다에서 놀았고, 이런 순수한 아이들과 함께 있으면 정말 편안해져요. 그리고 수영은 몸의 강도에도 도움이 되죠. 제가 신병 시절에, 저의 교관——\n 한나: 알겠어요, 그럼 오늘의 코너는 여기까지입니다! 엘바님의 과거에 대해 더 알고 싶다면, 다음 호\"미사그 일상 공유\"를 계속 주목해 주세요!\n —\"미사그 일보\"특별 인터뷰 코너에서 발췌한 내용,\"미사그 일상 공유\""
  },
  AwakerStory_11361_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11361_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11362_Content = {
    Text = "모든 진실타래이 드러나기 전까지, 누구도 돌이 연달아 일어난 소란스러운 사건의 진범일 것이라고 의심하지 않았다.\n결국 그녀는 미사그와 융식 전선에서 중류의 버팀목이자 등대처럼 존재하며, 모든 이의 마음속에서 단단한 의지의 상징이었다.\n수많은 인간의 밤하늘의 별들이 융식에 의해 무너지고 사라질 때, 결코 흔들리지 않던 이 인간의 등대는 마침내 잔인하게 꺼져, 어둠과 같은 기원에서 나온 그림자로 변해버렸다.\n토네이도, 홍수, 대지진…… 비효율적인 살인은 분명 천재의 계획과 맞지 않았고, 그녀는 한 치의 감소도 없는 지혜로 그녀가 자랑스러워했던 은심테크놀로지를 「세계를 추진하는」 치명적인 무기로 변형시켰으며, 미사그에서 보이지 않는 곳에 파괴의 선물을 하나씩 보냈다.\n결국 그녀가 붙잡혔을 때, 인형의 몸은 부식될 수 없는 뇌의 정밀한 제어를 더 이상 할 수 없었고, 한때 고요하던 얼굴에는 왜곡되고 기괴한 표정이 가득해, 마치 그녀와 시선을 마주치기만 해도 발광의 심연으로 떨어질 것 같은 느낌을 주었다.\n모든 사람들은 그녀의 가끔 흐릿한 중얼거림을 무시하기로 일치되었으며, 비록 그것이 진정으로 세계의 진실타래을 드러낼 수도 있었음에도 불구하고.\n그저 그녀의 처지는 다시 한번 증명했다, 인간은 결국 의미를 필요로 하며 생존할 수 있는 생물이라는 것을."
  },
  AwakerStory_11362_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11362_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11363_Content = {
    Text = "다포딜은 높은 가격에 미사그 대학 은심 연구실타래에 자신을 팔았습니다.\n그 이전에 연구실타래 책임자 돌은 오직 다포딜만이 시작할 수 있는 일방 통신에 대해 여러 차례 불만을 표명했습니다.\n하지만 오직 다포딜과 이미 세상을 떠난 미사그 대학 고위층만이 이러한 “일방 통신”이 어떤 위험한 거래를 통해 성립되었는지 알고 있습니다."
  },
  AwakerStory_11363_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11363_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11364_Content = {
    Text = "고집스럽고, 이기적이고, 자기 중심적…… 그녀와 접촉해 본 많은 사람들이 그녀의 성격에 대해 이런 평가를 내린다. 그녀는 과거 생활 환경에서 마치 별들이 달처럼 그녀를 보살펴 주었고, 아마도 이러한 세심한 배려가 그녀의 거만한 성격을 형성했을 것이다. \n“야! 너 뭐 보고 있어? 내가 몇 번 말하라고 했어, 세 번 안에 반드시 이 아가씨에게 대답해야 해!” \n—— 아카이브를 읽을 때도 매우 주의해야 한다."
  },
  AwakerStory_11364_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11364_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11365_Content = {
    Text = "항구 도시의 거리 모퉁이에 아주 작은 교환 상점이 있다. 상점 주인은 신비로운 사건에 대처하는 데 능숙한 “능력자”이다.\n홍수 직후, 그 당시 아직 다프다일이라고 불리지 않던 다프다일이 성 페드로 근처에 도착하자 이 항구 도시에서 “두개골 신비 실타래종”의 피해자들이 나타나기 시작했다.\n상점 주인은 조사를 통해 그때의 그것을 찾아내고, 최선을 다해 그것을 제압한 뒤, 그것과 교환을 했다. 상점 주인은 죽음이 끝난 후 자신의 두개골을 가져갈 수 있도록 약속했지만, 그 이전에는 상점 주인의 조수로서 자유롭게 사냥할 수 없었다.\n그래서 천 년의 방황을 겪은 그것은 상점 주인과 함께 행동하고, 함께 생활하기 시작했다.\n그것은 수많은 두개골 속에서 주인의 생전 기억을 되새기고, 기쁨과 슬픔을 읽어보았지만, 이 황당한 즐거움은 그저 지나치게 긴 생명을 소모하고, 떠도는 외로움을 감추는 것에 불과했다.\n상점 주인과의 동행 속에서, 그것은 비로소 사람과 진정한 우정을 쌓게 되었다: 그것은 자신이 필요로 하는 것이 무한한 두개골 같은 허무한 위안이 아니라, 진정한 사람과의 교류를 통해서만 오랜 외로움과 공허를 해결할 수 있다는 것을 깨달았다.\n하지만 이 짧은 즐거움은 10년이 채 되지 않아, 결코 조사를 멈추지 않았던 상점 주인이 예기치 않게 세상을 떠났다.\n그래서, 그것은 그녀의 머리를 베어 그녀의 외모와 상점, 그리고 그녀의 이름을 이어받아 “다프다일”이 되었다.\n그 이후로 다프다일은 작은 교환 상점과 함께 순회하는 여정을 시작했고, 여전히 도움을 요청하는 사람들에게 두개골을 교환으로 받아들이며, 두개골을 취미로 수집했다.\n하지만 그녀는 더 이상 임의로 두개골을 사냥하지 않았다.\n다시는."
  },
  AwakerStory_11365_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11365_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11366_Content = {
    Text = "둥지로 돌아가고, 고향으로 돌아가고, 집으로 돌아가는 것, 어떤 인간의 단어로 그녀의 소망을 표현하든 상관없다. 깨어남체의 모습으로 세상에 나타나더라도, 그녀는 잊을 수 없는 영혼이 끌리는 나라를 잊지 못한다. \n 해저 화산의 숨결은 더 이상 귓가에 낮게 울리지 않고, 심해의 환상도 이미 흐릿한 이미지가 되었지만, 영원한 나라로 돌아가고자 하는 집착은 점점 더 열렬해진다. \n 그녀의 한때 온순함을 조심하라. 왕의 보좌 아래로 돌아가기 위해 그녀는 모든 것을 기꺼이 내어줄 준비가 되어 있다."
  },
  AwakerStory_11366_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11366_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11367_Content = {
    Text = "돌은 미사그 대학, 나아가 전체 학계에서 없어서는 안 될 인물입니다. \n 학교가 관리하는 깨어남체 중에서, 돌은 노스 지수가 가장 안정적이지도, 전투 능력이 가장 강하지도 않지만, 그녀는 분명 가장 차분하고 이성적인 인물입니다. \n 일부 과거에 인간이었던 깨어남체에게 있어서, \"죽었다가 다시 살아나는\" 초기에는 보통 혼란, 공포, 광기 등의 감정이 동반됩니다. 그러나, 돌은 이러한 \"진통기\"의 영향을 받지 않은 것 같습니다. \n 깨어난 다음 날, 그녀는 다시 실타래험실타래에 투신하여 1년 안에 외계 지식과 인간 지혜를 집대성한 기술 매뉴얼을 편찬했습니다. \n 현재의 돌은, 절반의 시간을 \"은심 테크놀로지\"의 혁신에, 나머지 절반의 시간은 \"어리석은 학생들의 뒷처리\"에 사용하고 있습니다. \n — 덧붙여 말하자면, 고차원 존재의 영향을 바탕으로, 돌은 그 《기술 매뉴얼》을 작성할 때 어떤 미지의 언어를 사용했으며, 번역 작업은 돌의 여가 시간에 질서 있게 진행되고 있습니다."
  },
  AwakerStory_11367_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11367_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11368_Content = {
    Text = "「신의 딸이자, 동시에 신을 잉태한 자.」\n이것이 그녀가 권위를 확인하는 방식이다. 오직 만인의 주목을 받는 존귀함을 유지해야만, 그녀는 위태로운 균형을 지킬 수 있다. 위선이면 어떤가? 허망이면 어떠한가? 누가 「지금 이 순간」을 살지 않겠는가?\n머피는 추악한 성태를 감싼 포대기를 안고, 신의 뜻을 대행하며, 하나씩 거짓말을 내뱉는다.\n「그분이 강림하셨습니다.」\n「신국은 반드시 떠오를 것입니다.」\n「다음 별자리가 정위하는 순간을 조용히 기다려 주십시오.」\n위선적인 타인이 환상을 꾸며내도록 내버려 두느니, 차라리 이 감옥을 손수 자신이 만족하는 모습으로 꾸미는 편이 낫다. 그녀가 갈망하는 「어머니」, 「동료」, 「하인」이 여전히 곁에 있는 한, 겉으로만 따르는 굴종이든 말과 마음이 다른 허세든, 그녀는 기꺼이 받아들이며 달게 여긴다.\n「나는 머피, 신명을 낳은 왕녀야. 리모리아에 대해서, 바다에 뛰어드는 자들의 숙원에 대해서…… 캐묻지 않아도 돼, 내게 생각이 있으니까.」"
  },
  AwakerStory_11368_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11368_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11368_UnlockDesc_1 = {
    Text = "통과 별자리 편 보통 제4장 「천국」"
  },
  AwakerStory_11369_Content = {
    Text = "A.F.3@2년 4월 2일, 아쉬도드 지역의 한 신전 유적이 파괴되었습니다. \n 유일하게 대학에 다녀온 사람으로서, 저는 이 지역 장관의 초대를 받아 유적의 건축학적 평가에 참여하게 되었습니다. 하하, 절대 그들에게 제 “대학”이 사실타래 별로 대단하지 않다는 것을 알리지 말아야 합니다. \n 3일 오후, 저는 신전의 중심부에 들어갔습니다. 고대의 셀주크인들은 이 신전을 제사 장소로 사용했으며, 여기에서는 잃어버린 어떤 이교 신앙이 성행했던 곳이었습니다. \n 그러나 제 앞에 나타난 것은 누구도 잘못 인식할 수 없는 조각상이었습니다. 저는 그 조각상의 주름이 원래는 비스듬한 아마포의 질감이었음을 분명히 알고 있었습니다. \n 조각상의 두 손은 부러지고, 몸과 머리가 분리되었으며, 하체는 문지방에 부서져 있고, 온몸은 민달팽이가 기어간 듯한 끈적한 점액으로 덮여 있었습니다. 저는 몇 개의 특이한 긁힌 자국과 하나의 거대한 물갈퀴 발자국을 주목했습니다. \n 이교 신앙은 아마 여전히 이 지역에서 전해지고 있을지 모르지만, 공식 조사를 펼칠 필요는 없으며, 저는 아쉬도드 지역에 체류하는 시간을 연장할 것입니다. \n —— 펜@1·@2선 《필리스틴 5성 유적 순례》"
  },
  AwakerStory_11369_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11369_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11370_Content = {
    Text = "도서관 지하, 묘지, 그리고 레이아를 멀리하는 것은 학생들의 공감대였다.\n창백하고 여위어진 소녀는 타인을 자극하는 데 열중하며, 그들의 분노를 즐겁게 맛보았다. 에덴 동산의 뱀요괴처럼, 적절한 시기에 은밀한 미끼를 던졌다: 나를 다치게 해봐…… 어서……\n대다수의 경우, 그녀는 흘겨보기와 의혹과 욕설을 받을 뿐이었다. 그러나 한 번, 그녀는 드디어 원하는 것을 맛볼 수 있었다 — 유우하시가 주저 없이 그녀를 때려주었고, 심지어 그녀의 이빨 하나를 빼앗아갔다. 그는 타인에게 전혀 탐구욕을 가지지 않는 자로, 모든 것이 당연하게 여겨졌다.\n전사가 멋지게 떠나는 모습을 바라보며, 레이아는 흐뭇하게 웃었다. 부드러운 아침 햇살이 그녀에게 쏟아지고, 또 다른 맑은 하루가 시작되었다.\n그녀는 아직 많은 많은 이빨이 남아있다, 모두 빼앗아가도 좋아…… 누구든지, 모두 빼앗아가도 좋아……"
  },
  AwakerStory_11370_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11370_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11371_Content = {
    Text = "「……콘스탄 연방 남부의 본도스에서는 '축복 비숍'의 전설이 전해졌다. 홍적 이전, '축복 비숍'은 중앙 성당 출신으로, 성실타래하고 선량하여 지역 유일의 고아원을 세웠으며, 전염병이 창궐할 때 수많은 갈 곳 없는 환자와 피란민을 받아주었다.\n전염병이 맹렬하여 모두가 고통받고, 대행자는 밤낮으로 기도하였고, 마침내 아버지 신의 은혜로 생명 석판을 받게 되어 자신의 혈육을 제물로 삼아 세상에서 신적 기적을 펼쳤다. 그는 죽은 자를 소생시키고, 중병자를 회복시켰다. 그러나 이 자비로운 대행자는 악마에게 함정에 빠져 결국 화형에 처해졌다.\n우연히도 전설의 '축복 비숍'이 활발히 활동하던 시기와 같은 시기에, 원@2 중부의 @1(현재 콘스탄 연방 남부의 본도스 지역 근처)에는 특별한 '피의 이단'이 존재했다. 《대륙 재판소 이단 재판 실타래록》에 따르면, 이 이단은 악마의 인장이 새겨진 석판을 손에 쥐고, 혈육을 제물로 삼아 달이 가려진 밤에 악한 의식을 열어 자신을 공양하였다. 그 이단은 홍적 전 107년에 재판소에 붙잡혔고, 이단은 뼈저리게 깨달으며 유일한 아버지 신에게 성실타래히 참회하였고, 화형에 처해졌다.\n같은 시대, 같은 지역, 동일한 석판과 제사를 사용하여 비술을 펼친—— 부인할 수 없는 사실타래, '축복 비숍'과 '피의 이단' 간에는 많은 공통점이 있다. 재판소가 매우 주관적이라는 점을 고려할 때, 이단으로 간주되는 인물에 대해 낙인을 찍을 가능성이 매우 높아, 필자는 전설 속의 '축복 비숍'이 실타래제로 존재했을 가능성을 의심하지 않을 수 없다. 심지어 그가 재판소에 기록된 '피의 이단'일지도 모른다……」\n——《우리의 신들: 콘스탄 연방 남부의 종교와 민간 신앙》에서 발췌\n"
  },
  AwakerStory_11371_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11371_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11372_Content = {
    Text = "“어머니”라는 것을 갈망하며, “주인”의 명령에 복종하는 소녀. \n세계는 그녀의 이름을 잊어버렸다. 그래서 거대한 검은 진흙 눈알 속에서 백합처럼 피어난 약한 하얀 실타래루엣은 후에 서둘러 “Lily”로 명명되었다."
  },
  AwakerStory_11372_Title = {
    Text = "기본 정보"
  },
  AwakerStory_11372_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_11373_Content = {
    Text = "리즈는 걱정 없이 대처할 수 있는 깨어남체입니다. 비록 태도가 '열정적'이라고 할 수는 없지만, 그녀는 학교의 모든 일에 대해 상당한 협조를 보였습니다.\n유일하게 주목할 점은, 리즈가 하루 종일 무용실타래에 머물고 있음에도 불구하고 그녀의 진정한 춤 모습을 본 사람은 아무도 없다는 것입니다.\n우수한 발레리나로서 리즈의 이름은 일부 관련 신문에 등장한 적이 있습니다. 안타깝게도, 융식 현상의 영향으로 깨어남체 정보과는 리즈가 A.F.29@1년에 제2극장 무대에 섰던 것만을 확인할 수 있었습니다.\n학교 기자 한나 피즐리가 제안한 바에 따르면, 학교 내에서 무용 애호가들을 모아 그들의 춤에 대한 열정으로 '깨어남체 리즈의 마음을 열어보자'는 것입니다.\n현재 이 제안은 깨어남체 관리처의 승인을 받지 못했습니다."
  },
  AwakerStory_11373_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11373_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11374_Content = {
    Text = "소렐은 자신이 아름답다는 것을 알고 있었다. 그녀는 마음속에서 이 아름다움을 하늘의 총애라고 불렀다. \n눈물이 가득한 채로 기도하기만 하면 사람들은 그녀에게 자비를 베풀었다; 조금만 불쌍한 척하면, 은밀한 감정을 품은 놀이 친구들이 그녀에게 무조건적으로 편들어 주었다. \n하지만, 진정한 권력 앞에서 아름다움은 아무 가치도 없었다. \n귀족에게 그녀를 바쳐 미래를 바꾸려는 부모를 마주하고, 소렐은 처음으로 실타래패의 맛을 느꼈다. \n누구든지 그녀를 도와줄 수 있을까? 누가 그녀를 무지하고 뒤떨어진 운명에서 구해줄 수 있을까? \n무언가, 어떤 곳…… 이 아름다움이 진정한 무기가 될 수 있을까? \n소렐이 얼굴을 가리고 통곡할 때, 운명을 뒤흔드는 사자가 그녀의 앞에 강림했다."
  },
  AwakerStory_11374_Title = {
    Text = "스토리·3"
  },
  AwakerStory_11374_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_11375_Content = {
    Text = "—— 이게 그의 잘못이 아닐 수가 있나요? 그가 한 일은 아직 부족합니다. \n 이런 극단적인 자책감을 안고 오지에는 다른 깨어남체의 두 배로 임무를 수행하며, 모두가 칭찬하는 '미덕'으로 '죽음'을 묻습니다. \n 과도한 업무와 젊은 조사원의 감사의 말은 마치 정말로 영혼에 새겨진 슬픔을 씻어낼 수 있을 것처럼 느껴졌습니다. \n 깊은 병은 내면의 그림자 속으로 밀려들어가고, 그들은 썩어가는 악취를 발산하며, 기사들을 깊은 검은 진흙으로 이끌고 있습니다. \n \"죄송합니다? 안녕하세요?\" \n 누군가 한 줄기 햇살이나 가벼운 바람을 가지고 오지에 앞에 나타났습니다. \n \"선배가 말하기를, 오지에가 저와 라모나와 함께 제 첫 조사 임무를 수행할 것이라고 하셨죠?\" \n 그는 공주를 두 번째로 보호할 수는 없었지만, 하늘은 그에게 '수호자'를 다시 지킬 기회를 주었습니다. \n \"제 이름은 오지에입니다. 당신과 계약을 맺게 되어 영광입니다. 저는 영혼으로 당신의 생명을 지킬 것입니다. 오늘의 서약은 영원히 잊지 않겠습니다.\""
  },
  AwakerStory_11375_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11375_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_11376_Content = {
    Text = "“평범한 공원이 지겹나요? 지루한 동물 전시가 지겹나요? 그렇다면 카시아의 마술 카니발로 오세요! 동물을 좋아하는 아이들, 여기에는 남자 고음으로 노래하는 사자, 발레를 추는 플라밍고, 곡예를 선보이는 코끼리, 그리고 세계 유일의 당나귀 훈련사가 있습니다! 관계를 개선하고 싶은 커플들은 우리만의 독특한 회전 활마를 시도해보세요, 귀중한 로맨틱 경험을 얻을 수 있습니다! 일상에서 진정한 자극이 부족하다고 느끼는 용사들은 카니발 주인이 직접 설계한 거울 미로에 도전해보세요, 들어가서 나오지 못한 그 41명의 나쁜 손님을 데려가면 풍성한 상품도 받을 수 있습니다!\n이 외에도 세상에 단 하나뿐인 오락 시설들, 마법 대가 카시아는 여러분에게 놀라운 환상 세계를 보여줄 것이며, 인체 절단, 살아 있는 인형, 극한 탈출 등 더 많은 마법을 선사할 것입니다! 행운의 관객들은 무대에 올라 직접 공연에 참여할 기회를 얻어 카시아 대사의 절묘한 절단 기술을 경험할 수 있습니다. 당신의 인식을 뒤엎고 일상생활을 더욱 무미건조하게 만들 것입니다! 더 좋은 것은, 이 모든 것이 무료로 제공된다는 것입니다, 무료! 당신의 행복은 카시아 대사의 최고의 보상입니다!\n미사그 대학의 여러분, 이번 주말 식당 뒤의 빈터에서 카시아 대사와 만나요!\n\n주: 카니발에 들어가면 반드시 완전히 체험해야 하며, 중도에 나갈 수 없습니다. 내구성이 낮거나 정신, 심장이 약한 분들은 주의하세요.\n카니발 후 식욕 부진, 신체 손상, 눈 분실타래 및 복부 파열 등의 증상이 나타나는 경우, 본 카니발은 책임지지 않습니다.”\n——《마법 대가 카시아의 마술 카니발 성대히 개막!》"
  },
  AwakerStory_11376_Title = {
    Text = "스토리·2"
  },
  AwakerStory_11376_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_11377_Content = {
    Text = "「살롱」이 언제부터인지, 조용히 렌티니언 상류 사회에서 일어나기 시작했습니다.\n신비로운 살롱에서, 어떤 이는 거장에게 초상화를 남겨받을 기회를 얻었고, 어떤 이는 총리와 함께 저녁을 먹게 되었으며, 더 나아가 여왕으로부터 약속을 받기도 했습니다.\n주최자, 개최 장소, 개최 시간은 모두 수수께끼이며, 사람들은 각자가 살롱에서 가장 원하는 것을 얻을 수 있다는 것만 알고 있습니다.\n하지만 어떤 손님이 주인의 눈에 들어 초대장을 받을 수 있을지는 아무도 모릅니다.\n심지어 팔방미인인 덱스터 귀족조차도 살롱 주인 앞에서 문전박대를 당했습니다.\n「매우 죄송합니다, 주인은 지금 예술 명사들을 초대하는 것을 더 선호합니다.」\n「귀족? 미래의 초대를 기다려 주십시오.」"
  },
  AwakerStory_11377_Title = {
    Text = "스토리·1"
  },
  AwakerStory_11377_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_11378_Content = {
    Text = "높은 곳에 있는 부인이 그녀의 손을 잡고, 세상의 모든 사랑을 줄 것이라고 말했습니다.\n 그녀는 부인의 부드러움과 주인의 관용을 믿었고, 모든 미소와 포옹을 믿었지만, 그들이 보기에 자신은 단지 애완동물일 뿐이고, 자신에게 위협이 가해지면 언제든지 버려질 수 있다는 것을 알지 못했습니다.\n 그들은 직접 그녀를 감옥에 던져버렸고, 그녀의 신뢰를 산산조각 내버렸습니다—— 하지만 감옥지기의 채찍질이나 친족의 고통보다도, 가장 가까운 사람의 배신이 더 아프게 느껴졌습니다.\n 미움, 정말 미워요, 그들이 거짓말로 그녀의 진심을 바꿔치기한 것, 그들이 그녀의 인생으로 이 고통의 희극을 만들어낸 것에 대해 미워요. 만약 이것이 타인을 믿는 결과라면, 그녀는 영원히 자신을 의지할 것입니다.\n 그녀의 신뢰는 오직 자신에게만 주어졌습니다."
  },
  AwakerStory_11378_Title = {
    Text = "스토리·4"
  },
  AwakerStory_11378_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_123300_Content = {
    Text = "언젠가는 그녀가 자신의 세계로 돌아갈 것이다.\n\n하지만 그 이전에, 그녀는 이 세계의 결말을 보고 싶어 한다——\n\n그 '수호자'라 불리는 사람은 이 미친 공포의 세계에 삼켜질 것인가, 아니면 빛을 발산하여 이 흔들리는 세계에 진정한 구원과 빛을 가져올 것인가?\n\n이것은 수수께끼이자 도전이며, 내기이다.\n\n그리고 그녀는 그 답을 알고 싶어 한다."
  },
  AwakerStory_123300_Title = {
    Text = "스토리·4"
  },
  AwakerStory_123300_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_123301_Content = {
    Text = "A.F.3@2년@1월 17일, 심사회로부터 @4지역에서 번성여명회가 인신공양을 진행하고 있다는 통보를 받은 후, 나는 즉시 해당 지역으로 조사를 떠났다.\n도착했을 때는 이미 저녁이었고, 해당 지역은 원인 불명의 짙은 안개에 둘러싸여 거의 앞을 볼 수 없었다.\n안개를 걷어내는 장치를 지참하지 않았지만, 사안의 심깨어남을 고려하여 나는 안개 속으로 뛰어들었다. 만약 시간을 되돌릴 수 있다면, 절대로 다시는 이런 미친 짓을 하지 않을 것이다. 왜냐하면, 왜냐하면 안개 속에는 공포스러운 @2이……\n형체를 묘사할 수 없는 뒤틀린 것들이 비인간적인 속도로 나를 덮쳤을 때, 나는 어떤 반응도 할 수 없었다. 내 몸은 경직되어 꼼짝도 할 수 없었다.\n하지만 결국 나는 죽지 않았다. 그 소녀, 수수께끼 같은, 안개 속에서 나타난 소녀가 나를 구했다.\n그녀가 외친 것은 아마 「토네이도」? 나는 잘 듣지 못했고, 안개 속에서 도끼 하나가 날아와 그 공포스러운 것의 머리를 쪼개는 것만 보았다. 그리고 그 소녀는 도끼를 빼내어 어깨에 걸쳤다.\n「안개 속은 아주 위험해요, 죽기 싫으면 여기서 떠나세요.」\n이 말을 할 때, 그녀의 표정은 미소를 짓고 있었다. 젊은 소녀의 달콤한 미소였지만, 나는 왜인지 이 미소가 안개 속 괴물보다 더 소름 끼치게 느껴졌다.\n한 인간, 혹은 인간의 형태를 가진 무언가가, 괴물이 횡행하는 짙은 안개 속을 누비면서도 멀쩡하고, 이런 「달콤한」 미소를 유지하다니……\n공포에 질려, 나는 겨우 일어나 비명을 지르며 그녀와 거리를 벌렸다.\n곧, 짙은 안개가 시야를 점령하여 다시 아무것도 보이지 않는 상태에 빠졌다. 하지만 그녀의 웃음소리, 그 천진난만한, 청춘 소녀의 웃음소리가 계속 안개 속에서 울려 퍼지고 있었다.\n——《문서: @4지역 번성여명회 조사》"
  },
  AwakerStory_123301_Title = {
    Text = "스토리·1"
  },
  AwakerStory_123301_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_123302_Content = {
    Text = "대부분의 학생들에게 모카는 친구가 되기에 가장 적합한 사람입니다. 그녀는 항상 미소를 지으며 신나게 주제에 동참하고, 상대방의 요구를 쉽게 거절하지 않기 때문에 항상 누군가가 그녀를 쇼핑, 대화, 식사에 초대합니다.\n하지만 소수의 사람만이 그녀의 진짜 모습을 알고 있습니다. 이 사람들 앞에서는 더 이상 친절한 척할 필요도 없고, 규칙과 질서에 대한 경시를 숨길 필요도 없습니다.\n「무슨 친구? 단지 지루함을 달래기 위한 시간 때우기일 뿐이야. 이렇게 하지 않으면 문제 학생으로 간주되어 코레트 학장에게 끌려가서 질문을 받을 테니까——정말 귀찮아.」"
  },
  AwakerStory_123302_Title = {
    Text = "스토리·2"
  },
  AwakerStory_123302_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_123303_Content = {
    Text = "그녀의 인생은 항상 뜻밖의 일로 가득한 것 같았다: 먼저 횡행하는 미지의 안개를 만났고, 다음엔 영문도 모른 채 이세계로 소환되었다.\n소환 의식이 완료되어 처음으로 이세계의 땅을 밟았을 때, 모샤는 익숙한 짙은 안개를 보았고, 안개 속에서는 사람들의 비명이 들렸다.\n그것은 인신공양 제물들이 사교도의 포획을 피해 도망치는 소리였다.\n인신공양? 사교도? 얼마나…… 흥분되는 새로운 단어인가.\n이것은 새로운 세계가 약육강식의 정글 게임으로 돌아가고 있음을 의미했고, 마침 그녀는 한 번도 약자였던 적이 없었다.\n그녀는 안개 속에서 차분하게 사교도를 사냥하며, 기분이 좋아 콧노래까지 흥얼거렸다.\n「하나 또 하나 또 하나…… 아무도 모르는 짙은 안개 속에서, 마음껏 발산해♪」\n「네 두개골을 쪼개고, 네 뇌 속 깊이 파고들어, 추격전으로 시간을 보내자♪」\n이 즉흥적인 콧노래 속에서, 모샤는 내면의 공허한 갈증을 느꼈다——\n이 미친 세계는 그녀 내면의 공허를 채울 수 없었지만, 영혼의 파괴와 광기에 대한 허기은 달래줄 수 있었다."
  },
  AwakerStory_123303_Title = {
    Text = "스토리·3"
  },
  AwakerStory_123303_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_123304_Content = {
    Text = "엄밀히 말하자면, 그녀는 이 붕괴 직전의 광기 어린 세계에 속하지 않지만, 여기에서의 삶을 감상한다. \n 이 세계가 타오르는 장엄한 경관과, 절망 속에서 고통받고 무너지는 인간들을 감상한다. \n 신앙은 죽었고, 사회는 정지했으며, 도덕은 붕괴되었고, 자연은 더 이상 지루한 「정상인」으로 위장할 필요가 없다——\n 그녀는 마침내 명확하게 내면의 짐승을 해방시키고, 진정한 자아를 드러내며, 진짜 자신이 될 수 있다."
  },
  AwakerStory_123304_Title = {
    Text = "기본 정보"
  },
  AwakerStory_123304_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_126929_Content = {
    Text = "쉬가 정확히 언제 캠퍼스에 나타났는지 진정으로 아는 사람은 거의 없었다. 마치 그녀가 극동에서 자연스럽게 궁정, 왕의 장막, 그리고 각종 결사를 거닐었던 것처럼.\n모든 이가 자연스럽게 그녀에 대한 친숙함을 느꼈다. 마치 오랜 벗, 심지어 마음속 가장 소중한 사람처럼, 비록 그들이 함께 무언가를 겪은 적이 없음에도.\n극소수의 깨어남체만이 쉬에 대해 이례적인 경비심을 보였는데, 다시 말해 극소수의 강력한 깨어남체만이 쉬의 안개처럼 피어올라 상대의 기억에 스며드는 이상한 능력을 감지할 수 있었다.\n미사게 교무처는 이에 대해 제한을 가할 필요가 있는지, 심지어 이를 위한 대응 장비를 별도로 개발할지 진지하게 논의한 적이 있었으나, 쉬는 어떤 거래와 하나의 약속을 통해 이러한 우려를 해소했다.\n「첩의 의도는 이 어린것들에게 있지 않사옵니다.」"
  },
  AwakerStory_126929_Title = {
    Text = "스토리·2"
  },
  AwakerStory_126929_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_126930_Content = {
    Text = "A.F.@16@1년, 어떤 탐사 수단으로도 그 항적이 포착되지 않았고, 어떠한 절차 승인도 받지 않은 화물선이, 조용히 렌티니언 화물항에 접안했다. \n 이 화물선은 이후 극동 지역 판룡 고국@2 항구에서 온 것으로 확인되었다. \n 화물선이 입항한 그날 밤, 해당 항구에서 근무하는 직원들과 인근 주민들은 꿈속에서 검은 머리, 검은 눈, 상아색 피부를 가진 동양 여성을 보았다고 진술했다. 목격자들은 이 여성의 외모를 묘사할 때, “매혹적이다”, “익숙하다”는 표현을 사용했으며, 여러 남성 목격자들은 이야기하는 과정에서 경직된 모습을 보였다. \n 미사그 조사원들은 화물선에 대한 신속한 검색을 진행했지만, 이상하게도 어디서나 들리는 도둑 웃음소리와 명확한 영적 반응 외에는 은심의 흔적을 발견하지 못했다. \n 덕스터 귀족은 다음 날 화물선 화물창에 들어가, “여러 번 검색된” 도자기 꽃병 안에서 얇은 안개가 흐르는 은심을 발견했다. \n A.F.314년까지, 이 은심은 어떤 방법으로도 깨어남할 수 없는 것으로 확인되었다. \n 현재의 수호자@3가 미사그에 들어가자, 이 은심은 스스로 깨어남 의식을 완료하고 “서”라고 자칭하는 깨어남체로 깨어나, @3와의 링크를 요청했다. \n——《미사그 대학 은심 저장 기록》에서 발췌"
  },
  AwakerStory_126930_Title = {
    Text = "스토리·1"
  },
  AwakerStory_126930_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_126931_Content = {
    Text = "당신은 세상이 너무 조용해서 무언가 부수고 소리를 듣고 싶었던 순간이 있었나요?\n사랑과 욕망은 그녀가 던진 은병이며, 이 은병에 놀란 먹잇감…… 사랑하는 이를 위해 도살하고, 사랑하는 이에게 도살당하며, 정신이 쇠약해질 때까지, 남은 것은 오직 육체뿐입니다.\n그리고, 이렇게 고갈된 육체들은 더 높고 많은 권력을 그녀에게 바치고, 눈에 보이는 모든 것을 비릿하고 맛있는 혼란으로 물들입니다.\n결코 멈추지 않는 혼란."
  },
  AwakerStory_126931_Title = {
    Text = "스토리·4"
  },
  AwakerStory_126931_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_126932_Content = {
    Text = "……제사 지낼 대상이 아닌 것에 제사를 지내면 이를 음사라 하니, 백성을 미혹하고 재물을 낭비하여 여러 차례 금했으나 그치지 않았다.\n연해의 여러 백성은 모두 잡신에게 제사 지내는 옛 풍습이 있어, 음사와 야묘를 짓기를 좋아하였다. 비용이 많이 들어 농사와 길쌈을 내팽개쳤으나, 마을 사람들은 그 폐해를 깨닫지 못하였다. 당정자가 여러 차례 사당을 허물었으나, 관병이 물러가면 얼마 지나지 않아 다시 일어났다.\n더욱이 외방의 유민이 마을에 정착하여, 외방 교파의 교표를 거꾸로 매달고, @3자 형태가 비슷한 것을 취하여 약「정(井)」이라 칭하며 자기 것으로 삼았다.\n묘에서 제사 지내는 주신과 배향신은 모두 생평을 확인할 수 있는 자들로, 대부분 억울하게 죽은 부녀자였으며, 처음 신도 역시 대부분 농부의 아내, 광대, 사창 따위였다.\n아내가 남편을 데려오고, 어미가 자식을 데려오고, 창녀가 손님을 데려왔다. 세력이 커지면 당파를 만들어 사리사욕을 채우니, 여러 마을이 한 사람을 떠받드는 기이한 광경이 자주 있었다. 혹은 관직에 나아가고, 혹은 사병을 기르며, 서로 다투었다.\n@4@4@3@2\n이하 글씨는 모두 판독이 불가하며, 별도로 매우 정갈한 @3 문자 몇 줄이 있어, 언어학과의 번역을 거쳐 역문은 다음과 같다:\n「체면도 모르는 늙은 필부, 편파적인 논지에 참으로 재미없구나. 첩이 심심하여 귀뚜라미 몇 마리 길러 싸움붙이는 것도 꼭 한마디씩 하려 드는구나.」\n「네가 상관할 바 아니다.」\n——《야호재잡지초본절선》에서 발췌"
  },
  AwakerStory_126932_Title = {
    Text = "스토리·3"
  },
  AwakerStory_126932_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_126933_Content = {
    Text = "우아하고, 매혹적이며, 치명적인 매력을 지닌 동양의 「신명」. 전설에 따르면 그녀가 부채 면을 치우면, 당신은 부채 아래에서 가장 사랑하는 사람의 얼굴을 보게 될 것이다.\n 그러나 전설은 그저 전설일 뿐, 그녀가 당신에게 시선을 두지 않기를 기도하라. 그녀가 구멍 없이 스며드는 밤안개처럼 당신의 기억 속으로 침투할 때, 광란의 집착 외에는 당신의 두개골 안에 다른 어떤 것도 남지 않을 것이다."
  },
  AwakerStory_126933_Title = {
    Text = "기본 정보"
  },
  AwakerStory_126933_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_129596_Content = {
    Text = "모스 깨어남체의 상황은 비교적 특수하여, 비구속 상태에서 능력 발동은 깨어남체 자신의 의지에 따르지 않는다. 그 주위에 비정기적으로 소용돌이 M과 유사한 특수 에너지장이 발생하여, 에너지장 내부에 있는 물체를 분쇄한다.\n모스가 내부에 수분(혈액 등 체액 포함)을 포함한 사람이나 물체에 접촉할 때, 해당 위치의 에너지장 발생이 가속된다. 이 현상은 모스 본인의 통제를 받지 않으며, 깨어남 초기에 장기간 광란 상태에 있었기에 위험도가 극히 높았다.\n이를 위해 깨어남체계와 물리학과, 화학과 등 다수 학과가 학제간 협력을 진행하였으며, 여러 차례 시도 끝에 마침내 그 파괴력을 견딜 수 있는 합성 금속 「모스강」을 개발하여, 이를 입마개와 구속기로 제작하여 모스에게 착용시켰다.\n모스 깨어남체의 정신은 코드웰 연구원이 진행한 제11차 「O-1841 깨어남체 접촉 실타래험」 이후 안정되기 시작하였으며, 해당 실타래험에서 모스는 소용돌이 M-뫼르스크스의 영향을 자신에게로 전이시켜, 주변에 대한 위해를 크게 감소시켰다.\n다만 주의할 점은, 모스는 자신만으로는 해당 상태를 장시간 유지할 수 없으며, 오직 「모스강」 구속기의 도움을 빌려야만 소용돌이 M의 영향을 장기적으로 안정되게 자신 내부에 유지하면서, 동시에 그 능력을 유도하여 전투를 수행할 수 있다.\n의식을 회복한 후, 모스는 그녀의 밝은 본성을 드러냈으며, 노디라 깨어남체에 대해 원인 불명의 친근감을 보였다. 이는 양자의 정신 본원의 경험과 관련이 있는 것으로 보인다.\n——《모스 깨어남체 보고서》에서 발췌"
  },
  AwakerStory_129596_Title = {
    Text = "스토리·2"
  },
  AwakerStory_129596_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_129597_Content = {
    Text = "그녀는 문장을 올바르게 구성하는 방법을 알고 있었지만, 어디서 태어났는지 당신에게 말할 수는 없었다. 사실타래, 어느 집이든 그녀는 이제 하얀 모래사장, 울창한 정글, 그리고 끝없이 펼쳐진 바다만을 기억할 수 있을 뿐이다.\n하지만 당신이 그녀에게 집이 어디냐고 묻는다면, 그녀는 어색한 단어와 열렬한 몸짓으로 이렇게 말할 것이다: 집은 바다 위에 있으며, 해류를 따라 여기저기 떠다닌다.\n오래도록 누군가와 함께하지 못한 사람은 무엇이 외로움인지 판단할 수 없지만, 그 배 위에서 그녀는 가족의 정을 맛보았고, 우정을 얻었다: 그녀는 노틸러스를 이름으로 가진 친구와 맛있는 구운 생선, 아름다운 조개를 나누고, 육지에 대한 꿈, 먼 여행에 대한 꿈, 모험에 대한 꿈을 나누었으며, 마지막으로 검은 파도와 소용돌이에 귀속되는 죽음을 나누었다."
  },
  AwakerStory_129597_Title = {
    Text = "스토리·3"
  },
  AwakerStory_129597_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_129598_Content = {
    Text = "북대서양 소용돌이 M-뫼르스크스는 A. F. 1■■에 최초로 출현하였으며, 이후 수백 년간 그 규모가 점차 확대되었다. A. F. 29■ 기준으로, M-뫼르스크스는 직경 약 260-300피트(80-90미터), 수류 약 5마일(8킬로미터) 폭의 대형 소용돌이로 발전하였다.\n수류가 가져오는 강력한 흡인력과 그 영향(인근 해역의 어류 및 어선 모두 피해를 입음) 외에도, M-뫼르스크스 아래에는 더 큰 위협이 존재했다——융식 균열이다. 학원 구성원들의 장기간 관찰과 연구를 거쳐, M-뫼르스크스의 형성이 그 아래의 융식 균열과 직접적인 관계가 있음을 확인하였으며, A. F. 313에 공식적으로 제거 작업을 실타래시하였다.\n균열 내부에서 학원은 대량의 생물 및 선박 잔해를 발견하였으며, 편호 O-1841의 은심을 획득하였다.\n——\"M-뫼르스크스 사건 기록\"에서 발췌"
  },
  AwakerStory_129598_Title = {
    Text = "스토리·1"
  },
  AwakerStory_129598_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_129599_Content = {
    Text = "언어가 통하지 않나요? 문제 없습니다, 몸짓으로도 소통할 수 있습니다. 통제할 수 없는 능력? 이 학교에서는 일상적인 일과 같습니다, 며칠 실타래험이면 해결됩니다. \n 밝은 미소와 거의 야생 같은 성격으로, 모스크는 다른 깨어남체들의 환영을 빠르게 받았습니다. 그녀는 종종 자신의 능력을 잊어버려서 엄청난 피해를 일으키곤 했지만(하늘이시여, 3번이나 재건된 분수대여서), 그게 무슨 상관인가요? 그녀는 일부러 그런 게 아닙니다. \n 아마도."
  },
  AwakerStory_129599_Title = {
    Text = "기본 정보"
  },
  AwakerStory_129599_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_129600_Content = {
    Text = "모든 것이 급류에 삼켜지기 전, 끝없는 바다와 짭조름한 해풍 속에서, 그 배 위에서, 혈연 없는 가족과 친구들이 그녀에게 고독의 의미를 깨닫게 해주었고, 다시는 그 속에 빠지고 싶지 않게 만들었다.\n하지만 그녀의 가장 좋은 친구, 그녀의 작은 가족을 위해, 그녀는 기꺼이 다시 그 칠흑 같은 죽음의 적막으로 돌아갔다.\n모든 것이 어둠에 뒤덮인 후, 그녀는 다른 모습으로 새 삶을 얻었다. 비록 이런 생활에 불편한 점이 많았지만——그녀는 종종 자신의 힘이 주변 사물에 거대한 파괴를 가져온다는 것을 잊곤 했다——더 많은 친구를 사귈 수 있다는 가능성은 여전히 그녀를 무척이나 행복하게 만들었다.\n물론, 그녀의 가장 좋은 친구가 그들이 함께했던 이야기를 떠올려 준다면, 그것은 더더욱 좋을 것이다.\n「더 좋은 것보다 더 좋아, 더더더 좋아!」"
  },
  AwakerStory_129600_Title = {
    Text = "스토리·4"
  },
  AwakerStory_129600_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_134315_Content = {
    Text = "그물에 갇힌 직조자, 운명 극장의 극작가와 영원한 관중.\n 실타래들이 손가락 사이로 떨어져 무대 천, 대본, 그리고 감옥으로 얽히고—각 실타래은 아라크네가 직접 방직한 것이며, 그녀를 여러 겹으로 포박한다.\n 관중석은 언제나 텅 비어 있으며, 오직 그녀 혼자만이 무대 아래에서 무대 위에서 자기 즐거움을 위해 연극을 응시하며, 루프를 반복하고, 끝이 없다.\n 그녀의 존재는 극장의 유령이자 운명의 구체이다."
  },
  AwakerStory_134315_Title = {
    Text = "기본 정보"
  },
  AwakerStory_134315_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_134316_Content = {
    Text = "아라크네는 처음에 자신이 운명을 볼 수 있다는 것을 알지 못했다.\n세상은 그녀에게도 다른 사람들과 마찬가지로 모호하고, 시끄럽고, 우연으로 가득했다.\n두 살 때, 그녀는 인생에서 첫 마디를 내뱉었다.\n「엄마」도 아니고 「아빠」도 아닌, 현관 아래에 서서 가문을 수 대에 걸쳐 돌봐온 늙은 집사에게 조용히 말했다: 「안녕히 주무세요.」\n그날 밤, 집사는 심장병으로 갑작스레 세상을 떠났다. 그녀는 그가 남긴 회중시계를 움켜쥔 채, 문간 밖에서 울다 잠들었다. 그때 그녀는 아직 죽음과 운명을 이해하지 못했지만, 이미 운명이 미리 누설하는 쓴맛을 맛보았다.\n다섯 살, 만찬 손님들의 얼굴이 붉어진 환호 속에서, 그녀는 어머니를 따라 발끝을 세우고 서투른 왈츠를 추었다.\n발에 신은 빨간 무도화는 피처럼, 또한 어떤 전조처럼 선명했다. 그녀가 회전하다 넘어졌을 때, 아무도 그녀의 눈에서 스쳐 지나간 장면을 발견하지 못했다. 마치 넘어지도록 정해진 것처럼.\n일곱 살 생일, 아버지가 「모이라이」라는 이름의 물레를 선물했다. 그것은 운명의 세 여신의 이름이었다.\n그녀는 숲속을 뛰어다니며 맑은 웃음소리를 냈지만, 넘어질 때 딸깍 소리를 들었다. 물레가 부러진 것이다.\n그녀는 낙엽 위에 쪼그려 앉아 손가락으로 균열을 더듬다가, 문득 무수한 실타래이 부러진 곳에서 쏟아져 나와 손끝을 감고 보이지 않는 먼 곳으로 이어지는 것을 발견했다.\n그 후, 그녀는 처음으로 오페라 극장에 들어갔고, 처음으로 절친한 벗을 사귀었고, 처음으로 사랑하는 개를 직접 묻었다……\n모든 「처음」에는 무성의 종막이 그녀의 눈앞에서 번쩍였다. 그녀는 깨닫기 시작했다: 이른바 시작이란, 이미 운명의 결말을 정해놓은 것이라는 것을.\n그때부터 시선은 더 이상 표면에 머물 수 없었다. 사람의 얼굴은 얇은 베일이 되어, 한눈에 그 아래 흘러가는 운명을 꿰뚫어 볼 수 있었다: 누가 여름 끝에 병사할 것인지, 누가 결혼식 전날 밤에 목을 맬 것인지, 누구의 아이가 십 년 후 직접 그를 묻을 것인지…… 놀라움은 소멸하고, 기대는 시들었다. 이른바 「미래」란, 그녀가 미리 뜯어본 부고에 불과했다.\n그녀는 주변 사람들에게 다가올 재앙을 경고하려 했지만, 말이 입에서 나오는 순간 항상 예언의 실타래현을 촉진시켰다.\n그들의 놀라 피하는 눈빛을 마주한 그 순간, 그녀는 마침내 깨달았다:\n「보는 것이 바꿀 수 있다는 뜻은 아니다.」\n운명의 그물은 이미 짜여져 있었고, 그녀의 「예지」는 그물코 사이로 우연히 새어 나오는 한 줄기 빛에 불과했다——결말을 비추지만, 경위를 뒤틀 힘은 없었다.\n그래서 그녀는 「모이라이」라는 이름의 물레를 집어 들었다.\n부러진 물레는 이미 수리되었지만, 균열은 여전히 남아 있었다. 그녀는 날마다 실타래을 잣고, 운명에 대한 천부적 재능이 기이하게도 이 물레와 하나가 되었다.\n그때부터 모든 이의 운명이 그녀의 손가락 사이로 흘러 교차하며, 시공을 가로지르는 거대한 그물로 짜여졌다. 보이지 않는 사이에, 그녀 역시 이 영원한 그물에 갇히게 되었다. 그녀는 무수한 웃음과 눈물을 목격하고, 끝없는 분기점, 끝없는 가능성이 운명적 파멸을 동반하며 한 번 또 한 번 상연되는 것을 지켜보았다……\n그리고 아라크네는 멈추지 않을 것이다. 짜기 위해서가 아니라, 유지하기 위해서——만약 그녀가 멈추면, 운명의 그물 전체가 붕괴하여 수천만의 인생과 함께 허무로 돌아갈 수 있기에. 하지만 그녀는 또한 보았다. 운명의 그물이 완성될 때, 그의 깨어남 역시 피할 수 없는 파멸을 가져올 것이라는 것을……\n그녀는 직조자이자 속박된 자로서, 관객이 되었고 또한 죄수가 되었으며, 극작가이자 극중 인물이 되었다.\n타인의 운명을 꿰뚫어 볼 수 있다는 것이, 과연 좋은 일인가 나쁜 일인가?\n아라크네는 이미 오래전에 묻기를 그만두었다."
  },
  AwakerStory_134316_Title = {
    Text = "스토리·3"
  },
  AwakerStory_134316_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_134317_Content = {
    Text = "막이 아직 완전히 올라가기도 전에, 조명이 파도처럼 쏟아져 내렸다.\n미사게의 관객들은 숨을 죽이고, 운명의 주인공이 등장하기를 기다렸다.\n무대는 작았다. 오이디푸스의 발걸음조차 담기 어려울 만큼 작았다. 하지만 교복을 입은 소년이 손을 들어 올리고, 그 목소리가 초라한 무대를 관통했을 때, 그가 내뱉은 첫 대사는 마치 신탁이 내려온 것 같았다: 「나야말로 그 불행한 자, 운명에 의해 아버지를 죽이고 어머니를 취하도록 정해진 자.」\n……\n「나는 대체 어떤 신의 율법을 어겼단 말인가…… 이 불행한 내가 왜 신에게 의지해야 하는가? 왜 신의 가호를 구해야 하는가, 나의 이 경건한 행위가 불경건이라는 이름을 얻었거늘?」 안티고네라는 이름의 소녀가 신의 율법의 불공정함을 질문했다.\n……\n햄릿이 덴마크의 성에서 서성이며 사색했다. 「사느냐 죽느냐, 이것이 문제로다. 운명의 포악한 화살을 묵묵히 견디는 것이 고귀한가, 아니면 끝없는 고난의 바다에 맞서 싸워 이를 쓸어버리는 것이 고귀한가?」\n……\n재판석에서, 존 프록터가 천천히 고개를 들어 그의 답을 선언했다: 「교수대에 올라 죽음을 두려워하지 않는 사람들 앞에서 나는 분토만도 못한데, 어찌 명예를 더럽히고 살아갈 수 있겠는가?」\n……\n운명에 관한 그 말들이, 오늘 이 한 편의 연극이 되었다.\n아라크네는 사이드 커튼 뒤에 서서, 손가락이 무의식적으로 손바닥을 파고들었다.\n극중 인물에 공감하여 흘리는 눈물, 커튼콜 때 우레와 같이 울려 퍼지는 박수……\n무대 아래 관객들의 온갖 표정이 눈에 들어왔고, 그녀는 문득 깨달았다. 오랫동안 무의미하게 뛰던 그 심장이, 마침내 박자를 찾았다는 것을.\n이 순간, 그녀의 목소리, 그녀의 존재는 이미 조용히 이 거대한 운명의 흐름에 스며들었다——더 이상 운명을 바라보는 눈이 아니라, 새로운 대본을 써 내려가는 존재로서. 관객의 운명, 공연자의 운명, 그리고 극작가의 운명이, 지금 상연되고 있는 한 편의 연극으로 인해 연결되었다……\n마음의 승리란, 이토록 고요하면서도 이토록 귀를 찢을 듯 울려 퍼지는 것이었다."
  },
  AwakerStory_134317_Title = {
    Text = "스토리·2"
  },
  AwakerStory_134317_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_134318_Content = {
    Text = "운명의 그물을 짜는 자로서, 수천만 명의 생사의 씨실타래과 날실타래을 엮고, 손안에 과거와 미래가 흐르는 존재인 아라크네에게는 거의 천박하다 할 만한 취미가 하나 있었다.\n그녀는 연극을 사랑했다. 줄거리의 기복이나 대사의 화려함에 매료된 것이 아니었다——그런 것들은 이미 손바닥 보듯 훤히 알고 있었으니까. 각본의 창작자로서, 줄거리의 모든 전환점, 배우의 모든 대사를 그녀는 속속들이 꿰뚫고 있었다.\n그런데도 그녀는 몇 번이고 극장을 찾았다.\n그녀가 진정으로 갈망한 것은, 극장에 발을 들이는 그 순간의 「현장감」이었다.\n막이 오르고, 객석이 어둠 속에 잠기면, 무대만이 유일한 진실타래의 세계가 된다. 그 순간, 시간은 더 이상 한 방향으로 흐르는 강이 아니라, 한정된 공간 속의 연출이 된다——과거, 현재, 미래가 이곳에서 겹쳐지고, 모든 것은 더 이상 종이 위의 각본이 아니라, 「지금 이 순간」 일어나고 있는 생명의 떨림이 된다.\n그리고 그녀는, 마침내 운명의 바깥에 서서 실타래타래를 응시만 할 뿐 만질 수 없는 방관자가 아니게 된다.\n극장 안에서, 그녀는 잠시 기억을 봉인하고 무대에 올라, 떨리는 목소리로 유언을 내뱉는 소녀가 될 수 있었다. 혹은 배우의 자유로운 연기를 지켜보는 관객이 되어, 선지자의 무거운 짐을 내려놓고, 배우의 미소 하나, 찡그림 하나에 숨을 죽이고, 눈물 흘리고, 떨 수 있었다. 예언자로서가 아니라, 살아 숨 쉬는 한 사람으로서, 아무것도 모르는 자의 자세로, 등장인물과 같은 호흡으로 숨 쉬며, 한 줄의 대사에 가슴이 찢어질 수 있었다. 결말을 바꿀 수 없음을 뻔히 알면서도, 비극이 반드시 찾아올 것을 알면서도. 이 환상만은, 그녀를 잠시나마 영원한 관객이라는 숙명에서 벗어나게 해주었다.\n운명의 바깥에 격리되는 것이 아니라, 그 안으로 들어가는 것이 허락되는 것——비록 한순간일지라도, 비록 환영에 불과할지라도.\n이 작은 탐닉이야말로, 운명이 아라크네에게 베푼 가장 사치스러운 은총이었다."
  },
  AwakerStory_134318_Title = {
    Text = "스토리·4"
  },
  AwakerStory_134318_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_134319_Content = {
    Text = "나는 3@2년 늦가을, 구시가지의 「운명의 극장」으로 메조소프라노 자리 면접을 보러 갔다.\n도착한 시각은 오후 4시 17분, 하늘은 흐렸으나 비는 내리지 않았다. 극장 정문은 잠겨 있지 않았고, 객석에는 아무도 없었으며, 면접관의 모습은 어디에도 보이지 않았다.\n그런데 무대 중앙에서는 인형극이 한창이었다——조종사도 없고, 음악도 없이, 창백한 인간 형상의 꼭두각시 몇 구가 소리 없이 춤추고 있었다. 그것들의 동작은 더없이 정교했고, 관절이 돌아갈 때마다 미세한 딸깍 소리가 나서 소름이 끼쳤다. 그리고 그 실타래……천장에서 드리워진 그 실타래들은 마치 생명이라도 깃든 듯 미세하게 떨리며, 때로는 팽팽해지고 때로는 느슨해져, 마치 보이지 않는 어떤 리듬에 맞추는 것 같았다.\n내가 몸을 돌려 떠나려는 순간, 귀빈석 5번 박스에서 여자의 목소리가 들려왔다.\n「어서 오렴, 크리스틴.」\n그 목소리는 젊지도 늙지도 않았으며, 마치 백 년간 봉인된 비단 장막 뒤에서 스며 나오는 메아리 같아 기괴하고 섬뜩했다.\n온몸에 한기가 돌았다. 아직 자기소개도 하지 않았는데, 그녀는 어떻게 내 이름을 알고 있는 것일까? 게다가 이 인형들은……\n나는 출구를 향해 내달렸다. 하지만 문 손잡이에 손이 닿으려는 찰나, 어둠 속에서 무수한 거미들이 쏟아져 나왔다——눈에서 으스스한 빛을 내뿜으며, 은백색 거미줄을 토해내어 내 도주로를 막으려 했다. 더욱 소름 끼치는 것은, 그 거미들이 사람의 말을 내뱉으며 끊임없이 같은 말을 되풀이했다는 것이다. 「노래해라, 나의 천사여, 나를 위해 노래해라……」\n나는 필사적으로 거미줄을 찢고, 달리고, 비명을 질렀으며, 결국 정말로 빠져나올 수 있었다.\n……\n그 이후로 나는 귀빈석 5번 박스에서 쏟아지는 시선이 두려워, 극장 측에 그 박스석을 봉쇄해 달라고 요청했다.\n하지만……지금도 스포트라이트 아래 서서 노래할 때면, 머리 위에서 실타래이 내 눈썹 끝을 살며시 잡아당기는 느낌이 든다.\n설마 나도 실타래에 조종당하는 꼭두각시가 된 것일까? 차마 더 이상 생각할 수가 없다.\n\n——《성악가 크리스틴 회고록》에서 발췌"
  },
  AwakerStory_134319_Title = {
    Text = "스토리·1"
  },
  AwakerStory_134319_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_139857_Content = {
    Text = "모든 것이 혈육에 잠식당하고, 일상이 뒤틀리고 전도되었을 때, 날카로운 잡음 속에서 민들레가 이 황야에 내려앉았다.\n손을 내밀어라, 그녀의 손을 잡아라.\n사랑은 겉모습을 뚫고, 당신과 당신이 사랑하는 사람을 다시 한번 이어줄 것이다."
  },
  AwakerStory_139857_Title = {
    Text = "기본 정보"
  },
  AwakerStory_139857_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_139858_Content = {
    Text = "앞으로 일어날, 아직 일어나지 않은 일들처럼, 마음속에 새겨져 영원히 잊지 못할 그 일들처럼.\n외모가 어떻게 변하든, 세계가 어떻게 변하든, 극도로 다르면서도 극도로 닮은 두 사람은 같은 대답에 이르게 된다.\n「우리에겐 만나고 싶은 사람이 있어.」\n「우리는 무슨 일이 있어도 그들을 찾아낼 거야, 그들과 함께 존재할 수 있는 세계를 찾아낼 거야.」\n「만약 그 길이 너무 멀다면, 우리는 그들을 찾는 여정 위에서, 그 탐색 속에서 긴 일생을 보낼 거야.」\n아마 그래서일 것이다. 혈육의 날카로운 울부짖음 속에서, 그 찬란한 은심이 수비인의 손바닥 위에 놓였다."
  },
  AwakerStory_139858_Title = {
    Text = "스토리·1"
  },
  AwakerStory_139858_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_139859_Content = {
    Text = "「사야」는 대체 무엇인가? 답을 풀 열쇠는 어딘가 먼 저편에 존재한다.\n「……사야라 명명된 그 생물——그녀가 이 우주에 나타난 이유는 우연이 아니라, 생물로서 미리 설정된 본능의 결과이다. 그것이 가리키는 것은 모든 생물의 궁극적 목적, 번식이다. 그녀와 그녀의 권속은 이차원의 벽을 넘어 씨앗을 뿌릴 수 있는 생물이다. ……」\n「……추측에 따르면, 사야라는 개체는 그들의 종족 내에서도 예외적인 존재가 아닐까? 인류는 지성으로 인해 본능을 전복시킨 종족이며, 이 종의 결함이 사야에게도 계승된 것은 아닐까? 인류를 학습하는 과정에서, 인류의 본능과 모순되는 감정 관념이 사야의 번식 본능마저 함께 파괴한 것은 아닐까……」\n「——언젠가, 사랑이라는 이름의 축복이 그녀에게 내려올 것이다. 뜨거운 연애가 그녀의 마음속에서 타오르고, 그녀는 당당하게 세계를 누비며, 다시금 빛남과 광휘를 되찾을 것이다.」\n선악으로 그녀를 가늠할 것인가? 아니면 사랑의 진심 여부로 그녀를 가늠할 것인가?\n어쩌면 이 모든 것에는 애초에 답이 없을지도 모른다. 그 세계의 풀 수 없는 답을 안고, 우연히 아직 아무 일도 일어나지 않은 오래전의 이 우주에 도착한 사야는, 기억 속의 답에 이끌려, 잊혀진 저편을 향해 계속 나아간다.\n그녀는 민들레가 만개하는 그날을 기다리고 있다."
  },
  AwakerStory_139859_Title = {
    Text = "스토리·3"
  },
  AwakerStory_139859_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_139860_Content = {
    Text = "사야는 금세 인기 있는 학생이 되었다. 뛰어난 학습 능력, 지식에 목마른 탐구 정신——미사격에서 이런 자질을 갖춘 깨어남체는 그녀의 특수한 체질보다도 훨씬 더 희귀했다.\n의외로 사야는 라모나에게 비정상적인 관심을 보였는데, 아마도 라모나와 수비인 사이의 인연 때문이거나, 혹은 라모나와 덱스터 사이의 특별한 부녀 관계 때문일 것이다.\n사야의 인간과는 완전히 다른 선악관과 도덕관을 고려하여, 학원은 한때 라모나에게 특별한 보안 조치를 취할 것을 권고했으나, 당사자는 이 제안을 거절했다.\n그들의 대화 내용은 아무도 알지 못하지만, 아주 드물게, 미사격의 따뜻한 어느 오후, 잔디밭 위의 부드러운 바람이 그들 사이의 알려지지 않은 긴 대화에 함께하곤 했다."
  },
  AwakerStory_139860_Title = {
    Text = "스토리·2"
  },
  AwakerStory_139860_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_139861_Content = {
    Text = "인류에게서 가장 먼 종족이, 인류가 되는 법을 배우는 과정에서, 본능에 어긋나는 부분마저 인류와 닮아버렸다.\n사랑이 없다면, 원래 창조하려던 세계는 아무런 의미가 없다.\n사랑이 있다면, 두 사람이 존재하는 세계를 창조하는 것만이 의미가 있다.\n다만 그토록 공포스럽고 잔혹할 뿐, 다만 그토록 순수하고 빛날 뿐."
  },
  AwakerStory_139861_Title = {
    Text = "스토리·4"
  },
  AwakerStory_139861_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_142869_Content = {
    Text = "폰토스는 레이샤의 사인을 추적하는 데 오랜 시간을 보냈다. 그녀는 너무나 많은 험난한 전투를 겪었고, 너무나 많은 탁월한 승리를 거두었다. 아마도 약물, 혹은 알려지지 않은 마술일 것이다. 분명 어떤 이유가 있을 터였다, 그토록 허약한 해괴에게 레이샤가 쓰러져야만 했던 이유가.\n\n아주, 아주 오랜 시간이 지난 후, 에뷔노스에 들어오지 않은 그의 인간 동행자 중 한 명의 머리카락에서 첫 흰머리가 자라났을 때, 비로소 진실타래이 그에게 다가왔다.\n점점 따라잡지 못하는 체력, 점점 둔해지는 반응, 그리고 입 밖으로 내뱉지는 않았으나 얼굴에 드러난 안정되고 평온한 삶에 대한 갈망, 모든 것이 너무나 익숙했다.\n\n폰토스는 문득 깨달았다. 그동안 모습을 드러내지 않았던 적의 이름——『노화』를.\n레이샤가 은거한 이유, 레이샤가 패배한 이유, 그로 하여금 일생의 모든 가능성을 잃고 오직 복수만을 남기게 한 이유는, 그저 이렇게 흔하면서도 막을 수 없는 것이었던 것이다.\n하지만 그것은 아무런 상관이 없었다. 그의 파멸은 너무 일찍 찾아왔고, 그가 얻은 힘은 그를 너무나 만족시켰으니까.\n어떤 존재에게 충성해야 하든, 어떤 대가를 치러야 하든, 그것은 더 이상 에뷔노스에서 일어나지 않을 것이다."
  },
  AwakerStory_142869_Title = {
    Text = "스토리·3"
  },
  AwakerStory_142869_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_142870_Content = {
    Text = "『너는 노화가 일어나는 것을 허용하지 않는 것이냐, 아니면 네가 통제할 수 없는 어떤 일도 허용하지 않는 것이냐?』\n그는 대답하지 않았고, 대답할 필요도 없었다.\n심연은 재앙보다 먼저 그를 선택했다. 그가 말하지 않은 집착이 심연과 그토록 완벽하게 맞아떨어졌기 때문이다.\n복종, 동반, 변하지 않음——그는 심연처럼 벗어날 수 없었고, 심연처럼 모든 것을 질식시키면서도 모든 것을 보존했다."
  },
  AwakerStory_142870_Title = {
    Text = "스토리·4"
  },
  AwakerStory_142870_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_142871_Content = {
    Text = "미사그 교수진과 학생들의 대부분은 외근 시 폰토스의 도움을 기꺼이 구하며, 폰토스 또한 결코 도움의 손길을 아끼지 않는다.\n관대하고, 명랑하며, 신중하고 믿음직스럽다. 비록 교내 일부 구성원들과 심각한 마찰이 명백하게 있음에도 불구하고, 이 깨어남체가 주는 첫인상은 여전히 놀랍도록 좋다.\n그러나 폰토스 본인이 이미 미사그와 협정을 맺어 에뷔노스의 주민 규모를 더 이상 확장하지 않기로 했음에도 불구하고, 수차례의 『종료 경로 특이』 외근을 거친 후에도 여전히 대량의 이주 신청서가 교무처에 접수되었다.\n\n실타래비아가 신청자들을 대상으로 집단 심리 상담을 진행하는 동시에, 교무처는 신속하게 두 가지 외근 규정을 다음과 같이 추가 보충하였다.\n1. 극도로 긴급한 상황이 아닌 한, 폰토스에게 구원을 요청하는 것을 엄격히 금지한다.\n2. 극도로 특수한 상황이 아닌 한, 에뷔노스에 진입하는 것을 엄격히 금지한다."
  },
  AwakerStory_142871_Title = {
    Text = "스토리·2"
  },
  AwakerStory_142871_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_142872_Content = {
    Text = "밤하늘을 누빌 운명의 영웅 서사시는 비행 도중에 멈춰 섰다. 그는 심연으로 뛰어들어 자신을 더 위대하고 불가해한 존재에게 제물로 바치기로 선택했다. 그 이후로 그는 다시는 이별, 평범함, 그리고 어쩔 수 없는 쇠퇴를 직면하지 않아도 되었다. 그는 자신의 혈육, 벗, 그리고 적들까지도 모두 자신과 하나가 된 에뷔노스에 영원히 붙잡아 두었다."
  },
  AwakerStory_142872_Title = {
    Text = "기본 정보"
  },
  AwakerStory_142872_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_142873_Content = {
    Text = "A.F. 2@17년 8월, 나라@1만을 중심으로 반경 @3마일 이내에서 다수의 이상 영적 현상이 발생했다.\n\n@1건의 긴급 신고 전화가 이미 사망 신고된 여러 인간 개체가 @3 옛터 부근에서 목격되었다고 주장했으며, 이 개체들은 이후 조사 결과 모두 1@9년 @2항구 도시에서 발생한 폭발 사건으로 사망한 것으로 확인되었다. 해당 폭발의 원인은 현재까지도 확인되지 않았으며, 관련자들은 모두 각기 다른 기억 상실타래 증상을 보였다.\n\n『나는 그녀를 봤어. 맹세컨대…… 그녀는 내가 헤어졌을 때와 똑같이 젊었었어. 하지만, 그건 절대 불가능한 일이야.』\n『그녀가 나와 이별한 지 @2년이 지났는데, 그녀는 여전히 그렇게 아름다웠지. 그저 그들과 함께 절벽 끝에 서서 멀리서 나에게 미소를 지었을 뿐이었어.』\n『……우리가 소중히 여겨질 때, 우리는 항상 다시 선택할 기회를 얻게 돼. EBWYN@2OS, Ebwy@1noss……』\n\n녹음 자료의 끝은 바닷물이 출렁이는 듯한 정체불명의 잡음으로 오염되었으며, 해당 목격자는 20시간 후 장기 부전으로 자택에서 사망했다. 당시 나이는 76세였다.\n해당 자료가 미사그 대학에 도착한 다음 날, 이미 은퇴한 깨어남 체계 연구원이자 해당 목격자 챔버스 콜드웰의 먼 친척인 아이린 콜드웰은 챔버스가 전달한 O-@1 실타래버 코어를 받았다.\n아이린 콜드웰의 회고에 따르면, 챔버스의 체형과 용모는 젊은 시절과 다름없었다.\n\n그는 사라지기 전 단 한 마디만을 남겼다.\n『그분을 미사그로 데려가 주시오. 그분은 그곳에서 마지막 에뷔노스의 귀환자를 기다려야 하오.』\n——《미사그 대학 실타래버 코어 보관 기록》에서 발췌"
  },
  AwakerStory_142873_Title = {
    Text = "스토리·1"
  },
  AwakerStory_142873_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_146395_Content = {
    Text = "어느 차원의 로탄이든 말수를 즐기지 않는 듯하나, 이 차원의 침식·로탄은 유독 더한 것 같다. 그녀 앞에서 언어란 군더더기일 뿐, 힘 그 자체가 가장 완벽한 수사(修辭)인 것이다. 군왕과도 같이 여유롭고 우아한 겉모습 아래, 죽어가는 항성을 닮은 그 이색(異色)의 눈 속에는, 그녀의 가장 진실타래된 갈망이 타오르고 있다―― 그녀는 별의 바다 깊은 곳에서 떠오른 태고의 힘이요, 혼돈이 분노 속에서 벼려낸 백골의 칼날이다. 그녀의 눈 속에 만물은 오직 두 가지로 나뉜다. 한 번 싸워볼 가치가 있는 것과, 칼을 휘두를 가치조차 없는 것. 별하늘의 고래의 뼈로 벼려진 거대한 검 한 쌍은 언제나 굶주려 있다. 힘의 정점까지 향하기를 원하는 그녀의 갈망이 결코 채워지지 않는 것처럼."
  },
  AwakerStory_146395_Title = {
    Text = "기본 정보"
  },
  AwakerStory_146395_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_146396_Content = {
    Text = "그녀의 최초의 기억은 오직 분노뿐이었다.\n얼굴도 없고, 형체의 경계도 없이, 오직 끝없이 들끓어 오르는 폭력 본능만이 있었다. 그녀는 성해 깊은 곳에 응집된 혼돈이었고, 억만 년에 걸쳐 빚어진 재앙이었다. 그녀는 찢기고, 불태우고, 포식했다. 어떤 목적을 위해서도 아니었고, 오직 그것이 그녀가 아는 유일한 것이었기 때문이었다.\n그때 백사를 두른 「신명」이 나타났다. 마치 항성이 내핵에서부터 둘로 쪼개지듯, 그녀는 자신의 힘이 조수처럼 빠져나가는 것을 느꼈고, 혈육과 뼈가 정신에서 뿌리째 뽑혀 나갔으며, 거세게 타오르던 분노의 불꽃이 영혼에서 산 채로 벗겨졌다.\n\n신명은 그녀의 분노를 가라앉힐 수 없었고, 그리하여 그녀의 영과 육을 분리하는 것을 선택했다.\n혼돈의 짐승은 더 이상 존재하지 않았고, 그녀의 육체는 리바이어던이 되어 그녀의 모든 힘을 품은 채 허공 속으로 가라앉았다. 그리고 그녀는, 오직 정신만 남은 잔해로서, 텅 빈 의식 속에서 깨어났다.\n분노의 불꽃은 꺼지지 않았고, 오히려 더욱 지속적이고 더욱 두려운 것으로 변했다. 바로 갈망이었다. 힘에 대한 끝없는 갈망이 그녀를 다시 일어서게 했다.\n그녀는 걷기 시작했고, 싸우기 시작했다. 황량한 성해를 떠돌며 앞을 가로막는 모든 강자에게 도전했다. 모든 승리는 마치 텅 빈 껍데기 속에 한 줌의 모래를 채워 넣는 것 같았고, 그녀는 점차 그 모래 속에서 형태를 갈아내고, 의지를 갈아내고, 「침식·로탄」에 속하는 윤곽을 갈아냈다.\n\n그리고, 그녀는 그 고래의 노랫소리를 들었다.\n자신의 몸을 온 세계로 삼은 성천의 고래, 수천만 생령을 속박하고 노예로 삼은 거대한 존재. 그녀가 그분에게서 본 것은 욕망과 공포가 아니라 친근함이었다. 그녀의 기억이 되살아나기 시작했고, 그것이 자신의 힘임을 알았다. 그녀는 알았다. 처음부터 끝까지, 그분은 그녀의 것이었다.\n그리하여, 그녀는 그분의 앞에 나아갔다.\n그리하여, 그녀는 그분을 향해 검을 뽑았다.\n\n거대한 고래의 권능이 둑이 터진 홍수처럼 그녀의 몸속으로 밀려들어 거의 그녀를 찢어버릴 뻔했지만, 처음부터 끝까지 그녀는 여전히 서 있었고, 성해 한가운데에 거대한 고래의 뼈가 남았다.\n노예로 살던 행성들이 자유를 되찾았다. 욕망으로 죽어간 혼령들이 고개를 들어 올려다봄하며 그녀를 구세주, 수호신이라 불렀고, 왕관을 그녀의 앞에 바쳤다.\n침식·로탄은 그 추천에 응하지 않았다. 그녀는 단지 거대한 고래의 유해 위에 서서, 체내에서 들끓어 오르는 신생의 힘을 느끼며, 영혼 깊은 곳에서 사라진 적 없던 호출이 전례 없이 선명해지는 것을 들었다.\n그것은 성천의 고래의 목소리였고, 그것은 그녀 자신의 혈육이 그녀를 부르는 소리였다.\n\n그녀의 손이 리바이어던의 두개골에 닿았고, 무수한 기원 동안 분리되어 있던 정신과 육체가 다시 하나로 합쳐졌다. 골갑이 그녀의 몸을 덮었고, 힘이 그녀의 몸을 가득 채웠다.\n혼돈의 짐승이 부활했다. 그러나 그녀는 더 이상 처음의 그 오직 분노만 알던 재앙이 아니었다. 긴 방랑, 수많은 전투, 그녀가 쓰러뜨리고 그녀를 쓰러뜨렸던 상대방들이, 이 순수한 혼돈을 의지를 가진 날카로운 칼날로 단련해 놓았다.\n그녀는 눈을 감고, 체내에서 들끓어 오르는 완전한 힘을 만끽했다. 그러나 그녀는 또한 분명히 알고 있었다. 이것이 끝이 아님을.\n\n성천의 고래의 권능, 리바이어던의 힘, 포식했던 별들……모든 것이 등 뒤의 계단이었다. 그녀는 뼈 검을 들고, 몸을 돌려 다음의 미지의 성해를 향해 걸어갔다.\n그녀는 갈망했다. 다음번의, 그녀를 들끓게 할 전투를."
  },
  AwakerStory_146396_Title = {
    Text = "스토리·3"
  },
  AwakerStory_146396_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_146397_Content = {
    Text = "침식·로탄은 결코 등 뒤의 시체를 향해 뒤돌지 않는다.\n무찔렀던 상대, 짓밟아 부쉈던 황야, 삼켜버렸던 별들…… 그녀는 그것들을 하나하나 넘어서며, 다음 목적지를 찾아 나선다.\n\n누군가 그녀에게 물었다, 힘의 끝에 다다른 뒤에는 무엇을 할 거냐고.\n하지만, 그녀는 대답하지 않았다. 그 물음은 아무런 의미도 없는 것이었으니. 마치 불꽃이 다 타고 난 뒤에는 어디로 가느냐 묻는 것처럼. 불꽃에게는 「그 뒤」라는 건 존재하지 않는다.\n\n타오르는 것 자체가 그것이 존재하는 전부이니까. 그녀는 걷고, 싸우며, 몇 번이고 다시 검을 들어 올린다. 그것은 결코 증명이나 수호, 복수, 권세욕 혹 그 외의 것들 같은 시시한 걸 위해서가 아니다. \n그저, 검과 검이 부딪치는 그 찰나, 힘과 힘이 맞추딪는 그 순간에, 그녀는 자신이 살아 있음을 가장 실타래감할 수 있기 때문이다.\n\n힘을 좇는 길에는 끝이란 없다. 그리고 그녀는, 그것이 참으로 다행이라 여긴다."
  },
  AwakerStory_146397_Title = {
    Text = "스토리·4"
  },
  AwakerStory_146397_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_146398_Content = {
    Text = "미사그에 당도한 뒤, 침식·로탄의 고요함은 이틀간 이어졌다. 사흗날 해 질 녘, 그녀는 자신의 골검(骨劍)을 든 채 공용 훈련장에 나타났다.\n\n미사그의 깨어남체들에게는 오만할 만한 밑천이 있으며, 훈련장에 모습을 드러내는 자들은 유독 그러하다. 허나 이 무례한 불청객을 향해, 그들은 시종일관 높은 경계를 늦추지 않았다. 화산섬에서의 짧은 접촉 이후, 침식·로탄에 관한 전설은 이미 깨어남체들 사이에 퍼져 있었고, 그들은 자신들이 마주하게 될 것이 어떤 상대인지 알고 있었다. 허나 사실타래이 증명하기를, 그들의 경계는 아직 부족했다. \n\n가장 먼저 나서서 도전한 깨어남체가 단 한 칼에 훈련장 경계 밖으로 날아가 이십 미터 밖의 석벽에 처박혔을 때, 훈련장 전체는 일찍이 없던 흥분에 휩싸였다. 두 번째, 세 번째…… @3년의 그 평범한 해 질 녘, 아홉 명의 깨어남체가 잇달아 침식·로탄에게 도전을 걸어왔다. \n\n현장에 있던 학교 신문의 기자 한나의 서술에 따르면, 침식·로탄은 그 모든 과정에서 단 한 마디도 하지 않았으며, 마치 침묵하면서도 결코 무너지지 않는 등대처럼, 바닷물결처럼 맹렬한 깨어남체들의 공세 속에 우뚝 서 있었다고 한다. 그 두 자루의 골검은 등불처럼 노을 속에서 빛났고, 우아한 호선(弧線)을 그리며 상대 하나하나의 공세를 정확히 끝맺었다. \n\n그날, 침식·로탄의 갑주는 80%가 넘게 부서졌고, 어깨와 복부에는 극히 심각한 상처 두 군데가 남았으며, 골검에는 거대한 이가 빠져 거의 부러질 지경이었다. 허나 그 모든 것을 대가로, 그녀는 마지막까지 훈련장에 서 있는 유일한 자가 되었다. 그녀는 벽에 검으로 그어진 깊은 자국, 바닥에 거대한 충격이 남긴 움푹 팬 구덩이들, 그리고 복잡한 낯빛으로 자신을 응시하는 깨어남체들을 바라보고는, 이 세계에 온 뒤 처음으로 미소를 지어 보였다.\n\n「만나서 반갑군. 나를 침식·로탄이라 부르면 된다.」"
  },
  AwakerStory_146398_Title = {
    Text = "스토리·2"
  },
  AwakerStory_146398_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_146399_Content = {
    Text = "\"미사그 대학 천문 관측소 이상 보고서\"\n\nA.F.@3년부터 북반구의 여러 천문대가 잇따라 은하계 외곽 지역의 이상 광스펙트럼 감쇠 현상을 보고했다. 초기 데이터에 따르면, 적어도 세 개의 등록된 항성이 극히 짧은 시간 내에 관측 범위에서 사라졌으며, 그 스펙트럼 잔류물은 기존에 알려진 어떤 천체 소멸 모델과도 일치하지 않았다. 초신성 폭발의 방사선 특성도, 블랙홀 강착의 중력 렌즈 효과도 없이, 항성은 마치 무언가에 단번에 포식된 듯 깔끔하게 사라졌고 아무런 잔해도 남기지 않았다.\n\nA.F.@3년 3월, 심의회 천체 이상 현상 소조가 네 번째 항성이 사라진 좌표에서 극저주파 영지 파동을 포착했다. 같은 해 8월, 다섯 번째 소멸 사건 이후 천문 관측소는 마침내 개량된 은심 장거리 탐지 어레이를 통해 짧은 시각 신호를 포착했다. 백골로 이루어진, 고래와 유사한 형태의 거대한 생물로, 복부에는 첨예한 가시 형태의 돌기가 빽빽이 나 있었고, 구강 내부에는 물질계와 양립할 수 없는 고온 광스펙트럼이 나타났다. 그것이 거대한 입을 여는 순간, 항성의 빛은 마치 시냇물이 심연으로 흘러드는 것처럼 소리 없이 사라졌다.\n영상은 0.7초 동안만 지속되다가 탐지 어레이의 과부하로 중단되었다. 사후 검사 결과, 어레이 내 은심 소재의 3분의 1에서 비가역적인 구조 붕괴가 발생한 것이 확인되었다.\n\nA.F.@3년 겨울, 천문대는 영지 펄스 신호가 갑자기 방향을 바꾸어 필자가 있는 곳을 향하고 있음을 감지했다.\n심의회는 최고 경비 상태에 돌입했으나, 예상했던 재앙은 강림하지 않았다. 신호는 근지구 궤도에 접근하면서 무해한 상태로 수렴되었고, 최종적으로 북서쪽 해역의 무인 화산섬에 포지션이 확인되었다. 첫 번째 탐사대가 섬에 상륙했을 때, 그들은 화산 분화구의 현무암 벽에 깊이 박혀 있는, 미지의 골질 소재로 이루어진 거대한 검과, 그 검 옆에 마치 오래전부터 기다리고 있었던 듯 가부좌를 틀고 앉은 인형 개체를 발견했다.\n\n해당 개체는 여성 외형으로, 전신이 골질 갑편과 이종족 갑옷 문양으로 덮여 있었으며 양쪽 눈의 색이 달랐다. 탐사대가 접근하자 그녀는 눈을 뜨다, 어조에는 어떠한 적의도 없이 오만에 가까운 평온함만이 담겨 있었다.\n「너희 중에, 내가 직접 나설 만한 자가 있느냐?」\n탐사대원들은 서로 얼굴을 마주 보았고, 아무도 대답하지 않았다. 잠시 침묵이 흐른 후, 그녀는 다시 눈을 감았다.\n「그렇다면 한 명 데려와라. 기다리겠다.」\n\n이후 심의회와 미사그 대학은 공동으로 해당 섬을 특급 감시 구역으로 지정하고, 여러 명의 깨어남체를 파견하여 조사를 지원하게 했다. 수개월에 걸친 원격 관측과 신중한 접촉 끝에, 해당 개체는 「충분히 강력한 상대방을 얻는다」는 조건 하에 심의회의 관리에 협력하는 것에 동의하여 깨어남체 명단에 등록되었다.\n항성 소멸 이벤트는 해당 개체가 수용된 이후 완전히 멈추었다. 그러나 검사 데이터에 따르면, 포식된 항성들의 에너지는 여전히 어떤 형태로 개체의 체내에 저장되어 있는 것으로 보인다. 장기간의 관측 기간 동안 그녀의 노스 지수는 계속해서 상승하고 있으며, 어떠한 감쇠 추세도 나타내지 않고 있다."
  },
  AwakerStory_146399_Title = {
    Text = "스토리·1"
  },
  AwakerStory_146399_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_147418_Content = {
    Text = "금보터 시내 서쪽 산의 농장은 이제 황무지로 변해 더 이상 사람이 살지 않습니다.\n@2년 6월 15일, 한 개의 운석이 이곳에 떨어졌습니다. 몇 주 후, 운석 낙하 지역의 생태계가 변이를 시작하였고, 식물들이 미친 듯이 자라며 이상한 열매를 맺었습니다; 동물들이 변이하고, 한 가구의 주민이 온 가족이 정신 이상을 일으키고 기괴하게 사망했습니다.\n미사그 조사원이 현지에서 전면 검색을 시작하였고, 결국 우물 바닥에서 이상한 색채를 발산하는 은심을 발견했습니다. 당시 담당했던 조사원의 회상에 따르면, 그 은심의 색채는「순수하고, 사방으로 흐르는 색채이며, 알려진 스펙트럼의 어떤 색과도 다르다」고 합니다.\n\n——《미사그 대학 은심 저장 기록》에서 발췌"
  },
  AwakerStory_147418_Title = {
    Text = "스토리·1"
  },
  AwakerStory_147418_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_147419_Content = {
    Text = "1. D03와 직접 눈을 마주치지 마세요, 그렇지 않으면 그녀가 초당 20야드의 속도로 달려와서 언니를 찾아달라고 요청할 것입니다. \n2. 몸에서 끊임없이 열을 방출하며, 그녀 손에 있는 수선화가 짧은 시간 안에 빠르게 시들어가는 것을 직접 목격했습니다. 아, 정말 환경주의자에게는 악몽이네요! \n3. 밤에 정말 빛나요! 반짝반짝! 도와줘, 내 개눈@3가 있는 미사그는 정말로 가로등이 필요 없어요. \n4. 식당에서 D03의 팔과 직접 물리적 접촉이 있었는데, 맹세코 일부러 그런 것은 아니에요! 정말 신기한 촉감이었어요… 비유하자면, 맥아 시럽, 양젖 치즈, 사과 푸딩을 만진 것 같았어요… 우, 배고파요. \n5. 어둠의 합창단 그 녀석들이 D03을 동아리에 초대했다가, 최대한 빨리 그녀를 쫓아냈다는 이야기를 들었습니다. 그건 아주 정상적이에요, 인간의 성대가 아무리 나쁘더라도 한계가 있으니까, 저는 동급생들이 받은 충격을 이해할 수 있어요. \n\n——한나《깨어남체 관찰 노트·D03》"
  },
  AwakerStory_147419_Title = {
    Text = "스토리·2"
  },
  AwakerStory_147419_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_147420_Content = {
    Text = "그녀는 노래로 수많은 황야의 별 사람들을 감동시켰다.\n불면의 밤에, 아이는 노래를 들으며 꿈속으로 빠져들었다.\n가랑비 속에, 떠나는 이는 노래를 들으며 계속 한숨을 쉬었다.\n사랑하는 이를 잃은 바람 속에, 연인은 노래를 들으며 마지막 한 방울의 눈물을 흘렸다.\n그리고 지금, 그녀의 청중은 모두 바람으로 떠나버렸고, 오직 미완의 이야기만이 남아 있다……"
  },
  AwakerStory_147420_Title = {
    Text = "기본 정보"
  },
  AwakerStory_147420_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_147421_Content = {
    Text = "“노래해라! 노래는 부드러운 바람이다\n구름을 넘어 날아가고, 별빛을 가로지른다\n세상은 이제 나와 무관하다”\n—— 앨범 《별들의 빛》 서곡에서 발췌\n\n한때 황야의 유명한 가희였다.\n재앙이 닥쳐오던 그 순간, 그녀는 손에 쥔 배표를 매니저에게 넘겨주었다, 왜냐하면 “언니와 헤어질 수 없다”고 했다.\n그리고 그녀는 권력자들로 가득 찬 우주선을 여유롭게 떠나는 모습을 지켜보았다. 그녀에게 열렸던 그 화려한 문은 이제 완전히 닫혔다. 남겨진 것은 사막, 언니, 그리고 수많은 동족뿐이다.\n그들은 침묵 속에서 죽음의 카운트다운을 듣고 있다.\n\n10년, 20년, 100년…… 틴커트는 노래로 사람들을 위로했다.\n목에서 피가 넘칠 때까지도, 그녀는 언니와 동족이 하나하나 죽어가는 현실타래을 바꿀 수 없었다.\n\n가희 틴커트는 혼자서 하얀 사막을 가로지르며, 가끔 언니가 아직 살아있다고 상상했다.\n그들은 과거처럼 서로를 포옹하고, 머리 위의 별빛이 하나하나 떨어지는 것을 보며, 저쪽 전투함의 잔해가 조용히 타오르는 것을 지켜보았다.\n그녀는 여전히 노래를 포기하지 않았다. 목소리가 부서진 바람통처럼 쉰다 해도, 근처 모든 생명체를 포식해버린다.\n가희는 그저 무감각하게, 날마다 노래를 부르고 있다.\n노래가 있는 한, “세상은 이제 나와 무관하다”."
  },
  AwakerStory_147421_Title = {
    Text = "스토리·3"
  },
  AwakerStory_147421_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_147422_Content = {
    Text = "“한 사람이 항상 과거를 회상한다면, 그는 이미 늙었음을 의미한다.”\n이 옛말을 참조한다면, 틴커트는 우주에서 수천만 년을 흐른 별처럼 노쇠해야 한다.\n그녀의 의식에는 현재도 없고, 미래도 없으며, 오직 의미 없이 늘어나고 반복되는 과거만이 있다.\n\n그녀는 금빛 불꽃이 해일처럼 솟아오르는 것을 보았고, 우주의 별하늘에서 날개를 펼쳤다;\n그녀는 수만 개의 다른 얼굴이 어둠 속에 숨어 그녀의 멜로디에 맞춰 자유롭게 춤추는 것을 보았다;\n그녀는 하늘이 그녀를 호출하고, 그녀를 둘러싸며, 그들의 영원한 찬란함을 보여주는 것을 보았다.\n하지만 그녀의 두 눈은 오직 이 고통의 대지를 바라보고 있다."
  },
  AwakerStory_147422_Title = {
    Text = "스토리·4"
  },
  AwakerStory_147422_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_148397_Content = {
    Text = "해당 은심은 미사그 수호자 %player%이 @2 봉우리 붕괴 사건 이후 회수하였으며, 원래 존재하던 차원을 더 이상 관측할 수 없게 되어 은심 석출 후의 영향 및 실제 각성 방식은 현재 미상입니다. \n이하 내용은 수호자 %player%가 소지하던 종이 수기에 기록된 것입니다: \n은심의 질감은 육안 관측 결과 극도로 순수하며, 눈에 보이는 불순물이 전혀 없습니다. 외부 힘이 개입하지 않을 때 전체 구조는 규칙적인 형태를 띠며, 마치 어떤 의지가 겉모습을 견고하고 안정적으로 보이게 하려는 듯, 불꽃처럼 밝고 화려한 광택을 발산합니다. 그러나 이 은심의 노스 지수는 거의 하한 극값에 달하며, 실제 내부 구조는 극히 취약하고 느슨합니다. 관측 거리가 1/@1인치 미만이 되면 은심의 자기 보호 행동이 발동되어, 관측자는 갑자기 얼음 결정과 유사한 대량의 유동 입자를 보게 됩니다. 이 입자들이 이전에 매우 특수한 방식으로 외부 빛을 굴절시켜 은심의 핵심이 들여다보이지 않도록 보호하고 있었던 것으로 추정됩니다. 다시 말해, 다소 비전문적인 표현이지만, 저는 이것이 「기만」으로 가득 찬 은심이라고 생각합니다. \n은심의 자기 보호 기제가 발동된 후, 관측자의 신체는 일시적인 경직 상태에 빠지고 동공이 점차 탈색되어 결국 완전히 창백해집니다. 은심은 이 기간 동안 조정을 거쳐 관측 전의 안정된 상태로 되돌아갑니다. 여러 차례의 실험을 통해, 이 자기 보호 기제는 실질적인 피해를 유발하지 않는 것으로 확인되었으나, 이에 따른 저체온 증상은 여전히 일정한 위험을 내포하고 있습니다. 참고: 단 음식, 특히 사과류 디저트를 즉시 섭취하면 뚜렷한 완화 효과가 있으며, 그 이유는……아직 불명확합니다, 아마도? 좋은 소식은, 이 모든 일이 일어난 후에도 이 이기적이고 내면 깊숙이 방어막을 겹겹이 쌓아 올린 작은 사기꾼은, 우리에게 진정한 악의를 품고 있지 않다는 것입니다. \n——미사그 대학 실버코어 저장 기록에서 발췌"
  },
  AwakerStory_148397_Title = {
    Text = "스토리·1"
  },
  AwakerStory_148397_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_148398_Content = {
    Text = "이하 내용은 카라부가 구술하고 미사그 각성체 시스템 배경 조사팀이 정리하여 기록한 것입니다:\n카라부가 어린 시절은 십자군 동방 원정의 열풍이 한창이던 때였습니다. 의지할 곳 없이 홀로였던 그녀는 동쪽의 안티오크 공국으로 가서 외삼촌 일가에 몸을 의탁하기로 결심했습니다. 동방의 새 땅은 자유와 꿈을 상징한다고 했고, 아무것도 없는 사람도 그곳에서 자신의 길을 찾을 수 있다고 했습니다. 로사 이모는 심지어 농장을 운영하며 꽤 잘 지내고 있었습니다. 카라부는 어린 시절 로사 이모와 매우 사이가 좋았고, 안티오크로 갈 여비를 모으겠다고 굳게 결심했습니다. \n카라부는 도시의 빈민가를 전전하며, 아무런 배경도 없는 그녀는 도둑질과 사기로 겨우 연명했고, 원래 순수했던 면모는 완전히 닳아 없어졌습니다. 그러다 마법사 아이바그를 만났는데, 그는 카라부에게 함께 협력하면 신도들의 헌금을 3대 7로 나누겠다고 약속했습니다. 그렇게 하면 동방으로 갈 여비를 모을 수 있고, 가장 좋아하는 사탕도 많이 살 수 있다고 했습니다. 두 사람은 그렇게 사기 콤비를 이루었고, 카라부는 작은 요정 대모로 추앙받으며 시골에 임시로 세운 신전에 거주했고, 아이바그는 그녀의 대제사장 자격으로 신도들을 모았습니다. \n카라부의 현지 명성이 점점 높아지자, 그녀는 기존의 분배 비율에 만족하지 못하고 협력 탈퇴를 빌미로 아이바그를 협박하여 헌금 분배를 7대 3으로 뒤집었습니다. 마침내 우위를 점한 카라부는 가짜 대모로서 느긋하게 생활했는데, 아이바그가 자신의 헌금을 횡령하여 몰래 세 명의 아내를 얻고 네 명의 아들까지 낳았다는 사실을 알게 되었습니다. 배신을 당했음에도 카라부는 화를 내지 않고, 아이바그에게 다정하게 말했습니다. 동방으로 가는 것은 허황된 꿈에 불과하다는 것을 잘 알고 있으며, 돈은 자신에게 쓸모없으니 아이바그에게 남겨 두겠다고, 다만 아이바그 가족과 함께 저녁 식사를 하며 앞으로의 사기 사업을 함께 논의하고 싶을 뿐이라고 했습니다. \n카라부가 마침내 철이 들었다는 것에 뜻밖에도 기뻐한 아이바그는 그녀를 연회에 초대했습니다. 저녁 식사가 막바지에 이를 무렵, 카라부가 갑자기 표정을 바꾸더니 그녀의 한마디 명령에 인근 마을 사람들, 그녀의 충성스러운 신도들이 갑자기 들이닥쳐 농기구와 주방 도구를 들고 마법사 일가 여덟 명을 반죽음이 되도록 두들겨 팼고, 집 안의 값나가는 것들은 모조리 쓸어 갔습니다. \"나를 속이려면 아직 멀었어\"——카라부는 흡족하게 자리를 떴고, 자신의 이마에 작은 검은 삼각형이 생겨난 것은 아직 눈치채지 못했습니다......"
  },
  AwakerStory_148398_Title = {
    Text = "스토리·3"
  },
  AwakerStory_148398_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_148399_Content = {
    Text = "누구나 알다시피, 학교의 별칭은 무엇인가요?\n상아탑! \n들으면 들을수록 요정이라는 이름과 참 잘 어울립니다. 결국, 돈도 있고 여유도 있으며 마음속에 귀한 신뢰를 가득 품은 잠재적 신도들이 모인 완벽한 낙원을 어디서 또 찾을 수 있겠습니까? \n카라부의 교단은 가히 맹렬하다 할 속도로 단기간에 상당한 수의 신도를 거느리게 되었으며, 핵심 세력은 거의 전부 어린 각성체들로, 그들은 이 「요정 대모」를 거의 경건하게 믿으며 기꺼이 정해진 시간에 정해진 양의 사탕과 과자를 바쳤습니다. 뜻밖이기도 하고 예상된 일이기도 하지만, 카라부는 실제로 때때로 축복을 내리곤 했는데, 대부분 레오 왕국의 전통 명절에 일어났습니다. 예를 들어 3@1년 은서리절의 있을 수 없었던 강설, 그리고 새해 전야에 지금까지도 회자되는 사탕 비가 그것입니다. \n교무처는 원칙적으로 존재해서는 안 되는 이 「교내 전도 행위」를 막아야 할지조차 논의한 적이 없는 것 같습니다.\n「그냥 놀게 두세요, 우리 모두 이 아이들이 과거에 무엇을 겪었는지 알잖아요. 어떤 일들은 똑같이 아이인 사람만이 할 수 있는 법이니까요.」 \n「물론, 너무 지나쳐서는 안 되겠지만요.」\n이름을 밝히기 불편한 어느 교내 관계자가 미소를 지으며 위와 같은 발언을 했는데, 신뢰할 수 없는 소식통에 따르면, 그녀와 홍차를 함께 마시기 전에 있었던 그 사건이 카라부가 지금까지 교칙을 진정으로 건드리려 한 유일한 시도였다고 합니다."
  },
  AwakerStory_148399_Title = {
    Text = "스토리·2"
  },
  AwakerStory_148399_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_148400_Content = {
    Text = "그녀는 세상에서 가장 철이 든 아이 같다. 언제나 상대가 가장 깊숙이 숨겨둔 마음을 읽고, 자신도 모르게 그녀를 향한 깊은 신뢰 속에 속마음을 털어놓게 한다. 그러고는 가장 적절한 순간에 당신이 더없이 바라왔던 「축복」을 건넨다. 하지만 부디 명심하라. 절대 그녀의 작고 앙증맞은 몸집과 애처로운 눈빛에 동정심을 품지 말라. 그 순백의 몸이 일찍이 집어삼킨 탐욕스러운 원혼 중 하나가 되지 않도록."
  },
  AwakerStory_148400_Title = {
    Text = "기본 정보"
  },
  AwakerStory_148400_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_148401_Content = {
    Text = "거짓말을 해본 적이 있는가? 첫 거짓말을 입 밖에 낼 때에는 언제나 더듬거리는 입술과 혀, 목구멍 밖으로 튀어나올 듯한 심장 박동과 손바닥의 땀이 뒤따르고, 따스한 햇볕조차도 현기증 나는 눈 부신 빛으로 변한다.\n\n그러나 거짓말을 만 번 반복하고 나면 두려움은 사라진다. 내뱉는 말은 매끄러워지고, 사고는 나날이 명료해지며, 미소 또한 자연스러운 것으로 굳어진다.\n\n요정을 연기하고, 대모를 연기하고, 어느 권력자의 친족을 연기하며, 그녀는 이미 자신이 꾸며 낸 수많은 신분에 능숙해져 있었다. 자신을 거짓말 뒤에 숨기는 데 익숙해졌고, 마침내 자신조차 거짓말의 일부가 되어갔다.\n\n그러나 그 최초의 산토끼는, 여전히 추억 속 저녁놀이 비추던 작은 농장에 몸을 숨기고 있다.\n\n얼음이 녹고, 눈이 사라지는 밤이 찾아오면, 살며시 고개를 내밀며."
  },
  AwakerStory_148401_Title = {
    Text = "스토리·4"
  },
  AwakerStory_148401_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_148994_Content = {
    Text = "외형은 여전히 같지만, 사람들은 한눈에 그와 자신들이 알던 그 작은 기사 사이의 차이를 알아볼 수 있었습니다.\n원래 맑았던 두 눈은 더 이상 빛나지 않고, 새하얀 옷도 오염에 물들었으며, 그가 항상 의도적으로 모든 사람과 거리를 두는 것은 말할 것도 없습니다.\n하지만 두려워할 필요는 없습니다. 그 무시무시한 검은 진흙 아래에는, 여전히 당신이 잘 아는, 충절과 정의를 위해 뛰는 그 심장이 있습니다.\n한때 잊어버렸던 적이 있었지만, 그는 결국 그 기사의 서약을 다시 집어 들었습니다.\n그는 계속 싸워 나갈 것입니다——자신의 내면에 있는 또 다른 목소리와 싸우고, 자신이 소중히 여기는 것들을 해치는 모든 존재와 싸울 것입니다."
  },
  AwakerStory_148994_Title = {
    Text = "기본 정보"
  },
  AwakerStory_148994_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_149051_Content = {
    Text = "미사그에서 한때 전교를 떠들썩하게 만든 기이한 사건이 있었습니다. 이하는 교내 기자 한나가 정리한 인터뷰 실록입니다:\n「밤이 깊고 고요해질 때면, 도서관에서 바스락바스락 소리가 났어요……무서워서 보러 가지 못했습니다. 다음 날 아침이 되어서야 안에 있는 책들이 전부\n가지런히 정리되어 있는 걸 발견했는데, 제가 직접 정리한 것보다 훨씬 잘 되어 있었어요!」 ——교내 도서관 사서\n「요즘 캠퍼스가 많이 깨끗해진 것 같지 않나요? 밤에 쓰레기를 치우는 유령이라도 있는 건가요?」\n——어느 실습 수업 선생님\n「임무를 수행할 때, 항상 뒤에 누군가 따라오는 느낌이 들었어요……때로는 격렬한 교전 소리가 들리기도 했고, 돌아보면 바닥에 녹아 없어진 괴물의 잔해만 남아 있었습니다.」——어느 신입 조사원\n몇몇 담대한 학생들이 자발적으로 조사팀을 꾸려, 하룻밤의 잠을 포기하고 답을 얻어냈습니다.\n모든 일의 장본인은 자신의 「죄행」을 인정하고, 공황을 일으킨 것에 대해 진심으로 사과했습니다. 그러나 이어지는 감사의 말에는 오히려 다소 어쩔 줄 몰라 하는 모습이었습니다. 그 자신의 말을 빌리자면, 「그냥 가만히 있지 못하는 것뿐이에요.」\n이에 대해 교내 심리 교사 실비아는 다음과 같은 진단을 내렸습니다: 「본래 마음씨 착한 아이로서, 그는 과거의 일에 대해 너무 강한 죄책감을 품고 있어요. 오랜 시간이 지나면서 그것이 뿌리 깊은 자격 없음의 감정이 되어버렸죠——타인의 너무 직접적인 호의는 오히려 그를 더 힘들게 만든답니다.」\n이 사건은 조용히 막을 내렸지만, 「보이지 않는 유령」의 전설은 그로부터 퍼져 나갔습니다. 교사와 학생들 모두 암묵적으로 그의 정체를 밝히지 않았고, 다만 점차 모두가 알게 되었습니다. 이 「유령」은 그저 모두를 돕고 싶었을 뿐이라는 것을.\n모두가 알고 있는 것 같았습니다. 보여지기를 원하지 않는 이 소년에게 있어, 가장 좋은 감사의 표현은 이 비밀이 계속 그만의 것으로 남아 있도록 하는 것임을."
  },
  AwakerStory_149051_Title = {
    Text = "스토리·2"
  },
  AwakerStory_149051_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_149052_Content = {
    Text = "사랑하는 독자 여러분, 이것은 후기이자 저의 고백서입니다.\n이 구식 고전 기사 소설을 완성하기 위해, 저는 거금을 들여 그 신비로운 투구를 낙찰받았습니다. 역사적으로 기록된 어떤 나라에도 속하지 않는다고 전해지는 것이었습니다. 보시다시피, 그 덕분에 영감이 끊이지 않았고, 마치 실제로 광활하고 웅장한 고대 전장을 보는 것 같았으며, 갑옷을 입은 기사들이 칼을 맞대고 있었습니다. 저는 이 기묘한 환각에 의지하여 제 마음속 가장 완벽한 작품을 완성했습니다.\n하지만 이 골동품이 영감을 주는 동시에, 그 안에 무시무시한 악마가 숨어 있을 줄은 미처 생각하지 못했습니다.\n독자 여러분, 한번 상상해 보십시오. 어떤 목소리가 있는데, 혼돈스럽고, 지속적이며, 밤낮으로 멈추지 않습니다. 그리고 사지가 통제를 잃기 시작하고, 의식도 자꾸 끊깁니다——아니, 그것은 끊기는 것이 아니라, 의지가 몸에서 분리되는 것에 가깝습니다. 자신이 무엇을 하는지 분명히 알면서도 그저 방관할 수밖에 없습니다......그런데 그것은 분명히 제 몸인데.\n바로 어젯밤, 이 소설을 막 완성했을 때, 저는 다시 그것의 소리를 들었습니다.\n그러고 나서, 제발, 저는 그 장면들을 떠올리고 싶지 않습니다——\n저는 돌이킬 수 없는 죄를 저질렀고, 신문이 이 책보다 먼저 여러분께 알릴 것입니다......\n그것이, 또, 또 시작——\n(글씨가 비뚤어짐)\n안 돼 안 돼 안 돼 안 돼 안 돼 안 돼 안 돼 안 돼, 저는 더 이상——\n......\n\n(글씨가 다시 선명해짐)\n놀랍게도, 그것이 멈췄습니다. 마치 무언가가 그것을 억누른 것 같습니다. 그것이 무엇인지 모르겠지만, 그 저항에 감사드립니다.\n어쩌면 신께서 저에게 마지막 기회를 주시어, 제가 완전히 악마로 전락하지 않도록 해 주신 것일지도 모릅니다.\n\n제 총에는 이미 총알이 가득 장전되어 있습니다.\n신이여, 저를 용서하소서.\n\n\n——작가 클라크 지로스의 절필작 \"그림자 없는 기사\" 후기에서 발췌"
  },
  AwakerStory_149052_Title = {
    Text = "스토리·1"
  },
  AwakerStory_149052_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_149064_Content = {
    Text = "죄악을 상징하는 짙은 검은 진흙이 여전히 그의 몸속에서 들끓으며, 다시 한번 이 육체를 지배하려 합니다. 그는 그 연약한 실을 끊임없이 붙잡아야만 패배하지 않을 수 있었습니다.\n그리고 그가 자신을 위해 다시 찾아낸——지켜야 할 것이, 이성을 유지하는 유일한 닻이 되었습니다.\n그는 더 이상 고향으로 돌아갈 수 없지만, 미사그가 그의 새로운 성이 되었습니다.\n그는 더 이상 공주를 지킬 수 없지만, 운명은 새로운 만남을 만들어 낼 것입니다.\n아무도 목격하지 않는 곳에서, 소년은 한쪽 무릎을 꿇고 차가운 가슴 위에 한 손을 얹은 채, 이 자리에 있지 않은 주군에게 선언했습니다.\n「저는 당신의 명을 삼가 따르며, 당신과 당신의 세계를 영원히 수호하겠습니다. 생명을 불태울지라도, 영혼을 소진할지라도.」\n「......이것이, 제가 다시 짊어진 서약입니다.」"
  },
  AwakerStory_149064_Title = {
    Text = "스토리·4"
  },
  AwakerStory_149064_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_149065_Content = {
    Text = "그도 한때 잠자리 동화 속에 쓰인 것처럼, 자신만의 여정을 떠난 적이 있었습니다.\n하지만 그는 정의를 노래하는 기사가 아니었고, 세상에는 더 이상 구원을 기다리는 공주도 존재하지 않았습니다.\n그가 죽인 것도 무시무시한 사악한 용이 아니라, 비명을 지르며 도망치는, 아무런 무기도 없는 많은 평민들이었습니다.\n「어린 기사는 사악한 마법사를 베고, 완강한 적군을 격파하고, 괴물의 요새를 불태웠습니다……\n그는 용감하고 강했으며, 무적이었습니다. 끝을 알 수 없는 이 길 위에, 오직 길고 긴 핏자국만을 남겼습니다.」\n만약 세상에 환상과 현실을 구분하지 못하는 음유 시인이 있다면, 분명 이 경험을 이런 모습으로 미화했을 것입니다.\n하지만 이야기의 주인공은 사실 깨어 있었고, 그 두 눈에는 한 번도 허상이 비친 적이 없었습니다.\n그는 알고 있었습니다. 자신의 창끝이 노인의 가슴을 꿰뚫었고, 검은 진흙이 이미 항복한 패잔병들을 삼켰으며, 어느 가정의 정갈한 작은 집도 그가 지나간 후 잿더미가 되었다는 것을……단지 이 모든 것이 자신이 지키던 것을 빼앗아 간 자들과 관련이 있었기 때문에.\n그는 알고 있었습니다. 자신은 한 번도 동화 속에 있었던 적이 없으며, 그 낭만적인 환상은 이미 고국과 함께 완전히 죽어버렸다는 것을. 어쩌면 그 순간 어른이 된 것일 수도, 어쩌면 여전히 미숙한 아이였을 수도 있습니다.\n마침내 그가 깨달음을 얻어, 일면식도 없는 낯선 이들을 위해 목숨을 바치려 했을 때, 그는 문득 자신의 눈물 속에서 절대 존재해서는 안 될 환영을 보았습니다.\n「오지에, 나는 네가 많이 실망스럽구나. 너는 허울뿐인, 가장 자격 없는 기사야.」\n「공주」의 얼굴은 마치 베일에 가려진 것 같았지만, 그녀의 목소리는 이상할 정도로 선명했고, 세상의 어떤 칼날보다도 날카롭게 그의 심장을 도려냈습니다.\n이 잔인한 환각은 오늘날까지도 그를 괴롭히는 악몽으로 남아 있으며, 죽음과 함께 사라지지 않았습니다.\n그는 영원히 서약을 저버린 후회 속에서 살아갈 것입니다."
  },
  AwakerStory_149065_Title = {
    Text = "스토리·3"
  },
  AwakerStory_149065_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_60980_Content = {
    Text = "처음 만났을 때 함린은 동양에서 온 어떤 도자기를 연상시킵니다. 깨끗하고, 화려하며, 우아한 곡선이 있으며, 물결처럼 부드러운 광택이 있지만, 만지면 차가운 느낌이 듭니다. \n 그 체면 있고, 정교하며, 빈틈없는 외관 아래에는 극도로 순수하거나 극도로 공허한 영혼이 있습니다. 그의 인생은 처음부터 끝까지 오직 한 가지 생각만을 가지고 있었고, 마치 하나의 명령만 입력된 기계처럼 다른 모든 반응을 잃었습니다. \n 모든 것은 그에게 있어 음표처럼 배열된 조합일 뿐입니다. \n 오직 연주, 연주, 끝없이 연주할 뿐입니다."
  },
  AwakerStory_60980_Title = {
    Text = "기본 정보"
  },
  AwakerStory_60980_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_60981_Content = {
    Text = "햄린은 학생들 앞에 항상 나타나는 것이 아니었다. 미사그가 주최하는 음악회에 참석하거나, 실타래력이 부족한 학생들을 지도하는 음악 수업에는 참여하겠지만, 대부분의 시간에는 방음 처리된 교실타래에서 혼자 연주하거나 외딴 숲에서 홀로 연주, 혹은 연습을 하곤 했다.\n공식적인 자리를 제외하면, 그는 항상 자신의 연주를 연습이라고 칭하며, 마치 그 연습이 끝없는 것처럼, 완벽한 연주란 존재하지 않는 것처럼 행동했다.\n「참으로 영원한 학습자의 마음을 간직한 부지런하고 겸손한 대가이시군요.」 그의 음악에 심취한 사람들은 이렇게 칭송했다.\n하지만, 햄린은 겸손이 무엇인지 전혀 알지 못했다. 그는 예의적인 인사말을 고민하는 것조차 귀찮아했고, 오히려 그의 발언은 늘 지나치게 직설적이고, 지나치게 가혹한 편이었다.\n음악에 대해서는 극도의 강박증을 보였기에, 정서를 함양하고 여유를 찾는 수업조차 학생들에게는 스트레스가 가장 심한 과목으로 꼽혔고, 햄린 본인도 악마 교사라는 「미명」을 얻게 되었다.\n이 차가운 음악가의 관심을 끌고 싶다면, 연주 중 반음을 단 하나 틀리기만 하면 되었다. 그의 얼굴은 곧바로 찡그려지고, 그쪽으로 시선이 움직일 것이 분명하다.\n사실타래 그는 자신이 「고문」했던 사람들에 대해 아무런 감정도 없었다. 단지, 그가 지닌 거의 광적인 추구와 기준을 타인에게 강요했을 뿐, 심지어 그것조차 자신에게 요구하는 것보다는 훨씬 관대했다.\n그는 마치 머리 위에 당근을 매달아 놓은 망아지처럼, 영원히 도달할 수 없는 기준선을 스스로 걸어놓은 것 같았다.\n그 우아한 댄서에게 발걸음을 멈췄던 적을 제외하면, 그는 거의 다른 깨어남체들과 먼저 교류하려 하지 않았다. 하지만 누군가 도움을 요청하거나 말을 거는 경우에는, 그는 의외로 놀랄 만한 인내심을 보여주곤 했다.\n그를 가로막는 것은 냉담함이 아닌, 어쩌면 너무 한정적인 지식의 세계일지도 모른다."
  },
  AwakerStory_60981_Title = {
    Text = "스토리·2"
  },
  AwakerStory_60981_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_60982_Content = {
    Text = "A. F. 31@1년@1월@2일, 음악 수집을 사랑하는 유명한 부호가 집안 서재에서 자정에 갑자기 숨진 채 집사에게 발견되었습니다. 몸에는 상처나 중독의 흔적이 전혀 없었고, 입가에는 이상하게도 만족스러운 미소가 남아 있었습니다.\n경찰의 조사 결과, 현장은 밀실타래 상태로 확인되었고, 수많은 범죄 수사 전문가와 법의학자의 검사를 거친 끝에 사망자는 우발적인 급사로 판명되었습니다.\n하지만 정정한 중년의 건강한 부호가, 심지어 승마 운동을 즐기던 부호가 이렇게 평범한 조용한 밤에 갑자기 사망한 이유를 모든 의사들은 합리적으로 설명할 수 없었습니다. 그의 가족의 불만과 위협에 의해, 결국 경찰은 심사회에 연락하여 조사를 인계했습니다.\n원래는 사건을 조용히 마무리하려던 심사회는 부호의 책상 위에 흩어져 있던 악보에서 영지의 잔재를 감지하게 되었습니다. 이 이상한 악보는 미사그로 보내졌고, 연구 결과 이 결함 있는 악보는 유명한\"A단조 진혼 미사곡\"의 잃어버린 후반부에서 비롯된 것으로 밝혀졌습니다. 그러나 악보의 마지막 페이지는 여전히 완전하지 않았고, 현장에서 필체가 발광한 새로운 악보 초안이 많이 발견되었으며, 이는 부호가 마지막 페이지를 보완하려고 시도한 것으로 보입니다.\n연구 중, 악보에 몰두하는 행위가 다양한 정도로 발광을 초래한다는 사실타래이 발견되었고, 이 악보는 곧 보관되어 봉인되었습니다. 미사그의 학자들은 아마도 이 보완 행위가 부호의 광기와 죽음을 초래했으며, 비정상적인 방식으로 깨어남 의식이 완료되었다고 추측했습니다.\n그 후 오랜 시간 동안 학교 측은 이 미지의 깨어남체가 나타나거나 사람을 다치게 했다는 단서를 찾지 못했기에, 이 사건은 점차 미사그의 조사원들에 의해 잊혀져 갔습니다.\n오직 음악 분야의 학자들만이 그 반쪽의 봉인된 악보 잔편을 잊지 않고, 전설적인 진혼곡 작곡가의 출현을 계속 기다리고 있었습니다."
  },
  AwakerStory_60982_Title = {
    Text = "스토리·1"
  },
  AwakerStory_60982_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_60983_Content = {
    Text = "타고난 재능이라는 것은 운명이 유난히 드물게 편애하는 것이기에, 그는 긴 청춘기 동안 주변의 그 누구에게도 그런 재능을 본 적이 없었다. 그것은 이미 어떤 아련한 이미지가 되어버렸고, 아버지가 자신을 채찍질하며 앞으로 나아가게 하는 상징이 되었다.\n그래서 그는 오직 끊임없는 노력만이 완벽으로 가는 계단이라고 믿으며, 세계의 무대 꼭대기에 올라설 때까지 그것은 변함없는 진리였다.\n그가 갑자기 나란히 다가선 바로 그 사람을 만날 때까지는.\n그 사람은 얼마나 눈부신 천재였던가. 그리하여 그 이른바 재능의 선물이 이미 한 사람에게 독점되었음을 알게 되었다.\n가슴 깊은 곳에서 솟아오르는 부러움과 약간의 질투 속에서 그는 갑자기 말로 표현할 수 없는 혼란과 무력감을 느끼게 되었다.\n그렇다면 나에게는 그런 것이 없는데, 완벽한 종착점에 다다를 수 있을까?\n걸어왔던 계단들은 갑자기 재로 변한 것만 같았고, 머리 위의 문은 여전히 그렇게 멀게만 보였다.\n그는 종종 그 사람을 둘러싼 군중 밖에서 서성이며, 마치 일부러 고상하게 독처하는 듯했다.\n하지만 그는 매번 그 방향을 바라보며 마음속에서 끊임없이 인사를 건넬 말을 연습하고 있었다.\n그 평범한 파리 떼들은 시종일관 그 사람 곁을 둘러싸며, 악의를 내포한 저급한 속삭임을 쏟아내고 있었다.\n그는 너무나 서툰 사람이었기에, 오랜 침묵 속에서 반박할 말도 없었다.\n그러니 음악으로 말하자. 오직 음악만이 가장 완벽한 언어이며, 그 사람은 분명 이해할 것이다.\n운명이 갑자기 원금에 이자까지 붙여 베풀었던 모든 것을 거두어 갈 때까지.\n천재는 요절하고, 범인은 장수한다.\n예전에 그 사람 뒤에서 이간질하고 파리처럼 떠들던 자들에게도 그는 전혀 흔들리지 않았다.\n지금 책상 가득 선물하지 못한, 아직 만족스럽지 못한 악보를 바라보며, 자신에 대한 증오로 눈물을 흘렸다.\n그는 갑자기 깨달았다. 완벽한 천국에 다다르기 전에, 세상의 모든 수단을 다 써야 한다는 것을.\n다행히 그 범인들에 비하면, 그는 이미 충분한 지성을 가지고 있었다.\n결국 그가 보기에는, 모든 것은 음표의 배열과 계산에 불과할 뿐이니까."
  },
  AwakerStory_60983_Title = {
    Text = "스토리·3"
  },
  AwakerStory_60983_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_60984_Content = {
    Text = "그의 삶은 단조롭고 지루한 데 익숙해져 있으며, 고독은 그에게 있어 생명의 일상이다.\n억울함, 혼란, 원한은 긴 시간 속에서 이미 소화되어 버렸고, 지금 그는 이미 음악과 하나로 합쳐져 있다. 그것은 이른바 사랑을 초월한 본능으로, 거스를 수 없고 탈출할 수 없다.\n그가 가진 전부는 오직 음악뿐이다.\n계속해서 위로 나아가라, 그 아흔 아홉 층의 계단을 돌아보지 말고.\n결국 그는 그 궁극적인 음악, 운명적인 피리를 만졌다.\n이 끊임없는 음악의 파도를 받아들이고, 그것이 당신의 영혼과 꿈을 적시게 하라.\n마치 그가 이미 영혼을 악기로 삼아 당신과 함께 윙윙 공명하듯이."
  },
  AwakerStory_60984_Title = {
    Text = "스토리·4"
  },
  AwakerStory_60984_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_66033_Content = {
    Text = "타비는 미사그에서 나타난 적이 단 세 번뿐입니다. \n첫 번째, 그녀는 “지혜”의 화종을 깨웠습니다. 그녀는 꿈의 통로를 열어, 희귀한 지혜를 탐구하는 무지한 미사그 창립자에게 가르쳤습니다. 그녀는 미사그의 최초 “지식 저장소”와 융식에 대한 지식과 단서를 제공했습니다. \n두 번째, 그녀는 “변수”의 예언을 가져왔습니다. 블랙풀이 끓어오르며 “변화”의 세계를 맞이할 사람의 도착을 환영했습니다. \n세 번째, 그녀는 “종말”의 신호를 전달했습니다. 그녀의 비명과 슬픔은 대지에 울려 퍼졌지만, 피할 수 없는 혼돈과 파멸의 강림을 막을 수 없었습니다."
  },
  AwakerStory_66033_Title = {
    Text = "스토리·2"
  },
  AwakerStory_66033_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_66034_Content = {
    Text = "카다스는 그녀가 지키려 했던 유일한 꿈이 아니다. \n 그녀는 수많은 행성과 수많은 은하의 탄생과 멸망을 직접 목격했으며, 과거와 미래의 역사는 지식으로 응축되어 그녀의 뒤에 있는 궁극의 문에 수납되었다. 그녀는 연민이 가득한 시선으로 그 풍경을 내려다보며, 꿈속의 한 순간의 스쳐 지나가는 장면으로 변해 무한한 심연의 다크 속으로 사라졌다. \n 그녀는 한 땅에 발을 디딘 적이 있지만, 그녀가 돌아보는 순간, 그녀가 소중히 여기는 모든 존재는 「최고의 의지」의 숨결에 의해 모두 무너져 내렸다. \n 반복을 거듭한 끝에, 그녀는 한 가지 잔혹한 사실타래을 깨닫게 되었다. 그녀의 존재 자체가 악몽의 서사시이며, 그녀의 너무나 거대한 존재는 「최고의 의지」의 시선을 끌기에 충분했다. 그녀의 간섭은 그녀가 소중히 여기는 세계에 더 깊은 재난을 초래할 뿐이다. \n 그래서 그녀는 물러섰고, 그녀는 침묵했다. \n 무한한 공간의 떠도는 의식의 조각들 속에서, 그녀는 「그분」의 변수가 가능한 가능성을 목격했다……"
  },
  AwakerStory_66034_Title = {
    Text = "스토리·3"
  },
  AwakerStory_66034_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_66035_Content = {
    Text = "신비한 꿈속에서 난 처음으로 그녀의 모습을 보았다. \n짙은 안개로 뒤덮인 끝없는 공간에서, 그녀는 수많은 광대한 우주를 연결하는 웅장하고도 불멸의 문을 지키고 있었다. \n깊고도 큰 문의 틈새 너머에서는 이상한 환영의 빛이 반짝이며 흔들렸고, 그것은 아직 해석되지 않은 어떤 신호를 전달하려는 듯했다. \n그 신호를 포착한 순간, 나는 마치 자신의 육체를 상실타래한 듯, 별들 사이를 당혹스럽게 떠돌며 설명할 수 없는 어둠에 둘러싸였다. \n공포와 경악 속에서, 꿈은 격렬히 흔들렸고, 묵직한 문은 느리지만 저항할 수 없이 열렸다. \n문 뒤에는 수많은 구체가 마치 헤아릴 수 없는 별들처럼 빛났다. 그 깊이를 가늠할 수 없는 광활함과 알 수 없는 모습이 나를 어지럽게 했다. \n그리고 문을 지키는 자 타비는 단지 영원하며 무언으로 나를 응시하고 있었다. \n—— 하워드 필립스 《은열쇠 수기》"
  },
  AwakerStory_66035_Title = {
    Text = "스토리·1"
  },
  AwakerStory_66035_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_66036_Content = {
    Text = "지의 질체의 집행자이자 문지기인 타비는 자신의 본질에 대한 욕망을 탐구하지 않았던 것은 아닙니다. \n 그녀는 자신이 지키는 사람처럼 대지 위를 걷고, 문명의 변천과 역사의 풍파를 증언하며, 눈에 보이는 모든 것을 “전지”라는 보물창고에 담고 싶어 했습니다. 그러나 그녀의 존재는 그녀가 직무를 이탈하는 것을 허용하지 않기에, 그녀의 마음 깊은 곳에서는 아마도 자신이 한 줄기 의지를 담고 있는 소녀를 가장 부러워하고 있을 것입니다…"
  },
  AwakerStory_66036_Title = {
    Text = "스토리·4"
  },
  AwakerStory_66036_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_66037_Content = {
    Text = "타비는 현재 세계에 존재하지 않습니다.\n 그녀의 존재는 “최고의 의지”의 주목을 초래할 것이므로, 그녀는 존재할 수 없고, 존재해서는 안 됩니다. 지혜와 침묵은 그녀가 이 끊임없이 탐구하는 이들에게 줄 수 있는 전부입니다.\n 하루하루의 기다림 속에서, 그녀는 차분히 인류의 운명에 자신의 지혜, 용기, 그리고 무언의 축복을 바칩니다."
  },
  AwakerStory_66037_Title = {
    Text = "기본 정보"
  },
  AwakerStory_66037_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_76412_Content = {
    Text = "나는 로버트가 권총을 삼켜 자살한다는 것을 믿을 수 없어. 그래, 믿을 수 없어.\n\n그는 용감한 행동으로 훈장을 받았으며, 여러 난해한 살인 사건을 해결했던 마음이 강한 베테랑 수사관이야. 가장 중요한 건 곧 결혼을 앞두고 있었어. 서로 사랑하는 여자와 함께. 그래서 분명 음모가 있어! 누군가 그를 살해하고 그것을 자살 현장으로 위장했어!\n\n범인이 누구든, 내가 반드시 그를 찾아내 벌을 줄 거야. 이건 동생으로서, 그리고 수사관으로서 반드시 해야 할 일이야.\n\n……\n\n현장은 아무런 단서가 없어, 그래서 나는 고향으로 돌아갈 수밖에 없었어. 로버트가 자살 전에 갔던 마지막 장소가 바로 여긴데. 여러 방면으로 조사한 끝에 나는 그가 깊은 산으로 들어갔다는 것을 알았어.\n\n그곳으로 들어간 이유는 아마도 지역 전통과 관련이 있을 거야: 각 가정의 첫 번째 아이는 성년식 때 부모와 함께 산으로 들어가는 전통이 있어.\n\n우리 부모님은 우리가 어릴 때 여기서 떠났기 때문에, 로버트는 이 전통을 실타래천하지 않았었어. 아마 이제 막 결혼을 앞둔 책임감이 그의 전통에 대한 순응감을 일깨웠을 거야.\n\n어쨌든, 나는 깊은 산으로 가야 해. 이 글을 쓰고 난 후 바로 출발할 거야.\n\n……\n\n산속에는 웅장한 건물이 만들어져 있었어. 어느 시대의 것인지 나는 알 수 없어. 그저 여기서 잔인한 의식이 끊임없이 행해지고 있다는 것만 알고 있어, 그 잔인한 사지와 애벌레 껍질들… 윽, 나는 더 이상 쓰지 못하겠어.\n\n……\n\n그 애벌레 껍질들… 아니야, 아니, 그건 우리 조부모가 아니야, 과거의 장로들이 아니야… 내가 괴물의 혈통을 가질 리가 없어. 아——\n\n……\n\n나는 그 의식을 거행하는 괴물들에게 발견됐어. 그들은 나를 괴물로 변화시키려 해!\n\n……\n\n이 일기를 본다면, 나를 죽여줘, 즉시……@2\n\n……\n\n위대한 @2을 찬양하라, 쉑쉑@2…… 맹목의 어리석음을 찬양하라 @4… 쉐쉐쉐……@1 쉐……\n\n—— 사건 수사관 @3의 일기 중 발췌, 삭제된 내용 포함"
  },
  AwakerStory_76412_Title = {
    Text = "스토리·1"
  },
  AwakerStory_76412_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_76413_Content = {
    Text = "“감사합니다, 클레멘타인. 저는 훨씬 나아졌어요. 당신은 이 세상에서 저를 가장 잘 아는 사람입니다.”\n\n클레멘타인의 심리 상담실타래을 드나들 때, 수호자는 자주 이런 목소리를 듣습니다. 그 환자들과 깨어남체가 들어오기 전에는 어떤 모습이었든, 나올 때는 발걸음이 가볍고 얼굴에 미소가 가득합니다.\n\n심지어 한 번 지나가다가, 수호자는 클레멘타인이 상담실타래에 잘못 들어온 길고양이에게 심리 상담을 하고 있는 모습을 보았습니다.\n\n결과는 분명했습니다. 심리 상담을 받은 모든 사람들은 클레멘타인을 극찬하며, 이는 클레멘타인의 영향력이 급속히 확산되는 원인이 되었습니다. 동시에, 문제도 가져왔습니다——\n\n“수호자, 안녕하세요.”\n\n클레멘타인이 당신의 필수 통로에 미소를 지으며 나타났고, 당신은 놀라지 않았습니다. 그녀의 끊임없이 울리는 통신기는 이미 모든 것을 설명하고 있었습니다. 그녀를 믿고 있는 환자들은 무의식 중에 그녀의 눈과 귀가 되었고, 직접적이든 간접적이든 그녀가 하나하나의 목표를 달성하는 데 도움을 주었습니다.\n\n“내 생각에는, 당신이 이 도시의 시장이 되고 싶어도, 상담을 받은 환자들은 무조건 당신을 도와줄 것입니다.”\n\n수호자의 농담에 대해 클레멘타인은 개의치 않게 미소를 지었습니다.\n\n“나는 그런 것에 관심이 없습니다.”\n\n맞습니다, 클레멘타인은 그런 것에 관심이 없습니다. 그녀가 관심이 없어서 다행입니다.\n\n그렇지 않았다면, 심리 상담 중에 털어놓은 어두운 비밀들이 이 도시를 혼란에 빠뜨릴 수 있었을 것입니다.\n\n“지금은, 당신의 내면 깊숙한 비밀을 탐구하고 싶습니다, 수호자.”\n"
  },
  AwakerStory_76413_Title = {
    Text = "스토리·2"
  },
  AwakerStory_76413_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_76414_Content = {
    Text = "처음에는 사소한 고통이 그녀를 만족시킬 수 있었다.\n\n그러나 달콤한 갈망은 그녀의 심리적 유도에 점점 더 많은 악의를 추가하게 만들었다.\n\n이 악의는 마치 강물이 쌓여 넘치는 것처럼, 수많은 영혼의 섬들을 덮쳤다.\n\n하지만 그것만으로는 부족했다. 너무나 부족했다.\n\n오직 그 고대의 긴 꿈이 부활해야만, 온 세계가 고통의 바다로 변해 궁극적인 기쁨을 가져올 것이다.\n\n그래서 그녀는 흥분하고, 기도하고, 대기한다.\n\n모든 것이 혼돈으로 변할 때, 그녀는 머리를 숙이고 이 세상에서 가장 극한의 슬픔을 기꺼이 맛보게 될 것이다.\n\n비록 이 고통의 바다가 그녀를 익사시킬지라도.\n"
  },
  AwakerStory_76414_Title = {
    Text = "스토리·4"
  },
  AwakerStory_76414_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_76415_Content = {
    Text = "모든 사람은 서로 다른 인격 가면을 가지고 있으며, 그녀는 가장 사람의 마음을 마비시키는 것을 선택했습니다——\n\n그녀는 부드럽게 웃으며, 미소 지으며 말합니다. 각 표정과 각 문장이 그렇게 따뜻하게, 심리 상담을 받으러 온 환자에게, 진심으로 자신의 인생의 친구이자 길잡이를 만났다고 느끼게 합니다.\n이것으로 충분합니다.\n\n운명적으로 멸망할 나방은 결말을 알 필요가 없으며, 그녀의 인도에 따라 계속 나아가기만 하면 됩니다.\n\n그 따뜻한 구원의 모습 속에서, 맹렬한 불꽃이 몸을 태우고, 더 이상 돌아갈 수 없습니다.\n"
  },
  AwakerStory_76415_Title = {
    Text = "기본 정보"
  },
  AwakerStory_76415_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_76416_Content = {
    Text = "사실타래, 진정한 클레멘타인은 사라진 위대한 의지가 기생했던 순간에 이미 죽어버렸습니다.\n\n그 피육 잔해로 가득한 제단에서 고치에서 깨어난 것은 위대한 본질을 가진, 인간의 생명을 훨씬 초월한 신생자입니다.\n\n새로운 생명, 오래된 기억. 이 행성에서 태어난 육체, 우주 깊은 곳에서 태어난 영혼.\n\n이렇게 모순으로 가득한 존재는 클레멘타인을 혼란스럽게 했지만, 곧 영혼의 허기이 그녀로 하여금 생각할 수 없게 만들었습니다.\n\n인간의 음식은 이렇게나 맛이 없고, 고통의 기억만이 약간의 입맛을 돋우었습니다. 그리고 그 기억이 고통과 절망으로 가득할수록, 맛보기에 더욱 달콤하고 맛있었습니다.\n\n그 순간, 그녀는 마침내 자신의 생존 방식을 깨달았습니다.\n\n“내게 이야기해줘, 고통이든 절망이든, 모두 보여줘.”\n\n그녀는 책상 뒤에 앉아 상담을 위해 온 환자를 악의 가득한 시선으로 바라보았지만, 얼굴에는 누구든지 마음의 방어를 풀 수 있을 만큼 부드러운 표정이 가득했습니다.\n\n그것은 곤충 사냥 시의 위장과 가면이었습니다.\n"
  },
  AwakerStory_76416_Title = {
    Text = "스토리·3"
  },
  AwakerStory_76416_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_81334_Content = {
    Text = "카스토르와의 관계는 기묘한 두 극단으로 나뉘는 경우가 많다. \n겉보기엔, 지나치게 진지하고 의젓한 성격이 마치 렌티니엔 은행에서 20년 동안 일한 중년 직원 같다. 융통성이 없고 삭막하며, 지루한 업무에 의해 활기를 모두 빼앗긴 사람처럼 보인다. 그는 굳은 표정을 지을 때, 화내지 않아도 위엄이 있는 성자 같은 분위기를 풍기기도 한다. \n\n하지만 조금 더 깊은 교류를 해보면, 그의 딱딱해 보이는 행동들이 모두 지나치게 부족한 상식과 뛰어난 직선적 성격으로부터 비롯된다는 것을 알게 된다. 심지어 어떠한 농담조차 전부 진지하게 받아들인다. \n\n그는 늘 두꺼운 노트를 들고 비밀을 지키는 사람을 잡아서 끊임없이 질문 세례를 퍼붓는다. 마치 갓 말을 배우기 시작한 아기처럼 순수하고 강렬한 시선으로 묻는데, 그의 이런 강한 순수함 앞에서는 대부분의 사람이 무지한 질문에 대해 무슨 비난의 말을 할 수도 없다. \n\n신앙 관련 경전 외의 모든 새로운 지식에 대해 카스토르는 항상 지식에 대한 갈망을 느끼며, 특히 현대 사회와 현대 과학에 대해 큰 흥미를 보인다. 그는 심지어 실타래험 연구에도 큰 관심을 가지게 되었고, 용해된·돌에게 냉정히 무시당한 후에 불쌍한 윈컬을 괴롭혀 결국 매일 멀리 도망가게 만들었다. \n\n만약 학교 교실타래에 있었다면, 그는 선생님들에게 사랑받는 부지런한 학생 타입일 것이다. 그는 배우는 것을 고달픈 일로 생각하지 않으며, 오히려 자유롭게 흥미로운 지식을 흡수할 수 있는 것을 진정한 행복으로 간주한다. \n\n하지만 교사의 만족감과는 달리, 허풍을 떨기 좋아하는 어떤 깨어남체들은 그의 논리적인 끊임없는 질문에 답을 못하게 되자 머쓱해져 화를 내게 되고, 결국 카스토르를 혼란스럽게 만든다. 그는 학문의 심오함을 탄식하며 걸음이 먼 길임을 깨닫게 된다."
  },
  AwakerStory_81334_Title = {
    Text = "스토리·2"
  },
  AwakerStory_81334_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_81335_Content = {
    Text = "만약 평범한 가정에서 태어났다면, 카스토르는 말이 서툴지만 나무처럼 친근하고 진실타래한 청년으로 성장했을지도 모른다. 하지만 지금 그는 쌍둥이 중 유일하게 온전한 몸과 영혼을 가진 사람이다. 그는 돌처럼 침묵하며, 두 사람이 청소년 시절 함께한 화종을 마음 깊이 묻어두고, 결코 포기하지 않고, 결코 물러서지 않기를 기다리고 있다.\n 이미 성숙한, 허리케인을 일으킬 수 있는 그 날개는 수집하여 잠복하고 있으며, 한 마리 새가 조용히 그 새장 문이 열리기를 기다리며 다시 하늘을 날 수 있는 순간을 기다리고 있다."
  },
  AwakerStory_81335_Title = {
    Text = "기본 정보"
  },
  AwakerStory_81335_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_81336_Content = {
    Text = "나는 렌티니언에서 매우 멀리 떨어진, 척박하여 잘 알려지지 않은 고원에서 임무를 수행할 때, 주민이 거의 남아 있지 않은 산촌에서 이러한 놀라운 사건을 발견했다. \n그 괴물이 나타난 밤, 하늘은 어떤 이상한 그림자에 의해 가려진 듯 보였고, 안개가 땅 위에서 굴러다니며, 구름 속 깊은 곳에서 어두운 초록색이 일렁였다. 그것은 단순한 자연 현상이 아니라, 살아 숨쉬는 생명의 투영이었다. \n우뚝 솟은 나무가 있는 황량한 산맥 깊은 곳에서 갑자기 분노의 포효, 포효 같은 음파가 들려왔다. 그것은 어떤 생물에게도 속하지 않는 울음소리로, 사람들의 본능 깊은 곳에 자리한 두려움을 불러일으킬 수 있다. \n거대한 그림자가 빠르게 지나가고, 온 산이 그 가리운 그림자와 함께 떨렸다. 모든 나무의 가지와 잎도 함께 떨며, 정렬된 밀담 같은 바스락거리는 소리를 냈다. \n\"나는 보았다! 그 긴, 무수히 많은 촉수와, 초록빛을 띤 눈! 그것은 분명 하늘의 그 무서운 그림자의 근원이다. 그것은 나를 발견했고, 심지어 나를 뚫어지게 쳐다보았다! 나는 내 생명이 그 순간 끝날 것이라고 진짜로 생각했다. 하지만 아마도 그것은 방금 한 끼를 배불리 먹었기 때문에, 내가 질식해 쓰러지기 전에 자비롭게도 돌아섰다.\" \n이것은 공식 목격자에 대한 유일한 인터뷰로, 지금도 악몽에 깊이 빠져 있는 주민은 더 이상의 세부 사항을 회상하기를 거부했다. 하지만 현재의 징후를 관찰해보면, 이 거대한 어두운 녹색 괴물은 허리케인이 지나간 듯 일부 산림을 파괴하고, 몇 구의 피가 남은 야수의 해골을 남겼을 뿐, 더 큰 공격성을 보이지 않았다. 마치 정상적으로 식사하는 맹수와 같았다. 아마도 그것이 마을에 가까이 간 행동은 단순한 호기심에서 비롯된 것일 뿐이다. \n그러나 모든 미지의 공포에 직면하여, 우리는 명백히 최악의 상황을 상상해야 하며, 나는 @3 고원에서 2주 동안 조사를 계속할 것이다. 만약 다른 주목할 만한 위험 징후가 발견된다면, 나는 언제든지 임무 보고서에 추가할 것이다. \n\n——《미사그 경외 조사 노트 A.F.@2년 총록》"
  },
  AwakerStory_81336_Title = {
    Text = "스토리·1"
  },
  AwakerStory_81336_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_81337_Content = {
    Text = "자유를 추구하며 교회를 떠나는 대가는 무엇일까요? 쌍둥이는 끔찍한 형벌을 예상했고, 심지어 자신들의 목숨을 잃을 수도 있을 거라 생각했습니다. 하지만 그들이 예상치 못한 것은, 가장 고통스러운 것은 육체적인 고문이 아니라 영혼을 찢는 감각이라는 것이었습니다.\n카스토르는 폴릭스의 소중하게 여겼던, 아름답고도 생동감 넘치는 날개가 강제로 찢겨 나가는 것을 보며 눈이 핏발 서게 노려보았고, 자신도 모르게 혀를 심하게 깨물어 입술이 피투성이가 되었습니다. 그는 미친 듯이 죄책감을 느끼면서도, 동일한 고통이 자신에게도 닥쳐오기를 갈망하며 기다렸습니다.\n그러나 유리에트는 그저 손을 휘둘렀고, 중상을 입어 산산조각 난 카스토르는 그대로 끌려가 부식 용액으로 가득 찬 물탱크에 던져져 '죄악 치료'를 받게 되었습니다.\n검은 점액이 상처를 입은 몸을 뒤덮고, 모든 상처 속으로 스며들며, 온 깃털을 덮었습니다. 숨을 쉬는 것조차 점점 힘들어져만 갔습니다.\n끊임없이 상처가 부식되고 아물기를 반복하는 과정 속에서, 카스토르의 혼란스러운 머릿속에는 그 찢겨진 날개만이 맴돌았습니다. 그는 좁은 감옥 속에서 초조하게 앉아, 동생 대신 모든 고통을 감내하고 싶을 만큼 괴로워했습니다. 하루라도 당시에 자신이 날개를 잃어버렸다면 얼마나 좋았을까 하고 바랐으며, 시간이 지나서는 반드시 이 날개로 동생과 함께 다시 자유를 되찾겠다고 굳게 다짐했습니다.\n이 지옥 같은 물속에서 카스토르는 하루하루를 버텨냈고, 그 고통 속에서 시간은 더 이상 정확히 알 수 없게 되었습니다. 마치 수십 년을 기다린 듯한 시간이 흐르고, 카스토르가 죽음에 이르게 된 듯 가까이 다가간 뒤, 검은 지옥에서 다시 기어 나오게 되었을 때, 그를 기다리고 있던 것은 차갑고도 경멸 어린 시선이었습니다.\n\"그 역겨운 눈빛 좀 집어치우죠. 그리고 한마디 덧붙이면, 카스토르 씨, 당신과 나는 겨우 등불을 섬기는 성자일 뿐이에요. 뒤에서 혼자 있을 때는 그렇게 친밀하게 굴 필요 없어요. 보기 싫어지니까.\"\n카스토르는 왜 동생이 자신을 완전히 잊었는지 이해할 수 없었습니다. 그러나 죄악의 물에서 나올 때, 유리에트가 지었던 그 의미심장한 표정을 이제야 알았습니다. 그녀는 이미 자신의 목줄을 완전히 장악하고 있었고, 이제 더는 두려울 것이 없었던 것입니다."
  },
  AwakerStory_81337_Title = {
    Text = "스토리·3"
  },
  AwakerStory_81337_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_81338_Content = {
    Text = "쌍둥이는 서로를 제외하고는 아무것도 없게 태어났지만, 카스토르는 여전히 잃어버린 맛을 음미하고 있다.\n상처받고, 잊혀지고, 배신당하는 그 침묵의 마음은 철석같지 않지만, 그는 계속해서 일어났다.\n“하지만 괜찮아, 나는 너의 그 부분도 함께 견뎌낼 거야.” 카스토르는 형체를 알아볼 수 없는 동생을 바라보며, 맹목적으로 믿고 있었다.\n그의 마음속에는 그 약한 불꽃을 꽉 쥐고, 칼처럼 날카로운 바람과 눈보라를 뚫고 나아갔다.\n언젠가는 그는 자유의 정상에 오를 것이고, 날개로 하늘의 낮게 드리운 커튼을 만질 것이다.\n그는 그 가시덤불 길의 끝에, 반드시 어린 시절 동생이 약속했던 밝은 빛이 있을 것이라고 믿고 있다."
  },
  AwakerStory_81338_Title = {
    Text = "스토리·4"
  },
  AwakerStory_81338_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_81615_Content = {
    Text = "그녀는 배가 항해할 때 높이 펄럭이며 방향을 안내하는 깃발이자, 배가 침몰할 때 마지막 순간까지 책임을 다하는 애가입니다.\n\n그녀의 책임, 그녀의 의무, 그녀의 생명은 모두 배에 묶여 있으며, 그 외에는 아무것도 없다.\n\n왜냐하면, 항로를 안내하는 것이 그녀 존재의 의미이기 때문이다.\n"
  },
  AwakerStory_81615_Title = {
    Text = "기본 정보"
  },
  AwakerStory_81615_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_81616_Content = {
    Text = "말을 배우기 전, 크퍼산트는 유람선에서 자라면서 이미 바다의 파도가 배를 두드리는 음절을 흉내낼 수 있었습니다.\n\n가끔 그 음절은 「후다닥」이고, 가끔 그 음절은 「쿵쿵」이며, 마치 자연이 그녀에게 부르는 자장가처럼 느껴져 안심이 되고, 친근하게 느껴지며, 동경하게 만들었습니다.\n\n그녀는 항상 다른 사람들보다 바다의 「기분」을 더 빨리 이해하고, 항상 다른 사람들보다 구름의 「언어」를 더 빨리 읽을 수 있었습니다. 모든 사람들은 그녀가 타고난 「항해사」라고 말합니다.\n\n실타래제로, 처음 이 단어를 들었을 때 어린 크퍼산트는 이해하지 못했지만, 그녀는 본능적으로 자신을 받아준 선장과 수레주인들을 도와주고 싶어 했으며, 그들이 폭풍이나 다른 배의 재난으로 잃지 않고 안전하게 집에 돌아오기를 원했습니다.\n\n그녀의 마음을 이해한 항해사는 「항해사가 되어라, 크퍼산트, 항해사가 되어 네 의무를 다하라. 그러면 네 소원이 이루어질 것이다.」라고 말했습니다.\n\n어리둥절한 크퍼산트는 고개를 끄덕였고, 그로 인해 그 항해사는 그녀의 멘토가 되었습니다. 그는 그녀에게 별을 관측하는 법, 육분의를 조정하는 법을 가르쳤고, 항해사들이 대대로 구술로 전해온 노래, 그 불길한 노래를 알려주었습니다.\n\n「나는 짠물에 안기고 싶지 않아, 그것은 너무 차갑고, 또한 인광으로 변하고 싶지 않아.」 어린 크퍼산트는 이의를 제기했습니다.\n\n그녀의 멘토는 그녀에게 아무것도 가르치지 않고, 단지 그녀의 머리를 쓰다듬으며 미소 지었습니다.\n\n시간이 지나면 그녀에게 「항해사」의 의무의 의미를 가르쳐 줄 것입니다——\n\n그녀는 깊고 넓은 바다 위에서 유일한 길잡이이자 유일한 희망입니다."
  },
  AwakerStory_81616_Title = {
    Text = "스토리·3"
  },
  AwakerStory_81616_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_81617_Content = {
    Text = "아무도 그 유령선이 어디에 있는지 모르고, 그것이 정말 존재하는지 확신하는 사람도 없다. 현재 내가 가진 유일한 단서는 그 이상한 마력을 가진 상아 머리 조각이다. \n\n그것을 얻은 이후로, 나는 매일 같은 꿈을 꾸고 있다. 맞다, 그 어디에 있는지 모르는 유령선이다. “그것”의 선체는 살아있는 것처럼 꿈틀거리는 빛을 내고 있으며, 인간이 알 수 없는 차원으로 통하는 문살처럼 보인다. 깨어나면, 나는 여전히 그 모독적인 병적인 낮은 속삭임을 기억한다. \n\n나는 내가 미쳤으면 좋겠다, 아니면 이러한 이상한, 인간이 도저히 낼 수 없는 음절을 잊어버렸으면 좋겠다. 하지만 그건 불가능하다. \n\n그 빌어먹을 꿈, 그 빌어먹을 지성의 빛이 나를 괴롭히고 있으므로, 나는 “그것”을 찾아야 한다. 상아 머리 조각의 안내를 따라. 다행히도, 미스카토닉의 교수들이 나와 함께 하기로 했다. 유령선과 성 엘모의 불을 탐험하기 위해서—— 그들은 그 꿈틀거리는 빛을 그렇게 부른다. \n\n행운을 빕니다. 주님께서 우리를 보호하시길. \n\n——《미스카토닉 초자연적 현상 조사 파일》에서 발췌"
  },
  AwakerStory_81617_Title = {
    Text = "스토리·1"
  },
  AwakerStory_81617_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_81618_Content = {
    Text = "크퍼산트의 일일 일정은 매우 잠금되어 있습니다. 특정 시간에 특정 장소에 가기만 하면 그녀를 찾을 수 있습니다.\n\n 일반적으로 크퍼산트는 6:00에 일어나 찬물 목욕과 체조를 합니다. 7:00은 아침 식사 시간으로, 오트밀과 절인 생선 외에 많은 카페인 보충제가 필요합니다.\n\n 9:00-12:00는 크퍼산트의 연수 시간으로, 이 시간 동안 해도를 수정하거나 기기를 교정합니다. 수업 종이 울리면 크퍼산트는 야외로 나가 깃발을 흔들며 교통 안내를 하여 점심 시간에 학원 도로의 혼잡 문제를 크게 완화합니다.\n\n 크퍼산트의 점심 시간은 '교통 상황'에 따라 다르지만 늦어도 12:30까지는 끝납니다. 짧은 휴식 후 14:00에 크퍼산트는 정시에 해변에 나타나 바람 방향과 기후를 관찰합니다. 이때 크퍼산트, 파로스, 셀레스트 세 사람의 동향에 주의해야 하며, 그녀들이 박물관 모델 배를 '징발'하거나 행인을 유인하여 바다로 나가는 것을 피해야 합니다.\n\n 19:00은 저녁 식사 시간으로, 오랜 항해로 파괴된 수면 주기를 마비시키기 위해 크퍼산트는 많은 알코올과 수면 보조 약액을 섭취해야 합니다. 그래야만 22:00에 성공적으로 잠들 수 있으며, 그렇지 않으면 크퍼산트는 스스로 깨어 있으려 하여 항해 중 발생할 수 있는 '예상치 못한 상황'에 대비합니다.\n\n 이로 인해 발생할 수 있는 상황에는 성 엘모의 불 현상 통제 불능, 전체 지역이 백주대낮처럼 밝아지거나, 지역 전압 이상, 통제 불능, 기계 작동 이상, 화재 등이 포함됩니다.\n\n <Red:주의, 이 기간 동안 절대 에리카와 크퍼산트가 접촉하지 않도록 하십시오!>\n\n 마지막으로 비판 공지: \n\n 크퍼산트가 도착한 후 웬코르는 여러 차례 크퍼산트의 가슴에 있는 @2를 광원으로 추출하고 연구하려고 시도했습니다. 구두로 비판을 진행했으며, 이상이 발견되면 반드시 수호자에게 즉시 알려야 합니다.\n\n—— 수호자 %player%"
  },
  AwakerStory_81618_Title = {
    Text = "스토리·2"
  },
  AwakerStory_81618_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_81619_Content = {
    Text = "마지막 순간까지 클레퍼산트는 자신의 직무를 다하기 위해 노력했지만, 그녀가 항로를 이끈 배는 여전히 침몰했다.\n\n밤이 깊고 고요할 때마다 그녀는 잃어버린 승객들의 꿈을 꾼다: 바닷물이 선실타래로 들어오고, 해괴한 촉수가 난무하며, 누군가는 익사하고, 누군가는 바다에 뛰어들고, 누군가는 무릎을 꿇고 마지막 인도를 간절히 기도하지만, 여전히 희망은 파멸된다.\n\n이 잔인한 현실타래은 그녀를 비난하고 괴롭힌다——그녀는 자신의 직업을 모독했다.\n\n그래서 그녀는 징벌을 받아야 하며, 평생 그녀를 포박하고 괴롭히는 천둥은 바로 징벌이다. 하지만 그것만으로는 부족하다, 그녀는 자신의 직무유기를 속죄해야 한다.\n\n다행히도, 그 위대한 존재가 해답을 주었다: 신국이 강림하기만 하면 세상 모든 것이 낙원으로 변할 것이다.\n\n“그렇다면, 영원하고 끝없는 바다의 포효를 잠재우기 위해, 바다에 묻힌 무고한 자들을 위해, 중생의 방향을 인도하기 위해, 나는 신국의 강림을 요청한다.”\n\n이것이 그녀의 마지막, 궁극적인 항로 인도이다.\n"
  },
  AwakerStory_81619_Title = {
    Text = "스토리·4"
  },
  AwakerStory_81619_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_95006_Content = {
    Text = "■ 파일 번호: DIOL-A3-27  \n■ 깨어남체 코드명: ■■■■  \n\n해당 깨어남체(이하 '칼리굴라'로 표기)의 행동 습성, 처세 방식 및 다양한 임무에 대한 태도를 기반으로 조사 작전자들이 관련된 추측을 진행하였고, 이후 상세히 조사 작전를 전개하였습니다. 다음은 그 내용을 동기화한 것입니다:  \n칼리굴라는 @2 지역 출신 고아로, 어린 시절 부모에게 버림받았습니다.  \n칼리굴라는 알려지지 않은 수단으로 해당 지역에서 생존하며, 처지가 비참한 많은 아이들을 받아들였습니다. 주의할 점은 이 과정에서 대량의 피와 폭력적인 수단이 만연했다는 것입니다. 명확히 기록된 바에 따르면, 조사 작전 대상은 어떤 보호받던 객체의 모든 가족 구성원을 잔혹하게 살해한 적이 있습니다.  \n이후 오랜 기간 동안 칼리굴라 및 그 부하들의 주요 경제적 기반은 보이지 않는 사람들로부터 받은 의뢰 수행에 있었습니다. 조직 간 살해, 집단 총격전, 약식 등 범죄 행위가 주요 활동이었습니다.  \n현지 주민들의 구술을 바탕으로, 해당 지역에서의 데이터를 종합한 결과, 칼리굴라와 그가 받아들인 아이들을 중심으로 한 단체가 해당 지역의 대부분의 암흑 조직을 성공적으로 통합했다는 초기 추정이 가능합니다.  \n현재로써는, 그가 깨어남체가 된 경위는 알 수 없지만, 해당 지역의 램프 교회 거점이 파괴된 시간과 깨어남체가 되었을 것으로 추정되는 시간이 일치합니다. 그의 램프 교회에 대한 강한 혐오감을 감안할 때, 그의 깨어남체화와 램프 교회는 연관이 있다고 추측됩니다.  \n불완전 통계에 따르면, 지금까지 램프 교회의 거점 43개가 그의 손에 의해 파괴되었으며, 이 중 7개는 대형 거점, 12개는 신성 강림 제단, 17개는 실타래험 장소를 포함합니다.  \n\n위 조사 작전 보고서 및 해당 깨어남체의 일일 활동 행동을 참고하여, 명예 의장 K. 트랙의 제안 아래 위원회는 칼리굴라의 위해 등급을 다시 평가하고 아래와 같이 사진했습니다:  \n위원 전원의 판단에 따라, 해당 깨어남체는 미사그에 직간접적인 위협을 가하지 않으며, 기존 협력 조약의 변동이 없는 한 그의 존재 및 행동에 대한 개입은 필요하지 않습니다.  \n따라서, 현재 칼리굴라를 DIOL에서 제외하고, 그와 관련된 모든 조사 작전 작업을 중단하며, 모든 파일 내용을 완전히 폐쇄합니다. 또한 모든 Ω 등급 이하 인원은 이를 열람할 수 없습니다.  \n\n기록자 K. 트랙  \n(파일 하단에 쓰인 작은 글씨)  \n축하! 드디어 그 겁먹은 녀석들로부터 이 짜증 나는 프로젝트를 취소시켰다네. 내가 여기 시간을 들여 이런 일을 추진한 보람이 있었어.  \n이것이 칼리굴라 여사와 관련된 마지막 기록일세. 이후 특별한 일이 없는 한, 이 번호 아래에 새로운 문서가 추가될 일은 없을 게야. 그러니 누가 됐든, 이제 이 귀찮은 파일을 덮고 밖에 나가 신선한 공기나 마시게나. 더 주목해야 할 대상에게 마음을 집중시키자고!  \n- 칼라폴리스 트랙, 당신의 사회 노숙자 친구로부터.  ."
  },
  AwakerStory_95006_Title = {
    Text = "스토리·3"
  },
  AwakerStory_95006_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_95007_Content = {
    Text = "■ 파일 번호: DIOL-A3-1\n■ 깨어남체 코드네임: ■■■■\nA.F.3@2년, 해당 깨어남체는 자발적으로 미사그와 접촉했다.\n\n“태양! 태양! 태양을 보았다! 아니! 아니!! 그것을 파괴하라! 그렇지 않으면 모두 죽는다!”\n\n목격자에 따르면, 관련자는 해당 깨어남체를 발견했을 때 위와 같은 말을 외치며 관련 부대에 공격 명령을 내렸다.\n\n관련자의 잘못된 판단으로 인해 해당 깨어남체는 매우 강한 공격성을 보였고, 이로 인해 31개의 반깨어남체 장비, 76개의 일반 장비, 2동의 교사 건물이 파괴되고, 총 재산 손실타래은 @2@4으로 집계되었다. 현재 관련 부서에 사건 처리를 위해 넘긴 상태이다.\n\n사후 조사 결과, 관련자는 랜턴 교회에 세뇌된 상태였음이 밝혀졌으며, 이후 상황은 관련 문서를 참조할 것. 본 파일에서는 추가 서술하지 않는다.\n\n일정 시간의 교류 후, 협상자는 해당 깨어남체를 성공적으로 설득하여 공격 태세를 해제하는 데 성공하였다. 이후, 깨어남체는 덱스터 경의 서명을 담은 편지를 학교 측에 전달하며, 이는 실타래종된 조사원의 유품이라고 주장했다. 이후 덱스터 경의 확인을 거쳐, 해당 편지가 실타래제로 그가 작성한 것임이 증명되었다.\n\n현재 확인된 바에 따르면, 돌 교수의 협상을 통해 해당 깨어남체는 학교 측과 일종의 협의를 맺었다. 학교 측이 분명하지 않은 형태의 대가를 지불하는 조건으로, 학교가 처리하기 곤란하거나 불편한 업무를 해당 깨어남체가 맡기로 했다.\n\n이 깨어남체가 보여준 파괴력을 고려하여, 이후 대화에서 최고 수준의 안정성과 교류 가능성을 보였음에도 불구하고, 위원회는 해당 깨어남체를 DIOL에 등재하고 최고 사양으로 계속 파일을 업데이트하기로 결정했다.\n\n은빛 열쇠가 우리를 인도하길.\n\n기록자 L 나디아"
  },
  AwakerStory_95007_Title = {
    Text = "스토리·1"
  },
  AwakerStory_95007_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_95008_Content = {
    Text = "(파일 시작 부분에 적힌 작은 글씨) \n젠장, 당신은 어떻게 이 파일을 찾았나요? 나는 분명히 누구도 이걸 열람하지 못하게 금지했는데……괜찮아요, 당신이 이 파일을 볼 수 있다는 것은 당신의 권한이 나를 훨씬 뛰어넘는다는 것을 의미합니다. 이는 당신이 그 몇 명 중 하나라는 것을 나타내며, 나는 당신이 이러한 일들을 알게 하는 것을 막을 권리가 없습니다.\n\n하지만 이 점을 명심해 주세요. 이 파일은 어떤 곳에도 존재해서는 안 되는 것이며, 아래 내용은 어떤 공식적인 조사도 아니고, 개인이 특정 현실타래 상황을 바탕으로 2차 추론으로 구성한 비공식적인 결과물입니다.\n\n나는 당신에게 엄중하게 경고해야 합니다. 이 파일의 기록 과정에는 상세히 설명할 수 없는 조사 방법, 개인의 주관적인 사고 및 조사 대상자의 뇌물을 수수하는 행동이 포함되어 있습니다. 만약 당신이 내가 언급한 행동을 개의치 않는다면 계속 읽어 주세요. 나는 내 인격을 담보로, 아래 내용이 확실타래한 진실타래성을 지닌다고 보장합니다.\n\n■파일 번호: ■■■■-A■■-SSS\n■깨어남체 코드명: 폭발적인 불꽃의 주인\n「사실타래 나는 싸움을 좋아하지 않아요.」\n나는 이렇게 대답을 받을 줄은 몰랐습니다. 모든 보고서에서 조사관들은 그녀의 전투를 묘사할 때 「발광」, 「기쁨」, 「흥분」 같은 말을 덧붙이곤 했으니까요.\n나는 그녀가 전투에 대한 생각은 「적극적이지 않지만, 싫어하지도 거부하지도 않는다」라고 생각했지만, 그녀가 이런 일 자체를 싫어한다고는 전혀 예상하지 못했습니다.\n대화가 계속 진행되면서, 나는 몇 가지 사실타래을 서서히 이해하게 되었습니다. 내가 이 내용을 기록해도 되는지 물었을 때, 케이티구라는 기꺼이 내 행동을 허락해 주었습니다.\n\n「당신은 알아야 해요. 세상 대부분의 사람들에게 살아가는 것은 사치라는 것을.」\n나는 이 말에 동의했습니다. 비록 나와 내가 접촉하는 대부분의 사람들은 우월한 삶을 살고 있고, 나는 언제든지 렌티엔니의 최대 오페라 하우스에 가서 공연을 감상할 수 있지만, 나는 이 세계의 진정한 모습과 내가 누리는 우월한 삶 뒤에 얼마나 많은 사람들이 힘겹게 살아가고 있는지를 분명히 알고 있습니다.\n\n「따라서, 많은 경우 강한 투쟁욕은 당신이 살아남기 위해 지불하는 보상입니다.」\n「우리는 삶의 방식을 선택할 수 없습니다. 일단 진흙 속에 발을 담그면, 다시 빠져나오는 것은 거의 불가능하죠.」\n나는 이 주장을 반박하고 싶었지만, 몇 가지 사례를 곰곰이 생각해보니, 그들은 일반인이 아니었고, 그 무명의 소시민들은 대부분 그들의 회고록에만 존재할 뿐이라는 것을 깨달았습니다.\n「아마도 어떤 순진한 사람들은 그렇다면 처음부터 하지 말았으면 좋겠다고 말할 것입니다. 이런 생각은 좋습니다. 나는 한때 그것을 어떤 무덤에 새겨넣어, 이 규칙을 철저히 지킨 사람을 기념했습니다.」\n「이 잔인한 세상에서 모두를 보호하기 위해, 나는 충분히 강하고 미친 모습을 보여야 합니다. 그래야만 어디에나 존재하는 악의가 두려워할 것입니다.」\n「물론, 내가 전투 중에 보이는 감정은 가짜가 아닙니다. 나는 전투가 주는 느낌을 실타래제로 즐기고 있습니다.」\n「어쩌면 이해하기 어려울 수도 있지만, 이는 당신이 자신의 일의 내용을 좋아할 수는 있어도, 일 자체를 좋아하지는 않는 것과 같습니다.」\n이 설명을 듣고 나는 그녀의 의도를 즉시 이해했습니다. 사실타래 나는 남의 사생활을 탐색하는 일을 좋아하지만, 매일 아침 8시에 침대에서 일어나 명령을 듣고 특정 장소에서 하루 종일 있어야 한다는 것을 좋아하지는 않습니다.\n\n「내가 처음 버려졌을 때, 나는 많은 소녀들처럼 혼란스럽고 망설이며 어찌할 바를 몰랐습니다.」\n「나는 타인의 도움을 받고 싶었지만, 세상이 내게 준 것은 셀 수 없이 많은 배신과 상처뿐이었습니다.」\n「점차 나는 잔인함과 발광으로 악의에 저항하는 갑옷을 만들기 시작했고, 독을 마시듯 세계의 모든 것에 적응해 나갔습니다.」\n「마지막에는 그것들이 끝없이 타오르는 불꽃 속에서 녹아내려, 내 혈육과 하나가 되었습니다.」\n마치 방금 발언을 증명하듯, 케이티구라는 극도로 잔인하고 악랄하며 미친 듯한 웃음을 지어 보였고, 나는 그 때문에 컵에 담긴 연한 노란색 액체를 몸에 쏟아버렸습니다.\n오, 어쩌면 이것은 좋은 일일지도 모릅니다. 왜냐하면 이렇게 하면 내가 정말로 근육을 조절하지 못해 어떤 액체가 새어 나오더라도, 방금 쏟은 음료수로 자연스럽게 설명할 수 있으니까요.\n떠나는 마지막 순간까지, 케이티구라는 내 질문에 정면으로 대답하지 않았지만, 나는 이전의 판단이 맞았음을 생각했습니다. 그녀는 정말로 DIOL에 존재해서는 안 되는 존재입니다.\n—— 기록자 카라폴리스·트락\n\n「내가 처음 바랐던 것은 단지 집을 갖는 것이었어요.」\n「배신도 없고, 고통도 없으며, 웃음소리로 가득한 집.」\n「안타깝게도, 나는 그날이 되어서야 깨달았습니다.」\n「이것은 이 잔혹한 세상에서 가장 사치스러운 망상입니다.」\n—— 케이티구라"
  },
  AwakerStory_95008_Title = {
    Text = "스토리·4"
  },
  AwakerStory_95008_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_95009_Content = {
    Text = "케디구라는 그녀의 상징적인 미소를 사용하여 모든 주목하는 이들이 의식의 가장 깊은 곳에서 잔인함과 광란이 스며드는 차가운 기운을 느끼게 한다.\n 그 두 자아를 잃지 않는 쌍권총은 총구에 감도는 화약 먼지로 모든 망상을 품은 소인배들에게 경고하며, 무명자의 희생이 모든 위대한 것의 기초라는 것을 알린다.\n 하지만 그녀와 한번이라도 거래를 해본 이라면, 태양의 빛을 받지 못한 평범한 사람들을 사냥하는 것이 그녀의 일상적인 지루함을 달래는 수단임을 이해하게 될 것이다.\n 결국 그녀가 진짜 발포를 할 때, 총구에는 화약이 없다."
  },
  AwakerStory_95009_Title = {
    Text = "기본 정보"
  },
  AwakerStory_95009_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_95010_Content = {
    Text = "■파일 번호: DIOL-A3-9\n■깨어남체 코드명: ■■■■\n\n지속적인 관찰 결과, 해당 깨어남체는 미사그에 대해 이상한 관심을 보이지 않으며, 오히려 흥미가 없다고 할 수 있을 정도로, 그녀는 의뢰를 받을 때만 교내에 방문한 후 빠르게 떠난다.\n회신된 조사 보고서에 따르면, 해당 깨어남체가 실타래제로 수차례 학교 내에 장시간 머문 기록이 존재하는 것은 사실타래이다. \n\n그러나 후속 조사에 따르면, 주요 체류 원인은 학생들의 문제 해결을 돕기 위한 것으로 판단되며, 안전상의 위험 요소가 없어 개입할 필요가 없다.\n\n주목해야 할 점은, 해당 깨어남체가 수호자에게 타인을 훨씬 능가하는 관심을 보이는 것으로 보이며, 수호자에게 금지 품목으로 분류된 @3 물건을 여러 차례 가져다주고, 참석자가 불명확한 각종 만찬에 수호자를 초대한 바 있다. 수호자가 미사그에 있어 갖는 중요성을 고려할 때, 만약 해당 깨어남체가 수호자에 대해 위험한 행동을 취하려 한다면, 최소 4명의 γ급 무장 인원을 배치하여 수호자가 안전하게 대피할 수 있도록 보장해야 한다.\n\n기록자 K·트라크\n\n(파일 뒷면에 적힌 작은 글씨)\n이봐, 형제, 물론 자매일 수도 있지만, 그건 중요하지 않아.\n전임 불쌍한 녀석은 이미 손을 털고 떠났고, 이제 내가 이 빌어먹을 프로젝트를 맡게 됐어.\n네가 이걸 보고 있다면, 넌 그냥 먹고 죽치는 타입이 아니라 관찰력이 뛰어난 사람이라는 뜻이니, 스스로에게 박수를 쳐줘도 돼.\n들어봐, 우리가 계속 「은밀히 감시 중」이라고 말하지만, 내 느낌엔 그녀가 이미 우리를 발견했는데 그냥 상대하기 싫어서 모른 척하는 것 같아.\n왜 우리가 이런 사람을 감시해야 하는지 이해가 안 돼. 그녀와의 첫 접촉에서 약간의 오해가 있었지만, 그건 원래 컬트 추종자들 때문이었고, 그녀 본인과는 아무런 관계가 없어.\n게다가 그녀와 그 학생들, 특히 수호자와의 관계는, 비유하자면 할머니가 아이에게 사탕을 사주는 관계야! 설마 누군가가 매일 자기 할머니가 자신을 컬트 추종자에게 희생시키려 한다고 생각하겠어……아니, 잠깐, 어딘가에선 정말 그럴 수도 있겠지만, 그건 중요하지 않아!\n중요한 건, 만약 그녀가 정말 무언가를 꾸미고 있다면, 장담하건대, 일은 이미 자기도 모르는 사이에 벌어졌을 거야. 위원회가 느릿느릿 그 ****** 대책을 연구해낼 때까지 기다리는 게 아니라.\n휴, 욕하니까 정말 시원하네. 어쨌든, 나는 이미 그녀를 이 명단에서 빼낼 계획을 세웠어, 위원회가 그녀에게 용납할 수 없는 짓을 저지르기 전에.\n그 ** 무리가 정말 그녀를 화나게 만들면, 장담하건대, 건물 2채 정도로 끝나지 않을 거야. 그때쯤엔 내가 이미 죽어있길 바라, 그렇지 않으면 정말 고통스럽게 죽게 될 테니까.\n네가 그녀를 감시하게 될 사람이라면, 기억해, 과격한 행동은 하지 마. 그녀가 싫다면 그냥 학교의 더러운 일을 처리해주는 용병으로 여기면 돼. 상대방이 명확하게 불안정한 상태를 보이지 않는 한, 절대로 그녀와 정면충돌하지 마!\n물론 작은 선물을 원한다면……그녀도 네가 감시했던 걸 신경 쓰지 않을 거야. 대담하게 달라고 해도 돼. 솔직히 말하면, 그녀 주머니 속 간식이 정말 꽤 맛있거든.\n——카라폴리스·트라크, 함께 위원회를 욕하는 당신의 좋은 친구."
  },
  AwakerStory_95010_Title = {
    Text = "스토리·2"
  },
  AwakerStory_95010_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_95094_Content = {
    Text = "그의 인생은 조종당하는 실타래 아래에서 살아왔고, 일찍이 쓰여진 각본은 웃기는 거짓말로 그를 끊임없이 잃게 하고, 잊게 하고, 놓치게 했다.\n 어린 시절 그가 가장 갈망했던 것은 자유롭게 날개를 펼쳐 그 호수 너머의 세상을 보러 가는 것이었다.\n 그가 이 소망을 위해 모든 것을 잃고 나서야, 그는 그렇게 가볍고 걱정 없는 삶을 전부의 꿈으로 삼을 수 없게 되었다.\n 끝없는 분노가 그 칠흑 같은 심장을 불태우고, 그는 피로 응축된 고통과 증오를 가지고, 그 위선자들의 죽음으로만 씻어내고 갚고자 한다."
  },
  AwakerStory_95094_Title = {
    Text = "스토리·4"
  },
  AwakerStory_95094_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  },
  AwakerStory_95095_Content = {
    Text = "폴리쿠스의 “성심”과 등불 교회의 강림 의식 사이에 존재할 수 있는 관계를 고려하여, 미사그는 “성심”에 대해 일련의 검사와 실타래험을 수행하기 위해 연구 그룹을 구성했습니다.\n폴리쿠스가 아쉬워하는 것은 이 “성심”이 이미 그의 원래 심장의 기능을 완전히 대체하여 그의 몸에 통합되어 있어, 직접적으로 제거하거나 교체할 수 없다는 점입니다.\n관찰 실타래험 중 연구원들은 형태가 눈의 동자와 유사한 이 “성심”이 종종 폴리쿠스의 의지와 무관하게 미세한 떨림과 회전을 일으키는 것을 발견했습니다. 마치 진짜 눈과 같은 모습입니다.\n하지만 광원 테스트 후 “성심”이 시력과 유사한 기능이 없다는 것이 증명되었고, 이러한 활동은 다른 생물이나 물체에 대한 감응에서 비롯된 것으로 보입니다.\n다양한 물품을 배치한 대조 실타래험에서, 융식 및 은심 관련 물체에 가까워질수록 “성심”의 활동이 더 쉽게 유발되었고, 융식 생물과 깨어남체 앞에서는 “성심”의 활동이 특히 두드러졌습니다.\n폴리쿠스가 “성심”의 힘을 적극적으로 사용할 때, 일반 물체의 물리적 및 화학적 성질은 아무런 변화가 없으나, 융식 물체 및 생물 앞에서는 놀라운 속도로 융식 확대 현상이 발생했습니다. 원래 융식 단계 초기의 동식물은 육안으로도 발전 단계를 가속화하여 융식 말기로 빠르게 전환되었습니다. 동식물이 원래 겪었던 융식이 심할수록 이러한 확산은 더욱 빠르게 진행되었습니다.\n엄격한 보호 조치를 마련한 깨어남체 실타래험에서 “성심”의 힘에 직면했을 때, 깨어남체는 어떤 어두운 위험한 기운이 접근하는 것을 느꼈다고 밝혔고, 실타래험은 즉시 중단되었습니다. 폴리쿠스는 교내의 엄중한 설명에 따라 깨어남체에게 성심의 힘을 사용하지 않겠다고 보장했습니다.\n폴리쿠스의 극도로 협조적인 태도와 뛰어난 자제력 덕분에, 미사그는 폴리쿠스에게 강제 통제 장비를 착용시키지 않았고, 정기적으로 폴리쿠스에게 건강 검진과 힘 사용 훈련을 배정했습니다.\n전해진 바에 따르면, 실타래험 결과를 듣고 깨어남체 윙클은 비명을 지르며 기절할 뻔했고, 자신의 실타래험실타래과 기숙사 문에 폴리쿠스의 접근을 금지하는 공지를 붙였습니다. 교내 측에서 여러 번 설득했지만 소용이 없었고, 폴리쿠스는 이에 대해 대범하게 윙클의 요구를 존중하겠다고 밝혔습니다."
  },
  AwakerStory_95095_Title = {
    Text = "스토리·1"
  },
  AwakerStory_95095_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_95096_Content = {
    Text = "운명의 신이 처음 구상할 때, 그는 아마 세상에 태어나지 않았어야 했다.\n처음 인공 쌍둥이 실타래험에서 태어난 것은 단지 카스토르 한 명 뿐이었다. 무감각한 배아가 처리되어 폐기되려 할 때, 폴룩스가 몸부림치며 형의 살점에서 비틀어 찢겨 태어났다. 그는 형의 생명을 빨아들였고 또한 형의 생명을 구원했다. 그들의 살과 영혼, 그리고 운명이 이로써 얽혀졌다.\n무미건조한 교회의 수행 속에서 두 사람의 삶과 운명은 원래 아무런 차이가 없었으나, '신성 개조' 의식이 시작되면서 고통과 냉혹한 고문이 폴룩스를 성자의 숙명에서 깨어남하게 했다. 두 아이는 생애 가장 대담한 행동을 저질렀으니, 그들은 오래된 책 한 권을 들고 세계의 지도 한 장을 그려내었고, 거짓된 세계로부터 또 다른 환상의 세계로 도망쳤다.\n연약하고 금방 끝나는 꿈이 깨진 뒤, 잔혹한 처벌도 그들의 영혼을 꺾지 못했지만, 그 운명의 가혹한 분기는 그들을 돌이킬 수 없이 분리시켰다.\n율리에트는 두 사람을 분리하여 숙식 조달을 명령했고, 죄늪에 고립된 카스토르는 몰랐다. 그들이 상상했던 고문은 폴룩스에게 이루어지지 않았으며, 율리에트는 거의 자비롭게 나머지 처벌을 끝낸 뒤 곧 폴룩스를 감금된 어두운 방에서 풀어주고 대신 빡빡하고 혹독한 신학 교육을 받게 했다.\n폴룩스는 마음 가득 반항과 의문을 가지고 율리에트의 절대적으로 침착한 시선과 마주하며, 그것은 불안과 두려움으로 바뀌었다. 그녀가 그가 저항할 수 없는 어떤 방법을 손에 넣었기에 이렇게 여유로운 것임이 분명했다.\n그는 몸부림치고, 위장하고, 결코 포기하지 않았다. 그가 많은 일을 한 것 같은데… 하지만 그는 무엇을 했을까? \n거울 속에는 낯선 영혼만이 남았고, 그는 성자의 면류관을 충실타래히 머리에 썼다.\n그는 그들과 그들의 기억을 완전히 잊어버렸다."
  },
  AwakerStory_95096_Title = {
    Text = "스토리·3"
  },
  AwakerStory_95096_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_95097_Content = {
    Text = "그는 기형으로 태어난 혈육으로, 갈라지고 다시 꿰맨 피부, 비어 있는 가슴, 불결한 심장과 보이지 않는 사슬로 구성되어 있다.\n그는 높은 제단에 올려졌고, 사람들은 그의 발 아래에서 경배하며 그가 순결한 영혼을 가지고 있다고 주장했다.\n그는 도대체 무엇인가? 그는 수많은 꿈 속에서 막연히 질문하며, 어두운 녹색 호수와 아무것도 없는 짙은 안개 속에서 오직 그의 목소리만 외롭게 회상하고 있다."
  },
  AwakerStory_95097_Title = {
    Text = "기본 정보"
  },
  AwakerStory_95097_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_95098_Content = {
    Text = "카스토르처럼 적극적이고 학구적인 태도에 비해, 폴룩스는 외부 세계와의 접촉에서 더욱 신중한 스타일을 보인다.\n관찰하고, 생각하고, 의심하며, 충분한 사려와 조심은 한때 그가 교회의 중압적인 통제 속에서도 카스토르와 함께 성공적으로 탈출할 수 있게 해주었다.\n어릴 적부터 그는 타인의 생각을 헤아리는 법을 배우고, 거짓말하는 법을 배우고, 진짜 생각을 숨기기 위해 미소를 짓는 법을 배웠다. 심지어 친밀한 형 앞에서도 그는 본능적으로 가벼운 미소로 상대를 위로하려고 했다.\n「괜찮아.」\n「분명 할 수 있어.」\n그런 거대한 손바닥 아래에서, 약자는 희망의 가능성을 찾기 위해 모든 힘을 쏟아야 했다.\n긴 시간의 망각과 속임수를 겪은 후, 이제의 그는 어떤 위험과 실타래수도 용납하지 않는다. 타이스의 조언에 따라 미사그에 도착했을 때, 한동안 그는 상당한 경계를 유지했다.\n다른 깨어남체들에 비춰볼 때, 폴룩스는 말을 많이 하지 않지만 매우 인내심이 강하고, 종종 사람들에게 미소를 짓는 친절한 녀석으로 보인다. 그러나 세상을 많이 경험한 연장자들은 그를 보고 두 형제 간의 차이를 한탄한다.\n타이스에 따르면, 그녀 앞에서도 폴룩스는 의도적으로 카스토르를 뒤에 두고 있다고 한다——그가 기억을 되찾은 이후로, 그는 카스토르가 항상 자신을 보호하게 하고 싶지 않다.\n젠킨도 한때 수호자에게 폴룩스의 겉과 속이 다르다고 진지하게 불평하며, 자신이 우연히 카스토르의 물건을 주워봤을 때 폴룩스의 갑작스러운 음침한 얼굴을 보았다고 주장했다.「그 녀석 평소의 좋은 성격은 분명 가식이야! 그는 사적인 자리에서는 아이를 잡아먹는 변태 같은 존재야!」\n하지만 수호자의 힘에 직면한 후, 폴룩스는 수호자에 대한 태도가 180도 변했다. 「성심」의 격렬한 반응 속에서, 그는 그 위대한 영혼으로부터 세상의 진실타래을 알게 되었다고 주장하며, 수호자를 새로운 신앙으로 공경하게 되었다."
  },
  AwakerStory_95098_Title = {
    Text = "스토리·2"
  },
  AwakerStory_95098_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_96418_Content = {
    Text = "장막 도시의 창시자, 식인귀 영원한 왕.\n 그의 연회는 가장 깊은 기대를 모읍니다—화려한 식당, 우아한 춤, 그리고 그가 손수 시체로 만든 우아한 요리들은 당신을 영원히 잊지 못하게 만들 것입니다."
  },
  AwakerStory_96418_Title = {
    Text = "기본 정보"
  },
  AwakerStory_96418_UnlockDesc = {
    Text = "깨어남체 레벨 1 도달"
  },
  AwakerStory_96419_Content = {
    Text = "장해성를 떠난 후, 도어세인은 인간 사회에서 매우 강한 적응력을 보였다. 이는 필연적인 일로, 인간 사회는 그에게 새로운 시작이 아니라 일종의 회귀였다.\n말투, 행동거지, 품격, 예의……도어세인의 모든 것은 흠잡을 데가 없었으며, 군주로서의 기품을 유지하면서도 오랫동안 높은 자리에 있었던 자의 오만함은 전혀 없었다.\n도어세인은 사교를 거부하지 않았지만, 정치, 경제, 학문 같은 주제에는 흥미가 없었으며, 그를 그런 자리에 이끄는 이유는 단 하나—미식이었다.\n감상 외에도, 도어세인은 주방과 관련된 일에 열정적으로 참여했다. 식재료 선택부터 처리 방법, 향신료 사용부터 불 조절까지, 미식에 관한 도어세인의 해박한 지식과 뛰어난 안목은 그와 대화를 나눈 모든 이를 매료시켰다. 그들은 그 이전까지 수십 년간의 식사가 그저 허겁지겁 살아남기 위한 것이었을 뿐, 생존을 위해 섭식하는 동물과 다를 바 없었다는 것을 깨달았다. 선천적으로 미각이 없는 불쌍한 이조차도, 그의 묘사 속에서 미식의 예술을 체험하고 미각의 신생을 얻을 수 있었다.\n이는 물론 도어세인의 예절과 관련이 있었다. 그는 인간과 식시귀 사이의 음식 취향 차이를 명확히 알고 있었다. 도어세인은 서로 다른 종 사이의 차이를 존중하며, 자신의 취향을 모든 이에게 강요할 생각이 없었다.\n「항상 다름을 이단으로 여기는 사람이 있지요. 내 도시에서 그것은 매우 우아하지 못한 행동입니다. 나는 사람과 사람 사이의 차이를 존중합니다. 그 차이 속에서야말로 우리는 음식의 아름다움에 관한 더 많은 가능성을 볼 수 있으니까요.」\n「하지만 당신은 다릅니다, 수호자. 이 세상에서 이토록 특별한 존재로서……당신은 분명 저처럼, 이러한 섭식 속에서 비할 데 없는 아름다움을 체험할 수 있을 것입니다……」\n이 말을 할 때, 도어세인의 미소는 보랏빛 안개 속에서 반짝였다. 마치 우아한 독사가 당신의 귓가에서 속삭이며, 당신을 에덴동산 밖으로 이끌거나, 혹은 그 안으로 유혹해 들일 그날을 기다리는 것처럼."
  },
  AwakerStory_96419_Title = {
    Text = "스토리·2"
  },
  AwakerStory_96419_UnlockDesc = {
    Text = "동조율 레벨 5 도달"
  },
  AwakerStory_96420_Content = {
    Text = "장례 도시의 어두운 제사 신전에서 깨어났을 때, 심한 고통이 두레세인을 온몸을 휘감고 있었다.\n 독극물의 효과는 아직 사라지지 않았고, 칼로 찌르는 듯한 고통은 마치 가시가 있는 덩굴이 그의 복부에서부터 시작되어 그의 몸의 모든 구석을 차지하고 있었다. 그는 아버지가 자신을 독살할 것이라는 생각을 해본 적이 있지만, 여전히 아버지가 건네준 그 잔을 받아들였다.\n 총명하고, 정직하며, 용감한…… 아주 오래 전, 두레세인은 한 지혜로운 왕으로서 갖춰야 할 모든 미덕을 지니고 있었다. 그 늙고 반짝이는 눈빛에서, 그는 아버지와 그의 뒤에 있는 세력의 생각을 쉽게 간파했지만, 여전히 아버지가 건네준 독주를 미소 지으며 받아들여 한 모금에 마셨다.\n 인간의 도시에서, 시체를 먹는 것은 용서할 수 없는 악행이다. 두레세인은 그들에게 시체의 맛, 죽은 자의 아름다움을 설명하려고 수없이 시도했었다. 사람과 사람 사이에서는 영원히 서로를 이해할 수 없으며, 심지어 가까운 혈육조차도 마찬가지라는 것이 두레세인이 배운 마지막 교훈이었다.\n 그는 자신이 다시 깨어날 것이라고는 생각하지 못했다. 독극물 외에도 그는 또 다른 고통을 느꼈다. 검은 안개가 그의 몸을 덮고 있었고, 마치 수많은 육식성 기생충이 그의 육체를 갉아먹고 있었다. 날카로운 이빨이 그의 피부를 찌르고, 날카로운 칼날이 그의 혈육을 도려내고 있었다. 검은 안개가 그를 물어뜯고 있었다. 검은 안개가 그를 재창조하고 있었다. 그의 육체는 끊임없이 재생되었고, 또 계속해서 갉아먹히고 있었다. 두레세인은 입을 벌리고, 이 텅 빈 신전에서 무성한 비명을 질렀다.\n 그 긴 고통의 끝에서, 검은 안개가 두레세인의 몸속으로 스며들어 그의 정신과 융합되었다. 검은 안개가 그의 정신 세계와 연결되는 순간, 두레세인의 미각에 그는 한 번도 맛본 적 없는 맛이 나타났다. 독극물, 참수…… 모든 고통이 그 순간 사라지고, 그의 세계에는 그 한 줄기의 무한한 미맛만이 남았다. 그는 그것을 흥분하며 쫓아갔고, 그것의 근원을 발견했다—그것은 장례 도시의 신이 맛보고 있는 맛이었다. 그것은 그의 시체의 맛이었다.\n 이 무서운 고통 속에서, 장례 도시의 신은 그와 하나가 되고 있었다. 그들의 육체와 정신은 연결되어 있었고, 그들은 서로의 고통과 환희 속에서 비명과 웃음을 터뜨리고 있었다.\n 이 식사는 일주일 동안 계속되었다. 이 긴 식사가 끝난 후, 두레세인은 제단에서 다시 일어섰다. 증오도, 후회도 없었다. 그는 자신을 죽인 사람들에게 이해하고 감사했다. 이 살인 속에서, 그는 인생에서 가장 극치의 맛을 경험하고, 인생에서 가장 극치의 환희를 얻었다.\n 보름달이 떠오르고, 장례 도시는 그날 조용히 고개를 숙이며 즐거운 새 왕을 맞이했다."
  },
  AwakerStory_96420_Title = {
    Text = "스토리·3"
  },
  AwakerStory_96420_UnlockDesc = {
    Text = "동조율 레벨 7 도달"
  },
  AwakerStory_96421_Content = {
    Text = "런던 카운티 북서부의 에테링턴 폐쇄 묘지는 A.F.3@2년부터 지역 주민들에 의해 절대 금지 구역으로 지정되었습니다. 《타임스》의 보관 기록과 스코틀랜드 야드의 실타래종자 기록에 따르면, 최근 몇 년 간 37명이 묘지의 밤 안개 속에서 실타래종되었으며, 여기에는 귀족 무덤을 도굴하던 상습범 시릴, 추위를 피해 온 노숙자 쿡, 순찰 중 실타래수로 들어간 경찰관 그레이슨, 중세 장례 문화를 연구하던 옥스포드 학자 화이트 등이 포함되어 있습니다. 목격자 증언에 따르면, 모든 실타래종자는 안개 농도가 3급에 이르렀을 때 묘지에 들어갔고, 결국 안개 속에서 행방불명 되었으며, 수색대는 어떤 유물도 발견하지 못했습니다.\n 미스디아 협정 심의 회의는 A.F.3@2년 전부터 해당 지역을 저우선 관찰 대상으로 두었으나, 데본 공작 사무엘 코슨(초자연적 연구에 자금을 지원하는 것으로 유명)의 실타래종 사건 이후, 심의 회의는 왕실타래의 직접적인 질의를 받게 되었고, 결국 묘지에 대한 특별 작전을 시작했습니다.\n A.F.3@2년 7월, 심의 회의 제7작전 그룹장 엘리야스 소른이 이끄는 팀은 12명의 무장 요원과 3명의 매체를 배치하여, 항온제와 방향 위치 기기 등의 은심 장비를 가지고 묘지에 들어갔습니다. 팀은 짙은 안개 속에서 대형을 유지하며 1.2킬로미터를 이동한 후, 묘지 북서쪽 모퉁이에 있는 파손된 식귀 조각상 아래에서 숨겨진 육각형 입구를 발견했습니다.\n 소른 팀은 계단을 따라 내려가 5천 개 이상의 계단을 지나 지하 신전의 정홀에 도착했을 때, 현장 상황은 예상했던 \"시체 더미\"의 모습과 완전히 달랐습니다.\n 신전의 실타래측 면적은 약 800평방미터이며, 바닥의 평탄도 오차는 3밀리미터를 넘지 않았고, 공기 중에는 어떤 먼지 입자도 검출되지 않았습니다. 공간 내에는 어떤 장식 구조도 없었고, 중앙에는 2.3미터 높이의 화강암 제단이 우뚝 서 있었으며, 제단 표면에는 연속적인 가시덤불 문양이 조각되어 있었습니다. 제단 주위에는 안정적인 농도의 검은 안개가 감돌고 있었으며, 검은 안개의 중심부에서는 인간 형체의 윤곽이 보였습니다.\n 제단 위에는 사무엘 코슨 공작이 무릎을 꿇고 있는 자세로 있었고, 복장은 온전했지만 생명 징후는 사라진 상태였습니다. 부검 결과 외상은 발견되지 않았습니다. 소른 팀이 검은 안개의 외곽 장벽을 돌파할 때, 공작의 시체는 검은 안개 속에서 분자 수준의 미세 입자로 분해되었고, 질량 분석기는 어떤 잔여 신호도 포착하지 못했습니다.\n 공작의 몸이 분해된 후, 검은 안개는 갑자기 확장되어 조사 팀 전체를 덮쳤습니다. 팀원들의 진술에 따르면, 모두가 의식을 잃기 전, 한 남성의 우아하고 부드러운, 속삭이는 듯한 목소리를 분명히 들었으며, 그 내용은 다음과 같았습니다:\n 「장해성에 대해 탐구하지 마세요. 식귀의 왕의 식사를 방해하지 마세요.」\n 「이번이 마지막 경고입니다.」\n 팀이 의식을 회복했을 때, 이미 묘지 정문에 있는 녹슨 철제 울타리 밖에 있었으며, 모든 장비는 정상적으로 작동하고 있었지만, 신전 내부의 영상 자료는 모두 손상되었습니다.\n 후속 기록에 따르면, 심의 회의 의장과 미스카토닉 대학교 신비학과장이 묘지를 방문한 적이 있으며, 그 이후 공식적으로 어떤 형태의 탐사 작전도 조직되지 않았습니다. 후속 모니터링 데이터에 따르면, 묘지의 안개는 침입자의 의도가 명확할 때만 공격 반응을 유발하며, 무심코 들어온 자들에게는 일시적인 방향 혼란만을 초래합니다.\n 이로써 묘지와 이 도시는 평화롭게 공존하게 되었으며, 오직 야망 있는 흐름만이 여전히 흐르고, 전설은 입에서 입으로 전해지고 있습니다.\n\n——《에테링턴 폐쇄 묘지 사건 조사 보고서》"
  },
  AwakerStory_96421_Title = {
    Text = "스토리·1"
  },
  AwakerStory_96421_UnlockDesc = {
    Text = "동조율 레벨 3 도달"
  },
  AwakerStory_96422_Content = {
    Text = "그는 자신의 인생이 최고의 맛을 추구하기 위해 존재한다고 생각했다.\n 왕세자의 의무, 가까운 사람들과의 간극, 도덕의 규율…… 그는 모든 고통을 잊고 미각 예술의 극치를 찾았다. 왕세자에서 군주로, 인간에서 신으로, 한 순간도 멈추지 않았다. 그는 모든 요리 방법을 숙달하고, 각 시체의 가장 미세한 차이를 감지했다. 그는 소원을 이루었지만, 환희 이후 항상 무언가를 놓친 듯한 기분이 들었다.\n 셀리네의 시체를 먹고 그녀의 영혼을 본 그 순간, 그는 비로소 깨달았다. 그 시체들이 생전에 지닌 이야기, 그 영혼들이 아쉬워하는 소원들이야말로 그가 계속해서 추구하고, 계속해서 맛보고 싶었던 것이었다.\n 식사는 기억하기 위함이며, 매 한 자리에서의 연회는 망자와 생명체의 재회이다——두레사인은 이 말을 장례 도시의 왕좌에 새겼다. 그를 보호해 달라는 사람들에게, 그는 기억과 안식을 주기로 했다."
  },
  AwakerStory_96422_Title = {
    Text = "스토리·4"
  },
  AwakerStory_96422_UnlockDesc = {
    Text = "동조율 레벨 9 도달"
  }
})
return Text_AwakerStory
