local AvgLang_23spring_hb_florence_01_ZH_CN = {
  [10] = "咦，这不是教授吗？欢迎来到麻将馆，要不要来一场紧张刺激的麻将对决呢~",
  [11] = "bravo",
  [20] = "既然是新年，正好试试手气吧。",
  [30] = "一段时间后。",
  [40] = "杠，再杠……再来一个，杠！自摸了。清一色，对对，三暗刻，三杠子，红宝牌1，岭上开花……按照立直麻将的规则是32000点。",
  [50] = "……",
  [60] = "继续打立直麻将吗？还是换回国际标准麻将？或者再换一种麻将打法？",
  [70] = "没想到教授的牌运如此可怕……再输下去我可能只能把自己输~给~教~授~了~",
  [80] = "好了好了，别开玩笑了。",
  [90] = "我将准备好的迎新福函递给了芙洛伦。",
  [100] = "新年快乐，芙洛伦。",
  [110] = "啊嗯~谢谢教授~不过啊……",
  [120] = "芙洛伦爬上了麻将桌，凑到了我的耳边。",
  [130] = "不……过我可不是在开玩笑哦~",
  [140] = "教授，要<color=#FFB6C1>再来一局吗~</color>"
}
return AvgLang_23spring_hb_florence_01_ZH_CN
