local scene_014702 = {
	name = "序章1",
	id = 014702,
	enter = {14701,1001},

	points = {
		[1001] = {
			name = "天涯-夏",
			pos = {-124,0},
			id = 1001,
			grids = {[1]=1002,[6]=1005,[4]=1008,[8]=1011,[2]=1014,[7]=1017,[3]=1020,[5]=1023,},
			desc = "月升映天楼，云起隐海阁。夜茫茫，风瑟瑟，半岭已无鸟雀声，霜封樵径过白鹤。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",
					visibleConditions = {
						noTags = 1147227,
					},
					[1] = {
						conditions = {
							tags = {621100,621200,621300,621400},
							noTags = 1147221,
						},
						talks = {
							{npc = "少侠你集齐了夏之立夏的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 9,
					},
					[2] = {
						conditions = {
							tags = {622100,622200,622300,622400},
							noTags = 1147222,
						},
						talks = {
							{npc = "少侠你集齐了夏之小满的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 10,
					},
					[3] = {
						conditions = {
							tags = {623100,623200,623300,623400},
							noTags = 1147223,
						},
						talks = {
							{npc = "少侠你集齐了夏之芒种的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 11,
					},
					[4] = {
						conditions = {
							tags = {624100,624200,624300,624400},
							noTags = 1147224,
						},
						talks = {
							{npc = "少侠你集齐了夏之夏至的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 12,
					},
					[5] = {
						conditions = {
							tags = {625100,625200,625300,625400},
							noTags = 1147225,
						},
						talks = {
							{npc = "少侠你集齐了夏之小署的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 13,
					},
					[6] = {
						conditions = {
							tags = {626100,626200,626300,626400},
							noTags = 1147226,
						},
						talks = {
							{npc = "少侠你集齐了夏之大署的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 14,

					},
					[7] = {
						conditions = {
							tags = {1147221,1147222,1147223,1147224,1147225,1147226},
							noTags = 1147227,
						},
						talks = {
							{npc = "你已经掌握了身体各项属性带来的变化了，我将此物交于你。",npcName="黑衣老人"},
						},
						next = 15,
					},
					[8] = {
						talks = {
							{npc = "有什么要问的吗？",player = "前辈需要我做些什么？",npcName="黑衣老人"},
							{npc = "去了自然便知，等你在夏之层集合了24个【节玉】再来寻我吧！",player = "那我该往何处去呢？",npcName="黑衣老人"},
							{npc = "这你去问旁边那个女人吧，不要再来打扰我！",npcName="黑衣老人"},
						},
					},
					[9] = {
						res = {
							tags = 1147221,
							items = {{196215,1},{210206,1}}
						},
					},
					[10] = {
						res = {
							tags = 1147222,
							items = {{196225,1},{210206,1}}
						},
					},
					[11] = {
						res = {
							tags = 1147223,
							items = {{196235,1},{210206,1}}
						},
					},
					[12] = {
						res = {
							tags = 1147224,
							items = {{196245,1},{210206,1}}
						},
					},
					[13] = {
						res = {
							tags = 1147225,
							items = {{196255,1},{210206,1}}
						},
					},
					[14] = {
						res = {
							tags = 1147226,
							items = {{196265,1},{210206,1}}
						},
					},
					[15] = {
						res = {
							tags = 1147227,
							items = {{210216,1}}
						},
					},
				},
				{
					npcName = "青衣女子",
					desc = "挑眉淡扫如远山，凤眉明眸，顾盼流离间皆是勾魂摄魄，玲珑腻鼻，肤若白雪，朱唇一点更似雪中一点红梅孤傲妖冶。",
					[1] = {
						conditions = {
							tags = {621100,622100,623100,624100,625100,626100},
							noTags = {1147211},
						},
						talks = {
							{npc = "集齐6个夏之起色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 7,
					},
					[2] = {
						conditions = {
							tags = {621200,622200,623200,624200,625200,626200},
							noTags = {1147212},
						},
						talks = {
							{npc = "集齐6个夏之承色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 8,
					},
					[3] = {
						conditions = {
							tags = {621300,622300,623300,624300,625300,626300},
							noTags = {1147213},
						},
						talks = {
							{npc = "集齐6个夏之转色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 9,
					},
					[4] = {
						conditions = {
							tags = {621400,622400,623400,624400,625400,626400},
							noTags = {1147214},
						},
						talks = {
							{npc = "集齐6个夏之合色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 10,
					},
					[5] = {
						talks = {
							{npc = "少侠，此乃夏之层，除了嵎夷和昧谷之向暂时不对少侠开启外，少侠尽可去得。",player = "烦请姑娘为我指路。",npcName="青衣女子"},
							{npc = "朔方之处乃是立夏之色，包含起之【青粲】，承之【翠缥】，转之【人籁】，合之【水龙吟】。",npcName="青衣女子"},
							{npc = "朔方与嵎夷之处乃是小满之色，包含起之【彤管】，承之【渥赭】，转之【唇脂】，合之【朱孔阳】。",npcName="青衣女子"},
							{npc = "南交与嵎夷之处乃是芒种之色，包含起之【筠雾】，承之【瓷秘】，转之【琬琰】，合之【青圭】。",npcName="青衣女子"},
							{npc = "南交之处乃是夏至之色，包含起之【赩炽】，承之【石榴裙】，转之【朱湛】，合之【大燃】。",npcName="青衣女子"},
							{npc = "南交与昧谷之处乃是小署之色，包含起之【骍刚】，承之【赪霞】，转之【赪尾】，合之【朱柿】。",npcName="青衣女子"},
							{npc = "朔方与昧谷之处乃是大署之色，包含起之【夕岚】，承之【雌霓】，转之【绛纱】，合之【茹藘】。",npcName="青衣女子"},
							{npc = "剩下的少侠去了便知，切记，实力不济时，不要硬来。",player = "多谢姑娘！",npcName="青衣女子"},
						},
					},
					[7] = {
						res = {
							tags={1147211},
							items={{210205,1}},
						},
					},
					[8] = {
						res = {
							tags={1147212},
							items={{210205,1}},
						},
					},
					[9] = {
						res = {
							tags={1147213},
							items={{210206,1}},
						},
					},
					[10] = {
						res = {
							tags={1147214},
							items={{210206,1}},
						},
					},
				},
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",
					visibleConditions = {
						tags = 1147227,
					},
					[1] = {
						talks = {
							{npc = "这是夏之层，你已经全部挑战过了，现在要去哪一层？",npcName="黑衣老人"},
						},
						next = 2,
					},
					[2] = {
						player = {
							{ content = "春之层", next = 3 },
							{ content = "秋之层", next = 4 },
							{ content = "冬之层", next = 5 },
						},
					},
					[3] = {
						[1] = {
							npc = "少侠确定要进入【春之层】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {14701,1001}
							}
						},
					},
					[4] = {
						[1] = {
							conditions = {tags = {1147227}},
							npc = "少侠确定要进入【秋之层】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先集齐夏之层的24个节玉，才能进入【秋之层】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {14703,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {1147327}},
							npc = "少侠确定要进入【冬之层】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先集齐秋之层的24个节玉，才能进入【冬之层】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {14704,1001}
							}
						},
					},
				},
			},
		},

		[1002] = {
			name = "长廊",
			pos = {-124,104},
			id = 1002,
			grids = {[2]=1001,[1]=1003,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1003] = {
			name = "长廊",
			pos = {-124,208},
			id = 1003,
			grids = {[2]=1002,[1]=1004,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1004] = {
			name = "入口",
			pos = {-124,312},
			id = 1004,
			grids = {[2]=1003,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",
			
			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "青粲", next = 4 },
							{ content = "翠缥", next = 5 },
							{ content = "人籁", next = 6 },
							{ content = "水龙吟", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【青粲】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {62110,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {621100}},
							npc = "少侠确定要进入【翠缥】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【青粲】，才能进入【翠缥】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62120,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {621200}},
							npc = "少侠确定要进入【人籁】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【翠缥】，才能进入【人籁】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62130,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {621300}},
							npc = "少侠确定要进入【水龙吟】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【人籁】，才能进入【水龙吟】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62140,1001}
							}
						},
					},
				},
			},
		},

		[1005] = {
			name = "长廊",
			pos = {109,104},
			id = 1005,
			grids = {[7]=1001,[6]=1006,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1006] = {
			name = "长廊",
			pos = {342,208},
			id = 1006,
			grids = {[7]=1005,[6]=1007,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1007] = {
			name = "入口",
			pos = {575,312},
			id = 1007,
			grids = {[7]=1006,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "彤管", next = 4 },
							{ content = "渥赭", next = 5 },
							{ content = "唇脂", next = 6 },
							{ content = "朱孔阳", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【彤管】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {62210,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {622100}},
							npc = "少侠确定要进入【渥赭】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【彤管】，才能进入【渥赭】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {62220,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {622200}},
							npc = "少侠确定要进入【唇脂】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【渥赭】，才能进入【唇脂】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62230,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {622300}},
							npc = "少侠确定要进入【朱孔阳】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【唇脂】，才能进入【朱孔阳】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62240,1001}
							}
						},
					},
				},
			},
		},

		[1008] = {
			name = "长廊",
			pos = {109,0},
			id = 1008,
			grids = {[3]=1001,[4]=1009,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1009] = {
			name = "长廊",
			pos = {342,0},
			id = 1009,
			grids = {[3]=1008,[4]=1010,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1010] = {
			name = "入口",
			pos = {575,0},
			id = 1010,
			grids = {[3]=1009,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",
		},

		[1011] = {
			name = "长廊",
			pos = {109,-104},
			id = 1011,
			grids = {[5]=1001,[8]=1012,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1012] = {
			name = "长廊",
			pos = {342,-208},
			id = 1012,
			grids = {[5]=1011,[8]=1013,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1013] = {
			name = "入口",
			pos = {575,-312},
			id = 1013,
			grids = {[5]=1012,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "筠雾", next = 4 },
							{ content = "瓷秘", next = 5 },
							{ content = "琬琰", next = 6 },
							{ content = "青圭", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【筠雾】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {62310,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {623100}},
							npc = "少侠确定要进入【瓷秘】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【筠雾】，才能进入【瓷秘】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {62320,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {623200}},
							npc = "少侠确定要进入【琬琰】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【瓷秘】，才能进入【琬琰】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62330,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {623300}},
							npc = "少侠确定要进入【青圭】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【琬琰】，才能进入【青圭】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62340,1001}
							}
						},
					},
				},
			},
		},

		[1014] = {
			name = "长廊",
			pos = {-124,-104},
			id = 1014,
			grids = {[1]=1001,[2]=1015,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1015] = {
			name = "长廊",
			pos = {-124,-208},
			id = 1015,
			grids = {[1]=1014,[2]=1016,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1016] = {
			name = "入口",
			pos = {-124,-312},
			id = 1016,
			grids = {[1]=1015,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "赩炽", next = 4 },
							{ content = "石榴裙", next = 5 },
							{ content = "朱湛", next = 6 },
							{ content = "大燃", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【赩炽】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {62410,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {624100}},
							npc = "少侠确定要进入【石榴裙】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【赩炽】，才能进入【石榴裙】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {62420,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {624200}},
							npc = "少侠确定要进入【朱湛】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【石榴裙】，才能进入【朱湛】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62430,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {624300}},
							npc = "少侠确定要进入【大燃】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【朱湛】，才能进入【大燃】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62440,1001}
							}
						},
					},
				},
			},
		},

		[1017] = {
			name = "长廊",
			pos = {-357,-104},
			id = 1017,
			grids = {[6]=1001,[7]=1018,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1018] = {
			name = "长廊",
			pos = {-590,-208},
			id = 1018,
			grids = {[6]=1017,[7]=1019,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1019] = {
			name = "入口",
			pos = {-823,-312},
			id = 1019,
			grids = {[6]=1018,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "骍刚", next = 4 },
							{ content = "赪霞", next = 5 },
							{ content = "赪尾", next = 6 },
							{ content = "朱柿", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【骍刚】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {62510,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {625100}},
							npc = "少侠确定要进入【赪霞】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【骍刚】，才能进入【赪霞】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {62520,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {625200}},
							npc = "少侠确定要进入【赪尾】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【赪霞】，才能进入【赪尾】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62530,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {625300}},
							npc = "少侠确定要进入【朱柿】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【赪尾】，才能进入【朱柿】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62540,1001}
							}
						},
					},
				},
			},
		},

		[1020] = {
			name = "长廊",
			pos = {-357,0},
			id = 1020,
			grids = {[4]=1001,[3]=1021,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1021] = {
			name = "长廊",
			pos = {-590,0},
			id = 1021,
			grids = {[4]=1020,[3]=1022,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1022] = {
			name = "入口",
			pos = {-823,0},
			id = 1022,
			grids = {[4]=1021,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",
		},

		[1023] = {
			name = "长廊",
			pos = {-357,104},
			id = 1023,
			grids = {[8]=1001,[5]=1024,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1024] = {
			name = "长廊",
			pos = {-590,208},
			id = 1024,
			grids = {[8]=1023,[5]=1025,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1025] = {
			name = "入口",
			pos = {-823,312},
			id = 1025,
			grids = {[8]=1024,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "夕岚", next = 4 },
							{ content = "雌霓", next = 5 },
							{ content = "绛纱", next = 6 },
							{ content = "茹藘", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【夕岚】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {62610,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {626100}},
							npc = "少侠确定要进入【雌霓】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【夕岚】，才能进入【雌霓】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {62620,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {626200}},
							npc = "少侠确定要进入【绛纱】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【雌霓】，才能进入【绛纱】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62630,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {626300}},
							npc = "少侠确定要进入【茹藘】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【绛纱】，才能进入【茹藘】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {62640,1001}
							}
						},
					},
				},
			},
		},



	}
}

return scene_014702
