
-- tags

-- 114101:格子2和伙伴对话
-- 114102:触发格子6获得
-- 114103:格子9触发
-- 114104:格子12触发
-- 114105:格子15触发

-- 114106:格子11获得
-- 114107:格子11获得（获得114103~114105后，才可以获得）（获得后老板娘出现在格子14）

-- 114113:完成拍卖
-- 114114:购买了物品


-- 114115:格子30，和剑客离开
-- 114116:格子34，剑客拿了戒指就跑
-- 114117:格子36，分开追
-- 114118:格子46，决战，获得戒指和解药
-- 114119:格子46，田伯光醒来，获得项链，失去解药
-- 114120:格子40，魔人，掉落461691万劫指



-- 114108:格子17战斗获得（战斗触发条件114113~114114）

-- 114100:章节结束


local scene_014101 = {
	name = "序章1",
	id = 14101,
	enter = {14101,1001},

	points = {
		[1001] = {
			name = "第一雄关",
			pos = {-254,-484},
			id = 1001,
			grids = {[1]=1002,},
			desc = "关城有东、西二门，东为光化门，西为柔远门，上面都筑有城楼，高17米，面阔三间，三层歇山顶，周有围廊，气势雄伟。",
			triggerDesc = "一行众人骑行多日终于抵达了嘉峪关，出了此道城门便是关外了。",
		},

		[1002] = {
			name = "关外",
			pos = {-254,-380},
			id = 1002,
			grids = {[2]=1001,[1]=1003,},
			desc = "关城有东、西二门，东为光化门，西为柔远门，上面都筑有城楼，高17米，面阔三间，三层歇山顶，周有围廊，气势雄伟。",
			triggerDesc = "一行众人骑行多日终于抵达了嘉峪关，出了此道城门便是关外了。",

			npcs = {
				{
					npcName = "邵灵儿",
					desc = "邵城武馆之女，精通鞭法，衣着素淡如菊，一双眼睛却着实的灵动清亮。",
					visibleConditions = {noTags = {114102}},
					[1] = {
						talks = {
							{npc = "这天远地荒的，星宿派果然是干多了坏事怕人寻仇呢！",player = "唉，把马都累倒了，应该不远了，咱们歇一歇吧！",npcName = "邵灵儿"},
							{npc = "别呀，这次联盟围剿星宿派，各大门派都来了，我们可不能落后！",player = "行吧行吧，继续走吧！",npcName = "周宛亦"},
						},
					},
				},
			},
		
		},

		[1003] = {
			name = "关外",
			pos = {-254,-276},
			id = 1003,
			grids = {[2]=1002,[4]=1004,[3]=1032},
			desc = "“神兵客栈”的旗幡几里外便能望见，来到门前，果然车马喧嚣，人声嘈杂。",
			triggerDesc = "虽然元兵入侵已是多年之前，但关外仍旧百姓稀少，周边已少有同行之人。",
		},

		[1004] = {
			name = "关外",
			pos = {-21,-276},
			id = 1004,
			grids = {[3]=1003,[4]=1005,[1]=1006,},
			desc = "“神兵客栈”的旗幡几里外便能望见，来到门前，果然车马喧嚣，人声嘈杂。",
			triggerDesc = "一个店小二模样的青年人大声吆喝着，后面还有两人拿着大鼓和唢呐。",

			npcs = {
				{
					npcName = "店小二",
					desc = "一头黄毛碎发，一边吆喝着，一边堆起笑脸，用滴溜溜的眼神招呼着路人。",
					visibleConditions = {noTags = {114102}},
					[1] = {
						npc = "几位少侠，一看便是武功高强，咱们神兵客栈进新货了哦，此乃绝世神兵，少侠们可千万不要错过！"
					},
				},
			},
		},

		[1005] = {
			name = "黄土路",
			pos = {212,-276},
			id = 1005,
			grids = {[3]=1004,[5]=1006},
			desc = "“神兵客栈”的旗幡几里外便能望见，来到门前，果然车马喧嚣，人声嘈杂。",
			triggerDesc = "一个店小二模样的青年人大声吆喝着，后面还有两人拿着大鼓和唢呐。",

			npcs = {
				{
					npcName = "店小二",
					desc = "一头黄毛碎发，一边吆喝着，一边堆起笑脸，用滴溜溜的眼神招呼着路人。",
					visibleConditions = {noTags = {114102}},
					[1] = {
						npc = "几位少侠，一看便是武功高强，咱们神兵客栈进新货了哦，此乃绝世神兵，少侠们可千万不要错过！"
					},
				},
			},
		},

		[1006] = {
			name = "神兵客栈",
			pos = {-21,-172},
			id = 1006,
			grids = {[2]=1004,[1]=1008,[8]=1005},
			desc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",

			npcs = {
				{
					npcName = "店小二",
					desc = "一头黄毛碎发，一边吆喝着，一边堆起笑脸，用滴溜溜的眼神招呼着路人。",
					visibleConditions = {noTags = {114102}},
					[1] = {
						talks = {
							{npc = "嗨，神兵异宝拍卖了啊！错过了本店，可是再也找不到如此好的兵器了！",player = "我们去瞧瞧吧，正好歇一歇，走了一路了。",npcName = "店小二"},
							{npc = "如此大的客栈，应该消息灵通，正好也问问星宿派的路应该怎么走。",player = "小二，四位！",npcName = "田伯光"},
							{npc = "几位是对神兵有兴趣吗？还是来歇息的？",player = "小二你吹的神乎其神，我等自然是想见一见这绝世神兵的。",npcName = "店小二"},
							{npc = "哦？那可太好了，不过咱们店有规矩，进门之前得过过手。",npcName = "店小二"},
							{npc = "这是什么意思，还是打一架吗！哪有这样的道理！",npcName = "邵灵儿"},
							{npc = "姑娘莫要动怒，咱们老板娘是怕武功平平的土财主拥有绝世神兵反而伤了自己。",npcName = "店小二"},
							{npc = "几位身法灵动，一看便是武功高强之人，但规矩就是规矩，不然我可是要被扣工钱的。",player = "行吧，那怎么个比法呢？",npcName = "店小二"},
							{npc = "哈哈，当然是点到为止，若是八招之内不分胜负，便算是过关了，诸位可要手下留情。",npcName = "店小二"},
							
						},
						next = 5,
					},
					[5] = {
						battle = {
							winCond = {
								-- {id = 1},	-- 默认选项，击败所有敌人
								-- {id = 2, npc = 12345},{id = 2, npc = 54321}, -- 击杀指定敌人
								-- {id = 3, round = 4}, -- 4回合内击杀敌人
								{id = 4, round = 8}, -- 坚持4回合
							},
							limitFriendNum = 2,	-- 限制己方的总人数

							friends = { 

							},
							enemies = {
								{ index = 1, id = 1414101, level = 320 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						npc = "诸位果然武艺高强，小二我佩服之极啊，请入内。",
						next = 8,
					},
					[8] = {
						res = {
							tags = {114102},
						},
					},
				},
			},
		},

		[1007] = {
			name = "大堂",
			pos = {-254,-68},
			id = 1007,
			grids = {[4]=1008,[1]=1010,[3]=1026,},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",

			npcs = {
				{
					npcName = "黑脸壮汉",
					desc = "赤膊着上身，背着大刀，正端着酒碗吆喝着。",
					[1] = {
						npc = "老板娘，快点把这次的神兵给拿出来，让老子掌掌眼！",
					},
				},
			},
		},

		[1008] = {
			name = "大堂",
			pos = {-21,-68},
			id = 1008,
			grids = {[2]=1006,[3]=1007,[4]=1019,[1]=1011,},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",

			enterParts = {
				{
					conditions = {tags = {114102}},
					failMsg = "热情的小二一边招呼着，一边却挡住了门",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			}
		},

		[1009] = {
			name = "展架",
			pos = {445,-68},
			id = 1009,
			grids = {[3]=1019,[4]=1029,},
			desc = "巨大的蓝色晶石的兵器架，架子上搁着一件三尺左右的长物，罩着漆黑色的绸布。",
			triggerDesc = "冰晶武架散发着阵阵寒气，然正上方却又冒着热烟，围绕着冰晶武架，站满了江湖中人。",

			npcs = {
				{
					npcName = "冰晶武架",
					desc = "冰晶武架半人多高，底宽腰瘦，仅能陈列一把兵器或一件铠甲，同时散发着阵阵寒气。",
					[0] = {
						conditions = {noTags = {114113},},
						player = {
							{content = "查看", next = 2},
						}
					},
					[2] = {
						[1] = {
							talks = {
								{npc = "掀开黑色绸布，一柄流光宝剑跃入眼中，如鲜血般的红光在剑身中流动，似乎正要脱剑而出。",npcName = ""},
								
							},
							next = 3,
						},
						[3] = {
							res = {
								tags = {114103}
							}
						},
					},
				},
				{
					npcName = "店小二",
					desc = "一头黄毛碎发，一边吆喝着，一边堆起笑脸，用滴溜溜的眼神招呼着路人。",
					visibleConditions = {noTags = {114113}},
					[1] = {
						npc = "如果几件神兵都看过了，各位就去长台那边等待，拍卖马上就开始了！"
					},
				},
			},
		},

		[1010] = {
			name = "大堂",
			pos = {-254,36},
			id = 1010,
			grids = {[2]=1007,[3]=1027,[1]=1013,[4]=1011},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",

		},

		[1011] = {
			name = "大堂",
			pos = {-21,36},
			id = 1011,
			grids = {[2]=1008,[4]=1020,[8]=1019,[6]=1021,[1]=1014,[3]=1010},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "大堂中央，三三两两地围拢了一圈，一个妖娆地黑衣女子正四顾而笑。",

			npcs = {
				{
					npcName = "老板娘",
					desc = "长裙从腿弯处叉开，露出的小腿白皙如玉，脚踝上系着一圈小巧的金环，一望而知非中原装束。",
					visibleConditions = {noTags = {114107}},
					[1] = {
						conditions = {tags = {114103,114104,114105}},
						talks = {
							{npc = "各位见识过神兵了，现在开始拍卖，请各位去长台入座，等待拍卖，每次加价最少要两千两白银。",npcName = "老板娘"},
							{npc = "丑话说在前头，如有哪位豪侠钱没带够却胡乱喊价的，神兵客栈后面的炼铁炉便是你的归处！",npcName = "老板娘"},
						},
						next = 3,
					},
					[2] = {
						talks = {
							{npc = "各位，欢迎前来捧场，本次一共三件神兵落于本店！",npcName = "老板娘"},
							{npc = "其一为绝世无双的好剑！",npcName = "老板娘"},
							{npc = "其二为踏雪寻梅的宝靴！",npcName = "老板娘"},
							{npc = "其三为含有龙魂的神铠！",npcName = "老板娘"},
							{npc = "全部成列在东侧的冰晶武架之上，各位有意参加拍卖的可自行观察，但请勿触碰，若被神兵伤了本店概不负责！",npcName = "老板娘"},
						},
					},
					[3] = {
						res = {
							tags = {114107}
						},
					},
				},
			},
		},

		[1012] = {
			name = "展架",
			pos = {445,36},
			id = 1012,
			grids = {[3]=1020,[4]=1030,},
			desc = "巨大的蓝色晶石的兵器架，架子上搁着一件三尺左右的长物，罩着漆黑色的绸布。",
			triggerDesc = "冰晶武架散发着阵阵寒气，然正上方却又冒着热烟，围绕着冰晶武架，站满了江湖中人。",

			npcs = {
				{
					npcName = "冰晶武架",
					desc = "冰晶武架半人多高，底宽腰瘦，仅能陈列一把兵器或一件铠甲，同时散发着阵阵寒气。",
					[0] = {
						conditions = {noTags = {114113},},
						player = {
							{content = "查看", next = 2},
						}
					},
					[2] = {
						[1] = {
							talks = {
								{npc = "掀开黑色绸布，震耳欲聋的龙吟之声将人群都吓退了几步，一件青色的铠甲如被真龙环绕，散发着青色冷光。",npcName = ""},
							},
							next = 3,
						},
						[3] = {
							res = {
								tags = {114104}
							}
						},
					},
				},
				{
					npcName = "店小二",
					desc = "一头黄毛碎发，一边吆喝着，一边堆起笑脸，用滴溜溜的眼神招呼着路人。",
					visibleConditions = {noTags = {114113}},
					[1] = {
						npc = "如果几件神兵都看过了，各位就去长台那边等待，拍卖马上就开始了！"
					},
				},
			}, 
		},

		[1013] = {
			name = "大堂",
			pos = {-254,140},
			id = 1013,
			grids = {[2]=1010,[3]=1028,[1]=1016,},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",
		},

		[1014] = {
			name = "长台",
			pos = {-21,140},
			id = 1014,
			grids = {[2]=1011,[1]=1022,},
			desc = "几张桌子拼成的长台置于大堂中央，一侧放着十多张椅子。",
			triggerDesc = "刚才围着瞧兵器的江湖中人，此时坐下的却没有几个，看来都是囊中羞涩之辈。",

			npcs = {
				{
					npcName = "老板娘",
					desc = "长裙从腿弯处叉开，露出的小腿白皙如玉，脚踝上系着一圈小巧的金环，一望而知非中原装束。",
					visibleConditions = {
						tags = {114107},
						noTags = {114113},
					},
					[1] = {
						conditions = {
							tags = {114114},
						},
						talks = {
							{npc = "你已经买过我们的货了，便不能再买了。",npcName = "老板娘"},
							{player = "哈哈，那好吧。"},
						},
						next = 16,
					},
					[2] = {
						talks = {
							{npc = "呐，看来此次卖的东西大家不和胃口啊。",npcName = "老板娘"},
							{npc = "既然只有三人，别以低价出售吧，各两万两，每人买一件。",npcName = "老板娘"},
							{npc = "年纪小的先选。",npcName = "老板娘"},
							{npc = "凭啥年纪小的先选！这哪还是拍卖啊！",npcName = "黑脸壮汉"},
							{npc = "因为我是老板娘，这里我说的算，然后我喜欢长的好看的后生仔。",npcName = "老板娘"},
							{player = "哈哈，那便谢过了。"},
						},
						next = 3,
					},
					[3] = {
						[1] = {
							conditions = {silver = 20000},
							npc = "呐，小子，底价两万两银子，你便可以选一件，也最多只能选一件。",
							next = {4},
						},
						[2] = {
							npc = "没有银子过来捣乱嘛！把他给我赶出去！",
							next = {17},
						},
					},
					[4] = {
						player = {
							{ content = "麒麟剑", next = 5 },
							{ content = "黑蚁蚀日靴", next = 6 },
							{ content = "青龙战甲", next = 7 },
						},
					},
					[5] = {
						npc = "小子，你确定要买麒麟剑吗？",
						player = {
							{ content = "决定了！", next = 8 },
							{ content = "我再想想。" , next = 4 },
							{ content = "算了，我不买了。", next = 17 },
						},
					},
					[6] = {
						npc = "小子，你确定要买黑蚁蚀日靴吗？",
						player = {
							{ content = "决定了！", next = 9 },
							{ content = "我再想想。" , next = 4},
							{ content = "算了，我不买了。", next = 17 },
						},
					},
					[7] = {
						npc = "小子，你确定要买青龙战甲吗？",
						player = {
							{ content = "决定了！", next = 10 },
							{ content = "我再想想。" , next = 4},
							{ content = "算了，我不买了。", next = 17 },
						},
					},

					[8] = {
						res = {
							tags = {114113,114114},
							silver = -20000,
							items = {{461241,1}}
						}
					},
					[9] = {
						res = {
							tags = {114113,114114},
							silver = -20000,
							items = {{464561,1}}
						}
					},
					[10] = {
						res = {
							tags = {114113,114114},
							silver = -20000,
							items = {{462201,1}}
						}
					},
					[16] = {
						res = {
							tags = {114113}
						}
					},
					[17] = {
						res = {
							levelFinished = -1
						}
					},
				},
			}, 
		},

		[1015] = {
			name = "展架",
			pos = {445,140},
			id = 1015,
			grids = {[3]=1021,[4]=1031,},
			desc = "巨大的蓝色晶石的兵器架，架子上搁着一件三尺左右的长物，罩着漆黑色的绸布。",
			triggerDesc = "冰晶武架散发着阵阵寒气，然正上方却又冒着热烟，围绕着冰晶武架，站满了江湖中人。",

			npcs = {
				{
					npcName = "冰晶武架",
					desc = "冰晶武架半人多高，底宽腰瘦，仅能陈列一把兵器或一件铠甲，同时散发着阵阵寒气。",
					[0] = {
						conditions = {noTags = {114113},},
						player = {
							{content = "查看", next = 2},
						}
					},
					[2] = {
						[1] = {
							talks = {
								{npc = "掀开黑色绸布，一股黑烟冒起，仔细看去，暗红色的鞋身上有密密麻麻的黑点时隐时现。",npcName = ""},
								
							},
							next = 3,
						},
						[3] = {
							res = {
								tags = {114105}
							}
						},
					},
				},
				{
					npcName = "店小二",
					desc = "一头黄毛碎发，一边吆喝着，一边堆起笑脸，用滴溜溜的眼神招呼着路人。",
					visibleConditions = {noTags = {114113}},
					[1] = {
						npc = "如果几件神兵都看过了，各位就去长台那边等待，拍卖马上就开始了！"
					},
				},
			},
		},

		[1016] = {
			name = "大堂",
			pos = {-254,244},
			id = 1016,
			grids = {[2]=1013,[1]=1017,},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
		},

		[1017] = {
			name = "大堂",
			pos = {-254,348},
			id = 1017,
			grids = {[2]=1016,[1]=1018,},
			desc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",
			triggerDesc = "客栈北门处，老板娘和店小二似笑非笑地挡住了去路。",

			npcs = {
				{
					npcName = "老板娘",
					desc = "长裙从腿弯处叉开，露出的小腿白皙如玉，脚踝上系着一圈小巧的金环，一望而知非中原装束。",
					visibleConditions = {tags = {114113,114114}},
					[1] = {
						talks = {
							{player = "不知店家这是何意？"},
							{npc = "少年人，请留步，神兵客栈的规矩之三，有勇方能得入场，有财方能得神兵，有德方能出客栈。",player = "诶，是有文斗吗？那你早说啊，咱们就不买了",npcName = "老板娘"},
							{npc = "哈哈，我等学武之人，自然是武斗，考教武德，若是你们几个能在店小二的保护下击败我，便算过关了！"},
							
						},
						next = 5,
					},
					[5] = {
						battle = {
							winCond = {
								-- {id = 1},	-- 默认选项，击败所有敌人
								{id = 2, npc = 1414102}, -- 击杀指定敌人
								-- {id = 3, round = 4}, -- 4回合内击杀敌人
								-- {id = 4, round = 12}, -- 坚持4回合
							},
							friends = { 

							},
							enemies = {
								{ index = 5, id = 1414102, level = 300 },
								{ index = 4, id = 1414101, level = 250 },
								{ index = 6, id = 1414101, level = 250 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						npc = "英雄出少年，算你过关了，请谨慎使用这些神兵，莫要伤害到了自己。",
						next = 8,
					},
					[8] = {
						res = {
							tags = {114108,114100},
						},
					},
				},
			},
		},

		[1018] = {
			name = "客栈北门",
			pos = {-254,452},
			id = 1018,
			grids = {[2]=1017,},
			desc = "“神兵客栈”的旗幡几里外便能望见，来到门前，果然车马喧嚣，人声嘈杂。",

		},

		[1019] = {
			name = "大堂",
			pos = {212,-68},
			id = 1019,
			grids = {[4]=1009,[5]=1011,},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",
		},

		[1020] = {
			name = "大堂",
			pos = {212,36},
			id = 1020,
			grids = {[3]=1011,[4]=1012,},
			desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",
		},

		[1021] = {
			name = "大堂",
			pos = {212,140},
			id = 1021,
			grids = {[7]=1011,[4]=1015,},desc = "整个客栈竟然仅有一层，依地而建，整体倾斜，如一柄斜插入土的宝刀。",
			triggerDesc = "客栈内弥漫着诱人的菜香味和旅人的汗臭味，好多江湖中人三五一伙，或站或坐，异域侍女穿梭其中。",

			npcs = {
				{
					npcName = "持鞭侏儒",
					desc = "身材矮小的中年男人，腰上缠着一根漆黑的长鞭。",
					[1] = {
						npc = "哎，什么时候才有好的鞭子！",
					},
				},
			},
		},

		[1022] = {
			name = "长台",
			pos = {-21,244},
			id = 1022,
			grids = {[2]=1014,[1]=1023,},
			desc = "几张桌子拼成的长台置于大堂中央，一侧放着十多张椅子。",
		},

		[1023] = {
			name = "客房",
			pos = {-21,348},
			id = 1023,
			grids = {[2]=1022,[4]=1024,},
			desc = "客栈的房间，里面没有装饰摆设，一张床一个酒桶一个夜壶。",
		},

		[1024] = {
			name = "客房里间",
			pos = {212,348},
			id = 1024,
			grids = {[3]=1023,[4]=1025,},
			desc = "客栈的的里间是一个小小的练武场，有几个木人立在中央。",
		},

		[1025] = {
			name = "石门",
			pos = {445,348},
			id = 1025,
			grids = {[3]=1024,},
			desc = "一大块厚重的石板贴在墙上，不知是为了封住什么。",
		},

		[1026] = {
			name = "木窗",
			pos = {-487,-68},
			id = 1026,
			grids = {[4]=1007,},
			desc = "客栈的窗户，紧紧关闭着，关外的沙尘呼呼作哮，击打在木窗上，淅沥沥的如雨声。",
		},

		[1027] = {
			name = "木窗",
			pos = {-487,36},
			id = 1027,
			grids = {[4]=1010,},
			desc = "客栈的窗户，紧紧关闭着，关外的沙尘呼呼作哮，击打在木窗上，淅沥沥的如雨声。",
		},

		[1028] = {
			name = "木窗",
			pos = {-487,140},
			id = 1028,
			grids = {[4]=1013,},
			desc = "客栈的窗户，紧紧关闭着，关外的沙尘呼呼作哮，击打在木窗上，淅沥沥的如雨声。",

			npcs = {
				{
					npcName = "店小二",
					desc = "一头黄毛碎发，一边吆喝着，一边堆起笑脸，用滴溜溜的眼神招呼着路人。",
					[1] = {
						npc = "唉，这该死的沙尘暴，又把窗户给整坏了。",
					},
				},
			},
		},

		[1029] = {
			name = "木窗",
			pos = {678,-68},
			id = 1029,
			grids = {[3]=1009,},
			desc = "客栈的窗户，紧紧关闭着，关外的沙尘呼呼作哮，击打在木窗上，淅沥沥的如雨声。",
		},

		[1030] = {
			name = "木窗",
			pos = {678,36},
			id = 1030,
			grids = {[3]=1012,},
			desc = "客栈的窗户，紧紧关闭着，关外的沙尘呼呼作哮，击打在木窗上，淅沥沥的如雨声。",

			npcs = {
				{
					npcName = "蒙目剑客",
					desc = "一块黑布蒙住了双眼，腰间佩戴着银色的细剑。",
					visibleConditions = {noTags ={114115}},
					[1] = {
						conditions = {
							items ={{465231,1}},
						},
						talks = {
							{npc = "弥补之戒是我最后的希望了，希望老板娘能神通广大的找到它！",player = "你在找弥补之戒吗？我正巧获得一个。",npcName = "蒙目剑客"},
							{npc = "闻尔之声不过舞勺之年，弥补之戒乃武林至宝，你是如何获得的！",player = "与你无关，且问你想用弥补之戒做什么？",npcName = "蒙目剑客"},
							{npc = "弥补之戒号称魔戒，佩戴于身有治万病的疗效，我这双目便指望它了。",player = "得来亦是艰难，不知你想用何物交换？总不能指望有人赠送与你吧？",npcName = "蒙目剑客"},
							{npc = "你先把戒指给我瞧瞧再说其他。",player = "你双目失明如何能分辨？",npcName = "蒙目剑客"},
							{npc = "放于我手背，我自能分辨真伪！",player = "那便给你瞧瞧，莫要耍花样！",npcName = "蒙目剑客"},
							{npc = "将弥补之戒放于剑客手背，蒙目剑客猛然一颤。",npcName = ""},
							{npc = "竟然是真的，放心，只要将弥补之戒给我，不会亏了你，但此地人多眼杂，去客栈西面的沙漠中交易。",npcName = "蒙目剑客"},
							
						},
						next = 5,
					},
					[2] = {
						npc = "弥补之戒是我最后的希望了，希望老板娘能神通广大的找到它！",
					},
					[5] = {
						res = {
							tags = {114115},
						},
					},
				},
			},
		},

		[1031] = {
			name = "木窗",
			pos = {678,140},
			id = 1031,
			grids = {[3]=1015,},
			desc = "客栈的窗户，紧紧关闭着，关外的沙尘呼呼作哮，击打在木窗上，淅沥沥的如雨声。",
		},

		[1032] = {
			name = "关外",
			pos = {-487,-276},
			id = 1032,
			grids = {[4]=1003,[3]=1033,},
		},

		[1033] = {
			name = "沙漠",
			pos = {-720,-276},
			id = 1033,
			grids = {[4]=1032,[3]=1034,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",

		},

		[1034] = {
			name = "沙漠",
			pos = {-953,-276},
			id = 1034,
			grids = {[4]=1033,[3]=1035,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",

			npcs = {
				{
					npcName = "蒙目剑客",
					desc = "一块黑布蒙住了双眼，腰间佩戴着银色的细剑。",
					visibleConditions = {noTags ={114116},tags = {114115}},
					[1] = {
						conditions = {
							items ={{465231,1}},
						},
						talks = {
							{npc = "便在此处吧，少年郎，你想要什么？",player = "我也没想好，不知你准备用何物交换？",npcName = "蒙目剑客"},
							{npc = "我在确认一下，你把戒指拿出来放我手背上。",npcName = "蒙目剑客"},
							{npc = "再次将弥补之戒放于剑客手背。",npcName = ""},
							{npc = "蒙目剑客突然反手一握便抓住弥补之戒后退了几步。",player = "你想做什么？明抢吗！",npcName = ""},
							{npc = "哈哈，说的不错，本来我是准备买的，但现在改主意了！",npcName = "蒙目剑客"},
							{npc = "难道你以为能胜过我们这么多人？",npcName = "田伯光"},
							{npc = "不必杀光你们，只要跑的更快就行了，难道不是吗？",npcName = "蒙目剑客"},
							{npc = "说罢，蒙眼剑客拉下了遮目的黑布，露出的右目闪着精光，原来他只坏了左眼罢了。",npcName = ""},
							{npc = "是水无形！快！大家散开围住他！此人轻功极高！",npcName = "田伯光"},
							{npc = "现在才想着围住我，可来不及了！",npcName = "蒙目剑客"},
							{npc = "可恨！快追！",player = "灵儿，且慢，若是水无形绕了个圈又出了沙漠可真是找不到了，灵儿、小山、上官小弟，你们守住此处，我和田兄去追！",npcName = "邵灵儿"},
						},
						next = 5,
					},
					[2] = {
						npc = "你的弥补之戒呢？快拿出来！",
					},
					[5] = {
						res = {
							items ={{465231,-1}},
							tags ={114116},
						},
					},
				},
			},
		},

		[1035] = {
			name = "沙漠",
			pos = {-1186,-276},
			id = 1035,
			grids = {[4]=1034,[3]=1036,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",
		},

		[1036] = {
			name = "沙漠",
			pos = {-1419,-276},
			id = 1036,
			grids = {[4]=1035,[3]=1037,[5]=1041,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",

			npcs = {
				{
					npcName = "田伯光",
					desc = "剑眉朗目，鼻直口方，束发轻袍，英气逼人，一看便知是个方正君子。",
					visibleConditions = {noTags ={114117},tags = {114116}},
					[1] = {
						talks = {
							{npc = "此处分上下路，水无形以轻功见长，武功并不高，我们分头追！",player = "好，追上了便呼喊一声！",npcName = "蒙目剑客"},
						},
						next = 5,
					},
					[5] = {
						res = {
							tags ={114117},
						},
					},
				},
			},
		},

		[1037] = {
			name = "戈壁",
			pos = {-1652,-276},
			id = 1037,
			grids = {[4]=1036,[8]=1038,},
			desc = "走进戈壁滩，满目苍凉，毫无生气。唯见天际尽头的落日，贴着戈壁的棱线，涂上了一层暗红，如凝结的血。",
		},

		[1038] = {
			name = "戈壁",
			pos = {-1419,-380},
			id = 1038,
			grids = {[5]=1037,[4]=1039,},
			desc = "走进戈壁滩，满目苍凉，毫无生气。唯见天际尽头的落日，贴着戈壁的棱线，涂上了一层暗红，如凝结的血。",
		},

		[1039] = {
			name = "戈壁",
			pos = {-1186,-380},
			id = 1039,
			grids = {[3]=1038,[4]=1040,},
			desc = "走进戈壁滩，满目苍凉，毫无生气。唯见天际尽头的落日，贴着戈壁的棱线，涂上了一层暗红，如凝结的血。",
		},

		[1040] = {
			name = "戈壁",
			pos = {-953,-380},
			id = 1040,
			grids = {[3]=1039,},
			desc = "走进戈壁滩，满目苍凉，毫无生气。唯见天际尽头的落日，贴着戈壁的棱线，涂上了一层暗红，如凝结的血。",

			npcs = {
				{
					npcName = "魔童安安子",
					desc = "矮小的个子穿着大红袍，遮住了全身仅露出了绿油油的小脸。",
					visibleConditions = {
						noTags ={114120},
					},
					[1] = {
						talks = {
							{npc = "你是谁！",player = "你又是谁？这种打扮，一看便是邪道中人！",npcName = "魔童安安子"},
							{npc = "我乃镇魂堡少堡主！在纳兰领地都是很有声望的！",player = "我乃中原之人，还真不知你们关外的小帮派。",npcName = "魔童安安子"},
							{npc = "气死我了！看爪！",player = "小毛孩子，本来看你年幼还不想揍你的！",npcName = "魔童安安子"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							friends = { 

							},
							enemies = {
								{ index = 1, id = 1414106, level = 500 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						talks = {
							{npc = "你别得意！仗着年龄大我几岁而已！等我再练两年必能轻易把你打杀！",npcName = "魔童安安子"},
							{player = "不，你没有机会了，一身毒功，岂容你再祸害他人！"},
							{npc = "哼，父亲果然说的对，汉人都是无耻之人！善以大欺小、以多欺少！",player = "别逞口舌之力了，自废武功便饶过你！",npcName = "魔童安安子"},
							{npc = "我最少也有三种手段可以脱身，还想抓我，痴心妄想！",player = "人小鬼大，还想着蒙混过关。",npcName = "魔童安安子"},
							{npc = "那红袍小孩单手支地，绿色的手掌整个脱落下来，一阵毒雾弥漫。",npcName = ""},
							{npc = "这爪子给我保管好了！下次取你命的时候一起带走！万劫千里印！",player = "咳……咳……",npcName = "魔童安安子"},
							{player = "这啥功夫？壁虎嘛！断个手就能跑了？"},
							{player = "哦，原来是个爪套。"},
						},
						next = 8,
					},
					[8] = {
						res = {
							tags = {114120},
							items = {{461691,1}}
						},
					},
				},
			},
			enterParts = {
				{
					conditions = {nbon = 160,},
					failMsg = "戈壁本就荒芜难走，前方有阵阵血气传来，根骨不足便不要进入了。",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			}
		},

		[1041] = {
			name = "沙漠",
			pos = {-1652,-172},
			id = 1041,
			grids = {[8]=1036,[6]=1042,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",
		},

		[1042] = {
			name = "沙漠",
			pos = {-1419,-68},
			id = 1042,
			grids = {[7]=1041,[4]=1043,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",
		},

		[1043] = {
			name = "沙漠",
			pos = {-1186,-68},
			id = 1043,
			grids = {[3]=1042,[4]=1044,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",
		},

		[1044] = {
			name = "沙漠",
			pos = {-953,-68},
			id = 1044,
			grids = {[3]=1043,[2]=1045,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",
		},

		[1045] = {
			name = "沙漠",
			pos = {-953,-172},
			id = 1045,
			grids = {[1]=1044,[3]=1046,},
			desc = "大漠孤烟直，长河落日圆。云沉鸟不飞，但闻驼铃远。。。望着那连绵不绝的沙丘，果然，万物刍狗。",
		},

		[1046] = {
			name = "绿洲",
			pos = {-1186,-172},
			id = 1046,
			grids = {[4]=1045,},
			desc = "冰雪遇见了夏天，于是，低低吟唱。。。胡杨击鼓，绿草起舞，湖水嬉戏着日月，这绿洲，是荒漠中的一杯还魂酒。",

			npcs = {
				{
					npcName = "田伯光",
					desc = "剑眉朗目，鼻直口方，束发轻袍，英气逼人，一看便知是个方正君子。",
					visibleConditions = {
						noTags ={114118},
						tags = {114116,114117}
					},
					[1] = {
						talks = {
							{npc = "快来，我追上这家伙了，他还有一个女的同伙！",npcName = "田伯光"},
							{player = "田兄果然厉害！水无形，抢了就跑是吧，现在轮到我抢你的了，把戒指给我交出来，再把你身上所有值钱的都给我交出来！"},
							{npc = "竟然被追上了，哼，也别太得意，想要回东西，得问过我手上的剑！",player = "哼，你以为二对二就有机会了吗？",npcName = "水无形"},
							{npc = "小家伙，不会数数嘛？哪里是二对二了？",player = "咦？田兄，小心，可能还有别的埋伏！",npcName = "花无蕊"},
							{npc = "你想多了，这里只有我们4个人。",npcName = "田伯光"},
							{npc = "说罢，田伯光的面孔变的模糊，再次清晰时已经是另一个样子。",npcName = ""},
							{npc = "四妹，你又调皮了，本来我背后一击，这小子已经完蛋了。",npcName = "镜无面"},
							{npc = "哼，三对一还要偷袭做什么，上了！",npcName = "花无蕊"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							limitFriendNum = 1,	-- 限制己方的总人数
							friends = { 

							},
							enemies = {
								{ index = 1, id = 1414103, level = 500 },
								{ index = 2, id = 1414104, level = 500 },
								{ index = 4, id = 1414105, level = 500 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						talks = {
							{npc = "咳，怎会有如此深厚的内力！我们3人联手竟还不是你的对手！",npcName = "水无形"},
							{player = "你们镜花水月作恶多端！月无影还在一年多前欺负过我！今日无论如何不会放过你们！"},
							{npc = "等等，你难道不想知道你的同伴在哪里吗？",player = "对了，田兄呢！若是他有何不测，你们亦活不了！",npcName = "镜无面"},
							{npc = "他中了我的七灵草毒，若是你愿意放我们走，我便将解药给你！",player = "抓了你们一样能搜出解药！",npcName = "花无蕊"},
							{npc = "解药就在这里，若你想强抢，那我现在便捏碎解药，大家一起同归于尽！",npcName = "花无蕊"},
							{npc = "四妹别急，这位少侠，此事是我的不是，我将弥补之戒归还于你再奉上解药，可否放我们一条生路？",player = "这……好吧……",npcName = "镜无面"},
							{npc = "三人将解药与弥补之戒掷去远处后逃遁。",npcName = ""},
						},
						next = 8,
					},
					[8] = {
						res = {
							tags = {114118},
							items = {{190014,1},{465231,1}}
						},
					},
				},
				{
					npcName = "田伯光",
					desc = "剑眉朗目，鼻直口方，束发轻袍，英气逼人，一看便知是个方正君子。",
					visibleConditions = {tags ={114118},noTags = {114119}},
					[1] = {
						talks = {
							{npc = "将解药喂下后田伯光慢慢苏醒。",npcName = ""},
							{player = "田兄可有不适之处？"},
							{npc = "已经好多了，刚才见到镜无面易容的我，震惊之时被花无蕊从一旁偷袭制住了。",player = "算了算了，田兄没事就好，我们也没有损失。",npcName = "田伯光"},
							{npc = "那倒不是，和花无蕊交手之时，我从她颈上扯下了这个。",npcName = "田伯光"},
							{npc = "田伯光摊开手掌露出了一条冰蓝色项链。",npcName = ""},
							{player = "是北境女王的项链！也不知他们从哪里弄来的不义之财！我们便帮他们保管了吧！哈哈哈！"},
						},
						next = 5,
					},
					[5] = {
						res = {
							tags = {114119},
							items = {{190014,-1},{466361,1}}
						},
					},
				},
			},

		},
	}
}

return scene_014101
