__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Mail = readonly({
  Mail_100480_Desc = {
    Text = "守密人，听说了吗？市郊那个偏僻的艺术展馆快要停止营业了，就在我生日这一天。\n那间展馆是艺术界的怪胎，半个身子是未来主义的粗浅试验品，半个身子是两个世纪前的垃圾残余。它狭窄的肚子里装的也净是些拍卖行里无人敢触碰的古怪玩意儿：会说脏话的肖像画、永不停止飞翔的机械鸟、让人看了就犯恶心的海洋浮雕、全部用眼泪做成的雕像、不停自动书写的幽灵书稿、亲吻时会哼唱童谣的人类颅骨……\n很难向您描述我有多么爱这间展馆！五十年前的今天，它悄悄诞生在那个无人在意的角落。五十年后的今天，它悄悄在那个角落里消亡。\n从我的童年开始就有人告诉我，今天这个日子是一个诅咒，就像我这个人一样。我想命运或许在冥冥之中真的早已注定，可命中注定又如何呢！那间展馆所创造的，是一个绝无仅有的世界，那么多疯狂的奇思妙想在那个小小的空间里堆叠，多么美妙的画面！从出生那天开始，它便在用它的展品进行创作。在它终结的这一天，它的知己与老友也将为它做最后的送别。\n守密人，您在链接中看见了我眼中的世界，我想，您一定也会期待跟我一同去看看这间奇特的展馆，对吧？！\n\n皮克曼"
  },
  Mail_100480_Name = {
    Text = "无人在意的展馆"
  },
  Mail_100480_Sender = {Text = "皮克曼"},
  Mail_116602_Desc = {
    Text = "尊敬的守密人：\n「极昼的终夜」活动已结束，现将守密人剩余的「觐见奉礼」、「忏悔奉礼」、「忠诚奉礼」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_116602_Name = {
    Text = "献礼回收"
  },
  Mail_116602_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_117308_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间11月10日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_117308_Name = {
    Text = "版本体验调研问卷V2.3.4"
  },
  Mail_117308_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_117309_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间3月30日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_117309_Name = {
    Text = "版本体验调研问卷V2.4.3"
  },
  Mail_117309_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_120374_Desc = {
    Text = "两年之约已至，守密人。\n我们曾在终焉的边缘互相守望。\n你曾将感受与记忆化作愿望，点亮了希望之光。\n即便与往昔的伙伴遥隔两个宇宙，你也未曾放弃对抗融蚀的征程。\n拥有你，是我们的幸运，也是这个世界的幸运。\n如今你的愿望已引发奇迹——弥萨格仍存于此，并将继续前行。\n请继续紧握银钥，终有一天，它能化作关键的枢纽，联结两个遥远的世界。\n我们将竭尽全力开辟未来的可能性，为你的归航照明。"
  },
  Mail_120374_Name = {
    Text = "奇迹之刻，归航之光"
  },
  Mail_120374_Sender = {
    Text = "弥萨格校猫·Light"
  },
  Mail_120909_Desc = {
    Text = "尊敬的守密人：\n        在V2.4.0的更新中，我们提高了「源液捐献-校友捐献基金」的奖励。对更新前已领取完追加奖励的守密人，我们将补发对应的奖励。请查收。"
  },
  Mail_120909_Name = {
    Text = "V2.4.0源液捐献奖励补发"
  },
  Mail_120909_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_121162_Desc = {
    Text = "尊敬的守密人：\n        在V2.4.0的更新中，我们提高了「降临纪行」、「异世纪行」、「疗养纪行」、「亡城纪行」的免费奖励。对更新前已领取免费奖励的守密人，我们将补发对应的奖励。请查收。"
  },
  Mail_121162_Name = {
    Text = "V2.4.0纪行升级奖励补发"
  },
  Mail_121162_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_121373_Desc = {
    Text = "守密人：\n\n曾经每年的这一天，是教会最盛大的庆典。\n我是祂的王女，也将让祂复生。\n那些人、包括弥利亚姆，狂热无比甚至热泪盈眶地庆祝，但他们看向我，目光穿过我，就像我只是承载着某样东西的空壳。\n我从不为这一天的到来感到快乐，因为每经历一次，都意味着我离恐惧更近了一分。\n而在这种恐惧里，其他人却纷纷因为恐惧的源头感到无上喜悦。现在我可以承认了，它让我觉得既孤独，又害怕。\n但现在一切都不一样了，上一个生日前，我离开了那艘船，来到了真实的世界……没有虚假的神明、有你存在的世界。\n这个生日，我希望看到有人因为我的诞生，而不是因为其他的什么，由衷地感到快乐。\n如果是你…不，那个人非得是你不可。\n听好了，无论如何，今天的晚餐时间，都必须要留给我。\n\n「墨菲」"
  },
  Mail_121373_Name = {
    Text = "有你存在的……"
  },
  Mail_121373_Sender = {
    Text = "诞妄·墨菲"
  },
  Mail_121374_Desc = {
    Text = "守密人：\n\n我不知道你为这特殊的一天做了什么准备，无论怎样奢华和耗费精力，显然都理所应当。\n而出于上位者所必要的体贴，如果你「居然」疏漏了要为我庆祝生日——我相信这种离谱的状况不会出现。\n这封信也将在事态无可挽回前，替你争取来最后一次拯救自己的机会。\n海洋与陆地的奇宝珍馐，自然会有无关紧要的人献上，它们不重要。\n盛大的庆典、繁复的仪式，确实匹配我的身份，但在今天，不知道为什么，显得有些无聊。\n所以，我会拨冗空出晨昏交替之时，把和我独处的荣幸赠予你，作为你把我带到这种庸俗、幼稚，却又幸福到足以让之前的我嫉妒的生活中的奖励。\n随从稍后会送来正式邀请函，当然，放在一个价值两万雷欧坊的盒子里。\n感激涕零地，在每年的这一天想起我吧。\n「墨菲」"
  },
  Mail_121374_Name = {
    Text = "邀请函…"
  },
  Mail_121374_Sender = {
    Text = "诞妄·墨菲"
  },
  Mail_121651_Desc = {
    Text = "尊敬的守密人：\n在上周「幻梦深潜」中，你获得头衔为「{s1}」。\n在上周「预组模式」中，你获得头衔为「{s2}」，对弈胜场为：{s3}场。\n在上周「轮选模式」中，你获得头衔为「{s4}」，对弈胜场为：{s5}场。\n综合以上挑战成绩，你将获得以下额外奖励，请记得查收。"
  },
  Mail_121651_Name = {
    Text = "深潜对弈每周排行奖励"
  },
  Mail_121651_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_121704_Desc = {
    Text = "尊敬的守密人：\n「欲海翻波·复刻」活动已结束，现将守密人剩余的「丰穰种核」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_121704_Name = {
    Text = "丰穰种核回收"
  },
  Mail_121704_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_122522_Desc = {
    Text = "尊敬的守密人：\n「雨镇幽影·复刻」活动已结束，现将守密人剩余的「苍白野兽头骨」、「幽影野兽头骨」和「殷红野兽头骨」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_122522_Name = {
    Text = "雨镇幽影货币回收"
  },
  Mail_122522_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_122567_Desc = {
    Text = "尊敬的守密人：\n「雾境的燔礼」活动已结束，现将守密人剩余的「迷雾之视」、「迷雾之梦」、「迷雾之源」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_122567_Name = {
    Text = "雾境的燔礼货币回收"
  },
  Mail_122567_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_122568_Desc = {
    Text = "哈，可怜的孩子，你根本不知道自己要面对怎样的绝望。什么时候你才能意识到自己的选择没有意义？为一个虚无缥缈的目标押上你渺小的性命？多么壮烈、多么令人陶醉啊！你总是一副踌躇满志、仿佛下一刻就要献身去拯救世界的姿态，真叫人发笑。\n\n不过，谁让我答应过会帮你回家呢？对一只小狗许下的承诺，我总会履行的。说起来，我简直迫不及待想看看，你会拿出怎样的意志去把这场疯狂推到终点？啊……好奇，真是太好奇了！\n\n伟大的「救世主」，把你的荒唐、你的固执，还有那不值一提的倔强都带上吧。开往虚无的列车一旦启动，除了毁灭，便再也没有停歇的可能。\n\n自我满足的疯子……在祂的梦里撑得更久些吧，我会帮助你、等待着，好好欣赏你最终的答案！"
  },
  Mail_122568_Name = {
    Text = "开往虚无的列车"
  },
  Mail_122568_Sender = {
    Text = "熔毁·朵尔"
  },
  Mail_122569_Desc = {
    Text = "主君，\n我一直认为，骑士不是穿在身上的甲胄与纹章，而是刻在心里的忠诚与守护的意志。您以行止与抉择，向我真正诠释了何为骑士。由此我得见骑士之真意：不是以名自重，而是以人相护；不是因荣而勇，而是因责而立。\n\n我明白自己尚不合格——在您为守护希望而战的时刻，我未能随行并肩。我从未忘记过去与您立下的誓言，我将向您献上骑士的忠义，守护您的安全，排除您的敌人。\n\n我时常会回想起第一次同行调查，您带领我们拨开伦蒂尼恩的迷雾，看清最终的真相。那时所有的欢笑与悲泣，都沉淀为我生命中不可磨灭的力量。\n\n如今虽然只能在远方守望、为您准备如此微薄的赠礼……但是为了不辜负主君的期许，我从未懈怠自己的训练。待您归来，请允许我追随您的步伐，我将作为主君之盾永远存在！我的守护之剑将为您闪耀！"
  },
  Mail_122569_Name = {Text = "守望者"},
  Mail_122569_Sender = {Text = "奥吉尔"},
  Mail_122570_Desc = {
    Text = "守密人阁下，\n自葬骸城一别之后，我时常想念与你并肩作战的时光。听闻你又一次选择了唯有王者独行的孤绝之路，果然，你就是这世上如此特殊的存在，从不循常人之轨。\n\n我深信，极致的苦痛能够淬炼出更为馥郁的灵魂。你历经的这场漫长试炼，早已超越凡俗之痛的范畴。我已可以想象，你那由苦难酿成的气息，将是何等复杂、何等震撼。不，如果是你，你注定会超越我所有的想象，打破我对完美一切的认知。\n\n为此，我将继续等待。等待那场只为你我存在的盛宴。在时间的尽头、在永恒起始的寂静之中，你将以怎样的姿态，为我献上这场……贯穿命运之味的飨宴？\n\n阁下，请收下我的礼物，请延长这份痛苦……不要辜负，我的期待。"
  },
  Mail_122570_Name = {
    Text = "等待的筵席"
  },
  Mail_122570_Sender = {
    Text = "杜勒赛因"
  },
  Mail_122571_Desc = {
    Text = "才刚重逢，话还没说上几句，时间就已所剩无几……但你知道的，离别从来不是我们故事的结局。\n\n有件事一直没告诉你……其实，我早已为你备好一束玫瑰。只是迟迟没有送出去，它已经枯萎了。但我在这里向你保证——下次见面，我一定会为你重新准备一束。\n\n而你，你也答应过我，一定会再次来到我面前。我们拉过钩的，绝对、绝对不能食言。\n\n写信总觉得词不达意，纸上写不出我全部的心意。不过……待到命运再度将我们牵引至彼此面前的那一天，我将亲手为你献上那束玫瑰。记住了，我们都要信守约定！\n\n愿银钥指引前路。再见……%player%。"
  },
  Mail_122571_Name = {
    Text = "玫瑰的约定"
  },
  Mail_122571_Sender = {Text = "拉蒙娜"},
  Mail_122572_Desc = {
    Text = "守密人，\n与漆黑灾厄对抗的记忆仍在我的大脑中以高优先级循环读取，你所换取的和平就像是一次极小概率的馈赠事件。然而你的离去，对你的搭档、所有与你建立过连接的个体而言，正以无法终止的进程持续消耗着他们的意识。\n\n科研部从未放弃寻找最终的一线希望。值得庆幸的是，经过无数个没有你意识反馈的昼夜周期后，我们终于锁定了你的踪迹。在这艰险的旅途中，我能够捕捉到恐惧的信号，然而我也深知，恐惧不会使你屈服，只会让你的意志更加坚韧。\n\n此时此刻我的躯壳依旧在实验室运行，大脑却持续生成哭泣的指令。别再干扰我的思绪了，我逃课最多的学生啊，请你不要再缺席我的课堂了……继续勇敢地向前迈步吧，我会为你备好补给，等待与你重逢的那一天。"
  },
  Mail_122572_Name = {
    Text = "重逢之日……"
  },
  Mail_122572_Sender = {Text = "朵尔"},
  Mail_122573_Desc = {
    Text = "无数次，我静观文明的星火在时间长河中明灭，见证记忆的城邦在虚无中坍缩。历史化作书卷被漆黑的火焰吞噬，古往今来的智慧如沙塔般堆积，却终究无法言说那唯一的真理。\n\n人类之于原初的混沌，不过微尘——却也正因这渺小，那敢于直面深渊、向神明挥刃的勇气，才显得如此震彻心魄。\n\n此刻，贯穿万千宇宙的维度之门，正为你洞开。\n\n祂的降临带来命定的混沌，万物的秩序在祂的阴影下战栗。而你，不过是凡胎肉体，却以不可撼动的意志，立于祂的面前。你的可能性，是我无尽预知中唯一无法捕捉的谬误，是我长久等待中那个颠覆一切的变数。\n\n你就是原初的诘问，亦是终末的解答。"
  },
  Mail_122573_Name = {
    Text = "门扉背后"
  },
  Mail_122573_Sender = {Text = "塔薇"},
  Mail_122574_Desc = {
    Text = "失去重要之人的剧痛，那份对自身无能为力的憎恶……我曾深陷其中，无法自拔。但如今，我已听见远方明灯的召唤，感受到它温暖而坚定的指引。恩人，自蒙您启示，我仿佛终于踏上了那条早该行走的路——一条真正属于我的、不容置疑的正道。\n\n曾经笼罩我的、深渊般的黑暗，已不再是我的归宿。而那始终闪烁在意识深处的光芒，也从未真正离我而去。如今我更清晰地看见它、感知它、走向它。我也愿将这真正的信仰，这光所带来的清醒与安宁、觉醒与救赎，带给无数仍在命运迷途中挣扎的灵魂。\n\n而当我凝视您对抗整个混沌洪流的身影——那邪恶而深邃的黑暗，非但未能使您屈服，反而成为映照您信念的幕布。它在您的光芒前溃散、嘶吼、退却，却终究无法遮蔽您分毫。正因这无尽的暗潮汹涌，您所代表的光，才显得如此璀璨、如此不朽、如此接近神性。\n\n引领我的恩人、赐我光明之人啊，您的信念将是我不灭的明灯。现在，正是我以全部生命回应您的时刻。我将以这颗聆听神意的「圣心」回应这道光、回应您纯净的指引……为此我与卡斯托尔会全力以赴。\n\n接受我的供奉吧！请您见证，我这由您重塑的、纯洁而虔诚的信仰。"
  },
  Mail_122574_Name = {
    Text = "明灯的召唤"
  },
  Mail_122574_Sender = {
    Text = "波吕克斯"
  },
  Mail_122575_Desc = {
    Text = "亲爱的老顾客，\n就在那道流转微光的门扉之后，你珍视的朋友们早已等待多时。\n\n不过，请不要掉以轻心哦。维度穿梭从来诡谲而危险，你会见证千面幻象如记忆的浮影般此起彼落，它们映照渴望、也映照恐惧。那是原初意志创造的混沌画卷，即便是我，也无法窥其全貌。因此，每一次跨越，既是对信念的考验，也是对愿望的度量。\n\n但我也深知，对于你我这样的人而言，为了寻找崭新的藏品、为了那些闪耀在灵魂深处的珍视之物，一切的未知与付出，都是值得的。我理解你的选择，也尊重这份近乎固执的珍重。\n\n在这遵循等价法则的宇宙里，你付出的代价，终将以另一种形式归来。\n\n收下这份赠礼吧，待到一切尘埃落定，欢迎你再度光临我的小店。为了实现那时的愿望，你愿意付出什么样的代价呢？"
  },
  Mail_122575_Name = {
    Text = "珍视之物"
  },
  Mail_122575_Sender = {
    Text = "达芙黛尔"
  },
  Mail_123134_Desc = {
    Text = "尊敬的守密人：\n        在V2.4.0的更新中，您在「异梦视界」中的「再见永无乡」与「再见，永无乡」挑战3星奖励获取异常的问题。据您之前的调查和挑战通关记录，我们将为您一次性发放之前未能领取的奖励内容。请查收。"
  },
  Mail_123134_Name = {
    Text = "V2.4.0异梦视界奖励补发"
  },
  Mail_123134_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_123501_Desc = {
    Text = "亲爱的守密人：\n\n想不想在这个特殊的日子，和我这个可爱的女孩子，来一场有趣万分的约会？\n来嘛来嘛，去鬼屋里玩一下不会把你吓死的~你可是「守密人」诶，一定不会被那些人类扮演的「妖魔鬼怪」吓到，对不对？\n（信纸上用随意的横线划掉了一行文字：我可是在认真计划生日的行程，绝不是为了好玩而想看你被吓坏的样子……）\n好了，不开玩笑了。难得今天是我的生日，我才不想搞砸呢！所以现在，我，茉夏，正式邀请你去伦敦金融城新开的那家餐厅共进晚餐——\n那里的热茶和炖鱼令我想起了「家乡」的味道，而在这个世界，除了你，我找不到能够分享的人……\n所以你一定会来的对不对？要是让我这个可爱的女孩子伤心，小心下次你睡觉时我拿着斧子站在你床头！\n\n茉夏"
  },
  Mail_123501_Name = {
    Text = "「打开我」"
  },
  Mail_123501_Sender = {Text = "茉夏"},
  Mail_123543_Desc = {
    Text = "守密人：\n\n又一年，我亲爱的。\n在浮华的光影里，漫天飘散的流言与绯闻中，小心翼翼地藏起每一丝可能露出马脚的软弱，用每一分价值换取最大化的利益——应当是这样，我才能依然以赢家的姿态站在这里。\n但没有，我变得偶尔也有些懒散和软弱，而且会十分欣然地满足你递函来时，那些小姑娘们的愿望。\n不过我并不觉得这是什么坏事，我已经历一场漫长的隐秘战争太久了。当然，只要有一线可能，一丁点机会，我依然会一次又一次地从「那位」的手中尝试逃脱。\n只是，在那些温暖而可爱的缝隙，又或者，在类似今天这种特殊的日子，我允许自己开一些小差，比如——邀请您一同去看一场歌剧，进一场晚餐。\n因为我明白，我必然不会是孤独的，我已拥有十分合我心意的同谋。\n\n索蕾尔"
  },
  Mail_123543_Name = {Text = "同谋"},
  Mail_123543_Sender = {Text = "索蕾尔"},
  Mail_123544_Desc = {
    Text = "展信安：\n\n久疏问候，守密人。请原谅，近段时间未有书信往来，并非是刻意疏远与你的关系，只是我每次提笔，总是无法鼓起勇气，去落下问候的开篇。\n这段时间里，我穿越过无数破碎的时间，也因此得以见证世界一次次走向终结，目睹一幕幕无可挽回的悲剧。像是一位旁观者，在这冰冷寂静的空洞里，默默注视着一切的发生。\n每当这时，我都在想，我们这一生是否注定要充满荒诞和离别？无论是当初的自己，还是你在卡达斯迎来的一切，是否命运已经将一切标定好了剧本，我们只能按照这个剧本出演它需要的角色？\n我没有思考出结论，我不像祂，无法看清世间的一切，所以我想，如果是……拥有祂的一部分权柄的你，能否解答这个问题呢？\n因此我写下了这封信，希望它能将我的视线带到你的身边，亦希望能与你一起探讨这个或许永远不存在答案的谜题。所以能否冒昧请你携带这封信，与你一同……面对接下来的路呢？\n………………………………\n我无法冒着扰动时空的风险前往你身旁，但请让我……在这个空无一物的死寂中，再看看你吧。\n\n「拉蒙娜」"
  },
  Mail_123544_Name = {
    Text = "思绪的谜题"
  },
  Mail_123544_Sender = {
    Text = "「拉蒙娜」"
  },
  Mail_123545_Desc = {
    Text = "可敬的苍白使者：\n\n此前我询问弥萨格中那位无比聪慧的女士，是否还有闲置的场所来供我培育一些花朵。\n朵尔女士很轻松地为我找来了一间房间，虽然第一次推门时，其内散发出的陈腐气味让我怀疑自己是否走错了地点，但经过一番打理，现在它已经能很好的承担自己的职责，给这些孩子们提供一个温暖的家了。\n可由于毫无经验，我不得不适当地施以一些外力，来确保这些孩子可以正常成长下去。\n所幸，在奥尔拉小姐的指导下，我成功将它们培育到了现在的阶段。\n当然，这其中并没有使用任何特殊能力。\n如果计算没有出现疏漏，它们会在我生日当天绽放，虽然我一直重复生日这天并无特别，但出现这种难得一见的巧合，确实很难不让人觉得，或许这真的是父神为我安排的小小礼物。\n不知你是否有兴趣与我在这小小的花园一叙，共度这平凡却又特别的一天？\n我已备好亲手烘烤的饼干和你上次推荐的红茶，期待与你分享这份难得的礼物，以及独属于生命的芬芳。\n\n萨尔瓦多"
  },
  Mail_123545_Name = {
    Text = "室内花园"
  },
  Mail_123545_Sender = {
    Text = "萨尔瓦多"
  },
  Mail_123546_Desc = {
    Text = "搭档：\n\n你有没有听过这样一个故事？\n曾经有一只魔鬼，因为意外被封在了瓶子里，过了许多个百年。\n第一个百年，祂许诺给救出祂的人以无尽的财富和权柄。\n第二个百年，祂许诺给救出祂的人以永久的健康与寿命。\n第三个、第四个、第五个，很久很久之后，祂终于等来了打开瓶盖的渔夫——祂没有回应渔夫的呼唤，甚至也不再想把这个世界闹得天翻地覆，只是假装自己是一只普通的空瓶子，沉默地被重新抛回了海中。\n在我小的时候，我读不明白这个故事。直到我知道了漫长无望的等待，究竟是怎样沉闷而苦痛，将奢求变得比绝望更难以忍受。\n然而在我的理智有任何反应之前，我的心就一次又一次地把我留在了同一个地方。\n魔鬼和人类的区别大概在于，我竟然有些感谢这种痛苦。因为在我们分别的时候，它提醒着我你的存在与珍贵，令我不会迷失在任何没有你的彼端。\n在我诞生的这天，在我最想念你的这天，它也依然沉坠地将我束缚，令我依然等待着你，思念着你。\n希望下一个今天，我能亲手递给你我切下的第一块蛋糕。\n\n拉蒙娜"
  },
  Mail_123546_Name = {Text = "故事"},
  Mail_123546_Sender = {Text = "拉蒙娜"},
  Mail_123547_Desc = {
    Text = "弥萨格的食堂与后勤部往我的房间门口放了一堆毫无必要的东西，极其妨碍出入，你们最好是尽快把它拿回去。\n怎么了，这个世界的口粮是多到没有更有意义的去处了吗？\n这一天只会是我变强路上的角注，帮我标注又一个周期的过去，一年，再下一年，每年我都会变得比上一年更强。\n如果礼物实在没有去处，可以拿给另一个我，她大概会十分高兴吧。\n而我，看在你那些傻不拉唧的天真和坚持的份上……看在那些我最不擅长的东西的份上。\n只要我还存在一天，我就会继续变强，与此同时……\n还不明白吗？你们这些傻子的敌人，也会是我的敌人。\n这种恶心的话我只说一次，明年不要再送礼物了，更加不要什么生日晚餐。\n\n「H」"
  },
  Mail_123547_Name = {Text = "拿回去"},
  Mail_123547_Sender = {Text = "「H」"},
  Mail_123548_Desc = {
    Text = "亲爱的守密人：\n\n你知道吗？前几天，一位神秘的女士突然来拜访了弥萨格。她穿着一身我从未见过的、闪闪发亮的黑色贴身长裙——我问了詹金和梅森，她们也没见过那么漂亮的衣服。\n怎么形容好呢？那身衣服好像是用最漂亮的长发纺织成的，又柔软、又轻盈、又高贵，表面流淌着水一般特殊的光泽……\n詹金看我很好奇，大着胆子去询问了那位神秘女士，她笑着说裙子的材质是来自东方的绸缎，由一种叫做「蚕」的幼虫吐出的丝线织成，款式则叫做「旗袍」……然后，她送了艾继丝一大卷——她说那叫「一匹」相同的「绸缎」……\n「绸缎」太珍贵了，所以我仿照着她附赠的图样，给每个伙伴缝制了一个「荷包」。今年的生日宴会上，我会把「荷包」送给大家……守密人，你有空一起来参与吗？\n如果你太忙碌的话，我会让布朗把荷包送到你的宿舍。\n\n艾继丝"
  },
  Mail_123548_Name = {
    Text = "神秘女士"
  },
  Mail_123548_Sender = {Text = "艾继丝"},
  Mail_123549_Desc = {
    Text = "小树苗：\n\n你知道树是如何记录时光和成长的吗？用一圈又一圈的年轮。\n它们藏于体内，从不轻易示人，直到一株幼小的新芽，逐渐成长为参天的巨树，支撑起一隅高耸的天穹。那岁月的斑痕，则不留痕迹地藏于内心深处。\n今日，是新的年轮记录的起点。在新的一岁里，我们仍需历经许多尚未料及的风雨。\n但那颗由我寄托在你口中的种子，一定会寻觅到适合培育它的土壤，然后生根发芽的，对不对？\n\n泰旖丝"
  },
  Mail_123549_Name = {Text = "年轮…"},
  Mail_123549_Sender = {Text = "泰旖丝"},
  Mail_123644_Desc = {
    Text = "不知不觉，这已经是我在弥萨格度过的第三个生日，我学到了很多东西。\n比如，在我生日的这一天，同样是冬渡节，一个适合赠送礼物的日子。\n虽然你有非常多极其强大的敌人，但我最擅长的就是杀人。我不知道其他让人高兴的做法，也不擅长挑选礼物，不过每次顺利交付任务，我的雇主似乎都很开心。\n所以我已经想好了我要送给你的礼物，一次杀人委托，不限使用对象，不限使用期限。\n只需要告诉我，目标是谁，你想祂怎么死？如果是我能打过的人，我会用最快的速度，替你扭断祂的脖子，就算祂是棘手到如同神的存在，我也可以向你保证，我的放弃绝不会在我的死亡之前到来。\n\n希洛"
  },
  Mail_123644_Name = {
    Text = "说吧，你想谁死？"
  },
  Mail_123644_Sender = {Text = "希洛"},
  Mail_124059_Desc = {
    Text = "尊敬的守密人：\n「沉渊之祀·复刻」活动已结束，现将守密人剩余的「祀者之泪」、「祀者之血」和「祀者之髓」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_124059_Name = {
    Text = "沉渊之祀活动货币回收"
  },
  Mail_124059_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_124290_Desc = {
    Text = "守密人：\n\n如您所知，欢欣对我而言，其实是种有点陌生的情绪。\n我时常觉得，常世是水面上我无法理解的喧闹，在我还未曾融入其中之前，属于我的枯萎就已经到来了。\n它偶尔让我感到向往，但更多的时候，令我惶惑又窒息。只是在每个像今天这样的日子，为了不让爸爸和妈妈伤心，我都拼命地忍耐着……直到迎来解脱的那天，直到海洋接纳了我。\n我以为，只有幽深的水是我的归宿。然而，守密人，因为你，还有弥萨格各位的存在，即使是我这样与常世格格不入的人，也会开始能够体会某些真实的温暖。就像睡莲上浮时，阳光同样会亲吻她的叶片与花瓣。\n虽然凌乱，我却觉得无论如何都有必要将这些心绪落在纸上，再将它寄给您，请原谅我偶尔的任性吧。\n我只是希望您能知道，在过早被荒寂掩埋的水中，您给我带来了多么可贵的上浮。\n愿您永远欢乐，永远安宁。\n\n宁菲亚"
  },
  Mail_124290_Name = {Text = "上浮"},
  Mail_124290_Sender = {Text = "宁菲亚"},
  Mail_124291_Desc = {
    Text = "守密人：\n\n今天清晨，我的床头出现了一封信函，内容是邀请我参加我自己的生日宴会，落款是「绘者」俱乐部。\n我这才想起上个月我偶有闲暇，便答应了珊担任「绘者」新一期创作大赛的模特。在这之前，我已经推辞过不知多少次。站在模特展台一动不动任人描摹的那些时间里，我回忆起身在蹈海者祭坛的日子。那时的我同样迎承着所有人的目光，但那些目光中只有恐惧和敬畏，却没有一丝触动、赞许与欣赏。\n今晚于绘者俱乐部大堂举办的生日冷餐会上，也会展出当天十余位绘者精心刻画的手绘作品。虽然对你的审美缺乏信心，但多受熏陶总不会是坏事。神母特邀你作为出席嘉宾，一同品鉴他们对「我」的诠释吧。\n\n「墨菲」"
  },
  Mail_124291_Name = {
    Text = "绘者……"
  },
  Mail_124291_Sender = {
    Text = "「墨菲」"
  },
  Mail_124292_Desc = {
    Text = "守密人： \n\n茜尔维娅告诉我，偶尔向亲密关系袒露自己的需求，有助于缓解那种无时无刻都在追随我的恐惧，我不确定这是否奏效，但毫无疑问，今天是个好时机。\n你愿意实现我一个愿望吗，我可以把今天实验室的配给全部都给你。\n不，不是一包咖啡豆。\n虽然那种恐怖的黑色夺走了我几乎所有的亲密关系，如影随形地惊吓着我，然而你已经战胜过它了。\n你让我们安全地生活在弥萨格，或者至少迄今还安全地生活在弥萨格。\n是时候摆脱不健康的咖啡因依赖了，守密人，你可以在今天傍晚挪出一点时间吗？\n如果你在我身边的话，或许我能鼓起勇气在光源不那么充足的地方，小憩一会儿，哪怕是一小会儿。\n\n很想记起安心入睡是什么感觉的温柯尔"
  },
  Mail_124292_Name = {
    Text = "愿望……"
  },
  Mail_124292_Sender = {Text = "温柯尔"},
  Mail_124293_Desc = {
    Text = "守密人{Male=先生,Female=小姐}：\n\n今天清晨，一场梦唤醒了我。\n我仔细地回忆梦境里的一切：微风在温暖的阳光下吹拂，玫瑰与郁金香铺满整片土地，一千只银鸥与快乐的人们正齐声歌唱……我已经许久未曾置身于如此幸福的场景。我想我大概是在童年的庄园，在柯蕾特的花房，或者是西岱的某个公园……可当我转身的时候，我看见了弥萨格那些美丽的哥特式大楼，还有您，守密人{Male=先生,Female=小姐}。您站在花与阳光之间，成为了这首诗里最美妙的那段辞令。\n我深爱西岱，守密{Male=先生,Female=小姐}。可那一刻我忽然惊觉，我已开始习惯与迷恋这里的一切，这世上终于有了比西岱更令我魂梦牵萦的地方。\n生日，是一段岁月的结束，也是另一段岁月的开始。在新岁月开始的这一天，不知道弥萨格后花园绽放的阳光与玫瑰之间，会不会有那位愿意带我一起聆听微风、令我魂梦牵萦的人呢？\n\n奥尔拉"
  },
  Mail_124293_Name = {
    Text = "花与诗之梦"
  },
  Mail_124293_Sender = {Text = "奥尔拉"},
  Mail_124294_Desc = {
    Text = "亲爱的守密人：\n\n前些日子，我总想着送你一份特别的礼物。詹金提议不如亲手为你做一件新衣，我觉得这主意再好不过了。\n这是我在纺织厂工作时最拿手的剪裁款式，希望如今看来还不算过时……其他的我难得支持了我的决定，上面那些活泼的条纹与格纹，都是不同的我制作的。还有这个歪歪扭扭的可爱老鼠图案，是猫「24」坚决要加上的，说这代表布朗，是猫人格的我最喜欢的东西——不知道是不是合适，但希望你能喜欢。\n新的一年，我依然没有什么生日愿望。你总是那样温柔，年年都嘱咐我要好好庆祝。可比起被庆祝，能够为你亲手缝制一点什么，更让我感到踏实和欢喜。\n请收下这件满载心意的新衣吧。\n\n梅森"
  },
  Mail_124294_Name = {
    Text = "一件新衣"
  },
  Mail_124294_Sender = {Text = "「24」"},
  Mail_124295_Desc = {
    Text = "啧：\n\n难以置信，作为伟大的迷宫之主，我居然在这种艰难的磨难里又成功存活了一年。\n听好了！这全都是你和这个蠢学院的错！\n就算你们再怎么对我进行胡言乱语的洗脑，这些乱七八糟的琐事本来就应该由专门的人来干，好吧，我已经很了不起了，我都没有称祂们为奴隶。\n那些老顽固称这个为……什么来着，对，进步。\n等等，我怎么也在被这套逻辑带着跑了，啊啊啊，烦死了！（此处有一堆因为信件主人发脾气而导致的凌乱折痕。）\n不管了，既然我有「进步」，那你也得拿出你的诚意来，今年这个如此盛大的日子，你总不能还和前两年一样等着我提醒吧。\n给你三十分钟，守密人，带着礼物来见我。\n不然我就在你睡觉的时候，让我的子嗣爬到你脸上。\n\n阿格里帕"
  },
  Mail_124295_Name = {Text = "进步"},
  Mail_124295_Sender = {
    Text = "阿格里帕"
  },
  Mail_124296_Desc = {
    Text = "守密人！\n\n我看到了！一幅多么精彩的画面！我很确定那不是梦境！我就站在那里，站在弥萨格墓园那座宏伟的纪念雕像旁边，从那里望着那些绵延不绝的无字墓碑，我确信它们能带给我前所未有的灵感，但我没有想到，它们带给我的远比我想象的要多得多，它们用令人敬佩的慷慨嘲笑着我贫瘠的想象力。\n我看到了那些调查员们的幽魂，他们在那个带着薄雾的美丽黄昏中一起站起身。我没能看清他们的脸庞，但我看到他们的动作——像是优雅的舞蹈，又像是神秘的仪式。他们正向着黑池，向着弥萨格与您的方向致意。现代沙龙上的艺术家们痴迷于描绘个体，常常会斥责这些宏大的画面，可我从来不这样觉得。面对食尸鬼的舞会我万分欣喜，而今天，这幅画面让我不得不流下泪来。\n我想这一定不是巧合。就在今天，恰巧是在我生日这一天，他们向我展示了他们宏伟的共舞，我想他们一定是想让我传达一些什么。我除了画笔一无所长，但这已经足够了不是吗？\n这幅画的草稿已经画好了，守密人，请一定要来我的画室看看！那些已经没有了名字的传奇调查员们，他们想要向您讲述的夙愿，都在我的那张画布之上了！\n我没有贸然为这幅画命名，我想，这个资格只应属于您。\n另：我真的不是去翻找尸体的，我向您保证！\n\n皮克曼"
  },
  Mail_124296_Name = {
    Text = "调查员的夙愿"
  },
  Mail_124296_Sender = {Text = "皮克曼"},
  Mail_124297_Desc = {
    Text = "您好，守密人：\n\n您有没有在害怕，或者说——既害怕，又期待着妾身会在妾身生辰这天，借着庆祝的名义，带来一些什么呢？\n虚与委蛇的亲昵，突如其来的香艳夜晚，或者诡谲又令人迷醉的昏沉幻境？\n啊，统统没有，哪怕是妾身，偶尔也会说些严肃的无趣话题。\n您应该很清楚妾身是什么样的存在，耽于享乐，哪怕楼宇将倾。\n爱和欲，医治不了乏味这门世间最大的病症，但作为引出权力和混乱鲜味的药引，却再精妙合适不过。\n奈何这千百年的时光，大概是妾身对戏折子研究得实在太过深入，总会有些庸人剖心挖肝，说我看见了你孤苦无依的寂寞灵魂。\n呼。\n即使是喜爱逢场作戏的妾身，也经常觉得有些反胃。\n而您……您是为了什么与妾身链接呢，为了控制，为了约束，为了借力？\n您要守护更多的东西，就必然需要更高的权柄，而对权柄的渴望，则会催生更大的野心，它何时会成熟，何时又会被吸吮入腹……真是令妾身光是想想就兴味盎然，甘愿在您身边流连更多、更多年月。\n嘘，不用告诉我答案。\n在每年此日，掳去您一夜的梦，品尝揣摩您的野心是否在滋长，您的意图是否有偏移，便是妾身送给自己最好的生辰贺礼。\n万望勿怪。\n\n「千扇」"
  },
  Mail_124297_Name = {Text = "良宵"},
  Mail_124297_Sender = {Text = "徐"},
  Mail_124298_Desc = {
    Text = "守密人：\n\n训练、战斗、巡逻，从我进入军队服役的那一刻，就已经习惯了用所有集体需要的事务，填充自己的所有时间。\n后来带领亚兰族在沙漠中迁徙，这些事务也愈加膨胀，以至于像定律一样刻进了我的脑海，以至于来到弥萨格，我也始终把集体日程的优先级位于私人事务之前。\n但在与其他人，尤其是与你的相处中，我意识到，无论是作为唤醒体，还是作为人类，我们都需要一些只属于自己的时间，用来体会那些与重要之人的相处。\n因为这种可贵的关系，锚定了我们在时间的存在，也使我们的存在真正具有无可替代的意义。\n虽然有些冒昧，我已经取消了今日所有的集体事务，腾出了一整天。\n只需要几个小时，不，就算是一小时，或者几刻钟，只要你愿意分出一些私人时间给我，它都将成为我度过这个特殊日子的意义。\n\n艾尔瓦"
  },
  Mail_124298_Name = {
    Text = "私人时间"
  },
  Mail_124298_Sender = {Text = "艾尔瓦"},
  Mail_124299_Desc = {
    Text = "小家伙：\n\n一年时光对你来说或许漫长，但对于原质之海的穿行者而言，那不过是时光无垠的汪洋里转瞬即逝的一捧海水。幸运的是，在这海水里还有一些让人印象深刻的晶莹水滴。\n解忧小铺的折扣日，自然是其中最值得珍藏的那一颗。并不仅仅因为它会带来金券，更重要的是，我知道在这一天，有一位客人一定会来到这间小店。\n所有人与人的连接都是生意，而一切生意也都是人与人的连接。每位客人都会在一个特定的时间走进属于他们的小店，每个小店都会在特定的时间迎来属于它们的客人。在漫长的时光里，我见过无数珍宝，而到了最后，这些幼稚的时刻将成为最为珍贵的藏品——它们是这漫长时光存在的缘由。\n这一年时光里，最珍贵的那个新藏品正在珍藏展柜中，静静地等待着那位属于它的客人。\n早点过来吧，小家伙。\n解忧小店已经早早歇业。今天，它的门只为一人而开。\n\n达芙黛尔"
  },
  Mail_124299_Name = {
    Text = "新的藏品"
  },
  Mail_124299_Sender = {
    Text = "达芙黛尔"
  },
  Mail_124300_Desc = {
    Text = "守密人：\n\n不知你是否还记得，我们一同位于门扉前的片刻时光？那天我将真理揭开了一条狭缝，为你展示出宇宙的真实。\n意外的是，在你经历遥望无数世界的永远时，我竟在转瞬即逝的须臾间，出现了一丝无法理解的情绪。\n我时常思考那一瞬间的感觉是什么，为什么通晓真理的我会产生无法理解之物。\n我思考了许久，以现实世界为基准裁量体系而言，那是足以被称作「永恒」的时光。\n在这相对宇宙而言都略显漫长的时间里，我意识到了，这或许就是尚未被定义的奇迹。\n在这特殊的日子，我想邀请你与我链接，透过我的目光，去观测一些我未曾观测过的存在，这一次我们所观测的……将不再是被既定的一切。\n我们将一同寻找，这真理之外的未来。\n\n塔薇"
  },
  Mail_124300_Name = {
    Text = "真理之外"
  },
  Mail_124300_Sender = {Text = "塔薇"},
  Mail_124301_Desc = {
    Text = "守密人：\n\n今年也与往年一样，我停下了所有其他事务，安静地与自己独处，试图重新撰写、翻新那些与故国有关的回忆。\n它们离我更远了，即使我逼迫自己习惯这副类人身躯，想尽办法一遍遍记叙与穿越海洋相关的知识、经历，在这个日渐消逝的世界中，遗忘依然比铭记容易太多太多。\n唯一的慰藉，即是如今我们这些远离了利莫里亚的旅人，依然还有此处可以停留，能够遵循吾王的旨意，安静地追随，安静地等待。\n我深知您为此牺牲与付出的一切，我不知该如何对您表达我的感激，在此身得以回到利莫里亚之前，若有任何能用到我的地方，我同样愿意为此献出我所有的光亮。\n\n您真诚的法洛思"
  },
  Mail_124301_Name = {Text = "灯塔"},
  Mail_124301_Sender = {Text = "法洛思"},
  Mail_124302_Desc = {
    Text = "亲爱的守密人：\n\n自加入弥萨格那天起，纷繁的规矩就缠上了我。不许带仆从在会场散步，不许在校园广场踩踏学生的面颊，不许在礼堂举办多人集体活动……\n弥萨格那些讨厌的卫道士们禁锢了我，这并非伊萨拉乌的女王应当享有的生活。我理当享用我应得的一切，醉人的美酒、柔软的背脊，还有心爱的仆从……在这个我理应肆意的生辰之日，这样的念头自然地生发出来。\n夜已深，我对琐事的耐心已然耗尽。我不会派你去执行午夜任务，也不会让你自行猜测。我需要你待在我的身边。\n现在就来我的庄园，不要犹豫，脱下你所有不必要的衣物和头衔。\n今晚，以及以后的每个夜晚，你都属于我。\n\n你可以把这当作你的第一项永久职责。\n\n旺达"
  },
  Mail_124302_Name = {Text = "规矩"},
  Mail_124302_Sender = {Text = "旺达"},
  Mail_124303_Desc = {
    Text = "守密人：\n\n汀克特告诉我，她用个人演唱会的收入计划了一场生日后的星际旅行，想带我一起去。可是……如果我也同行，她一定会分神照顾我。我不愿让她的快乐因我而打折扣。\n她那么热爱生命里的光，迷恋这宇宙中万千的色彩与流动的星河。若是带上我，她大概就无法那样自在地歌唱、尽情地凝视了吧……\n所以……能不能请你帮我劝劝她？请让她独自去旅行，去不同的星球开演唱会，去拥抱她向往的所有风景……或者由你代替我参加这次旅行？毕竟汀克特和我都很感谢你，想要回报你的恩情……如果你愿意的话……\n只是，请不要告诉她这是我的意愿。我不愿成为她自由旅途里的那道牵绊。\n\n菲茵特"
  },
  Mail_124303_Name = {
    Text = "关于旅行"
  },
  Mail_124303_Sender = {Text = "菲茵特"},
  Mail_124304_Desc = {
    Text = "恩人：\n\n与波吕克斯一同生活在弥萨格的这些日子，如此宁静，如此明亮，仿佛是一场幻梦……\n波吕克斯他现在虽然依旧守着那些礼节，说着些文雅端正的话，我却能清晰感到，他正一点一点变回从前那个他。那些属于「圣子」的、令人屏息的距离感，正在柔软的日常中悄悄消融。这一切温柔的转变，都要归功于您。\n我时常在想，该用什么来报答这份恩情呢？我不像波吕克斯那般手巧，能编出令您惊叹的礼物。飞行的乐趣，您也已与我体会过多回。关于如何在这个特别的日子与您分享喜悦，我默默思考了许久。\n也许……您会喜欢我的羽毛吗？常有人说，它拥有一种能令人心情宁静的柔软。所以，若您有一日感到疲倦，或只是想要一处安静的角落，请随时来到我身边吧。我的羽翼，永远愿为您垂下。\n\n卡斯托尔"
  },
  Mail_124304_Name = {Text = "羽毛"},
  Mail_124304_Sender = {
    Text = "卡斯托尔"
  },
  Mail_124305_Desc = {
    Text = "我的小·囚·犯：\n\n听说弥萨格最近正在流行一款角色扮演游戏，什么女巫、狼人呀……啧，听起来一点都不浪漫呢~我倒是想到了一个更好玩的游戏！\n这样，你来扮演囚犯、我来扮演看守。当我挥动小皮鞭时，我要听到大声的呻吟声哦~蜡烛在你的身躯之上流淌，带来滚烫的痛感与快乐……啊，光是想象一下那幅画面，就已经开始感到甜蜜了呢~\n哎呀，看到这儿，你一定又皱起眉头了吧？真是不乖哦，今天可是我的生日呀~亲爱的小囚犯，总该满足我一点点任性的愿望吧？\n实在不行的话……那……换你来当看守，我来做你的俘虏，怎么样？我会满足你的啦~\n\n潘狄娅"
  },
  Mail_124305_Name = {
    Text = "角色扮演"
  },
  Mail_124305_Sender = {Text = "潘狄娅"},
  Mail_124306_Desc = {
    Text = "守密人：\n恩人，今天是我的生日。在这个特别的日子里，我想向您说说我的近况：在戈利亚和萝坦老师的指导下，我好像……越来越能触碰自己血脉中的力量了。它不再沉睡，而是随着每一次练习，在我身体里低鸣、奔涌，逐步解放。\n\n\n\n我说不清具体何时才能完成最终的蜕变，成为更纯粹的深海族裔。也许明天，也许下个星期，也许下个月……但请您知道，无论这个过程还有多长，路上还有多少磨难，您当初鼓励我的话，我一直…都牢牢记得。我会继续努力的。\n\n还有一件事我必须表示抱歉，我刚刚从弥萨格邮政处获知，随邮件发出现金的话，需要额外缴纳2块手续费。\n为了补上去年份额，我会从积蓄中再支出一笔来。它们对我来说得来不易，但深海的血脉有承诺必定兑现。\n\n凯刻斯"
  },
  Mail_124306_Name = {
    Text = "手续费……"
  },
  Mail_124306_Sender = {Text = "凯刻斯"},
  Mail_124307_Desc = {
    Text = "守密人：\n\n听好了，今晚无论如何，跟我一起去「那家店」。\n伪装用的衣服已经寄给你了，务必、千万，不能让别人认出我们！\n「那家店」的限量甜品开售了，那个不知道哪里来的可恶家伙肯定收买了一批人，不能让他们知道本小姐的行踪。\n虽说那个家伙为了不让我买到，把伦蒂尼恩所有蛋糕店的限量款都预定了，但是嘛……哼哼。\n本小姐已经提前买通了「那家店」的主厨，让他把最最好吃的那款，从菜单上给去掉了。\n哼，本小姐今天就要让那个家伙知道，有些事情可不是单纯靠金钱就行的。\n到时候我们悄悄从后门溜进去，把经过三重加密的铁盒打开，就能得到那份限量款中的限量款了。\n作为报酬，我会把一块（划掉），一半的蛋糕分给你！\n今晚十一点，我在房间等你，你必须、一定要来！知道了么！\n千万要保密，不然泄露了消息让那个家伙知道了我们的行踪，就一切都完蛋了！\n\n墨菲"
  },
  Mail_124307_Name = {
    Text = "抢糕大作战"
  },
  Mail_124307_Sender = {Text = "墨菲"},
  Mail_124308_Desc = {
    Text = "守密人：\n\n很遗憾地通知你，伦蒂尼恩剧院已经完全取消了卡茜亚大师的魔术表演，原因有：票价过高、大家最近见到的怪事太多导致对魔术缺乏兴趣、连续几场表演都有观众失踪至今未归、经常有警察找到剧院老板要求卡茜亚大师暂停表演前去配合调查等等等等。\n最近受到黑池异动的影响，我的表演确实偶尔有些小失误，这些都是小事，但第二点是卡茜亚大师绝对无法容忍的！\n我为此冥思苦想，终于想到了一个完美的新表演！什么尸体操纵、死者复生、维度穿越、情绪感染、巨大触手……统统不值一提！之前受那只可恶的维度猎犬影响，时间的操控一向是本行业的禁忌，但在那只恶犬被封印之后，卡茜亚大师的魔术事业将重新登上一个新的台阶！\n演出时间就定在今晚，完全免费，守密人在第一排正中间的座位已经预留，还有惊喜的互动环节在等待着你！享受你作为新时代最伟大的魔术演出里第一个互动观众的荣幸吧！\n为了重拾卡茜亚大师的荣耀！\n\n卡茜亚"
  },
  Mail_124308_Name = {
    Text = "卡茜亚，让魔术再次伟大！"
  },
  Mail_124308_Sender = {Text = "卡茜亚"},
  Mail_124309_Desc = {
    Text = "主人：\n\n茜尔维娅姐姐刚才来告诉我，今年的生日，她们会带我去乘坐摩天轮。\n莉莉在画本上读到过，摩天轮是一种很大很大的轮子，坐在上面就可以慢慢慢慢地转到天上，看小鸟在旁边飞来飞去，听起来就非常幸福。\n不过茜尔维娅姐姐说“实际上有一些区别”。莉莉也不明白是怎么回事。\n她还说，摩天轮要去的地方太高了，我最好能带上一位监护人。\n莉莉不懂监护人是什么意思，但莉莉想和主人一起去云朵之间旅行。\n午饭后，我和茜尔维娅姐姐会在宿舍外等你。\n\n莉莉"
  },
  Mail_124309_Name = {Text = "摩天轮"},
  Mail_124309_Sender = {Text = "莉莉"},
  Mail_124310_Desc = {
    Text = "守密人（这次我终于写对了！厉害吧！）：\n\n又到了写这些肉麻东西的时候，我都已经习惯了。比是 此时此克 现在，我和布朗正为今天请你吃什么头疼呢！\n东区小巷里的街头美食当然好吃，但今天我打算带你和布朗吃点好的——也就是你们西区佬爱吃的那些东西。\n比如那些沾满了酱料和香料的私家菜，量又小，盘子又大，还贵得离谱，简直就和抢钱一样。想到这里，我就觉得钱包开始漏风了，那一定是金钱离开时，留下的闯伤。\n但你是除了姐姐和布朗外，我最重要、最喜欢的人，东区人可不会对自己人吝啬，所以今天所有花销都由我和布朗支付。\n可别小看我们，我们可是靠送牛奶送报纸传话跑腿还有其他业务挣了不少钱的，你就放心点吧！\n\n你的好伙伴詹金和布朗"
  },
  Mail_124310_Name = {
    Text = "今天我和布朗买单！"
  },
  Mail_124310_Sender = {Text = "詹金"},
  Mail_124311_Desc = {
    Text = "亲爱的守密人：\n\n你一定已经听说了茜尔维娅彻底摧毁弥萨格地下赌场的丰功伟绩吧？但今天是我的生日，要是没有什么肾上腺素飙升的好活动，岂不是浪费了一年一度的好日子？\n经过反复斟酌，我决定特邀你作为我的好华生，和我一道出手拿下近日里从西岱流窜至此、盗窃大博物馆宝藏的暗夜怪盗。\n我在校外那间「阿波罗吧」小酌的时候，偶然听到过他们眉飞色舞地吹嘘自己搜刮昂贵珠宝的战绩。酒保没往心里去，我可是听出来了，祖母绿、蓝宝石、钻石冠冕，和失窃物完全一致。为了避免打草惊蛇，我好好地在他们身上做了记号，准备等他们返回据点，来一个人赃俱获。\n今晚七点，校门口弥萨格专列停车点，我们不见不散。\n\n莱克"
  },
  Mail_124311_Name = {
    Text = "狩猎计划"
  },
  Mail_124311_Sender = {Text = "莱克"},
  Mail_124312_Desc = {
    Text = "守密人：\n\n弥萨格的时光转动得似乎比其他的地方都更加轻盈。几次掌声，几次谢幕，一年的时间便又过去。\n这一年里，我有了一些新的习惯。以前当我站上舞台的时候，即便是再拥挤的剧院在我眼中也空无一人。我在空旷的舞台上，对着空旷的剧场舞蹈，整个世界回荡着的只有一双舞鞋的声音。而现在，每当帷幕拉开，我都会看见你。万千的座椅空空如也，独你一人望向我。在你的目光里，我的舞重新拥有了意义。\n一年过去，你的舞姿依然是那么笨拙，可你在台下那些跃动的目光，却能轻易地超越台上那些庸凡的舞步。那些目光是一道溪流，将我日渐凡俗的舞步一一清洗。在这些舞者与观众的共舞里，我正逐渐靠近那个我一直所追寻的殿堂。我终于领悟到，对于舞蹈而言，观众与舞者同样重要。\n好几个月时间里，我一直在为一支舞做准备。它沐浴着你的目光孕育，在你的剪影里诞生。如今，它已经准备好。\n我想，它会期望在今晚，看到你成为第一个见证它的人。\n\n莉兹"
  },
  Mail_124312_Name = {
    Text = "舞者与观众"
  },
  Mail_124312_Sender = {Text = "莉兹"},
  Mail_124313_Desc = {
    Text = "守密人：\n\n得益于此地的接纳，这一年里，我与王交谈的时日颇多。尽管神国的降临仍然遥远，但利莫里亚的时光，似乎正在弥萨格续延。\n你与王都曾告诉我，信仰不应该是我生命的全部。我曾固执己见，但最近经历的事，似乎让我的心态有所转变。过于频繁的祷告，或许会令吾主感到叨扰。除了虔心的侍奉之外，吾主或许也希望祂的信徒有着属于自己的浅薄生活。\n明悟了这一点后，我尝试去做了一些微小的改变。我拜访了伦蒂尼恩所有有名的糕点师，请他们教授了我烘焙的方法。他们有一些不传之秘，我也已通过吾主的赐福让他们开了口。昨日，我第一次进行了一些尝试，几名信徒告诉我他们觉得味道很不错，但他们的味觉与忠诚一样令人怀疑。\n我想邀请你今日来我的庭院里品尝。我相信你的品味，也相信你的坦率。如果不好吃的话，希望你能直言不讳，我将认真加以改进。\n不胜感激。\n\n弥利亚姆"
  },
  Mail_124313_Name = {
    Text = "另一个专长"
  },
  Mail_124313_Sender = {
    Text = "弥利亚姆"
  },
  Mail_124314_Desc = {
    Text = "守密人阁下：\n\n关于生命与死亡的意义，想必你已经听得厌烦了吧？在葬骸城那些亡灵们绚丽的记忆里，我学会的最重要的事是，比起探寻进食的意义，更重要的，在于面前餐桌上的食物本身。\n在人类的远古时代，我们的祖先便已经探寻出了一切关于进食的内涵——激情，欲望，享用。并非为了活着而进食，是为了进食而活着。遗憾的是，那些原始纯真的欲望在漫长的时光里被逐渐遗忘，这个群体变得越来越复杂。\n因此，我将今天的晚宴主题命名为「纯粹」。在这个具有仪式感的日子里，一切复杂的事务都将离我们远去。这张餐桌之上，只有纯粹的、原始的激情与欲望，只有品鉴者与食物，只有你我。\n请收下我最诚挚的邀请。你不会拒绝我的，对吗？\n\n杜勒赛因"
  },
  Mail_124314_Name = {
    Text = "纯粹的晚宴"
  },
  Mail_124314_Sender = {
    Text = "杜勒赛因"
  },
  Mail_124315_Desc = {
    Text = "我最亲爱的守密人大人：\n\n我的心好像正在生长……我知道这对唤醒体而言听上去很奇怪，但它与之前不同了，我要怎么向您形容呢？\n无论那些好人们如何温柔地、怜惜地对待我，尝试温暖我，在哥哥离开之后，我的胸口始终空洞，我越在太阳下行走，越被那些温暖抓挠。反而阴暗和潮湿更让我安心，仿佛只要一直待在阴冷的地方，哥哥严厉和令人疼痛的爱意就一直没有离开。\n可是现在，在这些与您愈加亲密的年月之后，每次见到您，每次那些您赠予的疼痛落在我的皮肉上，传导到我的骨头上——啊啊，我胸膛里的幸福日渐增长。只要您毫不怜惜地责打我，侮辱我，蹂躏我，我就知道，这个世界上始终有我真正能容身的地方。\n这种幸福能延续到下一年吗，再下一年呢？如果生日许下的愿望都实现，我唯一的愿望，就是被您一直用轻蔑的眼光审视着，还有疼痛……更多更多的疼痛。您扬手时，我首先感受到的将是那股熟悉的、残酷的、幸福的香气。\n\n非常非常希望被您责打的雷娅"
  },
  Mail_124315_Name = {Text = "我的心"},
  Mail_124315_Sender = {Text = "雷娅"},
  Mail_124316_Desc = {
    Text = "守密人\n\n尽管我很想知道您最近的练习情况，但请放心，今天并非是来督促您进行音乐训练的。\n今日清晨，我如往常般前往音乐室，但我迟到了三十五分钟。清晨七点进行音乐训练，这个习惯我维持了数十年，它在今日轻易地打破了。原因是在路过学校走廊时，我听见了一阵知更鸟的啼鸣。\n维持多年的习惯被打破并非一件容易接受的事，于我而言更是如此。奇怪的是，我并未如想象般那样因此而对自己感到失望与愤怒。刚开始的时候，我感到一阵慌张。但随后，我不得不承认，萦绕在我脑海中的旋律是愉悦。\n伦蒂尼恩总是在知更鸟的啼鸣中被唤醒，这个声音我每天都能听见，奇怪的是，这么多年来，这是我第一次注意到它们。我在走廊上静静凝听它们的歌声，在那三十五分钟里，我竟觉得这宇宙至高的旋律就藏在它们细小的喉管里。\n或许是这里的生活令人懈怠，或许是这里的气氛让人变得柔软。无论如何，我想它一定与您有关。\n我用了十分钟便欣然接受了这个变化。生命如同音乐一般有其亘古的节奏与变化，诞生之日，或许便是这些变化注定发生的节点。我也想感谢您，让我有这样的机会去静下心聆听我曾忽视之物。愉悦，没错。我想，这会是我迈入一个新的乐章的开始。\n为此，我想邀请您在今日黄昏的时候与我一同去校外的密林。自然在黄昏时的声音与清晨不同，但我想，它们都会是我们音乐生命里新的启迪。\n\n哈姆林"
  },
  Mail_124316_Name = {
    Text = "自然之音"
  },
  Mail_124316_Sender = {Text = "哈姆林"},
  Mail_124317_Desc = {
    Text = "贵人：\n\n我刚刚看到了菲茵特写给您的那封生日邮件……果然，姐姐她总是这样为他人着想，只是姐妹之间从来没有亏欠，我也从未将她视作我的拖累，若没有她的保护，我也不会拥有如今开巡回演唱会的机会。\n尊敬的贵人，您一直是我最重要的听众。所以这次，我也悄悄为您准备了一张船票——诚挚地邀请您与我们一同踏上这次星际旅程。若有您同行，相信姐姐心里的负担感也会减轻许多。\n另外请您放心，旅途中我们绝不会打扰您的私人时光。我和姐姐都希望，您能尽情享受这段旅程，自由地去感受每一片星云、每一场未知的相遇。\n\n汀克特"
  },
  Mail_124317_Name = {
    Text = "旅行邀约"
  },
  Mail_124317_Sender = {Text = "汀克特"},
  Mail_124318_Desc = {
    Text = "守密人： \n\n生日又近，思绪却总不经意间飘回西岱。尤其怀念那些艺术展上的雕塑。它们静默的姿态，曾无数次叩击我灵感的大门。\n在工作室里终日与雕塑为伴，缺乏艺术的交流，长久以来，也觉乏味。去年此时，为给自己庆生，我雕砌了无数个雕塑蛋糕。起初的兴味盎然，如今也已复归于平静。\n而今行动不便，重返西岱已成奢望。若你恰有前往调查的计划，可否为我留意艺术展中的新作？我渴望借由你的眼睛，再次触碰那片多元而包容的艺术之美。\n作为报答，我愿为你再创作一个雕塑，就叫《守密人在西岱》，怎么样？\n\n珊"
  },
  Mail_124318_Name = {
    Text = "西岱怀想"
  },
  Mail_124318_Sender = {Text = "珊"},
  Mail_124770_Desc = {
    Text = "守密人：\n\n由于每年我进入实验室的权限都会被取消，以至于这个日子以一种并不令人愉快的方式变得特殊，为了不将时间浪费在缺乏效率的琐事上，我去了一趟档案馆。\n在那里我发现了两样东西，其中一本是作业本，上面布满了毫无价值的空白。\n另一本也是作业本，它让我发现我低估了知识汪洋的浩渺，因为上面的推演过程和结论，让我知道了世界上居然还有存在比不存在价值更低的事物。\n而这两本作业本，上面都写着同一个名字，我们伟大的弥萨格守密人%player%。\n艾瑞卡告诉我，你想知道该送我什么生日礼物。\n你可以送我一个答案。\n我也很想知道，哪个答案的事实会更震惊我。是单纯地被发挥到极致的懒惰和敷衍，还是你认真学习了一整个学年，最后在徒劳的绝望中留下了这些学术垃圾。\n如果是前者，只要有充分的理由，并且能证明你已经全盘掌握了课堂上教授的知识，我可以替你向学院提交免作业申请。当然，这并不代表我支持这种可能会令你彻底怠惰的散漫，但只要你能一直通过我的考验，我不是那种老古板，并不介意给我的学生一些特权。\n如果是后者，作为你的第一监护人，相信我，无论你是多么难以塑形的材料，我们都能在我掌握的技术中，找到一项，用以提高你过于贫瘠的智识，救你脱离无知而努力的痛苦境地。\n今天下午四点，我会在档案馆，亲自考察你对课堂知识的掌握，不要迟到。\n\n朵尔"
  },
  Mail_124770_Name = {Text = "特权"},
  Mail_124770_Sender = {Text = "朵尔"},
  Mail_124771_Desc = {
    Text = "弥萨格的小狗：\n\n今年你也困在那些循环往复的日常里，闯祸，拯救世界，结交朋友，学习新知识，继续为世界捏造一些一切如常的假象。\n原来即使把你的脑子从身体里摘出来，灵智从一个维度抽离到另一个维度，也并不会影响到你荒唐到让人发笑的奔走和忙碌。\n真是又忙又吵啊，亲爱的小狗狗。\n你不相信那些事实，你非要延续他们的痛苦，让灭亡的过程延续得更拖沓一些，你的目的是什么，你到底是在装傻，还是人类真的能傻成这样呢？即使我确实剖开过你这个身体的脑叶皮层，这些对我来说依然是未解之谜。\n恭喜你，你真的让我产生了一丝动摇，我居然开始怀疑，如果观察你为我带来了如此巨大的乐趣，那么一切还能说毫无意义吗？\n像你擅长做的那些毫无意义的事一样，毫无意义地祈祷吧，祈祷对象是谁都无所谓。\n祈祷你能一直桎梏住我，小狗狗，这样我和你，都能在毫无意义的世界中，找到些许乐趣。\n\n「朵尔」"
  },
  Mail_124771_Name = {Text = "祈祷吧"},
  Mail_124771_Sender = {
    Text = "熔毁·朵尔"
  },
  Mail_124772_Desc = {
    Text = "搭档：\n\n在每年生日这天给你写信，好像不知不觉就成了一种惯例。\n我还记得，第一个给你写信的生日，也是父亲第一次答应我自己安排生日行程，我邀请你和我一起外出，再后来，我们一起经历了太多个第一次。\n很多事物在那之后都改变了许多，仔细想来，又好像并没有什么改变，我们依然行进在我们所认定的那条道路上，我们的身边依然有彼此陪伴，以及，你依然是对于我来说，最重要的那个搭档。\n所以，虽然父亲刚刚送来了一个蛋糕，询问我晚上是否愿意出席他为我举办的宴会，我对今晚也有一些其他安排。\n伦蒂尼恩上映了一部新电影，受欢迎得异乎寻常，不过学院和协会已经共同确认过，其中不存在任何灵性反应。\n这说明它的确只是一部非常精彩的「普通」作品。\n我正好有两张票，你可以假设我没有破例去麻烦索蕾尔夫人，因为它的票实在太过难买。\n那么，搭档，你愿意把这段时间留给我吗？或许，我们可以暂时从那些我们日日在处理的异常状况中脱离出来，陪伴彼此度过一个「普通」的晚上。\n之后的每一个明天，当我们醒来，不论世界发生什么，我都会和你一起面对。\n\n拉蒙娜"
  },
  Mail_124772_Sender = {Text = "拉蒙娜"},
  Mail_124773_Desc = {
    Text = "守密人：\n\n得益于我与那个我之间的特殊联系，以及我和你之间的链接，即使没有时刻陪伴在你身边，我也对你过去一年的动向略有知晓。\n你活跃于另一个世界，似乎依然给它带来了名为「希望」的改变，即使日复一日地在黑池中仰望着，这种如同光芒一样的能量，也同样温暖到了我。\n我开始重拾起了之前的日程，但和之前不一样，现在我并不是再以徒劳挣扎的心态，去面对那种注定的寂灭。你教会了我新的东西，在注定的终点之前，每个存在为了延续而拼尽全力的过程，正是文明、灵魂、意志之所以有意义的原因。\n不论对于我所在的世界来说，这段时间有多么短暂，我会继续尝试下去。哪怕仅仅只是为了再见到那些熟悉的面孔，和他们交谈几句，这种尝试也并不是毫无意义的。\n直到你停止之前，我都会继续走在这条路上，请允许我任性地将它视作某种与你并肩的方式，这样，或许你能在不断行进的路上，偶尔想到，始终有这样一个我，在全力做着与你一样的事情。\n\n「拉蒙娜」"
  },
  Mail_124773_Sender = {
    Text = "「拉蒙娜」"
  },
  Mail_124774_Desc = {
    Text = "杀掉目标很简单，善后却是件麻烦事。\n本来今年想遵循去年的惯例，再帮你杀个人。\n然而我注意到你一直没有使用我送给你的上一份礼物，经过认真思索，虽然不知道是不是出于这个原因，不过我发现了自己的疏漏。\n你完全可以放心，虽然对于过去那些雇主，我一向只提供杀死敌人的服务，但为了避免各种各样的麻烦，对于销毁痕迹这件事，我也很有经验。就算你想杀掉的家伙处于那些繁琐的规律和秩序的保护下，你也不需要有任何心理负担，我会把一切都处理好的。\n我保证，没有任何人能追查到你头上。\n想好人选之后，就把名字告诉我，无论我在哪里，都会立刻赶去帮你解决祂。\n祝你节日快乐，也希望你在我出生的这天感到快乐，守密人。\n\n\n希洛"
  },
  Mail_124774_Name = {
    Text = "经常杀人的人都知道\n……"
  },
  Mail_124774_Sender = {Text = "希洛"},
  Mail_124775_Desc = {
    Text = "好吧，显然你们没有准备停止这种行为，据我所知，那个我也已经习惯了「赠送礼物」的惯例。\n但有一天你会为这种善意后悔的，相信我。\n现在想想，那可能也是我最后悔的一件事，该死，我可没想过我会为了杀人后悔。\n没人比我更清楚，所谓歉意的毫无价值，不过在那一天到来之前，我会尽力做些什么来弥补，仅仅只是因为我想做。\n当你将来因为那件事怨恨我的时候，不用为此感到任何心理负担。\n我会全盘接受你们的怒火。\n\nH"
  },
  Mail_124775_Name = {
    Text = "你会后悔的"
  },
  Mail_124775_Sender = {
    Text = "血链·希洛"
  },
  Mail_124776_Desc = {
    Text = "守密人：\n\n又到了诞生的这天，按理说是庆祝拥有生命的日子，所以每当这天来临，我都会生出一些奇妙的感觉。\n我的出生似乎就是为了追逐死亡，当脱离死亡这个主题后，生命……或者说意识依然在延续的瞬间，对我来说到底意味着什么呢？\n生前，痛苦和愧疚的拉扯，和我的生命是如此难以分割地纠缠不清，以至于仿佛直到死亡来临后，生命才第一次真正属于我。\n去年、今年，或许还有今后的每一年。我拥有了漫长到几乎无尽的时间来体会，每一天都与前一天相似，又与前一天不一样。在生命不再被痛苦与目的缠绕的时候，它的终点会变成什么样子，或者所谓的终点，还会再到来吗？\n这个命题太庞大了，我有些想不明白。\n但想要记录下这些陌生思绪的情绪是如此真实，我又觉得答案好像昭然若揭。\n至少对我来说，是这些切实的、珍贵的瞬间，不论我的思绪是多么纷杂，不论我怎样地难以找到根系，我明确地知道，它们能够飘向哪里，被哪里接纳，而我也同样迫不及待地想将它们表露给您。\n或许明年的今天，我能找到一些更加自我的意义，不过现在，我希望能够自私地保留这些小小的，只有您和我知晓的依赖。\n是的，守密人，您和弥萨格的大家，是我内心无人知晓的根系。\n感谢您，一如既往地，愿您永远欢乐，永远安宁。\n\n宁菲亚"
  },
  Mail_124776_Name = {Text = "根系"},
  Mail_124776_Sender = {Text = "宁菲亚"},
  Mail_124777_Desc = {
    Text = "余最近发明了一种新的放松方式——神国午休。\n不同于一般短暂、仓促的午休，在进行神国午休时，余会离开久坐的青石王座，将腕触构建成阻绝声音的球体，再用特制海水填满整个空间。\n这些海水不仅可以发出余想要的香气、变成余想看的景色，更可从各个方向以合适的强度支撑余的身体。\n因此，无论余摆出何种动作，都可以体验到这般，如置身最高等羽绒床榻内的温暖包裹感。\n届时，余便可以在心仪的芬芳中放松心神，享受与世隔绝的宁静，枕靠余最喜爱的枕头安然入睡。\n作为余最中意的臣子，余认为生辰当日，最适合同你分享这份闲适。若你有意，可来上次跟你说过的秘密地点。无需担心你的安危，余会单独为你开辟一个空间，让你免受余外溢梦境的影响。\n别忘记带上你最舒适的枕头。\n\n图鲁"
  },
  Mail_124777_Name = {Text = "午休"},
  Mail_124777_Sender = {Text = "图鲁"},
  Mail_124778_Desc = {
    Text = "我的明灯：\n\n我与卡斯托尔已经适应了弥萨格的生活，逃离了教会血腥的尔虞我诈后，我感觉我正在找回过去的自己。\n虽然现在日常言行间还是不可避免的掺杂一些「圣子」的影子，但相信过不了多久，我便可将那傲慢和疏离完全洗去，仅保留对神明的谦卑和贯彻将行之路的决意。\n早些时候我收到了一份有些意外的礼物，是一本装裱精美的书籍，讲的是有关离乡之人回到故乡，找回自己童年的故事。与之一同送来的还有一张纸条，上面写着「祝你早日找回最初的自己」。\n这句话映入眼帘的第一幕，过往那些回忆便浮上心头——弥萨格大家的关心，明灯你的指引，还有兄长他……温暖的拥抱。\n因此今年生日，我想邀请弥萨格的大家，一同来参加我和哥哥的生日宴会。没有大家的帮助，我们绝无找回最初时光的可能。\n我用最近一段时间积攒的积蓄包场了一间饭店，那里的主厨对世界各地的菜系都有涉猎，相信每位都可以在那里品尝到自己最熟悉的味道。\n\n波吕克斯"
  },
  Mail_124778_Name = {
    Text = "找回童年"
  },
  Mail_124778_Sender = {
    Text = "波吕克斯"
  },
  Mail_124779_Desc = {
    Text = "我决定接受郊外的那家地下竞技场的邀请，去打一场生死不论的比赛。\n虽然在鳟鱼俱乐部的日子很好，可这太平淡了，每天不是杀鱼就是杀鱼，也许我确实彻底征服了鳟鱼，但征服鳟鱼可算不上征服！\n我体内的战士之血在沸腾，它们一直渴望一场令人血脉贲张的战斗，而现在，机会来了。\n跟我联系的那个秃头说给我找来了三条纳泰巨蟒，两头鬼面熊，四只瑟里纳森鳄和一堆我记不住名字的奇怪生物，足以让我尽情厮杀一整晚。\n我特地让他们把比赛安排在了今天，为的就是能在生日当天向你展示——我，尤乌哈希，最后的罗马战士，征服世上一切猛兽的盛况！\n今天洒满场地的将不再是鳟鱼边角料，而是鲜血和异兽猛禽的尸块！\n\n尤乌哈希"
  },
  Mail_124779_Name = {
    Text = "征服猛兽"
  },
  Mail_124779_Sender = {
    Text = "尤乌哈希"
  },
  Mail_124780_Desc = {
    Text = "「银钥骑士」：\n\n守密人！刚刚我正在改装「幻影号」的时候，莫丝突然给我送了一大——包零件，说是给我的生日礼物，我才想起来今天是我生日！\n所以我赶快写了封信给你，真是的，我怎么又把今天忘记了，明明我已经写了……写了多少张纸条来着？\n不过这些都不重要，重要的是，我想起来之前说的生日当天要干什么了——我要骑上「幻影号」，带着你和莫丝一起绕整个伦蒂尼恩一百圈！\n虽然莫丝完全不懂机械，但她那袋零件实在太多了，多到我可以找齐所有需要的零件。现在改装后的「幻影号」，已经是超级加强原型版了（暂时的）！\n我给这场冒险起了个名字，叫做诺缔拉与守密人与莫丝与「幻影」的冒险，怎么样，是不是很直接很好记？这样我就肯定不会忘记这场冒险啦。\n嘿嘿，真是令人期待呀，守密人再稍微等一下哦，「幻影骑士」诺缔拉和「漩涡骑士」莫丝马上就到！\n「幻影」冒险团，出击！\n\n正在开足马力冲过来的诺缔拉"
  },
  Mail_124780_Name = {
    Text = "「幻影」出击！"
  },
  Mail_124780_Sender = {Text = "诺缔拉"},
  Mail_124793_Desc = {
    Text = "尊敬伟大<Del:可爱>的守密人{Male=先生,Female=小姐}：\n\n咳咳，好久没有联系,我们亲爱的守密人{Male=先生,Female=小姐}想我了么~\n现在你可是弥萨格的大名人啦，所有学生都在学习你的英勇事迹，任何能稍微跟你沾上一点点边的东西都能在黑市卖出天价！\n不过这也正常嘛，毕竟谁让你是「活着的传奇」，弥萨格唯一的守密人呢？\n这一年里弥萨格也发生了很多有趣的事——奥瑞塔跟几个姜饼成为了朋友，朵尔教授为了给脑缸换个造型搞炸了十七个实验室，卡斯托尔被阿格里帕骗去帮她考试，结果那是门常识课，最终成绩比她自己考还差！\n哦对，还有那只可恶的小耗子，居然把我宝贵的胶卷偷走了，那可是我好不容易才拍到的「24」小姐的猫形态！\n除此之外还有很多，我把它们整理了一下，作为校报的新年特别刊一起寄给你啦。\n什么？你好奇我是怎么联系到你的？嘿嘿，这是秘密哦，我才不会说是我用了很多独家机密跟某位一看就很难对付的夫人换的呢！\n新的一年里就让我们一起努力吧，新年快乐，%player%！\n\n汉娜·皮斯利"
  },
  Mail_124793_Name = {
    Text = "新年特别刊"
  },
  Mail_124793_Sender = {
    Text = "汉娜·皮斯利"
  },
  Mail_124794_Desc = {
    Text = "苍白使者：\n\n银霜将至，请允许我先在这里向你表达最真挚的祝福。\n\n上次我去莉莉安济贫院探望孩子时，有些孩子偷偷问我「冬渡使者真的存在吗？」。\n我很好奇这些孩子为何会有这种想法，如果我没记错，去年应该每位孩子都收到了来自「冬渡使者」的礼物。\n结果孩子们对我说——「我看到那个帅帅的男人把礼物交给了戴安娜院长，他看起来一点都不像冬渡使者！」。\n想来应该是勋爵阁下为济贫院赠送礼物时，不小心被孩子们发现，才产生了后续的这些小小疑惑。\n\n因此今年银霜夜，我准备了两套非常传统的冬渡使者服饰，想请苍白使者你与我一同扮演冬渡使者，为这些孩子送上礼物。\n我相信一定会有孩子在晚上偷偷睁开双眼，记下我们红衣红帽的形象，再于冬渡节兴高采烈地告知大家——「我看到冬渡使者了！」。\n同时我也特地为你准备了一份礼物，希望你能喜欢。\n冬渡节快乐。 \n\n萨尔瓦多"
  },
  Mail_124794_Name = {
    Text = "冬渡使者"
  },
  Mail_124794_Sender = {
    Text = "萨尔瓦多"
  },
  Mail_124991_Desc = {
    Text = "尊敬的守密人：\n「多重疗愈·复刻」复刻活动已结束，现将守密人剩余的活动货币「记忆拼图」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_124991_Name = {
    Text = "记忆拼图回收"
  },
  Mail_124991_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_125448_Desc = {
    Text = "尊敬的守密人：\n「海城旧闻」活动已结束，现将守密人剩余的「梨膏糖」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_125448_Name = {
    Text = "梨膏糖回收"
  },
  Mail_125448_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_126321_Desc = {
    Text = "尊敬的守密人：\n「织者自缚」活动已结束，现将守密人剩余的「丝绒座票根」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_126321_Name = {
    Text = "丝绒座票根回收"
  },
  Mail_126321_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_126934_Desc = {
    Text = "守密人：\n\n又到了这个特殊的日子。呵，不必担心，今年我不会对你施加心理暗示，我只是想邀请我最特别的患者，去某个地方散散心。\n那里有繁茂的树林，清澈的河水，充满了自然的气息，能够令你忘却钢铁森林的疲惫。还会有柔软的地毯，温暖的火炉，明亮的灯光，助你舒缓城市快节奏的压力。\n我们可以在那里漫步、读书、谈天说地，无论你想要倾诉什么，我都很乐意倾听。\n啊，光是想象那样的情景，就已经让我心潮澎湃……\n我知道，此时此刻，你一定会有些不安。毕竟，我无法保证自己不去享受你那满是甜蜜的痛苦回忆。但你仍旧会来的，对不对？\n不单是因为今天是我的生日，也是因为，你需要着我，需要向我倾诉，需要我的倾听。\n乖孩子，我明白的，而且，我也会等待着你。来，忘记繁忙的日常和沉重的责任，享受这安宁的一刻。\n\n克莱门汀"
  },
  Mail_126934_Name = {
    Text = "安宁的一刻"
  },
  Mail_126934_Sender = {
    Text = "克莱门汀"
  },
  Mail_126935_Desc = {
    Text = "又是无聊的一天。\n我试过了很多法子——非利士传统的宴会，和伦蒂尼恩那些帮派玩一些小孩子把戏，没有一个能配得上作为巨人之王诞临之日的礼物。\n非利士人以战斗与杀戮为乐，曾经的这个日子，我与最强大的战士们在营地中欢聚、战斗，用力量与鲜血纪念这伟大的一天。\n和平。乏味的和平。我理解你们这些人对于和平的向往，并非每个人都有一颗属于战士的野心。不过，不要以为这些虚假的和平会影响到伟大的非利士之主。\n曾经属于我的一切，领土，财富，权力，非利士不灭的荣耀……在我夺回它们那一天，我会邀请你的，守密人。我会让你坐在我身旁最尊贵的宾客席位上，看着伟大的巨人之王重获他的荣光。\n本来打算直接结束这乏味的一天，不过我刚刚听说，那些被打散的帮派组建了一个联盟，要在今天的晚宴上围剿巨人之王。\n相比非利士人的战争，这只是个幼稚的游戏。不过在这无聊的和平日子里，能有这样的余兴节目，也值得让我感到欣慰。\n来重新见识下非利士之主征战的英姿吧。站在我身旁，或者站在我对面，怎样都行。\n不过要快一点。太晚的话，就只有收尸的份了。\n\n戈利亚"
  },
  Mail_126935_Name = {
    Text = "余兴节目"
  },
  Mail_126935_Sender = {Text = "戈利亚"},
  Mail_126936_Desc = {
    Text = "尊敬的守密人：\n\n您好。为了更好地服务弥萨格师生，艾瑞卡于前几天自行进行维护及升级，您幸运地被选为测评本次升级结果的人选。本次评估以线下方式进行，需要你对自动人偶艾瑞卡最新安装的LY-S-761号情感模块进行功能评价。该测试预计会占用您90分钟，请您提前做好规划，避免日程冲突。\n以下是本次测评的内容：\n1.请与艾瑞卡进行一段至少15分钟的开放式深度聊天，话题围绕「生日」进行，以测评艾瑞卡对特定情感的理解范围与深度。\n2：请模拟「赠送生日礼物」场景与艾瑞卡互动，以测评其情感识别与共情回应的准确性、灵活性及舒适度。\n3：请在测评中后期，有意提及艾瑞卡于前期对话中涉及的个人细节（例如她对于生日的态度、认知等），以测评其长期互动记忆与关联能力是否正常运行。\n\n请您在上述测评完成后，对艾瑞卡说「艾瑞卡，生日快乐」以结束测评，人偶将自动进入数据上传模式。\n感谢您的参与，完成测评后，艾瑞卡会赠送特殊小礼物。也请您在未来继续支持，您最贴心的助手艾瑞卡会永远陪伴在您的身边。\n\n艾瑞卡"
  },
  Mail_126936_Name = {
    Text = "生日升级测评"
  },
  Mail_126936_Sender = {Text = "艾瑞卡"},
  Mail_126937_Desc = {
    Text = "哈啊，今天是怎么回事，怎么无论我走到哪里，大家都在有意识地回避我？甚至我还没有开口，就连连摆手，说自己这里不舒服，那里疼痛，搞得我都没有办法开口要求决斗了。\n难得「生日」这天不需要什么理由，就能理直气壮和别人战斗，这样一来，岂不是和平常日子没什么两样？\n嘁，去年不应该把他们打那么惨的。但这也是没办法的事情，毕竟从这颗星球诞生前，我就在不断磨炼自己的剑技，寻常人无法承受，也是理所当然的。\n不过，你和他们不同，你可是守密人啊！\n所以你知道我想说什么吧？还是去年那个地点，让我们痛痛快快打一场吧。这次，不会有人打扰我们的战斗了。\n\n萝坦"
  },
  Mail_126937_Name = {
    Text = "唯一的对手"
  },
  Mail_126937_Sender = {Text = "萝坦"},
  Mail_126938_Desc = {
    Text = "最最最亲爱的主人：\n\n您听说了吗？今天市长豪宅会举行一场超豪华的舞会，所有绅士淑女都以能参加这个舞会为荣。\n当然啦，作为女仆，珈伦没有资格参加。但是您，弥萨格守密人，我亲爱的、最亲爱的主人，您配得上世界上一切美好的事物，当然也配得上这次舞会。\n所以珈伦已经替你接受邀请啦，还贴心地为你叫了马车，打点好了一切，到时候你只需要和珈伦一起前往市长家就可以了~\n珈伦会穿上自己最漂亮的衣服，带上自己最闪耀的首饰，让大家都见识到万能女仆的厉害，为您长脸，为您增光！\n啊，当您看到这封信时，我应该已经在您的门外等候了，那些马车啊，送来新衣服和首饰的仆人啊，也已经就位，唯一的小问题就是，这些服务还未付账……\n但我最善良可爱的主人绝不会为这些小事而烦恼，对不对？市长还在等着我们呢~\n\n您最可爱、最耀眼的女仆\n珈伦"
  },
  Mail_126938_Name = {
    Text = "豪华舞会"
  },
  Mail_126938_Sender = {Text = "珈伦"},
  Mail_126940_Desc = {
    Text = "守密人守密人！前几天，詹金说她找到了和奥瑞塔家很像的地方，好像叫做水……唔，奥瑞塔忘记了。\n总之，詹金说那里会有海豚、小鱼、水族馆和好多好多水母，还说它们都愿意成为奥瑞塔的朋友哦！\n奥瑞塔喜欢朋友，奥瑞塔想要很多很多朋友，所以奥瑞塔想在生日的时候，邀请自己最喜欢的朋友，也就是守密人一起去。\n快点收拾东西和我出发吧，奥瑞塔已经等不及了。\n\n想要认识很多很多新朋友的奥瑞塔"
  },
  Mail_126940_Name = {
    Text = "水族馆的新朋友！"
  },
  Mail_126940_Sender = {Text = "奥瑞塔"},
  Mail_126941_Desc = {
    Text = "守密人：  \n\n谢谢您今日凌晨陪我在海边散步，那些拍击的海水，明亮的星空，都令我感觉心安，也会令我想起了……很久很久以前的事情。\n那时候，船员们禁止与我交谈，所以大多数时间里，我只能眺望不断变化的海面，和盘旋在空中的海鸟。海员们望着那些海鸟飞翔的样子，会无意识向我许愿。\n偶尔，他们想要化为飞鸟，飞回家乡，飞回所爱之人的身旁；偶尔，他们想要航行快点结束，用船上的货物，换取富足的钱财；偶尔，他们也会祈祷遇到浪漫的爱情，或是邂逅传说中的海妖人鱼……\n但无论是多么繁杂的愿望，到了深夜也会变得统一，化为安眠的渴望。这时候，我会回应他们的祈望，令海风平和，令海水温柔。\n所以，如果守密人你也难以入眠，请不要凌晨再在海边独自徘徊，而是来寻找我吧。\n我想要分担您的压力，成为一个有用的人，而庇护你安眠，就是现在我所能做到的。\n这也是……我于这特殊的日子许下的「愿望」。\n\n希莱斯特"
  },
  Mail_126941_Name = {
    Text = "祝您安眠"
  },
  Mail_126941_Sender = {
    Text = "希莱斯特"
  },
  Mail_126942_Desc = {
    Text = "承命运洪恩，弥萨格大学守密人，贤明仁德之主君：\n\n万安！\n写这封信时，我一直在犹豫，但诚实亦是骑士的美德之一。作为主君的骑士，我需对您献出全部的忠诚，绝无隐瞒，故我也必须对你说实话——\n在生日这一天，主君，我请求您来到我的房间，为我阅读睡前故事。\n请允许我……靠在主君的身边，在您所讲述的那些梦幻而美好的故事中入眠。\n其实，这曾是我幼年时的期愿之一。但骑士的训练容不得一刻怠惰，我也早已过了听故事的年纪，所以，我一直将它埋在心里，从未诉之于口。但您……主君您是不同的，我不想对您隐瞒什么……\n如果主君您觉得不妥，也请告知于我。从此我不会再提出这样过分的请求，加倍刻苦训练。\n等待您的回复。\n\n奥吉尔"
  },
  Mail_126942_Name = {
    Text = "骑士的请求"
  },
  Mail_126942_Sender = {Text = "奥吉尔"},
  Mail_126943_Desc = {
    Text = "小煤球：\n\n今天，莫丝，生日！\n朋友说，生日，写信，给小煤球，小煤球，会来，玩！\n莫丝，不会，写信。但是，朋友，会！\n朋友，教，莫丝。莫丝，开心！\n其实，莫丝，忘记了，生日。\n但是，莫丝，想跟，小煤球玩！\n所以，莫丝决定，今天，就是生日！\n小煤球，贝壳，收集，金色，白色，都有~\n看到小煤球，开心~朋友，做饭，好吃~\n小煤球，老地方~\n让朋友，做了，大餐！一起吃！\n莫丝，等你~\n\n莫丝"
  },
  Mail_126943_Name = {
    Text = "生日！来玩！"
  },
  Mail_126943_Sender = {Text = "莫丝"},
  Mail_126944_Desc = {
    Text = "守密人： \n\n前几日，您说过想要向流星雨许愿，所以我特意安排了此次航行。感谢您接受了我的邀请，我会按照约定，准时在海边等待您的到来。\n请您放心，此次为短期航行，我也已经彻底查清了附近的海域，保证带领您平安航行到流星雨降落的位置，并协助您获取陨石。\n这样，您就可以亲手碰触到流星许愿，而在这样近的距离下，流星也一定会倾听到您的心愿，实现您的心愿吧！能够成为引领您许下心愿之人，将是我做过的最特殊的事情之一，我深感荣幸。\n再次感谢您，是您让我在这个特殊日子找到了新的「领航使命」。请您务必按时赴约，我会一直等候您的到来。\n\n克珀珊特"
  },
  Mail_126944_Name = {
    Text = "\n\n触手可得的心愿"
  },
  Mail_126944_Sender = {
    Text = "克珀珊特"
  },
  Mail_129637_Desc = {
    Text = "展信安：\n\n不记得第几次穿过钟楼后的花圃时，我曾偶然留意过其中的玫瑰园。\n此后我数次踏过此地，经历黑池不安涌动的时刻、死亡与对峙的时刻、时序洄流逆转的时刻，它们都凌然地、静静地伫立在那里，一如既往。\n这一画面唤醒了不属于我的记忆中，拉蒙娜曾想赠与你的那捧玫瑰，我也因此稍感安心。\n尽管你我二人遥隔维度，但我始终相信，无论遭遇何种困境，你与那个「拉蒙娜」总能保持冷静无畏的姿态，找到破局之路。\n毕竟，无论世情如何变迁，玫瑰们总是兀自绽放。\n\n「拉蒙娜」"
  },
  Mail_129637_Name = {
    Text = "玫瑰花圃…"
  },
  Mail_129637_Sender = {
    Text = "「拉蒙娜」"
  },
  Mail_129806_Desc = {
    Text = "守密人：\n\n海城的宅邸里，华灯已上。不知您此刻身在何处，身侧何人？\n岁初，古国最重要的日子，一个庆贺团圆与新生的节日。这一天，妾身已经历过许多次，但从未感到过腻烦。寒冬已过，万物生长，人们是如此地盼望，盼望着能像这片土地一样，把一切的不堪都抛诸昨日，迎接一个新的开始。\n那些陈旧的伤口与欲念，并非能够轻易抛弃之物。辞旧，迎新，多么美好祝愿啊……或许疼痛会重新生长，欲念将永不消逝，可今夜，至少今夜，人们将举杯欢庆，庆贺一个新的世界、新的自己。\n因此，在旧年与新岁交替之时，人们便以烟火相迎。\n在一切有趣的事物中，烟火是妾身的挚爱之物。所有人都看着它，看它燃烧，升空，绽放，如同仰望神明一般，仰望那短暂的、无与伦比的辉煌。\n您有注意过吗？在仰望烟火的时候，每个人的心里都是干净的。他们忘记了仇恨，忘记了苦难，忘记了所有的肮脏不堪。一切人心都变成宁静的湖，纤尘不染的湖面上，只有烟火美丽的倒影。\n嘘……不要问烟火之后是什么。新生或许是种奢求，但，不要因此辜负了它的绽放。\n在所有不堪的事物里，烟火是最为纯净的东西。今夜，妾身愿将自己那份也赠予您。\n抬起头来，不要眨眼。看着那些璀璨的星辰升起，在烟火绽放的时候，迎接一个新的自己吧，守密人。\n\n「千扇」"
  },
  Mail_129806_Name = {Text = "烟火"},
  Mail_129806_Sender = {Text = "徐"},
  Mail_130223_Desc = {
    Text = "尊敬的守密人：\n「颠倒的新生」活动已结束，现将守密人剩余的「纯白鳞粉」、「红色鳞粉」、「耀光鳞粉」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_130223_Name = {
    Text = "鳞粉回收"
  },
  Mail_130223_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_131005_Desc = {
    Text = "尊敬的守密人：\n「默斯克斯的呼唤」活动已结束，现将守密人剩余的「海螺一号」、「海螺二号」、「海螺三号」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_131005_Name = {
    Text = "海螺回收"
  },
  Mail_131005_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_131093_Desc = {
    Text = "尊敬的守密人：\n「燃烧的群宴·复刻」活动已结束，现将守密人剩余的「原生胫骨」、「圆叶菊石」和「螺旋遗迹」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_131093_Name = {
    Text = "燃烧的群宴货币回收"
  },
  Mail_131093_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_131767_Desc = {
    Text = "吾@2！@3乃@2至高@3混@4与毁@2！高呼@4……！\n\n哎呀呀！看看你都干了些什么！！！你触碰到了至高神明的禁忌！这下好了，祂的低语已经响彻你所在的世界，黑色的灾难将从你的通讯器开始蔓延，吞没你身边的一切……\n小可怜，你的莽撞真的让我很难办。但也不用太绝望，不幸中的万幸，你遇到了我——伟大的教派仙女、神明应选之人、至高之神的代行者、宏大教派的法定继承者、苦难的解救者、神王的挚友！我是善意与关爱之神的意志，见不得这世间的苦难，我将用我至高无上的力量，拯救每一位愚笨的小捣蛋鬼。\n噢，本仙女看见了你嘲讽的眼神。没有关系，善神爱世人，从不介意世人的愚钝。对救世主的不信任，是每一个信徒的必经之路。这些见面礼，便是神的代行者对你的恩赏。\n现在，光明的道路已经为你指明：带上你的诚意，去到位于@3城的@2大教堂，向善意之神献上你的忠诚，你便将获得梦寐以求的力量，从这噩梦的诅咒之中解脱。当然，需要一并献上的还有你的财富。请不要误会，善意之神从不在意世俗的回报，但祂的信徒们办事也是需要花钱的。不要吝啬这些俗气的东西，亲爱的信徒，一分钱一分货。\n高呼善意之神的名号，等待着神迹降临的时刻吧！\n\n伟大的教派仙女，神明应选之人"
  },
  Mail_131767_Name = {
    Text = "请勿触碰本@2"
  },
  Mail_131767_Sender = {Text = "卡拉布"},
  Mail_132339_Desc = {
    Text = "尊敬的守密人：\n「神王复苏·复刻」活动已结束，现将守密人剩余的「惫倦绪思」、「悲愁绪思」、「欢悦绪思」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_132339_Name = {
    Text = "神王复苏货币回收"
  },
  Mail_132339_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_132458_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间8月17日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_132458_Name = {
    Text = "版本体验调研问卷V2.5.3"
  },
  Mail_132458_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_132578_Desc = {
    Text = "尊敬的守密人：\n在{s1}赛季的「疾驰的欢愉专列」中，你获得头衔为「{s2}」。\n你将获得以下额外奖励，请记得查收。"
  },
  Mail_132578_Name = {
    Text = "「疾驰的欢愉专列」赛季结算"
  },
  Mail_132578_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_132579_Desc = {
    Text = "尊敬的守密人：\n在{s1}赛季的「相位对弈：预组模式」中，你获得头衔为「{s2}」。\n你将获得以下额外奖励，请记得查收。"
  },
  Mail_132579_Name = {
    Text = "「相位对弈：预组模式」赛季结算"
  },
  Mail_132579_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_132580_Desc = {
    Text = "尊敬的守密人：\n在{s1}赛季的「幻梦深潜」中，你获得头衔为「{s2}」。\n你将获得以下额外奖励，请记得查收。"
  },
  Mail_132580_Name = {
    Text = "「幻梦深潜」赛季结算"
  },
  Mail_132580_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_132581_Desc = {
    Text = "尊敬的守密人：\n在{s1}赛季的「相位对弈：轮选模式」中，你获得头衔为「{s2}」。\n你将获得以下额外奖励，请记得查收。"
  },
  Mail_132581_Name = {
    Text = "「相位对弈：轮选模式」赛季结算"
  },
  Mail_132581_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_132605_Desc = {
    Text = "唧唧唧，唧唧唧唧唧！\n（守密人，愚人节快乐！）\n唧唧唧，唧唧！\n（证件照，留念！）\n「杂乱的潮湿海獭爪印」\n「一大堆火漆滴蜡失败留下的模糊贝壳拓印」\n                                                         ——一个端端正正的海獭爪印落款"
  },
  Mail_132605_Name = {
    Text = "一坨湿漉漉的纸"
  },
  Mail_132605_Sender = {Text = "唧！"},
  Mail_133276_Desc = {
    Text = "尊敬的守密人：\n「伟大的征服·复刻」活动已结束，现将守密人剩余的「美味雷欧烤肉」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_133276_Name = {
    Text = "美味雷欧烤肉货币回收"
  },
  Mail_133276_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_133703_Desc = {
    Text = "尊敬的守密人：\n{s1}版本已结束，已自动将守密人剩余的「空幻之芯」按照每 1 个兑换「无垢之芯」× 1 的比例进行转换。本次共转换了「无垢之芯」× {s2} ，请守密人记得查收。"
  },
  Mail_133703_Name = {
    Text = "「空幻之芯」过期转换"
  },
  Mail_133703_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_133704_Desc = {
    Text = "尊敬的守密人：\n{s1}版本即将结束，请各位守密人及时使用剩余的「空幻之芯」，本期学期课题结束后会将守密人剩余的「空幻之芯」按照每 1 个兑换「无垢之芯」× 1 的比例进行转换。"
  },
  Mail_133704_Name = {
    Text = "「空幻之芯」过期提醒"
  },
  Mail_133704_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_134024_Desc = {
    Text = "尊敬的守密人：\n「每日试训」已被移除，现将守密人剩余的「代理凭证」按照每枚兑换「蔷薇金券」× 10000 的比例进行转换，请守密人记得查收。"
  },
  Mail_134024_Name = {
    Text = "代理凭证回收"
  },
  Mail_134024_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_134067_Desc = {
    Text = "守密人：\n\n今天有件特别的事想和你商量。\n我想随便在街上走走，就那样普普通通地看看各种有趣的东西，随心所欲地到处逛逛，度过平凡的一天。\n\n然后呢，我去问了教务处。结果他们说，出于安全考虑，只有在你陪同的情况下才允许出校。\n还说不要吓到别人，也不要在外面什么都往嘴里塞。真是失礼啊。\n嘛，就是这么回事，总之能不能出去走走？大家一起哦。\n\n……不知怎的就想到，蒲公英的种子啊，\n总有一天会乘着风，踏上前往自己命运之地的旅途，\n也许就是明天，也许是很久很久以后的事。\n想着想着，就觉得趁现在和大家一起多做些事情，好像也不错呢。\n\n总之呢，我在宿舍前面等你。拜托啦！\n\n沙耶"
  },
  Mail_134067_Name = {Text = "逛街…"},
  Mail_134067_Sender = {Text = "沙耶"},
  Mail_134068_Desc = {
    Text = "守密人：\n\n我觉得，今天是特别的一天。但记忆的轮廓，却还是那么模糊。\n唯有「沙耶」这个名字，勉强将我牵系在这个地方。\n\n那种感觉不是寂寞，也不是悲伤，并非那样鲜明的情感。\n如果硬要给这份心情起个名字的话……大概，会是「空白」吧。\n什么都没有，无尽地澄澈透明，静谧的时光。\n\n如果有一天，乘风飘扬的蒲公英种子，\n在这个世界的每一个角落，只是洁白地、安静地飘落……\n那时候，我或许终于能够觉得，这个世界是\"特别的\"。\n\n那时候，弥漫于伦蒂尼恩的灰色的雾，夕阳时燃烧的火红的霞，还有你总是在学校广场里仰望过的天空，都会被蒲公英所覆盖，变为纯白的颜色。变为属于我的颜色。\n\n所以……如果，你愿意给予我什么的话。\n那不必是礼物，只是一段\"记忆\"就好。\n\n我，在蒲公英盛放的纯白世界里，\n只是静静地，等待着那一刻的到来。\n\n当你某一天再次在弥萨格广场仰望天空的时候，\n请将掠过视野边缘的那一缕白色绒毛，\n与曾经和你交谈过的我的身影，稍稍重叠在一起吧。\n\n沙耶"
  },
  Mail_134068_Name = {
    Text = "蒲公英的约定…"
  },
  Mail_134068_Sender = {Text = "沙耶"},
  Mail_139809_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间5月16日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_139809_Name = {
    Text = "版本体验调研问卷V2.5.0"
  },
  Mail_139809_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_139927_Desc = {
    Text = "尊敬的守密人：\n「无形交响·复刻」活动已结束，现将守密人剩余的「高亢乐章」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_139927_Name = {
    Text = "高亢乐章回收"
  },
  Mail_139927_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_140084_Desc = {
    Text = "尊敬的守密人：\n「坠临的万千耀光·复刻」活动已结束，现将守密人剩余的「财富之「印」」、「鲜血之「印」」、「战争之「印」」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_140084_Name = {
    Text = "子弹回收"
  },
  Mail_140084_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_140478_Desc = {
    Text = "尊敬的守密人：\n「爱意源流」活动已结束，现将您在活动中尚未领取的奖励发放给您，请注意查收。"
  },
  Mail_140478_Name = {
    Text = "「爱意源流」奖励补发"
  },
  Mail_140478_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_140690_Desc = {
    Text = "尊敬的守密人：\n「雪山消融之时·复刻」活动已结束，现将守密人剩余的活动货币「寒冻花苞」「银霜花苞」和「日光花苞」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_140690_Name = {
    Text = "花苞回收"
  },
  Mail_140690_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_140751_Desc = {
    Text = "尊敬的守密人：\n「在春天凋零以前·复刻」活动已结束，现将守密人剩余的「欢欣的诗文」、「惆怅的诗文」和「遗憾的诗文」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_140751_Name = {
    Text = "诗文回收"
  },
  Mail_140751_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_141372_Desc = {
    Text = "尊敬的守密人：\n「永远的厄波扬斯」活动已结束，现将守密人剩余的「新鲜的「猎物」」「硕大的「猎物」」「古老的「猎物」」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_141372_Name = {
    Text = "永远的厄波扬斯货币回收"
  },
  Mail_141372_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_141470_Desc = {
    Text = "尊敬的守密人：\n「镜像囚徒·复刻」活动已结束，现将守密人剩余的「常识之书」、「数理之书」、「文学之书」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_141470_Name = {
    Text = "镜像囚徒货币回收"
  },
  Mail_141470_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_141507_Desc = {
    Text = "守密人：\n\n诞生之日，于你而言，这或许是一个重要的日子吧？\n于我而言，命运之网上每一天的重量都是均等的。是其他的故事，为这个日子赋予了特殊的意义。\n我在这一天诞生，在这一天领悟预言，在这一天得到编织命运的纺轮，在这一天看到那些繁复的命运丝线、还有丝线尽头的噩梦。\n对命运的编织者，这一天碌碌无奇。对舞台上的演员，这一天值得庆贺。而在所有的身份里，更令我欢悦的，是作为演员的自己。\n守密人，今日，命运剧院的灯光皆已熄灭，只有一个舞台灯火辉煌。你曾提到过，想要更多的看到我曾经历过的命运。而现在，这座舞台将要上演的，便是一段关于我自己的故事。\n我并不知道它将要上演的是哪一段。我将回忆送上舞台，她将在那些强烈的时刻中，选择一段你最期待看到的，在今夜的舞台上呈现。\n那故事或许令我痛苦，或许令我难堪，但这些并不重要，不是么？我想，偶尔让纺轮自己编织，做一个纯粹的观众，是一件令人愉悦的事。\n这场演出唯一的入场券，现在已经在你的手上。带着这封信件前来吧，守密人。今夜，一段再无他人知晓的故事，等待着你的到来。\n\n阿拉克涅"
  },
  Mail_141507_Name = {
    Text = "隐秘的故事"
  },
  Mail_141507_Sender = {
    Text = "阿拉克涅"
  },
  Mail_141833_Desc = {
    Text = "尊敬的守密人：\n「新月与深雪」活动已结束，现将守密人剩余的「红苹果」、「金苹果」、「糖苹果」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_141833_Name = {
    Text = "苹果回收"
  },
  Mail_141833_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_141957_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间2月15日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_141957_Name = {
    Text = "版本体验调研问卷V2.7.2"
  },
  Mail_141957_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_141958_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间12月21日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_141958_Name = {
    Text = "版本体验调研问卷V2.7.0"
  },
  Mail_141958_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_141959_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间1月18日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_141959_Name = {
    Text = "版本体验调研问卷V2.7.1"
  },
  Mail_141959_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_141960_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间3月15日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_141960_Name = {
    Text = "版本体验调研问卷V2.7.3"
  },
  Mail_141960_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_141961_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间4月12日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_141961_Name = {
    Text = "版本体验调研问卷V2.7.4"
  },
  Mail_141961_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_141962_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间5月10日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_141962_Name = {
    Text = "版本体验调研问卷V2.7.5"
  },
  Mail_141962_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_142101_Desc = {
    Text = "好久不见，%player%：\n\n当你收到这封信的时候，我应该正经过亚格罗的上空，每年的这个月，我的巡猎旅程总是会更远一些。\n没有什么比敌人的惨叫和痛嚎更适合作为生日配乐了，何况我准备了足够的牢笼，只要还有蠢货敢信奉那些除了痛苦，不会带来任何救赎的伪神，无论天涯海角，我都会让他们意识到自己的错误。\n偶尔，在魇穿过云层，能够看见月亮的时候，确实会有些荒唐的念头从我脑海里一闪而过。\n比如这种时光会在何时突如其来、无可违逆地被迫停止，就像生活当初毫无征兆地陷落一样。\n不过随后我就会被自己逗笑，当我踏入它的那天，我就在一条没有退路的征程上，我相信你一定明白我的意思，小朋友。在这个世界上，没有比你和我境况更相同的人。\n我们都选择了一些没有选择的选择，好消息是，我们都很享受自己的选择。\n新的一年，只要吹响我送给你的猎哨，我依然会随时出现在你身边。\n当然，如无意外，还是先让我专心享受这趟旅程吧，下个月，我会带给你纪念品和一些新的见闻。\n祝你一切顺利，祝你快乐。\n\n你亲爱的「舅舅」"
  },
  Mail_142101_Name = {Text = "见闻"},
  Mail_142101_Sender = {
    Text = "你亲爱的「舅舅」"
  },
  Mail_143935_Desc = {
    Text = "尊敬的守密人：\n「临时文本」活动已结束，现将守密人剩余的「临时文本」、「临时文本」、「临时文本」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_143935_Name = {
    Text = "临时文本回收"
  },
  Mail_143935_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_145435_Desc = {
    Text = "尊敬的守密人：\n「利维坦的游戏」活动已结束，现将守密人剩余的「血色祭品」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_145435_Name = {
    Text = "血色祭品回收"
  },
  Mail_145435_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_145468_Desc = {
    Text = "尊敬的守密人：\n「如果一切如常·复刻」活动已结束，现将守密人剩余的「海滨特产贝壳」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_145468_Name = {
    Text = "海滨特产贝壳回收"
  },
  Mail_145468_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_146401_Desc = {
    Text = "历法是一种无聊的发明。所有日子都没有什么区别，包括今天。\n按照你们的历法，今天是我诞生的日子。诞生这个词对我而言不算准确。我是一块从混沌中被撕扯出来的残骸，在无数场战斗中磨砺成形的刀刃。铸就我的不是母体，是每一个曾与我交锋的对手。而你，是他们中至关重要的一位。\n你们很重视这样的日子。宴会，礼物，祝词——我不需要这些。\n我只需要一场战斗。\n这段时间以来，你做过许多不可思议的事情。但我知道，你所展示出的，还远远不是你的极限。\n今天黄昏，训练场。带上你的武器，我会在那里等着你。不必在意胜负，不必顾虑伤亡。剑刃毫无保留相撞的那一刻，是我唯一期待的贺礼。让我看看，一块@4的碎片，究竟能做到些什么。\n我想，你会让我感到惊喜的，我的「对手」。"
  },
  Mail_146401_Name = {
    Text = "唯一的期待"
  },
  Mail_146401_Sender = {
    Text = "蚀灭·萝坦"
  },
  Mail_146873_Desc = {
    Text = "尊敬的守密人：\n「临时文本」活动已结束，现将守密人剩余的「临时文本」、「临时文本」、「临时文本」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_146873_Name = {
    Text = "临时文本回收"
  },
  Mail_146873_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_147081_Desc = {
    Text = "历法是一种无聊的发明。所有日子都没有什么区别，包括今天。\n按照你们的历法，今天是我诞生的日子。诞生这个词对我而言不算准确。我是一块从混沌中被撕扯出来的残骸，在无数场战斗中磨砺成形的刀刃。铸就我的不是母体，是每一个曾与我交锋的对手。而你，是他们中至关重要的一位。\n你们很重视这样的日子。宴会，礼物，祝词——我不需要这些。\n我只需要一场战斗。\n这段时间以来，你做过许多不可思议的事情。但我知道，你所展示出的，还远远不是你的极限。\n今天黄昏，训练场。带上你的武器，我会在那里等着你。不必在意胜负，不必顾虑伤亡。剑刃毫无保留相撞的那一刻，是我唯一期待的贺礼。让我看看，一块@4的碎片，究竟能做到些什么。\n我想，你会让我感到惊喜的，我的「对手」。"
  },
  Mail_147081_Name = {
    Text = "唯一的期待"
  },
  Mail_147081_Sender = {
    Text = "蚀灭·萝坦"
  },
  Mail_147535_Desc = {
    Text = "尊敬的守密人：\n「临时文本」活动已结束，现将守密人剩余的「临时文本」、「临时文本」、「临时文本」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_147535_Name = {
    Text = "临时文本回收"
  },
  Mail_147535_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_147798_Desc = {
    Text = "尊敬的守密人：\n        在V2.6.0的更新中，我们修复了忘却篇调查行动H7-6缺失隐藏奖励的问题。由于您在修复前已通关H7-6，我们将直接为您补发缺失的隐藏奖励。请查收。"
  },
  Mail_147798_Name = {
    Text = "H7-6隐藏奖励补发"
  },
  Mail_147798_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_147875_Desc = {
    Text = "尊敬的守密人：\n        在V2.6.0的更新中，我们修复了忘却篇调查行动H7-9缺失隐藏奖励的问题。由于您在修复前已通关H7-9，我们将直接为您补发缺失的隐藏奖励。请查收。"
  },
  Mail_147875_Name = {
    Text = "H7-9隐藏奖励补发"
  },
  Mail_147875_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_148080_Desc = {
    Text = "尊敬的守密人：\n        在V2.6.0的更新中，我们提高了「雅室规格」的奖励。对更新前已领取完追加奖励的守密人，我们将补发对应的奖励。请查收。"
  },
  Mail_148080_Name = {
    Text = "雅室规格奖励补发"
  },
  Mail_148080_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_148081_Desc = {
    Text = "尊敬的守密人：\n        在V2.6.0的更新中，我们提高了「深潜等级」的奖励。对更新前已领取完追加奖励的守密人，我们将补发对应的奖励。请查收。"
  },
  Mail_148081_Name = {
    Text = "深潜等级奖励补发"
  },
  Mail_148081_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_148082_Desc = {
    Text = "尊敬的守密人：\n        在V2.6.0的更新中，我们提高了「轮选等级」的奖励。对更新前已领取完追加奖励的守密人，我们将补发对应的奖励。请查收。"
  },
  Mail_148082_Name = {
    Text = "轮选等级奖励补发"
  },
  Mail_148082_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_148083_Desc = {
    Text = "尊敬的守密人：\n        在V2.6.0的更新中，我们提高了「预组等级」的奖励。对更新前已领取完追加奖励的守密人，我们将补发对应的奖励。请查收。"
  },
  Mail_148083_Name = {
    Text = "预组等级奖励补发"
  },
  Mail_148083_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_148476_Desc = {
    Text = "尊敬的守密人：\n        在「{s1}」中购买获得的奖励尚未领取，现以邮件的附件将未领取的奖励发放给您，注意及时清理背包后领取。"
  },
  Mail_148476_Name = {
    Text = "「{s1}」未领取奖励补发"
  },
  Mail_148476_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_148477_Desc = {
    Text = "尊敬的守密人：\n        在「{s1}」中获得的奖励尚未领取，现以邮件的附件将未领取的奖励发放给您，注意及时清理背包后领取。"
  },
  Mail_148477_Name = {
    Text = "「{s1}」未领取奖励补发"
  },
  Mail_148477_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_148478_Desc = {
    Text = "尊敬的守密人：\n        在第 {s1} 期「学期课题-高阶课题」中获得的奖励尚未领取，现以邮件的附件将未领取的奖励发放给您，注意及时清理背包后领取。"
  },
  Mail_148478_Name = {
    Text = " {s1} 期高阶课题未领取奖励补发"
  },
  Mail_148478_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_148514_Desc = {
    Text = "尊敬的守密人：\n        在 V1.4.3.5 版本更新中，我们于「异梦视界：亵渎」新增了关卡「新王」。由于部分守密人未及时知悉这一更新内容，误以为「异梦视界：亵渎」已全部通关完成。\n        为此，在本次 V2.6.2 版本更新中，我们已为更新前已通关「新王」后续关卡的守密人补齐「新王」关卡的通关进度，并同步补发相应的首通奖励，请查收。"
  },
  Mail_148514_Name = {
    Text = "「亵渎」进度补齐"
  },
  Mail_148514_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_148515_Desc = {
    Text = "亲爱的守密人：\n\n嗒哒~是不是出乎预料呢？这是本仙女在弥萨格的第一个生日，所以——\n居然！没有任何促销邮件、礼拜邀请，甚至连末日预言也没有~\n不过不必失望，本仙女当然是有给最特殊的教徒准备一些更珍贵，更好的福利啦。\n作为全知全能的仙女教母，当然能够预料到那些理所当然的疑惑和防备，虽然那会让本仙女感到些许伤心难过，不过，为了普及教派的福泽，轻微的牺牲总是在所难免。\n所以，请退一万步思考，来试一试嘛，反正也不会有什么损失，万一是真的呢？对不对？\n这可是一年仅一次，无论如何都不该错过的机会哦~\n不需要任何供奉，也不需要任何许诺与交换，仅仅只需要与仙女教母共进一场甜蜜的下午茶，您就能够得知冰雪之下，到底埋藏着多少对您真挚的感情。\n这难道不是一个具有诱惑力的提议吗？\n备注：请务必携带足够用于买单的至少10、100、1000雷欧坊，多多益善。\n\n在那家我们都知道的店等待着您的\n卡拉布"
  },
  Mail_148515_Name = {
    Text = "☆☆☆超级福利邮件☆☆☆"
  },
  Mail_148515_Sender = {Text = "卡拉布"},
  Mail_149949_Desc = {
    Text = "此信已在阴阳两界流转千遍，切勿删除！\n\n七月半，鬼门开，阴风起，幽魂归。\n吾乃磐龙古国扈城■■■，一纸陋是也！\n奉中元敕令、持招魂符牒，今夜降咒于此。见字之人，魂将入册，名已上簿，若不在子时前转与五十位阳世之人，必将——\n文书临存档前一息崩坏……\n啵啵奶茶必短三颗珍珠……\n银芯通讯器电量永远卡在1%，充之不盈……\n\n乖乖照做，咒自解，符自焚，厉鬼不缠，灯亦长明。\n转发！！立刻！！！"
  },
  Mail_149949_Name = {
    Text = "【中元警告】胆敢删信者，必遭……"
  },
  Mail_149949_Sender = {Text = "一纸靥"},
  Mail_149985_Desc = {
    Text = "主君：\n\n唐突来信，希望不会令您感到冒昧。但有些心事，只有对您才能倾诉。\n昨夜，我久违地做了一场梦，在梦里，我回到了旧日的家中。一切都那么亲切，父亲温柔宽厚的手掌，女佣在清扫时哼出的乡野歌谣，还有那匹属于我的白色矮种马......我本以为，它们早已被我遗落在记忆的泥沼，重新在梦中见到，还是那样的温暖。\n醒来后，我看见窗外弥萨格的师生正闲聊着路过，如此宁静美好，一时间竟让我觉得，这幅画面和梦里也没什么不同。 同时，我还发现，那附着在我身上的无形之物，自今晨起一直十分安静。难道说，生日这天真的会遇上些幸运的事吗。\n若当真如此，或许，我也可以在今日贪心一次......\n我知道人们往往喜欢在生日当天许愿，作为对一整年的期许。我早已不敢奢望获得谁人的生日祝愿，但的确有一个想要获得的机会。\n正如主君将信任交付给我一样，我也不会对您有所保留，因此，请准许我将愿望告知与您：\n如果下次主君有任务安排的话，请任命我为护卫，与您同行吧。\n无论如何，我希望在您最需要帮助的时候，永远能第一时间挡在您的身前，成为您最坚实的护盾。\n这便是我为今年许下的心愿。\n\n奥吉尔"
  },
  Mail_149985_Name = {
    Text = "生日愿望…"
  },
  Mail_149985_Sender = {
    Text = "负誓·奥吉尔"
  },
  Mail_18019_Desc = {
    Text = "亲爱的守密人：\n系统检测到当前账号进行了一次退款行为。制作组已于{s1} 根据您的退款订单对应的虚拟货币部分进行了扣除。若相应货币在扣除后出现负数，则需要恢复为正数后才能正常适用。\n如有疑问请和客服联系。"
  },
  Mail_18019_Name = {
    Text = "退款处理通知"
  },
  Mail_18019_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_18020_Desc = {
    Text = "你好，守密人，在 {s1} 中获得的奖励，因您的背包已满，现以邮件的附件将奖励发放给您，注意及时清理背包后领取"
  },
  Mail_18020_Name = {
    Text = "未领取奖励补发"
  },
  Mail_18020_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_18021_Desc = {
    Text = "亲爱的守密人：\n本期学期课题活动将于{s1}结束【GMT+8】。活动结束后将无法获取本期学期课题相关奖励，请守密人在活动结束前及时领取奖励。"
  },
  Mail_18021_Name = {
    Text = "训令奖励领取提醒"
  },
  Mail_18021_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_18029_Desc = {
    Text = "你好，守密人，这是您在幻梦深潜中获得的排行奖励。"
  },
  Mail_18029_Name = {
    Text = "幻梦深潜排行奖励"
  },
  Mail_18029_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_18031_Desc = {
    Text = "亲爱的守密人：\n\n前路漫漫且荆棘密布，在这样艰辛的时刻，我们更需要彼此同协，一同前进。\n随信附上今日特批的灵啡肽补给，还请收下。\n愿银钥指引前路。\n另：本次特批补给至此发放完毕，感谢您的辛勤与努力。\n\n弥萨格校委会后勤部"
  },
  Mail_18031_Name = {
    Text = "鞘内补给发放"
  },
  Mail_18031_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_18034_Desc = {
    Text = "你好，守密人，您在幻梦深潜累计积分奖励未领取，现以邮件的附件将奖励发放给您。"
  },
  Mail_18034_Name = {
    Text = "幻梦深潜累计奖励未领取"
  },
  Mail_18034_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_18035_Desc = {
    Text = "亲爱的守密人：\n\n前路漫漫且荆棘密布，在这样艰辛的时刻，我们更需要彼此同协，一同前进。\n随信附上今日特批的灵啡肽补给，还请收下。\n愿银钥指引前路。\n另：您的特批补给剩余{s1}天，请合理安排调查时间。\n\n弥萨格校委会后勤部"
  },
  Mail_18035_Name = {
    Text = "鞘内补给发放"
  },
  Mail_18035_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_20231_Desc = {
    Text = "亲爱的守密人，相位对弈的新赛季开始了，您的段位从 {s1} 重置为{s2}。新赛季段位奖励已重置，可通过提升段位获取更多荣誉与奖励！{s3}\n{s4}"
  },
  Mail_20231_Name = {
    Text = "相位对弈赛季邮件"
  },
  Mail_20231_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_21453_Desc = {
    Text = "亲爱的守密人：\n\n冒昧打扰，不知您最近还好吗？\n抱歉在百忙之中打扰您，詹金他们给我准备了一个小型生日宴，我想了很久很久，还是决定自己来给您送出这封邀请函。\n工坊收留的孤儿大多记不住自己的出生日期，莎拉小姐就把我们出现在孤儿院的日子定为我们的生日。只有我不一样，莎拉小姐说，我是在一个极度寒冷的冬夜被丢在济贫院门口的，她想要我的一生不再冰冷苍白，所以选了一个温暖的日子作为我的生日。所以，这是一个我的、被关心被爱护着的日子。这对我来说是重要的一天，我希望守密人也能来与我一同度过，这是我的一个小小心愿。当然，不能被满足的话也没关系，因为守密人有很多事情要处理，艾继丝知道的。\n如果这份邀请给您添了任何麻烦，请您一定要告诉我，并接受我诚挚的歉意。但如果、万一您真的能腾出时间来的话，也非常非常欢迎您来参加他们的胡闹，说不定、有可能会非常有趣，毕竟是詹金准备的嘛。\n\n艾继丝"
  },
  Mail_21453_Name = {
    Text = "百忙之中打扰…"
  },
  Mail_21453_Sender = {Text = "艾继丝"},
  Mail_21454_Desc = {
    Text = "喂：\n我一直搞不明白，出生的日子到底有什么好值得庆祝的？值得大家如此大动干戈？\n去年的今天，有个学生来问我的生日日期。笑死人了，我诞生那时，这个星球上还没有时间的概念，更别提生日了。但她缠得我实在没办法，我就告诉她「是昼夜交汇平分的时候」，也不知道她最后是怎么理解的。\n写这封信，是为了提醒你，今晚12点后记得把我房门口那些花收起来，熏死人了！\n\n萝坦"
  },
  Mail_21454_Name = {
    Text = "那些花…"
  },
  Mail_21454_Sender = {Text = "萝坦"},
  Mail_21455_Desc = {
    Text = "艾瑞卡今天送来了一大包咖啡，说是我的生日礼物，还说里面是你今年一整年的配给。<Del:但 你是自愿的吗 如果不>\n 如果这是朵尔还是谁给你做的恶作剧，那虽然很舍不得，我还是可以把它……还你。毕竟那可是咖啡！我少喝两杯都困得不行，一整年不喝？你怕不是会睡得和图鲁一样。倒不是说他不好，就是，黑色的东西会在夜里出现……总之，如果你需要的话，随时可以将咖啡拿回去，当然如果你把咖啡留在这里，<Del:我也 那就>我想我会非常高兴的。这样我就终于可以做我想做的那个实验：将咖啡因提取并浓缩成可以通过表皮吸收的药剂，贴在身上一直保持清醒，一直一直……\n\n\n很希望进行这个实验的温柯尔"
  },
  Mail_21455_Name = {
    Text = "咖啡……"
  },
  Mail_21455_Sender = {Text = "温柯尔"},
  Mail_21456_Desc = {
    Text = "生日？\n非要说的话，我的生日可不是什么好日子。成百上千个无辜的生命在这一天死去，就为了让我「出生」，然后去杀死更多的人。\n所以，这一天也没什么值得庆祝的。不过我明白你们人类都是很注重「仪式感」的生物，刚好我手上有一笔钱——放心，是我在鳟鱼俱乐部出卖汗水赚的辛苦钱，不是什么非法收入。\n收下这笔钱，拿去给自己买个礼物吧，就当是庆祝我的生日了。\n\n尤乌哈希"
  },
  Mail_21456_Name = {
    Text = "生日……"
  },
  Mail_21456_Sender = {
    Text = "尤乌哈希"
  },
  Mail_21457_Desc = {
    Text = "守密人：\n\n在弥萨格地界内，存在庆祝生日的习俗吗？\n我那记忆中的故国……每年都会举办盛大的仪式，以庆祝王的诞辰。\n久而久之，「生日」的特殊意义就被赋予了所有人。\n在久远的过去，每逢生日这天，同僚与亲友们都会不远万里来到我身边。\n那被亲爱的人们簇拥围绕的感觉……那如同被太阳拥抱着的温暖……也许正是我无法割舍过去的原因吧。\n啊……扯远了，我打扰到您工作了吗？\n我准备了一些过去常用的茶点，想要与您分享。\n如果您愿意赏光，请在晚饭后来找我吧。\n\n法洛思"
  },
  Mail_21457_Name = {
    Text = "不灭的光…"
  },
  Mail_21457_Sender = {Text = "法洛思"},
  Mail_21458_Desc = {
    Text = "今天确实是个值得纪念的日子：这一天，伟大的戈利亚之主、巨人之王降临于世；这一天，海洋为之震颤，星辰为之失色。\n听说校园里不允许铺张浪费，那就按以往规格的十分之一来操办我的生日晚宴吧——十份烤乳猪、一百串烤章鱼以及能演奏戈利亚民谣的乐队，对了舞女最好也给我来一打……\n什么，这些都不被允许？\n那就只要舞女吧……不用一打，四五个就够了。\n什么，这也不允许？！\n这样寒酸的规格可配不上我的身份。现在我宣布，晚宴计划取消！\n\n戈利亚"
  },
  Mail_21458_Name = {
    Text = "晚宴计划……"
  },
  Mail_21458_Sender = {Text = "戈利亚"},
  Mail_21459_Desc = {
    Text = "守密人——\n\n今天在茜尔维娅女士那边做记忆训练的时候，她问起了我的生日。你也知道我的，刚刚放下的扳手我转头就能忘了，怎么可能记得生日！更严重的是，这还是一个只有我知道的东西，我！这生日算是没啦。\n\n不过萨尔瓦多神父说具体的日期不重要，重要的是我庆祝什么每一天什么的，所以我决定了，今天就是我的生日！我已经和一个人（我忘了是谁了，应该不是你吧，守密人？）约好了在食堂门口举办派对，你可一定要来哦！\n\n\n\n绝对绝对会记得这个生日日期的诺缔拉\n\n\n\n一张和信一起送来的纸条：\n\n那孩子写完信就风风火火地走了，把信和一些说是要给你的礼物都忘在了桌上。\n东西我都附在信封里了，期待晚上和你在派对上相见。放心吧，我会提醒她今晚到场的。\n\n——茜尔维娅"
  },
  Mail_21459_Name = {
    Text = "我决定的生日！"
  },
  Mail_21459_Sender = {Text = "诺缔拉"},
  Mail_21460_Desc = {
    Text = "小家伙： \n\n原质之海中没有星辰日月，也没有四季交迭，因此，我的生日应当被记载为【不明】。\n但今天的确是个重要的日子，毕竟，这副形貌还是继承自某个怀有「心愿」的人类的。她喜欢热闹，所以开设了这间小店，但又因为四处调查，她的生日往往都是由我一人陪伴。为了圆她生前的心愿，解忧小铺今天将会举办烛光餐会，诚邀各位忠实客户到场。\n当然，解忧小铺也会为所有光临者提供一个小小的折扣，还请小家伙不要错过。\n\n达芙黛尔"
  },
  Mail_21460_Name = {
    Text = "人间心愿…"
  },
  Mail_21460_Sender = {
    Text = "达芙黛尔"
  },
  Mail_21461_Desc = {
    Text = "当年被从家人身边带时，养母…执政官夫人把写着我出生的陶片摔得粉碎，把我曾为提洛人的过去摔得粉碎。真正的生日，自然已经无从说起了。\n拉伊一别后，我也思考了一番……如果把我逃离牢笼、开始复仇的那一夜作为我的「生日」，你觉得如何？\n虽然现在已经没有纪念年长一岁的必要，但作为时间更迭的一个提示，似乎也不错。"
  },
  Mail_21461_Name = {
    Text = "出生的日子"
  },
  Mail_21461_Sender = {Text = "希洛"},
  Mail_21462_Desc = {
    Text = "测试，测试。\n尊敬的守密人，你好。如果你收到此封信件，说明你的意见对艾瑞卡而言至关重要，并被选中参与自动人偶艾瑞卡的语言模块功能年度检测与维修计划。本次评估以简答题的形式进行，需要你对自动人偶艾瑞卡最新安装的EA-L-1033号语言模块进行功能评价，不会占用你太多时间，还请你不必紧张和惊慌。\n简答题：\n请问你是否看懂了本封信的大意？\n\n请将回复直接填写在简答题下方的空白处，并将信件重新装回信封。\n感谢你的参与。\n\n艾瑞卡"
  },
  Mail_21462_Name = {
    Text = "测试，测试……"
  },
  Mail_21462_Sender = {Text = "艾瑞卡"},
  Mail_21463_Desc = {
    Text = "守密人：\n\n你是这所学校里难得清醒的人，你的目光能够穿透这残缺之身，看见真实的我。\n这样的你，一定能向那些小孩解释清楚：我不是什么美人鱼，此身终蹈海越山，成就完美之躯。\n……算了，也不为难你。但至少今天，不要让他们玩我的尾巴了。\n今天的日子，算得上特殊。如果你有时间，我会有些事想亲口说给你听。\n\n凯刻斯"
  },
  Mail_21463_Name = {
    Text = "完美之躯…"
  },
  Mail_21463_Sender = {Text = "凯刻斯"},
  Mail_21464_Desc = {
    Text = "守密人：\n\n我在俗世意义中的生日，是父亲当初收养我的日子。\n过去他总是格外重视这天，每年都要大办舞会——穿着束腰跳舞，可比挥剑三千次还要累。\n但这是他身为父亲的心意，我不希望辜负这份来之不易的爱。\n不过今年，他终于答应让我自己安排生日行程了。也许在父亲眼里，我已经不是需要放在眼皮下看顾的小孩了。\n对了，你能陪我去钟楼顶吗？聊聊天，吹吹风。\n听说，今夜会是个满月夜。\n\n拉蒙娜"
  },
  Mail_21464_Name = {Text = "满月…"},
  Mail_21464_Sender = {Text = "拉蒙娜"},
  Mail_21465_Desc = {
    Text = "亲爱的、最亲爱的主人：\n是的没错，今天就是珈伦@1岁的生日了哦（女士的年龄要保密）！\n为此珈伦准备了一场无与伦比的盛大派对，还邀请了所有能邀请到的小伙伴~！虽然最后答应来的只有奥瑞塔、奥吉尔和莉莉……\n不过没关系，有人的地方就有派对，有派对的地方就有珈伦！珈伦为此还精心准备了「改良版」蟾蜍炖菜、蒜香泥煤蛞蝓以及咖喱蝙蝠汤，主人一定要来尝尝哦~\n\n悄悄问一句，主人一定准备了礼物给珈伦吧？记得要亮闪闪的哟！\n\n您永远谦卑的女仆\n珈伦"
  },
  Mail_21465_Name = {
    Text = "礼物……"
  },
  Mail_21465_Sender = {Text = "珈伦"},
  Mail_21466_Desc = {
    Text = "亲爱的<Del:守密人>西区佬：\n这是一封<Del:邀清喊 要请汉 邀请喊 邀请>总而言之是请你来吃免费蛋糕，顺便庆祝我的生日！其实也是为了感谢你之前帮我找到姐姐，还把我带到这里来，给我和布朗一个可以安心呆着的地方。\n（上面这些是艾继丝要我写的，可肉麻了。我们之间的交情可用不着这些，对吧，守密人？）\n总之，今晚在你宿舍后面的院子里，我、布朗和艾继丝亲手准备了一些好东西，等着你来一起分享！当然其实主要是艾继丝在做，她做东西可好吃了，厨房里的太太们都夸她有天赋呢，你要是不来的话，保管你后悔。\n\n你的老伙计詹金和布朗"
  },
  Mail_21466_Name = {
    Text = "亲爱的西区佬…"
  },
  Mail_21466_Sender = {Text = "詹金"},
  Mail_21467_Desc = {
    Text = "守密人：\n\n在人们还在神的国度里居住时，我们就已经开始用舞蹈表达自己的情感——狂欢的旋转，悲恸的步伐……有人说舞蹈的历史与人类的历史一样漫长，它见证了我们的辉煌，也见证了我们的颓丧。\n\n我曾说过我不会再舞蹈，但……我毕竟是为舞蹈而生的。所以，仅是今天，你愿意与我一同起舞吗？与我沉浸其中，感受躯体最深处的律动。\n\n我会在舞蹈室等你。\n\n\n\n莉兹"
  },
  Mail_21467_Name = {
    Text = "共舞的邀请"
  },
  Mail_21467_Sender = {Text = "莉兹"},
  Mail_21468_Desc = {
    Text = "尊敬的守密人：\n\n在我还没成为唤醒体前，我的生日都是和战友从军营外带酒进来，躲在堆放物资的帐篷里就着配给的黑面包偷偷庆祝，然后在被长官发现前把瓶子扔到外面的草丛里。\n\n但弥萨格不是军队，在这里，我们可以尽情放纵。不知你是否愿意与我分享一瓶佳酿，一同庆祝我的生日呢？\n如果你愿意的话，在今晚月亮越过钟楼的时候，到宿舍的天台上来吧。不知道你是否注意过，那里有着全弥萨格最好的景色。\n\n\n\n艾尔瓦"
  },
  Mail_21468_Name = {
    Text = "分享佳酿……"
  },
  Mail_21468_Sender = {Text = "艾尔瓦"},
  Mail_21469_Desc = {
    Text = "海滩海滩海滩海滩！\n欸？信件开头要写收件人——好麻烦！明明守密人在冰箱上贴的便签都不写收件人！\n今天是奥瑞塔的……诶……多少岁生日来着？总之是奥瑞塔的生日！\n这些是奥瑞塔的宝藏！都给你！带奥瑞塔去海滩玩吧，拜托拜托拜托了！\n就当、就当是给奥瑞塔的生日礼物吧，好不好嘛~\n\n奥瑞塔"
  },
  Mail_21469_Name = {Text = "海滩！"},
  Mail_21469_Sender = {Text = "奥瑞塔"},
  Mail_21470_Desc = {
    Text = "贵人：\n\n过去与姐姐在荒星时，我们总是拥抱着，吸食着同一株植物的能量，以此作为我们诞生的纪念。\n那些日子虽然苦涩，可如今想起来，也不免感到欢欣与温暖。\n今天又是纪念我们诞生的日子，如果可以的话，我能用一首歌来交换一段枝条吗？\n一段甜蜜的，能够代表我与姐姐的过去，能够代表我与您的未来的枝条……\n\n汀克特"
  },
  Mail_21470_Name = {
    Text = "生日的歌"
  },
  Mail_21470_Sender = {Text = "汀克特"},
  Mail_21471_Desc = {
    Text = "承命运洪恩，弥萨格大学守密人，贤明仁德之主君：\n万安！\n前几日，我见有货车出入学校马厩，竟是送来了一匹温血马。想起上次与主君执行调查任务时，您曾说自己没有过策马的经历。温血幼骒最是温顺，让初学者适应马背是最适合不过。\n乘着马，追逐黎明与黄昏，那是我记忆中最惬意的片段。若主君垂信，愿与我同骑，我想将这份惬意分享于您。\n\n奥吉尔"
  },
  Mail_21471_Name = {
    Text = "温血马…"
  },
  Mail_21471_Sender = {Text = "奥吉尔"},
  Mail_21472_Desc = {
    Text = "旧国历法，与伦蒂尼恩今日所行大不相同。\n余出生在第二个夏月的第五个满星日，选在今日庆贺，乃实验室负责人测算之结果。\n旧国尚存时，主祭会操办一切。大兴祭祀后，便是举国欢庆，进入长达七日的假期。\n虽非余所求，但余亦没有理由阻止欢愉的蔓延。\n今日并非弥萨格的公休日，守密人的职责也注定了你不会有规律的休息日。\n但，若以为余祝寿为由申请假日，想来管理处也不敢有微词。\n度过一个闲适的午后吧。\n\n图鲁"
  },
  Mail_21472_Name = {Text = "生辰…"},
  Mail_21472_Sender = {Text = "图鲁"},
  Mail_21473_Desc = {
    Text = "守密人：\n\n奥瑞塔说，寿星都是要许愿的。\n而我恰好是一个从不许愿的人。\n因为我的想法总能实现。这并非幸运，而是更像某种……命中注定的指引？\n就像上个月随希莱斯特出海时，我又「恰好」拾到了一块美丽的化石。\n当地居民都叫它「海百合」。它的手腕就像风车一样迎着水流，正慵懒地享受着夏日午后的太阳。\n脆弱、美丽。看到它时，脑海中很自然地浮现出了你的模样。\n这次我依然没有许愿——\n你一定会喜欢的，对吧？\n\n珊"
  },
  Mail_21473_Name = {
    Text = "海百合……"
  },
  Mail_21473_Sender = {Text = "珊"},
  Mail_21475_Desc = {
    Text = "守密人：\n\n过去与埃尔顿航行时，他会在每年的这天做一桌菜，并想要我「许愿」。\n来到这里前，我不理解「愿望」是什么。现在，我不知道我能有什么「愿望」……\n或许，找到「愿望」，也可以作为「愿望」吗？\n\n希莱斯特"
  },
  Mail_21475_Name = {Text = "愿望…"},
  Mail_21475_Sender = {
    Text = "希莱斯特"
  },
  Mail_21476_Desc = {
    Text = "守密人：\n\n奥瑞塔告诉我，你会实现所有在生日时许的愿望，是吗？\n应该不会是真的吧？要实现所有人的愿望，也太麻烦你了。\n不过，如果能许愿的话……我想让汀克特能有更广阔的舞台。\n会太难实现吗？唔……那、那换成，「接下来一年里，我的餐桌上不会再出现西芹」，可以吗？\n\n菲茵特"
  },
  Mail_21476_Name = {Text = "愿望…"},
  Mail_21476_Sender = {Text = "菲茵特"},
  Mail_21477_Desc = {
    Text = "亲爱的守密人：\n\n告诉你一个秘密：这个生日其实是假的。至于我真实的出生年月……就让它消散于风中吧。\n生病以后，哥哥总会在生日的那天，让管家偷偷为我准备一个小蛋糕。\n没有生日歌，也没有祝福，就好像过生日是一件可耻的事。\n现在，一切都不同了，我可以走在阳光下，可以大声唱歌，还可以过生日。\n这只是一些微小的快乐，却令我感到怀念。\n谢谢你，守密人。\n\n（当然，如果您和大家都能对我粗暴一些、再粗暴一些……就更完美了。）\n\n雷娅"
  },
  Mail_21477_Name = {
    Text = "一个秘密……"
  },
  Mail_21477_Sender = {Text = "雷娅"},
  Mail_21478_Desc = {
    Text = "我的小·囚·犯：\n\n我已经好久·好久·好久没有挥动鞭子了——\n被困在这所无趣的学校里，被困在校服里，潘狄娅的心里痒痒的，就好像有调皮小猫在抓挠一样。可非但没人理解我，那些职工还千方百计阻止我「找乐子」——真是太过分了!\n哎呀，今天可是个特殊的日子，很适合让我的鞭子再接触到柔软的肌肤，让我听见疼痛的吟唱……如果今天你有空的话，不如，来找我聊聊天吧~？\n\n潘狄娅"
  },
  Mail_21478_Name = {
    Text = "鞭子的声音…"
  },
  Mail_21478_Sender = {Text = "潘狄娅"},
  Mail_21479_Desc = {
    Text = "<Big:魔法大师卡茜亚的周年纪念演出，只在今天！>\n\n为了感谢各位观众多年来的支持与鼓励，为了回馈各位观众在过去给予的所有快乐，魔法大师卡茜亚决定在今天晚间8点整，于弥萨格大学中庭（菲利普斯雕像旁）进行特别周年纪念演出！今晚，你将见到比以往更绚烂的舞台，更刺激的演出，以及——也是最重要的——更神通广大，让你不能相信自己的眼睛的华丽魔法！即使是弥萨格之脑亲临现场，也将被这超乎想象的魔法所折服，这是来自卡茜亚大师的保证！\n\n机会难得，仅在今晚，且完全免费！卡茜亚大师与你不见不散！\n\n<Small:PS：演出期间或之后若出现精神萎靡，心情低落等症状，卡茜亚大师概不负责。>\n<Small:PPS：任何与弥萨格之脑相关宣传皆以届时实际情况为准，卡茜亚大师保留对节目及节目效果的所有解释权。>"
  },
  Mail_21479_Name = {
    Text = "魔法大师卡茜亚的周年纪念演出！"
  },
  Mail_21479_Sender = {Text = "卡茜亚"},
  Mail_21480_Desc = {
    Text = "喂，今天可是我的生日，礼物呢？\n什么，你忘记准备了……？哼，我就料到会是如此。\n喏，这本日历你拿着，上面清清楚楚地写了我的生日、我的忌日、第一天来弥萨格的纪念日，还有嬉乐节、农神节……的日期，这些节日我们都要一起过的，总之下次可别忘了！\n\n如果你又忘了的话……我好像也不能把你怎么样，哼。\n总之还是不准忘了。\n\n阿格里帕"
  },
  Mail_21480_Name = {Text = "喂……"},
  Mail_21480_Sender = {
    Text = "阿格里帕"
  },
  Mail_21481_Desc = {
    Text = "守密人：\n\n我本不想写这封信，但艾瑞卡的运行似乎出了问题，在我写完这封信前，她的警报响个不停。\n生日于我而言是一个无意义的日期，实验的成功率并不会比其他日子更高，我的诺斯指数也不会因这个日期产生任何变化。但拉蒙娜执意要让这天成为我的「休息日」，并限制了我今天进入实验室的权限。\n我无处可去，为此，今天我会对你过往的报告进行全面审查。\n请在晚餐后来一趟档案室。注意，不要试图将任何蛋糕带入档案室，纸质档案是非常脆弱的。\n\n朵尔"
  },
  Mail_21481_Name = {
    Text = "晚餐后…"
  },
  Mail_21481_Sender = {Text = "朵尔"},
  Mail_22435_Desc = {
    Text = "亲爱的守密人：\n最初选择在晨光熹微的校园中读诗，是因为觉得这个时间段的行人更少，更容易沉浸在诗歌的世界中。后来，我也慢慢爱上了清晨蒙蒙亮的天色，晶莹剔透的露水，与清脆婉转的鸟鸣。\n让我没想到的是，竟然有许多师生在默默地关注着我，并私下里组成了诗歌同好会。今日是我的生日，恰逢同好会的水仙花含苞待放，以此为契机，他们预备组织一次诗歌鉴赏会，于校园中共同赏景读诗。\n此情此景，期望您能来一同欣赏。 \n\n宁菲亚"
  },
  Mail_22435_Name = {
    Text = "读诗会邀约"
  },
  Mail_22435_Sender = {Text = "宁菲亚"},
  Mail_23897_Desc = {
    Text = "尊敬的守密人：\n        在V1.0.21的更新中，我们对「调查行动」困难难度、「意识潜游」战斗关卡普通和困难难度，以及「无光之境」中各界域的轮转间隙Ⅰ-Ⅳ 每关的首通奖励进行了调整。详细的调整内容可在「V1.0.21在线维护公告」中查看。\n        根据您之前的调查和挑战通关记录，我们将按调整后的奖励为你一次性发放之前未能领取的奖励内容。具体请见附件。"
  },
  Mail_23897_Name = {
    Text = "V1.0.21调整补偿"
  },
  Mail_23897_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_24199_Desc = {
    Text = "尊敬的守密人：\n        在V1.0.24的更新中，我们重新开放了在V1.0.16中暂时关闭的「调查行动」第五章。本着公平的原则，我们将根据调整前后的奖励变化，以及每位守密人的调查记录情况，发放相应的补偿。根据您的调查记录，您的补偿已发放到附件。"
  },
  Mail_24199_Name = {
    Text = "V1.0.24第五章重新开放补偿"
  },
  Mail_24199_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_24200_Desc = {
    Text = "尊敬的守密人：\n        在V1.0.24的更新中，我们重新开放了在V1.0.16中暂时关闭的「调查行动」第五章。本着公平的原则，我们将根据调整前后的奖励变化，以及每位守密人的调查记录情况，发放相应的补偿。根据您的调查记录，您本次无需补偿。"
  },
  Mail_24200_Name = {
    Text = "V1.0.24第五章重新开放补偿"
  },
  Mail_24200_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_24202_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_24202_Name = {
    Text = "版本体验调研问卷V1.0下"
  },
  Mail_24202_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_24280_Desc = {
    Text = "你好，守密人：\n你在昨日幻梦深潜的调查排名中，获得「{s1}排行」的第{s2}名，调查头衔为「{s3}」，以下为排名奖励，请守密人记得查收。"
  },
  Mail_24280_Name = {
    Text = "幻梦深潜每日排行奖励"
  },
  Mail_24280_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_24877_Desc = {
    Text = "守密人：\n\n我的每个生日，都是一场最盛大的沙龙，高朋满座，宾客尽欢。\n但这次，我倒有些别的想法——\n坐了太久的主位，偶尔也会想尝尝当客人的感觉。\n是又一场精致的沙龙，还是一餐家常晚饭，一切由你来决定，如何？\n不过，如果选择再开一场沙龙，可别邀请那些名流贵胄了。\n难得的好日子，我不想挂着伪装的笑脸。\n\n<Del:红夫人>索蕾尔"
  },
  Mail_24877_Name = {
    Text = "由你决定…"
  },
  Mail_24877_Sender = {Text = "索蕾尔"},
  Mail_24878_Desc = {
    Text = "主人： \n\n今天是莉莉的生日，阿格里帕说要「大闹一场」。\n过去妈妈和莉莉过生日并不是这样的，妈妈会给我戴上尖顶帽，一起拍手吹蜡烛。\n莉莉不知道，怎么做才是正确的，请主人下命令。 \n\n莉莉"
  },
  Mail_24878_Name = {Text = "困扰…"},
  Mail_24878_Sender = {Text = "莉莉"},
  Mail_25147_Desc = {
    Text = "尊敬的守密人：\n        在V1.1.0的更新中，幻梦深潜本周积分奖励下架，替换为新的「每周试炼」。本着公平的原则，我们对此前已解锁「幻梦深潜」，但未全部领取本周积分奖励，且1月15日5:00 前登录游戏的守密人，我们补偿未领取的本周积分奖励。请查收。"
  },
  Mail_25147_Name = {
    Text = "V1.1.0幻梦深潜本周积分奖励补偿"
  },
  Mail_25147_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_25148_Desc = {
    Text = "尊敬的守密人：\n        在V1.1.0的更新中，相位对弈（beta）的「每周奖励」下架，替换为「每周试炼」，与幻梦深潜的「每周试炼」为同一进度与奖励。本着公平的原则，我们对此前已解锁「相位对弈（beta）」，但未完成或未领取本周「每周奖励」，且1月15日5:00（UTC+8） 前登录游戏的守密人，我们补偿融蚀之珠×1000。请查收。"
  },
  Mail_25148_Name = {
    Text = "V1.1.0相位对弈每周奖励补偿"
  },
  Mail_25148_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_25414_Desc = {
    Text = "尊敬的守密人：\n\n诞生之日的重量，于每个人而言都不尽相同。但守密人的生日，对整个弥萨格来说可都举足轻重。\n茜尔维娅女士在宿舍区为您准备了生日晚宴，诃勒特院长和德克斯特勋爵都会出席。知道你的精神疲劳尚未缓解，我已经替你整理好了正装，就挂在门口衣柜中，参会前可以直接换上。\n今年很荣幸能以搭档的身份与你共度，希望来年亦是如此。\n愿银钥指引前路。\n\nP.S.定制小蛋糕已经由艾瑞卡派送至你的宿舍。\n\n愿意做你永远的搭档 拉蒙娜"
  },
  Mail_25414_Name = {
    Text = "诞生之日…"
  },
  Mail_25414_Sender = {Text = "拉蒙娜"},
  Mail_34667_Desc = {
    Text = "尊敬的@1@2：\n\n世界遗忘了你的名字。\n所以我唤醒你，正如你唤醒我。在终焉降临之前，你和我于世间行走、见证，然后铭记和遗忘。\n今日是你的诞生之日，是你散佚的记忆碎片中偶然拾得的一页。为此，当献上喟叹与祝福。\n当世界回忆起你完整的形貌，你会作何感想呢？又或是仍一无所知，一无所觉？\n我在不存在之地等待你的答案。\n\n@2"
  },
  Mail_34667_Name = {
    Text = "诞生之日…"
  },
  Mail_34667_Sender = {Text = "▼▼"},
  Mail_35231_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_35231_Name = {
    Text = "版本体验调研问卷V1.1上"
  },
  Mail_35231_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_35956_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间2月22日5:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_35956_Name = {
    Text = "版本体验调研问卷V1.1下"
  },
  Mail_35956_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36228_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间6月17日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36228_Name = {
    Text = "版本体验调研问卷V1.4.1"
  },
  Mail_36228_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36229_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间7月08日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36229_Name = {
    Text = "版本体验调研问卷V1.4.3"
  },
  Mail_36229_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36230_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间9月2日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36230_Name = {
    Text = "版本体验调研问卷V1.5.3"
  },
  Mail_36230_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36231_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间8月05日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36231_Name = {
    Text = "版本体验调研问卷V1.5.1"
  },
  Mail_36231_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36232_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间5月18日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36232_Name = {
    Text = "版本体验调研问卷V1.3下"
  },
  Mail_36232_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36233_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间4月25日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36233_Name = {
    Text = "版本体验调研问卷V1.3上"
  },
  Mail_36233_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36234_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间3月14日5:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36234_Name = {
    Text = "版本体验调研问卷V1.2上"
  },
  Mail_36234_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36235_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间4月4日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_36235_Name = {
    Text = "版本体验调研问卷V1.2下"
  },
  Mail_36235_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36865_Desc = {
    Text = "尊敬的守密人：\n        在V1.2.4的更新中，我们对「幻梦深潜」每周试炼的奖励进行了调整，不再提供「融蚀之珠」「拟态凝晶」和「蔷薇金券」奖励。本着公平的原则，我们对更新前已解锁「幻梦深潜」，但未全部领取本周试炼奖励，且3月11日5:00 前登录游戏的守密人，我们补偿本周试炼中未领取的原「融蚀之珠」「拟态凝晶」和「蔷薇金券」奖励。请查收。"
  },
  Mail_36865_Name = {
    Text = "V1.2.4每周试炼调整奖励补偿"
  },
  Mail_36865_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36866_Desc = {
    Text = "尊敬的守密人：\n        在V1.2.4的更新中，通关意识潜游「血与沙」「扭曲核心」「骑士的愿望」普通模式新增了解锁全新钥令「咆哮的血与沙」「短暂的永恒」「最后的誓言」。对更新前已完成以上篇章普通模式的守密人，我们将补发对应的钥令。请查收。"
  },
  Mail_36866_Name = {
    Text = "V1.2.4意识潜游钥令补发"
  },
  Mail_36866_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36867_Desc = {
    Text = "尊敬的守密人：\n        在V1.2.4的更新中， 「超验存在」掉落的独特技能升级素材和拟态凝晶数量有所提高。本着公平的原则，对更新前已领取本周「超验存在」奖励的守密人，我们将按守密人已领取奖励的关卡推荐等级，补发与提升掉落相等价值的「拟态凝晶」。请查收。"
  },
  Mail_36867_Name = {
    Text = "V1.2.4超验存在奖励调整补偿"
  },
  Mail_36867_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_36871_Desc = {
    Text = "尊敬的守密人：\n根据昨日通关幻梦深潜的最高难度，你将获得以下奖励，请记得查收。"
  },
  Mail_36871_Name = {
    Text = "每日幻梦奖励"
  },
  Mail_36871_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_39293_Desc = {
    Text = "尊敬的守密人：\n        在V1.2.7的更新中，通关意识潜游「如歌的雕琢」「苍白后裔」「一步之遥」普通模式新增了解锁全新钥令「蚀骨的拥抱」「湖畔回眸」「跨越回溯之扉」。对更新前已完成以上篇章普通模式的守密人，我们将补发对应的钥令。请查收。"
  },
  Mail_39293_Name = {
    Text = "V1.2.7意识潜游钥令补发"
  },
  Mail_39293_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_39548_Desc = {
    Text = "亲爱的守密人：\n\n对永恒的生命而言，纪念生辰似乎并无必要。和无垠的时间长河相比，你们人类称之为难忘或是精彩的回忆都显得有些……微不足道。\n而你们却发明了无数的节日和庆典来纪念这些「微不足道」——当然，这也是人类引发我兴趣的原因之一。你们确实足够可爱。\n不过，与你的相遇显然不能算在这些「微不足道」的瞬间里，因为你与他们不同……而这种「不同」将在未来掀起何种风暴，我亦十分期待。\n好了，请原谅我的絮叨……既然今天是我的生辰，那么我请求行使一下「寿星的权利」。\n至于需要你做什么，嘘……切勿心急，谜底就在我的卧室里，请于今夜午时独自前往。\n\n旺达"
  },
  Mail_39548_Name = {
    Text = "寿星的权利……"
  },
  Mail_39548_Sender = {Text = "旺达"},
  Mail_39549_Desc = {
    Text = "今天是墨菲大人的生日——生日，就应该要有宴会与庆典！\n后勤管理处那些人做得还不错，但他们实在是不太会做戏，还遮遮掩掩的——本小姐早就看到他们在往唤醒系仓库里放蛋糕装饰了。唔……你应该不会惩罚那些职员吧？他、他们做得是真的很不错，就是没有藏好惊喜而已……\n就写到这里了，好像有人在找我出去——他们最好不要用蠢兮兮的彩纸糊本小姐一身。\n顺便一提，切蛋糕的时候，你会在吧？\n\n墨菲"
  },
  Mail_39549_Name = {
    Text = "生日宴…"
  },
  Mail_39549_Sender = {Text = "墨菲"},
  Mail_43571_Desc = {
    Text = "尊敬的守密人：\n        在V1.2.10的更新中，「雾都纪行」活动任务【完成调查主线第 1 章「东区秘事」困难难度】和【完成调查主线第 2 章「以蜡像之名」困难难度】新增了奖励：「银芯」× 1000。对更新前已领取完以上任务奖励的守密人，我们将补发对应的银芯。请查收。"
  },
  Mail_43571_Name = {
    Text = "V1.2.10雾都纪行奖励补发"
  },
  Mail_43571_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_43821_Desc = {
    Text = "尊敬的守密人：\n        在V1.3.0的更新中，「行动报告」第 1/2/3/4/5/6 阶段奖励分别新增守密人经验 500/1000/1500/2000/2500/3000。对更新前已领取完以上阶段奖励的守密人，我们将补发对应的经验。请查收。"
  },
  Mail_43821_Name = {
    Text = "V1.3.0行动报告经验补发"
  },
  Mail_43821_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_44571_Desc = {
    Text = "尊敬的守密人：\n「灵魂的牧人」将于4月18日9时结束【GMT+8】。活动结束后相应活动入口将关闭，包括圣堂之路、圣堂义卖现场等，逾期未使用的义卖券将自动消失。守密人记得在活动结束前及时在圣堂义卖现场中购买商品。"
  },
  Mail_44571_Name = {
    Text = "灵魂的牧人活动即将结束"
  },
  Mail_44571_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_44690_Desc = {
    Text = "你好，守密人：\n你在昨日幻梦深潜进行了外勤代理，调查头衔为「{s1}」，以下为排名奖励，请守密人记得查收。"
  },
  Mail_44690_Name = {
    Text = "幻梦深潜代理排行奖励"
  },
  Mail_44690_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_44831_Desc = {
    Text = "尊敬的守密人：\n        在V1.3.0的更新中，通关特遣纪录「雨镇幽影」「蔷薇礼赞」「故事的魔法」普通模式新增了解锁全新钥令「灰雾真容」「玫瑰的胜利」「仲夏之梦」。对更新前已完成以上篇章普通模式的守密人，我们将补发对应的钥令。请查收。"
  },
  Mail_44831_Name = {
    Text = "V1.3.0特遣纪录钥令补发"
  },
  Mail_44831_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_44836_Desc = {
    Text = "尊敬的守密人：\n        在V1.3.0的更新中，我们对「幻梦深潜」每周试炼 1 胜、3胜增加了奖励：「代理凭证」×1。对更新前已领取以上奖励的守密人，我们将补发相应数量的「代理凭证」。请查收。"
  },
  Mail_44836_Name = {
    Text = "V1.3.0每周试炼奖励补发"
  },
  Mail_44836_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_44837_Desc = {
    Text = "可敬的苍白使者：\n\n几个孩子今日送来了花束与糕点，我这才想起，远在洪积历法之前百余年的今天，我蒙受父神的恩赐，领受生命来到人世。那是多么久以前的事了啊，童年的记忆早已模糊，唯有本多萨教堂内熏香的味道还萦绕在我脑海之中，挥之不去。而今即使教堂还在，熏香的配方也不会是当年的那个了。\n\n抱歉，伤春悲秋并非我来信的目的。我用孩子们带来的糕点准备了一场茶歇，希望你能来与我一同分享——倒不是为了庆贺我的生日，而是为了庆贺生命存在的每一天，希望存在的每一天。\n\n不知你的生日是何时呢？请务必在一杯茶后告诉我。\n\n\n\n萨尔瓦多"
  },
  Mail_44837_Name = {
    Text = "苍白的使者……"
  },
  Mail_44837_Sender = {
    Text = "萨尔瓦多"
  },
  Mail_44843_Desc = {
    Text = "尊敬的守密人：\n        在V1.3.0的更新中，我们下架了「核心课题」的特权：在「幻梦深潜」和「相位对弈（beta）」获得守密人经验翻倍。为表歉意，我们将为购买了本期「核心课题」的守密人提供每日「守密人经验」× 240 的补偿，持续到本期学期课题结束。请查收。"
  },
  Mail_44843_Name = {
    Text = "V1.3.0核心课题奖励补发"
  },
  Mail_44843_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_47305_Desc = {
    Text = "尊敬的守密人：\n在昨日幻梦深潜中，你通关最高难度为「{s1}」。\n在昨日相位对弈中，你获得头衔为「{s2}」，无对弈胜场。\n综合以上挑战成绩，你将获得以下融蚀之珠奖励，请记得查收。"
  },
  Mail_47305_Name = {
    Text = "深潜对弈融蚀之珠奖励"
  },
  Mail_47305_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_47306_Desc = {
    Text = "尊敬的守密人：\n在昨日幻梦深潜中，你获得头衔为「{s1}」。\n在昨日相位对弈中，你获得头衔为「{s2}」，无对弈胜场。\n综合以上挑战成绩，你将获得以下额外奖励，请记得查收。"
  },
  Mail_47306_Name = {
    Text = "深潜对弈额外奖励"
  },
  Mail_47306_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_47307_Desc = {
    Text = "尊敬的守密人：\n在昨日幻梦深潜中，你获得头衔为「{s1}」。\n在昨日相位对弈中，你获得头衔为「{s2}」，并有对弈胜场。\n综合以上挑战成绩，你将获得以下额外奖励，请记得查收。"
  },
  Mail_47307_Name = {
    Text = "深潜对弈额外奖励"
  },
  Mail_47307_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_47308_Desc = {
    Text = "尊敬的守密人：\n在昨日幻梦深潜中，你通关最高难度为「{s1}」。\n在昨日相位对弈中，你获得头衔为「{s2}」，并有对弈胜场。\n综合以上挑战成绩，你将获得以下融蚀之珠奖励，请记得查收。"
  },
  Mail_47308_Name = {
    Text = "深潜对弈融蚀之珠奖励"
  },
  Mail_47308_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_48005_Desc = {
    Text = "亲爱的守密人：\n\n冒昧打扰，希望我糟糕的笔迹不会破坏您的好心情，我实在是不太擅长书写……\n写这封信是为了告诉您，我的生日似乎到了。为此我做了一些小饼干，希望您也能尝一尝。\n说实话，我不确定这个日期是否正确。感染融蚀后，有关我存在的痕迹正在一点点消失。朵尔小姐曾问我，清醒地看着自己被大家遗忘，是一种什么样的感觉？\n这很难形容……就像是站在一片漆黑里，一条发光河流的边缘，人们都在河流的另一头互相说话、各自忙碌，在我面前匆匆走过。我只能看着他们，却发不出一点声音。\n这是一种很孤独的感觉。幸运的是，那些人里不包括您。\n至少您还记得我的故事，不是么？\n\n另，十二个小饼干已随信附上。\n\n梅森"
  },
  Mail_48005_Name = {
    Text = "冒昧打扰……"
  },
  Mail_48005_Sender = {Text = "「24」"},
  Mail_48145_Desc = {
    Text = "尊敬的守密人：\n「多重疗愈」活动已结束，现将守密人剩余的活动货币「记忆拼图」按照「人格解析」无限兑换的比例进行回收，请守密人记得查收。"
  },
  Mail_48145_Name = {
    Text = "记忆拼图回收"
  },
  Mail_48145_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_48156_Desc = {
    Text = "尊敬的守密人：\n在昨日幻梦深潜中，你获得头衔为「{s1}」。\n在昨日相位对弈中，你无对弈胜场。\n综合以上挑战成绩，你将获得以下额外奖励，请记得查收。"
  },
  Mail_48156_Name = {
    Text = "深潜对弈额外奖励"
  },
  Mail_48156_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_48157_Desc = {
    Text = "尊敬的守密人：\n在昨日幻梦深潜中，你通关最高难度为「{s1}」。\n在昨日相位对弈中，你无对弈胜场。\n综合以上挑战成绩，你将获得以下融蚀之珠奖励，请记得查收。"
  },
  Mail_48157_Name = {
    Text = "深潜对弈融蚀之珠奖励"
  },
  Mail_48157_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_48914_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间10月28日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_48914_Name = {
    Text = "版本体验调研问卷V1.6.3"
  },
  Mail_48914_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_48915_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间9月30日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_48915_Name = {
    Text = "版本体验调研问卷V1.6.1"
  },
  Mail_48915_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_49931_Desc = {
    Text = "尊敬的守密人：\n「欲海翻波」活动已结束，现将守密人剩余的「丰穰种核」按照每枚兑换「蔷薇金券」× 20的比例进行转换，请守密人记得查收。"
  },
  Mail_49931_Name = {
    Text = "丰穰种核回收"
  },
  Mail_49931_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_50344_Desc = {
    Text = "小树苗：\n\n风带来了你的气息，比刚认识你那时，闻起来更甜了些。\n你在我的爱中长大，被我的爱滋养成熟……就像蜂和蜜糖一样。\n今天是个特殊的日子，能来与我见一面吗？\n我已经依你要求，乖乖等待很长一段时间了……是时候该给我一些奖励了，你说对吗？\n\n泰旖丝"
  },
  Mail_50344_Name = {
    Text = "蜜糖一样的…"
  },
  Mail_50344_Sender = {Text = "泰旖丝"},
  Mail_51376_Desc = {
    Text = "尊敬的守密人：\n「故事的魔法」活动已结束，现将守密人剩余的「飘零的灵感」按照每枚兑换「蔷薇金券」× 60的比例进行转换，请守密人记得查收。"
  },
  Mail_51376_Name = {
    Text = "飘零的灵感回收"
  },
  Mail_51376_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_51777_Desc = {
    Text = "尊敬的守密人：\n「故事的魔法·复刻」活动已结束，现将守密人剩余的「飘零的灵感」按照每枚兑换「蔷薇金券」× 25的比例进行转换，请守密人记得查收。"
  },
  Mail_51777_Name = {
    Text = "飘零的灵感回收"
  },
  Mail_51777_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_53149_Desc = {
    Text = "我早已决定，将余生的每日都献给那一位……权当是为我愚笨之行的赎罪。\n浅薄之身的「生日」，不值一提，不足挂齿。\n今天与过去的、未来的任何一天都没有区别，我会一如既往前往礼拜堂。\n但，如果您想让我在今日离开礼拜堂，作为弥萨格的客人，我自是不会违背主人的意志。\n若，您想见证我的祈祷，也随时欢迎您来……诚惶诚恐，不胜欢迎。\n\n弥利亚姆"
  },
  Mail_53149_Name = {
    Text = "修行一日…"
  },
  Mail_53149_Sender = {
    Text = "弥利亚姆"
  },
  Mail_53151_Desc = {
    Text = "尊敬的守密人：\n「沉渊之祀」活动已结束，现将守密人剩余的「祀者之泪」、「祀者之血」和「祀者之髓」按照每100个兑换「蔷薇金券」× 2500 的比例进行转换，请守密人记得查收。"
  },
  Mail_53151_Name = {
    Text = "沉渊之祀活动货币回收"
  },
  Mail_53151_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_53152_Desc = {
    Text = "尊敬的守密人：\n「灵魂的牧人」活动已结束，现将守密人剩余的「义卖券」按照每120个兑换「蔷薇金券」× 5000 的比例进行转换，请守密人记得查收。"
  },
  Mail_53152_Name = {
    Text = "义卖券回收"
  },
  Mail_53152_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_53153_Desc = {
    Text = "尊敬的守密人：\n「燃烧的群宴」活动已结束，现将守密人剩余的「原生胫骨」、「圆叶菊石」和「螺旋遗迹」按照每80个兑换「千面印章」× 1 的比例进行转换，请守密人记得查收。"
  },
  Mail_53153_Name = {
    Text = "燃烧的群宴活动货币回收"
  },
  Mail_53153_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_53869_Desc = {
    Text = "尊敬的守密人：\n「与蔷薇书」活动已结束，现将守密人剩余的「通灵鸟羽扇」按照每枚兑换「蔷薇金券」× 50 的比例进行转换，请守密人查收。"
  },
  Mail_53869_Name = {
    Text = "通灵鸟羽扇回收"
  },
  Mail_53869_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_54803_Desc = {
    Text = "尊敬的守密人：\n        在V1.5.1的更新中，我们提高了「成长记录」守密人等级21-80级的「银芯」奖励，并为「界域精通」Ⅰ~Ⅴ 阶段完成任务追加了「调查徽章」× 1000 的奖励。对更新前已领取完以上奖励的守密人，我们将补发对应的「银芯」或「调查徽章」奖励。请查收。"
  },
  Mail_54803_Name = {
    Text = "V1.5.1手册奖励追加补偿"
  },
  Mail_54803_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_55168_Desc = {
    Text = "尊敬的守密人：\n「在春天凋零以前」活动已结束，现将守密人剩余的「欢欣的诗文」、「惆怅的诗文」和「遗憾的诗文」按照每200个兑换「蔷薇金券」× 5000 的比例进行转换，请守密人查收。"
  },
  Mail_55168_Name = {
    Text = "诗文回收"
  },
  Mail_55168_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_56101_Desc = {
    Text = "守密人%sirormadam%：\n\n今天凌晨，一朵玫瑰在初春的鸟鸣里盛开了。\n它本应是一个含苞的春枝，却在圣瓦伦丁节，在我诞生的这一天，盛开在一个不属于它的季节。\n我回忆起了西岱。每年生日这天，西岱的街头总是很热闹。我听到花开的声音，听到人们令人脸红的情话。可我已经很久没有机会触碰到它们了……直到今天。\n您相信巧合吗，守密人？我想，巧合是一种语言，而玫瑰是一种修辞。今天，在弥萨格纷繁的花园里，这朵玫瑰绽放着，它的花瓣大方地舒展开，就像是一首令人心醉的诗。\n所以，今天，守密人……您愿意和我一起，来看看这朵玫瑰的盛开吗？\n我和花，都期待着您的到来。\n\n奥尔拉"
  },
  Mail_56101_Name = {
    Text = "一朵玫瑰开在春天……"
  },
  Mail_56101_Sender = {Text = "奥尔拉"},
  Mail_57328_Desc = {
    Text = "尊敬的守密人：\n「群星正位」活动已结束，现将守密人剩余的「无识之胚」、「无欲之胚」和「无厌之胚」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_57328_Name = {
    Text = "胚胎回收"
  },
  Mail_57328_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_57414_Desc = {
    Text = "尊敬的守密人：\n「名侦探手册」活动已结束，现将守密人剩余的「决胜筹码」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_57414_Name = {
    Text = "筹码回收"
  },
  Mail_57414_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_58253_Desc = {
    Text = "尊敬的守密人：\n「灵魂的牧人·复刻」活动已结束，现将守密人剩余的「义卖券」按照每200个兑换「蔷薇金券」× 5000 的比例进行转换，请守密人记得查收。"
  },
  Mail_58253_Name = {
    Text = "义卖券回收"
  },
  Mail_58253_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_58690_Desc = {
    Text = "尊敬的守密人：\n「无形交响」活动已结束，现将守密人剩余的「高亢乐章」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_58690_Name = {
    Text = "高亢乐章回收"
  },
  Mail_58690_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_61154_Desc = {
    Text = "尊敬的守密人：\n「燃烧的群宴·复刻」活动已结束，现将守密人剩余的「原生胫骨」、「圆叶菊石」和「螺旋遗迹」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_61154_Name = {
    Text = "燃烧的群宴货币回收"
  },
  Mail_61154_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_61155_Desc = {
    Text = "尊敬的守密人：\n「多重疗愈·复刻」复刻活动已结束，现将守密人剩余的活动货币「记忆拼图」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_61155_Name = {
    Text = "记忆拼图回收"
  },
  Mail_61155_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_62392_Desc = {
    Text = "守密人：\n\n我的演奏曾侍奉于帝王座前，也曾被万千世人憧憬。然而那些溢美之词于我而言毫无价值，我所追求的不过是音乐的极致。\n比起在华丽而盛大的场合供人欣赏，独自在无人的森林中演奏更加令我放松。\n原本我不喜欢自己的练习有人旁听，那些只是我通往完美的草稿，一些无意义的废料。\n但自从知晓您、找到您之后，我所有的乐声都有了意义。\n是您给予了我最伟大而崇高的乐音，拯救了我于迷途之中，哪怕您自己并不知晓……\n今日是我的生日，原本我已经将它淡忘，但现在，我想纪念一下自己的新生，和赐予我新生之人。\n恰巧近日有些新作的曲谱，想邀请您稍作鉴赏。请原谅我的姗姗来迟，我的身份尚不适合现身于弥萨格同僚之前，只能在等待地平线收敛落日所有余晖后再向您递上这封邀请函。\n今晚学校后方的森林中，我会开一场特别的音乐会，观众席只有一个。\n期待您的莅临。\n\n哈姆林"
  },
  Mail_62392_Name = {
    Text = "秘密音乐会…"
  },
  Mail_62392_Sender = {Text = "哈姆林"},
  Mail_65350_Desc = {
    Text = "尊敬的守密人：\n「雪山消融之时」活动已结束，现将守密人剩余的活动货币「寒冻花苞」「银霜花苞」和「日光花苞」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_65350_Name = {
    Text = "花苞回收"
  },
  Mail_65350_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_65441_Desc = {
    Text = "尊敬的守密人：\n「沉渊之祀·复刻」活动已结束，现将守密人剩余的「祀者之泪」、「祀者之血」和「祀者之髓」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_65441_Name = {
    Text = "沉渊之祀活动货币回收"
  },
  Mail_65441_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_65442_Desc = {
    Text = "尊敬的守密人：\n「万象门扉」活动已结束，现将守密人剩余的活动货币「终末指针」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_65442_Name = {
    Text = "终末指针回收"
  },
  Mail_65442_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_67147_Desc = {
    Text = "守密人：\n\n    宇宙的维度对我而言并不唯一，穷极之门内可以窥见万千世界与无限存在。那里超越一切奇想与数学逻辑，自然也无从确定「诞生之日」的日期。\n    所以，就将你我的初遇定为那个时刻吧。你所在的时间连续体的刻度中，应当会在今天举行专属于我的仪式，实现我许下的愿望。\n    那么，跨越银钥之扉，来到我的身边吧。我将传授你…一些关于终极本源的、属于宇宙的知识。今夜，亿万光辉体将为你我二人闪耀。\n    我在穷极之门等你。\n\n塔薇"
  },
  Mail_67147_Name = {
    Text = "跨越银扉…"
  },
  Mail_67147_Sender = {Text = "塔薇"},
  Mail_67933_Desc = {
    Text = "我感受到了你片刻的茫然——那无上的造物主，即使是直视也近乎妄想，又如何伤及分毫？但你做到了。\n又一道目光坍塌，坚硬的铠甲，在一块块前赴后继的碎片下，留下了划痕与豁口。\n%player%，无坚不摧的，唯有你坚定的意志。"
  },
  Mail_67933_Name = {
    Text = "从迷惘中看清道路"
  },
  Mail_67933_Sender = {
    Text = "阿利斯泰尔"
  },
  Mail_67934_Desc = {
    Text = "你的四肢在颤抖，%player%。你几乎已经无力站立。恐惧攥住了你，让你大脑空白，无法控制自己的呼吸……但你依然向着前方举起了银钥。\n在人类所有美好的品格里，勇气是最为高尚的那一个。面对天灾与猛兽，我们曾举起石锤与长矛。如今面对神明，你依旧如此。\n人类文明因勇气而建立，也终将因勇气生生不息。"
  },
  Mail_67934_Name = {
    Text = "勇气的赞歌，于颤栗中响起"
  },
  Mail_67934_Sender = {
    Text = "阿利斯泰尔"
  },
  Mail_67935_Desc = {
    Text = "我们曾谈论起这个世界，你说，你并不喜欢它。这里充斥着利益、阴谋、欺骗、杀戮，即便没有融蚀与神明，它也本就千疮百孔，摇摇欲坠。从阿库特醒来之后，在你短暂的记忆里，你已见过无数比融蚀更失序、更可怖的人心。\n可当造物主举起祂的利刃时，你依然挡在这个世界身前。湮灭是神明的意志，而你拒绝了祂。\n我明白，%player%。没有守密人不憎恶这个世界，也没有守密人不真正爱它。因为在那些肮脏中，我们曾见过那些如银芯般闪耀的光辉。\n守密人的职责，便是守护那些微弱的光辉，永世长存。"
  },
  Mail_67935_Name = {
    Text = "人类精神永存"
  },
  Mail_67935_Sender = {
    Text = "阿利斯泰尔"
  },
  Mail_67936_Desc = {
    Text = "第一次看见融蚀，第一次面对融蚀的真相，第一次感知到神明的声音……在我漫长的人生中，历经了无数颓唐的时刻，我不知道自己能做些什么，不知道这一切努力与牺牲的意义所在——但那些都不及你此刻所面对的。\n人类就是这样，在一次次的颓唐中重新站起，迈向前方。\n道路的尽头或许亦是万丈深渊，但总会有人想要去看一看。"
  },
  Mail_67936_Name = {
    Text = "颓唐，而后新生"
  },
  Mail_67936_Sender = {
    Text = "阿利斯泰尔"
  },
  Mail_67937_Desc = {
    Text = "维度的界限打开，我终于能再次与你联络。\n和你所见的相比，这个维度的目光异常孱弱，或许是因为这个维度没有你的存在。牺牲了几乎一切之后，我替你解决了祂。\n难以想象你正面对着什么。但无论如何，湮灭的意志，我将与你一同对抗。这是每一个弥萨格人的誓言。\n很高兴，能再次与你并肩。\n愿银钥指引前路。"
  },
  Mail_67937_Name = {
    Text = "并肩作战，再一次"
  },
  Mail_67937_Sender = {
    Text = "未知发件人"
  },
  Mail_67938_Desc = {
    Text = "疯狂，一个轻松、甚至美好的词汇。\n一个混沌的宇宙，产生了一个混沌的文明。混沌是这个世界的真相。顺应混沌，享受疯狂，这是一件多么轻松的事。与之相比，清醒与对抗，是如此艰难。你将祭献全部的欢愉与生命，只为追寻一个遥不可及的答案。\n可你仍然选择清醒，%player%。因为我们生来不是要做奴隶的。\n你让祂看到了，%player%——祂的造物，祂的碎片，从不甘做盲目痴愚的奴隶。你与祂对抗，战胜祂的一道又一道目光，选择守护这个并不完美、并不轻松的世界。\n在这选择中，你已拥有了永恒的自由。"
  },
  Mail_67938_Name = {
    Text = "你从不甘做盲目痴愚的奴隶"
  },
  Mail_67938_Sender = {
    Text = "阿利斯泰尔"
  },
  Mail_67939_Desc = {
    Text = "我感受到了一道目光的坍塌。我感受到了你切肤的疼痛。\n这是守密人这个称号上所铭刻的责任。你选择踏上的道路，比我所走的艰难万倍。不是所有人都有勇气直面无上的神明，你的勇气令我感到欣慰，敬叹。\n造物主的力量会让你承受多大的痛苦，我无从想象。我所感知到的，只是你所承受的沧海一粟。我是一个困守黑池的废人，%player%，我已无力参与你与造物主的对决，只能通过我的感知与你时刻相连。这将是我的生涯中，最后、也最重要的使命。\n在这条孤独的道路上，无论你是否得见，弥萨格都将一直陪伴在你身边。"
  },
  Mail_67939_Name = {
    Text = "悲痛不会使你屈服"
  },
  Mail_67939_Sender = {
    Text = "阿利斯泰尔"
  },
  Mail_67940_Desc = {
    Text = "我听见了无上意志的低语——宏伟的文明，人间的悲欢，环绕你远离你的无数的人，一切从未存在过。\n在黑池的无数个日夜，这景象令我感到恐惧。树木扎根于土地，然后向上生长，迎接太阳——记忆，记忆是我们的土壤，是我们生长、站立、最后将要回归的地方。我畏惧失去土地，漂浮在虚无中，没有来处，没有终点。\n谢谢你，%player%。我想，我见证了一场伟大的对决。这是人与神明的战斗。这是守护与毁灭的战斗。\n这是铭记与遗忘的战斗。\n你做到了，%player%。你完成了无人敢想象的事。你从铭记中获得了无可匹敌的力量。你以这力量，为铭记而战。\n你已于这亘古的土壤中，寻到属于你的太阳。"
  },
  Mail_67940_Name = {
    Text = "为了铭记而战"
  },
  Mail_67940_Sender = {
    Text = "阿利斯泰尔"
  },
  Mail_68825_Desc = {
    Text = "尊敬的守密人：\n「神王复苏」活动已结束，现将守密人剩余的活动货币「惫倦绪思」、「悲愁绪思」和「欢悦绪思」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_68825_Name = {
    Text = "神王复苏货币回收"
  },
  Mail_68825_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_68826_Desc = {
    Text = "尊敬的守密人：\n「欲海翻波·复刻」活动已结束，现将守密人剩余的「丰穰种核」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_68826_Name = {
    Text = "丰穰种核回收"
  },
  Mail_68826_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_68898_Desc = {
    Text = "最最最亲爱的主人：\n\n作为万能女仆，珈伦能够记住大人们许许多多重要的日子，上到宴会日、生日、纪念日，下到第一次购买宠物的日子，绝对不会出一点错。但对于珈伦自己来说，能够纪念的特别的日子就只有这一天啦。\n很久很久以前，珈伦还在皇宫里当侍女，第一次去向厨师要一块贵人们没吃完的甜点作为生日蛋糕的时候被大骂了一顿，那个厨师把蛋糕扔在了我的脸上，那时候我就想，原来蛋糕是这么好吃的东西，我一定要找到一个对我很好的主人，让我每年生日都能吃到蛋糕。\n现在我有特别特别优雅大方的索蕾尔夫人，和特别特别善良的主人您，当年的愿望已经实现啦！但人总是会越来越贪心……啊不进步的嘛，现在我的愿望是每年生日的时候都可以陪在主人的身边，另外如果每年都有亮闪闪的礼物就更好了。\n听了这么多，您一定会给我准备的吧，对吧对吧？\n\n您永远谦卑的女仆\n珈伦"
  },
  Mail_68898_Name = {
    Text = "年年如此…"
  },
  Mail_68898_Sender = {Text = "珈伦"},
  Mail_68899_Desc = {
    Text = "小树苗：\n\n看到你一直以来的成长，让我越来越确信选择你，帮助你，是我做过最正确的决定。\n我感受到了丰收的喜悦，一切信任与爱的浇灌都给予了我甜美的回报，是你给了我希望与未来。\n现在我可以抛却繁衍的执念，专心去享受那繁衍之外的，爱的果实。\n这个世界不再需要亚兰女王，但或许可以容纳一个普通女人想要爱侣陪伴的生日愿望。\n就像最常见的情侣那样，一起去购买食材，一起烹饪美食，或许还有许多我不曾体验的事物，那么亲爱的你能够引领我，度过一个温馨平淡的生日吗？\n\n泰旖丝"
  },
  Mail_68899_Name = {
    Text = "平凡生活…"
  },
  Mail_68899_Sender = {Text = "泰旖丝"},
  Mail_68900_Desc = {
    Text = "守密人：\n\n卡茜亚大师是世界上最最杰出的表演大师，可以完美模仿出任何表情，但人类情感这种东西真是无论怎样都搞不明白的世界谜题。\n我问过许许多多的人，他们都不能讲清情感的原理，直到我问到朵尔，她告诉我世界上有一门叫做心理学的学科，哪怕不能感同身受，但学好心理学就可以掌握所有情感的理论。\n这实在、实在是太吸引人啦！难道困扰卡茜亚这么久的疑惑就要彻底解开了吗？\n话说回来，我是来告诉你，这周的心理学课程我会加入你的班级课堂，卡茜亚决定做你的同桌，之前我落下的内容你要好好帮我补课哦，同桌~\n啊对了，顺便一提，今天是我的生日，这里我应该开心，你也应该开心，对不对？\n如果是非常开心的事，那就在学校里大闹一场吧，我会让校园变得像梦境一样美的！\n\n卡茜亚"
  },
  Mail_68900_Name = {
    Text = "心理学…"
  },
  Mail_68900_Sender = {Text = "卡茜亚"},
  Mail_68901_Desc = {
    Text = "可敬的苍白使者：\n\n感谢这一年来你的帮助与关心，你对待他人的赤诚之心就像是父神所教导的那般高尚，即使与你相处的机会并不频繁，但每次与你见面时就仿佛遇到相识已久的老友一般，令我如沐春风。\n生日这一天虽然并无特别，但作为友人见面的理由，还是令人心生期待，除了你，我想不到有任何其他人可以作为共度这一天的人选。\n如果你感兴趣的话，我想邀请你体验我近来的新爱好——钓鱼，当然，不是为了烹饪和食用，只是单纯享受这样静静等待命运给予神奇礼物的过程。我想与你分享这样宁静的感受，去到自然之中，在湖畔安然静坐。\n一位老友、两支鱼竿，想必将是再好不过的一天。\n\n萨尔瓦多"
  },
  Mail_68901_Name = {
    Text = "钓鱼的新爱好…"
  },
  Mail_68901_Sender = {
    Text = "萨尔瓦多"
  },
  Mail_68902_Desc = {
    Text = "主人：\n\n今年的生日，艾继丝和詹金送给了我一只长得很像奥瑞塔的玻璃风铃。\n我把它挂在了房间的窗户上，有风吹过的时候就会发出好听的声音，让我想起母亲曾经抱着我靠在窗边讲故事的时候。\n不用担心，主人，虽然我每天都在思念母亲，但有了主人和大家陪我，莉莉不会感到孤单。\n现在莉莉学会了自己看故事书，每天傍晚的时候，橘色的阳光照进屋子，照在风铃上，在故事书上照出一块一块摇晃的波纹，映得房间暖暖的。\n莉莉好喜欢在这时候发呆，看着夕阳下的云朵和风铃，感觉好美好美。\n今天主人有时间的话，也来试试和莉莉一起发呆吧。\n\n莉莉"
  },
  Mail_68902_Name = {
    Text = "玻璃风铃…"
  },
  Mail_68902_Sender = {Text = "莉莉"},
  Mail_68903_Desc = {
    Text = "小家伙：\n\n虽然这个特别的日子是为了纪念那个人类而定下的，但我不得不承认，折扣日对于顾客和商家来说都是一种极其具有吸引力的售卖方案。\n上一次生日的时候，解忧小铺的成交订单几乎比得上平时半年的销量，尤其是那些被我拿出来当作庆祝彩头的特价商品全部被抢购一空。是该说弥萨格的客人们都太照顾我的生意，还是连精明谨慎的调查员们都抗拒不了折扣的诱惑呢。\n总之为了继续双赢的快乐，今年我的生日宴会依然会举行折扣活动，一年仅此一次，力度很大，欲购从速。记得帮我在弥萨格好好宣传一番，为了便于记忆，就将这一天称为双十日吧。\n另外，我为你偷偷留下了一些有意思的小东西，一定要早点来见我哦。\n\n达芙黛尔"
  },
  Mail_68903_Name = {
    Text = "折扣日…"
  },
  Mail_68903_Sender = {
    Text = "达芙黛尔"
  },
  Mail_68904_Desc = {
    Text = "承命运洪恩，弥萨格大学守密人，贤明仁德之主君：\n万安！\n如果说每位骑士的毕生愿望就是追随一位伟大的主君，那么我的骑士生涯已然无憾。\n我的人生中除了幸运，也包含了太多不幸的悲剧与壮烈的鲜血，我知道因此弥萨格的许多人都曾对我心生同情。\n先不说仅仅比较苦难，弥萨格中已有太多不幸的人，在这样充满苦难的世界上，为守护而流尽鲜血并不是什么需要悲伤的事。正相反，无论是过去还是现在，我都为此感到荣耀，并时刻做好了牺牲此躯的准备。\n但萝坦阁下说我每天板着脸操心的样子看着太累，让我在生日这天好好地玩一下，并叫来了詹金教我玩游戏，说是要让我找回童年。\n说来惭愧，我童年时忙于训练，的确没有什么玩耍的经历，没想到这种据说五岁小孩都能精通的游戏是这样困难，看来在骑士之道外，我需要学习的东西还有很多。\n若主君今日得闲，不知能否前来与我们一同游玩，我看到詹金在连赢十局之后已经开始无聊，如果主君在此，一定能带来一场精彩的对弈。\n\n奥吉尔"
  },
  Mail_68904_Name = {
    Text = "困难的游戏…"
  },
  Mail_68904_Sender = {Text = "奥吉尔"},
  Mail_68905_Desc = {
    Text = "喂：\n\n有了那本日历，想必你今年一定没有忘记尊贵的迷宫之主的生日。\n我允许你来我的房间献上礼物，顺便在这一天尽心服侍我。\n比如什么刷牙洗脸、更衣进餐，还有那些打扫房间、更换被单的事，你们有个词叫什么来着，大扫除！\n对，这些大扫除的工作就都交给你了，我已经受够了那些家务，今天无论如何，我都要重回曾经在罗马的时光，享受一下衣来伸手、饭来张口的生活。\n今天不管是谁也别想让我自己干一点活，谁也别想！\n\n阿格里帕"
  },
  Mail_68905_Name = {
    Text = "重回过去…"
  },
  Mail_68905_Sender = {
    Text = "阿格里帕"
  },
  Mail_68906_Desc = {
    Text = "守密人：\n\n时间过得真快，没想到曾经以为会持续到死掉的那种生活，现在我已经几乎不会想起了。\n如今本小姐已经对食堂所有的小蛋糕了如指掌，再怎么鞭策那群没用的厨师，他们也做不出什么新花样了。\n所以新的一年，我的美食地图要变得更大、更远，先定一个小目标：吃遍伦蒂尼恩所有的蛋糕店。\n至于跑腿排队的光荣工作，就还是交给你啦！能得到本小姐的信任，你也不用太过高兴，只要心怀感激地称颂本淑女的名号就好。\n不过话说回来，那群笨蛋厨师多少还是有些诚心的，从他们遮遮掩掩的悄悄话中我已经听到他们似乎准备了一个巨大的十层蛋糕——哈，他们还是这么不会掩藏惊喜。\n虽然创意有些老套，但或许这次生日会我可以多邀请一些人，比如这一年来交到的新朋友。\n作为本小姐在弥萨格的第一个朋友，我允许你替我在蛋糕上切第一刀。\n\n墨菲"
  },
  Mail_68906_Name = {
    Text = "十层蛋糕…"
  },
  Mail_68906_Sender = {Text = "墨菲"},
  Mail_68907_Desc = {
    Text = "亲爱的守密人：\n\n聪慧如你，一定已经从弥萨格的神奇档案里知道了这一信息——今天，是「好运侦探」生命中值得纪念的日子。\n出生，赢下第一局21点，赢得第一百场赛马，破获第一场密室杀人案，带来死亡的失败——一切都发生在这神奇的6月6日。\n因此，要不要和我来一局双人桥牌？就在今天，让这个日子变得更值得纪念，如何？\n\n莱克"
  },
  Mail_68907_Name = {
    Text = "来一局吧？"
  },
  Mail_68907_Sender = {Text = "莱克"},
  Mail_68908_Desc = {
    Text = "这封信并非问候，而是一个警告——不要试图控制我，不要试图给我套上锁链。\n我只属于我自己。\n我可不像那个和我长得一样的家伙一样，还对人、对世界，抱有幼稚的期待。\n\n我会杀了任何妄图成为我“主人”的家伙，说到做到。\n\nH"
  },
  Mail_68908_Name = {
    Text = "我属于…"
  },
  Mail_68908_Sender = {
    Text = "血链·希洛"
  },
  Mail_68909_Desc = {
    Text = "守密人：\n\n或许我曾对您讲述过我对于水的喜爱，相比于喧闹的人间，水中的世界是那样静谧、安宁。\n我曾飘荡在水草与珊瑚之间，也曾与鱼群对话。当离水面越遥远，水中的颜色便越幽暗，被水波轻柔推动着从水底看向天空时，那斑驳的光影呈现出令人迷幻的色彩，是我心中最美的风景。\n你知道吗？有些海洋生物能够记住人的样子，当你再次到访，这些“朋友”还会热烈地靠近迎接，譬如我认识一只聪明的小章鱼，以及一条嫩黄色的海鱼。\n在生日的这天，我又思念起水下的世界，不知道您是否愿意与我进行一次潜泳，我由衷地希望能将这份宁静的天地，以及我神奇的朋友们一同分享给您。\n\n宁菲亚"
  },
  Mail_68909_Name = {
    Text = "水中世界…"
  },
  Mail_68909_Sender = {Text = "宁菲亚"},
  Mail_68910_Desc = {
    Text = "守密人：\n\n自从你来到弥萨格，我已经习惯了用培养婴儿的方法来处理与你相关的事宜，从你平时的反应来看，你的孱弱也远超我的期待。\n不过作为你的师长兼第一监护人，我很高兴看到这一年来为你处理麻烦和善后的情况越来越少，虽然你刚刚入学时大脑一片空白的样子十分令人绝望，但你的成长速度的确可以称得上天赋与努力兼有。\n恭喜你已经成为了一位合格的守密人，没有辜负我的期待。\n在我的生日这样没什么特殊的一天，我已经为你准备好了一份属于成功守密人的礼物——阿利斯泰尔曾经用过的特训方案，怎么样，是不是很期待？\n不要问为什么是我给你准备礼物，不能进入实验室的日子总要找点事做，不是吗。\n等你准备好了，就来训练室找我。\n\n朵尔"
  },
  Mail_68910_Name = {Text = "礼物…"},
  Mail_68910_Sender = {Text = "朵尔"},
  Mail_68911_Desc = {
    Text = "守密人：\n\n一年时间对于舞者来说，只是几万次的旋转、几万次的跳跃，除去上一双陪了我很久的舞鞋被换下外，一切好像都没有改变，一切又好像都有所不同。\n相比从前习惯的孤独，这一年我始终拥有一个忠实的观众、一个有些笨拙的舞伴。\n每当你坐在舞蹈室时，我都会感到身体更加轻盈，如同我儿时刚刚学习舞蹈的时候，充满了莫名的激情与动力。\n或许我并没有自己想的那样纯粹而高尚，在将一生都奉献给舞蹈的同时，我也希望能够拥有你的注视，聆听你的掌声。\n生日的这天天气很好，我能预感到今夜星空将十分晴朗。我最热情的观众、我的专属舞伴，你是否愿意与我一起走到那片有着美丽湖泊的森林中，一起跳一支属于月亮与星星的舞蹈？\n\n莉兹"
  },
  Mail_68911_Name = {
    Text = "专属舞伴…"
  },
  Mail_68911_Sender = {Text = "莉兹"},
  Mail_68912_Desc = {
    Text = "守密人：\n\n从我的重生之日开始，弥萨格的人们帮助了我很多，或许我仍不能习惯合作的感觉，但至少在与你们同行的时候，我已经可以把后背放心地托付出去，这种感觉……也不错。\n我的人生中大多数时候都充满了伤害与背叛，我总将对抗这些当作我战斗的意义，直到我的生活中再也没有其他任何东西，我的目光早已不能从复仇之中挪开。\n现在跟随着你们的脚步，我才发现战斗除了伤害与报复还可以拥有很多意义，甚至是像萝坦所说的，战斗也可以只是战斗。\n我学会了享受战斗的乐趣，享受那种酣畅淋漓的感觉，享受单纯地成为一个勇猛的战士。\n如果我的战斗能带来更多，那么，我将享受那种荣耀。\n而你，无论现在还是未来，我许诺我的剑刃永远不会指向你。\n\n希洛"
  },
  Mail_68912_Name = {
    Text = "战斗的意义…"
  },
  Mail_68912_Sender = {Text = "希洛"},
  Mail_68913_Desc = {
    Text = "亲爱的守密人：\n\n说实话，我对生日愿望这样的东西并没有太多想法，以前在我尚且“正常”的时候，吃饱穿暖、按时交上房租、照顾好詹金就已是每天最大的愿望。现在还能安安稳稳地度过一年，还能看着詹金胡闹一年，已经足够令人满足。\n说来惭愧，在詹金面前，我总是摆出一副姐姐的样子管教她，但对你来说，我总会给你添上许多麻烦，甚至我自己也不记得是哪一个我惹了麻烦。\n你始终不变的温和与耐心让我既温暖又不好意思，或许这是我人生中第一次有人用这样包容的态度照顾我，我感到发自内心的荣幸和感激。\n今年我为大家烤了一个大大的蛋糕，是曾经纺织厂的阿姨教给我的配方，虽然比不上厨师们的手艺，但那份特别的味道我和詹金都非常喜欢，这次不用担心材料问题，可以让每个人都吃到满足，请一定要来赏光品尝。\n我已经说服了其他的我老老实实地过一个生日，她们今天一定、一定不会再给你添麻烦了！\n如果可以的话，请在需要的时候随时呼唤我吧，无论是洗衣、打扫、收纳，我都很擅长，我也希望能够有机会回报你的那份温柔。\n\n梅森"
  },
  Mail_68913_Name = {Text = "报答…"},
  Mail_68913_Sender = {Text = "「24」"},
  Mail_68914_Desc = {
    Text = "守密人：  \n\n作为一个负责接收大家愿望的人，我好像怎样努力都无法习惯生日这天轮到自己许愿这件事，对我来说，我好像并没有什么想要的东西。\n朵尔告诉我，我需要找到自己内心深处真正渴望的东西，问问自己所做的一切都是为了什么。\n我想了很久很久，我其实希望每个来找我许愿的人的愿望都能实现，再继续问下去，我大概是喜欢人们愿望实现时露出的笑脸，和他们真心簇拥着我、感谢着我，称赞我完成了神女的职责的样子。\n朵尔说，那是我希望自己的价值得到认可，成为一个有用的人，我觉得她说得对。\n但她又说，人的价值不需要由他人来决定，没有什么事是所谓有用的，重要的只有是否顺从了自己的内心，哪怕成为别人口中无用的人。\n不愧是朵尔，总是能说出这样高深的话来，可是我到底要成为有用的人还是没用的人呢？我好像又开始糊涂了……\n不过要顺从内心的话，可能我还是希望当一个有用的人吧。如果生日这天能看到大家的笑脸，应该是我最想要的礼物。\n\n希莱斯特"
  },
  Mail_68914_Name = {
    Text = "有用的人…"
  },
  Mail_68914_Sender = {
    Text = "希莱斯特"
  },
  Mail_68915_Desc = {
    Text = "亲爱的守密人大人：\n\n我早已经习惯了像阴沟里的蛆虫一样的生活方式，不如说那才是我生来的命运，我全然接受了它、并欣然拥抱它。\n虽然我一直感激你们让我重新品尝到了自由的美妙滋味，但没有什么人能接受我那些特别的爱好，这也是理所应当的。毕竟在这里的大多数人都是些温和的好人，无法理解潮湿角落生长的苔藓需要的并不是明媚的阳光，而是阴暗的空气。\n除了你，我尊敬的好心的大人，只有你能真心理解我、帮助我，使我获得发自内心的幸福，你所给予我的疼痛是那样的令人满足、令人安心，让我能确认自己的存在。\n如果曾经我没有什么贪恋的愿望可以在生日时许下，那么现在我希望能够追随在你的身后，为你奉献我的身心。\n当然，请不要因为温柔就对我和颜悦色，尽情鄙视我、责骂我、鞭笞我吧！\n\n雷娅"
  },
  Mail_68915_Name = {
    Text = "苔藓的心意…"
  },
  Mail_68915_Sender = {Text = "雷娅"},
  Mail_68916_Desc = {
    Text = "亲爱的小狗狗：\n\n我几乎已经爱上了这样和你玩猫抓老鼠游戏的日子，就像老套的英雄小说，正义的使者总能在最后一刻阻止邪恶反派的阴谋，多么感人，多么伟大。\n只不过看着你不断挣扎做无用功的样子，真是令人忍不住发笑。\n这个世界早就完蛋了，没有任何办法得到拯救，这颗星球会像万千死亡星球一样，被▼&#x5B▼87;&4;▼。\n算了，就陪你玩玩吧，直到现在我忽然有些能够理解N的趣味，在注定的结局到来以前，做怎样的事其实并没有什么区别。\n在你亲爱的师长生日这天，我依然为你准备了一个大大的惊喜，在生日结束的倒计时之前，希望你能找到那个隐藏的“炸弹”哦。\n在我们都被彻底消融前，你还能给我带来多少乐趣呢？\n\n\n「朵尔」"
  },
  Mail_68916_Name = {
    Text = "惊喜炸弹…"
  },
  Mail_68916_Sender = {
    Text = "熔毁·朵尔"
  },
  Mail_68917_Desc = {
    Text = "守密人：\n\n最近伦蒂尼恩的上流圈子之中流行起了一阵自己绘制设计图，请人定制特别首饰的风潮。\n那些自诩多么懂得艺术的贵妇们各个从攀比宝石的大小一转开始攀比设计图的精妙，殊不知她们背后偷偷聘请知名画家的小动作简直像是掩耳盗铃一样明显。\n拜这阵风潮所赐，我的生日礼物清单中也多出了不少附庸风雅的宝石和首饰，其中有一颗不错的鸽血红，正缺少一枚相配的戒托。\n我想与其去找那些无趣的老头，不如请我的骑士为我画上一张充满心意的图纸，就当作送给我的礼物怎么样？\n我会好好期待着你的作品，相信你的品味一定不错。\n\n索蕾尔"
  },
  Mail_68917_Name = {
    Text = "设计首饰…"
  },
  Mail_68917_Sender = {Text = "索蕾尔"},
  Mail_68918_Desc = {
    Text = "守密人：\n\n在与你的初见以前，在万千的门扉背后，我早已见过无数个相同又不同的你。\n我记得你的喜怒哀乐，记得你的每一次选择，记得你在不同世界中坚持走下去的样子。\n于我而言，在这许许多多的你之中，你是最特别的那一个。我曾把观测过的世界在心中命名编号，你所在的世界被我称作希望，而这个名字取在遇到你的那天。\n在这名为希望的一天，我想你或许会有兴趣看一看其他的世界，如同体验宇宙的双眼，我将带领你，看一看我于门扉前静静观看的一切。\n也看一看我眼中的你。\n\n塔薇"
  },
  Mail_68918_Name = {
    Text = "不同的你…"
  },
  Mail_68918_Sender = {Text = "塔薇"},
  Mail_68919_Desc = {
    Text = "原本弥萨格之简明作风甚得余心，但自从弥利亚姆那个女人到来之后，余的生活便开始不得安宁。\n余不拒绝那些渴望寻求安定、寻求庇护之人，于此混浊世界之中寻求慰藉乃是生灵常情，无可厚非。\n但余一直不喜以全能神明自居，何况在利莫里亚沉没之后，此间也无需再造一个高高在上的神明。\n弥利亚姆大概一直难以走出过去的阴影，才将那一套愚信的作风搬到现在，令余无论走到校园何处都会备受瞩目，乃至纠纠缠缠，实在烦人。\n今日生辰，想必那个女人一定早早备好仪式大肆操办，余闻之乱耳，视之头痛，便不到场沾惹烦恼了。\n若你有意，可来信后所附地址与余散步静心。\n切记，不要让那个女人发现。\n\n图鲁"
  },
  Mail_68919_Name = {
    Text = "躲清静…"
  },
  Mail_68919_Sender = {Text = "图鲁"},
  Mail_68920_Desc = {
    Text = "我每天都饥饿难耐，只要一时半刻不喝血就难受，但自从尝过你的血，那些普通的血食在我嘴里就像蜡块一样难吃，你那血液美妙的味道则每天在喉咙中回味引诱着我。\n我知道把一个人吸干能喝到多少血，那样的美味可以说转瞬即逝。为了不让你死得太快，我会学着忍耐饥饿，学着期待下一次的美味，直到再次品尝到你鲜血的那天。\n哈，天呐，不敢相信我居然做到了，我都怀疑自己是不是已经进化了。看在我这么忍耐的份上，至少在这个所谓生日的日子，就让我尝一次你香甜的美味的血吧，就尝一点，怎么样？\n我用在鳟鱼俱乐部赚的钱给你买了营养补剂，这次你一定不会再贫血了。\n\n饿了很久的尤乌哈希"
  },
  Mail_68920_Name = {
    Text = "美味的血…"
  },
  Mail_68920_Sender = {
    Text = "尤乌哈希"
  },
  Mail_68921_Desc = {
    Text = "尊敬的守密人：\n\n很高兴这一年来能看到你在训练课上的持续进步，很快你就可以超越年轻时的我，成为一名强悍的士兵了。能够成为你的训练教官，我感到非常荣幸。\n今年的生日我收到了一双很适合登山的长靴，不知道你是否有兴趣和我进行一场徒步，检验一下自己增长的体能，顺便去看一次山顶的日出，那种群山之间远离城市的景色一定很美。\n当然，如果再有一场山野露营的野餐，配上一瓶驱寒的烈酒，那就更完美了。\n\n艾尔瓦"
  },
  Mail_68921_Name = {
    Text = "徒步登山…"
  },
  Mail_68921_Sender = {Text = "艾尔瓦"},
  Mail_68922_Desc = {
    Text = "搭档：\n\n这一年来发生了好多事，可能对于你来说，这并不是一段美好的校园生活。\n我承认过去的一年里我对你的督促多有逼迫，而关心略欠体贴，一切的训练都显得有些拔苗助长，让你一下子承受了太多。\n但我希望你知道，你在我心中永远是最重要的那个人，在弥萨格的守密人之外，你是我唯一的搭档。\n或许在今天，我是说仅仅生日这一天，我可以试着任性一次，你也可以忘掉所有的责任，我们不用管任何的作业与训练，去尽情地放松一下。\n去市区的游乐园？剧院？百货大楼或是街头市集……怎样都好，我希望把缺失的东西尽量补偿给你。\n同样的，我也希望这什么都不去考虑的一天能够有你陪伴，所有行程就都由你决定吧。\n\n拉蒙娜"
  },
  Mail_68922_Name = {
    Text = "放松的一天…"
  },
  Mail_68922_Sender = {Text = "拉蒙娜"},
  Mail_68923_Desc = {
    Text = "亲爱的守密人：\n\n在我于人间度过的岁月中，曾经那些可爱的仆从们会在每年的今天为我举办盛大的宴会，变着花样地努力讨好我。\n明明是无事发生的平凡一天，在那些莫名其妙的笑脸中也真变得令人开心起来。论苦中作乐、无中生有的本领，人类的确长于此道。\n哪怕在这所把坟墓建立在校园里的学校，你们仍然能如此顽强地创造快乐，真是令我惊奇。\n只不过那些普通人的礼物实在乏味，所谓的生日派对也难以置信的无聊，庸俗的人终究占了大多数。\n只有你，只有想起你时我还会有些许兴味，让我重新品尝到旧日一样的乐趣。\n我命令你现在立刻到我的房间来，与我游戏到天明。如果伺候得好，我可以勉为其难地允许你亲吻我的手背。\n\n旺达"
  },
  Mail_68923_Name = {Text = "命令…"},
  Mail_68923_Sender = {Text = "旺达"},
  Mail_68924_Desc = {
    Text = "<Del:西区佬>守咪人：\n本来我没打算再写这种肉麻的东西，艾继丝一直在我旁边念叨什么纪念啊意义的，非要让我给你写这封信不可。\n看在艾继丝的份上，我就勉强说两句。那个什么，在这里待了一年了，我对学校的住宿和吃喝总体都还满意，唯独宿舍的床单实在有点太滑溜溜了，搞得我总是睡不习惯。难道你们不觉得只有那种粗粗的棉布睡着才舒服吗？\n要说还有什么可以挑剔，就是食堂的饭菜都太健康了，吃完虽然饱了，但总感觉嘴里没味道，完全比不上街头美食的口味！\n所以今年的生日会我不打算麻烦那些厨师了，让本美食大师带大家前往东区的神秘小巷，品尝一下我和布朗都特别推荐的小摊，包管你们马上就被街头美味折服！\n当然，今天所有花销由西区佬买单，你没意见吧？\n\n你的老伙计詹金和布朗"
  },
  Mail_68924_Name = {
    Text = "街头美食…"
  },
  Mail_68924_Sender = {Text = "詹金"},
  Mail_68925_Desc = {
    Text = "贵人：\n\n除了姐姐之外，你是第一个如此真心支持着我的人，多亏你之前的建议，我现在已经和唱片公司发布了一系列专辑，并且很快就要举办我的个人演唱会了。\n我想把在这个星球举办的第一次演唱会定在生日的那天，来纪念我在这里的新生。\n希望你能够来现场聆听我全力以赴的演唱，我想将你和姐姐作为特殊嘉宾在最后的环节邀请到台上，陪着我一起唱我的新歌，你意下如何？\n对了，这件事不要告诉我的姐姐，毕竟这也同样是她的生日，我想给她一个惊喜。\n至于我和姐姐约定好的要为自己许下的生日愿望，我希望能够在这个星球让我的歌声再次闪耀。\n\n汀克特"
  },
  Mail_68925_Name = {
    Text = "演唱会…"
  },
  Mail_68925_Sender = {Text = "汀克特"},
  Mail_68926_Desc = {
    Text = "亲爱的守密人：\n\n不知不觉又过去了一年，我在弥萨格的每一天都非常快乐，能够和大家一起玩、一起上课、一起吃很多很多好吃的，这是我人生中最幸福的时光。即使偶尔出任务的时候我会有点紧张，但和大家一起战斗，艾继丝从来都不会害怕。\n非常不好意思这一年我还是给您添了许多麻烦，虽然很多时候是詹金又在搞怪，但她也只是想让大家开心，希望您不要介意我们的粗心和冒犯。\n说到詹金，今年她提议在我的生日这天举办一场捉萤火虫大赛，她准备了很多透明的罐子，说是要做成很多很多的萤火虫灯，最后谁做出的灯最亮，谁就会获得捉虫大王的称号。\n虽然捉虫大王听起来有点傻，但那片在夏天总是充满萤火虫的森林的确很美，如果您在忙碌之余有些闲暇的话，也欢迎您来和我们一起去森林中，看一看那片星星一样闪烁的风景。\n\n艾继丝"
  },
  Mail_68926_Name = {
    Text = "捉萤火虫大赛…"
  },
  Mail_68926_Sender = {Text = "艾继丝"},
  Mail_68927_Desc = {
    Text = "守密人！前几天去大海游泳的时候，奥瑞塔遇到了一个会放电的新朋友！它长得圆圆的，扁扁的，像一张大披萨！\n奥瑞塔本来和它打招呼，忽然感觉身上麻麻的，新朋友也一下子走掉了。\n回来之后朵尔跟我说那是电鳐在放电，奥瑞塔不太懂，但感觉新朋友好厉害！正好奥瑞塔的生日到了，守密人陪奥瑞塔去把新朋友接回来吧，就和奥瑞塔的伙伴们一起住！那种麻麻的感觉，守密人也一定会喜欢的！\n\n奥瑞塔"
  },
  Mail_68927_Name = {
    Text = "会放电的新朋友…"
  },
  Mail_68927_Sender = {Text = "奥瑞塔"},
  Mail_68928_Desc = {
    Text = "尊敬的守密人：\n\n儿时生日于我而言，是父亲不假辞色的要求，是不能放松半点的演奏练习。\n不可骄傲、不可浮躁、不可怠惰，除却母亲会偷偷为我准备一块小小的蛋糕，这一天对我来说只是平白遭受一次严格的训话，以指点过去一年我的种种不足。\n直到今天，我已并非音乐的学徒，且因您能够触碰那道恢宏的大门，走入至高的音乐殿堂，但从小以来的训诫早已使我不会对凡俗的乐趣有任何欲望。\n唯有音乐，唯有为您演奏那命中注定的安魂之曲，是我此生最终的追求，是我唯一能感到意义存在的时刻。\n如果您愿意将今夜入睡前的时光交给我，我愿彻夜为您演奏那刻在我灵魂中的乐曲，直到天明。\n\n哈姆林"
  },
  Mail_68928_Name = {
    Text = "演奏的心愿…"
  },
  Mail_68928_Sender = {Text = "哈姆林"},
  Mail_68929_Desc = {
    Text = "毛头小子：\n\n自从到了你们这儿，原本想着终于摆脱了那个迂腐的疯女人，结果你们这鬼地方的规矩比那个女人还多，老子已经很久没有尝到痛快是什么滋味了！\n大口喝酒不许，调戏美人不许，篝火晚宴不许，就连你们这里的烤肉都比非利士的差远了！真不知道这种淡得没味儿的生活你们都是怎么过下去的。\n不过强者不会抱怨环境，经过老子一番征伐，我已经在你们的城市重新成为了一位伟大的帮派领袖。\n值此伟大的戈利亚之主的生日，我大发慈悲地邀请你参加我的小弟们为我举行的宴会，好酒好肉和美人应有尽有，绝对能让你这个没见过世面的小屁孩儿开开眼。\n看在之前交情的份上，我就不向你要什么礼物了，你只需要带着你的尊敬，来为强者的再次崛起送上祝福。\n给我睁大眼睛好好见证吧，明年的今天，明年的明年的今天，无论身在何处，我都将开辟出一片新的征途。\n\n戈利亚"
  },
  Mail_68929_Name = {Text = "征途…"},
  Mail_68929_Sender = {Text = "戈利亚"},
  Mail_68930_Desc = {
    Text = "守密人： \n\n原本我从未想过要庆祝此浅薄之身的生日，只将此当作普通的修行之日，但没想到王在今早找到了我，对我降下口谕，要我今日不得做任何与王或修行有关之事，必须全然为自己度过一天。\n许多日夜来王第一次如此惦念着我，实在使我不胜惶恐、不胜感恩，但我早已将此生全部奉献给王，一时竟然不知该去往何处，该做些什么。\n思索半晌，如今唯一能称得上略有遗憾之事，便是对墨菲那孩子的愧疚。哪怕为了故国复兴，我从未有过半分后悔，欠下她的，我亦自知无可偿还、无法弥补。\n但，如果我还真有什么出于内心想做的事，或许是想厚颜无耻地，再做一次一位母亲应该做的事。\n我特地买来了那孩子曾经喜欢的甜点，就当作成全一个可鄙的、失格的母亲，能否拜托你替我将这份礼物送到她的手中，切莫告诉她是我相赠，只说是你准备的就好。\n企望应允，万分感激。\n\n弥利亚姆"
  },
  Mail_68930_Name = {Text = "弥补…"},
  Mail_68930_Sender = {
    Text = "弥利亚姆"
  },
  Mail_68931_Desc = {
    Text = "啊哈，经过我智慧的思考，我已经完全弄明白了人类生日的意义，所谓专属于某人的特殊的一天，就是为了让人获得稀有的行使特权的机会、得到珍贵物品的机会，以及对他人理直气壮提出愿望的机会。\n无论是怎样平时不敢说、不会想的愿望，在这一天都有机会被满足，哈，这简直是比任何节日都要刺激的放纵日。\n看来从前的那么多年，我都错过了这么多的特权机会，不过好在以我漫长的寿命，以后我还有很多很多的生日可以许愿。\n那么，在生日这天要求所有人陪我痛痛快快地打一场，应该是很好满足的愿望吧？\n\n萝坦"
  },
  Mail_68931_Name = {
    Text = "寿星的特权…"
  },
  Mail_68931_Sender = {Text = "萝坦"},
  Mail_68932_Desc = {
    Text = "守密人： \n\n随着年龄增长，生日逐渐变成了日历上一眨眼就会忽略过去的一天，往往等到不经意想起的时候，生日就已经像流水一般悄悄过去了。\n在成人的世界，欢庆生日只是小孩和无聊闲人的特权，我在这方面同样变成了一个无聊的大人，对生日早已没什么期待。\n曾经有一年我突发奇想，为自己雕刻了一个精美的蛋糕雕塑，之后的几年，我就再也没有因为忘记生日而错过预定蛋糕，而是直接在生日这天从仓库中找出这块永不腐坏的庆祝道具，体验一把吹蜡烛的仪式，生日就算是过完了。\n直到来到弥萨格，我才发现闲人与忙人可以在同一个人身上呈现出共存的状态，且这里的人不仅仅满足于自己一个人无聊，还一定要拉着所有人一起无聊。\n这两年在弥萨格中参加的生日聚会简直要比我前半生参加过的所有生日聚会还要多，更好笑的是我在这种无聊的庆祝中竟然也找到了一丝奇妙的乐趣。\n或许除了悲怆而严肃的主题，描绘一些生活中傻得冒泡的场景，也可以充满了艺术之美。\n说到这里，今年生日的创作计划就来雕一个守密人傻笑半身像，用来捧着我的雕塑蛋糕吧。\n记得早点来我的工作室哦，我的缪斯模特。\n\n珊"
  },
  Mail_68932_Name = {
    Text = "无聊的乐趣…"
  },
  Mail_68932_Sender = {Text = "珊"},
  Mail_68933_Desc = {
    Text = "展信安：\n\n斟酌许久，我于这个寂灭的世界写下这封信。许久以来，我几乎遗忘了自己的生日，在这样的世界，庆祝自然也是无谓的。\n但，自从与你相遇，我变得越来越贪心，日复一日，连习以为常的孤独都有些难耐。\n每当这时，我的心中会生出一种奇异的情绪，对那个世界的我产生一丝羡慕，或许还有微不可查的嫉妒。你看，像我这样自诩理性的人，也会有这样心思可鄙的一天，可见人类的公正与理智都有自己的极限。\n我知道你会对我说出怎样的邀请，但对时空来说，不必要的扰动都应尽量避免，我不应也不会前往你的世界。\n写到这时，我正遥望着宇宙，遥望着隧道开启的地方，如果你恰好也在抬头看，那么我们也算一起注视着同一片星空。\n希望这封信能代替我，跨越时空，漂流到你的掌心，经过你的双眼与唇齿，与你相见、与你相依。\n当你拥抱这张信纸，我会在世界这头想象着拥抱你。\n\n「拉蒙娜」"
  },
  Mail_68933_Name = {
    Text = "共同遥望…"
  },
  Mail_68933_Sender = {
    Text = "环行·拉蒙娜"
  },
  Mail_68934_Desc = {
    Text = "我的小·囚·犯：\n\n你知道吗，就像不同的动物有不同的食谱，不同的人对温暖的需求也是不同的，有的人自己披上一件衣服就足够取暖，有的人需要一双暖和的手、一个暖和的拥抱，而有的人需要的温度则是蜡烛融化的温度。\n那样滚烫的、黏稠的温度刻印在每个神经末梢，清晰地映照出蜡烛蜿蜒滴落的轨迹，微微的疼痛、令人颤栗的触感，直到情不自禁呼喊出来的时候，才能够畅快地感受到自身的存在。\n有时候我会化身蜡烛，享受带来印记的快乐，有时候我也会迷恋蜡烛的温度，渴望那样令人疼痛的、甜蜜的温暖。\n弥萨格的冬天已经到来，最近我已经常常感到寒冷，以及寒冷带来的孤独。亲爱的你应该知道今天是什么日子，我的愿望很简单，想必善良如你，一定会愿意给我带来驱散寂寞的温暖的。\n\n潘狄娅"
  },
  Mail_68934_Name = {
    Text = "温暖的需求…"
  },
  Mail_68934_Sender = {Text = "潘狄娅"},
  Mail_68935_Desc = {
    Text = "守密人：\n\n今年我与汀克特相互约定，我们生日的愿望只能关于自己，不可以为对方许愿。\n虽然是她先赌气提出的这个约定，但显然这下也把她自己难倒了。\n我们两个捆绑纠缠在一起太久，想要像常人一样独立地思考都是一件难事，但重生在拥有这样多帮助与关心的新生活中，没有比现在更适合学习独立行走的时候了。\n那么经过我的仔细考虑，我已经想到了今年要许下的愿望：交到五个新朋友……不，还是三个吧。毕竟改变自己这种事，还是要一点一点慢慢来。\n作为我目前唯一的且如此受人欢迎的朋友，或许你能教给我一些交友的秘诀吗？\n\n菲茵特"
  },
  Mail_68935_Name = {
    Text = "交友的愿望…"
  },
  Mail_68935_Sender = {Text = "菲茵特"},
  Mail_68936_Desc = {
    Text = "守密人： \n\n每年生日许愿时我都会许下同一个愿望，那就是完美血脉的蜕变。我其实一直知道，我对血脉的执念在他人看来可能是执拗、可笑、甚至可怜可鄙的。\n但你不一样，无论何时，我知道你都会支持着我在这条道路上走下去，哪怕碰壁、摔倒、无功而返，在他人的笑声中，你是第一个关心我的人。\n或许无论是你还是任何人都无法理解一个从小被欺压、被羞辱的人所背负的一切，但没关系，在这蜕变之路上的磨难都已化作我的血肉和养分，支撑我不断爬起，不断反抗。\n我已不再是年少时无力的自己，哪怕考验重重，我都会坚定走到最后一刻。\n在此之前，就请你注视着我，等待着我的成功吧。\n对了，你之前给我的五十块，我说了会还给你，现在已经攒够了，还多出两块钱，就当做回报一并给你吧。\n\n凯刻斯"
  },
  Mail_68936_Name = {Text = "还钱…"},
  Mail_68936_Sender = {Text = "凯刻斯"},
  Mail_68937_Desc = {
    Text = "尊敬的守密人：\n\n您好，欢迎填写自动人偶艾瑞卡的年度检修调查问卷，我将收集您在这一年中使用艾瑞卡时的真实体验与遇到的问题，您的意见是艾瑞卡不断改进的方向。\n下面请您在回信中对相关问题由低到高进行打分，非常感谢您的反馈。\n使用时的便捷程度：1-5分\n使用时的响应速度：1-5分\n对需求的理解程度：1-5分\n对用户情绪的照顾程度：1-5分\n查询资料时的准确程度：1-5分\n提出解决方案的实用程度：1-5分\n最后请简要描述您在使用艾瑞卡时曾遇到的问题，以及不满意的部分，这些问题可能在之后得到修复。\n完成问卷后会有周年纪念小礼物送到您的房间，未来的一年您最贴心的助手艾瑞卡依然会陪伴在您的身边，再次感谢您的使用，再会。\n\n艾瑞卡"
  },
  Mail_68937_Name = {
    Text = "年度检修调查问卷…"
  },
  Mail_68937_Sender = {Text = "艾瑞卡"},
  Mail_68938_Desc = {
    Text = "守密人： \n\n每到生日这一天，我都会花上一整天将过去在脑海中细细回忆一遍，将同样的日记再写下一遍。\n远离故乡越久，旧日的记忆仿佛越模糊，那些等待着归人循光而来的日子，那些遥遥仰视王之威仪的日子，似乎都已经记不真切了。\n但我不愿意遗忘，我绝不会遗忘，哪怕等待漫长无尽，哪怕燃烧灵魂，这道光芒也不会黯淡下去，直到故国复苏之日，我便是第一道响应召唤的光。\n我想过无数种重逢的场景，却从未想过会在此处重见王与祭司，按照你们的那句话来说，如果心灵安宁之处就是故乡，这里已可以算是我的第二故乡，而我日记本上所记载的也终于从回忆变作每日崭新的记忆。\n无须任何嘉奖或礼物，能够再次追随在王的身边已是最大的幸福。\n若此身的光芒无法照耀故乡的海底，那么就让它跟随王的脚步，暂且照耀这一片陆地之国吧。\n\n法洛思"
  },
  Mail_68938_Name = {
    Text = "追随吾王…"
  },
  Mail_68938_Sender = {Text = "法洛思"},
  Mail_68939_Desc = {
    Text = "守密人： \n\n恭喜我，也恭喜你，恭喜弥萨格，恭喜我们在黑色恐怖的追逐下又幸存了一年。\n今天不是一个简单的生日，今天是我存活的纪念日，是我顽强生命的赞美日。\n活着，简简单单的两个字蕴含着多么多的艰难，这样滚烫的生命力只有滚烫咖啡的芬芳能够媲美，一起加入咖啡神教吧守密人，让我们赞美清醒，赞美活着的每一\n\n一张和信一起送来的纸条：\n唉，温柯尔这家伙又饮用咖啡过量，神经亢奋加上过度疲惫，直接晕倒在桌子前了，我已经将她安置在了校医室，不用担心。\n不过她昏过去之前拿出了一包珍藏的咖啡豆和信纸放在一起，貌似是要送给你的，我就随信一起附上了，希望等她醒来之后不要后悔。\n至于她的生日，比起庆祝派对，或许让她好好休息一下才是最好的礼物吧。\n——茜尔维娅"
  },
  Mail_68939_Name = {
    Text = "赞美生命…"
  },
  Mail_68939_Sender = {Text = "温柯尔"},
  Mail_68940_Desc = {
    Text = "守密人：\n\n哈哈哈！经过我坚持不懈地在房间各个角落刻下12个提醒，写了36张纸条（或许有更多但是我找不到了）之后，我终于不负众望地记住了今天是我的生日！\n没想到吧，其实连我自己都是今天早上才想起来的，但是这都要归功于这一年来我的辛苦准备，我可不想错过这种好日子。\n上次和大家一起开的派对真的很高兴，尤其是和谁来着玩的什么游戏，还有吃的某种甜点……算了，总之就是高兴！\n小时候过生日妈妈总会给我买一本冒险故事书，我们两个每天睡觉之前就会靠在一起读啊读啊，梦里就会梦到很精彩的冒险。虽然醒来后也会很快忘掉，但那份快乐还会留在脑海里，我相信宝贵的情感是不会被遗忘的。\n况且健忘也有健忘的好处啊，虽然我不记得之前派对上都做了什么，但今天我可以全部重新体验一遍啦，上一次的快乐，就请打包给我再来一份吧！\n\n充满期待的诺缔拉"
  },
  Mail_68940_Name = {
    Text = "再来一次…"
  },
  Mail_68940_Sender = {Text = "诺缔拉"},
  Mail_68941_Desc = {
    Text = "尊敬的守密人：\n        在V1.7.1的更新中，您在「繁衍狂热」中的「血链·希洛」事件已解锁状态异常丢失。由于您在丢失已解锁状态后再次进行了解锁，我们将补发再次解锁消耗的「现实起点」× 3。请查收。"
  },
  Mail_68941_Name = {
    Text = "血链·希洛繁衍狂热解锁补偿"
  },
  Mail_68941_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_71330_Desc = {
    Text = "尊敬的守密人：\n「半步之隔」活动已结束，现将守密人剩余的「人偶零件」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_71330_Name = {
    Text = "人偶零件回收"
  },
  Mail_71330_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_71331_Desc = {
    Text = "尊敬的守密人：\n「故事的魔法」活动已结束，现将守密人剩余的「飘零的灵感」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_71331_Name = {
    Text = "飘零的灵感回收"
  },
  Mail_71331_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_71332_Desc = {
    Text = "尊敬的守密人：\n「在春天凋零以前」活动已结束，现将守密人剩余的「欢欣的诗文」、「惆怅的诗文」和「遗憾的诗文」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_71332_Name = {
    Text = "诗文回收"
  },
  Mail_71332_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_71848_Desc = {
    Text = "尊敬的守密人：\n「与蔷薇书」活动已结束，现将守密人剩余的「通灵鸟羽扇」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_71848_Name = {
    Text = "通灵鸟羽扇回收"
  },
  Mail_71848_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_74020_Desc = {
    Text = "尊敬的守密人：\n「群星正位·复刻」活动已结束，现将守密人剩余的「无识之胚」、「无欲之胚」和「无厌之胚」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_74020_Name = {
    Text = "胚胎回收"
  },
  Mail_74020_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_74347_Desc = {
    Text = "尊敬的守密人：\n「灵魂的牧人·复刻」活动已结束，现将守密人剩余的「义卖券」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_74347_Name = {
    Text = "义卖券回收"
  },
  Mail_74347_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_74841_Desc = {
    Text = "搭档：\n\n去年的今天，我还远远没有想到时隔一年之后，我便只能将这封信投入一个空空的邮箱。\n那时你刚刚进入弥萨格不久，与一个顽劣又懒惰的学生没什么两样，即使现在想来，我那时常常对你过于严格，也过于在意自己那张理性又矜持的面具了。\n其实去年的这一天我买了一束花，我站在图书馆的门前，看了那束躺在红色丝带与墨绿色的包装纸里的玫瑰很久，最终把它插在了我的床头。\n一年时间花朵早已枯萎，只有那条亮红的缎带被我系在K-0617号银钥上，仍旧艳丽如新。\n我多么、多么想再买一束玫瑰，然而如今它们除了再次在我的床头凋零，已经没有了其他的归宿。\n习惯了将所有事情都详细列出解决方案，后悔的滋味对于我来说，是这样新奇又苦涩。\n但我一直怀抱着一种近乎盲目的信任，认为你的灵魂始终没有离去，你或许暂时在宇宙的某处遨游，但最终仍会回到这里，回到我的身边。\n我并不觉得这是痴人说梦的幻想，只因我每每来到黑池之中遥望你的面庞时，内心中仍能感到与你链接、共鸣的那丝暖和的温度。\n我会始终相信并期冀着重逢的那一天，在我们的手重新相牵的那一刻，我会将今日欠下的玫瑰亲手交到你的手中。\n\n拉蒙娜"
  },
  Mail_74841_Name = {Text = "玫瑰…"},
  Mail_74841_Sender = {Text = "拉蒙娜"},
  Mail_76410_Desc = {
    Text = "尊敬的守密人：\n「雨镇幽影」活动已结束，现将守密人剩余的「苍白野兽头骨」、「幽影野兽头骨」和「殷红野兽头骨」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_76410_Name = {
    Text = "雨镇幽影货币回收"
  },
  Mail_76410_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_78653_Desc = {
    Text = "尊敬的守密人：\n「多重疗愈·复刻」复刻活动已结束，现将守密人剩余的活动货币「记忆拼图」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_78653_Name = {
    Text = "记忆拼图回收"
  },
  Mail_78653_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_78792_Desc = {
    Text = "尊敬的守密人：\n「雪山消融之时·复刻」活动已结束，现将守密人剩余的活动货币「寒冻花苞」「银霜花苞」和「日光花苞」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_78792_Name = {
    Text = "花苞回收"
  },
  Mail_78792_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_79390_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间3月17日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_79390_Name = {
    Text = "版本体验调研问卷V2.1.0"
  },
  Mail_79390_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_79646_Desc = {
    Text = "尊敬的守密人：\n「埋于记忆之下」活动已结束，现将守密人剩余的「诊断报告」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_79646_Name = {
    Text = "埋于记忆之下货币回收"
  },
  Mail_79646_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_80091_Desc = {
    Text = "守密人：\n\n当你翻开这封信，就代表我在你心里埋下的暗示已经生效。\n哈，不必担心。这只是为了保证我的生日宴会顺利进行，而施展的微不足道的催眠，不会对你产生什么影响。\n接下来，你会发自内心产生想要逛街购物的冲动，顺从它走到街上吧，从那琳琅的橱窗里挑选一件最和我心意的礼物，再送到我的手里。\n我知道你此刻的疑惑，也认同它的合理性，但寿星总是有些特权的对不对？我之所以如此，只是怕你忘记了这特殊的日子。毕竟，你可是我心心念念的客人。\n最后，我会耐心等待你的来访——别忘记礼物。\n\n克莱门汀"
  },
  Mail_80091_Name = {
    Text = "“亲自”挑选的礼物"
  },
  Mail_80091_Sender = {
    Text = "克莱门汀"
  },
  Mail_81288_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间4月14日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_81288_Name = {
    Text = "版本体验调研问卷V2.2.0"
  },
  Mail_81288_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_81326_Desc = {
    Text = "恩人：\n\n今天对于我和波吕克斯来说，是一年之中唯一的节日。在教会中时，我们并不被允许过度关注自我的意义，我们全部的价值都只存在于侍奉持灯者这一永恒的事业上，在那样的信仰面前，其他任何节日也都是无意义的虚妄。\n但每到了生日这一天，我和波吕克斯依然会偷偷地庆祝，我们会瞒着侍从为对方准备一份尽可能小的礼物，然后隐秘地期待着这一天的到来。\n生日的庆祝时刻往往在深夜——那是我们一天中仅有的自由时刻，波吕克斯灵巧的双手和点子总能让他的礼物胜过我的，有一次他甚至靠积攒掉落的羽毛编织了一朵盛开的花。\n其实我并不擅长准备惊喜，波吕克斯总说我平时的表情早已出卖了一切，而我所拥有的东西在您看来想必更加贫瘠无聊，不过今天我已经想到了一个绝佳的、与您分享喜悦的方式。\n当您在晚上听到窗户被敲响三下，请别害怕，推开窗，我将带您去体验云层与夜风的触感。\n\n卡斯托尔"
  },
  Mail_81326_Name = {Text = "夜游…"},
  Mail_81326_Sender = {
    Text = "卡斯托尔"
  },
  Mail_84142_Desc = {
    Text = "守密人：  \n\n在汇合前，我写下了这封信，正式邀请及向您介绍我的「生日航行」。\n本次航行的第一站，是泰晤士河。我们会登上货船改造成的移动餐厅，一边泛舟，一边品尝罐装蜜渍菠萝和朗姆酒。这是船员生日时才会特供的美味，希望您会喜欢。\n本次航行的第二站，是港口观景台。请您放心，我已经向热气球协会申请了观测权限。当热气球飞上高空，俯瞰整个伦敦航道时，我们会共同切开蛋糕，作为庆祝。\n从前，航行条件有限，所谓的生日蛋糕只是木匠用橡木和焦糖制作的模型，因此我也不知道蛋糕的味道，这次能与您共同品味，我想除了食物的美好外，我还会收获更多。\n第三站，或者，应该被称为第三个环节，是定制星图。我在海图上标注了自己出生时的天体位置，如果您不介意的话，我想将您的也标注进去，这样独一无二的航海星图，将会是最值得珍藏的礼物。\n事实上，在写下这封信时，我曾有过犹豫。这些行为无疑超出了寻常的界限，但今天是个特殊的日子，您对于我来说也是特殊之人，值得我为之打破常规。\n所以请您务必不要拒绝，并按时赴约。\n\n克珀珊特"
  },
  Mail_84142_Name = {
    Text = "「航行」邀请"
  },
  Mail_84142_Sender = {
    Text = "克珀珊特"
  },
  Mail_84355_Desc = {
    Text = "尊敬的守密人：\n「于暴雨中摇曳」活动已结束，现将守密人剩余的活动货币「信号旗」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_84355_Name = {
    Text = "信号旗回收"
  },
  Mail_84355_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_84410_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间5月5日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_84410_Name = {
    Text = "版本体验调研问卷V2.2.1"
  },
  Mail_84410_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89744_Desc = {
    Text = "尊敬的守密人：\n        在V2.2.2的更新中，我们提高了「源液捐献-校友捐献基金」的奖励。对更新前已领取完追加奖励的守密人，我们将补发对应的奖励。请查收。"
  },
  Mail_89744_Name = {
    Text = "V2.2.2源液捐献奖励补发"
  },
  Mail_89744_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89902_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间5月27日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89902_Name = {
    Text = "版本体验调研问卷V2.2.1"
  },
  Mail_89902_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89903_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间11月9日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89903_Name = {
    Text = "版本体验调研问卷V2.6.2"
  },
  Mail_89903_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89904_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间2月23日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89904_Name = {
    Text = "版本体验调研问卷V2.4.2"
  },
  Mail_89904_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89905_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间6月15日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89905_Name = {
    Text = "版本体验调研问卷V2.5.1"
  },
  Mail_89905_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89906_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间12月22日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89906_Name = {
    Text = "版本体验调研问卷V2.4.0"
  },
  Mail_89906_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89907_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间1月19日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89907_Name = {
    Text = "版本体验调研问卷V2.4.1"
  },
  Mail_89907_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89908_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间7月20日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89908_Name = {
    Text = "版本体验调研问卷V2.5.2"
  },
  Mail_89908_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89909_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间9月14日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89909_Name = {
    Text = "版本体验调研问卷V2.6.0"
  },
  Mail_89909_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89910_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间6月23日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89910_Name = {
    Text = "版本体验调研问卷V2.2.2"
  },
  Mail_89910_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89911_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间9月8日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89911_Name = {
    Text = "版本体验调研问卷V2.3.1"
  },
  Mail_89911_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89912_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间8月11日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89912_Name = {
    Text = "版本体验调研问卷V2.3.0"
  },
  Mail_89912_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89913_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间9月29日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89913_Name = {
    Text = "版本体验调研问卷V2.3.2"
  },
  Mail_89913_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89914_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间5月11日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89914_Name = {
    Text = "版本体验调研问卷V2.5.0"
  },
  Mail_89914_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89915_Desc = {
    Text = "尊敬的守密人：\n        感谢您对《忘却前夜》的支持和认可，为了让守密人在弥萨格大学有更好的游戏体验，诚邀您填写以下体验调研问卷。为感谢您的配合，我们准备了「银芯」× 200 作为奖励，完成问卷即可领取。问卷截止时间10月12日9:00，请注意及时填写。\n        <SurveyLink:【点击前往填写】>\n        我们会认真听取每一位守密人的建议，您的反馈也一定会使弥萨格大学越来越好！\n        ——愿银钥指引前路。"
  },
  Mail_89915_Name = {
    Text = "版本体验调研问卷V2.6.1"
  },
  Mail_89915_Sender = {
    Text = "弥萨格校务处"
  },
  Mail_89997_Desc = {
    Text = "尊敬的守密人：\n「半步之隔·复刻」活动已结束，现将守密人剩余的「人偶零件」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_89997_Name = {
    Text = "人偶零件回收"
  },
  Mail_89997_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_90000_Desc = {
    Text = "尊敬的守密人：\n根据你在「窥觑神国的阴影：异动海潮」中的优秀表现，你将获得以下奖励，请记得查收。"
  },
  Mail_90000_Name = {
    Text = "简约幻衣绘形券奖励补发"
  },
  Mail_90000_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_90015_Desc = {
    Text = "尊敬的守密人：\n1.5周年活动已结束，现将守密人剩余的「简约幻衣绘形券（一期）」按照每枚兑换「无形者的请柬」× 1 的比例进行转换，请守密人记得查收。"
  },
  Mail_90015_Name = {
    Text = "简约幻衣绘形券（一期）回收"
  },
  Mail_90015_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_90231_Desc = {
    Text = "尊敬的守密人：\n「镜像囚徒」活动已结束，现将守密人剩余的「常识之书」、「数理之书」、「文学之书」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_90231_Name = {
    Text = "镜像囚徒货币回收"
  },
  Mail_90231_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_91725_Desc = {
    Text = "尊敬的守密人：\n「沉渊之祀·复刻」活动已结束，现将守密人剩余的「祀者之泪」、「祀者之血」和「祀者之髓」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_91725_Name = {
    Text = "沉渊之祀活动货币回收"
  },
  Mail_91725_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_94424_Desc = {
    Text = "尊敬的守密人：\n「伟大的征服」活动已结束，现将守密人剩余的「美味雷欧烤肉」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_94424_Name = {
    Text = "美味雷欧烤肉货币回收"
  },
  Mail_94424_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_94425_Desc = {
    Text = "尊敬的守密人：\n「伟大的征服」活动已结束，现将守密人剩余的「简约幻衣绘形券（二期）」按照每枚兑换「无形者的请柬」× 1 的比例进行转换，请守密人记得查收。"
  },
  Mail_94425_Name = {
    Text = "简约幻衣绘形券（二期）回收"
  },
  Mail_94425_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_94503_Desc = {
    Text = "我的明灯：\n\n自从我与卡斯托尔来到这里，您对我们的照拂堪比赐予了我们新生，感谢您为我们精心准备的生日蛋糕，虽然把您在蛋糕上画的两只小鸟认成了蝴蝶十分抱歉，但我们真的很喜欢这份礼物，这也是我们第一次收到来自他人的生日礼物。\n我们还从诃勒特院长那里收到了学校赠送的贺卡，那枚白色的信封上粘贴了金色的华丽印章，里面写满了美好的祝福，这真是一个温暖的地方，我们的人生中从没有像现在一样幸福的时刻。\n请来与我和卡斯托尔一同庆祝生日吧，这是我们儿时坚持的仪式，作为我们的恩人，我们也为您准备了互换的礼物，是我用卡斯托尔掉落的羽毛编制的一顶头冠。\n我将这粗陋的冠冕献予您，以求聊表我们的崇敬之情，我愿用我的余生追随您左右，践行这所学校伟大的愿景，消除那些真正的罪恶与黑暗。\n许久未曾做这些事，卡斯托尔还笑话我的手艺不如儿时，希望您不要嫌弃。\n\n波吕克斯"
  },
  Mail_94503_Name = {
    Text = "羽毛头冠…"
  },
  Mail_94503_Sender = {
    Text = "波吕克斯"
  },
  Mail_95382_Desc = {
    Text = "可爱的小家伙：\n\n小家伙，今天是我降临的那一天。\n不是作为不停燃烧的大火球，而是那个叫凯蒂古拉的女孩的生日。\n按照生前的习惯，这一天我们会开一个盛大的晚宴，肆意享用美酒和烤肉。\n当然，总有臭小子不会看气氛地调侃我又老了一岁，所以我用拳头问候了他们的脑壳。\n而如今，这个宴会新增了一个功能，供我们怀念曾经度过的时光。\n今年我打算再加一个活动，那就是——狩猎我们的小家伙！\n知道么，我已经迫不及待地想把你抓到我的宴会上，用你那害羞无措的可爱表情、半醉半醒的迷离眼神、自内而发的甘醇香气来装饰我今年的生日晚宴，这将会是我自出生以来，得到的最好的生日礼物！\n现在开始筹备逃跑计划已经晚了，因为当你看到这封信件时……我·早·已·来·到·你·的·门·前。\n别害怕，小家伙，如果一切正常，你只会在这里聆听最好的故事，品尝最美味的食物。\n当然，被捕获的小兽，发生点意外也很正常对吧。\n乖乖跟我走吧小家伙，今晚你那美好的时光，注定要跟我一起度过。\n\n凯蒂古拉"
  },
  Mail_95382_Name = {
    Text = "时光的晚宴…"
  },
  Mail_95382_Sender = {
    Text = "凯蒂古拉"
  },
  Mail_95465_Desc = {
    Text = "尊敬的守密人：\n「名侦探手册·复刻」活动已结束，现将守密人剩余的「决胜筹码」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人查收。"
  },
  Mail_95465_Name = {
    Text = "筹码回收"
  },
  Mail_95465_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_95875_Desc = {
    Text = "尊敬的守密人：\n「死灵的美学」活动已结束，现将守密人剩余的「腐坏手骨」按照每个兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_95875_Name = {
    Text = "腐坏手骨回收"
  },
  Mail_95875_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_96012_Desc = {
    Text = "尊敬的守密人：\n「坠临的万千耀光」活动已结束，现将守密人剩余的「财富之「印」」、「鲜血之「印」」、「战争之「印」」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_96012_Name = {
    Text = "子弹回收"
  },
  Mail_96012_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_96323_Desc = {
    Text = "守密人阁下：\n\n活人庆祝生日，是为了在余命之中捡拾意义。而我不过是借这个夜晚将死亡的香气烹煮得更加馥郁。\n那些不再挣扎、不再怀有执念的亡者，生前的一切污浊都被洗净，他们的悔恨如同细盐，在火候恰好之时融入血线之间，形成一种湿润而温顺的芳香。他们的骨骼会发出低声的裂响，皮肤渗出的油脂淡雅如薄荷，而灵魂深处的未竟之语，会在煨煮之中慢慢逸出，留下一丝细腻的甘甜。我早已开始幻想你化为沉静之物的模样——皮肤在炉火前收紧时的脆响、骨肉间蒸腾出的情感，你纯净灵魂逐渐被吞食的甜蜜口感……\n可你不同。\n你仍在发光，仍在跳动，却拥有任何亡者都无法比拟的香气，让人心醉神迷。你是我愿意等待的熟成，我甚至希望这场等待，能持续得比永恒更久。\n在这无数重复的年轮中，你的出现为我的生日赋予了意义。不再只是为了美妙的进食，更是为了你仍在跃动的生命。\n\n杜勒赛因"
  },
  Mail_96323_Name = {
    Text = "永恒的等待…"
  },
  Mail_96323_Sender = {
    Text = "杜勒赛因"
  },
  Mail_97157_Desc = {
    Text = "尊敬的守密人：\n「画布的暗面」活动已结束，现将守密人剩余的「真实之染」、「幻梦之染」、「癫狂之染」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_97157_Name = {
    Text = "染料回收"
  },
  Mail_97157_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_97707_Desc = {
    Text = "尊敬的守密人：\n「神诞的祭礼」活动已结束，现将守密人剩余的「安神香薰」、「驱魇香薰」、「捕梦香薰」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_97707_Name = {
    Text = "香薰回收"
  },
  Mail_97707_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_97893_Desc = {
    Text = "尊敬的守密人：\n「如果一切如常」活动已结束，现将守密人剩余的「海滨特产贝壳」按照每枚兑换「蔷薇金券」× 40 的比例进行转换，请守密人记得查收。"
  },
  Mail_97893_Name = {
    Text = "海滨特产贝壳回收"
  },
  Mail_97893_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_97999_Desc = {
    Text = "尊敬的守密人：\n「不发糖就捣蛋！」活动已结束，现将守密人剩余的抽奖道具「怪味南瓜糖」按照每个兑换「源液×60」的比例进行转换，请守密人查收。"
  },
  Mail_97999_Name = {
    Text = "怪味南瓜糖回收"
  },
  Mail_97999_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_98052_Desc = {
    Text = "尊敬的守密人：\n「万象门扉·复刻」活动已结束，现将守密人剩余的活动货币「终末指针」按照每个兑换「蔷薇金券」× 40 的比例进行回收，请守密人记得查收。"
  },
  Mail_98052_Name = {
    Text = "终末指针回收"
  },
  Mail_98052_Sender = {
    Text = "弥萨格校委会"
  },
  Mail_98182_Desc = {
    Text = "尊敬的守密人：\n        在V2.3.1的更新中，我们对溢出的共鸣粒子进行了统一回收，溢出的共鸣粒子将按照每个兑换「蔷薇金券」× 5000 进行回收。请查收。"
  },
  Mail_98182_Name = {
    Text = "V2.3.1共鸣粒子溢出回收奖励补发"
  },
  Mail_98182_Sender = {
    Text = "弥萨格校务处"
  }
})
return Text_Mail
