-- chunkname: @IQIGame\\Config\\CfgI18NTable_28.lua

local CfgI18NTable_28 = {
	[180142120] = {
		Id = 180142120,
		RefId = 180142119
	},
	[180142121] = {
		Id = 180142121,
		Str = "累计祈愿70次"
	},
	[180142122] = {
		Id = 180142122,
		RefId = 180142121
	},
	[180142123] = {
		Id = 180142123,
		Str = "累计祈愿100次"
	},
	[180142124] = {
		Id = 180142124,
		RefId = 180142123
	},
	[180142125] = {
		Id = 180142125,
		Str = "累计消耗体力500点"
	},
	[180142126] = {
		Id = 180142126,
		RefId = 180142125
	},
	[180142127] = {
		Id = 180142127,
		Str = "累计消耗体力1000点"
	},
	[180142128] = {
		Id = 180142128,
		RefId = 180142127
	},
	[180142129] = {
		Id = 180142129,
		Str = "累计消耗体力1500点"
	},
	[180142130] = {
		Id = 180142130,
		RefId = 180142129
	},
	[180142131] = {
		Id = 180142131,
		Str = "累计消耗体力2000点"
	},
	[180142132] = {
		Id = 180142132,
		RefId = 180142131
	},
	[180142133] = {
		Id = 180142133,
		Str = "累计消耗体力3000点"
	},
	[180142134] = {
		Id = 180142134,
		RefId = 180142133
	},
	[180142135] = {
		Id = 180142135,
		Str = "累计收获凝炼石1000个"
	},
	[180142136] = {
		Id = 180142136,
		RefId = 180142135
	},
	[180142137] = {
		Id = 180142137,
		Str = "累计收获凝炼石3000个"
	},
	[180142138] = {
		Id = 180142138,
		RefId = 180142137
	},
	[180142139] = {
		Id = 180142139,
		Str = "累计收获凝炼石5000个"
	},
	[180142140] = {
		Id = 180142140,
		RefId = 180142139
	},
	[180142141] = {
		Id = 180142141,
		Str = "累计收获凝炼石7000个"
	},
	[180142142] = {
		Id = 180142142,
		RefId = 180142141
	},
	[180142143] = {
		Id = 180142143,
		Str = "累计收获凝炼石10000个"
	},
	[180142144] = {
		Id = 180142144,
		RefId = 180142143
	},
	[180142145] = {
		Id = 180142145,
		Str = "累计赠送礼物10次"
	},
	[180142146] = {
		Id = 180142146,
		RefId = 180142145
	},
	[180142147] = {
		Id = 180142147,
		Str = "累计赠送礼物20次"
	},
	[180142148] = {
		Id = 180142148,
		RefId = 180142147
	},
	[180142149] = {
		Id = 180142149,
		Str = "累计赠送礼物30次"
	},
	[180142150] = {
		Id = 180142150,
		RefId = 180142149
	},
	[180142151] = {
		Id = 180142151,
		Str = "累计赠送礼物40次"
	},
	[180142152] = {
		Id = 180142152,
		RefId = 180142151
	},
	[180142153] = {
		Id = 180142153,
		Str = "累计赠送礼物50次"
	},
	[180142154] = {
		Id = 180142154,
		RefId = 180142153
	},
	[180142155] = {
		Id = 180142155,
		Str = "累计巡查次数达到10次"
	},
	[180142156] = {
		Id = 180142156,
		RefId = 180142155
	},
	[180142157] = {
		Id = 180142157,
		Str = "累计巡查次数达到20次"
	},
	[180142158] = {
		Id = 180142158,
		RefId = 180142157
	},
	[180142159] = {
		Id = 180142159,
		Str = "累计巡查次数达到30次"
	},
	[180142160] = {
		Id = 180142160,
		RefId = 180142159
	},
	[180142161] = {
		Id = 180142161,
		Str = "累计巡查次数达到40次"
	},
	[180142162] = {
		Id = 180142162,
		RefId = 180142161
	},
	[180142163] = {
		Id = 180142163,
		Str = "累计巡查次数达到50次"
	},
	[180142164] = {
		Id = 180142164,
		RefId = 180142163
	},
	[180142165] = {
		Id = 180142165,
		Str = "累计提升人偶经验达到5000"
	},
	[180142166] = {
		Id = 180142166,
		RefId = 180142165
	},
	[180142167] = {
		Id = 180142167,
		Str = "累计提升人偶经验达到15000"
	},
	[180142168] = {
		Id = 180142168,
		RefId = 180142167
	},
	[180142169] = {
		Id = 180142169,
		Str = "累计提升人偶经验达到30000"
	},
	[180142170] = {
		Id = 180142170,
		RefId = 180142169
	},
	[180142171] = {
		Id = 180142171,
		Str = "累计提升人偶经验达到60000"
	},
	[180142172] = {
		Id = 180142172,
		RefId = 180142171
	},
	[180142173] = {
		Id = 180142173,
		Str = "累计提升人偶经验达到100000"
	},
	[180142174] = {
		Id = 180142174,
		RefId = 180142173
	},
	[180142175] = {
		Id = 180142175,
		Str = "德莱洁恩&欧若拉"
	},
	[180142176] = {
		Id = 180142176,
		RefId = 180080070
	},
	[180142177] = {
		Id = 180142177,
		RefId = 180082297
	},
	[180142178] = {
		Id = 180142178,
		RefId = 180078796
	},
	[180142179] = {
		Id = 180142179,
		RefId = 180082299
	},
	[180142180] = {
		Id = 180142180,
		RefId = 180142175
	},
	[180142181] = {
		Id = 180142181,
		Str = "混沌魔铠&虚空之女"
	},
	[180142182] = {
		Id = 180142182,
		RefId = 180082326
	},
	[180142183] = {
		Id = 180142183,
		RefId = 180082327
	},
	[180142184] = {
		Id = 180142184,
		RefId = 180082328
	},
	[180142185] = {
		Id = 180142185,
		RefId = 180082329
	},
	[180142186] = {
		Id = 180142186,
		RefId = 180142181
	},
	[180142187] = {
		Id = 180142187,
		RefId = 180128069
	},
	[180142188] = {
		Id = 180142188,
		RefId = 180128076
	},
	[180142189] = {
		Id = 180142189,
		Str = "金色的铠甲是他独一无二的标识，他的存在如同神话。"
	},
	[180142190] = {
		Id = 180142190,
		Str = "借助着战争的力量，我成为了至高无上的王者；借助着战争的力量，我成为了失去一切感情的寡人。我的存在，是一种威慑；我的存在，是一种恐怖。"
	},
	[180142191] = {
		Id = 180142191,
		Str = "我已经记不清，有多少生命在我的巨剑下消逝，也记不清到底有多少生命是真正的“邪恶”。作为正义的王者，我的决定从来不会被人质疑。"
	},
	[180142192] = {
		Id = 180142192,
		Str = "原本亲近自己的亲人，眼神中充满了畏惧；原本靠近自己的友人，向我举起了反叛的旗帜。不知不觉中，只剩下我一个人，坐在冰冷的王座上。"
	},
	[180142193] = {
		Id = 180142193,
		Str = "所谓的王者，需要保护自己的国家，守护自己的子民。我做到了，但是却没有人歌颂我的功德。毕竟，就连赞美也会令他们感到害怕。"
	},
	[180142194] = {
		Id = 180142194,
		Str = "直到有一天，一个年轻的骑士鼓起勇气来到我的身边，想要终结我的统治。像他那样弱小的人，根本不是我的对手。但是这一次，我却做出了不同的决定……或许，是时候休息一下了……"
	},
	[180142195] = {
		Id = 180142195,
		Str = "她是沉睡在冰河下的人鱼少女，常常主动救助不慎跌入冰河的冒险者。"
	},
	[180142196] = {
		Id = 180142196,
		Str = "噗哒，噗哒噗哒~我是居住在冰河深处的人鱼，在人类看来应该很奇怪吧？长着一条鱼类的尾巴，看起来就像是怪物一样……不过，我可不是怪物哦！"
	},
	[180142197] = {
		Id = 180142197,
		Str = "我知道，你们给我们取了“塞壬”的名字，并且将我们视作骗人的海妖……不过我不会感到生气，因为你们实际上是想夸赞我可爱吧~"
	},
	[180142198] = {
		Id = 180142198,
		Str = "在我很小的时候，也想过像人类一样有着一双漂亮的双腿，这样就能去往远离冰河的城镇了~或许……还能够邂逅一段浪漫的爱情！原本我是这么想的……"
	},
	[180142199] = {
		Id = 180142199,
		Str = "直到有一天，我遇见一位不慎坠入冰河的人类，刺骨的河水封闭了他的知觉。那是我第一次看见人类，也是第一次救助人类。我将他重新送到冰河的河岸上，送到他的同伴身边。"
	},
	[180142200] = {
		Id = 180142200,
		Str = "不幸的是，他的同伴似乎将我当做“拉人下水”的怪物，并且朝着我扔冰块和石子。被东西砸还真是痛啊……但是我一点也不后悔，因为我很喜欢人类嘛~"
	},
	[180142201] = {
		Id = 180142201,
		Str = "1、通过消耗对应的资源，即可进行奖励抽取。不同抽取次数时，需要消耗的资源类型与数量可能会进行更换。\n\n2、抽取到的奖励，将会从奖池中移除。后续抽取奖励时，会在奖池剩余奖励中进行抽取。直至奖池被清空。\n\n3、活动期间，只能进行最多一轮奖励抽取。全部抽取完毕后奖池不会进行刷新。"
	},
	[180142202] = {
		Id = 180142202,
		Str = "扭蛋奖池活动"
	},
	[180142203] = {
		Id = 180142203,
		RefId = 180135527
	},
	[180142204] = {
		Id = 180142204,
		RefId = 180008197
	},
	[180142205] = {
		Id = 180142205,
		Str = "扭蛋奖池解锁道具"
	},
	[180142206] = {
		Id = 180142206,
		Str = "扭蛋奖池功能功能未开"
	},
	[180142207] = {
		Id = 180142207,
		Str = "护盾效果+50%。且避世绝俗没有触发次数限制"
	},
	[180142209] = {
		Id = 180142209,
		Str = "书典山海.A"
	},
	[180142213] = {
		Id = 180142213,
		Str = "按照标准流程完成了召唤仪式，并且邂逅了新的人偶爱莉莎。\n热爱看书的她，似乎也十分热衷创作，虽然写出的东西有点点奇怪…… ……"
	},
	[180142214] = {
		Id = 180142214,
		RefId = 180140507
	},
	[180142215] = {
		Id = 180142215,
		Str = "在郊区的大树下，发现了正在“走神”的爱莉莎。\n根据她的说法，她正在观察能够带来灵感的“鸽子”……"
	},
	[180142216] = {
		Id = 180142216,
		RefId = 180140511
	},
	[180142217] = {
		Id = 180142217,
		Str = "仅仅只是打开信箱的盖子，铺天盖地的退稿便犹如潮水般将自己淹没。\n面对一次次的失败，爱莉莎并没有选择放弃，而是更加努力地投稿。\n然而这一次，她去往出版社后却没有按时回来……"
	},
	[180142218] = {
		Id = 180142218,
		RefId = 180137196
	},
	[180142219] = {
		Id = 180142219,
		Str = "作为爱莉莎的编辑，我发现了她写作的习惯——总是与童话等通俗文学相关。\n在谈及这个话题的时候，她有着一套独特的看法。"
	},
	[180142220] = {
		Id = 180142220,
		RefId = 180140519
	},
	[180142221] = {
		Id = 180142221,
		Str = "写作源于生活，生活源于日常的琐事。\n为了帮助爱莉莎拓宽写作的思路，我带着她去户外进行“写作观察”。"
	},
	[180142222] = {
		Id = 180142222,
		RefId = 180140523
	},
	[180142223] = {
		Id = 180142223,
		Str = "作为爱莉莎的编辑，总是会被她委托各种各样的杂事……\n这真的是编辑的职责吗？"
	},
	[180142224] = {
		Id = 180142224,
		RefId = 180140527
	},
	[180142225] = {
		Id = 180142225,
		Str = "征文比赛的前夜，我被屋外窸窸窣窣的响声所惊醒。\n出门后，只见爱莉莎独自抱着纸箱朝着基地的花园走去。\n带着些许的疑惑，帮着她将箱子搬到了花园的中心。\n然而，她却点燃了箱子中的稿件……"
	},
	[180142226] = {
		Id = 180142226,
		RefId = 180137197
	},
	[180142227] = {
		Id = 180142227,
		Str = "在成功晋级者的欢笑声中，爱莉莎默默地拿着“淘汰”的通知。\n但是，她却并没有因此而感到灰心……"
	},
	[180142228] = {
		Id = 180142228,
		RefId = 180140535
	},
	[180142229] = {
		Id = 180142229,
		Str = "在好奇心的促使下，我走进了爱莉莎写作的书房。\n果不其然，只见她独自趴在桌子上偷偷地睡觉！\n但是，她梦中的话语，却让人感到忧伤……"
	},
	[180142230] = {
		Id = 180142230,
		RefId = 180140539
	},
	[180142231] = {
		Id = 180142231,
		Str = "爱莉莎的书不见了！\n无论她怎么寻找都找不到，\n结果那本书，却在她的怀里…… ……"
	},
	[180142232] = {
		Id = 180142232,
		RefId = 180140543
	},
	[180142233] = {
		Id = 180142233,
		Str = "爱莉莎似乎特别喜欢大海。\n除了待在屋子里面写作以外，她有一半的时间都会选择坐在海边。\n或许，她有着某种属于自己的理由…… ……"
	},
	[180142234] = {
		Id = 180142234,
		RefId = 180140547
	},
	[180142235] = {
		Id = 180142235,
		Str = "本已对失败释怀的爱莉莎，得知了一条令人一蹶不振的消息：\n她那些被人嘲笑的作品，在被名作家抄袭后，摇身一变成为了当红的作品……\n在少女想要向社会放弃和妥协的时候，我决定和她站在一起……"
	},
	[180142236] = {
		Id = 180142236,
		RefId = 180137198
	},
	[180142237] = {
		Id = 180142237,
		Str = "自从上次大闹会场以后，爱莉莎有一段时间暂停了写作。\n现在的她，竟然想要学习烹饪……！"
	},
	[180142238] = {
		Id = 180142238,
		RefId = 180140555
	},
	[180142239] = {
		Id = 180142239,
		Str = "巨大的机械船停靠在港口前，一对即将远行的父母正在与自己的女儿道别。\n爱莉莎却露出了悲伤的神情，此时的她是否想到了自己的父母？"
	},
	[180142240] = {
		Id = 180142240,
		RefId = 180140559
	},
	[180142241] = {
		Id = 180142241,
		Str = "爱莉莎的作品终于获得了一家小型出版社的承认，只不过刊登的区域却是——儿童区域！"
	},
	[180142242] = {
		Id = 180142242,
		RefId = 180140563
	},
	[180142243] = {
		Id = 180142243,
		Str = "同意刊登爱莉莎作品的出版社，竟然倒闭了！\n面对这种无妄之灾，爱莉莎的态度是…… ……"
	},
	[180142244] = {
		Id = 180142244,
		RefId = 180140567
	},
	[180142245] = {
		Id = 180142245,
		Str = "精灵少女"
	},
	[180142246] = {
		Id = 180142246,
		RefId = 180108089
	},
	[180142247] = {
		Id = 180142247,
		Str = "无法获得避世绝俗的计数"
	},
	[180142248] = {
		Id = 180142248,
		RefId = 180108089
	},
	[180142249] = {
		Id = 180142249,
		Str = "与爱莉莎一同坐在“花园式”的甜品店中，努力地去消除两人之间的陌生感。\n那个看似文雅的少女，似乎还有着天真浪漫的一面。\n对此，她向我提出了一个问题…… ……"
	},
	[180142250] = {
		Id = 180142250,
		RefId = 180137821
	},
	[180142251] = {
		Id = 180142251,
		Str = "海滨时报刊登了“石中之笔”的报道，相传只要能够拔出这只笔就能取得“写作王”的称号。\n对此，爱莉莎与我一同前往了“石中笔”的所在地。\n至于结果，毫无疑问是失败了……但是，却又不是完全的失败。"
	},
	[180142252] = {
		Id = 180142252,
		RefId = 180137823
	},
	[180142253] = {
		Id = 180142253,
		Str = "取出令店主满意的菜名，便能获得免单的优惠！\n但在将菜名交给店主的同时，还需要承担令作者悲痛的决定……"
	},
	[180142254] = {
		Id = 180142254,
		RefId = 180137825
	},
	[180142255] = {
		Id = 180142255,
		Str = "伴随着头部隐约传来的剧痛，我缓缓地睁开了双眼。\n失去记忆的自己，正躺在一节陌生的餐车之中。\n在遇见一名神秘的少女后，我想起了自己的身份——知名作家的助手。\n按照她的说法，这里即将发生一场案件……"
	},
	[180142256] = {
		Id = 180142256,
		RefId = 180141949
	},
	[180142257] = {
		Id = 180142257,
		Str = "卖鱼商人餐盘中的鱼不见了。\n爱莉莎利用“写作推理法”，成功地锁定了\"凶手\"——公爵的女儿。\n不过，她接下来很快便改口犯人是乘务员。\n简单的案件看似已经结束，然而第二天却发生了新的案件……"
	},
	[180142258] = {
		Id = 180142258,
		RefId = 180141951
	},
	[180142259] = {
		Id = 180142259,
		Str = "原本认定为凶手的餐车服务员，意外地昏倒在储藏车厢内。\n就在这时，爱莉莎告诉了我一个更为重要的信息——如果不能解开这里的谜题，自己将永远地被困在新月快车之中。\n与此同时，公爵的女儿似乎传递了一丝线索……"
	},
	[180142260] = {
		Id = 180142260,
		RefId = 180141953
	},
	[180142261] = {
		Id = 180142261,
		Str = "奇怪的小猫混进了车厢，在偷走了女学生的花花后逃进了储藏室。\n在那里，我遇见了逗猫玩耍的餐车服务员，并且目睹了曾经见过的案发经过……"
	},
	[180142262] = {
		Id = 180142262,
		RefId = 180141955
	},
	[180142263] = {
		Id = 180142263,
		Str = "紧跟小猫的步伐，我最终来到了餐车。\n本想抓住小猫的自己，却不慎被花瓶砸到了脑袋。\n再次醒来时，记忆已经远去……不过……这一次不太一样……"
	},
	[180142264] = {
		Id = 180142264,
		RefId = 180141957
	},
	[180142265] = {
		Id = 180142265,
		Str = "根据关键线索，我察觉到了这辆车“时间错乱”的真相。\n并且按照正确的顺序还原了案发的经过，寻找到了“最初的故事”。\n不过，这一切并没有就此结束……"
	},
	[180142266] = {
		Id = 180142266,
		RefId = 180141959
	},
	[180142267] = {
		Id = 180142267,
		Str = "这一切不过是爱莉莎创作的故事，一个被废弃的故事。\n作为被废弃的手稿，它渴望着被人发现；而自己则是听见了它的呼唤后进入了梦境。\n梦醒时分，这一切又有谁能够想起……"
	},
	[180142268] = {
		Id = 180142268,
		RefId = 180141961
	},
	[180142269] = {
		Id = 180142269,
		Str = "是否确认进行购买"
	},
	[180142270] = {
		Id = 180142270,
		RefId = 180093904
	},
	[180142271] = {
		Id = 180142271,
		RefId = 180087370
	},
	[180142272] = {
		Id = 180142272,
		RefId = 180083570
	},
	[180142273] = {
		Id = 180142273,
		RefId = 180094395
	},
	[180142274] = {
		Id = 180142274,
		RefId = 180082507
	},
	[180142275] = {
		Id = 180142275,
		Str = "午后，是一段充满魔力的时光。"
	},
	[180142276] = {
		Id = 180142276,
		Str = "它既没有清晨起来的迷茫，也没有黄昏时分的遗憾。"
	},
	[180142277] = {
		Id = 180142277,
		Str = "就像人生中精力最充沛的时刻，它的存在注定将成为故事发生的最佳舞台。"
	},
	[180142278] = {
		Id = 180142278,
		Str = "这不，我们今天的女主角正安静地坐在“花园式”甜品店的遮阳伞下；"
	},
	[180142279] = {
		Id = 180142279,
		Str = "在鲜花与蝴蝶地环绕中捧着厚重的书本——"
	},
	[180142280] = {
		Id = 180142280,
		Str = "——发呆！"
	},
	[180142281] = {
		Id = 180142281,
		RefId = 180026782
	},
	[180142282] = {
		Id = 180142282,
		Str = "少女一动不动地盯着手中的书，眼镜背后的双眸里看不见一丝高光。"
	},
	[180142283] = {
		Id = 180142283,
		Str = "如果没有看错的话，她手中的书还是刚见面那本《新月野史》。"
	},
	[180142284] = {
		Id = 180142284,
		Str = "看这种枯燥繁琐的书，走神也是一件很正常的事……"
	},
	[180142285] = {
		Id = 180142285,
		RefId = 180040988
	},
	[180142286] = {
		Id = 180142286,
		Str = "本来我是这么想的。"
	},
	[180142287] = {
		Id = 180142287,
		Str = "直到那本《新月野史》掉落在了地上，露出了藏在背后的《童话大全》。"
	},
	[180142288] = {
		Id = 180142288,
		Str = "看《童话大全》也会走神吗？\n而且没有必要做这种程度的伪装吧！"
	},
	[180142289] = {
		Id = 180142289,
		RefId = 180141028
	},
	[180142290] = {
		Id = 180142290,
		Str = "嗯……借东西的小人没有办法带走缝纫机……"
	},
	[180142291] = {
		Id = 180142291,
		RefId = 180026782
	},
	[180142292] = {
		Id = 180142292,
		RefId = 180048319
	},
	[180142293] = {
		Id = 180142293,
		Str = "咳咳，新月大陆的历史还真是有趣。"
	},
	[180142294] = {
		Id = 180142294,
		Str = "这些资料对于写作很有帮助，我决定好好研究一下其中的细节。"
	},
	[180142295] = {
		Id = 180142295,
		Str = "那本《新月野史》掉地上了。"
	},
	[180142296] = {
		Id = 180142296,
		RefId = 180027172
	},
	[180142297] = {
		Id = 180142297,
		Str = "虽然提醒她是一件很残酷的事情，但是不提醒她的话恐怕会给她留下心理阴影。"
	},
	[180142298] = {
		Id = 180142298,
		Str = "确实，书好像掉地上了。"
	},
	[180142299] = {
		Id = 180142299,
		Str = "刚才我们说到哪里了？\n对，关于新月历史的研究，对于创作者来说很有必要。"
	},
	[180142300] = {
		Id = 180142300,
		Str = "一边捡起地上的书，一边继续将《童话大全》藏在《新月野史》中间。"
	},
	[180142301] = {
		Id = 180142301,
		Str = "如此镇定地做出这种掩耳盗铃的行为，她从某种意义上来说还真是厉害。"
	},
	[180142302] = {
		Id = 180142302,
		Str = "所以，你有什么发现吗？"
	},
	[180142303] = {
		Id = 180142303,
		RefId = 180030122
	},
	[180142304] = {
		Id = 180142304,
		Str = "其中最重要的结论就在这里。"
	},
	[180142305] = {
		Id = 180142305,
		Str = "这一次，她直接将《童话大全》拿了出来。"
	},
	[180142306] = {
		Id = 180142306,
		Str = "《童话大全》。"
	},
	[180142307] = {
		Id = 180142307,
		Str = "没错，童话大全……"
	},
	[180142308] = {
		Id = 180142308,
		Str = "《童话大全》…… ……？"
	},
	[180142309] = {
		Id = 180142309,
		Str = "果然，她还没有完全从刚才的发呆过程中摆脱出来。"
	},
	[180142310] = {
		Id = 180142310,
		Str = "就是《童话大全》。"
	},
	[180142311] = {
		Id = 180142311,
		Str = "不要放弃伪装了啊……！"
	},
	[180142312] = {
		Id = 180142312,
		Str = "你可别小看了这本《童话大全》。"
	},
	[180142313] = {
		Id = 180142313,
		Str = "往往童话源于生活，不同时代的童话展示了完全不一样的文化风貌。"
	},
	[180142314] = {
		Id = 180142314,
		RefId = 180031687
	},
	[180142315] = {
		Id = 180142315,
		Str = "是吧，比如青蛙！"
	},
	[180142316] = {
		Id = 180142316,
		Str = "有的时候是动物，有的时候是王子，这可是不得了的发现！"
	},
	[180142317] = {
		Id = 180142317,
		RefId = 180041898
	},
	[180142318] = {
		Id = 180142318,
		Str = "上次见面的时候比较匆忙，你还没有来得及阅读我的作品吧。"
	},
	[180142319] = {
		Id = 180142319,
		RefId = 180039400
	},
	[180142320] = {
		Id = 180142320,
		Str = "感觉有种不好的预感。"
	},
	[180142321] = {
		Id = 180142321,
		Str = "没想到你这么着急，还专门找我要作品看。"
	},
	[180142322] = {
		Id = 180142322,
		Str = "这一次将我约出来，也是出于这个原因吧！"
	},
	[180142323] = {
		Id = 180142323,
		RefId = 180042305
	},
	[180142324] = {
		Id = 180142324,
		Str = "其实我只是因为之前的会面比较仓促，所以才想在这段惬意的午后时光与她聊天。"
	},
	[180142325] = {
		Id = 180142325,
		Str = "这种话到底该怎么说出口啊……"
	},
	[180142326] = {
		Id = 180142326,
		Str = "糟糕，我好像把稿件忘在基地里面了。"
	},
	[180142327] = {
		Id = 180142327,
		Str = "没关系，你看我们难得到这种“花园式”的甜品店。"
	},
	[180142328] = {
		Id = 180142328,
		Str = "要不然先点一些喜欢的甜品…… ……"
	},
	[180142329] = {
		Id = 180142329,
		Str = "甜品，就不用了吧。"
	},
	[180142330] = {
		Id = 180142330,
		RefId = 180042025
	},
	[180142331] = {
		Id = 180142331,
		Str = "对于创作者来说，摄取过多的甜品会使得大脑变得迟钝。"
	},
	[180142332] = {
		Id = 180142332,
		Str = "最差的情况，还容易令人昏昏欲睡……"
	},
	[180142333] = {
		Id = 180142333,
		Str = "您好，小姐。"
	},
	[180142334] = {
		Id = 180142334,
		Str = "这是您之前点的“草莓公主甜品豪华套餐”。"
	},
	[180142335] = {
		Id = 180142335,
		Str = "结合之前已经上了的五份。"
	},
	[180142336] = {
		Id = 180142336,
		RefId = 180026782
	},
	[180142337] = {
		Id = 180142337,
		RefId = 180026782
	},
	[180142338] = {
		Id = 180142338,
		Str = "不要用那种眼神看着我，我真的非常讨厌甜食！"
	},
	[180142339] = {
		Id = 180142339,
		Str = "这次是个例外……只是因为要写甜品相关的作品！"
	},
	[180142340] = {
		Id = 180142340,
		Str = "我还什么话都没有说呢…… ……"
	},
	[180142341] = {
		Id = 180142341,
		Str = "那……这份“草莓公主甜品豪华套餐”您还要吗？"
	},
	[180142342] = {
		Id = 180142342,
		Str = "先放在这里吧，我还需要它来激发灵感。"
	},
	[180142343] = {
		Id = 180142343,
		Str = "一开始还担心两人的相处会不会比较拘束，毕竟最初的印象她是那种比较偏向文静型的女孩。"
	},
	[180142344] = {
		Id = 180142344,
		Str = "现在看来，这种担忧完全就是多余。"
	},
	[180142345] = {
		Id = 180142345,
		Str = "你……会不会感到些许的失望呢？"
	},
	[180142346] = {
		Id = 180142346,
		Str = "失望……？"
	},
	[180142347] = {
		Id = 180142347,
		Str = "嗯，好歹我也是个创作者。"
	},
	[180142348] = {
		Id = 180142348,
		Str = "对于‘察言观色’这块，还是有些信心……"
	},
	[180142349] = {
		Id = 180142349,
		Str = "抱歉，我不太明白你的意思。"
	},
	[180142350] = {
		Id = 180142350,
		Str = "奇怪，我刚才都说了些什么啊。"
	},
	[180142351] = {
		Id = 180142351,
		Str = "今天本来是想将作品带出来，让你能够更好的了解我……"
	},
	[180142352] = {
		Id = 180142352,
		Str = "<size=18>顺便给你留下好的印象。</size>"
	},
	[180142353] = {
		Id = 180142353,
		Str = "确实挺失望的。"
	},
	[180142354] = {
		Id = 180142354,
		Str = "一点都不失望。"
	},
	[180142355] = {
		Id = 180142355,
		RefId = 180026782
	},
	[180142356] = {
		Id = 180142356,
		Str = "一开始看外表，以为她会是那种充满文学气息的文学少女。"
	},
	[180142357] = {
		Id = 180142357,
		Str = "结果相处后才发现，她似乎是那种心智不太成熟的少女，喜欢书大概也只是为了掩盖自己的短板。"
	},
	[180142358] = {
		Id = 180142358,
		Str = "但是，又能怎么办呢？"
	},
	[180142359] = {
		Id = 180142359,
		Str = "毕竟，我们的相遇可是命运的安排。"
	},
	[180142360] = {
		Id = 180142360,
		RefId = 180019536
	},
	[180142361] = {
		Id = 180142361,
		Str = "恰恰相反，我还挺喜欢这样的爱莉莎。"
	},
	[180142362] = {
		Id = 180142362,
		Str = "虽然我对你还有很多不了解的地方，但是我们的相遇却是双方同时应允下的结果。"
	},
	[180142363] = {
		Id = 180142363,
		Str = "明明在读者见面会上，应该由创作者来掌握说话的主动权。"
	},
	[180142364] = {
		Id = 180142364,
		Str = "这样一来，我岂不是显得有些被动。"
	},
	[180142365] = {
		Id = 180142365,
		Str = "难得能够这么愉快地谈话，这种时候不创作点什么岂不是可惜？"
	},
	[180142366] = {
		Id = 180142366,
		Str = "创作…… ……？"
	},
	[180142367] = {
		Id = 180142367,
		Str = "没错，专门为你特别定制的故事。"
	},
	[180142368] = {
		Id = 180142368,
		Str = "这是创作者对于读者最好的感谢，所以你就安心地收下吧！"
	},
	[180142369] = {
		Id = 180142369,
		Str = "稍微多问一句，创作的内容是……？"
	},
	[180142370] = {
		Id = 180142370,
		Str = "我还没有想好，不然你先在旁边坐坐？"
	},
	[180142371] = {
		Id = 180142371,
		Str = "等我灵感来了……马上就能写好……"
	},
	[180142372] = {
		Id = 180142372,
		Str = "果然，要想写好东西还需要很长、很长、很长、很长、很长——"
	},
	[180142373] = {
		Id = 180142373,
		Str = "——一段时间吧。"
	},
	[180142374] = {
		Id = 180142374,
		Str = "今天又是和平的一天。"
	},
	[180142375] = {
		Id = 180142375,
		Str = "没有教团任务的红点提醒，也没有魔女境界久攻不下的迷宫。"
	},
	[180142376] = {
		Id = 180142376,
		Str = "有的只是手边醇厚的咖啡，以及窗外温暖的阳光。"
	},
	[180142377] = {
		Id = 180142377,
		Str = "要是能够就这样一直当个“废柴”的人偶师，似乎也是件幸福的事情……"
	},
	[180142378] = {
		Id = 180142378,
		Str = "编辑。"
	},
	[180142379] = {
		Id = 180142379,
		Str = "不知不觉中，她已经将这个“称呼”叫得十分顺口。"
	},
	[180142380] = {
		Id = 180142380,
		Str = "你看过今天的海滨时报了吗？"
	},
	[180142381] = {
		Id = 180142381,
		RefId = 180007899
	},
	[180142382] = {
		Id = 180142382,
		Str = "虽然不知道她想说什么，但是我要尽可能地去守护眼下的平静。"
	},
	[180142383] = {
		Id = 180142383,
		Str = "这样可不行。"
	},
	[180142384] = {
		Id = 180142384,
		Str = "作为编辑，你只有时时刻刻地阅读才能有所成长。"
	},
	[180142385] = {
		Id = 180142385,
		Str = "这应该是你应该做的事吧……"
	},
	[180142386] = {
		Id = 180142386,
		Str = "不过，没有关系。"
	},
	[180142387] = {
		Id = 180142387,
		Str = "因为我已经将最新的海滨时报带来了！"
	},
	[180142388] = {
		Id = 180142388,
		Str = "这就是所谓的“在劫难逃”。"
	},
	[180142389] = {
		Id = 180142389,
		Str = "所以，你的文章终于被报社采用了？"
	},
	[180142390] = {
		Id = 180142390,
		Str = "这个……暂时还没有。"
	},
	[180142391] = {
		Id = 180142391,
		Str = "毕竟你也知道，报社刊登文章讲究的是一个流程。"
	},
	[180142392] = {
		Id = 180142392,
		Str = "但我相信，我的文章很快就能够通过审核。"
	},
	[180142393] = {
		Id = 180142393,
		RefId = 180009807
	},
	[180142394] = {
		Id = 180142394,
		Str = "身为编辑，你怎么能怀疑自己的作家呢？"
	},
	[180142395] = {
		Id = 180142395,
		Str = "更何况，帮作者联系报社应该是编辑的责任！"
	},
	[180142396] = {
		Id = 180142396,
		Str = "没有记错的话，我成为这个“编辑”应该是被某人强迫的……"
	},
	[180142397] = {
		Id = 180142397,
		Str = "总之，你先看看这条报道。"
	},
	[180142398] = {
		Id = 180142398,
		Str = "“利托瑞斯城郊发现一处古代洞穴。”"
	},
	[180142399] = {
		Id = 180142399,
		Str = "“根据官方旅游协会的考察和证实，应该是传说中‘写作王’拔出石中笔的地方……”"
	},
	[180142400] = {
		Id = 180142400,
		Str = "“只要能够拔出插在石缝中的笔，就能获得“写作王”的称号！”"
	},
	[180142401] = {
		Id = 180142401,
		Str = "怎么样，是不是很感兴趣？"
	},
	[180142402] = {
		Id = 180142402,
		Str = "哇，真是太有趣了。"
	},
	[180142403] = {
		Id = 180142403,
		Str = "完全不感兴趣。"
	},
	[180142404] = {
		Id = 180142404,
		Str = "我说你……刚才的语气该不会是棒读吧！"
	},
	[180142405] = {
		Id = 180142405,
		Str = "作为创作者，我可是能够察觉到你的想法哦！"
	},
	[180142406] = {
		Id = 180142406,
		RefId = 180136052
	},
	[180142407] = {
		Id = 180142407,
		Str = "身为编辑，你怎么会如此消沉呢！"
	},
	[180142408] = {
		Id = 180142408,
		Str = "不是消沉，而是这种东西光是听上去就像是骗人的把戏。"
	},
	[180142409] = {
		Id = 180142409,
		Str = "你该不会是想去那里玩吧？"
	},
	[180142410] = {
		Id = 180142410,
		Str = "这个嘛，“玩”这个词多俗气啊……"
	},
	[180142411] = {
		Id = 180142411,
		Str = "我觉得，用“考察”这个词语比较妥当。"
	},
	[180142412] = {
		Id = 180142412,
		Str = "这个词语不仅显得比较正式，而且还有公费出差的意思。"
	},
	[180142413] = {
		Id = 180142413,
		Str = "公费出差……？"
	},
	[180142414] = {
		Id = 180142414,
		Str = "编辑，我们去玩……不对，去“考察”吧！"
	},
	[180142415] = {
		Id = 180142415,
		Str = "一切都是为了更好的写作！"
	},
	[180142416] = {
		Id = 180142416,
		Str = "这样的作家，真的能够写出靠谱的东西来吗……"
	},
	[180142417] = {
		Id = 180142417,
		Str = "根据海滨时报的描述，“古代洞穴”就在前方的不远处。"
	},
	[180142418] = {
		Id = 180142418,
		Str = "虽然看上去就像是一口废弃的矿洞……"
	},
	[180142419] = {
		Id = 180142419,
		Str = "这位看上去气质不凡，莫非是来挑战石中笔的勇士？"
	},
	[180142420] = {
		Id = 180142420,
		Str = "没想到等了这么多年，终于将你给盼来了！"
	},
	[180142421] = {
		Id = 180142421,
		Str = "负责看守洞穴的是一位打扮成精灵的少女，服装看上去是旧帝国时代的样式。"
	},
	[180142422] = {
		Id = 180142422,
		Str = "看来，旅游协会为了推广这个洞窟并没有少花精力。"
	},
	[180142423] = {
		Id = 180142423,
		Str = "抱歉，来挑战的人不是我。"
	},
	[180142424] = {
		Id = 180142424,
		Str = "是我身边这位…… ……"
	},
	[180142425] = {
		Id = 180142425,
		Str = "啊？原来是这位啊……"
	},
	[180142426] = {
		Id = 180142426,
		Str = "刚才还笑脸相迎的精灵少女，立刻露出了极度失望的表情。"
	},
	[180142427] = {
		Id = 180142427,
		Str = "编辑，我可以把她写进小说里面吗？"
	},
	[180142428] = {
		Id = 180142428,
		RefId = 180028481
	},
	[180142429] = {
		Id = 180142429,
		Str = "要是纵容她这么做的话，一定会造成不可挽回的恶果。"
	},
	[180142430] = {
		Id = 180142430,
		Str = "真是小气…… ……"
	},
	[180142431] = {
		Id = 180142431,
		Str = "在成功地交付了费用后，我们走进了传说中的“古代洞穴”。"
	},
	[180142432] = {
		Id = 180142432,
		Str = "大概是因为没有阳光照射的原因，这里四周的环境显得异常阴冷。"
	},
	[180142433] = {
		Id = 180142433,
		Str = "到了，这里就是能够测试“写作王”资格的石中笔所在地。"
	},
	[180142434] = {
		Id = 180142434,
		Str = "这个就是石中笔？"
	},
	[180142435] = {
		Id = 180142435,
		Str = "不管怎么看，都是一块生长在地表的石笋。"
	},
	[180142436] = {
		Id = 180142436,
		Str = "除了形状与笔有相似的地方外，根本没有任何的关联。"
	},
	[180142437] = {
		Id = 180142437,
		Str = "只要将它拔出来，就能证明自己的能力吗？"
	},
	[180142438] = {
		Id = 180142438,
		Str = "没错，只有“写作王”才能拔出这只笔。"
	},
	[180142439] = {
		Id = 180142439,
		Str = "在这只笔被拔出的瞬间，我也能够得到解放。"
	},
	[180142440] = {
		Id = 180142440,
		Str = "不过我还是劝你放弃吧……"
	},
	[180142441] = {
		Id = 180142441,
		Str = "你似乎不太了解我啊，精灵小姐。"
	},
	[180142442] = {
		Id = 180142442,
		Str = "什、什么……"
	},
	[180142443] = {
		Id = 180142443,
		Str = "按照小说里面的一贯写法，接下来你将会后悔之前对我的怠慢。"
	},
	[180142444] = {
		Id = 180142444,
		RefId = 180026576
	},
	[180142445] = {
		Id = 180142445,
		Str = "编辑，请把你的力量借给我吧。"
	},
	[180142446] = {
		Id = 180142446,
		RefId = 180039680
	},
	[180142447] = {
		Id = 180142447,
		Str = "<size=18>我的手有点抖得厉害…… ……</size>"
	},
	[180142448] = {
		Id = 180142448,
		Str = "嗯……好的。"
	},
	[180142449] = {
		Id = 180142449,
		Str = "接下来，是见证奇迹的时刻。"
	},
	[180142450] = {
		Id = 180142450,
		Str = "在我的帮助下，少女缓缓地握住了地上的石笔——"
	},
	[180142451] = {
		Id = 180142451,
		RefId = 180012528
	},
	[180142452] = {
		Id = 180142452,
		RefId = 180031309
	},
	[180142453] = {
		Id = 180142453,
		RefId = 180026576
	},
	[180142454] = {
		Id = 180142454,
		Str = "—— —— ——"
	},
	[180142455] = {
		Id = 180142455,
		Str = "不合理啊，这和故事里面描述的不太一样。"
	},
	[180142456] = {
		Id = 180142456,
		Str = "为什么一动不动呢，会不会是坏掉了……"
	},
	[180142457] = {
		Id = 180142457,
		Str = "毕竟就是一块石笋而已。"
	},
	[180142458] = {
		Id = 180142458,
		Str = "确实，既然是石笋就没有办法了。"
	},
	[180142459] = {
		Id = 180142459,
		Str = "她已经开始自我催眠了！"
	},
	[180142460] = {
		Id = 180142460,
		RefId = 180141639
	},
	[180142461] = {
		Id = 180142461,
		Str = "干嘛一脸担心地看着我……？"
	},
	[180142462] = {
		Id = 180142462,
		Str = "其实我早就已经有心理准备了。"
	},
	[180142463] = {
		Id = 180142463,
		Str = "即便这是真的石中笔，我也不会就此放弃……"
	},
	[180142464] = {
		Id = 180142464,
		Str = "既然如此，那么要制定更加严格的训练计划才行。"
	},
	[180142465] = {
		Id = 180142465,
		RefId = 180004883
	},
	[180142466] = {
		Id = 180142466,
		Str = "既然身居编辑之位，那么自然要听取你的诉求。"
	},
	[180142467] = {
		Id = 180142467,
		Str = "而且，这也是你的愿望不是吗？"
	},
	[180142468] = {
		Id = 180142468,
		RefId = 180039400
	},
	[180142469] = {
		Id = 180142469,
		Str = "你要是早有这份觉悟，我的书早就出版了……"
	},
	[180142470] = {
		Id = 180142470,
		Str = "就这样，一场突如其来的小闹剧就这样结束了。"
	},
	[180142471] = {
		Id = 180142471,
		Str = "只是——"
	},
	[180142472] = {
		Id = 180142472,
		Str = "奇怪……刚才的那种感觉到底是怎么回事……"
	},
	[180142473] = {
		Id = 180142473,
		Str = "石中笔好像真的快要被拔出来一样…… ……"
	},
	[180142474] = {
		Id = 180142474,
		Str = "大概……未来的她真的有可能做到吧……"
	},
	[180142475] = {
		Id = 180142475,
		Str = "伦歌尼亚街区的一角，新开了一家富有文艺气息的餐厅。"
	},
	[180142476] = {
		Id = 180142476,
		Str = "大概是为了招揽客人，餐厅推出了一项特别的活动——"
	},
	[180142477] = {
		Id = 180142477,
		Str = "“给店内的菜品取名字。”"
	},
	[180142478] = {
		Id = 180142478,
		Str = "“菜品的名字一旦被餐厅采用，客人便能获得免费吃饭的机会。”"
	},
	[180142479] = {
		Id = 180142479,
		Str = "看来，终于轮到我们大显身手的时候了！"
	},
	[180142480] = {
		Id = 180142480,
		Str = "可是，底下还有一排小字："
	},
	[180142481] = {
		Id = 180142481,
		Str = "“如果名字未被采纳，需要按照原价支付餐费。”"
	},
	[180142482] = {
		Id = 180142482,
		Str = "无妨，无妨。"
	},
	[180142483] = {
		Id = 180142483,
		Str = "这种小小的挑战，对于资深的创作者来说不值一提。"
	},
	[180142484] = {
		Id = 180142484,
		Str = "更何况给食物取名字，我有着丰富的经验。"
	},
	[180142485] = {
		Id = 180142485,
		Str = "她所谓的“丰富经验”，\n不过是平时吃饭的时候，给每道菜取名为“甲、乙、丙、丁、戊、己、庚。”"
	},
	[180142486] = {
		Id = 180142486,
		Str = "我说你……该不会是在想些奇怪的东西吧？"
	},
	[180142487] = {
		Id = 180142487,
		Str = "身为编辑，你应该对自己的作者充满信心。"
	},
	[180142488] = {
		Id = 180142488,
		Str = "即便是常胜的骑士，也有偶尔失败的时候。"
	},
	[180142489] = {
		Id = 180142489,
		Str = "今天为了给你买写作用的参考书，最近已经没有多余的预算了。"
	},
	[180142490] = {
		Id = 180142490,
		Str = "读书人……谈钱多俗气啊。"
	},
	[180142491] = {
		Id = 180142491,
		Str = "要不然这样吧……\n如果店主真的不懂得欣赏作品，我可以拿自己最新写好的作品集抵债。"
	},
	[180142492] = {
		Id = 180142492,
		Str = "比起收下作品集，我相信店家更希望我们去见一下治安队。"
	},
	[180142493] = {
		Id = 180142493,
		Str = "算了，反正也到了吃饭的时间……"
	},
	[180142494] = {
		Id = 180142494,
		Str = "你尽管放心，我一定会用才华令店主对我们刮目相看。"
	},
	[180142495] = {
		Id = 180142495,
		Str = "刮目相看不至于，只希望治安队带走我们的时候，能够网开一面从轻而判。"
	},
	[180142496] = {
		Id = 180142496,
		Str = "欢迎光临“文艺的不能再文艺餐厅”。"
	},
	[180142497] = {
		Id = 180142497,
		Str = "我是餐厅的服务员“忧伤的鲱鱼罐头”。"
	},
	[180142498] = {
		Id = 180142498,
		Str = "请问，两位是来参加本店取名活动的吗？"
	},
	[180142499] = {
		Id = 180142499,
		RefId = 180011933
	},
	[180142500] = {
		Id = 180142500,
		Str = "麻烦两位先填下报名表，底下有一些关于活动的细则。"
	},
	[180142501] = {
		Id = 180142501,
		Str = "对了，两位会对什么菜品过敏吗？"
	},
	[180142502] = {
		Id = 180142502,
		Str = "之前有没有什么吃饭后的不良反应？"
	},
	[180142503] = {
		Id = 180142503,
		Str = "为什么问的那么详细……"
	},
	[180142504] = {
		Id = 180142504,
		Str = "抱歉，这只是常规的调查。"
	},
	[180142505] = {
		Id = 180142505,
		Str = "收回报名表后，服务员面带微笑地回到了后厨。"
	},
	[180142506] = {
		Id = 180142506,
		Str = "虽然少女一直在不停地写作，但最终的读者只有她和我两个人罢了。"
	},
	[180142507] = {
		Id = 180142507,
		Str = "这样的作者，真的能够取出一个令店主满意的名字吗？"
	},
	[180142508] = {
		Id = 180142508,
		Str = "打扰了，两位。"
	},
	[180142509] = {
		Id = 180142509,
		Str = "这是今天需要取名的第一道菜——蘑菇肉串。"
	},
	[180142510] = {
		Id = 180142510,
		Str = "“炙烤出的油脂和蘑菇鲜味的完美融合。”\n总觉得在哪里看过这样的描述。"
	},
	[180142511] = {
		Id = 180142511,
		Str = "不过，要想给它取一个名字却是一件困难的事。"
	},
	[180142512] = {
		Id = 180142512,
		Str = "嗯，确实是一道充满考验的题目。"
	},
	[180142513] = {
		Id = 180142513,
		Str = "即便是我这样的创作者，未免也有些犯难。"
	},
	[180142514] = {
		Id = 180142514,
		RefId = 180141639
	},
	[180142515] = {
		Id = 180142515,
		Str = "嘘，我正在进行构思。"
	},
	[180142516] = {
		Id = 180142516,
		Str = "构思没有问题。"
	},
	[180142517] = {
		Id = 180142517,
		Str = "但把“蘑菇肉串”全部吃完的话，一会儿就没有参考物了。"
	},
	[180142518] = {
		Id = 180142518,
		Str = "我当然知道……"
	},
	[180142519] = {
		Id = 180142519,
		Str = "这么做，不过是为了让这道菜与我的身心融为一体！"
	},
	[180142520] = {
		Id = 180142520,
		Str = "客人，想到什么好的名字了吗？"
	},
	[180142521] = {
		Id = 180142521,
		Str = "咳咳…… ……"
	},
	[180142522] = {
		Id = 180142522,
		Str = "虽然算不上最好，但也可以说得上贴切。"
	},
	[180142523] = {
		Id = 180142523,
		Str = "这道菜的名字就叫——“爱莉莎梦游幻境”！"
	},
	[180142524] = {
		Id = 180142524,
		Str = "这名字和菜完全没有关联吧……"
	},
	[180142525] = {
		Id = 180142525,
		Str = "那个……可以请您说说创作的思路吗？"
	},
	[180142526] = {
		Id = 180142526,
		Str = "爱莉莎，是我的名字。"
	},
	[180142527] = {
		Id = 180142527,
		Str = "至于幻境，是因为我吃掉蘑菇后产生了幻觉…… ……"
	},
	[180142528] = {
		Id = 180142528,
		Str = "这真的不是食物中毒吗？"
	},
	[180142529] = {
		Id = 180142529,
		Str = "对不起，我们厨师刚学会烹饪还不会区分蘑菇的种类。"
	},
	[180142530] = {
		Id = 180142530,
		Str = "我马上准备第二道菜！"
	},
	[180142531] = {
		Id = 180142531,
		Str = "不好意思，请两位试试这道——“炝炒蔬菜”。"
	},
	[180142532] = {
		Id = 180142532,
		Str = "“起锅前加入香醋，使整个菜品的口味变得更加丰富。”\n奇怪，为什么会知道这道菜的描述。"
	},
	[180142533] = {
		Id = 180142533,
		Str = "这道菜虽然用材简单，但是味道却独具一格。"
	},
	[180142534] = {
		Id = 180142534,
		Str = "我已经有想法了。"
	},
	[180142535] = {
		Id = 180142535,
		Str = "还请您说说看。"
	},
	[180142536] = {
		Id = 180142536,
		Str = "这道菜的名字就叫——“绿野仙菜”！"
	},
	[180142537] = {
		Id = 180142537,
		Str = "绿油油的蔬菜汇聚在一起，就如同仙境一般。"
	},
	[180142538] = {
		Id = 180142538,
		Str = "竟然是个正常的名字？"
	},
	[180142539] = {
		Id = 180142539,
		Str = "虽然依旧有着一种浓浓的童话风格……"
	},
	[180142540] = {
		Id = 180142540,
		Str = "真是一个不错的名字！"
	},
	[180142541] = {
		Id = 180142541,
		Str = "决定了，这道菜就叫做“绿野仙菜”！"
	},
	[180142542] = {
		Id = 180142542,
		Str = "怎么样，我说过一定能够成功的吧！"
	},
	[180142543] = {
		Id = 180142543,
		Str = "这样一来，以后点菜的人都能看见我取的名字了。"
	},
	[180142544] = {
		Id = 180142544,
		Str = "有件事我需要再和您强调下。"
	},
	[180142545] = {
		Id = 180142545,
		Str = "本店使用这个名字后，请您不要在其它地方使用“绿野仙菜”。"
	},
	[180142546] = {
		Id = 180142546,
		RefId = 180034976
	},
	[180142547] = {
		Id = 180142547,
		Str = "本店作为“绿野仙菜”的所有者，今后有权对其进行任何的修改及使用。"
	},
	[180142548] = {
		Id = 180142548,
		Str = "这个名字从今往后将与您没有任何关系。"
	},
	[180142549] = {
		Id = 180142549,
		RefId = 180055705
	},
	[180142550] = {
		Id = 180142550,
		Str = "如果您不愿意，请按照活动的规定需要支付“双倍”的餐费。"
	},
	[180142551] = {
		Id = 180142551,
		Str = "这一点，您已经在“报名表”上签字确认了。"
	},
	[180142552] = {
		Id = 180142552,
		Str = "不是一倍，而是双倍的餐费吗？"
	},
	[180142553] = {
		Id = 180142553,
		Str = "这个条款可比“名字不被采用”的结果更加苛刻。"
	},
	[180142554] = {
		Id = 180142554,
		RefId = 180026782
	},
	[180142555] = {
		Id = 180142555,
		Str = "劝她放弃这个名字的所有权。"
	},
	[180142556] = {
		Id = 180142556,
		Str = "让她不要就此妥协。"
	},
	[180142557] = {
		Id = 180142557,
		Str = "既然如此，还是卖掉这个名字吧。"
	},
	[180142558] = {
		Id = 180142558,
		Str = "诶…… ……？"
	},
	[180142559] = {
		Id = 180142559,
		Str = "你没有钱支付违约金，不是吗？"
	},
	[180142560] = {
		Id = 180142560,
		Str = "除此以外，还有别的选择吗。"
	},
	[180142561] = {
		Id = 180142561,
		Str = "没有…… ……"
	},
	[180142562] = {
		Id = 180142562,
		Str = "将这份痛苦铭记于心，今后才能学会成长。"
	},
	[180142563] = {
		Id = 180142563,
		RefId = 180004247
	},
	[180142564] = {
		Id = 180142564,
		Str = "既然如此，违约也是无可奈何的选择。"
	},
	[180142565] = {
		Id = 180142565,
		Str = "可是……我们已经没有额外的预算……"
	},
	[180142566] = {
		Id = 180142566,
		RefId = 180012528
	},
	[180142567] = {
		Id = 180142567,
		Str = "就在少女犹豫的时候，我将仅存的金币放在了餐桌上。"
	},
	[180142568] = {
		Id = 180142568,
		Str = "虽然预算不足，但是这点费用我还是能够承担的。"
	},
	[180142569] = {
		Id = 180142569,
		Str = "更何况，你并不愿意抛弃自己的作品，不是吗？"
	},
	[180142570] = {
		Id = 180142570,
		RefId = 180039400
	},
	[180142571] = {
		Id = 180142571,
		Str = "无论是爱莉莎还是我自己，我们在成长的道路上还很年轻。"
	},
	[180142572] = {
		Id = 180142572,
		Str = "但是两个人在一起的话，就一定不会迷失方向。"
	},
	[180142573] = {
		Id = 180142573,
		RefId = 180105648
	},
	[180142574] = {
		Id = 180142574,
		RefId = 180105648
	},
	[180142575] = {
		Id = 180142575,
		RefId = 180105650
	},
	[180142576] = {
		Id = 180142576,
		RefId = 180105650
	},
	[180142577] = {
		Id = 180142577,
		RefId = 180105652
	},
	[180142578] = {
		Id = 180142578,
		RefId = 180105652
	},
	[180142579] = {
		Id = 180142579,
		RefId = 180129175
	},
	[180142580] = {
		Id = 180142580,
		RefId = 180129175
	},
	[180142581] = {
		Id = 180142581,
		RefId = 180129176
	},
	[180142582] = {
		Id = 180142582,
		RefId = 180129176
	},
	[180142583] = {
		Id = 180142583,
		RefId = 180129177
	},
	[180142584] = {
		Id = 180142584,
		RefId = 180129177
	},
	[180142585] = {
		Id = 180142585,
		RefId = 180129178
	},
	[180142586] = {
		Id = 180142586,
		RefId = 180129178
	},
	[180142587] = {
		Id = 180142587,
		RefId = 180129179
	},
	[180142588] = {
		Id = 180142588,
		RefId = 180129179
	},
	[180142589] = {
		Id = 180142589,
		RefId = 180129180
	},
	[180142590] = {
		Id = 180142590,
		RefId = 180129180
	},
	[180142591] = {
		Id = 180142591,
		RefId = 180105648
	},
	[180142592] = {
		Id = 180142592,
		RefId = 180105650
	},
	[180142593] = {
		Id = 180142593,
		RefId = 180105652
	},
	[180142594] = {
		Id = 180142594,
		RefId = 180129175
	},
	[180142595] = {
		Id = 180142595,
		RefId = 180129176
	},
	[180142596] = {
		Id = 180142596,
		RefId = 180129177
	},
	[180142597] = {
		Id = 180142597,
		RefId = 180129178
	},
	[180142598] = {
		Id = 180142598,
		RefId = 180129179
	},
	[180142599] = {
		Id = 180142599,
		RefId = 180129180
	},
	[180142600] = {
		Id = 180142600,
		Str = "-点击进行交互-"
	},
	[180142602] = {
		Id = 180142602,
		RefId = 180105512
	},
	[180142603] = {
		Id = 180142603,
		Str = "第81层"
	},
	[180142604] = {
		Id = 180142604,
		Str = "第82层"
	},
	[180142605] = {
		Id = 180142605,
		Str = "第83层"
	},
	[180142606] = {
		Id = 180142606,
		Str = "第84层"
	},
	[180142607] = {
		Id = 180142607,
		Str = "第85层"
	},
	[180142608] = {
		Id = 180142608,
		Str = "第86层"
	},
	[180142609] = {
		Id = 180142609,
		Str = "第87层"
	},
	[180142610] = {
		Id = 180142610,
		Str = "第88层"
	},
	[180142611] = {
		Id = 180142611,
		Str = "第89层"
	},
	[180142612] = {
		Id = 180142612,
		Str = "第90层"
	},
	[180142613] = {
		Id = 180142613,
		Str = "警告：若解除安全限制，机体稳定性将无法保障。"
	},
	[180142614] = {
		Id = 180142614,
		Str = "周克王国皇家战舰自律AI阿卡赛特，核心能量剩余1.45%，防护罩无法张开，达成执行最后防御代码的条件。"
	},
	[180142615] = {
		Id = 180142615,
		Str = "执行码验证，ZK264984。"
	},
	[180142616] = {
		Id = 180142616,
		Str = "警告：当前环境不稳定，代码执行可能受限。"
	},
	[180142617] = {
		Id = 180142617,
		Str = "机体解放，重构，目标形态，护甲。\n穿戴对象，女王陛下。"
	},
	[180142618] = {
		Id = 180142618,
		Str = "警告：机体密封性降低，核心受损。"
	},
	[180142619] = {
		Id = 180142619,
		Str = "冰冷尖锐的警告提示不断侵蚀大脑，阿卡赛特的声音拨开混乱的杂音，冷静沉稳地说出最后的指令。"
	},
	[180142620] = {
		Id = 180142620,
		Str = "更改防护对象优先级，一级对象为女王陛下。\n核心剥离，机体重构。"
	},
	[180142621] = {
		Id = 180142621,
		Str = "立即执行。"
	},
	[180142622] = {
		Id = 180142622,
		RefId = 180004884
	},
	[180142623] = {
		Id = 180142623,
		RefId = 180008780
	},
	[180142624] = {
		Id = 180142624,
		RefId = 180014924
	},
	[180142625] = {
		Id = 180142625,
		Str = "积分不足"
	},
	[180142626] = {
		Id = 180142626,
		Str = "请先完成前置事件"
	},
	[180142627] = {
		Id = 180142627,
		Str = "乘务员"
	},
	[180142628] = {
		Id = 180142628,
		Str = "女学生"
	},
	[180142629] = {
		Id = 180142629,
		Str = "公爵的女儿"
	},
	[180142630] = {
		Id = 180142630,
		Str = "警长"
	},
	[180142631] = {
		Id = 180142631,
		Str = "贩鱼的商人"
	},
	[180142632] = {
		Id = 180142632,
		Str = "原来刚才只是在创作吗！"
	},
	[180142633] = {
		Id = 180142633,
		Str = "九华&安德莉亚"
	},
	[180142634] = {
		Id = 180142634,
		RefId = 180080070
	},
	[180142635] = {
		Id = 180142635,
		RefId = 180082297
	},
	[180142636] = {
		Id = 180142636,
		RefId = 180078796
	},
	[180142637] = {
		Id = 180142637,
		RefId = 180082299
	},
	[180142638] = {
		Id = 180142638,
		RefId = 180142633
	},
	[180142639] = {
		Id = 180142639,
		RefId = 180142181
	},
	[180142640] = {
		Id = 180142640,
		RefId = 180082326
	},
	[180142641] = {
		Id = 180142641,
		RefId = 180082327
	},
	[180142642] = {
		Id = 180142642,
		RefId = 180082328
	},
	[180142643] = {
		Id = 180142643,
		RefId = 180082329
	},
	[180142644] = {
		Id = 180142644,
		Str = "冰原壁垒&冰河爱女"
	},
	[180142645] = {
		Id = 180142645,
		Str = "…… ……是吧？"
	},
	[180142646] = {
		Id = 180142646,
		RefId = 180082160
	},
	[180142647] = {
		Id = 180142647,
		RefId = 180128083
	},
	[180142648] = {
		Id = 180142648,
		RefId = 180128090
	},
	[180142649] = {
		Id = 180142649,
		RefId = 180004884
	},
	[180142650] = {
		Id = 180142650,
		Str = "<size=36>等级</size>提升"
	},
	[180142651] = {
		Id = 180142651,
		Str = "蕖灵好感度等级上限10"
	},
	[180142652] = {
		Id = 180142652,
		RefId = 180142651
	},
	[180142653] = {
		Id = 180142653,
		Str = "蕖灵好感度等级上限15"
	},
	[180142654] = {
		Id = 180142654,
		RefId = 180142653
	},
	[180142655] = {
		Id = 180142655,
		Str = "蕖灵好感度等级上限20"
	},
	[180142656] = {
		Id = 180142656,
		RefId = 180142655
	},
	[180142657] = {
		Id = 180142657,
		Str = "蕖灵好感度等级上限25"
	},
	[180142658] = {
		Id = 180142658,
		RefId = 180142657
	},
	[180142659] = {
		Id = 180142659,
		Str = "蕖灵好感度等级上限30"
	},
	[180142660] = {
		Id = 180142660,
		RefId = 180142659
	},
	[180142661] = {
		Id = 180142661,
		Str = "天音祈好感度等级上限10"
	},
	[180142662] = {
		Id = 180142662,
		RefId = 180142661
	},
	[180142663] = {
		Id = 180142663,
		Str = "天音祈好感度等级上限15"
	},
	[180142664] = {
		Id = 180142664,
		RefId = 180142663
	},
	[180142665] = {
		Id = 180142665,
		Str = "天音祈好感度等级上限20"
	},
	[180142666] = {
		Id = 180142666,
		RefId = 180142665
	},
	[180142667] = {
		Id = 180142667,
		Str = "天音祈好感度等级上限25"
	},
	[180142668] = {
		Id = 180142668,
		RefId = 180142667
	},
	[180142669] = {
		Id = 180142669,
		Str = "天音祈好感度等级上限30"
	},
	[180142670] = {
		Id = 180142670,
		RefId = 180142669
	},
	[180142671] = {
		Id = 180142671,
		Str = "爱莉莎好感度等级上限10"
	},
	[180142672] = {
		Id = 180142672,
		RefId = 180142671
	},
	[180142673] = {
		Id = 180142673,
		Str = "爱莉莎好感度等级上限15"
	},
	[180142674] = {
		Id = 180142674,
		RefId = 180142673
	},
	[180142675] = {
		Id = 180142675,
		Str = "爱莉莎好感度等级上限20"
	},
	[180142676] = {
		Id = 180142676,
		RefId = 180142675
	},
	[180142677] = {
		Id = 180142677,
		Str = "爱莉莎好感度等级上限25"
	},
	[180142678] = {
		Id = 180142678,
		RefId = 180142677
	},
	[180142679] = {
		Id = 180142679,
		Str = "爱莉莎好感度等级上限30"
	},
	[180142680] = {
		Id = 180142680,
		RefId = 180142679
	},
	[180142681] = {
		Id = 180142681,
		Str = "尤理好感度等级上限10"
	},
	[180142682] = {
		Id = 180142682,
		RefId = 180142681
	},
	[180142683] = {
		Id = 180142683,
		Str = "尤理好感度等级上限15"
	},
	[180142684] = {
		Id = 180142684,
		RefId = 180142683
	},
	[180142685] = {
		Id = 180142685,
		Str = "尤理好感度等级上限20"
	},
	[180142686] = {
		Id = 180142686,
		RefId = 180142685
	},
	[180142687] = {
		Id = 180142687,
		Str = "尤理好感度等级上限25"
	},
	[180142688] = {
		Id = 180142688,
		RefId = 180142687
	},
	[180142689] = {
		Id = 180142689,
		Str = "尤理好感度等级上限30"
	},
	[180142690] = {
		Id = 180142690,
		RefId = 180142689
	},
	[180142691] = {
		Id = 180142691,
		RefId = 180136455
	},
	[180142692] = {
		Id = 180142692,
		Str = "扭蛋池抽奖活动"
	},
	[180142693] = {
		Id = 180142693,
		RefId = 180079054
	},
	[180142694] = {
		Id = 180142694,
		RefId = 180079055
	},
	[180142695] = {
		Id = 180142695,
		Str = "爱莉莎限时up"
	},
	[180142696] = {
		Id = 180142696,
		RefId = 180136432
	},
	[180142697] = {
		Id = 180142697,
		Str = "新人偶活动未开启"
	},
	[180142698] = {
		Id = 180142698,
		Str = "治疗1个我方单位2次，每次治疗量为攻击力的$30%。"
	},
	[180142699] = {
		Id = 180142699,
		RefId = 180107857
	},
	[180142700] = {
		Id = 180142700,
		Str = "使1个我方单位的冰霜伤害$+30%，持续2回合。"
	},
	[180142701] = {
		Id = 180142701,
		Str = "攻击1个前排敌人，造成2次$75%攻击力的雷电伤害。并使目标的伤害$-15%，持续2回合。"
	},
	[180142702] = {
		Id = 180142702,
		Str = "所有我方单位的单体冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，攻击力$+1%，持续1回合。每回合开始时，使所有我方单位下1次冰霜技能伤害有$50%概率添加1层极寒效果，可叠加。"
	},
	[180142703] = {
		Id = 180142703,
		Str = "攻击1个前排敌人，造成1次$175%攻击力的雷电伤害。并给目标添加<keyword=1233201>疾电弛原</keyword>效果，持续2回合。"
	},
	[180142704] = {
		Id = 180142704,
		Str = "治疗1个我方单位$3次，每次治疗量为攻击力的$60%。每次治疗后使自身治疗效果$+5%，可叠加，持续1回合。"
	},
	[180142705] = {
		Id = 180142705,
		Str = "攻击1个前排敌人，造成2次$150%攻击力的雷电伤害。并给目标添加<keyword=1234201>苍坠霆霓</keyword>效果，持续2回合。"
	},
	[180142706] = {
		Id = 180142706,
		Str = "蕖灵的治疗技能会祝福目标。使目标在获得4次技能治疗或增益效果后，额外回复蕖灵$5%攻击力的生命值并驱散自身1个负面效果，每个单位每回合最多触发2次祝福效果。"
	},
	[180142707] = {
		Id = 180142707,
		Str = "蕖灵对目标每造成4次雷电技能伤害，净化目标。有$50%概率驱散目标1个正面效果，并有$10%概率麻痹目标1回合。"
	},
	[180142708] = {
		Id = 180142708,
		Str = "青莲濯浣回复的生命值提升至$10%，沐雷灌顶麻痹目标的概率提升至$20%。"
	},
	[180142709] = {
		Id = 180142709,
		Str = "青莲濯浣回复的生命值提升至$15%，沐雷灌顶驱散目标正面效果的概率提升至$100%。"
	},
	[180142710] = {
		Id = 180142710,
		RefId = 180107560
	},
	[180142711] = {
		Id = 180142711,
		RefId = 180107338
	},
	[180142712] = {
		Id = 180142712,
		Str = "攻击1个敌人，造成2次$75%攻击力的魔法伤害。并使目标的攻击力$-10%，持续2回合。"
	},
	[180142713] = {
		Id = 180142713,
		Str = "攻击所有前排敌人，造成1次$90%攻击力的冰霜伤害。并使所有我方单位的冰霜伤害$+10%，持续2回合。"
	},
	[180142715] = {
		Id = 180142715,
		Str = "治疗所有我方单位，治疗量为攻击力的$55%。每有1个处于<keyword=1211>冻结</keyword>状态的敌人，治疗效果$+5%。"
	},
	[180142716] = {
		Id = 180142716,
		Str = "攻击1个敌人，造成1次$300%攻击力的魔法伤害。并给目标添加<keyword=1244101>残轨星眼</keyword>效果。"
	},
	[180142717] = {
		Id = 180142717,
		Str = "使战场进入霜冻<keyword=9000>领域</keyword>，持续2回合。处于此领域中的所有我方单位获得自身$15%攻击力的<keyword=9997>冰霜附伤</keyword>，但施放技能后会进入<keyword=1244201>霜冻</keyword>状态，持续1回合。处于此领域中的所有敌人受到冰霜技能伤害后有50%概率被<keyword=1211>冻结</keyword>1回合。"
	},
	[180142718] = {
		Id = 180142718,
		Str = "每回合开始时，给1个随机后排敌人添加3层<keyword=1246101>流光耀斑</keyword>效果。"
	},
	[180142719] = {
		Id = 180142719,
		Str = "我方添加<keyword=1211>冻结</keyword>效果时，天音祈的治疗效果$+3%，可叠加4层。"
	},
	[180142720] = {
		Id = 180142720,
		Str = "流光耀斑提升受到的伤害增加至$8%。霜伴守护每层提升的治疗效果增加至$4%。"
	},
	[180142721] = {
		Id = 180142721,
		Str = "流光耀斑提升受到的伤害增加至$10%。霜伴守护每层提升的治疗效果增加至$5%。"
	},
	[180142722] = {
		Id = 180142722,
		Str = "积分已自动兑换："
	},
	[180142723] = {
		Id = 180142723,
		Str = "求生考验"
	},
	[180142724] = {
		Id = 180142724,
		Str = "逃离岛屿"
	},
	[180142725] = {
		Id = 180142725,
		Str = "生存线索采集"
	},
	[180142726] = {
		Id = 180142726,
		RefId = 180131317
	},
	[180142727] = {
		Id = 180142727,
		Str = "情报收集"
	},
	[180142728] = {
		Id = 180142728,
		RefId = 180121898
	},
	[180142729] = {
		Id = 180142729,
		Str = "迷航者的驻停"
	},
	[180142730] = {
		Id = 180142730,
		Str = "1次收集"
	},
	[180142731] = {
		Id = 180142731,
		Str = "10次收集"
	},
	[180142732] = {
		Id = 180142732,
		Str = "奖励展示"
	},
	[180142733] = {
		Id = 180142733,
		Str = "情报记录"
	},
	[180142734] = {
		Id = 180142734,
		Str = "已完成<size=70>%s</size>轮"
	},
	[180142735] = {
		Id = 180142735,
		Str = "%s次后，收集必出未获得的情报"
	},
	[180142736] = {
		Id = 180142736,
		Str = "COLLECT SEALS"
	},
	[180142737] = {
		Id = 180142737,
		Str = "情报/组合"
	},
	[180142738] = {
		Id = 180142738,
		RefId = 180123560
	},
	[180142739] = {
		Id = 180142739,
		RefId = 180135794
	},
	[180142740] = {
		Id = 180142740,
		Str = "指针落在指定位置后可获得对应奖励"
	},
	[180142741] = {
		Id = 180142741,
		Str = "情报奖励"
	},
	[180142742] = {
		Id = 180142742,
		Str = "组合奖励<size=20>(1-3轮奖励)</size>"
	},
	[180142743] = {
		Id = 180142743,
		Str = "说明???"
	},
	[180142744] = {
		Id = 180142744,
		Str = "无记录"
	},
	[180142745] = {
		Id = 180142745,
		Str = "概率\n"
	},
	[180142746] = {
		Id = 180142746,
		Str = "SEAL RECORD"
	},
	[180142747] = {
		Id = 180142747,
		Str = "REWARD DISPLAY"
	},
	[180142748] = {
		Id = 180142748,
		RefId = 180129607
	},
	[180142749] = {
		Id = 180142749,
		Str = "完成前一章可解锁"
	},
	[180142750] = {
		Id = 180142750,
		Str = "%s积分可解锁"
	},
	[180142751] = {
		Id = 180142751,
		Str = "章"
	},
	[180142752] = {
		Id = 180142752,
		RefId = 180130289
	},
	[180142753] = {
		Id = 180142753,
		Str = "含以下内容：\n精神力药水*3"
	},
	[180142754] = {
		Id = 180142754,
		Str = "新月快乐水"
	},
	[180142755] = {
		Id = 180142755,
		Str = "含以下内容：\n月之契卡*10"
	},
	[180142756] = {
		Id = 180142756,
		Str = "人物志·普通"
	},
	[180142757] = {
		Id = 180142757,
		Str = "含以下内容：\n星之契卡*10"
	},
	[180142758] = {
		Id = 180142758,
		Str = "趣闻录·普通"
	},
	[180142759] = {
		Id = 180142759,
		Str = "含以下内容：\n月之契卡*60"
	},
	[180142760] = {
		Id = 180142760,
		Str = "人物志·精装"
	},
	[180142761] = {
		Id = 180142761,
		Str = "含以下内容：\n星之契卡*60"
	},
	[180142762] = {
		Id = 180142762,
		Str = "趣闻录·精装"
	},
	[180142763] = {
		Id = 180142763,
		Str = "含以下内容：\n破碎的灵魂之尘*50\n金币*30000\n星之光尘*15\n月之光尘*15\n日之光尘*15"
	},
	[180142764] = {
		Id = 180142764,
		Str = "充能饼干"
	},
	[180142765] = {
		Id = 180142765,
		Str = "含以下内容：\n月之契卡*2\n中级礼物包*7\n攻击烙印*10\n完整的灵魂之尘*20\n金币*30000"
	},
	[180142766] = {
		Id = 180142766,
		Str = "快车伴手礼"
	},
	[180142767] = {
		Id = 180142767,
		Str = "傲慢源码_挂画"
	},
	[180142768] = {
		Id = 180142768,
		Str = "傲慢源码的挂画"
	},
	[180142769] = {
		Id = 180142769,
		RefId = 180142767
	},
	[180142770] = {
		Id = 180142770,
		Str = "不过，至少圣山的屏障已经开启，接下来只要尽快组织大家进入屏障，也许就能度过劫难。"
	},
	[180142771] = {
		Id = 180142771,
		Str = "……我一定会守护我的国家和人民。"
	},
	[180142772] = {
		Id = 180142772,
		Str = "说得也是，希望今天也能顺利找到能用的材料。"
	},
	[180142773] = {
		Id = 180142773,
		Str = "哎……现在先不说那个了，当务之急是扩大庇护所的规模，先寻找材料建造房屋吧。"
	},
	[180142774] = {
		Id = 180142774,
		RefId = 180142772
	},
	[180142775] = {
		Id = 180142775,
		Str = "阿卡……赛特……"
	},
	[180142776] = {
		Id = 180142776,
		RefId = 180004884
	},
	[180142777] = {
		Id = 180142777,
		Str = "唯一的钥匙，你有更重要的使命，无谓的消耗愚蠢至极。"
	},
	[180142778] = {
		Id = 180142778,
		Str = "既然无法发挥她无法发挥你真正的价值，那就交给那个人来使用吧。"
	},
	[180142779] = {
		Id = 180142779,
		Str = "<color=#4ffc78>当前处于第一层</color>"
	},
	[180142780] = {
		Id = 180142780,
		Str = "<color=#4ffc78>到达第一层</color>"
	},
	[180142781] = {
		Id = 180142781,
		Str = "<color=#4ffc78>到达第二层</color>"
	},
	[180142782] = {
		Id = 180142782,
		Str = "<color=#4ffc78>到达第三层</color>"
	},
	[180142783] = {
		Id = 180142783,
		Str = "<color=#4ffc78>到达第四层</color>"
	},
	[180142784] = {
		Id = 180142784,
		RefId = 180001762
	},
	[180142785] = {
		Id = 180142785,
		RefId = 180074802
	},
	[180142786] = {
		Id = 180142786,
		RefId = 180074803
	},
	[180142787] = {
		Id = 180142787,
		RefId = 180074802
	},
	[180142788] = {
		Id = 180142788,
		RefId = 180074803
	},
	[180142789] = {
		Id = 180142789,
		RefId = 180136207
	},
	[180142790] = {
		Id = 180142790,
		RefId = 180098071
	},
	[180142791] = {
		Id = 180142791,
		RefId = 180136210
	},
	[180142792] = {
		Id = 180142792,
		RefId = 180136211
	},
	[180142793] = {
		Id = 180142793,
		RefId = 180136210
	},
	[180142794] = {
		Id = 180142794,
		RefId = 180136211
	},
	[180142795] = {
		Id = 180142795,
		RefId = 180136210
	},
	[180142796] = {
		Id = 180142796,
		RefId = 180136211
	},
	[180142797] = {
		Id = 180142797,
		RefId = 180136210
	},
	[180142798] = {
		Id = 180142798,
		RefId = 180136211
	},
	[180142799] = {
		Id = 180142799,
		RefId = 180136210
	},
	[180142800] = {
		Id = 180142800,
		RefId = 180136211
	},
	[180142801] = {
		Id = 180142801,
		RefId = 180136210
	},
	[180142802] = {
		Id = 180142802,
		RefId = 180136211
	},
	[180142803] = {
		Id = 180142803,
		RefId = 180136210
	},
	[180142804] = {
		Id = 180142804,
		RefId = 180136211
	},
	[180142805] = {
		Id = 180142805,
		RefId = 180076294
	},
	[180142806] = {
		Id = 180142806,
		RefId = 180076295
	},
	[180142807] = {
		Id = 180142807,
		RefId = 180076294
	},
	[180142808] = {
		Id = 180142808,
		RefId = 180076295
	},
	[180142809] = {
		Id = 180142809,
		RefId = 180076294
	},
	[180142810] = {
		Id = 180142810,
		RefId = 180076295
	},
	[180142811] = {
		Id = 180142811,
		RefId = 180074800
	},
	[180142812] = {
		Id = 180142812,
		RefId = 180074801
	},
	[180142813] = {
		Id = 180142813,
		RefId = 180074800
	},
	[180142814] = {
		Id = 180142814,
		RefId = 180074801
	},
	[180142815] = {
		Id = 180142815,
		RefId = 180136213
	},
	[180142816] = {
		Id = 180142816,
		RefId = 180136214
	},
	[180142817] = {
		Id = 180142817,
		RefId = 180136210
	},
	[180142818] = {
		Id = 180142818,
		RefId = 180136211
	},
	[180142819] = {
		Id = 180142819,
		RefId = 180136210
	},
	[180142820] = {
		Id = 180142820,
		RefId = 180136211
	},
	[180142821] = {
		Id = 180142821,
		RefId = 180136210
	},
	[180142822] = {
		Id = 180142822,
		RefId = 180136211
	},
	[180142823] = {
		Id = 180142823,
		RefId = 180136210
	},
	[180142824] = {
		Id = 180142824,
		RefId = 180136211
	},
	[180142825] = {
		Id = 180142825,
		RefId = 180136210
	},
	[180142826] = {
		Id = 180142826,
		RefId = 180136211
	},
	[180142827] = {
		Id = 180142827,
		RefId = 180136210
	},
	[180142828] = {
		Id = 180142828,
		RefId = 180136211
	},
	[180142829] = {
		Id = 180142829,
		RefId = 180136210
	},
	[180142830] = {
		Id = 180142830,
		RefId = 180136211
	},
	[180142831] = {
		Id = 180142831,
		RefId = 180136210
	},
	[180142832] = {
		Id = 180142832,
		RefId = 180136211
	},
	[180142833] = {
		Id = 180142833,
		RefId = 180136210
	},
	[180142834] = {
		Id = 180142834,
		RefId = 180136211
	},
	[180142835] = {
		Id = 180142835,
		RefId = 180136210
	},
	[180142836] = {
		Id = 180142836,
		RefId = 180136211
	},
	[180142837] = {
		Id = 180142837,
		RefId = 180136210
	},
	[180142838] = {
		Id = 180142838,
		RefId = 180136211
	},
	[180142839] = {
		Id = 180142839,
		RefId = 180074802
	},
	[180142840] = {
		Id = 180142840,
		RefId = 180074803
	},
	[180142841] = {
		Id = 180142841,
		RefId = 180074798
	},
	[180142842] = {
		Id = 180142842,
		RefId = 180074799
	},
	[180142843] = {
		Id = 180142843,
		RefId = 180136216
	},
	[180142844] = {
		Id = 180142844,
		RefId = 180136217
	},
	[180142845] = {
		Id = 180142845,
		RefId = 180136216
	},
	[180142846] = {
		Id = 180142846,
		RefId = 180136217
	},
	[180142847] = {
		Id = 180142847,
		RefId = 180076728
	},
	[180142848] = {
		Id = 180142848,
		RefId = 180076729
	},
	[180142849] = {
		Id = 180142849,
		RefId = 180076728
	},
	[180142850] = {
		Id = 180142850,
		RefId = 180076729
	},
	[180142851] = {
		Id = 180142851,
		RefId = 180076728
	},
	[180142852] = {
		Id = 180142852,
		RefId = 180076729
	},
	[180142853] = {
		Id = 180142853,
		RefId = 180076728
	},
	[180142854] = {
		Id = 180142854,
		RefId = 180076729
	},
	[180142855] = {
		Id = 180142855,
		RefId = 180076728
	},
	[180142856] = {
		Id = 180142856,
		RefId = 180076729
	},
	[180142857] = {
		Id = 180142857,
		RefId = 180076728
	},
	[180142858] = {
		Id = 180142858,
		RefId = 180076729
	},
	[180142859] = {
		Id = 180142859,
		RefId = 180076728
	},
	[180142860] = {
		Id = 180142860,
		RefId = 180076729
	},
	[180142861] = {
		Id = 180142861,
		RefId = 180076728
	},
	[180142862] = {
		Id = 180142862,
		RefId = 180076729
	},
	[180142863] = {
		Id = 180142863,
		RefId = 180076728
	},
	[180142864] = {
		Id = 180142864,
		RefId = 180076729
	},
	[180142865] = {
		Id = 180142865,
		RefId = 180076728
	},
	[180142866] = {
		Id = 180142866,
		RefId = 180076729
	},
	[180142867] = {
		Id = 180142867,
		RefId = 180076728
	},
	[180142868] = {
		Id = 180142868,
		RefId = 180076729
	},
	[180142869] = {
		Id = 180142869,
		RefId = 180076728
	},
	[180142870] = {
		Id = 180142870,
		RefId = 180076729
	},
	[180142871] = {
		Id = 180142871,
		RefId = 180076728
	},
	[180142872] = {
		Id = 180142872,
		RefId = 180076729
	},
	[180142873] = {
		Id = 180142873,
		RefId = 180076728
	},
	[180142874] = {
		Id = 180142874,
		RefId = 180076729
	},
	[180142875] = {
		Id = 180142875,
		RefId = 180076728
	},
	[180142876] = {
		Id = 180142876,
		RefId = 180076729
	},
	[180142877] = {
		Id = 180142877,
		RefId = 180076728
	},
	[180142878] = {
		Id = 180142878,
		RefId = 180076729
	},
	[180142879] = {
		Id = 180142879,
		RefId = 180076728
	},
	[180142880] = {
		Id = 180142880,
		RefId = 180076729
	},
	[180142881] = {
		Id = 180142881,
		RefId = 180076728
	},
	[180142882] = {
		Id = 180142882,
		RefId = 180076729
	},
	[180142883] = {
		Id = 180142883,
		RefId = 180076728
	},
	[180142884] = {
		Id = 180142884,
		RefId = 180076729
	},
	[180142885] = {
		Id = 180142885,
		RefId = 180076728
	},
	[180142886] = {
		Id = 180142886,
		RefId = 180076729
	},
	[180142887] = {
		Id = 180142887,
		RefId = 180076728
	},
	[180142888] = {
		Id = 180142888,
		RefId = 180076729
	},
	[180142889] = {
		Id = 180142889,
		RefId = 180076728
	},
	[180142890] = {
		Id = 180142890,
		RefId = 180076729
	},
	[180142891] = {
		Id = 180142891,
		RefId = 180076728
	},
	[180142892] = {
		Id = 180142892,
		RefId = 180076729
	},
	[180142893] = {
		Id = 180142893,
		RefId = 180074560
	},
	[180142894] = {
		Id = 180142894,
		RefId = 180003444
	},
	[180142895] = {
		Id = 180142895,
		RefId = 180136219
	},
	[180142896] = {
		Id = 180142896,
		RefId = 180136220
	},
	[180142897] = {
		Id = 180142897,
		RefId = 180136219
	},
	[180142898] = {
		Id = 180142898,
		RefId = 180136220
	},
	[180142899] = {
		Id = 180142899,
		RefId = 180136219
	},
	[180142900] = {
		Id = 180142900,
		RefId = 180136220
	},
	[180142901] = {
		Id = 180142901,
		RefId = 180074500
	},
	[180142902] = {
		Id = 180142902,
		RefId = 180074501
	},
	[180142903] = {
		Id = 180142903,
		RefId = 180074500
	},
	[180142904] = {
		Id = 180142904,
		RefId = 180074501
	},
	[180142905] = {
		Id = 180142905,
		RefId = 180074500
	},
	[180142906] = {
		Id = 180142906,
		RefId = 180074501
	},
	[180142907] = {
		Id = 180142907,
		RefId = 180136210
	},
	[180142908] = {
		Id = 180142908,
		RefId = 180136211
	},
	[180142909] = {
		Id = 180142909,
		RefId = 180136210
	},
	[180142910] = {
		Id = 180142910,
		RefId = 180136211
	},
	[180142911] = {
		Id = 180142911,
		RefId = 180136210
	},
	[180142912] = {
		Id = 180142912,
		RefId = 180136211
	},
	[180142913] = {
		Id = 180142913,
		RefId = 180136210
	},
	[180142914] = {
		Id = 180142914,
		RefId = 180136211
	},
	[180142915] = {
		Id = 180142915,
		RefId = 180136210
	},
	[180142916] = {
		Id = 180142916,
		RefId = 180136211
	},
	[180142917] = {
		Id = 180142917,
		RefId = 180136210
	},
	[180142918] = {
		Id = 180142918,
		RefId = 180136211
	},
	[180142919] = {
		Id = 180142919,
		RefId = 180136210
	},
	[180142920] = {
		Id = 180142920,
		RefId = 180136211
	},
	[180142921] = {
		Id = 180142921,
		RefId = 180136210
	},
	[180142922] = {
		Id = 180142922,
		RefId = 180136211
	},
	[180142923] = {
		Id = 180142923,
		RefId = 180136210
	},
	[180142924] = {
		Id = 180142924,
		RefId = 180136211
	},
	[180142925] = {
		Id = 180142925,
		RefId = 180136210
	},
	[180142926] = {
		Id = 180142926,
		RefId = 180136211
	},
	[180142927] = {
		Id = 180142927,
		RefId = 180136210
	},
	[180142928] = {
		Id = 180142928,
		RefId = 180136211
	},
	[180142929] = {
		Id = 180142929,
		RefId = 180136210
	},
	[180142930] = {
		Id = 180142930,
		RefId = 180136211
	},
	[180142931] = {
		Id = 180142931,
		RefId = 180136210
	},
	[180142932] = {
		Id = 180142932,
		RefId = 180136211
	},
	[180142933] = {
		Id = 180142933,
		RefId = 180136210
	},
	[180142934] = {
		Id = 180142934,
		RefId = 180136211
	},
	[180142935] = {
		Id = 180142935,
		RefId = 180136210
	},
	[180142936] = {
		Id = 180142936,
		RefId = 180136211
	},
	[180142937] = {
		Id = 180142937,
		RefId = 180136210
	},
	[180142938] = {
		Id = 180142938,
		RefId = 180136211
	},
	[180142939] = {
		Id = 180142939,
		RefId = 180136210
	},
	[180142940] = {
		Id = 180142940,
		RefId = 180136211
	},
	[180142941] = {
		Id = 180142941,
		RefId = 180136210
	},
	[180142942] = {
		Id = 180142942,
		RefId = 180136211
	},
	[180142943] = {
		Id = 180142943,
		RefId = 180136210
	},
	[180142944] = {
		Id = 180142944,
		RefId = 180136211
	},
	[180142945] = {
		Id = 180142945,
		RefId = 180136210
	},
	[180142946] = {
		Id = 180142946,
		RefId = 180136211
	},
	[180142947] = {
		Id = 180142947,
		RefId = 180136210
	},
	[180142948] = {
		Id = 180142948,
		RefId = 180136211
	},
	[180142949] = {
		Id = 180142949,
		RefId = 180136210
	},
	[180142950] = {
		Id = 180142950,
		RefId = 180136211
	},
	[180142951] = {
		Id = 180142951,
		RefId = 180136222
	},
	[180142952] = {
		Id = 180142952,
		RefId = 180136223
	},
	[180142953] = {
		Id = 180142953,
		RefId = 180136222
	},
	[180142954] = {
		Id = 180142954,
		RefId = 180136223
	},
	[180142955] = {
		Id = 180142955,
		RefId = 180136222
	},
	[180142956] = {
		Id = 180142956,
		RefId = 180136223
	},
	[180142957] = {
		Id = 180142957,
		RefId = 180136222
	},
	[180142958] = {
		Id = 180142958,
		RefId = 180136223
	},
	[180142959] = {
		Id = 180142959,
		RefId = 180136222
	},
	[180142960] = {
		Id = 180142960,
		RefId = 180136223
	},
	[180142961] = {
		Id = 180142961,
		RefId = 180136222
	},
	[180142962] = {
		Id = 180142962,
		RefId = 180136223
	},
	[180142963] = {
		Id = 180142963,
		RefId = 180136222
	},
	[180142964] = {
		Id = 180142964,
		RefId = 180136223
	},
	[180142965] = {
		Id = 180142965,
		RefId = 180136222
	},
	[180142966] = {
		Id = 180142966,
		RefId = 180136223
	},
	[180142967] = {
		Id = 180142967,
		RefId = 180136225
	},
	[180142968] = {
		Id = 180142968,
		RefId = 180136226
	},
	[180142969] = {
		Id = 180142969,
		RefId = 180136225
	},
	[180142970] = {
		Id = 180142970,
		RefId = 180136226
	},
	[180142971] = {
		Id = 180142971,
		RefId = 180136225
	},
	[180142972] = {
		Id = 180142972,
		RefId = 180136226
	},
	[180142973] = {
		Id = 180142973,
		RefId = 180136225
	},
	[180142974] = {
		Id = 180142974,
		RefId = 180136226
	},
	[180142975] = {
		Id = 180142975,
		RefId = 180074800
	},
	[180142976] = {
		Id = 180142976,
		RefId = 180074801
	},
	[180142977] = {
		Id = 180142977,
		RefId = 180074488
	},
	[180142978] = {
		Id = 180142978,
		RefId = 180074489
	},
	[180142979] = {
		Id = 180142979,
		RefId = 180074500
	},
	[180142980] = {
		Id = 180142980,
		RefId = 180074501
	},
	[180142981] = {
		Id = 180142981,
		RefId = 180074802
	},
	[180142982] = {
		Id = 180142982,
		RefId = 180074803
	},
	[180142983] = {
		Id = 180142983,
		RefId = 180136246
	},
	[180142984] = {
		Id = 180142984,
		Str = "星界废墟-关卡13-废墟"
	},
	[180142985] = {
		Id = 180142985,
		RefId = 180136228
	},
	[180142986] = {
		Id = 180142986,
		RefId = 180136229
	},
	[180142987] = {
		Id = 180142987,
		RefId = 180136231
	},
	[180142988] = {
		Id = 180142988,
		RefId = 180136232
	},
	[180142989] = {
		Id = 180142989,
		RefId = 180074802
	},
	[180142990] = {
		Id = 180142990,
		RefId = 180074803
	},
	[180142991] = {
		Id = 180142991,
		RefId = 180074798
	},
	[180142992] = {
		Id = 180142992,
		RefId = 180074799
	},
	[180142993] = {
		Id = 180142993,
		RefId = 180074802
	},
	[180142994] = {
		Id = 180142994,
		RefId = 180074803
	},
	[180142995] = {
		Id = 180142995,
		RefId = 180074802
	},
	[180142996] = {
		Id = 180142996,
		RefId = 180074803
	},
	[180142997] = {
		Id = 180142997,
		RefId = 180136234
	},
	[180142998] = {
		Id = 180142998,
		RefId = 180079870
	},
	[180142999] = {
		Id = 180142999,
		RefId = 180136237
	},
	[180143000] = {
		Id = 180143000,
		RefId = 180136238
	},
	[180143001] = {
		Id = 180143001,
		RefId = 180074802
	},
	[180143002] = {
		Id = 180143002,
		RefId = 180074803
	},
	[180143003] = {
		Id = 180143003,
		RefId = 180074802
	},
	[180143004] = {
		Id = 180143004,
		RefId = 180074803
	},
	[180143005] = {
		Id = 180143005,
		RefId = 180074560
	},
	[180143006] = {
		Id = 180143006,
		RefId = 180003444
	},
	[180143007] = {
		Id = 180143007,
		RefId = 180074800
	},
	[180143008] = {
		Id = 180143008,
		RefId = 180074801
	},
	[180143009] = {
		Id = 180143009,
		RefId = 180074802
	},
	[180143010] = {
		Id = 180143010,
		RefId = 180074803
	},
	[180143011] = {
		Id = 180143011,
		RefId = 180074524
	},
	[180143012] = {
		Id = 180143012,
		RefId = 180074525
	},
	[180143013] = {
		Id = 180143013,
		RefId = 180074524
	},
	[180143014] = {
		Id = 180143014,
		RefId = 180074525
	},
	[180143015] = {
		Id = 180143015,
		RefId = 180074524
	},
	[180143016] = {
		Id = 180143016,
		RefId = 180074525
	},
	[180143017] = {
		Id = 180143017,
		RefId = 180074524
	},
	[180143018] = {
		Id = 180143018,
		RefId = 180074525
	},
	[180143019] = {
		Id = 180143019,
		RefId = 180074524
	},
	[180143020] = {
		Id = 180143020,
		RefId = 180074525
	},
	[180143021] = {
		Id = 180143021,
		RefId = 180136240
	},
	[180143022] = {
		Id = 180143022,
		RefId = 180136241
	},
	[180143023] = {
		Id = 180143023,
		RefId = 180136240
	},
	[180143024] = {
		Id = 180143024,
		RefId = 180136241
	},
	[180143025] = {
		Id = 180143025,
		RefId = 180136240
	},
	[180143026] = {
		Id = 180143026,
		RefId = 180136241
	},
	[180143027] = {
		Id = 180143027,
		RefId = 180074560
	},
	[180143028] = {
		Id = 180143028,
		RefId = 180003444
	},
	[180143029] = {
		Id = 180143029,
		RefId = 180074800
	},
	[180143030] = {
		Id = 180143030,
		RefId = 180074801
	},
	[180143031] = {
		Id = 180143031,
		RefId = 180074800
	},
	[180143032] = {
		Id = 180143032,
		RefId = 180074801
	},
	[180143033] = {
		Id = 180143033,
		RefId = 180136210
	},
	[180143034] = {
		Id = 180143034,
		RefId = 180136211
	},
	[180143035] = {
		Id = 180143035,
		RefId = 180075594
	},
	[180143036] = {
		Id = 180143036,
		RefId = 180075595
	},
	[180143037] = {
		Id = 180143037,
		RefId = 180136243
	},
	[180143038] = {
		Id = 180143038,
		RefId = 180136244
	},
	[180143039] = {
		Id = 180143039,
		RefId = 180136243
	},
	[180143040] = {
		Id = 180143040,
		RefId = 180136244
	},
	[180143041] = {
		Id = 180143041,
		RefId = 180136243
	},
	[180143042] = {
		Id = 180143042,
		RefId = 180136244
	},
	[180143043] = {
		Id = 180143043,
		RefId = 180136243
	},
	[180143044] = {
		Id = 180143044,
		RefId = 180136244
	},
	[180143045] = {
		Id = 180143045,
		RefId = 180136243
	},
	[180143046] = {
		Id = 180143046,
		RefId = 180136244
	},
	[180143047] = {
		Id = 180143047,
		RefId = 180136243
	},
	[180143048] = {
		Id = 180143048,
		RefId = 180136244
	},
	[180143049] = {
		Id = 180143049,
		RefId = 180136243
	},
	[180143050] = {
		Id = 180143050,
		RefId = 180136244
	},
	[180143051] = {
		Id = 180143051,
		RefId = 180136243
	},
	[180143052] = {
		Id = 180143052,
		RefId = 180136244
	},
	[180143053] = {
		Id = 180143053,
		RefId = 180136243
	},
	[180143054] = {
		Id = 180143054,
		RefId = 180136244
	},
	[180143055] = {
		Id = 180143055,
		RefId = 180136243
	},
	[180143056] = {
		Id = 180143056,
		RefId = 180136244
	},
	[180143057] = {
		Id = 180143057,
		RefId = 180136243
	},
	[180143058] = {
		Id = 180143058,
		RefId = 180136244
	},
	[180143059] = {
		Id = 180143059,
		RefId = 180136243
	},
	[180143060] = {
		Id = 180143060,
		RefId = 180136244
	},
	[180143061] = {
		Id = 180143061,
		RefId = 180136243
	},
	[180143062] = {
		Id = 180143062,
		RefId = 180136244
	},
	[180143063] = {
		Id = 180143063,
		RefId = 180136243
	},
	[180143064] = {
		Id = 180143064,
		RefId = 180136244
	},
	[180143065] = {
		Id = 180143065,
		RefId = 180136243
	},
	[180143066] = {
		Id = 180143066,
		RefId = 180136244
	},
	[180143067] = {
		Id = 180143067,
		RefId = 180136243
	},
	[180143068] = {
		Id = 180143068,
		RefId = 180136244
	},
	[180143069] = {
		Id = 180143069,
		RefId = 180136243
	},
	[180143070] = {
		Id = 180143070,
		RefId = 180136244
	},
	[180143071] = {
		Id = 180143071,
		RefId = 180136243
	},
	[180143072] = {
		Id = 180143072,
		RefId = 180136244
	},
	[180143073] = {
		Id = 180143073,
		RefId = 180136243
	},
	[180143074] = {
		Id = 180143074,
		RefId = 180136244
	},
	[180143075] = {
		Id = 180143075,
		RefId = 180136243
	},
	[180143076] = {
		Id = 180143076,
		RefId = 180136244
	},
	[180143077] = {
		Id = 180143077,
		RefId = 180136243
	},
	[180143078] = {
		Id = 180143078,
		RefId = 180136244
	},
	[180143079] = {
		Id = 180143079,
		RefId = 180136210
	},
	[180143080] = {
		Id = 180143080,
		RefId = 180136211
	},
	[180143081] = {
		Id = 180143081,
		RefId = 180136210
	},
	[180143082] = {
		Id = 180143082,
		RefId = 180136211
	},
	[180143083] = {
		Id = 180143083,
		RefId = 180136210
	},
	[180143084] = {
		Id = 180143084,
		RefId = 180136211
	},
	[180143085] = {
		Id = 180143085,
		RefId = 180074454
	},
	[180143086] = {
		Id = 180143086,
		RefId = 180074455
	},
	[180143087] = {
		Id = 180143087,
		RefId = 180136210
	},
	[180143088] = {
		Id = 180143088,
		RefId = 180136211
	},
	[180143089] = {
		Id = 180143089,
		RefId = 180074454
	},
	[180143090] = {
		Id = 180143090,
		RefId = 180074455
	},
	[180143091] = {
		Id = 180143091,
		RefId = 180136210
	},
	[180143092] = {
		Id = 180143092,
		RefId = 180136211
	},
	[180143093] = {
		Id = 180143093,
		RefId = 180074454
	},
	[180143094] = {
		Id = 180143094,
		RefId = 180074455
	},
	[180143095] = {
		Id = 180143095,
		RefId = 180074454
	},
	[180143096] = {
		Id = 180143096,
		RefId = 180074455
	},
	[180143097] = {
		Id = 180143097,
		RefId = 180136246
	},
	[180143098] = {
		Id = 180143098,
		RefId = 180003536
	},
	[180143099] = {
		Id = 180143099,
		RefId = 180136246
	},
	[180143100] = {
		Id = 180143100,
		RefId = 180003536
	},
	[180143101] = {
		Id = 180143101,
		RefId = 180074798
	},
	[180143102] = {
		Id = 180143102,
		RefId = 180074799
	},
	[180143103] = {
		Id = 180143103,
		RefId = 180136210
	},
	[180143104] = {
		Id = 180143104,
		RefId = 180136211
	},
	[180143105] = {
		Id = 180143105,
		RefId = 180136210
	},
	[180143106] = {
		Id = 180143106,
		RefId = 180136211
	},
	[180143107] = {
		Id = 180143107,
		RefId = 180136210
	},
	[180143108] = {
		Id = 180143108,
		RefId = 180136211
	},
	[180143109] = {
		Id = 180143109,
		RefId = 180136210
	},
	[180143110] = {
		Id = 180143110,
		RefId = 180136211
	},
	[180143111] = {
		Id = 180143111,
		RefId = 180136210
	},
	[180143112] = {
		Id = 180143112,
		RefId = 180136211
	},
	[180143113] = {
		Id = 180143113,
		RefId = 180136210
	},
	[180143114] = {
		Id = 180143114,
		RefId = 180136211
	},
	[180143115] = {
		Id = 180143115,
		RefId = 180136210
	},
	[180143116] = {
		Id = 180143116,
		RefId = 180136211
	},
	[180143117] = {
		Id = 180143117,
		RefId = 180136210
	},
	[180143118] = {
		Id = 180143118,
		RefId = 180136211
	},
	[180143119] = {
		Id = 180143119,
		RefId = 180136210
	},
	[180143120] = {
		Id = 180143120,
		RefId = 180136211
	},
	[180143121] = {
		Id = 180143121,
		RefId = 180136210
	},
	[180143122] = {
		Id = 180143122,
		RefId = 180136211
	},
	[180143123] = {
		Id = 180143123,
		RefId = 180136210
	},
	[180143124] = {
		Id = 180143124,
		RefId = 180136211
	},
	[180143125] = {
		Id = 180143125,
		RefId = 180136210
	},
	[180143126] = {
		Id = 180143126,
		RefId = 180136211
	},
	[180143127] = {
		Id = 180143127,
		RefId = 180136210
	},
	[180143128] = {
		Id = 180143128,
		RefId = 180136211
	},
	[180143129] = {
		Id = 180143129,
		RefId = 180136210
	},
	[180143130] = {
		Id = 180143130,
		RefId = 180136211
	},
	[180143131] = {
		Id = 180143131,
		RefId = 180136210
	},
	[180143132] = {
		Id = 180143132,
		RefId = 180136211
	},
	[180143133] = {
		Id = 180143133,
		RefId = 180136210
	},
	[180143134] = {
		Id = 180143134,
		RefId = 180136211
	},
	[180143135] = {
		Id = 180143135,
		RefId = 180136210
	},
	[180143136] = {
		Id = 180143136,
		RefId = 180136211
	},
	[180143137] = {
		Id = 180143137,
		RefId = 180136210
	},
	[180143138] = {
		Id = 180143138,
		RefId = 180136211
	},
	[180143139] = {
		Id = 180143139,
		RefId = 180136210
	},
	[180143140] = {
		Id = 180143140,
		RefId = 180136211
	},
	[180143141] = {
		Id = 180143141,
		RefId = 180136210
	},
	[180143142] = {
		Id = 180143142,
		RefId = 180136211
	},
	[180143143] = {
		Id = 180143143,
		RefId = 180136210
	},
	[180143144] = {
		Id = 180143144,
		RefId = 180136211
	},
	[180143145] = {
		Id = 180143145,
		RefId = 180136210
	},
	[180143146] = {
		Id = 180143146,
		RefId = 180136211
	},
	[180143147] = {
		Id = 180143147,
		RefId = 180136210
	},
	[180143148] = {
		Id = 180143148,
		RefId = 180136211
	},
	[180143149] = {
		Id = 180143149,
		RefId = 180136210
	},
	[180143150] = {
		Id = 180143150,
		RefId = 180136211
	},
	[180143151] = {
		Id = 180143151,
		RefId = 180136210
	},
	[180143152] = {
		Id = 180143152,
		RefId = 180136211
	},
	[180143153] = {
		Id = 180143153,
		RefId = 180074488
	},
	[180143154] = {
		Id = 180143154,
		RefId = 180074489
	},
	[180143155] = {
		Id = 180143155,
		RefId = 180074488
	},
	[180143156] = {
		Id = 180143156,
		RefId = 180074489
	},
	[180143157] = {
		Id = 180143157,
		Str = "连接着未知力量源的地方，周克王国强大国力的根源，抑或是灾祸的根源。"
	},
	[180143158] = {
		Id = 180143158,
		RefId = 180136250
	},
	[180143159] = {
		Id = 180143159,
		RefId = 180136225
	},
	[180143160] = {
		Id = 180143160,
		RefId = 180136226
	},
	[180143161] = {
		Id = 180143161,
		RefId = 180074802
	},
	[180143162] = {
		Id = 180143162,
		RefId = 180074803
	},
	[180143163] = {
		Id = 180143163,
		RefId = 180074488
	},
	[180143164] = {
		Id = 180143164,
		RefId = 180074489
	},
	[180143165] = {
		Id = 180143165,
		RefId = 180074488
	},
	[180143166] = {
		Id = 180143166,
		RefId = 180074489
	},
	[180143167] = {
		Id = 180143167,
		RefId = 180074488
	},
	[180143168] = {
		Id = 180143168,
		RefId = 180074489
	},
	[180143169] = {
		Id = 180143169,
		RefId = 180136210
	},
	[180143170] = {
		Id = 180143170,
		RefId = 180136211
	},
	[180143171] = {
		Id = 180143171,
		RefId = 180136210
	},
	[180143172] = {
		Id = 180143172,
		RefId = 180136211
	},
	[180143173] = {
		Id = 180143173,
		RefId = 180136210
	},
	[180143174] = {
		Id = 180143174,
		RefId = 180136211
	},
	[180143175] = {
		Id = 180143175,
		RefId = 180136210
	},
	[180143176] = {
		Id = 180143176,
		RefId = 180136211
	},
	[180143177] = {
		Id = 180143177,
		RefId = 180136210
	},
	[180143178] = {
		Id = 180143178,
		RefId = 180136211
	},
	[180143179] = {
		Id = 180143179,
		RefId = 180136210
	},
	[180143180] = {
		Id = 180143180,
		RefId = 180136211
	},
	[180143181] = {
		Id = 180143181,
		RefId = 180136210
	},
	[180143182] = {
		Id = 180143182,
		RefId = 180136211
	},
	[180143183] = {
		Id = 180143183,
		RefId = 180136210
	},
	[180143184] = {
		Id = 180143184,
		RefId = 180136211
	},
	[180143185] = {
		Id = 180143185,
		RefId = 180136210
	},
	[180143186] = {
		Id = 180143186,
		RefId = 180136211
	},
	[180143187] = {
		Id = 180143187,
		RefId = 180136210
	},
	[180143188] = {
		Id = 180143188,
		RefId = 180136211
	},
	[180143189] = {
		Id = 180143189,
		RefId = 180136210
	},
	[180143190] = {
		Id = 180143190,
		RefId = 180136211
	},
	[180143191] = {
		Id = 180143191,
		RefId = 180136210
	},
	[180143192] = {
		Id = 180143192,
		RefId = 180136211
	},
	[180143193] = {
		Id = 180143193,
		RefId = 180074500
	},
	[180143194] = {
		Id = 180143194,
		RefId = 180074501
	},
	[180143195] = {
		Id = 180143195,
		RefId = 180074500
	},
	[180143196] = {
		Id = 180143196,
		RefId = 180074501
	},
	[180143197] = {
		Id = 180143197,
		RefId = 180074500
	},
	[180143198] = {
		Id = 180143198,
		RefId = 180074501
	},
	[180143199] = {
		Id = 180143199,
		RefId = 180074500
	},
	[180143200] = {
		Id = 180143200,
		RefId = 180074501
	},
	[180143201] = {
		Id = 180143201,
		RefId = 180074500
	},
	[180143202] = {
		Id = 180143202,
		RefId = 180074501
	},
	[180143203] = {
		Id = 180143203,
		RefId = 180074500
	},
	[180143204] = {
		Id = 180143204,
		RefId = 180074501
	},
	[180143205] = {
		Id = 180143205,
		RefId = 180074500
	},
	[180143206] = {
		Id = 180143206,
		RefId = 180074501
	},
	[180143207] = {
		Id = 180143207,
		RefId = 180074500
	},
	[180143208] = {
		Id = 180143208,
		RefId = 180074501
	},
	[180143209] = {
		Id = 180143209,
		RefId = 180074500
	},
	[180143210] = {
		Id = 180143210,
		RefId = 180074501
	},
	[180143211] = {
		Id = 180143211,
		RefId = 180074500
	},
	[180143212] = {
		Id = 180143212,
		RefId = 180074501
	},
	[180143213] = {
		Id = 180143213,
		RefId = 180074500
	},
	[180143214] = {
		Id = 180143214,
		RefId = 180074501
	},
	[180143215] = {
		Id = 180143215,
		RefId = 180074500
	},
	[180143216] = {
		Id = 180143216,
		RefId = 180074501
	},
	[180143217] = {
		Id = 180143217,
		RefId = 180136246
	},
	[180143218] = {
		Id = 180143218,
		RefId = 180003536
	},
	[180143219] = {
		Id = 180143219,
		RefId = 180074802
	},
	[180143220] = {
		Id = 180143220,
		RefId = 180074803
	},
	[180143221] = {
		Id = 180143221,
		RefId = 180074448
	},
	[180143222] = {
		Id = 180143222,
		RefId = 180074449
	},
	[180143223] = {
		Id = 180143223,
		RefId = 180074802
	},
	[180143224] = {
		Id = 180143224,
		RefId = 180074803
	},
	[180143225] = {
		Id = 180143225,
		RefId = 180074486
	},
	[180143226] = {
		Id = 180143226,
		RefId = 180074487
	},
	[180143227] = {
		Id = 180143227,
		RefId = 180136252
	},
	[180143228] = {
		Id = 180143228,
		RefId = 180136253
	},
	[180143229] = {
		Id = 180143229,
		RefId = 180074802
	},
	[180143230] = {
		Id = 180143230,
		RefId = 180074803
	},
	[180143231] = {
		Id = 180143231,
		RefId = 180074800
	},
	[180143232] = {
		Id = 180143232,
		RefId = 180074801
	},
	[180143233] = {
		Id = 180143233,
		RefId = 180143157
	},
	[180143234] = {
		Id = 180143234,
		RefId = 180136250
	},
	[180143237] = {
		Id = 180143237,
		RefId = 180002158
	},
	[180143238] = {
		Id = 180143238,
		Str = "可吸收扣除生命值的伤害"
	},
	[180143239] = {
		Id = 180143239,
		Str = "回合结束时，携带者受到1次固定伤害(无视护盾)，伤害值相当于其在本回合受到的魔法技能伤害值的$10%。携带者本回合受到的魔法技能伤害次数大于$4时，受击次数每增加1，伤害系数-5%"
	},
	[180143240] = {
		Id = 180143240,
		Str = "残轨星眼"
	},
	[180143241] = {
		Id = 180143241,
		Str = "回合结束时，携带者受到1次固定伤害(无视护盾)，伤害值相当于其在本回合受到的魔法技能伤害值的$20%。携带者本回合受到的魔法技能伤害次数大于$6时，受击次数每增加1，伤害系数-5%"
	},
	[180143242] = {
		Id = 180143242,
		RefId = 180143240
	},
	[180143351] = {
		Id = 180143351,
		Str = "本次收集必出未获得的情报"
	},
	[180143352] = {
		Id = 180143352,
		RefId = 180000453
	},
	[180143353] = {
		Id = 180143353,
		Str = "组合奖励<size=20>(4+轮奖励)</size>"
	},
	[180143354] = {
		Id = 180143354,
		Str = "阵形"
	},
	[180143355] = {
		Id = 180143355,
		Str = "限时礼包"
	},
	[180143356] = {
		Id = 180143356,
		Str = "这扇门似乎会受地上门的影响，并且无法直接开启，也许上面有操作它的机关。"
	},
	[180143357] = {
		Id = 180143357,
		RefId = 180108089
	},
	[180143358] = {
		Id = 180143358,
		RefId = 180105512
	},
	[180143359] = {
		Id = 180143359,
		Str = "活动-需要满足前置条件"
	},
	[180143360] = {
		Id = 180143360,
		Str = "活动-需要道具不足"
	},
	[180143361] = {
		Id = 180143361,
		Str = "光暗对抗"
	},
	[180143362] = {
		Id = 180143362,
		RefId = 180143361
	},
	[180143363] = {
		Id = 180143363,
		RefId = 180143361
	},
	[180143364] = {
		Id = 180143364,
		RefId = 180143361
	},
	[180143370] = {
		Id = 180143370,
		Str = "受到的伤害+10%"
	},
	[180143371] = {
		Id = 180143371,
		RefId = 180135494
	},
	[180143372] = {
		Id = 180143372,
		Str = "每层使自身伤害+5%（不可驱散）"
	},
	[180143373] = {
		Id = 180143373,
		RefId = 180000027
	},
	[180143374] = {
		Id = 180143374,
		Str = "憎魂怒气.A"
	},
	[180143375] = {
		Id = 180143375,
		Str = "施放技能时，额外施放1次（不可驱散）"
	},
	[180143376] = {
		Id = 180143376,
		Str = "行动后，噬魂鬼刃会施放1次怨鬼乱舞（不可驱散）"
	},
	[180143377] = {
		Id = 180143377,
		Str = "噬魂鬼刃"
	},
	[180143381] = {
		Id = 180143381,
		RefId = 180108250
	},
	[180143382] = {
		Id = 180143382,
		Str = "攻击所有敌人，造成1次$65%攻击力的物理伤害，并使目标受到的伤害$+10%，持续3回合"
	},
	[180143383] = {
		Id = 180143383,
		Str = "自身每施放1次技能，伤害$+5%，可叠加8层，不可驱散。任意噬魂之柱被破坏或本效果达到8层时，会在施放奥义技能时破坏所有噬魂之柱，并驱散自身所有的负面效果。噬魂之柱全部破坏后或本效果达到8层后施放奥义技能时，使自身施放技能时会额外施放1次，不可驱散。自身生命值每降低$30%，给1个敌人添加1层<keyword=20605301>噬魂鬼刃</keyword>效果，不可驱散（目标不重复）"
	},
	[180143384] = {
		Id = 180143384,
		Str = "攻击所有敌人，造成1次$110%攻击力的雷电伤害，自身生命值每降低10%，伤害+5%。攻击后有$25%概率麻痹目标2回合，自身生命值每降低3%，概率+1%"
	},
	[180143385] = {
		Id = 180143385,
		Str = "噬魂之柱受到伤害的$15%由噬魂鬼刃承担。噬魂鬼刃力竭时，噬魂之柱也会被破坏"
	},
	[180143386] = {
		Id = 180143386,
		Str = "携带者行动后，噬魂鬼刃会施放1次怨鬼乱舞（不可驱散）"
	},
	[180143387] = {
		Id = 180143387,
		RefId = 180143377
	},
	[180143390] = {
		Id = 180143390,
		RefId = 180143377
	},
	[180143445] = {
		Id = 180143445,
		RefId = 180136532
	},
	[180143446] = {
		Id = 180143446,
		Str = "大婶"
	},
	[180143447] = {
		Id = 180143447,
		Str = "女生"
	},
	[180143642] = {
		Id = 180143642,
		Str = "人偶<color=#e33533>等级%s</color>解锁"
	},
	[180143643] = {
		Id = 180143643,
		RefId = 180130834
	},
	[180143644] = {
		Id = 180143644,
		RefId = 180088729
	},
	[180143645] = {
		Id = 180143645,
		Str = "警戒值不超过3"
	},
	[180143646] = {
		Id = 180143646,
		Str = "躲避敌人(隐藏宝箱相关)"
	},
	[180143647] = {
		Id = 180143647,
		Str = "敌人正在必经之路上全面警戒，正常流程警戒值不超过3，可在击败boss后获得隐藏宝箱。"
	},
	[180143648] = {
		Id = 180143648,
		Str = "一"
	},
	[180143649] = {
		Id = 180143649,
		Str = "二"
	},
	[180143650] = {
		Id = 180143650,
		Str = "三"
	},
	[180143651] = {
		Id = 180143651,
		Str = "四"
	},
	[180143652] = {
		Id = 180143652,
		Str = "五"
	},
	[180143653] = {
		Id = 180143653,
		Str = "六"
	},
	[180143654] = {
		Id = 180143654,
		Str = "日"
	},
	[180143655] = {
		Id = 180143655,
		RefId = 180092298
	},
	[180143656] = {
		Id = 180143656,
		RefId = 180092307
	},
	[180143657] = {
		Id = 180143657,
		RefId = 180092307
	},
	[180143658] = {
		Id = 180143658,
		RefId = 180092293
	},
	[180143659] = {
		Id = 180143659,
		RefId = 180092293
	},
	[180143660] = {
		Id = 180143660,
		RefId = 180092231
	},
	[180143661] = {
		Id = 180143661,
		RefId = 180092233
	},
	[180143662] = {
		Id = 180143662,
		RefId = 180092233
	},
	[180143663] = {
		Id = 180143663,
		RefId = 180092298
	},
	[180143664] = {
		Id = 180143664,
		RefId = 180092298
	},
	[180143665] = {
		Id = 180143665,
		RefId = 180136612
	},
	[180143666] = {
		Id = 180143666,
		RefId = 180136614
	},
	[180143667] = {
		Id = 180143667,
		RefId = 180143377
	},
	[180143668] = {
		Id = 180143668,
		Str = "噬魂之柱"
	},
	[180143669] = {
		Id = 180143669,
		RefId = 180143668
	},
	[180143670] = {
		Id = 180143670,
		RefId = 180143668
	},
	[180143671] = {
		Id = 180143671,
		RefId = 180143668
	},
	[180143672] = {
		Id = 180143672,
		RefId = 180143377
	},
	[180143673] = {
		Id = 180143673,
		RefId = 180143668
	},
	[180143674] = {
		Id = 180143674,
		RefId = 180143668
	},
	[180143675] = {
		Id = 180143675,
		RefId = 180143668
	},
	[180143676] = {
		Id = 180143676,
		RefId = 180143668
	},
	[180143677] = {
		Id = 180143677,
		RefId = 180143377
	},
	[180143678] = {
		Id = 180143678,
		RefId = 180143668
	},
	[180143679] = {
		Id = 180143679,
		RefId = 180143668
	},
	[180143680] = {
		Id = 180143680,
		RefId = 180143668
	},
	[180143681] = {
		Id = 180143681,
		RefId = 180143668
	},
	[180143682] = {
		Id = 180143682,
		RefId = 180143377
	},
	[180143683] = {
		Id = 180143683,
		RefId = 180143668
	},
	[180143684] = {
		Id = 180143684,
		RefId = 180143668
	},
	[180143685] = {
		Id = 180143685,
		RefId = 180143668
	},
	[180143686] = {
		Id = 180143686,
		RefId = 180143668
	},
	[180143687] = {
		Id = 180143687,
		RefId = 180143377
	},
	[180143688] = {
		Id = 180143688,
		RefId = 180143668
	},
	[180143689] = {
		Id = 180143689,
		RefId = 180143668
	},
	[180143690] = {
		Id = 180143690,
		RefId = 180143668
	},
	[180143691] = {
		Id = 180143691,
		RefId = 180143668
	},
	[180143692] = {
		Id = 180143692,
		RefId = 180143377
	},
	[180143693] = {
		Id = 180143693,
		RefId = 180143668
	},
	[180143694] = {
		Id = 180143694,
		RefId = 180143668
	},
	[180143695] = {
		Id = 180143695,
		RefId = 180143668
	},
	[180143696] = {
		Id = 180143696,
		RefId = 180143668
	},
	[180143697] = {
		Id = 180143697,
		RefId = 180143377
	},
	[180143698] = {
		Id = 180143698,
		RefId = 180143668
	},
	[180143699] = {
		Id = 180143699,
		RefId = 180143668
	},
	[180143700] = {
		Id = 180143700,
		RefId = 180143668
	},
	[180143701] = {
		Id = 180143701,
		RefId = 180143668
	},
	[180143702] = {
		Id = 180143702,
		RefId = 180143377
	},
	[180143703] = {
		Id = 180143703,
		RefId = 180143668
	},
	[180143704] = {
		Id = 180143704,
		RefId = 180143668
	},
	[180143705] = {
		Id = 180143705,
		RefId = 180143668
	},
	[180143706] = {
		Id = 180143706,
		RefId = 180143668
	},
	[180143707] = {
		Id = 180143707,
		RefId = 180143377
	},
	[180143708] = {
		Id = 180143708,
		RefId = 180143668
	},
	[180143709] = {
		Id = 180143709,
		RefId = 180143668
	},
	[180143710] = {
		Id = 180143710,
		RefId = 180143668
	},
	[180143711] = {
		Id = 180143711,
		RefId = 180143668
	},
	[180143712] = {
		Id = 180143712,
		RefId = 180143377
	},
	[180143713] = {
		Id = 180143713,
		RefId = 180143668
	},
	[180143714] = {
		Id = 180143714,
		RefId = 180143668
	},
	[180143715] = {
		Id = 180143715,
		RefId = 180143668
	},
	[180143716] = {
		Id = 180143716,
		RefId = 180143668
	},
	[180143717] = {
		Id = 180143717,
		RefId = 180143377
	},
	[180143718] = {
		Id = 180143718,
		RefId = 180143668
	},
	[180143719] = {
		Id = 180143719,
		RefId = 180143668
	},
	[180143720] = {
		Id = 180143720,
		RefId = 180143668
	},
	[180143721] = {
		Id = 180143721,
		RefId = 180143668
	},
	[180143722] = {
		Id = 180143722,
		RefId = 180143377
	},
	[180143723] = {
		Id = 180143723,
		RefId = 180143668
	},
	[180143724] = {
		Id = 180143724,
		RefId = 180143668
	},
	[180143725] = {
		Id = 180143725,
		RefId = 180143668
	},
	[180143726] = {
		Id = 180143726,
		RefId = 180143668
	},
	[180143727] = {
		Id = 180143727,
		RefId = 180143377
	},
	[180143728] = {
		Id = 180143728,
		RefId = 180143668
	},
	[180143729] = {
		Id = 180143729,
		RefId = 180143668
	},
	[180143730] = {
		Id = 180143730,
		RefId = 180143668
	},
	[180143731] = {
		Id = 180143731,
		RefId = 180143668
	},
	[180143732] = {
		Id = 180143732,
		RefId = 180143377
	},
	[180143733] = {
		Id = 180143733,
		RefId = 180143668
	},
	[180143734] = {
		Id = 180143734,
		RefId = 180143668
	},
	[180143735] = {
		Id = 180143735,
		RefId = 180143668
	},
	[180143736] = {
		Id = 180143736,
		RefId = 180143668
	},
	[180143737] = {
		Id = 180143737,
		RefId = 180143377
	},
	[180143738] = {
		Id = 180143738,
		RefId = 180143668
	},
	[180143739] = {
		Id = 180143739,
		RefId = 180143668
	},
	[180143740] = {
		Id = 180143740,
		RefId = 180143668
	},
	[180143741] = {
		Id = 180143741,
		RefId = 180143668
	},
	[180143742] = {
		Id = 180143742,
		RefId = 180143377
	},
	[180143743] = {
		Id = 180143743,
		RefId = 180143668
	},
	[180143744] = {
		Id = 180143744,
		RefId = 180143668
	},
	[180143745] = {
		Id = 180143745,
		RefId = 180143668
	},
	[180143746] = {
		Id = 180143746,
		RefId = 180143668
	},
	[180143747] = {
		Id = 180143747,
		RefId = 180143377
	},
	[180143748] = {
		Id = 180143748,
		RefId = 180143668
	},
	[180143749] = {
		Id = 180143749,
		RefId = 180143668
	},
	[180143750] = {
		Id = 180143750,
		RefId = 180143668
	},
	[180143751] = {
		Id = 180143751,
		RefId = 180143668
	},
	[180143752] = {
		Id = 180143752,
		RefId = 180143377
	},
	[180143753] = {
		Id = 180143753,
		RefId = 180143668
	},
	[180143754] = {
		Id = 180143754,
		RefId = 180143668
	},
	[180143755] = {
		Id = 180143755,
		RefId = 180143668
	},
	[180143756] = {
		Id = 180143756,
		RefId = 180143668
	},
	[180143757] = {
		Id = 180143757,
		RefId = 180143377
	},
	[180143758] = {
		Id = 180143758,
		RefId = 180143668
	},
	[180143759] = {
		Id = 180143759,
		RefId = 180143668
	},
	[180143760] = {
		Id = 180143760,
		RefId = 180143668
	},
	[180143761] = {
		Id = 180143761,
		RefId = 180143668
	},
	[180143762] = {
		Id = 180143762,
		RefId = 180143377
	},
	[180143763] = {
		Id = 180143763,
		RefId = 180143668
	},
	[180143764] = {
		Id = 180143764,
		RefId = 180143668
	},
	[180143765] = {
		Id = 180143765,
		RefId = 180143668
	},
	[180143766] = {
		Id = 180143766,
		RefId = 180143668
	},
	[180143767] = {
		Id = 180143767,
		RefId = 180143377
	},
	[180143768] = {
		Id = 180143768,
		RefId = 180143668
	},
	[180143769] = {
		Id = 180143769,
		RefId = 180143668
	},
	[180143770] = {
		Id = 180143770,
		RefId = 180143668
	},
	[180143771] = {
		Id = 180143771,
		RefId = 180143668
	},
	[180143772] = {
		Id = 180143772,
		RefId = 180143377
	},
	[180143773] = {
		Id = 180143773,
		RefId = 180143668
	},
	[180143774] = {
		Id = 180143774,
		RefId = 180143668
	},
	[180143775] = {
		Id = 180143775,
		RefId = 180143668
	},
	[180143776] = {
		Id = 180143776,
		RefId = 180143668
	},
	[180143777] = {
		Id = 180143777,
		RefId = 180143377
	},
	[180143778] = {
		Id = 180143778,
		RefId = 180143668
	},
	[180143779] = {
		Id = 180143779,
		RefId = 180143668
	},
	[180143780] = {
		Id = 180143780,
		RefId = 180143668
	},
	[180143781] = {
		Id = 180143781,
		RefId = 180143668
	},
	[180143782] = {
		Id = 180143782,
		RefId = 180143377
	},
	[180143783] = {
		Id = 180143783,
		RefId = 180143668
	},
	[180143784] = {
		Id = 180143784,
		RefId = 180143668
	},
	[180143785] = {
		Id = 180143785,
		RefId = 180143668
	},
	[180143786] = {
		Id = 180143786,
		RefId = 180143668
	},
	[180143787] = {
		Id = 180143787,
		RefId = 180143377
	},
	[180143788] = {
		Id = 180143788,
		RefId = 180143668
	},
	[180143789] = {
		Id = 180143789,
		RefId = 180143668
	},
	[180143790] = {
		Id = 180143790,
		RefId = 180143668
	},
	[180143791] = {
		Id = 180143791,
		RefId = 180143668
	},
	[180143792] = {
		Id = 180143792,
		RefId = 180143377
	},
	[180143793] = {
		Id = 180143793,
		RefId = 180143668
	},
	[180143794] = {
		Id = 180143794,
		RefId = 180143668
	},
	[180143795] = {
		Id = 180143795,
		RefId = 180143668
	},
	[180143796] = {
		Id = 180143796,
		RefId = 180143668
	},
	[180143797] = {
		Id = 180143797,
		RefId = 180143377
	},
	[180143798] = {
		Id = 180143798,
		RefId = 180143668
	},
	[180143799] = {
		Id = 180143799,
		RefId = 180143668
	},
	[180143800] = {
		Id = 180143800,
		RefId = 180143668
	},
	[180143801] = {
		Id = 180143801,
		RefId = 180143668
	},
	[180143802] = {
		Id = 180143802,
		RefId = 180143377
	},
	[180143803] = {
		Id = 180143803,
		RefId = 180143668
	},
	[180143804] = {
		Id = 180143804,
		RefId = 180143668
	},
	[180143805] = {
		Id = 180143805,
		RefId = 180143668
	},
	[180143806] = {
		Id = 180143806,
		RefId = 180143668
	},
	[180143807] = {
		Id = 180143807,
		RefId = 180143377
	},
	[180143808] = {
		Id = 180143808,
		RefId = 180143668
	},
	[180143809] = {
		Id = 180143809,
		RefId = 180143668
	},
	[180143810] = {
		Id = 180143810,
		RefId = 180143668
	},
	[180143811] = {
		Id = 180143811,
		RefId = 180143668
	},
	[180143812] = {
		Id = 180143812,
		RefId = 180143377
	},
	[180143813] = {
		Id = 180143813,
		RefId = 180143668
	},
	[180143814] = {
		Id = 180143814,
		RefId = 180143668
	},
	[180143815] = {
		Id = 180143815,
		RefId = 180143668
	},
	[180143816] = {
		Id = 180143816,
		RefId = 180143668
	},
	[180143817] = {
		Id = 180143817,
		RefId = 180143377
	},
	[180143818] = {
		Id = 180143818,
		RefId = 180143668
	},
	[180143819] = {
		Id = 180143819,
		RefId = 180143668
	},
	[180143820] = {
		Id = 180143820,
		RefId = 180143668
	},
	[180143821] = {
		Id = 180143821,
		RefId = 180143668
	},
	[180143822] = {
		Id = 180143822,
		RefId = 180143377
	},
	[180143823] = {
		Id = 180143823,
		RefId = 180143668
	},
	[180143824] = {
		Id = 180143824,
		RefId = 180143668
	},
	[180143825] = {
		Id = 180143825,
		RefId = 180143668
	},
	[180143826] = {
		Id = 180143826,
		RefId = 180143668
	},
	[180143827] = {
		Id = 180143827,
		RefId = 180143377
	},
	[180143828] = {
		Id = 180143828,
		RefId = 180143668
	},
	[180143829] = {
		Id = 180143829,
		RefId = 180143668
	},
	[180143830] = {
		Id = 180143830,
		RefId = 180143668
	},
	[180143831] = {
		Id = 180143831,
		RefId = 180143668
	},
	[180143832] = {
		Id = 180143832,
		RefId = 180143377
	},
	[180143833] = {
		Id = 180143833,
		RefId = 180143668
	},
	[180143834] = {
		Id = 180143834,
		RefId = 180143668
	},
	[180143835] = {
		Id = 180143835,
		RefId = 180143668
	},
	[180143836] = {
		Id = 180143836,
		RefId = 180143668
	},
	[180143837] = {
		Id = 180143837,
		RefId = 180143377
	},
	[180143838] = {
		Id = 180143838,
		RefId = 180143668
	},
	[180143839] = {
		Id = 180143839,
		RefId = 180143668
	},
	[180143840] = {
		Id = 180143840,
		RefId = 180143668
	},
	[180143841] = {
		Id = 180143841,
		RefId = 180143668
	},
	[180143842] = {
		Id = 180143842,
		RefId = 180143377
	},
	[180143843] = {
		Id = 180143843,
		RefId = 180143668
	},
	[180143844] = {
		Id = 180143844,
		RefId = 180143668
	},
	[180143845] = {
		Id = 180143845,
		RefId = 180143668
	},
	[180143846] = {
		Id = 180143846,
		RefId = 180143668
	},
	[180143917] = {
		Id = 180143917,
		RefId = 180092313
	},
	[180143918] = {
		Id = 180143918,
		RefId = 180092293
	},
	[180143919] = {
		Id = 180143919,
		RefId = 180092313
	},
	[180143920] = {
		Id = 180143920,
		RefId = 180092293
	},
	[180143921] = {
		Id = 180143921,
		RefId = 180092313
	},
	[180143922] = {
		Id = 180143922,
		RefId = 180092293
	},
	[180143923] = {
		Id = 180143923,
		RefId = 180092313
	},
	[180143924] = {
		Id = 180143924,
		RefId = 180092293
	},
	[180143925] = {
		Id = 180143925,
		RefId = 180092313
	},
	[180143926] = {
		Id = 180143926,
		RefId = 180092293
	},
	[180143927] = {
		Id = 180143927,
		RefId = 180092313
	},
	[180143928] = {
		Id = 180143928,
		RefId = 180092293
	},
	[180143929] = {
		Id = 180143929,
		RefId = 180092313
	},
	[180143930] = {
		Id = 180143930,
		RefId = 180092293
	},
	[180143931] = {
		Id = 180143931,
		RefId = 180092313
	},
	[180143932] = {
		Id = 180143932,
		RefId = 180092293
	},
	[180143933] = {
		Id = 180143933,
		RefId = 180092313
	},
	[180143934] = {
		Id = 180143934,
		RefId = 180092293
	},
	[180143935] = {
		Id = 180143935,
		RefId = 180092313
	},
	[180143936] = {
		Id = 180143936,
		RefId = 180092293
	},
	[180143937] = {
		Id = 180143937,
		RefId = 180092231
	},
	[180143938] = {
		Id = 180143938,
		RefId = 180092231
	},
	[180143939] = {
		Id = 180143939,
		RefId = 180092231
	},
	[180143940] = {
		Id = 180143940,
		RefId = 180092231
	},
	[180143941] = {
		Id = 180143941,
		RefId = 180092231
	},
	[180143942] = {
		Id = 180143942,
		RefId = 180092231
	},
	[180143943] = {
		Id = 180143943,
		RefId = 180092231
	},
	[180143944] = {
		Id = 180143944,
		RefId = 180092231
	},
	[180143945] = {
		Id = 180143945,
		RefId = 180092231
	},
	[180143946] = {
		Id = 180143946,
		RefId = 180092231
	},
	[180143947] = {
		Id = 180143947,
		RefId = 180092218
	},
	[180143948] = {
		Id = 180143948,
		RefId = 180092218
	},
	[180143949] = {
		Id = 180143949,
		RefId = 180092218
	},
	[180143950] = {
		Id = 180143950,
		RefId = 180092218
	},
	[180143951] = {
		Id = 180143951,
		RefId = 180092218
	},
	[180143952] = {
		Id = 180143952,
		RefId = 180092218
	},
	[180143953] = {
		Id = 180143953,
		RefId = 180092218
	},
	[180143954] = {
		Id = 180143954,
		RefId = 180092218
	},
	[180143955] = {
		Id = 180143955,
		RefId = 180092218
	},
	[180143956] = {
		Id = 180143956,
		RefId = 180092218
	},
	[180143957] = {
		Id = 180143957,
		Str = "技巧\n训练"
	},
	[180143958] = {
		Id = 180143958,
		RefId = 180093904
	},
	[180143959] = {
		Id = 180143959,
		Str = "点击进入“缘轨激活”界面\n两条缘轨分别代表人偶师和人偶，二者关系越紧密，越能激发隐藏的力量"
	},
	[180143960] = {
		Id = 180143960,
		RefId = 180093904
	},
	[180143961] = {
		Id = 180143961,
		Str = "点击进入“技能强化”界面\n完成技能强化，可以让人偶的技能发挥出更大的威力"
	},
	[180143962] = {
		Id = 180143962,
		RefId = 180093904
	},
	[180143963] = {
		Id = 180143963,
		Str = "点击进入“人偶简介”界面\n查看人偶背景故事和技能详情"
	},
	[180143964] = {
		Id = 180143964,
		RefId = 180093904
	},
	[180143965] = {
		Id = 180143965,
		Str = "点击进入“相伴”界面\n可与人偶进行各种互动"
	},
	[180143966] = {
		Id = 180143966,
		RefId = 180093904
	},
	[180143967] = {
		Id = 180143967,
		Str = "点击图标查看人偶定位"
	},
	[180143968] = {
		Id = 180143968,
		RefId = 180093904
	},
	[180143969] = {
		Id = 180143969,
		Str = "点击添加升级素材，并且调整添加数量"
	},
	[180143970] = {
		Id = 180143970,
		RefId = 180093904
	},
	[180143971] = {
		Id = 180143971,
		Str = "点击升级，完成魂印等级提升"
	},
	[180143972] = {
		Id = 180143972,
		RefId = 180093904
	},
	[180143973] = {
		Id = 180143973,
		Str = "点击查看升星带来的属性加成"
	},
	[180143974] = {
		Id = 180143974,
		RefId = 180093904
	},
	[180143975] = {
		Id = 180143975,
		Str = "点击“升星”，消耗素材提升星命等级"
	},
	[180143976] = {
		Id = 180143976,
		RefId = 180093904
	},
	[180143977] = {
		Id = 180143977,
		Str = "点击\"激活\"促进缘轨成长"
	},
	[180143978] = {
		Id = 180143978,
		RefId = 180093904
	},
	[180143979] = {
		Id = 180143979,
		Str = "点击进入“魂印升级”界面\n魂印是固定人偶身体与灵魂的重要印记，完成升级有助于人偶增强肢体灵活性"
	},
	[180143980] = {
		Id = 180143980,
		RefId = 180093904
	},
	[180143981] = {
		Id = 180143981,
		Str = "点击进入“星命提升”界面\n每个人偶都有着属于自己的星命，完成升星能够让人偶取得更强的实力"
	},
	[180143982] = {
		Id = 180143982,
		RefId = 180093904
	},
	[180143983] = {
		Id = 180143983,
		Str = "点击进入“回忆”界面，通过提高亲密度解锁更多的回忆，有助于增加对人偶的了解，提高人偶的属性"
	},
	[180143984] = {
		Id = 180143984,
		RefId = 180093904
	},
	[180143985] = {
		Id = 180143985,
		Str = "点击查看人偶特性，每个人偶都有着属于自己的特殊属性，熟练的掌握有助于降低战斗的难度"
	},
	[180143986] = {
		Id = 180143986,
		RefId = 180093904
	},
	[180143987] = {
		Id = 180143987,
		Str = "可查看蕴灵基础属性及特性特效和蕴灵故事"
	},
	[180143988] = {
		Id = 180143988,
		RefId = 180093904
	},
	[180143989] = {
		Id = 180143989,
		Str = "可强化蕴灵等级，提升蕴灵属性"
	},
	[180143990] = {
		Id = 180143990,
		RefId = 180093904
	},
	[180143991] = {
		Id = 180143991,
		Str = "可提升蕴灵星级，强化蕴灵属性成长"
	},
	[180143992] = {
		Id = 180143992,
		RefId = 180093904
	},
	[180143993] = {
		Id = 180143993,
		Str = "可将蕴灵重生为初始状态"
	},
	[180143994] = {
		Id = 180143994,
		RefId = 180093904
	},
	[180143995] = {
		Id = 180143995,
		Str = "可查看与人偶相遇之后的故事"
	},
	[180143996] = {
		Id = 180143996,
		RefId = 180093904
	},
	[180143997] = {
		Id = 180143997,
		Str = "可消耗休闲指南与人偶进行约会"
	},
	[180143998] = {
		Id = 180143998,
		RefId = 180093904
	},
	[180143999] = {
		Id = 180143999,
		Str = "可以观看人偶过去的故事"
	},
	[180144000] = {
		Id = 180144000,
		RefId = 180093904
	},
	[180144001] = {
		Id = 180144001,
		Str = "单击按钮可与人偶使进行特殊互动"
	},
	[180144002] = {
		Id = 180144002,
		RefId = 180093904
	},
	[180144003] = {
		Id = 180144003,
		Str = "点击进入档案室，查看人偶相关信息"
	},
	[180144004] = {
		Id = 180144004,
		RefId = 180093904
	},
	[180144005] = {
		Id = 180144005,
		Str = "可进行人偶时装的更换"
	},
	[180144006] = {
		Id = 180144006,
		RefId = 180093904
	},
	[180144007] = {
		Id = 180144007,
		Str = "可赠送礼物给人偶提升人偶好感度"
	},
	[180144008] = {
		Id = 180144008,
		RefId = 180093904
	},
	[180144009] = {
		Id = 180144009,
		Str = "事务中心，可派遣人偶打工获得丰厚奖励"
	},
	[180144010] = {
		Id = 180144010,
		RefId = 180093904
	},
	[180144011] = {
		Id = 180144011,
		Str = "炼金室，可收获各种家园建设所需材料"
	},
	[180144012] = {
		Id = 180144012,
		RefId = 180093904
	},
	[180144013] = {
		Id = 180144013,
		Str = "点击进入人偶宿舍，可自由对房间进行布置\n安排人偶入住可提升的心情恢复速度"
	},
	[180144014] = {
		Id = 180144014,
		RefId = 180093904
	},
	[180144015] = {
		Id = 180144015,
		Str = "可拜访好友家园，拾取家园助力宝箱"
	},
	[180144016] = {
		Id = 180144016,
		RefId = 180093904
	},
	[180144017] = {
		Id = 180144017,
		Str = "双击房间可以进行放大"
	},
	[180144018] = {
		Id = 180144018,
		RefId = 180093904
	},
	[180144019] = {
		Id = 180144019,
		Str = "选中需要调整的房间后，在此处进行“解锁”或“更换主题”等操作"
	},
	[180144020] = {
		Id = 180144020,
		RefId = 180093904
	},
	[180144021] = {
		Id = 180144021,
		Str = "此处显示时间和天气情况"
	},
	[180144022] = {
		Id = 180144022,
		RefId = 180093904
	},
	[180144023] = {
		Id = 180144023,
		Str = "花园，可种植各种植物"
	},
	[180144024] = {
		Id = 180144024,
		RefId = 180093904
	},
	[180144025] = {
		Id = 180144025,
		Str = "厨房，可制作人偶所喜欢的各种食物"
	},
	[180144026] = {
		Id = 180144026,
		RefId = 180093904
	},
	[180144027] = {
		Id = 180144027,
		Str = "工坊，可生产家具装饰宿舍增加舒适度"
	},
	[180144028] = {
		Id = 180144028,
		RefId = 180093904
	},
	[180144029] = {
		Id = 180144029,
		Str = "当前炼金炉等级展示\n每升4级可以改变一次炼金炉外形"
	},
	[180144030] = {
		Id = 180144030,
		RefId = 180093904
	},
	[180144031] = {
		Id = 180144031,
		Str = "炼金炉当前基础效率展示\n提升炼金炉等级可提高生产效率"
	},
	[180144032] = {
		Id = 180144032,
		RefId = 180093904
	},
	[180144033] = {
		Id = 180144033,
		Str = "炼金炉收益展示，收获的材料可用于解锁房间，制造家具，升级功能建筑等级"
	},
	[180144034] = {
		Id = 180144034,
		RefId = 180093904
	},
	[180144035] = {
		Id = 180144035,
		Str = "点击可打开炼金炉升级界面"
	},
	[180144036] = {
		Id = 180144036,
		RefId = 180093904
	},
	[180144037] = {
		Id = 180144037,
		Str = "点击领取炼金炉当前收益"
	},
	[180144038] = {
		Id = 180144038,
		RefId = 180093904
	},
	[180144039] = {
		Id = 180144039,
		Str = "当前灶台等级展示\n每升4级可以改变一次灶台外形"
	},
	[180144040] = {
		Id = 180144040,
		RefId = 180093904
	},
	[180144041] = {
		Id = 180144041,
		Str = "灶台队列\n点击可切换当前选中队列"
	},
	[180144042] = {
		Id = 180144042,
		RefId = 180093904
	},
	[180144043] = {
		Id = 180144043,
		Str = "点击可打开灶台升级界面\n升级可解锁更多的菜单"
	},
	[180144044] = {
		Id = 180144044,
		RefId = 180093904
	},
	[180144045] = {
		Id = 180144045,
		Str = "点击可打开烹饪菜单，选择想要烹饪的食物"
	},
	[180144046] = {
		Id = 180144046,
		RefId = 180093904
	},
	[180144047] = {
		Id = 180144047,
		Str = "当前制造台等级展示\n每升4级可以改变一次制造台外形"
	},
	[180144048] = {
		Id = 180144048,
		RefId = 180093904
	},
	[180144049] = {
		Id = 180144049,
		Str = "制造台队列\n点击可切换当前选中队列"
	},
	[180144050] = {
		Id = 180144050,
		RefId = 180093904
	},
	[180144051] = {
		Id = 180144051,
		Str = "点击可打开制造台升级界面"
	},
	[180144052] = {
		Id = 180144052,
		RefId = 180093904
	},
	[180144053] = {
		Id = 180144053,
		Str = "点击可打开制造列表，选择想要制造的家具"
	},
	[180144054] = {
		Id = 180144054,
		RefId = 180093904
	},
	[180144055] = {
		Id = 180144055,
		Str = "当前事务中心等级展示\n每升4级可以改变一次事务板外形"
	},
	[180144056] = {
		Id = 180144056,
		RefId = 180093904
	},
	[180144057] = {
		Id = 180144057,
		Str = "事务信息显示"
	},
	[180144058] = {
		Id = 180144058,
		RefId = 180093904
	},
	[180144059] = {
		Id = 180144059,
		Str = "点击可打开事务中心升级界面"
	},
	[180144060] = {
		Id = 180144060,
		RefId = 180093904
	},
	[180144061] = {
		Id = 180144061,
		Str = "点击可打开商会商店，使用打工收益兑换奖励"
	},
	[180144062] = {
		Id = 180144062,
		RefId = 180093904
	},
	[180144063] = {
		Id = 180144063,
		Str = "点击可查看已保存的事务记录"
	},
	[180144064] = {
		Id = 180144064,
		RefId = 180093904
	},
	[180144065] = {
		Id = 180144065,
		Str = "次元深渊，探索深渊中的秘密"
	},
	[180144066] = {
		Id = 180144066,
		RefId = 180093904
	},
	[180144067] = {
		Id = 180144067,
		Str = "挑战可获得丰厚的金币奖励"
	},
	[180144068] = {
		Id = 180144068,
		RefId = 180093904
	},
	[180144069] = {
		Id = 180144069,
		Str = "挑战可获得人偶升级材料"
	},
	[180144070] = {
		Id = 180144070,
		RefId = 180093904
	},
	[180144071] = {
		Id = 180144071,
		Str = "挑战可获得蕴灵强化材料"
	},
	[180144072] = {
		Id = 180144072,
		RefId = 180093904
	},
	[180144073] = {
		Id = 180144073,
		Str = "挑战可获得烙印材料"
	},
	[180144074] = {
		Id = 180144074,
		RefId = 180093904
	},
	[180144075] = {
		Id = 180144075,
		Str = "异象之怪每周刷新\n根据单次最高伤害排名发放奖励"
	},
	[180144076] = {
		Id = 180144076,
		RefId = 180093904
	},
	[180144077] = {
		Id = 180144077,
		Str = "无尽之塔，通关后即可获得对应关卡的奖励"
	},
	[180144078] = {
		Id = 180144078,
		RefId = 180093904
	},
	[180144079] = {
		Id = 180144079,
		Str = "幻境遗迹，挑战谜题获取丰富奖励"
	},
	[180144080] = {
		Id = 180144080,
		RefId = 180093904
	},
	[180144081] = {
		Id = 180144081,
		Str = "可查看魔女境界内相关玩法"
	},
	[180144082] = {
		Id = 180144082,
		RefId = 180093904
	},
	[180144083] = {
		Id = 180144083,
		Str = "可查看试炼相关玩法"
	},
	[180144084] = {
		Id = 180144084,
		RefId = 180093904
	},
	[180144085] = {
		Id = 180144085,
		Str = "可进行于特定时间开启的活动玩法"
	},
	[180144086] = {
		Id = 180144086,
		RefId = 180093904
	},
	[180144087] = {
		Id = 180144087,
		Str = "主线迷宫，探索魔女境界真正的奥秘"
	},
	[180144088] = {
		Id = 180144088,
		RefId = 180093904
	},
	[180144089] = {
		Id = 180144089,
		Str = "点击标签按钮，可以进行“人偶”和“蕴灵”调整页面的切换"
	},
	[180144090] = {
		Id = 180144090,
		RefId = 180093904
	},
	[180144091] = {
		Id = 180144091,
		Str = "点击需要装备蕴灵的位置，并在右侧的列表中进行选择"
	},
	[180144092] = {
		Id = 180144092,
		RefId = 180093904
	},
	[180144093] = {
		Id = 180144093,
		Str = "点击“装备”或“卸下”可以对蕴灵进行编辑，最后记得点击右下角“完成”按钮"
	},
	[180144094] = {
		Id = 180144094,
		RefId = 180093904
	},
	[180144095] = {
		Id = 180144095,
		Str = "点击编辑按钮，可以修改队伍名称"
	},
	[180144096] = {
		Id = 180144096,
		RefId = 180093904
	},
	[180144097] = {
		Id = 180144097,
		Str = "点击“加号按钮”或者“人物”，可以进入“选择人偶”页面，从而改变阵容搭配"
	},
	[180144098] = {
		Id = 180144098,
		RefId = 180093904
	},
	[180144099] = {
		Id = 180144099,
		Str = "此处可以设置角色在战斗中的“前排”或“后排”定位"
	},
	[180144100] = {
		Id = 180144100,
		RefId = 180093904
	},
	[180144101] = {
		Id = 180144101,
		Str = "点击右侧列表中的头像，可以进行角色更换"
	},
	[180144102] = {
		Id = 180144102,
		RefId = 180093904
	},
	[180144103] = {
		Id = 180144103,
		Str = "解锁更多技能类别后，可在此处进行技能类型设置"
	},
	[180144104] = {
		Id = 180144104,
		RefId = 180093904
	},
	[180144105] = {
		Id = 180144105,
		Str = "调整妥当后，点击完成生效"
	},
	[180144106] = {
		Id = 180144106,
		RefId = 180093904
	},
	[180144107] = {
		Id = 180144107,
		Str = "点击查看怪物弱点，可使用对应伤害类型的技能击破弱点\n例：“物理弱点图标”，可使用【物理】技能伤害进行击破"
	},
	[180144108] = {
		Id = 180144108,
		RefId = 180093904
	},
	[180144109] = {
		Id = 180144109,
		Str = "怪物奥义技能释放\n当怪物身上出现“烟雾”时，表示它即将释放奥义技能"
	},
	[180144110] = {
		Id = 180144110,
		RefId = 180093904
	},
	[180144111] = {
		Id = 180144111,
		Str = "长按怪物可以弹出“怪物信息”窗口，此处可以查看怪物技能详细效果"
	},
	[180144112] = {
		Id = 180144112,
		RefId = 180093904
	},
	[180144113] = {
		Id = 180144113,
		Str = "怪物对特殊效果抵抗能力，抵抗越高越不容易受到对应控制\n眩晕：无法行动\n冻结：无法行动，受到伤害提升\n魅惑：无法控制，造成伤害大幅度降低\n沉默：无法释放核心、秘术和奥义技能\n石化：无法行动，无法受到治疗，无法受到正面效果\n睡眠：无法行动，受到攻击时苏醒\n麻痹：无法行动，技能CD停止，无法获得怒气\n力竭：受到该效果时立即力竭"
	},
	[180144114] = {
		Id = 180144114,
		RefId = 180093904
	},
	[180144115] = {
		Id = 180144115,
		Str = "当前回合行动展示\n显示当前回合单位的行动次序"
	},
	[180144116] = {
		Id = 180144116,
		RefId = 180093904
	},
	[180144117] = {
		Id = 180144117,
		Str = "红框表示该怪物处于弱点击破状态\n弱点击破状态下受到的伤害提升"
	},
	[180144118] = {
		Id = 180144118,
		RefId = 180093904
	},
	[180144119] = {
		Id = 180144119,
		Str = "当前回合数/限制回合数"
	},
	[180144120] = {
		Id = 180144120,
		RefId = 180093904
	},
	[180144121] = {
		Id = 180144121,
		Str = "下回合行动展示，速度影响基础次序，上回合待机则本轮行动优先"
	},
	[180144122] = {
		Id = 180144122,
		RefId = 180093904
	},
	[180144123] = {
		Id = 180144123,
		Str = "进行战斗模式选择，未激活时人偶师完全自行指挥人偶行动\n普攻：人偶自动行动，只会释放普攻技能\n智能：人偶自动行动，能够智能选择技能"
	},
	[180144124] = {
		Id = 180144124,
		RefId = 180093904
	},
	[180144125] = {
		Id = 180144125,
		Str = "人偶技能释放选择\n除普攻外，技能释放需要消耗数字对应的怒气值"
	},
	[180144126] = {
		Id = 180144126,
		RefId = 180093904
	},
	[180144127] = {
		Id = 180144127,
		Str = "待机状态\n本回合跳过行动，下回合可优先行动"
	},
	[180144128] = {
		Id = 180144128,
		RefId = 180093904
	},
	[180144129] = {
		Id = 180144129,
		Str = "勋章商店可以购买各种道具"
	},
	[180144130] = {
		Id = 180144130,
		RefId = 180093904
	},
	[180144131] = {
		Id = 180144131,
		Str = "点击查看排名奖励"
	},
	[180144132] = {
		Id = 180144132,
		RefId = 180093904
	},
	[180144133] = {
		Id = 180144133,
		Str = "点击查看首领技能详情和下期首领预览"
	},
	[180144134] = {
		Id = 180144134,
		RefId = 180093904
	},
	[180144135] = {
		Id = 180144135,
		Str = "点击可以查看详细排名界面"
	},
	[180144136] = {
		Id = 180144136,
		RefId = 180093904
	},
	[180144137] = {
		Id = 180144137,
		Str = "显示当期首领的弱点和等级\n每次击败会提升首领等级并获得击败奖励，不同首领的等级相互独立，相同的首领的等级会继承"
	},
	[180144138] = {
		Id = 180144138,
		RefId = 180093904
	},
	[180144139] = {
		Id = 180144139,
		Str = "最后的精灵中露茜法不会力竭\n人偶师根据造成的伤害进行排名\n活动结束时会根据排名获得对应奖励"
	},
	[180144140] = {
		Id = 180144140,
		RefId = 180093904
	},
	[180144141] = {
		Id = 180144141,
		Str = "挑战首领需要消耗一定数量的门票\n每消耗1点精神力获得1张门票"
	},
	[180144142] = {
		Id = 180144142,
		RefId = 180093904
	},
	[180144143] = {
		Id = 180144143,
		Str = "获得的积分可以兑换各种奖励"
	},
	[180144144] = {
		Id = 180144144,
		RefId = 180093904
	},
	[180144145] = {
		Id = 180144145,
		Str = "通关异间旅途对应章节后可以解锁挑战\n每次挑战胜利可以获得对应积分"
	},
	[180144146] = {
		Id = 180144146,
		RefId = 180093904
	},
	[180144147] = {
		Id = 180144147,
		Str = "击败露茜法后可以解锁最后的精灵挑战"
	},
	[180144148] = {
		Id = 180144148,
		Str = "柯露雪儿&叶月雪"
	},
	[180144149] = {
		Id = 180144149,
		RefId = 180080070
	},
	[180144150] = {
		Id = 180144150,
		RefId = 180082297
	},
	[180144151] = {
		Id = 180144151,
		RefId = 180078796
	},
	[180144152] = {
		Id = 180144152,
		RefId = 180082299
	},
	[180144153] = {
		Id = 180144153,
		RefId = 180144148
	},
	[180144154] = {
		Id = 180144154,
		Str = "浴火勇者&古神之子"
	},
	[180144155] = {
		Id = 180144155,
		RefId = 180082326
	},
	[180144156] = {
		Id = 180144156,
		RefId = 180082327
	},
	[180144157] = {
		Id = 180144157,
		RefId = 180082328
	},
	[180144158] = {
		Id = 180144158,
		RefId = 180082329
	},
	[180144159] = {
		Id = 180144159,
		RefId = 180144154
	},
	[180144160] = {
		Id = 180144160,
		Str = "这里是远离城市喧嚣的荒野洞窟。"
	},
	[180144161] = {
		Id = 180144161,
		Str = "在这里，无论用多大的声音呼喊也没有办法将信息传递出去。"
	},
	[180144162] = {
		Id = 180144162,
		Str = "既然如此，那么我要动手了。"
	},
	[180144163] = {
		Id = 180144163,
		Str = "站在身后的少女，轻轻地将手搭在我的脖子处。"
	},
	[180144164] = {
		Id = 180144164,
		Str = "那个……一会儿下手可不可以轻一点？"
	},
	[180144165] = {
		Id = 180144165,
		Str = "放心好了，我的动作很快。"
	},
	[180144166] = {
		Id = 180144166,
		RefId = 180035384
	},
	[180144167] = {
		Id = 180144167,
		Str = "——快到感觉不到疼痛。"
	},
	[180144168] = {
		Id = 180144168,
		Str = "一天以前。"
	},
	[180144169] = {
		Id = 180144169,
		Str = "迦瓦娜来到新月大陆，已经有了好些时日。"
	},
	[180144170] = {
		Id = 180144170,
		Str = "从一开始尽量避免与大家接触，到慢慢地适应这里的生活；\n仔细想想还真是一件不容易的事情。"
	},
	[180144171] = {
		Id = 180144171,
		Str = "我说你，一个人在那边傻笑什么呢。"
	},
	[180144172] = {
		Id = 180144172,
		Str = "没什么，只是觉得你能来到这里真是太好了。"
	},
	[180144173] = {
		Id = 180144173,
		Str = "大白天的说些什么傻话。"
	},
	[180144174] = {
		Id = 180144174,
		Str = "如果是因为这个原因叫我，未免有些浪费时间。"
	},
	[180144175] = {
		Id = 180144175,
		Str = "少女有些不自然地挠了挠后脑勺，一时间不知道如何进行对答。"
	},
	[180144176] = {
		Id = 180144176,
		Str = "如果没有其他事情，我可要走了。"
	},
	[180144177] = {
		Id = 180144177,
		Str = "稍等一下，你想跟着我一起去露营吗？"
	},
	[180144178] = {
		Id = 180144178,
		Str = "露营……？"
	},
	[180144179] = {
		Id = 180144179,
		Str = "比起待在基地里面，你更喜欢接近自然的森林吧。"
	},
	[180144180] = {
		Id = 180144180,
		Str = "就……我们两个人吗。"
	},
	[180144181] = {
		Id = 180144181,
		Str = "嗯，就我们两个人。"
	},
	[180144182] = {
		Id = 180144182,
		Str = "我说你…… ……"
	},
	[180144183] = {
		Id = 180144183,
		Str = "还真是一点戒备心都没有。"
	},
	[180144184] = {
		Id = 180144184,
		Str = "露营的话，一定会选取远离城镇的地方吧；"
	},
	[180144185] = {
		Id = 180144185,
		Str = "虽说现在我们是同伴，但是也没有熟络到可以单独远足的程度。"
	},
	[180144186] = {
		Id = 180144186,
		Str = "如果你想伤害我，早就下手了。"
	},
	[180144187] = {
		Id = 180144187,
		Str = "也许……我只是没有找到合适的机会。"
	},
	[180144188] = {
		Id = 180144188,
		Str = "如果你想伤害我，就不会在魔女境界中保护我。"
	},
	[180144189] = {
		Id = 180144189,
		Str = "那也有可能，我只是想取得你的信任。"
	},
	[180144190] = {
		Id = 180144190,
		Str = "最重要的是，你一直都在暗中保护我……"
	},
	[180144191] = {
		Id = 180144191,
		Str = "啰嗦…… ……"
	},
	[180144192] = {
		Id = 180144192,
		Str = "我们什么时候出发……？"
	},
	[180144193] = {
		Id = 180144193,
		Str = "现在出门，大概晚上就能搭好帐篷。"
	},
	[180144194] = {
		Id = 180144194,
		Str = "所以，你同意了？"
	},
	[180144195] = {
		Id = 180144195,
		Str = "既然你这么粗线条，那么我也没有什么理由拒绝。"
	},
	[180144196] = {
		Id = 180144196,
		Str = "只不过野外的夜晚很冷，不想挨冻的话最好多带一点衣物。"
	},
	[180144197] = {
		Id = 180144197,
		Str = "真是可靠的伙伴。"
	},
	[180144198] = {
		Id = 180144198,
		Str = "你这家伙…… ……"
	},
	[180144199] = {
		Id = 180144199,
		Str = "小心因为这份天真，被坏人抓住机会暗算。"
	},
	[180144200] = {
		Id = 180144200,
		Str = "即便真的有坏人，迦瓦娜也会保护自己不受伤害。"
	},
	[180144201] = {
		Id = 180144201,
		Str = "这并非“天真”，而是无法斩断的牵绊。"
	},
	[180144202] = {
		Id = 180144202,
		Str = "露营的地点在北方森林深处的山洞里面。"
	},
	[180144203] = {
		Id = 180144203,
		Str = "之所以选择在这里，其实并不是因为事先的计划，\n而是因为郊区突如其来的大雨。"
	},
	[180144204] = {
		Id = 180144204,
		RefId = 180060844
	},
	[180144205] = {
		Id = 180144205,
		Str = "给你…… ……"
	},
	[180144206] = {
		Id = 180144206,
		RefId = 180039557
	},
	[180144207] = {
		Id = 180144207,
		Str = "能够治疗感冒的草药。"
	},
	[180144208] = {
		Id = 180144208,
		Str = "来的路上看到，就顺便采摘了一些。"
	},
	[180144209] = {
		Id = 180144209,
		Str = "这个……要怎么服用呢？"
	},
	[180144210] = {
		Id = 180144210,
		Str = "当然是直接吃掉。"
	},
	[180144211] = {
		Id = 180144211,
		Str = "直接吃掉？！"
	},
	[180144212] = {
		Id = 180144212,
		Str = "说起来简单，但做起来却很难。"
	},
	[180144213] = {
		Id = 180144213,
		Str = "毕竟眼前这种“能够治疗感冒的草药”，完全就长得张牙舞爪、奇形怪状，甚至还散发着一种不祥的气息。"
	},
	[180144214] = {
		Id = 180144214,
		Str = "怎么，害怕了吗？"
	},
	[180144215] = {
		Id = 180144215,
		Str = "与其说害怕，不如说不安。"
	},
	[180144216] = {
		Id = 180144216,
		Str = "怎么会，人偶师怕过什么？"
	},
	[180144217] = {
		Id = 180144217,
		Str = "这种东西，真的会是治疗感冒的草药吗？"
	},
	[180144218] = {
		Id = 180144218,
		Str = "就没有什么其他的办法吗？"
	},
	[180144219] = {
		Id = 180144219,
		Str = "办法也倒是有。"
	},
	[180144220] = {
		Id = 180144220,
		Str = "毕竟我擅长巫医之术，治疗这种小问题不在话下。"
	},
	[180144221] = {
		Id = 180144221,
		Str = "那你倒是早些说啊！"
	},
	[180144222] = {
		Id = 180144222,
		Str = "只要闭上眼睛，吃掉什么都一样。"
	},
	[180144223] = {
		Id = 180144223,
		RefId = 180060735
	},
	[180144224] = {
		Id = 180144224,
		RefId = 180034976
	},
	[180144225] = {
		Id = 180144225,
		Str = "没想到，你真的敢把这种东西吃下去。"
	},
	[180144226] = {
		Id = 180144226,
		Str = "原来是在开玩笑啊！"
	},
	[180144227] = {
		Id = 180144227,
		Str = "露营这种东西，本来就没有想象中那样浪漫。"
	},
	[180144228] = {
		Id = 180144228,
		Str = "受到条件的限制，很容易发生意外。"
	},
	[180144229] = {
		Id = 180144229,
		Str = "少女一边小声嘀咕着，一边为我施加治疗的巫术。"
	},
	[180144230] = {
		Id = 180144230,
		Str = "你不要紧吗？"
	},
	[180144231] = {
		Id = 180144231,
		Str = "除了我以外，你刚才也被雨水淋湿了吧。"
	},
	[180144232] = {
		Id = 180144232,
		Str = "当然，毕竟我以前可是…… ……"
	},
	[180144233] = {
		Id = 180144233,
		RefId = 180060844
	},
	[180144234] = {
		Id = 180144234,
		RefId = 180026782
	},
	[180144235] = {
		Id = 180144235,
		RefId = 180026782
	},
	[180144236] = {
		Id = 180144236,
		Str = "天色不早了，今天就先这样吧。"
	},
	[180144237] = {
		Id = 180144237,
		Str = "早点睡…… ……"
	},
	[180144238] = {
		Id = 180144238,
		Str = "说完这句话后，少女默默地钻进了自己的睡袋中。"
	},
	[180144239] = {
		Id = 180144239,
		Str = "刚才的事情，还是当做没有发生好了。"
	},
	[180144240] = {
		Id = 180144240,
		Str = "这样想着的时候，自己也钻进了睡袋里面……"
	},
	[180144241] = {
		Id = 180144241,
		Str = "然后……入睡……"
	},
	[180144242] = {
		Id = 180144242,
		RefId = 180026782
	},
	[180144243] = {
		Id = 180144243,
		RefId = 180136164
	},
	[180144244] = {
		Id = 180144244,
		Str = "干嘛……？"
	},
	[180144245] = {
		Id = 180144245,
		Str = "我的脖子好像落枕了…… ……"
	},
	[180144246] = {
		Id = 180144246,
		RefId = 180027172
	},
	[180144247] = {
		Id = 180144247,
		Str = "别说她会感到吃惊，就连我自己也难以置信。"
	},
	[180144248] = {
		Id = 180144248,
		Str = "才刚刚躺下便立刻落枕，这种事情说出去谁信啊！"
	},
	[180144249] = {
		Id = 180144249,
		Str = "可以坐起来吗？"
	},
	[180144250] = {
		Id = 180144250,
		Str = "勉强可以…… ……"
	},
	[180144251] = {
		Id = 180144251,
		Str = "让我看看…… ……"
	},
	[180144252] = {
		Id = 180144252,
		Str = "嗯……不是什么大问题，稍微用手按摩一下就好。"
	},
	[180144253] = {
		Id = 180144253,
		Str = "按摩？！"
	},
	[180144254] = {
		Id = 180144254,
		Str = "大惊小怪的干什么，不需要我帮忙就算了。"
	},
	[180144255] = {
		Id = 180144255,
		Str = "不……那么麻烦你了。"
	},
	[180144256] = {
		Id = 180144256,
		Str = "虽然让迦瓦娜帮自己按摩有些不好意思，不过眼下也没有其他的办法。"
	},
	[180144257] = {
		Id = 180144257,
		Str = "其他的办法…… ……？"
	},
	[180144258] = {
		Id = 180144258,
		RefId = 180144162
	},
	[180144259] = {
		Id = 180144259,
		RefId = 180144163
	},
	[180144260] = {
		Id = 180144260,
		RefId = 180144164
	},
	[180144261] = {
		Id = 180144261,
		RefId = 180144165
	},
	[180144262] = {
		Id = 180144262,
		RefId = 180035384
	},
	[180144263] = {
		Id = 180144263,
		RefId = 180144167
	},
	[180144264] = {
		Id = 180144264,
		Str = "这样一来，应该没有什么问题了。"
	},
	[180144265] = {
		Id = 180144265,
		Str = "对了，迦瓦娜…… ……"
	},
	[180144266] = {
		Id = 180144266,
		Str = "刚才就想问了，除了按摩以外的其他办法——"
	},
	[180144267] = {
		Id = 180144267,
		Str = "这一次，为什么不用治疗的巫术呢？"
	},
	[180144268] = {
		Id = 180144268,
		RefId = 180026782
	},
	[180144269] = {
		Id = 180144269,
		RefId = 180144191
	},
	[180144270] = {
		Id = 180144270,
		RefId = 180005013
	},
	[180144271] = {
		Id = 180144271,
		RefId = 180062160
	},
	[180144272] = {
		Id = 180144272,
		Str = "想要再落枕一次，让我用治疗的术法治疗你一次吗？"
	},
	[180144273] = {
		Id = 180144273,
		Str = "这一次，她的表情看上去非常的认真。"
	},
	[180144274] = {
		Id = 180144274,
		Str = "这就不必了…… ……"
	},
	[180144275] = {
		Id = 180144275,
		Str = "从那以后，自己再也没有遇到落枕了。"
	},
	[180144276] = {
		Id = 180144276,
		Str = "我方攻击未行动的敌人后，使目标受到的伤害+10%，持续1回合"
	},
	[180144277] = {
		Id = 180144277,
		Str = "我方的攻击力+5%，每有1个未行动的敌人额外+1%（至少会计算为有1个未行动的敌人）"
	},
	[180144278] = {
		Id = 180144278,
		Str = "我方单位行动后，使自身受到的伤害-8%，持续1回合"
	},
	[180144279] = {
		Id = 180144279,
		Str = "我方攻击未行动的敌人时，无视目标20%防御"
	},
	[180144280] = {
		Id = 180144280,
		Str = "我方单位行动后，每有1个未行动的敌人，自身的怒气+2"
	},
	[180144281] = {
		Id = 180144281,
		Str = "我方的速度+8"
	},
	[180144282] = {
		Id = 180144282,
		Str = "我方单位每拥有4点速度，使自身的伤害+1%，上限25%"
	},
	[180144283] = {
		Id = 180144283,
		Str = "我方单位生命值每降低10%，使自身的伤害+1%"
	},
	[180144284] = {
		Id = 180144284,
		Str = "我方单位施放伤害技能时，会损失自身5%当前生命值，并使本次技能的技能伤害+20%"
	},
	[180144285] = {
		Id = 180144285,
		Str = "每回合结束时，我方回复自身30%已损失生命值"
	},
	[180144287] = {
		Id = 180144287,
		Str = "我方单位施放技能后，获得1个自身1.5%最大生命值的护盾"
	},
	[180144288] = {
		Id = 180144288,
		Str = "我方的伤害技能对领主怪物造成的伤害+20%"
	},
	[180144289] = {
		Id = 180144289,
		Str = "每回合结束时，我方单位损失5%当前生命值，并使自身的伤害+5%，可叠加5层"
	},
	[180144290] = {
		Id = 180144290,
		Str = "每拥有1个普通刻印，战斗中我方的防御+4%，上限16%"
	},
	[180144291] = {
		Id = 180144291,
		Str = "每购买1个刻印，我方的攻击力+1%，上限10%（失去该刻印后重新计数）"
	},
	[180144292] = {
		Id = 180144292,
		Str = "每拥有1个精良刻印，战斗中会使我方单位的伤害+2%，上限12%"
	},
	[180144293] = {
		Id = 180144293,
		Str = "每重铸1次刻印，我方的伤害+2%，上限20%（失去该刻印后重新计数）"
	},
	[180144294] = {
		Id = 180144294,
		Str = "每拥有1个史诗刻印，战斗中我方的攻击力+2.5%，上限15%"
	},
	[180144295] = {
		Id = 180144295,
		Str = "每次战斗胜利后，我方的攻击力+1.5%，上限15%（失去该刻印后重新计数）"
	},
	[180144296] = {
		Id = 180144296,
		Str = "击败领主怪物后，随机获得1个史诗刻印（只能触发1次）"
	},
	[180144297] = {
		Id = 180144297,
		Str = "每次事件后获得15神圣结晶"
	},
	[180144298] = {
		Id = 180144298,
		Str = "每次战斗后获得10神圣结晶"
	},
	[180144299] = {
		Id = 180144299,
		Str = "每购买4次刻印，获得80神圣结晶"
	},
	[180144300] = {
		Id = 180144300,
		Str = "下1次进入商店时，商店刷新价格降低10神圣结晶（失去该刻印后移除效果）"
	},
	[180144301] = {
		Id = 180144301,
		Str = "下1次进行刻印重铸时，刻印重铸次数+2（失去该刻印后移除效果）"
	},
	[180144302] = {
		Id = 180144302,
		Str = "下1次进行刻印重铸时，刻印重铸价格降低20神圣结晶（失去该刻印后移除效果）"
	},
	[180144303] = {
		Id = 180144303,
		Str = "触发2次事件后额外获得1个史诗刻印（只能触发1次）"
	},
	[180144304] = {
		Id = 180144304,
		Str = "竞速套装效果"
	},
	[180144305] = {
		Id = 180144305,
		Str = "竞速"
	},
	[180144306] = {
		Id = 180144306,
		Str = "狂化套装效果"
	},
	[180144307] = {
		Id = 180144307,
		Str = "狂化"
	},
	[180144308] = {
		Id = 180144308,
		Str = "收藏套装效果"
	},
	[180144309] = {
		Id = 180144309,
		Str = "收藏"
	},
	[180144310] = {
		Id = 180144310,
		Str = "矿产套装效果"
	},
	[180144311] = {
		Id = 180144311,
		Str = "矿产"
	},
	[180144312] = {
		Id = 180144312,
		Str = "鼠大姑"
	},
	[180144315] = {
		Id = 180144315,
		Str = "每层使自身的攻击力-40%"
	},
	[180144317] = {
		Id = 180144317,
		Str = "每层使自身的防御力-40%"
	},
	[180144318] = {
		Id = 180144318,
		RefId = 180000036
	},
	[180144319] = {
		Id = 180144319,
		Str = "每层使自身的伤害-40%"
	},
	[180144320] = {
		Id = 180144320,
		RefId = 180000030
	},
	[180144321] = {
		Id = 180144321,
		Str = "每层使自身受到的伤害+40%"
	},
	[180144322] = {
		Id = 180144322,
		RefId = 180000443
	},
	[180144323] = {
		Id = 180144323,
		Str = "受到的治疗效果-100%（不可驱散）"
	},
	[180144324] = {
		Id = 180144324,
		RefId = 180000098
	},
	[180144325] = {
		Id = 180144325,
		Str = "有害涂装"
	},
	[180144326] = {
		Id = 180144326,
		Str = "受到的伤害-50%（不可驱散）"
	},
	[180144327] = {
		Id = 180144327,
		RefId = 180000345
	},
	[180144328] = {
		Id = 180144328,
		Str = "蜡像威严"
	},
	[180144329] = {
		Id = 180144329,
		Str = "(未解锁)"
	},
	[180144330] = {
		Id = 180144330,
		RefId = 180015554
	},
	[180144331] = {
		Id = 180144331,
		Str = "倍速"
	},
	[180144332] = {
		Id = 180144332,
		RefId = 180129913
	},
	[180144333] = {
		Id = 180144333,
		Str = "点击空白区域离开迷宫"
	},
	[180144334] = {
		Id = 180144334,
		Str = "暂停播放"
	},
	[180144335] = {
		Id = 180144335,
		RefId = 180130041
	},
	[180144336] = {
		Id = 180144336,
		Str = "随机开出一组数量的月粹：38、48、58、68、88、128、198、1288"
	},
	[180144337] = {
		Id = 180144337,
		Str = "可可的盲盒"
	},
	[180144338] = {
		Id = 180144338,
		RefId = 180093904
	},
	[180144339] = {
		Id = 180144339,
		Str = "此处显示单位拥有的特殊效果，点击可查看详情\n其分为正面效果、负面效果，控制效果和其他特殊效果\n正面效果：各类属性增加或其他特殊增益效果\n负面效果：各类属性减少或其他特殊负面效果\n控制效果：眩晕，冻结等"
	},
	[180144340] = {
		Id = 180144340,
		RefId = 180093904
	},
	[180144341] = {
		Id = 180144341,
		Str = "部分特殊图标效果\n暗蚀：目标受到伤害增加\n极寒：目标造成的伤害减少\n感电：叠加4层的时，对目标造成1次攻击力相关的雷电伤害并驱散感电效果\n创伤：回合结束时，对目标造成1次攻击力和创伤层数相关的创伤伤害\n燃烧：回合开始时，对目标造成1次目标最大生命值和燃烧层数相关的燃烧伤害"
	},
	[180144342] = {
		Id = 180144342,
		Str = "大海，是女神雪拉赠予利托瑞斯最好的礼物。"
	},
	[180144343] = {
		Id = 180144343,
		Str = "在这里，人们不但可以享受到海运行业带来的繁荣经济；"
	},
	[180144345] = {
		Id = 180144345,
		Str = "还能在学习和工作之余，与最好的朋友一同享受“清凉”的时光。"
	},
	[180144346] = {
		Id = 180144346,
		Str = "只不过—— ——"
	},
	[180144347] = {
		Id = 180144347,
		Str = "迦瓦娜，你确定不去海边玩水吗？"
	},
	[180144348] = {
		Id = 180144348,
		Str = "运气好的话，还可以捡到稀有的贝壳。"
	},
	[180144349] = {
		Id = 180144349,
		Str = "不用了，我就站在这里简单地看看。"
	},
	[180144350] = {
		Id = 180144350,
		Str = "如果说是因为泳装的问题，这附近就有一家便利店。"
	},
	[180144351] = {
		Id = 180144351,
		Str = "站在这里就好，不用特地为此大费周章。"
	},
	[180144352] = {
		Id = 180144352,
		Str = "没关系，只是一套泳装的话……"
	},
	[180144353] = {
		Id = 180144353,
		Str = "这并不是泳装的问题……！"
	},
	[180144354] = {
		Id = 180144354,
		Str = "那个，抱歉。"
	},
	[180144355] = {
		Id = 180144355,
		Str = "刚才我好像有点……失态了。"
	},
	[180144358] = {
		Id = 180144358,
		Str = "迦瓦娜，你该不会是因为——"
	},
	[180144359] = {
		Id = 180144359,
		Str = "仔细想想，迦瓦娜曾经居住的地方似乎见不到什么湖泊和海洋。"
	},
	[180144360] = {
		Id = 180144360,
		Str = "所以就算她不会游泳，也是情理之中的事情。"
	},
	[180144361] = {
		Id = 180144361,
		RefId = 180026576
	},
	[180144362] = {
		Id = 180144362,
		Str = "我不明白你在说些什么……"
	},
	[180144363] = {
		Id = 180144363,
		Str = "总之，我们没有必要去海边那种危险的地方。"
	},
	[180144364] = {
		Id = 180144364,
		Str = "这也是出于对你安全保障的考虑。"
	},
	[180144365] = {
		Id = 180144365,
		Str = "根据妲丽安提供的《人偶师与人偶关系手册》，\n适当的时候通过冷笑话可以增进彼此间的感情。"
	},
	[180144366] = {
		Id = 180144366,
		Str = "另外，这本书只售卖金币998。"
	},
	[180144367] = {
		Id = 180144367,
		RefId = 180026782
	},
	[180144368] = {
		Id = 180144368,
		Str = "没有任何的反应，尴尬的氛围笼罩在四周。"
	},
	[180144369] = {
		Id = 180144369,
		Str = "你……刚才是在讲冷笑话吗？"
	},
	[180144370] = {
		Id = 180144370,
		Str = "大受打击…… ……"
	},
	[180144371] = {
		Id = 180144371,
		Str = "总之，站在这里是最佳的选择。"
	},
	[180144372] = {
		Id = 180144372,
		Str = "虽然少女尽量想要表现的和平时一样，但实际上僵硬的站姿却出卖了她的内心。"
	},
	[180144373] = {
		Id = 180144373,
		Str = "没错，现在可以肯定的得出结论——她是个“旱鸭子”。"
	},
	[180144374] = {
		Id = 180144374,
		Str = "嗯，这样就没有办法了。"
	},
	[180144375] = {
		Id = 180144375,
		Str = "其实只是普通地看看大海，也别有一番风味。"
	},
	[180144376] = {
		Id = 180144376,
		Str = "总觉得有种被你看扁的感觉……"
	},
	[180144377] = {
		Id = 180144377,
		Str = "你现在一定在想‘不可以伤害对方的尊严’，对吧？"
	},
	[180144378] = {
		Id = 180144378,
		RefId = 180073202
	},
	[180144379] = {
		Id = 180144379,
		Str = "就连这个“不会”，也充满了同情与怜悯。"
	},
	[180144380] = {
		Id = 180144380,
		RefId = 180027165
	},
	[180144381] = {
		Id = 180144381,
		Str = "既然如此，我只好承认了。"
	},
	[180144382] = {
		Id = 180144382,
		Str = "没错，——我确实不会游泳！"
	},
	[180144383] = {
		Id = 180144383,
		Str = "一本正经地说出这种豪言壮语……"
	},
	[180144384] = {
		Id = 180144384,
		Str = "不，说出这种给自己揭短的话；"
	},
	[180144385] = {
		Id = 180144385,
		Str = "不管从哪一个角度来说，都让人感到忍俊不禁。"
	},
	[180144386] = {
		Id = 180144386,
		Str = "你、你这是什么反应？"
	},
	[180144387] = {
		Id = 180144387,
		Str = "笑话敢于面对自己缺点的人，并不是一名战士应有的表现。"
	},
	[180144388] = {
		Id = 180144388,
		Str = "我只是有些没有想到，再坚强可靠的人也有着不擅长的事。"
	},
	[180144389] = {
		Id = 180144389,
		Str = "坚强可靠……"
	},
	[180144390] = {
		Id = 180144390,
		Str = "你还是这样认为吗，明明已经一起经历了这么多事情。"
	},
	[180144391] = {
		Id = 180144391,
		Str = "其实我并没有你想象的那样坚强，这一点你应该早就察觉到了吧？"
	},
	[180144392] = {
		Id = 180144392,
		RefId = 180006605
	},
	[180144393] = {
		Id = 180144393,
		Str = "你不必立刻回答我。"
	},
	[180144394] = {
		Id = 180144394,
		Str = "我已经不再像过去那样，对于结果有着特别的执念。"
	},
	[180144395] = {
		Id = 180144395,
		Str = "比起这个问题，大海确实比我想象中还要辽阔。"
	},
	[180144396] = {
		Id = 180144396,
		Str = "正如同迦瓦娜所说的那样，广阔的海面一眼望不到尽头。"
	},
	[180144397] = {
		Id = 180144397,
		Str = "即便极力眺望，最远也只能看见水天相接的一条细线。"
	},
	[180144398] = {
		Id = 180144398,
		Str = "大概，无穷的尽头便是消失。"
	},
	[180144399] = {
		Id = 180144399,
		Str = "没想到世界上有渴望水而不得的地方，也有着全是水而用之不竭的国度。"
	},
	[180144400] = {
		Id = 180144400,
		Str = "要知道，过去的部落很可能因为一碗水而抛弃养育自己的故乡。"
	},
	[180144401] = {
		Id = 180144401,
		Str = "有机会的话，真想将现在看到的东西告诉大家。"
	},
	[180144402] = {
		Id = 180144402,
		Str = "我相信，大家一定能够看见"
	},
	[180144403] = {
		Id = 180144403,
		RefId = 180034976
	},
	[180144404] = {
		Id = 180144404,
		Str = "如果是你，一定能够将这份心情传递出去。"
	},
	[180144405] = {
		Id = 180144405,
		Str = "原来只是没有依据的无心之话。"
	},
	[180144406] = {
		Id = 180144406,
		Str = "<size=18>不过，或许真的会是这样。</size>"
	},
	[180144407] = {
		Id = 180144407,
		Str = "既然你不想靠近海边，我们换一个地方逛逛吧。"
	},
	[180144408] = {
		Id = 180144408,
		RefId = 180012528
	},
	[180144409] = {
		Id = 180144409,
		Str = "这么说着的时候，少女突然有些小心地拉住了我的手。"
	},
	[180144410] = {
		Id = 180144410,
		Str = "迦瓦娜……？"
	},
	[180144411] = {
		Id = 180144411,
		Str = "只是稍微靠近一下的话，也是可以的……"
	},
	[180144412] = {
		Id = 180144412,
		Str = "靠近…… ……"
	},
	[180144413] = {
		Id = 180144413,
		Str = "说话的时候，她的身体已经在不知不觉中接近了自己。"
	},
	[180144414] = {
		Id = 180144414,
		Str = "随着肢体间距离的缩短，我甚至能够感受到从她身上散发出的淡淡气息，以及…"
	},
	[180144415] = {
		Id = 180144415,
		Str = "我说你，到底在看哪里？"
	},
	[180144416] = {
		Id = 180144416,
		RefId = 180061743
	},
	[180144417] = {
		Id = 180144417,
		Str = "你刚才说的靠近…… ……"
	},
	[180144418] = {
		Id = 180144418,
		Str = "我想了一下。\n虽然之前没有怎么接触过大海，但是稍微靠近一点的话应该没有什么关系。"
	},
	[180144419] = {
		Id = 180144419,
		Str = "何况只有这样才能看得更加清楚，不是吗？"
	},
	[180144420] = {
		Id = 180144420,
		Str = "原来所谓的“靠近”，只是靠近大海啊……"
	},
	[180144421] = {
		Id = 180144421,
		Str = "除此以外……"
	},
	[180144422] = {
		Id = 180144422,
		Str = "如果是两个人一起的话，也会更加令人<size=8>大家</size>安心。"
	},
	[180144423] = {
		Id = 180144423,
		Str = "少女默默地抓紧了拉着我的那只手，即便那只是一个微不足道的细节。"
	},
	[180144424] = {
		Id = 180144424,
		RefId = 180005999
	},
	[180144425] = {
		Id = 180144425,
		Str = "既然如此，我们再稍微靠近一些吧。"
	},
	[180144426] = {
		Id = 180144426,
		Str = "为了响应少女的请求，我也主动地握住了她的手"
	},
	[180144427] = {
		Id = 180144427,
		RefId = 180026576
	},
	[180144428] = {
		Id = 180144428,
		Str = "一起去海边吧！"
	},
	[180144429] = {
		Id = 180144429,
		RefId = 180006605
	},
	[180144430] = {
		Id = 180144430,
		Str = "不知道是不是错觉，\n总觉得那个不善于表达情绪的迦瓦娜露出了释怀的笑容。"
	},
	[180144431] = {
		Id = 180144431,
		Str = "或许，在我们靠近大海的同时，两个人的距离也在不知不觉中靠近。"
	},
	[180144432] = {
		Id = 180144432,
		Str = "只是，之后不久——"
	},
	[180144433] = {
		Id = 180144433,
		Str = "果然，走到这里差不多了吧。"
	},
	[180144434] = {
		Id = 180144434,
		Str = "好像……我们没走几步？"
	},
	[180144435] = {
		Id = 180144435,
		Str = "但比起之前的距离已经前进了不少，不是吗？"
	},
	[180144436] = {
		Id = 180144436,
		Str = "所以在这里看看大海，已经差不多了。"
	},
	[180144437] = {
		Id = 180144437,
		Str = "看来想要快速地克服她对于大海的恐惧，还需要很长的一段时间。"
	},
	[180144438] = {
		Id = 180144438,
		Str = "“惊喜”"
	},
	[180144439] = {
		Id = 180144439,
		Str = "常常用来形容没有任何预知的情况下，突然收到心仪的物品或忽然遭遇奇妙的事情。"
	},
	[180144440] = {
		Id = 180144440,
		Str = "其最大的魅力便是那份隐藏的“不确定性”，打破人们长期已久的某种习惯，令人回忆起只存在于童年中的好奇心与探索欲。"
	},
	[180144441] = {
		Id = 180144441,
		Str = "但是，一旦当事人提前知道了“惊喜”的内容；"
	},
	[180144442] = {
		Id = 180144442,
		Str = "那么，原本的“惊喜”很可能就会变成尴尬……"
	},
	[180144443] = {
		Id = 180144443,
		Str = "你今天有时间吗？"
	},
	[180144444] = {
		Id = 180144444,
		Str = "同平时一样的语气，同平时一样的态度。"
	},
	[180144445] = {
		Id = 180144445,
		Str = "唯一不一样的是，略带笨拙的情绪掩饰。"
	},
	[180144446] = {
		Id = 180144446,
		Str = "嗯，今天没有什么工作。"
	},
	[180144447] = {
		Id = 180144447,
		Str = "既然这样，要不然出去走走。"
	},
	[180144448] = {
		Id = 180144448,
		Str = "采购一些基地里面缺少的物资……"
	},
	[180144449] = {
		Id = 180144449,
		Str = "如果没有记错，昨天才完成了一趟基地物资的集体采购。"
	},
	[180144450] = {
		Id = 180144450,
		Str = "迦瓦娜并不是这种粗线条的人，之所以犯这种错误很可能与之前那件事相关——"
	},
	[180144451] = {
		Id = 180144451,
		Str = "惊喜……？"
	},
	[180144452] = {
		Id = 180144452,
		Str = "没错，惊喜！"
	},
	[180144453] = {
		Id = 180144453,
		Str = "这一次，不搞恶作剧了？"
	},
	[180144454] = {
		Id = 180144454,
		Str = "比起上次的“完美作战”，来自命运的惊喜更能带给契约者持续的震撼。"
	},
	[180144455] = {
		Id = 180144455,
		Str = "你也想看见契约者因为惊喜，\n变得泪流满面、激动不已、兴奋之至的表情吧！"
	},
	[180144456] = {
		Id = 180144456,
		Str = "我的话……"
	},
	[180144457] = {
		Id = 180144457,
		Str = "来吧，听从世界第一除灵师的建议！"
	},
	[180144458] = {
		Id = 180144458,
		Str = "完成这件前无古人，后无来者的伟业吧！"
	},
	[180144459] = {
		Id = 180144459,
		Str = "——用香喷喷的烤红薯，带给契约者意想不到的惊喜！"
	},
	[180144460] = {
		Id = 180144460,
		Str = "事情大致就是这样。"
	},
	[180144461] = {
		Id = 180144461,
		Str = "不幸的是，那天我“碰巧”去了天台的花园散步，结果“碰巧”听见了她们关于“惊喜”内容的对话，最终“碰巧”装作不知情的样子接受她的邀请……"
	},
	[180144462] = {
		Id = 180144462,
		Str = "你……在听我说话吧？"
	},
	[180144463] = {
		Id = 180144463,
		Str = "是的……没问题。"
	},
	[180144464] = {
		Id = 180144464,
		Str = "既然如此，等你准备好后我们就出发。"
	},
	[180144465] = {
		Id = 180144465,
		Str = "对了，出门以前最好不要吃太多东西。"
	},
	[180144466] = {
		Id = 180144466,
		RefId = 180004289
	},
	[180144467] = {
		Id = 180144467,
		Str = "看了一眼桌子上吃了一半的蛋糕，只能不经意地将它隐藏了起来。"
	},
	[180144468] = {
		Id = 180144468,
		Str = "惊喜的烤红薯吗？\n只希望到时候别让自己吃得太多……"
	},
	[180144469] = {
		Id = 180144469,
		Str = "在伦歌尼亚大街说起烤红薯，就不得不提及一下阿丽娜厨房——\n旁边小巷道里面的“鼠大婶红薯店”。"
	},
	[180144470] = {
		Id = 180144470,
		Str = "价格优惠，质量上乘，全商业街仅此一家。"
	},
	[180144471] = {
		Id = 180144471,
		Str = "<size=18>奇怪，应该就在这里才对……</size>"
	},
	[180144472] = {
		Id = 180144472,
		Str = "然而，我们却拐进了一条与“鼠大婶红薯店”南辕北辙的巷道里。"
	},
	[180144473] = {
		Id = 180144473,
		RefId = 180136169
	},
	[180144474] = {
		Id = 180144474,
		Str = "怎么……有什么事情吗？"
	},
	[180144475] = {
		Id = 180144475,
		Str = "我们要不要去阿丽娜厨房附近的副食店看看？"
	},
	[180144476] = {
		Id = 180144476,
		Str = "作为“餐饮一条街”，比这边的“家具一条街”更加热闹一些。"
	},
	[180144477] = {
		Id = 180144477,
		Str = "为了不拆穿少女所处的窘境，只好通过这种巧妙的方法进行提示。"
	},
	[180144478] = {
		Id = 180144478,
		Str = "还是先在这边逛逛吧，一会儿过去也不迟。"
	},
	[180144479] = {
		Id = 180144479,
		Str = "完全没有注意到我的提示！"
	},
	[180144480] = {
		Id = 180144480,
		Str = "这边的话，大概只有家具……"
	},
	[180144481] = {
		Id = 180144481,
		Str = "如果购买基地所需的物资，恐怕……"
	},
	[180144482] = {
		Id = 180144482,
		Str = "家具也算是物资的一种，稍微逛逛也没有什么坏处。"
	},
	[180144483] = {
		Id = 180144483,
		Str = "这样啊。"
	},
	[180144484] = {
		Id = 180144484,
		Str = "没用。\n提示完全起不到任何作用！"
	},
	[180144485] = {
		Id = 180144485,
		Str = "再这样下去，恐怕我们逛一整天也找不到烤红薯的店铺。"
	},
	[180144486] = {
		Id = 180144486,
		Str = "找到了，就是这里。"
	},
	[180144487] = {
		Id = 180144487,
		Str = "“鼠大姑红鼠店”？"
	},
	[180144488] = {
		Id = 180144488,
		Str = "迦瓦娜，你确定是这里没有错吗……"
	},
	[180144489] = {
		Id = 180144489,
		Str = "虽然的确都是“鼠”字辈开头的店铺，名字也确实都很相近，\n但是两家明显就不是一家店。"
	},
	[180144490] = {
		Id = 180144490,
		Str = "嗯，听说这里的人气非常高。"
	},
	[180144491] = {
		Id = 180144491,
		Str = "我们进去看看吧。"
	},
	[180144492] = {
		Id = 180144492,
		Str = "看着迦瓦娜开心的笑颜，实在不知道应不应该告诉她真相——"
	},
	[180144493] = {
		Id = 180144493,
		Str = "告诉她。"
	},
	[180144494] = {
		Id = 180144494,
		Str = "继续装作不知道。"
	},
	[180144495] = {
		Id = 180144495,
		Str = "虽然这么做，很可能让原本的“惊喜”失去意义，但也比现在这样一错再错好一些。"
	},
	[180144496] = {
		Id = 180144496,
		Str = "迦瓦娜，其实…… ……"
	},
	[180144497] = {
		Id = 180144497,
		Str = "嘻嘻嘻~两位是“鼠大姑红鼠店”的客人吧？"
	},
	[180144498] = {
		Id = 180144498,
		Str = "真是有眼光啊，一般人可找不到这家店呢。"
	},
	[180144499] = {
		Id = 180144499,
		Str = "既然来了，就不要轻易地离开哦！"
	},
	[180144500] = {
		Id = 180144500,
		RefId = 180026782
	},
	[180144501] = {
		Id = 180144501,
		Str = "店主特意将目光看向了自己，我的双腿竟然不由使唤地向着大门走了起来。"
	},
	[180144502] = {
		Id = 180144502,
		Str = "果然，这家店有问题！"
	},
	[180144503] = {
		Id = 180144503,
		Str = "一旦在这里拆穿了真相，那么迦瓦娜所做的准备也将立刻付之东流。"
	},
	[180144504] = {
		Id = 180144504,
		Str = "更糟糕的情况，她可能会因为自己的计划被人提前得知，而感到无比的尴尬和羞愤。"
	},
	[180144505] = {
		Id = 180144505,
		Str = "那我们……进去看看吧。"
	},
	[180144506] = {
		Id = 180144506,
		Str = "嘻嘻嘻……两位是“鼠大姑红鼠店”的客人吧？"
	},
	[180144507] = {
		Id = 180144507,
		RefId = 180144498
	},
	[180144508] = {
		Id = 180144508,
		RefId = 180144499
	},
	[180144509] = {
		Id = 180144509,
		RefId = 180026782
	},
	[180144510] = {
		Id = 180144510,
		Str = "大概是听见了门口的对话，形貌干瘦的店主特意走到门口迎接。"
	},
	[180144511] = {
		Id = 180144511,
		Str = "现在，就算后悔也没有用了。"
	},
	[180144512] = {
		Id = 180144512,
		Str = "阴暗潮湿的店铺内，点着几根快要燃尽的蜡烛。"
	},
	[180144513] = {
		Id = 180144513,
		Str = "年久失修的地板踩上去，时不时发出“咯吱咯吱”的渗人声响。"
	},
	[180144514] = {
		Id = 180144514,
		Str = "——毫无疑问，这里根本就没有什么烤红薯卖。"
	},
	[180144515] = {
		Id = 180144515,
		Str = "<color=#fd9846>{PlayerName}</color>，其实今天叫你出来不仅仅是为了采购物资。"
	},
	[180144516] = {
		Id = 180144516,
		Str = "糟糕，她该不会是想现在就说出目的吧！"
	},
	[180144517] = {
		Id = 180144517,
		Str = "我们本不该是这样的关系，你明明不需要为我做那么多。"
	},
	[180144518] = {
		Id = 180144518,
		Str = "可是你的陪伴让我感觉十分安心…… ……"
	},
	[180144519] = {
		Id = 180144519,
		Str = "所以，我准备给你一个惊喜。"
	},
	[180144520] = {
		Id = 180144520,
		Str = "来不及了！即便现在阻止也来不及了！"
	},
	[180144521] = {
		Id = 180144521,
		Str = "这是我今天送给你的礼物。"
	},
	[180144522] = {
		Id = 180144522,
		Str = "……希望你不会嫌弃。"
	},
	[180144523] = {
		Id = 180144523,
		Str = "闭上双眼，很难想象迦瓦娜在点烤红薯的时候，没有红薯的场景。"
	},
	[180144524] = {
		Id = 180144524,
		Str = "然而——"
	},
	[180144525] = {
		Id = 180144525,
		Str = "吱吱吱~"
	},
	[180144526] = {
		Id = 180144526,
		Str = "吱吱吱？"
	},
	[180144527] = {
		Id = 180144527,
		Str = "睁开眼睛的时候，一只异常可爱的红色仓鼠出现在了我的手心里。"
	},
	[180144528] = {
		Id = 180144528,
		Str = "很可爱，对吧？"
	},
	[180144529] = {
		Id = 180144529,
		Str = "那天在和其他伙伴聊天的时候，突然想起了它的存在。"
	},
	[180144530] = {
		Id = 180144530,
		Str = "在娜乌族，年轻的女孩子都会养一只“红鼠”，并且在自己长大的时候赠送给重要的……"
	},
	[180144531] = {
		Id = 180144531,
		Str = "重要的…… ……"
	},
	[180144532] = {
		Id = 180144532,
		Str = "总之，只要你好好地照顾它，它一定会为你带来好运。"
	},
	[180144533] = {
		Id = 180144533,
		Str = "红鼠吗…… ……"
	},
	[180144534] = {
		Id = 180144534,
		Str = "虽然名字非常的“奇特”，但是从“惊喜”的定义来分析，它确实满足各项条件。"
	},
	[180144535] = {
		Id = 180144535,
		Str = "最重要的是，它是来自迦瓦娜的礼物。"
	},
	[180144536] = {
		Id = 180144536,
		Str = "有这么好笑吗？"
	},
	[180144537] = {
		Id = 180144537,
		Str = "还是说，你并不喜欢这份礼物……"
	},
	[180144538] = {
		Id = 180144538,
		Str = "谢谢你，迦瓦娜。"
	},
	[180144539] = {
		Id = 180144539,
		Str = "如果是烤红薯，就更好了。"
	},
	[180144540] = {
		Id = 180144540,
		Str = "你能喜欢就好…… ……"
	},
	[180144541] = {
		Id = 180144541,
		Str = "它似乎也……很喜欢你。"
	},
	[180144542] = {
		Id = 180144542,
		Str = "喜欢吗？"
	},
	[180144543] = {
		Id = 180144543,
		Str = "看着手中粘人的小“红鼠”，似乎真的是这样。"
	},
	[180144544] = {
		Id = 180144544,
		Str = "我说你，千万别把它吃掉了哦。"
	},
	[180144545] = {
		Id = 180144545,
		Str = "果然，还是应该送烤红薯……"
	},
	[180144546] = {
		Id = 180144546,
		Str = "但它真是一份不错的“惊喜”。"
	},
	[180144547] = {
		Id = 180144547,
		RefId = 180026576
	},
	[180144548] = {
		Id = 180144548,
		Str = "嗯、嗯。"
	},
	[180144549] = {
		Id = 180144549,
		Str = "看着手中粘人的小“红鼠”，心中不由升起一丝暖意。"
	},
	[180144550] = {
		Id = 180144550,
		Str = "含以下内容：\n精神力补充剂*1\n月之契卡*6\n星之契卡*6\n初级礼物包*11\n攻击烙印*20\n金币*50000"
	},
	[180144551] = {
		Id = 180144551,
		Str = "神愿召唤包·小"
	},
	[180144552] = {
		Id = 180144552,
		Str = "含以下内容：\n精神力药水*1\n月之契卡*11\n星之契卡*11\n一级情绪礼盒*11\n攻击烙印*30\n金币*80000"
	},
	[180144553] = {
		Id = 180144553,
		Str = "神愿召唤包·中"
	},
	[180144554] = {
		Id = 180144554,
		Str = "含以下内容：\n精神力药水*5\n月之契卡*25\n星之契卡*25\n一级情绪礼盒*11\n高级礼物包*11\n金币*150000"
	},
	[180144555] = {
		Id = 180144555,
		Str = "神愿召唤包·大"
	},
	[180144556] = {
		Id = 180144556,
		Str = "攻击烙印*200"
	},
	[180144557] = {
		Id = 180144557,
		Str = "成长接力包"
	},
	[180144558] = {
		Id = 180144558,
		Str = "自选情绪礼盒*200"
	},
	[180144559] = {
		Id = 180144559,
		Str = "回忆珍藏包"
	},
	[180144572] = {
		Id = 180144572,
		Str = "带着迦瓦娜一同前往郊外的山洞中露营，结果却不小心扭伤了脖子。\n无奈之下，只能寄希望于随行的迦瓦娜……"
	},
	[180144573] = {
		Id = 180144573,
		Str = "善医之人"
	},
	[180144574] = {
		Id = 180144574,
		Str = "沙滩上，大家都在享受海水带来的快乐。\n唯独迦瓦娜一动不动地站在岸边，只是默默地望着海面。\n莫非她……不会游泳？"
	},
	[180144575] = {
		Id = 180144575,
		Str = "拥抱大海"
	},
	[180144576] = {
		Id = 180144576,
		Str = "接到迦瓦娜的邀请，一同前往商业街去采购生活物资。\n实际上，这不过是她想给我一个惊喜的借口。\n不巧的是，我已经知道了这个惊喜的内容……"
	},
	[180144577] = {
		Id = 180144577,
		Str = "惊喜不惊"
	},
	[180144578] = {
		Id = 180144578,
		Str = "随机获得以下一组数量月粹：\n月粹*38（45.51%）\n月粹*58（32.00%）\n月粹*88（20.00%）\n月粹*188（2.00%）\n月粹*388（0.30%）\n月粹*588（0.10%）\n月粹*888（0.05%）\n月粹*1888（0.03%）\n月粹*2888（0.01%）"
	},
	[180144579] = {
		Id = 180144579,
		Str = "可可的储钱罐"
	},
	[180144580] = {
		Id = 180144580,
		RefId = 180143370
	},
	[180144581] = {
		Id = 180144581,
		Str = "默认解锁"
	},
	[180144582] = {
		Id = 180144582,
		Str = "卢纳之星"
	},
	[180144584] = {
		Id = 180144584,
		Str = "新月旅人"
	},
	[180144586] = {
		Id = 180144586,
		Str = "瑞雪星照"
	},
	[180144587] = {
		Id = 180144587,
		Str = "收集周边家具的收藏家"
	},
	[180144588] = {
		Id = 180144588,
		Str = "收藏家"
	},
	[180144590] = {
		Id = 180144590,
		Str = "新星降临"
	},
	[180144591] = {
		Id = 180144591,
		Str = "不会游泳吧。"
	},
	[180144592] = {
		Id = 180144592,
		Str = "一碰到水就会融化吧！"
	},
	[180144593] = {
		Id = 180144593,
		Str = "幸运的是，我们并不缺少这份时间。"
	},
	[180144594] = {
		Id = 180144594,
		Str = "最近使用"
	},
	[180144595] = {
		Id = 180144595,
		Str = "纪念"
	},
	[180144596] = {
		Id = 180144596,
		RefId = 180082432
	},
	[180144597] = {
		Id = 180144597,
		RefId = 180010883
	},
	[180144598] = {
		Id = 180144598,
		RefId = 180079054
	},
	[180144599] = {
		Id = 180144599,
		RefId = 180079055
	},
	[180144600] = {
		Id = 180144600,
		RefId = 180143355
	},
	[180144601] = {
		Id = 180144601,
		RefId = 180096305
	},
	[180144602] = {
		Id = 180144602,
		RefId = 180001809
	},
	[180144603] = {
		Id = 180144603,
		Str = "这是一个发生在郊外山洞中的故事……"
	},
	[180144604] = {
		Id = 180144604,
		RefId = 180144573
	},
	[180144605] = {
		Id = 180144605,
		Str = "竟然有人能够抵挡住大海的“清凉”呼唤……"
	},
	[180144606] = {
		Id = 180144606,
		RefId = 180144575
	},
	[180144607] = {
		Id = 180144607,
		Str = "当惊喜被当事人提前知道后……"
	},
	[180144608] = {
		Id = 180144608,
		RefId = 180144577
	},
	[180144609] = {
		Id = 180144609,
		Str = "受伤害的15%由噬魂鬼刃承担"
	},
	[180144610] = {
		Id = 180144610,
		RefId = 180143377
	},
	[180144611] = {
		Id = 180144611,
		RefId = 180143377
	},
	[180144613] = {
		Id = 180144613,
		RefId = 180143668
	},
	[180144614] = {
		Id = 180144614,
		RefId = 180143668
	},
	[180144616] = {
		Id = 180144616,
		Str = "断面重击"
	},
	[180144617] = {
		Id = 180144617,
		Str = "怨鬼乱舞"
	},
	[180144618] = {
		Id = 180144618,
		Str = "憎魂怒气"
	},
	[180144619] = {
		Id = 180144619,
		Str = "泥沼暗雷"
	},
	[180144620] = {
		Id = 180144620,
		Str = "共生系统"
	},
	[180144621] = {
		Id = 180144621,
		Str = "原本只是一具重度损坏的战争机器，吸收了无数徘徊于战场上空的怨魂后，产生了独立的意识和判断能力。为了能够继续“活”下去，它需要吞噬更多的亡魂。"
	},
	[180144622] = {
		Id = 180144622,
		Str = "散落在噬魂鬼刃四周的废弃零件，在本体获得怨魂的力量后，取得了全新的力量和外观。"
	},
	[180144623] = {
		Id = 180144623,
		Str = "手工缝制的布偶，已经很旧了，看起来有些眼熟，似乎是在什么地方见过的人。"
	},
	[180144624] = {
		Id = 180144624,
		Str = "旧日礼物"
	},
	[180144625] = {
		Id = 180144625,
		Str = "百日纪念登录活动中产出"
	},
	[180144626] = {
		Id = 180144626,
		Str = "百日陈列品"
	},
	[180144627] = {
		Id = 180144627,
		Str = "精致小巧的八音盒上，有一个美丽可爱的身影……总觉得我们之间……似乎发生过一段本不该忘记的故事。"
	},
	[180144628] = {
		Id = 180144628,
		Str = "弛豫回音"
	},
	[180144629] = {
		Id = 180144629,
		Str = "月光常伴，携手向前。\n一周年纪念品。"
	},
	[180144630] = {
		Id = 180144630,
		Str = "永恒新月"
	},
	[180144631] = {
		Id = 180144631,
		RefId = 180143377
	},
	[180144632] = {
		Id = 180144632,
		RefId = 180143377
	},
	[180144633] = {
		Id = 180144633,
		RefId = 180143377
	},
	[180144634] = {
		Id = 180144634,
		RefId = 180143377
	},
	[180144635] = {
		Id = 180144635,
		RefId = 180143377
	},
	[180144636] = {
		Id = 180144636,
		RefId = 180143377
	},
	[180144637] = {
		Id = 180144637,
		RefId = 180143377
	},
	[180144638] = {
		Id = 180144638,
		RefId = 180143377
	},
	[180144639] = {
		Id = 180144639,
		RefId = 180143377
	},
	[180144640] = {
		Id = 180144640,
		RefId = 180143377
	},
	[180144641] = {
		Id = 180144641,
		RefId = 180143377
	},
	[180144642] = {
		Id = 180144642,
		RefId = 180143377
	},
	[180144643] = {
		Id = 180144643,
		RefId = 180143377
	},
	[180144644] = {
		Id = 180144644,
		RefId = 180143377
	},
	[180144645] = {
		Id = 180144645,
		RefId = 180143377
	},
	[180144646] = {
		Id = 180144646,
		RefId = 180143377
	},
	[180144647] = {
		Id = 180144647,
		RefId = 180143377
	},
	[180144648] = {
		Id = 180144648,
		RefId = 180143377
	},
	[180144649] = {
		Id = 180144649,
		RefId = 180143377
	},
	[180144650] = {
		Id = 180144650,
		RefId = 180143377
	},
	[180144651] = {
		Id = 180144651,
		RefId = 180143377
	},
	[180144652] = {
		Id = 180144652,
		RefId = 180143377
	},
	[180144653] = {
		Id = 180144653,
		RefId = 180143377
	},
	[180144654] = {
		Id = 180144654,
		RefId = 180143377
	},
	[180144655] = {
		Id = 180144655,
		RefId = 180143377
	},
	[180144656] = {
		Id = 180144656,
		RefId = 180143377
	},
	[180144657] = {
		Id = 180144657,
		RefId = 180143377
	},
	[180144658] = {
		Id = 180144658,
		RefId = 180143377
	},
	[180144659] = {
		Id = 180144659,
		RefId = 180143377
	},
	[180144660] = {
		Id = 180144660,
		RefId = 180143377
	},
	[180144661] = {
		Id = 180144661,
		RefId = 180130502
	},
	[180144662] = {
		Id = 180144662,
		Str = "清空人偶"
	},
	[180144663] = {
		Id = 180144663,
		Str = "自动播放"
	},
	[180144680] = {
		Id = 180144680,
		RefId = 180097657
	},
	[180144681] = {
		Id = 180144681,
		RefId = 180097658
	},
	[180144682] = {
		Id = 180144682,
		RefId = 180082981
	},
	[180144683] = {
		Id = 180144683,
		RefId = 180097660
	},
	[180144684] = {
		Id = 180144684,
		RefId = 180097661
	},
	[180144685] = {
		Id = 180144685,
		RefId = 180082983
	},
	[180144686] = {
		Id = 180144686,
		RefId = 180097663
	},
	[180144687] = {
		Id = 180144687,
		RefId = 180097664
	},
	[180144688] = {
		Id = 180144688,
		RefId = 180082985
	},
	[180144695] = {
		Id = 180144695,
		RefId = 180079054
	},
	[180144696] = {
		Id = 180144696,
		RefId = 180079055
	},
	[180144697] = {
		Id = 180144697,
		Str = "神纳木弁天&梦咲音月"
	},
	[180144698] = {
		Id = 180144698,
		RefId = 180080070
	},
	[180144699] = {
		Id = 180144699,
		RefId = 180082297
	},
	[180144700] = {
		Id = 180144700,
		RefId = 180078796
	},
	[180144701] = {
		Id = 180144701,
		RefId = 180082299
	},
	[180144702] = {
		Id = 180144702,
		RefId = 180144697
	},
	[180144703] = {
		Id = 180144703,
		Str = "暗隐者&双刃传说"
	},
	[180144704] = {
		Id = 180144704,
		RefId = 180082326
	},
	[180144705] = {
		Id = 180144705,
		RefId = 180082327
	},
	[180144706] = {
		Id = 180144706,
		RefId = 180082328
	},
	[180144707] = {
		Id = 180144707,
		RefId = 180082329
	},
	[180144708] = {
		Id = 180144708,
		RefId = 180144703
	},
	[180144709] = {
		Id = 180144709,
		Str = "效果：解锁聊天表情"
	},
	[180144710] = {
		Id = 180144710,
		Str = "效果：解锁玩家称号"
	},
	[180144711] = {
		Id = 180144711,
		Str = "骑手"
	},
	[180144712] = {
		Id = 180144712,
		Str = "祈母"
	},
	[180144713] = {
		Id = 180144713,
		Str = "祈？"
	},
	[180144714] = {
		Id = 180144714,
		Str = "“我”"
	},
	[180144715] = {
		Id = 180144715,
		Str = "祈？？"
	},
	[180144716] = {
		Id = 180144716,
		Str = "祈？？？"
	},
	[180144717] = {
		Id = 180144717,
		Str = "35亿人"
	},
	[180144718] = {
		Id = 180144718,
		Str = "人偶\n详情"
	},
	[180144719] = {
		Id = 180144719,
		Str = "战力"
	},
	[180144720] = {
		Id = 180144720,
		Str = "总战斗力"
	},
	[180144721] = {
		Id = 180144721,
		Str = "选人偶"
	},
	[180144722] = {
		Id = 180144722,
		Str = "坚硬的撬棍，遇到危险时可以用来防身。"
	},
	[180144723] = {
		Id = 180144723,
		Str = "撬棍"
	},
	[180144724] = {
		Id = 180144724,
		Str = "旧玩偶，仔细看还是很可爱的。"
	},
	[180144725] = {
		Id = 180144725,
		RefId = 180124415
	},
	[180144726] = {
		Id = 180144726,
		Str = "看起来就很贵重的钥匙，不知道可以打开哪里的门。"
	},
	[180144727] = {
		Id = 180144727,
		Str = "金库钥匙"
	},
	[180144728] = {
		Id = 180144728,
		Str = "一封陈旧的信，是一名少女留下的。"
	},
	[180144729] = {
		Id = 180144729,
		RefId = 180122378
	},
	[180144730] = {
		Id = 180144730,
		Str = "锈迹斑斑的铁制钥匙，不知道可以打开哪里的门。"
	},
	[180144731] = {
		Id = 180144731,
		Str = "铁制钥匙"
	},
	[180144732] = {
		Id = 180144732,
		Str = "周克王国的科技成果之一，性能和安全性严密的测试过，但尚未量产，只提供给王室使用。"
	},
	[180144733] = {
		Id = 180144733,
		Str = "跳跃辅助装置"
	},
	[180144734] = {
		Id = 180144734,
		Str = "废墟中找到的金属线制的绳子，绑上重物可以通过一些方式发射出去。"
	},
	[180144735] = {
		Id = 180144735,
		Str = "绳子"
	},
	[180144736] = {
		Id = 180144736,
		Str = "废弃金属压缩的实心金属球，可以通过一些方式发射出去。"
	},
	[180144737] = {
		Id = 180144737,
		Str = "金属制弹药"
	},
	[180144738] = {
		Id = 180144738,
		Str = "<color=#ffa650>废墟下面什么也没有</color>"
	},
	[180144739] = {
		Id = 180144739,
		Str = "<color=#ffa650>一台被激活的机甲突然袭来</color>"
	},
	[180144740] = {
		Id = 180144740,
		Str = "<color=#4ffc78>生命恢复了</color>"
	},
	[180144741] = {
		Id = 180144741,
		Str = "<color=#4ffc78>废墟下有一些东西</color>"
	},
	[180144742] = {
		Id = 180144742,
		RefId = 180144741
	},
	[180144743] = {
		Id = 180144743,
		RefId = 180144741
	},
	[180144744] = {
		Id = 180144744,
		Str = "<color=#4ffc78>这里可以传送到别的地方</color>"
	},
	[180144745] = {
		Id = 180144745,
		RefId = 180144744
	},
	[180144746] = {
		Id = 180144746,
		RefId = 180144744
	},
	[180144747] = {
		Id = 180144747,
		RefId = 180144744
	},
	[180144748] = {
		Id = 180144748,
		Str = "<color=#ffa650>这里什么也没有</color>"
	},
	[180144749] = {
		Id = 180144749,
		Str = "<color=#4ffc78>喷泉下方发现了一个密道</color>"
	},
	[180144750] = {
		Id = 180144750,
		Str = "<color=#ffa650>阻挡物后面没有空地可以传送</color>"
	},
	[180144751] = {
		Id = 180144751,
		Str = "<color=#4ffc78>绳子挂在了对面，只要下到峡谷就能上去了</color>"
	},
	[180144752] = {
		Id = 180144752,
		Str = "<color=#4ffc78>很高的柱子被击倒了，正好搭在了峡谷下方</color>"
	},
	[180144753] = {
		Id = 180144753,
		Str = "<color=#4ffc78>一根很高的柱子，也许可以派上用场</color>"
	},
	[180144754] = {
		Id = 180144754,
		Str = "<color=#ffa650>已经没有可以用的东西了</color>"
	},
	[180144755] = {
		Id = 180144755,
		Str = "<color=#ffa650>距离上方还是很远，不能直接上去</color>"
	},
	[180144756] = {
		Id = 180144756,
		Str = "<color=#ffa650>门被卡住了，无法正常使用</color>"
	},
	[180144757] = {
		Id = 180144757,
		Str = "<color=#4ffc78>这是一处防空洞</color>"
	},
	[180144758] = {
		Id = 180144758,
		Str = "<color=#ffa650>防空洞暂时没有位置可以放下他，先去清理一下吧</color>"
	},
	[180144759] = {
		Id = 180144759,
		Str = "<color=#ffa650>正在搬运中，没有余力带着其他人了</color>"
	},
	[180144760] = {
		Id = 180144760,
		Str = "<color=#4ffc78>一处空位，还可以再放更多居民进来</color>"
	},
	[180144761] = {
		Id = 180144761,
		Str = "<color=#4ffc78>他在这里一定会安全的</color>"
	},
	[180144762] = {
		Id = 180144762,
		Str = "<color=#ffa650>小玛格丽特坐在王座前方，一动不动的样子像是雕塑</color>"
	},
	[180144770] = {
		Id = 180144770,
		Str = "使用后可获得一个随机SSR蕴灵。"
	},
	[180144771] = {
		Id = 180144771,
		RefId = 180097664
	},
	[180144772] = {
		Id = 180144772,
		Str = "SSR蕴灵(全)"
	},
	[180144773] = {
		Id = 180144773,
		RefId = 180096540
	},
	[180144774] = {
		Id = 180144774,
		RefId = 180096540
	},
	[180144775] = {
		Id = 180144775,
		RefId = 180096540
	},
	[180144776] = {
		Id = 180144776,
		RefId = 180096540
	},
	[180144777] = {
		Id = 180144777,
		RefId = 180096540
	},
	[180144778] = {
		Id = 180144778,
		RefId = 180096540
	},
	[180144779] = {
		Id = 180144779,
		RefId = 180096540
	},
	[180144780] = {
		Id = 180144780,
		RefId = 180096540
	},
	[180144781] = {
		Id = 180144781,
		RefId = 180096540
	},
	[180144782] = {
		Id = 180144782,
		RefId = 180096540
	},
	[180144783] = {
		Id = 180144783,
		RefId = 180096540
	},
	[180144784] = {
		Id = 180144784,
		RefId = 180096540
	},
	[180144785] = {
		Id = 180144785,
		Str = "当最后一艘货船卸下货物之后，港口的码头将重新归于平静。"
	},
	[180144786] = {
		Id = 180144786,
		Str = "那些白天因为惧怕人类的海鱼，也将重新趁着夜色夺回属于自己的大海。"
	},
	[180144787] = {
		Id = 180144787,
		Str = "你们慢点吃，不要着急……"
	},
	[180144788] = {
		Id = 180144788,
		Str = "原本计划在海边寻找灵感的少女，此时竟然在——"
	},
	[180144789] = {
		Id = 180144789,
		Str = "喂鱼？！"
	},
	[180144790] = {
		Id = 180144790,
		Str = "糟糕…… ……"
	},
	[180144791] = {
		Id = 180144791,
		Str = "喂到一半，她突然神情表现得有些慌乱。"
	},
	[180144792] = {
		Id = 180144792,
		Str = "莫非，她想起了最初来到海边的目的？"
	},
	[180144793] = {
		Id = 180144793,
		Str = "喂鱼的面包好像不够了……"
	},
	[180144794] = {
		Id = 180144794,
		Str = "早知道会是这样，就让<color=#fd9846>{PlayerName}</color>多准备一些了……"
	},
	[180144795] = {
		Id = 180144795,
		Str = "原本给她加餐的面包，全部都用来喂鱼了啊！"
	},
	[180144796] = {
		Id = 180144796,
		Str = "看来，下次不可以再这样惯着她……"
	},
	[180144797] = {
		Id = 180144797,
		Str = "不好！我的稿件！！"
	},
	[180144798] = {
		Id = 180144798,
		Str = "因为走神的缘故，放在一旁的稿件不小心被她弄进了水中。"
	},
	[180144799] = {
		Id = 180144799,
		Str = "然而……鱼群全部都散去了……"
	},
	[180144800] = {
		Id = 180144800,
		Str = "你们这群忘恩负义的家伙，到底是什么意思啊！"
	},
	[180144801] = {
		Id = 180144801,
		Str = "全都给我回来啊！"
	},
	[180144802] = {
		Id = 180144802,
		Str = "大概，它们仅仅只是觉得稿件不好吃……"
	},
	[180144803] = {
		Id = 180144803,
		Str = "而不是因为嫌弃少女的作品…… ……吧。"
	},
	[180144804] = {
		Id = 180144804,
		Str = "鲁西昆斯克街区的街边，有一家售卖中古图书的杂货店。"
	},
	[180144805] = {
		Id = 180144805,
		Str = "老板，我来买那本书了。"
	},
	[180144806] = {
		Id = 180144806,
		Str = "啊，是之前的那个小丫头啊。"
	},
	[180144807] = {
		Id = 180144807,
		Str = "对不起，你想要的那本书之前买给了一名售卖雪兔的商人。"
	},
	[180144808] = {
		Id = 180144808,
		RefId = 180136052
	},
	[180144809] = {
		Id = 180144809,
		Str = "可是，我已经提前预定那本书了……"
	},
	[180144810] = {
		Id = 180144810,
		Str = "你也不要难过，那个商人似乎正准备高价转卖那本书。"
	},
	[180144811] = {
		Id = 180144811,
		Str = "你现在追上去，和她好好谈谈兴许还能够买下来。"
	},
	[180144812] = {
		Id = 180144812,
		Str = "可是，我已经没有多的钱……"
	},
	[180144813] = {
		Id = 180144813,
		Str = "真是遗憾，如果以后还有货的话我会通知你。"
	},
	[180144814] = {
		Id = 180144814,
		Str = "不过，那本书应该是绝版的孤品。"
	},
	[180144815] = {
		Id = 180144815,
		Str = "老板，你放在架子上的这本书是？"
	},
	[180144816] = {
		Id = 180144816,
		Str = "你问这个啊……"
	},
	[180144817] = {
		Id = 180144817,
		Str = "这叫“费纳奇镜”，是这几天收到的新奇玩意儿。"
	},
	[180144818] = {
		Id = 180144818,
		Str = "这东西多少钱？"
	},
	[180144819] = {
		Id = 180144819,
		Str = "差不多和你想要买的书一个价钱。"
	},
	[180144820] = {
		Id = 180144820,
		Str = "那我就买这个好了。"
	},
	[180144821] = {
		Id = 180144821,
		Str = "你对这个东西感兴趣？"
	},
	[180144822] = {
		Id = 180144822,
		Str = "这东西在我故乡挺常见，但是有个人大概没有见过它。"
	},
	[180144823] = {
		Id = 180144823,
		Str = "送人吗……那个人还真是个幸运的家伙。"
	},
	[180144824] = {
		Id = 180144824,
		RefId = 180030736
	},
	[180144825] = {
		Id = 180144825,
		Str = "能够成为我的‘长官’兼‘私人编辑’，那个人的确是个幸运的家伙。"
	},
	[180144826] = {
		Id = 180144826,
		Str = "幸运吗……"
	},
	[180144827] = {
		Id = 180144827,
		Str = "看来我应该感谢雪拉赐予了自己这段“孽缘”。"
	},
	[180144828] = {
		Id = 180144828,
		Str = "许愿池的一侧，少女死皮赖脸地将手中的传单发放给路人。"
	},
	[180144829] = {
		Id = 180144829,
		Str = "拜托了，请你务必为我的作品投上宝贵的一票！"
	},
	[180144830] = {
		Id = 180144830,
		Str = "抱歉，我还要赶路。"
	},
	[180144831] = {
		Id = 180144831,
		Str = "这是我最新的童话集参赛稿，请你一定为它投上手中的票……"
	},
	[180144832] = {
		Id = 180144832,
		Str = "对不起，我平时不怎么看童话。"
	},
	[180144833] = {
		Id = 180144833,
		Str = "就这样，几乎没有一个人收下少女的传单。"
	},
	[180144834] = {
		Id = 180144834,
		Str = "失落的少女无助地站在广场的中央，让人忍不住想要走上前去帮助。"
	},
	[180144835] = {
		Id = 180144835,
		RefId = 180035489
	},
	[180144836] = {
		Id = 180144836,
		Str = "就在这时，天空传来阵阵隐隐作响的雷声。"
	},
	[180144837] = {
		Id = 180144837,
		Str = "紧接着，豆大的雨滴哗啦啦地落在了少女的脸上——"
	},
	[180144838] = {
		Id = 180144838,
		Str = "如果这个世界真的存在神明，那么又是否能够同情少女的遭遇？"
	},
	[180144839] = {
		Id = 180144839,
		Str = "你好，请给我一份你的传单。"
	},
	[180144840] = {
		Id = 180144840,
		RefId = 180039680
	},
	[180144841] = {
		Id = 180144841,
		Str = "加油，你的作品一定会获奖的！"
	},
	[180144842] = {
		Id = 180144842,
		Str = "大家…… ……"
	},
	[180144843] = {
		Id = 180144843,
		Str = "奇迹，果然是存在的吧——"
	},
	[180144844] = {
		Id = 180144844,
		Str = "不要拿我的传单挡雨啊！！"
	},
	[180144845] = {
		Id = 180144845,
		Str = "大概……真的存在吧？"
	},
	[180144846] = {
		Id = 180144846,
		Str = "因为最近工作繁忙，于是只好将“照顾孤儿院孩童”的任务交给了爱莉莎。"
	},
	[180144847] = {
		Id = 180144847,
		Str = "爱莉莎姐姐，今天我们玩什么啊！"
	},
	[180144848] = {
		Id = 180144848,
		Str = "哼哼哼，当然是听我写的故事。"
	},
	[180144849] = {
		Id = 180144849,
		Str = "哇！爱莉莎姐姐好棒，居然能够写故事！"
	},
	[180144850] = {
		Id = 180144850,
		Str = "什么，什么？"
	},
	[180144851] = {
		Id = 180144851,
		Str = "我也想要听故事！"
	},
	[180144852] = {
		Id = 180144852,
		Str = "既然大家这么期待，那么我就先讲上一段好了。"
	},
	[180144853] = {
		Id = 180144853,
		Str = "从前，有一只不会飞的小天鹅。"
	},
	[180144854] = {
		Id = 180144854,
		Str = "爱莉莎姐姐，小天鹅为什么不会飞啊？"
	},
	[180144855] = {
		Id = 180144855,
		Str = "因为它还没有长大……"
	},
	[180144856] = {
		Id = 180144856,
		Str = "那么为什么它不长大啊？"
	},
	[180144857] = {
		Id = 180144857,
		Str = "因为它还小……"
	},
	[180144858] = {
		Id = 180144858,
		Str = "那么为什么它还小啊？"
	},
	[180144859] = {
		Id = 180144859,
		RefId = 180144855
	},
	[180144860] = {
		Id = 180144860,
		RefId = 180144856
	},
	[180144861] = {
		Id = 180144861,
		RefId = 180144857
	},
	[180144862] = {
		Id = 180144862,
		Str = "按照这种势头，故事讲一天都没有问题。"
	},
	[180144863] = {
		Id = 180144863,
		Str = "以后有类似的工作，干脆还是交给她来做吧。"
	},
	[180144864] = {
		Id = 180144864,
		Str = "无暇的月光穿过教堂宏伟的落地窗后，倾泻在了神圣而又庄严的神像上。"
	},
	[180144865] = {
		Id = 180144865,
		Str = "少女若有所思地伫立在神像的正下方，怀中厚重的书本格外引人注目。"
	},
	[180144866] = {
		Id = 180144866,
		Str = "她轻轻地扶了一下鼻梁上的眼镜。\n像是在洞悉宇宙起源那样，凝视着面前一动不动的雕塑。"
	},
	[180144867] = {
		Id = 180144867,
		Str = "忽然，少女的脑海中似乎有什么东西一闪而过。"
	},
	[180144868] = {
		Id = 180144868,
		Str = "目光中充满智慧的同时，她迅速地取出了一直携带在身上的笔和白纸；"
	},
	[180144869] = {
		Id = 180144869,
		Str = "飞速地旋转了几下笔杆后，文思泉涌般地创作了起来。"
	},
	[180144870] = {
		Id = 180144870,
		Str = "这一连串潇洒自如的动作，成功地吸引了一旁默默祈祷的神职者。"
	},
	[180144871] = {
		Id = 180144871,
		Str = "这个……难道是！"
	},
	[180144872] = {
		Id = 180144872,
		Str = "震惊、语塞、捂嘴。"
	},
	[180144873] = {
		Id = 180144873,
		Str = "少女跃然纸上的文字，令她一时间无法开口。"
	},
	[180144874] = {
		Id = 180144874,
		Str = "完成了，最新创作的文章——《石像物语》！"
	},
	[180144875] = {
		Id = 180144875,
		Str = "在月光的加持下，这次的作品绝对不会有什么问题！"
	},
	[180144876] = {
		Id = 180144876,
		Str = "那个……这位信徒……"
	},
	[180144877] = {
		Id = 180144877,
		Str = "您到底是什么来头……现在又在何处任职？"
	},
	[180144878] = {
		Id = 180144878,
		Str = "特别行动小组。"
	},
	[180144879] = {
		Id = 180144879,
		Str = "<color=#fd9846>{PlayerName}</color>所在的队伍。"
	},
	[180144880] = {
		Id = 180144880,
		RefId = 180035873
	},
	[180144881] = {
		Id = 180144881,
		Str = "如此惊人数量的错别字，我还是头一次见到。"
	},
	[180144882] = {
		Id = 180144882,
		Str = "特别行动小组……果然不太一般。"
	},
	[180144883] = {
		Id = 180144883,
		Str = "这……这才不是什么错别字！"
	},
	[180144884] = {
		Id = 180144884,
		Str = "……这是故意为之的通假字！"
	},
	[180144885] = {
		Id = 180144885,
		Str = "不管是“错别字”还是“通假字”，\n真希望她刚才没有把我的名字招供出去。"
	},
	[180144890] = {
		Id = 180144890,
		Str = "防御$+30%，受到的伤害$-30%，持续期间免疫所有负面效果。受到攻击后，施放技能对攻击者造成1次10%所受技能伤害值的雷电伤害（该伤害不计算防御，每次行动仅会触发1次，伤害值最高为自身100%最大生命值）"
	},
	[180144891] = {
		Id = 180144891,
		RefId = 180001609
	},
	[180144892] = {
		Id = 180144892,
		Str = "防御+{1}p，受伤害-{2}p，免疫所有负面效果。受到攻击后，施放技能对攻击者造成1次10%所受技能伤害值的雷电伤害（每次行动仅会触发1次）"
	},
	[180144893] = {
		Id = 180144893,
		RefId = 180001609
	},
	[180144894] = {
		Id = 180144894,
		RefId = 180001609
	},
	[180144897] = {
		Id = 180144897,
		RefId = 180001812
	},
	[180144898] = {
		Id = 180144898,
		Str = "血芙"
	},
	[180144899] = {
		Id = 180144899,
		RefId = 180135139
	},
	[180144900] = {
		Id = 180144900,
		RefId = 180135139
	},
	[180144901] = {
		Id = 180144901,
		RefId = 180135139
	},
	[180144902] = {
		Id = 180144902,
		RefId = 180135139
	},
	[180144903] = {
		Id = 180144903,
		RefId = 180135139
	},
	[180144904] = {
		Id = 180144904,
		RefId = 180135169
	},
	[180144905] = {
		Id = 180144905,
		RefId = 180135169
	},
	[180144906] = {
		Id = 180144906,
		RefId = 180135169
	},
	[180144907] = {
		Id = 180144907,
		RefId = 180135169
	},
	[180144908] = {
		Id = 180144908,
		RefId = 180135169
	},
	[180144909] = {
		Id = 180144909,
		RefId = 180135195
	},
	[180144910] = {
		Id = 180144910,
		RefId = 180135195
	},
	[180144911] = {
		Id = 180144911,
		RefId = 180135195
	},
	[180144912] = {
		Id = 180144912,
		RefId = 180135195
	},
	[180144913] = {
		Id = 180144913,
		RefId = 180135199
	},
	[180144914] = {
		Id = 180144914,
		RefId = 180093272
	},
	[180144915] = {
		Id = 180144915,
		RefId = 180093272
	},
	[180144916] = {
		Id = 180144916,
		RefId = 180093272
	},
	[180144917] = {
		Id = 180144917,
		RefId = 180093272
	},
	[180144918] = {
		Id = 180144918,
		RefId = 180093272
	},
	[180144919] = {
		Id = 180144919,
		RefId = 180143377
	},
	[180144920] = {
		Id = 180144920,
		RefId = 180143377
	},
	[180144921] = {
		Id = 180144921,
		RefId = 180143377
	},
	[180144922] = {
		Id = 180144922,
		RefId = 180143377
	},
	[180144923] = {
		Id = 180144923,
		RefId = 180143377
	},
	[180144924] = {
		Id = 180144924,
		Str = "星灿宝库"
	},
	[180144925] = {
		Id = 180144925,
		RefId = 180078687
	},
	[180144926] = {
		Id = 180144926,
		RefId = 180135498
	},
	[180144927] = {
		Id = 180144927,
		RefId = 180136432
	},
	[180144928] = {
		Id = 180144928,
		RefId = 180078688
	},
	[180144929] = {
		Id = 180144929,
		RefId = 180078688
	},
	[180144930] = {
		Id = 180144930,
		RefId = 180078688
	},
	[180144932] = {
		Id = 180144932,
		Str = "充能的加成翻倍"
	},
	[180144933] = {
		Id = 180144933,
		RefId = 180003755
	},
	[180144934] = {
		Id = 180144934,
		Str = "神之权杖.A"
	},
	[180144936] = {
		Id = 180144936,
		RefId = 180004884
	},
	[180144937] = {
		Id = 180144937,
		RefId = 180004884
	},
	[180144938] = {
		Id = 180144938,
		RefId = 180007897
	},
	[180144939] = {
		Id = 180144939,
		Str = "……原来是这样，这片废墟并没有彻底安息啊。"
	},
	[180144940] = {
		Id = 180144940,
		Str = "咪，是曾经交过手的敌人！"
	},
	[180144941] = {
		Id = 180144941,
		RefId = 180027232
	},
	[180144942] = {
		Id = 180144942,
		Str = "喵嘶——"
	},
	[180144943] = {
		Id = 180144943,
		Str = "找不到了，外面很危险，一定要找到才行……"
	},
	[180144944] = {
		Id = 180144944,
		Str = "一定要找到才行……在哪里，在哪里呢……"
	},
	[180144945] = {
		Id = 180144945,
		Str = "咪——？！"
	},
	[180144946] = {
		Id = 180144946,
		RefId = 180144943
	},
	[180144947] = {
		Id = 180144947,
		Str = "在哪里呢，外面太危险了……不找到不行……"
	},
	[180144948] = {
		Id = 180144948,
		Str = "你……你身上带着什么对吗？那也许是我的东西，可不可以还给我？"
	},
	[180144949] = {
		Id = 180144949,
		Str = "啊、终于找到了！\n谢谢你，我找了好久，谢谢你！"
	},
	[180144950] = {
		Id = 180144950,
		Str = "玩具已经找到了，你也快点回来吧，妈妈再也不乱发脾气了……"
	},
	[180144951] = {
		Id = 180144951,
		Str = "是撬棍啊，这不是我的东西。"
	},
	[180144952] = {
		Id = 180144952,
		Str = "这里很危险，你们怎么还在外面乱晃。\n女王陛下已经下了命令，所有人都已经进入防空洞避难了……"
	},
	[180144953] = {
		Id = 180144953,
		Str = "不过我得去找一个人，她住在2号住宅区。"
	},
	[180144954] = {
		Id = 180144954,
		Str = "我非得找到她不可，不管多危险都想见到她……"
	},
	[180144955] = {
		Id = 180144955,
		Str = "又是你们，你们从哪里过来的，路上有经过2号住宅区吗？"
	},
	[180144956] = {
		Id = 180144956,
		RefId = 180014978
	},
	[180144957] = {
		Id = 180144957,
		Str = "她到底去了哪里，我们约定过一定要见面的，她绝对不会食言……"
	},
	[180144958] = {
		Id = 180144958,
		Str = "又见面了，我正好想跟你们道别。"
	},
	[180144959] = {
		Id = 180144959,
		Str = "我要走了，她也许因为混乱辗转流离去了其他地方，我想去再远一点的地方找找看。"
	},
	[180144960] = {
		Id = 180144960,
		Str = "不能出错，这是那位大人的信任……不能出错……可是钥匙去哪里了，钥匙呢……"
	},
	[180144961] = {
		Id = 180144961,
		Str = "这个人是王城守卫军之一，如果我的记忆没有出错的话，他在负责看守某个金库。\n现在看来，钥匙已经遗失了。"
	},
	[180144962] = {
		Id = 180144962,
		Str = "一定不能出错，这是那位大人交代的任务，一定不能出错，一定不能出错……"
	},
	[180144963] = {
		Id = 180144963,
		Str = "钥匙呢……钥匙找不到了，钥匙在哪里……"
	},
	[180144965] = {
		Id = 180144965,
		Str = "你、你们是谁？！\n为什么会知道这里，你们来这里做什么？"
	},
	[180144966] = {
		Id = 180144966,
		Str = "胡说什么，金库怎么可能是空的！那里的金钱是一般人无法想象的数额，这些钱将会帮助殿下实现伟大的计划。"
	},
	[180144967] = {
		Id = 180144967,
		Str = "到那个时候，所有人都可以获得力量！不再被病痛和衰老折磨！"
	},
	[180144968] = {
		Id = 180144968,
		Str = "……不可能，你怎么会有钥匙？"
	},
	[180144969] = {
		Id = 180144969,
		Str = "难道你是奉殿下的旨意来找我的？！"
	},
	[180144970] = {
		Id = 180144970,
		Str = "妈妈，妈妈……妈妈我错了，我会听你的话，你让我进去好不好？"
	},
	[180144971] = {
		Id = 180144971,
		Str = "……妈、妈妈……？"
	},
	[180144972] = {
		Id = 180144972,
		Str = "我必须这么做，已经没有别的选择了……"
	},
	[180144973] = {
		Id = 180144973,
		Str = "可是他能理解吗，我该怎么解释……他会相信我说的话吗……"
	},
	[180144974] = {
		Id = 180144974,
		Str = "那孩子到底去哪儿了，外面太危险，要尽快找到他。"
	},
	[180144975] = {
		Id = 180144975,
		Str = "那个，我好像见过这么一个人。"
	},
	[180144976] = {
		Id = 180144976,
		Str = "真、真的是他！请问你是在那里见到他的？"
	},
	[180144977] = {
		Id = 180144977,
		Str = "……是吗？防空洞入口前面吗，那孩子在等我啊。"
	},
	[180144978] = {
		Id = 180144978,
		Str = "我早就不是小孩子了，父亲却什么都不告诉我……"
	},
	[180144979] = {
		Id = 180144979,
		Str = "明明到了这么危急的时候，我当然知道他有非做不可的事情，但是我也可以帮忙，我也可以为他分忧的！"
	},
	[180144981] = {
		Id = 180144981,
		Str = "……我不该在这个节骨眼上还跟他吵架的，进了防空洞他会找不到我的，我得在这里等他……"
	},
	[180144982] = {
		Id = 180144982,
		Str = "你先进去吧，那几个人刚才帮过我，我还有几句话想告诉他们。"
	},
	[180144983] = {
		Id = 180144983,
		Str = "金库是空的喵！里面根本没有那个人说的数额夸张的钱。"
	},
	[180144984] = {
		Id = 180144984,
		Str = "<color=#fd9846>{PlayerName}</color>，这里有一封信，上面的痕迹……"
	},
	[180144986] = {
		Id = 180144986,
		Str = "……不行，它们彻底魔化了。\n即使击倒也会很快就会被重新激活。"
	},
	[180144987] = {
		Id = 180144987,
		Str = "咪？建筑房屋全部塌陷，没有路了喵！"
	},
	[180144988] = {
		Id = 180144988,
		Str = "塌陷废墟的面积太大，机械辅助装置无法跨越。"
	},
	[180144989] = {
		Id = 180144989,
		Str = "……宫殿……遗址。"
	},
	[180144990] = {
		Id = 180144990,
		Str = "昔日繁华的宫殿已经成了巨大的沟壑，横亘在前方，如天堑一般隔断了通往圣山的路。"
	},
	[180144991] = {
		Id = 180144991,
		Str = "阿卡赛特向着宫殿的方向静默无言，视线不知是看着废墟还是废墟后那座体积庞大的圣山。"
	},
	[180144993] = {
		Id = 180144993,
		Str = "……魔化程度……在加强。"
	},
	[180144994] = {
		Id = 180144994,
		Str = "圣山屏障？"
	},
	[180144995] = {
		Id = 180144995,
		Str = "虽然位置的确是这附近，但是这道屏障和我们当时见到的完全不一样，怎么回事。"
	},
	[180144996] = {
		Id = 180144996,
		Str = "面前的屏障犹如巨大的黑色漩涡，寂静、扭曲，仿佛屏障对面的一切都已经被吞噬了。"
	},
	[180144997] = {
		Id = 180144997,
		Str = "根据找到阿卡赛特之前听到的读秒，我们此刻所处的时间距离上一次见到屏障已经隔了……更何况，阿卡赛特读秒的起始时间并不能确定。"
	},
	[180144998] = {
		Id = 180144998,
		Str = "魔女境界的力量使整个世界都沦为了废墟，屏障也许早就在这个过程中损坏了。"
	},
	[180144999] = {
		Id = 180144999,
		Str = "寂静，仿佛一切都不存在，世界，生命，时间。"
	},
	[180145000] = {
		Id = 180145000,
		Str = "诡异的寂静中，心脏被什么捏住一般，连跳动频率都逐渐变得缓慢……"
	},
	[180145001] = {
		Id = 180145001,
		RefId = 180004884
	},
	[180145003] = {
		Id = 180145003,
		Str = "全部修改成功！\n运行检测正常，控制终端重新连接上屏障了喵！"
	},
	[180145004] = {
		Id = 180145004,
		RefId = 180004884
	},
	[180145005] = {
		Id = 180145005,
		Str = "……先等一等，这架机甲没有被重新激活，不需要再借用阿卡赛特核心的力量了。"
	},
	[180145006] = {
		Id = 180145006,
		Str = "像是走进了一张惨烈又慌张的立体画布。"
	},
	[180145007] = {
		Id = 180145007,
		Str = "翻飞的衣袂像是僵硬的铁片，一动不动。\n狼狈的人们脸上定格着惊恐的表情，鲜活逼真，如同下一秒就要尖叫出声。"
	},
	[180145008] = {
		Id = 180145008,
		Str = "咪——！是、是活的，他们还有温度喵！"
	},
	[180145009] = {
		Id = 180145009,
		Str = "可是完全没有呼吸和心跳……"
	},
	[180145010] = {
		Id = 180145010,
		Str = "这里的结构很稳固，可以作为存放那些人的安全屋。"
	},
	[180145011] = {
		Id = 180145011,
		Str = "不过从外面滚进来的碎石占据了大部分空间，如果把落石清理干净，这个地方还可以容纳更多人。"
	},
	[180145012] = {
		Id = 180145012,
		Str = "……有一张……留言。"
	},
	[180145013] = {
		Id = 180145013,
		Str = "无人注意的角落里，阿卡赛特发现了一张纸条。"
	},
	[180145014] = {
		Id = 180145014,
		Str = "崭新的纸条没有受到丝毫时光的侵蚀，像是刚刚才被风吹落到地上。"
	},
	[180145016] = {
		Id = 180145016,
		Str = "得加快动作才行，现在侵入屏障的魔化机甲数量还不多，但是这么拖下去……"
	},
	[180145017] = {
		Id = 180145017,
		Str = "曾经被封锁起来的坚固研究所变成了眼前这片废墟，中枢也已经在境界力量的冲击下彻底坍塌了。"
	},
	[180145018] = {
		Id = 180145018,
		Str = "在中枢坍塌的废墟中生长着一个巨大的结晶。\n厚重的晶壳层层叠叠，严实地包裹着一个人影，人影身上的护甲闪烁着冰冷的光芒。"
	},
	[180145019] = {
		Id = 180145019,
		RefId = 180012418
	},
	[180145020] = {
		Id = 180145020,
		Str = "有谁在哭，明明被拼命压抑着，却还是不断崩溃溢出的绝望恸哭。"
	},
	[180145021] = {
		Id = 180145021,
		Str = "……你果然能听到是吗，那孩子的声音。"
	},
	[180145031] = {
		Id = 180145031,
		Str = "不、不要……不要再说了……我做不到，我不像奶奶那么果敢，也没有哥哥那么聪明，我什么都做不到……"
	},
	[180145032] = {
		Id = 180145032,
		Str = "不要对我怀抱期待……不要把周克的荣耀交给我，我做不到……我做不到……"
	},
	[180145033] = {
		Id = 180145033,
		Str = "我做不到，对不起、对不起……不要、不要……不要再说了！"
	},
	[180145034] = {
		Id = 180145034,
		Str = "我毁掉了王国，我没能保护民众……"
	},
	[180145035] = {
		Id = 180145035,
		Str = "我不应该成为女王的，我什么都做不到，是我让一切变成现在这样的。"
	},
	[180145036] = {
		Id = 180145036,
		Str = "玛琪，隐藏的核心被激活了，我们得先想办法解决那个定时炸弹。"
	},
	[180145037] = {
		Id = 180145037,
		Str = "核心的位置就在王城地底，不能让它在这里爆炸。"
	},
	[180145038] = {
		Id = 180145038,
		Str = "哥哥，不行，不要在这里消耗阿卡赛特的核心能量，她、她……"
	},
	[180145039] = {
		Id = 180145039,
		RefId = 180014513
	},
	[180145040] = {
		Id = 180145040,
		RefId = 180145036
	},
	[180145041] = {
		Id = 180145041,
		RefId = 180004884
	},
	[180145042] = {
		Id = 180145042,
		RefId = 180145037
	},
	[180145043] = {
		Id = 180145043,
		Str = "看着像假人一样不断重复相同话语的阿尔伯特，小玛格丽特像是放弃了一般，心如死灰地望着天空。"
	},
	[180145044] = {
		Id = 180145044,
		RefId = 180051138
	},
	[180145045] = {
		Id = 180145045,
		Str = "别哭了，玛琪，妈妈已经不在了，不管你再怎么难过也不会醒过来。"
	},
	[180145046] = {
		Id = 180145046,
		Str = "腐朽的信仰什么也不能拯救，我们所拥有的科技本可以治好妈妈的。"
	},
	[180145047] = {
		Id = 180145047,
		RefId = 180051605
	},
	[180145048] = {
		Id = 180145048,
		RefId = 180004884
	},
	[180145049] = {
		Id = 180145049,
		Str = "哥哥？你在发呆吗，你有什么烦恼吗？"
	},
	[180145050] = {
		Id = 180145050,
		RefId = 180004884
	},
	[180145051] = {
		Id = 180145051,
		Str = "刚才我看到你和阿卡赛特在说话，你们在聊什么？"
	},
	[180145052] = {
		Id = 180145052,
		RefId = 180010513
	},
	[180145053] = {
		Id = 180145053,
		Str = "女王陛下，您在忧虑什么吗？"
	},
	[180145054] = {
		Id = 180145054,
		RefId = 180004884
	},
	[180145055] = {
		Id = 180145055,
		RefId = 180004884
	},
	[180145056] = {
		Id = 180145056,
		Str = "……奶奶？是你吗？"
	},
	[180145057] = {
		Id = 180145057,
		RefId = 180012461
	},
	[180145058] = {
		Id = 180145058,
		RefId = 180004884
	},
	[180145059] = {
		Id = 180145059,
		Str = "距离秋天到来只剩两个半月，等到那个时候，地里的作物就可以收获了。"
	},
	[180145060] = {
		Id = 180145060,
		Str = "到时候就有物资可以养活更多的人……更多的人……"
	},
	[180145061] = {
		Id = 180145061,
		Str = "啊、啊哈哈哈哈……"
	},
	[180145062] = {
		Id = 180145062,
		RefId = 180004884
	},
	[180145063] = {
		Id = 180145063,
		Str = "充斥耳边的是绝望的恸哭，把自己封锁在结晶之中的小玛格丽特一刻也不曾停止的恸哭。"
	},
	[180145064] = {
		Id = 180145064,
		Str = "压抑的痛苦让人难以呼吸，就是在这样的痛苦中，小玛格丽特一直守着时间停滞的庇护所吗？"
	},
	[180145065] = {
		Id = 180145065,
		RefId = 180004884
	},
	[180145066] = {
		Id = 180145066,
		Str = "穹顶重新变得一片漆黑，有一个灵魂永远融进了这片屏障。"
	},
	[180145067] = {
		Id = 180145067,
		RefId = 180074654
	},
	[180145068] = {
		Id = 180145068,
		RefId = 180074655
	},
	[180145069] = {
		Id = 180145069,
		RefId = 180074642
	},
	[180145070] = {
		Id = 180145070,
		RefId = 180074643
	},
	[180145071] = {
		Id = 180145071,
		RefId = 180074562
	},
	[180145072] = {
		Id = 180145072,
		RefId = 180074563
	},
	[180145073] = {
		Id = 180145073,
		RefId = 180074562
	},
	[180145074] = {
		Id = 180145074,
		RefId = 180074563
	},
	[180145075] = {
		Id = 180145075,
		Str = "安装修复程序"
	},
	[180145076] = {
		Id = 180145076,
		Str = "点击任意区域开始躲避"
	},
	[180145077] = {
		Id = 180145077,
		RefId = 180083515
	},
	[180145078] = {
		Id = 180145078,
		Str = "躲避掉落物"
	},
	[180145079] = {
		Id = 180145079,
		RefId = 180145076
	},
	[180145080] = {
		Id = 180145080,
		RefId = 180083515
	},
	[180145081] = {
		Id = 180145081,
		RefId = 180145078
	},
	[180145082] = {
		Id = 180145082,
		Str = "点击任意区域开始清理"
	},
	[180145083] = {
		Id = 180145083,
		Str = "正确点击按钮可完成清理"
	},
	[180145084] = {
		Id = 180145084,
		Str = "清理碎石"
	},
	[180145085] = {
		Id = 180145085,
		Str = "眼前是无法轻易清理的废墟，只能使用跳跃辅助装置了。"
	},
	[180145086] = {
		Id = 180145086,
		Str = "跳跃"
	},
	[180145087] = {
		Id = 180145087,
		RefId = 180083573
	},
	[180145088] = {
		Id = 180145088,
		RefId = 180145085
	},
	[180145089] = {
		Id = 180145089,
		RefId = 180145086
	},
	[180145090] = {
		Id = 180145090,
		RefId = 180083573
	},
	[180145091] = {
		Id = 180145091,
		RefId = 180145085
	},
	[180145092] = {
		Id = 180145092,
		RefId = 180145086
	},
	[180145093] = {
		Id = 180145093,
		RefId = 180083573
	},
	[180145094] = {
		Id = 180145094,
		RefId = 180145085
	},
	[180145095] = {
		Id = 180145095,
		RefId = 180145086
	},
	[180145096] = {
		Id = 180145096,
		RefId = 180083573
	},
	[180145097] = {
		Id = 180145097,
		RefId = 180145085
	},
	[180145098] = {
		Id = 180145098,
		RefId = 180145086
	},
	[180145099] = {
		Id = 180145099,
		RefId = 180083573
	},
	[180145100] = {
		Id = 180145100,
		RefId = 180145085
	},
	[180145101] = {
		Id = 180145101,
		RefId = 180145086
	},
	[180145102] = {
		Id = 180145102,
		RefId = 180083573
	},
	[180145103] = {
		Id = 180145103,
		RefId = 180145085
	},
	[180145104] = {
		Id = 180145104,
		RefId = 180145086
	},
	[180145105] = {
		Id = 180145105,
		RefId = 180083573
	},
	[180145106] = {
		Id = 180145106,
		RefId = 180145085
	},
	[180145107] = {
		Id = 180145107,
		RefId = 180145086
	},
	[180145108] = {
		Id = 180145108,
		RefId = 180083573
	},
	[180145109] = {
		Id = 180145109,
		RefId = 180145085
	},
	[180145110] = {
		Id = 180145110,
		RefId = 180145086
	},
	[180145111] = {
		Id = 180145111,
		RefId = 180083573
	},
	[180145112] = {
		Id = 180145112,
		RefId = 180145085
	},
	[180145113] = {
		Id = 180145113,
		RefId = 180145086
	},
	[180145114] = {
		Id = 180145114,
		RefId = 180083573
	},
	[180145115] = {
		Id = 180145115,
		RefId = 180145085
	},
	[180145116] = {
		Id = 180145116,
		RefId = 180145086
	},
	[180145117] = {
		Id = 180145117,
		RefId = 180083573
	},
	[180145118] = {
		Id = 180145118,
		RefId = 180145085
	},
	[180145119] = {
		Id = 180145119,
		RefId = 180145086
	},
	[180145120] = {
		Id = 180145120,
		RefId = 180083573
	},
	[180145121] = {
		Id = 180145121,
		RefId = 180145085
	},
	[180145122] = {
		Id = 180145122,
		RefId = 180145086
	},
	[180145123] = {
		Id = 180145123,
		RefId = 180083573
	},
	[180145124] = {
		Id = 180145124,
		RefId = 180145085
	},
	[180145125] = {
		Id = 180145125,
		RefId = 180145086
	},
	[180145126] = {
		Id = 180145126,
		RefId = 180083573
	},
	[180145127] = {
		Id = 180145127,
		RefId = 180145085
	},
	[180145128] = {
		Id = 180145128,
		RefId = 180145086
	},
	[180145129] = {
		Id = 180145129,
		RefId = 180083573
	},
	[180145130] = {
		Id = 180145130,
		RefId = 180145085
	},
	[180145131] = {
		Id = 180145131,
		RefId = 180145086
	},
	[180145132] = {
		Id = 180145132,
		RefId = 180083573
	},
	[180145133] = {
		Id = 180145133,
		RefId = 180145085
	},
	[180145134] = {
		Id = 180145134,
		RefId = 180145086
	},
	[180145135] = {
		Id = 180145135,
		RefId = 180083573
	},
	[180145136] = {
		Id = 180145136,
		RefId = 180145085
	},
	[180145137] = {
		Id = 180145137,
		RefId = 180145086
	},
	[180145138] = {
		Id = 180145138,
		RefId = 180083573
	},
	[180145139] = {
		Id = 180145139,
		RefId = 180145085
	},
	[180145140] = {
		Id = 180145140,
		RefId = 180145086
	},
	[180145141] = {
		Id = 180145141,
		RefId = 180083573
	},
	[180145142] = {
		Id = 180145142,
		RefId = 180145085
	},
	[180145143] = {
		Id = 180145143,
		RefId = 180145086
	},
	[180145144] = {
		Id = 180145144,
		RefId = 180083573
	},
	[180145145] = {
		Id = 180145145,
		RefId = 180145085
	},
	[180145146] = {
		Id = 180145146,
		RefId = 180145086
	},
	[180145147] = {
		Id = 180145147,
		RefId = 180083573
	},
	[180145148] = {
		Id = 180145148,
		RefId = 180145085
	},
	[180145149] = {
		Id = 180145149,
		RefId = 180145086
	},
	[180145150] = {
		Id = 180145150,
		RefId = 180083573
	},
	[180145151] = {
		Id = 180145151,
		RefId = 180145085
	},
	[180145152] = {
		Id = 180145152,
		RefId = 180145086
	},
	[180145153] = {
		Id = 180145153,
		RefId = 180083573
	},
	[180145154] = {
		Id = 180145154,
		RefId = 180145085
	},
	[180145155] = {
		Id = 180145155,
		RefId = 180145086
	},
	[180145156] = {
		Id = 180145156,
		RefId = 180083573
	},
	[180145157] = {
		Id = 180145157,
		RefId = 180145085
	},
	[180145158] = {
		Id = 180145158,
		RefId = 180145086
	},
	[180145159] = {
		Id = 180145159,
		RefId = 180083573
	},
	[180145160] = {
		Id = 180145160,
		RefId = 180145085
	},
	[180145161] = {
		Id = 180145161,
		RefId = 180145086
	},
	[180145162] = {
		Id = 180145162,
		RefId = 180083573
	},
	[180145163] = {
		Id = 180145163,
		RefId = 180145085
	},
	[180145164] = {
		Id = 180145164,
		RefId = 180145086
	},
	[180145165] = {
		Id = 180145165,
		RefId = 180083573
	},
	[180145166] = {
		Id = 180145166,
		Str = "破旧的门挡住了道具，试试能不能找到机关可以控制呢？或者直接使用跳跃辅助装置好了。"
	},
	[180145167] = {
		Id = 180145167,
		RefId = 180145086
	},
	[180145168] = {
		Id = 180145168,
		RefId = 180083573
	},
	[180145169] = {
		Id = 180145169,
		RefId = 180145166
	},
	[180145170] = {
		Id = 180145170,
		RefId = 180145086
	},
	[180145171] = {
		Id = 180145171,
		RefId = 180083573
	},
	[180145172] = {
		Id = 180145172,
		RefId = 180145166
	},
	[180145173] = {
		Id = 180145173,
		RefId = 180145086
	},
	[180145174] = {
		Id = 180145174,
		RefId = 180083573
	},
	[180145175] = {
		Id = 180145175,
		Str = "这根绳子十分结实，可以用来攀爬，但长度不够跨过峡谷。\n发射到哪里合适呢？"
	},
	[180145176] = {
		Id = 180145176,
		Str = "峡谷对面"
	},
	[180145177] = {
		Id = 180145177,
		RefId = 180083573
	},
	[180145179] = {
		Id = 180145179,
		Str = "这个金属球射出应该能摧毁一些难以撼动的东西。\n发射到哪里合适呢？"
	},
	[180145180] = {
		Id = 180145180,
		Str = "左侧废墟"
	},
	[180145181] = {
		Id = 180145181,
		Str = "右侧的柱子"
	},
	[180145183] = {
		Id = 180145183,
		Str = "将这个修复程序安装到合适的地方。"
	},
	[180145184] = {
		Id = 180145184,
		RefId = 180086800
	},
	[180145185] = {
		Id = 180145185,
		RefId = 180086812
	},
	[180145186] = {
		Id = 180145186,
		RefId = 180083573
	},
	[180145187] = {
		Id = 180145187,
		RefId = 180145183
	},
	[180145188] = {
		Id = 180145188,
		RefId = 180086795
	},
	[180145189] = {
		Id = 180145189,
		RefId = 180086812
	},
	[180145190] = {
		Id = 180145190,
		RefId = 180083573
	},
	[180145191] = {
		Id = 180145191,
		RefId = 180145183
	},
	[180145192] = {
		Id = 180145192,
		RefId = 180086794
	},
	[180145193] = {
		Id = 180145193,
		RefId = 180083573
	},
	[180145194] = {
		Id = 180145194,
		RefId = 180145183
	},
	[180145195] = {
		Id = 180145195,
		RefId = 180086794
	},
	[180145196] = {
		Id = 180145196,
		RefId = 180086795
	},
	[180145197] = {
		Id = 180145197,
		RefId = 180083573
	},
	[180145198] = {
		Id = 180145198,
		RefId = 180145183
	},
	[180145199] = {
		Id = 180145199,
		RefId = 180086800
	},
	[180145200] = {
		Id = 180145200,
		RefId = 180086812
	},
	[180145201] = {
		Id = 180145201,
		RefId = 180083573
	},
	[180145202] = {
		Id = 180145202,
		RefId = 180145183
	},
	[180145203] = {
		Id = 180145203,
		RefId = 180086795
	},
	[180145204] = {
		Id = 180145204,
		RefId = 180086812
	},
	[180145205] = {
		Id = 180145205,
		RefId = 180083573
	},
	[180145206] = {
		Id = 180145206,
		RefId = 180145183
	},
	[180145207] = {
		Id = 180145207,
		RefId = 180086800
	},
	[180145208] = {
		Id = 180145208,
		RefId = 180086812
	},
	[180145209] = {
		Id = 180145209,
		RefId = 180083573
	},
	[180145210] = {
		Id = 180145210,
		RefId = 180145183
	},
	[180145211] = {
		Id = 180145211,
		RefId = 180086794
	},
	[180145212] = {
		Id = 180145212,
		RefId = 180086795
	},
	[180145213] = {
		Id = 180145213,
		RefId = 180083573
	},
	[180145214] = {
		Id = 180145214,
		RefId = 180145183
	},
	[180145215] = {
		Id = 180145215,
		RefId = 180086800
	},
	[180145216] = {
		Id = 180145216,
		RefId = 180086812
	},
	[180145217] = {
		Id = 180145217,
		RefId = 180083573
	},
	[180145218] = {
		Id = 180145218,
		RefId = 180145183
	},
	[180145219] = {
		Id = 180145219,
		RefId = 180086794
	},
	[180145220] = {
		Id = 180145220,
		RefId = 180086800
	},
	[180145221] = {
		Id = 180145221,
		RefId = 180086812
	},
	[180145222] = {
		Id = 180145222,
		RefId = 180083573
	},
	[180145223] = {
		Id = 180145223,
		RefId = 180145183
	},
	[180145224] = {
		Id = 180145224,
		RefId = 180086794
	},
	[180145225] = {
		Id = 180145225,
		RefId = 180086800
	},
	[180145226] = {
		Id = 180145226,
		RefId = 180083573
	},
	[180145227] = {
		Id = 180145227,
		RefId = 180145183
	},
	[180145228] = {
		Id = 180145228,
		RefId = 180086794
	},
	[180145229] = {
		Id = 180145229,
		RefId = 180086800
	},
	[180145230] = {
		Id = 180145230,
		RefId = 180086812
	},
	[180145231] = {
		Id = 180145231,
		RefId = 180083573
	},
	[180145232] = {
		Id = 180145232,
		RefId = 180145183
	},
	[180145233] = {
		Id = 180145233,
		RefId = 180086794
	},
	[180145234] = {
		Id = 180145234,
		RefId = 180086800
	},
	[180145235] = {
		Id = 180145235,
		RefId = 180086795
	},
	[180145236] = {
		Id = 180145236,
		RefId = 180083573
	},
	[180145237] = {
		Id = 180145237,
		RefId = 180145183
	},
	[180145238] = {
		Id = 180145238,
		RefId = 180086794
	},
	[180145239] = {
		Id = 180145239,
		RefId = 180086795
	},
	[180145240] = {
		Id = 180145240,
		RefId = 180083573
	},
	[180145241] = {
		Id = 180145241,
		RefId = 180145183
	},
	[180145242] = {
		Id = 180145242,
		RefId = 180086794
	},
	[180145243] = {
		Id = 180145243,
		RefId = 180086800
	},
	[180145244] = {
		Id = 180145244,
		RefId = 180086795
	},
	[180145245] = {
		Id = 180145245,
		RefId = 180083573
	},
	[180145246] = {
		Id = 180145246,
		RefId = 180145183
	},
	[180145247] = {
		Id = 180145247,
		RefId = 180086795
	},
	[180145248] = {
		Id = 180145248,
		RefId = 180086812
	},
	[180145249] = {
		Id = 180145249,
		RefId = 180083573
	},
	[180145250] = {
		Id = 180145250,
		RefId = 180145183
	},
	[180145251] = {
		Id = 180145251,
		RefId = 180086795
	},
	[180145252] = {
		Id = 180145252,
		RefId = 180083573
	},
	[180145253] = {
		Id = 180145253,
		RefId = 180145183
	},
	[180145254] = {
		Id = 180145254,
		RefId = 180086794
	},
	[180145255] = {
		Id = 180145255,
		RefId = 180086800
	},
	[180145256] = {
		Id = 180145256,
		RefId = 180083573
	},
	[180145257] = {
		Id = 180145257,
		RefId = 180145183
	},
	[180145258] = {
		Id = 180145258,
		RefId = 180086800
	},
	[180145259] = {
		Id = 180145259,
		RefId = 180086795
	},
	[180145260] = {
		Id = 180145260,
		RefId = 180086812
	},
	[180145261] = {
		Id = 180145261,
		RefId = 180083573
	},
	[180145262] = {
		Id = 180145262,
		RefId = 180145183
	},
	[180145263] = {
		Id = 180145263,
		RefId = 180086794
	},
	[180145264] = {
		Id = 180145264,
		RefId = 180086795
	},
	[180145265] = {
		Id = 180145265,
		RefId = 180086812
	},
	[180145266] = {
		Id = 180145266,
		RefId = 180083573
	},
	[180145267] = {
		Id = 180145267,
		RefId = 180145183
	},
	[180145268] = {
		Id = 180145268,
		RefId = 180086794
	},
	[180145269] = {
		Id = 180145269,
		RefId = 180086800
	},
	[180145270] = {
		Id = 180145270,
		RefId = 180086812
	},
	[180145271] = {
		Id = 180145271,
		RefId = 180083573
	},
	[180145272] = {
		Id = 180145272,
		RefId = 180145183
	},
	[180145273] = {
		Id = 180145273,
		RefId = 180086800
	},
	[180145274] = {
		Id = 180145274,
		RefId = 180083573
	},
	[180145275] = {
		Id = 180145275,
		RefId = 180145183
	},
	[180145276] = {
		Id = 180145276,
		RefId = 180086800
	},
	[180145277] = {
		Id = 180145277,
		RefId = 180086795
	},
	[180145278] = {
		Id = 180145278,
		RefId = 180086812
	},
	[180145279] = {
		Id = 180145279,
		RefId = 180083573
	},
	[180145280] = {
		Id = 180145280,
		RefId = 180145183
	},
	[180145281] = {
		Id = 180145281,
		RefId = 180086794
	},
	[180145282] = {
		Id = 180145282,
		RefId = 180086800
	},
	[180145283] = {
		Id = 180145283,
		RefId = 180086812
	},
	[180145284] = {
		Id = 180145284,
		RefId = 180083573
	},
	[180145285] = {
		Id = 180145285,
		RefId = 180145183
	},
	[180145286] = {
		Id = 180145286,
		RefId = 180086800
	},
	[180145287] = {
		Id = 180145287,
		RefId = 180086795
	},
	[180145288] = {
		Id = 180145288,
		RefId = 180086812
	},
	[180145289] = {
		Id = 180145289,
		RefId = 180083573
	},
	[180145290] = {
		Id = 180145290,
		RefId = 180145183
	},
	[180145291] = {
		Id = 180145291,
		RefId = 180086794
	},
	[180145292] = {
		Id = 180145292,
		RefId = 180086795
	},
	[180145293] = {
		Id = 180145293,
		RefId = 180086812
	},
	[180145294] = {
		Id = 180145294,
		RefId = 180083573
	},
	[180145295] = {
		Id = 180145295,
		RefId = 180145183
	},
	[180145296] = {
		Id = 180145296,
		RefId = 180086794
	},
	[180145297] = {
		Id = 180145297,
		RefId = 180086800
	},
	[180145298] = {
		Id = 180145298,
		RefId = 180086795
	},
	[180145299] = {
		Id = 180145299,
		RefId = 180083573
	},
	[180145300] = {
		Id = 180145300,
		RefId = 180145183
	},
	[180145301] = {
		Id = 180145301,
		RefId = 180086794
	},
	[180145302] = {
		Id = 180145302,
		RefId = 180086795
	},
	[180145303] = {
		Id = 180145303,
		RefId = 180086812
	},
	[180145304] = {
		Id = 180145304,
		RefId = 180083573
	},
	[180145305] = {
		Id = 180145305,
		RefId = 180145183
	},
	[180145306] = {
		Id = 180145306,
		RefId = 180086812
	},
	[180145307] = {
		Id = 180145307,
		RefId = 180083573
	},
	[180145308] = {
		Id = 180145308,
		RefId = 180145183
	},
	[180145309] = {
		Id = 180145309,
		RefId = 180086794
	},
	[180145310] = {
		Id = 180145310,
		RefId = 180086800
	},
	[180145311] = {
		Id = 180145311,
		RefId = 180086812
	},
	[180145312] = {
		Id = 180145312,
		RefId = 180083573
	},
	[180145313] = {
		Id = 180145313,
		RefId = 180145183
	},
	[180145314] = {
		Id = 180145314,
		RefId = 180086794
	},
	[180145315] = {
		Id = 180145315,
		RefId = 180083573
	},
	[180145316] = {
		Id = 180145316,
		RefId = 180145183
	},
	[180145317] = {
		Id = 180145317,
		RefId = 180086794
	},
	[180145318] = {
		Id = 180145318,
		RefId = 180086800
	},
	[180145319] = {
		Id = 180145319,
		RefId = 180086795
	},
	[180145320] = {
		Id = 180145320,
		RefId = 180083573
	},
	[180145321] = {
		Id = 180145321,
		RefId = 180145183
	},
	[180145322] = {
		Id = 180145322,
		RefId = 180086795
	},
	[180145323] = {
		Id = 180145323,
		RefId = 180083573
	},
	[180145324] = {
		Id = 180145324,
		RefId = 180145183
	},
	[180145325] = {
		Id = 180145325,
		RefId = 180086795
	},
	[180145326] = {
		Id = 180145326,
		RefId = 180086812
	},
	[180145327] = {
		Id = 180145327,
		RefId = 180083573
	},
	[180145328] = {
		Id = 180145328,
		RefId = 180145183
	},
	[180145329] = {
		Id = 180145329,
		RefId = 180086794
	},
	[180145330] = {
		Id = 180145330,
		RefId = 180086800
	},
	[180145331] = {
		Id = 180145331,
		RefId = 180086795
	},
	[180145332] = {
		Id = 180145332,
		RefId = 180086812
	},
	[180145333] = {
		Id = 180145333,
		RefId = 180083573
	},
	[180145334] = {
		Id = 180145334,
		RefId = 180145183
	},
	[180145335] = {
		Id = 180145335,
		RefId = 180086794
	},
	[180145336] = {
		Id = 180145336,
		RefId = 180083573
	},
	[180145337] = {
		Id = 180145337,
		RefId = 180145183
	},
	[180145338] = {
		Id = 180145338,
		RefId = 180086800
	},
	[180145339] = {
		Id = 180145339,
		RefId = 180083573
	},
	[180145340] = {
		Id = 180145340,
		RefId = 180145183
	},
	[180145341] = {
		Id = 180145341,
		RefId = 180086800
	},
	[180145342] = {
		Id = 180145342,
		RefId = 180086795
	},
	[180145343] = {
		Id = 180145343,
		RefId = 180086812
	},
	[180145344] = {
		Id = 180145344,
		RefId = 180083573
	},
	[180145345] = {
		Id = 180145345,
		RefId = 180145183
	},
	[180145346] = {
		Id = 180145346,
		RefId = 180086794
	},
	[180145347] = {
		Id = 180145347,
		RefId = 180086795
	},
	[180145348] = {
		Id = 180145348,
		RefId = 180083573
	},
	[180145349] = {
		Id = 180145349,
		RefId = 180145183
	},
	[180145350] = {
		Id = 180145350,
		RefId = 180086795
	},
	[180145351] = {
		Id = 180145351,
		RefId = 180086812
	},
	[180145352] = {
		Id = 180145352,
		RefId = 180083573
	},
	[180145353] = {
		Id = 180145353,
		RefId = 180145183
	},
	[180145354] = {
		Id = 180145354,
		RefId = 180086794
	},
	[180145355] = {
		Id = 180145355,
		RefId = 180086795
	},
	[180145356] = {
		Id = 180145356,
		RefId = 180086812
	},
	[180145357] = {
		Id = 180145357,
		RefId = 180083573
	},
	[180145358] = {
		Id = 180145358,
		RefId = 180145183
	},
	[180145359] = {
		Id = 180145359,
		RefId = 180086794
	},
	[180145360] = {
		Id = 180145360,
		RefId = 180086800
	},
	[180145361] = {
		Id = 180145361,
		RefId = 180086795
	},
	[180145362] = {
		Id = 180145362,
		RefId = 180083573
	},
	[180145363] = {
		Id = 180145363,
		RefId = 180145183
	},
	[180145364] = {
		Id = 180145364,
		RefId = 180086800
	},
	[180145365] = {
		Id = 180145365,
		RefId = 180086795
	},
	[180145366] = {
		Id = 180145366,
		RefId = 180083573
	},
	[180145367] = {
		Id = 180145367,
		RefId = 180145183
	},
	[180145368] = {
		Id = 180145368,
		RefId = 180086800
	},
	[180145369] = {
		Id = 180145369,
		RefId = 180086812
	},
	[180145370] = {
		Id = 180145370,
		RefId = 180083573
	},
	[180145371] = {
		Id = 180145371,
		RefId = 180145183
	},
	[180145372] = {
		Id = 180145372,
		RefId = 180086794
	},
	[180145373] = {
		Id = 180145373,
		RefId = 180086795
	},
	[180145374] = {
		Id = 180145374,
		RefId = 180086812
	},
	[180145375] = {
		Id = 180145375,
		RefId = 180083573
	},
	[180145376] = {
		Id = 180145376,
		RefId = 180145183
	},
	[180145377] = {
		Id = 180145377,
		RefId = 180086794
	},
	[180145378] = {
		Id = 180145378,
		RefId = 180086800
	},
	[180145379] = {
		Id = 180145379,
		RefId = 180086812
	},
	[180145380] = {
		Id = 180145380,
		RefId = 180083573
	},
	[180145381] = {
		Id = 180145381,
		RefId = 180145183
	},
	[180145382] = {
		Id = 180145382,
		RefId = 180086794
	},
	[180145383] = {
		Id = 180145383,
		RefId = 180086800
	},
	[180145384] = {
		Id = 180145384,
		RefId = 180086795
	},
	[180145385] = {
		Id = 180145385,
		RefId = 180086812
	},
	[180145386] = {
		Id = 180145386,
		RefId = 180083573
	},
	[180145387] = {
		Id = 180145387,
		RefId = 180145183
	},
	[180145388] = {
		Id = 180145388,
		RefId = 180086812
	},
	[180145389] = {
		Id = 180145389,
		RefId = 180083573
	},
	[180145390] = {
		Id = 180145390,
		RefId = 180145183
	},
	[180145391] = {
		Id = 180145391,
		RefId = 180086794
	},
	[180145392] = {
		Id = 180145392,
		RefId = 180086800
	},
	[180145393] = {
		Id = 180145393,
		RefId = 180083573
	},
	[180145394] = {
		Id = 180145394,
		RefId = 180145183
	},
	[180145395] = {
		Id = 180145395,
		RefId = 180086794
	},
	[180145396] = {
		Id = 180145396,
		RefId = 180086800
	},
	[180145397] = {
		Id = 180145397,
		RefId = 180086795
	},
	[180145398] = {
		Id = 180145398,
		RefId = 180083573
	},
	[180145399] = {
		Id = 180145399,
		RefId = 180145183
	},
	[180145400] = {
		Id = 180145400,
		RefId = 180086794
	},
	[180145401] = {
		Id = 180145401,
		RefId = 180086800
	},
	[180145402] = {
		Id = 180145402,
		RefId = 180086812
	},
	[180145403] = {
		Id = 180145403,
		RefId = 180083573
	},
	[180145404] = {
		Id = 180145404,
		RefId = 180145183
	},
	[180145405] = {
		Id = 180145405,
		RefId = 180086794
	},
	[180145406] = {
		Id = 180145406,
		RefId = 180086795
	},
	[180145407] = {
		Id = 180145407,
		RefId = 180083573
	},
	[180145408] = {
		Id = 180145408,
		RefId = 180145183
	},
	[180145409] = {
		Id = 180145409,
		RefId = 180086794
	},
	[180145410] = {
		Id = 180145410,
		RefId = 180086800
	},
	[180145411] = {
		Id = 180145411,
		RefId = 180086812
	},
	[180145412] = {
		Id = 180145412,
		RefId = 180083573
	},
	[180145413] = {
		Id = 180145413,
		RefId = 180145183
	},
	[180145414] = {
		Id = 180145414,
		RefId = 180086794
	},
	[180145415] = {
		Id = 180145415,
		RefId = 180086800
	},
	[180145416] = {
		Id = 180145416,
		RefId = 180086812
	},
	[180145417] = {
		Id = 180145417,
		RefId = 180083573
	},
	[180145418] = {
		Id = 180145418,
		RefId = 180145183
	},
	[180145419] = {
		Id = 180145419,
		RefId = 180086800
	},
	[180145420] = {
		Id = 180145420,
		RefId = 180086795
	},
	[180145421] = {
		Id = 180145421,
		RefId = 180083573
	},
	[180145422] = {
		Id = 180145422,
		RefId = 180145183
	},
	[180145423] = {
		Id = 180145423,
		RefId = 180086795
	},
	[180145424] = {
		Id = 180145424,
		RefId = 180086812
	},
	[180145425] = {
		Id = 180145425,
		RefId = 180083573
	},
	[180145426] = {
		Id = 180145426,
		RefId = 180145183
	},
	[180145427] = {
		Id = 180145427,
		RefId = 180086794
	},
	[180145428] = {
		Id = 180145428,
		RefId = 180086800
	},
	[180145429] = {
		Id = 180145429,
		RefId = 180086812
	},
	[180145430] = {
		Id = 180145430,
		RefId = 180083573
	},
	[180145431] = {
		Id = 180145431,
		RefId = 180145183
	},
	[180145432] = {
		Id = 180145432,
		RefId = 180086800
	},
	[180145433] = {
		Id = 180145433,
		RefId = 180086795
	},
	[180145434] = {
		Id = 180145434,
		RefId = 180083573
	},
	[180145435] = {
		Id = 180145435,
		Str = "这个区域已经完成了，去下个区域吧。\n*<color=#ff5757>注：离开后不能再回来</color>"
	},
	[180145436] = {
		Id = 180145436,
		RefId = 180083572
	},
	[180145437] = {
		Id = 180145437,
		RefId = 180086883
	},
	[180145438] = {
		Id = 180145438,
		RefId = 180145435
	},
	[180145439] = {
		Id = 180145439,
		RefId = 180083572
	},
	[180145440] = {
		Id = 180145440,
		RefId = 180086883
	},
	[180145441] = {
		Id = 180145441,
		RefId = 180145435
	},
	[180145442] = {
		Id = 180145442,
		RefId = 180083572
	},
	[180145443] = {
		Id = 180145443,
		RefId = 180086883
	},
	[180145444] = {
		Id = 180145444,
		RefId = 180145435
	},
	[180145445] = {
		Id = 180145445,
		RefId = 180083572
	},
	[180145446] = {
		Id = 180145446,
		RefId = 180086883
	},
	[180145447] = {
		Id = 180145447,
		Str = "这里就是真正的的界点所在，漫长旅途的终点。\n现在要通过界点，结束探索吗？"
	},
	[180145448] = {
		Id = 180145448,
		RefId = 180083563
	},
	[180145449] = {
		Id = 180145449,
		RefId = 180083564
	},
	[180145450] = {
		Id = 180145450,
		Str = "找到声音的源头"
	},
	[180145451] = {
		Id = 180145451,
		RefId = 180145450
	},
	[180145452] = {
		Id = 180145452,
		Str = "把玩偶拿给那个人"
	},
	[180145453] = {
		Id = 180145453,
		Str = "寻找女儿的信息"
	},
	[180145454] = {
		Id = 180145454,
		Str = "把消息告诉那个人"
	},
	[180145455] = {
		Id = 180145455,
		Str = "前往恋人的住所寻找"
	},
	[180145456] = {
		Id = 180145456,
		Str = "送达信件"
	},
	[180145457] = {
		Id = 180145457,
		RefId = 180145456
	},
	[180145458] = {
		Id = 180145458,
		Str = "向守卫说明金库现状"
	},
	[180145459] = {
		Id = 180145459,
		Str = "找寻金库的线索"
	},
	[180145460] = {
		Id = 180145460,
		Str = "成功打开房门"
	},
	[180145461] = {
		Id = 180145461,
		Str = "打开房门"
	},
	[180145462] = {
		Id = 180145462,
		Str = "让他们相遇"
	},
	[180145463] = {
		Id = 180145463,
		Str = "找到下落不明的孩子"
	},
	[180145464] = {
		Id = 180145464,
		Str = "成功穿越废墟"
	},
	[180145465] = {
		Id = 180145465,
		Str = "穿越大片废墟"
	},
	[180145466] = {
		Id = 180145466,
		Str = "成功穿过峡谷"
	},
	[180145467] = {
		Id = 180145467,
		Str = "设法穿过峡谷"
	},
	[180145468] = {
		Id = 180145468,
		Str = "成功到达谷底"
	},
	[180145469] = {
		Id = 180145469,
		Str = "到达谷底"
	},
	[180145470] = {
		Id = 180145470,
		Str = "成功爬上峭壁"
	},
	[180145471] = {
		Id = 180145471,
		Str = "爬上峭壁"
	},
	[180145472] = {
		Id = 180145472,
		Str = "第1段安装成功"
	},
	[180145473] = {
		Id = 180145473,
		Str = "安装修复程序·第1段"
	},
	[180145474] = {
		Id = 180145474,
		Str = "第2段安装成功"
	},
	[180145475] = {
		Id = 180145475,
		Str = "安装修复程序·第2段"
	},
	[180145476] = {
		Id = 180145476,
		Str = "第3段安装成功"
	},
	[180145477] = {
		Id = 180145477,
		Str = "安装修复程序·第3段"
	},
	[180145478] = {
		Id = 180145478,
		Str = "第4段安装成功"
	},
	[180145479] = {
		Id = 180145479,
		Str = "安装修复程序·第4段"
	},
	[180145480] = {
		Id = 180145480,
		Str = "已找到防空洞"
	},
	[180145481] = {
		Id = 180145481,
		Str = "找到防空洞"
	},
	[180145482] = {
		Id = 180145482,
		Str = "成功保护人们"
	},
	[180145483] = {
		Id = 180145483,
		Str = "将人们送进防空洞"
	},
	[180145484] = {
		Id = 180145484,
		Str = "成功救出森林中的人"
	},
	[180145485] = {
		Id = 180145485,
		Str = "救出进入森林的人"
	},
	[180145486] = {
		Id = 180145486,
		Str = "小玛格丽特醒来"
	},
	[180145487] = {
		Id = 180145487,
		Str = "成功打破循环"
	},
	[180145488] = {
		Id = 180145488,
		Str = "寻找关键点"
	},
	[180145489] = {
		Id = 180145489,
		Str = "记录界点信息并离开这里"
	},
	[180145490] = {
		Id = 180145490,
		RefId = 180145489
	},
	[180145491] = {
		Id = 180145491,
		Str = "找到那个声音"
	},
	[180145492] = {
		Id = 180145492,
		Str = "废墟中有只有我能听到的声音，我有一种强烈的感觉，一定要找到她。"
	},
	[180145493] = {
		Id = 180145493,
		Str = "重要之物"
	},
	[180145494] = {
		Id = 180145494,
		Str = "这个人一直挂念着什么，帮忙找到她遗失的东西也许就能解救她。"
	},
	[180145495] = {
		Id = 180145495,
		Str = "恋人的下落1"
	},
	[180145496] = {
		Id = 180145496,
		Str = "他没能找到恋人，如果能提供恋人的下落就好了，恋人的住所据说在西北的居住区。"
	},
	[180145497] = {
		Id = 180145497,
		Str = "恋人的下落2"
	},
	[180145498] = {
		Id = 180145498,
		Str = "也许这就是恋人留下的信件，快去拿给侍卫吧。"
	},
	[180145499] = {
		Id = 180145499,
		Str = "金库的线索"
	},
	[180145500] = {
		Id = 180145500,
		Str = "幽灵对他的金库念念不忘，试着找找金库的线索吧，金库似乎在城市的西北角。"
	},
	[180145501] = {
		Id = 180145501,
		Str = "进入房子"
	},
	[180145502] = {
		Id = 180145502,
		Str = "小孩希望妈妈打开房门让他进去，当年究竟发生了什么，开门看看吧。"
	},
	[180145503] = {
		Id = 180145503,
		Str = "找不到的人"
	},
	[180145504] = {
		Id = 180145504,
		Str = "他找不到自己的孩子了，他的孩子在什么地方呢？"
	},
	[180145505] = {
		Id = 180145505,
		Str = "继续前进"
	},
	[180145506] = {
		Id = 180145506,
		Str = "想要前往圣山就得继续前进才行。"
	},
	[180145507] = {
		Id = 180145507,
		Str = "穿过峡谷"
	},
	[180145508] = {
		Id = 180145508,
		Str = "前面就是王城了，只要能想办法跨过眼前的巨大沟壑……"
	},
	[180145509] = {
		Id = 180145509,
		Str = "穿过峡谷的办法"
	},
	[180145510] = {
		Id = 180145510,
		Str = "绳子正好挂在了崖壁上，要是有办法可以下到谷底就好了。"
	},
	[180145511] = {
		Id = 180145511,
		RefId = 180145509
	},
	[180145512] = {
		Id = 180145512,
		Str = "柱子倒下正好可以下到谷底，要是有办法可以从谷底爬上去就好了。"
	},
	[180145513] = {
		Id = 180145513,
		Str = "激活控制终端"
	},
	[180145514] = {
		Id = 180145514,
		Str = "将修复程序安装到正确的地方，这样也许就能恢复控制终端的功能，打开屏障让阿卡赛特和莉莉塔进来。"
	},
	[180145515] = {
		Id = 180145515,
		Str = "安全之所"
	},
	[180145516] = {
		Id = 180145516,
		Str = "附近有过去留下的防空洞，那里就是可以保护这些民众的地方。"
	},
	[180145517] = {
		Id = 180145517,
		RefId = 180123527
	},
	[180145518] = {
		Id = 180145518,
		Str = "将暴露在危险中的人们带到防空洞中去。"
	},
	[180145519] = {
		Id = 180145519,
		Str = "居民搬运中"
	},
	[180145520] = {
		Id = 180145520,
		Str = "正在搬运一个居民，这种情况无法再搬运其他人了。"
	},
	[180145521] = {
		Id = 180145521,
		Str = "迷路的人"
	},
	[180145522] = {
		Id = 180145522,
		Str = "还有两个人在圣山的森林中，去找到他们吧。"
	},
	[180145523] = {
		Id = 180145523,
		Str = "唤醒小玛格丽特"
	},
	[180145524] = {
		Id = 180145524,
		Str = "这里似乎是小玛格丽特扭曲的意识和记忆，想办法唤醒她吧。"
	},
	[180145525] = {
		Id = 180145525,
		Str = "打破循环"
	},
	[180145526] = {
		Id = 180145526,
		Str = "陷入了小玛格丽特一直被困在过去的某一段回忆中，这之中是不是隐藏着线索，阿尔伯特的计划是否早有迹象？"
	},
	[180145527] = {
		Id = 180145527,
		RefId = 180088814
	},
	[180145528] = {
		Id = 180145528,
		Str = "这里已经没有其他需要做的事情了，前往界点吧。"
	},
	[180145529] = {
		Id = 180145529,
		Str = "破旧的庭院大门，也许只能考虑用武力开启了。"
	},
	[180145531] = {
		Id = 180145531,
		Str = "周围已经废弃了，但这扇门还完好，无法轻易打开，似乎使用了传统的上锁方式，需要钥匙才能打开。"
	},
	[180145533] = {
		Id = 180145533,
		Str = "传统的铁门，保存完好,需要钥匙才能打开。"
	},
	[180145535] = {
		Id = 180145535,
		Str = "可以使用这个机甲的炮筒发射一些东西，发射什么好呢？"
	},
	[180145537] = {
		Id = 180145537,
		Str = "<color=#ffa650>修复程序尚未安装完成，控制终端还不能启动</color>"
	},
	[180145538] = {
		Id = 180145538,
		Str = "<color=#4ffc78>修复完成，回到控制终端去开启屏障吧</color>"
	},
	[180145643] = {
		Id = 180145643,
		Str = "每回合开始时，自身随机获得负面效果（不可驱散）"
	},
	[180145644] = {
		Id = 180145644,
		Str = "机械恐惧"
	},
	[180145645] = {
		Id = 180145645,
		RefId = 180000024
	},
	[180145646] = {
		Id = 180145646,
		Str = "无法获得正面效果"
	},
	[180145653] = {
		Id = 180145653,
		Str = "这是一个发生在雨天的故事。"
	},
	[180145654] = {
		Id = 180145654,
		Str = "赤着脚的少女拼命地在巷道里奔跑，足下溅起的水花沾湿了她破旧的衣裙。"
	},
	[180145655] = {
		Id = 180145655,
		Str = "呼……呼……救命……！"
	},
	[180145656] = {
		Id = 180145656,
		Str = "救命啊……无论是谁都好……救救我！"
	},
	[180145657] = {
		Id = 180145657,
		Str = "然而无论她怎样的呼救，路过的行人都表现的无动于衷。"
	},
	[180145658] = {
		Id = 180145658,
		Str = "不是他们的心肠太硬，而是在少女的身后根本就空无一物。"
	},
	[180145659] = {
		Id = 180145659,
		RefId = 180029955
	},
	[180145660] = {
		Id = 180145660,
		Str = "绝望。"
	},
	[180145661] = {
		Id = 180145661,
		Str = "体力不支的她最终跌倒在了街道的一旁。"
	},
	[180145662] = {
		Id = 180145662,
		RefId = 180008620
	},
	[180145663] = {
		Id = 180145663,
		Str = "即便没有人看见，但是迫害她的“怪物”却依旧存在。"
	},
	[180145664] = {
		Id = 180145664,
		Str = "不要……不要啊！"
	},
	[180145665] = {
		Id = 180145665,
		RefId = 180031309
	},
	[180145666] = {
		Id = 180145666,
		Str = "就在少女感到绝望的时候，手持法杖的神秘之人出现在了她的面前。"
	},
	[180145667] = {
		Id = 180145667,
		Str = "现在已经没有事了。"
	},
	[180145668] = {
		Id = 180145668,
		Str = "你……是谁？"
	},
	[180145669] = {
		Id = 180145669,
		Str = "这不重要。"
	},
	[180145670] = {
		Id = 180145670,
		Str = "重要的是，不要让噩梦趁着你虚弱的时候潜入。"
	},
	[180145671] = {
		Id = 180145671,
		Str = "我该怎么做……？"
	},
	[180145672] = {
		Id = 180145672,
		RefId = 180026782
	},
	[180145673] = {
		Id = 180145673,
		Str = "活下去，不要迷失自己。"
	},
	[180145674] = {
		Id = 180145674,
		Str = "…… ……并且找到生存下去的理由。"
	},
	[180145675] = {
		Id = 180145675,
		Str = "人来人往的中心广场，如同川流不息的河水；\n见证时间一分一秒的流逝。"
	},
	[180145676] = {
		Id = 180145676,
		Str = "在这片虚假的繁华之下，隐藏着永恒的孤寂。"
	},
	[180145677] = {
		Id = 180145677,
		Str = "少女独自站在广场中心的许愿池旁边，目光忧伤地注视着池水。"
	},
	[180145678] = {
		Id = 180145678,
		Str = "她似乎想要向着池子许愿，但是又似乎有所犹豫。"
	},
	[180145679] = {
		Id = 180145679,
		Str = "经罪孽之手投出的硬币，是否能够被高高在上的神明所接受呢？"
	},
	[180145680] = {
		Id = 180145680,
		Str = "大概抱以这种想法，她默默地攥紧了手中的硬币，并且准备离去。"
	},
	[180145681] = {
		Id = 180145681,
		Str = "大姐姐，你是忘记带钱币了吗？"
	},
	[180145682] = {
		Id = 180145682,
		RefId = 180142558
	},
	[180145683] = {
		Id = 180145683,
		Str = "不介意的话，请你收下我的钱币吧。"
	},
	[180145684] = {
		Id = 180145684,
		Str = "虽然我也有愿望想要和女神诉说，但是妈妈告诉过我要将机会让给更需要的人。"
	},
	[180145685] = {
		Id = 180145685,
		Str = "不，其实我…… ……"
	},
	[180145686] = {
		Id = 180145686,
		Str = "给你…… ……！"
	},
	[180145687] = {
		Id = 180145687,
		Str = "愿女神保佑你，善良的大姐姐！"
	},
	[180145688] = {
		Id = 180145688,
		Str = "看着小女孩天真的笑脸，少女心中的阴霾顿时散去了不少。"
	},
	[180145689] = {
		Id = 180145689,
		Str = "最重要的是，她似乎想起来了——"
	},
	[180145690] = {
		Id = 180145690,
		Str = "那个小女孩是我和她之前一起在鲁西昆斯克街区救助过的人。"
	},
	[180145691] = {
		Id = 180145691,
		Str = "利德·帕克街区的豪宅前，几名贵族家的小姐正在开茶话会。"
	},
	[180145692] = {
		Id = 180145692,
		Str = "唉，最近真是烦死了。"
	},
	[180145693] = {
		Id = 180145693,
		Str = "我养的那只纯种新月猫啊，最近也不知道怎么了，\n除了深海捕捞的新月鲈鱼外什么也不吃。"
	},
	[180145694] = {
		Id = 180145694,
		Str = "可不是吗，我最近也特别糟心。"
	},
	[180145695] = {
		Id = 180145695,
		Str = "父亲嫌弃我穿的衣服是上个星期的款式，在舞会上容易被人看不起。"
	},
	[180145696] = {
		Id = 180145696,
		Str = "对对！"
	},
	[180145697] = {
		Id = 180145697,
		Str = "我给你说啊，之前我家不是采购了一批上古帝国时期的葡萄酿吗？"
	},
	[180145698] = {
		Id = 180145698,
		Str = "年代太近啦，根本就喝不出什么味道。"
	},
	[180145699] = {
		Id = 180145699,
		Str = "唉，这就是身为贵族小姐的烦恼吗。"
	},
	[180145700] = {
		Id = 180145700,
		Str = "没办法，谁让我们集万千宠爱于一身呢？"
	},
	[180145701] = {
		Id = 180145701,
		Str = "唉……这就是命运……"
	},
	[180145702] = {
		Id = 180145702,
		Str = "关于安全隐患的委托打工已经完成。"
	},
	[180145703] = {
		Id = 180145703,
		Str = "没有什么其他事情，我就先离开了。"
	},
	[180145704] = {
		Id = 180145704,
		Str = "辛苦你了，要一起吃块来自月球的蛋糕吗？"
	},
	[180145705] = {
		Id = 180145705,
		Str = "不用了，我还有别的工作。"
	},
	[180145706] = {
		Id = 180145706,
		Str = "还真是一个严肃的家伙……"
	},
	[180145707] = {
		Id = 180145707,
		Str = "不过，我总觉得她的身上有着某种领导者的气质……？"
	},
	[180145708] = {
		Id = 180145708,
		Str = "你还真是会开玩笑!"
	},
	[180145709] = {
		Id = 180145709,
		Str = "如果她是哪家的大小姐，为什么不休闲的吃蛋糕呢？"
	},
	[180145710] = {
		Id = 180145710,
		Str = "也对…… ……"
	},
	[180145711] = {
		Id = 180145711,
		Str = "大概……这只是错觉吧……"
	},
	[180145712] = {
		Id = 180145712,
		Str = "虽说如此，但是接下来的茶会时间里两人沉默了不少。"
	},
	[180145713] = {
		Id = 180145713,
		Str = "北方森林中盛行着这样一个传说："
	},
	[180145714] = {
		Id = 180145714,
		Str = "当大雾遮住整座森林的时候，白色的鬼魂将会在树林间徘徊。"
	},
	[180145715] = {
		Id = 180145715,
		Str = "阿强，我怕！"
	},
	[180145716] = {
		Id = 180145716,
		Str = "要不然我们还是回去吧……万一真的碰上鬼魂怎么办。"
	},
	[180145717] = {
		Id = 180145717,
		Str = "这有什么好怕的，阿珍还真是个胆小鬼。"
	},
	[180145718] = {
		Id = 180145718,
		Str = "放心，鬼魂出现的话还有我呢。"
	},
	[180145719] = {
		Id = 180145719,
		Str = "可是……我总觉得我们在原地打转……"
	},
	[180145720] = {
		Id = 180145720,
		Str = "阿强……你还记得回去的路吗？"
	},
	[180145721] = {
		Id = 180145721,
		Str = "回去的路……我、我当然记得！"
	},
	[180145722] = {
		Id = 180145722,
		Str = "阿强…… ……"
	},
	[180145723] = {
		Id = 180145723,
		Str = "<size=18>奇怪……回去的路是哪条呢……</size>"
	},
	[180145724] = {
		Id = 180145724,
		Str = "阿强……你的身后……"
	},
	[180145725] = {
		Id = 180145725,
		Str = "鬼……鬼魂？"
	},
	[180145726] = {
		Id = 180145726,
		Str = "救命啊……妈妈救命啊！！"
	},
	[180145727] = {
		Id = 180145727,
		RefId = 180145722
	},
	[180145728] = {
		Id = 180145728,
		Str = "<color=#fd9846>{PlayerName}</color>说的没错。"
	},
	[180145729] = {
		Id = 180145729,
		Str = "真的有很多小孩半夜跑到这里探险，结果迷路回不了家。"
	},
	[180145730] = {
		Id = 180145730,
		Str = "你们…… ……"
	},
	[180145731] = {
		Id = 180145731,
		Str = "我不好吃……饶命啊……饶命……"
	},
	[180145732] = {
		Id = 180145732,
		RefId = 180006605
	},
	[180145733] = {
		Id = 180145733,
		Str = "那个，你是他的同伴吧？"
	},
	[180145734] = {
		Id = 180145734,
		Str = "跟着我走，我带你们回家。"
	},
	[180145735] = {
		Id = 180145735,
		RefId = 180042444
	},
	[180145736] = {
		Id = 180145736,
		Str = "走啦，阿强…… ……"
	},
	[180145737] = {
		Id = 180145737,
		Str = "你该不会被吓得尿裤子了吧？"
	},
	[180145738] = {
		Id = 180145738,
		Str = "就这样，两个孩子的冒险之旅被划上了句号。"
	},
	[180145739] = {
		Id = 180145739,
		Str = "世界诞生之初，或许并没有声音。"
	},
	[180145740] = {
		Id = 180145740,
		Str = "不知道从什么时候开始，生命的诞生打破了长久以来的寂静。"
	},
	[180145741] = {
		Id = 180145741,
		Str = "然后随着生命的消失，这里再次回归本初。"
	},
	[180145742] = {
		Id = 180145742,
		RefId = 180026782
	},
	[180145743] = {
		Id = 180145743,
		Str = "荒芜破败的乱石堆上，站着一个熟悉的身影。"
	},
	[180145744] = {
		Id = 180145744,
		Str = "她一动不动地站在破碎的地表上，像是在守护着什么一样，\n一声不吭地望着四周荒芜的大地。"
	},
	[180145745] = {
		Id = 180145745,
		Str = "可恶…… ……"
	},
	[180145746] = {
		Id = 180145746,
		Str = "短暂的沉默后，她的嘴唇微微地颤动了起来。"
	},
	[180145747] = {
		Id = 180145747,
		Str = "可恶……可恶……可恶……可恶……"
	},
	[180145748] = {
		Id = 180145748,
		Str = "可恶……可恶……可恶……可恶……可恶……可恶……"
	},
	[180145749] = {
		Id = 180145749,
		Str = "<color=#ff5757>可恶……可恶……可恶……可恶……可恶……可恶……\n可恶……可恶……可恶……可恶……可恶……可恶……！</color>"
	},
	[180145750] = {
		Id = 180145750,
		Str = "为什么……我什么也做不到……"
	},
	[180145751] = {
		Id = 180145751,
		Str = "为什么……一切都无法改变……为什么……"
	},
	[180145752] = {
		Id = 180145752,
		Str = "阿姆……我到底该怎么办……"
	},
	[180145753] = {
		Id = 180145753,
		Str = "自责，悲伤，愤懑。"
	},
	[180145754] = {
		Id = 180145754,
		Str = "一切负面的情绪，最终都化作两道泪痕在她的脸颊划过。"
	},
	[180145755] = {
		Id = 180145755,
		Str = "黑夜在隐藏万物的同时，也悄悄地揭开了蒙在心头的纱幕。"
	},
	[180145756] = {
		Id = 180145756,
		Str = "就让她，一个人尽情地释放内心的压力吧…… ……"
	},
	[180145758] = {
		Id = 180145758,
		Str = "怪物学园"
	},
	[180145759] = {
		Id = 180145759,
		Str = "1、活动时间：\n2025.1.16 14:00:00-2025.1.25 03:59:59。\n\n2、活动BOSS更新时间说明：\n第一组活动怪 <color=#ff5757>失控戍卫（防甲、战甲）</color>持续时间\n（1.16 14:00:00 - 1.19 03:59:59）\n\n第二组活动BOSS <color=#ff5757>鬼忍者领主</color>持续时间\n（1.19 04:00:00 - 1.21 03:59:59）\n\n第三组活动BOSS <color=#ff5757>高傲王座</color>持续时间\n（1.21 04:00:00 - 1.25 03:59:59）\n\n3、活动BOSS难度分为十阶，通关高阶难度后，可自动获得低阶难度奖励 \n\n4、每组BOSS对应的每一阶通关奖励仅能获得1次（3组BOSS各对应10阶通关奖励）\n\n5、活动时间结束后如果继续挑战BOSS，无论BOSS挑战是否胜利，挑战结果都计为失败"
	},
	[180145760] = {
		Id = 180145760,
		RefId = 180135498
	},
	[180145761] = {
		Id = 180145761,
		Str = "解锁称号：卢纳之星"
	},
	[180145762] = {
		Id = 180145762,
		Str = "称号：卢纳之星"
	},
	[180145763] = {
		Id = 180145763,
		Str = "解锁称号：星月旅人"
	},
	[180145764] = {
		Id = 180145764,
		Str = "称号：星月旅人"
	},
	[180145765] = {
		Id = 180145765,
		Str = "解锁称号：瑞雪星照"
	},
	[180145766] = {
		Id = 180145766,
		Str = "称号：瑞雪星照"
	},
	[180145767] = {
		Id = 180145767,
		Str = "解锁称号：收藏家"
	},
	[180145768] = {
		Id = 180145768,
		Str = "称号：收藏家"
	},
	[180145769] = {
		Id = 180145769,
		Str = "解锁称号：新星降临"
	},
	[180145770] = {
		Id = 180145770,
		Str = "称号：新星降临"
	},
	[180145771] = {
		Id = 180145771,
		Str = "解锁表情：神纳木弁天-生气"
	},
	[180145772] = {
		Id = 180145772,
		Str = "神纳木弁天-生气"
	},
	[180145773] = {
		Id = 180145773,
		Str = "解锁表情：神纳木弁天-得意"
	},
	[180145774] = {
		Id = 180145774,
		Str = "神纳木弁天-得意"
	},
	[180145775] = {
		Id = 180145775,
		Str = "解锁表情：神纳木弁天-嫌弃"
	},
	[180145776] = {
		Id = 180145776,
		Str = "神纳木弁天-嫌弃"
	},
	[180145777] = {
		Id = 180145777,
		Str = "解锁表情：神纳木弁天-开心"
	},
	[180145778] = {
		Id = 180145778,
		Str = "神纳木弁天-开心"
	},
	[180145779] = {
		Id = 180145779,
		Str = "解锁表情：神纳木弁天-贪财"
	},
	[180145780] = {
		Id = 180145780,
		Str = "神纳木弁天-贪财"
	},
	[180145781] = {
		Id = 180145781,
		Str = "解锁表情：神纳木弁天-难过"
	},
	[180145782] = {
		Id = 180145782,
		Str = "神纳木弁天-难过"
	},
	[180145783] = {
		Id = 180145783,
		Str = "解锁表情：神纳木弁天-震惊"
	},
	[180145784] = {
		Id = 180145784,
		Str = "神纳木弁天-震惊"
	},
	[180145785] = {
		Id = 180145785,
		Str = "解锁表情：神纳木弁天-害羞"
	},
	[180145786] = {
		Id = 180145786,
		Str = "神纳木弁天-害羞"
	},
	[180145787] = {
		Id = 180145787,
		Str = "解锁表情：神纳木弁天-疲惫"
	},
	[180145788] = {
		Id = 180145788,
		Str = "神纳木弁天-疲惫"
	},
	[180145789] = {
		Id = 180145789,
		Str = "解锁表情：100天的微笑"
	},
	[180145790] = {
		Id = 180145790,
		Str = "100天的微笑"
	},
	[180145791] = {
		Id = 180145791,
		Str = "解锁表情：朔耶真子-睡觉"
	},
	[180145792] = {
		Id = 180145792,
		Str = "朔耶真子-睡觉"
	},
	[180145793] = {
		Id = 180145793,
		Str = "解锁表情：周年纪念-妲丽安"
	},
	[180145794] = {
		Id = 180145794,
		Str = "周年纪念-妲丽安"
	},
	[180145795] = {
		Id = 180145795,
		Str = "解锁表情：周年纪念-傲慢"
	},
	[180145796] = {
		Id = 180145796,
		Str = "周年纪念-傲慢"
	},
	[180145797] = {
		Id = 180145797,
		Str = "解锁表情：周年纪念-暴食"
	},
	[180145798] = {
		Id = 180145798,
		Str = "周年纪念-暴食"
	},
	[180145799] = {
		Id = 180145799,
		Str = "解锁表情：周年纪念-愤怒"
	},
	[180145800] = {
		Id = 180145800,
		Str = "周年纪念-愤怒"
	},
	[180145802] = {
		Id = 180145802,
		RefId = 180130032
	},
	[180145803] = {
		Id = 180145803,
		Str = "聊天表情"
	},
	[180145804] = {
		Id = 180145804,
		RefId = 180082034
	},
	[180145811] = {
		Id = 180145811,
		RefId = 180001108
	},
	[180145812] = {
		Id = 180145812,
		RefId = 180000024
	},
	[180145813] = {
		Id = 180145813,
		Str = "月落天光"
	},
	[180145814] = {
		Id = 180145814,
		Str = "冰伤增加"
	},
	[180145815] = {
		Id = 180145815,
		Str = "受到的魔法技能伤害+{1}p"
	},
	[180145816] = {
		Id = 180145816,
		RefId = 180135494
	},
	[180145817] = {
		Id = 180145817,
		Str = "正义辉印"
	},
	[180145823] = {
		Id = 180145823,
		Str = "回合结束时，受到1次固定伤害(无视护盾)，伤害值相当于自身在本回合受到的魔法技能伤害值的10%。受到的魔法技能伤害次数大于4时，受击次数每增加1，伤害系数-5%"
	},
	[180145824] = {
		Id = 180145824,
		RefId = 180143240
	},
	[180145831] = {
		Id = 180145831,
		Str = "无法施放技能（不可免疫，不可驱散）"
	},
	[180145833] = {
		Id = 180145833,
		Str = "霜冻"
	},
	[180145834] = {
		Id = 180145834,
		Str = "受到魔法技能伤害时，消耗1层流光耀斑使受到的伤害+{1}p"
	},
	[180145835] = {
		Id = 180145835,
		Str = "流光耀斑"
	},
	[180145836] = {
		Id = 180145836,
		RefId = 180001357
	},
	[180145837] = {
		Id = 180145837,
		RefId = 180000089
	},
	[180145838] = {
		Id = 180145838,
		Str = "霜伴守护"
	},
	[180145842] = {
		Id = 180145842,
		Str = "携带者受到魔法技能伤害时，消耗1层流光耀斑使受到的伤害$+5%，可叠加6层"
	},
	[180145843] = {
		Id = 180145843,
		RefId = 180145835
	},
	[180145844] = {
		Id = 180145844,
		Str = "携带者受到魔法技能伤害时，消耗1层流光耀斑使受到的伤害$+8%，可叠加6层"
	},
	[180145845] = {
		Id = 180145845,
		RefId = 180145835
	},
	[180145846] = {
		Id = 180145846,
		Str = "携带者受到魔法技能伤害时，消耗1层流光耀斑使受到的伤害$+10%，可叠加6层"
	},
	[180145847] = {
		Id = 180145847,
		RefId = 180145835
	},
	[180145849] = {
		Id = 180145849,
		Str = "暖灰防水地板"
	},
	[180145850] = {
		Id = 180145850,
		Str = "水天蓝纹墙纸"
	},
	[180145851] = {
		Id = 180145851,
		Str = "贝壳置物架"
	},
	[180145852] = {
		Id = 180145852,
		Str = "船舵时钟"
	},
	[180145853] = {
		Id = 180145853,
		Str = "深海歌声"
	},
	[180145854] = {
		Id = 180145854,
		Str = "梦幻海滩"
	},
	[180145855] = {
		Id = 180145855,
		Str = "海景落地窗"
	},
	[180145856] = {
		Id = 180145856,
		Str = "苍蓝白格窗"
	},
	[180145857] = {
		Id = 180145857,
		Str = "海锚记忆吊灯"
	},
	[180145858] = {
		Id = 180145858,
		Str = "吧台吊灯"
	},
	[180145859] = {
		Id = 180145859,
		Str = "浴缸地毯"
	},
	[180145860] = {
		Id = 180145860,
		Str = "蓝边深灰地毯"
	},
	[180145861] = {
		Id = 180145861,
		Str = "海蓝条纹地毯"
	},
	[180145862] = {
		Id = 180145862,
		Str = "纯白浴缸"
	},
	[180145863] = {
		Id = 180145863,
		Str = "海风大床"
	},
	[180145864] = {
		Id = 180145864,
		Str = "湛蓝靠椅·左"
	},
	[180145865] = {
		Id = 180145865,
		Str = "湛蓝靠椅·右"
	},
	[180145866] = {
		Id = 180145866,
		Str = "秋千吊椅"
	},
	[180145867] = {
		Id = 180145867,
		Str = "船舵立灯"
	},
	[180145868] = {
		Id = 180145868,
		Str = "阔叶植物"
	},
	[180145869] = {
		Id = 180145869,
		Str = "海盗船乐园"
	},
	[180145870] = {
		Id = 180145870,
		Str = "珊瑚绒沙发"
	},
	[180145871] = {
		Id = 180145871,
		Str = "下午茶时光"
	},
	[180145872] = {
		Id = 180145872,
		Str = "游戏时光"
	},
	[180145873] = {
		Id = 180145873,
		Str = "白沙组柜"
	},
	[180145874] = {
		Id = 180145874,
		Str = "白沙灯柜"
	},
	[180145875] = {
		Id = 180145875,
		Str = "梦幻海纹地板"
	},
	[180145876] = {
		Id = 180145876,
		Str = "海底世界墙纸"
	},
	[180145877] = {
		Id = 180145877,
		Str = "爱笑的白鲨"
	},
	[180145878] = {
		Id = 180145878,
		Str = "卖萌的章鱼"
	},
	[180145879] = {
		Id = 180145879,
		Str = "展示灯"
	},
	[180145880] = {
		Id = 180145880,
		Str = "化石置物架"
	},
	[180145881] = {
		Id = 180145881,
		Str = "潜艇窗"
	},
	[180145882] = {
		Id = 180145882,
		Str = "海底展示窗"
	},
	[180145883] = {
		Id = 180145883,
		Str = "贝壳吊灯"
	},
	[180145884] = {
		Id = 180145884,
		Str = "菊石吊灯"
	},
	[180145885] = {
		Id = 180145885,
		Str = "蓝边海纹地毯"
	},
	[180145886] = {
		Id = 180145886,
		Str = "贝壳床"
	},
	[180145887] = {
		Id = 180145887,
		Str = "深海宝藏"
	},
	[180145888] = {
		Id = 180145888,
		Str = "小型水族箱"
	},
	[180145889] = {
		Id = 180145889,
		Str = "中性水族箱"
	},
	[180145890] = {
		Id = 180145890,
		Str = "咸鱼之家"
	},
	[180145891] = {
		Id = 180145891,
		Str = "橘猫"
	},
	[180145892] = {
		Id = 180145892,
		Str = "菊石靠椅·左"
	},
	[180145893] = {
		Id = 180145893,
		Str = "菊石靠椅·右"
	},
	[180145894] = {
		Id = 180145894,
		Str = "白条坐凳"
	},
	[180145895] = {
		Id = 180145895,
		Str = "水母板凳"
	},
	[180145896] = {
		Id = 180145896,
		Str = "珊瑚摆件Ⅰ"
	},
	[180145897] = {
		Id = 180145897,
		Str = "珊瑚摆件Ⅱ"
	},
	[180145898] = {
		Id = 180145898,
		Str = "珊瑚摆件III"
	},
	[180145899] = {
		Id = 180145899,
		Str = "海景夜灯"
	},
	[180145900] = {
		Id = 180145900,
		Str = "深海餐桌"
	},
	[180145901] = {
		Id = 180145901,
		Str = "禁止垂钓"
	},
	[180145902] = {
		Id = 180145902,
		Str = "地中海风情"
	},
	[180145903] = {
		Id = 180145903,
		Str = "梦幻水族馆"
	},
	[180145904] = {
		Id = 180145904,
		Str = "即便忘记关闭浴缸的水龙头，也不用担心积水会渗透地板。"
	},
	[180145905] = {
		Id = 180145905,
		RefId = 180145849
	},
	[180145906] = {
		Id = 180145906,
		Str = "蓝白相间的花纹，让人不由自主地想到——大海和天空。"
	},
	[180145907] = {
		Id = 180145907,
		RefId = 180145850
	},
	[180145908] = {
		Id = 180145908,
		Str = "这是来自大海的馈赠，也是装饰房间的佳品。"
	},
	[180145909] = {
		Id = 180145909,
		RefId = 180145851
	},
	[180145910] = {
		Id = 180145910,
		Str = "原本是传奇游轮的船舵，退役后被改装成了时钟。"
	},
	[180145911] = {
		Id = 180145911,
		RefId = 180145852
	},
	[180145912] = {
		Id = 180145912,
		Str = "你可曾听见，来自深海大王具足虫的歌声？"
	},
	[180145913] = {
		Id = 180145913,
		RefId = 180145853
	},
	[180145914] = {
		Id = 180145914,
		Str = "海浪褪去后，留下了彩虹般的贝壳。"
	},
	[180145915] = {
		Id = 180145915,
		RefId = 180145854
	},
	[180145916] = {
		Id = 180145916,
		Str = "每一个惬意的清晨，都能够被悠扬的海浪声唤醒。"
	},
	[180145917] = {
		Id = 180145917,
		RefId = 180145855
	},
	[180145918] = {
		Id = 180145918,
		Str = "洁白的窗扉之外，是湛蓝色的天空。"
	},
	[180145919] = {
		Id = 180145919,
		RefId = 180145856
	},
	[180145920] = {
		Id = 180145920,
		Str = "船锚风格的吊灯，融入了艺术的创作。"
	},
	[180145921] = {
		Id = 180145921,
		RefId = 180145857
	},
	[180145922] = {
		Id = 180145922,
		Str = "简约的造型，让人回忆起海边安静的咖啡馆。"
	},
	[180145923] = {
		Id = 180145923,
		RefId = 180145858
	},
	[180145924] = {
		Id = 180145924,
		Str = "除了能够防滑，还能带给足底暖意。"
	},
	[180145925] = {
		Id = 180145925,
		RefId = 180145859
	},
	[180145926] = {
		Id = 180145926,
		Str = "融合了岩石和海水元素的设计，简约而不失自然。"
	},
	[180145927] = {
		Id = 180145927,
		RefId = 180145860
	},
	[180145928] = {
		Id = 180145928,
		Str = "简单的设计，舒适的体验。"
	},
	[180145929] = {
		Id = 180145929,
		RefId = 180145861
	},
	[180145930] = {
		Id = 180145930,
		Str = "不用出门，就能体验到沐浴在大海中的感觉。"
	},
	[180145931] = {
		Id = 180145931,
		RefId = 180145862
	},
	[180145932] = {
		Id = 180145932,
		Str = "钻进舒适的被窝里，做一个海风徐徐的梦。"
	},
	[180145933] = {
		Id = 180145933,
		RefId = 180145863
	},
	[180145934] = {
		Id = 180145934,
		Str = "椅面用的是蓝宝石粉末——开玩笑的。"
	},
	[180145935] = {
		Id = 180145935,
		RefId = 180145864
	},
	[180145936] = {
		Id = 180145936,
		RefId = 180145934
	},
	[180145937] = {
		Id = 180145937,
		RefId = 180145865
	},
	[180145938] = {
		Id = 180145938,
		Str = "除了用来休息，还能用来荡秋千的神器。"
	},
	[180145939] = {
		Id = 180145939,
		RefId = 180145866
	},
	[180145940] = {
		Id = 180145940,
		Str = "原本是传奇游轮的船舵（仿品），被用来装饰灯架。"
	},
	[180145941] = {
		Id = 180145941,
		RefId = 180145867
	},
	[180145942] = {
		Id = 180145942,
		Str = "品种不详，不可食用。"
	},
	[180145943] = {
		Id = 180145943,
		RefId = 180145868
	},
	[180145944] = {
		Id = 180145944,
		Str = "不分年龄，都可以在上面欢乐的玩耍。"
	},
	[180145945] = {
		Id = 180145945,
		RefId = 180145869
	},
	[180145946] = {
		Id = 180145946,
		Str = "名字与实际材料不符，但是很舒适。"
	},
	[180145947] = {
		Id = 180145947,
		RefId = 180145870
	},
	[180145948] = {
		Id = 180145948,
		Str = "坐在桌子旁边，享受美妙的甜品时光。"
	},
	[180145949] = {
		Id = 180145949,
		RefId = 180145871
	},
	[180145950] = {
		Id = 180145950,
		Str = "不知道玩什么，就来一句紧张刺激的重生黑白棋吧！"
	},
	[180145951] = {
		Id = 180145951,
		RefId = 180145872
	},
	[180145952] = {
		Id = 180145952,
		Str = "相传设计灵感源于白色的沙滩，柜子上的白花是其中的点睛之笔。"
	},
	[180145953] = {
		Id = 180145953,
		RefId = 180145873
	},
	[180145954] = {
		Id = 180145954,
		Str = "相传设计灵感源于白色的沙滩，柜子上的台灯非常实用。"
	},
	[180145955] = {
		Id = 180145955,
		RefId = 180145874
	},
	[180145956] = {
		Id = 180145956,
		Str = "一不小心的话，很可能掉进大海的深渊之中（大雾）。"
	},
	[180145957] = {
		Id = 180145957,
		RefId = 180145875
	},
	[180145958] = {
		Id = 180145958,
		Str = "因为灵感源于深海，所以没有别的生物。"
	},
	[180145959] = {
		Id = 180145959,
		RefId = 180145876
	},
	[180145960] = {
		Id = 180145960,
		Str = "爱笑，是为了炫耀自己的一口好牙。"
	},
	[180145961] = {
		Id = 180145961,
		RefId = 180145877
	},
	[180145962] = {
		Id = 180145962,
		Str = "听闻它还有一个更加高级的名字。"
	},
	[180145963] = {
		Id = 180145963,
		RefId = 180145878
	},
	[180145964] = {
		Id = 180145964,
		Str = "不会太暗，也不会太亮，刚刚能够看清楚。"
	},
	[180145965] = {
		Id = 180145965,
		RefId = 180145879
	},
	[180145966] = {
		Id = 180145966,
		Str = "惟妙惟肖的化石，说不定哪天会苏醒。"
	},
	[180145967] = {
		Id = 180145967,
		RefId = 180145880
	},
	[180145968] = {
		Id = 180145968,
		Str = "质量一流有保障，只要不去继续打碎它……"
	},
	[180145969] = {
		Id = 180145969,
		RefId = 180145881
	},
	[180145970] = {
		Id = 180145970,
		Str = "隔着一层厚厚的玻璃，可以看见海底的奇妙世界。"
	},
	[180145971] = {
		Id = 180145971,
		RefId = 180145882
	},
	[180145972] = {
		Id = 180145972,
		Str = "明亮的灯光，是贝壳中稀有的珍珠。"
	},
	[180145973] = {
		Id = 180145973,
		RefId = 180145883
	},
	[180145974] = {
		Id = 180145974,
		Str = "具备现代艺术的美感，以及古生物特有的外观。"
	},
	[180145975] = {
		Id = 180145975,
		RefId = 180145884
	},
	[180145976] = {
		Id = 180145976,
		Str = "这是一场来自海洋与艺术的创新！"
	},
	[180145977] = {
		Id = 180145977,
		RefId = 180145885
	},
	[180145978] = {
		Id = 180145978,
		Str = "贝壳会在睡着的时候，自动的关闭……吧？"
	},
	[180145979] = {
		Id = 180145979,
		RefId = 180145886
	},
	[180145980] = {
		Id = 180145980,
		Str = "传说是某位海盗私藏在海底的宝箱，可惜后来他自己忘记了藏宝的地点。"
	},
	[180145981] = {
		Id = 180145981,
		RefId = 180145887
	},
	[180145982] = {
		Id = 180145982,
		Str = "适合饲养小型的观赏鱼，或者食用型草鱼。"
	},
	[180145983] = {
		Id = 180145983,
		RefId = 180145888
	},
	[180145984] = {
		Id = 180145984,
		Str = "适合饲养中型的观赏鱼，或者食用型草鱼。"
	},
	[180145985] = {
		Id = 180145985,
		Str = "中型水族箱"
	},
	[180145986] = {
		Id = 180145986,
		Str = "里面住着一只忘记了梦想的咸鱼。"
	},
	[180145987] = {
		Id = 180145987,
		RefId = 180145890
	},
	[180145988] = {
		Id = 180145988,
		Str = "身为一只爱吃鱼的猫，却只能呆呆地看着鱼缸。"
	},
	[180145989] = {
		Id = 180145989,
		Str = "橘猫摆件"
	},
	[180145990] = {
		Id = 180145990,
		Str = "靠垫是菊石形状的填充物，不是南瓜哦！"
	},
	[180145991] = {
		Id = 180145991,
		RefId = 180145892
	},
	[180145992] = {
		Id = 180145992,
		RefId = 180145990
	},
	[180145993] = {
		Id = 180145993,
		RefId = 180145893
	},
	[180145994] = {
		Id = 180145994,
		Str = "方便访客进行休息，以及冥想人生。"
	},
	[180145995] = {
		Id = 180145995,
		RefId = 180145894
	},
	[180145996] = {
		Id = 180145996,
		Str = "富有弹性的板凳，真的不是实物吗？"
	},
	[180145997] = {
		Id = 180145997,
		RefId = 180145895
	},
	[180145998] = {
		Id = 180145998,
		Str = "珊瑚化石的仿品，毕竟真实的珊瑚要受到保护。"
	},
	[180145999] = {
		Id = 180145999,
		RefId = 180145896
	},
	[180146000] = {
		Id = 180146000,
		RefId = 180145998
	},
	[180146001] = {
		Id = 180146001,
		RefId = 180145897
	},
	[180146002] = {
		Id = 180146002,
		RefId = 180145998
	},
	[180146003] = {
		Id = 180146003,
		RefId = 180145898
	},
	[180146004] = {
		Id = 180146004,
		Str = "请不要随便打开下方的电箱，危险！"
	},
	[180146005] = {
		Id = 180146005,
		RefId = 180145899
	},
	[180146006] = {
		Id = 180146006,
		Str = "听说吃饭的时候，会被鱼缸里的鱼围观……"
	},
	[180146007] = {
		Id = 180146007,
		RefId = 180145900
	},
	[180146008] = {
		Id = 180146008,
		Str = "垂钓爱好者，也要准守规定。"
	},
	[180146009] = {
		Id = 180146009,
		RefId = 180145901
	},
	[180146010] = {
		Id = 180146010,
		Str = "是否返回标题界面？"
	},
	[180146011] = {
		Id = 180146011,
		RefId = 180093904
	},
	[180146012] = {
		Id = 180146012,
		RefId = 180093913
	},
	[180146013] = {
		Id = 180146013,
		RefId = 180083570
	},
	[180146014] = {
		Id = 180146014,
		RefId = 180132197
	},
	[180146015] = {
		Id = 180146015,
		RefId = 180132274
	},
	[180146016] = {
		Id = 180146016,
		RefId = 180132274
	},
	[180146017] = {
		Id = 180146017,
		RefId = 180132353
	},
	[180146018] = {
		Id = 180146018,
		RefId = 180132353
	},
	[180146019] = {
		Id = 180146019,
		RefId = 180132429
	},
	[180146020] = {
		Id = 180146020,
		RefId = 180132504
	},
	[180146021] = {
		Id = 180146021,
		RefId = 180132578
	},
	[180146022] = {
		Id = 180146022,
		RefId = 180132653
	},
	[180146023] = {
		Id = 180146023,
		RefId = 180132730
	},
	[180146024] = {
		Id = 180146024,
		RefId = 180095065
	},
	[180146025] = {
		Id = 180146025,
		RefId = 180095065
	},
	[180146026] = {
		Id = 180146026,
		RefId = 180095065
	},
	[180146027] = {
		Id = 180146027,
		RefId = 180095065
	},
	[180146028] = {
		Id = 180146028,
		RefId = 180095065
	},
	[180146029] = {
		Id = 180146029,
		RefId = 180082160
	},
	[180146030] = {
		Id = 180146030,
		RefId = 180082160
	},
	[180146031] = {
		Id = 180146031,
		RefId = 180082160
	},
	[180146032] = {
		Id = 180146032,
		RefId = 180082160
	},
	[180146033] = {
		Id = 180146033,
		RefId = 180082160
	},
	[180146037] = {
		Id = 180146037,
		RefId = 180002731
	},
	[180146038] = {
		Id = 180146038,
		Str = "莉莉塔"
	},
	[180146039] = {
		Id = 180146039,
		RefId = 180002731
	},
	[180146040] = {
		Id = 180146040,
		Str = "废墟就要倒塌了，注意躲避不要受伤！"
	},
	[180146041] = {
		Id = 180146041,
		Str = "失败了，下次搜索废墟得小心一些……"
	},
	[180146042] = {
		Id = 180146042,
		RefId = 180146040
	},
	[180146043] = {
		Id = 180146043,
		RefId = 180146041
	},
	[180146044] = {
		Id = 180146044,
		RefId = 180146040
	},
	[180146045] = {
		Id = 180146045,
		RefId = 180146041
	},
	[180146046] = {
		Id = 180146046,
		RefId = 180146040
	},
	[180146047] = {
		Id = 180146047,
		RefId = 180146041
	},
	[180146048] = {
		Id = 180146048,
		RefId = 180146040
	},
	[180146049] = {
		Id = 180146049,
		RefId = 180146041
	},
	[180146050] = {
		Id = 180146050,
		RefId = 180146040
	},
	[180146051] = {
		Id = 180146051,
		RefId = 180146041
	},
	[180146052] = {
		Id = 180146052,
		RefId = 180146040
	},
	[180146053] = {
		Id = 180146053,
		RefId = 180146041
	},
	[180146054] = {
		Id = 180146054,
		RefId = 180146040
	},
	[180146055] = {
		Id = 180146055,
		RefId = 180146041
	},
	[180146056] = {
		Id = 180146056,
		RefId = 180146040
	},
	[180146057] = {
		Id = 180146057,
		RefId = 180146041
	},
	[180146058] = {
		Id = 180146058,
		Str = "一堆废墟，也许里面有些好东西，但现在不是翻找的时候。"
	},
	[180146059] = {
		Id = 180146059,
		Str = "一堆废墟，也许里面有些好东西……"
	},
	[180146060] = {
		Id = 180146060,
		RefId = 180146058
	},
	[180146061] = {
		Id = 180146061,
		RefId = 180146059
	},
	[180146062] = {
		Id = 180146062,
		RefId = 180146059
	},
	[180146063] = {
		Id = 180146063,
		Str = "大堆废墟，这里无法通过呢……"
	},
	[180146064] = {
		Id = 180146064,
		Str = "这里就是2号住宅区，但所有的房屋全都坍塌了，已经成了一片废墟。"
	},
	[180146065] = {
		Id = 180146065,
		Str = "废墟里面什么都找不到了，回去告诉那个人吧。"
	},
	[180146066] = {
		Id = 180146066,
		Str = "房子前被废墟挡住了，只能清理出一条路来才能通行。"
	},
	[180146067] = {
		Id = 180146067,
		Str = "房子里发生过什么呢？进去看看吧……"
	},
	[180146068] = {
		Id = 180146068,
		Str = "这样清理是不行的，休息一下再继续吧。"
	},
	[180146069] = {
		Id = 180146069,
		Str = "终于清理干净了，这样就可以进入房间了。"
	},
	[180146070] = {
		Id = 180146070,
		Str = "一道老旧造型的门挡住了去路，这种门在以前是有地位的人家里的前院大门。\n不过已经锈蚀了……"
	},
	[180146071] = {
		Id = 180146071,
		Str = "这个房子有一扇坚固特制的门，一般被用作金库的大门，特定身份的人才能轻易打开。\n不过这里有个钥匙孔，也许可以用钥匙打开也不一定。"
	},
	[180146072] = {
		Id = 180146072,
		Str = "这把钥匙并不能开启这扇门，试试其他的吧。"
	},
	[180146073] = {
		Id = 180146073,
		Str = "被一道门挡住了，门后面似乎有着一些好东西。"
	},
	[180146074] = {
		Id = 180146074,
		RefId = 180146072
	},
	[180146075] = {
		Id = 180146075,
		Str = "废弃机甲的炮筒还能使用，看来用发射一些东西出去呢。"
	},
	[180146076] = {
		Id = 180146076,
		Str = "把绳子投掷到废墟那里，似乎对穿过峡谷没有什么帮助呢。"
	},
	[180146077] = {
		Id = 180146077,
		Str = "把绳子挂上重物，成功投掷到了对面的突出物上，这样就可以从下面沿着绳子爬上去了。"
	},
	[180146078] = {
		Id = 180146078,
		RefId = 180146076
	},
	[180146079] = {
		Id = 180146079,
		Str = "射出的金属球击倒了一片废墟，这样那边就可以通过了。"
	},
	[180146080] = {
		Id = 180146080,
		Str = "即使射击对面，对于穿过峡谷也没有什么帮助呢。"
	},
	[180146081] = {
		Id = 180146081,
		Str = "射出的金属球击倒了右侧的柱子，柱子倒下正好搭在了对面悬崖下突出的岩石上，这下就可以到达对面的悬崖了。"
	},
	[180146083] = {
		Id = 180146083,
		Str = "这里被门挡住了去路，也许可以在周围找到机关来开启它。"
	},
	[180146084] = {
		Id = 180146084,
		Str = "这里被大堆杂物挡住了去路，不能从这里过去。"
	},
	[180146085] = {
		Id = 180146085,
		Str = "大门好像从里面关上了，里面藏着的人不会有危险的。"
	},
	[180146086] = {
		Id = 180146086,
		Str = "房子已经损坏了，里面也没有人，不知道大家有没有受伤呢？"
	},
	[180146087] = {
		Id = 180146087,
		Str = "从入口滚落下来的一些碎石，清理干净就可以收容救过来的人了。"
	},
	[180146088] = {
		Id = 180146088,
		RefId = 180146068
	},
	[180146089] = {
		Id = 180146089,
		Str = "还有事情没有做完，等等再去中枢吧。"
	},
	[180146090] = {
		Id = 180146090,
		Str = "周围的人都救下来了，现在应该可以去中枢寻找小玛格丽特了。"
	},
	[180146091] = {
		Id = 180146091,
		Str = "从这边无法开启这道门。"
	},
	[180146092] = {
		Id = 180146092,
		RefId = 180146091
	},
	[180146093] = {
		Id = 180146093,
		RefId = 180091662
	},
	[180146094] = {
		Id = 180146094,
		RefId = 180091663
	},
	[180146095] = {
		Id = 180146095,
		RefId = 180091664
	},
	[180146096] = {
		Id = 180146096,
		RefId = 180091665
	},
	[180146097] = {
		Id = 180146097,
		RefId = 180091666
	},
	[180146098] = {
		Id = 180146098,
		RefId = 180091667
	},
	[180146099] = {
		Id = 180146099,
		RefId = 180091668
	},
	[180146100] = {
		Id = 180146100,
		RefId = 180091669
	},
	[180146101] = {
		Id = 180146101,
		RefId = 180091670
	},
	[180146102] = {
		Id = 180146102,
		RefId = 180091662
	},
	[180146103] = {
		Id = 180146103,
		RefId = 180091663
	},
	[180146104] = {
		Id = 180146104,
		RefId = 180091664
	},
	[180146105] = {
		Id = 180146105,
		RefId = 180091665
	},
	[180146106] = {
		Id = 180146106,
		RefId = 180091666
	},
	[180146107] = {
		Id = 180146107,
		RefId = 180091667
	},
	[180146108] = {
		Id = 180146108,
		RefId = 180091668
	},
	[180146109] = {
		Id = 180146109,
		RefId = 180091669
	},
	[180146110] = {
		Id = 180146110,
		RefId = 180091670
	},
	[180146111] = {
		Id = 180146111,
		RefId = 180091662
	},
	[180146112] = {
		Id = 180146112,
		RefId = 180091663
	},
	[180146113] = {
		Id = 180146113,
		RefId = 180091664
	},
	[180146114] = {
		Id = 180146114,
		RefId = 180091665
	},
	[180146115] = {
		Id = 180146115,
		RefId = 180091666
	},
	[180146116] = {
		Id = 180146116,
		RefId = 180091667
	},
	[180146117] = {
		Id = 180146117,
		RefId = 180091668
	},
	[180146118] = {
		Id = 180146118,
		RefId = 180091669
	},
	[180146119] = {
		Id = 180146119,
		RefId = 180091670
	},
	[180146120] = {
		Id = 180146120,
		RefId = 180091662
	},
	[180146121] = {
		Id = 180146121,
		RefId = 180091663
	},
	[180146122] = {
		Id = 180146122,
		RefId = 180091664
	},
	[180146123] = {
		Id = 180146123,
		RefId = 180091665
	},
	[180146124] = {
		Id = 180146124,
		RefId = 180091666
	},
	[180146125] = {
		Id = 180146125,
		RefId = 180091667
	},
	[180146126] = {
		Id = 180146126,
		RefId = 180091668
	},
	[180146127] = {
		Id = 180146127,
		RefId = 180091669
	},
	[180146128] = {
		Id = 180146128,
		RefId = 180091670
	},
	[180146129] = {
		Id = 180146129,
		RefId = 180091662
	},
	[180146130] = {
		Id = 180146130,
		RefId = 180091663
	},
	[180146131] = {
		Id = 180146131,
		RefId = 180091664
	},
	[180146132] = {
		Id = 180146132,
		RefId = 180091665
	},
	[180146133] = {
		Id = 180146133,
		RefId = 180091666
	},
	[180146134] = {
		Id = 180146134,
		RefId = 180091667
	},
	[180146135] = {
		Id = 180146135,
		RefId = 180091668
	},
	[180146136] = {
		Id = 180146136,
		RefId = 180091669
	},
	[180146137] = {
		Id = 180146137,
		RefId = 180091670
	},
	[180146138] = {
		Id = 180146138,
		RefId = 180091662
	},
	[180146139] = {
		Id = 180146139,
		RefId = 180091663
	},
	[180146140] = {
		Id = 180146140,
		RefId = 180091664
	},
	[180146141] = {
		Id = 180146141,
		RefId = 180091665
	},
	[180146142] = {
		Id = 180146142,
		RefId = 180091666
	},
	[180146143] = {
		Id = 180146143,
		RefId = 180091667
	},
	[180146144] = {
		Id = 180146144,
		RefId = 180091668
	},
	[180146145] = {
		Id = 180146145,
		RefId = 180091669
	},
	[180146146] = {
		Id = 180146146,
		RefId = 180091670
	},
	[180146147] = {
		Id = 180146147,
		RefId = 180091662
	},
	[180146148] = {
		Id = 180146148,
		RefId = 180091663
	},
	[180146149] = {
		Id = 180146149,
		RefId = 180091664
	},
	[180146150] = {
		Id = 180146150,
		RefId = 180091665
	},
	[180146151] = {
		Id = 180146151,
		RefId = 180091666
	},
	[180146152] = {
		Id = 180146152,
		RefId = 180091667
	},
	[180146153] = {
		Id = 180146153,
		RefId = 180091668
	},
	[180146154] = {
		Id = 180146154,
		RefId = 180091669
	},
	[180146155] = {
		Id = 180146155,
		RefId = 180091670
	},
	[180146156] = {
		Id = 180146156,
		RefId = 180091662
	},
	[180146157] = {
		Id = 180146157,
		RefId = 180091663
	},
	[180146158] = {
		Id = 180146158,
		RefId = 180091664
	},
	[180146159] = {
		Id = 180146159,
		RefId = 180091665
	},
	[180146160] = {
		Id = 180146160,
		RefId = 180091666
	},
	[180146161] = {
		Id = 180146161,
		RefId = 180091667
	},
	[180146162] = {
		Id = 180146162,
		RefId = 180091668
	},
	[180146163] = {
		Id = 180146163,
		RefId = 180091669
	},
	[180146164] = {
		Id = 180146164,
		RefId = 180091670
	},
	[180146165] = {
		Id = 180146165,
		RefId = 180091662
	},
	[180146166] = {
		Id = 180146166,
		RefId = 180091663
	},
	[180146167] = {
		Id = 180146167,
		RefId = 180091664
	},
	[180146168] = {
		Id = 180146168,
		RefId = 180091665
	},
	[180146169] = {
		Id = 180146169,
		RefId = 180091666
	},
	[180146170] = {
		Id = 180146170,
		RefId = 180091667
	},
	[180146171] = {
		Id = 180146171,
		RefId = 180091668
	},
	[180146172] = {
		Id = 180146172,
		RefId = 180091669
	},
	[180146173] = {
		Id = 180146173,
		RefId = 180091670
	},
	[180146174] = {
		Id = 180146174,
		RefId = 180091662
	},
	[180146175] = {
		Id = 180146175,
		RefId = 180091663
	},
	[180146176] = {
		Id = 180146176,
		RefId = 180091664
	},
	[180146177] = {
		Id = 180146177,
		RefId = 180091665
	},
	[180146178] = {
		Id = 180146178,
		RefId = 180091666
	},
	[180146179] = {
		Id = 180146179,
		RefId = 180091667
	},
	[180146180] = {
		Id = 180146180,
		RefId = 180091668
	},
	[180146181] = {
		Id = 180146181,
		RefId = 180091669
	},
	[180146182] = {
		Id = 180146182,
		RefId = 180091670
	},
	[180146183] = {
		Id = 180146183,
		RefId = 180091662
	},
	[180146184] = {
		Id = 180146184,
		RefId = 180091663
	},
	[180146185] = {
		Id = 180146185,
		RefId = 180091664
	},
	[180146186] = {
		Id = 180146186,
		RefId = 180091665
	},
	[180146187] = {
		Id = 180146187,
		RefId = 180091666
	},
	[180146188] = {
		Id = 180146188,
		RefId = 180091667
	},
	[180146189] = {
		Id = 180146189,
		RefId = 180091668
	},
	[180146190] = {
		Id = 180146190,
		RefId = 180091669
	},
	[180146191] = {
		Id = 180146191,
		RefId = 180091670
	},
	[180146192] = {
		Id = 180146192,
		RefId = 180091662
	},
	[180146193] = {
		Id = 180146193,
		RefId = 180091663
	},
	[180146194] = {
		Id = 180146194,
		RefId = 180091664
	},
	[180146195] = {
		Id = 180146195,
		RefId = 180091665
	},
	[180146196] = {
		Id = 180146196,
		RefId = 180091666
	},
	[180146197] = {
		Id = 180146197,
		RefId = 180091667
	},
	[180146198] = {
		Id = 180146198,
		RefId = 180091668
	},
	[180146199] = {
		Id = 180146199,
		RefId = 180091669
	},
	[180146200] = {
		Id = 180146200,
		RefId = 180091670
	},
	[180146201] = {
		Id = 180146201,
		RefId = 180091662
	},
	[180146202] = {
		Id = 180146202,
		RefId = 180091663
	},
	[180146203] = {
		Id = 180146203,
		RefId = 180091664
	},
	[180146204] = {
		Id = 180146204,
		RefId = 180091665
	},
	[180146205] = {
		Id = 180146205,
		RefId = 180091666
	},
	[180146206] = {
		Id = 180146206,
		RefId = 180091667
	},
	[180146207] = {
		Id = 180146207,
		RefId = 180091668
	},
	[180146208] = {
		Id = 180146208,
		RefId = 180091669
	},
	[180146209] = {
		Id = 180146209,
		RefId = 180091670
	},
	[180146210] = {
		Id = 180146210,
		RefId = 180091662
	},
	[180146211] = {
		Id = 180146211,
		RefId = 180091663
	},
	[180146212] = {
		Id = 180146212,
		RefId = 180091664
	},
	[180146213] = {
		Id = 180146213,
		RefId = 180091665
	},
	[180146214] = {
		Id = 180146214,
		RefId = 180091666
	},
	[180146215] = {
		Id = 180146215,
		RefId = 180091667
	},
	[180146216] = {
		Id = 180146216,
		RefId = 180091668
	},
	[180146217] = {
		Id = 180146217,
		RefId = 180091669
	},
	[180146218] = {
		Id = 180146218,
		RefId = 180091670
	},
	[180146219] = {
		Id = 180146219,
		RefId = 180091662
	},
	[180146220] = {
		Id = 180146220,
		RefId = 180091663
	},
	[180146221] = {
		Id = 180146221,
		RefId = 180091664
	},
	[180146222] = {
		Id = 180146222,
		RefId = 180091665
	},
	[180146223] = {
		Id = 180146223,
		RefId = 180091666
	},
	[180146224] = {
		Id = 180146224,
		RefId = 180091667
	},
	[180146225] = {
		Id = 180146225,
		RefId = 180091668
	},
	[180146226] = {
		Id = 180146226,
		RefId = 180091669
	},
	[180146227] = {
		Id = 180146227,
		RefId = 180091670
	},
	[180146228] = {
		Id = 180146228,
		RefId = 180091662
	},
	[180146229] = {
		Id = 180146229,
		RefId = 180091663
	},
	[180146230] = {
		Id = 180146230,
		RefId = 180091664
	},
	[180146231] = {
		Id = 180146231,
		RefId = 180091665
	},
	[180146232] = {
		Id = 180146232,
		RefId = 180091666
	},
	[180146233] = {
		Id = 180146233,
		RefId = 180091667
	},
	[180146234] = {
		Id = 180146234,
		RefId = 180091668
	},
	[180146235] = {
		Id = 180146235,
		RefId = 180091669
	},
	[180146236] = {
		Id = 180146236,
		RefId = 180091670
	},
	[180146237] = {
		Id = 180146237,
		RefId = 180091662
	},
	[180146238] = {
		Id = 180146238,
		RefId = 180091663
	},
	[180146239] = {
		Id = 180146239,
		RefId = 180091664
	},
	[180146240] = {
		Id = 180146240,
		RefId = 180091665
	},
	[180146241] = {
		Id = 180146241,
		RefId = 180091666
	},
	[180146242] = {
		Id = 180146242,
		RefId = 180091667
	},
	[180146243] = {
		Id = 180146243,
		RefId = 180091668
	},
	[180146244] = {
		Id = 180146244,
		RefId = 180091669
	},
	[180146245] = {
		Id = 180146245,
		RefId = 180091670
	},
	[180146246] = {
		Id = 180146246,
		RefId = 180091662
	},
	[180146247] = {
		Id = 180146247,
		RefId = 180091663
	},
	[180146248] = {
		Id = 180146248,
		RefId = 180091664
	},
	[180146249] = {
		Id = 180146249,
		RefId = 180091665
	},
	[180146250] = {
		Id = 180146250,
		RefId = 180091666
	},
	[180146251] = {
		Id = 180146251,
		RefId = 180091667
	},
	[180146252] = {
		Id = 180146252,
		RefId = 180091668
	},
	[180146253] = {
		Id = 180146253,
		RefId = 180091669
	},
	[180146254] = {
		Id = 180146254,
		RefId = 180091670
	},
	[180146255] = {
		Id = 180146255,
		RefId = 180091662
	},
	[180146256] = {
		Id = 180146256,
		RefId = 180091663
	},
	[180146257] = {
		Id = 180146257,
		RefId = 180091664
	},
	[180146258] = {
		Id = 180146258,
		RefId = 180091665
	},
	[180146259] = {
		Id = 180146259,
		RefId = 180091666
	},
	[180146260] = {
		Id = 180146260,
		RefId = 180091667
	},
	[180146261] = {
		Id = 180146261,
		RefId = 180091668
	},
	[180146262] = {
		Id = 180146262,
		RefId = 180091669
	},
	[180146263] = {
		Id = 180146263,
		RefId = 180091670
	},
	[180146264] = {
		Id = 180146264,
		RefId = 180091662
	},
	[180146265] = {
		Id = 180146265,
		RefId = 180091663
	},
	[180146266] = {
		Id = 180146266,
		RefId = 180091664
	},
	[180146267] = {
		Id = 180146267,
		RefId = 180091665
	},
	[180146268] = {
		Id = 180146268,
		RefId = 180091666
	},
	[180146269] = {
		Id = 180146269,
		RefId = 180091667
	},
	[180146270] = {
		Id = 180146270,
		RefId = 180091668
	},
	[180146271] = {
		Id = 180146271,
		RefId = 180091669
	},
	[180146272] = {
		Id = 180146272,
		RefId = 180091670
	},
	[180146273] = {
		Id = 180146273,
		RefId = 180091662
	},
	[180146274] = {
		Id = 180146274,
		RefId = 180091663
	},
	[180146275] = {
		Id = 180146275,
		RefId = 180091664
	},
	[180146276] = {
		Id = 180146276,
		RefId = 180091665
	},
	[180146277] = {
		Id = 180146277,
		RefId = 180091666
	},
	[180146278] = {
		Id = 180146278,
		RefId = 180091667
	},
	[180146279] = {
		Id = 180146279,
		RefId = 180091668
	},
	[180146280] = {
		Id = 180146280,
		RefId = 180091669
	},
	[180146281] = {
		Id = 180146281,
		RefId = 180091670
	},
	[180146282] = {
		Id = 180146282,
		RefId = 180091662
	},
	[180146283] = {
		Id = 180146283,
		RefId = 180091663
	},
	[180146284] = {
		Id = 180146284,
		RefId = 180091664
	},
	[180146285] = {
		Id = 180146285,
		RefId = 180091665
	},
	[180146286] = {
		Id = 180146286,
		RefId = 180091666
	},
	[180146287] = {
		Id = 180146287,
		RefId = 180091667
	},
	[180146288] = {
		Id = 180146288,
		RefId = 180091668
	},
	[180146289] = {
		Id = 180146289,
		RefId = 180091669
	},
	[180146290] = {
		Id = 180146290,
		RefId = 180091670
	},
	[180146291] = {
		Id = 180146291,
		RefId = 180091662
	},
	[180146292] = {
		Id = 180146292,
		RefId = 180091663
	},
	[180146293] = {
		Id = 180146293,
		RefId = 180091664
	},
	[180146294] = {
		Id = 180146294,
		RefId = 180091665
	},
	[180146295] = {
		Id = 180146295,
		RefId = 180091666
	},
	[180146296] = {
		Id = 180146296,
		RefId = 180091667
	},
	[180146297] = {
		Id = 180146297,
		RefId = 180091668
	},
	[180146298] = {
		Id = 180146298,
		RefId = 180091669
	},
	[180146299] = {
		Id = 180146299,
		RefId = 180091670
	},
	[180146300] = {
		Id = 180146300,
		RefId = 180091662
	},
	[180146301] = {
		Id = 180146301,
		RefId = 180091663
	},
	[180146302] = {
		Id = 180146302,
		RefId = 180091664
	},
	[180146303] = {
		Id = 180146303,
		RefId = 180091665
	},
	[180146304] = {
		Id = 180146304,
		RefId = 180091666
	},
	[180146305] = {
		Id = 180146305,
		RefId = 180091667
	},
	[180146306] = {
		Id = 180146306,
		RefId = 180091668
	},
	[180146307] = {
		Id = 180146307,
		RefId = 180091669
	},
	[180146308] = {
		Id = 180146308,
		RefId = 180091670
	},
	[180146309] = {
		Id = 180146309,
		RefId = 180091662
	},
	[180146310] = {
		Id = 180146310,
		RefId = 180091663
	},
	[180146311] = {
		Id = 180146311,
		RefId = 180091664
	},
	[180146312] = {
		Id = 180146312,
		RefId = 180091665
	},
	[180146313] = {
		Id = 180146313,
		RefId = 180091666
	},
	[180146314] = {
		Id = 180146314,
		RefId = 180091667
	},
	[180146315] = {
		Id = 180146315,
		RefId = 180091668
	},
	[180146316] = {
		Id = 180146316,
		RefId = 180091669
	},
	[180146317] = {
		Id = 180146317,
		RefId = 180091670
	},
	[180146318] = {
		Id = 180146318,
		RefId = 180091662
	},
	[180146319] = {
		Id = 180146319,
		RefId = 180091663
	},
	[180146320] = {
		Id = 180146320,
		RefId = 180091664
	},
	[180146321] = {
		Id = 180146321,
		RefId = 180091665
	},
	[180146322] = {
		Id = 180146322,
		RefId = 180091666
	},
	[180146323] = {
		Id = 180146323,
		RefId = 180091667
	},
	[180146324] = {
		Id = 180146324,
		RefId = 180091668
	},
	[180146325] = {
		Id = 180146325,
		RefId = 180091669
	},
	[180146326] = {
		Id = 180146326,
		RefId = 180091670
	},
	[180146327] = {
		Id = 180146327,
		RefId = 180091662
	},
	[180146328] = {
		Id = 180146328,
		RefId = 180091663
	},
	[180146329] = {
		Id = 180146329,
		RefId = 180091664
	},
	[180146330] = {
		Id = 180146330,
		RefId = 180091665
	},
	[180146331] = {
		Id = 180146331,
		RefId = 180091666
	},
	[180146332] = {
		Id = 180146332,
		RefId = 180091667
	},
	[180146333] = {
		Id = 180146333,
		RefId = 180091668
	},
	[180146334] = {
		Id = 180146334,
		RefId = 180091669
	},
	[180146335] = {
		Id = 180146335,
		RefId = 180091670
	},
	[180146336] = {
		Id = 180146336,
		RefId = 180091662
	},
	[180146337] = {
		Id = 180146337,
		RefId = 180091663
	},
	[180146338] = {
		Id = 180146338,
		RefId = 180091664
	},
	[180146339] = {
		Id = 180146339,
		RefId = 180091665
	},
	[180146340] = {
		Id = 180146340,
		RefId = 180091666
	},
	[180146341] = {
		Id = 180146341,
		RefId = 180091667
	},
	[180146342] = {
		Id = 180146342,
		RefId = 180091668
	},
	[180146343] = {
		Id = 180146343,
		RefId = 180091669
	},
	[180146344] = {
		Id = 180146344,
		RefId = 180091670
	},
	[180146345] = {
		Id = 180146345,
		RefId = 180091662
	},
	[180146346] = {
		Id = 180146346,
		RefId = 180091663
	},
	[180146347] = {
		Id = 180146347,
		RefId = 180091664
	},
	[180146348] = {
		Id = 180146348,
		RefId = 180091665
	},
	[180146349] = {
		Id = 180146349,
		RefId = 180091666
	},
	[180146350] = {
		Id = 180146350,
		RefId = 180091667
	},
	[180146351] = {
		Id = 180146351,
		RefId = 180091668
	},
	[180146352] = {
		Id = 180146352,
		RefId = 180091669
	},
	[180146353] = {
		Id = 180146353,
		RefId = 180091670
	},
	[180146354] = {
		Id = 180146354,
		RefId = 180091662
	},
	[180146355] = {
		Id = 180146355,
		RefId = 180091663
	},
	[180146356] = {
		Id = 180146356,
		RefId = 180091664
	},
	[180146357] = {
		Id = 180146357,
		RefId = 180091665
	},
	[180146358] = {
		Id = 180146358,
		RefId = 180091666
	},
	[180146359] = {
		Id = 180146359,
		RefId = 180091667
	},
	[180146360] = {
		Id = 180146360,
		RefId = 180091668
	},
	[180146361] = {
		Id = 180146361,
		RefId = 180091669
	},
	[180146362] = {
		Id = 180146362,
		RefId = 180091670
	},
	[180146363] = {
		Id = 180146363,
		RefId = 180092295
	},
	[180146364] = {
		Id = 180146364,
		RefId = 180091669
	},
	[180146365] = {
		Id = 180146365,
		RefId = 180091670
	},
	[180146366] = {
		Id = 180146366,
		RefId = 180092307
	},
	[180146367] = {
		Id = 180146367,
		RefId = 180091669
	},
	[180146368] = {
		Id = 180146368,
		RefId = 180091670
	},
	[180146369] = {
		Id = 180146369,
		RefId = 180092293
	},
	[180146370] = {
		Id = 180146370,
		RefId = 180091667
	},
	[180146371] = {
		Id = 180146371,
		RefId = 180092298
	},
	[180146372] = {
		Id = 180146372,
		RefId = 180091669
	},
	[180146373] = {
		Id = 180146373,
		RefId = 180091666
	},
	[180146374] = {
		Id = 180146374,
		RefId = 180092304
	},
	[180146375] = {
		Id = 180146375,
		RefId = 180091668
	},
	[180146376] = {
		Id = 180146376,
		RefId = 180136612
	},
	[180146377] = {
		Id = 180146377,
		RefId = 180092821
	},
	[180146378] = {
		Id = 180146378,
		RefId = 180136614
	},
	[180146379] = {
		Id = 180146379,
		Str = "受到的伤害会平摊给其他单位（不可驱散）"
	},
	[180146380] = {
		Id = 180146380,
		RefId = 180144325
	},
	[180146381] = {
		Id = 180146381,
		Str = "可以人工检测进入屏障人员的控制终端，和屏障的白名单一起承担着屏障的安全保障，它现在还保留着完好的功能吗？"
	},
	[180146382] = {
		Id = 180146382,
		Str = "控制终端"
	},
	[180146383] = {
		Id = 180146383,
		RefId = 180146382
	},
	[180146384] = {
		Id = 180146384,
		Str = "屏障终端被未知的力量影响不能使用，尝试使用这些修复程序来激活终端。"
	},
	[180146385] = {
		Id = 180146385,
		Str = "修复程序"
	},
	[180146386] = {
		Id = 180146386,
		RefId = 180146385
	},
	[180146387] = {
		Id = 180146387,
		Str = "暴露在危险环境中处于诡异静止状态的人民，得尽可能把他们送去安全的地方。"
	},
	[180146388] = {
		Id = 180146388,
		Str = "等待保护的人"
	},
	[180146389] = {
		Id = 180146389,
		RefId = 180146388
	},
	[180146390] = {
		Id = 180146390,
		Str = "沉睡在结晶中的女王，有没有办法可以打破枷锁唤醒她？"
	},
	[180146391] = {
		Id = 180146391,
		Str = "结晶中的女王"
	},
	[180146392] = {
		Id = 180146392,
		RefId = 180146391
	},
	[180146393] = {
		Id = 180146393,
		RefId = 180036235
	},
	[180146394] = {
		Id = 180146394,
		RefId = 180004884
	},
	[180146395] = {
		Id = 180146395,
		Str = "废墟？这是哪里？"
	},
	[180146396] = {
		Id = 180146396,
		Str = "……罗盘上的坐标显示，这里是周克王城。"
	},
	[180146397] = {
		Id = 180146397,
		Str = "文明已经被彻底毁灭了喵，这里曾经爆发过惨烈的战争。"
	},
	[180146398] = {
		Id = 180146398,
		Str = "被毁灭至此，这不仅仅是战争造成的……周围的气息和我们探索过的魔女境界中最扭曲的部分一模一样。"
	},
	[180146399] = {
		Id = 180146399,
		Str = "嗯，周克已经彻底消失了，这里完全成了魔女境界。"
	},
	[180146400] = {
		Id = 180146400,
		Str = "那位女王在最后没能阻止悲剧发生么……"
	},
	[180146401] = {
		Id = 180146401,
		Str = "我们当时也通过<color=#fd9846>{PlayerName}</color>看到了那里的状况，境界的力量决堤不是人类能阻止的。"
	},
	[180146402] = {
		Id = 180146402,
		Str = "这样的结果早已注定……不过高度发达的文明转眼间就覆灭了，本喵也感到十分遗憾。"
	},
	[180146403] = {
		Id = 180146403,
		Str = "事已至此……"
	},
	[180146404] = {
		Id = 180146404,
		RefId = 180023973
	},
	[180146405] = {
		Id = 180146405,
		RefId = 180004884
	},
	[180146406] = {
		Id = 180146406,
		Str = "<color=#fd9846>{PlayerName}</color>你发现了什么吗？"
	},
	[180146407] = {
		Id = 180146407,
		Str = "还有能做的事情。"
	},
	[180146408] = {
		Id = 180146408,
		Str = "喵？这里已经彻底成为废墟了喵，可检测范围内都没有生命信号存在。"
	},
	[180146409] = {
		Id = 180146409,
		Str = "不对，不对，一定还有我能做的事情。"
	},
	[180146410] = {
		Id = 180146410,
		Str = "在周克王国以阿卡赛特的名字醒来，作为阿卡赛特经历这个国家的诸多变故，一系列逻辑之外的事件绝不是偶然。"
	},
	[180146411] = {
		Id = 180146411,
		Str = "也许背后的操纵者有什么隐秘的阴谋，但是也正因为这一切真实地发生了，所以我能确认此刻站在这里的自己还有要做的事情。"
	},
	[180146412] = {
		Id = 180146412,
		Str = "是只有我能做到的、我非做不可的事情。"
	},
	[180146413] = {
		Id = 180146413,
		RefId = 180004884
	},
	[180146414] = {
		Id = 180146414,
		Str = "就是这个方向吗？"
	},
	[180146415] = {
		Id = 180146415,
		Str = "危险，废墟里的钢架和石块随时可能倒塌！"
	},
	[180146416] = {
		Id = 180146416,
		Str = "身后响起其他人的惊呼。\n罗盘没有探测到任何信号，所以她们肯定无法理解我此刻像无头苍蝇一般的行为。"
	},
	[180146417] = {
		Id = 180146417,
		Str = "但是她就在这里，我能听到那个声音，在废墟之下的某处。"
	},
	[180146418] = {
		Id = 180146418,
		Str = "那声音像是滴答跳动的时针，规律、平静，听不出丝毫感情。"
	},
	[180146419] = {
		Id = 180146419,
		Str = "通过短暂的“相处”，我知道她除了必要回答几乎不怎么说话，即使开口也只有听不出情感的语调。"
	},
	[180146420] = {
		Id = 180146420,
		Str = "真是不让人省心……朝着你认为正确的方向直走，开路交给我。"
	},
	[180146421] = {
		Id = 180146421,
		Str = "咪，坠物防护就由本喵负责！"
	},
	[180146422] = {
		Id = 180146422,
		Str = "那治疗就交给……不、不对，请注意安全，务必不要受伤！"
	},
	[180146423] = {
		Id = 180146423,
		Str = "跌跌撞撞的步伐变得顺畅起来，因为脚下不稳的碎石和坑洞有拉薇拉的机械人在及时清理。"
	},
	[180146424] = {
		Id = 180146424,
		Str = "头顶半米的位置是蔚蓝的光罩，飞沙落石砸在上面噼啪作响。"
	},
	[180146425] = {
		Id = 180146425,
		Str = "她就在这里，一定要找到才行。"
	},
	[180146426] = {
		Id = 180146426,
		Str = "感觉到了喵，是危险的信号。"
	},
	[180146427] = {
		Id = 180146427,
		Str = "我也能感觉到一点，这里的气息变得不一样了。"
	},
	[180146430] = {
		Id = 180146430,
		Str = "这些气息的扰动会影响到你吗？"
	},
	[180146431] = {
		Id = 180146431,
		Str = "废墟下可能埋着很多损坏的机甲，来自魔女境界的力量让它们全都魔化了，非常危险。"
	},
	[180146432] = {
		Id = 180146432,
		Str = "不过这些强烈的波动已经足够罗盘检测分析了。\n根据罗盘就可以确定哪些地方有危险。"
	},
	[180146433] = {
		Id = 180146433,
		RefId = 180004884
	},
	[180146434] = {
		Id = 180146434,
		Str = "罗盘已经大致扫描了周围的区域，红色的标记表示危险，绿色的地方也许有可用资源。"
	},
	[180146435] = {
		Id = 180146435,
		Str = "至于其他地方，只有真正翻开才知道底下到底掩埋着什么了。"
	},
	[180146436] = {
		Id = 180146436,
		Str = "只要能排除所有干扰信号，一定就能再次听到那个声音。"
	},
	[180146437] = {
		Id = 180146437,
		Str = "要快点找到她，必须马上行动起来！"
	},
	[180146438] = {
		Id = 180146438,
		Str = "嗯，不过它们比过去遇到的时候棘手多了。"
	},
	[180146439] = {
		Id = 180146439,
		Str = "作战方式完全没有章法可循，不像是程序设定或智能演算，应该全都是过去的损毁的战甲被魔女境界再次唤醒的结果。"
	},
	[180146440] = {
		Id = 180146440,
		Str = "也就是所谓的魔化？"
	},
	[180146441] = {
		Id = 180146441,
		Str = "如果真像<color=#fd9846>{PlayerName}</color>所说，这片废墟还掩埋着类似的机甲，我们接下来的行动会非常危险。"
	},
	[180146442] = {
		Id = 180146442,
		RefId = 180009491
	},
	[180146443] = {
		Id = 180146443,
		Str = "不管面临什么样的危险，真正的战士都不会退缩喵！"
	},
	[180146444] = {
		Id = 180146444,
		Str = "我反对莽撞行事，不过<color=#fd9846>{PlayerName}</color>，你有非做到不可的事情得尽快完成对吧。"
	},
	[180146445] = {
		Id = 180146445,
		Str = "就当做是难得热血一次，即使要彻底颠覆这片废墟也没问题，战斗的事情我会全力以赴的。"
	},
	[180146446] = {
		Id = 180146446,
		Str = "嗯，即便遇到危险，我们也会为你把它挡回去。"
	},
	[180146447] = {
		Id = 180146447,
		Str = "被支持着，那就任性到底吧。"
	},
	[180146448] = {
		Id = 180146448,
		Str = "想马上找到那个声音，想马上回应那个声音。"
	},
	[180146449] = {
		Id = 180146449,
		Str = "紊乱的波动中再次传来那个声音，和周遭的动静不同，是仿佛直达灵魂的声音。"
	},
	[180146450] = {
		Id = 180146450,
		Str = "从频率来看，对方正在读秒。\n规律平稳，听起来有种和时钟一样冷漠无情。"
	},
	[180146451] = {
		Id = 180146451,
		Str = "但是我知道，这就是她。"
	},
	[180146452] = {
		Id = 180146452,
		RefId = 180011699
	},
	[180146453] = {
		Id = 180146453,
		Str = "定义之外的疼痛，无法计算的思念，超越数理的寂寞。"
	},
	[180146454] = {
		Id = 180146454,
		Str = "我曾作为阿卡赛特存在，所有她表达不出的感受我都作为她本身、以最直接的方式经历过。"
	},
	[180146455] = {
		Id = 180146455,
		Str = "所以我比谁都清楚，现在这听起来平静的声音背后有怎样的情绪。"
	},
	[180146456] = {
		Id = 180146456,
		Str = "知觉连接似乎已经断开了，双手机械地在废墟的石砾废铁中翻找着。\n终于，尘埃之下透出一个闪烁的红色光点。"
	},
	[180146457] = {
		Id = 180146457,
		RefId = 180142005
	},
	[180146458] = {
		Id = 180146458,
		Str = "……你就是……<color=#fd9846>{PlayerName}</color>吗，阿卡赛特听到一个声音……"
	},
	[180146459] = {
		Id = 180146459,
		Str = "……在呼唤……阿卡赛特的名字……"
	},
	[180146460] = {
		Id = 180146460,
		Str = "……阿、阿卡赛特！"
	},
	[180146461] = {
		Id = 180146461,
		Str = "咪？！到底发生了什么喵，竟然损坏到这种程度？"
	},
	[180146462] = {
		Id = 180146462,
		Str = "这就是阿卡赛特吗……"
	},
	[180146463] = {
		Id = 180146463,
		Str = "我也无法确定这么做有没有用，但是请让我试试。"
	},
	[180146464] = {
		Id = 180146464,
		Str = "凝重闭上眼的少女举起法杖——"
	},
	[180146465] = {
		Id = 180146465,
		RefId = 180004884
	},
	[180146466] = {
		Id = 180146466,
		Str = "让人心旷神怡的力量浸透全身，似乎连灵魂都要焕发出新的光彩。"
	},
	[180146467] = {
		Id = 180146467,
		RefId = 180004884
	},
	[180146468] = {
		Id = 180146468,
		Str = "但面前的破碎零件没有丝毫变化。"
	},
	[180146469] = {
		Id = 180146469,
		Str = "先别露出末日降临的表情，我检查了一下，至少芯片不算完全损坏。"
	},
	[180146470] = {
		Id = 180146470,
		Str = "交给我来试试。"
	},
	[180146471] = {
		Id = 180146471,
		RefId = 180004884
	},
	[180146472] = {
		Id = 180146472,
		RefId = 180008780
	},
	[180146473] = {
		Id = 180146473,
		RefId = 180006860
	},
	[180146474] = {
		Id = 180146474,
		Str = "可用资源有限，这是我能做到的极限了。\n阿卡赛特，你现在可以正常活动吗？"
	},
	[180146475] = {
		Id = 180146475,
		Str = "行动……正常。\n感谢你……拉薇拉小姐。"
	},
	[180146476] = {
		Id = 180146476,
		RefId = 180028829
	},
	[180146477] = {
		Id = 180146477,
		Str = "锈迹斑斑的身躯，完全是从周围收集的零件组装而成的。\n因为素材不足，左边上肢还是完全缺失的状态。"
	},
	[180146478] = {
		Id = 180146478,
		Str = "一旁的拉薇拉露出疲态，周围全是报废的魔化机甲，把阿卡赛特修复成眼前这样应该是一次比作战还艰难的组装了。"
	},
	[180146479] = {
		Id = 180146479,
		Str = "面前的阿卡赛特散发着末日的气息，不同结构之间的连接稳固但僵硬，单是走动这短短两步的距离就嘎吱作响。"
	},
	[180146480] = {
		Id = 180146480,
		Str = "才不是什么行动正常，但……"
	},
	[180146481] = {
		Id = 180146481,
		Str = "初次见面，阿卡赛特，你好。"
	},
	[180146482] = {
		Id = 180146482,
		RefId = 180004884
	},
	[180146483] = {
		Id = 180146483,
		Str = "也许是在组织语言，又或者她根本不知道应该怎么回应打招呼。"
	},
	[180146484] = {
		Id = 180146484,
		Str = "不过已经没关系了，我找到了她，不管是什么样的损伤和缺失，一定都可以想办法修补。"
	},
	[180146485] = {
		Id = 180146485,
		RefId = 180004884
	},
	[180146486] = {
		Id = 180146486,
		Str = "小机器人头部连接着一块简易的屏幕，上面的荧光跳动着，组成一个简单的表情。"
	},
	[180146487] = {
		Id = 180146487,
		Str = "她在难过。"
	},
	[180146488] = {
		Id = 180146488,
		Str = "嗯，我明白，我们会跟你一起去找她的。"
	},
	[180146489] = {
		Id = 180146489,
		Str = "废墟之中还有另一个人在等待拯救。\n像找到阿卡赛特一样，我一定要找到她。"
	},
	[180146490] = {
		Id = 180146490,
		Str = "好了，对方已经彻底失去行动力了。"
	},
	[180146491] = {
		Id = 180146491,
		Str = "这是留在圣山的……守卫机甲……程序被……强行改写过……"
	},
	[180146492] = {
		Id = 180146492,
		Str = "对不起，装载在你身上的发声系统已经是能找到的零件中状况最好的了，但……"
	},
	[180146493] = {
		Id = 180146493,
		Str = "阿卡赛特……没关系……当前功能……完好。"
	},
	[180146494] = {
		Id = 180146494,
		Str = "只要找到可以使用的零件，我会尽快帮你恢复。"
	},
	[180146495] = {
		Id = 180146495,
		Str = "阿卡赛特当前有……更重要的任务……"
	},
	[180146496] = {
		Id = 180146496,
		Str = "……这批机甲原本的核心指令……是守卫圣山内的……民众……不论发生什么……都不会离开庇护所……"
	},
	[180146497] = {
		Id = 180146497,
		Str = "它们出现在……这里……说明庇护所……"
	},
	[180146498] = {
		Id = 180146498,
		Str = "是那个时候吗？那个叫阿尔伯特的人强行盗取魔女境界的力量的时候喵？"
	},
	[180146499] = {
		Id = 180146499,
		Str = "……庇护所……要……回到那个地方……"
	},
	[180146500] = {
		Id = 180146500,
		Str = "嗯，我还记得那个地方。\n我们现在就回去！"
	},
	[180146501] = {
		Id = 180146501,
		Str = "怎、怎么走路完全没有声音喵！是……是鬼吗？"
	},
	[180146502] = {
		Id = 180146502,
		Str = "不用害怕，她似乎没有敌意。"
	},
	[180146503] = {
		Id = 180146503,
		Str = "……本喵、本喵才没有害怕……只是吃惊而已。"
	},
	[180146504] = {
		Id = 180146504,
		Str = "这个人的装束看起来和我们曾经见过的周克民众一样，她也许是原本生活在这里的人。"
	},
	[180146505] = {
		Id = 180146505,
		Str = "原、原本生活在这里的人？！那那那、那不就是——"
	},
	[180146506] = {
		Id = 180146506,
		Str = "在哪里……到底在哪里……"
	},
	[180146507] = {
		Id = 180146507,
		Str = "……咪？她好像在找什么东西？"
	},
	[180146508] = {
		Id = 180146508,
		Str = "没错，是对她来说非常重要的东西。"
	},
	[180146509] = {
		Id = 180146509,
		Str = "……请问您是？"
	},
	[180146510] = {
		Id = 180146510,
		Str = "莉莉塔，如果你问的是我的名字的话。"
	},
	[180146511] = {
		Id = 180146511,
		Str = "<color=#fd9846>{PlayerName}</color>对吧？\n不用露出这么警觉的表情，我不是你的敌人。"
	},
	[180146512] = {
		Id = 180146512,
		Str = "我在这里也只是在找很重要的……这个可以之后再说。\n我比你们来的时间稍早，可以为你们的行动提供一点参考信息。"
	},
	[180146513] = {
		Id = 180146513,
		Str = "比如飘在周围这些幽灵，他们是还留有执念的灵魂。"
	},
	[180146514] = {
		Id = 180146514,
		Str = "此前你们就经历过漫长的旅行，对灵魂和执念的概念应该比我清楚，这种状况应该怎么处理你一定也有自己的想法。"
	},
	[180146515] = {
		Id = 180146515,
		Str = "我为什么要做这些。"
	},
	[180146516] = {
		Id = 180146516,
		Str = "你在难过吗？"
	},
	[180146517] = {
		Id = 180146517,
		Str = "我只是提供所知的情报，至于接下来要做什么，你完全可以自己判断。"
	},
	[180146518] = {
		Id = 180146518,
		Str = "果然敏锐……\n如果可以的话，我希望可以借助你的力量。"
	},
	[180146519] = {
		Id = 180146519,
		Str = "况且，幽灵一直徘徊在此，你们也很难继续往前走。"
	},
	[180146520] = {
		Id = 180146520,
		Str = "我知道你们有要去的地方，这一路恐怕不会平坦……"
	},
	[180146521] = {
		Id = 180146521,
		RefId = 180004884
	},
	[180146522] = {
		Id = 180146522,
		RefId = 180004884
	},
	[180146523] = {
		Id = 180146523,
		Str = "莉莉塔的视线停留在阿卡赛特身上，没有多少波动，那不像她这个外表的人该有的视线。"
	},
	[180146524] = {
		Id = 180146524,
		RefId = 180009066
	},
	[180146525] = {
		Id = 180146525,
		RefId = 180043173
	},
	[180146526] = {
		Id = 180146526,
		Str = "复杂的神色从她脸上一闪而过，转眼就没了踪迹，仿佛只是错觉。"
	},
	[180146527] = {
		Id = 180146527,
		Str = "至少这个地方和你认知中已经完全不一样了，在正式迎接挑战之前先做一些准备工作总是没错的。"
	},
	[180146528] = {
		Id = 180146528,
		RefId = 180144944
	},
	[180146529] = {
		Id = 180146529,
		Str = "她到底在找什么，也许只有完成她的执念我们才能通过这里。"
	},
	[180146530] = {
		Id = 180146530,
		Str = "是玩偶吗？"
	},
	[180146531] = {
		Id = 180146531,
		Str = "是撬棍吗？"
	},
	[180146532] = {
		Id = 180146532,
		Str = "女儿，你的玩具已经找回来了，妈妈不该扔掉它的。"
	},
	[180146533] = {
		Id = 180146533,
		Str = "不过外面到处都是像怪物一样的机甲，机甲变成怪物了，你拿着撬棍可以保护自己。"
	},
	[180146534] = {
		Id = 180146534,
		Str = "……为什么妈妈没能早点找到它呢……为什么没能早一点……"
	},
	[180146535] = {
		Id = 180146535,
		Str = "这里很危险……你要保护自己……"
	},
	[180146536] = {
		Id = 180146536,
		Str = "是、是吗！请问你有没有见到一个女孩子，皮肤很白，眼睛亮晶晶的，就像是天上的星星，她就住在2号住宅区。"
	},
	[180146537] = {
		Id = 180146537,
		Str = "其实我们见到……"
	},
	[180146538] = {
		Id = 180146538,
		Str = "是吗……2号住宅区的房子已经全部倒塌了啊，也是，到处都变成废墟了。"
	},
	[180146539] = {
		Id = 180146539,
		Str = "不过你们说的那栋房子就是她家，她家的窗台上种着很多盆栽。\n每次在她家楼下叫她的名字时，她就会在那个窗台上朝我露出笑脸。"
	},
	[180146540] = {
		Id = 180146540,
		Str = "那真是非常美丽的微笑，只要能再看一次……"
	},
	[180146541] = {
		Id = 180146541,
		Str = "如果你们还能发现别的线索，也请一定要告诉我。"
	},
	[180146542] = {
		Id = 180146542,
		Str = "又见面了，你们有什么新的消息吗，有没有见到一个漂亮可爱的女孩？"
	},
	[180146543] = {
		Id = 180146543,
		Str = "你们也没见到她吗，她到底在哪里……我要怎么才能找到她……"
	},
	[180146544] = {
		Id = 180146544,
		Str = "其实，我们找到了这个。"
	},
	[180146545] = {
		Id = 180146545,
		RefId = 180004884
	},
	[180146546] = {
		Id = 180146546,
		Str = "谢谢你把她的信带来给我，我已经知道她在哪里了。"
	},
	[180146547] = {
		Id = 180146547,
		Str = "我要去找她了，真想再次见到她的微笑啊，很快就能再见到了吧……"
	},
	[180146548] = {
		Id = 180146548,
		Str = "对了，这个给你。\n这封信对我很重要，谢谢你把它带给我。"
	},
	[180146549] = {
		Id = 180146549,
		Str = "金库就在王城的西北方向，怎么样，要想办法拿到那把钥匙么？"
	},
	[180146550] = {
		Id = 180146550,
		Str = "我有钥匙"
	},
	[180146551] = {
		Id = 180146551,
		Str = "金库是空的"
	},
	[180146552] = {
		Id = 180146552,
		Str = "那你一定也知道，绝对不能让其他人进入金库，钥匙不能落到其他人手里！"
	},
	[180146555] = {
		Id = 180146555,
		Str = "……不对、这不合理！"
	},
	[180146556] = {
		Id = 180146556,
		Str = "金库和钥匙的秘密只有我一个人知道！不可能泄露出去……"
	},
	[180146557] = {
		Id = 180146557,
		Str = "你在撒谎！你根本没有钥匙！你也不可能知道金库在哪里！"
	},
	[180146558] = {
		Id = 180146558,
		Str = "如果金库真的空了，那就说明殿下的计划已经实施了！\n殿下的计划将会带领所有人走向新生，新生要降临了……"
	},
	[180146559] = {
		Id = 180146559,
		Str = "金库的秘密不可能泄露……你不可能找到金库……"
	},
	[180146561] = {
		Id = 180146561,
		Str = "呜呜呜，妈妈，对不起，我错了……我害怕，妈妈我害怕……"
	},
	[180146562] = {
		Id = 180146562,
		Str = "天快黑了，妈妈，外面好冷，妈妈……妈妈，你让我回家好不好……妈妈……"
	},
	[180146563] = {
		Id = 180146563,
		Str = "妈妈？妈妈……妈妈你在哪里？妈妈！我会听话的，我再也不乱跑了，妈妈？"
	},
	[180146564] = {
		Id = 180146564,
		Str = "妈妈？妈妈！呜呜、呜哇哇哇妈妈你别不要我，你别丢下我，妈妈……"
	},
	[180146565] = {
		Id = 180146565,
		Str = "小朋友，不要哭，你的妈妈没有丢下你。"
	},
	[180146566] = {
		Id = 180146566,
		Str = "……真的吗？可、可是我先前听到妈妈就在家里，她把门锁上了，不给我开门，不让我、不让我回家呜呜呜呜呜……"
	},
	[180146567] = {
		Id = 180146567,
		Str = "一定是我乱跑，妈妈生气了……我不听话，妈妈不要我了……妈妈让我快点走开。"
	},
	[180146568] = {
		Id = 180146568,
		Str = "现在我进来了，妈妈也不见我，妈妈一定已经走了，妈妈不要我了……"
	},
	[180146569] = {
		Id = 180146569,
		Str = "吓人的怪物跑进了房子里，所以你的妈妈才关上门的，只有这样才能保护你。"
	},
	[180146570] = {
		Id = 180146570,
		Str = "有……怪物？那妈妈呢？呜、呜呜……妈妈去哪里了？妈妈！"
	},
	[180146571] = {
		Id = 180146571,
		Str = "她一定不会走的，她会等你，在你该去的那个地方。"
	},
	[180146572] = {
		Id = 180146572,
		Str = "……真的吗……我好像明白了。\n我会去找妈妈的，我也要保护妈妈。"
	},
	[180146573] = {
		Id = 180146573,
		RefId = 180004884
	},
	[180146574] = {
		Id = 180146574,
		Str = "能再次相见就好了。"
	},
	[180146575] = {
		Id = 180146575,
		Str = "望着远去的影子，莉莉塔脸上露出了悲伤又温柔的神色。\n她想到了什么呢……"
	},
	[180146576] = {
		Id = 180146576,
		Str = "那孩子从小就倔强，如果他知道真相会怎么做……作为父亲，我真是失败啊。"
	},
	[180146577] = {
		Id = 180146577,
		Str = "……不论如何，至少最后要把这些话告诉他。\n但是那孩子去哪里了，应该去哪里找……"
	},
	[180146578] = {
		Id = 180146578,
		Str = "你、你说什么？他在哪里，外面到处都是人，你知道我儿子在哪里吗？"
	},
	[180146579] = {
		Id = 180146579,
		Str = "他说你们有暗号，内容是……"
	},
	[180146580] = {
		Id = 180146580,
		Str = "晚餐吃土豆泥和红豆面包"
	},
	[180146581] = {
		Id = 180146581,
		Str = "早上是荷包蛋和牛奶麦片"
	},
	[180146582] = {
		Id = 180146582,
		Str = "……是吗？看来那是别人家的孩子呢，希望那个孩子也早日找到自己的家人。"
	},
	[180146583] = {
		Id = 180146583,
		Str = "我也得快点去找我的儿子去了……"
	},
	[180146584] = {
		Id = 180146584,
		Str = "谢谢，你们也快去防空洞里吧，外面太危险了。\n那我就先告辞了。"
	},
	[180146585] = {
		Id = 180146585,
		Str = "咦？你们也还没进防空洞吗……如果你们也还在外面的话，有见过我父亲吗？"
	},
	[180146586] = {
		Id = 180146586,
		Str = "我想找到他，跟他一起去避难。"
	},
	[180146587] = {
		Id = 180146587,
		Str = "不清楚"
	},
	[180146588] = {
		Id = 180146588,
		Str = "好像见过"
	},
	[180146589] = {
		Id = 180146589,
		Str = "是吗……那再到附近看看，也许父亲会从另一个方向来找我。"
	},
	[180146590] = {
		Id = 180146590,
		Str = "真的吗？如果那个人是我父亲的话就太好了……嗯，不过我不能离开这里太远，我怕父亲回来找我，万一中途错过就麻烦了。"
	},
	[180146591] = {
		Id = 180146591,
		Str = "你可以帮我带句话给那个人吗，如果他是我父亲的话一定会来找我的！"
	},
	[180146592] = {
		Id = 180146592,
		Str = "就说“晚餐吃土豆泥和红豆面包”吧，这是我和父亲的暗号。"
	},
	[180146593] = {
		Id = 180146593,
		Str = "如果他真的是我父亲，请帮我转告他，我会一直等到他来的。"
	},
	[180146594] = {
		Id = 180146594,
		Str = "我会在里面等你，父亲，你不会再离开了对吧？"
	},
	[180146595] = {
		Id = 180146595,
		Str = "嗯，只说几句话，很快就会去找你。"
	},
	[180146596] = {
		Id = 180146596,
		Str = "又见面了，你们不是要进防空洞的人吧？"
	},
	[180146597] = {
		Id = 180146597,
		Str = "防空洞抵挡不了这次危机，这只是一种温和的放弃而已……不过大部分人都不知道。"
	},
	[180146598] = {
		Id = 180146598,
		Str = "虽然新任女王才刚加冕，但我们都无条件地信任女王陛下。"
	},
	[180146599] = {
		Id = 180146599,
		Str = "但是女王陛下也无法扭转世界的走向……这已经是她能为周克王国做出的最好的选择了。"
	},
	[180146600] = {
		Id = 180146600,
		Str = "我也出席了那场会议……女王陛下的年纪跟我儿子差不多大，但是她已经没有家人了。"
	},
	[180146601] = {
		Id = 180146601,
		Str = "虽然我和儿子都得到了进入圣山屏障的资格……好在我有任性的条件，可以选择逃避那样的压力和谴责。"
	},
	[180146602] = {
		Id = 180146602,
		Str = "如果你们的目的地是圣山，请和女王陛下一起为周克王国挣扎到最后吧。"
	},
	[180146603] = {
		Id = 180146603,
		Str = "我没有女王陛下那样的勇气，我选择温和地走进良夜。"
	},
	[180146604] = {
		Id = 180146604,
		Str = "告辞了。"
	},
	[180146605] = {
		Id = 180146605,
		RefId = 180004884
	},
	[180146606] = {
		Id = 180146606,
		Str = "连他都放弃了……那孩子是一个人走到最后的吗。"
	},
	[180146607] = {
		Id = 180146607,
		RefId = 180004884
	},
	[180146608] = {
		Id = 180146608,
		RefId = 180004884
	},
	[180146609] = {
		Id = 180146609,
		Str = "……不，至少你一直在。"
	},
	[180146610] = {
		Id = 180146610,
		Str = "女王陛下……没有……放弃。"
	},
	[180146611] = {
		Id = 180146611,
		Str = "我当然知道。"
	},
	[180146612] = {
		Id = 180146612,
		Str = "……强人所难的要求，就是我对她提出来的。"
	},
	[180146613] = {
		Id = 180146613,
		Str = "不过那孩子……就算没有谁的要求，也一定会成长为合格的女王。\n我只是没想到，你们会这么孤独的走完最后这段时间……"
	},
	[180146614] = {
		Id = 180146614,
		Str = "……阿卡赛特，辛苦了。"
	},
	[180146615] = {
		Id = 180146615,
		Str = "那是……我的使命。"
	},
	[180146616] = {
		Id = 180146616,
		Str = "莉莉塔的语调中带着难以理解的情绪，阿卡赛特以作为脸部的临时外接面板回应她的视线，残缺的零件只能给出的破碎回答，断断续续。"
	},
	[180146617] = {
		Id = 180146617,
		Str = "由于资源限制，阿卡赛特面板上的表情只有简陋的线条。\n那个表情长久地流着眼泪……"
	},
	[180146618] = {
		Id = 180146618,
		Str = "她们也许都在为同一个人难过。"
	},
	[180146619] = {
		Id = 180146619,
		Str = "这些灵魂的记忆也许停滞在了某个固定的时间点……那个人的记忆大概也因此发生了错乱。"
	},
	[180146620] = {
		Id = 180146620,
		Str = "不知道空旷的金库让莉莉塔想起了什么，她脸上露出了沉重又哀伤的表情。"
	},
	[180146621] = {
		Id = 180146621,
		Str = "抱歉，耽误了你们不少时间。\n这里什么都不剩了，我们还是尽快离开吧。"
	},
	[180146622] = {
		Id = 180146622,
		Str = "喵呜……残留的气息很微弱，但这是血液的味道。"
	},
	[180146623] = {
		Id = 180146623,
		Str = "……危急中也依然留下了信件，写信的人一定有非传达不可的话吧。"
	},
	[180146624] = {
		Id = 180146624,
		Str = "收信人也还在焦急地寻找约定之人的下落，希望这份弥留之音能让他得到解脱。"
	},
	[180146625] = {
		Id = 180146625,
		Str = "即使用魔法冰冻也无济于事，暴走的机甲力量太强大了，很快就能挣脱禁锢。"
	},
	[180146626] = {
		Id = 180146626,
		Str = "有一个办法也许可以让它们彻底失去行动力。"
	},
	[180146627] = {
		Id = 180146627,
		RefId = 180004884
	},
	[180146628] = {
		Id = 180146628,
		RefId = 180004884
	},
	[180146629] = {
		Id = 180146629,
		Str = "什么办法？"
	},
	[180146630] = {
		Id = 180146630,
		Str = "你想利用阿卡赛特？"
	},
	[180146631] = {
		Id = 180146631,
		Str = "阿卡赛特，可以启动吗？"
	},
	[180146632] = {
		Id = 180146632,
		RefId = 180028533
	},
	[180146633] = {
		Id = 180146633,
		Str = "……这是目前唯一的办法。"
	},
	[180146634] = {
		Id = 180146634,
		RefId = 180028533
	},
	[180146635] = {
		Id = 180146635,
		Str = "如果不这么做就永远只能在这里和魔化机甲纠缠，我有更重要的事情，绝不能止步于此！"
	},
	[180146636] = {
		Id = 180146636,
		Str = "……我相信你也是。"
	},
	[180146637] = {
		Id = 180146637,
		Str = "阿卡赛特，你的意见呢？"
	},
	[180146638] = {
		Id = 180146638,
		Str = "阿卡赛特……可以……正常启动。"
	},
	[180146639] = {
		Id = 180146639,
		Str = "临时组装的躯体连自如行动都做不到，回答也并不连贯，她已经不是那个无所不能的超级AI了。\n但阿卡赛特平静的声音却坚定无比。"
	},
	[180146640] = {
		Id = 180146640,
		Str = "无法预知这次启动是否会对阿卡赛特造成新的伤害，莉莉塔和阿卡赛特本身似乎都没有把这作为参考条件。"
	},
	[180146641] = {
		Id = 180146641,
		RefId = 180004884
	},
	[180146642] = {
		Id = 180146642,
		Str = "阻拦的话语哽在喉咙说不出来。"
	},
	[180146643] = {
		Id = 180146643,
		Str = "这个猜测很荒谬……你是小玛格丽特的奶奶对吧？那个迎敌，然后本来应该已经不在了的前任女王。"
	},
	[180146644] = {
		Id = 180146644,
		Str = "为什么……"
	},
	[180146645] = {
		Id = 180146645,
		Str = "……我们都有同一个目标，但为什么只能由阿卡赛特来作出牺牲。"
	},
	[180146646] = {
		Id = 180146646,
		Str = "我也是在那场变故中发现的，这个世界的规则远不像所有人认知的那样。"
	},
	[180146647] = {
		Id = 180146647,
		Str = "你应该比我清楚，空间是可以穿梭的，时间也在这个过程中遭到玩弄。\n这正是你站在这里的原因，没错吧。"
	},
	[180146648] = {
		Id = 180146648,
		Str = "……阿卡赛特还可以使用。\n这个说法可能会让你感到不舒服，但她的确只是作为“物品”被开发的。"
	},
	[180146649] = {
		Id = 180146649,
		Str = "而且她所受到的损伤是不可逆的，在这个世界已经没有修复的可能了。"
	},
	[180146650] = {
		Id = 180146650,
		Str = "这是很艰难的取舍，也是唯一正确的答案。"
	},
	[180146651] = {
		Id = 180146651,
		Str = "……阿卡赛特，可以吧？"
	},
	[180146652] = {
		Id = 180146652,
		RefId = 180004419
	},
	[180146653] = {
		Id = 180146653,
		Str = "拉薇拉好不容易组装完成的躯体被拆解开来，锈迹斑驳的甲片被揭开，露出那块我前不久才从废墟中挖出来的芯片。"
	},
	[180146654] = {
		Id = 180146654,
		Str = "所谓的“核心”就镶嵌在那上面。\n核心被荧荧的蓝光包裹着，看不太真切本身的形状和质感，只感觉那似乎是一个小小的光斑。"
	},
	[180146655] = {
		Id = 180146655,
		Str = "……小小的，仿佛随时会熄灭。"
	},
	[180146656] = {
		Id = 180146656,
		Str = "……呜。"
	},
	[180146657] = {
		Id = 180146657,
		Str = "导线链接上芯片的回路，刹那间，裸露的核心发出灼目的光芒。"
	},
	[180146658] = {
		Id = 180146658,
		Str = "阿卡赛特的声音轻不可闻，如果她感受到的痛苦也如此不易察觉就好了。"
	},
	[180146659] = {
		Id = 180146659,
		Str = "只是不知道为什么，那个瞬间，脑海里突然浮现出一个词——消逝。"
	},
	[180146660] = {
		Id = 180146660,
		RefId = 180004884
	},
	[180146661] = {
		Id = 180146661,
		Str = "……请……安心……阿卡赛特……功能……正常……"
	},
	[180146662] = {
		Id = 180146662,
		Str = "结束了。\n我们继续往前走吧。"
	},
	[180146663] = {
		Id = 180146663,
		Str = "试试这个吧。"
	},
	[180146664] = {
		Id = 180146664,
		Str = "这个是……跳跃辅助装置？"
	},
	[180146665] = {
		Id = 180146665,
		Str = "周克王国的科技成果之一，性能和安全性严密的测试过，只是还没投入到量产阶段。\n你们可以放心使用。"
	},
	[180146666] = {
		Id = 180146666,
		Str = "可以别在背后的精巧装置，展开之后会在背后形成蜻蜓一般精巧的半透明翅膀。"
	},
	[180146667] = {
		Id = 180146667,
		Str = "和小玛格丽特曾经携带的一模一样。\n她曾经提到过，部分军工科技的新产品会优先提供给王室使用。"
	},
	[180146668] = {
		Id = 180146668,
		Str = "莉莉塔没有解释太多，把装置递给大家之后就转身越过了大堆的碎石废墟。"
	},
	[180146669] = {
		Id = 180146669,
		Str = "跳过去了喵？"
	},
	[180146670] = {
		Id = 180146670,
		Str = "至少眼前的障碍可以解决了，我们也跟上吧。"
	},
	[180146671] = {
		Id = 180146671,
		Str = "除了当时那场变故惨烈的痕迹，这里什么都没留下。"
	},
	[180146672] = {
		Id = 180146672,
		RefId = 180004884
	},
	[180146673] = {
		Id = 180146673,
		Str = "你看起来似乎很生气？是因为当时的事情吗？"
	},
	[180146674] = {
		Id = 180146674,
		Str = "……阿尔伯特从很小的时候就表现出了偏执的一面，但当他第一次向我提起阿卡赛特量产计划的时候，我并没有预想到事情会变成后来的样子。"
	},
	[180146675] = {
		Id = 180146675,
		Str = "小小年纪就失去母亲对那两个孩子来说很不容易，现在想来，阿尔伯特也许就是从那时候开始变得不择手段的。"
	},
	[180146676] = {
		Id = 180146676,
		Str = "他从小就极有天赋，不管是政治外交还是战争策略都胜玛琪一筹。\n出生在任何一个国家，他都可以成为出色的王，除了周克。"
	},
	[180146677] = {
		Id = 180146677,
		Str = "周克手里握着一把利剑，它锋利的剑刃可以割断世界的咽喉，阿尔伯特把它误当成了可以开启荣耀之门的钥匙。"
	},
	[180146678] = {
		Id = 180146678,
		Str = "我极力阻止他接触这把剑……但一切就像你后来看到的那样，还是走上了不可挽回的命运。"
	},
	[180146679] = {
		Id = 180146679,
		Str = "你应该怀疑过自己为什么为以阿卡赛特的视角看到周克最后的故事吧？"
	},
	[180146680] = {
		Id = 180146680,
		Str = "那就是阿卡赛特记忆中最后的数据，里面储存着非常重要的信息。\n我也尝试过进入她的记忆，但始终遭到排斥，你能成功让我十分惊讶。"
	},
	[180146681] = {
		Id = 180146681,
		Str = "不过现在，我觉得这或许是非常理所当然的安排。"
	},
	[180146682] = {
		Id = 180146682,
		Str = "也许关键的最后一环也需要借助你的力量……"
	},
	[180146683] = {
		Id = 180146683,
		Str = "这不是因为你。"
	},
	[180146684] = {
		Id = 180146684,
		Str = "我当然知道，不管是为了阿卡赛特还是为了玛琪都不重要，我只关注那个结果。"
	},
	[180146685] = {
		Id = 180146685,
		Str = "但无论如何，我都应该谢谢你。"
	},
	[180146686] = {
		Id = 180146686,
		Str = "好了，先想办法通过眼前这道悬崖吧。"
	},
	[180146687] = {
		Id = 180146687,
		Str = "怎么样，你……还能继续坚持吗？"
	},
	[180146688] = {
		Id = 180146688,
		Str = "功能……正常。"
	},
	[180146689] = {
		Id = 180146689,
		RefId = 180004884
	},
	[180146690] = {
		Id = 180146690,
		Str = "拉薇拉面色凝重，没再说什么。"
	},
	[180146691] = {
		Id = 180146691,
		Str = "所有人心里都清楚，只要选择继续往前，这就是无法避免的牺牲。"
	},
	[180146692] = {
		Id = 180146692,
		Str = "老女王曾对小玛格丽特说过的话突然有种血淋淋的清晰，每个人都在不知不觉间作出了残忍的取舍。"
	},
	[180146693] = {
		Id = 180146693,
		RefId = 180034759
	},
	[180146694] = {
		Id = 180146694,
		Str = "……现在这道屏障真的只是圣山的防护系统吗？"
	},
	[180146695] = {
		Id = 180146695,
		Str = "阿卡赛特在……系统白名单之中……"
	},
	[180146696] = {
		Id = 180146696,
		Str = "现在屏障能否正常运作都无法确定，不能这么冒险。"
	},
	[180146697] = {
		Id = 180146697,
		RefId = 180004884
	},
	[180146698] = {
		Id = 180146698,
		RefId = 180004884
	},
	[180146699] = {
		Id = 180146699,
		Str = "阿卡赛特静默无言，但无法言喻的悲伤却在源源不断地传来，强烈程度几乎掩盖了我和其他人的灵魂连接。"
	},
	[180146700] = {
		Id = 180146700,
		RefId = 180009102
	},
	[180146701] = {
		Id = 180146701,
		Str = "阿卡赛特驱动并不灵活的肢体朝着漆黑的屏障走去，小小的身影站在扭曲的屏障面前，有一种随时可能被吞没的错觉。"
	},
	[180146702] = {
		Id = 180146702,
		RefId = 180004884
	},
	[180146703] = {
		Id = 180146703,
		RefId = 180007946
	},
	[180146704] = {
		Id = 180146704,
		RefId = 180013685
	},
	[180146705] = {
		Id = 180146705,
		RefId = 180035048
	},
	[180146706] = {
		Id = 180146706,
		Str = "周围有一种诡异的寂静，不连贯的声音仿佛从天外传来。"
	},
	[180146707] = {
		Id = 180146707,
		RefId = 180135549
	},
	[180146708] = {
		Id = 180146708,
		Str = "好像有什么被隔断了，此刻身处的地方完全是另一个世界。"
	},
	[180146709] = {
		Id = 180146709,
		Str = "……你没事吧？有没有怎么样？"
	},
	[180146710] = {
		Id = 180146710,
		RefId = 180009296
	},
	[180146711] = {
		Id = 180146711,
		RefId = 180011283
	},
	[180146712] = {
		Id = 180146712,
		Str = "这就是屏障之内，刚才阿卡赛特被屏障弹开你上前去扶，结果进来的人是你。"
	},
	[180146713] = {
		Id = 180146713,
		Str = "那你们……？"
	},
	[180146714] = {
		Id = 180146714,
		Str = "这道屏障的过滤机制和当初不同，也许新的屏蔽是针对原本生活在这个世界的居民。"
	},
	[180146715] = {
		Id = 180146715,
		RefId = 180004884
	},
	[180146716] = {
		Id = 180146716,
		RefId = 180062160
	},
	[180146717] = {
		Id = 180146717,
		Str = "还有另一个可能……屏蔽针对的是活体对象。"
	},
	[180146718] = {
		Id = 180146718,
		Str = "嗯，身为人偶的我们自不必说，{PlayerName}只是灵魂投影，应该也不在活体范围内。"
	},
	[180146719] = {
		Id = 180146719,
		Str = "但是如果这个假说成立，那就说明外面的两位都还活着，而且……"
	},
	[180146720] = {
		Id = 180146720,
		Str = "我们顺利进入屏障，阿卡赛特还活着，不管从哪方面想都是好事一桩喵。"
	},
	[180146721] = {
		Id = 180146721,
		Str = "那阿卡赛特她们……"
	},
	[180146722] = {
		Id = 180146722,
		Str = "我们还在外面，屏障之外看不见你们，你们应该也看不见屏障外，万幸的是声音没被阻隔。"
	},
	[180146723] = {
		Id = 180146723,
		Str = "屏障可以通过控制终端关闭……虽然现在很可能已经功能尽失，不过除此之外也没有别的方法。"
	},
	[180146724] = {
		Id = 180146724,
		RefId = 180004884
	},
	[180146725] = {
		Id = 180146725,
		Str = "不管怎么样，都不能再丢下阿卡赛特了。"
	},
	[180146726] = {
		Id = 180146726,
		Str = "……我们会试试看。"
	},
	[180146727] = {
		Id = 180146727,
		Str = "<color=#fd9846>{PlayerName}</color>？你怎么了，还好吗？"
	},
	[180146728] = {
		Id = 180146728,
		RefId = 180050449
	},
	[180146729] = {
		Id = 180146729,
		Str = "这里的气息很奇怪，让本喵很不舒服……"
	},
	[180146730] = {
		Id = 180146730,
		Str = "我也感觉到一种扭曲的违和，太安静了。"
	},
	[180146731] = {
		Id = 180146731,
		Str = "屏障外面即使是废墟也能听到魔化机甲和风声，这里却像什么都不存在一样……"
	},
	[180146732] = {
		Id = 180146732,
		Str = "还有最关键的一点。"
	},
	[180146733] = {
		Id = 180146733,
		Str = "整个世界都被魔女境界侵蚀，不管在哪里都能感觉到强烈的扰动，但屏障之内却感觉不到一丝境界的魔力。"
	},
	[180146734] = {
		Id = 180146734,
		Str = "屏障的功能依旧完好吗？甚至比之前有更强的防护能力？"
	},
	[180146735] = {
		Id = 180146735,
		Str = "但眼前这片废墟无疑是境界力量导致的……"
	},
	[180146736] = {
		Id = 180146736,
		Str = "中枢就在屏障之内，这里是魔女境界的力量决堤时受到直接冲击的地方。"
	},
	[180146737] = {
		Id = 180146737,
		Str = "阿卡赛特的记忆结束时，中枢到底发生了什么……"
	},
	[180146738] = {
		Id = 180146738,
		Str = "不行，控制终端已经无法对屏障进行操作了。"
	},
	[180146739] = {
		Id = 180146739,
		Str = "检测到问题了喵，屏障控制代码被改写过，不排除病毒侵入的可能性。\n本喵已经定位到问题代码，只要修复成功即可重新连接屏障。"
	},
	[180146740] = {
		Id = 180146740,
		Str = "……改写？病毒？"
	},
	[180146741] = {
		Id = 180146741,
		Str = "喵？方案已经有了，不趁机行动吗喵？"
	},
	[180146742] = {
		Id = 180146742,
		Str = "嗯，开始行动。"
	},
	[180146743] = {
		Id = 180146743,
		Str = "一切为什么会发展成眼前的局面，也许只有在见到她们才能知道了。"
	},
	[180146744] = {
		Id = 180146744,
		Str = "……停下来……不要……"
	},
	[180146745] = {
		Id = 180146745,
		RefId = 180004883
	},
	[180146746] = {
		Id = 180146746,
		Str = "<color=#fd9846>{PlayerName}</color>？怎么了？"
	},
	[180146747] = {
		Id = 180146747,
		Str = "是谁在说话，让什么停下来？阻止我们连接屏障吗？"
	},
	[180146748] = {
		Id = 180146748,
		Str = "……咦？并没有人说话，什么声音都没有。"
	},
	[180146749] = {
		Id = 180146749,
		RefId = 180004884
	},
	[180146750] = {
		Id = 180146750,
		Str = "如柯露雪儿所说，周围什么声音都没有，只有诡异的死寂。"
	},
	[180146751] = {
		Id = 180146751,
		Str = "刚才是错觉吗……"
	},
	[180146752] = {
		Id = 180146752,
		Str = "这里的气息扭曲很严重，也许你只是精神上感受到的压抑太强烈了。"
	},
	[180146753] = {
		Id = 180146753,
		Str = "等探索结束一定要好好休息。"
	},
	[180146754] = {
		Id = 180146754,
		Str = "不用这么担心……"
	},
	[180146755] = {
		Id = 180146755,
		Str = "屏障连接正常了，现在就对阿卡赛特和莉莉塔开放权限吧。"
	},
	[180146756] = {
		Id = 180146756,
		RefId = 180004884
	},
	[180146757] = {
		Id = 180146757,
		Str = "通讯连接恢复了。"
	},
	[180146758] = {
		Id = 180146758,
		Str = "莉莉塔？怎么样，你们现在能正常通过屏障了吗？"
	},
	[180146759] = {
		Id = 180146759,
		RefId = 180012612
	},
	[180146760] = {
		Id = 180146760,
		Str = "阿卡赛特，我们可以出发了。"
	},
	[180146761] = {
		Id = 180146761,
		Str = "<color=#fd9846>{PlayerName}</color>，你们从控制终端离开之后不要四处走动，我和阿卡赛特会直接去跟你们汇合。"
	},
	[180146762] = {
		Id = 180146762,
		RefId = 180004884
	},
	[180146763] = {
		Id = 180146763,
		Str = "自说自话地切断了通讯，当惯了女王的人真是不好相处……"
	},
	[180146764] = {
		Id = 180146764,
		Str = "喵？<color=#fd9846>{PlayerName}</color>，还有什么问题吗？"
	},
	[180146765] = {
		Id = 180146765,
		RefId = 180007899
	},
	[180146766] = {
		Id = 180146766,
		Str = "关于刚才修复的代码……"
	},
	[180146767] = {
		Id = 180146767,
		Str = "喵哼，拙劣的谎言可别想逃过本喵的眼睛。"
	},
	[180146768] = {
		Id = 180146768,
		Str = "你在想控制终端代码出错的原因对吧喵？"
	},
	[180146769] = {
		Id = 180146769,
		Str = "你也发现其中的异常了吗喵？"
	},
	[180146770] = {
		Id = 180146770,
		Str = "关于这一点，本喵也认为很可疑。"
	},
	[180146771] = {
		Id = 180146771,
		Str = "代码改动非常精细，不像是外行或者谁在失控状态下完成的。"
	},
	[180146772] = {
		Id = 180146772,
		RefId = 180004247
	},
	[180146773] = {
		Id = 180146773,
		Str = "有人修改了控制终端的程序吗？出于什么目的？"
	},
	[180146774] = {
		Id = 180146774,
		Str = "现在莉莉塔和阿卡赛特都进不来，是为了隔绝屏障外的威胁？"
	},
	[180146775] = {
		Id = 180146775,
		Str = "当时的屏障里，能完成这件事的人应该只有阿卡赛特。"
	},
	[180146776] = {
		Id = 180146776,
		Str = "但是根据阿卡赛特的记忆，屏障直到最后都还能正常运行，也就是说控制终端的功能也持续到了最后一刻。"
	},
	[180146777] = {
		Id = 180146777,
		Str = "有谁在世界毁灭的那一刻改写了程序？阿卡赛特？"
	},
	[180146778] = {
		Id = 180146778,
		Str = "……不可能……那种事情怎么可能做到……"
	},
	[180146779] = {
		Id = 180146779,
		Str = "我们去控制终端吧，先让阿卡赛特和莉莉塔通过屏障。"
	},
	[180146780] = {
		Id = 180146780,
		Str = "谜团越来越多，但现在能做的事情只有继续向前。"
	},
	[180146781] = {
		Id = 180146781,
		Str = "阿卡赛特，你是不是……"
	},
	[180146782] = {
		Id = 180146782,
		Str = "不断借用她的核心压制魔化机甲复苏，本来就只是勉强组装成的机体经过反复拆解之后变得更加狼狈。"
	},
	[180146783] = {
		Id = 180146783,
		Str = "她的行动变得比之前更加迟缓了。"
	},
	[180146784] = {
		Id = 180146784,
		Str = "本想问问她有没有因为屏障内诡异的气息受到影响，但是看着她就已经得到了答案。"
	},
	[180146785] = {
		Id = 180146785,
		Str = "即使身躯里那颗核心彻底熄灭，她也要再见到那个人。"
	},
	[180146786] = {
		Id = 180146786,
		Str = "无需……担心……"
	},
	[180146787] = {
		Id = 180146787,
		Str = "意料之中的回答。"
	},
	[180146788] = {
		Id = 180146788,
		RefId = 180004247
	},
	[180146789] = {
		Id = 180146789,
		Str = "不能在这里久留，我们快走。"
	},
	[180146790] = {
		Id = 180146790,
		RefId = 180012528
	},
	[180146791] = {
		Id = 180146791,
		RefId = 180011118
	},
	[180146792] = {
		Id = 180146792,
		Str = "……来得这么快，没法轻松脱身了。"
	},
	[180146793] = {
		Id = 180146793,
		Str = "大家！"
	},
	[180146794] = {
		Id = 180146794,
		RefId = 180004675
	},
	[180146795] = {
		Id = 180146795,
		Str = "魔女境界的魔力扰动这么强，根据我们在阿卡赛特记忆里看到的，圣山屏障应该没有将它彻底阻断的力量。"
	},
	[180146796] = {
		Id = 180146796,
		Str = "现在的屏障已经不止是圣山屏障了……是周克的荣耀和精神凝结而成的。"
	},
	[180146797] = {
		Id = 180146797,
		RefId = 180032221
	},
	[180146798] = {
		Id = 180146798,
		Str = "你们很快就会知道答案。"
	},
	[180146799] = {
		Id = 180146799,
		Str = "莉莉塔脸上又出现了那种难以解读的悲哀表情。"
	},
	[180146800] = {
		Id = 180146800,
		Str = "曾经散发着淡蓝色荧光的屏障已经变成了一种更深邃的颜色，像是夜晚的天空，初看是无边无尽的黑，但黑色的尽头总有微弱的光芒在挣扎着闪烁。"
	},
	[180146801] = {
		Id = 180146801,
		Str = "莉莉塔说如今的屏障是由周克的荣耀和精神凝结成的，那这道屏障被开启是否意味着那久远的荣耀终于崩塌，精神也走向溃散？"
	},
	[180146802] = {
		Id = 180146802,
		Str = "魔女境界可以扭曲一切，灵魂和执念可以发挥出超越想象边界的力量。"
	},
	[180146803] = {
		Id = 180146803,
		Str = "漆黑的屏障是如何产生的，等在旅途终点的人是否还保持着最初的模样……"
	},
	[180146804] = {
		Id = 180146804,
		Str = "所有疑问似乎在心底隐隐透出了答案。"
	},
	[180146805] = {
		Id = 180146805,
		Str = "怎么回事，这些人像是完全被定住了一样。"
	},
	[180146806] = {
		Id = 180146806,
		Str = "不止是人……"
	},
	[180146807] = {
		Id = 180146807,
		Str = "尖锐的砂砾飞在空中，被看不见的手握住。"
	},
	[180146808] = {
		Id = 180146808,
		Str = "干涸土地里的作物弯着腰，被早已不存在的风压低。"
	},
	[180146809] = {
		Id = 180146809,
		Str = "被定住的不是我们眼前所见这些东西……而是时间。"
	},
	[180146810] = {
		Id = 180146810,
		Str = "时、时间？"
	},
	[180146811] = {
		Id = 180146811,
		Str = "难道这就是屏障现在的作用？停滞时间？"
	},
	[180146812] = {
		Id = 180146812,
		Str = "暂时还只是猜测。"
	},
	[180146813] = {
		Id = 180146813,
		Str = "不过现在距离灾难发生时已经过了那么长的时间，如果不是时间停滞了，周围这些不可能还保持着生命。"
	},
	[180146814] = {
		Id = 180146814,
		Str = "何等荒唐……"
	},
	[180146815] = {
		Id = 180146815,
		Str = "这就是人类的可能性吗？\n本喵认可这个文明了喵。"
	},
	[180146816] = {
		Id = 180146816,
		Str = "如果假设成立，屏障在刚才已经被我们动过了，对时间的干扰功能有可能会变弱。"
	},
	[180146817] = {
		Id = 180146817,
		Str = "而且更改了屏障的程序代码之后，外面的魔化机甲也进入了屏障，这些人继续暴露在外面会有危险。"
	},
	[180146818] = {
		Id = 180146818,
		Str = "屏障像一个巨大的黑色气泡，寂静地笼罩着整座圣山。"
	},
	[180146819] = {
		Id = 180146819,
		Str = "为了达成眼前这个荒诞的局面，阿卡赛特和小玛格丽特一定做出了巨大的牺牲。"
	},
	[180146820] = {
		Id = 180146820,
		Str = "不管接下来会发生什么，将要与什么为敌，至少她们当时拼命守护的这一切，我希望它不要变成泡影。"
	},
	[180146821] = {
		Id = 180146821,
		Str = "附近应该有安全屋或者防空洞之类的建筑，我们去找一找，然后把这些人搬进去。"
	},
	[180146822] = {
		Id = 180146822,
		RefId = 180005315
	},
	[180146823] = {
		Id = 180146823,
		Str = "营救行动吗，身为战士的本喵现在已经懂得了守护的意义。"
	},
	[180146824] = {
		Id = 180146824,
		Str = "开始行动吧喵！"
	},
	[180146825] = {
		Id = 180146825,
		Str = "……根据纸条上的信息，还有两个人在圣山背后的森林里。"
	},
	[180146826] = {
		Id = 180146826,
		Str = "圣山的森林很容易让人迷路，几乎一直是无人进入的状态。"
	},
	[180146827] = {
		Id = 180146827,
		Str = "粮食短缺，其中一人冒险去了森林，却很久都没有回来，另一个人前去寻找。"
	},
	[180146828] = {
		Id = 180146828,
		Str = "……如果运气好的话，也许还能找到这两个人。"
	},
	[180146829] = {
		Id = 180146829,
		Str = "莉莉塔没有继续往下说，曾经身为女王的高傲也许让她无法开口请求什么，但是眼神却透露出她的脆弱。"
	},
	[180146830] = {
		Id = 180146830,
		Str = "放心吧，这是小玛格丽特和阿卡赛特当时努力想完成的事，我会帮忙。"
	},
	[180146831] = {
		Id = 180146831,
		Str = "即使只是为了她们。"
	},
	[180146832] = {
		Id = 180146832,
		Str = "……你果然是被选中的人。"
	},
	[180146833] = {
		Id = 180146833,
		Str = "事不宜迟，现在就出发吧。"
	},
	[180146834] = {
		Id = 180146834,
		Str = "屏障之内的一切都已经被定格，没有可以自由活动的部分，包括各种型号的机甲。"
	},
	[180146835] = {
		Id = 180146835,
		Str = "……这是必然的选择。"
	},
	[180146836] = {
		Id = 180146836,
		Str = "不必感到悲伤或是自责，况且，重新连接屏障是我的请求。"
	},
	[180146837] = {
		Id = 180146837,
		Str = "关于屏障被更改后可能发生的情况，我早就有过一些推测。\n现状还在预想之中，只要加快速度就不会造成太大的损失。"
	},
	[180146838] = {
		Id = 180146838,
		Str = "……让整个圣山庇护所重新陷入危机，我应该受到谴责。"
	},
	[180146839] = {
		Id = 180146839,
		Str = "不，整个王国，包括这个已经毁灭的世界都有谴责我的立场。"
	},
	[180146840] = {
		Id = 180146840,
		Str = "不过现在我还有非做不可的事情，这是整个悲剧中唯一还可以挽回的部分。"
	},
	[180146841] = {
		Id = 180146841,
		Str = "在过去这段荒芜的岁月中，我尝试过无数次，你是目前为止唯一出现的奇迹。"
	},
	[180146842] = {
		Id = 180146842,
		Str = "……要做到这件事必须借助你的力量，也许还会需要你做出更残忍的舍弃。"
	},
	[180146843] = {
		Id = 180146843,
		Str = "不过，就算你选择拒绝我也不会放弃。\n奇迹只要出现过一次，就一定还会出现第二次。"
	},
	[180146844] = {
		Id = 180146844,
		Str = "这位冷漠的前任女王第一次露出灼灼的目光，\n其中闪动的不只是倔强，还有悲伤。"
	},
	[180146845] = {
		Id = 180146845,
		RefId = 180004884
	},
	[180146846] = {
		Id = 180146846,
		Str = "但我无法开口做出任何回应。"
	},
	[180146847] = {
		Id = 180146847,
		Str = "那个更残忍的舍弃……需要我放弃什么？"
	},
	[180146848] = {
		Id = 180146848,
		Str = "那个结晶果然是……"
	},
	[180146849] = {
		Id = 180146849,
		Str = "当时中枢引来的力量几乎要摧毁这个世界，我无法定义这是交易还是牺牲，总之在那一刻，玛琪守住了圣山的庇护所。"
	},
	[180146850] = {
		Id = 180146850,
		Str = "她本该在当时就灰飞烟灭的，是阿卡赛特的机体保护了她。"
	},
	[180146851] = {
		Id = 180146851,
		Str = "因为阿卡赛特的机体，玛琪还活着。\n但是你应该感觉得到……"
	},
	[180146852] = {
		Id = 180146852,
		RefId = 180004884
	},
	[180146853] = {
		Id = 180146853,
		Str = "世界毁灭的瞬间，身为女王的小玛格丽特想要保护自己的子民。"
	},
	[180146854] = {
		Id = 180146854,
		Str = "也许境界的力量承认了这个强大的灵魂，所以回应了她的愿望。"
	},
	[180146855] = {
		Id = 180146855,
		Str = "于是崩坏停止，圣山庇护所得以保全。"
	},
	[180146856] = {
		Id = 180146856,
		Str = "满怀恶意的魔女境界以扭曲的方式成全了小玛格丽特的执念，一切都停下来了，包括时间。"
	},
	[180146857] = {
		Id = 180146857,
		Str = "但停滞的时间却没能拯救直面毁灭瞬间的两个人。"
	},
	[180146858] = {
		Id = 180146858,
		Str = "只剩核心的阿卡赛特在王城边缘的废墟中重启，开始漫长的读秒。\n保全躯体的小玛格丽特被封存在中枢的结晶里，无尽地哭泣。"
	},
	[180146859] = {
		Id = 180146859,
		Str = "重启的阿卡赛特依然保留着自己的意志，但漫长的孤独和绝望侵蚀下，小玛格丽特依然是作为她自己活着的吗？"
	},
	[180146860] = {
		Id = 180146860,
		RefId = 180004884
	},
	[180146861] = {
		Id = 180146861,
		Str = "黑色的结晶坚不可破，扭曲的力量不断从中溢出。"
	},
	[180146862] = {
		Id = 180146862,
		RefId = 180146744
	},
	[180146863] = {
		Id = 180146863,
		Str = "缥缈的哭喊不知从何而来。"
	},
	[180146864] = {
		Id = 180146864,
		Str = "这个声音……？"
	},
	[180146865] = {
		Id = 180146865,
		Str = "连接屏障的瞬间也听到过，原来那时候也是她在拒绝？"
	},
	[180146866] = {
		Id = 180146866,
		Str = "……停下来…………不要……不要……"
	},
	[180146867] = {
		Id = 180146867,
		Str = "不行啊。"
	},
	[180146868] = {
		Id = 180146868,
		Str = "封闭的屏障和停滞的时间无法救赎庇护所，更无法救赎你。"
	},
	[180146869] = {
		Id = 180146869,
		Str = "不要……不行……离开这里……不能靠近……"
	},
	[180146870] = {
		Id = 180146870,
		Str = "周遭的一切都在远去，能感知到的只有少女的哭喊，她在拒绝，在逃避。"
	},
	[180146871] = {
		Id = 180146871,
		Str = "但是不行，非得触摸她不可。"
	},
	[180146872] = {
		Id = 180146872,
		Str = "她的绝望，她的恐惧，她的灵魂……\n只有这样，才有可能得到救赎 。"
	},
	[180146895] = {
		Id = 180146895,
		RefId = 180145902
	},
	[180146896] = {
		Id = 180146896,
		RefId = 180145903
	},
	[180146897] = {
		Id = 180146897,
		Str = "<color=#4ffc78>听说了吗，今天公主殿下会出现在庆典上，终于可以见到殿下的尊容了！</color>"
	},
	[180146898] = {
		Id = 180146898,
		Str = "<color=#ffa650>崩塌了，王城崩塌了，周克的荣耀也崩塌了……</color>"
	},
	[180146899] = {
		Id = 180146899,
		Str = "<color=#4ffc78>公主殿下继承了女王陛下的名字，必定会成为像女王陛下一样伟大的人！</color>"
	},
	[180146900] = {
		Id = 180146900,
		Str = "<color=#ffa650>作乱者抢夺我们的家园，虐杀我们的人民……小玛格丽特注定当不成女王！</color>"
	},
	[180146901] = {
		Id = 180146901,
		Str = "<color=#4ffc78>王城里好热闹，我们的国家会越来越繁荣的。</color>"
	},
	[180146902] = {
		Id = 180146902,
		Str = "<color=#ffa650>死了，大家都死了……我也会死的，不要，救命、救命……</color>"
	},
	[180146903] = {
		Id = 180146903,
		Str = "<color=#4ffc78>我曾有幸见过公主殿下，那是一位非常温柔的人，一定会温柔地对待民众。</color>"
	},
	[180146904] = {
		Id = 180146904,
		Str = "<color=#ffa650>……公主殿下不来救我们吗……我们被殿下放弃了……</color>"
	},
	[180146905] = {
		Id = 180146905,
		RefId = 180145849
	},
	[180146906] = {
		Id = 180146906,
		RefId = 180145850
	},
	[180146907] = {
		Id = 180146907,
		RefId = 180145851
	},
	[180146908] = {
		Id = 180146908,
		RefId = 180145852
	},
	[180146909] = {
		Id = 180146909,
		RefId = 180145853
	},
	[180146910] = {
		Id = 180146910,
		RefId = 180145854
	},
	[180146911] = {
		Id = 180146911,
		RefId = 180145855
	},
	[180146912] = {
		Id = 180146912,
		RefId = 180145856
	},
	[180146913] = {
		Id = 180146913,
		RefId = 180145857
	},
	[180146914] = {
		Id = 180146914,
		RefId = 180145858
	},
	[180146915] = {
		Id = 180146915,
		RefId = 180145859
	},
	[180146916] = {
		Id = 180146916,
		RefId = 180145860
	},
	[180146917] = {
		Id = 180146917,
		RefId = 180145861
	},
	[180146918] = {
		Id = 180146918,
		RefId = 180145862
	},
	[180146919] = {
		Id = 180146919,
		RefId = 180145863
	},
	[180146920] = {
		Id = 180146920,
		RefId = 180145864
	},
	[180146921] = {
		Id = 180146921,
		RefId = 180145865
	},
	[180146922] = {
		Id = 180146922,
		RefId = 180145866
	},
	[180146923] = {
		Id = 180146923,
		RefId = 180145867
	},
	[180146924] = {
		Id = 180146924,
		RefId = 180145868
	},
	[180146925] = {
		Id = 180146925,
		RefId = 180145869
	},
	[180146926] = {
		Id = 180146926,
		RefId = 180145870
	},
	[180146927] = {
		Id = 180146927,
		RefId = 180145871
	},
	[180146928] = {
		Id = 180146928,
		RefId = 180145872
	},
	[180146929] = {
		Id = 180146929,
		RefId = 180145873
	},
	[180146930] = {
		Id = 180146930,
		RefId = 180145874
	},
	[180146931] = {
		Id = 180146931,
		RefId = 180145875
	},
	[180146932] = {
		Id = 180146932,
		RefId = 180145876
	},
	[180146933] = {
		Id = 180146933,
		RefId = 180145877
	},
	[180146934] = {
		Id = 180146934,
		RefId = 180145878
	},
	[180146935] = {
		Id = 180146935,
		RefId = 180145879
	},
	[180146936] = {
		Id = 180146936,
		RefId = 180145880
	},
	[180146937] = {
		Id = 180146937,
		RefId = 180145881
	},
	[180146938] = {
		Id = 180146938,
		RefId = 180145882
	},
	[180146939] = {
		Id = 180146939,
		RefId = 180145883
	},
	[180146940] = {
		Id = 180146940,
		RefId = 180145884
	},
	[180146941] = {
		Id = 180146941,
		RefId = 180145885
	},
	[180146942] = {
		Id = 180146942,
		RefId = 180145886
	},
	[180146943] = {
		Id = 180146943,
		RefId = 180145887
	},
	[180146944] = {
		Id = 180146944,
		RefId = 180145888
	},
	[180146945] = {
		Id = 180146945,
		RefId = 180145889
	},
	[180146946] = {
		Id = 180146946,
		RefId = 180145890
	},
	[180146947] = {
		Id = 180146947,
		RefId = 180145891
	},
	[180146948] = {
		Id = 180146948,
		RefId = 180145892
	},
	[180146949] = {
		Id = 180146949,
		RefId = 180145893
	},
	[180146950] = {
		Id = 180146950,
		RefId = 180145894
	},
	[180146951] = {
		Id = 180146951,
		RefId = 180145895
	},
	[180146952] = {
		Id = 180146952,
		RefId = 180145896
	},
	[180146953] = {
		Id = 180146953,
		RefId = 180145897
	},
	[180146954] = {
		Id = 180146954,
		RefId = 180145898
	},
	[180146955] = {
		Id = 180146955,
		RefId = 180145899
	},
	[180146956] = {
		Id = 180146956,
		RefId = 180145900
	},
	[180146957] = {
		Id = 180146957,
		RefId = 180145901
	},
	[180146959] = {
		Id = 180146959,
		RefId = 180073959
	},
	[180146960] = {
		Id = 180146960,
		Str = "解锁头像框——冬日的黑猫"
	},
	[180146961] = {
		Id = 180146961,
		Str = "头像框：冬日的黑猫"
	},
	[180146962] = {
		Id = 180146962,
		Str = "看起来下面埋着什么东西……"
	},
	[180146963] = {
		Id = 180146963,
		Str = "1、同一阶段内两组编队不能使用相同人偶，使用相同人偶时会使另一组战斗评分被清空。\n\n2、不同阶段的编队互不影响，可以使用相同人偶。\n\n3、如果使用的人偶强度不足，教团会直接提高人偶强度到一定程度。不同阶段提高的强度可能不同。\n\n4、每组战斗胜利后会根据人偶整体损血量和所用战斗回合计算评分，如果评分大于之前的评分则会记录下新的评分。不同怪物组的评分规则和评分上限可能不同。\n\n5、两组编队评分总和达到一定值时，可以获得对应的评分奖励。评分奖励记录的是该阶段的历史最高分，由于更改编队造成评分降低时，历史最高分不会改变。活动时间结束后未领取的奖励将无法领取，请及时领取奖励。"
	},
	[180146964] = {
		Id = 180146964,
		Str = "异敌侵入"
	},
	[180146965] = {
		Id = 180146965,
		Str = "双编队战斗"
	},
	[180146966] = {
		Id = 180146966,
		Str = "这些是屏障控制终端的程序，由于未知的原因，程序代码出错了，安装<color=#ff5757>修复程序</color>才可以使其恢复正常运行。\n\n和附近的修复程序交互，可以<color=#ff5757>选择方向</color>，将修复程序推向相应方向的<color=#ff5757>尽头</color>。成功推向正中间的核心处，则<color=#50ff79>成功安装</color>修复程序。"
	},
	[180146967] = {
		Id = 180146967,
		RefId = 180079054
	},
	[180146968] = {
		Id = 180146968,
		RefId = 180079055
	},
	[180146969] = {
		Id = 180146969,
		RefId = 180073966
	},
	[180146971] = {
		Id = 180146971,
		Str = "小玛格丽特_挂画"
	},
	[180146972] = {
		Id = 180146972,
		Str = "废墟中有一个声音在呼唤什么，她已经在这里等待了漫长的岁月，我有一种强烈的情感，一定要找到她。"
	},
	[180146973] = {
		Id = 180146973,
		Str = "废墟之中有幽灵飘荡，这些幽灵怀着执念，一直飘荡在废墟之上，如果能解除执念，也许他们就能得到解脱了。"
	},
	[180146974] = {
		Id = 180146974,
		Str = "当年发生在加冕仪式上的变故在王城里留下了无法愈合的伤痕，巨大的沟壑应该如何跨过呢？"
	},
	[180146975] = {
		Id = 180146975,
		Str = "圣山的屏障变得漆黑一片，而且曾在白名单内的阿卡赛特竟然无法通过，反而是身为“外来者”的我们一行人可以自由通行，是什么导致了屏障的变化……"
	},
	[180146976] = {
		Id = 180146976,
		Str = "屏障内诡异的寂静终于有了答案，这里的时间被停滞了，整个庇护所被定格在了世界毁灭之前的瞬间。"
	},
	[180146977] = {
		Id = 180146977,
		Str = "因为阿卡赛特最后的守护盔甲，小玛格丽特一直活着，但她却被困在扭曲的回忆和幻觉中无法解脱……最终，这位最后的女王以自己的灵魂为养料，和停滞时间的屏障永远地融为一体了。"
	},
	[180146978] = {
		Id = 180146978,
		Str = "阿卡赛特&莉莉艾洛"
	},
	[180146979] = {
		Id = 180146979,
		RefId = 180080070
	},
	[180146980] = {
		Id = 180146980,
		RefId = 180082297
	},
	[180146981] = {
		Id = 180146981,
		RefId = 180078796
	},
	[180146982] = {
		Id = 180146982,
		RefId = 180082299
	},
	[180146983] = {
		Id = 180146983,
		RefId = 180146978
	},
	[180146984] = {
		Id = 180146984,
		Str = "星见亚砂&迦瓦娜"
	},
	[180146985] = {
		Id = 180146985,
		RefId = 180080070
	},
	[180146986] = {
		Id = 180146986,
		RefId = 180082297
	},
	[180146987] = {
		Id = 180146987,
		RefId = 180078796
	},
	[180146988] = {
		Id = 180146988,
		RefId = 180082299
	},
	[180146989] = {
		Id = 180146989,
		RefId = 180146984
	},
	[180146990] = {
		Id = 180146990,
		Str = "堕天使&骑士王"
	},
	[180146991] = {
		Id = 180146991,
		RefId = 180082326
	},
	[180146992] = {
		Id = 180146992,
		RefId = 180082327
	},
	[180146993] = {
		Id = 180146993,
		RefId = 180082328
	},
	[180146994] = {
		Id = 180146994,
		RefId = 180082329
	},
	[180146995] = {
		Id = 180146995,
		RefId = 180146990
	},
	[180146996] = {
		Id = 180146996,
		Str = "坚硬之砂&孤岛囚徒"
	},
	[180146997] = {
		Id = 180146997,
		RefId = 180082326
	},
	[180146998] = {
		Id = 180146998,
		RefId = 180082327
	},
	[180146999] = {
		Id = 180146999,
		RefId = 180082328
	},
	[180147000] = {
		Id = 180147000,
		RefId = 180082329
	},
	[180147001] = {
		Id = 180147001,
		Str = "坚硬之砂&女武神"
	},
	[180147002] = {
		Id = 180147002,
		RefId = 180095617
	},
	[180147003] = {
		Id = 180147003,
		RefId = 180095621
	},
	[180147004] = {
		Id = 180147004,
		RefId = 180095617
	},
	[180147005] = {
		Id = 180147005,
		Str = "玛格丽特的回忆，内容是多年前和阿尔伯特的谈话。\n年少的两人刚刚失去母亲，阿尔伯特似乎从这时起就有什么特别的计划。\n\n<color=#ff5757>剧情含有解谜元素，不建议跳过</color>"
	},
	[180147006] = {
		Id = 180147006,
		Str = "混乱的回忆1"
	},
	[180147007] = {
		Id = 180147007,
		Str = "玛格丽特的回忆，内容是多年前和阿尔伯特的谈话。\n当时阿尔伯特和小玛格丽特说了很多话，但年少的小玛格丽特似乎无法完全理解。\n\n<color=#ff5757>剧情含有解谜元素，不建议跳过</color>"
	},
	[180147008] = {
		Id = 180147008,
		Str = "混乱的回忆2"
	},
	[180147009] = {
		Id = 180147009,
		Str = "有一点……"
	},
	[180147010] = {
		Id = 180147010,
		RefId = 180012586
	},
	[180147011] = {
		Id = 180147011,
		Str = "一切都会被我搞砸的，王城会陷落，人民会陷入绝境……"
	},
	[180147012] = {
		Id = 180147012,
		Str = "大家全都会遭遇不幸，奶奶也会被我连累，哥哥也是……"
	},
	[180147013] = {
		Id = 180147013,
		Str = "还有阿卡赛特……不要……不要再对我抱有期待了！"
	},
	[180147014] = {
		Id = 180147014,
		Str = "回忆？幻觉？"
	},
	[180147015] = {
		Id = 180147015,
		Str = "难道这是小玛格丽特的意识之中吗……"
	},
	[180147016] = {
		Id = 180147016,
		Str = "求求你们……不要再说了……对不起……"
	},
	[180147017] = {
		Id = 180147017,
		Str = "我让王国失去了希望……我让人民失去了希望……"
	},
	[180147018] = {
		Id = 180147018,
		Str = "不是这样的……嗯，玛琪？"
	},
	[180147019] = {
		Id = 180147019,
		Str = "印象中，她好像更喜欢这个称呼。"
	},
	[180147020] = {
		Id = 180147020,
		RefId = 180004884
	},
	[180147021] = {
		Id = 180147021,
		Str = "玛琪？你能听到我的声音吗？"
	},
	[180147022] = {
		Id = 180147022,
		Str = "是……谁？"
	},
	[180147023] = {
		Id = 180147023,
		Str = "王城受击的时候你和阿卡赛特组织的救援救了大部分人，你没有让大家失去希望。"
	},
	[180147024] = {
		Id = 180147024,
		Str = "不、不是这样的……我没有拯救任何人……他们全都陷入绝望了！"
	},
	[180147025] = {
		Id = 180147025,
		Str = "我没能阻止哥哥……我留住奶奶……我、我牺牲了阿卡赛特……"
	},
	[180147026] = {
		Id = 180147026,
		Str = "因为我的选择……一切都坏掉了，这个国家，这个世界……我本该阻止的！\n如果那个时候我就能发现哥哥的阴谋……"
	},
	[180147027] = {
		Id = 180147027,
		Str = "核心的能量级提高了，要保证王城安全就只能用坐标跃迁把它转移到宇宙中去。"
	},
	[180147028] = {
		Id = 180147028,
		Str = "这件事只有阿卡赛特能做到。"
	},
	[180147029] = {
		Id = 180147029,
		Str = "你的计划行不通的，哥哥……求求你，放弃吧，世界会因此毁灭的！"
	},
	[180147030] = {
		Id = 180147030,
		Str = "你也会因此……变成怪物，求求你，不要那么做，现在一切都还来得及……"
	},
	[180147031] = {
		Id = 180147031,
		Str = "是在王城的地下兵工厂发生的事情……阿卡赛特的核心第一次被消耗就是在这里吗？"
	},
	[180147032] = {
		Id = 180147032,
		Str = "但是又和当时的情景不同，阿尔伯特和小玛格丽特分明在说不同的事情。"
	},
	[180147033] = {
		Id = 180147033,
		Str = "是小玛格丽特的幻想？\n她希望回到当时去阻止阿尔伯特的计划吗……"
	},
	[180147034] = {
		Id = 180147034,
		RefId = 180145036
	},
	[180147035] = {
		Id = 180147035,
		Str = "……哥哥？"
	},
	[180147036] = {
		Id = 180147036,
		RefId = 180145037
	},
	[180147037] = {
		Id = 180147037,
		Str = "哥哥？你听我说啊，哥哥！"
	},
	[180147038] = {
		Id = 180147038,
		RefId = 180147027
	},
	[180147039] = {
		Id = 180147039,
		Str = "听我说啊，哥哥你听我说话好不好……"
	},
	[180147040] = {
		Id = 180147040,
		RefId = 180147028
	},
	[180147041] = {
		Id = 180147041,
		Str = "求求你，听我说，醒过来，听我说话好不好！"
	},
	[180147042] = {
		Id = 180147042,
		Str = "阿尔伯特按照流程说着固定不变的台词，像是在和看不见的人商讨。"
	},
	[180147043] = {
		Id = 180147043,
		Str = "哭泣的少女对着他不住祈求，但隔着时空和虚实的两人谁也传达不到自己要说的话。"
	},
	[180147044] = {
		Id = 180147044,
		Str = "你的计划失败了，阿伽赛特会暴走，中枢连接的力量无法仿造阿卡赛特。"
	},
	[180147045] = {
		Id = 180147045,
		Str = "核心的能量级提高了，要保证王城安全就只能用……"
	},
	[180147046] = {
		Id = 180147046,
		Str = "你……说什么？"
	},
	[180147047] = {
		Id = 180147047,
		Str = "哈、哈哈……哈哈哈哈哈……你终于听到了吗？"
	},
	[180147048] = {
		Id = 180147048,
		Str = "我说失败了，你的计划失败了！你变成了怪物……"
	},
	[180147049] = {
		Id = 180147049,
		Str = "就连、就连阿卡赛特也……变成碎片了……"
	},
	[180147050] = {
		Id = 180147050,
		RefId = 180135549
	},
	[180147051] = {
		Id = 180147051,
		Str = "阿卡赛特是最关键的钥匙，是整个计划得以成形的基础模型。"
	},
	[180147052] = {
		Id = 180147052,
		Str = "周克的继承人所继承的东西中，最宝贵的不是这个国家，也不是所谓的荣耀，而是阿卡赛特的忠诚。"
	},
	[180147053] = {
		Id = 180147053,
		Str = "那才是开启人类新纪元的钥匙！"
	},
	[180147054] = {
		Id = 180147054,
		Str = "呜、可是……哥哥，你不想妈妈吗？"
	},
	[180147055] = {
		Id = 180147055,
		Str = "……是少年时期的小玛格丽特和阿尔伯特？\n为什么小玛格丽特会回忆那么久以前的事情？"
	},
	[180147056] = {
		Id = 180147056,
		Str = "妈妈的病已经无法医治了，连阿卡赛特都这么说过。"
	},
	[180147057] = {
		Id = 180147057,
		Str = "不，只是在人类现存的模式下做不到，但是如果妈妈也可以成为像阿卡赛特那样的人呢？"
	},
	[180147058] = {
		Id = 180147058,
		Str = "你不是说过吗，阿卡赛特很厉害，不只是AI而已。"
	},
	[180147059] = {
		Id = 180147059,
		RefId = 180030849
	},
	[180147060] = {
		Id = 180147060,
		Str = "你说的没有错，阿卡赛特才是进化完全的存在。"
	},
	[180147061] = {
		Id = 180147061,
		Str = "最缜密的思维，不会饥饿寒冷的躯体，没有终点的寿命。\n那才是我们应该追求的完美形态，那才是我们应该走向的路！"
	},
	[180147062] = {
		Id = 180147062,
		Str = "……你在说什么？"
	},
	[180147063] = {
		Id = 180147063,
		Str = "你想变成阿卡赛特吗？"
	},
	[180147064] = {
		Id = 180147064,
		Str = "玛琪，不要被陈旧的规则束缚。"
	},
	[180147065] = {
		Id = 180147065,
		RefId = 180004884
	},
	[180147066] = {
		Id = 180147066,
		Str = "我的动作应该再快一点的……那样的话，我们就不会失去妈妈了。"
	},
	[180147067] = {
		Id = 180147067,
		Str = "咦？你怎么不理我？"
	},
	[180147068] = {
		Id = 180147068,
		Str = "骗人，我看到阿卡赛特破解了你手上这个东西，这是什么，研发部的新试验成果吗？"
	},
	[180147069] = {
		Id = 180147069,
		Str = "玛琪，你认为人类是怎样的？"
	},
	[180147070] = {
		Id = 180147070,
		Str = "这么突然考我……最近我没有学过这个课题……"
	},
	[180147071] = {
		Id = 180147071,
		Str = "等等，我能答上来！"
	},
	[180147072] = {
		Id = 180147072,
		Str = "人类是从漫长进化中演化而来的物种，不断繁衍，不断积累文明。\n虽然步履蹒跚，但我们飞上了天空，我们进入了宇宙，我们到达了遥远的星系。"
	},
	[180147073] = {
		Id = 180147073,
		Str = "总有一天，我们还会到达更远的地方，宇宙的尽头，时间的起点……"
	},
	[180147074] = {
		Id = 180147074,
		Str = "哥哥，你说时间有起点吗？"
	},
	[180147075] = {
		Id = 180147075,
		RefId = 180059808
	},
	[180147076] = {
		Id = 180147076,
		Str = "哼哼，哥哥也有不知道的事情呢~"
	},
	[180147077] = {
		Id = 180147077,
		Str = "但是有终点。\n如果什么都不做的话，人类的生命很快就会消失。"
	},
	[180147078] = {
		Id = 180147078,
		Str = "对你我来说，那就是时间的终点。"
	},
	[180147079] = {
		Id = 180147079,
		Str = "……什么嘛，突然露出这种吓人的表情。"
	},
	[180147080] = {
		Id = 180147080,
		Str = "玛琪，我一直认为过早和你谈起这个话题会增加你的压力。"
	},
	[180147081] = {
		Id = 180147081,
		Str = "但你是万众期待的女王继承人，总有一天必须承担这个任务。"
	},
	[180147082] = {
		Id = 180147082,
		Str = "可是我不想成为女王。"
	},
	[180147083] = {
		Id = 180147083,
		Str = "<color=#737272>可是我不想成为女王。</color>"
	},
	[180147084] = {
		Id = 180147084,
		Str = "一切都将迎来变革，不管是我们的王国，还是你我本身。"
	},
	[180147085] = {
		Id = 180147085,
		Str = "到那个时候，需要你来做出正确的引导。"
	},
	[180147086] = {
		Id = 180147086,
		Str = "王国会发生什么？"
	},
	[180147087] = {
		Id = 180147087,
		Str = "<color=#737272>王国会发生什么？</color>"
	},
	[180147088] = {
		Id = 180147088,
		Str = "我们会变吗？"
	},
	[180147089] = {
		Id = 180147089,
		Str = "<color=#ff6969>我们会变吗？</color>"
	},
	[180147090] = {
		Id = 180147090,
		Str = "就像你刚才说的，只有不断进化才能生存。"
	},
	[180147091] = {
		Id = 180147091,
		Str = "战争，疾病，资源匮乏……目前的人类太脆弱了。\n这样的我们没有办法长久地活下去。"
	},
	[180147092] = {
		Id = 180147092,
		Str = "人类很脆弱吗？"
	},
	[180147093] = {
		Id = 180147093,
		Str = "<color=#ff6969>人类很脆弱吗？</color>"
	},
	[180147094] = {
		Id = 180147094,
		Str = "你忘记躺在病床上的妈妈了吗……"
	},
	[180147095] = {
		Id = 180147095,
		Str = "如果……如果计划可以成功，如果我在那个时候就可以做到……"
	},
	[180147096] = {
		Id = 180147096,
		Str = "哥哥，不要难过。"
	},
	[180147097] = {
		Id = 180147097,
		Str = "就算妈妈不在了，奶奶也还在陪着我们，我也会陪着你……总有一天，爸爸也……"
	},
	[180147098] = {
		Id = 180147098,
		Str = "那只是眼前而已，玛琪，如果计划无法成功，总有一天你会变成孤身一人的。"
	},
	[180147099] = {
		Id = 180147099,
		Str = "连阿卡赛特也不在吗？"
	},
	[180147100] = {
		Id = 180147100,
		Str = "<color=#737272>连阿卡赛特也不在吗？</color>"
	},
	[180147101] = {
		Id = 180147101,
		Str = "连你也不在吗？"
	},
	[180147102] = {
		Id = 180147102,
		Str = "嗯，我曾经向奶奶提起过，不过她并不能理解。"
	},
	[180147103] = {
		Id = 180147103,
		Str = "陈旧的规则限制了大部分的思维，她的局限性使她看不到新的可能性了。"
	},
	[180147104] = {
		Id = 180147104,
		Str = "陈旧的规则是什么？"
	},
	[180147105] = {
		Id = 180147105,
		Str = "<color=#ff6969>陈旧的规则是什么？</color>"
	},
	[180147106] = {
		Id = 180147106,
		Str = "不，她认为计划会引发巨大的灾难。"
	},
	[180147107] = {
		Id = 180147107,
		Str = "……不对，是加速世界的灾难。"
	},
	[180147108] = {
		Id = 180147108,
		Str = "既然她也预见到了世界的灾难，就应该及时寻找解救的方案，这才是身为领导人应该做的事情。"
	},
	[180147109] = {
		Id = 180147109,
		Str = "会发生可怕的事情吗？"
	},
	[180147110] = {
		Id = 180147110,
		Str = "<color=#737272>会发生可怕的事情吗？</color>"
	},
	[180147111] = {
		Id = 180147111,
		Str = "……或许吧。\n关于中枢和阿卡赛特的事情，没有被选定为继承人的我也许不配知道。"
	},
	[180147112] = {
		Id = 180147112,
		Str = "才不是！"
	},
	[180147113] = {
		Id = 180147113,
		Str = "<color=#737272>才不是！</color>"
	},
	[180147114] = {
		Id = 180147114,
		Str = "……玛琪，你总是这么天真。"
	},
	[180147115] = {
		Id = 180147115,
		Str = "如果可以的话，希望这份微笑能在你脸上停留久一些。"
	},
	[180147116] = {
		Id = 180147116,
		Str = "嘿嘿，只要一直和大家在一起，我们的王国永远繁荣，我就会一直像现在一样开心。"
	},
	[180147117] = {
		Id = 180147117,
		Str = "哥哥，你也笑一笑就好了。"
	},
	[180147118] = {
		Id = 180147118,
		RefId = 180004884
	},
	[180147119] = {
		Id = 180147119,
		Str = "笑得真难看，略~"
	},
	[180147120] = {
		Id = 180147120,
		Str = "按照旧的规则，人类的进化已经走到了终点，那个方向已经没有新的可能性了。"
	},
	[180147121] = {
		Id = 180147121,
		Str = "既然周克掌握了超越这个时代、甚至这个世界的钥匙，就应该好好利用。"
	},
	[180147122] = {
		Id = 180147122,
		Str = "钥匙是什么？"
	},
	[180147123] = {
		Id = 180147123,
		Str = "<color=#737272>钥匙是什么？</color>"
	},
	[180147124] = {
		Id = 180147124,
		Str = "好好利用？"
	},
	[180147125] = {
		Id = 180147125,
		Str = "就算真的有灾难降临，我也会保护王国，保护你和奶奶，保护阿卡赛特！\n这是我——玛琪的宣言喔！"
	},
	[180147126] = {
		Id = 180147126,
		Str = "嗯……不过阿卡赛特那么厉害，也许不需要我的保护……"
	},
	[180147127] = {
		Id = 180147127,
		Str = "我知道了，到时候就让我和阿卡赛特来一起保护大家吧！"
	},
	[180147128] = {
		Id = 180147128,
		Str = "……也许这就是你被选为女王继承人的原因。"
	},
	[180147129] = {
		Id = 180147129,
		Str = "天真，乐观，能给人无尽的希望和力量。"
	},
	[180147130] = {
		Id = 180147130,
		Str = "可是玛琪……对于已经知晓真相的人来说，你给再多希望都只是徒劳。"
	},
	[180147131] = {
		Id = 180147131,
		Str = "……嗯，这些对你来说的确太沉重了。"
	},
	[180147132] = {
		Id = 180147132,
		Str = "如果可以的话，我也希望你不要面临这份压力。"
	},
	[180147133] = {
		Id = 180147133,
		Str = "我们已经只剩唯一的选择了……"
	},
	[180147134] = {
		Id = 180147134,
		Str = "请不要忧心，我会守护周克王国，守护我们的民众。"
	},
	[180147135] = {
		Id = 180147135,
		Str = "嗯，至少那一天可以晚一些到来……"
	},
	[180147136] = {
		Id = 180147136,
		Str = "玛琪，对不起。"
	},
	[180147137] = {
		Id = 180147137,
		Str = "奶奶？您怎么突然这么说？"
	},
	[180147138] = {
		Id = 180147138,
		Str = "玛琪……你要承担的远不止一个女王的责任。"
	},
	[180147139] = {
		Id = 180147139,
		Str = "但是我已经老了，无法再做什么……周克只能由你带领着走下去。"
	},
	[180147140] = {
		Id = 180147140,
		Str = "这是神对我的报复……对我的国家和世界的报复，因为我动用了禁忌的力量……"
	},
	[180147141] = {
		Id = 180147141,
		Str = "……您、您到底在说什么？"
	},
	[180147142] = {
		Id = 180147142,
		Str = "阿卡赛特是周克王国登上荣耀之巅的关键。"
	},
	[180147143] = {
		Id = 180147143,
		Str = "玛琪，这份荣耀不该属于周克……阿卡赛特诞生不是因为我们的科技，激活阿卡赛特的是来自世界之外的力量。"
	},
	[180147144] = {
		Id = 180147144,
		Str = "……那份力量的报复，要降临了。"
	},
	[180147145] = {
		Id = 180147145,
		Str = "女王陛下……我听不懂您在说什么，但我是即将加冕的新任女王，不管我们的王国和人民接下来会遇到什么困难，我都不会退缩的。"
	},
	[180147146] = {
		Id = 180147146,
		Str = "玛琪，这对你来说太残忍了……你也还只是个孩子……"
	},
	[180147147] = {
		Id = 180147147,
		Str = "请别过度忧心，我继承了您的名字。"
	},
	[180147148] = {
		Id = 180147148,
		Str = "……嗯，不愧是被阿卡赛特认可的继承人。"
	},
	[180147149] = {
		Id = 180147149,
		Str = "如果顺利的话，世界会平稳地走向终点，那样对所有人来说都比较温柔。"
	},
	[180147150] = {
		Id = 180147150,
		Str = "……但是那份力量的秘密已经泄露了，本就岌岌可危的轨道很快就会崩塌。"
	},
	[180147151] = {
		Id = 180147151,
		Str = "到那个时候，玛琪……"
	},
	[180147152] = {
		Id = 180147152,
		Str = "请相信我，女王陛下。"
	},
	[180147153] = {
		Id = 180147153,
		Str = "隆重的加冕仪式即将开始，老女王拉着小玛格丽特的手走向宣誓的高台。"
	},
	[180147154] = {
		Id = 180147154,
		Str = "耀眼的光从漫长的楼梯尽头撒下来，在两人身后留下厚重的黑影。"
	},
	[180147155] = {
		Id = 180147155,
		Str = "老女王在楼梯尽头停下，以哀伤的目光注视年轻的公主独自向前。\n小玛格丽特一步步走上高台中央，目光坚定，在无人注意的衣摆下，她的手指微微发抖……"
	},
	[180147156] = {
		Id = 180147156,
		RefId = 180012462
	},
	[180147157] = {
		Id = 180147157,
		Str = "奶奶……不要，奶奶……你能回来吗？能不能现在就回来，不管什么敌人，不管多少舰队，我都会和你一起去迎敌。"
	},
	[180147158] = {
		Id = 180147158,
		Str = "所以、所以现在能不能回来，奶奶，求求你，现在能不能回到王城里。"
	},
	[180147159] = {
		Id = 180147159,
		Str = "记忆被扭曲，那时压抑着不安和恐惧答应和阿卡赛特一起前往圣山的少女终于在这虚假的回忆中流下眼泪。"
	},
	[180147160] = {
		Id = 180147160,
		RefId = 180012466
	},
	[180147161] = {
		Id = 180147161,
		RefId = 180012467
	},
	[180147162] = {
		Id = 180147162,
		Str = "不、不要，奶奶，你会死的，如果继续向前走的话你会再也回不来的，奶奶，不要死……不要死！"
	},
	[180147163] = {
		Id = 180147163,
		Str = "……玛琪，对不起。"
	},
	[180147164] = {
		Id = 180147164,
		Str = "不要、不要不要！不要不要、不要——！"
	},
	[180147165] = {
		Id = 180147165,
		Str = "……为、为什么……奶奶？奶奶！"
	},
	[180147166] = {
		Id = 180147166,
		Str = "呜、呜呜啊啊啊啊啊啊为什么，为什么不管多少次，我都来不及跟你说一句再见，呜啊啊啊啊啊啊！"
	},
	[180147167] = {
		Id = 180147167,
		Str = "在庇护所那段时间，年轻的女王陛下虽然偶尔会露出不安，但大多数时候都是那个坚定带领所有人向前，给每个人希望的道标。"
	},
	[180147168] = {
		Id = 180147168,
		Str = "但其实她也承受着这么多崩溃和绝望吗？\n直到现在，这些回忆依然牢固地囚禁着她……"
	},
	[180147169] = {
		Id = 180147169,
		Str = "秋天不会到来了，我怎么忘记了呢……世界毁灭了啊……"
	},
	[180147170] = {
		Id = 180147170,
		Str = "也没有更多人了，是我舍弃他们的……是他们最信任的女王陛下颁发了避难条例。"
	},
	[180147171] = {
		Id = 180147171,
		Str = "我的子民……被我的谎言哄骗进入防空洞……"
	},
	[180147172] = {
		Id = 180147172,
		Str = "末日的方舟承载不了所有人，《缓死计划》是最温和的手段……"
	},
	[180147173] = {
		Id = 180147173,
		Str = "小玛格丽特啊，这就是你的取舍……哈哈、啊哈哈哈哈哈……"
	},
	[180147174] = {
		Id = 180147174,
		Str = "现在就连方舟也要崩塌了，即使牺牲了那么多人，你也没有为周克换来希望，你连仅剩的子民都保护不了！"
	},
	[180147175] = {
		Id = 180147175,
		Str = "伟大的女王陛下啊，哈哈哈、哈哈哈哈哈……周克在你手里崩塌了，所有的子民都在你的引领下走入绝路！"
	},
	[180147176] = {
		Id = 180147176,
		Str = "哥哥成了怪物，奶奶消失在宇宙尽头，阿卡赛特成为碎片……到头来，你一个人都没能保护！"
	},
	[180147177] = {
		Id = 180147177,
		Str = "……啊、啊啊为什么，为什么……啊啊啊、啊啊啊啊啊啊啊——"
	},
	[180147178] = {
		Id = 180147178,
		Str = "9136811300秒，这是阿卡赛特的记录。"
	},
	[180147179] = {
		Id = 180147179,
		Str = "眼前的少女就一直这么孤独又绝望地哭泣吗？"
	},
	[180147180] = {
		Id = 180147180,
		Str = "如果阿卡赛特的核心是在漫长的沉睡之后才苏醒的，那在她开始读秒之前，小玛格丽特又哭泣了多久呢？"
	},
	[180147181] = {
		Id = 180147181,
		Str = "厚重的盔甲包裹下，曾经骄傲坚定的少女只剩阴沉压抑的颜色。"
	},
	[180147182] = {
		Id = 180147182,
		Str = "玛琪？"
	},
	[180147183] = {
		Id = 180147183,
		Str = "她好像一直更喜欢这个称呼。"
	},
	[180147184] = {
		Id = 180147184,
		Str = "……你……是谁？"
	},
	[180147185] = {
		Id = 180147185,
		Str = "我……我有话要告诉你。"
	},
	[180147186] = {
		Id = 180147186,
		Str = "关于世界毁灭的消息吗？我已经知道了。"
	},
	[180147187] = {
		Id = 180147187,
		Str = "还有民众们遭遇的灾难，还有哥哥的变故，还有奶奶身亡，还有阿卡赛特损毁……"
	},
	[180147188] = {
		Id = 180147188,
		Str = "我都知道，我通通都知道！一切都是我造成的啊！"
	},
	[180147189] = {
		Id = 180147189,
		Str = "没有，不是的。"
	},
	[180147190] = {
		Id = 180147190,
		Str = "你和阿卡赛特保住了庇护所，虽然现在的情况依然不乐观，但一切都还没到结束的时候！"
	},
	[180147191] = {
		Id = 180147191,
		Str = "……怎、怎么可能……"
	},
	[180147192] = {
		Id = 180147192,
		Str = "她露出无比脆弱的神色，仿佛看见了光，又告诉自己那只是错觉。"
	},
	[180147193] = {
		Id = 180147193,
		Str = "你是周克的女王陛下，阿卡赛特是你最强的助手。\n你们联手的计划，怎么可能失败呢。"
	},
	[180147194] = {
		Id = 180147194,
		Str = "不可能……不可能……我亲眼看见……"
	},
	[180147195] = {
		Id = 180147195,
		Str = "小玛格丽特崩溃地捂住脸，浑身都在颤抖。\n我走近她，放轻声音。"
	},
	[180147196] = {
		Id = 180147196,
		Str = "时间已经过去很久很久了，本来你应该记得的，但是现在可能忘记了。"
	},
	[180147197] = {
		Id = 180147197,
		Str = "0.0031%的成功率，你和阿卡赛特做到了。"
	},
	[180147198] = {
		Id = 180147198,
		Str = "庇护所从那股力量的冲击中保全下来，如今也依然安好。"
	},
	[180147199] = {
		Id = 180147199,
		RefId = 180004884
	},
	[180147200] = {
		Id = 180147200,
		Str = "你知道的，对吧？\n因为这是你的愿望，只要你睁开眼睛就能看到。"
	},
	[180147201] = {
		Id = 180147201,
		Str = "……可是……可是……"
	},
	[180147202] = {
		Id = 180147202,
		Str = "没有明确的证据表明阿尔伯特变成了怪物，他和阿伽赛特都失去了下落。"
	},
	[180147203] = {
		Id = 180147203,
		Str = "前任女王也没有身亡，时间和空间被扭曲了，虽然世界因此遭受灾难，但你的奶奶却因此活了下来。"
	},
	[180147204] = {
		Id = 180147204,
		Str = "……奶奶……？"
	},
	[180147205] = {
		Id = 180147205,
		Str = "眼前的少女像是失去了记忆的小孩，迷茫又胆怯地看着我。"
	},
	[180147206] = {
		Id = 180147206,
		Str = "嗯，她可能不是你记忆中的样子了，但是她一直在想办法救你。"
	},
	[180147207] = {
		Id = 180147207,
		Str = "我来到这里，也是她的引导。"
	},
	[180147208] = {
		Id = 180147208,
		Str = "那……阿卡赛特……"
	},
	[180147209] = {
		Id = 180147209,
		Str = "她受了很重很重的伤，不过她也来见你了。"
	},
	[180147210] = {
		Id = 180147210,
		RefId = 180011699
	},
	[180147211] = {
		Id = 180147211,
		Str = "眼泪再次决堤，但这一次似乎是释怀的泪水。"
	},
	[180147212] = {
		Id = 180147212,
		Str = "魔女境界恶意地扭曲了一切，却以这种残酷又温柔的方式保全了她所挂念的一切。"
	},
	[180147213] = {
		Id = 180147213,
		Str = "她就在这里，只要你睁开眼睛，就能看见。"
	},
	[180147214] = {
		Id = 180147214,
		Str = "经历无尽漫长的分离之后，她们都已经不再是自己最初的模样，但依然还是再次重逢。"
	},
	[180147215] = {
		Id = 180147215,
		Str = "周克王国的故事也许还不会落下帷幕，庇护所被停滞的时间还没有再次启动，苏醒的女王一定会再次拯救她的王国和人民。"
	},
	[180147216] = {
		Id = 180147216,
		Str = "阿卡赛特的核心和机体也都还没有恢复，但是只要确定最初的核心是魔女境界的力量，那就一定还有修复的一天。"
	},
	[180147217] = {
		Id = 180147217,
		RefId = 180004884
	},
	[180147218] = {
		Id = 180147218,
		Str = "虽然一路走来见证了她们太多苦难和艰辛，但是这一刻看着重逢的三人还是忍不住露出微笑。"
	},
	[180147219] = {
		Id = 180147219,
		RefId = 180010094
	},
	[180147220] = {
		Id = 180147220,
		RefId = 180006475
	},
	[180147221] = {
		Id = 180147221,
		Str = "……可以告诉我你的名字吗？"
	},
	[180147222] = {
		Id = 180147222,
		RefId = 180027172
	},
	[180147223] = {
		Id = 180147223,
		Str = "头顶漆黑的屏障开始震动，诡异的光芒在上面扭曲纠缠。"
	},
	[180147224] = {
		Id = 180147224,
		Str = "整个世界似乎都在震动，大地要裂开一般，原本被诡异寂静笼罩的四周像是要活过来。"
	},
	[180147225] = {
		Id = 180147225,
		Str = "在这绝顶灾难降临的瞬间，面前的少女却仿佛在微笑。"
	},
	[180147226] = {
		Id = 180147226,
		Str = "虽然才刚刚见面，但是我觉得……如果一定要有人来结束我漫长的时间，那个人一定是你。"
	},
	[180147227] = {
		Id = 180147227,
		Str = "向你提出这么任性的要求，真对不起。"
	},
	[180147228] = {
		Id = 180147228,
		Str = "不过……你会答应对吧？我能感觉到，你知道我在想什么。"
	},
	[180147229] = {
		Id = 180147229,
		Str = "……所以，可以吗？"
	},
	[180147230] = {
		Id = 180147230,
		RefId = 180011349
	},
	[180147231] = {
		Id = 180147231,
		RefId = 180040028
	},
	[180147232] = {
		Id = 180147232,
		Str = "你果然是这么温柔的人呢。"
	},
	[180147233] = {
		Id = 180147233,
		Str = "……你已经实现了我最后的愿望，我不可以继续贪心下去啦。"
	},
	[180147234] = {
		Id = 180147234,
		Str = "少女露出轻盈地微笑。"
	},
	[180147235] = {
		Id = 180147235,
		Str = "时间过去太久了，我早就成了屏障本身，无法离开这里。"
	},
	[180147236] = {
		Id = 180147236,
		Str = "不过现在我已经可以放心了，奶奶回来了，她会找到拯救庇护所的办法的。"
	},
	[180147237] = {
		Id = 180147237,
		Str = "我要做的，就是确保在那之前屏障一直稳固，不会被魔化的机甲和那股神秘的力量侵蚀。"
	},
	[180147238] = {
		Id = 180147238,
		Str = "……结果到头来，我还是要借用那股力量。"
	},
	[180147239] = {
		Id = 180147239,
		Str = "真是不甘心啊。"
	},
	[180147240] = {
		Id = 180147240,
		Str = "不过只要能守住庇护所，不管要支付什么代价都很划算。"
	},
	[180147241] = {
		Id = 180147241,
		RefId = 180004884
	},
	[180147242] = {
		Id = 180147242,
		Str = "故作轻松的少女垂下头，像是要哭泣一般。"
	},
	[180147243] = {
		Id = 180147243,
		Str = "我好像一直都只会说大话而已……"
	},
	[180147244] = {
		Id = 180147244,
		Str = "我好害怕……"
	},
	[180147245] = {
		Id = 180147245,
		Str = "要成为怪物什么的……很可怕啊。"
	},
	[180147246] = {
		Id = 180147246,
		Str = "可是不那么做就不行，只有交付灵魂才能实现那个愿望。"
	},
	[180147247] = {
		Id = 180147247,
		Str = "我以前一直都不知道，灵魂原来是那么珍贵的东西……"
	},
	[180147248] = {
		Id = 180147248,
		Str = "明明看不见摸不着……失去它好让人害怕，要成为怪物，我好害怕……"
	},
	[180147249] = {
		Id = 180147249,
		Str = "……就这么消失也没关系，我好想作为自己，好想像这样自由地跟你说话，我、我还……"
	},
	[180147250] = {
		Id = 180147250,
		Str = "呜呜、呜……真是的，为什么我又在哭啊，真讨厌。"
	},
	[180147251] = {
		Id = 180147251,
		Str = "不能再哭了，不能让大家担心……露出这副没出息的样子还让动手，那不是太为难你了吗……"
	},
	[180147252] = {
		Id = 180147252,
		Str = "……呜、可是……可是啊，让我最后任性一次好不好。"
	},
	[180147253] = {
		Id = 180147253,
		Str = "我、我马上就不再是小玛格丽特了。"
	},
	[180147254] = {
		Id = 180147254,
		Str = "玛琪。"
	},
	[180147255] = {
		Id = 180147255,
		RefId = 180028085
	},
	[180147256] = {
		Id = 180147256,
		RefId = 180147254
	},
	[180147257] = {
		Id = 180147257,
		RefId = 180004247
	},
	[180147258] = {
		Id = 180147258,
		Str = "玛琪，玛琪，玛琪……"
	},
	[180147259] = {
		Id = 180147259,
		Str = "嗯！这就是我的名字哦。"
	},
	[180147260] = {
		Id = 180147260,
		Str = "谢谢你，我永远不会忘记的，我是玛琪，是小玛格丽特，是周克王国的女王。"
	},
	[180147261] = {
		Id = 180147261,
		Str = "我永远是我自己。"
	},
	[180147262] = {
		Id = 180147262,
		Str = "她重新抬起头，泪流满面，却带着微笑。"
	},
	[180147263] = {
		Id = 180147263,
		Str = "头顶的屏障似乎在慢慢变薄，外界的光照进来，落在小玛格丽特脸上，明明轻盈美丽，却像一个残忍的信号，不动声色地数着屏障破碎的倒计时。"
	},
	[180147264] = {
		Id = 180147264,
		Str = "对了，阿卡赛特……可以请你照顾她吗？\n你一定可以修复她，对吧？"
	},
	[180147265] = {
		Id = 180147265,
		Str = "我一直认为阿卡赛特是有心的，一颗完整的心……等你找到答案的时候也没办法告诉我了啊，真遗憾……"
	},
	[180147266] = {
		Id = 180147266,
		Str = "她的话语开始变得不再连贯，倒计时结束了。"
	},
	[180147267] = {
		Id = 180147267,
		Str = "<color=#fd9846>{PlayerName}</color>，请你动手吧。\n请你让我作为小玛格丽特，作为我自己……结束最后的时间。"
	},
	[180147268] = {
		Id = 180147268,
		Str = "境界给了所有人归宿，唯独让她孤独地消散在这片废墟之中。"
	},
	[180147269] = {
		Id = 180147269,
		Str = "即使化为虚无，周克最后的女王也依然和她的土地永不分离。"
	},
	[180147270] = {
		Id = 180147270,
		RefId = 180004884
	},
	[180147271] = {
		Id = 180147271,
		Str = "玛琪希望你修复阿卡赛特，但是她受损太严重了，无法像你身边这些人一样承受穿梭空间的压力。"
	},
	[180147272] = {
		Id = 180147272,
		Str = "这一路上，她的核心消耗应该也到极限了。"
	},
	[180147273] = {
		Id = 180147273,
		Str = "保持着这个机器人的外形反而显眼，容易引来危险，把她拆解之后放进防空洞里吧。"
	},
	[180147274] = {
		Id = 180147274,
		RefId = 180028533
	},
	[180147275] = {
		Id = 180147275,
		Str = "你没有别的选择，阿卡赛特很快就会进入休眠。\n被消耗到这种地步，这一次，她再也无法通过自己的意志醒来了。"
	},
	[180147276] = {
		Id = 180147276,
		Str = "我一直不相信命运，但是阿卡赛特能否被再次激活，应该只能等到命运的瞬间来临才能看到答案。"
	},
	[180147277] = {
		Id = 180147277,
		Str = "不过，阿卡赛特的进化早就已经超越了技术的范畴……\n意识与载体的结合，听起来很熟悉对吧？"
	},
	[180147278] = {
		Id = 180147278,
		Str = "或许你可以试试通过别的方式唤醒她，将她带走。"
	},
	[180147279] = {
		Id = 180147279,
		RefId = 180004371
	},
	[180147280] = {
		Id = 180147280,
		Str = "如果能回应你，也就说明她作为一个灵魂觉醒了。"
	},
	[180147281] = {
		Id = 180147281,
		Str = "我会去寻找解救这颗水晶球的办法，玛琪做到了她应该做的，剩下的应该由我完成了。"
	},
	[180147282] = {
		Id = 180147282,
		Str = "再见，年轻人。"
	},
	[180147283] = {
		Id = 180147283,
		Str = "小小的身影消失在废墟的乱石中。"
	},
	[180147284] = {
		Id = 180147284,
		Str = "如她所说，阿卡赛特果然很快就失去了行动能力。"
	},
	[180147285] = {
		Id = 180147285,
		Str = "阿卡赛特……还能听见我说话吗？"
	},
	[180147286] = {
		Id = 180147286,
		Str = "……接收……正常……"
	},
	[180147287] = {
		Id = 180147287,
		Str = "回答我的是越来越虚弱的声音。"
	},
	[180147288] = {
		Id = 180147288,
		Str = "通过机体裂缝可以看到那满是裂痕的核心，光芒正在慢慢熄灭。"
	},
	[180147289] = {
		Id = 180147289,
		Str = "阿卡赛特，等等我，下一次听到我的声音，再回答一次好吗！"
	},
	[180147290] = {
		Id = 180147290,
		Str = "趁着她的意识也许还没消散，我急切地喊出声。"
	},
	[180147291] = {
		Id = 180147291,
		RefId = 180004884
	},
	[180147292] = {
		Id = 180147292,
		Str = "她在调动所有能源发送返回信息，从竭力亮起的核心光芒就可以看出。\n但那光芒终究没能持续，阿卡赛特的回应只有一声微弱的叹息。"
	},
	[180147293] = {
		Id = 180147293,
		Str = "核心的光芒彻底熄灭了。"
	},
	[180147294] = {
		Id = 180147294,
		Str = "找到附近的防空洞，按照莉莉塔的说法将她安置在里面。"
	},
	[180147295] = {
		Id = 180147295,
		Str = "小玛格丽特说过，我可以修复她。"
	},
	[180147296] = {
		Id = 180147296,
		Str = "……阿卡赛特一定会回应我的呼唤。"
	},
	[180147297] = {
		Id = 180147297,
		Str = "不管她睡得多沉，不管需要重复多少次，我都不会放弃。\n阿卡赛特一定会来到我身边。"
	},
	[180147298] = {
		Id = 180147298,
		Str = "从屏障出来的时候，外面是血红的夕阳，但那热烈的颜色让人感觉不到丝毫暖意。"
	},
	[180147299] = {
		Id = 180147299,
		Str = "明天到来的时候，太阳还会升起吗……"
	},
	[180147300] = {
		Id = 180147300,
		RefId = 180002485
	},
	[180147301] = {
		Id = 180147301,
		RefId = 180002485
	},
	[180147305] = {
		Id = 180147305,
		Str = "恭喜通关"
	},
	[180147306] = {
		Id = 180147306,
		RefId = 180009420
	},
	[180147309] = {
		Id = 180147309,
		Str = "一枚磨损很严重的螺钉，非常细小……似乎在哪里见过这样的东西，可是突然怎么都想不起来了。"
	},
	[180147310] = {
		Id = 180147310,
		Str = "拾起"
	},
	[180147311] = {
		Id = 180147311,
		RefId = 180083573
	},
	[180147312] = {
		Id = 180147312,
		Str = "这枚螺钉的外形和德莱洁恩护理机械臂的时候换下来的零件很相似，不过表面却镀了一层金色的东西，看起来像是工艺品。\n这已经是无主之物了，全部带走吧。"
	},
	[180147313] = {
		Id = 180147313,
		RefId = 180009420
	},
	[180147314] = {
		Id = 180147314,
		RefId = 180083573
	},
	[180147315] = {
		Id = 180147315,
		Str = "走了两步再回头，那枚螺钉已经消失不见了，像是从来没存在过一样。\n什么也没有发生。"
	},
	[180147316] = {
		Id = 180147316,
		RefId = 180009420
	},
	[180147317] = {
		Id = 180147317,
		RefId = 180083573
	},
	[180147318] = {
		Id = 180147318,
		Str = "周围一个人也没有，但地上放着一个色泽鲜艳的果实。\n从颜色到形状都很奇怪的果实，会是从什么树上长出来的呢？"
	},
	[180147319] = {
		Id = 180147319,
		RefId = 180024968
	},
	[180147320] = {
		Id = 180147320,
		RefId = 180147310
	},
	[180147321] = {
		Id = 180147321,
		Str = "那枚果实像是为了诱捕什么而设置的陷阱，还是不要靠近为妙。\n远离果实之后，思维变得明晰起来，整个人都充满了力量。"
	},
	[180147322] = {
		Id = 180147322,
		RefId = 180009420
	},
	[180147323] = {
		Id = 180147323,
		RefId = 180083573
	},
	[180147324] = {
		Id = 180147324,
		Str = "这枚果实散发着甜美诱人的气息，但是捡起来之后很快就腐烂了，变成一滩恶臭的黏液。\n什么也没有发生。"
	},
	[180147325] = {
		Id = 180147325,
		RefId = 180009420
	},
	[180147326] = {
		Id = 180147326,
		RefId = 180083573
	},
	[180147327] = {
		Id = 180147327,
		Str = "地上掉落着一个陈旧的护身符，从上面的图案来看，应该是用于祈求身体健康的。"
	},
	[180147328] = {
		Id = 180147328,
		Str = "上前查看"
	},
	[180147329] = {
		Id = 180147329,
		RefId = 180083573
	},
	[180147330] = {
		Id = 180147330,
		Str = "即使已经旧得不成样子，但是它却一直散发着强烈的力量。\n一定有人曾万分虔诚地向它祈求过什么。"
	},
	[180147331] = {
		Id = 180147331,
		RefId = 180009420
	},
	[180147332] = {
		Id = 180147332,
		RefId = 180083573
	},
	[180147333] = {
		Id = 180147333,
		Str = "不管它曾经蕴含着多么珍贵的心意，如今应该都已经没失去了价值。\n什么也没有发生。"
	},
	[180147334] = {
		Id = 180147334,
		RefId = 180009420
	},
	[180147335] = {
		Id = 180147335,
		RefId = 180083573
	},
	[180147336] = {
		Id = 180147336,
		Str = "灌木丛里藏着一个存钱罐，看起来很旧了，似乎还有裂痕。"
	},
	[180147337] = {
		Id = 180147337,
		RefId = 180147310
	},
	[180147338] = {
		Id = 180147338,
		RefId = 180083573
	},
	[180147339] = {
		Id = 180147339,
		Str = "明明是造型可爱的儿童款存钱罐，里面装着的金币却完全超出了小孩子能得到的数量。\n这已经是无主之物了，全部带走吧。"
	},
	[180147340] = {
		Id = 180147340,
		RefId = 180009420
	},
	[180147341] = {
		Id = 180147341,
		RefId = 180083573
	},
	[180147342] = {
		Id = 180147342,
		Str = "“啪嗒”\n突然听到了什么东西裂开的声音，但转头却什么都没看到。\n什么也没有发生。"
	},
	[180147343] = {
		Id = 180147343,
		RefId = 180009420
	},
	[180147344] = {
		Id = 180147344,
		RefId = 180083573
	},
	[180147345] = {
		Id = 180147345,
		Str = "灌木丛里有一个陈旧的木匣子，上面挂着的锁早就已经锈蚀了。"
	},
	[180147346] = {
		Id = 180147346,
		RefId = 180083573
	},
	[180147347] = {
		Id = 180147347,
		Str = "打开匣子"
	},
	[180147348] = {
		Id = 180147348,
		Str = "一阵黑色的浓雾渐渐聚集到灌木丛周围，紧紧围绕着那个陈旧的木匣子，像是守护者一般。\n什么也没有发生。"
	},
	[180147349] = {
		Id = 180147349,
		RefId = 180009420
	},
	[180147350] = {
		Id = 180147350,
		RefId = 180083573
	},
	[180147351] = {
		Id = 180147351,
		Str = "匣子里装满了金币，沉甸甸的，给人一种一切都能用它买到的错觉。\n金币下方还放着一封信，但是信纸早就已经被腐蚀，无法拆开阅读了。\n这已经是无主之物了，全部带走吧。"
	},
	[180147352] = {
		Id = 180147352,
		RefId = 180009420
	},
	[180147353] = {
		Id = 180147353,
		RefId = 180083573
	},
	[180147354] = {
		Id = 180147354,
		Str = "这是一条精致的项链，吊坠是一棵粉色的宝石，看起来非常值钱。"
	},
	[180147355] = {
		Id = 180147355,
		RefId = 180083573
	},
	[180147356] = {
		Id = 180147356,
		RefId = 180147310
	},
	[180147357] = {
		Id = 180147357,
		Str = "一只乌鸦突然飞过来，衔起地上的项链飞走了。\n什么也没有发生。"
	},
	[180147358] = {
		Id = 180147358,
		RefId = 180009420
	},
	[180147359] = {
		Id = 180147359,
		RefId = 180083573
	},
	[180147360] = {
		Id = 180147360,
		Str = "项链的光泽崭新如初，它的主人一定将它保管得很好，不知道掉在这里是被丢弃还是遗失……\n这已经是无主之物了，全部带走吧。"
	},
	[180147361] = {
		Id = 180147361,
		RefId = 180009420
	},
	[180147362] = {
		Id = 180147362,
		RefId = 180083573
	},
	[180147363] = {
		Id = 180147363,
		Str = "一个破旧的玩偶，似乎是谁手工缝制的，造型看起来像是一个人。"
	},
	[180147364] = {
		Id = 180147364,
		Str = "踩一脚"
	},
	[180147365] = {
		Id = 180147365,
		RefId = 180147310
	},
	[180147366] = {
		Id = 180147366,
		Str = "轻轻踩了玩偶的肚子一角，它突然发出了声音——\n”你现在在哪里，什么时候才会回家呢？“\n什么也没有发生。"
	},
	[180147367] = {
		Id = 180147367,
		RefId = 180009420
	},
	[180147368] = {
		Id = 180147368,
		RefId = 180083573
	},
	[180147369] = {
		Id = 180147369,
		Str = "从细密的针脚可以看出来，缝制这个玩偶的人一定倾注了很多心血，因为现在仅仅只是拿着它就感觉到了其中蕴含的力量。"
	},
	[180147370] = {
		Id = 180147370,
		RefId = 180009420
	},
	[180147371] = {
		Id = 180147371,
		RefId = 180083573
	},
	[180147372] = {
		Id = 180147372,
		Str = "地上掉落着一张画技拙劣的涂鸦，纸张已经泛黄了，不知道是多久以前留下的了。"
	},
	[180147373] = {
		Id = 180147373,
		RefId = 180147310
	},
	[180147374] = {
		Id = 180147374,
		RefId = 180083573
	},
	[180147375] = {
		Id = 180147375,
		Str = "上面画着两个小女孩，一个活泼开朗，另一个有些内向，但是她们俩脸上都带着微笑。\n画纸一角写着祝福语，简单的字句蕴含着神秘的力量。"
	},
	[180147376] = {
		Id = 180147376,
		RefId = 180009420
	},
	[180147377] = {
		Id = 180147377,
		RefId = 180083573
	},
	[180147378] = {
		Id = 180147378,
		Str = "一阵风吹来，画纸被翻了个面，纸张背后用杂乱的字迹写满了诅咒之语。\n什么也没有发生。"
	},
	[180147379] = {
		Id = 180147379,
		RefId = 180009420
	},
	[180147380] = {
		Id = 180147380,
		RefId = 180083573
	},
	[180147381] = {
		Id = 180147381,
		Str = "路边掉落着一个陈旧的信封，写信人和收信人的名字都是空白，也许信的主人还没来得及把它送出去。"
	},
	[180147382] = {
		Id = 180147382,
		RefId = 180083573
	},
	[180147383] = {
		Id = 180147383,
		RefId = 180147310
	},
	[180147384] = {
		Id = 180147384,
		Str = "不知从何处传来了隐隐的哭声，但是周围一个人也没有。\n什么也没有发生。"
	},
	[180147385] = {
		Id = 180147385,
		RefId = 180009420
	},
	[180147386] = {
		Id = 180147386,
		RefId = 180083573
	},
	[180147387] = {
		Id = 180147387,
		Str = "信的封口上贴着一片花瓣，虽然早就已经枯萎了，但是依然可以感觉到写信之人浓烈的感情。"
	},
	[180147388] = {
		Id = 180147388,
		RefId = 180009420
	},
	[180147389] = {
		Id = 180147389,
		RefId = 180083573
	},
	[180147390] = {
		Id = 180147390,
		Str = "地上有一个很精致的蝴蝶结发夹，上面镶嵌着一颗紫色的宝石。"
	},
	[180147391] = {
		Id = 180147391,
		RefId = 180083573
	},
	[180147392] = {
		Id = 180147392,
		RefId = 180147310
	},
	[180147393] = {
		Id = 180147393,
		Str = "没走多远，在另一处看到了一个相同的发夹。\n它们曾经应该是一对的，如今却都被丢弃了。\n什么也没有发生。"
	},
	[180147394] = {
		Id = 180147394,
		RefId = 180009420
	},
	[180147395] = {
		Id = 180147395,
		RefId = 180083573
	},
	[180147396] = {
		Id = 180147396,
		Str = "上面的宝石看起来非常值钱。\n这已经是无主之物了，全部带走吧。"
	},
	[180147397] = {
		Id = 180147397,
		RefId = 180009420
	},
	[180147398] = {
		Id = 180147398,
		RefId = 180083573
	},
	[180147399] = {
		Id = 180147399,
		RefId = 180136246
	},
	[180147400] = {
		Id = 180147400,
		RefId = 180003536
	},
	[180147401] = {
		Id = 180147401,
		RefId = 180136246
	},
	[180147402] = {
		Id = 180147402,
		RefId = 180003536
	},
	[180147403] = {
		Id = 180147403,
		RefId = 180136246
	},
	[180147404] = {
		Id = 180147404,
		RefId = 180003536
	},
	[180147405] = {
		Id = 180147405,
		RefId = 180136246
	},
	[180147406] = {
		Id = 180147406,
		RefId = 180003536
	},
	[180147407] = {
		Id = 180147407,
		RefId = 180136246
	},
	[180147408] = {
		Id = 180147408,
		RefId = 180003536
	},
	[180147409] = {
		Id = 180147409,
		RefId = 180136246
	},
	[180147410] = {
		Id = 180147410,
		RefId = 180003536
	},
	[180147411] = {
		Id = 180147411,
		RefId = 180136246
	},
	[180147412] = {
		Id = 180147412,
		RefId = 180003536
	},
	[180147413] = {
		Id = 180147413,
		RefId = 180136246
	},
	[180147414] = {
		Id = 180147414,
		RefId = 180003536
	},
	[180147415] = {
		Id = 180147415,
		RefId = 180136246
	},
	[180147416] = {
		Id = 180147416,
		RefId = 180003536
	},
	[180147417] = {
		Id = 180147417,
		RefId = 180136246
	},
	[180147418] = {
		Id = 180147418,
		RefId = 180003536
	},
	[180147419] = {
		Id = 180147419,
		RefId = 180136246
	},
	[180147420] = {
		Id = 180147420,
		RefId = 180003536
	},
	[180147421] = {
		Id = 180147421,
		RefId = 180074800
	},
	[180147422] = {
		Id = 180147422,
		RefId = 180074801
	},
	[180147423] = {
		Id = 180147423,
		RefId = 180136246
	},
	[180147424] = {
		Id = 180147424,
		RefId = 180003536
	},
	[180147425] = {
		Id = 180147425,
		RefId = 180136246
	},
	[180147426] = {
		Id = 180147426,
		RefId = 180003536
	},
	[180147427] = {
		Id = 180147427,
		RefId = 180136246
	},
	[180147428] = {
		Id = 180147428,
		RefId = 180003536
	},
	[180147429] = {
		Id = 180147429,
		RefId = 180136246
	},
	[180147430] = {
		Id = 180147430,
		RefId = 180003536
	},
	[180147431] = {
		Id = 180147431,
		RefId = 180075230
	},
	[180147432] = {
		Id = 180147432,
		RefId = 180075231
	},
	[180147433] = {
		Id = 180147433,
		RefId = 180075230
	},
	[180147434] = {
		Id = 180147434,
		RefId = 180075231
	},
	[180147435] = {
		Id = 180147435,
		RefId = 180075230
	},
	[180147436] = {
		Id = 180147436,
		RefId = 180075231
	},
	[180147437] = {
		Id = 180147437,
		RefId = 180075230
	},
	[180147438] = {
		Id = 180147438,
		RefId = 180075231
	},
	[180147439] = {
		Id = 180147439,
		RefId = 180075230
	},
	[180147440] = {
		Id = 180147440,
		RefId = 180075231
	},
	[180147441] = {
		Id = 180147441,
		RefId = 180075230
	},
	[180147442] = {
		Id = 180147442,
		RefId = 180075231
	},
	[180147443] = {
		Id = 180147443,
		RefId = 180075230
	},
	[180147444] = {
		Id = 180147444,
		RefId = 180075231
	},
	[180147445] = {
		Id = 180147445,
		RefId = 180075230
	},
	[180147446] = {
		Id = 180147446,
		RefId = 180075231
	},
	[180147447] = {
		Id = 180147447,
		RefId = 180075230
	},
	[180147448] = {
		Id = 180147448,
		RefId = 180075231
	},
	[180147449] = {
		Id = 180147449,
		RefId = 180136228
	},
	[180147450] = {
		Id = 180147450,
		RefId = 180136229
	},
	[180147451] = {
		Id = 180147451,
		RefId = 180074516
	},
	[180147452] = {
		Id = 180147452,
		RefId = 180074517
	},
	[180147453] = {
		Id = 180147453,
		RefId = 180074516
	},
	[180147454] = {
		Id = 180147454,
		RefId = 180074517
	},
	[180147455] = {
		Id = 180147455,
		RefId = 180074560
	},
	[180147456] = {
		Id = 180147456,
		RefId = 180003444
	},
	[180147457] = {
		Id = 180147457,
		RefId = 180074560
	},
	[180147458] = {
		Id = 180147458,
		RefId = 180003444
	},
	[180147459] = {
		Id = 180147459,
		RefId = 180074516
	},
	[180147460] = {
		Id = 180147460,
		RefId = 180074517
	},
	[180147461] = {
		Id = 180147461,
		RefId = 180074798
	},
	[180147462] = {
		Id = 180147462,
		RefId = 180074799
	},
	[180147463] = {
		Id = 180147463,
		RefId = 180074800
	},
	[180147464] = {
		Id = 180147464,
		RefId = 180074801
	},
	[180147465] = {
		Id = 180147465,
		RefId = 180136246
	},
	[180147466] = {
		Id = 180147466,
		RefId = 180003536
	},
	[180147467] = {
		Id = 180147467,
		RefId = 180136246
	},
	[180147468] = {
		Id = 180147468,
		RefId = 180003536
	},
	[180147469] = {
		Id = 180147469,
		RefId = 180136246
	},
	[180147470] = {
		Id = 180147470,
		RefId = 180003536
	},
	[180147471] = {
		Id = 180147471,
		RefId = 180136246
	},
	[180147472] = {
		Id = 180147472,
		RefId = 180003536
	},
	[180147473] = {
		Id = 180147473,
		RefId = 180136246
	},
	[180147474] = {
		Id = 180147474,
		RefId = 180003536
	},
	[180147475] = {
		Id = 180147475,
		RefId = 180136246
	},
	[180147476] = {
		Id = 180147476,
		RefId = 180003536
	},
	[180147477] = {
		Id = 180147477,
		RefId = 180136246
	},
	[180147478] = {
		Id = 180147478,
		RefId = 180003536
	},
	[180147479] = {
		Id = 180147479,
		RefId = 180136246
	},
	[180147480] = {
		Id = 180147480,
		RefId = 180003536
	},
	[180147481] = {
		Id = 180147481,
		RefId = 180136246
	},
	[180147482] = {
		Id = 180147482,
		RefId = 180003536
	},
	[180147483] = {
		Id = 180147483,
		RefId = 180136246
	},
	[180147484] = {
		Id = 180147484,
		RefId = 180003536
	},
	[180147485] = {
		Id = 180147485,
		RefId = 180136246
	},
	[180147486] = {
		Id = 180147486,
		RefId = 180003536
	},
	[180147487] = {
		Id = 180147487,
		RefId = 180136246
	},
	[180147488] = {
		Id = 180147488,
		RefId = 180003536
	},
	[180147489] = {
		Id = 180147489,
		RefId = 180136246
	},
	[180147490] = {
		Id = 180147490,
		RefId = 180003536
	},
	[180147491] = {
		Id = 180147491,
		RefId = 180136246
	},
	[180147492] = {
		Id = 180147492,
		RefId = 180003536
	},
	[180147493] = {
		Id = 180147493,
		RefId = 180136246
	},
	[180147494] = {
		Id = 180147494,
		RefId = 180003536
	},
	[180147495] = {
		Id = 180147495,
		RefId = 180136246
	},
	[180147496] = {
		Id = 180147496,
		RefId = 180003536
	},
	[180147497] = {
		Id = 180147497,
		RefId = 180136246
	},
	[180147498] = {
		Id = 180147498,
		RefId = 180003536
	},
	[180147499] = {
		Id = 180147499,
		RefId = 180136246
	},
	[180147500] = {
		Id = 180147500,
		RefId = 180003536
	},
	[180147501] = {
		Id = 180147501,
		RefId = 180136246
	},
	[180147502] = {
		Id = 180147502,
		RefId = 180003536
	},
	[180147503] = {
		Id = 180147503,
		RefId = 180136246
	},
	[180147504] = {
		Id = 180147504,
		RefId = 180003536
	},
	[180147505] = {
		Id = 180147505,
		RefId = 180136246
	},
	[180147506] = {
		Id = 180147506,
		RefId = 180003536
	},
	[180147507] = {
		Id = 180147507,
		RefId = 180136246
	},
	[180147508] = {
		Id = 180147508,
		RefId = 180003536
	},
	[180147509] = {
		Id = 180147509,
		RefId = 180136246
	},
	[180147510] = {
		Id = 180147510,
		RefId = 180003536
	},
	[180147511] = {
		Id = 180147511,
		RefId = 180136246
	},
	[180147512] = {
		Id = 180147512,
		RefId = 180003536
	},
	[180147513] = {
		Id = 180147513,
		RefId = 180136246
	},
	[180147514] = {
		Id = 180147514,
		RefId = 180003536
	},
	[180147515] = {
		Id = 180147515,
		RefId = 180136246
	},
	[180147516] = {
		Id = 180147516,
		RefId = 180003536
	},
	[180147517] = {
		Id = 180147517,
		RefId = 180136246
	},
	[180147518] = {
		Id = 180147518,
		RefId = 180003536
	},
	[180147519] = {
		Id = 180147519,
		RefId = 180074512
	},
	[180147520] = {
		Id = 180147520,
		RefId = 180074513
	},
	[180147521] = {
		Id = 180147521,
		RefId = 180074512
	},
	[180147522] = {
		Id = 180147522,
		RefId = 180074513
	},
	[180147523] = {
		Id = 180147523,
		RefId = 180074516
	},
	[180147524] = {
		Id = 180147524,
		RefId = 180074517
	},
	[180147525] = {
		Id = 180147525,
		RefId = 180074516
	},
	[180147526] = {
		Id = 180147526,
		RefId = 180074517
	},
	[180147527] = {
		Id = 180147527,
		RefId = 180074516
	},
	[180147528] = {
		Id = 180147528,
		RefId = 180074517
	},
	[180147529] = {
		Id = 180147529,
		RefId = 180074516
	},
	[180147530] = {
		Id = 180147530,
		RefId = 180074517
	},
	[180147531] = {
		Id = 180147531,
		RefId = 180074516
	},
	[180147532] = {
		Id = 180147532,
		RefId = 180074517
	},
	[180147533] = {
		Id = 180147533,
		RefId = 180074516
	},
	[180147534] = {
		Id = 180147534,
		RefId = 180074517
	},
	[180147535] = {
		Id = 180147535,
		RefId = 180074516
	},
	[180147536] = {
		Id = 180147536,
		RefId = 180074517
	},
	[180147537] = {
		Id = 180147537,
		RefId = 180074516
	},
	[180147538] = {
		Id = 180147538,
		RefId = 180074517
	},
	[180147539] = {
		Id = 180147539,
		RefId = 180074516
	},
	[180147540] = {
		Id = 180147540,
		RefId = 180074517
	},
	[180147541] = {
		Id = 180147541,
		RefId = 180074516
	},
	[180147542] = {
		Id = 180147542,
		RefId = 180074517
	},
	[180147543] = {
		Id = 180147543,
		RefId = 180074516
	},
	[180147544] = {
		Id = 180147544,
		RefId = 180074517
	},
	[180147545] = {
		Id = 180147545,
		RefId = 180074516
	},
	[180147546] = {
		Id = 180147546,
		RefId = 180074517
	},
	[180147547] = {
		Id = 180147547,
		RefId = 180136246
	},
	[180147548] = {
		Id = 180147548,
		RefId = 180003536
	},
	[180147549] = {
		Id = 180147549,
		RefId = 180074560
	},
	[180147550] = {
		Id = 180147550,
		RefId = 180003444
	},
	[180147551] = {
		Id = 180147551,
		RefId = 180074560
	},
	[180147552] = {
		Id = 180147552,
		RefId = 180003444
	},
	[180147553] = {
		Id = 180147553,
		RefId = 180074560
	},
	[180147554] = {
		Id = 180147554,
		RefId = 180003444
	},
	[180147555] = {
		Id = 180147555,
		RefId = 180136246
	},
	[180147556] = {
		Id = 180147556,
		RefId = 180003536
	},
	[180147557] = {
		Id = 180147557,
		RefId = 180074802
	},
	[180147558] = {
		Id = 180147558,
		RefId = 180074803
	},
	[180147559] = {
		Id = 180147559,
		RefId = 180074800
	},
	[180147560] = {
		Id = 180147560,
		RefId = 180074801
	},
	[180147561] = {
		Id = 180147561,
		RefId = 180136246
	},
	[180147562] = {
		Id = 180147562,
		RefId = 180003536
	},
	[180147563] = {
		Id = 180147563,
		RefId = 180074798
	},
	[180147564] = {
		Id = 180147564,
		RefId = 180074799
	},
	[180147565] = {
		Id = 180147565,
		RefId = 180074802
	},
	[180147566] = {
		Id = 180147566,
		RefId = 180074803
	},
	[180147567] = {
		Id = 180147567,
		RefId = 180146381
	},
	[180147568] = {
		Id = 180147568,
		RefId = 180146382
	},
	[180147569] = {
		Id = 180147569,
		RefId = 180146381
	},
	[180147570] = {
		Id = 180147570,
		RefId = 180146382
	},
	[180147571] = {
		Id = 180147571,
		RefId = 180146384
	},
	[180147572] = {
		Id = 180147572,
		RefId = 180146385
	},
	[180147573] = {
		Id = 180147573,
		RefId = 180146384
	},
	[180147574] = {
		Id = 180147574,
		RefId = 180146385
	},
	[180147575] = {
		Id = 180147575,
		RefId = 180146384
	},
	[180147576] = {
		Id = 180147576,
		RefId = 180146385
	},
	[180147577] = {
		Id = 180147577,
		RefId = 180146384
	},
	[180147578] = {
		Id = 180147578,
		RefId = 180146385
	},
	[180147579] = {
		Id = 180147579,
		RefId = 180146384
	},
	[180147580] = {
		Id = 180147580,
		RefId = 180146385
	},
	[180147581] = {
		Id = 180147581,
		RefId = 180146384
	},
	[180147582] = {
		Id = 180147582,
		RefId = 180146385
	},
	[180147583] = {
		Id = 180147583,
		RefId = 180146384
	},
	[180147584] = {
		Id = 180147584,
		RefId = 180146385
	},
	[180147585] = {
		Id = 180147585,
		RefId = 180146384
	},
	[180147586] = {
		Id = 180147586,
		RefId = 180146385
	},
	[180147587] = {
		Id = 180147587,
		RefId = 180146384
	},
	[180147588] = {
		Id = 180147588,
		RefId = 180146385
	},
	[180147589] = {
		Id = 180147589,
		RefId = 180146384
	},
	[180147590] = {
		Id = 180147590,
		RefId = 180146385
	},
	[180147591] = {
		Id = 180147591,
		RefId = 180146384
	},
	[180147592] = {
		Id = 180147592,
		RefId = 180146385
	},
	[180147593] = {
		Id = 180147593,
		RefId = 180146384
	},
	[180147594] = {
		Id = 180147594,
		RefId = 180146385
	},
	[180147595] = {
		Id = 180147595,
		RefId = 180146384
	},
	[180147596] = {
		Id = 180147596,
		RefId = 180146385
	},
	[180147597] = {
		Id = 180147597,
		RefId = 180146384
	},
	[180147598] = {
		Id = 180147598,
		RefId = 180146385
	},
	[180147599] = {
		Id = 180147599,
		RefId = 180146384
	},
	[180147600] = {
		Id = 180147600,
		RefId = 180146385
	},
	[180147601] = {
		Id = 180147601,
		RefId = 180146384
	},
	[180147602] = {
		Id = 180147602,
		RefId = 180146385
	},
	[180147603] = {
		Id = 180147603,
		RefId = 180146384
	},
	[180147604] = {
		Id = 180147604,
		RefId = 180146385
	},
	[180147605] = {
		Id = 180147605,
		RefId = 180146384
	},
	[180147606] = {
		Id = 180147606,
		RefId = 180146385
	},
	[180147607] = {
		Id = 180147607,
		RefId = 180146384
	},
	[180147608] = {
		Id = 180147608,
		RefId = 180146385
	},
	[180147609] = {
		Id = 180147609,
		RefId = 180146384
	},
	[180147610] = {
		Id = 180147610,
		RefId = 180146385
	},
	[180147611] = {
		Id = 180147611,
		RefId = 180146384
	},
	[180147612] = {
		Id = 180147612,
		RefId = 180146385
	},
	[180147613] = {
		Id = 180147613,
		RefId = 180146384
	},
	[180147614] = {
		Id = 180147614,
		RefId = 180146385
	},
	[180147615] = {
		Id = 180147615,
		RefId = 180146384
	},
	[180147616] = {
		Id = 180147616,
		RefId = 180146385
	},
	[180147617] = {
		Id = 180147617,
		RefId = 180146384
	},
	[180147618] = {
		Id = 180147618,
		RefId = 180146385
	},
	[180147619] = {
		Id = 180147619,
		RefId = 180146384
	},
	[180147620] = {
		Id = 180147620,
		RefId = 180146385
	},
	[180147621] = {
		Id = 180147621,
		RefId = 180146384
	},
	[180147622] = {
		Id = 180147622,
		RefId = 180146385
	},
	[180147623] = {
		Id = 180147623,
		RefId = 180146384
	},
	[180147624] = {
		Id = 180147624,
		RefId = 180146385
	},
	[180147625] = {
		Id = 180147625,
		RefId = 180146384
	},
	[180147626] = {
		Id = 180147626,
		RefId = 180146385
	},
	[180147627] = {
		Id = 180147627,
		RefId = 180146384
	},
	[180147628] = {
		Id = 180147628,
		RefId = 180146385
	},
	[180147629] = {
		Id = 180147629,
		RefId = 180146384
	},
	[180147630] = {
		Id = 180147630,
		RefId = 180146385
	},
	[180147631] = {
		Id = 180147631,
		RefId = 180146384
	},
	[180147632] = {
		Id = 180147632,
		RefId = 180146385
	},
	[180147633] = {
		Id = 180147633,
		RefId = 180146384
	},
	[180147634] = {
		Id = 180147634,
		RefId = 180146385
	},
	[180147635] = {
		Id = 180147635,
		RefId = 180146384
	},
	[180147636] = {
		Id = 180147636,
		RefId = 180146385
	},
	[180147637] = {
		Id = 180147637,
		RefId = 180146384
	},
	[180147638] = {
		Id = 180147638,
		RefId = 180146385
	},
	[180147639] = {
		Id = 180147639,
		RefId = 180146384
	},
	[180147640] = {
		Id = 180147640,
		RefId = 180146385
	},
	[180147641] = {
		Id = 180147641,
		RefId = 180146384
	},
	[180147642] = {
		Id = 180147642,
		RefId = 180146385
	},
	[180147643] = {
		Id = 180147643,
		RefId = 180146384
	},
	[180147644] = {
		Id = 180147644,
		RefId = 180146385
	},
	[180147645] = {
		Id = 180147645,
		RefId = 180074512
	},
	[180147646] = {
		Id = 180147646,
		RefId = 180074513
	},
	[180147647] = {
		Id = 180147647,
		RefId = 180074512
	},
	[180147648] = {
		Id = 180147648,
		RefId = 180074513
	},
	[180147649] = {
		Id = 180147649,
		RefId = 180074516
	},
	[180147650] = {
		Id = 180147650,
		RefId = 180074517
	},
	[180147651] = {
		Id = 180147651,
		RefId = 180074516
	},
	[180147652] = {
		Id = 180147652,
		RefId = 180074517
	},
	[180147653] = {
		Id = 180147653,
		RefId = 180074516
	},
	[180147654] = {
		Id = 180147654,
		RefId = 180074517
	},
	[180147655] = {
		Id = 180147655,
		RefId = 180074516
	},
	[180147656] = {
		Id = 180147656,
		RefId = 180074517
	},
	[180147657] = {
		Id = 180147657,
		RefId = 180146384
	},
	[180147658] = {
		Id = 180147658,
		RefId = 180146385
	},
	[180147659] = {
		Id = 180147659,
		RefId = 180146384
	},
	[180147660] = {
		Id = 180147660,
		RefId = 180146385
	},
	[180147661] = {
		Id = 180147661,
		RefId = 180146384
	},
	[180147662] = {
		Id = 180147662,
		RefId = 180146385
	},
	[180147663] = {
		Id = 180147663,
		RefId = 180146384
	},
	[180147664] = {
		Id = 180147664,
		RefId = 180146385
	},
	[180147665] = {
		Id = 180147665,
		RefId = 180146384
	},
	[180147666] = {
		Id = 180147666,
		RefId = 180146385
	},
	[180147667] = {
		Id = 180147667,
		RefId = 180146384
	},
	[180147668] = {
		Id = 180147668,
		RefId = 180146385
	},
	[180147669] = {
		Id = 180147669,
		RefId = 180146384
	},
	[180147670] = {
		Id = 180147670,
		RefId = 180146385
	},
	[180147671] = {
		Id = 180147671,
		RefId = 180146384
	},
	[180147672] = {
		Id = 180147672,
		RefId = 180146385
	},
	[180147673] = {
		Id = 180147673,
		RefId = 180146384
	},
	[180147674] = {
		Id = 180147674,
		RefId = 180146385
	},
	[180147675] = {
		Id = 180147675,
		RefId = 180146384
	},
	[180147676] = {
		Id = 180147676,
		RefId = 180146385
	},
	[180147677] = {
		Id = 180147677,
		RefId = 180146384
	},
	[180147678] = {
		Id = 180147678,
		RefId = 180146385
	},
	[180147679] = {
		Id = 180147679,
		RefId = 180146384
	},
	[180147680] = {
		Id = 180147680,
		RefId = 180146385
	},
	[180147681] = {
		Id = 180147681,
		RefId = 180146384
	},
	[180147682] = {
		Id = 180147682,
		RefId = 180146385
	},
	[180147683] = {
		Id = 180147683,
		RefId = 180074500
	},
	[180147684] = {
		Id = 180147684,
		RefId = 180074501
	},
	[180147685] = {
		Id = 180147685,
		RefId = 180074500
	},
	[180147686] = {
		Id = 180147686,
		RefId = 180074501
	},
	[180147687] = {
		Id = 180147687,
		RefId = 180074500
	},
	[180147688] = {
		Id = 180147688,
		RefId = 180074501
	},
	[180147689] = {
		Id = 180147689,
		RefId = 180074500
	},
	[180147690] = {
		Id = 180147690,
		RefId = 180074501
	},
	[180147691] = {
		Id = 180147691,
		RefId = 180074800
	},
	[180147692] = {
		Id = 180147692,
		RefId = 180074801
	},
	[180147693] = {
		Id = 180147693,
		RefId = 180074512
	},
	[180147694] = {
		Id = 180147694,
		RefId = 180074513
	},
	[180147695] = {
		Id = 180147695,
		RefId = 180074512
	},
	[180147696] = {
		Id = 180147696,
		RefId = 180074513
	},
	[180147697] = {
		Id = 180147697,
		RefId = 180074516
	},
	[180147698] = {
		Id = 180147698,
		RefId = 180074517
	},
	[180147699] = {
		Id = 180147699,
		RefId = 180074516
	},
	[180147700] = {
		Id = 180147700,
		RefId = 180074517
	},
	[180147701] = {
		Id = 180147701,
		RefId = 180074516
	},
	[180147702] = {
		Id = 180147702,
		RefId = 180074517
	},
	[180147703] = {
		Id = 180147703,
		RefId = 180074516
	},
	[180147704] = {
		Id = 180147704,
		RefId = 180074517
	},
	[180147705] = {
		Id = 180147705,
		RefId = 180146384
	},
	[180147706] = {
		Id = 180147706,
		RefId = 180146385
	},
	[180147707] = {
		Id = 180147707,
		RefId = 180146384
	},
	[180147708] = {
		Id = 180147708,
		RefId = 180146385
	},
	[180147709] = {
		Id = 180147709,
		RefId = 180146384
	},
	[180147710] = {
		Id = 180147710,
		RefId = 180146385
	},
	[180147711] = {
		Id = 180147711,
		RefId = 180146384
	},
	[180147712] = {
		Id = 180147712,
		RefId = 180146385
	},
	[180147713] = {
		Id = 180147713,
		RefId = 180146384
	},
	[180147714] = {
		Id = 180147714,
		RefId = 180146385
	},
	[180147715] = {
		Id = 180147715,
		RefId = 180146384
	},
	[180147716] = {
		Id = 180147716,
		RefId = 180146385
	},
	[180147717] = {
		Id = 180147717,
		RefId = 180146384
	},
	[180147718] = {
		Id = 180147718,
		RefId = 180146385
	},
	[180147719] = {
		Id = 180147719,
		RefId = 180146384
	},
	[180147720] = {
		Id = 180147720,
		RefId = 180146385
	},
	[180147721] = {
		Id = 180147721,
		RefId = 180146384
	},
	[180147722] = {
		Id = 180147722,
		RefId = 180146385
	},
	[180147723] = {
		Id = 180147723,
		RefId = 180146384
	},
	[180147724] = {
		Id = 180147724,
		RefId = 180146385
	},
	[180147725] = {
		Id = 180147725,
		RefId = 180146384
	},
	[180147726] = {
		Id = 180147726,
		RefId = 180146385
	},
	[180147727] = {
		Id = 180147727,
		RefId = 180146384
	},
	[180147728] = {
		Id = 180147728,
		RefId = 180146385
	},
	[180147731] = {
		Id = 180147731,
		RefId = 180136228
	},
	[180147732] = {
		Id = 180147732,
		RefId = 180136229
	},
	[180147733] = {
		Id = 180147733,
		RefId = 180136234
	},
	[180147734] = {
		Id = 180147734,
		RefId = 180079870
	},
	[180147735] = {
		Id = 180147735,
		RefId = 180146387
	},
	[180147736] = {
		Id = 180147736,
		RefId = 180146388
	},
	[180147737] = {
		Id = 180147737,
		RefId = 180146387
	},
	[180147738] = {
		Id = 180147738,
		RefId = 180146388
	},
	[180147739] = {
		Id = 180147739,
		RefId = 180146387
	},
	[180147740] = {
		Id = 180147740,
		RefId = 180146388
	},
	[180147741] = {
		Id = 180147741,
		RefId = 180146387
	},
	[180147742] = {
		Id = 180147742,
		RefId = 180146388
	},
	[180147743] = {
		Id = 180147743,
		RefId = 180146387
	},
	[180147744] = {
		Id = 180147744,
		RefId = 180146388
	},
	[180147745] = {
		Id = 180147745,
		RefId = 180074560
	},
	[180147746] = {
		Id = 180147746,
		RefId = 180003444
	},
	[180147747] = {
		Id = 180147747,
		RefId = 180136246
	},
	[180147748] = {
		Id = 180147748,
		RefId = 180003536
	},
	[180147749] = {
		Id = 180147749,
		RefId = 180136246
	},
	[180147750] = {
		Id = 180147750,
		RefId = 180003536
	},
	[180147751] = {
		Id = 180147751,
		RefId = 180136246
	},
	[180147752] = {
		Id = 180147752,
		RefId = 180003536
	},
	[180147753] = {
		Id = 180147753,
		RefId = 180136246
	},
	[180147754] = {
		Id = 180147754,
		RefId = 180003536
	},
	[180147755] = {
		Id = 180147755,
		RefId = 180074494
	},
	[180147756] = {
		Id = 180147756,
		RefId = 180074495
	},
	[180147757] = {
		Id = 180147757,
		RefId = 180074800
	},
	[180147758] = {
		Id = 180147758,
		RefId = 180074801
	},
	[180147759] = {
		Id = 180147759,
		RefId = 180146387
	},
	[180147760] = {
		Id = 180147760,
		RefId = 180146388
	},
	[180147761] = {
		Id = 180147761,
		RefId = 180146387
	},
	[180147762] = {
		Id = 180147762,
		RefId = 180146388
	},
	[180147763] = {
		Id = 180147763,
		RefId = 180136210
	},
	[180147764] = {
		Id = 180147764,
		RefId = 180136211
	},
	[180147765] = {
		Id = 180147765,
		RefId = 180136210
	},
	[180147766] = {
		Id = 180147766,
		RefId = 180136211
	},
	[180147767] = {
		Id = 180147767,
		RefId = 180146390
	},
	[180147768] = {
		Id = 180147768,
		RefId = 180146391
	},
	[180147769] = {
		Id = 180147769,
		RefId = 180074560
	},
	[180147770] = {
		Id = 180147770,
		RefId = 180003444
	},
	[180147771] = {
		Id = 180147771,
		RefId = 180074560
	},
	[180147772] = {
		Id = 180147772,
		RefId = 180003444
	},
	[180147773] = {
		Id = 180147773,
		RefId = 180074560
	},
	[180147774] = {
		Id = 180147774,
		RefId = 180003444
	},
	[180147775] = {
		Id = 180147775,
		RefId = 180074560
	},
	[180147776] = {
		Id = 180147776,
		RefId = 180003444
	},
	[180147777] = {
		Id = 180147777,
		RefId = 180074560
	},
	[180147778] = {
		Id = 180147778,
		RefId = 180003444
	},
	[180147779] = {
		Id = 180147779,
		RefId = 180074560
	},
	[180147780] = {
		Id = 180147780,
		RefId = 180003444
	},
	[180147781] = {
		Id = 180147781,
		RefId = 180074560
	},
	[180147782] = {
		Id = 180147782,
		RefId = 180003444
	},
	[180147783] = {
		Id = 180147783,
		RefId = 180074560
	},
	[180147784] = {
		Id = 180147784,
		RefId = 180003444
	},
	[180147785] = {
		Id = 180147785,
		RefId = 180074802
	},
	[180147786] = {
		Id = 180147786,
		RefId = 180074803
	},
	[180147787] = {
		Id = 180147787,
		RefId = 180074802
	},
	[180147788] = {
		Id = 180147788,
		RefId = 180074803
	},
	[180147789] = {
		Id = 180147789,
		RefId = 180074802
	},
	[180147790] = {
		Id = 180147790,
		RefId = 180074803
	},
	[180147791] = {
		Id = 180147791,
		RefId = 180074802
	},
	[180147792] = {
		Id = 180147792,
		RefId = 180074803
	},
	[180147793] = {
		Id = 180147793,
		RefId = 180074802
	},
	[180147794] = {
		Id = 180147794,
		RefId = 180074803
	},
	[180147795] = {
		Id = 180147795,
		RefId = 180074802
	},
	[180147796] = {
		Id = 180147796,
		RefId = 180074803
	},
	[180147797] = {
		Id = 180147797,
		RefId = 180074802
	},
	[180147798] = {
		Id = 180147798,
		RefId = 180074803
	},
	[180147799] = {
		Id = 180147799,
		RefId = 180074802
	},
	[180147800] = {
		Id = 180147800,
		RefId = 180074803
	},
	[180147801] = {
		Id = 180147801,
		RefId = 180136213
	},
	[180147802] = {
		Id = 180147802,
		RefId = 180136214
	},
	[180147803] = {
		Id = 180147803,
		RefId = 180074802
	},
	[180147804] = {
		Id = 180147804,
		RefId = 180074803
	},
	[180147805] = {
		Id = 180147805,
		RefId = 180074802
	},
	[180147806] = {
		Id = 180147806,
		RefId = 180074803
	},
	[180147809] = {
		Id = 180147809,
		RefId = 180143157
	},
	[180147810] = {
		Id = 180147810,
		RefId = 180136250
	},
	[180147811] = {
		Id = 180147811,
		RefId = 180143157
	},
	[180147812] = {
		Id = 180147812,
		RefId = 180136250
	},
	[180147813] = {
		Id = 180147813,
		Str = "小玛格丽特的挂画"
	},
	[180147814] = {
		Id = 180147814,
		RefId = 180146971
	},
	[180147863] = {
		Id = 180147863,
		Str = "修复程序尚未安装完成，控制终端还不能启动。"
	},
	[180147864] = {
		Id = 180147864,
		Str = "和阿卡赛特再次相遇，这一次终于见到了她真正的面貌。\n阿卡赛特在被召唤之前曾受到过严重损伤，这似乎让她遗失了非常重要的部分……但不论如何，阿卡赛特即将在新月大陆开始新的旅程，而我一定会陪伴在她左右。"
	},
	[180147865] = {
		Id = 180147865,
		RefId = 180075231
	},
	[180147866] = {
		Id = 180147866,
		Str = "我在睡梦中被惊醒，梦里是寂静废墟中的阿卡赛特，但场景很快又变成了加冕仪式前的阿卡赛特和小玛格丽特，古怪又混乱的梦境最后被鲜血浸透……\n混乱的梦境似乎和阿卡赛特有关，但她本人却对此一无所知。"
	},
	[180147867] = {
		Id = 180147867,
		RefId = 180003365
	},
	[180147868] = {
		Id = 180147868,
		Str = "周克王国皇家战舰——阿卡赛特号，确认激活。"
	},
	[180147869] = {
		Id = 180147869,
		Str = "曾在境界探索时听到过无数次的声音在耳边清晰响起。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_28) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_28
