-- chunkname: @IQIGame\\Config\\CfgI18NTable_68.lua

local CfgI18NTable_68 = {
	[180773158] = {
		Id = 180773158,
		Str = "唔——啊唔——唔唔——唔啊——（怎么办，现在到底该怎么办……好尴尬……）"
	},
	[180773159] = {
		Id = 180773159,
		Str = "好不容易营造好的气氛，再这样尴尬地持续下去就……"
	},
	[180773160] = {
		Id = 180773160,
		Str = "诶？声音恢复了？刚才我的自言自语你……都听见了？"
	},
	[180773161] = {
		Id = 180773161,
		Str = "啊啦，刚才发生了什么事情吗？好像什么事情都没有发生呢~"
	},
	[180773162] = {
		Id = 180773162,
		Str = "没错，接下来就让姐姐好好地疼爱你，所以你呢……"
	},
	[180773163] = {
		Id = 180773163,
		Str = "你、你能不能不要用这种“翻车被我抓住”的眼神盯着我……"
	},
	[180773164] = {
		Id = 180773164,
		Str = "这样下去，那些带有些许“成熟浪漫”的词语……我会很难说出口……"
	},
	[180773165] = {
		Id = 180773165,
		Str = "嗯？你说我既然感到不好意思……干脆就不要说好了？"
	},
	[180773166] = {
		Id = 180773166,
		Str = "这、这么可以，要知道我可是为了今天的见面……可是准备了很久！"
	},
	[180773167] = {
		Id = 180773167,
		Str = "啊唔——！唔——唔唔——（糟糕，好像又说漏嘴了）"
	},
	[180773168] = {
		Id = 180773168,
		Str = "真是拿你没有办法啊……既然如此，就只好使出杀手锏了~"
	},
	[180773169] = {
		Id = 180773169,
		Str = "呵呵呵，不要紧张吗~这一次我才不会提出什么让你靠近一些，然后“偷袭”你的举动了~"
	},
	[180773170] = {
		Id = 180773170,
		Str = "因为这样啊……未免也太没有诚意了一点……"
	},
	[180773171] = {
		Id = 180773171,
		Str = "我接下来要做的事情……当然就是……大胆地、正面地、毫无保留地——绑在椅子上~"
	},
	[180773172] = {
		Id = 180773172,
		Str = "呵呵呵，大意了吧？是不是没有忘记了，我还有一个替身人偶躲在你的身后~"
	},
	[180773173] = {
		Id = 180773173,
		Str = "放心好了，虽然这种请你留下来的方式有些“粗鲁”了一点，但是之后的我并不会做出任何伤害你的事情。"
	},
	[180773174] = {
		Id = 180773174,
		Str = "嗯，我之所以要把你绑在椅子上……只是方便接下来的时候……你不会随便反抗……"
	},
	[180773175] = {
		Id = 180773175,
		Str = "啾——！呵呵呵，有没有觉得被亲吻了一下脸颊，那种不安的感觉就全部消失了呢？"
	},
	[180773176] = {
		Id = 180773176,
		Str = "啊唔——！唔唔——唔——！（这样一来，主动权又到了我的手上）"
	},
	[180773177] = {
		Id = 180773177,
		Str = "咳咳，不好意思，让你见笑了，刚才一激动就忘记通过人偶说话了。"
	},
	[180773178] = {
		Id = 180773178,
		Str = "现在，到底该让我们玩些什么有趣的游戏呢……？呼——亲·爱·的·人·偶·师·大·人~"
	},
	[180773179] = {
		Id = 180773179,
		Str = "呵呵呵~不和你开玩笑了，既然气氛已经重新被炒热了，那么我就让替身人偶帮你把绳子解开好了。"
	},
	[180773180] = {
		Id = 180773180,
		Str = "怎么样，刚才绑绳子的时候没有弄痛你吧？"
	},
	[180773181] = {
		Id = 180773181,
		Str = "如果弄痛了……我可以帮你简单地揉揉手腕，捏捏肩膀……或者……提供适合睡觉的膝枕——"
	},
	[180773182] = {
		Id = 180773182,
		Str = "我虽然没有办法像其他正常女孩子那样，悄悄地躲在你的身后，趁着你不注意的时候踮着脚尖抱住你的腰，给你一个充满爱意的惊喜。"
	},
	[180773183] = {
		Id = 180773183,
		Str = "但是我却能够给你带来一些不一样的东西，一个即便是无法行走，甚至说话都只能依靠精灵附身在玩偶身上进行操纵的东西——"
	},
	[180773184] = {
		Id = 180773184,
		Str = "——没错，能够消除一切疲劳的魔法，名为爱的深情之吻。"
	},
	[180773185] = {
		Id = 180773185,
		Str = "果然，比起之前偷偷地亲吻，不如像今天这样主动而又大胆地靠近你，捕获你。"
	},
	[180773186] = {
		Id = 180773186,
		Str = "毕竟幸福这种东西，必须要由自己主动掌握才行。"
	},
	[180773187] = {
		Id = 180773187,
		Str = "呀嘞呀嘞……刚才主动亲吻你的时候，衣服好像不小心被轮椅划破了……"
	},
	[180773188] = {
		Id = 180773188,
		Str = "虽然说我自己也能缝补好，不过这样一来必须要脱掉衣服才行……这样一来的话，你一定会感到不好意思的吧？"
	},
	[180773189] = {
		Id = 180773189,
		Str = "这样好了，不管怎么说你也是“人偶师”，可以帮我缝补一下吗？"
	},
	[180773190] = {
		Id = 180773190,
		Str = "没关系，只是大腿旁边的位置，完全不用担心会感到不好意思……"
	},
	[180773191] = {
		Id = 180773191,
		Str = "而且就算有些不好意思……相信你也能够妥当地处理好，不是吗？作为誓约后的一次义务~"
	},
	[180773192] = {
		Id = 180773192,
		Str = "那么，亲爱的人偶师大人……接下来就麻烦你了……"
	},
	[180773193] = {
		Id = 180773193,
		Str = "啊、啊唔——！（手、手伸过来了）"
	},
	[180773194] = {
		Id = 180773194,
		Str = "嗯……刚才我的反应有些紧张？怎么会……只是普通的缝补衣服而已……"
	},
	[180773195] = {
		Id = 180773195,
		Str = "你说要不算了？那可不行—— ——啊、啊唔——！（我、我竟然主动抱上去了）"
	},
	[180773196] = {
		Id = 180773196,
		Str = "总之……算了这种事情不可以随便挂在口头上……"
	},
	[180773197] = {
		Id = 180773197,
		Str = "无论什么时候，无论什么事情，都不可以轻言放弃，哪怕知道了最终会失败，也不可以提前放弃……"
	},
	[180773198] = {
		Id = 180773198,
		Str = "——因为，幸福这种东西从来就不是廉价的消费品。"
	},
	[180773199] = {
		Id = 180773199,
		Str = "我这么说，你能明白吗……？我们能够像今天这样面对面地坐在一起，本身就是经过无数考验之后的结果。"
	},
	[180773200] = {
		Id = 180773200,
		Str = "所以……不要害怕，不要胆怯……尽管鼓起勇气拿起手中的针线，帮助我缝补上那道撕裂的衣角。"
	},
	[180773201] = {
		Id = 180773201,
		Str = "只有你才能帮我缝补上它，也只有你我才允许去触碰那道裂缝，只有你，才能陪伴在我的身边。"
	},
	[180773202] = {
		Id = 180773202,
		Str = "很好，就像这样，不慌不忙地，缓缓地缝上裂缝……嗯，这样一来就没有问题了。"
	},
	[180773203] = {
		Id = 180773203,
		Str = "那么，接下来该怎么好好地奖励你呢？果然，就请你在我的怀里好好地睡上一觉吧……"
	},
	[180773204] = {
		Id = 180773204,
		Str = "呵呵呵，不要害羞嘛，这一切都是你赢得的奖励。"
	},
	[180773205] = {
		Id = 180773205,
		Str = "没错，你只用放松地将头靠在我的膝盖上……"
	},
	[180773206] = {
		Id = 180773206,
		Str = "缓缓地闭上眼睛，然后，在这份温存之中忘记所有的忧愁……"
	},
	[180773207] = {
		Id = 180773207,
		Str = "对，就像现在这样……如同婴儿般躺在我的膝盖上，躺在刚才亲手由你帮忙缝补好的衣服上……"
	},
	[180773208] = {
		Id = 180773208,
		Str = "在温暖的空气中，在手指轻轻地按揉下——入睡。"
	},
	[180773209] = {
		Id = 180773209,
		Str = "嗯，近距离看，你的耳朵真的非常好看，好看到让人忍不住想要轻轻地咬上一口。"
	},
	[180773210] = {
		Id = 180773210,
		Str = "不过比起咬住它，我更希望它能够做些更有意义的事情—— ——"
	},
	[180773211] = {
		Id = 180773211,
		Str = "没错，那就是用它来记录住我的声音……"
	},
	[180773212] = {
		Id = 180773212,
		Str = "然后……让这份声音顺着耳道到达你的大脑中枢……从而留下不可磨灭的印记……"
	},
	[180773213] = {
		Id = 180773213,
		Str = "啾——！睡吧，亲爱的人偶师大人……想必平日里你已经积攒了不少的疲劳。"
	},
	[180773214] = {
		Id = 180773214,
		Str = "至少现在，请让我帮助你一同消除这份疲劳，再次醒来的时候再次恢复精力。"
	},
	[180773215] = {
		Id = 180773215,
		Str = "是的，不可以轻易地向命运低头；无论未来充满再多的苦难，再多的不公……"
	},
	[180773216] = {
		Id = 180773216,
		Str = "——只要两个人一同去面对，即便是失败也没有任何遗憾了吧。"
	},
	[180773217] = {
		Id = 180773217,
		RefId = 180482356
	},
	[180773218] = {
		Id = 180773218,
		RefId = 180768407
	},
	[180773219] = {
		Id = 180773219,
		RefId = 180073950
	},
	[180773220] = {
		Id = 180773220,
		Str = "受到的伤害变为原本的0.85倍"
	},
	[180773221] = {
		Id = 180773221,
		Str = "怒雪溃决"
	},
	[180773222] = {
		Id = 180773222,
		RefId = 180773221
	},
	[180773223] = {
		Id = 180773223,
		Str = "不灭冬景单回合内分别承受技能伤害和非技能伤害后，使一体命运携带者受到的伤害变为原本的0.85倍"
	},
	[180773224] = {
		Id = 180773224,
		Str = "《奇迹契约》活动中的参与者"
	},
	[180773225] = {
		Id = 180773225,
		Str = "魔法奇迹·微光"
	},
	[180773226] = {
		Id = 180773226,
		Str = "《雪崩时在做什么》排名活动中名列前茅的参与者"
	},
	[180773227] = {
		Id = 180773227,
		Str = "抱抱玩偶·金"
	},
	[180773228] = {
		Id = 180773228,
		Str = "《雪崩时在做什么》排名活动中的参与者"
	},
	[180773229] = {
		Id = 180773229,
		Str = "抱抱玩偶·银"
	},
	[180773230] = {
		Id = 180773230,
		Str = "《雪崩时在做什么》活动中的参与者"
	},
	[180773231] = {
		Id = 180773231,
		Str = "抱抱玩偶·铜"
	},
	[180773232] = {
		Id = 180773232,
		Str = "解锁头像框：抱抱玩偶·金"
	},
	[180773233] = {
		Id = 180773233,
		Str = "头像框：抱抱玩偶·金"
	},
	[180773234] = {
		Id = 180773234,
		Str = "解锁头像框：抱抱玩偶·银"
	},
	[180773235] = {
		Id = 180773235,
		Str = "头像框：抱抱玩偶·银"
	},
	[180773236] = {
		Id = 180773236,
		Str = "解锁头像框：抱抱玩偶·铜"
	},
	[180773237] = {
		Id = 180773237,
		Str = "头像框：抱抱玩偶·铜"
	},
	[180773238] = {
		Id = 180773238,
		RefId = 180008197
	},
	[180773239] = {
		Id = 180773239,
		Str = "指挥讲堂功能开启解锁道具"
	},
	[180773240] = {
		Id = 180773240,
		Str = "指挥讲堂功能未开启且已通关1-1"
	},
	[180773241] = {
		Id = 180773241,
		Str = "睁开眼睛的时候，发现自己和青黛正过着隐居山林的生活……"
	},
	[180773242] = {
		Id = 180773242,
		RefId = 180493256
	},
	[180773243] = {
		Id = 180773243,
		Str = "虽说一切只是修炼过程中的幻境，但却包含了彼此的爱意与期望。"
	},
	[180773244] = {
		Id = 180773244,
		RefId = 180493260
	},
	[180773245] = {
		Id = 180773245,
		Str = "誓约仪式结束了，青蒿拉着我一起去做粘土人，不过在此之前我需要蒙上眼睛。"
	},
	[180773246] = {
		Id = 180773246,
		RefId = 180493320
	},
	[180773247] = {
		Id = 180773247,
		Str = "在青蒿的带领下，我们来到了一处悬崖的洞穴中，在那里有适合做粘土人的材料。不过，要想离开这里似乎很“困难”……"
	},
	[180773248] = {
		Id = 180773248,
		RefId = 180493324
	},
	[180773249] = {
		Id = 180773249,
		Str = "贞德因为佩剑出现了锈迹而感到不安，我和她一起去武器店为剑做保养。\n佩剑修好之后，贞德想请客表达感谢，却忽略了自己没什么钱这个事实……"
	},
	[180773250] = {
		Id = 180773250,
		RefId = 180096215
	},
	[180773251] = {
		Id = 180773251,
		Str = "和贞德一起玩沉浸式体验的游戏，拯救即将被魔王毁灭的世界，驯服野马，越过绵羊草坪，寻找传说的云朵饭团……你说魔王和即将毁灭的世界？管他呢。"
	},
	[180773252] = {
		Id = 180773252,
		RefId = 180484412
	},
	[180773253] = {
		Id = 180773253,
		Str = "贞德想要了解卢纳信仰，于是我们一起来到了商业街的纪念品街区，在教团授权开设的商店里，贞德见到了圣女推荐的经书，以及设计大胆的女神塑像……这一切都对她造成了极大的冲击。"
	},
	[180773254] = {
		Id = 180773254,
		RefId = 180001230
	},
	[180773255] = {
		Id = 180773255,
		Str = "阿卡赛特被<keyword=1026301>冰封</keyword>后，获得1次自身$4%最大生命值的固定治疗。"
	},
	[180773256] = {
		Id = 180773256,
		Str = "活力冰雾"
	},
	[180773257] = {
		Id = 180773257,
		Str = "叶月雪魔法伤害技能的伤害系数变为原本的$0.86倍。施放魔法普攻和魔法核心后，额外对目标造成1次减少系数值的暗蚀伤害。施放魔法奥义前，暗蚀伤害$+9%，非技能伤害的攻击力$+9%，持续至奥义结束。"
	},
	[180773258] = {
		Id = 180773258,
		Str = "狡兔暗步"
	},
	[180773259] = {
		Id = 180773259,
		Str = "阿卡赛特被<keyword=1026301>冰封</keyword>后，获得1次自身$8%最大生命值的固定治疗。"
	},
	[180773260] = {
		Id = 180773260,
		Str = "治疗量增加至自身$8%最大生命值"
	},
	[180773261] = {
		Id = 180773261,
		Str = "阿卡赛特被<keyword=1026301>冰封</keyword>后，获得1次自身$12%最大生命值的固定治疗。"
	},
	[180773262] = {
		Id = 180773262,
		Str = "治疗量增加至自身$12%最大生命值"
	},
	[180773263] = {
		Id = 180773263,
		Str = "阿卡赛特被<keyword=1026301>冰封</keyword>后，获得1次自身$12%最大生命值的固定治疗，并驱散自身所有负面效果。"
	},
	[180773264] = {
		Id = 180773264,
		Str = "并驱散自身所有负面效果"
	},
	[180773265] = {
		Id = 180773265,
		Str = "阿卡赛特被<keyword=1026301>冰封</keyword>后，获得1次自身$16%最大生命值的固定治疗，并驱散自身所有负面效果。"
	},
	[180773266] = {
		Id = 180773266,
		Str = "治疗量增加至自身$16%最大生命值"
	},
	[180773267] = {
		Id = 180773267,
		Str = "叶月雪魔法伤害技能的伤害系数变为原本的$0.72倍。施放魔法普攻和魔法核心后，额外对目标造成1次减少系数值的暗蚀伤害。施放魔法奥义前，暗蚀伤害$+18%，非技能伤害的攻击力$+18%，持续至奥义结束。"
	},
	[180773268] = {
		Id = 180773268,
		Str = "伤害技能的伤害系数降低至$0.72倍，提升的暗蚀伤害和攻击力增加至$18%"
	},
	[180773269] = {
		Id = 180773269,
		Str = "叶月雪魔法伤害技能的伤害系数变为原本的$0.58倍。施放魔法普攻和魔法核心后，额外对目标造成1次减少系数值的暗蚀伤害。施放魔法奥义前，暗蚀伤害$+27%，非技能伤害的攻击力$+27%，持续至奥义结束。"
	},
	[180773270] = {
		Id = 180773270,
		Str = "伤害技能的伤害系数降低至$0.58倍，提升的暗蚀伤害和攻击力增加至$27%"
	},
	[180773271] = {
		Id = 180773271,
		Str = "叶月雪魔法伤害技能的伤害系数变为原本的$0.44倍。施放魔法普攻和魔法核心后，额外对目标造成1次减少系数值的暗蚀伤害。施放魔法奥义前，暗蚀伤害$+36%，非技能伤害的攻击力$+36%，持续至奥义结束。"
	},
	[180773272] = {
		Id = 180773272,
		Str = "伤害技能的伤害系数降低至$0.44倍，提升的暗蚀伤害和攻击力增加至$36%"
	},
	[180773273] = {
		Id = 180773273,
		Str = "叶月雪魔法伤害技能的伤害系数变为原本的$0.3倍。施放魔法普攻和魔法核心后，额外对目标造成1次减少系数值的暗蚀伤害。施放魔法奥义前，暗蚀伤害$+45%，非技能伤害的攻击力$+45%，持续至奥义结束。"
	},
	[180773274] = {
		Id = 180773274,
		Str = "伤害技能的伤害系数降低至$0.3倍，提升的暗蚀伤害和攻击力增加至$45%"
	},
	[180773275] = {
		Id = 180773275,
		RefId = 180092261
	},
	[180773276] = {
		Id = 180773276,
		RefId = 180131337
	},
	[180773277] = {
		Id = 180773277,
		RefId = 180136612
	},
	[180773278] = {
		Id = 180773278,
		RefId = 180131338
	},
	[180773279] = {
		Id = 180773279,
		RefId = 180258388
	},
	[180773280] = {
		Id = 180773280,
		RefId = 180131339
	},
	[180773281] = {
		Id = 180773281,
		RefId = 180093736
	},
	[180773282] = {
		Id = 180773282,
		RefId = 180131340
	},
	[180773283] = {
		Id = 180773283,
		RefId = 180258385
	},
	[180773284] = {
		Id = 180773284,
		RefId = 180131341
	},
	[180773285] = {
		Id = 180773285,
		RefId = 180258391
	},
	[180773286] = {
		Id = 180773286,
		RefId = 180131342
	},
	[180773287] = {
		Id = 180773287,
		RefId = 180092295
	},
	[180773288] = {
		Id = 180773288,
		RefId = 180131343
	},
	[180773289] = {
		Id = 180773289,
		RefId = 180277790
	},
	[180773290] = {
		Id = 180773290,
		RefId = 180131344
	},
	[180773291] = {
		Id = 180773291,
		RefId = 180092217
	},
	[180773292] = {
		Id = 180773292,
		RefId = 180131345
	},
	[180773293] = {
		Id = 180773293,
		RefId = 180092242
	},
	[180773294] = {
		Id = 180773294,
		RefId = 180131346
	},
	[180773295] = {
		Id = 180773295,
		RefId = 180092262
	},
	[180773296] = {
		Id = 180773296,
		RefId = 180131337
	},
	[180773297] = {
		Id = 180773297,
		RefId = 180093723
	},
	[180773298] = {
		Id = 180773298,
		RefId = 180131338
	},
	[180773299] = {
		Id = 180773299,
		RefId = 180092261
	},
	[180773300] = {
		Id = 180773300,
		RefId = 180131339
	},
	[180773301] = {
		Id = 180773301,
		RefId = 180092268
	},
	[180773302] = {
		Id = 180773302,
		RefId = 180131340
	},
	[180773303] = {
		Id = 180773303,
		RefId = 180092214
	},
	[180773304] = {
		Id = 180773304,
		RefId = 180131341
	},
	[180773305] = {
		Id = 180773305,
		RefId = 180093725
	},
	[180773306] = {
		Id = 180773306,
		RefId = 180131342
	},
	[180773307] = {
		Id = 180773307,
		RefId = 180258385
	},
	[180773308] = {
		Id = 180773308,
		RefId = 180131343
	},
	[180773309] = {
		Id = 180773309,
		RefId = 180277790
	},
	[180773310] = {
		Id = 180773310,
		RefId = 180131344
	},
	[180773311] = {
		Id = 180773311,
		RefId = 180258388
	},
	[180773312] = {
		Id = 180773312,
		RefId = 180131345
	},
	[180773313] = {
		Id = 180773313,
		RefId = 180082160
	},
	[180773314] = {
		Id = 180773314,
		RefId = 180131346
	},
	[180773315] = {
		Id = 180773315,
		RefId = 180092257
	},
	[180773316] = {
		Id = 180773316,
		RefId = 180131337
	},
	[180773317] = {
		Id = 180773317,
		RefId = 180093721
	},
	[180773318] = {
		Id = 180773318,
		RefId = 180131338
	},
	[180773319] = {
		Id = 180773319,
		RefId = 180092295
	},
	[180773320] = {
		Id = 180773320,
		RefId = 180131339
	},
	[180773321] = {
		Id = 180773321,
		RefId = 180092242
	},
	[180773322] = {
		Id = 180773322,
		RefId = 180131340
	},
	[180773323] = {
		Id = 180773323,
		RefId = 180092205
	},
	[180773324] = {
		Id = 180773324,
		RefId = 180131341
	},
	[180773325] = {
		Id = 180773325,
		RefId = 180092320
	},
	[180773326] = {
		Id = 180773326,
		RefId = 180131342
	},
	[180773327] = {
		Id = 180773327,
		RefId = 180258388
	},
	[180773328] = {
		Id = 180773328,
		RefId = 180131343
	},
	[180773329] = {
		Id = 180773329,
		RefId = 180092247
	},
	[180773330] = {
		Id = 180773330,
		RefId = 180131344
	},
	[180773331] = {
		Id = 180773331,
		RefId = 180092265
	},
	[180773332] = {
		Id = 180773332,
		RefId = 180131345
	},
	[180773333] = {
		Id = 180773333,
		RefId = 180258391
	},
	[180773334] = {
		Id = 180773334,
		RefId = 180131346
	},
	[180773335] = {
		Id = 180773335,
		RefId = 180092211
	},
	[180773336] = {
		Id = 180773336,
		RefId = 180131337
	},
	[180773337] = {
		Id = 180773337,
		RefId = 180093721
	},
	[180773338] = {
		Id = 180773338,
		RefId = 180131338
	},
	[180773339] = {
		Id = 180773339,
		RefId = 180092231
	},
	[180773340] = {
		Id = 180773340,
		RefId = 180131339
	},
	[180773341] = {
		Id = 180773341,
		RefId = 180093717
	},
	[180773342] = {
		Id = 180773342,
		RefId = 180131340
	},
	[180773343] = {
		Id = 180773343,
		RefId = 180258388
	},
	[180773344] = {
		Id = 180773344,
		RefId = 180131341
	},
	[180773345] = {
		Id = 180773345,
		RefId = 180092254
	},
	[180773346] = {
		Id = 180773346,
		RefId = 180131342
	},
	[180773347] = {
		Id = 180773347,
		RefId = 180092295
	},
	[180773348] = {
		Id = 180773348,
		RefId = 180131343
	},
	[180773349] = {
		Id = 180773349,
		RefId = 180093736
	},
	[180773350] = {
		Id = 180773350,
		RefId = 180131344
	},
	[180773351] = {
		Id = 180773351,
		RefId = 180092259
	},
	[180773352] = {
		Id = 180773352,
		RefId = 180131345
	},
	[180773353] = {
		Id = 180773353,
		RefId = 180092320
	},
	[180773354] = {
		Id = 180773354,
		RefId = 180131346
	},
	[180773355] = {
		Id = 180773355,
		RefId = 180258380
	},
	[180773356] = {
		Id = 180773356,
		RefId = 180131337
	},
	[180773357] = {
		Id = 180773357,
		RefId = 180092254
	},
	[180773358] = {
		Id = 180773358,
		RefId = 180131338
	},
	[180773359] = {
		Id = 180773359,
		RefId = 180092217
	},
	[180773360] = {
		Id = 180773360,
		RefId = 180131339
	},
	[180773361] = {
		Id = 180773361,
		RefId = 180093720
	},
	[180773362] = {
		Id = 180773362,
		RefId = 180131340
	},
	[180773363] = {
		Id = 180773363,
		RefId = 180092304
	},
	[180773364] = {
		Id = 180773364,
		RefId = 180131341
	},
	[180773365] = {
		Id = 180773365,
		RefId = 180093721
	},
	[180773366] = {
		Id = 180773366,
		RefId = 180131342
	},
	[180773367] = {
		Id = 180773367,
		RefId = 180092261
	},
	[180773368] = {
		Id = 180773368,
		RefId = 180131343
	},
	[180773369] = {
		Id = 180773369,
		RefId = 180092247
	},
	[180773370] = {
		Id = 180773370,
		RefId = 180131344
	},
	[180773371] = {
		Id = 180773371,
		RefId = 180092244
	},
	[180773372] = {
		Id = 180773372,
		RefId = 180131345
	},
	[180773373] = {
		Id = 180773373,
		RefId = 180258391
	},
	[180773374] = {
		Id = 180773374,
		RefId = 180131346
	},
	[180773375] = {
		Id = 180773375,
		Str = "未接任务0-牧羊"
	},
	[180773376] = {
		Id = 180773376,
		RefId = 180511784
	},
	[180773377] = {
		Id = 180773377,
		RefId = 180451541
	},
	[180773378] = {
		Id = 180773378,
		Str = "未接任务1-喂羊"
	},
	[180773379] = {
		Id = 180773379,
		RefId = 180511787
	},
	[180773380] = {
		Id = 180773380,
		RefId = 180451562
	},
	[180773381] = {
		Id = 180773381,
		Str = "未接任务2-回家"
	},
	[180773382] = {
		Id = 180773382,
		RefId = 180511790
	},
	[180773383] = {
		Id = 180773383,
		RefId = 180451537
	},
	[180773384] = {
		Id = 180773384,
		Str = "未接任务3-客人"
	},
	[180773385] = {
		Id = 180773385,
		RefId = 180511793
	},
	[180773386] = {
		Id = 180773386,
		RefId = 180451540
	},
	[180773387] = {
		Id = 180773387,
		Str = "未接任务4-泡茶"
	},
	[180773388] = {
		Id = 180773388,
		RefId = 180511820
	},
	[180773389] = {
		Id = 180773389,
		RefId = 180495989
	},
	[180773390] = {
		Id = 180773390,
		Str = "未接任务5-离开"
	},
	[180773391] = {
		Id = 180773391,
		Str = "获得任务5"
	},
	[180773392] = {
		Id = 180773392,
		RefId = 180495992
	},
	[180773393] = {
		Id = 180773393,
		Str = "太阳快落山了，\n羊群已经吃饱了。"
	},
	[180773394] = {
		Id = 180773394,
		Str = "现在就把羊群赶回羊圈吧。"
	},
	[180773395] = {
		Id = 180773395,
		Str = "一共有4只羊，它们可能会躲在灌木丛中，不能漏掉。"
	},
	[180773396] = {
		Id = 180773396,
		RefId = 180047641
	},
	[180773397] = {
		Id = 180773397,
		Str = "快回家啦。"
	},
	[180773398] = {
		Id = 180773398,
		Str = "咩咩。"
	},
	[180773399] = {
		Id = 180773399,
		Str = "该回家了。"
	},
	[180773400] = {
		Id = 180773400,
		Str = "咩…咩……"
	},
	[180773401] = {
		Id = 180773401,
		Str = "原来你躲在这里，快出来，该回家了。"
	},
	[180773402] = {
		Id = 180773402,
		RefId = 180057071
	},
	[180773403] = {
		Id = 180773403,
		Str = "哈哈哈，撒娇也没用，回家的时间到了。"
	},
	[180773404] = {
		Id = 180773404,
		Str = "羊群已经赶回羊圈了。"
	},
	[180773405] = {
		Id = 180773405,
		Str = "羊圈旁边的墙角堆放这草料，去把草料放一些到羊圈里吧。"
	},
	[180773406] = {
		Id = 180773406,
		Str = "这样羊群就一整晚都不会饿了。"
	},
	[180773407] = {
		Id = 180773407,
		Str = "忙完了，现在就回家吧。"
	},
	[180773408] = {
		Id = 180773408,
		Str = "咦？今天家里来了客人。"
	},
	[180773409] = {
		Id = 180773409,
		Str = "好像是很多年没见过的亲戚，他们一家住在离这里很远的城市里。"
	},
	[180773410] = {
		Id = 180773410,
		Str = "不过他们上次来的时候明明是一家三口，今天怎么少了一个人呢？"
	},
	[180773411] = {
		Id = 180773411,
		Str = "爸爸在和客人聊天，去问问妈妈吧。"
	},
	[180773412] = {
		Id = 180773412,
		Str = "贞德…你去帮妈妈泡一壶茶给客人吧。"
	},
	[180773413] = {
		Id = 180773413,
		Str = "妈妈看起来好像很难过，那还是先不问了。"
	},
	[180773414] = {
		Id = 180773414,
		Str = "现在就去帮妈妈给客人泡茶吧。"
	},
	[180773415] = {
		Id = 180773415,
		Str = "茶叶在另一边的柜子上，水壶里已经烧好了开水。"
	},
	[180773416] = {
		Id = 180773416,
		Str = "茶泡好了，现在就端去给客人吧。"
	},
	[180773417] = {
		Id = 180773417,
		Str = "请喝茶。"
	},
	[180773418] = {
		Id = 180773418,
		Str = "这是贞德吧，几年不见，已经长这么高了，真懂事……"
	},
	[180773419] = {
		Id = 180773419,
		Str = "嗯……\n（客人看起来也很难过，发生了什么事吗？）"
	},
	[180773420] = {
		Id = 180773420,
		Str = "约翰，朱莉，你们先别想那么多。"
	},
	[180773421] = {
		Id = 180773421,
		Str = "暂时就安顿在这里，我们已经收拾好了房间，至于小约翰的事……"
	},
	[180773422] = {
		Id = 180773422,
		Str = "那孩子都是为了我们俩……他去参军，就能给我们换来优先出城的车票。"
	},
	[180773423] = {
		Id = 180773423,
		Str = "可是他一旦去了军队，呜呜呜……侵略者已经打到城外了，城市肯定很快就会沦陷，我们以后还怎么回去……"
	},
	[180773424] = {
		Id = 180773424,
		Str = "亲爱的，我们的孩子，呜呜呜呜……"
	},
	[180773425] = {
		Id = 180773425,
		Str = "朱莉，先别那么难过，至少现在我们在这里还是安全的。"
	},
	[180773426] = {
		Id = 180773426,
		Str = "也许过一阵子王子的军队就会去救援我们的城市，说不定我们很快就能回家了。"
	},
	[180773427] = {
		Id = 180773427,
		Str = "呜呜呜呜真的吗……"
	},
	[180773428] = {
		Id = 180773428,
		Str = "（原来是侵略者攻打了他们生活的城镇。）"
	},
	[180773429] = {
		Id = 180773429,
		Str = "（虽然偶尔听到外面来的商人说王国不安宁，但没想到已经到了这个地步。）"
	},
	[180773430] = {
		Id = 180773430,
		Str = "（天使会守护我们的家园吗……）"
	},
	[180773431] = {
		Id = 180773431,
		Str = "（明天一早，就去教堂为王国祈祷吧，天使一定会拯救这些流离失所的人们。）"
	},
	[180773432] = {
		Id = 180773432,
		Str = "（今天先不想那么多了，明天一早就去教堂祈祷吧。）"
	},
	[180773433] = {
		Id = 180773433,
		Str = "王子的军队快点去夺回我们的家园就好了。"
	},
	[180773434] = {
		Id = 180773434,
		Str = "呜呜呜，我的孩子……不知道他在军队怎么样了……"
	},
	[180773435] = {
		Id = 180773435,
		Str = "战事越来越近了啊，虽然我们这里暂时还安全，但未来会怎么样呢？"
	},
	[180773436] = {
		Id = 180773436,
		Str = "牧场"
	},
	[180773437] = {
		Id = 180773437,
		Str = "家里"
	},
	[180773438] = {
		Id = 180773438,
		Str = "军营外"
	},
	[180773439] = {
		Id = 180773439,
		Str = "军营宴会"
	},
	[180773440] = {
		Id = 180773440,
		Str = "医疗室"
	},
	[180773441] = {
		Id = 180773441,
		Str = "王宫宴会厅"
	},
	[180773442] = {
		Id = 180773442,
		Str = "羊群赶回羊圈了"
	},
	[180773443] = {
		Id = 180773443,
		Str = "牧羊"
	},
	[180773444] = {
		Id = 180773444,
		Str = "放好了草料"
	},
	[180773445] = {
		Id = 180773445,
		Str = "喂羊"
	},
	[180773446] = {
		Id = 180773446,
		Str = "到家了"
	},
	[180773447] = {
		Id = 180773447,
		RefId = 180003351
	},
	[180773448] = {
		Id = 180773448,
		Str = "妈妈似乎心情不好"
	},
	[180773449] = {
		Id = 180773449,
		RefId = 180095575
	},
	[180773450] = {
		Id = 180773450,
		Str = "客人喝茶聊天"
	},
	[180773451] = {
		Id = 180773451,
		RefId = 180491132
	},
	[180773452] = {
		Id = 180773452,
		RefId = 180003515
	},
	[180773453] = {
		Id = 180773453,
		RefId = 180083573
	},
	[180773454] = {
		Id = 180773454,
		Str = "无法进入军营"
	},
	[180773455] = {
		Id = 180773455,
		Str = "求见领主"
	},
	[180773456] = {
		Id = 180773456,
		RefId = 180773454
	},
	[180773457] = {
		Id = 180773457,
		Str = "侧门"
	},
	[180773458] = {
		Id = 180773458,
		Str = "领主出现了，把预知的告诉他"
	},
	[180773459] = {
		Id = 180773459,
		Str = "守株待兔"
	},
	[180773460] = {
		Id = 180773460,
		Str = "进入军营"
	},
	[180773461] = {
		Id = 180773461,
		RefId = 180083573
	},
	[180773462] = {
		Id = 180773462,
		RefId = 180491174
	},
	[180773463] = {
		Id = 180773463,
		RefId = 180491174
	},
	[180773464] = {
		Id = 180773464,
		Str = "为士兵祈祷"
	},
	[180773465] = {
		Id = 180773465,
		RefId = 180089460
	},
	[180773466] = {
		Id = 180773466,
		Str = "决定面见王子"
	},
	[180773467] = {
		Id = 180773467,
		Str = "议事厅"
	},
	[180773468] = {
		Id = 180773468,
		Str = "王子是假的"
	},
	[180773469] = {
		Id = 180773469,
		RefId = 180491195
	},
	[180773470] = {
		Id = 180773470,
		Str = "王子赏赐了军队"
	},
	[180773471] = {
		Id = 180773471,
		Str = "真正的王子"
	},
	[180773472] = {
		Id = 180773472,
		Str = "去看看自己的军队吧"
	},
	[180773473] = {
		Id = 180773473,
		RefId = 180083573
	},
	[180773474] = {
		Id = 180773474,
		RefId = 180773443
	},
	[180773475] = {
		Id = 180773475,
		Str = "把羊群赶回羊圈"
	},
	[180773476] = {
		Id = 180773476,
		RefId = 180773445
	},
	[180773477] = {
		Id = 180773477,
		Str = "给羊圈里放些草料"
	},
	[180773478] = {
		Id = 180773478,
		RefId = 180003351
	},
	[180773479] = {
		Id = 180773479,
		Str = "现在可以进屋子了"
	},
	[180773480] = {
		Id = 180773480,
		RefId = 180095575
	},
	[180773481] = {
		Id = 180773481,
		Str = "向妈妈询问客人的情况"
	},
	[180773482] = {
		Id = 180773482,
		RefId = 180491132
	},
	[180773483] = {
		Id = 180773483,
		Str = "帮妈妈给客人泡茶"
	},
	[180773484] = {
		Id = 180773484,
		RefId = 180083573
	},
	[180773485] = {
		Id = 180773485,
		Str = "今天休息吧，明天一早就去教堂祈祷"
	},
	[180773486] = {
		Id = 180773486,
		RefId = 180773455
	},
	[180773487] = {
		Id = 180773487,
		Str = "通过把守的士兵，进入军营"
	},
	[180773488] = {
		Id = 180773488,
		RefId = 180773457
	},
	[180773489] = {
		Id = 180773489,
		Str = "尝试从侧门进入军营"
	},
	[180773490] = {
		Id = 180773490,
		RefId = 180773459
	},
	[180773491] = {
		Id = 180773491,
		Str = "在军营门口等领主出现"
	},
	[180773492] = {
		Id = 180773492,
		RefId = 180083573
	},
	[180773493] = {
		Id = 180773493,
		Str = "可以进入军营了"
	},
	[180773494] = {
		Id = 180773494,
		RefId = 180491174
	},
	[180773495] = {
		Id = 180773495,
		Str = "与大家一起庆祝"
	},
	[180773496] = {
		Id = 180773496,
		RefId = 180089460
	},
	[180773497] = {
		Id = 180773497,
		Str = "去医疗室看看受伤的士兵"
	},
	[180773498] = {
		Id = 180773498,
		RefId = 180773467
	},
	[180773499] = {
		Id = 180773499,
		Str = "去议事厅和领主商量事情"
	},
	[180773500] = {
		Id = 180773500,
		RefId = 180491195
	},
	[180773501] = {
		Id = 180773501,
		Str = "在人群中找到王子"
	},
	[180773502] = {
		Id = 180773502,
		RefId = 180773471
	},
	[180773503] = {
		Id = 180773503,
		Str = "在人群中找到真正的王子"
	},
	[180773504] = {
		Id = 180773504,
		RefId = 180083573
	},
	[180773505] = {
		Id = 180773505,
		RefId = 180773472
	},
	[180773506] = {
		Id = 180773506,
		RefId = 180095528
	},
	[180773507] = {
		Id = 180773507,
		RefId = 180006605
	},
	[180773508] = {
		Id = 180773508,
		RefId = 180006605
	},
	[180773509] = {
		Id = 180773509,
		RefId = 180026782
	},
	[180773510] = {
		Id = 180773510,
		RefId = 180026782
	},
	[180773511] = {
		Id = 180773511,
		Str = "一大早起来，便看见两人站在客厅的过道上互不相让。"
	},
	[180773512] = {
		Id = 180773512,
		Str = "不成器的蠢妹妹，你没看见本尊准备通过这里去溷轩吗？"
	},
	[180773513] = {
		Id = 180773513,
		Str = "明明就是笨蛋姐姐需要给我让路才对。"
	},
	[180773514] = {
		Id = 180773514,
		Str = "要知道，我正急着赶去饭厅吃早餐呢。"
	},
	[180773515] = {
		Id = 180773515,
		RefId = 180060324
	},
	[180773516] = {
		Id = 180773516,
		Str = "也对，像我这个不成器的妹妹除了吃饭之外就是睡觉。"
	},
	[180773517] = {
		Id = 180773517,
		Str = "说起来，似乎和某种胖胖的动物很相似呢。"
	},
	[180773518] = {
		Id = 180773518,
		RefId = 180011450
	},
	[180773519] = {
		Id = 180773519,
		Str = "算了，我才不和笨蛋姐姐一番计较。"
	},
	[180773520] = {
		Id = 180773520,
		Str = "既然你不着急，那么我也不着急。"
	},
	[180773521] = {
		Id = 180773521,
		Str = "哎呀，没想到修仙之人竟然还需要去溷轩~"
	},
	[180773522] = {
		Id = 180773522,
		Str = "反正我不吃早饭不会饿死，但是姐姐不去溷轩的话……可就不好说了。"
	},
	[180773523] = {
		Id = 180773523,
		RefId = 180031345
	},
	[180773524] = {
		Id = 180773524,
		Str = "你、你快点给本尊让开啦！"
	},
	[180773525] = {
		Id = 180773525,
		Str = "你信不信本尊一会儿揍你！"
	},
	[180773526] = {
		Id = 180773526,
		Str = "不让、不让，我就不让！"
	},
	[180773527] = {
		Id = 180773527,
		Str = "要是姐姐一会儿尿裤子被前辈撞见的话，我可不会负责的哦！"
	},
	[180773528] = {
		Id = 180773528,
		Str = "不成器的蠢妹妹……"
	},
	[180773529] = {
		Id = 180773529,
		Str = "笨蛋姐姐……"
	},
	[180773530] = {
		Id = 180773530,
		Str = "其实基地客厅的道路非常宽敞，只要稍微错开一下就能通过。"
	},
	[180773531] = {
		Id = 180773531,
		Str = "不过现在看来这两人谁也不会让谁了吧。"
	},
	[180773532] = {
		Id = 180773532,
		RefId = 180044958
	},
	[180773533] = {
		Id = 180773533,
		Str = "关于今天卫生间坏掉，早餐已经没有的消息要不要告诉她们呢？"
	},
	[180773534] = {
		Id = 180773534,
		Str = "上善若水。"
	},
	[180773535] = {
		Id = 180773535,
		Str = "水善利万物而不争，处众人之所恶，故几于道。"
	},
	[180773536] = {
		Id = 180773536,
		RefId = 180561409
	},
	[180773537] = {
		Id = 180773537,
		Str = "修炼中的少女优雅地转动着曼妙的身躯，潇洒自如地挥动着手中的青黛剑。"
	},
	[180773538] = {
		Id = 180773538,
		Str = "待到剑刃停留时，无数闪耀的光带从剑体处齐发穿出，最终消失在了天际深处。"
	},
	[180773539] = {
		Id = 180773539,
		Str = "看来本尊的剑法，似乎比起之前又有所进步。"
	},
	[180773540] = {
		Id = 180773540,
		RefId = 180009346
	},
	[180773541] = {
		Id = 180773541,
		Str = "老身的萝卜叶子……全都断掉了……"
	},
	[180773542] = {
		Id = 180773542,
		RefId = 180039680
	},
	[180773543] = {
		Id = 180773543,
		Str = "到底是谁干的……"
	},
	[180773544] = {
		Id = 180773544,
		Str = "为什么一定要拿老身的萝卜做这种事情……"
	},
	[180773545] = {
		Id = 180773545,
		Str = "不会……是我吧？"
	},
	[180773546] = {
		Id = 180773546,
		Str = "明明刚才练剑的时候对准的是天空……"
	},
	[180773547] = {
		Id = 180773547,
		Str = "不可能伤害到萝卜才对……"
	},
	[180773548] = {
		Id = 180773548,
		Str = "蛊蝶，你说什么？"
	},
	[180773549] = {
		Id = 180773549,
		Str = "嗯嗯，老身知道了，原来如此，原来如此。"
	},
	[180773550] = {
		Id = 180773550,
		RefId = 180006606
	},
	[180773551] = {
		Id = 180773551,
		Str = "那边拿着剑的人，你就不准备给老身解释一下吗？"
	},
	[180773552] = {
		Id = 180773552,
		RefId = 180004243
	},
	[180773553] = {
		Id = 180773553,
		Str = "你在叫我吗？"
	},
	[180773554] = {
		Id = 180773554,
		RefId = 180475718
	},
	[180773555] = {
		Id = 180773555,
		Str = "你是不是误会了，本尊没有……"
	},
	[180773556] = {
		Id = 180773556,
		Str = "抵赖可是不好的行为，刚才蛊蝶都告诉我了缘由："
	},
	[180773557] = {
		Id = 180773557,
		Str = "有人拿着剑在花园里练习，所以才导致的萝卜叶子全都断掉！"
	},
	[180773558] = {
		Id = 180773558,
		Str = "这里拿着剑的人只有你一位，没有别人！"
	},
	[180773559] = {
		Id = 180773559,
		Str = "但是……但是人家明明就……"
	},
	[180773560] = {
		Id = 180773560,
		Str = "人家明明没有弄坏萝卜叶子嘛……"
	},
	[180773561] = {
		Id = 180773561,
		Str = "这个铲子给你！"
	},
	[180773562] = {
		Id = 180773562,
		Str = "一人做事一人当！"
	},
	[180773563] = {
		Id = 180773563,
		Str = "既然弄坏了老身的萝卜，就要帮着老身一起种地才行！"
	},
	[180773564] = {
		Id = 180773564,
		Str = "种地什么的……"
	},
	[180773565] = {
		Id = 180773565,
		Str = "怎么会变成这个样子……"
	},
	[180773566] = {
		Id = 180773566,
		Str = "到底该怎么解释才好……"
	},
	[180773567] = {
		Id = 180773567,
		Str = "人家真的是被冤枉了啦……QAQ"
	},
	[180773568] = {
		Id = 180773568,
		Str = "其实多洛莉丝没有撒谎，蛊蝶没有撒谎，青黛也没有撒谎。"
	},
	[180773569] = {
		Id = 180773569,
		Str = "因为真正弄坏萝卜叶子的人……"
	},
	[180773570] = {
		Id = 180773570,
		Str = "……是凌晨时候时分来这里练剑的青蒿。"
	},
	[180773571] = {
		Id = 180773571,
		Str = "这个时间的话，厨房里面应该没有人了吧……"
	},
	[180773572] = {
		Id = 180773572,
		Str = "也就是说，我可以一个人安安心心地制作梅花糕了(~▽~)"
	},
	[180773573] = {
		Id = 180773573,
		Str = "虽然厨房很大，白天的时候可以和大家一起借用……"
	},
	[180773574] = {
		Id = 180773574,
		Str = "但是总觉得这样会很尴尬……"
	},
	[180773575] = {
		Id = 180773575,
		Str = "先不说做东西的时候被人用好奇的眼光看着，要是做菜失误说不定还会被人笑话……"
	},
	[180773576] = {
		Id = 180773576,
		Str = "所以说嘛，为什么这里的厨房不每个人都配备一间呢……"
	},
	[180773577] = {
		Id = 180773577,
		Str = "唔，现在还是不要想这种事情了。"
	},
	[180773578] = {
		Id = 180773578,
		Str = "趁着现在没有人，让我赶快开始做糕饼吧！"
	},
	[180773579] = {
		Id = 180773579,
		Str = "嗯，首先是白天时候采集的梅花……"
	},
	[180773580] = {
		Id = 180773580,
		RefId = 180061207
	},
	[180773581] = {
		Id = 180773581,
		Str = "诶诶诶诶诶——！"
	},
	[180773582] = {
		Id = 180773582,
		RefId = 180041825
	},
	[180773583] = {
		Id = 180773583,
		Str = "明明人家把收集好的花瓣放到手帕里了……"
	},
	[180773584] = {
		Id = 180773584,
		Str = "……怎么会找不到了呢……"
	},
	[180773585] = {
		Id = 180773585,
		Str = "该不会是在修炼的时候弄掉了吧……！"
	},
	[180773586] = {
		Id = 180773586,
		Str = "怎么办，要是没有了花瓣就没有办法做糕饼了……QAQ"
	},
	[180773587] = {
		Id = 180773587,
		Str = "本来人家还想着<color=#fd9846>{PlayerName}</color>最近比较辛苦，准备做些好吃的东西犒劳一下。"
	},
	[180773588] = {
		Id = 180773588,
		Str = "这样一来就没有办法了嘛……！"
	},
	[180773589] = {
		Id = 180773589,
		Str = "啊啊啊…… ……"
	},
	[180773590] = {
		Id = 180773590,
		Str = "果然人家什么事情都做不好，就应该像蜗牛一样躲进壳里才对。"
	},
	[180773591] = {
		Id = 180773591,
		Str = "要是能够变成蜗牛的话，就不会有这么多麻烦的事情了。"
	},
	[180773592] = {
		Id = 180773592,
		Str = "没错，变成一只不会说话的蜗牛，每天只用躲在壳里……"
	},
	[180773593] = {
		Id = 180773593,
		Str = "不对，不对！"
	},
	[180773594] = {
		Id = 180773594,
		Str = "要是变成了蜗牛，被青蒿趁虚而入抢走<color=#fd9846>{PlayerName}</color>就麻烦了！"
	},
	[180773595] = {
		Id = 180773595,
		Str = "青黛，你一定要振作起来！"
	},
	[180773596] = {
		Id = 180773596,
		Str = "对了……！"
	},
	[180773597] = {
		Id = 180773597,
		Str = "虽然没有花瓣，但我也可以尝试做些其他糕饼。"
	},
	[180773598] = {
		Id = 180773598,
		Str = "至于少的那几分花瓣的香甜，可以通过其他的方法进行弥补。"
	},
	[180773599] = {
		Id = 180773599,
		Str = "嗯，毕竟最重要的东西——"
	},
	[180773600] = {
		Id = 180773600,
		Str = "——是心意。"
	},
	[180773601] = {
		Id = 180773601,
		RefId = 180436037
	},
	[180773602] = {
		Id = 180773602,
		Str = "外面下着这么大的雨，根本没有办法出门嘛……"
	},
	[180773603] = {
		Id = 180773603,
		Str = "没有办法练剑……也没有办法出门工作……"
	},
	[180773604] = {
		Id = 180773604,
		RefId = 180531489
	},
	[180773605] = {
		Id = 180773605,
		Str = "实在是太好了~(~▽~)"
	},
	[180773606] = {
		Id = 180773606,
		Str = "要是未来的每一天都像今天这样下雨该多好。"
	},
	[180773607] = {
		Id = 180773607,
		Str = "这样一来，人家就有冠冕堂皇的理由躲在家里休息了。"
	},
	[180773608] = {
		Id = 180773608,
		Str = "虽然这么做有可能会变成废柴……"
	},
	[180773609] = {
		Id = 180773609,
		Str = "不过本来人家就不想成为什么伟大的领袖嘛。"
	},
	[180773610] = {
		Id = 180773610,
		Str = "真是的，当初我到底是为了什么要说出重振承天派的狂言；"
	},
	[180773611] = {
		Id = 180773611,
		Str = "如果那个时候我保持沉默的话，就不会有现在这么多麻烦事情了吧……"
	},
	[180773612] = {
		Id = 180773612,
		Str = "不对，不对……"
	},
	[180773613] = {
		Id = 180773613,
		Str = "青黛你都在说些什么呢！"
	},
	[180773614] = {
		Id = 180773614,
		Str = "如果当时那样做的话，大家就没有家了！"
	},
	[180773615] = {
		Id = 180773615,
		Str = "对啊……"
	},
	[180773616] = {
		Id = 180773616,
		Str = "虽然确实辛苦一些，但是能够让更多的人露出笑容。"
	},
	[180773617] = {
		Id = 180773617,
		Str = "最重要的是，因为我的存在……"
	},
	[180773618] = {
		Id = 180773618,
		Str = "……<color=#fd9846>{PlayerName}</color>的工作也会顺利一些。"
	},
	[180773619] = {
		Id = 180773619,
		Str = "虽然想过让那个人和我一起变成废柴躺平，但是果然还是不要这样做。"
	},
	[180773620] = {
		Id = 180773620,
		Str = "身为剑灵，我需要做的事情还有许多……"
	},
	[180773621] = {
		Id = 180773621,
		Str = "其中最重要的就是相互支持……"
	},
	[180773622] = {
		Id = 180773622,
		Str = "总之今天下雨，人家可以好好……"
	},
	[180773623] = {
		Id = 180773623,
		RefId = 180061207
	},
	[180773624] = {
		Id = 180773624,
		Str = "天放晴了……？"
	},
	[180773625] = {
		Id = 180773625,
		Str = "什么嘛……怎么可以这样……"
	},
	[180773626] = {
		Id = 180773626,
		Str = "这样实在是太赖皮了……QAQ"
	},
	[180773627] = {
		Id = 180773627,
		Str = "哼哼哼，听说最近前辈工作很辛苦。"
	},
	[180773628] = {
		Id = 180773628,
		Str = "倘若我把这几个“五谷土鸡蛋”送给前辈，前辈会不会感动地哭鼻子呢~"
	},
	[180773629] = {
		Id = 180773629,
		Str = "嘿嘿嘿，想一想就很激动呢。"
	},
	[180773630] = {
		Id = 180773630,
		Str = "总之，我先躲在沙发背后吧！"
	},
	[180773631] = {
		Id = 180773631,
		Str = "没想到这个世界，也有千年灵芝。"
	},
	[180773632] = {
		Id = 180773632,
		Str = "那个人最近工作很辛苦，吃一点补品对身体有好处。"
	},
	[180773633] = {
		Id = 180773633,
		Str = "不过……到底应该怎么送出去呢……"
	},
	[180773634] = {
		Id = 180773634,
		Str = "万一……那个人不喜欢怎么办……"
	},
	[180773635] = {
		Id = 180773635,
		Str = "总之……先躲在沙发背后吧……"
	},
	[180773636] = {
		Id = 180773636,
		Str = "啊，不成器的妹妹！"
	},
	[180773637] = {
		Id = 180773637,
		Str = "啊，笨蛋姐姐！"
	},
	[180773638] = {
		Id = 180773638,
		Str = "你这家伙，为什么要躲在这里，怀里还抱着几个带有泥巴的鸡蛋……"
	},
	[180773639] = {
		Id = 180773639,
		Str = "果然，又上哪里偷东西了吧。"
	},
	[180773640] = {
		Id = 180773640,
		Str = "姐姐才是，身为名门正派的掌门，没事往沙发背后藏什么……"
	},
	[180773641] = {
		Id = 180773641,
		Str = "手里还拿着一根歪歪扭扭的破树根。"
	},
	[180773642] = {
		Id = 180773642,
		Str = "树根？"
	},
	[180773643] = {
		Id = 180773643,
		Str = "不成器的妹妹，你不会连灵芝都不认识吧。"
	},
	[180773644] = {
		Id = 180773644,
		Str = "灵芝？"
	},
	[180773645] = {
		Id = 180773645,
		Str = "我知道了，笨蛋姐姐这是准备将它送给前辈吧~"
	},
	[180773646] = {
		Id = 180773646,
		Str = "看来你们这些名门正派的修仙人，也免不了恋爱脑啊~"
	},
	[180773647] = {
		Id = 180773647,
		Str = "恋……"
	},
	[180773648] = {
		Id = 180773648,
		Str = "你到底在说些……什么……"
	},
	[180773649] = {
		Id = 180773649,
		Str = "别以为本尊不知道……"
	},
	[180773650] = {
		Id = 180773650,
		Str = "你躲在这里也是为了将鸡蛋送出去……"
	},
	[180773651] = {
		Id = 180773651,
		Str = "对啊，我就是喜欢前辈~"
	},
	[180773652] = {
		Id = 180773652,
		RefId = 180034768
	},
	[180773653] = {
		Id = 180773653,
		Str = "喜欢…… ……"
	},
	[180773654] = {
		Id = 180773654,
		RefId = 180773528
	},
	[180773655] = {
		Id = 180773655,
		RefId = 180773529
	},
	[180773656] = {
		Id = 180773656,
		Str = "或许两人还没有注意到，我已经回到基地了。"
	},
	[180773657] = {
		Id = 180773657,
		Str = "至于劝架的事情……还是一会儿再说吧。"
	},
	[180773658] = {
		Id = 180773658,
		Str = "这是一段青蒿刚来基地时候的故事。"
	},
	[180773659] = {
		Id = 180773659,
		Str = "从未料想，这世间竟还有人如此精通棋艺……"
	},
	[180773660] = {
		Id = 180773660,
		Str = "昨日仅在棋盘边上看了一眼，便直接看透其中玄妙。"
	},
	[180773661] = {
		Id = 180773661,
		Str = "大概最近比较清闲，蕖灵最近似乎对研究古棋谱有些兴趣。"
	},
	[180773662] = {
		Id = 180773662,
		Str = "只是，大多数时间里都是她一人进行研究。"
	},
	[180773663] = {
		Id = 180773663,
		Str = "倘若能够再从她那里得到一些指点就好了。"
	},
	[180773664] = {
		Id = 180773664,
		Str = "不知为何，新的这盘残局很难破解……"
	},
	[180773665] = {
		Id = 180773665,
		RefId = 180056292
	},
	[180773666] = {
		Id = 180773666,
		Str = "新制作的捕鸟器不知道有没有用，一会儿上北方森林试试运气~"
	},
	[180773667] = {
		Id = 180773667,
		Str = "说不定晚上又有叫花鸡吃了~"
	},
	[180773668] = {
		Id = 180773668,
		RefId = 180030523
	},
	[180773669] = {
		Id = 180773669,
		Str = "虽然衣服与发色不同，但是相貌却十分相似……"
	},
	[180773670] = {
		Id = 180773670,
		Str = "这位仙友，请留步！"
	},
	[180773671] = {
		Id = 180773671,
		RefId = 180553853
	},
	[180773672] = {
		Id = 180773672,
		RefId = 180018972
	},
	[180773673] = {
		Id = 180773673,
		Str = "可否劳烦你，再帮我看看这盘棋局。"
	},
	[180773674] = {
		Id = 180773674,
		Str = "棋局啊……"
	},
	[180773675] = {
		Id = 180773675,
		Str = "虽然我确实会一点五子棋，但是像这种复杂的……"
	},
	[180773676] = {
		Id = 180773676,
		Str = "仙友谦虚了。"
	},
	[180773677] = {
		Id = 180773677,
		Str = "昨日你帮我解棋的时候，我便看出你一定是高手。"
	},
	[180773678] = {
		Id = 180773678,
		Str = "我是高手？"
	},
	[180773679] = {
		Id = 180773679,
		Str = "还帮你解了棋局？！"
	},
	[180773680] = {
		Id = 180773680,
		RefId = 180018972
	},
	[180773681] = {
		Id = 180773681,
		Str = "没想到高手竟是我自己啊……"
	},
	[180773682] = {
		Id = 180773682,
		Str = "那我就随便下一下好了……"
	},
	[180773683] = {
		Id = 180773683,
		Str = "嗯，就下这里吧？"
	},
	[180773684] = {
		Id = 180773684,
		Str = "仙友竟然下在此处！"
	},
	[180773685] = {
		Id = 180773685,
		Str = "你不是在开玩笑吧。"
	},
	[180773686] = {
		Id = 180773686,
		Str = "<size=18>果然搞砸了啊……</size>"
	},
	[180773687] = {
		Id = 180773687,
		Str = "<size=18>看来只能拿姐姐的名字顶罪了……</size>"
	},
	[180773688] = {
		Id = 180773688,
		RefId = 180034603
	},
	[180773689] = {
		Id = 180773689,
		Str = "我——“青黛”，从不乱开玩笑！"
	},
	[180773690] = {
		Id = 180773690,
		Str = "那么，我先出去办正事了！"
	},
	[180773691] = {
		Id = 180773691,
		Str = "青黛吗……"
	},
	[180773692] = {
		Id = 180773692,
		Str = "这步棋看似下得荒谬，却让整盘局活了起来。"
	},
	[180773693] = {
		Id = 180773693,
		Str = "看来，今后研究棋谱还需更加费心才行。"
	},
	[180773694] = {
		Id = 180773694,
		RefId = 180137553
	},
	[180773695] = {
		Id = 180773695,
		Str = "前辈一定做梦也想不到，今天早上能够吃到师妹我亲手制作的美味早餐~"
	},
	[180773696] = {
		Id = 180773696,
		Str = "光是想想之后的画面，就足以令人感到兴奋了呢！"
	},
	[180773697] = {
		Id = 180773697,
		RefId = 180047135
	},
	[180773698] = {
		Id = 180773698,
		Str = "只要前辈吃了我做的早餐，世间一切的美食都会黯然无味！"
	},
	[180773699] = {
		Id = 180773699,
		Str = "即便是坐在高级餐厅里面吃着大餐，也会情不自禁地想起我的手艺！"
	},
	[180773700] = {
		Id = 180773700,
		Str = "至于姐姐做的梅花糕，完全没法和我做的东西比较！"
	},
	[180773701] = {
		Id = 180773701,
		Str = "虽然一开始确实想过可以添加一些增添食物美味的仙草……"
	},
	[180773702] = {
		Id = 180773702,
		Str = "但是，这些措施都不是最佳的办法。"
	},
	[180773703] = {
		Id = 180773703,
		Str = "我相信，这世间能够征服前辈肠胃的东西只有一样——"
	},
	[180773704] = {
		Id = 180773704,
		Str = "那就是可爱师妹的陪伴吃饭啦~"
	},
	[180773705] = {
		Id = 180773705,
		Str = "哪怕……"
	},
	[180773706] = {
		Id = 180773706,
		Str = "今天这顿早餐的叫花鸡，只剩下半只鸡腿了……"
	},
	[180773707] = {
		Id = 180773707,
		Str = "嗯，原本这只叫花鸡还是完整的。"
	},
	[180773708] = {
		Id = 180773708,
		Str = "到底是发生了什么，才会变成什么样子呢？"
	},
	[180773709] = {
		Id = 180773709,
		Str = "总之，我还是先擦擦嘴巴排练一下吧~"
	},
	[180773710] = {
		Id = 180773710,
		Str = "咳咳，要开始了！"
	},
	[180773711] = {
		Id = 180773711,
		Str = "“前辈~可爱的小师妹给你送叫花鸡啦~”"
	},
	[180773712] = {
		Id = 180773712,
		Str = "不对，怎么觉得有些刻意呢。"
	},
	[180773713] = {
		Id = 180773713,
		Str = "这种程度前辈一定不会买账的！"
	},
	[180773714] = {
		Id = 180773714,
		Str = "“啊~前辈~让可爱的小师妹喂你吃叫花鸡吧~”"
	},
	[180773715] = {
		Id = 180773715,
		RefId = 180773593
	},
	[180773716] = {
		Id = 180773716,
		Str = "要是前辈躲开可就麻烦了！"
	},
	[180773717] = {
		Id = 180773717,
		Str = "“前辈……带有师妹唇齿芳香的叫花鸡腿……要不要？”"
	},
	[180773718] = {
		Id = 180773718,
		Str = "感觉越来越奇怪了……"
	},
	[180773719] = {
		Id = 180773719,
		Str = "算了，排练什么的太麻烦了。"
	},
	[180773720] = {
		Id = 180773720,
		Str = "果然，还是之后临场发挥吧！"
	},
	[180773721] = {
		Id = 180773721,
		Str = "要我说，前辈最喜欢的还是最自然的师妹~"
	},
	[180773722] = {
		Id = 180773722,
		Str = "嗯，辛苦了一上午肚子都饿了。"
	},
	[180773723] = {
		Id = 180773723,
		Str = "让我再偷偷吃一口叫花鸡吧。"
	},
	[180773724] = {
		Id = 180773724,
		Str = "——相信前辈一定不会责备我的吧~"
	},
	[180773725] = {
		Id = 180773725,
		Str = "原来如此……原来如此……"
	},
	[180773726] = {
		Id = 180773726,
		Str = "唔……唔……我大概明白了。"
	},
	[180773727] = {
		Id = 180773727,
		Str = "“吊桥效应”吗？"
	},
	[180773728] = {
		Id = 180773728,
		Str = "只要能让一个人提心吊胆的时候，遇见另外一个人就能增加恋爱的感觉。"
	},
	[180773729] = {
		Id = 180773729,
		RefId = 180543045
	},
	[180773730] = {
		Id = 180773730,
		Str = "简单来说，只要让前辈在提心吊胆的情况下看见我……"
	},
	[180773731] = {
		Id = 180773731,
		Str = "就会对我百般依赖，从而陷入恋爱的漩涡中不可自拔！"
	},
	[180773732] = {
		Id = 180773732,
		Str = "嗯，那么我该怎么做好呢……"
	},
	[180773733] = {
		Id = 180773733,
		Str = "是在前辈回来的时候准备一只老鼠放在门口，还是假装练剑失手扔向一旁的门板上呢……"
	},
	[180773734] = {
		Id = 180773734,
		RefId = 180038664
	},
	[180773735] = {
		Id = 180773735,
		Str = "让我扮鬼好了！"
	},
	[180773736] = {
		Id = 180773736,
		Str = "当前辈回来的时候，一边说着："
	},
	[180773737] = {
		Id = 180773737,
		Str = "“啊，我好恨啊~”"
	},
	[180773738] = {
		Id = 180773738,
		Str = "一边“哇”的一下从门背后跳出来~"
	},
	[180773739] = {
		Id = 180773739,
		Str = "这样一来，前辈就会彻底被我征服吧~"
	},
	[180773740] = {
		Id = 180773740,
		Str = "不对不对……"
	},
	[180773741] = {
		Id = 180773741,
		Str = "总觉得这个方案哪里会有问题。"
	},
	[180773742] = {
		Id = 180773742,
		Str = "之前明明我也是这样在基地里面捉弄前辈的，但好像并没有什么用。"
	},
	[180773743] = {
		Id = 180773743,
		Str = "到底是哪里有问题呢？"
	},
	[180773744] = {
		Id = 180773744,
		Str = "仔细想想，身为师妹的我无时不刻都在营造出一种“吊桥效应”的氛围……"
	},
	[180773745] = {
		Id = 180773745,
		RefId = 180140855
	},
	[180773746] = {
		Id = 180773746,
		Str = "我好像明白了什么……！"
	},
	[180773747] = {
		Id = 180773747,
		Str = "其实前辈早就被我征服了！"
	},
	[180773748] = {
		Id = 180773748,
		Str = "之所以没有流露出夸张的情绪，只是碍于自己的尊严！"
	},
	[180773749] = {
		Id = 180773749,
		Str = "什么嘛，原来是这样啊~"
	},
	[180773750] = {
		Id = 180773750,
		Str = "嗯，这样一解释就完全清晰了~"
	},
	[180773751] = {
		Id = 180773751,
		Str = "我就说嘛，像我这样可爱的师妹，前辈怎么会不动心呢？"
	},
	[180773752] = {
		Id = 180773752,
		Str = "既然如此，一会儿就什么准备也不用做了。"
	},
	[180773753] = {
		Id = 180773753,
		Str = "——我只用像平常那样就好~"
	},
	[180773754] = {
		Id = 180773754,
		Str = "对了，老鼠要不还是准备一只吧……"
	},
	[180773755] = {
		Id = 180773755,
		Str = "结庐在人境，而无车马喧。\n问君何能尔？心远地自偏。"
	},
	[180773756] = {
		Id = 180773756,
		Str = "采菊东篱下，悠然见南山。\n山气日夕佳，飞鸟相与还。"
	},
	[180773757] = {
		Id = 180773757,
		Str = "此中有真意，欲辨已忘言。\n——饮酒（其五）"
	},
	[180773758] = {
		Id = 180773758,
		Str = "不知道睡过去了多久，耳旁微风拂过芳草的沙沙声逐渐取代了刚才脑海中的诗曲声。"
	},
	[180773759] = {
		Id = 180773759,
		Str = "直到一双娇嫩而又无力的小手不断地推搡，才勉强彻底令人从疲惫和虚无的梦境中醒来。"
	},
	[180773760] = {
		Id = 180773760,
		Str = "等等，小手？"
	},
	[180773761] = {
		Id = 180773761,
		RefId = 180297664
	},
	[180773762] = {
		Id = 180773762,
		Str = "当我睁开双眼的时候，自己正处于一片景色优美的山脚下。"
	},
	[180773763] = {
		Id = 180773763,
		Str = "至于刚才趁着我睡觉捣乱的家伙，是一位年纪尚小到尚未学语的女孩。"
	},
	[180773764] = {
		Id = 180773764,
		Str = "大概是因为我突然醒来的缘故，她慌慌张张地后退了几步，然后瞪大着眼睛看着我。"
	},
	[180773765] = {
		Id = 180773765,
		Str = "说起来，这个孩子总觉得有些眼熟……"
	},
	[180773766] = {
		Id = 180773766,
		Str = "简单来说她的相貌有点像我，又有点像青黛……"
	},
	[180773767] = {
		Id = 180773767,
		RefId = 180440781
	},
	[180773768] = {
		Id = 180773768,
		Str = "放着好好的农活不干，又跑到树下偷懒来了……"
	},
	[180773769] = {
		Id = 180773769,
		Str = "你该不是想等着太阳下山后，再假装到田里浇浇水吧。"
	},
	[180773770] = {
		Id = 180773770,
		Str = "正当我有些茫然的时候，刚才的那个女孩匆匆忙忙地躲在了来者的身后。"
	},
	[180773771] = {
		Id = 180773771,
		Str = "——没错，那个来者便是青黛。"
	},
	[180773772] = {
		Id = 180773772,
		Str = "还有，我告诉你啊。"
	},
	[180773773] = {
		Id = 180773773,
		Str = "以后青蒿带来的东西，不可以随随便便收下。"
	},
	[180773774] = {
		Id = 180773774,
		Str = "谁知道那个不成器的妹妹到底安了什么心。"
	},
	[180773775] = {
		Id = 180773775,
		Str = "那个……青黛……"
	},
	[180773776] = {
		Id = 180773776,
		RefId = 180007897
	},
	[180773777] = {
		Id = 180773777,
		Str = "你对本尊说的话有什么异议吗？"
	},
	[180773778] = {
		Id = 180773778,
		Str = "这个小孩是谁啊……"
	},
	[180773779] = {
		Id = 180773779,
		RefId = 180031309
	},
	[180773780] = {
		Id = 180773780,
		Str = "你是认真的吗……？"
	},
	[180773781] = {
		Id = 180773781,
		Str = "你该不会连我们的女儿都记不清了吧……"
	},
	[180773782] = {
		Id = 180773782,
		Str = "我们的……女儿？"
	},
	[180773783] = {
		Id = 180773783,
		Str = "果然……我那个不成器的妹妹果然没安什么好心……"
	},
	[180773784] = {
		Id = 180773784,
		Str = "我说她三天两头没事给我们家里送什么山里的野生菌，你一定是吃了她给的菌子吃傻了！"
	},
	[180773785] = {
		Id = 180773785,
		Str = "待本尊拿上剑找她算账去！"
	},
	[180773786] = {
		Id = 180773786,
		Str = "等等……本尊的青黛剑呢……"
	},
	[180773787] = {
		Id = 180773787,
		RefId = 180041832
	},
	[180773788] = {
		Id = 180773788,
		Str = "听见这句话后，躲在青黛身后的女孩哆嗦了一下。"
	},
	[180773789] = {
		Id = 180773789,
		Str = "顺着她目光的方向，只见青黛剑被她插在了泥巴地里当旗杆。"
	},
	[180773790] = {
		Id = 180773790,
		RefId = 180442332
	},
	[180773791] = {
		Id = 180773791,
		Str = "你……你笑什么……"
	},
	[180773792] = {
		Id = 180773792,
		Str = "我着急的样子……有那么好笑吗……"
	},
	[180773793] = {
		Id = 180773793,
		Str = "显然她误会了我的笑点。"
	},
	[180773794] = {
		Id = 180773794,
		Str = "不过，不知道为什么，我一点也不讨厌现在的这种氛围。"
	},
	[180773795] = {
		Id = 180773795,
		Str = "青黛，这一切都是真的吧。"
	},
	[180773796] = {
		Id = 180773796,
		RefId = 180004883
	},
	[180773797] = {
		Id = 180773797,
		Str = "这片山，这片田，还有眼前所有的一切。"
	},
	[180773798] = {
		Id = 180773798,
		Str = "当然是真的。"
	},
	[180773799] = {
		Id = 180773799,
		Str = "毕竟我们誓约之后，你便辞去了教会人偶师的职务，然后和我一同隐居到了山林之中。"
	},
	[180773800] = {
		Id = 180773800,
		Str = "虽说现在的生活不像之前那样便利，但是只要两个人在一起就会好许多。"
	},
	[180773801] = {
		Id = 180773801,
		RefId = 180442320
	},
	[180773802] = {
		Id = 180773802,
		Str = "差点忘记了，现在我们是三个人。"
	},
	[180773803] = {
		Id = 180773803,
		Str = "没有等她说完话，我便已经将她抱在了怀里。"
	},
	[180773804] = {
		Id = 180773804,
		RefId = 180475718
	},
	[180773805] = {
		Id = 180773805,
		Str = "虽然这里没有外人……但这样还是太突然了……"
	},
	[180773806] = {
		Id = 180773806,
		Str = "人家还没有心理准备呢……"
	},
	[180773807] = {
		Id = 180773807,
		Str = "微风再次吹起，远处黄昏则在落日的渲染下浪漫而又美丽。"
	},
	[180773808] = {
		Id = 180773808,
		Str = "如同青黛所说的那样。"
	},
	[180773809] = {
		Id = 180773809,
		Str = "离开教会躲进山林之后，我们开始过着与世隔绝的生活。"
	},
	[180773810] = {
		Id = 180773810,
		Str = "没有拯救世界的重担，不必担忧社交的繁文缛节。"
	},
	[180773811] = {
		Id = 180773811,
		Str = "曾经那些看似重要的东西，在与山林融合一体的时候变得无足轻重。"
	},
	[180773812] = {
		Id = 180773812,
		Str = "时候不早了，我们回屋去吧。"
	},
	[180773813] = {
		Id = 180773813,
		Str = "还有，天冷了，自己记得多穿一件衣服。"
	},
	[180773814] = {
		Id = 180773814,
		Str = "就在我感慨万千的时候，少女轻轻地将一件外套披在了我的身上。"
	},
	[180773815] = {
		Id = 180773815,
		Str = "将插在泥巴地里的青黛剑藏在手里的女孩，则在一旁拉扯着我的衣角。"
	},
	[180773816] = {
		Id = 180773816,
		Str = "青黛……你不会后悔吗？"
	},
	[180773817] = {
		Id = 180773817,
		Str = "看着眼前温柔的少女，我忍不住说出了口。"
	},
	[180773818] = {
		Id = 180773818,
		Str = "与我誓约，并且放弃一直以来的修炼……"
	},
	[180773819] = {
		Id = 180773819,
		Str = "放弃成为神仙的机会，过着凡人的生活……"
	},
	[180773820] = {
		Id = 180773820,
		Str = "你……不会感到后悔吗？"
	},
	[180773821] = {
		Id = 180773821,
		Str = "你不是也放弃了教会的工作吗？"
	},
	[180773822] = {
		Id = 180773822,
		Str = "那么，你有后悔过吗？"
	},
	[180773823] = {
		Id = 180773823,
		RefId = 180031309
	},
	[180773824] = {
		Id = 180773824,
		Str = "其实……神仙什么的……"
	},
	[180773825] = {
		Id = 180773825,
		Str = "人家一点也不想当……"
	},
	[180773826] = {
		Id = 180773826,
		Str = "人家真正的梦想……不过只想过上《西厢记》当中浪漫的生活……"
	},
	[180773827] = {
		Id = 180773827,
		Str = "不知道为什么，泪水似乎从脸颊旁边滑落。"
	},
	[180773828] = {
		Id = 180773828,
		Str = "直到那一刻，我才明白那首诗的含义。"
	},
	[180773829] = {
		Id = 180773829,
		Str = "喂，你这家伙……"
	},
	[180773830] = {
		Id = 180773830,
		Str = "竟然在与本尊一同修炼的时候睡着了！"
	},
	[180773831] = {
		Id = 180773831,
		RefId = 180026782
	},
	[180773832] = {
		Id = 180773832,
		Str = "睁开眼睛，发现自己正与青黛两人十指相扣、相对而坐。"
	},
	[180773833] = {
		Id = 180773833,
		Str = "因为根据古籍记载，一同双修能够提升修炼的效率，所以我们尝试着一同打坐。"
	},
	[180773834] = {
		Id = 180773834,
		Str = "刚才的画面，似乎是修炼时候做的梦。"
	},
	[180773835] = {
		Id = 180773835,
		Str = "不过说是梦，一切又很真实。"
	},
	[180773836] = {
		Id = 180773836,
		Str = "——或许，那是我们两人内心共同作用下的产物。"
	},
	[180773837] = {
		Id = 180773837,
		Str = "睡着也就算了……"
	},
	[180773838] = {
		Id = 180773838,
		Str = "竟然刚才还做那种梦……甚至连孩子都有了！"
	},
	[180773839] = {
		Id = 180773839,
		Str = "先说好了……刚才你梦里看见的一切都是你自己的想法……"
	},
	[180773840] = {
		Id = 180773840,
		Str = "才不是人家和你一起修炼时候……看见彼此对誓约后生活的渴望……"
	},
	[180773841] = {
		Id = 180773841,
		Str = "我还什么话也没说，她就已经解释清楚了。"
	},
	[180773842] = {
		Id = 180773842,
		RefId = 180007970
	},
	[180773843] = {
		Id = 180773843,
		Str = "要是你不想在教会继续干下去，想要和人家一同隐居山林……"
	},
	[180773844] = {
		Id = 180773844,
		Str = "也不是不可以哦……"
	},
	[180773845] = {
		Id = 180773845,
		RefId = 180760694
	},
	[180773846] = {
		Id = 180773846,
		Str = "虽说修炼是正经的事情，但看着她的脸颊还是忍不住亲了上去。"
	},
	[180773847] = {
		Id = 180773847,
		RefId = 180041304
	},
	[180773848] = {
		Id = 180773848,
		Str = "正当两人气氛不错时，敲门的声音响起了。"
	},
	[180773849] = {
		Id = 180773849,
		RefId = 180035906
	},
	[180773850] = {
		Id = 180773850,
		RefId = 180560315
	},
	[180773851] = {
		Id = 180773851,
		Str = "师妹我在森林散步的时候发现了新鲜的菌子，所以特地来给你几个！"
	},
	[180773852] = {
		Id = 180773852,
		Str = "听说这个菌子煲汤特别好喝哦！"
	},
	[180773853] = {
		Id = 180773853,
		RefId = 180558025
	},
	[180773854] = {
		Id = 180773854,
		Str = "经过刚才的梦。"
	},
	[180773855] = {
		Id = 180773855,
		Str = "你应该直到本尊想要说什么吧。"
	},
	[180773856] = {
		Id = 180773856,
		Str = "这一刻我更加坚信——"
	},
	[180773857] = {
		Id = 180773857,
		Str = "——梦与现实，或许没有界限。"
	},
	[180773858] = {
		Id = 180773858,
		Str = "在此之前，少女看上去总是一刻也闲不下来。"
	},
	[180773859] = {
		Id = 180773859,
		Str = "她一般不是在玩，就是赶去玩的路上。"
	},
	[180773860] = {
		Id = 180773860,
		Str = "虽然她有在努力地学习，但这依旧很难改变给人留下“贪玩”的印象。"
	},
	[180773861] = {
		Id = 180773861,
		Str = "直到誓约仪式那天，她的性格似乎也没有什么改变。"
	},
	[180773862] = {
		Id = 180773862,
		Str = "不过，我依旧在为她戴上誓约戒指的时候察觉到了一丝不同的地方。"
	},
	[180773863] = {
		Id = 180773863,
		Str = "也正是那个时候，我明白了她之前种种行为的原因。"
	},
	[180773864] = {
		Id = 180773864,
		Str = "所谓的贪玩。"
	},
	[180773865] = {
		Id = 180773865,
		Str = "——不过是为了忘记孤单的方式。"
	},
	[180773866] = {
		Id = 180773866,
		Str = "这样一来，前辈就彻底成为师妹的所有物了。"
	},
	[180773867] = {
		Id = 180773867,
		Str = "从此以后，师妹想要让前辈做什么，前辈就做什么~"
	},
	[180773868] = {
		Id = 180773868,
		Str = "既然已经完成了誓约仪式，就算前辈想要后悔也来不及了~"
	},
	[180773869] = {
		Id = 180773869,
		Str = "誓约仪式结束后，青蒿自说自话地看着戴在手上的誓约之戒，甚至完全无暇顾及身后的青蒿剑。"
	},
	[180773870] = {
		Id = 180773870,
		Str = "现在要是有谁偷偷将她背后的青蒿剑顺走，她也不会有任何的反应。"
	},
	[180773871] = {
		Id = 180773871,
		RefId = 180442215
	},
	[180773872] = {
		Id = 180773872,
		Str = "不知道她盯着戒指看了多久，忽然将目光转向了我。"
	},
	[180773873] = {
		Id = 180773873,
		Str = "只是这种目光，有些令人不安……"
	},
	[180773874] = {
		Id = 180773874,
		Str = "你该不会是有什么无礼的请求吧……"
	},
	[180773875] = {
		Id = 180773875,
		Str = "怎么会呢~"
	},
	[180773876] = {
		Id = 180773876,
		Str = "师妹我那么懂事乖巧，怎么可能会提出一些过分的请求呢~"
	},
	[180773877] = {
		Id = 180773877,
		Str = "要知道我说的事情，前辈一定可以做到！"
	},
	[180773878] = {
		Id = 180773878,
		RefId = 180035552
	},
	[180773879] = {
		Id = 180773879,
		Str = "那你说来听听吧……"
	},
	[180773880] = {
		Id = 180773880,
		Str = "师妹我呀……"
	},
	[180773881] = {
		Id = 180773881,
		Str = "不过是想和前辈一起造些“小人”而已……"
	},
	[180773882] = {
		Id = 180773882,
		Str = "造“小人”？！"
	},
	[180773883] = {
		Id = 180773883,
		RefId = 180005013
	},
	[180773884] = {
		Id = 180773884,
		Str = "前辈为什么反应这么激动呢？"
	},
	[180773885] = {
		Id = 180773885,
		Str = "师妹不过是想和前辈一起制造些粘土小人，有什么问题吗？"
	},
	[180773886] = {
		Id = 180773886,
		Str = "这个家伙……"
	},
	[180773887] = {
		Id = 180773887,
		Str = "分明就是故意开玩笑，想要看见我慌张的表情吧……"
	},
	[180773888] = {
		Id = 180773888,
		Str = "所以，怎么突然想到做粘土人呢？"
	},
	[180773889] = {
		Id = 180773889,
		RefId = 180055825
	},
	[180773890] = {
		Id = 180773890,
		Str = "当然是誓约幽会啦~"
	},
	[180773891] = {
		Id = 180773891,
		Str = "誓约旅行听说过，誓约幽会还是头一次听说。"
	},
	[180773892] = {
		Id = 180773892,
		Str = "不过，想必两者也没有什么太大的区别。"
	},
	[180773893] = {
		Id = 180773893,
		Str = "重要的是，只是一起制作粘土人的话应该没有什么风险。"
	},
	[180773894] = {
		Id = 180773894,
		RefId = 180454568
	},
	[180773895] = {
		Id = 180773895,
		Str = "那么，我们该怎么开始呢？"
	},
	[180773896] = {
		Id = 180773896,
		RefId = 180034248
	},
	[180773897] = {
		Id = 180773897,
		Str = "首先一会儿还请我将前辈的眼睛给蒙上……"
	},
	[180773898] = {
		Id = 180773898,
		Str = "还有哦，无论一会儿路上听见什么可怕的声音，前辈都绝对不可以将蒙布摘下~"
	},
	[180773899] = {
		Id = 180773899,
		Str = "可怕的声音……？"
	},
	[180773900] = {
		Id = 180773900,
		Str = "你果然有什么危险的计划吧！"
	},
	[180773901] = {
		Id = 180773901,
		RefId = 180255373
	},
	[180773902] = {
		Id = 180773902,
		Str = "前辈就不要再过分担心了。"
	},
	[180773903] = {
		Id = 180773903,
		Str = "而且既然已经缔结了誓约，就要无条件服从师妹的命令哦~"
	},
	[180773904] = {
		Id = 180773904,
		Str = "这家伙……该不会是将誓约当成卖身契了吧！"
	},
	[180773905] = {
		Id = 180773905,
		Str = "总之……就先按照她说的去做吧。"
	},
	[180773906] = {
		Id = 180773906,
		Str = "前辈，请你一定要牵好小师妹的手哦~"
	},
	[180773907] = {
		Id = 180773907,
		Str = "无论听见什么恐怖的声音，都绝对不可以松开哦~"
	},
	[180773908] = {
		Id = 180773908,
		Str = "如果松开，会发什么什么呢……？"
	},
	[180773909] = {
		Id = 180773909,
		RefId = 180034248
	},
	[180773910] = {
		Id = 180773910,
		Str = "师妹我相信前辈一定不会想知道的啦~"
	},
	[180773911] = {
		Id = 180773911,
		Str = "这家伙到底准备把我带到什么地方去啊！"
	},
	[180773912] = {
		Id = 180773912,
		Str = "由于双眼被蒙上了布，所以完全不知道走了多久。"
	},
	[180773913] = {
		Id = 180773913,
		Str = "模糊之中，只能感受到从青蒿手心传来温暖的温度，以及她有些调皮的脚步。"
	},
	[180773914] = {
		Id = 180773914,
		Str = "好啦，前辈~"
	},
	[180773915] = {
		Id = 180773915,
		Str = "现在可以请你取下蒙布并且睁开眼睛啦！"
	},
	[180773916] = {
		Id = 180773916,
		Str = "就这样，我取下了遮挡在眼睛处的蒙布。"
	},
	[180773917] = {
		Id = 180773917,
		Str = "然后出现在我面前的是——"
	},
	[180773918] = {
		Id = 180773918,
		Str = "——大海？！"
	},
	[180773919] = {
		Id = 180773919,
		Str = "啊，前辈不可以乱动！"
	},
	[180773920] = {
		Id = 180773920,
		Str = "要是不小心掉进海里的话就只能喂鲨鱼了！"
	},
	[180773921] = {
		Id = 180773921,
		Str = "鲨鱼？"
	},
	[180773922] = {
		Id = 180773922,
		Str = "在她的提醒下，我又低头看了眼脚下。"
	},
	[180773923] = {
		Id = 180773923,
		Str = "——悬崖？！"
	},
	[180773924] = {
		Id = 180773924,
		Str = "青蒿，我们现在到底在什么地方啊！！"
	},
	[180773925] = {
		Id = 180773925,
		Str = "正如同前辈所看见的那样。"
	},
	[180773926] = {
		Id = 180773926,
		Str = "现在的我们正在爱情的“天涯海角”哦~"
	},
	[180773927] = {
		Id = 180773927,
		Str = "还什么天涯海角，这分明就是悬崖峭壁！"
	},
	[180773928] = {
		Id = 180773928,
		Str = "所以，这和做粘土人有什么关系……？"
	},
	[180773929] = {
		Id = 180773929,
		Str = "啊，差点忘了……"
	},
	[180773930] = {
		Id = 180773930,
		Str = "我本来是准备带前辈一起去做粘土人的……"
	},
	[180773931] = {
		Id = 180773931,
		Str = "怎么会出现在这里呢……"
	},
	[180773932] = {
		Id = 180773932,
		Str = "忘了？！"
	},
	[180773933] = {
		Id = 180773933,
		RefId = 180475819
	},
	[180773934] = {
		Id = 180773934,
		Str = "前辈，你再往前面走几步看看呢？"
	},
	[180773935] = {
		Id = 180773935,
		RefId = 180026782
	},
	[180773936] = {
		Id = 180773936,
		Str = "在青蒿的提醒下，我这才发现悬崖的中间有个山洞。"
	},
	[180773937] = {
		Id = 180773937,
		Str = "到达目的地了！"
	},
	[180773938] = {
		Id = 180773938,
		Str = "接下来，前辈就帮着我一起收集洞穴里面的粘土吧。"
	},
	[180773939] = {
		Id = 180773939,
		Str = "要知道这里的粘土，质量可是非常好的哦！"
	},
	[180773940] = {
		Id = 180773940,
		Str = "真是难为她发现这么偏僻的地方了……"
	},
	[180773941] = {
		Id = 180773941,
		Str = "对了，前辈……"
	},
	[180773942] = {
		Id = 180773942,
		Str = "你听说过神话吗？"
	},
	[180773943] = {
		Id = 180773943,
		Str = "神话？"
	},
	[180773944] = {
		Id = 180773944,
		Str = "就是人类起源的神话……"
	},
	[180773945] = {
		Id = 180773945,
		Str = "相传人类的出现，正是因为粘土……"
	},
	[180773946] = {
		Id = 180773946,
		Str = "虽然我也只是从书上看到这些，但是觉得很有意思……"
	},
	[180773947] = {
		Id = 180773947,
		Str = "师妹我……虽然没有什么经验……"
	},
	[180773948] = {
		Id = 180773948,
		Str = "但是一点也不讨厌创造新的东西哦……"
	},
	[180773949] = {
		Id = 180773949,
		RefId = 180558005
	},
	[180773950] = {
		Id = 180773950,
		Str = "奇怪，我刚才都说了些什么呢……"
	},
	[180773951] = {
		Id = 180773951,
		Str = "总之，今天晚上我们就待在这里吧！"
	},
	[180773952] = {
		Id = 180773952,
		RefId = 180057291
	},
	[180773953] = {
		Id = 180773953,
		Str = "前辈，抱怨也是没有用的哦~"
	},
	[180773954] = {
		Id = 180773954,
		Str = "外面就是悬崖峭壁，除了师妹我之外没有人知道怎么回去。"
	},
	[180773955] = {
		Id = 180773955,
		Str = "所以，还请前辈与我在这里一同制作可爱的粘土人吧~"
	},
	[180773956] = {
		Id = 180773956,
		Str = "当然，要是它们不能产生生命的话，前辈就不要回去啦~"
	},
	[180773957] = {
		Id = 180773957,
		RefId = 180069568
	},
	[180773958] = {
		Id = 180773958,
		Str = "这些粘土要是能有生命才就奇怪了吧！"
	},
	[180773959] = {
		Id = 180773959,
		Str = "不试试看，又怎么知道结果呢？"
	},
	[180773960] = {
		Id = 180773960,
		Str = "前辈，既然誓约了，就要乖乖听话哦~"
	},
	[180773961] = {
		Id = 180773961,
		Str = "这就是誓约仪式后当天的故事。"
	},
	[180773962] = {
		Id = 180773962,
		Str = "既然誓约了，就没有后悔的药。"
	},
	[180773963] = {
		Id = 180773963,
		Str = "——那么，跟着小师妹一起胡闹吧！"
	},
	[180773964] = {
		Id = 180773964,
		Str = "脸颊痒痒的，像少女的发梢拂过。"
	},
	[180773965] = {
		Id = 180773965,
		Str = "我摸了摸脸，又有什么轻软的东西落下。"
	},
	[180773966] = {
		Id = 180773966,
		Str = "我睁开眼，光芒万丈的纯白世界里，羽毛不断飘落。"
	},
	[180773967] = {
		Id = 180773967,
		Str = "……这是什么？我在哪里？"
	},
	[180773968] = {
		Id = 180773968,
		Str = "贞德·卢瓦尔，天使的声音指引我来到此处…"
	},
	[180773969] = {
		Id = 180773969,
		Str = "少女的声音从光芒另一端传来。"
	},
	[180773970] = {
		Id = 180773970,
		Str = "如果这里的战场需要我…………我将再次为人民和家园而战……"
	},
	[180773971] = {
		Id = 180773971,
		Str = "回过神的时候，手持佩剑的少女神色庄严地站在我面前。"
	},
	[180773972] = {
		Id = 180773972,
		Str = "你的名字叫…贞德？"
	},
	[180773973] = {
		Id = 180773973,
		Str = "总觉得好像是民间流传的故事里很常用的名字。"
	},
	[180773974] = {
		Id = 180773974,
		Str = "没错，你可以这么称呼我。"
	},
	[180773975] = {
		Id = 180773975,
		Str = "名为贞德的少女从剑柄上放下手，英姿飒爽地站在我面前。"
	},
	[180773976] = {
		Id = 180773976,
		Str = "我是教团的人偶师，<color=#fd9846>{PlayerName}</color>，今后我们就是搭档了。"
	},
	[180773977] = {
		Id = 180773977,
		Str = "自我介绍的同时，我朝她伸出手。"
	},
	[180773978] = {
		Id = 180773978,
		Str = "一般来说，我并不会在一开始就和刚见面的召唤对象有肢体接触。"
	},
	[180773979] = {
		Id = 180773979,
		Str = "但眼前的贞德给我一种能勾肩搭背称兄道弟的亲近感，所以我本以为握手应该是最合适的打招呼方式。"
	},
	[180773980] = {
		Id = 180773980,
		Str = "做什么……！"
	},
	[180773981] = {
		Id = 180773981,
		RefId = 180004243
	},
	[180773982] = {
		Id = 180773982,
		Str = "没想到她竟然充满攻击性地拔出了佩剑。"
	},
	[180773983] = {
		Id = 180773983,
		Str = "我没有恶意，那个，只是想和你打个招呼……"
	},
	[180773984] = {
		Id = 180773984,
		RefId = 180019536
	},
	[180773985] = {
		Id = 180773985,
		Str = "我虽然身着男装，但毕竟是女性，\n在我的信仰中，过度接触即是不洁，所以……对不起。"
	},
	[180773986] = {
		Id = 180773986,
		Str = "不不不，是我应该抱歉才对。"
	},
	[180773987] = {
		Id = 180773987,
		Str = "我慌忙收回手，退开半步。"
	},
	[180773988] = {
		Id = 180773988,
		Str = "对不起，因为卢纳教团的教义比较开放自由，所以我一时没有注意……"
	},
	[180773989] = {
		Id = 180773989,
		Str = "新月大陆上似乎也有类似比较严苛的宗教，身为教徒的少女必须保持身心纯洁，所以会避免和他人有亲密接触。"
	},
	[180773990] = {
		Id = 180773990,
		Str = "我刚才差点儿就冒犯到她了……"
	},
	[180773991] = {
		Id = 180773991,
		Str = "我暗暗反省的时候，贞德好像也在纠结着什么。"
	},
	[180773992] = {
		Id = 180773992,
		Str = "说不定我刚才已经冒犯到她了？！"
	},
	[180773993] = {
		Id = 180773993,
		Str = "就在我思考到底应该如何道歉才能表示诚意的时候，面前的少女深吸了一口气，朝我走近一步。"
	},
	[180773994] = {
		Id = 180773994,
		Str = "如果是你的话，应该没有关系……我触摸过你的灵魂，你并不是无礼之人。"
	},
	[180773995] = {
		Id = 180773995,
		Str = "刚才你是准备握手的对吧？\n我以前在军营也经常看到将军士兵们会这样打招呼。"
	},
	[180773996] = {
		Id = 180773996,
		Str = "……你好，<color=#fd9846>{PlayerName}</color>。"
	},
	[180773997] = {
		Id = 180773997,
		Str = "贞德露出微微的笑意，看起来有点腼腆，\n这次是她朝我伸出了手。"
	},
	[180773998] = {
		Id = 180773998,
		Str = "你好，贞德。"
	},
	[180773999] = {
		Id = 180773999,
		Str = "握住她手指的时候，我其实有点紧张，所以轻轻晃一下之后就快速放开了手。"
	},
	[180774000] = {
		Id = 180774000,
		Str = "倒不是因为害怕多余的动作会导致她再次怒而拔剑，\n只是觉得单是这样的接触可就能已经足够她花光勇气了。"
	},
	[180774001] = {
		Id = 180774001,
		Str = "可喜可贺，人偶师大人又顺利和新搭档缔结契约了呢。"
	},
	[180774002] = {
		Id = 180774002,
		Str = "气氛有点微妙的尴尬时，妲丽安垮着一张脸适时出现。"
	},
	[180774003] = {
		Id = 180774003,
		Str = "贞德小姐，欢迎来到新月大陆。"
	},
	[180774004] = {
		Id = 180774004,
		Str = "贞德，这是妲丽安，虽然所负责的工作内容完全不同，不过她也是我们的搭档。"
	},
	[180774005] = {
		Id = 180774005,
		Str = "另外，如果今后她给你推荐美食，直接列进点餐黑名单就好。"
	},
	[180774006] = {
		Id = 180774006,
		Str = "妲丽安小姐刚才看起来好像很困扰，难道是遇上了什么麻烦？"
	},
	[180774007] = {
		Id = 180774007,
		Str = "多半是因为什么黑暗料理没买到所以胡乱发射阴暗电波吧。"
	},
	[180774008] = {
		Id = 180774008,
		Str = "糟糕！要不是人偶师大人提起，妲丽安竟然忘得一干二净！\n初冬限量的醋香青椒奶茶昨天就开售了！"
	},
	[180774009] = {
		Id = 180774009,
		Str = "都怪治安队那帮家伙递交上来的协助调查申请，原本出逃的帝国军偷渡回到利托瑞斯什么的……"
	},
	[180774010] = {
		Id = 180774010,
		Str = "请问，你口中所说的出逃帝国军偷渡回到利托瑞斯……"
	},
	[180774011] = {
		Id = 180774011,
		Str = "利托瑞斯是指我们所在这个地方吗？"
	},
	[180774012] = {
		Id = 180774012,
		RefId = 180019255
	},
	[180774013] = {
		Id = 180774013,
		Str = "利托瑞斯是我们现在所在的城市，也是未来我们会长期居住的地方。"
	},
	[180774014] = {
		Id = 180774014,
		Str = "至于帝国军，是指三十多年前曾发动过战争的凡纳尔帝国的军队。"
	},
	[180774015] = {
		Id = 180774015,
		Str = "不过在多国的联合抵抗下，当时的侵略战争以凡纳尔帝国失败结束，帝国军如今几乎只在民间歌谣和传说故事中存在。"
	},
	[180774016] = {
		Id = 180774016,
		Str = "是这样吗…那就好。"
	},
	[180774017] = {
		Id = 180774017,
		Str = "就是说！结果就因为这种空穴来风的事情占用妲丽安宝贵的排队时间，醋香青椒奶茶可是限时售卖的……"
	},
	[180774018] = {
		Id = 180774018,
		Str = "有孔洞才会进风，这词不是这么用的。"
	},
	[180774019] = {
		Id = 180774019,
		Str = "妲、妲丽安我又不是文字老师，干嘛那么严苛啦！"
	},
	[180774020] = {
		Id = 180774020,
		Str = "好了好了，召唤结束就快点离开吧，别再耽误妲丽安我下……下班后还努力工作。"
	},
	[180774021] = {
		Id = 180774021,
		Str = "就这样，来不及多做介绍，我带着对这个世界还不甚了解的贞德离开了召唤室。"
	},
	[180774022] = {
		Id = 180774022,
		Str = "不仅贞德需要了解新月大陆，我也还需要了解她。"
	},
	[180774023] = {
		Id = 180774023,
		Str = "为了避免今后相处时冒犯到贞德，我至少需要知道她的信仰有什么避讳。"
	},
	[180774024] = {
		Id = 180774024,
		Str = "避讳？我的信仰其实没有多少避讳。"
	},
	[180774025] = {
		Id = 180774025,
		Str = "但当我问的时候，却得到了这样的回答。"
	},
	[180774026] = {
		Id = 180774026,
		Str = "难道是因为我之前的反应吓到你了？"
	},
	[180774027] = {
		Id = 180774027,
		Str = "因为过去一直在军队生活，为了避免被误认作男人发生不必要的接触，所以我才会比较警惕。"
	},
	[180774028] = {
		Id = 180774028,
		Str = "你一定觉得我太一惊一乍了吧，抱歉。"
	},
	[180774029] = {
		Id = 180774029,
		Str = "硬要说的话，我的信仰里需要避讳的就只有这一点。"
	},
	[180774030] = {
		Id = 180774030,
		Str = "明白了，\n那接下来没有什么要紧的事情，我们走路回家……回基地吧。"
	},
	[180774031] = {
		Id = 180774031,
		Str = "一路上我可以先给你介绍一些今后生活的这个地方。"
	},
	[180774032] = {
		Id = 180774032,
		Str = "穿过教堂广场，我带着贞德来到回去必经之路旁边的步行街。"
	},
	[180774033] = {
		Id = 180774033,
		Str = "和规模成熟吸引各路商人投资的伦歌尼亚大街相比，这里的商贩基本都是原本就居住在附近的人，\n管理相对松散，也因此更富市井气息。"
	},
	[180774034] = {
		Id = 180774034,
		Str = "属于真正适合体验本地风土人情的地方。"
	},
	[180774035] = {
		Id = 180774035,
		Str = "但是今天……"
	},
	[180774036] = {
		Id = 180774036,
		Str = "这里好安静，城镇里的人们不喜爱出门吗？"
	},
	[180774037] = {
		Id = 180774037,
		Str = "不，平时不是这样的，怎么回事。"
	},
	[180774038] = {
		Id = 180774038,
		Str = "不过是一小段时间没来过而已，没道理发生这么大的变化。"
	},
	[180774039] = {
		Id = 180774039,
		Str = "哎呀，该不会是……！"
	},
	[180774040] = {
		Id = 180774040,
		Str = "帝、帝国军……真的来抢劫我们了……！"
	},
	[180774041] = {
		Id = 180774041,
		Str = "看到贞德，原本忧心忡忡的摊贩惊恐地站了起来。"
	},
	[180774042] = {
		Id = 180774042,
		Str = "……我不是……他说的帝国军是我们在教会时妲丽安说正在调查的帝国军吗？"
	},
	[180774043] = {
		Id = 180774043,
		Str = "还不清楚，但帝国军应该只是一个误会才对，\n先不说那个。"
	},
	[180774044] = {
		Id = 180774044,
		Str = "等一下，你误会了，\n她不是什么帝国军，只是从其他地方刚刚来到利托瑞斯而已。"
	},
	[180774045] = {
		Id = 180774045,
		Str = "我将贞德护在身后，向摊贩解释。"
	},
	[180774046] = {
		Id = 180774046,
		Str = "戴着袖章，你是教会的人？"
	},
	[180774047] = {
		Id = 180774047,
		Str = "哦！你是那个经常来巡查的人，我认得你。"
	},
	[180774048] = {
		Id = 180774048,
		Str = "不好意思啊，刚才说这位小姐是帝国军，最近的传言搞得人心惶惶，我一时昏头了。"
	},
	[180774049] = {
		Id = 180774049,
		Str = "没关系，不过你说的传言，难道是指过去的凡纳尔帝国的军队偷渡回到利托瑞斯的事情？"
	},
	[180774050] = {
		Id = 180774050,
		Str = "就是这件事……你刚从其他地方来，怎么也知道这件事？"
	},
	[180774051] = {
		Id = 180774051,
		Str = "贞德神色严肃地向摊贩打听消息，不止摊贩，连我也吃了一惊。"
	},
	[180774052] = {
		Id = 180774052,
		Str = "之前在召唤室随口说了几句，没想到她竟然将信息都记了下来。"
	},
	[180774053] = {
		Id = 180774053,
		Str = "难道其他城市也有帝国军复辟？那利托瑞斯岂不是……"
	},
	[180774054] = {
		Id = 180774054,
		Str = "其他地方没有这样的事情，我只是刚到这里的时候偶然听说。"
	},
	[180774055] = {
		Id = 180774055,
		Str = "而且据说利托瑞斯的帝国军也只是毫无根据的传言，所以不用担心。"
	},
	[180774056] = {
		Id = 180774056,
		Str = "那就好，那就好……真是这样大家就可以安心了，\n最近因为流言，这条街生意都冷清了很多。"
	},
	[180774057] = {
		Id = 180774057,
		Str = "治安队和教会都在调查流言的事情，调查清楚之后，街道会重新热闹起来的。"
	},
	[180774058] = {
		Id = 180774058,
		Str = "贞德轻车熟路地安抚着因为流言而不安的摊贩，\n而摊贩看起来居然真的就安心了不少。"
	},
	[180774059] = {
		Id = 180774059,
		Str = "刚刚才出召唤室的她明明应该对这里的一切都很陌生才对，但现在反而我才是那个对现状一头雾水的人。"
	},
	[180774060] = {
		Id = 180774060,
		Str = "你摊铺上买的果脯看起来很好吃，给我来一份……"
	},
	[180774061] = {
		Id = 180774061,
		Str = "我正惊讶于贞德冷静和缜密时，她突然顿住，窘迫地看向我。"
	},
	[180774062] = {
		Id = 180774062,
		Str = "那、那个……我身上……"
	},
	[180774063] = {
		Id = 180774063,
		Str = "看着她涨红了脸吞吞吐吐的样子，我突然反应过来。"
	},
	[180774064] = {
		Id = 180774064,
		Str = "哦哦，我们买一份果脯。"
	},
	[180774065] = {
		Id = 180774065,
		Str = "连忙掏钱付款。"
	},
	[180774066] = {
		Id = 180774066,
		Str = "帝国军的流言似乎比想象中严重一点，我们也没有再闲逛的心思。"
	},
	[180774067] = {
		Id = 180774067,
		Str = "离开步行街之后，我和贞德乘坐机械车回到了人偶师基地。"
	},
	[180774068] = {
		Id = 180774068,
		Str = "也许是因为习惯了过去征战，贞德对于魔女境界的探索适应得很快。"
	},
	[180774069] = {
		Id = 180774069,
		Str = "按理来说，这样的她在探索之余应该有足够的时间享受在新月大陆的新生活。"
	},
	[180774070] = {
		Id = 180774070,
		Str = "但来到基地之后的她就一直表现得忧心忡忡……"
	},
	[180774071] = {
		Id = 180774071,
		Str = "至于原因，我想我大概知道。"
	},
	[180774072] = {
		Id = 180774072,
		Str = "于是，我来到了她的房间门口。"
	},
	[180774073] = {
		Id = 180774073,
		Str = "贞德，你在吗？"
	},
	[180774074] = {
		Id = 180774074,
		Str = "<color=#fd9846>{PlayerName}</color>？有什么事吗？"
	},
	[180774075] = {
		Id = 180774075,
		Str = "门很快打开，出现在面前的是穿戴整齐的贞德。"
	},
	[180774076] = {
		Id = 180774076,
		Str = "你现在有空吗？"
	},
	[180774077] = {
		Id = 180774077,
		Str = "我想出门去调查最近的帝国军流言，如果你有时间的话，可以协助我吗？"
	},
	[180774078] = {
		Id = 180774078,
		Str = "当然，这不是你的本职工作……"
	},
	[180774079] = {
		Id = 180774079,
		Str = "没问题！我们出发吧。"
	},
	[180774080] = {
		Id = 180774080,
		Str = "我的话还没说完，贞德就握紧剑柄站直了身体，一副随时可以出发的样子。"
	},
	[180774081] = {
		Id = 180774081,
		Str = "看来她果然是在烦恼这件事。"
	},
	[180774082] = {
		Id = 180774082,
		Str = "很快，我们来到了利托瑞斯最适合打探消息的地方——黑街。"
	},
	[180774083] = {
		Id = 180774083,
		Str = "作为整座城市最鱼龙混杂的地方，这里不管出现什么地方的人都不奇怪，经常出入这里的人们也早就习以为常。"
	},
	[180774084] = {
		Id = 180774084,
		Str = "饶是如此，一身戎装的贞德出现在这里的时候还是引起路人纷纷侧目。"
	},
	[180774085] = {
		Id = 180774085,
		Str = "应该就是因为最近帝国军的传言，我们来对地方了。"
	},
	[180774086] = {
		Id = 180774086,
		Str = "酒馆、商店、武器行……"
	},
	[180774087] = {
		Id = 180774087,
		Str = "排除了一些夸张故事之外的传闻之外，我们得到了许多条相似的信息。"
	},
	[180774088] = {
		Id = 180774088,
		Str = "帝国军目前正在招兵买马，伺机重新发动战争，夺回昔日的荣耀与财富。"
	},
	[180774089] = {
		Id = 180774089,
		Str = "……根据我这两天在基地里看过的资料，目前残存的帝国军数量很小，而且四散在世界各处，没有重新集结的迹象。"
	},
	[180774090] = {
		Id = 180774090,
		Str = "再说，以如今各个公国的兵力，要重新发动西侵战争那种规模的战争根本不可能。"
	},
	[180774091] = {
		Id = 180774091,
		Str = "而且驻守利托瑞斯的骑士隶属于最强骑士罗莎莉欧麾下，就算要发动战争，组建军队的首选地也不是这里。"
	},
	[180774092] = {
		Id = 180774092,
		RefId = 180004884
	},
	[180774093] = {
		Id = 180774093,
		Str = "怎么了，我说错了什么？"
	},
	[180774094] = {
		Id = 180774094,
		Str = "不，你什么都没说错……"
	},
	[180774095] = {
		Id = 180774095,
		Str = "就是这样才奇怪，你才来了几天啊！"
	},
	[180774096] = {
		Id = 180774096,
		Str = "如果不多了解一点的话，我就什么也做不到啊……"
	},
	[180774097] = {
		Id = 180774097,
		Str = "贞德，不用这么着急，既然排除了真正发动战争的可能，那事情也许就没有我们想的那么严重。"
	},
	[180774098] = {
		Id = 180774098,
		Str = "之后我也会问问治安队和妲丽安，顺便把我们今天得到的线索也告诉他们。"
	},
	[180774099] = {
		Id = 180774099,
		Str = "嗯，你说得没错，还有治安队和妲丽安……"
	},
	[180774100] = {
		Id = 180774100,
		Str = "虽然贞德点头应和，但感觉得出，我说的话并没有起到安慰的作用。"
	},
	[180774101] = {
		Id = 180774101,
		Str = "我现在还不太清楚贞德过去遇到过些什么。"
	},
	[180774102] = {
		Id = 180774102,
		Str = "但既然我们在新月大陆相遇，那她一定遭遇过我无法想象的痛苦，身负着只用眼睛察觉不出的伤口。"
	},
	[180774103] = {
		Id = 180774103,
		Str = "……如果能为她做些什么就好了。"
	},
	[180774104] = {
		Id = 180774104,
		Str = "休息日的一大早，我和贞德早早准备出门。"
	},
	[180774105] = {
		Id = 180774105,
		Str = "但没想到有人比我们更早。"
	},
	[180774106] = {
		Id = 180774106,
		Str = "<color=#fd9846>{PlayerName}</color>，贞德小姐，抱歉，大清早就来打扰。"
	},
	[180774107] = {
		Id = 180774107,
		Str = "算不上打扰，其实我们也正准备出门。"
	},
	[180774108] = {
		Id = 180774108,
		Str = "既然治安队长亲自跑一趟，那就说明前两天得到的消息确有其事？"
	},
	[180774109] = {
		Id = 180774109,
		Str = "没错，不仅如此……"
	},
	[180774110] = {
		Id = 180774110,
		Str = "继上次的调查之后，我和贞德又重点探查了一些管理松散的区域和商店，证实的确有不明势力在集结队伍。"
	},
	[180774111] = {
		Id = 180774111,
		Str = "把相关线索转告治安队和妲丽安之后，我和贞德准备开始调查势力背后的主谋。"
	},
	[180774112] = {
		Id = 180774112,
		Str = "但贝斯利队长临时带来消息，最近城郊突然出现了几批数量不小的牧民。"
	},
	[180774113] = {
		Id = 180774113,
		Str = "从目前的线索来看，他们似乎真的只是寻常放牧。"
	},
	[180774114] = {
		Id = 180774114,
		Str = "鉴于近期情况特殊，帝国军流言愈演愈烈，治安队希望能在不打草惊蛇的情况下进一步调查确认。"
	},
	[180774115] = {
		Id = 180774115,
		Str = "既有可靠的头脑和身手，同时还能不暴露身份，\n治安队和教会商讨后的结论是，这项任务就只能拜托你们了。"
	},
	[180774116] = {
		Id = 180774116,
		Str = "就这样，我和贞德在上午就出了城。"
	},
	[180774117] = {
		Id = 180774117,
		Str = "下了机械车，沿着治安队说的方向走。"
	},
	[180774118] = {
		Id = 180774118,
		Str = "很快，我们来到了一片视野开阔的山坡。"
	},
	[180774119] = {
		Id = 180774119,
		Str = "远远地可以看见正在吃草的绵羊，三三两两分布在绿色草地之中。"
	},
	[180774120] = {
		Id = 180774120,
		Str = "原来城郊是这样的风景，这样的地方看着……真是亲切又陌生。"
	},
	[180774121] = {
		Id = 180774121,
		RefId = 180005013
	},
	[180774122] = {
		Id = 180774122,
		Str = "我长大的地方就和这里差不多，\n也是一样的乡村……"
	},
	[180774123] = {
		Id = 180774123,
		Str = "啊~吹着这样的风，感觉整个人都变懒散了。"
	},
	[180774124] = {
		Id = 180774124,
		Str = "贞德的话说到一半，突然打着哈欠伸了个懒腰。"
	},
	[180774125] = {
		Id = 180774125,
		Str = "我正因为她突然的转变而觉得奇怪，一个衣着朴素的少女突然进入视线。"
	},
	[180774126] = {
		Id = 180774126,
		Str = "你们是谁？"
	},
	[180774127] = {
		Id = 180774127,
		Str = "贞德朝我递了一个眼色，原来是为了掩人耳目的伪装。"
	},
	[180774128] = {
		Id = 180774128,
		Str = "不好意思，这里原来是私人牧场吗？我们才搬来利托瑞斯不久，还不太了解。"
	},
	[180774129] = {
		Id = 180774129,
		Str = "那倒不是，这里是野地，牧草长得很好，所以我们才来放牧。"
	},
	[180774130] = {
		Id = 180774130,
		Str = "我们也是因为不习惯城镇里的生活，所以趁着放假到郊外来走走。"
	},
	[180774131] = {
		Id = 180774131,
		Str = "那我们在附近转转没问题吧？"
	},
	[180774132] = {
		Id = 180774132,
		Str = "只是走走倒没什么，以前放牧容易遇到偷羊贼，所以我才比较警惕，不过你们看起来不像，\n别吓到羊群就行。"
	},
	[180774133] = {
		Id = 180774133,
		Str = "我和贞德悠闲地迎风散步，看着少女慢慢走远。"
	},
	[180774134] = {
		Id = 180774134,
		Str = "脚边开着不知名的小花，在风中摇曳着花瓣的样子格外可爱。"
	},
	[180774135] = {
		Id = 180774135,
		Str = "我弯腰摘下一朵，递给贞德。"
	},
	[180774136] = {
		Id = 180774136,
		Str = "看，它的颜色和你的头发一样。"
	},
	[180774137] = {
		Id = 180774137,
		Str = "是、是吗……谢谢。"
	},
	[180774138] = {
		Id = 180774138,
		Str = "贞德接过花，似乎很不习惯这样的对话，看起来有点别扭。"
	},
	[180774139] = {
		Id = 180774139,
		Str = "不过多亏了她羞红得很自然的脸，那个不知道是不是在慢悠悠观察我们的少女终于走远。"
	},
	[180774140] = {
		Id = 180774140,
		Str = "呼……应该已经走远了吧？"
	},
	[180774141] = {
		Id = 180774141,
		Str = "嗯，怎么了，你觉得她很可疑吗？"
	},
	[180774142] = {
		Id = 180774142,
		Str = "不，她倒是没露出破绽。"
	},
	[180774143] = {
		Id = 180774143,
		Str = "不过她没有料到，我以前也是牧羊女。"
	},
	[180774144] = {
		Id = 180774144,
		Str = "放牧的人为了防止羊毛里滋生寄生虫，一般都会在春秋修剪羊毛。"
	},
	[180774145] = {
		Id = 180774145,
		Str = "利托瑞斯的秋天比我以前生活的地方还冷一点，有这么大一批没修剪的绵羊，\n如果真的是牧民，不会错过今天这么适合修剪羊毛的天气。"
	},
	[180774146] = {
		Id = 180774146,
		Str = "大概是感觉到了贞德变得柔和的视线，不远处吃草的绵羊好奇地看着我们，然后走了过来。"
	},
	[180774147] = {
		Id = 180774147,
		Str = "要在这里坐会儿吗？"
	},
	[180774148] = {
		Id = 180774148,
		Str = "咦？可是调查……单凭修剪羊毛这一点还不能说明什么，\n我们至少还得找到他们的落脚点确认一下。"
	},
	[180774149] = {
		Id = 180774149,
		Str = "如果行动太突兀也许会引起怀疑。"
	},
	[180774150] = {
		Id = 180774150,
		Str = "我指了指远处那个少女，\n她看起来好像只是在无所事事地牧羊，不过却一直在保持着能看到我们的范围内。"
	},
	[180774151] = {
		Id = 180774151,
		Str = "得益于此，我们也可以随时注意她的动向。"
	},
	[180774152] = {
		Id = 180774152,
		Str = "她看起来还没有向谁通报什么，也许是因为相信了我们的话，不过也有可能是担心自己的行动会暴露线索。"
	},
	[180774153] = {
		Id = 180774153,
		Str = "果然还在观察我们……"
	},
	[180774154] = {
		Id = 180774154,
		Str = "那就如你所言。"
	},
	[180774155] = {
		Id = 180774155,
		Str = "贞德解下披风叠好放在一旁，有些拘谨地蹲坐下来看吃草的绵羊。"
	},
	[180774156] = {
		Id = 180774156,
		Str = "我也学着她的样子坐下来摸了摸绵羊毛茸茸的背脊。"
	},
	[180774157] = {
		Id = 180774157,
		Str = "绵羊群渐渐围了过来，贞德原本拘谨的神色也渐渐放松。"
	},
	[180774158] = {
		Id = 180774158,
		RefId = 180047641
	},
	[180774159] = {
		Id = 180774159,
		Str = "好乖，好乖，\n这里的草长得很好，你们的肚子应该吃得很饱吧？"
	},
	[180774160] = {
		Id = 180774160,
		RefId = 180047641
	},
	[180774161] = {
		Id = 180774161,
		Str = "呵呵，你长得好胖，看来平时胃口就不错。"
	},
	[180774162] = {
		Id = 180774162,
		RefId = 180047641
	},
	[180774163] = {
		Id = 180774163,
		Str = "你怎么吃饱就犯困了？羊可是能登山的动物，别学懒洋洋的小猪。"
	},
	[180774164] = {
		Id = 180774164,
		RefId = 180047641
	},
	[180774165] = {
		Id = 180774165,
		Str = "绵羊们围绕在贞德周围，眯着眼睛的样子看起来像是在微笑。"
	},
	[180774166] = {
		Id = 180774166,
		Str = "而贞德仿佛能听懂它们的叫声一样，自说自话地和每只羊聊着天。"
	},
	[180774167] = {
		Id = 180774167,
		Str = "草地里鲜艳的小花引来的蝴蝶，蹁跹的蝴蝶在风中轻盈起舞。"
	},
	[180774168] = {
		Id = 180774168,
		Str = "这一幕和贞德所穿的一身戎装如此违和。"
	},
	[180774169] = {
		Id = 180774169,
		Str = "……怎么了吗？"
	},
	[180774170] = {
		Id = 180774170,
		RefId = 180010513
	},
	[180774171] = {
		Id = 180774171,
		Str = "那你为什么这样看着我，难道是那个牧羊女……"
	},
	[180774172] = {
		Id = 180774172,
		Str = "不是，她依然在那边，什么也没做。"
	},
	[180774173] = {
		Id = 180774173,
		RefId = 180012432
	},
	[180774174] = {
		Id = 180774174,
		Str = "这群羊很亲人，喂养它们的人一定很用心地照顾着羊群。"
	},
	[180774175] = {
		Id = 180774175,
		Str = "贞德摸着正在乖巧吃草的绵羊。"
	},
	[180774176] = {
		Id = 180774176,
		Str = "但它们却不靠近那边的牧羊女，她大概不是真正的牧羊人。"
	},
	[180774177] = {
		Id = 180774177,
		Str = "贞德很喜欢羊群吗？"
	},
	[180774178] = {
		Id = 180774178,
		RefId = 180004674
	},
	[180774179] = {
		Id = 180774179,
		Str = "毕竟我也摸了它们，虽然没被讨厌，但它们好像只是比较喜欢你。"
	},
	[180774180] = {
		Id = 180774180,
		Str = "有吗……"
	},
	[180774181] = {
		Id = 180774181,
		Str = "可能只是我身上带着牧羊女的乡村气息，而你是习惯了利托瑞斯生活的城里人。"
	},
	[180774182] = {
		Id = 180774182,
		Str = "你在挖苦我吧？我也不是利托瑞斯本地人。"
	},
	[180774183] = {
		Id = 180774183,
		Str = "我知道，你是成为人偶师之后才来到这座城市的。"
	},
	[180774184] = {
		Id = 180774184,
		Str = "而且……不是挖苦。"
	},
	[180774185] = {
		Id = 180774185,
		Str = "和羊群待在一起就情不自禁地放松下来了，\n但现在可不是能松懈的时候。"
	},
	[180774186] = {
		Id = 180774186,
		Str = "成为人偶师的你来到这座城市，守护这片土地。"
	},
	[180774187] = {
		Id = 180774187,
		Str = "我也应该像你一样，去该去的地方，做该做的事。"
	},
	[180774188] = {
		Id = 180774188,
		Str = "<size=18>不要遇到一点小事就想着回到过去……</size>"
	},
	[180774189] = {
		Id = 180774189,
		Str = "当个牧羊女固然可以没有没有忧虑，\n但，我毕竟不是。"
	},
	[180774190] = {
		Id = 180774190,
		Str = "说完，贞德重新穿戴好自己的披风，变为那个英姿飒爽的骑士。"
	},
	[180774191] = {
		Id = 180774191,
		Str = "就像她一样。"
	},
	[180774192] = {
		Id = 180774192,
		Str = "贞德目光敏锐，盯着远方。"
	},
	[180774193] = {
		Id = 180774193,
		Str = "跟随她的视线，那个一直在远处断断续续观察着我们的“牧羊女”终于离开，转身朝着山坡深处的小路跑去。"
	},
	[180774194] = {
		Id = 180774194,
		Str = "条小路被夹在两座山坡之间，\n周围的山坡都很平缓，偏偏那路两边的比较陡。"
	},
	[180774195] = {
		Id = 180774195,
		Str = "我们不了解附近的地形，直接追过去不排除有陷阱之类的危险。"
	},
	[180774196] = {
		Id = 180774196,
		Str = "这一带的地形我确实不了解，\n不过我也许去过一个以这里为蓝本建造的地方。"
	},
	[180774197] = {
		Id = 180774197,
		Str = "如果这里和我熟知那个地方一样的话，那我知道正路在哪里。"
	},
	[180774198] = {
		Id = 180774198,
		Str = "在那个奇妙的学园，我曾多次到过一片这样的山坡，\n当然也去过附近的树林和林中的房屋。"
	},
	[180774199] = {
		Id = 180774199,
		Str = "不过我不能完全确定脑海里的路在这里也一定存在，怎么样，要试试吗？"
	},
	[180774200] = {
		Id = 180774200,
		Str = "你的表情看起来可不像不确定的样子。"
	},
	[180774201] = {
		Id = 180774201,
		Str = "而且，现在我们得一起保护这座城市，不是吗。"
	},
	[180774202] = {
		Id = 180774202,
		Str = "贞德目光炯炯地看着我，嘴角的笑容自信又勇敢。"
	},
	[180774203] = {
		Id = 180774203,
		Str = "后来，我们果然在树林旁边找到了通往山坡后的大路。"
	},
	[180774204] = {
		Id = 180774204,
		Str = "只是路的尽头并不是浮夸的山中府邸，\n而是一片早已废弃的旧屋。"
	},
	[180774205] = {
		Id = 180774205,
		Str = "旧屋旁边有一个简陋的围栏，贞德远远地观察出那是临时的羊圈。"
	},
	[180774206] = {
		Id = 180774206,
		Str = "那旧屋周围的车辙和脚印都表明，这座旧屋现在有了新的“主人”，而他们绝对不只是牧民那么简单。"
	},
	[180774207] = {
		Id = 180774207,
		Str = "距离上次我们在郊外发现被占据的空屋已经过去了两天。"
	},
	[180774208] = {
		Id = 180774208,
		Str = "那之后贞德为了弥补自己不熟悉城郊地形的短板，只要有空闲时间都在书房里研究公国的地图。"
	},
	[180774209] = {
		Id = 180774209,
		Str = "不过今天，她的心思好像并不完全在地图上。"
	},
	[180774210] = {
		Id = 180774210,
		Str = "每隔一会儿，她就会抬头看我一眼。"
	},
	[180774211] = {
		Id = 180774211,
		RefId = 180004884
	},
	[180774212] = {
		Id = 180774212,
		RefId = 180271488
	},
	[180774213] = {
		Id = 180774213,
		Str = "贞德，你是不是有什么话想说？"
	},
	[180774214] = {
		Id = 180774214,
		Str = "不，没有。"
	},
	[180774215] = {
		Id = 180774215,
		Str = "或者是我在这里打扰到你了？"
	},
	[180774216] = {
		Id = 180774216,
		Str = "没有，你指出了好几处老地图中错漏的地方，帮了我大忙。"
	},
	[180774217] = {
		Id = 180774217,
		Str = "那是我脸上不小心蹭到了什么？"
	},
	[180774218] = {
		Id = 180774218,
		Str = "好吧，其实我只是在想，你那个叫做盘的东西有没有可能失灵。"
	},
	[180774219] = {
		Id = 180774219,
		Str = "确实有过不太灵敏的时候。"
	},
	[180774220] = {
		Id = 180774220,
		Str = "不过几乎只在境界里受到干扰时才会发生，而且概率很低。"
	},
	[180774221] = {
		Id = 180774221,
		RefId = 180009066
	},
	[180774222] = {
		Id = 180774222,
		Str = "那会不会错过了妲丽安找你的通讯请求？"
	},
	[180774223] = {
		Id = 180774223,
		Str = "应该没有这种可能性。"
	},
	[180774224] = {
		Id = 180774224,
		Str = "说着，我拿出罗盘检查了通讯记录。"
	},
	[180774225] = {
		Id = 180774225,
		Str = "没有未接的通讯请求。"
	},
	[180774226] = {
		Id = 180774226,
		Str = "奇怪，之前我们上报空屋事件的时候，那位治安队长说确认情报后会尽快通知我们。"
	},
	[180774227] = {
		Id = 180774227,
		Str = "如果治安队长因为繁忙不能来通知我们，那妲丽安和我们交换情报的时间怎么说也是有的。"
	},
	[180774228] = {
		Id = 180774228,
		Str = "到现在都没有联系，我们或许不应该再这么干等下去了。"
	},
	[180774229] = {
		Id = 180774229,
		Str = "我理解你的想法，不过治安队和教会都在调查这件事，如果我们贸然行动，说不定会破坏他们的计划。"
	},
	[180774230] = {
		Id = 180774230,
		RefId = 180004884
	},
	[180774231] = {
		Id = 180774231,
		Str = "本以为解释完贞德会稍微安心一点，\n没想到她却表现得十分低落。"
	},
	[180774232] = {
		Id = 180774232,
		Str = "先别着急，我联系妲丽安试试吧。"
	},
	[180774233] = {
		Id = 180774233,
		Str = "从罗盘中找到妲丽安的头像拨通。"
	},
	[180774234] = {
		Id = 180774234,
		RefId = 180004884
	},
	[180774235] = {
		Id = 180774235,
		Str = "虽然很快就接通了，但对面一直没有动静。"
	},
	[180774236] = {
		Id = 180774236,
		RefId = 180509010
	},
	[180774237] = {
		Id = 180774237,
		Str = "Zzz……人偶师大人……奶油……太多了啦……"
	},
	[180774238] = {
		Id = 180774238,
		Str = "没有得到回答，但平稳的呼吸和呓语般的声音已经说明了情况。"
	},
	[180774239] = {
		Id = 180774239,
		Str = "<size=32>妲——丽——安——！</size>"
	},
	[180774240] = {
		Id = 180774240,
		Str = "喵呼？！"
	},
	[180774241] = {
		Id = 180774241,
		Str = "人偶师大人……？"
	},
	[180774242] = {
		Id = 180774242,
		Str = "如果可以的话，真希望现实中的您也可以像梦里一样温柔呢。"
	},
	[180774243] = {
		Id = 180774243,
		RefId = 180028827
	},
	[180774244] = {
		Id = 180774244,
		Str = "煎熬工作日常中调节心情的小玩笑而已，请不用在意。"
	},
	[180774245] = {
		Id = 180774245,
		Str = "贞德小姐也在，你们特意在工作日打扰繁忙的妲丽安有什么事呢？"
	},
	[180774246] = {
		Id = 180774246,
		Str = "抱歉，其实是我想问一下上次的空屋和牧民，\n后来有什么别的线索吗？"
	},
	[180774247] = {
		Id = 180774247,
		Str = "不用担心，治安队和教会都在继续调查，\n如果有新的进展，妲丽安一！定！会第一时间通知哦。"
	},
	[180774248] = {
		Id = 180774248,
		Str = "毫无可信度的保证。"
	},
	[180774249] = {
		Id = 180774249,
		Str = "不过既然妲丽安还能这么悠闲，那就说明确实不需要太过担心。"
	},
	[180774250] = {
		Id = 180774250,
		Str = "难得闲一点，像妲丽安一样享受悠闲的假期吧~"
	},
	[180774251] = {
		Id = 180774251,
		Str = "今天不是休息日，你刚刚才说过。"
	},
	[180774252] = {
		Id = 180774252,
		Str = "只要没有工作来打扰，每一天都是休息日。"
	},
	[180774253] = {
		Id = 180774253,
		Str = "这才是真正享受人生的职场哲学哦，\n那么两位，拜咪~"
	},
	[180774254] = {
		Id = 180774254,
		Str = "妲丽安打着哈欠挂断了通讯，留下一脸茫然的贞德。"
	},
	[180774255] = {
		Id = 180774255,
		Str = "没有其他线索，又担心贸然行动会影响其他计划，\n这一天，贞德只能继续闷在书房研究地图。"
	},
	[180774256] = {
		Id = 180774256,
		Str = "此时的我不小心忽略了，贞德并不像我一样习惯教会和妲丽安的工作风格。"
	},
	[180774257] = {
		Id = 180774257,
		Str = "境界探索一切如常，短短时间，贞德的能力又有了长足的进步。"
	},
	[180774258] = {
		Id = 180774258,
		Str = "明明她最近一直都在因为帝国军传言的事情忧心，\n刚了解完历史又在研究地理，\n不知道是从哪里分出来的精力和时间精进其他。"
	},
	[180774259] = {
		Id = 180774259,
		Str = "一起坐在餐桌上，贞德正在进行例行的餐前祈祷。"
	},
	[180774260] = {
		Id = 180774260,
		RefId = 180004884
	},
	[180774261] = {
		Id = 180774261,
		Str = "她低声念着祷告词，神色虔诚，\n但眉间却有化不开的忧愁。"
	},
	[180774262] = {
		Id = 180774262,
		RefId = 180004884
	},
	[180774263] = {
		Id = 180774263,
		Str = "祷告结束，贞德却出神地坐着，没有动面前的餐点。"
	},
	[180774264] = {
		Id = 180774264,
		Str = "贞德？"
	},
	[180774265] = {
		Id = 180774265,
		RefId = 180004884
	},
	[180774266] = {
		Id = 180774266,
		Str = "贞德……？"
	},
	[180774267] = {
		Id = 180774267,
		Str = "什么？怎么了吗？"
	},
	[180774268] = {
		Id = 180774268,
		Str = "稍微提高了声音，贞德这才回过神，如梦初醒般地看着我。"
	},
	[180774269] = {
		Id = 180774269,
		Str = "面包和煎蛋，趁热比较好吃哦。"
	},
	[180774270] = {
		Id = 180774270,
		Str = "我笑了笑，尽量自然地提醒她。"
	},
	[180774271] = {
		Id = 180774271,
		Str = "啊……嗯，好的。"
	},
	[180774272] = {
		Id = 180774272,
		Str = "这么说着，拿起夹着煎蛋的面包放进嘴里。"
	},
	[180774273] = {
		Id = 180774273,
		Str = "机械地咬下去，咀嚼，食不知味。"
	},
	[180774274] = {
		Id = 180774274,
		Str = "距离上一次和妲丽安通讯之后，时间又过去了两天。"
	},
	[180774275] = {
		Id = 180774275,
		Str = "我们依然没有得到任何新的消息，我不确定贞德的烦恼是不是因为这个。"
	},
	[180774276] = {
		Id = 180774276,
		Str = "直接问她的时候，得到的回答总是“没问题”、“不用费心”。"
	},
	[180774277] = {
		Id = 180774277,
		Str = "贞德，我今天要去教会上交最近的探索报告，\n如果你没有其他事情的话，可以陪我一起去吗？"
	},
	[180774278] = {
		Id = 180774278,
		RefId = 180042917
	},
	[180774279] = {
		Id = 180774279,
		Str = "虽然心怀忧虑，可一旦被交代了什么事，她又立刻打起精神变成了令人安心的骑士。"
	},
	[180774280] = {
		Id = 180774280,
		Str = "她是不是有点太勉强自己了……"
	},
	[180774281] = {
		Id = 180774281,
		Str = "教会有骑士团驻守，我们也许可以在那里了解到驻守整个利托瑞斯的兵力。"
	},
	[180774282] = {
		Id = 180774282,
		Str = "虽然对帝国军流言事件的调查没有实质性帮助，但多掌握一些信息总是不会有错。"
	},
	[180774283] = {
		Id = 180774283,
		RefId = 180049969
	},
	[180774284] = {
		Id = 180774284,
		Str = "驻守利托瑞斯的兵力，这种事情我们可以调查到吗？"
	},
	[180774285] = {
		Id = 180774285,
		Str = "也许可以，驻守的骑士也隶属于教团，而且骑士团长罗莎莉欧也算是我们的上司。"
	},
	[180774286] = {
		Id = 180774286,
		Str = "上司……"
	},
	[180774287] = {
		Id = 180774287,
		Str = "到目前为止，我与教会的接触还不多，\n不过恕我直言，那位名叫妲丽安的教会人员，态度实在散漫。"
	},
	[180774288] = {
		Id = 180774288,
		Str = "所以你是在担心整个教会的人都是那样的吗？"
	},
	[180774289] = {
		Id = 180774289,
		Str = "其他人我不敢说，不过罗莎莉欧绝对是能让所有人心服口服的骑士，\n不如说有时候有点严厉过头让人害怕……"
	},
	[180774290] = {
		Id = 180774290,
		Str = "至于妲丽安，关键时刻也是从里不会掉链子的可靠伙伴——"
	},
	[180774291] = {
		Id = 180774291,
		Str = "但这个用说的可能缺乏可信度，也许以后贞德会慢慢在相处中了解。"
	},
	[180774292] = {
		Id = 180774292,
		Str = "你很相信他们吗？妲丽安，还有名叫罗莎莉欧的骑士团长，还有之前来过的治安队长。"
	},
	[180774293] = {
		Id = 180774293,
		Str = "当然，我信任我的同伴们。"
	},
	[180774294] = {
		Id = 180774294,
		Str = "……信任？"
	},
	[180774295] = {
		Id = 180774295,
		Str = "贞德似乎对我的回答非常诧异。"
	},
	[180774296] = {
		Id = 180774296,
		Str = "就像信任你一样。"
	},
	[180774297] = {
		Id = 180774297,
		RefId = 180004884
	},
	[180774298] = {
		Id = 180774298,
		Str = "可能是没料到我会这么说，面前的少女一时不知道该怎么回应。"
	},
	[180774299] = {
		Id = 180774299,
		Str = "我…我当然也信任你……"
	},
	[180774300] = {
		Id = 180774300,
		Str = "好一会儿之后，她有些害羞地这么回答道。"
	},
	[180774301] = {
		Id = 180774301,
		Str = "嗯，所以，既然目前得到的通知是静候通知，那我们就安心等下去吧。"
	},
	[180774302] = {
		Id = 180774302,
		RefId = 180004290
	},
	[180774303] = {
		Id = 180774303,
		Str = "那在收到通知之前，我们先做好准备吧。"
	},
	[180774304] = {
		Id = 180774304,
		Str = "贞德终于安下心来，和我一起出门。"
	},
	[180774305] = {
		Id = 180774305,
		Str = "自从得知驻守利托瑞斯的骑士都隶属于教团管辖之后，贞德对教会的事情兴趣大增。"
	},
	[180774306] = {
		Id = 180774306,
		Str = "于是今天，我因公来教会的时候，她也提出同行。"
	},
	[180774307] = {
		Id = 180774307,
		Str = "不管目的如何，她能主动外出走走，让我也觉得放心了不少。"
	},
	[180774308] = {
		Id = 180774308,
		Str = "<color=#fd9846>{PlayerName}</color>阁下，今天也是来教团办事吗。"
	},
	[180774309] = {
		Id = 180774309,
		Str = "对啊，最近总是往这边跑。"
	},
	[180774310] = {
		Id = 180774310,
		Str = "我记得你今天休假来着，怎么会在这里站岗。"
	},
	[180774311] = {
		Id = 180774311,
		Str = "最近安排有变动，假期泡汤了，\n不过下个月可以双倍调休，嘿嘿。"
	},
	[180774312] = {
		Id = 180774312,
		Str = "告别了守卫的骑士，我和贞德往教堂里走去。"
	},
	[180774313] = {
		Id = 180774313,
		Str = "原来你和这里的骑士们关系这么熟络？"
	},
	[180774314] = {
		Id = 180774314,
		Str = "毕竟同属于教团嘛。"
	},
	[180774315] = {
		Id = 180774315,
		Str = "看来，现在可以放心了。"
	},
	[180774316] = {
		Id = 180774316,
		RefId = 180005013
	},
	[180774317] = {
		Id = 180774317,
		Str = "事情应该很快就会结束了。"
	},
	[180774318] = {
		Id = 180774318,
		Str = "刚才的骑士说，现在正在加班，下个月调休。"
	},
	[180774319] = {
		Id = 180774319,
		Str = "我最近一直在看公国和利托瑞斯的报纸，\n这座城市当前没有大型活动，也没有重要人物来访，\n加班最大的可能性是因为提防帝国军传闻引发什么事件。"
	},
	[180774320] = {
		Id = 180774320,
		Str = "那下个月双倍调休，说明到那个时候就不必再这么紧张。"
	},
	[180774321] = {
		Id = 180774321,
		Str = "所以到那个时候，事情应该全部解决了。"
	},
	[180774322] = {
		Id = 180774322,
		RefId = 180012190
	},
	[180774323] = {
		Id = 180774323,
		Str = "看来一切都在教会和治安队的掌控之中。"
	},
	[180774324] = {
		Id = 180774324,
		Str = "你之前说得对，我应该多信任他人一点。"
	},
	[180774325] = {
		Id = 180774325,
		Str = "不过为什么你看起来有点不安？"
	},
	[180774326] = {
		Id = 180774326,
		Str = "你认为到下个月，事情还是不能解决吗？"
	},
	[180774327] = {
		Id = 180774327,
		Str = "不是，你的分析很有道理，\n我也是这样认为的。"
	},
	[180774328] = {
		Id = 180774328,
		Str = "不过，黎明前的夜最黑。"
	},
	[180774329] = {
		Id = 180774329,
		Str = "妲丽安和治安队至今都没有主动和我联系。"
	},
	[180774330] = {
		Id = 180774330,
		Str = "如果真的一切都在顺利进行，这两方中不管是谁都没有道理对我隐瞒，也不符合他们一贯的行事风格。"
	},
	[180774331] = {
		Id = 180774331,
		Str = "只是这些话不适合现在对贞德说，她好不容易放松一点。"
	},
	[180774332] = {
		Id = 180774332,
		RefId = 180007897
	},
	[180774333] = {
		Id = 180774333,
		Str = "可能是察觉到我的表情，贞德担忧地偏头看我。"
	},
	[180774334] = {
		Id = 180774334,
		Str = "我有点担心最后解决前发生什么变故，毕竟我们对现状一无所知。"
	},
	[180774335] = {
		Id = 180774335,
		RefId = 180009296
	},
	[180774336] = {
		Id = 180774336,
		Str = "犹豫之后，我还是把心中的想法说了出来。"
	},
	[180774337] = {
		Id = 180774337,
		Str = "贞德果然变得严肃起来。"
	},
	[180774338] = {
		Id = 180774338,
		Str = "但我是贞德的同伴，在本就知道她因为帝国军传言而忧心不安的情况下，做不到刻意对她隐瞒。"
	},
	[180774339] = {
		Id = 180774339,
		Str = "而且，我也相信她有承担现实的力量。"
	},
	[180774340] = {
		Id = 180774340,
		Str = "只是有这种可能性而已，\n不过在一切发生之前，我们还是别太杞人忧天为好。"
	},
	[180774341] = {
		Id = 180774341,
		Str = "不然就辜负苦苦维系城市安宁的人们的苦心了。"
	},
	[180774342] = {
		Id = 180774342,
		RefId = 180004884
	},
	[180774343] = {
		Id = 180774343,
		RefId = 180004290
	},
	[180774344] = {
		Id = 180774344,
		Str = "太杞人忧天的话，也辜负了你的苦心呢。"
	},
	[180774345] = {
		Id = 180774345,
		Str = "这段时间不管是在基地还是出门，你都尽量和我一起，也是担心我不安吧。"
	},
	[180774346] = {
		Id = 180774346,
		Str = "还有一开始的调查，\n总觉得如果不是因为我的话，以你对那些人的信任，应该不会像我一样，擅自做些多余的事情。"
	},
	[180774347] = {
		Id = 180774347,
		Str = "也不完全是，\n多管闲事可是我的核心标签之一。"
	},
	[180774348] = {
		Id = 180774348,
		Str = "……多管闲事？"
	},
	[180774349] = {
		Id = 180774349,
		Str = "嗯，我也看出来了。"
	},
	[180774350] = {
		Id = 180774350,
		Str = "不过……谢谢你的多管闲事。"
	},
	[180774351] = {
		Id = 180774351,
		Str = "贞德有点害羞地向我道谢。"
	},
	[180774352] = {
		Id = 180774352,
		Str = "对了，教堂后的人工湖很漂亮，\n既然来了，一会儿要去散散步吗？"
	},
	[180774353] = {
		Id = 180774353,
		Str = "嗯，像今天这么宜人的好天气，偶尔也应该好好享受一下呢。"
	},
	[180774354] = {
		Id = 180774354,
		Str = "贞德说着，脸上露出少女特有的柔软笑容。"
	},
	[180774355] = {
		Id = 180774355,
		Str = "不论如何，至少先开心地度过今天。"
	},
	[180774356] = {
		Id = 180774356,
		Str = "临近月底，利托瑞斯平静如常。"
	},
	[180774357] = {
		Id = 180774357,
		Str = "前段时间弄得大家人心惶惶的帝国军传闻已经从人们茶余饭后的话题中淡出。"
	},
	[180774358] = {
		Id = 180774358,
		Str = "因传言而萧条了几天的商业街也早就恢复热闹。"
	},
	[180774359] = {
		Id = 180774359,
		Str = "就连消息最混杂的黑街也已经不再谈论此事。"
	},
	[180774360] = {
		Id = 180774360,
		Str = "……<color=#fd9846>{PlayerName}</color>，你说，事情会不会真的已经解决了。"
	},
	[180774361] = {
		Id = 180774361,
		Str = "流言只是从故事以讹传讹来的版本，而郊外的牧羊人只是偷羊贼，现在已经被治安队制服？"
	},
	[180774362] = {
		Id = 180774362,
		Str = "从今天调查的结果来看，说不定真的是这样。"
	},
	[180774363] = {
		Id = 180774363,
		Str = "如果是真的就太好了，这座城市平静又繁荣，我很喜欢这里。"
	},
	[180774364] = {
		Id = 180774364,
		Str = "大概是因为心头的忧虑减轻，贞德看起来心情很好。"
	},
	[180774365] = {
		Id = 180774365,
		Str = "可惜今天的天气不太好。"
	},
	[180774366] = {
		Id = 180774366,
		Str = "是啊，也许晚点会有大雨，\n不然还想带你去集市上逛逛的。"
	},
	[180774367] = {
		Id = 180774367,
		Str = "从来到这里开始你就在担心帝国军的事情，还没机会好好出来玩一玩。"
	},
	[180774368] = {
		Id = 180774368,
		Str = "其实你带我去了各种各样的地方，只是我只顾胡思乱想，没好好珍惜机会罢了。"
	},
	[180774369] = {
		Id = 180774369,
		Str = "如果下次有机会的话，再一起出门吧……"
	},
	[180774370] = {
		Id = 180774370,
		Str = "嗯，那就这么说定——"
	},
	[180774371] = {
		Id = 180774371,
		Str = "号外！号外！偷渡利托瑞斯的帝国军流窜到北方森林，正在和治安队交战！"
	},
	[180774372] = {
		Id = 180774372,
		RefId = 180006475
	},
	[180774373] = {
		Id = 180774373,
		Str = "正准备和贞德一起回家，一个一边跑一边喊叫的小孩却带来了震惊众人的消息。"
	},
	[180774374] = {
		Id = 180774374,
		Str = "他说的每个字我都听得一清二楚，但却因为内容实在太过震撼而一时难以反应过来。"
	},
	[180774375] = {
		Id = 180774375,
		Str = "<color=#fd9846>{PlayerName}</color>，我们现在怎么做？"
	},
	[180774376] = {
		Id = 180774376,
		Str = "贞德严肃地握紧剑柄看着我，看得出来，她也很慌张。"
	},
	[180774377] = {
		Id = 180774377,
		Str = "我先想想，我们现在……"
	},
	[180774378] = {
		Id = 180774378,
		Str = "小朋友，等等，你从哪里听到的消息？"
	},
	[180774379] = {
		Id = 180774379,
		Str = "北方森林那边回来的猎户都这么说！已经打起来啦！打仗啦！"
	},
	[180774380] = {
		Id = 180774380,
		Str = "号外！号外！帝国军向利托瑞斯开战啦！"
	},
	[180774381] = {
		Id = 180774381,
		Str = "那孩子大声叫嚷着跑远了，从他脸上新奇激动的表情不难看出，他根本不知道自己所说的话到底有多严重。"
	},
	[180774382] = {
		Id = 180774382,
		Str = "北方森林，我们从这里过去正好要路过教堂。"
	},
	[180774383] = {
		Id = 180774383,
		Str = "现在先去教会看看！"
	},
	[180774384] = {
		Id = 180774384,
		Str = "路上，我用罗盘联系上了妲丽安。"
	},
	[180774385] = {
		Id = 180774385,
		Str = "人偶师大人，贞德小姐，看位置和方向，你们正在往教堂赶吗？"
	},
	[180774386] = {
		Id = 180774386,
		Str = "妲丽安难得露出正经是神色。"
	},
	[180774387] = {
		Id = 180774387,
		Str = "接下来，我们从妲丽安口中得知了这次“开战”的真相。"
	},
	[180774388] = {
		Id = 180774388,
		Str = "几名治安队员押送犯人经过北方森林时遭到自称帝国军的群体劫囚。"
	},
	[180774389] = {
		Id = 180774389,
		Str = "因为早有防范，加上通知及时，治安队的支援很快赶到，所以劫囚者并未得逞。"
	},
	[180774390] = {
		Id = 180774390,
		Str = "但让治安队万万没想到的时，对方竟然早早在森林中埋伏了上百人\n——其中一部分正是我们曾在山中旧屋见过那批人。"
	},
	[180774391] = {
		Id = 180774391,
		Str = "这些人看起来接受过战斗训练，全都手持武器，而且人数还在不断增加中。"
	},
	[180774392] = {
		Id = 180774392,
		Str = "对方人数众多，治安队有所顾虑，无法全力反击，于是无奈被困。"
	},
	[180774393] = {
		Id = 180774393,
		Str = "僵持的局面被周围的猎户看到，最终演变成我们听到的帝国军与治安队开战。"
	},
	[180774394] = {
		Id = 180774394,
		Str = "到达教会，这里的守卫和之前相比没有什么变化。"
	},
	[180774395] = {
		Id = 180774395,
		Str = "但广场上几乎看不到路人，\n一路上，我们看到太多人行色匆匆、关门闭户了。"
	},
	[180774396] = {
		Id = 180774396,
		Str = "<color=#fd9846>{PlayerName}</color>，我们可以调动这里的骑士吗？"
	},
	[180774397] = {
		Id = 180774397,
		Str = "调动骑士……如果是你的话，说不定真的可以做到。"
	},
	[180774398] = {
		Id = 180774398,
		Str = "在之前调查的时候，贞德已经来过教堂很多次，而且还受托帮忙指导过骑士们的剑术。"
	},
	[180774399] = {
		Id = 180774399,
		Str = "但是我猜测，现在治安队现在需要的并不是兵力上的支援。"
	},
	[180774400] = {
		Id = 180774400,
		Str = "按照妲丽安的说法，治安队和所谓的帝国军并没有爆发真正意义上的战斗。"
	},
	[180774401] = {
		Id = 180774401,
		Str = "束缚住治安队手脚的原因对骑士团来说照样是阻碍。"
	},
	[180774402] = {
		Id = 180774402,
		Str = "对方人数众多，暂时也没有犯下穷凶极恶的罪行，我们不可能真正交战。"
	},
	[180774403] = {
		Id = 180774403,
		Str = "现在真正的战争在利托瑞斯市民们口中，他们中有人看到“治安队和帝国军交战”。"
	},
	[180774404] = {
		Id = 180774404,
		Str = "即使我们现在带着支援赶到，这个事实也不会改变，甚至可能落入对方的圈套。"
	},
	[180774405] = {
		Id = 180774405,
		Str = "那应该怎么办？"
	},
	[180774406] = {
		Id = 180774406,
		Str = "即使现在还没爆发真正的交战，很难说继续僵持下去会演变成什么样。"
	},
	[180774407] = {
		Id = 180774407,
		Str = "更何况，让民众处于对战争的恐惧却不作为，这不符合骑士的行为准则。"
	},
	[180774408] = {
		Id = 180774408,
		Str = "民众的恐惧……啊，你说得没错。"
	},
	[180774409] = {
		Id = 180774409,
		Str = "也许需要你来一个振奋人心的演讲，调动一下骑士们的斗志。"
	},
	[180774410] = {
		Id = 180774410,
		Str = "诶？演讲？可是我不会……"
	},
	[180774411] = {
		Id = 180774411,
		Str = "不，这是只有你可以做到的事情。"
	},
	[180774412] = {
		Id = 180774412,
		Str = "如果人们可以看到教团的骑士们在广场上集结，斗志昂扬地守卫利托瑞斯，那是不是真的有帝国军来犯就不那么重要了。"
	},
	[180774413] = {
		Id = 180774413,
		RefId = 180004884
	},
	[180774414] = {
		Id = 180774414,
		Str = "没问题，我明白了。"
	},
	[180774415] = {
		Id = 180774415,
		Str = "短暂的犹豫之后，贞德果然坚定地对我点了点头。"
	},
	[180774416] = {
		Id = 180774416,
		Str = "乌云密布，黑压压的云层像是要直接压到广场上，\n而贞德的身影却仿佛能撑起一切，令人如此安心。"
	},
	[180774417] = {
		Id = 180774417,
		Str = "贞德径直走向训练场的骑士们，高举配剑，神色凛然。"
	},
	[180774418] = {
		Id = 180774418,
		Str = "卢纳的骑士们！"
	},
	[180774419] = {
		Id = 180774419,
		Str = "驻守的骑士们原本都在不安地交头接耳，\n大概是因为听到了交战传言却有没有接到任何行动指示而六神无主。"
	},
	[180774420] = {
		Id = 180774420,
		Str = "此刻听到贞德的声音，他们全都安静了下来。"
	},
	[180774421] = {
		Id = 180774421,
		Str = "你们的勇气与生俱来！你们的正义不可动摇！"
	},
	[180774422] = {
		Id = 180774422,
		Str = "现在，安宁的家园受到威胁，我们的百姓正在因对入侵者的恐惧而瑟瑟发抖！"
	},
	[180774423] = {
		Id = 180774423,
		Str = "骑士们！我们曾立下誓言保护弱者，守卫家园！"
	},
	[180774424] = {
		Id = 180774424,
		Str = "现在，履行这份承诺的时候到了！"
	},
	[180774425] = {
		Id = 180774425,
		Str = "勇敢的骑士们，高举战旗，一起向侵略者发起反抗吧！"
	},
	[180774426] = {
		Id = 180774426,
		Str = "发起反抗！保卫家园！"
	},
	[180774427] = {
		Id = 180774427,
		Str = "驻守的骑士们大受鼓舞，慷概激昂。"
	},
	[180774428] = {
		Id = 180774428,
		Str = "他们洪亮的呐喊在广场上回荡，附近的居民们一定也听到了这令人心安的声音。"
	},
	[180774429] = {
		Id = 180774429,
		Str = "趁着贞德召集骑士这段时间，我再次联系妲丽安，把计划向她也讲述了一遍。"
	},
	[180774430] = {
		Id = 180774430,
		Str = "对方瞠目结舌之后，也只能露出“败给你了”的表情帮忙补充需要的手续。"
	},
	[180774431] = {
		Id = 180774431,
		Str = "一切顺利，我和贞德带领骑士团来到了曾到过的山中。"
	},
	[180774432] = {
		Id = 180774432,
		Str = "这个方向看起来根本没有人，计划真的会顺利吗？"
	},
	[180774433] = {
		Id = 180774433,
		Str = "不知道啊……不过既然<color=#fd9846>{PlayerName}</color>和贞德小姐都有把握，那应该没问题。"
	},
	[180774434] = {
		Id = 180774434,
		Str = "放心，我和<color=#fd9846>{PlayerName}</color>来过这个地方，\n前面是那群人的驻地之一，这座城市可供他们选择的地方不多，他们不会轻易放弃驻地。"
	},
	[180774435] = {
		Id = 180774435,
		Str = "根据线索，那群人的作战能力并不强，不能称之为军队。"
	},
	[180774436] = {
		Id = 180774436,
		Str = "治安队尚且不能以强欺弱，身为骑士的我们当然更加不能。"
	},
	[180774437] = {
		Id = 180774437,
		Str = "但我们也不能放任这群人胡作非为动摇人们幸福生活的信心。"
	},
	[180774438] = {
		Id = 180774438,
		Str = "所以，直击他们自以为隐秘的驻地是最好的办法，\n只要得到消息有人入侵这里，他们就会返回防守，治安队那边的危机应该也能暂时破解了。"
	},
	[180774439] = {
		Id = 180774439,
		Str = "我们只需要提前到达，准备好抓捕的埋伏。"
	},
	[180774440] = {
		Id = 180774440,
		Str = "原来是这样……我们声势浩大地出击，对方一定会有人通风报信！"
	},
	[180774441] = {
		Id = 180774441,
		Str = "果然，我们到达后不久，\n一大群人就火急火燎地回来了。"
	},
	[180774442] = {
		Id = 180774442,
		Str = "这一次早有准备的是我们，于是很顺利地抓到了这群人的头领。"
	},
	[180774443] = {
		Id = 180774443,
		Str = "妲丽安及时联络，形势转变，治安队也成功抓住了策划这次劫囚的主谋。"
	},
	[180774444] = {
		Id = 180774444,
		Str = "一切处理妥当，回程路上，挤压已久的暴雨终于倾泻而下。"
	},
	[180774445] = {
		Id = 180774445,
		Str = "荒郊野外，周围找不到可以避雨的地方。"
	},
	[180774446] = {
		Id = 180774446,
		Str = "兵荒马乱的一天，最后我和贞德被淋成了落汤鸡。"
	},
	[180774447] = {
		Id = 180774447,
		Str = "几天过后，教团和治安队的表彰锦旗被送到了家里。"
	},
	[180774448] = {
		Id = 180774448,
		Str = "“给勇敢的骑士”\n“守卫利托瑞斯的英雄”"
	},
	[180774449] = {
		Id = 180774449,
		Str = "看着这些写在锦旗上的字，贞德似乎非常满足。"
	},
	[180774450] = {
		Id = 180774450,
		Str = "偷渡是真，帝国军是假，\n招兵买马是真，发动战争是假。"
	},
	[180774451] = {
		Id = 180774451,
		Str = "因为担心像之前一样还有隐患，这一次我和贞德得以来到治安队确认情况。"
	},
	[180774452] = {
		Id = 180774452,
		Str = "以上，就是贝斯利队长审问人数众多的“帝国军”之后得出的结论。"
	},
	[180774453] = {
		Id = 180774453,
		Str = "除了在本地招募的人员以外，其余偷渡者是反对卢纳的异教徒。"
	},
	[180774454] = {
		Id = 180774454,
		Str = "他们看中利托瑞斯人口众多且包容性强，\n许诺参与者财富和荣誉，以重建帝国为名，鼓动人们反对公国。"
	},
	[180774455] = {
		Id = 180774455,
		Str = "由于招募的都是黑街一带对时事不太了解或急切渴求财富的人，\n结果还真在短时间内集结出一个不小的队伍。"
	},
	[180774456] = {
		Id = 180774456,
		Str = "但这群异教徒真正的目的是想以利托瑞斯为火种，动摇新月大陆上的卢纳信仰。"
	},
	[180774457] = {
		Id = 180774457,
		Str = "如果他们发动战争的计划成功，利托瑞斯分教会的骑士们将被责怪守护城市失职；\n反之，骑士们会背上欺压平民的恶名。"
	},
	[180774458] = {
		Id = 180774458,
		Str = "这也是之前妲丽安和贝斯利迟迟没有向我和贞德同步信息的原因。"
	},
	[180774459] = {
		Id = 180774459,
		Str = "怎么办，<color=#fd9846>{PlayerName}</color>，我好像做了错误的事情。"
	},
	[180774460] = {
		Id = 180774460,
		Str = "带领骑士团反击是我的计划，\n你没做错什么。"
	},
	[180774461] = {
		Id = 180774461,
		RefId = 180012171
	},
	[180774462] = {
		Id = 180774462,
		Str = "没有什么可是，只不过，如果真的要被责问，就连累你跟我一起承担了。"
	},
	[180774463] = {
		Id = 180774463,
		Str = "说连累什么的，明明是我……"
	},
	[180774464] = {
		Id = 180774464,
		Str = "贞德慌忙表明态度，但她很快就明白了我真正的意思。"
	},
	[180774465] = {
		Id = 180774465,
		Str = "嗯，一起承担。"
	},
	[180774466] = {
		Id = 180774466,
		Str = "不论对错，我们都是同伴，\n彼此坦诚，绝不会有以“为你好”为名的隐瞒。"
	},
	[180774467] = {
		Id = 180774467,
		Str = "啊…啊啾！"
	},
	[180774468] = {
		Id = 180774468,
		Str = "妲丽安？你怎么会在这里？"
	},
	[180774469] = {
		Id = 180774469,
		Str = "担心某人得知真相后会把责任都往自己身上揽，所以特意前来转达教团的慰问。"
	},
	[180774470] = {
		Id = 180774470,
		Str = "但好像出现得有点多余呢，正好撞上两位互诉衷肠而且妲丽安还被人偶师大人埋怨什么的。"
	},
	[180774471] = {
		Id = 180774471,
		Str = "不过这一次妲丽安确实也欠考虑了，不管情况如何，应该先和人偶师大人商量的……"
	},
	[180774472] = {
		Id = 180774472,
		Str = "<size=18>……说不定这样就不会每次都差一点了。</size>"
	},
	[180774473] = {
		Id = 180774473,
		Str = "总之，你们勇敢接受问责的觉悟白费了，教会没有把黑锅甩给你们的意思，上次一起行动骑士们也都受到了应有的嘉奖。"
	},
	[180774474] = {
		Id = 180774474,
		Str = "太好了，妲丽安，谢谢你特意来告诉我们这些。"
	},
	[180774475] = {
		Id = 180774475,
		Str = "调查和审判都还没完全结束，你应该是在繁忙之中抽出时间来的吧？"
	},
	[180774476] = {
		Id = 180774476,
		Str = "经过上次的事件，贞德对妲丽安的态度渐渐有了改观。"
	},
	[180774477] = {
		Id = 180774477,
		Str = "啊，对了，刚才路过便利店，他们正在推销新品，给了我这个。"
	},
	[180774478] = {
		Id = 180774478,
		Str = "巧克力青椒脆？是妲丽安我都没听过的品种呢！"
	},
	[180774479] = {
		Id = 180774479,
		Str = "你喜欢就好，我和<color=#fd9846>{PlayerName}</color>都不太习惯这个……"
	},
	[180774480] = {
		Id = 180774480,
		Str = "啊、是女主人的姿态，明明才来没多久。"
	},
	[180774481] = {
		Id = 180774481,
		Str = "女、女主人？不，我没有那个意…也不对，我……我……"
	},
	[180774482] = {
		Id = 180774482,
		Str = "好啦，妲丽安，别再捉弄贞德了。"
	},
	[180774483] = {
		Id = 180774483,
		Str = "我挡在红着脸不知道如何作答的贞德面前，她的脸却变得更红了。"
	},
	[180774484] = {
		Id = 180774484,
		Str = "没事的……没关系……"
	},
	[180774485] = {
		Id = 180774485,
		Str = "妲丽安小姐，我…我会做好的！不论如何。"
	},
	[180774486] = {
		Id = 180774486,
		Str = "仿佛鼓起了勇气，贞德憋出这么一句。"
	},
	[180774487] = {
		Id = 180774487,
		RefId = 180009296
	},
	[180774488] = {
		Id = 180774488,
		Str = "人偶师大人的魔力真是可怕呢，\n妲丽安的营业额大概又会上涨了吧，也算值得安慰。"
	},
	[180774489] = {
		Id = 180774489,
		RefId = 180006860
	},
	[180774490] = {
		Id = 180774490,
		Str = "妲丽安摇晃着双马尾离开，身下贞德脱力般地垂着肩膀。"
	},
	[180774491] = {
		Id = 180774491,
		Str = "<size=18>我都说了些什么呀……</size>"
	},
	[180774492] = {
		Id = 180774492,
		Str = "看贞德脸红得几乎想找地缝钻进去的样子，我故意假装没有听见她的话。"
	},
	[180774493] = {
		Id = 180774493,
		Str = "也许一起为各种事情奔走期间，不知不觉，暧昧已经开始在细枝末节处发芽。"
	},
	[180774494] = {
		Id = 180774494,
		Str = "一大早，检查信箱的贞德拿回了一封奇怪的信。"
	},
	[180774495] = {
		Id = 180774495,
		Str = "<color=#fd9846>{PlayerName}</color>，有寄给你的邀请函。"
	},
	[180774496] = {
		Id = 180774496,
		Str = "最近有哪家贵族要举办宴会吗？"
	},
	[180774497] = {
		Id = 180774497,
		Str = "贞德说着，把邀请函递到我手里。"
	},
	[180774498] = {
		Id = 180774498,
		Str = "完全没听说过，火漆封上也没有家徽印章。"
	},
	[180774499] = {
		Id = 180774499,
		RefId = 180035552
	},
	[180774500] = {
		Id = 180774500,
		Str = "见我准备拆开，贞德不自觉地靠近了一点，但脸上却还装着不在意的样子。"
	},
	[180774501] = {
		Id = 180774501,
		Str = "看她这样子，我也故意坏心眼地把信封转了个角度，换到她看不见的方向。"
	},
	[180774502] = {
		Id = 180774502,
		RefId = 180033271
	},
	[180774503] = {
		Id = 180774503,
		Str = "咳……咳嗯。"
	},
	[180774504] = {
		Id = 180774504,
		Str = "贞德可能没发现我的心思，跟着我的动作一起换到了另一边。"
	},
	[180774505] = {
		Id = 180774505,
		RefId = 180774264
	},
	[180774506] = {
		Id = 180774506,
		Str = "嗯、啊？嗯？怎么了？哪位贵族的邀请函？"
	},
	[180774507] = {
		Id = 180774507,
		Str = "不知道啊，看不出来，但你怎么比我还在意的样子？"
	},
	[180774508] = {
		Id = 180774508,
		Str = "有…有吗……"
	},
	[180774509] = {
		Id = 180774509,
		Str = "我……那个，我只是随口一问而已。"
	},
	[180774510] = {
		Id = 180774510,
		Str = "不知道为什么，贞德依然嘴硬。"
	},
	[180774511] = {
		Id = 180774511,
		Str = "这样啊，那我还是先回房间再拆吧，\n毕竟万一涉及什么机密呢。"
	},
	[180774512] = {
		Id = 180774512,
		Str = "说着，我从沙发上站起身，准备朝房间走。"
	},
	[180774513] = {
		Id = 180774513,
		Str = "不行，等等！"
	},
	[180774514] = {
		Id = 180774514,
		Str = "贞德却突然严肃地拦住了我的去路。"
	},
	[180774515] = {
		Id = 180774515,
		Str = "随后——"
	},
	[180774516] = {
		Id = 180774516,
		Str = "咦？咦？！"
	},
	[180774517] = {
		Id = 180774517,
		RefId = 180501887
	},
	[180774518] = {
		Id = 180774518,
		Str = "被茶几绊住了脚的贞德朝我倒了过来，\n来不及反应，我就被她扑倒了。"
	},
	[180774519] = {
		Id = 180774519,
		Str = "嘶……啊……"
	},
	[180774520] = {
		Id = 180774520,
		Str = "背好像撞到哪里了。"
	},
	[180774521] = {
		Id = 180774521,
		RefId = 180057694
	},
	[180774522] = {
		Id = 180774522,
		Str = "贞德挣扎着从我怀里起身，我这才发现自己在慌乱之中竟然还抱住了她。"
	},
	[180774523] = {
		Id = 180774523,
		RefId = 180009062
	},
	[180774524] = {
		Id = 180774524,
		Str = "我当然没事，你呢？你没事吧？"
	},
	[180774525] = {
		Id = 180774525,
		Str = "撞到了一下，不过没事，一会儿就好了。"
	},
	[180774526] = {
		Id = 180774526,
		Str = "对不起，我不该这么莽撞的……我、我只是很想知道邀请函里到底是什么……"
	},
	[180774527] = {
		Id = 180774527,
		Str = "贞德一边道歉解释，一边慌乱地退开。"
	},
	[180774528] = {
		Id = 180774528,
		Str = "担心我和什么腐败贵族同流合污吗，\n放心吧，不会有那种事。"
	},
	[180774529] = {
		Id = 180774529,
		Str = "这个我知道，我担心的不是这种事……"
	},
	[180774530] = {
		Id = 180774530,
		RefId = 180004884
	},
	[180774531] = {
		Id = 180774531,
		Str = "啊？那是因为什么？"
	},
	[180774532] = {
		Id = 180774532,
		Str = "那个…我之前查看城市资料的时候发现，\n利托瑞斯的贵族不少，而且其中一部分家里还有正值社交年龄的小姐……"
	},
	[180774533] = {
		Id = 180774533,
		RefId = 180028572
	},
	[180774534] = {
		Id = 180774534,
		Str = "我有点摸不着头脑。"
	},
	[180774535] = {
		Id = 180774535,
		Str = "就是说……邀请函会不会是这些家族中的谁寄来向你表示联姻的意向！"
	},
	[180774536] = {
		Id = 180774536,
		Str = "贞德深吸一口气，豁出去了似的闭上眼睛大声喊道。"
	},
	[180774537] = {
		Id = 180774537,
		Str = "联姻？！哪个贵族会脑子抽抽找平民联姻啊？"
	},
	[180774538] = {
		Id = 180774538,
		Str = "不会吗……？"
	},
	[180774539] = {
		Id = 180774539,
		Str = "原来不会吗？"
	},
	[180774540] = {
		Id = 180774540,
		Str = "贞德开心起来，睁大眼睛凑近了向我确认。"
	},
	[180774541] = {
		Id = 180774541,
		Str = "对啊，你是平民，太好了……我也是平民，很合适……"
	},
	[180774542] = {
		Id = 180774542,
		Str = "不需要我的回答，她自己一边说着一边点头。"
	},
	[180774543] = {
		Id = 180774543,
		Str = "但很快又想到什么。"
	},
	[180774544] = {
		Id = 180774544,
		Str = "不对，虽说你是平民，但家里还住着不止一位公主……"
	},
	[180774545] = {
		Id = 180774545,
		Str = "不行，贞德，不能遇到困难就放弃，\n至少现在已经排除了贵族联姻的危机！"
	},
	[180774546] = {
		Id = 180774546,
		Str = "后续的计划也可以一步一步来，一定可以做到的，嗯嗯。"
	},
	[180774547] = {
		Id = 180774547,
		Str = "她突然自顾自地充满了干劲，握紧剑柄的手让人有点疑心她到底要做什么。"
	},
	[180774548] = {
		Id = 180774548,
		Str = "小小的闹剧结束，我们都把那封奇怪的邀请函抛之脑后了。"
	},
	[180774549] = {
		Id = 180774549,
		Str = "贞德一直认为之前的行动给教会的骑士团带来了麻烦，心中很是歉疚。"
	},
	[180774550] = {
		Id = 180774550,
		Str = "于是今天，趁着休息日，我和她一起带着慰劳品来到骑士团的训练场。"
	},
	[180774551] = {
		Id = 180774551,
		Str = "今天怎么没什么人？"
	},
	[180774552] = {
		Id = 180774552,
		Str = "糟糕……这已经是次月了。"
	},
	[180774553] = {
		Id = 180774553,
		Str = "次月？"
	},
	[180774554] = {
		Id = 180774554,
		Str = "<color=#fd9846>{PlayerName}</color>阁下，卢瓦尔阁下，你们来了？"
	},
	[180774555] = {
		Id = 180774555,
		Str = "经过之前的事情之后，骑士们好像更尊敬贞德了，\n就连称呼也从小姐变成了阁下。"
	},
	[180774556] = {
		Id = 180774556,
		Str = "你们的双倍调休已经开始了啊？"
	},
	[180774557] = {
		Id = 180774557,
		Str = "正是，为了嘉奖骑士团上次反应迅速，除了调休，还额外发放了金币奖赏。"
	},
	[180774558] = {
		Id = 180774558,
		Str = "这次休假很多人都回老家看望去了。"
	},
	[180774559] = {
		Id = 180774559,
		Str = "大家都说等休假结束，要一起去感谢你和卢瓦尔阁下呢，\n毕竟上次主要也是因为你们两位的计划和带领。"
	},
	[180774560] = {
		Id = 180774560,
		Str = "哪里，行动结束之后也给你们造成了一些麻烦，\n当时邻市还出了骑士团欺压平民的传言，我们其实很抱歉。"
	},
	[180774561] = {
		Id = 180774561,
		Str = "哈哈哈，那些事情我们也有听说，不过利托瑞斯来往商人和游客都很多，\n相比起流言，骑士团勇敢坚定地守护城市和人民的故事传播得更广呢。"
	},
	[180774562] = {
		Id = 180774562,
		Str = "听说有异教徒想动摇雪拉大人的信仰，简直是异想天开，哈哈哈哈……"
	},
	[180774563] = {
		Id = 180774563,
		Str = "见到骑士团真的没有因为之前的行动受到影响，贞德终于放下心来。"
	},
	[180774564] = {
		Id = 180774564,
		Str = "留下提前买好的慰劳品之后，我们告别离开。"
	},
	[180774565] = {
		Id = 180774565,
		Str = "剩下的时间没什么事，我们闲逛着，来到了教堂后的湖边。"
	},
	[180774566] = {
		Id = 180774566,
		Str = "静谧的湖面上，高雅的天鹅悠悠漂浮着。"
	},
	[180774567] = {
		Id = 180774567,
		Str = "上一次来的时候没有注意到，原来湖里还有天鹅。"
	},
	[180774568] = {
		Id = 180774568,
		Str = "贞德走到湖边，从芦苇草上拾起一片掉落的羽毛。"
	},
	[180774569] = {
		Id = 180774569,
		Str = "像这样雪白的羽毛，我好像很久没有见到过了。"
	},
	[180774570] = {
		Id = 180774570,
		Str = "说起来，你的发饰就是羽毛做的呢。"
	},
	[180774571] = {
		Id = 180774571,
		Str = "嗯，是天使的羽毛。"
	},
	[180774572] = {
		Id = 180774572,
		Str = "我曾在教堂里听见天使的神谕。"
	},
	[180774573] = {
		Id = 180774573,
		Str = "那天夜里，天空忽然亮如白昼，圣洁的羽毛缓缓飘落，我捡起一片，于是听见了天使的声音。"
	},
	[180774574] = {
		Id = 180774574,
		Str = "……只不过，几乎没人相信这件事。"
	},
	[180774575] = {
		Id = 180774575,
		Str = "飘落的羽毛……第一次见到你的那天，我好像也见到了。"
	},
	[180774576] = {
		Id = 180774576,
		Str = "我回忆起召唤贞德那天的情景，\n羽毛拂过脸庞的感觉还清晰如昨。"
	},
	[180774577] = {
		Id = 180774577,
		RefId = 180009807
	},
	[180774578] = {
		Id = 180774578,
		Str = "所以你相信我？"
	},
	[180774579] = {
		Id = 180774579,
		Str = "我当然相信你，这不需要任何前置条件。"
	},
	[180774580] = {
		Id = 180774580,
		Str = "其实，被召唤的哪一天，我也久违地听到了天使的声音。"
	},
	[180774581] = {
		Id = 180774581,
		Str = "那声音告诉我，来到你的身边，成为你的力量。"
	},
	[180774582] = {
		Id = 180774582,
		Str = "我倒是只听见你的声音，听见你说，你会为人民和家园而战。"
	},
	[180774583] = {
		Id = 180774583,
		Str = "当时我就觉得，这个人好酷。"
	},
	[180774584] = {
		Id = 180774584,
		Str = "……哪有，其实那时候我有点害怕。"
	},
	[180774585] = {
		Id = 180774585,
		Str = "因为我曾经就没能完成天使交予的任务，最后连累战士们流血、死亡……"
	},
	[180774586] = {
		Id = 180774586,
		Str = "作为人偶勉强努力着，也只是越来越看到自己的渺小。"
	},
	[180774587] = {
		Id = 180774587,
		Str = "你身边有那么多强大又可靠的伙伴，而我对你来说根本没什么作用。"
	},
	[180774588] = {
		Id = 180774588,
		Str = "不过呢……"
	},
	[180774589] = {
		Id = 180774589,
		Str = "贞德摆弄着手里的羽毛，声音轻轻的。"
	},
	[180774590] = {
		Id = 180774590,
		Str = "正因为这样，我才想更努力一点，努力成为你的同伴，成为你的力量，或者更贪心地……"
	},
	[180774591] = {
		Id = 180774591,
		Str = "说到这里，少女红着脸停顿了一下。"
	},
	[180774592] = {
		Id = 180774592,
		Str = "也许，不是你需要我的力量，而是我需要你。"
	},
	[180774593] = {
		Id = 180774593,
		Str = "所以，我想…向天使许愿，祈求祂让我能永远守护你。"
	},
	[180774594] = {
		Id = 180774594,
		RefId = 180029435
	},
	[180774595] = {
		Id = 180774595,
		Str = "贞德直视着我的眼睛，递出了手里的羽毛。"
	},
	[180774596] = {
		Id = 180774596,
		Str = "异教徒伪装成帝国军的时间彻底调查结束，教团的审判也已经公布。"
	},
	[180774597] = {
		Id = 180774597,
		Str = "据说被谎言哄骗的本地居民交由治安队处理，而偷渡来的异教徒则被强制遣返，三年内不得再次入境。"
	},
	[180774598] = {
		Id = 180774598,
		Str = "集中遣返的日子就在今天，犯人们由教团骑士押送上遣返囚轮。"
	},
	[180774599] = {
		Id = 180774599,
		Str = "这件轰动一时的大事终于结束，城市里不少人都来港口看热闹。"
	},
	[180774600] = {
		Id = 180774600,
		Str = "我和贞德则因为路过，被临时拜托帮忙维持围观者们的秩序。"
	},
	[180774601] = {
		Id = 180774601,
		Str = "往旁边挪挪行吗，后面看不到啊……"
	},
	[180774602] = {
		Id = 180774602,
		Str = "居然一次性抓了那么多偷渡的人，他们为什么不信仰雪拉大人？"
	},
	[180774603] = {
		Id = 180774603,
		Str = "谁知道，真可怜，不明白雪拉大人的伟大，这些人注定只能度过一个相对失败的人生！"
	},
	[180774604] = {
		Id = 180774604,
		Str = "新月大陆上尊重不同的信仰，你别拉踩！"
	},
	[180774605] = {
		Id = 180774605,
		Str = "你们能不能别废话了，往前挤挤，后面根本看不到！"
	},
	[180774606] = {
		Id = 180774606,
		Str = "怪不得治安队有那么多人都还需要支援，\n围观的人太多了根本顾不过来。"
	},
	[180774607] = {
		Id = 180774607,
		Str = "喂！你踩到我的脚了！"
	},
	[180774608] = {
		Id = 180774608,
		Str = "对不起对不起，我不是故意的——哎哟，后面的别推我啊！"
	},
	[180774609] = {
		Id = 180774609,
		Str = "安静！请后退一点，不要拥挤。"
	},
	[180774610] = {
		Id = 180774610,
		Str = "眼看面前的人就像即将挤破网的鱼群，贞德突然来到了我旁边。"
	},
	[180774611] = {
		Id = 180774611,
		Str = "还好她及时出现，这一动起来才发现，上次撞到的后背还有点隐隐作痛。"
	},
	[180774612] = {
		Id = 180774612,
		Str = "噫，这个人好凶。"
	},
	[180774613] = {
		Id = 180774613,
		Str = "嘘，别说了，还不是因为你们刚才差点撞到她旁边那个人。"
	},
	[180774614] = {
		Id = 180774614,
		Str = "地上有提前画好的白线，为了大家的安全，请退到白线之后！"
	},
	[180774615] = {
		Id = 180774615,
		Str = "别挤啊，哎哟——"
	},
	[180774616] = {
		Id = 180774616,
		Str = "老奶奶，小心。"
	},
	[180774617] = {
		Id = 180774617,
		Str = "一个老奶奶差点被挤到，多亏了贞德及时扶住。"
	},
	[180774618] = {
		Id = 180774618,
		Str = "在贞德严厉的威压下，人群渐渐恢复了秩序。"
	},
	[180774619] = {
		Id = 180774619,
		Str = "很快，犯人就全部被押上了轮船，\n汽笛声响起，宣告这场持续一个多月的闹剧终于结束。"
	},
	[180774620] = {
		Id = 180774620,
		Str = "随着港口上的人群散去，利托瑞斯重新归于宁静。"
	},
	[180774621] = {
		Id = 180774621,
		RefId = 180006860
	},
	[180774622] = {
		Id = 180774622,
		RefId = 180241464
	},
	[180774623] = {
		Id = 180774623,
		Str = "口渴吗，要不要喝点水。"
	},
	[180774624] = {
		Id = 180774624,
		Str = "说着，贞德奇迹般地拿出一瓶汽水递了过来。"
	},
	[180774625] = {
		Id = 180774625,
		RefId = 180028173
	},
	[180774626] = {
		Id = 180774626,
		Str = "刚才从旁边的商店里买的，我记得你好像喜欢喝这个。"
	},
	[180774627] = {
		Id = 180774627,
		RefId = 180032900
	},
	[180774628] = {
		Id = 180774628,
		Str = "同样在负责维持秩序，贞德现在依然英姿飒爽，而我却累得在旁边休息。"
	},
	[180774629] = {
		Id = 180774629,
		Str = "这角色感……心情有点微妙。"
	},
	[180774630] = {
		Id = 180774630,
		Str = "你呢，你不喝点什么吗？"
	},
	[180774631] = {
		Id = 180774631,
		RefId = 180013864
	},
	[180774632] = {
		Id = 180774632,
		Str = "我…我身上的零花钱不多，所以……"
	},
	[180774633] = {
		Id = 180774633,
		Str = "只够买一瓶啊。"
	},
	[180774634] = {
		Id = 180774634,
		Str = "那我再去买一……"
	},
	[180774635] = {
		Id = 180774635,
		Str = "诶，等一下，不、不用……不用再买也可以。"
	},
	[180774636] = {
		Id = 180774636,
		Str = "看着贞德通红的脸，我迷惑了一下，突然有点怀疑零钱不够是不是有意为之了……"
	},
	[180774637] = {
		Id = 180774637,
		Str = "也许少女只是在用笨拙的方式希望彼此的距离变得更近一些。"
	},
	[180774638] = {
		Id = 180774638,
		Str = "不过既然这样，那就只能分享同一瓶汽水了。"
	},
	[180774639] = {
		Id = 180774639,
		Str = "平静的日常中，时间的流逝总是让人难以察觉。"
	},
	[180774640] = {
		Id = 180774640,
		Str = "一转眼，治安队对参与“帝国军”的本地居民的惩罚也结束了。"
	},
	[180774641] = {
		Id = 180774641,
		Str = "说是惩罚，其实不如说是救助。"
	},
	[180774642] = {
		Id = 180774642,
		Str = "因为这些参与者几乎都是为生活所迫，想挣钱才被蛊惑的。"
	},
	[180774643] = {
		Id = 180774643,
		Str = "治安队为他们安排了为期一个月的职业技能培训，其中包括机械维修、畜牧养殖、农业种植……"
	},
	[180774644] = {
		Id = 180774644,
		Str = "令人不得不感概治安队真是卧虎藏龙，他们的师资规模说不定比教团的魔法学园还庞大。"
	},
	[180774645] = {
		Id = 180774645,
		Str = "贞德感概于治安队的智慧，也为教会的包容感到吃惊，似乎对新月大陆又有了新的见解。"
	},
	[180774646] = {
		Id = 180774646,
		Str = "为了让贞德多了解这座城市一点，我自告奋勇地向治安队接下了后续回访的任务。"
	},
	[180774647] = {
		Id = 180774647,
		Str = "主要工作内容是确认在治安队的培训和帮助下以全新职业开始生活的人们是否一切顺利。"
	},
	[180774648] = {
		Id = 180774648,
		Str = "第一站就是人数最多的黑街。"
	},
	[180774649] = {
		Id = 180774649,
		Str = "不过，贞德原本的欣喜却在走进这片区域时被现实浇灭了。"
	},
	[180774650] = {
		Id = 180774650,
		Str = "我还以为这次之后，整条街都会有比较大的改观。"
	},
	[180774651] = {
		Id = 180774651,
		Str = "看来果然没那么容易啊。"
	},
	[180774652] = {
		Id = 180774652,
		Str = "聚集在这里的人来自各个地方，其中也不乏其他宗教的信徒或者外国旅人，\n他们追求的生活和氛围可能也不一样。"
	},
	[180774653] = {
		Id = 180774653,
		Str = "平时不管是公国还是教会，对黑街的管理都比较宽松。"
	},
	[180774654] = {
		Id = 180774654,
		Str = "之前在报纸上看到一些评论说黑街混乱、可怕，\n现在听你一说倒觉得，这里其实是另一种繁荣。"
	},
	[180774655] = {
		Id = 180774655,
		Str = "新月大陆就像一个奇迹构成的世界。"
	},
	[180774656] = {
		Id = 180774656,
		Str = "这种说法太夸张了吧，虽然我也很喜欢新月大陆就是了。"
	},
	[180774657] = {
		Id = 180774657,
		RefId = 180004247
	},
	[180774658] = {
		Id = 180774658,
		Str = "和贞德聊着天，很快就走到了今天需要回访的第一个地方。"
	},
	[180774659] = {
		Id = 180774659,
		Str = "坐落在一条小巷子里的维修店。"
	},
	[180774660] = {
		Id = 180774660,
		Str = "两位，你们有什么需要修理的东西吗？"
	},
	[180774661] = {
		Id = 180774661,
		Str = "老爷爷，我的护腕好像有点磨损，想看看能不能修理。"
	},
	[180774662] = {
		Id = 180774662,
		Str = "贞德自然地取下左手护腕，交给店主。"
	},
	[180774663] = {
		Id = 180774663,
		Str = "那真是巧，我店里新来的帮工能修护具。"
	},
	[180774664] = {
		Id = 180774664,
		Str = "店主说着，将贞德的护腕交给刚从杂物间出来的年轻人。"
	},
	[180774665] = {
		Id = 180774665,
		Str = "正是在治安队“学成归来”的人之一。"
	},
	[180774666] = {
		Id = 180774666,
		Str = "年轻人动作麻利地开始修理，店主却盯着贞德的剑看出了神。"
	},
	[180774667] = {
		Id = 180774667,
		Str = "老板，有什么问题吗？"
	},
	[180774668] = {
		Id = 180774668,
		Str = "呵呵，没什么，只是这把剑看起来不像出自利托瑞斯的武器行啊。"
	},
	[180774669] = {
		Id = 180774669,
		Str = "嗯，我不是土生土长的本地人。"
	},
	[180774670] = {
		Id = 180774670,
		Str = "贞德的手搭上剑柄，不动声色地和店主拉开了一点距离。"
	},
	[180774671] = {
		Id = 180774671,
		Str = "之后，年轻人修好了贞德的护腕，我们检查无误之后很快离开了。"
	},
	[180774672] = {
		Id = 180774672,
		Str = "直到走出小巷子很远，贞德的情绪看起来还是不太对劲。"
	},
	[180774673] = {
		Id = 180774673,
		Str = "贞德，你怎么了？"
	},
	[180774674] = {
		Id = 180774674,
		Str = "那个年轻人看起来在店里工作得很好，你的护腕也修理得没问题。"
	},
	[180774675] = {
		Id = 180774675,
		Str = "确实是这样没错，但不知道为什么，我有一种很不好的预感，总觉得很不安……"
	},
	[180774676] = {
		Id = 180774676,
		Str = "心里的声音在告诉我，我们应该快点离开这里。"
	},
	[180774677] = {
		Id = 180774677,
		Str = "反正回访也不着急，那我们今天就先回去。"
	},
	[180774678] = {
		Id = 180774678,
		Str = "因为贞德看起来不太舒服，今天的计划只能提前结束。"
	},
	[180774679] = {
		Id = 180774679,
		Str = "为了快点赶回家，我们选了一条能尽快走出黑街的路。"
	},
	[180774680] = {
		Id = 180774680,
		Str = "架设在层层叠叠的杂乱建筑之间的步行桥。"
	},
	[180774681] = {
		Id = 180774681,
		Str = "一路上，贞德的脸色越来越差。"
	},
	[180774682] = {
		Id = 180774682,
		RefId = 180004884
	},
	[180774683] = {
		Id = 180774683,
		Str = "你还好吗，要不要休息一下？"
	},
	[180774684] = {
		Id = 180774684,
		Str = "<color=#fd9846>{PlayerName}</color>，我……"
	},
	[180774685] = {
		Id = 180774685,
		Str = "贞德抬起头，想对我说什么，但我已经来不及听她的声音。"
	},
	[180774686] = {
		Id = 180774686,
		Str = "贞德身后，刚才那个店主突然从旁边的小路钻了出来。"
	},
	[180774687] = {
		Id = 180774687,
		Str = "就是你！来路不明的家伙！就是你带着骑士团坏了我们的好事——！"
	},
	[180774688] = {
		Id = 180774688,
		Str = "你去死吧！"
	},
	[180774689] = {
		Id = 180774689,
		Str = "举着匕首的店主一脸凶狠，以一种狠厉的杀意扑向贞德。"
	},
	[180774690] = {
		Id = 180774690,
		Str = "千钧一发，身体先于思维采取了行动。"
	},
	[180774691] = {
		Id = 180774691,
		Str = "我一把揽开贞德，抬起腿狠狠踢向那店主的手腕。"
	},
	[180774692] = {
		Id = 180774692,
		Str = "多亏了平时在各种任务重慢慢积累起来的体术，我的脚很准，匕首被踢掉飞了出去。"
	},
	[180774693] = {
		Id = 180774693,
		RefId = 180032491
	},
	[180774694] = {
		Id = 180774694,
		Str = "可是现实却没有给我开心的时间。"
	},
	[180774695] = {
		Id = 180774695,
		Str = "看到贞德惊慌失措的脸，我才意识到自己的后背失去了支撑。"
	},
	[180774696] = {
		Id = 180774696,
		Str = "她伸出手扑向我，大喊着我的名字。"
	},
	[180774697] = {
		Id = 180774697,
		Str = "我想跟她说，这桥的高度没有高到能让人生离死别的程度，不用这么紧张。"
	},
	[180774698] = {
		Id = 180774698,
		Str = "像是话剧表演一样，也太夸张了。"
	},
	[180774699] = {
		Id = 180774699,
		Str = "不过现在显然没有这个余裕吐槽就是了……"
	},
	[180774700] = {
		Id = 180774700,
		Str = "可是啊，我不希望这种仿佛即将失去整个世界的恐慌和无助出现在她脸上。"
	},
	[180774701] = {
		Id = 180774701,
		Str = "到现在我还是不知道她曾经失去过什么，背负着怎样的伤痕。"
	},
	[180774702] = {
		Id = 180774702,
		Str = "这一刻我才意识到，再去纠结那些也许已经没有意义。"
	},
	[180774703] = {
		Id = 180774703,
		Str = "我想做的是，至少在新月大陆、在我身边，\n我绝对不要让她再失去什么，再增添任何一道伤痕。"
	},
	[180774704] = {
		Id = 180774704,
		Str = "于是我拼命伸长胳膊，将手伸向她，去抓那只不顾一切向我而来的手。"
	},
	[180774705] = {
		Id = 180774705,
		Str = "即使我看到我们的指尖差点相握，却又交错而过，距离逐渐拉远——"
	},
	[180774706] = {
		Id = 180774706,
		RefId = 180028533
	},
	[180774707] = {
		Id = 180774707,
		Str = "天空突然变得非常耀眼，视野里的一切都变成了白色。"
	},
	[180774708] = {
		Id = 180774708,
		Str = "纯白的世界中，有某种轻柔的东西拂过我的脸。"
	},
	[180774709] = {
		Id = 180774709,
		Str = "身体好像突然脱离了重力的束缚，被柔软的力量托举着漂浮起来。"
	},
	[180774710] = {
		Id = 180774710,
		Str = "然后，我抓住了令人安心的手。"
	},
	[180774711] = {
		Id = 180774711,
		Str = "<color=#fd9846>{PlayerName}</color>……我…我拉住你了……"
	},
	[180774712] = {
		Id = 180774712,
		RefId = 180014867
	},
	[180774713] = {
		Id = 180774713,
		Str = "你拉住我了，所以别哭啊。"
	},
	[180774714] = {
		Id = 180774714,
		Str = "我现在就拉你上来！"
	},
	[180774715] = {
		Id = 180774715,
		Str = "我很快被贞德救了上来，有惊无险。"
	},
	[180774716] = {
		Id = 180774716,
		Str = "不过这动静还是引来了周围一些人的注目，只不过在混乱的黑街，这种程度倒也算不上轰动。"
	},
	[180774717] = {
		Id = 180774717,
		Str = "至于那些突然凭空出现的羽毛，好像只有我一个注意到了。"
	},
	[180774718] = {
		Id = 180774718,
		Str = "倒是一旁的店主被这突如其来的变故吓到，转身就准备跑。"
	},
	[180774719] = {
		Id = 180774719,
		RefId = 180008314
	},
	[180774720] = {
		Id = 180774720,
		Str = "贞德拔出剑拦住了那人的去路，\n认识贞德这么久，我似乎还是第一次看到这么生气的她。"
	},
	[180774721] = {
		Id = 180774721,
		Str = "看到锋利的剑刃架在自己脖子上，店主终于不敢动了。"
	},
	[180774722] = {
		Id = 180774722,
		Str = "竟敢伤害到<color=#fd9846>{PlayerName}</color>，我绝不轻饶你！"
	},
	[180774723] = {
		Id = 180774723,
		Str = "你们……你、你……"
	},
	[180774724] = {
		Id = 180774724,
		Str = "店主瑟瑟发抖，看了看周围渐渐聚拢的人群，突然来了底气。"
	},
	[180774725] = {
		Id = 180774725,
		Str = "你是骑士，我只是手无寸铁的普通人！你不能欺压我这种普通人！"
	},
	[180774726] = {
		Id = 180774726,
		Str = "大家说是不是，她不能欺压我们这些普通人！"
	},
	[180774727] = {
		Id = 180774727,
		Str = "周围的人看着贞德的装束，开始窃窃私语起来。"
	},
	[180774728] = {
		Id = 180774728,
		Str = "但贞德却并不在意，反而将剑刃贴近了店主的脖子。"
	},
	[180774729] = {
		Id = 180774729,
		Str = "没错，我是骑士，但你并不是手无寸铁的普通人，而是偷袭失败后丢失了武器的不光彩懦弱者！"
	},
	[180774730] = {
		Id = 180774730,
		Str = "而我的行为也只针对你，不会牵连除你以外的任何人。"
	},
	[180774731] = {
		Id = 180774731,
		Str = "最重要的是，我许下过守护<color=#fd9846>{PlayerName}</color>的诺言，如果我今天无法让你受到应有的教训才是愧对我骑士的荣誉！"
	},
	[180774732] = {
		Id = 180774732,
		Str = "不知道是因为赞成贞德的话还是被她的气场吓到，周围的路人似乎接受了眼前的情况。"
	},
	[180774733] = {
		Id = 180774733,
		Str = "而店主也不敢再继续狡辩。"
	},
	[180774734] = {
		Id = 180774734,
		Str = "那之后没几天，那家店的店主就换了人。"
	},
	[180774735] = {
		Id = 180774735,
		Str = "据新任店主说，之前的店主因为妄想富贵误入歧途，后来还得罪了不能得罪的人，在黑街混不下去所以离开了利托瑞斯。"
	},
	[180774736] = {
		Id = 180774736,
		Str = "不过店里的帮工却说，老店主被一个骑士吓唬之后一直做噩梦，所以才把店盘了出去，去其他地方治疗睡眠障碍去了。"
	},
	[180774737] = {
		Id = 180774737,
		Str = "又不久之后，黑街多了一个传言。"
	},
	[180774738] = {
		Id = 180774738,
		Str = "白衣的骑士只效忠于一个人，如果惹上那人，后果将会非常可怕。"
	},
	[180774739] = {
		Id = 180774739,
		Str = "上次在黑街的意外之后，贞德曾不止一次表达想拒绝治安队让我们帮忙回访的请托。"
	},
	[180774740] = {
		Id = 180774740,
		Str = "“如果在众多事物中，我只能守护一样，那便是你。”"
	},
	[180774741] = {
		Id = 180774741,
		Str = "贞德如是说。"
	},
	[180774742] = {
		Id = 180774742,
		Str = "不过，在我反复证明自己真的没事且后续一定会把自己的安全放在首位之后，她最终还是继续和我一起回访。"
	},
	[180774743] = {
		Id = 180774743,
		Str = "一切进展顺利，今天就是所有回访任务中的最后一项——"
	},
	[180774744] = {
		Id = 180774744,
		Str = "城郊牧场。"
	},
	[180774745] = {
		Id = 180774745,
		RefId = 180004884
	},
	[180774746] = {
		Id = 180774746,
		Str = "只是不同于上一次来这里时的放松，这次的贞德显得神经紧绷。"
	},
	[180774747] = {
		Id = 180774747,
		Str = "或许……我的任性是不是太勉强她了？"
	},
	[180774748] = {
		Id = 180774748,
		Str = "不用这么紧张。"
	},
	[180774749] = {
		Id = 180774749,
		Str = "我走近一点，握住她紧握剑柄的手。"
	},
	[180774750] = {
		Id = 180774750,
		RefId = 180012847
	},
	[180774751] = {
		Id = 180774751,
		Str = "如果实在很难放心的话，可以让我牵着你的手吗？"
	},
	[180774752] = {
		Id = 180774752,
		Str = "咦？可以吗……"
	},
	[180774753] = {
		Id = 180774753,
		Str = "……这样的事情……"
	},
	[180774754] = {
		Id = 180774754,
		Str = "我觉得没什么不可以的。"
	},
	[180774755] = {
		Id = 180774755,
		Str = "我轻轻牵起她的手，\n隔着手套，能感觉到微微的温热。"
	},
	[180774756] = {
		Id = 180774756,
		RefId = 180004884
	},
	[180774757] = {
		Id = 180774757,
		Str = "贞德似乎终于渐渐放心下来，虽然脸颊有点微红。"
	},
	[180774758] = {
		Id = 180774758,
		Str = "突然，几声震耳的雷从远处传来。"
	},
	[180774759] = {
		Id = 180774759,
		Str = "下雨了？"
	},
	[180774760] = {
		Id = 180774760,
		Str = "这雨怎么说下就下，我们得赶快找个躲雨的地方才行！"
	},
	[180774761] = {
		Id = 180774761,
		Str = "幸运的是，我们在旁边找到了一个堆放草料的木棚。"
	},
	[180774762] = {
		Id = 180774762,
		Str = "厚厚的乌云挤压在头顶，明明还是白天，看起来却有种入夜的昏暗感。"
	},
	[180774763] = {
		Id = 180774763,
		Str = "牧民和牧畜都回家躲雨了，空荡荡的山坡在雨中有一种别样的静谧。"
	},
	[180774764] = {
		Id = 180774764,
		Str = "也许正因为这样，贞德终于渐渐放松下来。"
	},
	[180774765] = {
		Id = 180774765,
		Str = "我们有一搭没一搭的说话，无所事事地等着雨停……\n只不过，雨停之前，先到降临的是夜幕……"
	},
	[180774766] = {
		Id = 180774766,
		Str = "渐渐地，贞德不再说话，身侧传来平静的呼吸声。"
	},
	[180774767] = {
		Id = 180774767,
		Str = "贞……"
	},
	[180774768] = {
		Id = 180774768,
		Str = "我转过头，正想叫她，却见贞德歪着头靠在草料堆上，安静地睡着了。"
	},
	[180774769] = {
		Id = 180774769,
		Str = "即使睡着，她的眉头好像也微微皱在一起。"
	},
	[180774770] = {
		Id = 180774770,
		Str = "……这段时间一直紧绷神经，她大概累坏了吧。"
	},
	[180774771] = {
		Id = 180774771,
		Str = "所以才会一放松下来就不小心睡着了。"
	},
	[180774772] = {
		Id = 180774772,
		Str = "我小心地靠近了一点，把她歪在草料堆上的头轻轻挪过来靠在了我肩上。"
	},
	[180774773] = {
		Id = 180774773,
		RefId = 180006607
	},
	[180774774] = {
		Id = 180774774,
		Str = "模糊不清的呓语，我没有听清。"
	},
	[180774775] = {
		Id = 180774775,
		Str = "但贞德并没有醒来，只是靠在我肩膀上动了动，似乎找到了舒服的角度，又沉沉睡去了。"
	},
	[180774776] = {
		Id = 180774776,
		Str = "好好休息吧。"
	},
	[180774777] = {
		Id = 180774777,
		Str = "这一刻，换我来当你的骑士。"
	},
	[180774778] = {
		Id = 180774778,
		Str = "早上检查信箱的时候，发现里面被订阅期刊塞得满满的。"
	},
	[180774779] = {
		Id = 180774779,
		Str = "花里胡哨的封面，翻了一下，发现是一些介绍当季服装和潮流打扮的杂志。"
	},
	[180774780] = {
		Id = 180774780,
		Str = "新型推销？"
	},
	[180774781] = {
		Id = 180774781,
		Str = "家里需要这个的人应该挺……"
	},
	[180774782] = {
		Id = 180774782,
		RefId = 180009296
	},
	[180774783] = {
		Id = 180774783,
		Str = "多的。"
	},
	[180774784] = {
		Id = 180774784,
		RefId = 180774264
	},
	[180774785] = {
		Id = 180774785,
		Str = "信箱里有我订购的书，你……你一起拿进来了吗？"
	},
	[180774786] = {
		Id = 180774786,
		Str = "不会吧。"
	},
	[180774787] = {
		Id = 180774787,
		Str = "难道是这些？"
	},
	[180774788] = {
		Id = 180774788,
		Str = "我指了指刚刚拿进来的杂志，放在最上面那本的封面上有一个嘟着嘴的可爱女孩。"
	},
	[180774789] = {
		Id = 180774789,
		Str = "五颜六色的字体写着本期主题《in潮流☆抓住他的心》。"
	},
	[180774790] = {
		Id = 180774790,
		Str = "没错，都…都拿给我吧！"
	},
	[180774791] = {
		Id = 180774791,
		Str = "贞德红着脸把茶几上的杂志全部收起来抱进怀里。"
	},
	[180774792] = {
		Id = 180774792,
		Str = "转身走向房间的脚步有点急促。"
	},
	[180774793] = {
		Id = 180774793,
		Str = "但没有两步却又突然站定。"
	},
	[180774794] = {
		Id = 180774794,
		Str = "然后有点纠结地回到了我面前。"
	},
	[180774795] = {
		Id = 180774795,
		Str = "<color=#fd9846>{PlayerName}</color>你……和妲丽安的关系是不是很亲密？"
	},
	[180774796] = {
		Id = 180774796,
		Str = "毕竟是方方面面都有合作的联络员，还算不错吧。"
	},
	[180774797] = {
		Id = 180774797,
		Str = "果然是这样，怪不得她那么了解你。"
	},
	[180774798] = {
		Id = 180774798,
		RefId = 180042025
	},
	[180774799] = {
		Id = 180774799,
		Str = "不过没有关系，不管面对多少挑战，我都不会认输。"
	},
	[180774800] = {
		Id = 180774800,
		Str = "怎么好像突然感觉到了杀气。"
	},
	[180774801] = {
		Id = 180774801,
		Str = "贞德你……吃妲丽安的醋吗……？"
	},
	[180774802] = {
		Id = 180774802,
		RefId = 180004883
	},
	[180774803] = {
		Id = 180774803,
		Str = "我…我只是……很羡慕你们关系那么好……"
	},
	[180774804] = {
		Id = 180774804,
		Str = "好像不管遇到什么，你们都很信任对方，很多话即使不说出来也能互相理解……"
	},
	[180774805] = {
		Id = 180774805,
		Str = "你和我也是这样的啊。"
	},
	[180774806] = {
		Id = 180774806,
		Str = "这怎么一样……！"
	},
	[180774807] = {
		Id = 180774807,
		Str = "<size=18>我想要的又不是仅此而已……</size>"
	},
	[180774808] = {
		Id = 180774808,
		Str = "再说了，妲丽安紧跟潮流，什么新鲜好玩的事情都知道。"
	},
	[180774809] = {
		Id = 180774809,
		Str = "而且她还留着一头长长的头发，穿着可爱的短裙。"
	},
	[180774810] = {
		Id = 180774810,
		Str = "贞德，不用觉得不安，我……"
	},
	[180774811] = {
		Id = 180774811,
		Str = "与贞德相处的点滴在脑海中闪过。"
	},
	[180774812] = {
		Id = 180774812,
		Str = "为城市担忧奔走的她，\n和绵羊自言自语聊天的她，\n小心翼翼地问能否守护我的她……"
	},
	[180774813] = {
		Id = 180774813,
		Str = "因为担心联姻而紧张的她，\n试探着只买了一瓶汽水的她，\n义无反顾抓住从桥上坠落的我的她……"
	},
	[180774814] = {
		Id = 180774814,
		Str = "即使她身上还有很多很多我不了解的事情，\n但已经发芽的情愫就是这么不讲道理。"
	},
	[180774815] = {
		Id = 180774815,
		Str = "贞德，我……"
	},
	[180774816] = {
		Id = 180774816,
		Str = "但是不管怎么样，<color=#fd9846>{PlayerName}</color>，我喜欢你！"
	},
	[180774817] = {
		Id = 180774817,
		RefId = 180018320
	},
	[180774818] = {
		Id = 180774818,
		Str = "告白的话还没说出口，已经被眼前的少女抢先了。"
	},
	[180774819] = {
		Id = 180774819,
		Str = "我会以骑士的名誉和我的性命捍卫这份恋情！"
	},
	[180774820] = {
		Id = 180774820,
		Str = "她紧握着剑柄，宣誓一般向我说道。"
	},
	[180774821] = {
		Id = 180774821,
		Str = "就是这样！我……我要去读新买的书了，很快，我一定会穿上不一样的衣服，让你眼前一亮的！"
	},
	[180774822] = {
		Id = 180774822,
		Str = "说完，她就双颊绯红地抱着杂志跑回自己房间了。"
	},
	[180774823] = {
		Id = 180774823,
		Str = "告白……我还没回答呢……"
	},
	[180774824] = {
		Id = 180774824,
		Str = "我看着贞德紧闭的房门无奈叹气。"
	},
	[180774825] = {
		Id = 180774825,
		Str = "忽然，脑海里又想起了最初那个连握手都紧张防卫的她。"
	},
	[180774826] = {
		Id = 180774826,
		Str = "作为虔诚宗教徒的她已经鼓起勇气告白，那我也许应该用更负责任的方式来回应这份心意。"
	},
	[180774827] = {
		Id = 180774827,
		Str = "嗯……先挑选一个浪漫的日子吧。"
	},
	[180774828] = {
		Id = 180774828,
		Str = "三餐之前，贞德会遵循信仰进行祈祷仪式。"
	},
	[180774829] = {
		Id = 180774829,
		Str = "虽然我也是女神雪拉的信徒，但相比起来，果然还是贞德给人的感觉更加虔诚。"
	},
	[180774830] = {
		Id = 180774830,
		RefId = 180004884
	},
	[180774831] = {
		Id = 180774831,
		Str = "只是，平时她每次祈祷完之后看起来都很平静，今天却不知道为什么显得有些不安。"
	},
	[180774832] = {
		Id = 180774832,
		RefId = 180774673
	},
	[180774833] = {
		Id = 180774833,
		Str = "咦？没、没什么……！"
	},
	[180774834] = {
		Id = 180774834,
		Str = "少女看起来有些慌张，但很快就冷静下来，绷紧了脸。"
	},
	[180774835] = {
		Id = 180774835,
		RefId = 180064760
	},
	[180774836] = {
		Id = 180774836,
		Str = "手不自觉地搭上了剑柄，还额外强调了一句没事。"
	},
	[180774837] = {
		Id = 180774837,
		Str = "说起来，境界探索结束的时候，她好像……"
	},
	[180774838] = {
		Id = 180774838,
		Str = "当时她也在摆弄自己的佩剑。"
	},
	[180774839] = {
		Id = 180774839,
		Str = "虽然这种可能性很小，不过……"
	},
	[180774840] = {
		Id = 180774840,
		Str = "你的剑难道出了什么问题？"
	},
	[180774841] = {
		Id = 180774841,
		Str = "……！你怎么会知道？"
	},
	[180774842] = {
		Id = 180774842,
		Str = "我们灵魂相连，难道你也察觉出我受到了天使的怀疑？"
	},
	[180774843] = {
		Id = 180774843,
		Str = "才没有那种事，怎么说呢，我好像在猜别人的心事这方面特别有天赋而已。"
	},
	[180774844] = {
		Id = 180774844,
		Str = "而且，天使不是你的信仰吗，怎么可能会怀疑像你这么虔诚的信徒。"
	},
	[180774845] = {
		Id = 180774845,
		RefId = 180461637
	},
	[180774846] = {
		Id = 180774846,
		Str = "可是我的佩剑，为什么出现了锈迹呢……"
	},
	[180774847] = {
		Id = 180774847,
		Str = "锈迹？"
	},
	[180774848] = {
		Id = 180774848,
		Str = "我看了看贞德挂在腰际的剑，锃亮如雪。"
	},
	[180774849] = {
		Id = 180774849,
		Str = "而且她在魔女境界里也有用佩剑作战，完全看不出有什么异常。"
	},
	[180774850] = {
		Id = 180774850,
		Str = "虽然它不是什么名贵的宝剑，但普通骑士的佩剑也不可能这么轻易被锈迹腐蚀。"
	},
	[180774851] = {
		Id = 180774851,
		Str = "来到新月大陆的第一天，这里就出现了一点痕迹，现在痕迹正在慢慢扩大。"
	},
	[180774852] = {
		Id = 180774852,
		Str = "这么下去，也许以后它……"
	},
	[180774853] = {
		Id = 180774853,
		Str = "贞德拔出剑指给我看，剑身上确实有一点不自然的暗色痕迹。"
	},
	[180774854] = {
		Id = 180774854,
		Str = "是不是天使认为我的力量太弱小，就连驱使一把锋利的剑都做不到？"
	},
	[180774855] = {
		Id = 180774855,
		Str = "而且……我没有完成曾经的使命，一定是因为这样，所以现在才……"
	},
	[180774856] = {
		Id = 180774856,
		Str = "怎么可能，我可见识过你的力量，非常强大，让我觉得安心又可靠。"
	},
	[180774857] = {
		Id = 180774857,
		Str = "如果剑的状况让你担心的话，找一家武器店看看吧。"
	},
	[180774858] = {
		Id = 180774858,
		Str = "武器店？"
	},
	[180774859] = {
		Id = 180774859,
		Str = "你该不会不知道武器需要保养吧……"
	},
	[180774860] = {
		Id = 180774860,
		Str = "和贞德一起来到了教团合作的武器行。"
	},
	[180774861] = {
		Id = 180774861,
		Str = "两位需要选什么武……啊，你们是来磨剑的吧？"
	},
	[180774862] = {
		Id = 180774862,
		Str = "咦？我的剑吗？"
	},
	[180774863] = {
		Id = 180774863,
		Str = "是啊，好好的一把剑怎么都用成这样了，剑刃都快卷边了。"
	},
	[180774864] = {
		Id = 180774864,
		Str = "卷边？这不是因为生锈了吗？"
	},
	[180774865] = {
		Id = 180774865,
		Str = "哈哈哈，你真会开玩笑，这把剑看起来就是常年使用的，怎么可能生锈。"
	},
	[180774866] = {
		Id = 180774866,
		Str = "只是用过头了缺少保养，快取下来交给我吧，\n保管很快就重新变锋利！"
	},
	[180774867] = {
		Id = 180774867,
		Str = "贞德取下佩剑交给铁匠，看着铁匠在炉边铮铮地捶打着剑刃，她看起来更不放心了。"
	},
	[180774868] = {
		Id = 180774868,
		Str = "不过现在不管说什么可能都没什么用，只能陪着她一起等下去了。"
	},
	[180774869] = {
		Id = 180774869,
		Str = "虽然与教团合作的武器行配备了相关的魔法工具，但重新磨剑的过程还是非常缓慢。"
	},
	[180774870] = {
		Id = 180774870,
		Str = "在贞德几乎快耐心耗尽之前，铁匠终于结束了忙碌。"
	},
	[180774871] = {
		Id = 180774871,
		Str = "好了，你们看看吧。"
	},
	[180774872] = {
		Id = 180774872,
		RefId = 180053222
	},
	[180774873] = {
		Id = 180774873,
		Str = "嘿——喝——！"
	},
	[180774874] = {
		Id = 180774874,
		Str = "贞德接过佩剑仔细观察了一番，又挥了两下试试。"
	},
	[180774875] = {
		Id = 180774875,
		Str = "果然恢复锋利了，剑上的锈迹也不见了。"
	},
	[180774876] = {
		Id = 180774876,
		Str = "这么重的剑居然是个小姑娘用的，而且剑刃磨损还那么严重，现在的年轻人真是不容易。"
	},
	[180774877] = {
		Id = 180774877,
		Str = "以后也记得定期送来维护保养啊。"
	},
	[180774878] = {
		Id = 180774878,
		Str = "嗯，我们会的。"
	},
	[180774879] = {
		Id = 180774879,
		Str = "离开武器行之后，贞德终于恢复了精神。"
	},
	[180774880] = {
		Id = 180774880,
		Str = "佩剑挂在她腰间，看起来几乎感觉不到重量。"
	},
	[180774881] = {
		Id = 180774881,
		Str = "平时她挥剑的时候看起来也那么轻松利落，让我以为这是一把很轻的剑。"
	},
	[180774882] = {
		Id = 180774882,
		Str = "没想到居然是能让武器行的铁匠都感叹沉重的武器……"
	},
	[180774883] = {
		Id = 180774883,
		Str = "这个少女所背负的，也许一直都在我的预期之外吧。"
	},
	[180774884] = {
		Id = 180774884,
		Str = "比如现在……"
	},
	[180774885] = {
		Id = 180774885,
		RefId = 180004884
	},
	[180774886] = {
		Id = 180774886,
		Str = "她好像一直有什么话想说，但又不知道该如何开口的样子。"
	},
	[180774887] = {
		Id = 180774887,
		Str = "贞德，要在附近的小店坐坐吗？"
	},
	[180774888] = {
		Id = 180774888,
		Str = "难得像这样出门，也许做点别的能让她稍微放松一些。"
	},
	[180774889] = {
		Id = 180774889,
		Str = "这附近的可能不行……能再往前走走吗？"
	},
	[180774890] = {
		Id = 180774890,
		Str = "我倒是没问题，前面有你喜欢的店？"
	},
	[180774891] = {
		Id = 180774891,
		Str = "算、算是吧。"
	},
	[180774892] = {
		Id = 180774892,
		Str = "最后，我们来到了贞德挑选的商业街边上一家朴素小店。"
	},
	[180774893] = {
		Id = 180774893,
		RefId = 180008581
	},
	[180774894] = {
		Id = 180774894,
		Str = "这样的场合可能不够正式，明明你为了打磨我的剑花了不少钱……不过现在……"
	},
	[180774895] = {
		Id = 180774895,
		Str = "总之，我以后一定会更正式地向你表达感谢！"
	},
	[180774896] = {
		Id = 180774896,
		Str = "原来你一路上欲言又止是因为这件事？"
	},
	[180774897] = {
		Id = 180774897,
		Str = "咦？我有吗……"
	},
	[180774898] = {
		Id = 180774898,
		Str = "就差写在脸上了。"
	},
	[180774899] = {
		Id = 180774899,
		Str = "这个人就连正经程度都超出我的想象。"
	},
	[180774900] = {
		Id = 180774900,
		Str = "不过，知道了她是这样的性格，我也应该以更认真的态度和她相处才行。"
	},
	[180774901] = {
		Id = 180774901,
		Str = "贞德，其实应该是我要跟你说谢谢才对，谢谢你在境界探索时努力战斗。"
	},
	[180774902] = {
		Id = 180774902,
		Str = "还有就是，对不起，我应该早点发现你的剑有磨损的。"
	},
	[180774903] = {
		Id = 180774903,
		Str = "不不，你不需要道歉，明明是我自己没有照顾好武器，硬要说的话是我应该……"
	},
	[180774904] = {
		Id = 180774904,
		Str = "听到我的道歉，贞德立刻紧张起来，整个人都显得更拘谨了。"
	},
	[180774905] = {
		Id = 180774905,
		Str = "再这么下去，我们可能只能不停地互相鞠躬说对不起。"
	},
	[180774906] = {
		Id = 180774906,
		Str = "打住，我们还是别再这里争是谁的错了。"
	},
	[180774907] = {
		Id = 180774907,
		Str = "既然你正式请客，那我得好好想想点什么才行。"
	},
	[180774908] = {
		Id = 180774908,
		RefId = 180060901
	},
	[180774909] = {
		Id = 180774909,
		Str = "贞德紧张地抬头看向柜台上方的菜单。"
	},
	[180774910] = {
		Id = 180774910,
		Str = "视线全部扫过一遍之后她才放心下来，看来是预算充足。"
	},
	[180774911] = {
		Id = 180774911,
		Str = "其实这只是一家普通的冷饮店，饮品和小吃都不贵。"
	},
	[180774912] = {
		Id = 180774912,
		Str = "最后，我们点了两杯饮料和小份的曲奇拼盘。"
	},
	[180774913] = {
		Id = 180774913,
		Str = "这几乎花光了贞德钱包里所有的钱，但她本人看起来却好像很开心。"
	},
	[180774914] = {
		Id = 180774914,
		Str = "小店里没什么人，只有我们两个坐在窗边。"
	},
	[180774915] = {
		Id = 180774915,
		Str = "好像还没和你这样单独一起吃过什么呢。"
	},
	[180774916] = {
		Id = 180774916,
		Str = "家里的餐桌总是那么热闹，平时都没什么机会和你说话。"
	},
	[180774917] = {
		Id = 180774917,
		Str = "啊，人偶师基地确实是一个热闹的大家族。"
	},
	[180774918] = {
		Id = 180774918,
		Str = "家族……"
	},
	[180774919] = {
		Id = 180774919,
		Str = "当然，你也是我们的一员啊，别表现得好像第一次听说一样。"
	},
	[180774920] = {
		Id = 180774920,
		Str = "我……和你们……？"
	},
	[180774921] = {
		Id = 180774921,
		Str = "啊，我们。"
	},
	[180774922] = {
		Id = 180774922,
		Str = "所以不管有什么烦恼或者在意的事情都可以直接和我说，比如武器不对劲什么的。"
	},
	[180774923] = {
		Id = 180774923,
		Str = "还有……想请客却预算有限之类的。"
	},
	[180774924] = {
		Id = 180774924,
		Str = "你……你怎么知道！"
	},
	[180774925] = {
		Id = 180774925,
		Str = "被我拆穿，贞德紧张得手都不知道往哪里放了。"
	},
	[180774926] = {
		Id = 180774926,
		Str = "不过，也许只有这样，她才能渐渐展露真实的自己吧。"
	},
	[180774927] = {
		Id = 180774927,
		Str = "……暂时只能请你来这样的地方，因为我现在还没什么钱。"
	},
	[180774928] = {
		Id = 180774928,
		Str = "不过大家不是都在打工吗，所以我很快也会存够钱的。"
	},
	[180774929] = {
		Id = 180774929,
		Str = "我刚才不是说了吗，我们是一个大家族啊，所以不用这么拘束。"
	},
	[180774930] = {
		Id = 180774930,
		RefId = 180004884
	},
	[180774931] = {
		Id = 180774931,
		Str = "……嗯，我明白了，到时候我会不拘束地邀请你。"
	},
	[180774932] = {
		Id = 180774932,
		Str = "若有所思地愣了一会儿之后，给出了这样的回答。"
	},
	[180774933] = {
		Id = 180774933,
		Str = "总觉得这个人没有听懂我的意思。"
	},
	[180774934] = {
		Id = 180774934,
		Str = "好，那我就期待着吧。"
	},
	[180774935] = {
		Id = 180774935,
		Str = "不过也有可能，这就是她融入这个世界的方式。"
	},
	[180774936] = {
		Id = 180774936,
		Str = "而我，只需要在这个过程中陪着她就好了吧。"
	},
	[180774937] = {
		Id = 180774937,
		Str = "救救我们吧！"
	},
	[180774938] = {
		Id = 180774938,
		Str = "和贞德一起路过伦歌尼亚大街的时候，被路边突然冲出来的少女拦住了。"
	},
	[180774939] = {
		Id = 180774939,
		Str = "怎么了，发生了什么事？"
	},
	[180774940] = {
		Id = 180774940,
		Str = "末日就要来临了，两位要是有空的话，可以来拯救吗？"
	},
	[180774941] = {
		Id = 180774941,
		Str = "果然是这条街让人熟悉的拉客方式。"
	},
	[180774942] = {
		Id = 180774942,
		Str = "竟然要发生这么严重的事？为什么一点预兆也没有……"
	},
	[180774943] = {
		Id = 180774943,
		Str = "先不说那些，有什么我能做的吗？"
	},
	[180774944] = {
		Id = 180774944,
		Str = "但是对于初来此地不久的贞德来说，这样的套路她大概是第一次见。"
	},
	[180774945] = {
		Id = 180774945,
		Str = "太好了！当然有！\n给，这是体验券，我们的末日体验馆就在这里，请跟我来！"
	},
	[180774946] = {
		Id = 180774946,
		Str = "体验券？末日……体验馆？<color=#fd9846>{PlayerName}</color>，我们……"
	},
	[180774947] = {
		Id = 180774947,
		Str = "不知道是什么新奇的玩法，\n走吧，反正来都来了。"
	},
	[180774948] = {
		Id = 180774948,
		Str = "就这样，我和贞德一起进入了推销少女所说的末日体验馆。"
	},
	[180774949] = {
		Id = 180774949,
		Str = "她来利托瑞斯也有一段日子了，还没怎么好好玩过，这正是一次不错的机会。"
	},
	[180774950] = {
		Id = 180774950,
		Str = "在店员的介绍下，我们拿着地图进入了游戏场地内。"
	},
	[180774951] = {
		Id = 180774951,
		Str = "魔王已经杀害了很多无辜的人类，如果不快点阻止，魔王将会吞噬整个世界，请前往魔王岭吧。"
	},
	[180774952] = {
		Id = 180774952,
		Str = "地图上是这么写的，魔王岭应该是地图中间这座标了骷髅头的山吧。"
	},
	[180774953] = {
		Id = 180774953,
		Str = "从我们现在这座村庄出发，一路上有很多小怪物的头像，应该都是无法绕开的障碍。"
	},
	[180774954] = {
		Id = 180774954,
		Str = "根据地图旁边的说明，我们需要找到不同的武器和防具才能战胜路上的怪物……"
	},
	[180774955] = {
		Id = 180774955,
		Str = "以令人吃惊的速度进入了角色，不仅如此，态度还认真得有些夸张。"
	},
	[180774956] = {
		Id = 180774956,
		Str = "要做的事情很多，我们先找一个能提高移动速度的东西吧。"
	},
	[180774957] = {
		Id = 180774957,
		Str = "话音刚落，一个小女孩来到我们身边。"
	},
	[180774958] = {
		Id = 180774958,
		Str = "骑马飞驰一定是件很棒的事情，可是我不会骑马，如果有人能骑着马带我体验一下就好了。"
	},
	[180774959] = {
		Id = 180774959,
		Str = "我和贞德相视一笑，接下了这个任务。"
	},
	[180774960] = {
		Id = 180774960,
		Str = "那就请到这里的马厩办理租赁手续吧，普通马一百月石，高级马二百月石。"
	},
	[180774961] = {
		Id = 180774961,
		Str = "原来是个坑啊！"
	},
	[180774962] = {
		Id = 180774962,
		Str = "地图上，在村庄旁的小溪边有野马。"
	},
	[180774963] = {
		Id = 180774963,
		Str = "有是有啦，不过那是高难挑战，到目前为止还没有玩家成功驯服野马哦。"
	},
	[180774964] = {
		Id = 180774964,
		Str = "虽然我骑过马，但是驯服野马确实……"
	},
	[180774965] = {
		Id = 180774965,
		Str = "也许我可以，能交给我试试吗？"
	},
	[180774966] = {
		Id = 180774966,
		Str = "很快，在我和小女孩震惊的注视下，贞德骑着一匹高大的白马回来了。"
	},
	[180774967] = {
		Id = 180774967,
		Str = "是、是村庄里没有一个人能驯服的传说白马！"
	},
	[180774968] = {
		Id = 180774968,
		Str = "对了，这是隐藏成就，可以得到一份藏宝图……<size=18>从来没人触发过这段剧情，差点忘记了</size> 。"
	},
	[180774969] = {
		Id = 180774969,
		Str = "小女孩递过来一张纸，上面是一片美丽的湖泊，湖边的石头上放着一面盾牌。"
	},
	[180774970] = {
		Id = 180774970,
		Str = "作为马厩老板的女儿，人家当然是会骑马的，你们好好享受马背上的风景吧——"
	},
	[180774971] = {
		Id = 180774971,
		Str = "留下这样的话之后，小女孩蹦蹦跳跳地离开了。"
	},
	[180774972] = {
		Id = 180774972,
		Str = "只留下我和贞德在原地。"
	},
	[180774973] = {
		Id = 180774973,
		Str = "享受马背上的风景……"
	},
	[180774974] = {
		Id = 180774974,
		Str = "但是只有一匹马啊！"
	},
	[180774975] = {
		Id = 180774975,
		Str = "虽然我也可以再去找一匹马过来，但接下来都是山路，如果你不熟练的话，也许会有危险。"
	},
	[180774976] = {
		Id = 180774976,
		Str = "这匹马很健壮，如果你不介意的话，我们可以共骑。"
	},
	[180774977] = {
		Id = 180774977,
		RefId = 180146403
	},
	[180774978] = {
		Id = 180774978,
		Str = "贞德的骑术果然很厉害。"
	},
	[180774979] = {
		Id = 180774979,
		Str = "马蹄嘚嘚向前，林间的风吹动着我们的头发和衣襟，两边的风景飞速后退着。"
	},
	[180774980] = {
		Id = 180774980,
		Str = "马背上的景色果然很漂亮，只是——"
	},
	[180774981] = {
		Id = 180774981,
		Str = "为什么我是那个被揽在怀里的人啊！"
	},
	[180774982] = {
		Id = 180774982,
		RefId = 180004884
	},
	[180774983] = {
		Id = 180774983,
		Str = "<color=#fd9846>{PlayerName}</color>，我们到了。"
	},
	[180774984] = {
		Id = 180774984,
		Str = "到达目的地，贞德动作利落地下马，然后朝我伸出一只手。"
	},
	[180774985] = {
		Id = 180774985,
		Str = "虽然很想逞强一下，但这传说白马实在太高大，而且刚才一路颠簸也很要命。"
	},
	[180774986] = {
		Id = 180774986,
		RefId = 180033082
	},
	[180774987] = {
		Id = 180774987,
		Str = "只能心情复杂地扶着贞德的手下了马。"
	},
	[180774988] = {
		Id = 180774988,
		Str = "有了盾牌和白马，武器不知道可不可以用我的佩剑来代替。"
	},
	[180774989] = {
		Id = 180774989,
		Str = "现在我们至少可以安全通过第一个山谷的障碍……"
	},
	[180774990] = {
		Id = 180774990,
		Str = "贞德仔细地检查了一遍刚找到的盾，又对照地图确认接下来的前进方向。"
	},
	[180774991] = {
		Id = 180774991,
		Str = "不知道这个游戏场地是设置在哪里的，此时太阳隐去了踪影，只能看到淡淡的月光撒在湖面上。"
	},
	[180774992] = {
		Id = 180774992,
		Str = "贞德，地图上是不是有一个叫做云朵饭团的传说料理？"
	},
	[180774993] = {
		Id = 180774993,
		Str = "咦？我没什么印象……在哪里……"
	},
	[180774994] = {
		Id = 180774994,
		Str = "啊、找到了，真的有，大陆上最厉害的厨师一直在寻找传说中的云朵饭团。"
	},
	[180774995] = {
		Id = 180774995,
		Str = "那是他妻子年轻时偶然吃到过的料理，而他的梦想是让妻子再次品尝到魂牵梦萦的美食。"
	},
	[180774996] = {
		Id = 180774996,
		Str = "不过这个任务没有任何提示线索……"
	},
	[180774997] = {
		Id = 180774997,
		Str = "你看这块木牌上。"
	},
	[180774998] = {
		Id = 180774998,
		Str = "这是……像云一样的饭团？"
	},
	[180774999] = {
		Id = 180774999,
		Str = "说不定就在附近，找找看？"
	},
	[180775000] = {
		Id = 180775000,
		Str = "这个饭团对讨伐魔王没有影响，其实找不到也没关系。"
	},
	[180775001] = {
		Id = 180775001,
		Str = "可是能让最厉害的厨师终身寻觅的传说料理耶，不好奇吗？"
	},
	[180775002] = {
		Id = 180775002,
		Str = "再说了，魔王灭世时，勇者最重要的事情就是通马桶啊！"
	},
	[180775003] = {
		Id = 180775003,
		Str = "马、马桶？我从来没听过这样的道理……"
	},
	[180775004] = {
		Id = 180775004,
		Str = "就当我胡言乱语好了，总之，贞德你也很好奇云朵饭团吧？"
	},
	[180775005] = {
		Id = 180775005,
		Str = "虽然平时比较内敛，但我还是发现每次餐前祈祷结束时她面对美食闪闪发亮的双眼。"
	},
	[180775006] = {
		Id = 180775006,
		Str = "这人其实有点贪吃。"
	},
	[180775007] = {
		Id = 180775007,
		Str = "我、我…可是……"
	},
	[180775008] = {
		Id = 180775008,
		Str = "走吧，反正……来都来了。"
	},
	[180775009] = {
		Id = 180775009,
		Str = "那……我们动作快一点。"
	},
	[180775010] = {
		Id = 180775010,
		Str = "看得出来，贞德也玩得很开心。"
	},
	[180775011] = {
		Id = 180775011,
		Str = "沿着湖边的标牌一直往前。"
	},
	[180775012] = {
		Id = 180775012,
		Str = "骑在马背上享受着湖面吹来的风，心情十分惬意。"
	},
	[180775013] = {
		Id = 180775013,
		Str = "……只是这一带的路已经很平缓了，为什么我还是要被贞德揽在怀里骑马啊！"
	},
	[180775014] = {
		Id = 180775014,
		Str = "啊，是云。"
	},
	[180775015] = {
		Id = 180775015,
		Str = "我和贞德一起下马，走向湖边小路尽头的草坪。"
	},
	[180775016] = {
		Id = 180775016,
		Str = "草坪中间有一小片茂盛的灌木，被修剪成了云朵的形状。"
	},
	[180775017] = {
		Id = 180775017,
		Str = "云朵饭团就在这里吗？"
	},
	[180775018] = {
		Id = 180775018,
		Str = "比起云，其实更像一只睡着的绵羊呢。"
	},
	[180775019] = {
		Id = 180775019,
		Str = "你看这一丛长出来的灌木，是绵羊的头，下面伸出来一点的地方是两只前蹄。"
	},
	[180775020] = {
		Id = 180775020,
		Str = "原来从下面的角度看是绵羊，我还是第一次发现呢。"
	},
	[180775021] = {
		Id = 180775021,
		Str = "旁边传来慈祥的声音，是一个在公园里摆摊的老奶奶。"
	},
	[180775022] = {
		Id = 180775022,
		Str = "老人家，您卖的是什么？"
	},
	[180775023] = {
		Id = 180775023,
		Str = "饭团而已，你们要尝尝吗？\n都是我自己做的。"
	},
	[180775024] = {
		Id = 180775024,
		Str = "云朵饭团！"
	},
	[180775025] = {
		Id = 180775025,
		Str = "云朵饭团？我确实会把饭团捏成不同的形状，如果你们想要云朵的也可以。"
	},
	[180775026] = {
		Id = 180775026,
		Str = "询问之下，我们才知道原来老人根本不知道什么魔王和传说料理，只是在公园一角普通地摆摊而已。"
	},
	[180775027] = {
		Id = 180775027,
		Str = "大概只是单方面被游戏体验馆编进了支线而已。\n也算是一种推广了，虽然效果估计不明显。"
	},
	[180775028] = {
		Id = 180775028,
		Str = "最后，我和贞德一起在湖边的长椅上享用了饭团。"
	},
	[180775029] = {
		Id = 180775029,
		Str = "我的是标准的云朵状，而贞德的饭团加了海苔碎贴的眼睛，是绵羊饭团。"
	},
	[180775030] = {
		Id = 180775030,
		Str = "单从味道上讲算不上特别，但是有了传奇料理故事加持，总觉得吃到嘴里和普通饭团不一样。"
	},
	[180775031] = {
		Id = 180775031,
		Str = "一转眼，天边的太阳已经快要落下了。"
	},
	[180775032] = {
		Id = 180775032,
		Str = "糟了，天快黑了，我们今天可能来不及讨伐魔王！"
	},
	[180775033] = {
		Id = 180775033,
		Str = "肯定来不及啦。"
	},
	[180775034] = {
		Id = 180775034,
		Str = "诶？没关系吗？"
	},
	[180775035] = {
		Id = 180775035,
		Str = "地图这么大，说不定本来就不是能一天通关的，\n大概有什么存档功能，下次可以付钱接着今天的进度玩。"
	},
	[180775036] = {
		Id = 180775036,
		Str = "千万不要小瞧利托瑞斯的商业模式。"
	},
	[180775037] = {
		Id = 180775037,
		Str = "那……那我们下次来的时候，一定不要被支线绊住脚。"
	},
	[180775038] = {
		Id = 180775038,
		Str = "到时候一定要专心讨伐魔王，完成主线。"
	},
	[180775039] = {
		Id = 180775039,
		Str = "已经默认下次还会再来玩了啊？"
	},
	[180775040] = {
		Id = 180775040,
		Str = "咦？这是……那个……"
	},
	[180775041] = {
		Id = 180775041,
		Str = "可是后面的支线也很有趣，藏在山洞里的白精灵，只在午夜出现的龙之影……对了，最终章的地图里还有真心岩。"
	},
	[180775042] = {
		Id = 180775042,
		Str = "不觉得都很有趣吗？"
	},
	[180775043] = {
		Id = 180775043,
		Str = "虽然有趣，可是如果到最后讨伐魔王的时候没有做好准备的话……"
	},
	[180775044] = {
		Id = 180775044,
		Str = "那就让世界毁灭吧。"
	},
	[180775045] = {
		Id = 180775045,
		RefId = 180004674
	},
	[180775046] = {
		Id = 180775046,
		RefId = 180250135
	},
	[180775047] = {
		Id = 180775047,
		Str = "虽然世界就要毁灭了，可是马厩老板的女儿还是每天都在无忧无忧虑的玩，摊主婆婆甚至压根儿就不知道这件事。"
	},
	[180775048] = {
		Id = 180775048,
		Str = "所以我们也没有必要非得为世界负责不可。"
	},
	[180775049] = {
		Id = 180775049,
		Str = "说到底，明明是花钱来玩游戏，\n结果却非要千难万苦地拯救世界，不是很没道理吗，\n我们的最初目标只是图个开心而已。"
	},
	[180775050] = {
		Id = 180775050,
		Str = "总觉得你说的才是很没道理……"
	},
	[180775051] = {
		Id = 180775051,
		Str = "……但却很想照你说的做，真奇怪。"
	},
	[180775052] = {
		Id = 180775052,
		Str = "那我们，要不要以支线全收集为目标来玩这个游戏？"
	},
	[180775053] = {
		Id = 180775053,
		Str = "这又是另一种意义上的千难万苦了！"
	},
	[180775054] = {
		Id = 180775054,
		Str = "不过没问题。"
	},
	[180775055] = {
		Id = 180775055,
		Str = "不久之后，我在这家店的付费金额达到了超级VIP的额度……"
	},
	[180775056] = {
		Id = 180775056,
		Str = "总觉得我好像掉入了什么圈套。"
	},
	[180775057] = {
		Id = 180775057,
		Str = "贞德最近在研究卢纳信仰。"
	},
	[180775058] = {
		Id = 180775058,
		Str = "对卢纳教团开放的教义和规模庞大的信徒都十分好奇。"
	},
	[180775059] = {
		Id = 180775059,
		Str = "为了帮助她多了解卢纳一些，我们一起来到了利托瑞斯的纪念品街区。"
	},
	[180775060] = {
		Id = 180775060,
		Str = "好多人……说起来，人们为什么会那么喜欢逛街呢。"
	},
	[180775061] = {
		Id = 180775061,
		Str = "既不是为了买东西，也不是有事情要办，只是漫无目的地走而已，那么有意思吗？"
	},
	[180775062] = {
		Id = 180775062,
		Str = "谁知道呢，打发空闲时间吧。"
	},
	[180775063] = {
		Id = 180775063,
		Str = "像你这样忙得几乎没有空闲时间，肯定很难理解了。"
	},
	[180775064] = {
		Id = 180775064,
		Str = "我是在被抱怨吗……"
	},
	[180775065] = {
		Id = 180775065,
		Str = "发现了？"
	},
	[180775066] = {
		Id = 180775066,
		Str = "咦？我…可是……"
	},
	[180775067] = {
		Id = 180775067,
		Str = "开玩笑的啦，\n不过反正今天都出门了，顺便逛逛这条街说不定就能理解大家为什么喜欢了？"
	},
	[180775068] = {
		Id = 180775068,
		Str = "有道理，既然要逛那就完整地体验一遍，从第一家店开始吧。"
	},
	[180775069] = {
		Id = 180775069,
		Str = "认真过头了，特种兵逛街啊！"
	},
	[180775070] = {
		Id = 180775070,
		Str = "于是乎，我们走进了纪念品街区的第一家店。"
	},
	[180775071] = {
		Id = 180775071,
		Str = "这是由第十一分教会授权开设的商店，里面由各种官方发售的雪拉女神周边。"
	},
	[180775072] = {
		Id = 180775072,
		Str = "圣女西尔维娅……"
	},
	[180775073] = {
		Id = 180775073,
		Str = "当然，也包括讲述女神降世拯救大陆事迹的书籍。"
	},
	[180775074] = {
		Id = 180775074,
		Str = "而其中最受欢迎的要数当今圣女西尔维娅亲自撰写书腰推荐语的版本。"
	},
	[180775075] = {
		Id = 180775075,
		Str = "在我以前的信仰中，当世界陷入苦难时，纯洁无垢的少女就会出现，她会为了拯救大地而奉献自己的生命，治愈人们的伤痛。"
	},
	[180775076] = {
		Id = 180775076,
		Str = "但那时候我们的家园处于危难之中，圣女并没有现世……"
	},
	[180775077] = {
		Id = 180775077,
		Str = "现在新月大陆不仅有仁慈的天使雪拉大人，还有温柔的圣女守护着，真好。"
	},
	[180775078] = {
		Id = 180775078,
		Str = "不同教义的圣女也许定义不同，不过如果按照你的说法……"
	},
	[180775079] = {
		Id = 180775079,
		Str = "在危难之时为伤痛的人们挺身而出的纯洁少女是圣女，那个人不就是你吗？"
	},
	[180775080] = {
		Id = 180775080,
		RefId = 180008036
	},
	[180775081] = {
		Id = 180775081,
		Str = "我怎么可能是圣女，我穿着男装呢，而且还上阵杀敌，剑上不知道沾染了多少鲜血。"
	},
	[180775082] = {
		Id = 180775082,
		Str = "我怎么可能是圣女……"
	},
	[180775083] = {
		Id = 180775083,
		Str = "大概想要守护什么本就不是那么容易的事情，\n新月大陆上也曾爆发过流血的战争，也是因为有人勇敢挺身而出，才换来了如今的光景。"
	},
	[180775084] = {
		Id = 180775084,
		Str = "当然，以我自己的私心来说，你不是圣女最好了。"
	},
	[180775085] = {
		Id = 180775085,
		Str = "<size=18>是吧，那种高贵的称呼，那一定只有可以完成天使的使命的人才配得上……</size>"
	},
	[180775086] = {
		Id = 180775086,
		Str = "我可不希望你为了任何东西奉献自己的生命，至少今后不要再有这样的事情，不管是为了什么伤痛的大地也好，人们也好。"
	},
	[180775087] = {
		Id = 180775087,
		Str = "落在你身上的伤痛也是一样会痛的，我比较希望你在守护其他任何东西之前，先守护好自己。"
	},
	[180775088] = {
		Id = 180775088,
		Str = "落在我身上的伤痛……也一样会痛……"
	},
	[180775089] = {
		Id = 180775089,
		RefId = 180066634
	},
	[180775090] = {
		Id = 180775090,
		Str = "贞德呆呆地看着我，像是没反应过来发生了什么。"
	},
	[180775091] = {
		Id = 180775091,
		Str = "我、我怎么……"
	},
	[180775092] = {
		Id = 180775092,
		Str = "她慌乱地摸了摸自己的下巴，黑色的手套上很快出现了湿痕。"
	},
	[180775093] = {
		Id = 180775093,
		Str = "注意到周围的人们的目光，她显得更加手足无措了。"
	},
	[180775094] = {
		Id = 180775094,
		Str = "没事，给。"
	},
	[180775095] = {
		Id = 180775095,
		Str = "我掏出手绢递给她。"
	},
	[180775096] = {
		Id = 180775096,
		Str = "看贞德因为周围好奇的打量窘迫不安，我伸手轻轻将她揽进了怀里。"
	},
	[180775097] = {
		Id = 180775097,
		Str = "作为热闹的旅游纪念品街区，这里每天有数不清的情侣相拥。"
	},
	[180775098] = {
		Id = 180775098,
		Str = "贞德很快擦干净了眼泪，有些别扭地从我怀里退出来。"
	},
	[180775099] = {
		Id = 180775099,
		Str = "<size=18>谢谢你……手绢，我洗干净再还给你可以吗。</size>"
	},
	[180775100] = {
		Id = 180775100,
		Str = "她小声地向我说了句什么，但周围的嘈杂让我没有听清。"
	},
	[180775101] = {
		Id = 180775101,
		RefId = 180004883
	},
	[180775102] = {
		Id = 180775102,
		Str = "我……我说，手绢，等回去洗干净了之后再还给你。"
	},
	[180775103] = {
		Id = 180775103,
		RefId = 180050549
	},
	[180775104] = {
		Id = 180775104,
		Str = "我点点头，这才后知后觉地发现，贞德的脸红得不太自然。"
	},
	[180775105] = {
		Id = 180775105,
		Str = "啊、对不起！我刚才不是故意的，我只是……"
	},
	[180775106] = {
		Id = 180775106,
		Str = "怎么一下子忘了，贞德的信仰十分保守，她甚至连握手都很戒备！"
	},
	[180775107] = {
		Id = 180775107,
		Str = "没、没什么……我明白的，你也是为了帮我解围。"
	},
	[180775108] = {
		Id = 180775108,
		Str = "看出来贞德想努力表现得不在意，\n但这表演，只能说很拙劣。"
	},
	[180775109] = {
		Id = 180775109,
		Str = "对了…那个，我们看看旁边的塑像吧，好像有很多不同的造型呢！"
	},
	[180775110] = {
		Id = 180775110,
		Str = "为了掩饰慌张，贞德不再看我，而是跑到另一边的商品面前，兴致勃勃地看着里面的东西。"
	},
	[180775111] = {
		Id = 180775111,
		Str = "但她的视线大概没有真的落在商品上，至于原因……"
	},
	[180775112] = {
		Id = 180775112,
		Str = "我觉得这个很不错，<color=#fd9846>{PlayerName}</color>你呢？"
	},
	[180775113] = {
		Id = 180775113,
		Str = "居然笑眯眯地问出了这种问题，\n难以回答。"
	},
	[180775114] = {
		Id = 180775114,
		Str = "小姐真是慧眼识珠，这是去年限定的礼服款哦，由利托瑞斯著名雕塑家设计！"
	},
	[180775115] = {
		Id = 180775115,
		Str = "原来是礼服……"
	},
	[180775116] = {
		Id = 180775116,
		Str = "这时的贞德似乎才真正注意到了自己面对的是一尊什么样的塑像。"
	},
	[180775117] = {
		Id = 180775117,
		Str = "什、什么？！礼服？"
	},
	[180775118] = {
		Id = 180775118,
		Str = "正是！整体都是纯白薄蕾丝的设计，加上背景的幽幽月光，整个作品美丽又不失圣洁，可谓是真正的艺术！"
	},
	[180775119] = {
		Id = 180775119,
		Str = "不过发售当日就断货，现在整个利托瑞斯也只有本店还有这一座作为展品，已经是镇店之宝级别的作品了！"
	},
	[180775120] = {
		Id = 180775120,
		Str = "明明是被称为雪拉的女神……竟然穿这样…的礼服……？"
	},
	[180775121] = {
		Id = 180775121,
		Str = "我理解小姐你错过礼服雪拉大人的捶胸顿足，但这是非卖品哦~"
	},
	[180775122] = {
		Id = 180775122,
		Str = "贞德已经震惊得说不出话了。"
	},
	[180775123] = {
		Id = 180775123,
		Str = "利托瑞斯的审美曾受到来自格拉提斯的思潮影响，风格自由奔放而充满热情。"
	},
	[180775124] = {
		Id = 180775124,
		Str = "所以眼前这座雕塑的礼服与贵族们传统保守的礼服不同，风格十分大胆。"
	},
	[180775125] = {
		Id = 180775125,
		Str = "本地人当然不会觉得有什么，但放在贞德眼里就……"
	},
	[180775126] = {
		Id = 180775126,
		Str = "在她的所认知的信仰中，应该不会出现这样的神明塑像。"
	},
	[180775127] = {
		Id = 180775127,
		Str = "不过店员显然没发现贞德的窘迫，还在不遗余力地推销。"
	},
	[180775128] = {
		Id = 180775128,
		Str = "看你的装束不是本地人吧，\n本季新款女仆装和睡衣女神也是大热商品，怎么样，要选选看吗？"
	},
	[180775129] = {
		Id = 180775129,
		Str = "不不不、不必了！"
	},
	[180775130] = {
		Id = 180775130,
		Str = "逃也似的离开了商店……"
	},
	[180775131] = {
		Id = 180775131,
		Str = "不知为什么，我从她的背影看出了一种连世界观都受到冲击的狼狈。"
	},
	[180775132] = {
		Id = 180775132,
		RefId = 180006860
	},
	[180775133] = {
		Id = 180775133,
		Str = "我们现在才只逛了第一家店而已，怎么样，剩下的要下次再来吗？"
	},
	[180775134] = {
		Id = 180775134,
		Str = "对贞德来说，卢纳的信仰也许是在有点太开放自由了，还是慢慢了解比较好。"
	},
	[180775135] = {
		Id = 180775135,
		Str = "当然不，既然来了，就没有中途放弃的道理！"
	},
	[180775136] = {
		Id = 180775136,
		Str = "不服输的劲在没必要的地方展现出来了。"
	},
	[180775137] = {
		Id = 180775137,
		Str = "好吧，我奉陪。"
	},
	[180775138] = {
		Id = 180775138,
		Str = "已经可以预见她一会儿看到主题画册、抱枕之类的商品落荒而逃的场景了。"
	},
	[180775139] = {
		Id = 180775139,
		Str = "不过也许今天之后，贞德对自己的信仰也会有新的理解吧。"
	},
	[180775140] = {
		Id = 180775140,
		Str = "信仰不该只是一味的克己和牺牲，\n我们也可以从中汲取幸福。"
	},
	[180775141] = {
		Id = 180775141,
		RefId = 180484709
	},
	[180775142] = {
		Id = 180775142,
		Str = "自动战斗不可用"
	},
	[180775143] = {
		Id = 180775143,
		Str = "家焕新颜"
	},
	[180775144] = {
		Id = 180775144,
		Str = "“啾?~”资料显示，这是早安的魔法。"
	},
	[180775145] = {
		Id = 180775145,
		Str = "午安，需要阿卡赛特服侍您用餐吗。"
	},
	[180775146] = {
		Id = 180775146,
		Str = "晚安，我的主人。请让阿卡赛特来守护您的梦。"
	},
	[180775147] = {
		Id = 180775147,
		Str = "主人，阿卡赛特一直在这里，随时等待您的吩咐。"
	},
	[180775148] = {
		Id = 180775148,
		Str = "无论什么都可以，请您尽情吩咐，我的主人。"
	},
	[180775149] = {
		Id = 180775149,
		Str = "女仆的工作结束之后，可以牵手吗。"
	},
	[180775150] = {
		Id = 180775150,
		Str = "这个部分是特别的设计……阿卡赛特有点不适应。"
	},
	[180775151] = {
		Id = 180775151,
		Str = "您喜欢这样的款式吗，阿卡赛特记住了。"
	},
	[180775152] = {
		Id = 180775152,
		Str = "……如果您喜欢的话，当然可以。阿卡赛特是为您存在的。"
	},
	[180775153] = {
		Id = 180775153,
		Str = "阿卡赛特完成了工作，这是来自主人的认可。"
	},
	[180775154] = {
		Id = 180775154,
		RefId = 180074450
	},
	[180775155] = {
		Id = 180775155,
		RefId = 180074451
	},
	[180775156] = {
		Id = 180775156,
		RefId = 180074450
	},
	[180775157] = {
		Id = 180775157,
		RefId = 180074451
	},
	[180775158] = {
		Id = 180775158,
		RefId = 180074450
	},
	[180775159] = {
		Id = 180775159,
		RefId = 180074451
	},
	[180775160] = {
		Id = 180775160,
		RefId = 180074454
	},
	[180775161] = {
		Id = 180775161,
		RefId = 180074455
	},
	[180775162] = {
		Id = 180775162,
		RefId = 180074454
	},
	[180775163] = {
		Id = 180775163,
		RefId = 180074455
	},
	[180775164] = {
		Id = 180775164,
		RefId = 180074642
	},
	[180775165] = {
		Id = 180775165,
		RefId = 180074643
	},
	[180775172] = {
		Id = 180775172,
		RefId = 180074454
	},
	[180775173] = {
		Id = 180775173,
		RefId = 180074455
	},
	[180775174] = {
		Id = 180775174,
		RefId = 180074454
	},
	[180775175] = {
		Id = 180775175,
		RefId = 180074455
	},
	[180775176] = {
		Id = 180775176,
		RefId = 180074454
	},
	[180775177] = {
		Id = 180775177,
		RefId = 180074455
	},
	[180775178] = {
		Id = 180775178,
		RefId = 180074654
	},
	[180775179] = {
		Id = 180775179,
		RefId = 180074655
	},
	[180775180] = {
		Id = 180775180,
		RefId = 180074642
	},
	[180775181] = {
		Id = 180775181,
		RefId = 180074643
	},
	[180775188] = {
		Id = 180775188,
		RefId = 180074454
	},
	[180775189] = {
		Id = 180775189,
		RefId = 180074455
	},
	[180775190] = {
		Id = 180775190,
		RefId = 180074454
	},
	[180775191] = {
		Id = 180775191,
		RefId = 180074455
	},
	[180775192] = {
		Id = 180775192,
		RefId = 180074454
	},
	[180775193] = {
		Id = 180775193,
		RefId = 180074455
	},
	[180775194] = {
		Id = 180775194,
		RefId = 180074654
	},
	[180775195] = {
		Id = 180775195,
		RefId = 180074655
	},
	[180775196] = {
		Id = 180775196,
		RefId = 180074642
	},
	[180775197] = {
		Id = 180775197,
		RefId = 180074643
	},
	[180775204] = {
		Id = 180775204,
		RefId = 180074454
	},
	[180775205] = {
		Id = 180775205,
		RefId = 180074455
	},
	[180775206] = {
		Id = 180775206,
		RefId = 180074454
	},
	[180775207] = {
		Id = 180775207,
		RefId = 180074455
	},
	[180775208] = {
		Id = 180775208,
		RefId = 180074454
	},
	[180775209] = {
		Id = 180775209,
		RefId = 180074455
	},
	[180775210] = {
		Id = 180775210,
		RefId = 180074654
	},
	[180775211] = {
		Id = 180775211,
		RefId = 180074655
	},
	[180775212] = {
		Id = 180775212,
		RefId = 180146964
	},
	[180775213] = {
		Id = 180775213,
		RefId = 180504972
	},
	[180775214] = {
		Id = 180775214,
		RefId = 180080070
	},
	[180775215] = {
		Id = 180775215,
		RefId = 180082297
	},
	[180775216] = {
		Id = 180775216,
		RefId = 180078796
	},
	[180775217] = {
		Id = 180775217,
		RefId = 180082299
	},
	[180775218] = {
		Id = 180775218,
		RefId = 180504972
	},
	[180775219] = {
		Id = 180775219,
		Str = "星见亚砂&神纳木弁天"
	},
	[180775220] = {
		Id = 180775220,
		RefId = 180080070
	},
	[180775221] = {
		Id = 180775221,
		RefId = 180082297
	},
	[180775222] = {
		Id = 180775222,
		RefId = 180078796
	},
	[180775223] = {
		Id = 180775223,
		RefId = 180082299
	},
	[180775224] = {
		Id = 180775224,
		RefId = 180775219
	},
	[180775225] = {
		Id = 180775225,
		Str = "赏雷罚之神女&午夜孤雪"
	},
	[180775226] = {
		Id = 180775226,
		RefId = 180082326
	},
	[180775227] = {
		Id = 180775227,
		RefId = 180082327
	},
	[180775228] = {
		Id = 180775228,
		RefId = 180082328
	},
	[180775229] = {
		Id = 180775229,
		RefId = 180082329
	},
	[180775230] = {
		Id = 180775230,
		RefId = 180775225
	},
	[180775231] = {
		Id = 180775231,
		Str = "杯盏冰灵&光昼女神"
	},
	[180775232] = {
		Id = 180775232,
		RefId = 180082326
	},
	[180775233] = {
		Id = 180775233,
		RefId = 180082327
	},
	[180775234] = {
		Id = 180775234,
		RefId = 180082328
	},
	[180775235] = {
		Id = 180775235,
		RefId = 180082329
	},
	[180775236] = {
		Id = 180775236,
		RefId = 180775231
	},
	[180775237] = {
		Id = 180775237,
		RefId = 180484691
	},
	[180775238] = {
		Id = 180775238,
		RefId = 180484700
	},
	[180775239] = {
		Id = 180775239,
		RefId = 180290461
	},
	[180775240] = {
		Id = 180775240,
		RefId = 180277847
	},
	[180775241] = {
		Id = 180775241,
		RefId = 180249482
	},
	[180775242] = {
		Id = 180775242,
		RefId = 180249480
	},
	[180775243] = {
		Id = 180775243,
		RefId = 180563334
	},
	[180775244] = {
		Id = 180775244,
		RefId = 180144924
	},
	[180775245] = {
		Id = 180775245,
		Str = "恶还本身"
	},
	[180775246] = {
		Id = 180775246,
		Str = "微妙开示"
	},
	[180775247] = {
		Id = 180775247,
		RefId = 180775245
	},
	[180775248] = {
		Id = 180775248,
		Str = "三垢尽灭"
	},
	[180775249] = {
		Id = 180775249,
		Str = "净世破魔"
	},
	[180775250] = {
		Id = 180775250,
		Str = "波罗揭谛"
	},
	[180775251] = {
		Id = 180775251,
		Str = "十恶皆弑"
	},
	[180775252] = {
		Id = 180775252,
		Str = "法尚应舍"
	},
	[180775253] = {
		Id = 180775253,
		Str = "诸魔无存"
	},
	[180775254] = {
		Id = 180775254,
		Str = "五蕴皆空"
	},
	[180775255] = {
		Id = 180775255,
		Str = "断恶修善"
	},
	[180775256] = {
		Id = 180775256,
		RefId = 180775251
	},
	[180775257] = {
		Id = 180775257,
		RefId = 180539519
	},
	[180775258] = {
		Id = 180775258,
		RefId = 180249413
	},
	[180775259] = {
		Id = 180775259,
		RefId = 180097632
	},
	[180775260] = {
		Id = 180775260,
		RefId = 180097629
	},
	[180775261] = {
		Id = 180775261,
		RefId = 180097621
	},
	[180775262] = {
		Id = 180775262,
		RefId = 180082971
	},
	[180775263] = {
		Id = 180775263,
		RefId = 180082986
	},
	[180775264] = {
		Id = 180775264,
		RefId = 180096914
	},
	[180775265] = {
		Id = 180775265,
		RefId = 180097313
	},
	[180775266] = {
		Id = 180775266,
		Str = "此处已无可挖掘内容"
	},
	[180775267] = {
		Id = 180775267,
		Str = "未接任务0-求见领主"
	},
	[180775268] = {
		Id = 180775268,
		RefId = 180511784
	},
	[180775269] = {
		Id = 180775269,
		RefId = 180451541
	},
	[180775270] = {
		Id = 180775270,
		Str = "未接任务1-侧门"
	},
	[180775271] = {
		Id = 180775271,
		RefId = 180511787
	},
	[180775272] = {
		Id = 180775272,
		RefId = 180451562
	},
	[180775273] = {
		Id = 180775273,
		Str = "未接任务2-守株待兔"
	},
	[180775274] = {
		Id = 180775274,
		RefId = 180511790
	},
	[180775275] = {
		Id = 180775275,
		RefId = 180451537
	},
	[180775276] = {
		Id = 180775276,
		Str = "未接任务3-离开"
	},
	[180775277] = {
		Id = 180775277,
		RefId = 180511793
	},
	[180775278] = {
		Id = 180775278,
		RefId = 180451540
	},
	[180775279] = {
		Id = 180775279,
		Str = "未接任务0-庆功宴"
	},
	[180775280] = {
		Id = 180775280,
		RefId = 180511784
	},
	[180775281] = {
		Id = 180775281,
		RefId = 180451541
	},
	[180775282] = {
		Id = 180775282,
		Str = "未接任务1-救助"
	},
	[180775283] = {
		Id = 180775283,
		RefId = 180511787
	},
	[180775284] = {
		Id = 180775284,
		RefId = 180451562
	},
	[180775285] = {
		Id = 180775285,
		Str = "未接任务2-议事厅"
	},
	[180775286] = {
		Id = 180775286,
		RefId = 180511790
	},
	[180775287] = {
		Id = 180775287,
		RefId = 180451537
	},
	[180775288] = {
		Id = 180775288,
		RefId = 180775276
	},
	[180775289] = {
		Id = 180775289,
		RefId = 180511793
	},
	[180775290] = {
		Id = 180775290,
		RefId = 180451540
	},
	[180775291] = {
		Id = 180775291,
		Str = "未接任务0-王子"
	},
	[180775292] = {
		Id = 180775292,
		RefId = 180511784
	},
	[180775293] = {
		Id = 180775293,
		RefId = 180451541
	},
	[180775294] = {
		Id = 180775294,
		Str = "未接任务1-真正的王子"
	},
	[180775295] = {
		Id = 180775295,
		RefId = 180511787
	},
	[180775296] = {
		Id = 180775296,
		RefId = 180451562
	},
	[180775297] = {
		Id = 180775297,
		Str = "未接任务2-离开"
	},
	[180775298] = {
		Id = 180775298,
		RefId = 180511790
	},
	[180775299] = {
		Id = 180775299,
		RefId = 180451537
	},
	[180775300] = {
		Id = 180775300,
		Str = "士兵们驻扎的军营就在这里，这片土地就是由他们镇守的。"
	},
	[180775301] = {
		Id = 180775301,
		Str = "率领士兵的领主一定也在这里……"
	},
	[180775302] = {
		Id = 180775302,
		Str = "要是能见到领主，把我所预见的告诉他，那就可以拯救一座城镇！"
	},
	[180775303] = {
		Id = 180775303,
		Str = "现在就去军营里吧。"
	},
	[180775304] = {
		Id = 180775304,
		Str = "站住！什么人！"
	},
	[180775305] = {
		Id = 180775305,
		Str = "我叫贞德，我要见领主。"
	},
	[180775306] = {
		Id = 180775306,
		Str = "小女孩儿？居然穿着男装……"
	},
	[180775307] = {
		Id = 180775307,
		Str = "求见领主需要通报，你有什么事吗？"
	},
	[180775308] = {
		Id = 180775308,
		Str = "我预见了这座城镇的危机，我要告诉领主。"
	},
	[180775309] = {
		Id = 180775309,
		Str = "危机？"
	},
	[180775310] = {
		Id = 180775310,
		Str = "没错，城镇会受到……只要见到领主，我就会把预见的一切说出来。"
	},
	[180775311] = {
		Id = 180775311,
		Str = "并且，我还会请求领主带我去面见王子，我们的国家处于危难之中，必须采取措施！"
	},
	[180775312] = {
		Id = 180775312,
		Str = "哈？说得倒是很像回事，但编故事之前你是不是没打听我们领主的威名。"
	},
	[180775313] = {
		Id = 180775313,
		Str = "领主善战，侵略军就是因为忌惮领主才不敢靠近我们的城镇。"
	},
	[180775314] = {
		Id = 180775314,
		Str = "再说了，国家的大事哪里轮得到你一个女人来指指点点，还采取措施……"
	},
	[180775315] = {
		Id = 180775315,
		Str = "别以为穿了一身男装就顶天立地，一边儿去。"
	},
	[180775316] = {
		Id = 180775316,
		Str = "不，你们这是偏见！"
	},
	[180775317] = {
		Id = 180775317,
		Str = "我是天使虔诚的信徒，天使赐予我使命，让我来拯救我们的国家。"
	},
	[180775318] = {
		Id = 180775318,
		Str = "哈哈哈哈哈，你还越说越来劲了。"
	},
	[180775319] = {
		Id = 180775319,
		Str = "好好好，你会拯救我们的国家，镇中心的剧院也许更适合你。"
	},
	[180775320] = {
		Id = 180775320,
		Str = "快走开，我们没工夫听你的白日梦。"
	},
	[180775321] = {
		Id = 180775321,
		Str = "走开，再来干扰秩序，别怪我不客气。"
	},
	[180775322] = {
		Id = 180775322,
		Str = "领主不会见你的。"
	},
	[180775323] = {
		Id = 180775323,
		Str = "军营旁边有一扇不起眼的侧门……"
	},
	[180775324] = {
		Id = 180775324,
		Str = "这里好像没有人看守，也许我可以从这里偷偷溜进去。"
	},
	[180775325] = {
		Id = 180775325,
		Str = "悄悄的……悄悄的……"
	},
	[180775326] = {
		Id = 180775326,
		Str = "什么人！是谁！"
	},
	[180775327] = {
		Id = 180775327,
		Str = "我……我不是坏人，我叫贞德，我是来见领主的！"
	},
	[180775328] = {
		Id = 180775328,
		Str = "听说有一个穿男装的少女自称预见了城镇的危机，就是你吧。"
	},
	[180775329] = {
		Id = 180775329,
		Str = "军营不是玩过家家的地方，别来捣乱。"
	},
	[180775330] = {
		Id = 180775330,
		Str = "不，我听见了天使的声音，我……"
	},
	[180775331] = {
		Id = 180775331,
		Str = "他们根本不愿意听我说话……也不能让我进入军营去见领主。"
	},
	[180775332] = {
		Id = 180775332,
		Str = "怎么办呢……"
	},
	[180775333] = {
		Id = 180775333,
		Str = "不行，贞德，不能就这样放弃！"
	},
	[180775334] = {
		Id = 180775334,
		Str = "还是回正门那边去等吧，一直等着，等到领主出来为止！"
	},
	[180775335] = {
		Id = 180775335,
		Str = "唔…肚子有点饿了……"
	},
	[180775336] = {
		Id = 180775336,
		Str = "不过不能放弃，领主一定很快就会出来的！"
	},
	[180775337] = {
		Id = 180775337,
		Str = "再等等……再等等……"
	},
	[180775338] = {
		Id = 180775338,
		Str = "领主好！"
	},
	[180775339] = {
		Id = 180775339,
		Str = "领主？领主！"
	},
	[180775340] = {
		Id = 180775340,
		Str = "你是谁？穿着男装……"
	},
	[180775341] = {
		Id = 180775341,
		Str = "你是那个自称预见了城镇的灾难的人？"
	},
	[180775342] = {
		Id = 180775342,
		Str = "没错，我叫贞德，是天使虔诚的信徒。"
	},
	[180775343] = {
		Id = 180775343,
		Str = "天使的声音告诉我，这座城镇会遭到偷袭！"
	},
	[180775344] = {
		Id = 180775344,
		Str = "领主，您必须尽快才取措施，保护城镇里的人们！"
	},
	[180775345] = {
		Id = 180775345,
		Str = "是吗？那你说说是怎么个偷袭方法？"
	},
	[180775346] = {
		Id = 180775346,
		Str = "这座城镇的不远处有一座已经废弃的码头，敌军会从那里偷偷上岸。"
	},
	[180775347] = {
		Id = 180775347,
		RefId = 180009296
	},
	[180775348] = {
		Id = 180775348,
		Str = "（确实有这么一座码头，不过那里应该不具备登陆条件才对。）"
	},
	[180775349] = {
		Id = 180775349,
		Str = "领主！天使赐予我使命，必须要拯救苦难的国家和人民。"
	},
	[180775350] = {
		Id = 180775350,
		Str = "恳请您守护这座城镇，并且带我去面前王子。"
	},
	[180775351] = {
		Id = 180775351,
		Str = "野心还不小……"
	},
	[180775352] = {
		Id = 180775352,
		Str = "面见王子的事情，等确定你刚才说的话是真的再论。"
	},
	[180775353] = {
		Id = 180775353,
		Str = "在确定真伪之前，你必须住在军营里，不得擅自离开。"
	},
	[180775355] = {
		Id = 180775355,
		Str = "这一战胜利，成功守住了城镇，领主的心情好像很好。"
	},
	[180775356] = {
		Id = 180775356,
		Str = "今天庆祝胜利，去和大家一起参加庆功吧。"
	},
	[180775357] = {
		Id = 180775357,
		Str = "领主在叫你。"
	},
	[180775358] = {
		Id = 180775358,
		Str = "领主正在封赏，你快去吧。"
	},
	[180775359] = {
		Id = 180775359,
		Str = "真好吃啊！"
	},
	[180775360] = {
		Id = 180775360,
		Str = "今天咱们放开了喝！"
	},
	[180775361] = {
		Id = 180775361,
		Str = "（大家都在享受胜利的喜悦）"
	},
	[180775362] = {
		Id = 180775362,
		Str = "热闹的庆功宴，好多吃的，军营里应该难得有这样的机会。"
	},
	[180775363] = {
		Id = 180775363,
		Str = "贞德，我们的功臣，你来了。"
	},
	[180775364] = {
		Id = 180775364,
		Str = "多亏了你，这次我们才能获得出乎意料的胜利。"
	},
	[180775365] = {
		Id = 180775365,
		Str = "你所说的预言一事，我决定禀告王子。"
	},
	[180775366] = {
		Id = 180775366,
		Str = "届时，你也同我去面见王子吧，\n至于王子相不相信……"
	},
	[180775367] = {
		Id = 180775367,
		Str = "用你的话说，那就是天使的指引了。"
	},
	[180775368] = {
		Id = 180775368,
		Str = "除此之外，你是本次作战的功臣，我还准备了一袋金币作为奖赏。"
	},
	[180775369] = {
		Id = 180775369,
		Str = "不，领主，感谢你的赏赐，不过我需要的不是金币。"
	},
	[180775370] = {
		Id = 180775370,
		Str = "你给了我守护这片土地的机会，这就足够了。"
	},
	[180775371] = {
		Id = 180775371,
		Str = "是吗……哈哈哈，贞德，你在战场上的身姿虽然笨拙，但我相信，你将来一定是英勇的战士。"
	},
	[180775372] = {
		Id = 180775372,
		Str = "既然赏赐的金币你不愿意收下，那就以你的名义，把它们作为额外奖赏分发给这次作战中受伤的士兵们吧。"
	},
	[180775373] = {
		Id = 180775373,
		Str = "也许很快就能进入王宫了，到时候就可以把我预见的告诉王子……"
	},
	[180775374] = {
		Id = 180775374,
		Str = "至于今天，就等宴会结束之后，去看望一下受伤的士兵吧。"
	},
	[180775375] = {
		Id = 180775375,
		Str = "受伤的士兵们就安顿在这里。"
	},
	[180775376] = {
		Id = 180775376,
		Str = "军营里的医疗兵不多，作战和训练之余，我可以在这帮忙。"
	},
	[180775377] = {
		Id = 180775377,
		Str = "这个人伤得很重，不过已经有人为他处理好伤口了。"
	},
	[180775378] = {
		Id = 180775378,
		Str = "（仁慈的天使，请缓解他的痛苦吧。）"
	},
	[180775379] = {
		Id = 180775379,
		Str = "（请让这些勇敢的士兵回复健康，好继续为他们热爱的土地和家园而战。）"
	},
	[180775380] = {
		Id = 180775380,
		Str = "这个人的伤不重，现在已经痊愈了。"
	},
	[180775381] = {
		Id = 180775381,
		Str = "不过他看起来精神萎靡，也许他失去了斗志。"
	},
	[180775382] = {
		Id = 180775382,
		Str = "（仁慈的天使，请赐予他勇气吧。）"
	},
	[180775383] = {
		Id = 180775383,
		Str = "（请让这些可怜的士兵变得勇敢，好守卫他们的家人和尊严。）"
	},
	[180775384] = {
		Id = 180775384,
		Str = "贞德，军营里收到了一封信，领主让你去议事厅。"
	},
	[180775385] = {
		Id = 180775385,
		RefId = 180004289
	},
	[180775386] = {
		Id = 180775386,
		Str = "不知道领主有什么事情要商量，先去议事厅吧。"
	},
	[180775387] = {
		Id = 180775387,
		Str = "领主的桌上有一个很华丽的信封，会是谁寄来的呢？"
	},
	[180775388] = {
		Id = 180775388,
		Str = "贞德，从王宫寄来了邀请，月底将有一场宴会。"
	},
	[180775389] = {
		Id = 180775389,
		Str = "我准备到时候向王子举荐你，\n你准备一下吧。"
	},
	[180775390] = {
		Id = 180775390,
		Str = "很快就能去王宫了，天使交给我的使命，我一定可以完成。"
	},
	[180775391] = {
		Id = 180775391,
		Str = "这就是王宫里的宴会，真豪华……"
	},
	[180775392] = {
		Id = 180775392,
		Str = "这么多吃的，但大家好像并不感兴趣。"
	},
	[180775393] = {
		Id = 180775393,
		Str = "先不想这些，我是来面见王子的。"
	},
	[180775394] = {
		Id = 180775394,
		Str = "噢，你就是贞德小姐吗？"
	},
	[180775395] = {
		Id = 180775395,
		Str = "王子殿下要接见你，他在宴会厅中央，你快过去吧。"
	},
	[180775396] = {
		Id = 180775396,
		RefId = 180459409
	},
	[180775397] = {
		Id = 180775397,
		Str = "桌上的葡萄酒喝完之后，我得赶紧换上新的。"
	},
	[180775398] = {
		Id = 180775398,
		Str = "刚才为一个贵族收碟子的时候，他竟然给了我一枚金币作为赏赐！"
	},
	[180775399] = {
		Id = 180775399,
		Str = "又是这种无聊的宴会，真是烦透了，没有更刺激点儿的乐子吗？"
	},
	[180775400] = {
		Id = 180775400,
		Str = "带兵打仗的领主也来参加宴会，王子殿下为什么邀请这种粗莽野夫。"
	},
	[180775401] = {
		Id = 180775401,
		Str = "听说粗鄙不堪的人自称听到了天使的神谕，简直荒谬，谁都知道倾听神谕是主教大人才有的荣幸。"
	},
	[180775402] = {
		Id = 180775402,
		Str = "你就是贞德吗……"
	},
	[180775403] = {
		Id = 180775403,
		Str = "王子殿下为什么要站在我们背后……"
	},
	[180775404] = {
		Id = 180775404,
		Str = "你就是贞德？听说你预见了国家的命运，要拯救我们的祖国？"
	},
	[180775405] = {
		Id = 180775405,
		Str = "来，现在就把你的大计说给我听听吧。"
	},
	[180775406] = {
		Id = 180775406,
		Str = "没错，我是贞德。"
	},
	[180775407] = {
		Id = 180775407,
		Str = "但你并不是王子，所以我什么也不会对你说。"
	},
	[180775408] = {
		Id = 180775408,
		Str = "什么……什么意思！你是在怀疑王子殿下的威严吗！"
	},
	[180775409] = {
		Id = 180775409,
		Str = "我丝毫不怀疑王子的威严，但恕我直言，我在你身上看不到这份威严。"
	},
	[180775410] = {
		Id = 180775410,
		Str = "你……你等等……"
	},
	[180775411] = {
		Id = 180775411,
		Str = "（这个人不是王子，一定是侍从受到王子的命令在考验我。）"
	},
	[180775412] = {
		Id = 180775412,
		Str = "（看来王子还没信任我……总之先找到真正的王子吧。）"
	},
	[180775413] = {
		Id = 180775413,
		Str = "您是真正的王子。"
	},
	[180775414] = {
		Id = 180775414,
		Str = "哈哈哈，贞德，看来你果然和那位首领说的一样，不是能随便糊弄的人。"
	},
	[180775415] = {
		Id = 180775415,
		Str = "好了，现在就让我来听听你的预言和救国大计吧。"
	},
	[180775416] = {
		Id = 180775416,
		Str = "侵略军正在觊觎我们的家园和国土，我们必须全力反抗。"
	},
	[180775417] = {
		Id = 180775417,
		Str = "王子，您应该尽快加冕为王，然后以国王之名下令驱赶所有侵略者！"
	},
	[180775418] = {
		Id = 180775418,
		Str = "加冕……加冕，哈哈哈哈哈，贞德，你应该知道，国王自古以来加冕的圣城现在并不是我们的领土了。"
	},
	[180775419] = {
		Id = 180775419,
		Str = "没错，但圣城应该是属于我们的！"
	},
	[180775420] = {
		Id = 180775420,
		Str = "我们首先应该夺回圣城！待你加冕之后，再下令驱逐所有国土上的侵略者！"
	},
	[180775421] = {
		Id = 180775421,
		Str = "夺回圣城？从来没有人大言不惭地说过这种话。"
	},
	[180775422] = {
		Id = 180775422,
		Str = "我接受了天使的使命，我必须做这件事。"
	},
	[180775423] = {
		Id = 180775423,
		Str = "哈哈哈哈哈哈哈……"
	},
	[180775424] = {
		Id = 180775424,
		Str = "哈哈哈哈哈哈哈哈哈！好！那我现在就给你一支军队。"
	},
	[180775425] = {
		Id = 180775425,
		Str = "听说你是勇敢的战士，那就带领军队去为我夺回圣城吧！"
	},
	[180775426] = {
		Id = 180775426,
		Str = "我会去做这件事，但不是为了任何人，而是为了我所热爱的这片土地和家园！"
	},
	[180775427] = {
		Id = 180775427,
		Str = "……我很高兴看到你热爱我的国土。"
	},
	[180775428] = {
		Id = 180775428,
		Str = "不过同时，我希望你好好学学礼仪。"
	},
	[180775429] = {
		Id = 180775429,
		Str = "摆满了食物，但没有人吃……王宫外明明有很多人连冷面包都吃不到。"
	},
	[180775430] = {
		Id = 180775430,
		Str = "香喷喷的烤火鸡，普通人家过节日也不一定能吃得起。"
	},
	[180775432] = {
		Id = 180775432,
		Str = "王子给了我一支军队，去看看我的军队吧。"
	},
	[180775433] = {
		Id = 180775433,
		RefId = 180773467
	},
	[180775434] = {
		Id = 180775434,
		Str = "准备面见王子"
	},
	[180775435] = {
		Id = 180775435,
		RefId = 180083573
	},
	[180775436] = {
		Id = 180775436,
		RefId = 180083573
	},
	[180775437] = {
		Id = 180775437,
		RefId = 180775434
	},
	[180775438] = {
		Id = 180775438,
		Str = "戴上蓝色手偶的克洛托，似乎更解风情……"
	},
	[180775439] = {
		Id = 180775439,
		RefId = 180768407
	},
	[180775440] = {
		Id = 180775440,
		Str = "时装-黏人心机-问候-晴天上午"
	},
	[180775441] = {
		Id = 180775441,
		Str = "时装-黏人心机-问候-晴天下午"
	},
	[180775442] = {
		Id = 180775442,
		Str = "时装-黏人心机-问候-晴天晚上"
	},
	[180775443] = {
		Id = 180775443,
		Str = "时装-黏人心机-休闲待机"
	},
	[180775444] = {
		Id = 180775444,
		Str = "时装-黏人心机-触碰1"
	},
	[180775445] = {
		Id = 180775445,
		Str = "时装-黏人心机-触碰2"
	},
	[180775446] = {
		Id = 180775446,
		Str = "时装-黏人心机-触碰3"
	},
	[180775447] = {
		Id = 180775447,
		Str = "时装-黏人心机-触碰4"
	},
	[180775448] = {
		Id = 180775448,
		Str = "时装-黏人心机-触碰5"
	},
	[180775449] = {
		Id = 180775449,
		Str = "时装-黏人心机-触碰6"
	},
	[180775450] = {
		Id = 180775450,
		RefId = 180775440
	},
	[180775451] = {
		Id = 180775451,
		RefId = 180775441
	},
	[180775452] = {
		Id = 180775452,
		RefId = 180775442
	},
	[180775453] = {
		Id = 180775453,
		Str = "时装-黏人心机-休闲"
	},
	[180775454] = {
		Id = 180775454,
		Str = "时装-黏人心机-互动-手"
	},
	[180775455] = {
		Id = 180775455,
		RefId = 180775454
	},
	[180775456] = {
		Id = 180775456,
		Str = "时装-黏人心机-互动-腿"
	},
	[180775457] = {
		Id = 180775457,
		Str = "时装-黏人心机-互动-身体"
	},
	[180775458] = {
		Id = 180775458,
		RefId = 180775457
	},
	[180775459] = {
		Id = 180775459,
		Str = "时装-黏人心机-互动-头"
	},
	[180775460] = {
		Id = 180775460,
		RefId = 180116743
	},
	[180775461] = {
		Id = 180775461,
		RefId = 180116743
	},
	[180775462] = {
		Id = 180775462,
		RefId = 180116743
	},
	[180775463] = {
		Id = 180775463,
		RefId = 180116743
	},
	[180775464] = {
		Id = 180775464,
		RefId = 180116743
	},
	[180775465] = {
		Id = 180775465,
		RefId = 180116743
	},
	[180775466] = {
		Id = 180775466,
		RefId = 180116743
	},
	[180775467] = {
		Id = 180775467,
		RefId = 180116743
	},
	[180775468] = {
		Id = 180775468,
		RefId = 180116743
	},
	[180775469] = {
		Id = 180775469,
		RefId = 180116743
	},
	[180775470] = {
		Id = 180775470,
		RefId = 180116743
	},
	[180775471] = {
		Id = 180775471,
		RefId = 180116743
	},
	[180775472] = {
		Id = 180775472,
		RefId = 180116743
	},
	[180775473] = {
		Id = 180775473,
		RefId = 180116743
	},
	[180775474] = {
		Id = 180775474,
		RefId = 180116743
	},
	[180775475] = {
		Id = 180775475,
		RefId = 180116743
	},
	[180775476] = {
		Id = 180775476,
		RefId = 180116743
	},
	[180775477] = {
		Id = 180775477,
		RefId = 180116743
	},
	[180775478] = {
		Id = 180775478,
		RefId = 180116743
	},
	[180775479] = {
		Id = 180775479,
		RefId = 180116743
	},
	[180775482] = {
		Id = 180775482,
		RefId = 180115966
	},
	[180775483] = {
		Id = 180775483,
		RefId = 180115966
	},
	[180775484] = {
		Id = 180775484,
		RefId = 180115966
	},
	[180775485] = {
		Id = 180775485,
		RefId = 180115969
	},
	[180775486] = {
		Id = 180775486,
		RefId = 180003369
	},
	[180775487] = {
		Id = 180775487,
		RefId = 180115970
	},
	[180775488] = {
		Id = 180775488,
		RefId = 180003370
	},
	[180775489] = {
		Id = 180775489,
		RefId = 180115970
	},
	[180775490] = {
		Id = 180775490,
		RefId = 180003371
	},
	[180775491] = {
		Id = 180775491,
		RefId = 180115970
	},
	[180775492] = {
		Id = 180775492,
		RefId = 180003372
	},
	[180775493] = {
		Id = 180775493,
		RefId = 180115970
	},
	[180775494] = {
		Id = 180775494,
		RefId = 180003373
	},
	[180775495] = {
		Id = 180775495,
		RefId = 180115970
	},
	[180775496] = {
		Id = 180775496,
		RefId = 180003374
	},
	[180775497] = {
		Id = 180775497,
		RefId = 180115970
	},
	[180775498] = {
		Id = 180775498,
		RefId = 180003375
	},
	[180775499] = {
		Id = 180775499,
		RefId = 180115970
	},
	[180775500] = {
		Id = 180775500,
		RefId = 180003376
	},
	[180775501] = {
		Id = 180775501,
		RefId = 180115970
	},
	[180775502] = {
		Id = 180775502,
		RefId = 180115970
	},
	[180775503] = {
		Id = 180775503,
		RefId = 180115970
	},
	[180775504] = {
		Id = 180775504,
		RefId = 180115970
	},
	[180775505] = {
		Id = 180775505,
		RefId = 180115970
	},
	[180775506] = {
		Id = 180775506,
		RefId = 180115970
	},
	[180775507] = {
		Id = 180775507,
		RefId = 180115970
	},
	[180775508] = {
		Id = 180775508,
		RefId = 180115970
	},
	[180775509] = {
		Id = 180775509,
		RefId = 180115970
	},
	[180775510] = {
		Id = 180775510,
		RefId = 180115970
	},
	[180775511] = {
		Id = 180775511,
		RefId = 180115970
	},
	[180775512] = {
		Id = 180775512,
		RefId = 180497791
	},
	[180775513] = {
		Id = 180775513,
		RefId = 180497792
	},
	[180775514] = {
		Id = 180775514,
		RefId = 180497791
	},
	[180775515] = {
		Id = 180775515,
		RefId = 180497792
	},
	[180775516] = {
		Id = 180775516,
		RefId = 180458240
	},
	[180775517] = {
		Id = 180775517,
		RefId = 180460393
	},
	[180775518] = {
		Id = 180775518,
		RefId = 180460394
	},
	[180775519] = {
		Id = 180775519,
		RefId = 180460395
	},
	[180775520] = {
		Id = 180775520,
		RefId = 180460396
	},
	[180775521] = {
		Id = 180775521,
		RefId = 180091663
	},
	[180775522] = {
		Id = 180775522,
		RefId = 180091664
	},
	[180775523] = {
		Id = 180775523,
		RefId = 180091666
	},
	[180775524] = {
		Id = 180775524,
		RefId = 180473236
	},
	[180775525] = {
		Id = 180775525,
		RefId = 180473240
	},
	[180775526] = {
		Id = 180775526,
		RefId = 180499839
	},
	[180775527] = {
		Id = 180775527,
		RefId = 180499836
	},
	[180775528] = {
		Id = 180775528,
		RefId = 180294938
	},
	[180775529] = {
		Id = 180775529,
		RefId = 180295621
	},
	[180775530] = {
		Id = 180775530,
		RefId = 180295622
	},
	[180775531] = {
		Id = 180775531,
		RefId = 180295623
	},
	[180775532] = {
		Id = 180775532,
		RefId = 180295624
	},
	[180775533] = {
		Id = 180775533,
		Str = "迦瓦娜的秘密武器，使用后可以在原地召唤出贝卡，用于抵挡陷阱，控制机关，阻止门关闭等"
	},
	[180775534] = {
		Id = 180775534,
		Str = "使用后原地召唤一只贝卡"
	},
	[180775535] = {
		Id = 180775535,
		RefId = 180085248
	},
	[180775536] = {
		Id = 180775536,
		Str = "真子的秘密武器，每次使用后免疫三次陷阱伤害。"
	},
	[180775537] = {
		Id = 180775537,
		Str = "使用后免疫三次陷阱伤害"
	},
	[180775538] = {
		Id = 180775538,
		Str = "匣子"
	},
	[180775539] = {
		Id = 180775539,
		Str = "匣子打开期间可以吸收不祥之气，使人免疫陷阱伤害"
	},
	[180775540] = {
		Id = 180775540,
		Str = "噬厄之匣"
	},
	[180775541] = {
		Id = 180775541,
		RefId = 180507209
	},
	[180775542] = {
		Id = 180775542,
		RefId = 180507209
	},
	[180775543] = {
		Id = 180775543,
		RefId = 180507209
	},
	[180775544] = {
		Id = 180775544,
		RefId = 180507209
	},
	[180775545] = {
		Id = 180775545,
		Str = "这个人睡着了，现在还是不要打扰吧。"
	},
	[180775546] = {
		Id = 180775546,
		Str = "当前房间有：西勒诺斯"
	},
	[180775547] = {
		Id = 180775547,
		Str = "当前房间有：密丝特"
	},
	[180775548] = {
		Id = 180775548,
		Str = "当前房间有：越一弥心"
	},
	[180775549] = {
		Id = 180775549,
		Str = "当前房间有：月野未夜"
	},
	[180775550] = {
		Id = 180775550,
		Str = "当前房间有：伊汐尔"
	},
	[180775551] = {
		Id = 180775551,
		Str = "当前房间有：多洛莉丝"
	},
	[180775552] = {
		Id = 180775552,
		Str = "当前房间有：敖绫"
	},
	[180775553] = {
		Id = 180775553,
		Str = "当前房间有：克洛托"
	},
	[180775554] = {
		Id = 180775554,
		Str = "当前房间有：青黛"
	},
	[180775555] = {
		Id = 180775555,
		Str = "当前房间有：青蒿"
	},
	[180775556] = {
		Id = 180775556,
		Str = "当前房间有：贞德·卢瓦尔"
	},
	[180775557] = {
		Id = 180775557,
		RefId = 180535263
	},
	[180775558] = {
		Id = 180775558,
		RefId = 180535264
	},
	[180775559] = {
		Id = 180775559,
		RefId = 180535263
	},
	[180775560] = {
		Id = 180775560,
		RefId = 180535264
	},
	[180775561] = {
		Id = 180775561,
		RefId = 180535263
	},
	[180775562] = {
		Id = 180775562,
		RefId = 180535264
	},
	[180775563] = {
		Id = 180775563,
		RefId = 180535263
	},
	[180775564] = {
		Id = 180775564,
		RefId = 180535264
	},
	[180775565] = {
		Id = 180775565,
		RefId = 180765054
	},
	[180775566] = {
		Id = 180775566,
		RefId = 180765058
	},
	[180775567] = {
		Id = 180775567,
		RefId = 180765054
	},
	[180775568] = {
		Id = 180775568,
		RefId = 180765058
	},
	[180775569] = {
		Id = 180775569,
		Str = "解锁头像：黏人心机"
	},
	[180775570] = {
		Id = 180775570,
		Str = "头像：黏人心机"
	},
	[180775571] = {
		Id = 180775571,
		Str = "解锁头像：时光猫咖"
	},
	[180775572] = {
		Id = 180775572,
		Str = "头像：时光猫咖"
	},
	[180775573] = {
		Id = 180775573,
		Str = "解锁头像框：黏人心机"
	},
	[180775574] = {
		Id = 180775574,
		Str = "头像框：黏人心机"
	},
	[180775575] = {
		Id = 180775575,
		Str = "解锁头像框：时光猫咖"
	},
	[180775576] = {
		Id = 180775576,
		Str = "头像框：时光猫咖"
	},
	[180775577] = {
		Id = 180775577,
		Str = "<color=#D76509>黏人心机</color>\n<size=18>阿卡赛特</size>"
	},
	[180775578] = {
		Id = 180775578,
		Str = "<color=#D76509>时光猫咖</color>\n<size=18>九华</size>"
	},
	[180775579] = {
		Id = 180775579,
		Str = "可以进入军营了，我能做的事情又多了一点。"
	},
	[180775580] = {
		Id = 180775580,
		Str = "守卫城镇的军队就在里面训练，能听见训练的口号声。"
	},
	[180775581] = {
		Id = 180775581,
		Str = "我也要成为这里的一员，成为守卫家园的战士。"
	},
	[180775582] = {
		Id = 180775582,
		Str = "房间里挂着军旗，这应该是领主的房间。"
	},
	[180775583] = {
		Id = 180775583,
		Str = "自身受到的所有伤害由不灭冬景承担。不灭冬景力竭时，自身也会力竭"
	},
	[180775584] = {
		Id = 180775584,
		RefId = 180478889
	},
	[180775585] = {
		Id = 180775585,
		Str = "每层使自身受到的所有伤害$-20%，可叠加5层。每次受到弱点伤害前，减少1层，受到非弱点伤害前恢复所有层数（不可驱散，不可免疫）"
	},
	[180775586] = {
		Id = 180775586,
		RefId = 180469258
	},
	[180775587] = {
		Id = 180775587,
		RefId = 180765619
	},
	[180775588] = {
		Id = 180775588,
		RefId = 180766059
	},
	[180775589] = {
		Id = 180775589,
		RefId = 180484709
	},
	[180775590] = {
		Id = 180775590,
		RefId = 180484709
	},
	[180775591] = {
		Id = 180775591,
		RefId = 180484709
	},
	[180775592] = {
		Id = 180775592,
		RefId = 180484709
	},
	[180775593] = {
		Id = 180775593,
		RefId = 180484709
	},
	[180775594] = {
		Id = 180775594,
		RefId = 180484709
	},
	[180775595] = {
		Id = 180775595,
		Str = "由半月家发售，拆开即可获得一件新具，送货上门哦~"
	},
	[180775596] = {
		Id = 180775596,
		Str = "家具惊喜盒"
	},
	[180775597] = {
		Id = 180775597,
		Str = "抽一次"
	},
	[180775598] = {
		Id = 180775598,
		Str = "抽十次"
	},
	[180775599] = {
		Id = 180775599,
		RefId = 180470349
	},
	[180775600] = {
		Id = 180775600,
		Str = "礼包含以下内容：\n天堂矿镐x100"
	},
	[180775601] = {
		Id = 180775601,
		RefId = 180299059
	},
	[180775602] = {
		Id = 180775602,
		RefId = 180535474
	},
	[180775603] = {
		Id = 180775603,
		RefId = 180499024
	},
	[180775604] = {
		Id = 180775604,
		RefId = 180763543
	},
	[180775605] = {
		Id = 180775605,
		RefId = 180763544
	},
	[180775606] = {
		Id = 180775606,
		RefId = 180527385
	},
	[180775607] = {
		Id = 180775607,
		RefId = 180238246
	},
	[180775608] = {
		Id = 180775608,
		RefId = 180238264
	},
	[180775609] = {
		Id = 180775609,
		RefId = 180238266
	},
	[180775610] = {
		Id = 180775610,
		RefId = 180278591
	},
	[180775611] = {
		Id = 180775611,
		RefId = 180278592
	},
	[180775612] = {
		Id = 180775612,
		RefId = 180527313
	},
	[180775613] = {
		Id = 180775613,
		RefId = 180511255
	},
	[180775614] = {
		Id = 180775614,
		RefId = 180469651
	},
	[180775622] = {
		Id = 180775622,
		Str = "羊群乖乖地待在羊圈里。"
	},
	[180775623] = {
		Id = 180775623,
		RefId = 180775596
	},
	[180775624] = {
		Id = 180775624,
		RefId = 180489938
	},
	[180775625] = {
		Id = 180775625,
		RefId = 180003522
	},
	[180775626] = {
		Id = 180775626,
		RefId = 180489942
	},
	[180775627] = {
		Id = 180775627,
		RefId = 180015892
	},
	[180775628] = {
		Id = 180775628,
		RefId = 180489946
	},
	[180775629] = {
		Id = 180775629,
		RefId = 180124160
	},
	[180775630] = {
		Id = 180775630,
		RefId = 180003544
	},
	[180775631] = {
		Id = 180775631,
		RefId = 180489952
	},
	[180775632] = {
		Id = 180775632,
		Str = "双节快乐"
	},
	[180775633] = {
		Id = 180775633,
		Str = "挖挖挖礼包"
	},
	[180775634] = {
		Id = 180775634,
		Str = "霆光献礼"
	},
	[180775635] = {
		Id = 180775635,
		Str = "佳节庆礼"
	},
	[180775636] = {
		Id = 180775636,
		Str = "月照合满"
	},
	[180775637] = {
		Id = 180775637,
		Str = "中秋映月·A"
	},
	[180775638] = {
		Id = 180775638,
		Str = "中秋映月·B"
	},
	[180775639] = {
		Id = 180775639,
		RefId = 180527386
	},
	[180775640] = {
		Id = 180775640,
		RefId = 180527288
	},
	[180775641] = {
		Id = 180775641,
		RefId = 180527330
	},
	[180775642] = {
		Id = 180775642,
		RefId = 180562024
	},
	[180775643] = {
		Id = 180775643,
		RefId = 180562054
	},
	[180775644] = {
		Id = 180775644,
		RefId = 180562056
	},
	[180775645] = {
		Id = 180775645,
		RefId = 180562026
	},
	[180775646] = {
		Id = 180775646,
		RefId = 180562058
	},
	[180775647] = {
		Id = 180775647,
		RefId = 180469658
	},
	[180775648] = {
		Id = 180775648,
		Str = "大概是因为她的目光太过赤诚，我也不由自主地跟着紧张起来。"
	},
	[180775649] = {
		Id = 180775649,
		RefId = 180298060
	},
	[180775650] = {
		Id = 180775650,
		Str = "我郑重地接过她手里雪白的羽毛。"
	},
	[180775651] = {
		Id = 180775651,
		Str = "连许一个守护我的愿望都需要事先征求同意的少女，\n我在心里暗暗下定决定，一定要好好回应她的这份心意。"
	},
	[180775652] = {
		Id = 180775652,
		Str = "心牢棘羽"
	},
	[180775653] = {
		Id = 180775653,
		RefId = 180765054
	},
	[180775654] = {
		Id = 180775654,
		RefId = 180765058
	},
	[180775655] = {
		Id = 180775655,
		Str = "雪崩时在做什么"
	},
	[180775656] = {
		Id = 180775656,
		RefId = 180775143
	},
	[180775657] = {
		Id = 180775657,
		RefId = 180082432
	},
	[180775658] = {
		Id = 180775658,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级SS，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775659] = {
		Id = 180775659,
		Str = "小雪已晴伤害排名奖励"
	},
	[180775660] = {
		Id = 180775660,
		RefId = 180082432
	},
	[180775661] = {
		Id = 180775661,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级S，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775662] = {
		Id = 180775662,
		RefId = 180775659
	},
	[180775663] = {
		Id = 180775663,
		RefId = 180082432
	},
	[180775664] = {
		Id = 180775664,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级S-，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775665] = {
		Id = 180775665,
		RefId = 180775659
	},
	[180775666] = {
		Id = 180775666,
		RefId = 180082432
	},
	[180775667] = {
		Id = 180775667,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级A，排名第%s名。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775668] = {
		Id = 180775668,
		RefId = 180775659
	},
	[180775669] = {
		Id = 180775669,
		RefId = 180082432
	},
	[180775670] = {
		Id = 180775670,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级A-。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775671] = {
		Id = 180775671,
		RefId = 180775659
	},
	[180775672] = {
		Id = 180775672,
		RefId = 180082432
	},
	[180775673] = {
		Id = 180775673,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级B。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775674] = {
		Id = 180775674,
		RefId = 180775659
	},
	[180775675] = {
		Id = 180775675,
		RefId = 180082432
	},
	[180775676] = {
		Id = 180775676,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级B-。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775677] = {
		Id = 180775677,
		RefId = 180775659
	},
	[180775678] = {
		Id = 180775678,
		RefId = 180082432
	},
	[180775679] = {
		Id = 180775679,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级C。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775680] = {
		Id = 180775680,
		RefId = 180775659
	},
	[180775681] = {
		Id = 180775681,
		RefId = 180082432
	},
	[180775682] = {
		Id = 180775682,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级C-。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775683] = {
		Id = 180775683,
		RefId = 180775659
	},
	[180775684] = {
		Id = 180775684,
		RefId = 180082432
	},
	[180775685] = {
		Id = 180775685,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级D。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775686] = {
		Id = 180775686,
		RefId = 180775659
	},
	[180775687] = {
		Id = 180775687,
		RefId = 180082432
	},
	[180775688] = {
		Id = 180775688,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在小雪已晴中作出的贡献。\n本次伤害评级E。\n这是教团对勇者的嘉奖，请查收。"
	},
	[180775689] = {
		Id = 180775689,
		RefId = 180775659
	},
	[180775690] = {
		Id = 180775690,
		RefId = 180278584
	},
	[180775691] = {
		Id = 180775691,
		RefId = 180434044
	},
	[180775692] = {
		Id = 180775692,
		RefId = 180499168
	},
	[180775693] = {
		Id = 180775693,
		RefId = 180765048
	},
	[180775694] = {
		Id = 180775694,
		RefId = 180096483
	},
	[180775695] = {
		Id = 180775695,
		RefId = 180149229
	},
	[180775696] = {
		Id = 180775696,
		RefId = 180096483
	},
	[180775697] = {
		Id = 180775697,
		Str = "传说中的神鸟，竟然出现在了基地上空？！"
	},
	[180775698] = {
		Id = 180775698,
		Str = "传说之鸟"
	},
	[180775699] = {
		Id = 180775699,
		Str = "帮助青蒿寻找最美的雨花石。"
	},
	[180775700] = {
		Id = 180775700,
		Str = "雨花石"
	},
	[180775701] = {
		Id = 180775701,
		Str = "抓泥鳅，还是舞会呢……"
	},
	[180775702] = {
		Id = 180775702,
		Str = "舞会"
	},
	[180775703] = {
		Id = 180775703,
		Str = "吃早饭的时候，青蒿匆匆忙忙地告诉了我一个令人震惊的消息：神鸟鲲鹏在夜间出现在了基地的上空！拗不过她的执着，我只好晚上跟着她一起去寻找鲲鹏，果不其然，这只是她调皮的计划。"
	},
	[180775704] = {
		Id = 180775704,
		RefId = 180775698
	},
	[180775705] = {
		Id = 180775705,
		Str = "原本只是想要看看青蒿一个人在干什么，结果被她抓取寻找雨花石。在得知了雨花石的故事后，我也收获了一颗重要的雨花石。"
	},
	[180775706] = {
		Id = 180775706,
		RefId = 180775700
	},
	[180775707] = {
		Id = 180775707,
		Str = "原本不会跳舞的青蒿，为了不让我失望努力学会了跳舞。也许她不是天才，但她一定是最努力的人。"
	},
	[180775708] = {
		Id = 180775708,
		RefId = 180775702
	},
	[180775709] = {
		Id = 180775709,
		Str = "北冥有鱼，其名为鲲。\n鲲之大，不知其几千里也。"
	},
	[180775710] = {
		Id = 180775710,
		Str = "化而为鸟，其名为鹏。\n鹏之背，不知其几千里也。"
	},
	[180775711] = {
		Id = 180775711,
		Str = "怒而飞，其翼若垂天之云。\n是鸟也，海运则将徙于南冥。"
	},
	[180775712] = {
		Id = 180775712,
		Str = "——《逍遥游·北冥有鱼》"
	},
	[180775713] = {
		Id = 180775713,
		Str = "前辈、前辈！"
	},
	[180775714] = {
		Id = 180775714,
		Str = "你听我说，昨天深夜的时候师妹我真的发现鲲鹏了！"
	},
	[180775715] = {
		Id = 180775715,
		Str = "好大一只！“咻”地一声就从基地的屋顶上飞了过去！"
	},
	[180775716] = {
		Id = 180775716,
		Str = "还没有等我吃完早饭，青蒿已经自说自话般地向我讲述了昨天夜里的所见所闻。"
	},
	[180775717] = {
		Id = 180775717,
		Str = "她一边卖力地形容着，一边夸张地用手比划着鲲鹏的大小。"
	},
	[180775718] = {
		Id = 180775718,
		Str = "是吗，在基地上空啊。"
	},
	[180775719] = {
		Id = 180775719,
		Str = "大概是因为之前总是被青蒿捉弄，在听到这一令人震惊的消息后，我的内心反而有些平静。"
	},
	[180775720] = {
		Id = 180775720,
		RefId = 180442215
	},
	[180775721] = {
		Id = 180775721,
		Str = "你的这个反应也太冷漠了一些……"
	},
	[180775722] = {
		Id = 180775722,
		Str = "要知道那可是鲲鹏，传说中的神鸟诶！"
	},
	[180775723] = {
		Id = 180775723,
		Str = "所以，你是怎么发现它的呢？"
	},
	[180775724] = {
		Id = 180775724,
		Str = "半夜的时候一般都在睡觉吧，你怎么能确定那不是梦呢？"
	},
	[180775725] = {
		Id = 180775725,
		RefId = 180034248
	},
	[180775726] = {
		Id = 180775726,
		Str = "其实一点也不难理解……"
	},
	[180775727] = {
		Id = 180775727,
		Str = "我就是昨天夜里有些睡不着，想要偷偷溜进前辈的房间里“开玩笑”而已……"
	},
	[180775728] = {
		Id = 180775728,
		Str = "结果你非但没有溜进我的房间，反而因为目睹了巨大的鲲鹏不小心失手摔在了附近的树枝上？"
	},
	[180775729] = {
		Id = 180775729,
		Str = "前辈，你是天才吗……"
	},
	[180775730] = {
		Id = 180775730,
		Str = "你是怎么得知师妹的计划呢！"
	},
	[180775731] = {
		Id = 180775731,
		RefId = 180299597
	},
	[180775732] = {
		Id = 180775732,
		Str = "昨天夜里她摔下去的时候动静非常大，紧接着便看见她的后背衣服挂在树枝上。"
	},
	[180775733] = {
		Id = 180775733,
		Str = "起初我以为她这是梦游也不忘玩耍，现在看来只是单纯的“恶人有恶报而已。”"
	},
	[180775734] = {
		Id = 180775734,
		Str = "你这么早和我说这些，应该不仅仅是为了解释昨天的失手吧……"
	},
	[180775735] = {
		Id = 180775735,
		RefId = 180026733
	},
	[180775736] = {
		Id = 180775736,
		Str = "师妹这次来找前辈，完全是来谈合作的。"
	},
	[180775737] = {
		Id = 180775737,
		Str = "合作……？"
	},
	[180775738] = {
		Id = 180775738,
		Str = "前辈，让我们一起抓住那只鲲鹏吧！"
	},
	[180775739] = {
		Id = 180775739,
		Str = "只要能够抓住它，今后基地好几年的伙食都将没有问题了!"
	},
	[180775740] = {
		Id = 180775740,
		Str = "伙食……？"
	},
	[180775741] = {
		Id = 180775741,
		Str = "我说你……该不会是想把它给吃了吧！"
	},
	[180775742] = {
		Id = 180775742,
		Str = "师妹这是在和你开玩笑呢。"
	},
	[180775743] = {
		Id = 180775743,
		Str = "不管怎么说鲲鹏也是神鸟，要是抓住了的话自然应该上交卢纳教会给保护起来啦。"
	},
	[180775744] = {
		Id = 180775744,
		RefId = 180018286
	},
	[180775745] = {
		Id = 180775745,
		Str = "师妹我之所以想要抓住鲲鹏，并不是为了好玩，而是为了你考虑！"
	},
	[180775746] = {
		Id = 180775746,
		Str = "你想，要是前辈能够抓住传说中的鲲鹏，那么教会一定会给你升职加薪！"
	},
	[180775747] = {
		Id = 180775747,
		Str = "真是可疑。"
	},
	[180775748] = {
		Id = 180775748,
		Str = "先不说这个鲲鹏是否真的存在，就算真的存在又该拿什么工具捕捉呢？"
	},
	[180775749] = {
		Id = 180775749,
		Str = "捕捉的工具前辈就不用担心了。"
	},
	[180775750] = {
		Id = 180775750,
		Str = "师妹的青蒿剑不但可以放大和缩小，还能改变成一些特殊的形状哦~"
	},
	[180775751] = {
		Id = 180775751,
		Str = "到时候等鲲鹏飞过的时候，只要先将青蒿剑变大，然后再变成巨网就能顺利将它捕获了~"
	},
	[180775752] = {
		Id = 180775752,
		Str = "总觉得神剑在她的手上，已经快要失去本来的用途了……"
	},
	[180775753] = {
		Id = 180775753,
		Str = "不过，恐怕也只有她才能想出这些离谱的用法。"
	},
	[180775754] = {
		Id = 180775754,
		Str = "就这样，我将信将疑地陪着她大半夜守候在屋顶的花园里。"
	},
	[180775755] = {
		Id = 180775755,
		Str = "说实话，要是鲲鹏真的存在恐怕早就被不止一人所目击。"
	},
	[180775756] = {
		Id = 180775756,
		RefId = 180442215
	},
	[180775757] = {
		Id = 180775757,
		Str = "师妹我好冷啊……"
	},
	[180775758] = {
		Id = 180775758,
		Str = "要是无法获得温暖，就会冻死在这里了……"
	},
	[180775759] = {
		Id = 180775759,
		Str = "坐在花园的椅子上时，青蒿突然将身体凑近了过来，并且试图将脑袋搭在我的肩膀上。"
	},
	[180775760] = {
		Id = 180775760,
		RefId = 180022114
	},
	[180775761] = {
		Id = 180775761,
		Str = "鲲鹏什么的只是借口，趁机把我骗到这里来才是真的目的吧！"
	},
	[180775762] = {
		Id = 180775762,
		Str = "这个，给你吧……"
	},
	[180775763] = {
		Id = 180775763,
		Str = "虽说有些无奈，但最终还是将穿在身上的外套披在了她的身上。"
	},
	[180775764] = {
		Id = 180775764,
		RefId = 180432144
	},
	[180775765] = {
		Id = 180775765,
		Str = "前辈真是对师妹太好了！"
	},
	[180775766] = {
		Id = 180775766,
		Str = "我就知道前辈一定不会放着师妹不管！"
	},
	[180775767] = {
		Id = 180775767,
		Str = "不过嘛……"
	},
	[180775768] = {
		Id = 180775768,
		Str = "外套前辈还是自己穿着好了，师妹我只需要轻轻靠着前辈就行……"
	},
	[180775769] = {
		Id = 180775769,
		Str = "就这样，她将外套搭在了我们两人身上。"
	},
	[180775770] = {
		Id = 180775770,
		Str = "然后……熟睡。"
	},
	[180775771] = {
		Id = 180775771,
		Str = "熟睡？"
	},
	[180775772] = {
		Id = 180775772,
		Str = "话说青蒿，你真的是让我来陪着你找鲲鹏的吗？！"
	},
	[180775773] = {
		Id = 180775773,
		Str = "啊，前辈早上好~"
	},
	[180775774] = {
		Id = 180775774,
		Str = "什么早上好，现在明明还在晚上。"
	},
	[180775775] = {
		Id = 180775775,
		Str = "关于我刚才的问题，你不准备回答一下吗？"
	},
	[180775776] = {
		Id = 180775776,
		RefId = 180513136
	},
	[180775777] = {
		Id = 180775777,
		Str = "都怪前辈的身子太温暖了，导致师妹差点忘记了今天的目的……"
	},
	[180775778] = {
		Id = 180775778,
		Str = "今天的目的真的是找鲲鹏吗……"
	},
	[180775779] = {
		Id = 180775779,
		Str = "那么接下来，就让我们瞪大双眼望着天空吧！"
	},
	[180775780] = {
		Id = 180775780,
		Str = "嗯嗯，截至目前为止，暂未发现鲲鹏的踪迹！"
	},
	[180775781] = {
		Id = 180775781,
		RefId = 180026782
	},
	[180775782] = {
		Id = 180775782,
		Str = "刚刚还有些发困的她，此时已经精神抖擞的样子。"
	},
	[180775783] = {
		Id = 180775783,
		Str = "只是鲲鹏这种只存在于神话中的生物，恐怕……"
	},
	[180775784] = {
		Id = 180775784,
		Str = "啊！前辈！"
	},
	[180775785] = {
		Id = 180775785,
		Str = "你快看天空！"
	},
	[180775786] = {
		Id = 180775786,
		Str = "传说中的鲲鹏出现了！"
	},
	[180775787] = {
		Id = 180775787,
		RefId = 180290987
	},
	[180775788] = {
		Id = 180775788,
		Str = "虽然有些迟疑，但还是将目光望向了天空。"
	},
	[180775789] = {
		Id = 180775789,
		Str = "不过目光所及之处空空如也，什么也看不见。"
	},
	[180775790] = {
		Id = 180775790,
		RefId = 180558005
	},
	[180775791] = {
		Id = 180775791,
		Str = "天空中根本什么东西都没有嘛……"
	},
	[180775792] = {
		Id = 180775792,
		Str = "就在我转过头，并且将全部注意力放在头顶天空的时候；"
	},
	[180775793] = {
		Id = 180775793,
		Str = "——少女突然轻轻地仰头靠近我的脸颊。"
	},
	[180775794] = {
		Id = 180775794,
		Str = "怎么会呢，前辈~"
	},
	[180775795] = {
		Id = 180775795,
		Str = "鲲鹏啊……"
	},
	[180775796] = {
		Id = 180775796,
		Str = "就在那里哦~"
	},
	[180775797] = {
		Id = 180775797,
		RefId = 180031309
	},
	[180775798] = {
		Id = 180775798,
		Str = "虽然只有一瞬间，但我确实感觉到了脸侧被人“偷袭”的感觉。"
	},
	[180775799] = {
		Id = 180775799,
		Str = "不经意，而又令人难忘。"
	},
	[180775800] = {
		Id = 180775800,
		RefId = 180558005
	},
	[180775801] = {
		Id = 180775801,
		Str = "刚才你是不是做了什么……"
	},
	[180775802] = {
		Id = 180775802,
		Str = "哎呀……前辈你在说什么呢……"
	},
	[180775803] = {
		Id = 180775803,
		Str = "师妹我刚才什么事情也没有做哦~"
	},
	[180775804] = {
		Id = 180775804,
		Str = "我不过是在给你指鲲鹏的位置而已~"
	},
	[180775805] = {
		Id = 180775805,
		Str = "那么，鲲鹏呢？"
	},
	[180775806] = {
		Id = 180775806,
		Str = "为什么我什么也没有看见……"
	},
	[180775807] = {
		Id = 180775807,
		RefId = 180034248
	},
	[180775808] = {
		Id = 180775808,
		RefId = 180038664
	},
	[180775809] = {
		Id = 180775809,
		RefId = 180762667
	},
	[180775810] = {
		Id = 180775810,
		Str = "师妹手里有一只鲲鹏哦！"
	},
	[180775811] = {
		Id = 180775811,
		Str = "不知道什么时候，她从背后取出一只鸽子。"
	},
	[180775812] = {
		Id = 180775812,
		Str = "鲲鹏长成这个样子？"
	},
	[180775813] = {
		Id = 180775813,
		Str = "当然，这就是鲲鹏哦~"
	},
	[180775814] = {
		Id = 180775814,
		Str = "至于为什么这么小……全因它是鲲鹏的幼仔！"
	},
	[180775815] = {
		Id = 180775815,
		Str = "明明就是一只鸽子！"
	},
	[180775816] = {
		Id = 180775816,
		Str = "嘛，真相什么的不重要了……"
	},
	[180775817] = {
		Id = 180775817,
		Str = "反正前辈和师妹在一起很开心，不是吗？"
	},
	[180775818] = {
		Id = 180775818,
		Str = "看着她俏皮的笑容，我顿时倍感无奈。"
	},
	[180775819] = {
		Id = 180775819,
		Str = "——谁让她是青蒿呢？"
	},
	[180775820] = {
		Id = 180775820,
		Str = "最近，青蒿似乎对于寻找传说中的神鸟不再感兴趣。"
	},
	[180775821] = {
		Id = 180775821,
		Str = "相应的，她转而开始收集一种名为“雨花石”的石头。"
	},
	[180775822] = {
		Id = 180775822,
		RefId = 180442215
	},
	[180775823] = {
		Id = 180775823,
		Str = "偷懒可是不好的行为哦！"
	},
	[180775824] = {
		Id = 180775824,
		Str = "既然答应了师妹要一起寻找雨花石，就必须要认真才行。"
	},
	[180775825] = {
		Id = 180775825,
		RefId = 180041155
	},
	[180775826] = {
		Id = 180775826,
		Str = "但我怎么记得，自己从未答应过她一起寻找什么雨花石啊！"
	},
	[180775827] = {
		Id = 180775827,
		Str = "最初我也只是好奇她在水边寻找什么，所以带着好奇心稍微围观了一下……"
	},
	[180775828] = {
		Id = 180775828,
		Str = "——结果就变成了和她一起寻找雨花石了！"
	},
	[180775829] = {
		Id = 180775829,
		Str = "话说，为什么你突然开始对收集这种石头感兴趣了？"
	},
	[180775830] = {
		Id = 180775830,
		RefId = 180055825
	},
	[180775831] = {
		Id = 180775831,
		Str = "当然是因为这种石头好看啦！"
	},
	[180775832] = {
		Id = 180775832,
		Str = "师妹我最喜欢好看的东西了~"
	},
	[180775833] = {
		Id = 180775833,
		Str = "还真是一个简单到不能再简单的理由。"
	},
	[180775834] = {
		Id = 180775834,
		RefId = 180442215
	},
	[180775835] = {
		Id = 180775835,
		Str = "你应该也不想看见师妹难过的样子吧……"
	},
	[180775836] = {
		Id = 180775836,
		Str = "要是今天我收集不到最、最、最好看的雨花石，是会难过到大哭一场的哦……"
	},
	[180775837] = {
		Id = 180775837,
		Str = "最最最好看的雨花石？"
	},
	[180775838] = {
		Id = 180775838,
		Str = "这种没有具体评价标准的形容未免太困难了吧！"
	},
	[180775839] = {
		Id = 180775839,
		Str = "对了，前辈。"
	},
	[180775840] = {
		Id = 180775840,
		Str = "你知道有关雨花石的传说吗？"
	},
	[180775841] = {
		Id = 180775841,
		RefId = 180451326
	},
	[180775842] = {
		Id = 180775842,
		Str = "你确定是史书上具体记载，而非你现场编造的段子吧……"
	},
	[180775843] = {
		Id = 180775843,
		RefId = 180018221
	},
	[180775844] = {
		Id = 180775844,
		Str = "前辈这么说也太伤人了！"
	},
	[180775845] = {
		Id = 180775845,
		Str = "师妹我像是那种喜欢随口胡说的女孩吗？"
	},
	[180775846] = {
		Id = 180775846,
		Str = "要知道……我可是饱读诗书，学富五车的天才！"
	},
	[180775847] = {
		Id = 180775847,
		Str = "喜不喜欢胡诌不清楚，但至少我被骗着一起寻找雨花石。"
	},
	[180775848] = {
		Id = 180775848,
		Str = "有关雨花石的故事，还要从上古时期说起。"
	},
	[180775849] = {
		Id = 180775849,
		Str = "还没等我吐槽，她已经自说自话地讲起了雨花石的故事。"
	},
	[180775850] = {
		Id = 180775850,
		Str = "相传上古时期，有位名为女娲的大神为了能够补上天空的窟窿，利用各种材料炼制而成了一块巨大的五色石。"
	},
	[180775851] = {
		Id = 180775851,
		Str = "然而在具体补天的时候，石头并非完全与天空的裂缝契合。"
	},
	[180775852] = {
		Id = 180775852,
		Str = "于是那些多余的石料就像流星般从天而降，最终化作一颗颗美丽的雨花石落在凡间的地面上。"
	},
	[180775853] = {
		Id = 180775853,
		Str = "没错，这就是雨花石的来历！"
	},
	[180775854] = {
		Id = 180775854,
		Str = "上古神话吗……"
	},
	[180775855] = {
		Id = 180775855,
		Str = "前辈，在听了这个故事之后……"
	},
	[180775856] = {
		Id = 180775856,
		Str = "你有没有觉得雨花石很厉害呢？"
	},
	[180775857] = {
		Id = 180775857,
		Str = "有没有激发起和师妹一同收集齐世间所有雨花石的欲望呢？"
	},
	[180775858] = {
		Id = 180775858,
		Str = "收集……世间所有的雨花石？"
	},
	[180775859] = {
		Id = 180775859,
		Str = "这种事情根本就没有办法做到吧！"
	},
	[180775860] = {
		Id = 180775860,
		Str = "也对啊，这种事情怎么可能做到呢……"
	},
	[180775861] = {
		Id = 180775861,
		Str = "所以前辈，你快帮师妹找到最、最、最漂亮的雨花石吧。"
	},
	[180775862] = {
		Id = 180775862,
		Str = "只要找到最、最、最漂亮的雨花石，就不用全部收集齐啦。"
	},
	[180775863] = {
		Id = 180775863,
		Str = "怎么样，是不是觉得很赚？"
	},
	[180775864] = {
		Id = 180775864,
		Str = "是……才怪了！"
	},
	[180775865] = {
		Id = 180775865,
		Str = "怎么想你都是在故意引导我干苦力吧！"
	},
	[180775866] = {
		Id = 180775866,
		Str = "好啦，好啦~"
	},
	[180775867] = {
		Id = 180775867,
		Str = "前辈就不要抱怨啦~"
	},
	[180775868] = {
		Id = 180775868,
		Str = "师妹答应你，只要你能找到最、最、最好看的雨花石，我就送给你一个惊喜！"
	},
	[180775869] = {
		Id = 180775869,
		Str = "怎么样，是不是一想到要从师妹这里获得惊喜就很激动呢？"
	},
	[180775870] = {
		Id = 180775870,
		RefId = 180044294
	},
	[180775871] = {
		Id = 180775871,
		Str = "抱怨归抱怨，但我最终还是陪着她找了一天的雨花石。"
	},
	[180775872] = {
		Id = 180775872,
		Str = "说实话，这种外观类似玛瑙的石头数量极其繁多，每块外观又各不相同。"
	},
	[180775873] = {
		Id = 180775873,
		Str = "要想找到最、最、最好看的雨花石，根本就不太现实。"
	},
	[180775874] = {
		Id = 180775874,
		RefId = 180762093
	},
	[180775875] = {
		Id = 180775875,
		Str = "可以让师妹看看你一天的成果吗~"
	},
	[180775876] = {
		Id = 180775876,
		Str = "你看吧，收集到的雨花石都在这里了……"
	},
	[180775877] = {
		Id = 180775877,
		Str = "怎么样，有能够满足你要求的石头吗？"
	},
	[180775878] = {
		Id = 180775878,
		RefId = 180037096
	},
	[180775879] = {
		Id = 180775879,
		Str = "这些确实都是雨花石，只不过……"
	},
	[180775880] = {
		Id = 180775880,
		Str = "——全都很普通！"
	},
	[180775881] = {
		Id = 180775881,
		RefId = 180265555
	},
	[180775882] = {
		Id = 180775882,
		Str = "真的不是故意找我乐子的吗！"
	},
	[180775883] = {
		Id = 180775883,
		Str = "前辈，你先不要生气嘛。"
	},
	[180775884] = {
		Id = 180775884,
		Str = "虽然你没有找到最、最、最好看的雨花石……"
	},
	[180775885] = {
		Id = 180775885,
		Str = "但是师妹却找到了哦！"
	},
	[180775886] = {
		Id = 180775886,
		Str = "果然，她这是在炫耀吧！"
	},
	[180775887] = {
		Id = 180775887,
		Str = "你看！"
	},
	[180775888] = {
		Id = 180775888,
		Str = "我手中的这块雨花石是不是很好看呢？"
	},
	[180775889] = {
		Id = 180775889,
		Str = "诚如她所说的那样。"
	},
	[180775890] = {
		Id = 180775890,
		Str = "不同于我收集到的雨花石，她手中的那块雨花石异常的美丽好看。"
	},
	[180775891] = {
		Id = 180775891,
		Str = "其他的石头在它的面前，完全黯然失色。"
	},
	[180775892] = {
		Id = 180775892,
		Str = "确实，这块雨花石非常漂亮。"
	},
	[180775893] = {
		Id = 180775893,
		RefId = 180019015
	},
	[180775894] = {
		Id = 180775894,
		Str = "既然前辈也这么认为……"
	},
	[180775895] = {
		Id = 180775895,
		Str = "那么……可不可以请你收下它呢？"
	},
	[180775896] = {
		Id = 180775896,
		RefId = 180004243
	},
	[180775897] = {
		Id = 180775897,
		Str = "你这是……想将它送给我？"
	},
	[180775898] = {
		Id = 180775898,
		RefId = 180146644
	},
	[180775899] = {
		Id = 180775899,
		Str = "前辈……你就别问这么多了……"
	},
	[180775900] = {
		Id = 180775900,
		Str = "总之你今后要将它一直带在身上！"
	},
	[180775901] = {
		Id = 180775901,
		Str = "无论发生什么，也不可以将它扔掉！"
	},
	[180775902] = {
		Id = 180775902,
		RefId = 180558155
	},
	[180775903] = {
		Id = 180775903,
		RefId = 180054804
	},
	[180775904] = {
		Id = 180775904,
		Str = "这样就对了嘛。"
	},
	[180775905] = {
		Id = 180775905,
		Str = "那么，我们回家吧。"
	},
	[180775906] = {
		Id = 180775906,
		RefId = 180761889
	},
	[180775907] = {
		Id = 180775907,
		Str = "如果我没有记错的话，你手中的青蒿剑似乎是补天的……"
	},
	[180775908] = {
		Id = 180775908,
		RefId = 180026917
	},
	[180775909] = {
		Id = 180775909,
		Str = "前辈，师妹突然想起来！"
	},
	[180775910] = {
		Id = 180775910,
		Str = "今天出门的时候，好像忘记关掉厨房炉子上的火了！"
	},
	[180775911] = {
		Id = 180775911,
		Str = "炉火旁边还有一些鞭炮粉……"
	},
	[180775912] = {
		Id = 180775912,
		Str = "你说，基地不会被炸掉吧……"
	},
	[180775913] = {
		Id = 180775913,
		Str = "为什么要在厨房做鞭炮啊！"
	},
	[180775914] = {
		Id = 180775914,
		Str = "就这样，青蒿并没有回答我的问题。"
	},
	[180775915] = {
		Id = 180775915,
		Str = "不过我还是隐约察觉到——"
	},
	[180775916] = {
		Id = 180775916,
		Str = "——那块“雨花石”赠与我的意义。"
	},
	[180775917] = {
		Id = 180775917,
		Str = "什么，舞会？"
	},
	[180775918] = {
		Id = 180775918,
		Str = "不行不行，像师妹我这种端庄矜持的人才不会跳舞呢！"
	},
	[180775919] = {
		Id = 180775919,
		Str = "比起这个，前~辈~"
	},
	[180775920] = {
		Id = 180775920,
		Str = "我们还是一起去河边抓泥鳅吧~"
	},
	[180775921] = {
		Id = 180775921,
		Str = "师妹我最近利用青蒿剑制作了一个新的竹筐，可以装好多好多的泥鳅哦！"
	},
	[180775922] = {
		Id = 180775922,
		RefId = 180144483
	},
	[180775923] = {
		Id = 180775923,
		Str = "那我只好把舞会的门票退掉，然后再一起去河边吧。"
	},
	[180775924] = {
		Id = 180775924,
		RefId = 180026782
	},
	[180775925] = {
		Id = 180775925,
		RefId = 180293124
	},
	[180775926] = {
		Id = 180775926,
		Str = "因为青蒿不喜欢跳舞，所以我只好将好不容易买到的舞会门票退掉，然后陪着她去河边抓泥鳅。"
	},
	[180775927] = {
		Id = 180775927,
		Str = "虽然抢票的时候花费了不少功夫，但是没能提前弄清楚她的爱好也是我的问题。"
	},
	[180775928] = {
		Id = 180775928,
		Str = "一边这样想着，一边收拾好了用来抓捕泥鳅的工具……"
	},
	[180775929] = {
		Id = 180775929,
		Str = "前辈，准备好了吗？"
	},
	[180775930] = {
		Id = 180775930,
		Str = "准备好了的话，我们就一起出门吧！"
	},
	[180775931] = {
		Id = 180775931,
		RefId = 180004247
	},
	[180775932] = {
		Id = 180775932,
		Str = "默默提起了放在地上的渔具，然而……"
	},
	[180775933] = {
		Id = 180775933,
		Str = "前辈。"
	},
	[180775934] = {
		Id = 180775934,
		Str = "你带着渔具干什么？"
	},
	[180775935] = {
		Id = 180775935,
		Str = "我们不是要去河边抓泥鳅吗？"
	},
	[180775936] = {
		Id = 180775936,
		Str = "抓泥鳅的话当然要带着渔具……"
	},
	[180775937] = {
		Id = 180775937,
		Str = "直到这个时候，我才发现青蒿似乎蹩脚地化了下妆。"
	},
	[180775938] = {
		Id = 180775938,
		Str = "虽然妆容很奇怪，但看得出来她已经很努力了。"
	},
	[180775939] = {
		Id = 180775939,
		Str = "抓泥鳅啊……"
	},
	[180775940] = {
		Id = 180775940,
		Str = "我好像忘记告诉前辈了……"
	},
	[180775941] = {
		Id = 180775941,
		Str = "其实那天你退票的时候，我偷偷地将票又买回来了。"
	},
	[180775942] = {
		Id = 180775942,
		Str = "所以，今天我们还是去舞会吧！"
	},
	[180775943] = {
		Id = 180775943,
		RefId = 180004243
	},
	[180775944] = {
		Id = 180775944,
		Str = "我也知道，忘记通知你不对……"
	},
	[180775945] = {
		Id = 180775945,
		Str = "不过最后舞会的门票是我买的，这回就当我请前辈一起出去玩啦~"
	},
	[180775946] = {
		Id = 180775946,
		Str = "青蒿……你不是不会跳舞吗？"
	},
	[180775947] = {
		Id = 180775947,
		Str = "一开始我确实不会跳舞，但是现在已经完全不一样了。"
	},
	[180775948] = {
		Id = 180775948,
		Str = "不管怎么说，我也是个天才！"
	},
	[180775949] = {
		Id = 180775949,
		Str = "既然是天才，那么学习跳舞可是易如反掌的事情！"
	},
	[180775950] = {
		Id = 180775950,
		Str = "事情真的像她所说的那样吗？"
	},
	[180775951] = {
		Id = 180775951,
		Str = "倘若事情真的这么简单，那么她为什么直到最后一刻才告诉我呢。"
	},
	[180775952] = {
		Id = 180775952,
		Str = "而且，她的胳膊似乎因为练舞还摔伤了……"
	},
	[180775953] = {
		Id = 180775953,
		RefId = 180442215
	},
	[180775954] = {
		Id = 180775954,
		Str = "你怎么一直盯着师妹看啊……"
	},
	[180775955] = {
		Id = 180775955,
		Str = "你该不会是因为我化妆后变漂亮了，对我有意思吧？"
	},
	[180775956] = {
		Id = 180775956,
		Str = "不，你的这个妆太怪了。"
	},
	[180775957] = {
		Id = 180775957,
		RefId = 180020846
	},
	[180775958] = {
		Id = 180775958,
		Str = "前辈，你真的很失礼诶……"
	},
	[180775959] = {
		Id = 180775959,
		Str = "毕竟……"
	},
	[180775960] = {
		Id = 180775960,
		Str = "你不化妆的样子就已经很可爱了。"
	},
	[180775961] = {
		Id = 180775961,
		Str = "我还是喜欢最自然的青蒿。"
	},
	[180775962] = {
		Id = 180775962,
		RefId = 180031309
	},
	[180775963] = {
		Id = 180775963,
		RefId = 180041898
	},
	[180775964] = {
		Id = 180775964,
		Str = "前辈偶尔也会……说些好听的话嘛……"
	},
	[180775965] = {
		Id = 180775965,
		Str = "时候不早了，我们出发吧！"
	},
	[180775966] = {
		Id = 180775966,
		RefId = 180558081
	},
	[180775967] = {
		Id = 180775967,
		RefId = 180005013
	},
	[180775968] = {
		Id = 180775968,
		Str = "舞会结束后，我们去河边抓泥鳅吧。"
	},
	[180775969] = {
		Id = 180775969,
		RefId = 180026782
	},
	[180775970] = {
		Id = 180775970,
		RefId = 180008809
	},
	[180775971] = {
		Id = 180775971,
		Str = "正如同她顾及我的感受一样。"
	},
	[180775972] = {
		Id = 180775972,
		Str = "我也需要考虑到她的想法。"
	},
	[180775973] = {
		Id = 180775973,
		Str = "啊，好多吃的……！"
	},
	[180775974] = {
		Id = 180775974,
		Str = "这就是传说中的舞会吗！"
	},
	[180775975] = {
		Id = 180775975,
		Str = "“传说”什么的也太夸张了。"
	},
	[180775976] = {
		Id = 180775976,
		Str = "不过，这里的食物全都可以随意拿取。"
	},
	[180775977] = {
		Id = 180775977,
		Str = "随意拿取啊，那干脆我们全部把它们打包带回去吧！"
	},
	[180775978] = {
		Id = 180775978,
		Str = "不是这个“随意”啦！"
	},
	[180775979] = {
		Id = 180775979,
		Str = "嗯？前辈刚才是不是被我骗到了？"
	},
	[180775980] = {
		Id = 180775980,
		Str = "师妹我怎么可能会不知道这种事情嘛，要知道我来这里之前可将舞会的知识都学习了一遍！"
	},
	[180775981] = {
		Id = 180775981,
		RefId = 180035552
	},
	[180775982] = {
		Id = 180775982,
		Str = "青蒿，还真是非常努力呢。"
	},
	[180775983] = {
		Id = 180775983,
		Str = "努力什么的……"
	},
	[180775984] = {
		Id = 180775984,
		Str = "对于天才的我来说，根本没有花多少时间。"
	},
	[180775985] = {
		Id = 180775985,
		Str = "总而言之，前辈！"
	},
	[180775986] = {
		Id = 180775986,
		Str = "师妹我可以邀请你一起跳支舞吗？"
	},
	[180775987] = {
		Id = 180775987,
		Str = "少女一边微笑地看着我，一边伸出手来邀请。"
	},
	[180775988] = {
		Id = 180775988,
		Str = "虽然动作有些奇怪，但是感情却非常真诚。"
	},
	[180775989] = {
		Id = 180775989,
		RefId = 180255983
	},
	[180775990] = {
		Id = 180775990,
		Str = "虽然不知道这段时间她一个人花费了多少精力才学会了跳舞。"
	},
	[180775991] = {
		Id = 180775991,
		Str = "毫无疑问的是，她的刻苦全都将在这一刻绽放。"
	},
	[180775992] = {
		Id = 180775992,
		Str = "这个世界上或许存在天才，但是天才的数量实在太少、太少。"
	},
	[180775993] = {
		Id = 180775993,
		Str = "这个世界上不乏等同于天才能力的人，因为这些人努力太多、太多。"
	},
	[180775994] = {
		Id = 180775994,
		Str = "努力或许不会有收获，但是不努力一定不会有收获。"
	},
	[180775995] = {
		Id = 180775995,
		Str = "看来这一次，师妹的努力也有回报了呢。"
	},
	[180775996] = {
		Id = 180775996,
		Str = "迈着不熟练的舞步，两人的手紧紧牵在一起。"
	},
	[180775997] = {
		Id = 180775997,
		Str = "在舞会的中央，在音乐的伴奏下，优雅地迈着舞步。"
	},
	[180775998] = {
		Id = 180775998,
		RefId = 180560315
	},
	[180775999] = {
		Id = 180775999,
		RefId = 180005013
	},
	[180776000] = {
		Id = 180776000,
		Str = "我喜欢你！"
	},
	[180776001] = {
		Id = 180776001,
		Str = "诶？你刚才说了什么？"
	},
	[180776002] = {
		Id = 180776002,
		Str = "嗯？我有说什么吗？"
	},
	[180776003] = {
		Id = 180776003,
		Str = "借着沉醉于音乐与舞蹈的机会，少女突然对着我说了一句话。"
	},
	[180776004] = {
		Id = 180776004,
		Str = "然后，装作什么也没有发生那样冲着我微笑。"
	},
	[180776005] = {
		Id = 180776005,
		RefId = 180001096
	},
	[180776006] = {
		Id = 180776006,
		RefId = 180000101
	},
	[180776007] = {
		Id = 180776007,
		RefId = 180768188
	},
	[180776008] = {
		Id = 180776008,
		Str = "受到的伤害+{2}p"
	},
	[180776009] = {
		Id = 180776009,
		RefId = 180000101
	},
	[180776010] = {
		Id = 180776010,
		RefId = 180768188
	},
	[180776011] = {
		Id = 180776011,
		RefId = 180001096
	},
	[180776012] = {
		Id = 180776012,
		RefId = 180000101
	},
	[180776013] = {
		Id = 180776013,
		RefId = 180768187
	},
	[180776014] = {
		Id = 180776014,
		Str = "每层使攻击+{1}p（不可驱散，不可免疫）"
	},
	[180776015] = {
		Id = 180776015,
		RefId = 180000021
	},
	[180776016] = {
		Id = 180776016,
		RefId = 180768202
	},
	[180776017] = {
		Id = 180776017,
		Str = "每层使攻击+{2}p（不可驱散，不可免疫）"
	},
	[180776018] = {
		Id = 180776018,
		RefId = 180000021
	},
	[180776019] = {
		Id = 180776019,
		RefId = 180768202
	},
	[180776020] = {
		Id = 180776020,
		Str = "每层使防御+{1}p（不可驱散，不可免疫）"
	},
	[180776021] = {
		Id = 180776021,
		RefId = 180000033
	},
	[180776022] = {
		Id = 180776022,
		RefId = 180768202
	},
	[180776023] = {
		Id = 180776023,
		Str = "每层使防御+{2}p（不可驱散，不可免疫）"
	},
	[180776024] = {
		Id = 180776024,
		RefId = 180000033
	},
	[180776025] = {
		Id = 180776025,
		RefId = 180768202
	},
	[180776026] = {
		Id = 180776026,
		RefId = 180000722
	},
	[180776027] = {
		Id = 180776027,
		RefId = 180000104
	},
	[180776028] = {
		Id = 180776028,
		RefId = 180768201
	},
	[180776029] = {
		Id = 180776029,
		Str = "自身的技能伤害会使目标受到的伤害$+15%，持续2回合（不可驱散，不可免疫），如果这个目标拥有护盾效果，额外$+5%"
	},
	[180776030] = {
		Id = 180776030,
		RefId = 180768190
	},
	[180776031] = {
		Id = 180776031,
		RefId = 180776029
	},
	[180776032] = {
		Id = 180776032,
		RefId = 180768190
	},
	[180776033] = {
		Id = 180776033,
		Str = "自身每次受到技能伤害时，自身的攻击和防御$+1%，可叠加10层（不可驱散，不可免疫）。自身处于弱点击破状态时，每层增加的攻击和防御提升至$2%"
	},
	[180776034] = {
		Id = 180776034,
		RefId = 180776033
	},
	[180776035] = {
		Id = 180776035,
		Str = "大招"
	},
	[180776036] = {
		Id = 180776036,
		RefId = 180560412
	},
	[180776037] = {
		Id = 180776037,
		RefId = 180557127
	},
	[180776038] = {
		Id = 180776038,
		Str = "每层使自身受到群体火焰奥义伤害的伤害+{1}p，无视自身{2}p防御，技能伤害+{3}p。但本效果会在受到群体火焰奥义伤害后的2回合结束时移除"
	},
	[180776039] = {
		Id = 180776039,
		RefId = 180560411
	},
	[180776040] = {
		Id = 180776040,
		Str = "我永远是你的倾听者"
	},
	[180776041] = {
		Id = 180776041,
		RefId = 180539334
	},
	[180776042] = {
		Id = 180776042,
		RefId = 180082043
	},
	[180776043] = {
		Id = 180776043,
		Str = "人家知道你说了什么哦~"
	},
	[180776044] = {
		Id = 180776044,
		RefId = 180539334
	},
	[180776045] = {
		Id = 180776045,
		RefId = 180082052
	},
	[180776046] = {
		Id = 180776046,
		Str = "解锁聊天气泡-莉莉艾洛"
	},
	[180776047] = {
		Id = 180776047,
		RefId = 180082043
	},
	[180776048] = {
		Id = 180776048,
		Str = "解锁聊天气泡-芙丽希娅"
	},
	[180776049] = {
		Id = 180776049,
		RefId = 180082052
	},
	[180776050] = {
		Id = 180776050,
		Str = "勤能补拙"
	},
	[180776051] = {
		Id = 180776051,
		Str = "既然白天的时候不能跟上师兄师姐的进度，那么就只能利用晚上的时间追赶落下的进程。无关加罚，在于己心。"
	},
	[180776052] = {
		Id = 180776052,
		Str = "私塾偷学"
	},
	[180776053] = {
		Id = 180776053,
		Str = "没有人规定学习只能在房间内，只要有心隔着大门也一样可以偷学。即便这样学习的效率不高，但她最终还是收获了知识。"
	},
	[180776054] = {
		Id = 180776054,
		RefId = 180562463
	},
	[180776055] = {
		Id = 180776055,
		RefId = 180557107
	},
	[180776056] = {
		Id = 180776056,
		Str = "每层使自身单体冰霜伤害技能的攻击+{1}p，无视目标{2}p防御"
	},
	[180776057] = {
		Id = 180776057,
		Str = "舞霜.A"
	},
	[180776058] = {
		Id = 180776058,
		Str = "攻击目标的每层剑痕效果额外使雪腹藏剑的伤害+{1}p，攻击+{2}p，伤害系数+{3}p，获得{4}p攻击的冰霜附伤。雪腹藏剑不再被雪过留痕减少伤害系数，但无法击破弱点。雪腹藏剑攻击前，使目标的剑痕效果上限层数和当前层数增加等同于自身剑意效果层数的值，至多增加10层，持续1回合"
	},
	[180776059] = {
		Id = 180776059,
		RefId = 180557121
	},
	[180776060] = {
		Id = 180776060,
		Str = "移除自身的炎黛效果，且自身无法再获得剑意效果。攻击所有前排敌人，造成1次携带者剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+5%。"
	},
	[180776061] = {
		Id = 180776061,
		RefId = 180557144
	},
	[180776062] = {
		Id = 180776062,
		Str = "移除自身的炎黛效果，且自身无法再获得剑意效果。攻击所有前排敌人，造成1次携带者剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+10%。"
	},
	[180776063] = {
		Id = 180776063,
		RefId = 180557144
	},
	[180776064] = {
		Id = 180776064,
		Str = "移除自身的炎黛效果，且自身无法再获得剑意效果。攻击所有前排敌人，造成1次携带者剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+15%。"
	},
	[180776065] = {
		Id = 180776065,
		RefId = 180557144
	},
	[180776066] = {
		Id = 180776066,
		Str = "移除自身的炎黛效果，且自身无法再获得剑意效果。攻击所有前排敌人，造成1次携带者剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+20%。"
	},
	[180776067] = {
		Id = 180776067,
		RefId = 180557144
	},
	[180776068] = {
		Id = 180776068,
		Str = "移除自身的炎黛效果，且自身无法再获得剑意效果。攻击所有前排敌人，造成1次携带者剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+25%。"
	},
	[180776069] = {
		Id = 180776069,
		RefId = 180557144
	},
	[180776070] = {
		Id = 180776070,
		Str = "携带者被单体冰霜伤害奥义攻击前，将全场的剑意效果转移至攻击者，转移的每层剑意使攻击者单体冰霜伤害技能的攻击$+0.4%，无视目标$0.6%防御(至多计算10层)，这些剑意效果会随本效果结束而移除。携带者被单体冰霜伤害奥义攻击后，攻击者施放1次普攻，如果本次普攻命中弱点已被击破的单位，则攻击者额外再施放1次普攻。本效果追加的普攻无法击破弱点"
	},
	[180776071] = {
		Id = 180776071,
		RefId = 180557107
	},
	[180776072] = {
		Id = 180776072,
		Str = "携带者被单体冰霜伤害奥义攻击前，将全场的剑意效果转移至攻击者，转移的每层剑意使攻击者单体冰霜伤害技能的攻击$+0.8%，无视目标$1.2%防御(至多计算10层)，这些剑意效果会随本效果结束而移除。携带者被单体冰霜伤害奥义攻击后，攻击者施放1次普攻，如果本次普攻命中弱点已被击破的单位，则攻击者额外再施放1次普攻。本效果追加的普攻无法击破弱点"
	},
	[180776073] = {
		Id = 180776073,
		RefId = 180557107
	},
	[180776074] = {
		Id = 180776074,
		Str = "携带者被单体冰霜伤害奥义攻击前，将全场的剑意效果转移至攻击者，转移的每层剑意使攻击者单体冰霜伤害技能的攻击$+1.2%，无视目标$1.8%防御(至多计算10层)，这些剑意效果会随本效果结束而移除。携带者被单体冰霜伤害奥义攻击后，攻击者施放1次普攻，如果本次普攻命中弱点已被击破的单位，则攻击者额外再施放1次普攻。本效果追加的普攻无法击破弱点"
	},
	[180776075] = {
		Id = 180776075,
		RefId = 180557107
	},
	[180776076] = {
		Id = 180776076,
		Str = "携带者被单体冰霜伤害奥义攻击前，将全场的剑意效果转移至攻击者，转移的每层剑意使攻击者单体冰霜伤害技能的攻击$+1.6%，无视目标$2.4%防御(至多计算10层)，这些剑意效果会随本效果结束而移除。携带者被单体冰霜伤害奥义攻击后，攻击者施放1次普攻，如果本次普攻命中弱点已被击破的单位，则攻击者额外再施放1次普攻。本效果追加的普攻无法击破弱点"
	},
	[180776077] = {
		Id = 180776077,
		RefId = 180557107
	},
	[180776078] = {
		Id = 180776078,
		Str = "携带者被单体冰霜伤害奥义攻击前，将全场的剑意效果转移至攻击者，转移的每层剑意使攻击者单体冰霜伤害技能的攻击$+2%，无视目标$3%防御(至多计算10层)，这些剑意效果会随本效果结束而移除。携带者被单体冰霜伤害奥义攻击后，攻击者施放1次普攻，如果本次普攻命中弱点已被击破的单位，则攻击者额外再施放1次普攻。本效果追加的普攻无法击破弱点"
	},
	[180776079] = {
		Id = 180776079,
		RefId = 180557107
	},
	[180776080] = {
		Id = 180776080,
		Str = "攻击目标的每层剑痕效果额外使雪腹藏剑的伤害+1%，攻击+0.5%，伤害系数+1%，增加自身$0.2%攻击的冰霜附伤。雪腹藏剑不再被雪过留痕减少伤害系数，但无法击破弱点。雪腹藏剑攻击前，使目标的剑痕效果上限层数和当前层数增加等同于自身剑意效果层数的值，至多增加10层，持续1回合"
	},
	[180776081] = {
		Id = 180776081,
		RefId = 180557121
	},
	[180776082] = {
		Id = 180776082,
		Str = "攻击目标的每层剑痕效果额外使雪腹藏剑的伤害+1%，攻击+0.5%，伤害系数+1%，增加自身$0.4%攻击的冰霜附伤。雪腹藏剑不再被雪过留痕减少伤害系数，但无法击破弱点。雪腹藏剑攻击前，使目标的剑痕效果上限层数和当前层数增加等同于自身剑意效果层数的值，至多增加10层，持续1回合"
	},
	[180776083] = {
		Id = 180776083,
		RefId = 180557121
	},
	[180776084] = {
		Id = 180776084,
		Str = "攻击目标的每层剑痕效果额外使雪腹藏剑的伤害+1%，攻击+0.5%，伤害系数+1%，增加自身$0.6%攻击的冰霜附伤。雪腹藏剑不再被雪过留痕减少伤害系数，但无法击破弱点。雪腹藏剑攻击前，使目标的剑痕效果上限层数和当前层数增加等同于自身剑意效果层数的值，至多增加10层，持续1回合"
	},
	[180776085] = {
		Id = 180776085,
		RefId = 180557121
	},
	[180776086] = {
		Id = 180776086,
		Str = "攻击目标的每层剑痕效果额外使雪腹藏剑的伤害+1%，攻击+0.5%，伤害系数+1%，增加自身$0.8%攻击的冰霜附伤。雪腹藏剑不再被雪过留痕减少伤害系数，但无法击破弱点。雪腹藏剑攻击前，使目标的剑痕效果上限层数和当前层数增加等同于自身剑意效果层数的值，至多增加10层，持续1回合"
	},
	[180776087] = {
		Id = 180776087,
		RefId = 180557121
	},
	[180776088] = {
		Id = 180776088,
		Str = "攻击目标的每层剑痕效果额外使雪腹藏剑的伤害+1%，攻击+0.5%，伤害系数+1%，增加自身$1%攻击的冰霜附伤。雪腹藏剑不再被雪过留痕减少伤害系数，但无法击破弱点。雪腹藏剑攻击前，使目标的剑痕效果上限层数和当前层数增加等同于自身剑意效果层数的值，至多增加10层，持续1回合"
	},
	[180776089] = {
		Id = 180776089,
		RefId = 180557121
	},
	[180776090] = {
		Id = 180776090,
		Str = "每层使携带者受到群体火焰奥义伤害的伤害$+5%，无视携带者$5%防御，技能伤害$+0.5%。可叠加10层，但会在受到群体火焰奥义伤害后的2回合结束时移除"
	},
	[180776091] = {
		Id = 180776091,
		RefId = 180560411
	},
	[180776092] = {
		Id = 180776092,
		Str = "每层使携带者受到群体火焰奥义伤害的伤害$+5%，无视携带者$5%防御，技能伤害$+1%。可叠加10层，但会在受到群体火焰奥义伤害后的2回合结束时移除"
	},
	[180776093] = {
		Id = 180776093,
		RefId = 180560411
	},
	[180776094] = {
		Id = 180776094,
		Str = "每层使携带者受到群体火焰奥义伤害的伤害$+5%，无视携带者$5%防御，技能伤害$+1.5%。可叠加10层，但会在受到群体火焰奥义伤害后的2回合结束时移除"
	},
	[180776095] = {
		Id = 180776095,
		RefId = 180560411
	},
	[180776096] = {
		Id = 180776096,
		Str = "每层使携带者受到群体火焰奥义伤害的伤害$+5%，无视携带者$5%防御，技能伤害$+2%。可叠加10层，但会在受到群体火焰奥义伤害后的2回合结束时移除"
	},
	[180776097] = {
		Id = 180776097,
		RefId = 180560411
	},
	[180776098] = {
		Id = 180776098,
		Str = "每层使携带者受到群体火焰奥义伤害的伤害$+5%，无视携带者$5%防御，技能伤害$+2.5%。可叠加10层，但会在受到群体火焰奥义伤害后的2回合结束时移除"
	},
	[180776099] = {
		Id = 180776099,
		RefId = 180560411
	},
	[180776100] = {
		Id = 180776100,
		Str = "自身的<keyword=1356201>剑意</keyword>效果将不再可以被驱散。获得<keyword=1354102>炎黛</keyword>效果。替换本技能为<keyword=1354114>极境入化</keyword>。"
	},
	[180776101] = {
		Id = 180776101,
		Str = "极境入化：如果自身的剑意层数达到500，本技能的技能伤害$+5%"
	},
	[180776102] = {
		Id = 180776102,
		Str = "自身的<keyword=1356201>剑意</keyword>效果将不再可以被驱散。获得<keyword=1354102>炎黛</keyword>效果。替换本技能为<keyword=1354115>极境入化</keyword>。"
	},
	[180776103] = {
		Id = 180776103,
		Str = "极境入化：如果自身的剑意层数达到500，本技能的技能伤害$+10%"
	},
	[180776104] = {
		Id = 180776104,
		Str = "自身的<keyword=1356201>剑意</keyword>效果将不再可以被驱散。获得<keyword=1354102>炎黛</keyword>效果。替换本技能为<keyword=1354116>极境入化</keyword>。"
	},
	[180776105] = {
		Id = 180776105,
		Str = "极境入化：如果自身的剑意层数达到500，本技能的技能伤害$+15%"
	},
	[180776106] = {
		Id = 180776106,
		Str = "自身的<keyword=1356201>剑意</keyword>效果将不再可以被驱散。获得<keyword=1354102>炎黛</keyword>效果。替换本技能为<keyword=1354117>极境入化</keyword>。"
	},
	[180776107] = {
		Id = 180776107,
		Str = "极境入化：如果自身的剑意层数达到500，本技能的技能伤害$+20%"
	},
	[180776108] = {
		Id = 180776108,
		Str = "自身的<keyword=1356201>剑意</keyword>效果将不再可以被驱散。获得<keyword=1354102>炎黛</keyword>效果。替换本技能为<keyword=1354118>极境入化</keyword>。"
	},
	[180776109] = {
		Id = 180776109,
		Str = "极境入化：如果自身的剑意层数达到500，本技能的技能伤害$+25%"
	},
	[180776110] = {
		Id = 180776110,
		Str = "移除自身的<keyword=1354102>炎黛</keyword>效果，且自身无法再获得<keyword=1356201>剑意</keyword>效果。攻击所有前排敌人，造成1次自身剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+5%。"
	},
	[180776111] = {
		Id = 180776111,
		Str = "移除自身的<keyword=1354102>炎黛</keyword>效果，且自身无法再获得<keyword=1356201>剑意</keyword>效果。攻击所有前排敌人，造成1次自身剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+10%。"
	},
	[180776112] = {
		Id = 180776112,
		Str = "移除自身的<keyword=1354102>炎黛</keyword>效果，且自身无法再获得<keyword=1356201>剑意</keyword>效果。攻击所有前排敌人，造成1次自身剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+15%。"
	},
	[180776113] = {
		Id = 180776113,
		Str = "移除自身的<keyword=1354102>炎黛</keyword>效果，且自身无法再获得<keyword=1356201>剑意</keyword>效果。攻击所有前排敌人，造成1次自身剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+20%。"
	},
	[180776114] = {
		Id = 180776114,
		Str = "移除自身的<keyword=1354102>炎黛</keyword>效果，且自身无法再获得<keyword=1356201>剑意</keyword>效果。攻击所有前排敌人，造成1次自身剑意效果层数*$2%攻击力的火焰伤害(本技能无法暴击)。如果自身的剑意层数达到500，本技能的技能伤害$+25%。"
	},
	[180776115] = {
		Id = 180776115,
		Str = "攻击1个敌人，造成1次$360%攻击力的冰霜伤害。并给目标添加<keyword=1354203>舞霜</keyword>效果，持续2回合。"
	},
	[180776116] = {
		Id = 180776116,
		Str = "舞霜：转移的每层剑意额外使攻击者单体冰霜伤害技能攻击$+0.4%，无视目标$0.6%防御(至多计算10层)"
	},
	[180776117] = {
		Id = 180776117,
		Str = "攻击1个敌人，造成1次$360%攻击力的冰霜伤害。并给目标添加<keyword=1354204>舞霜</keyword>效果，持续2回合。"
	},
	[180776118] = {
		Id = 180776118,
		Str = "舞霜：转移的每层剑意额外使攻击者单体冰霜伤害技能攻击$+0.8%，无视目标$1.2%防御(至多计算10层)"
	},
	[180776119] = {
		Id = 180776119,
		Str = "攻击1个敌人，造成1次$360%攻击力的冰霜伤害。并给目标添加<keyword=1354205>舞霜</keyword>效果，持续2回合。"
	},
	[180776120] = {
		Id = 180776120,
		Str = "舞霜：转移的每层剑意额外使攻击者单体冰霜伤害技能攻击$+1.2%，无视目标$1.8%防御(至多计算10层)"
	},
	[180776121] = {
		Id = 180776121,
		Str = "攻击1个敌人，造成1次$360%攻击力的冰霜伤害。并给目标添加<keyword=1354206>舞霜</keyword>效果，持续2回合。"
	},
	[180776122] = {
		Id = 180776122,
		Str = "舞霜：转移的每层剑意额外使攻击者单体冰霜伤害技能攻击$+1.6%，无视目标$2.4%防御(至多计算10层)"
	},
	[180776123] = {
		Id = 180776123,
		Str = "攻击1个敌人，造成1次$360%攻击力的冰霜伤害。并给目标添加<keyword=1354207>舞霜</keyword>效果，持续2回合。"
	},
	[180776124] = {
		Id = 180776124,
		Str = "舞霜：转移的每层剑意额外使攻击者单体冰霜伤害技能攻击$+2%，无视目标$3%防御(至多计算10层)"
	},
	[180776125] = {
		Id = 180776125,
		Str = "攻击1个敌人，造成2次150%攻击力的冰霜伤害。并给自身添加<keyword=1364105>速刃</keyword>效果，持续1回合。"
	},
	[180776126] = {
		Id = 180776126,
		Str = "速刃：雪腹藏剑攻击目标的每层剑痕效果额外使本次伤害增加自身$0.2%攻击的<keyword=9997>冰霜附伤</keyword>"
	},
	[180776127] = {
		Id = 180776127,
		Str = "攻击1个敌人，造成2次150%攻击力的冰霜伤害。并给自身添加<keyword=1364106>速刃</keyword>效果，持续1回合。"
	},
	[180776128] = {
		Id = 180776128,
		Str = "速刃：雪腹藏剑攻击目标的每层剑痕效果额外使本次伤害增加自身$0.4%攻击的<keyword=9997>冰霜附伤</keyword>"
	},
	[180776129] = {
		Id = 180776129,
		Str = "攻击1个敌人，造成2次150%攻击力的冰霜伤害。并给自身添加<keyword=1364107>速刃</keyword>效果，持续1回合。"
	},
	[180776130] = {
		Id = 180776130,
		Str = "速刃：雪腹藏剑攻击目标的每层剑痕效果额外使本次伤害增加自身$0.6%攻击的<keyword=9997>冰霜附伤</keyword>"
	},
	[180776131] = {
		Id = 180776131,
		Str = "攻击1个敌人，造成2次150%攻击力的冰霜伤害。并给自身添加<keyword=1364108>速刃</keyword>效果，持续1回合。"
	},
	[180776132] = {
		Id = 180776132,
		Str = "速刃：雪腹藏剑攻击目标的每层剑痕效果额外使本次伤害增加自身$0.8%攻击的<keyword=9997>冰霜附伤</keyword>"
	},
	[180776133] = {
		Id = 180776133,
		Str = "攻击1个敌人，造成2次150%攻击力的冰霜伤害。并给自身添加<keyword=1364109>速刃</keyword>效果，持续1回合。"
	},
	[180776134] = {
		Id = 180776134,
		Str = "速刃：雪腹藏剑攻击目标的每层剑痕效果额外使本次伤害增加自身$1%攻击的<keyword=9997>冰霜附伤</keyword>"
	},
	[180776135] = {
		Id = 180776135,
		Str = "使所有前排敌人在接下来的1回合内，每次受到火焰非奥义技能伤害后，被添加1层<keyword=1364204>引火附身</keyword>效果，每次受到火焰核心技能伤害后，被添加$2层<keyword=1366201>剑痕</keyword>效果。随后施放1次攻击所有前排敌人的幻剑炎踪。"
	},
	[180776136] = {
		Id = 180776136,
		Str = "引火附身：每层额外使携带者受到的群体火焰奥义伤害的技能伤害$+0.5%"
	},
	[180776137] = {
		Id = 180776137,
		Str = "使所有前排敌人在接下来的1回合内，每次受到火焰非奥义技能伤害后，被添加1层<keyword=1364205>引火附身</keyword>效果，每次受到火焰核心技能伤害后，被添加$2层<keyword=1366201>剑痕</keyword>效果。随后施放1次攻击所有前排敌人的幻剑炎踪。"
	},
	[180776138] = {
		Id = 180776138,
		Str = "引火附身：每层额外使携带者受到的群体火焰奥义伤害的技能伤害$+1%"
	},
	[180776139] = {
		Id = 180776139,
		Str = "使所有前排敌人在接下来的1回合内，每次受到火焰非奥义技能伤害后，被添加1层<keyword=1364206>引火附身</keyword>效果，每次受到火焰核心技能伤害后，被添加$2层<keyword=1366201>剑痕</keyword>效果。随后施放1次攻击所有前排敌人的幻剑炎踪。"
	},
	[180776140] = {
		Id = 180776140,
		Str = "引火附身：每层额外使携带者受到的群体火焰奥义伤害的技能伤害$+1.5%"
	},
	[180776141] = {
		Id = 180776141,
		Str = "使所有前排敌人在接下来的1回合内，每次受到火焰非奥义技能伤害后，被添加1层<keyword=1364207>引火附身</keyword>效果，每次受到火焰核心技能伤害后，被添加$2层<keyword=1366201>剑痕</keyword>效果。随后施放1次攻击所有前排敌人的幻剑炎踪。"
	},
	[180776142] = {
		Id = 180776142,
		Str = "引火附身：每层额外使携带者受到的群体火焰奥义伤害的技能伤害$+2%"
	},
	[180776143] = {
		Id = 180776143,
		Str = "使所有前排敌人在接下来的1回合内，每次受到火焰非奥义技能伤害后，被添加1层<keyword=1364208>引火附身</keyword>效果，每次受到火焰核心技能伤害后，被添加$2层<keyword=1366201>剑痕</keyword>效果。随后施放1次攻击所有前排敌人的幻剑炎踪。"
	},
	[180776144] = {
		Id = 180776144,
		Str = "引火附身：每层额外使携带者受到的群体火焰奥义伤害的技能伤害$+2.5%"
	},
	[180776145] = {
		Id = 180776145,
		Str = "为了庆祝“汐宝”三周岁生日特别制作的家具，蜀绣与竹寄托着珍贵的祝福。"
	},
	[180776146] = {
		Id = 180776146,
		Str = "熊猫蜀绣·屏风2"
	},
	[180776147] = {
		Id = 180776147,
		RefId = 180776146
	},
	[180776148] = {
		Id = 180776148,
		Str = "风之加护到达3层时，自身的下次伤害技能会消耗所有层数，对技能目标造成1次150%攻击力的物理伤害（不可免疫，不可驱散）"
	},
	[180776149] = {
		Id = 180776149,
		RefId = 180768221
	},
	[180776150] = {
		Id = 180776150,
		RefId = 180557208
	},
	[180776151] = {
		Id = 180776151,
		RefId = 180000027
	},
	[180776152] = {
		Id = 180776152,
		RefId = 180768240
	},
	[180776153] = {
		Id = 180776153,
		Str = "造成的伤害+{2}p"
	},
	[180776154] = {
		Id = 180776154,
		RefId = 180000027
	},
	[180776155] = {
		Id = 180776155,
		RefId = 180768240
	},
	[180776156] = {
		Id = 180776156,
		RefId = 180000727
	},
	[180776157] = {
		Id = 180776157,
		RefId = 180000021
	},
	[180776158] = {
		Id = 180776158,
		RefId = 180768239
	},
	[180776159] = {
		Id = 180776159,
		Str = "可吸收自身25%最大生命值的伤害"
	},
	[180776160] = {
		Id = 180776160,
		RefId = 180000235
	},
	[180776161] = {
		Id = 180776161,
		RefId = 180768273
	},
	[180776162] = {
		Id = 180776162,
		RefId = 180000722
	},
	[180776163] = {
		Id = 180776163,
		RefId = 180000104
	},
	[180776164] = {
		Id = 180776164,
		RefId = 180768273
	},
	[180776165] = {
		Id = 180776165,
		Str = "自身的技能伤害$+10%，自身处于弱点被击破状态时，自身的技能伤害额外$+8%"
	},
	[180776166] = {
		Id = 180776166,
		RefId = 180776165
	},
	[180776167] = {
		Id = 180776167,
		Str = "叶隐琉璃&朔耶真子"
	},
	[180776168] = {
		Id = 180776168,
		RefId = 180080070
	},
	[180776169] = {
		Id = 180776169,
		RefId = 180082297
	},
	[180776170] = {
		Id = 180776170,
		RefId = 180078796
	},
	[180776171] = {
		Id = 180776171,
		RefId = 180082299
	},
	[180776172] = {
		Id = 180776172,
		RefId = 180776167
	},
	[180776173] = {
		Id = 180776173,
		Str = "爱莉莎&敖绫"
	},
	[180776174] = {
		Id = 180776174,
		RefId = 180080070
	},
	[180776175] = {
		Id = 180776175,
		RefId = 180082297
	},
	[180776176] = {
		Id = 180776176,
		RefId = 180078796
	},
	[180776177] = {
		Id = 180776177,
		RefId = 180082299
	},
	[180776178] = {
		Id = 180776178,
		RefId = 180776173
	},
	[180776179] = {
		Id = 180776179,
		RefId = 180144703
	},
	[180776180] = {
		Id = 180776180,
		RefId = 180082326
	},
	[180776181] = {
		Id = 180776181,
		RefId = 180082327
	},
	[180776182] = {
		Id = 180776182,
		RefId = 180082328
	},
	[180776183] = {
		Id = 180776183,
		RefId = 180082329
	},
	[180776184] = {
		Id = 180776184,
		RefId = 180144703
	},
	[180776185] = {
		Id = 180776185,
		Str = "碎冰之影&深渊征服"
	},
	[180776186] = {
		Id = 180776186,
		RefId = 180082326
	},
	[180776187] = {
		Id = 180776187,
		RefId = 180082327
	},
	[180776188] = {
		Id = 180776188,
		RefId = 180082328
	},
	[180776189] = {
		Id = 180776189,
		RefId = 180082329
	},
	[180776190] = {
		Id = 180776190,
		RefId = 180776185
	},
	[180776191] = {
		Id = 180776191,
		Str = "半身魔像出现概率提升"
	},
	[180776192] = {
		Id = 180776192,
		RefId = 180082326
	},
	[180776193] = {
		Id = 180776193,
		RefId = 180082327
	},
	[180776194] = {
		Id = 180776194,
		RefId = 180082328
	},
	[180776195] = {
		Id = 180776195,
		RefId = 180082329
	},
	[180776196] = {
		Id = 180776196,
		RefId = 180289846
	},
	[180776197] = {
		Id = 180776197,
		Str = "赐焚毁之魔女出现概率提升"
	},
	[180776198] = {
		Id = 180776198,
		RefId = 180082326
	},
	[180776199] = {
		Id = 180776199,
		RefId = 180082327
	},
	[180776200] = {
		Id = 180776200,
		RefId = 180082328
	},
	[180776201] = {
		Id = 180776201,
		RefId = 180082329
	},
	[180776202] = {
		Id = 180776202,
		RefId = 180289847
	},
	[180776203] = {
		Id = 180776203,
		Str = "赏雷罚之神女出现概率提升"
	},
	[180776204] = {
		Id = 180776204,
		RefId = 180082326
	},
	[180776205] = {
		Id = 180776205,
		RefId = 180082327
	},
	[180776206] = {
		Id = 180776206,
		RefId = 180082328
	},
	[180776207] = {
		Id = 180776207,
		RefId = 180082329
	},
	[180776208] = {
		Id = 180776208,
		RefId = 180290461
	},
	[180776209] = {
		Id = 180776209,
		RefId = 180083040
	},
	[180776210] = {
		Id = 180776210,
		RefId = 180128041
	},
	[180776211] = {
		Id = 180776211,
		RefId = 180289108
	},
	[180776212] = {
		Id = 180776212,
		RefId = 180265970
	},
	[180776213] = {
		Id = 180776213,
		RefId = 180073952
	},
	[180776214] = {
		Id = 180776214,
		RefId = 180073945
	},
	[180776215] = {
		Id = 180776215,
		RefId = 180073950
	},
	[180776216] = {
		Id = 180776216,
		Str = "心核恒慕"
	},
	[180776217] = {
		Id = 180776217,
		RefId = 180074008
	},
	[180776218] = {
		Id = 180776218,
		RefId = 180073945
	},
	[180776219] = {
		Id = 180776219,
		RefId = 180073950
	},
	[180776220] = {
		Id = 180776220,
		Str = "绵绵小懒虫"
	},
	[180776221] = {
		Id = 180776221,
		RefId = 180073952
	},
	[180776222] = {
		Id = 180776222,
		RefId = 180073945
	},
	[180776223] = {
		Id = 180776223,
		RefId = 180073950
	},
	[180776224] = {
		Id = 180776224,
		RefId = 180776216
	},
	[180776225] = {
		Id = 180776225,
		RefId = 180074008
	},
	[180776226] = {
		Id = 180776226,
		RefId = 180073945
	},
	[180776227] = {
		Id = 180776227,
		RefId = 180073950
	},
	[180776228] = {
		Id = 180776228,
		RefId = 180776220
	},
	[180776229] = {
		Id = 180776229,
		RefId = 180557188
	},
	[180776230] = {
		Id = 180776230,
		RefId = 180776216
	},
	[180776231] = {
		Id = 180776231,
		RefId = 180128447
	},
	[180776232] = {
		Id = 180776232,
		RefId = 180128448
	},
	[180776233] = {
		Id = 180776233,
		Str = "打开可获得阿卡赛特时装——心核恒慕"
	},
	[180776234] = {
		Id = 180776234,
		Str = "时装：心核恒慕"
	},
	[180776235] = {
		Id = 180776235,
		Str = "叶隐琉璃泳装：绵绵小懒虫"
	},
	[180776236] = {
		Id = 180776236,
		Str = "时装：绵绵小懒虫"
	},
	[180776237] = {
		Id = 180776237,
		Str = "摸鱼"
	},
	[180776238] = {
		Id = 180776238,
		Str = "解锁头像框：摸鱼"
	},
	[180776239] = {
		Id = 180776239,
		Str = "头像框：摸鱼"
	},
	[180776240] = {
		Id = 180776240,
		RefId = 180135498
	},
	[180776241] = {
		Id = 180776241,
		RefId = 180146964
	},
	[180776242] = {
		Id = 180776242,
		Str = "每层使自身的伤害降低0.15倍(不可驱散)"
	},
	[180776243] = {
		Id = 180776243,
		Str = "连锁瓷化"
	},
	[180776244] = {
		Id = 180776244,
		Str = "人偶每累计造成5次奥义技能伤害，其自身的伤害降低0.15倍，可叠加5层，不可驱散"
	},
	[180776245] = {
		Id = 180776245,
		RefId = 180776243
	},
	[180776246] = {
		Id = 180776246,
		Str = "银河机甲漫游指南活动中获得的货币\n（活动结束后会清除，请及时兑换奖励）"
	},
	[180776247] = {
		Id = 180776247,
		Str = "强相互作用币"
	},
	[180776248] = {
		Id = 180776248,
		Str = "弧电矩阵号的护盾能量强化部件\n护盾能量+50"
	},
	[180776249] = {
		Id = 180776249,
		Str = "护盾反应炉Ⅰ型"
	},
	[180776250] = {
		Id = 180776250,
		Str = "弧电矩阵号的子弹伤害强化部件\n子弹伤害+20"
	},
	[180776251] = {
		Id = 180776251,
		Str = "电脉冲炮台"
	},
	[180776252] = {
		Id = 180776252,
		Str = "弧电矩阵号的攻击间隔强化部件\n攻击间隔-2%\n最小攻击间隔为：0.1秒"
	},
	[180776253] = {
		Id = 180776253,
		Str = "交叉超频芯片"
	},
	[180776254] = {
		Id = 180776254,
		Str = "弧电矩阵号的飞行速度强化部件\n飞行速度+2m/s"
	},
	[180776255] = {
		Id = 180776255,
		Str = "电弧能源核心"
	},
	[180776256] = {
		Id = 180776256,
		Str = "冰霜新星号的护盾能量强化部件\n护盾能量+50"
	},
	[180776257] = {
		Id = 180776257,
		Str = "护盾反应炉Ⅱ型"
	},
	[180776258] = {
		Id = 180776258,
		Str = "冰霜新星号的子弹伤害强化部件\n子弹伤害+20"
	},
	[180776259] = {
		Id = 180776259,
		Str = "超低温光子炮"
	},
	[180776260] = {
		Id = 180776260,
		Str = "冰霜新星号的攻击间隔强化部件\n攻击间隔-2%\n最小攻击间隔为：0.1秒"
	},
	[180776261] = {
		Id = 180776261,
		Str = "低温超频芯片"
	},
	[180776262] = {
		Id = 180776262,
		Str = "冰霜新星号的飞行速度强化部件\n飞行速度+2m/s"
	},
	[180776263] = {
		Id = 180776263,
		Str = "极寒能源核心"
	},
	[180776264] = {
		Id = 180776264,
		Str = "天坠之火号的护盾能量强化部件\n护盾能量+50"
	},
	[180776265] = {
		Id = 180776265,
		Str = "护盾反应炉Ⅲ型"
	},
	[180776266] = {
		Id = 180776266,
		Str = "天坠之火号的子弹伤害强化部件\n子弹伤害+20"
	},
	[180776267] = {
		Id = 180776267,
		Str = "高火积火炮"
	},
	[180776268] = {
		Id = 180776268,
		Str = "天坠之火号的攻击间隔强化部件\n攻击间隔-2%\n最小攻击间隔为：0.1秒"
	},
	[180776269] = {
		Id = 180776269,
		Str = "高温超频芯片"
	},
	[180776270] = {
		Id = 180776270,
		Str = "天坠之火号的飞行速度强化部件\n飞行速度+2m/s"
	},
	[180776271] = {
		Id = 180776271,
		Str = "聚熔能源核心"
	},
	[180776272] = {
		Id = 180776272,
		Str = "机甲\n漫游"
	},
	[180776274] = {
		Id = 180776274,
		Str = "机甲漫游"
	},
	[180776275] = {
		Id = 180776275,
		Str = "弹幕飞行"
	},
	[180776276] = {
		Id = 180776276,
		RefId = 180078999
	},
	[180776277] = {
		Id = 180776277,
		RefId = 180776275
	},
	[180776278] = {
		Id = 180776278,
		Str = "1.活动时间\n活动挑战时间：11月9号 14:00 - 11月23号14：00\n商城持续时间：11月9号 14:00 - 11月26号14：00\n\n2.太空漫游每飞行1500米，结算时可获得1个元件宝箱。\n\n3.太空漫游每飞行10米，结算时可获得1枚强相互作用币。\n\n4.活动结束后，强相互作用币及机甲强化的元件素材都将清除，请及时使用。\n\n5.太空漫游中，单次飞行距离越远，巨兽讨伐时可获得的基础属性加成越高，\n每飞行200米，可获得0.1%的基础属性提升\n基础属性加成上限为50%。\n\n6.太空漫游时护盾能量为三个机甲护盾能量总和值，其余机甲属性为当前出战飞船的基础属性\n\n7.空间站为机甲漫游前期助力商店，该商店将于11月23号凌晨4点关闭"
	},
	[180776279] = {
		Id = 180776279,
		RefId = 180776272
	},
	[180776280] = {
		Id = 180776280,
		RefId = 180776274
	},
	[180776281] = {
		Id = 180776281,
		Str = "ELFLAND"
	},
	[180776282] = {
		Id = 180776282,
		Str = "精灵虚境"
	},
	[180776283] = {
		Id = 180776283,
		Str = "在幻想中诞生的永恒世界里，从雨滴中孕育出的精灵，她如水般温柔，最爱纯洁的事物。\n她以梦为食，对美味的梦毫无抵抗力。"
	},
	[180776284] = {
		Id = 180776284,
		Str = "雨之精灵"
	},
	[180776285] = {
		Id = 180776285,
		RefId = 180776284
	},
	[180776286] = {
		Id = 180776286,
		Str = "在幻想中诞生的永恒世界里，从花朵中孕育出的精灵，她如花般热情，最爱美丽的事物。\n她以梦为食，对美味的梦毫无抵抗力。"
	},
	[180776287] = {
		Id = 180776287,
		Str = "花之精灵"
	},
	[180776288] = {
		Id = 180776288,
		RefId = 180776287
	},
	[180776289] = {
		Id = 180776289,
		Str = "在幻想中诞生的永恒世界里，从轻风中孕育出的精灵，她如风般活泼，最爱新奇的事物。\n她以梦为食，对美味的梦毫无抵抗力。"
	},
	[180776290] = {
		Id = 180776290,
		Str = "风之精灵"
	},
	[180776291] = {
		Id = 180776291,
		RefId = 180776290
	},
	[180776292] = {
		Id = 180776292,
		Str = "在幻想中诞生的永恒世界里，从夜晚中孕育出的精灵，她如夜般神秘，最爱静谧的事物。\n她以梦为食，对美味的梦毫无抵抗力。"
	},
	[180776293] = {
		Id = 180776293,
		Str = "暗之精灵"
	},
	[180776294] = {
		Id = 180776294,
		RefId = 180776293
	},
	[180776295] = {
		Id = 180776295,
		Str = "在幻想中诞生的永恒世界里，从岩石中孕育出的精灵，她如石般坚毅，最爱安稳的事物。\n她以梦为食，对美味的梦毫无抵抗力。"
	},
	[180776296] = {
		Id = 180776296,
		Str = "岩之精灵"
	},
	[180776297] = {
		Id = 180776297,
		RefId = 180776296
	},
	[180776298] = {
		Id = 180776298,
		Str = "在幻想中诞生的永恒世界里，从光芒中孕育出的精灵，她如光般轻盈，最爱明媚的事物。\n她以梦为食，对美味的梦毫无抵抗力。"
	},
	[180776299] = {
		Id = 180776299,
		Str = "光之精灵"
	},
	[180776300] = {
		Id = 180776300,
		RefId = 180776299
	},
	[180776301] = {
		Id = 180776301,
		Str = "在幻想中诞生的永恒世界里，原本是从雨滴中孕育出的精灵，过去的她如水般温柔，最爱纯洁的事物。\n如今，对食梦的贪欲让她沾染了世界之外的污秽，变得肮脏而强大。"
	},
	[180776302] = {
		Id = 180776302,
		Str = "秽欲之雨"
	},
	[180776303] = {
		Id = 180776303,
		RefId = 180776302
	},
	[180776304] = {
		Id = 180776304,
		Str = "在幻想中诞生的永恒世界里，原本是从花朵中孕育出的精灵，过去的她如花般热情，最爱美丽的事物。\n如今，对食梦的贪欲让她沾染了世界之外的污秽，变得肮脏而强大。"
	},
	[180776305] = {
		Id = 180776305,
		Str = "秽欲之花"
	},
	[180776306] = {
		Id = 180776306,
		RefId = 180776305
	},
	[180776307] = {
		Id = 180776307,
		Str = "在幻想中诞生的永恒世界里，原本是从轻风中孕育出的精灵，过去的她如风般活泼，最爱新奇的事物。\n如今，对食梦的贪欲让她沾染了世界之外的污秽，变得肮脏而强大。"
	},
	[180776308] = {
		Id = 180776308,
		Str = "秽欲之风"
	},
	[180776309] = {
		Id = 180776309,
		RefId = 180776308
	},
	[180776310] = {
		Id = 180776310,
		Str = "在幻想中诞生的永恒世界里，原本是从夜晚中孕育出的精灵，过去的她如夜般神秘，最爱静谧的事物。\n如今，对食梦的贪欲让她沾染了世界之外的污秽，变得肮脏而强大。"
	},
	[180776311] = {
		Id = 180776311,
		Str = "秽欲之暗"
	},
	[180776312] = {
		Id = 180776312,
		RefId = 180776311
	},
	[180776313] = {
		Id = 180776313,
		Str = "在幻想中诞生的永恒世界里，原本是从岩石中孕育出的精灵，过去的她如石般坚毅，最爱安稳的事物。\n如今，对食梦的贪欲让她沾染了世界之外的污秽，变得肮脏而强大。"
	},
	[180776314] = {
		Id = 180776314,
		Str = "秽欲之岩"
	},
	[180776315] = {
		Id = 180776315,
		RefId = 180776314
	},
	[180776316] = {
		Id = 180776316,
		Str = "在幻想中诞生的永恒世界里，原本是从光芒中孕育出的精灵，过去的她如光般轻盈，最爱明媚的事物。\n如今，对食梦的贪欲让她沾染了世界之外的污秽，变得肮脏而强大。"
	},
	[180776317] = {
		Id = 180776317,
		Str = "秽欲之光"
	},
	[180776318] = {
		Id = 180776318,
		RefId = 180776317
	},
	[180776319] = {
		Id = 180776319,
		Str = "永恒世界里的精灵之一，由于对永恒和纯洁的追求，她不喜欢人类。\n菲洛多希和其他精灵一样以梦为食，但她的口味似乎非常挑剔。"
	},
	[180776320] = {
		Id = 180776320,
		RefId = 180484736
	},
	[180776321] = {
		Id = 180776321,
		RefId = 180484736
	},
	[180776322] = {
		Id = 180776322,
		Str = "和贞德一起去教堂当义工，为了学习照顾小孩，她对和孤儿院相关的活动非常上心……原来贞德认为孩子是因为圣洁的祝福而诞生的，而誓约后的我们一定很快就会得到这份祝福。"
	},
	[180776323] = {
		Id = 180776323,
		RefId = 180493384
	},
	[180776324] = {
		Id = 180776324,
		Str = "劳累一天的我回到家，正准备好好泡个澡，贞德却突然进入了 浴室，提出帮我搓背……\n也许，我们心里都期待着，能和对方变的更亲密。"
	},
	[180776325] = {
		Id = 180776325,
		RefId = 180493388
	},
	[180776326] = {
		Id = 180776326,
		RefId = 180000727
	},
	[180776327] = {
		Id = 180776327,
		RefId = 180000021
	},
	[180776328] = {
		Id = 180776328,
		Str = "蓄力一击"
	},
	[180776329] = {
		Id = 180776329,
		Str = "携带者施放任意技能时，消耗所有索敌效果，每消耗1层索敌效果使自身造成的伤害-30%，持续1回合（不可免疫，不可驱散）"
	},
	[180776330] = {
		Id = 180776330,
		Str = "索敌"
	},
	[180776331] = {
		Id = 180776331,
		Str = "施放芬芳花雨前消耗所有专注层数，每消耗1层使芬芳花雨伤害系数+30%（不可免疫，不可驱散）"
	},
	[180776332] = {
		Id = 180776332,
		Str = "专注"
	},
	[180776333] = {
		Id = 180776333,
		RefId = 180499788
	},
	[180776334] = {
		Id = 180776334,
		Str = "精幻箭戮"
	},
	[180776335] = {
		Id = 180776335,
		Str = "攻击所有敌人，造成1次$65%攻击力的物理伤害，使自身攻击力$+20%，持续2回合"
	},
	[180776336] = {
		Id = 180776336,
		RefId = 180776328
	},
	[180776337] = {
		Id = 180776337,
		Str = "自身攻击会给目标添加<keyword=10707301>索敌</keyword>效果。菲洛多希行动时场上若存在索敌效果，会在主技能施放前施放<keyword=10707303>芬芳花雨</keyword>，目标是所有携带索敌效果的敌方单位。场上每消耗1层索敌效果，自身获得1层<keyword=10707302>专注</keyword>效果"
	},
	[180776338] = {
		Id = 180776338,
		Str = "精准射手"
	},
	[180776339] = {
		Id = 180776339,
		Str = "芬芳花雨"
	},
	[180776340] = {
		Id = 180776340,
		Str = "攻击所有敌人，造成1次$110%攻击力的物理伤害，技能前使自身的伤害技能获得$20%攻击力的<keyword=9994>物理附伤</keyword>，持续1回合，自身每有1层<keyword=10707302>专注</keyword>效果，使本技能当前伤害系数提升$1.3倍"
	},
	[180776341] = {
		Id = 180776341,
		Str = "传说之箭"
	},
	[180776342] = {
		Id = 180776342,
		Str = "时装-心核恒慕-问候-晴天上午"
	},
	[180776343] = {
		Id = 180776343,
		Str = "时装-心核恒慕-问候-晴天下午"
	},
	[180776344] = {
		Id = 180776344,
		Str = "时装-心核恒慕-问候-晴天晚上"
	},
	[180776345] = {
		Id = 180776345,
		Str = "时装-心核恒慕-休闲待机"
	},
	[180776346] = {
		Id = 180776346,
		Str = "时装-心核恒慕-触碰1"
	},
	[180776347] = {
		Id = 180776347,
		RefId = 180112835
	},
	[180776348] = {
		Id = 180776348,
		Str = "时装-心核恒慕-触碰7"
	},
	[180776349] = {
		Id = 180776349,
		RefId = 180112834
	},
	[180776350] = {
		Id = 180776350,
		Str = "时装-心核恒慕-触碰4"
	},
	[180776351] = {
		Id = 180776351,
		Str = "时装-心核恒慕-触碰5"
	},
	[180776352] = {
		Id = 180776352,
		RefId = 180776050
	},
	[180776353] = {
		Id = 180776353,
		RefId = 180776052
	},
	[180776354] = {
		Id = 180776354,
		Str = "强化所有青黛基础魂芯"
	},
	[180776355] = {
		Id = 180776355,
		RefId = 180776050
	},
	[180776356] = {
		Id = 180776356,
		Str = "强化所有青蒿基础魂芯"
	},
	[180776357] = {
		Id = 180776357,
		RefId = 180776052
	},
	[180776358] = {
		Id = 180776358,
		RefId = 180484691
	},
	[180776359] = {
		Id = 180776359,
		RefId = 180484700
	},
	[180776360] = {
		Id = 180776360,
		Str = "解锁头像：勤能补拙"
	},
	[180776361] = {
		Id = 180776361,
		Str = "头像：勤能补拙"
	},
	[180776362] = {
		Id = 180776362,
		Str = "解锁头像：私塾偷学"
	},
	[180776363] = {
		Id = 180776363,
		Str = "头像：私塾偷学"
	},
	[180776378] = {
		Id = 180776378,
		RefId = 180473024
	},
	[180776379] = {
		Id = 180776379,
		RefId = 180473026
	},
	[180776380] = {
		Id = 180776380,
		RefId = 180473028
	},
	[180776381] = {
		Id = 180776381,
		RefId = 180474214
	},
	[180776382] = {
		Id = 180776382,
		RefId = 180474216
	},
	[180776383] = {
		Id = 180776383,
		RefId = 180474218
	},
	[180776384] = {
		Id = 180776384,
		RefId = 180474220
	},
	[180776385] = {
		Id = 180776385,
		RefId = 180474222
	},
	[180776386] = {
		Id = 180776386,
		RefId = 180474236
	},
	[180776387] = {
		Id = 180776387,
		RefId = 180474238
	},
	[180776388] = {
		Id = 180776388,
		RefId = 180474240
	},
	[180776389] = {
		Id = 180776389,
		RefId = 180474242
	},
	[180776390] = {
		Id = 180776390,
		RefId = 180511220
	},
	[180776391] = {
		Id = 180776391,
		RefId = 180511222
	},
	[180776392] = {
		Id = 180776392,
		RefId = 180511224
	},
	[180776393] = {
		Id = 180776393,
		RefId = 180511226
	},
	[180776394] = {
		Id = 180776394,
		RefId = 180511228
	},
	[180776395] = {
		Id = 180776395,
		RefId = 180511230
	},
	[180776396] = {
		Id = 180776396,
		RefId = 180511232
	},
	[180776397] = {
		Id = 180776397,
		RefId = 180511234
	},
	[180776398] = {
		Id = 180776398,
		RefId = 180511236
	},
	[180776407] = {
		Id = 180776407,
		RefId = 180527356
	},
	[180776408] = {
		Id = 180776408,
		RefId = 180527358
	},
	[180776409] = {
		Id = 180776409,
		RefId = 180527360
	},
	[180776410] = {
		Id = 180776410,
		RefId = 180527362
	},
	[180776411] = {
		Id = 180776411,
		RefId = 180527364
	},
	[180776412] = {
		Id = 180776412,
		RefId = 180527366
	},
	[180776431] = {
		Id = 180776431,
		Str = "新光乍亮礼包"
	},
	[180776432] = {
		Id = 180776432,
		Str = "滨海幻影礼盒"
	},
	[180776433] = {
		Id = 180776433,
		Str = "羊背上的少女礼盒"
	},
	[180776434] = {
		Id = 180776434,
		Str = "于花中起舞礼包"
	},
	[180776435] = {
		Id = 180776435,
		Str = "草莓味子弹"
	},
	[180776436] = {
		Id = 180776436,
		Str = "墓夜微光"
	},
	[180776438] = {
		Id = 180776438,
		Str = "叶隐琉璃：绵绵小懒虫"
	},
	[180776440] = {
		Id = 180776440,
		Str = "德莱洁恩：心宿良栖"
	},
	[180776442] = {
		Id = 180776442,
		Str = "神纳木弁天：温泉魔法"
	},
	[180776444] = {
		Id = 180776444,
		Str = "天音祈：青霄和歌"
	},
	[180776446] = {
		Id = 180776446,
		Str = "欧若拉：童话心绘"
	},
	[180776448] = {
		Id = 180776448,
		Str = "青黛：云鹿仙宇"
	},
	[180776450] = {
		Id = 180776450,
		Str = "青蒿：拂雁青尘"
	},
	[180776452] = {
		Id = 180776452,
		Str = "薇姬娜：皎月环心"
	},
	[180776453] = {
		Id = 180776453,
		RefId = 180278573
	},
	[180776454] = {
		Id = 180776454,
		Str = "好事成双礼盒"
	},
	[180776456] = {
		Id = 180776456,
		Str = "克洛托：清莹相思"
	},
	[180776458] = {
		Id = 180776458,
		Str = "南宫凛：情至心处"
	},
	[180776460] = {
		Id = 180776460,
		Str = "爱莉莎：完美篇章"
	},
	[180776462] = {
		Id = 180776462,
		Str = "蕖灵：脉脉深情语"
	},
	[180776464] = {
		Id = 180776464,
		Str = "贞德：羽落圣阶"
	},
	[180776466] = {
		Id = 180776466,
		Str = "菲洛多希：笼中神明"
	},
	[180776468] = {
		Id = 180776468,
		Str = "米涅徳温：花与纱予恋"
	},
	[180776470] = {
		Id = 180776470,
		Str = "光明云：云照海光"
	},
	[180776472] = {
		Id = 180776472,
		Str = "安东妮娜：场间休憩"
	},
	[180776474] = {
		Id = 180776474,
		Str = "回购通行证17"
	},
	[180776475] = {
		Id = 180776475,
		RefId = 180278591
	},
	[180776476] = {
		Id = 180776476,
		Str = "月伴冬景·大"
	},
	[180776477] = {
		Id = 180776477,
		RefId = 180278592
	},
	[180776478] = {
		Id = 180776478,
		Str = "雪影星随·大"
	},
	[180776479] = {
		Id = 180776479,
		RefId = 180511255
	},
	[180776480] = {
		Id = 180776480,
		Str = "新愿启航·中"
	},
	[180776481] = {
		Id = 180776481,
		Str = "礼包含以下内容：\n月石x160\n月之契卡x100"
	},
	[180776482] = {
		Id = 180776482,
		Str = "龙游寰宇·月盒"
	},
	[180776483] = {
		Id = 180776483,
		Str = "礼包含以下内容：\n月石x160\n星之契卡x100"
	},
	[180776484] = {
		Id = 180776484,
		Str = "龙游寰宇·星盒"
	},
	[180776485] = {
		Id = 180776485,
		Str = "礼包含以下内容：\n月石x328\n月粹x10000"
	},
	[180776486] = {
		Id = 180776486,
		Str = "开启新途大礼盒"
	},
	[180776488] = {
		Id = 180776488,
		Str = "回购通行证18"
	},
	[180776490] = {
		Id = 180776490,
		Str = "回购通行证19"
	},
	[180776491] = {
		Id = 180776491,
		RefId = 180278591
	},
	[180776492] = {
		Id = 180776492,
		Str = "清月明晏·大"
	},
	[180776493] = {
		Id = 180776493,
		RefId = 180278592
	},
	[180776494] = {
		Id = 180776494,
		Str = "澈星汇海·大"
	},
	[180776495] = {
		Id = 180776495,
		RefId = 180511255
	},
	[180776496] = {
		Id = 180776496,
		Str = "新冀萌发·中"
	},
	[180776497] = {
		Id = 180776497,
		RefId = 180562059
	},
	[180776498] = {
		Id = 180776498,
		Str = "五一特惠·豪"
	},
	[180776499] = {
		Id = 180776499,
		RefId = 180278591
	},
	[180776500] = {
		Id = 180776500,
		Str = "月伴千昼·大"
	},
	[180776501] = {
		Id = 180776501,
		RefId = 180278592
	},
	[180776502] = {
		Id = 180776502,
		Str = "星随千夜·大"
	},
	[180776503] = {
		Id = 180776503,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：英雄之墓x1\n头像：英雄之墓x1"
	},
	[180776504] = {
		Id = 180776504,
		Str = "英雄之墓礼盒"
	},
	[180776505] = {
		Id = 180776505,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：风中沙影x1\n头像：风中沙影x1"
	},
	[180776506] = {
		Id = 180776506,
		Str = "坚硬之砂礼盒"
	},
	[180776507] = {
		Id = 180776507,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：圣礼福音x1\n头像：圣礼福音x1"
	},
	[180776508] = {
		Id = 180776508,
		Str = "圣礼福音礼包"
	},
	[180776509] = {
		Id = 180776509,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：褪色约定x1\n头像：褪色约定x1"
	},
	[180776510] = {
		Id = 180776510,
		RefId = 180474212
	},
	[180776511] = {
		Id = 180776511,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：新光乍亮x1\n头像：新光乍亮x1"
	},
	[180776512] = {
		Id = 180776512,
		RefId = 180776431
	},
	[180776513] = {
		Id = 180776513,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：滨海幻影x1\n头像：滨海幻影x1"
	},
	[180776514] = {
		Id = 180776514,
		RefId = 180776432
	},
	[180776515] = {
		Id = 180776515,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：\n森林牧场-羊背上的少女x1\n头像：羊背上的少女x1"
	},
	[180776516] = {
		Id = 180776516,
		RefId = 180776433
	},
	[180776517] = {
		Id = 180776517,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：于花中起舞x1\n头像：于花中起舞x1"
	},
	[180776518] = {
		Id = 180776518,
		RefId = 180776434
	},
	[180776519] = {
		Id = 180776519,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：草莓味子弹x1\n头像：英草莓味子弹x1"
	},
	[180776520] = {
		Id = 180776520,
		RefId = 180776435
	},
	[180776521] = {
		Id = 180776521,
		Str = "礼包含以下内容：\n月石x12\n蕴灵虚像：墓夜微光x1\n头像：墓夜微光x1"
	},
	[180776522] = {
		Id = 180776522,
		RefId = 180776436
	},
	[180776523] = {
		Id = 180776523,
		Str = "每层使造成的伤害-{1}p"
	},
	[180776524] = {
		Id = 180776524,
		RefId = 180000030
	},
	[180776525] = {
		Id = 180776525,
		RefId = 180776330
	},
	[180776526] = {
		Id = 180776526,
		RefId = 180776339
	},
	[180776527] = {
		Id = 180776527,
		Str = "您的游戏版本过低，请卸载当前版本后，重新下载！"
	},
	[180776528] = {
		Id = 180776528,
		Str = "根据新的相处模式，阿卡赛特应该得到一个早安吻。"
	},
	[180776529] = {
		Id = 180776529,
		Str = "需要午睡吗，阿卡赛特来为你提供膝枕吧。"
	},
	[180776530] = {
		Id = 180776530,
		Str = "夜幕降临……根据资料显示，接下来是更亲密的时间。"
	},
	[180776531] = {
		Id = 180776531,
		Str = "因为仪式时的回忆，这些花瓣的闻起来有甜蜜的气息。"
	},
	[180776532] = {
		Id = 180776532,
		Str = "这枚宝石是永恒的象征……阿卡赛特很喜欢。"
	},
	[180776533] = {
		Id = 180776533,
		Str = "什么都不做，就这样一直牵着阿卡赛特的手好吗。"
	},
	[180776534] = {
		Id = 180776534,
		Str = "裙子让阿卡赛特有些不习惯……不过，穿着它就有一种幸福的感觉。"
	},
	[180776535] = {
		Id = 180776535,
		Str = "阿卡赛特已经学习过了，应当如何进行更亲密的交流……"
	},
	[180776536] = {
		Id = 180776536,
		Str = "已向你开放最高级别的权限……阿卡赛特将永远归属于你。"
	},
	[180776537] = {
		Id = 180776537,
		Str = "这里储存着所有关于你的记忆，如今，它们就是阿卡赛特存在的理由。"
	},
	[180776538] = {
		Id = 180776538,
		RefId = 180776342
	},
	[180776539] = {
		Id = 180776539,
		RefId = 180776343
	},
	[180776540] = {
		Id = 180776540,
		RefId = 180776344
	},
	[180776541] = {
		Id = 180776541,
		RefId = 180776348
	},
	[180776542] = {
		Id = 180776542,
		Str = "时装-心核恒慕-触碰8"
	},
	[180776543] = {
		Id = 180776543,
		RefId = 180776346
	},
	[180776544] = {
		Id = 180776544,
		RefId = 180776350
	},
	[180776545] = {
		Id = 180776545,
		RefId = 180776351
	},
	[180776546] = {
		Id = 180776546,
		Str = "时装-心核恒慕-触碰6"
	},
	[180776547] = {
		Id = 180776547,
		Str = "时装-心核恒慕-触碰9"
	},
	[180776548] = {
		Id = 180776548,
		RefId = 180116743
	},
	[180776549] = {
		Id = 180776549,
		RefId = 180116743
	},
	[180776550] = {
		Id = 180776550,
		RefId = 180116743
	},
	[180776551] = {
		Id = 180776551,
		RefId = 180544307
	},
	[180776552] = {
		Id = 180776552,
		RefId = 180544307
	},
	[180776553] = {
		Id = 180776553,
		RefId = 180116743
	},
	[180776554] = {
		Id = 180776554,
		RefId = 180116743
	},
	[180776555] = {
		Id = 180776555,
		RefId = 180116743
	},
	[180776556] = {
		Id = 180776556,
		RefId = 180116743
	},
	[180776557] = {
		Id = 180776557,
		RefId = 180116743
	},
	[180776558] = {
		Id = 180776558,
		RefId = 180116743
	},
	[180776559] = {
		Id = 180776559,
		RefId = 180116743
	},
	[180776560] = {
		Id = 180776560,
		RefId = 180116743
	},
	[180776561] = {
		Id = 180776561,
		RefId = 180116743
	},
	[180776562] = {
		Id = 180776562,
		RefId = 180116743
	},
	[180776563] = {
		Id = 180776563,
		RefId = 180116743
	},
	[180776564] = {
		Id = 180776564,
		RefId = 180116743
	},
	[180776565] = {
		Id = 180776565,
		RefId = 180116743
	},
	[180776566] = {
		Id = 180776566,
		RefId = 180116743
	},
	[180776567] = {
		Id = 180776567,
		RefId = 180116743
	},
	[180776568] = {
		Id = 180776568,
		RefId = 180776542
	},
	[180776569] = {
		Id = 180776569,
		RefId = 180776547
	},
	[180776570] = {
		Id = 180776570,
		RefId = 180776546
	},
	[180776571] = {
		Id = 180776571,
		RefId = 180544307
	},
	[180776572] = {
		Id = 180776572,
		RefId = 180116743
	},
	[180776573] = {
		Id = 180776573,
		RefId = 180116743
	},
	[180776574] = {
		Id = 180776574,
		RefId = 180116743
	},
	[180776575] = {
		Id = 180776575,
		RefId = 180116743
	},
	[180776576] = {
		Id = 180776576,
		RefId = 180116743
	},
	[180776581] = {
		Id = 180776581,
		RefId = 180499788
	},
	[180776582] = {
		Id = 180776582,
		RefId = 180776334
	},
	[180776583] = {
		Id = 180776583,
		RefId = 180776335
	},
	[180776584] = {
		Id = 180776584,
		RefId = 180776328
	},
	[180776585] = {
		Id = 180776585,
		RefId = 180776340
	},
	[180776586] = {
		Id = 180776586,
		RefId = 180776341
	},
	[180776587] = {
		Id = 180776587,
		Str = "仁慈的天使，感恩你赐予我们粮食……"
	},
	[180776588] = {
		Id = 180776588,
		Str = "<size=18>真的每次餐前都在祈祷！</size>"
	},
	[180776589] = {
		Id = 180776589,
		Str = "天音同学？"
	},
	[180776590] = {
		Id = 180776590,
		Str = "还以为称呼会是天使，结果居然没能准确辨别出天音同学的本质……"
	},
	[180776591] = {
		Id = 180776591,
		Str = "<size=18>或者说居然准确辨别出了天音同学的本质？</size>"
	},
	[180776592] = {
		Id = 180776592,
		Str = "从肉眼来看，你的身姿确实很容易造成误解，散发着光芒的翅膀和光环会让人联想到天使。"
	},
	[180776593] = {
		Id = 180776593,
		Str = "不过我很确定自己听到的声音和你完全不同……"
	},
	[180776594] = {
		Id = 180776594,
		Str = "……当、当然，这并不是说你是冒牌货！"
	},
	[180776595] = {
		Id = 180776595,
		Str = "别紧张，天音同学并不在意啦，\n不过，冒牌货……熟悉的口吻呢，看来是和缇娅咪友好交流过了。"
	},
	[180776596] = {
		Id = 180776596,
		Str = "原来萨缇娅小姐还有这么可爱的名字？"
	},
	[180776597] = {
		Id = 180776597,
		Str = "啊、啾——怎么回事，突然一阵恶寒。"
	},
	[180776598] = {
		Id = 180776598,
		Str = "萨缇娅小姐，我们正好说到你。"
	},
	[180776599] = {
		Id = 180776599,
		Str = "怎么感觉天使一边的势力好像在家里渐渐扩张了……"
	},
	[180776600] = {
		Id = 180776600,
		Str = "我也可以称呼你为缇娅咪吗？"
	},
	[180776601] = {
		Id = 180776601,
		Str = "什么？当然不行！给本恶魔好好使用名字称呼！"
	},
	[180776602] = {
		Id = 180776602,
		Str = "<size=18>……等等，我的态度该不会太凶了吧，再说，我到底哪里适合这种白痴的名字了！</size>"
	},
	[180776603] = {
		Id = 180776603,
		Str = "咳，算了，一个称呼而已，随你的便。"
	},
	[180776604] = {
		Id = 180776604,
		Str = "哦……既然成为队友，那我就和其他人一样用亲切一点的方式吧。"
	},
	[180776605] = {
		Id = 180776605,
		Str = "刚才突然改口，难道是因为担心我误会你说的话对我有敌意吗？"
	},
	[180776606] = {
		Id = 180776606,
		Str = "如果是这个的话，不用放在心上哦，\n我能感觉到，萨缇娅小姐没有恶意。"
	},
	[180776607] = {
		Id = 180776607,
		Str = "啊、不对，是缇娅咪。"
	},
	[180776608] = {
		Id = 180776608,
		Str = "你也是准备去餐厅吃饭吗？一会儿坐一起吧。"
	},
	[180776609] = {
		Id = 180776609,
		Str = "糟糕，来了个和假天使一样麻烦的家伙。"
	},
	[180776610] = {
		Id = 180776610,
		Str = "一起一起，今天的餐桌一定会非常热闹！"
	},
	[180776611] = {
		Id = 180776611,
		Str = "鸡皮疙瘩掉一地，如果之后还会增加新队友的话，麻烦再来个恶魔吧！"
	},
	[180776612] = {
		Id = 180776612,
		Str = "这句话的意思，缇娅咪是想再多交一个朋友吗？"
	},
	[180776613] = {
		Id = 180776613,
		Str = "不介意的话，我来和你成为朋友吧。"
	},
	[180776614] = {
		Id = 180776614,
		Str = "好刺眼的圣光……离本恶魔远一点！"
	},
	[180776615] = {
		Id = 180776615,
		RefId = 180004884
	},
	[180776616] = {
		Id = 180776616,
		Str = "我从你身上感觉到了十分邪恶的力量。"
	},
	[180776617] = {
		Id = 180776617,
		Str = "不过，既然你是队友之一，那么我相信<color=#fd9846>{PlayerName}</color>的判断。"
	},
	[180776618] = {
		Id = 180776618,
		Str = "基于此，不论我们过去的立场是什么，现在都不应该针锋相对。"
	},
	[180776619] = {
		Id = 180776619,
		RefId = 180004883
	},
	[180776620] = {
		Id = 180776620,
		Str = "小姑娘，难道你以为我对你的态度是因为什么正义与邪恶的立场？"
	},
	[180776621] = {
		Id = 180776621,
		Str = "……难道不是么？"
	},
	[180776622] = {
		Id = 180776622,
		Str = "呵呵，当然不是，\n正邪的判断在于个人，甚至就连追逐光明还是黑暗也全凭个人喜好，我对扭转他人的是非观念没有兴趣。"
	},
	[180776623] = {
		Id = 180776623,
		Str = "只是……小家伙近来和你走得太近了。"
	},
	[180776624] = {
		Id = 180776624,
		Str = "这……这……"
	},
	[180776625] = {
		Id = 180776625,
		Str = "<size=18>原来是因为这个</size>……所以，我和<color=#fd9846>{PlayerName}</color>的关系很要好了对吧，大家都这么觉得吗……嘿嘿……"
	},
	[180776626] = {
		Id = 180776626,
		Str = "就是这个碍眼的笑容。"
	},
	[180776627] = {
		Id = 180776627,
		Str = "米涅德温小姐，如果你对我的针对是因为<color=#fd9846>{PlayerName}</color>的话，请恕我更加不能让步！"
	},
	[180776628] = {
		Id = 180776628,
		Str = "与<color=#fd9846>{PlayerName}</color>的羁绊于我而言，比信仰和立场更珍贵。"
	},
	[180776629] = {
		Id = 180776629,
		RefId = 180004884
	},
	[180776630] = {
		Id = 180776630,
		RefId = 180064335
	},
	[180776631] = {
		Id = 180776631,
		Str = "也罢，看来你我之间这场战争始终是无法避免了。"
	},
	[180776632] = {
		Id = 180776632,
		Str = "恋爱的修罗场从来就没有和平谈判的说法，吸血鬼小姐，决斗吧！"
	},
	[180776633] = {
		Id = 180776633,
		Str = "Cut！Cut！"
	},
	[180776634] = {
		Id = 180776634,
		Str = "贞德，你应该先脱下手套甩到这中间，等米涅德温小姐应战之后再拔剑。"
	},
	[180776635] = {
		Id = 180776635,
		Str = "<size=18>为恋爱拼上一切的决心倒是演绎得很棒……</size>"
	},
	[180776636] = {
		Id = 180776636,
		Str = "我是不是也应该再加一两句对小家伙告白的台词呢。"
	},
	[180776637] = {
		Id = 180776637,
		Str = "米涅德温小姐，我们是在排演下次基地活动的舞台剧……不是告白比赛！"
	},
	[180776638] = {
		Id = 180776638,
		Str = "唔……反正题材是恋爱修罗场，趁机加两句也不是不可以吧……"
	},
	[180776639] = {
		Id = 180776639,
		Str = "我是说我自己的台词！米涅德温小姐的台词就现在这样很好！"
	},
	[180776640] = {
		Id = 180776640,
		Str = "……家里总是很热闹呢。"
	},
	[180776641] = {
		Id = 180776641,
		Str = "一只羊……两只羊……三只羊……"
	},
	[180776642] = {
		Id = 180776642,
		Str = "啊哈……四只羊……"
	},
	[180776643] = {
		Id = 180776643,
		Str = "<color=#fd9846>{PlayerName}</color>？你什么时候出现的？"
	},
	[180776644] = {
		Id = 180776644,
		Str = "小心，别动！啊、啊……阿嚏！"
	},
	[180776645] = {
		Id = 180776645,
		RefId = 180009062
	},
	[180776646] = {
		Id = 180776646,
		Str = "虽然这些毛毡绵羊看起来栩栩如生，不过实际上……一碰就散。"
	},
	[180776647] = {
		Id = 180776647,
		Str = "毛毡散了倒是小事，就是好不容易搜集起来的大熊猫毛就又会满天飞了啊……阿嚏！"
	},
	[180776648] = {
		Id = 180776648,
		Str = "就像这样，弄得人鼻子痒痒的。"
	},
	[180776649] = {
		Id = 180776649,
		Str = "你好像一点都不怕大熊猫毛？刚才碰散这么多居然还没打喷嚏。"
	},
	[180776650] = {
		Id = 180776650,
		Str = "说起来，大熊猫的毛摸起来和绵羊很相似呢。"
	},
	[180776651] = {
		Id = 180776651,
		Str = "虽然我以前没有见过大熊猫，不过利托瑞斯有用羊毛做成的大熊猫玩偶。"
	},
	[180776652] = {
		Id = 180776652,
		Str = "真是奇妙……手工艺品商店里用羊毛做大熊猫。"
	},
	[180776653] = {
		Id = 180776653,
		Str = "而我又用大熊猫的毛做绵羊。"
	},
	[180776654] = {
		Id = 180776654,
		Str = "对了，你知道吗？羊毛做成的大熊猫很贵！"
	},
	[180776655] = {
		Id = 180776655,
		Str = "如果以后我们不再为教团工作，需要通过其他途径糊口，那说不定可以试试开一家卖大熊猫毛工艺品的店。"
	},
	[180776656] = {
		Id = 180776656,
		Str = "用大熊猫的毛做成的大熊猫，还一定可以卖出更高的价格吧？"
	},
	[180776657] = {
		Id = 180776657,
		Str = "啊，如果真的到了那个地步，我现在这种毛毡技术肯定还差得远！"
	},
	[180776658] = {
		Id = 180776658,
		Str = "得趁还有时间，多多练习才行。"
	},
	[180776659] = {
		Id = 180776659,
		Str = "刚才散掉的大熊猫毛，你来帮我一起重新收集吧。"
	},
	[180776660] = {
		Id = 180776660,
		Str = "……毕竟，为了我们的未来而做的准备工作，你当然也得参与才行。"
	},
	[180776661] = {
		Id = 180776661,
		Str = "<size=18>愿你无忧，愿你平和，愿你在雨中也有温暖的梦……</size>"
	},
	[180776662] = {
		Id = 180776662,
		Str = "<size=18>……怎么了？我吵醒你了吗？</size>"
	},
	[180776663] = {
		Id = 180776663,
		Str = "<size=18>不用这么小声说话？没有吵到你就好……</size>"
	},
	[180776664] = {
		Id = 180776664,
		Str = "你怎么醒了，是不是做噩梦了？"
	},
	[180776665] = {
		Id = 180776665,
		Str = "因为窗外突然下起雨，我担心你睡不好，所以起来为你祈祷。"
	},
	[180776666] = {
		Id = 180776666,
		Str = "夜里阴湿，邪恶之物都会伺机而动。"
	},
	[180776667] = {
		Id = 180776667,
		Str = "不过你别担心，祈祷过后，污秽之物就不敢靠近你了。"
	},
	[180776668] = {
		Id = 180776668,
		Str = "咦？我说话像是哄小孩子一样？"
	},
	[180776669] = {
		Id = 180776669,
		Str = "……我以为被这样哄着会更容易睡着，如果你觉得不好的话，那需要换一个方式吗？"
	},
	[180776670] = {
		Id = 180776670,
		Str = "我……我最近也在尝试做一些改变。"
	},
	[180776671] = {
		Id = 180776671,
		Str = "卢纳信仰的教义开放，得益于此，我来到新月大陆之后学到了很多呢。"
	},
	[180776672] = {
		Id = 180776672,
		Str = "与爱慕的人之间的亲密接触，是增进感情的神圣仪式。"
	},
	[180776673] = {
		Id = 180776673,
		Str = "我们已经在教堂对彼此许下诺言，所以，我与你的接触不是不洁，不会招致不幸。"
	},
	[180776674] = {
		Id = 180776674,
		Str = "天使会祝福相爱的人。"
	},
	[180776675] = {
		Id = 180776675,
		Str = "那么……你……你挪过去一点好吗？"
	},
	[180776676] = {
		Id = 180776676,
		Str = "反正下着雨……我现在回自己的房间会很冷。"
	},
	[180776677] = {
		Id = 180776677,
		Str = "如果你可以把被子分给我一半……"
	},
	[180776678] = {
		Id = 180776678,
		Str = "即使雨下得再大，我们也都不会冷了，也不会有噩梦侵袭。"
	},
	[180776679] = {
		Id = 180776679,
		Str = "……我、我关灯了哦。"
	},
	[180776680] = {
		Id = 180776680,
		Str = "……那个、衣服…别、别扔在地上……我先把它挂在旁边的架子上……"
	},
	[180776681] = {
		Id = 180776681,
		Str = "贞德并不是女神雪拉的信徒，不过誓约之后，她也偶尔会到教堂当义工。"
	},
	[180776682] = {
		Id = 180776682,
		Str = "热心善良的贞德很受修女们的喜欢。"
	},
	[180776683] = {
		Id = 180776683,
		Str = "贞德小姐，<color=#fd9846>{PlayerName}</color>阁下，两位今天也是来当义工的吗？"
	},
	[180776684] = {
		Id = 180776684,
		Str = "上次孤儿院的活动之后，小朋友们可想你们俩了，都念叨着想再和你们一起做游戏呢。"
	},
	[180776685] = {
		Id = 180776685,
		Str = "对了，贞德小姐……"
	},
	[180776686] = {
		Id = 180776686,
		Str = "简单的招呼寒暄之后，修女热切地看向贞德。"
	},
	[180776687] = {
		Id = 180776687,
		Str = "修女小姐，我认真考虑了你的邀请，不过我还是觉得信仰方面还是保持现在这样就好。"
	},
	[180776688] = {
		Id = 180776688,
		Str = "没错，教堂的神父和修女们都很希望善良的贞德能成为女神雪拉的信徒。"
	},
	[180776689] = {
		Id = 180776689,
		Str = "虽然贞德每次的回答都一样，但神父和修女对于吸纳新人的热情一直从未消减。"
	},
	[180776690] = {
		Id = 180776690,
		Str = "话不能这么说，虽然贞德小姐过去的信仰是……"
	},
	[180776691] = {
		Id = 180776691,
		Str = "后厨现在还等着我们买来的面粉和牛奶，先失陪了。"
	},
	[180776692] = {
		Id = 180776692,
		Str = "哎，等等，我让其他人送过去也一样……贞德小姐！"
	},
	[180776693] = {
		Id = 180776693,
		Str = "<color=#fd9846>{PlayerName}</color>阁下，贞德小姐肯定会听你的，不如你……"
	},
	[180776694] = {
		Id = 180776694,
		Str = "先别走啊！"
	},
	[180776695] = {
		Id = 180776695,
		Str = "告别了积极过头的修女，我和贞德顺利把帮忙采购的东西送到了厨房。"
	},
	[180776696] = {
		Id = 180776696,
		RefId = 180006860
	},
	[180776697] = {
		Id = 180776697,
		Str = "还好你帮我解围，不然也许又要被拉住劝说很久了。"
	},
	[180776698] = {
		Id = 180776698,
		Str = "会不会很麻烦，每次过来都遇到这样的情况。"
	},
	[180776699] = {
		Id = 180776699,
		Str = "没关系，反正每次都有你帮我解围。"
	},
	[180776700] = {
		Id = 180776700,
		Str = "说不定他们也感觉到了贞德身上纯洁的力量，我还从来没见到过修女和神父这么热切地传教呢。"
	},
	[180776701] = {
		Id = 180776701,
		Str = "我的力量，你应该是这个世界上……"
	},
	[180776702] = {
		Id = 180776702,
		Str = "不对，你应该是所有世界里最了解我的力量的人。"
	},
	[180776703] = {
		Id = 180776703,
		Str = "所以，即使我要改变自己的信仰，也不会变成雪拉女神的信徒。"
	},
	[180776704] = {
		Id = 180776704,
		Str = "<size=18>而是会成为你的信徒……</size>"
	},
	[180776705] = {
		Id = 180776705,
		Str = "对了，刚才厨房的修女说，今天的活动是在湖边的空地上举行。"
	},
	[180776706] = {
		Id = 180776706,
		Str = "孤儿院的孩子们已经先去那里了。"
	},
	[180776707] = {
		Id = 180776707,
		Str = "嗯，按我们也一起过去吧，\n你真的很喜欢小孩子啊。"
	},
	[180776708] = {
		Id = 180776708,
		Str = "因为孩子们都很可爱，我没有弟弟妹妹，所以以前没有和小孩子相处的经验。"
	},
	[180776709] = {
		Id = 180776709,
		Str = "趁着现在的机会，我正好可以多学习学习怎么照顾小孩。"
	},
	[180776710] = {
		Id = 180776710,
		Str = "教堂里偶尔会有带着小婴儿来祈祷的妈妈，那个小的宝宝，光是看着都很让人担心……"
	},
	[180776711] = {
		Id = 180776711,
		Str = "照顾起来一定很麻烦， 我很担心自己到时候连怎么抱婴儿都不知道。"
	},
	[180776712] = {
		Id = 180776712,
		Str = "<color=#fd9846>{PlayerName}</color>，你照顾过小婴儿吗？"
	},
	[180776713] = {
		Id = 180776713,
		Str = "啊？我？"
	},
	[180776714] = {
		Id = 180776714,
		Str = "等等，话题怎么变成这样了？"
	},
	[180776715] = {
		Id = 180776715,
		Str = "看来你也没有太多经验。"
	},
	[180776716] = {
		Id = 180776716,
		Str = "那我们得一起好好学习才行，不然当神圣的祝福降临在我们身上时，说不定会手忙脚乱呢。"
	},
	[180776717] = {
		Id = 180776717,
		RefId = 180453131
	},
	[180776718] = {
		Id = 180776718,
		Str = "可是我们根本还没有……"
	},
	[180776719] = {
		Id = 180776719,
		Str = "因为贞德保守的信仰，所以即使誓约之后，我们也还没有亲密到那种程度。"
	},
	[180776720] = {
		Id = 180776720,
		Str = "看着她纯真的表情，我心里突然浮起一个疑问。"
	},
	[180776721] = {
		Id = 180776721,
		Str = "贞德，你知道小婴儿是怎么来的吗？"
	},
	[180776722] = {
		Id = 180776722,
		RefId = 180030122
	},
	[180776723] = {
		Id = 180776723,
		Str = "我从小就熟读教会圣经，里面讲过，婴孩是天使赐给相爱的夫妇的祝福。"
	},
	[180776724] = {
		Id = 180776724,
		Str = "我们心意相通，也在教堂交换了誓言，一定也很快就会得到这份祝福。"
	},
	[180776725] = {
		Id = 180776725,
		RefId = 180467670
	},
	[180776726] = {
		Id = 180776726,
		Str = "嗯……这个……"
	},
	[180776727] = {
		Id = 180776727,
		Str = "怎么了，我说的不对吗？"
	},
	[180776728] = {
		Id = 180776728,
		Str = "怎么说呢…这件事不只需要天使的祝福，还需要……"
	},
	[180776729] = {
		Id = 180776729,
		Str = "没事！在这之前，我们还是先去看来参加活动的孩子们吧！"
	},
	[180776730] = {
		Id = 180776730,
		Str = "哦……好，不过你刚才说还需要什么？"
	},
	[180776731] = {
		Id = 180776731,
		Str = "贞德迷惑地凑过来问我，双眼里是热切的求知欲。"
	},
	[180776732] = {
		Id = 180776732,
		Str = "但这要怎么解释啊！"
	},
	[180776733] = {
		Id = 180776733,
		Str = "结束一天的奔波劳累，整个人浸入热水之后，终于感觉疲惫的身体放松下来。"
	},
	[180776734] = {
		Id = 180776734,
		Str = "然而，刚坐进浴缸，我就听到了浴室门被咔哒打开的声音。"
	},
	[180776735] = {
		Id = 180776735,
		Str = "糟糕，居然忘了锁！"
	},
	[180776736] = {
		Id = 180776736,
		RefId = 180006095
	},
	[180776737] = {
		Id = 180776737,
		RefId = 180006095
	},
	[180776738] = {
		Id = 180776738,
		Str = "我很快就好所以……\n我是来帮你搓背的……"
	},
	[180776739] = {
		Id = 180776739,
		Str = "慌忙解释的同时，听见了贞德扭捏的话语。"
	},
	[180776740] = {
		Id = 180776740,
		RefId = 180051941
	},
	[180776741] = {
		Id = 180776741,
		Str = "所以她会走进我正在泡澡的浴室并不是因为我忘记反锁而造成的意外？"
	},
	[180776742] = {
		Id = 180776742,
		Str = "不不不，怎么可能，这可是贞德！保守的宗教徒！"
	},
	[180776743] = {
		Id = 180776743,
		Str = "你累了一天……我来帮你搓澡吧？"
	},
	[180776744] = {
		Id = 180776744,
		Str = "这么说着，她走近我。"
	},
	[180776745] = {
		Id = 180776745,
		Str = "羞红的脸紧紧埋着，游移的视线找不到落脚点。"
	},
	[180776746] = {
		Id = 180776746,
		Str = "也是，毕竟我现在什么都没穿……"
	},
	[180776747] = {
		Id = 180776747,
		Str = "不对，现在的情况应该是我比较害羞才对吧！"
	},
	[180776748] = {
		Id = 180776748,
		Str = "我的手多少有一点净化能力……可以帮你消除疲劳。"
	},
	[180776749] = {
		Id = 180776749,
		RefId = 180038793
	},
	[180776750] = {
		Id = 180776750,
		Str = "她说的确实有道理，但现在的情况……"
	},
	[180776751] = {
		Id = 180776751,
		Str = "就凭她双手拿点净化能力大概解除不了我的困境！"
	},
	[180776752] = {
		Id = 180776752,
		Str = "但除了紧张地吞了下口水之外，喉咙什么声音也发不出来，只能木讷地点点头。"
	},
	[180776753] = {
		Id = 180776753,
		Str = "……那…那我就……开始了哦。"
	},
	[180776754] = {
		Id = 180776754,
		Str = "贞德小声说着，来到我身后。"
	},
	[180776755] = {
		Id = 180776755,
		RefId = 180004884
	},
	[180776756] = {
		Id = 180776756,
		Str = "紧绷的神经使我忘记了动作，听觉变得异常灵敏，身后传来了布料摩擦的声音。"
	},
	[180776757] = {
		Id = 180776757,
		Str = "贞德应该是解下了她一直以来穿得一丝不苟的护甲和手套。"
	},
	[180776758] = {
		Id = 180776758,
		Str = "贞德的双手……"
	},
	[180776759] = {
		Id = 180776759,
		Str = "因为一直以来都戴着黑手套，平时没什么机会看到她的手。"
	},
	[180776760] = {
		Id = 180776760,
		Str = "不仅是手……她全身都包裹得严严实实，除了脸和脖子之外，几乎多一寸皮肤都看不到。"
	},
	[180776761] = {
		Id = 180776761,
		Str = "但现在，就是这样的贞德，正在我身后解开自己的……"
	},
	[180776762] = {
		Id = 180776762,
		Str = "不不不，并没有什么暧昧的举动！\n她一定只是脱下手套，卸除披风和小臂的护甲而已。"
	},
	[180776763] = {
		Id = 180776763,
		Str = "但我什么也看不见，只能听见窸窸窣窣的动静和她紧张的呼吸……"
	},
	[180776764] = {
		Id = 180776764,
		Str = "即使理智知道不应该……但暧昧的画面还在不可遏制地浮现在脑海里。"
	},
	[180776765] = {
		Id = 180776765,
		Str = "毕竟，就算平时穿得很严实，可贞德属于少女的丰腴特征根本无法掩盖！"
	},
	[180776766] = {
		Id = 180776766,
		RefId = 180004884
	},
	[180776767] = {
		Id = 180776767,
		RefId = 180040709
	},
	[180776768] = {
		Id = 180776768,
		Str = "正浮想联翩的时候， 温热的触感贴上了后背。"
	},
	[180776769] = {
		Id = 180776769,
		Str = "浑身感官一起被这陌生又暧昧的刺激调动，甚至不受控制地发出了微妙的声音。"
	},
	[180776770] = {
		Id = 180776770,
		Str = "怎、怎么样……这样……可以吗……"
	},
	[180776771] = {
		Id = 180776771,
		Str = "……根本没法放松！"
	},
	[180776772] = {
		Id = 180776772,
		Str = "试探地碰了碰之后，贞德的双手轻轻贴了上来。"
	},
	[180776773] = {
		Id = 180776773,
		Str = "就着沐浴液滑腻的泡沫在我背上游走。"
	},
	[180776774] = {
		Id = 180776774,
		Str = "……是…这样做的吗？"
	},
	[180776775] = {
		Id = 180776775,
		Str = "……啊？哦…很、很舒服……"
	},
	[180776776] = {
		Id = 180776776,
		Str = "强行拉回思绪，这才发觉贞德的声音听起来比我还紧张。"
	},
	[180776777] = {
		Id = 180776777,
		Str = "她的脸此刻一定比熟透的苹果还红吧。"
	},
	[180776778] = {
		Id = 180776778,
		Str = "不只是脸，也许害羞得连耳朵和脖子都跟着泛起了红色……"
	},
	[180776779] = {
		Id = 180776779,
		Str = "因害羞而发烫泛红的皮肤肯定也不止是平时看到的这些的部分，还有……"
	},
	[180776780] = {
		Id = 180776780,
		Str = "不不不！不能再任由思维胡乱发散了！"
	},
	[180776781] = {
		Id = 180776781,
		Str = "贞德！我觉得我已经洗好了！"
	},
	[180776782] = {
		Id = 180776782,
		Str = "诶？可是明明才刚刚才开始……这么快就结束了吗？"
	},
	[180776783] = {
		Id = 180776783,
		Str = "贞德的语气充满单纯的好奇，\n但正是这种单纯，让人忍不住把话联想到奇怪的语境。"
	},
	[180776784] = {
		Id = 180776784,
		Str = "不，也许我的思维从她走进浴室那一刻起就已经忍不住进入了别的世界。"
	},
	[180776785] = {
		Id = 180776785,
		Str = "我想，这样的心猿意马肯定不止我一个人……"
	},
	[180776786] = {
		Id = 180776786,
		Str = "……贞德。"
	},
	[180776787] = {
		Id = 180776787,
		RefId = 180005013
	},
	[180776788] = {
		Id = 180776788,
		Str = "你就这么闯进浴室，是不是不单单只因为想用双手帮我消除疲劳？"
	},
	[180776789] = {
		Id = 180776789,
		Str = "啊、我…我……"
	},
	[180776790] = {
		Id = 180776790,
		Str = "毕竟相处的这段时间，贞德几乎一直恪守教条，非常保守。"
	},
	[180776791] = {
		Id = 180776791,
		Str = "即使是想为我做点什么，也不一定非得选这个对她来说最难的选项。"
	},
	[180776792] = {
		Id = 180776792,
		Str = "除非……"
	},
	[180776793] = {
		Id = 180776793,
		Str = "啊！呃…嗯……"
	},
	[180776794] = {
		Id = 180776794,
		Str = "抓住了她正好路过我肩膀上的手，\n贞德被这突然的动作一惊，发出羞怯的轻呼。"
	},
	[180776795] = {
		Id = 180776795,
		Str = "湿润的手掌沾满柔滑的沐浴液，变得灵活又狡猾。"
	},
	[180776796] = {
		Id = 180776796,
		Str = "我把手指嵌进她的指缝间，紧紧扣住。"
	},
	[180776797] = {
		Id = 180776797,
		Str = "她的双手洁白，却并不细腻，掌心有细细的茧，虎口处还有一道早已愈合的疤痕。"
	},
	[180776798] = {
		Id = 180776798,
		Str = "也许她的身上也是一样，被残酷的战场留下过疤痕。"
	},
	[180776799] = {
		Id = 180776799,
		Str = "贞德……"
	},
	[180776800] = {
		Id = 180776800,
		RefId = 180014978
	},
	[180776801] = {
		Id = 180776801,
		Str = "我轻轻叫她的名字，她也轻轻回答我。"
	},
	[180776802] = {
		Id = 180776802,
		Str = "我摸到她的手腕，然后是小臂……再顺着皮肤一寸一寸往上。"
	},
	[180776803] = {
		Id = 180776803,
		Str = "少女在身后轻轻颤抖着，却并不闪躲。"
	},
	[180776804] = {
		Id = 180776804,
		Str = "反而将整个身子轻轻贴在了我背上——"
	},
	[180776805] = {
		Id = 180776805,
		Str = "<size=18>……你之前说，不只需要天使的祝福……还需要……</size>"
	},
	[180776806] = {
		Id = 180776806,
		Str = "<size=18>所以我后来又……学习了……</size>"
	},
	[180776807] = {
		Id = 180776807,
		Str = "贞德害羞的声音从而后传来，断断续续。"
	},
	[180776808] = {
		Id = 180776808,
		Str = "贴上后背的，是光洁的皮肤。"
	},
	[180776809] = {
		Id = 180776809,
		Str = "陷入恋爱的少女的勇气，原来远远超出我的想象。"
	},
	[180776810] = {
		Id = 180776810,
		Str = "……傻不傻，这样的事情，可不是为了得到什么祝福而发生的。"
	},
	[180776811] = {
		Id = 180776811,
		Str = "是为了和所爱的人更亲密。"
	},
	[180776812] = {
		Id = 180776812,
		Str = "<size=18>……<color=#fd9846>{PlayerName}</color>…………我…我…………</size>"
	},
	[180776813] = {
		Id = 180776813,
		Str = "嗯，我也想……"
	},
	[180776814] = {
		Id = 180776814,
		Str = "多了解你一点。"
	},
	[180776815] = {
		Id = 180776815,
		Str = "我转过身，将她拉进怀里。"
	},
	[180776816] = {
		Id = 180776816,
		Str = "贞德害羞地缩着身子，却紧紧贴着我。"
	},
	[180776817] = {
		Id = 180776817,
		Str = "彼此的心跳在浴室的蒸汽中应和着，逐渐升温。"
	},
	[180776818] = {
		Id = 180776818,
		Str = "我想，我们都不希望这一刻太快结束……"
	},
	[180776819] = {
		Id = 180776819,
		Str = "夜晚，任务是巡查黑街。"
	},
	[180776820] = {
		Id = 180776820,
		Str = "对于在利托瑞斯摸爬滚打两年多的老油条来说，即使黑街以混乱著称，各种情况对我来说也早已是司空见惯。"
	},
	[180776821] = {
		Id = 180776821,
		Str = "但新来此地的贞德显然不这么想。"
	},
	[180776822] = {
		Id = 180776822,
		Str = "还没进入黑街的地界就远远地看到了那个熟悉的身影。"
	},
	[180776823] = {
		Id = 180776823,
		Str = "还好赶上了，你来巡查这一带怎么也不叫上我。"
	},
	[180776824] = {
		Id = 180776824,
		Str = "都是走过一万遍的街道了。"
	},
	[180776825] = {
		Id = 180776825,
		Str = "即使再熟悉也不行，之前我们还……"
	},
	[180776826] = {
		Id = 180776826,
		Str = "总之，我是保护你的。"
	},
	[180776827] = {
		Id = 180776827,
		Str = "要一起巡查吗？"
	},
	[180776828] = {
		Id = 180776828,
		Str = "放心吧，我不会干扰你的工作，\n不过，你想阻止我同行也没有用，我不会同意的。"
	},
	[180776829] = {
		Id = 180776829,
		Str = "既然这样，那就当做一起散步吧。"
	},
	[180776830] = {
		Id = 180776830,
		Str = "这么放松……可以吗？"
	},
	[180776831] = {
		Id = 180776831,
		Str = "反正巡查工作本来就很轻松。"
	},
	[180776832] = {
		Id = 180776832,
		Str = "既然你这么说，我十分乐意。"
	},
	[180776833] = {
		Id = 180776833,
		Str = "就这样，和贞德一起在安静的街上开始了巡查工作。"
	},
	[180776834] = {
		Id = 180776834,
		Str = "因为各方面的管理都比较落后，黑街的大部分地方都是没有路灯的。"
	},
	[180776835] = {
		Id = 180776835,
		Str = "也正因如此，从这里看到的星星格外明亮。"
	},
	[180776836] = {
		Id = 180776836,
		Str = "已转过头看贞德的时候，她正好抬头仰望着星空。"
	},
	[180776837] = {
		Id = 180776837,
		RefId = 180004884
	},
	[180776838] = {
		Id = 180776838,
		Str = "我想，呆呆望着夜空的少女一定也被这景色震撼了。"
	},
	[180776839] = {
		Id = 180776839,
		Str = "没有打扰它，我也转头望向漫天星辰。"
	},
	[180776840] = {
		Id = 180776840,
		Str = "冰凉的晚风吹过皮肤，手背却碰到了个不同温度的东西。"
	},
	[180776841] = {
		Id = 180776841,
		RefId = 180004884
	},
	[180776842] = {
		Id = 180776842,
		Str = "那是属于少女的温暖的体温。"
	},
	[180776843] = {
		Id = 180776843,
		Str = "试探着勾了勾我的手指，我亲昵地挠了她的手心。"
	},
	[180776844] = {
		Id = 180776844,
		RefId = 180004884
	},
	[180776845] = {
		Id = 180776845,
		Str = "在闪烁的星空下，少女活泼地微笑起来。"
	},
	[180776846] = {
		Id = 180776846,
		Str = "随后……羞涩地牵住了我的手。"
	},
	[180776847] = {
		Id = 180776847,
		Str = "中央广场旁边的空地上，来自城市各地的牧民会定期聚集在这里交易各种农产品。"
	},
	[180776848] = {
		Id = 180776848,
		Str = "牛奶，小马驹，羊毛毡……\n像是牧民特产展销会。"
	},
	[180776849] = {
		Id = 180776849,
		Str = "在来往人群中看到了一个熟悉的身影。"
	},
	[180776850] = {
		Id = 180776850,
		Str = "似乎准备买什么东西，正在认真挑选牧民小摊上的东西。"
	},
	[180776851] = {
		Id = 180776851,
		Str = "没有看到心仪的东西，又换了一个小摊继续选。"
	},
	[180776852] = {
		Id = 180776852,
		Str = "把小广场上的摊铺都看了一遍，但什么都没买，垂头丧气地离开了。"
	},
	[180776853] = {
		Id = 180776853,
		Str = "这可不行。"
	},
	[180776854] = {
		Id = 180776854,
		Str = "<color=#fd9846>{PlayerName}</color>？，今天在中央广场这一带巡查吗？"
	},
	[180776855] = {
		Id = 180776855,
		Str = "先别管那个了，贞德在找什么？"
	},
	[180776856] = {
		Id = 180776856,
		Str = "呃……挣钱的门路？"
	},
	[180776857] = {
		Id = 180776857,
		RefId = 180017437
	},
	[180776858] = {
		Id = 180776858,
		Str = "还以为作为长期生活在此地的人能给你当个向导，是我冒昧了！"
	},
	[180776859] = {
		Id = 180776859,
		Str = "另外一提，如果你找到了，还请给我也指条明路。"
	},
	[180776860] = {
		Id = 180776860,
		Str = "我当然就是为了我们的未来才……"
	},
	[180776861] = {
		Id = 180776861,
		Str = "那个、我的意思是说……总之，多分收入不是坏事。"
	},
	[180776862] = {
		Id = 180776862,
		Str = "为什么好像钻进钱眼了一样，人设会不稳的！"
	},
	[180776863] = {
		Id = 180776863,
		RefId = 180016745
	},
	[180776864] = {
		Id = 180776864,
		Str = "不过，我从小生活在乡下，本来就是会考虑家庭生计的。"
	},
	[180776865] = {
		Id = 180776865,
		Str = "只是刚才在市场上看了看，利托瑞斯的牧民们售卖的商品已经很齐全了，质量也都很好。"
	},
	[180776866] = {
		Id = 180776866,
		Str = "在这样的情况下，到底要卖些什么才会有竞争力呢……"
	},
	[180776867] = {
		Id = 180776867,
		Str = "<color=#fd9846>{PlayerName}</color>，既然你也来了，不如我们再多观察观察吧。"
	},
	[180776868] = {
		Id = 180776868,
		Str = "说不定两个人一起，就能发现商机了。"
	},
	[180776869] = {
		Id = 180776869,
		Str = "于是不明所以地变成了市场调查员。"
	},
	[180776870] = {
		Id = 180776870,
		Str = "……就当这也是巡查的一部分好了。"
	},
	[180776871] = {
		Id = 180776871,
		Str = "驻利托瑞斯的骑士团每天都有固定的训练。"
	},
	[180776872] = {
		Id = 180776872,
		Str = "在公国最严厉的骑士罗莎莉欧麾下，他们的训练据说非常严苛。"
	},
	[180776873] = {
		Id = 180776873,
		Str = "<color=#fd9846>{PlayerName}</color>？你也是来参加训练的？"
	},
	[180776874] = {
		Id = 180776874,
		Str = "不不不，当然不是！"
	},
	[180776875] = {
		Id = 180776875,
		Str = "等等……也？"
	},
	[180776876] = {
		Id = 180776876,
		Str = "嗯，我来帮忙指导剑术。"
	},
	[180776877] = {
		Id = 180776877,
		Str = "贞德老师！"
	},
	[180776878] = {
		Id = 180776878,
		Str = "你就别挖苦我了……说是指导，其实只是和罗莎莉欧骑士一起给大家做了一次对战示范而已。"
	},
	[180776879] = {
		Id = 180776879,
		Str = "我现在明白你之前对她的评价是怎么一回事了，确实是一位值得尊敬的人。"
	},
	[180776880] = {
		Id = 180776880,
		Str = "和罗莎莉欧对战……一时不知道该为哪边的战力吃惊了，谁胜谁负？"
	},
	[180776881] = {
		Id = 180776881,
		RefId = 180013864
	},
	[180776882] = {
		Id = 180776882,
		Str = "难不成贞德输了？"
	},
	[180776883] = {
		Id = 180776883,
		RefId = 180069568
	},
	[180776884] = {
		Id = 180776884,
		Str = "就说即使是示范对战也应该分出胜负的，但骑士团的其他人却坚持点到为止就好。"
	},
	[180776885] = {
		Id = 180776885,
		Str = "如果再有多几个回合，我一定能取胜！"
	},
	[180776886] = {
		Id = 180776886,
		Str = "原来还没分出输赢……"
	},
	[180776887] = {
		Id = 180776887,
		Str = "姑且一问，现在午饭时间都已经过了，你们的示范对战是从什么时候开始的？"
	},
	[180776888] = {
		Id = 180776888,
		Str = "嗯？骑士团在日出时分晨练，早上六点半左右开始的吧。"
	},
	[180776889] = {
		Id = 180776889,
		Str = "打了几个小时啊？！"
	},
	[180776890] = {
		Id = 180776890,
		Str = "摊上罗莎莉欧和贞德这两个不服输的人，骑士团的其他人真是辛苦了……"
	},
	[180776891] = {
		Id = 180776891,
		Str = "对了，因为示范刚刚才结束，所以现在大家才正要去食堂吃饭，我们也一起去吧？"
	},
	[180776892] = {
		Id = 180776892,
		Str = "也好，虽然吃过饭了……反正好吃的不嫌多。"
	},
	[180776893] = {
		Id = 180776893,
		Str = "如果下午的训练继续对战演示，到时候就请<color=#fd9846>{PlayerName}</color>来当裁判。"
	},
	[180776894] = {
		Id = 180776894,
		Str = "才不要！好胜心不要那么强啊！"
	},
	[180776895] = {
		Id = 180776895,
		Str = "昏昏沉沉……"
	},
	[180776896] = {
		Id = 180776896,
		Str = "这世界存在着巨大的阴谋，大陆的磁场一定在每天下午的某个时间点发生了巨大的变化。"
	},
	[180776897] = {
		Id = 180776897,
		Str = "具体的时间点我还不太清楚，但我推测应该在午后一点至三点这个范围内。"
	},
	[180776898] = {
		Id = 180776898,
		Str = "我这么推测是有根据的……"
	},
	[180776899] = {
		Id = 180776899,
		Str = "我想，每个人其实都感觉到了，只是他们都没有深入追究这件事。"
	},
	[180776900] = {
		Id = 180776900,
		Str = "因为，一到这个时间点，不管在做什么、身处何地，都觉得思维变成了混沌的浆糊。"
	},
	[180776901] = {
		Id = 180776901,
		Str = "即使用力睁着眼，眼前的画面还是不可遏制地变得模糊、扭曲……"
	},
	[180776902] = {
		Id = 180776902,
		Str = "除了大陆磁场正在畸变之外，我找不到别的可能性了。"
	},
	[180776903] = {
		Id = 180776903,
		Str = "在这混乱的磁场中，一缕清新香甜的气息在缓缓靠近——"
	},
	[180776904] = {
		Id = 180776904,
		RefId = 180004884
	},
	[180776905] = {
		Id = 180776905,
		Str = "<size=18>哎，小心！</size>"
	},
	[180776906] = {
		Id = 180776906,
		Str = "世界坐标急剧偏移的时候，一只手稳稳地托住了它。"
	},
	[180776907] = {
		Id = 180776907,
		Str = "我睁开眼，眼前的少女正扶着我差点栽倒的头。"
	},
	[180776908] = {
		Id = 180776908,
		RefId = 180774264
	},
	[180776909] = {
		Id = 180776909,
		Str = "嗯……嗯，你睡醒啦？"
	},
	[180776910] = {
		Id = 180776910,
		Str = "巡查中途睡觉被抓包了……"
	},
	[180776911] = {
		Id = 180776911,
		Str = "唔……不过这不是偷懒，这片区域的巡查已经结束了。"
	},
	[180776912] = {
		Id = 180776912,
		Str = "我可没说你偷懒。"
	},
	[180776913] = {
		Id = 180776913,
		Str = "路过的时候看你靠在大石头边上睡觉，反正我没有其他事，就这里待了一会儿。"
	},
	[180776914] = {
		Id = 180776914,
		Str = "不过下次可别一个人在这么危险的地方睡午觉了，万一有野兽之类的，会很危险。"
	},
	[180776915] = {
		Id = 180776915,
		Str = "所以你才守在这里的吗？"
	},
	[180776916] = {
		Id = 180776916,
		Str = "算是猜对了一半……"
	},
	[180776917] = {
		Id = 180776917,
		Str = "……另一半是因为，我想这么做。"
	},
	[180776918] = {
		Id = 180776918,
		Str = "既然醒了，那就让我来护送睡美人殿下回宫吧。"
	},
	[180776919] = {
		Id = 180776919,
		Str = "睡美人可不是我的头衔……"
	},
	[180776920] = {
		Id = 180776920,
		Str = "而且，睡美人不是应该要得到了真爱之吻才会醒来吗？"
	},
	[180776921] = {
		Id = 180776921,
		Str = "什、什么啊……我可没有偷偷做那种事哦……"
	},
	[180776922] = {
		Id = 180776922,
		RefId = 180013685
	},
	[180776923] = {
		Id = 180776923,
		Str = "本来是没觉得的，但现在怎么有种误打误撞猜中了罪行的感觉？"
	},
	[180776924] = {
		Id = 180776924,
		Str = "可恶，难道我因为睡着错过了很重要的事！"
	},
	[180776925] = {
		Id = 180776925,
		Str = "大雨来得猝不及防，只能狼狈地躲在街边屋檐下。"
	},
	[180776926] = {
		Id = 180776926,
		Str = "一起躲雨的，还有另一个陌生的少女。"
	},
	[180776927] = {
		Id = 180776927,
		Str = "并不宽敞的空间内和陌生人的独处……"
	},
	[180776928] = {
		Id = 180776928,
		Str = "而且还是晚上！"
	},
	[180776929] = {
		Id = 180776929,
		Str = "尴不尴尬什么的先放一边，对方说不定会认为我是坏人。"
	},
	[180776930] = {
		Id = 180776930,
		Str = "那个……你也没有带伞吗？"
	},
	[180776931] = {
		Id = 180776931,
		Str = "明知故问的搭讪？"
	},
	[180776932] = {
		Id = 180776932,
		Str = "我看你衣服都淋湿了，刚好我家其实离这里不远。"
	},
	[180776933] = {
		Id = 180776933,
		Str = "你可以去我家喝杯热茶，把身上打湿的衣服换下来。"
	},
	[180776934] = {
		Id = 180776934,
		Str = "等等，这屋檐下好像真的有坏人……"
	},
	[180776935] = {
		Id = 180776935,
		Str = "我经常看到你路过，只不过以往你身边都有人，所以我没有机会和你说话。"
	},
	[180776936] = {
		Id = 180776936,
		Str = "今天终于……其、其实我…我对你！"
	},
	[180776937] = {
		Id = 180776937,
		RefId = 180032491
	},
	[180776938] = {
		Id = 180776938,
		Str = "贞德？别误会，我跟她其实……"
	},
	[180776939] = {
		Id = 180776939,
		Str = "等等，为什么我要慌张地解释。"
	},
	[180776940] = {
		Id = 180776940,
		RefId = 180048319
	},
	[180776941] = {
		Id = 180776941,
		RefId = 180021722
	},
	[180776942] = {
		Id = 180776942,
		RefId = 180005267
	},
	[180776943] = {
		Id = 180776943,
		Str = "我居然认错人了……刚才明明看到乔恩先生往这个方向走的！"
	},
	[180776944] = {
		Id = 180776944,
		Str = "啊！太丢人了！"
	},
	[180776945] = {
		Id = 180776945,
		Str = "捂着脸一溜烟冲进了雨幕里。"
	},
	[180776946] = {
		Id = 180776946,
		Str = "<size=18>原来是认错人而已……</size>"
	},
	[180776947] = {
		Id = 180776947,
		Str = "给，我是来给你送伞的。"
	},
	[180776948] = {
		Id = 180776948,
		Str = "看来我是第一个找到你的，赢了。"
	},
	[180776949] = {
		Id = 180776949,
		Str = "赢什么？"
	},
	[180776950] = {
		Id = 180776950,
		Str = "发现下雨，你的罗盘又无法接通，于是我们就分头出来找你。"
	},
	[180776951] = {
		Id = 180776951,
		Str = "谁们？那么神通广大的一群人，有必要这么大费周章吗？"
	},
	[180776952] = {
		Id = 180776952,
		Str = "嗯，也许在关于你的事情上，大家“不能输”的念头都有点偏执吧。"
	},
	[180776953] = {
		Id = 180776953,
		Str = "不过这一次是我第一个找到你，我赢了。"
	},
	[180776954] = {
		Id = 180776954,
		Str = "我看偏执的应该只有你吧……"
	},
	[180776955] = {
		Id = 180776955,
		Str = "等等，那我们现在不是还得去找其他散落在利托瑞斯大街小巷给我“送伞”的人吗？！"
	},
	[180776956] = {
		Id = 180776956,
		Str = "大晚上的！"
	},
	[180776958] = {
		Id = 180776958,
		Str = "受到的伤害+30%，受到芬芳花雨攻击后移除（不可免疫，不可驱散）"
	},
	[180776959] = {
		Id = 180776959,
		Str = "强化索敌"
	},
	[180776960] = {
		Id = 180776960,
		RefId = 180776329
	},
	[180776961] = {
		Id = 180776961,
		RefId = 180776330
	},
	[180776962] = {
		Id = 180776962,
		RefId = 180499788
	},
	[180776963] = {
		Id = 180776963,
		RefId = 180776334
	},
	[180776964] = {
		Id = 180776964,
		RefId = 180776335
	},
	[180776965] = {
		Id = 180776965,
		RefId = 180776328
	},
	[180776966] = {
		Id = 180776966,
		Str = "自身攻击会给目标添加<keyword=10707301>索敌</keyword>效果，场上每累计消耗4层索敌效果后，再次被消耗的索敌效果会给携带者添加<keyword=10707801>强化索敌</keyword>效果。菲洛多希行动时场上若存在索敌效果或强化索敌效果，会在主技能施放前施放<keyword=10707303>芬芳花雨</keyword>，目标是所有携带索敌效果或强化索敌效果的敌方单位"
	},
	[180776967] = {
		Id = 180776967,
		RefId = 180776338
	},
	[180776968] = {
		Id = 180776968,
		Str = "攻击所有敌人，造成1次$110%攻击力的物理伤害，本技能伤害$+20%，技能前使自身的伤害技能获得$20%攻击力的<keyword=9994>物理附伤</keyword>，持续1回合"
	},
	[180776969] = {
		Id = 180776969,
		RefId = 180776341
	},
	[180776970] = {
		Id = 180776970,
		RefId = 180776968
	},
	[180776971] = {
		Id = 180776971,
		RefId = 180776341
	},
	[180776972] = {
		Id = 180776972,
		Str = "特技：对机甲类怪物造成伤害+50%，飞行速度提升10%"
	},
	[180776973] = {
		Id = 180776973,
		Str = "特技：对猛兽类怪物造成伤害+50%，造成伤害提升10%"
	},
	[180776974] = {
		Id = 180776974,
		Str = "特技：对魔法类怪物造成伤害+50%，受到伤害降低10%"
	},
	[180781641] = {
		Id = 180781641,
		RefId = 180511781
	},
	[180781642] = {
		Id = 180781642,
		RefId = 180511782
	},
	[180781643] = {
		Id = 180781643,
		RefId = 180511781
	},
	[180781644] = {
		Id = 180781644,
		RefId = 180511782
	},
	[180781645] = {
		Id = 180781645,
		RefId = 180458240
	},
	[180781646] = {
		Id = 180781646,
		RefId = 180460393
	},
	[180781647] = {
		Id = 180781647,
		RefId = 180460394
	},
	[180781648] = {
		Id = 180781648,
		RefId = 180460395
	},
	[180781649] = {
		Id = 180781649,
		RefId = 180460396
	},
	[180781650] = {
		Id = 180781650,
		RefId = 180132274
	},
	[180781651] = {
		Id = 180781651,
		RefId = 180132429
	},
	[180781652] = {
		Id = 180781652,
		RefId = 180132578
	},
	[180781653] = {
		Id = 180781653,
		RefId = 180132730
	},
	[180781654] = {
		Id = 180781654,
		RefId = 180484709
	},
	[180781655] = {
		Id = 180781655,
		RefId = 180484709
	},
	[180781656] = {
		Id = 180781656,
		RefId = 180484709
	},
	[180781657] = {
		Id = 180781657,
		RefId = 180484709
	},
	[180781658] = {
		Id = 180781658,
		RefId = 180484709
	},
	[180781659] = {
		Id = 180781659,
		Str = "解锁冰原壁垒蕴灵虚像：哀歌"
	},
	[180781660] = {
		Id = 180781660,
		Str = "蕴灵虚像：哀歌"
	},
	[180781661] = {
		Id = 180781661,
		Str = "在冰原之上战斗的人早已死去，但战争还远远没有结束。"
	},
	[180781662] = {
		Id = 180781662,
		RefId = 180129890
	},
	[180781663] = {
		Id = 180781663,
		Str = "你也见过那些在冰原之上战斗的人吗？他们早已死去，尸骨掩埋在白雪之下，和冻结的冰原成为一体。他们争夺这片土地，最终成为这片土地的一部分，能永远归属于这里，想必也算得偿所愿。"
	},
	[180781664] = {
		Id = 180781664,
		Str = "我终年在这里为霜雪歌唱，见过许许多多事情，雪松在积雪下一年一年变高，从原野上疾驰而过的风卷起雪粒，还有望月的白狐，沉睡的黑熊，冰河深处的游鱼……我能理解一切，除了战争，他们的生命把冰原染成红色，最后冰原又被新雪重新刷白，什么也没改变。"
	},
	[180781665] = {
		Id = 180781665,
		Str = "我很少见到人类的脸上有平静的表情，冰原上的人们或是处于痛苦，或是陷入疯狂，也许战争和掠夺就是有这样的魔力……不对，我好像也曾见过一张坚毅的脸，他从不因敌军压境而恐惧，也不为敌军死在脚下而激昂，他像是冻结的冰原本身。"
	},
	[180781666] = {
		Id = 180781666,
		Str = "我什么也不怀念，尤其是人类，我听过许多同类与人类缠绵悱恻的故事，不过我并不为之感动，缠绵悱恻也只是跟随故事本身听来的形容而已，我不理解蕴含其中的痛苦和悲哀，我很幸运，不是么？"
	},
	[180781667] = {
		Id = 180781667,
		Str = "大雪终年不止，我还会继续在这里唱歌，也许很快又会降临新的战争，不知道人类到底要什么时候才会发现，大地只会永恒地归属于自然，没有人能真正地占有她……当然，这些都跟我没有关系，我只是看大雪一次又一次地覆盖世界而已。"
	},
	[180781668] = {
		Id = 180781668,
		Str = "哀歌"
	},
	[180781669] = {
		Id = 180781669,
		RefId = 180781668
	},
	[180781670] = {
		Id = 180781670,
		Str = "解锁头像：哀歌"
	},
	[180781671] = {
		Id = 180781671,
		Str = "头像：哀歌"
	},
	[180781672] = {
		Id = 180781672,
		RefId = 180776216
	},
	[180781673] = {
		Id = 180781673,
		RefId = 180776216
	},
	[180781674] = {
		Id = 180781674,
		Str = "解锁头像：心核恒慕"
	},
	[180781675] = {
		Id = 180781675,
		Str = "头像：心核恒慕"
	},
	[180781676] = {
		Id = 180781676,
		Str = "解锁头像框：心核恒慕"
	},
	[180781677] = {
		Id = 180781677,
		Str = "头像框：心核恒慕"
	},
	[180781678] = {
		Id = 180781678,
		RefId = 180089980
	},
	[180781679] = {
		Id = 180781679,
		RefId = 180082034
	},
	[180781680] = {
		Id = 180781680,
		RefId = 180776284
	},
	[180781681] = {
		Id = 180781681,
		RefId = 180776287
	},
	[180781682] = {
		Id = 180781682,
		RefId = 180776290
	},
	[180781683] = {
		Id = 180781683,
		RefId = 180776293
	},
	[180781684] = {
		Id = 180781684,
		RefId = 180776296
	},
	[180781685] = {
		Id = 180781685,
		RefId = 180776299
	},
	[180781686] = {
		Id = 180781686,
		RefId = 180776284
	},
	[180781687] = {
		Id = 180781687,
		RefId = 180776287
	},
	[180781688] = {
		Id = 180781688,
		RefId = 180776290
	},
	[180781689] = {
		Id = 180781689,
		RefId = 180776293
	},
	[180781690] = {
		Id = 180781690,
		RefId = 180776296
	},
	[180781691] = {
		Id = 180781691,
		RefId = 180776299
	},
	[180781692] = {
		Id = 180781692,
		RefId = 180776284
	},
	[180781693] = {
		Id = 180781693,
		RefId = 180776287
	},
	[180781694] = {
		Id = 180781694,
		RefId = 180776290
	},
	[180781695] = {
		Id = 180781695,
		RefId = 180776293
	},
	[180781696] = {
		Id = 180781696,
		RefId = 180776296
	},
	[180781697] = {
		Id = 180781697,
		RefId = 180776299
	},
	[180781698] = {
		Id = 180781698,
		RefId = 180776284
	},
	[180781699] = {
		Id = 180781699,
		RefId = 180776287
	},
	[180781700] = {
		Id = 180781700,
		RefId = 180776290
	},
	[180781701] = {
		Id = 180781701,
		RefId = 180776293
	},
	[180781702] = {
		Id = 180781702,
		RefId = 180776296
	},
	[180781703] = {
		Id = 180781703,
		RefId = 180776299
	},
	[180781704] = {
		Id = 180781704,
		RefId = 180776284
	},
	[180781705] = {
		Id = 180781705,
		RefId = 180776287
	},
	[180781706] = {
		Id = 180781706,
		RefId = 180776290
	},
	[180781707] = {
		Id = 180781707,
		RefId = 180776293
	},
	[180781708] = {
		Id = 180781708,
		RefId = 180776296
	},
	[180781709] = {
		Id = 180781709,
		RefId = 180776299
	},
	[180781710] = {
		Id = 180781710,
		RefId = 180776284
	},
	[180781711] = {
		Id = 180781711,
		RefId = 180776287
	},
	[180781712] = {
		Id = 180781712,
		RefId = 180776290
	},
	[180781713] = {
		Id = 180781713,
		RefId = 180776293
	},
	[180781714] = {
		Id = 180781714,
		RefId = 180776296
	},
	[180781715] = {
		Id = 180781715,
		RefId = 180776299
	},
	[180781716] = {
		Id = 180781716,
		RefId = 180776284
	},
	[180781717] = {
		Id = 180781717,
		RefId = 180776287
	},
	[180781718] = {
		Id = 180781718,
		RefId = 180776290
	},
	[180781719] = {
		Id = 180781719,
		RefId = 180776293
	},
	[180781720] = {
		Id = 180781720,
		RefId = 180776296
	},
	[180781721] = {
		Id = 180781721,
		RefId = 180776299
	},
	[180781722] = {
		Id = 180781722,
		RefId = 180776284
	},
	[180781723] = {
		Id = 180781723,
		RefId = 180776287
	},
	[180781724] = {
		Id = 180781724,
		RefId = 180776290
	},
	[180781725] = {
		Id = 180781725,
		RefId = 180776293
	},
	[180781726] = {
		Id = 180781726,
		RefId = 180776296
	},
	[180781727] = {
		Id = 180781727,
		RefId = 180776299
	},
	[180781728] = {
		Id = 180781728,
		RefId = 180776284
	},
	[180781729] = {
		Id = 180781729,
		RefId = 180776287
	},
	[180781730] = {
		Id = 180781730,
		RefId = 180776290
	},
	[180781731] = {
		Id = 180781731,
		RefId = 180776293
	},
	[180781732] = {
		Id = 180781732,
		RefId = 180776296
	},
	[180781733] = {
		Id = 180781733,
		RefId = 180776299
	},
	[180781734] = {
		Id = 180781734,
		RefId = 180776284
	},
	[180781735] = {
		Id = 180781735,
		RefId = 180776287
	},
	[180781736] = {
		Id = 180781736,
		RefId = 180776290
	},
	[180781737] = {
		Id = 180781737,
		RefId = 180776293
	},
	[180781738] = {
		Id = 180781738,
		RefId = 180776296
	},
	[180781739] = {
		Id = 180781739,
		RefId = 180776299
	},
	[180781740] = {
		Id = 180781740,
		RefId = 180776284
	},
	[180781741] = {
		Id = 180781741,
		RefId = 180776287
	},
	[180781742] = {
		Id = 180781742,
		RefId = 180776290
	},
	[180781743] = {
		Id = 180781743,
		RefId = 180776293
	},
	[180781744] = {
		Id = 180781744,
		RefId = 180776296
	},
	[180781745] = {
		Id = 180781745,
		RefId = 180776299
	},
	[180781746] = {
		Id = 180781746,
		RefId = 180776284
	},
	[180781747] = {
		Id = 180781747,
		RefId = 180776287
	},
	[180781748] = {
		Id = 180781748,
		RefId = 180776290
	},
	[180781749] = {
		Id = 180781749,
		RefId = 180776293
	},
	[180781750] = {
		Id = 180781750,
		RefId = 180776296
	},
	[180781751] = {
		Id = 180781751,
		RefId = 180776299
	},
	[180781752] = {
		Id = 180781752,
		RefId = 180776284
	},
	[180781753] = {
		Id = 180781753,
		RefId = 180776287
	},
	[180781754] = {
		Id = 180781754,
		RefId = 180776290
	},
	[180781755] = {
		Id = 180781755,
		RefId = 180776293
	},
	[180781756] = {
		Id = 180781756,
		RefId = 180776296
	},
	[180781757] = {
		Id = 180781757,
		RefId = 180776299
	},
	[180781758] = {
		Id = 180781758,
		RefId = 180776284
	},
	[180781759] = {
		Id = 180781759,
		RefId = 180776287
	},
	[180781760] = {
		Id = 180781760,
		RefId = 180776290
	},
	[180781761] = {
		Id = 180781761,
		RefId = 180776293
	},
	[180781762] = {
		Id = 180781762,
		RefId = 180776296
	},
	[180781763] = {
		Id = 180781763,
		RefId = 180776299
	},
	[180781764] = {
		Id = 180781764,
		RefId = 180776284
	},
	[180781765] = {
		Id = 180781765,
		RefId = 180776287
	},
	[180781766] = {
		Id = 180781766,
		RefId = 180776290
	},
	[180781767] = {
		Id = 180781767,
		RefId = 180776293
	},
	[180781768] = {
		Id = 180781768,
		RefId = 180776296
	},
	[180781769] = {
		Id = 180781769,
		RefId = 180776299
	},
	[180781770] = {
		Id = 180781770,
		RefId = 180776284
	},
	[180781771] = {
		Id = 180781771,
		RefId = 180776287
	},
	[180781772] = {
		Id = 180781772,
		RefId = 180776290
	},
	[180781773] = {
		Id = 180781773,
		RefId = 180776293
	},
	[180781774] = {
		Id = 180781774,
		RefId = 180776296
	},
	[180781775] = {
		Id = 180781775,
		RefId = 180776299
	},
	[180781776] = {
		Id = 180781776,
		RefId = 180776284
	},
	[180781777] = {
		Id = 180781777,
		RefId = 180776287
	},
	[180781778] = {
		Id = 180781778,
		RefId = 180776290
	},
	[180781779] = {
		Id = 180781779,
		RefId = 180776293
	},
	[180781780] = {
		Id = 180781780,
		RefId = 180776296
	},
	[180781781] = {
		Id = 180781781,
		RefId = 180776299
	},
	[180781782] = {
		Id = 180781782,
		RefId = 180776284
	},
	[180781783] = {
		Id = 180781783,
		RefId = 180776287
	},
	[180781784] = {
		Id = 180781784,
		RefId = 180776290
	},
	[180781785] = {
		Id = 180781785,
		RefId = 180776293
	},
	[180781786] = {
		Id = 180781786,
		RefId = 180776296
	},
	[180781787] = {
		Id = 180781787,
		RefId = 180776299
	},
	[180781788] = {
		Id = 180781788,
		RefId = 180776284
	},
	[180781789] = {
		Id = 180781789,
		RefId = 180776287
	},
	[180781790] = {
		Id = 180781790,
		RefId = 180776290
	},
	[180781791] = {
		Id = 180781791,
		RefId = 180776293
	},
	[180781792] = {
		Id = 180781792,
		RefId = 180776296
	},
	[180781793] = {
		Id = 180781793,
		RefId = 180776299
	},
	[180781794] = {
		Id = 180781794,
		RefId = 180776284
	},
	[180781795] = {
		Id = 180781795,
		RefId = 180776287
	},
	[180781796] = {
		Id = 180781796,
		RefId = 180776290
	},
	[180781797] = {
		Id = 180781797,
		RefId = 180776293
	},
	[180781798] = {
		Id = 180781798,
		RefId = 180776296
	},
	[180781799] = {
		Id = 180781799,
		RefId = 180776299
	},
	[180781800] = {
		Id = 180781800,
		RefId = 180776284
	},
	[180781801] = {
		Id = 180781801,
		RefId = 180776287
	},
	[180781802] = {
		Id = 180781802,
		RefId = 180776290
	},
	[180781803] = {
		Id = 180781803,
		RefId = 180776293
	},
	[180781804] = {
		Id = 180781804,
		RefId = 180776296
	},
	[180781805] = {
		Id = 180781805,
		RefId = 180776299
	},
	[180781806] = {
		Id = 180781806,
		RefId = 180776284
	},
	[180781807] = {
		Id = 180781807,
		RefId = 180776287
	},
	[180781808] = {
		Id = 180781808,
		RefId = 180776290
	},
	[180781809] = {
		Id = 180781809,
		RefId = 180776293
	},
	[180781810] = {
		Id = 180781810,
		RefId = 180776296
	},
	[180781811] = {
		Id = 180781811,
		RefId = 180776299
	},
	[180781812] = {
		Id = 180781812,
		RefId = 180776284
	},
	[180781813] = {
		Id = 180781813,
		RefId = 180776287
	},
	[180781814] = {
		Id = 180781814,
		RefId = 180776290
	},
	[180781815] = {
		Id = 180781815,
		RefId = 180776293
	},
	[180781816] = {
		Id = 180781816,
		RefId = 180776296
	},
	[180781817] = {
		Id = 180781817,
		RefId = 180776299
	},
	[180781818] = {
		Id = 180781818,
		RefId = 180776284
	},
	[180781819] = {
		Id = 180781819,
		RefId = 180776287
	},
	[180781820] = {
		Id = 180781820,
		RefId = 180776290
	},
	[180781821] = {
		Id = 180781821,
		RefId = 180776293
	},
	[180781822] = {
		Id = 180781822,
		RefId = 180776296
	},
	[180781823] = {
		Id = 180781823,
		RefId = 180776299
	},
	[180781824] = {
		Id = 180781824,
		RefId = 180776284
	},
	[180781825] = {
		Id = 180781825,
		RefId = 180776287
	},
	[180781826] = {
		Id = 180781826,
		RefId = 180776290
	},
	[180781827] = {
		Id = 180781827,
		RefId = 180776293
	},
	[180781828] = {
		Id = 180781828,
		RefId = 180776296
	},
	[180781829] = {
		Id = 180781829,
		RefId = 180776299
	},
	[180781830] = {
		Id = 180781830,
		RefId = 180776284
	},
	[180781831] = {
		Id = 180781831,
		RefId = 180776287
	},
	[180781832] = {
		Id = 180781832,
		RefId = 180776290
	},
	[180781833] = {
		Id = 180781833,
		RefId = 180776293
	},
	[180781834] = {
		Id = 180781834,
		RefId = 180776296
	},
	[180781835] = {
		Id = 180781835,
		RefId = 180776299
	},
	[180781836] = {
		Id = 180781836,
		RefId = 180776284
	},
	[180781837] = {
		Id = 180781837,
		RefId = 180776287
	},
	[180781838] = {
		Id = 180781838,
		RefId = 180776290
	},
	[180781839] = {
		Id = 180781839,
		RefId = 180776293
	},
	[180781840] = {
		Id = 180781840,
		RefId = 180776296
	},
	[180781841] = {
		Id = 180781841,
		RefId = 180776299
	},
	[180781842] = {
		Id = 180781842,
		RefId = 180776284
	},
	[180781843] = {
		Id = 180781843,
		RefId = 180776287
	},
	[180781844] = {
		Id = 180781844,
		RefId = 180776290
	},
	[180781845] = {
		Id = 180781845,
		RefId = 180776293
	},
	[180781846] = {
		Id = 180781846,
		RefId = 180776296
	},
	[180781847] = {
		Id = 180781847,
		RefId = 180776299
	},
	[180781848] = {
		Id = 180781848,
		RefId = 180776284
	},
	[180781849] = {
		Id = 180781849,
		RefId = 180776287
	},
	[180781850] = {
		Id = 180781850,
		RefId = 180776290
	},
	[180781851] = {
		Id = 180781851,
		RefId = 180776293
	},
	[180781852] = {
		Id = 180781852,
		RefId = 180776296
	},
	[180781853] = {
		Id = 180781853,
		RefId = 180776299
	},
	[180781854] = {
		Id = 180781854,
		RefId = 180776284
	},
	[180781855] = {
		Id = 180781855,
		RefId = 180776287
	},
	[180781856] = {
		Id = 180781856,
		RefId = 180776290
	},
	[180781857] = {
		Id = 180781857,
		RefId = 180776293
	},
	[180781858] = {
		Id = 180781858,
		RefId = 180776296
	},
	[180781859] = {
		Id = 180781859,
		RefId = 180776299
	},
	[180781860] = {
		Id = 180781860,
		RefId = 180484736
	},
	[180781861] = {
		Id = 180781861,
		RefId = 180776299
	},
	[180781862] = {
		Id = 180781862,
		RefId = 180776293
	},
	[180781864] = {
		Id = 180781864,
		RefId = 180776290
	},
	[180781865] = {
		Id = 180781865,
		RefId = 180776290
	},
	[180781866] = {
		Id = 180781866,
		RefId = 180776284
	},
	[180781867] = {
		Id = 180781867,
		RefId = 180776287
	},
	[180781868] = {
		Id = 180781868,
		RefId = 180776290
	},
	[180781869] = {
		Id = 180781869,
		RefId = 180484736
	},
	[180781870] = {
		Id = 180781870,
		RefId = 180776302
	},
	[180781871] = {
		Id = 180781871,
		RefId = 180776305
	},
	[180781872] = {
		Id = 180781872,
		RefId = 180776308
	},
	[180781873] = {
		Id = 180781873,
		RefId = 180776311
	},
	[180781874] = {
		Id = 180781874,
		RefId = 180776314
	},
	[180781875] = {
		Id = 180781875,
		RefId = 180776317
	},
	[180781876] = {
		Id = 180781876,
		RefId = 180776302
	},
	[180781877] = {
		Id = 180781877,
		RefId = 180776305
	},
	[180781878] = {
		Id = 180781878,
		RefId = 180776308
	},
	[180781879] = {
		Id = 180781879,
		RefId = 180776311
	},
	[180781880] = {
		Id = 180781880,
		RefId = 180776314
	},
	[180781881] = {
		Id = 180781881,
		RefId = 180776317
	},
	[180781882] = {
		Id = 180781882,
		RefId = 180776302
	},
	[180781883] = {
		Id = 180781883,
		RefId = 180776305
	},
	[180781884] = {
		Id = 180781884,
		RefId = 180776308
	},
	[180781885] = {
		Id = 180781885,
		RefId = 180776311
	},
	[180781886] = {
		Id = 180781886,
		RefId = 180776314
	},
	[180781887] = {
		Id = 180781887,
		RefId = 180776317
	},
	[180781888] = {
		Id = 180781888,
		RefId = 180776302
	},
	[180781889] = {
		Id = 180781889,
		RefId = 180776305
	},
	[180781890] = {
		Id = 180781890,
		RefId = 180776308
	},
	[180781891] = {
		Id = 180781891,
		RefId = 180776311
	},
	[180781892] = {
		Id = 180781892,
		RefId = 180776314
	},
	[180781893] = {
		Id = 180781893,
		RefId = 180776317
	},
	[180781894] = {
		Id = 180781894,
		RefId = 180776302
	},
	[180781895] = {
		Id = 180781895,
		RefId = 180776305
	},
	[180781896] = {
		Id = 180781896,
		RefId = 180776308
	},
	[180781897] = {
		Id = 180781897,
		RefId = 180776311
	},
	[180781898] = {
		Id = 180781898,
		RefId = 180776314
	},
	[180781899] = {
		Id = 180781899,
		RefId = 180776317
	},
	[180781900] = {
		Id = 180781900,
		RefId = 180092313
	},
	[180781901] = {
		Id = 180781901,
		RefId = 180092293
	},
	[180781902] = {
		Id = 180781902,
		RefId = 180092310
	},
	[180781903] = {
		Id = 180781903,
		RefId = 180092206
	},
	[180781904] = {
		Id = 180781904,
		RefId = 180776302
	},
	[180781905] = {
		Id = 180781905,
		RefId = 180473244
	},
	[180781906] = {
		Id = 180781906,
		RefId = 180473243
	},
	[180781907] = {
		Id = 180781907,
		RefId = 180277790
	},
	[180781908] = {
		Id = 180781908,
		RefId = 180277791
	},
	[180781909] = {
		Id = 180781909,
		RefId = 180776314
	},
	[180781910] = {
		Id = 180781910,
		RefId = 180776311
	},
	[180781911] = {
		Id = 180781911,
		RefId = 180776308
	},
	[180781912] = {
		Id = 180781912,
		RefId = 180092231
	},
	[180781913] = {
		Id = 180781913,
		RefId = 180092244
	},
	[180781914] = {
		Id = 180781914,
		RefId = 180092247
	},
	[180781915] = {
		Id = 180781915,
		RefId = 180776317
	},
	[180781916] = {
		Id = 180781916,
		RefId = 180776308
	},
	[180781917] = {
		Id = 180781917,
		RefId = 180776311
	},
	[180781918] = {
		Id = 180781918,
		RefId = 180484736
	},
	[180781919] = {
		Id = 180781919,
		RefId = 180092282
	},
	[180781920] = {
		Id = 180781920,
		RefId = 180499842
	},
	[180781921] = {
		Id = 180781921,
		RefId = 180093736
	},
	[180781922] = {
		Id = 180781922,
		RefId = 180293248
	},
	[180781923] = {
		Id = 180781923,
		RefId = 180092293
	},
	[180781924] = {
		Id = 180781924,
		RefId = 180092298
	},
	[180781925] = {
		Id = 180781925,
		RefId = 180092313
	},
	[180781926] = {
		Id = 180781926,
		RefId = 180092320
	},
	[180781927] = {
		Id = 180781927,
		RefId = 180092321
	},
	[180781928] = {
		Id = 180781928,
		RefId = 180092244
	},
	[180781929] = {
		Id = 180781929,
		RefId = 180092231
	},
	[180781930] = {
		Id = 180781930,
		RefId = 180093723
	},
	[180781931] = {
		Id = 180781931,
		RefId = 180092214
	},
	[180781932] = {
		Id = 180781932,
		RefId = 180092206
	},
	[180781933] = {
		Id = 180781933,
		RefId = 180082160
	},
	[180781934] = {
		Id = 180781934,
		RefId = 180092276
	},
	[180781935] = {
		Id = 180781935,
		RefId = 180092265
	},
	[180781936] = {
		Id = 180781936,
		RefId = 180092257
	},
	[180781937] = {
		Id = 180781937,
		RefId = 180092254
	},
	[180781938] = {
		Id = 180781938,
		RefId = 180092256
	},
	[180781939] = {
		Id = 180781939,
		RefId = 180092255
	},
	[180781940] = {
		Id = 180781940,
		RefId = 180258388
	},
	[180781941] = {
		Id = 180781941,
		RefId = 180258380
	},
	[180781942] = {
		Id = 180781942,
		RefId = 180136612
	},
	[180781943] = {
		Id = 180781943,
		RefId = 180092821
	},
	[180781944] = {
		Id = 180781944,
		RefId = 180136614
	},
	[180781945] = {
		Id = 180781945,
		RefId = 180092217
	},
	[180781946] = {
		Id = 180781946,
		RefId = 180092227
	},
	[180781947] = {
		Id = 180781947,
		RefId = 180092257
	},
	[180781948] = {
		Id = 180781948,
		RefId = 180092257
	},
	[180781949] = {
		Id = 180781949,
		RefId = 180092259
	},
	[180781950] = {
		Id = 180781950,
		RefId = 180092254
	},
	[180781951] = {
		Id = 180781951,
		RefId = 180092256
	},
	[180781952] = {
		Id = 180781952,
		RefId = 180092255
	},
	[180781953] = {
		Id = 180781953,
		RefId = 180092231
	},
	[180781954] = {
		Id = 180781954,
		RefId = 180092306
	},
	[180781955] = {
		Id = 180781955,
		RefId = 180258377
	},
	[180781956] = {
		Id = 180781956,
		RefId = 180258395
	},
	[180781957] = {
		Id = 180781957,
		RefId = 180258388
	},
	[180781958] = {
		Id = 180781958,
		RefId = 180092320
	},
	[180781959] = {
		Id = 180781959,
		RefId = 180092321
	},
	[180781960] = {
		Id = 180781960,
		RefId = 180258388
	},
	[180781961] = {
		Id = 180781961,
		RefId = 180092218
	},
	[180781962] = {
		Id = 180781962,
		RefId = 180092295
	},
	[180781963] = {
		Id = 180781963,
		RefId = 180092282
	},
	[180781964] = {
		Id = 180781964,
		RefId = 180092259
	},
	[180781965] = {
		Id = 180781965,
		RefId = 180092259
	},
	[180781966] = {
		Id = 180781966,
		RefId = 180092257
	},
	[180781967] = {
		Id = 180781967,
		RefId = 180092320
	},
	[180781968] = {
		Id = 180781968,
		RefId = 180092321
	},
	[180781969] = {
		Id = 180781969,
		RefId = 180258380
	},
	[180781970] = {
		Id = 180781970,
		RefId = 180082160
	},
	[180781971] = {
		Id = 180781971,
		RefId = 180258377
	},
	[180781972] = {
		Id = 180781972,
		RefId = 180258377
	},
	[180781973] = {
		Id = 180781973,
		RefId = 180258385
	},
	[180781974] = {
		Id = 180781974,
		RefId = 180092254
	},
	[180781975] = {
		Id = 180781975,
		RefId = 180092255
	},
	[180781976] = {
		Id = 180781976,
		RefId = 180092256
	},
	[180781977] = {
		Id = 180781977,
		RefId = 180092257
	},
	[180781978] = {
		Id = 180781978,
		RefId = 180092306
	},
	[180781979] = {
		Id = 180781979,
		RefId = 180258380
	},
	[180781980] = {
		Id = 180781980,
		RefId = 180082160
	},
	[180781981] = {
		Id = 180781981,
		RefId = 180258395
	},
	[180781982] = {
		Id = 180781982,
		RefId = 180268203
	},
	[180781983] = {
		Id = 180781983,
		RefId = 180258380
	},
	[180781984] = {
		Id = 180781984,
		RefId = 180093725
	},
	[180781985] = {
		Id = 180781985,
		RefId = 180092214
	},
	[180781986] = {
		Id = 180781986,
		RefId = 180092211
	},
	[180781987] = {
		Id = 180781987,
		RefId = 180092244
	},
	[180781988] = {
		Id = 180781988,
		RefId = 180092227
	},
	[180781989] = {
		Id = 180781989,
		RefId = 180092293
	},
	[180781990] = {
		Id = 180781990,
		RefId = 180092298
	},
	[180781991] = {
		Id = 180781991,
		RefId = 180092307
	},
	[180781992] = {
		Id = 180781992,
		RefId = 180258391
	},
	[180781993] = {
		Id = 180781993,
		RefId = 180258392
	},
	[180781994] = {
		Id = 180781994,
		RefId = 180092262
	},
	[180781995] = {
		Id = 180781995,
		RefId = 180092218
	},
	[180781996] = {
		Id = 180781996,
		RefId = 180092239
	},
	[180781997] = {
		Id = 180781997,
		RefId = 180092239
	},
	[180781998] = {
		Id = 180781998,
		RefId = 180092231
	},
	[180781999] = {
		Id = 180781999,
		RefId = 180092320
	},
	[180782000] = {
		Id = 180782000,
		RefId = 180092321
	},
	[180782001] = {
		Id = 180782001,
		RefId = 180092257
	},
	[180782002] = {
		Id = 180782002,
		RefId = 180092261
	},
	[180782003] = {
		Id = 180782003,
		RefId = 180136612
	},
	[180782004] = {
		Id = 180782004,
		RefId = 180136614
	},
	[180782005] = {
		Id = 180782005,
		RefId = 180092821
	},
	[180782006] = {
		Id = 180782006,
		RefId = 180258380
	},
	[180782007] = {
		Id = 180782007,
		RefId = 180092306
	},
	[180782008] = {
		Id = 180782008,
		RefId = 180268203
	},
	[180782009] = {
		Id = 180782009,
		RefId = 180258395
	},
	[180782010] = {
		Id = 180782010,
		RefId = 180258385
	},
	[180782011] = {
		Id = 180782011,
		RefId = 180093721
	},
	[180782012] = {
		Id = 180782012,
		RefId = 180002401
	},
	[180782013] = {
		Id = 180782013,
		RefId = 180092228
	},
	[180782014] = {
		Id = 180782014,
		RefId = 180092231
	},
	[180782015] = {
		Id = 180782015,
		RefId = 180277790
	},
	[180782016] = {
		Id = 180782016,
		RefId = 180277791
	},
	[180782017] = {
		Id = 180782017,
		RefId = 180254540
	},
	[180782018] = {
		Id = 180782018,
		RefId = 180256917
	},
	[180782019] = {
		Id = 180782019,
		RefId = 180256918
	},
	[180782020] = {
		Id = 180782020,
		RefId = 180254541
	},
	[180782021] = {
		Id = 180782021,
		RefId = 180245163
	},
	[180782023] = {
		Id = 180782023,
		Str = "物理伤害+{1}p"
	},
	[180782024] = {
		Id = 180782024,
		RefId = 180775248
	},
	[180782025] = {
		Id = 180782025,
		RefId = 180000722
	},
	[180782026] = {
		Id = 180782026,
		RefId = 180775250
	},
	[180782027] = {
		Id = 180782027,
		Str = "单体物理伤害技能攻击期间，所有敌人每受到1次伤害，自身的攻击力+{1}p，可叠加15层，持续至技能结束"
	},
	[180782028] = {
		Id = 180782028,
		Str = "无量福德"
	},
	[180782029] = {
		Id = 180782029,
		RefId = 180557216
	},
	[180782030] = {
		Id = 180782030,
		Str = "无量福德.A"
	},
	[180782031] = {
		Id = 180782031,
		Str = "单体物理伤害技能攻击期间，所有敌人每受到1次伤害，自身的攻击+{1}p，物理技能无视目标{2}p防御，可叠加15层，持续至技能结束"
	},
	[180782032] = {
		Id = 180782032,
		RefId = 180782028
	},
	[180782033] = {
		Id = 180782033,
		Str = "每层使攻击+{1}p，物理技能无视目标{2}p防御"
	},
	[180782034] = {
		Id = 180782034,
		RefId = 180782030
	},
	[180782035] = {
		Id = 180782035,
		RefId = 180001357
	},
	[180782036] = {
		Id = 180782036,
		RefId = 180775254
	},
	[180782037] = {
		Id = 180782037,
		Str = "下1次施放技能后回复生命，值为安东妮娜{1}p攻击"
	},
	[180782038] = {
		Id = 180782038,
		Str = "物理技能伤害+{1}p"
	},
	[180782039] = {
		Id = 180782039,
		Str = "每层使自身攻击力+{2}p"
	},
	[180782040] = {
		Id = 180782040,
		Str = "攻击-{1}p"
	},
	[180782041] = {
		Id = 180782041,
		Str = "受到的物理技能伤害+{1}p"
	},
	[180782042] = {
		Id = 180782042,
		Str = "同排友军受到伤害后，自身受到的物理伤害+{1}p，可叠加10层，持续至技能结束"
	},
	[180782043] = {
		Id = 180782043,
		Str = "每层使受到的物理伤害+{1}p"
	},
	[180782044] = {
		Id = 180782044,
		Str = "同排友军受到伤害后，自身受到的物理伤害+{1}p，受到的物理技能伤害增加攻击者{2}p攻击的物理附伤，可叠加10层，持续至技能结束"
	},
	[180782045] = {
		Id = 180782045,
		Str = "每层使受到的物理伤害+{1}p，受到的物理技能伤害增加攻击者{2}p攻击的物理附伤"
	},
	[180782046] = {
		Id = 180782046,
		RefId = 180782043
	},
	[180782047] = {
		Id = 180782047,
		RefId = 180107338
	},
	[180782048] = {
		Id = 180782048,
		Str = "攻击所有前排敌人，造成1次$90%攻击力的物理伤害。并使我方单位的物理伤害$+10%，持续2回合。"
	},
	[180782049] = {
		Id = 180782049,
		Str = "治疗所有我方单位，治疗量为攻击力的$55%。并使目标受到的伤害$-5%，持续2回合。"
	},
	[180782050] = {
		Id = 180782050,
		RefId = 180775252
	},
	[180782051] = {
		Id = 180782051,
		Str = "给1个我方单位添加<keyword=1384101>无量福德</keyword>效果，持续2回合。"
	},
	[180782052] = {
		Id = 180782052,
		RefId = 180775253
	},
	[180782053] = {
		Id = 180782053,
		Str = "自身的治疗效果+10%，所有敌人每累计受到5次伤害，自身的治疗效果额外$+1%，可叠加5层。"
	},
	[180782054] = {
		Id = 180782054,
		Str = "五蕴皆空每层提升的治疗效果增加至$2%。断恶修善提升的雷电附伤增加至$8%攻击力。"
	},
	[180782055] = {
		Id = 180782055,
		Str = "五蕴皆空每层提升的治疗效果增加至$3%。断恶修善提升的雷电附伤增加至$10%攻击力。"
	},
	[180782056] = {
		Id = 180782056,
		RefId = 180107338
	},
	[180782057] = {
		Id = 180782057,
		RefId = 180108082
	},
	[180782058] = {
		Id = 180782058,
		Str = "治疗所有我方单位，治疗量为攻击力的$55%。并使目标的冰霜伤害$+10%，持续2回合。"
	},
	[180782059] = {
		Id = 180782059,
		Str = "给1个我方单位添加<keyword=1394101>守夜烛光</keyword>效果，持续2回合。"
	},
	[180782060] = {
		Id = 180782060,
		Str = "自身的治疗效果+10%，我方单位每施放1次普攻，额外+1%，可叠加$5层。"
	},
	[180782061] = {
		Id = 180782061,
		RefId = 180107410
	},
	[180782062] = {
		Id = 180782062,
		Str = "攻击1个前排敌人，造成1次$150%攻击力的物理伤害。并使自身的物理技能伤害$+10%，持续3回合。"
	},
	[180782063] = {
		Id = 180782063,
		Str = "自身造成单体物理技能伤害后，对同一横排的其他敌人造成1次固定伤害，值为本次技能伤害的$10%。这个效果每造成1次伤害，自身的攻击力$+1%，可叠加10层。"
	},
	[180782064] = {
		Id = 180782064,
		Str = "攻击1个前排敌人，造成6次$30%攻击力的物理伤害(无法击破弱点)。本技能的伤害+35%。技能前击破目标所在横排所有单位的1层物理弱点。本技能触发的逐净效果伤害系数+30%。"
	},
	[180782065] = {
		Id = 180782065,
		Str = "自身的物理技能获得自身$5%攻击力的<keyword=9994>物理附伤</keyword>。"
	},
	[180782066] = {
		Id = 180782066,
		RefId = 180107410
	},
	[180782067] = {
		Id = 180782067,
		Str = "攻击所有前排敌人，造成1次$90%攻击力的物理伤害。并使目标造成的伤害$-10%，持续2回合。"
	},
	[180782068] = {
		Id = 180782068,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并使目标受到的物理技能伤害$+10%，持续2回合。"
	},
	[180782069] = {
		Id = 180782069,
		Str = "选择1个前排敌人，使其获得<keyword=1414201>气鼓鼓</keyword>效果，持续2回合。随后攻击所有前排敌人，造成1次$180%攻击力的物理伤害。"
	},
	[180782070] = {
		Id = 180782070,
		Str = "敌方单位每次受到物理技能伤害时，使同一横排其他单位受到的物理伤害$+1%，可叠加5层。"
	},
	[180782075] = {
		Id = 180782075,
		Str = "携带者单体冰霜鸣响技能的攻击$+15%"
	},
	[180782076] = {
		Id = 180782076,
		Str = "守夜烛光"
	},
	[180782077] = {
		Id = 180782077,
		Str = "携带者单体冰霜鸣响技能的攻击$+20%"
	},
	[180782078] = {
		Id = 180782078,
		RefId = 180782076
	},
	[180782079] = {
		Id = 180782079,
		Str = "携带者单体冰霜鸣响技能的攻击$+20%。行动结束前，施放1次普攻，本次普攻无法击破弱点"
	},
	[180782080] = {
		Id = 180782080,
		RefId = 180782076
	},
	[180782081] = {
		Id = 180782081,
		Str = "携带者单体冰霜鸣响技能的攻击$+25%。行动结束前，施放1次普攻，本次普攻无法击破弱点"
	},
	[180782082] = {
		Id = 180782082,
		RefId = 180782076
	},
	[180782083] = {
		Id = 180782083,
		Str = "携带者同排友军受到伤害后，使携带者受到的物理伤害+2%，可叠加10层，持续至技能结束"
	},
	[180782084] = {
		Id = 180782084,
		Str = "气鼓鼓"
	},
	[180782085] = {
		Id = 180782085,
		Str = "携带者同排友军受到伤害后，使携带者受到的物理伤害+2%，受到的物理技能伤害增加攻击者3%攻击的物理附伤，可叠加10层，持续至技能结束"
	},
	[180782086] = {
		Id = 180782086,
		RefId = 180782084
	},
	[180782087] = {
		Id = 180782087,
		RefId = 180110012
	},
	[180782088] = {
		Id = 180782088,
		RefId = 180110013
	},
	[180782089] = {
		Id = 180782089,
		RefId = 180110015
	},
	[180782090] = {
		Id = 180782090,
		RefId = 180110016
	},
	[180782091] = {
		Id = 180782091,
		RefId = 180110018
	},
	[180782092] = {
		Id = 180782092,
		RefId = 180110019
	},
	[180782093] = {
		Id = 180782093,
		RefId = 180110021
	},
	[180782094] = {
		Id = 180782094,
		RefId = 180110022
	},
	[180782095] = {
		Id = 180782095,
		RefId = 180782048
	},
	[180782096] = {
		Id = 180782096,
		RefId = 180110037
	},
	[180782097] = {
		Id = 180782097,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并使我方单位的物理伤害$+10%，持续2回合。"
	},
	[180782098] = {
		Id = 180782098,
		RefId = 180110168
	},
	[180782099] = {
		Id = 180782099,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并使我方单位的物理伤害$+15%，持续2回合。"
	},
	[180782100] = {
		Id = 180782100,
		Str = "提升的伤害增加至$15%"
	},
	[180782101] = {
		Id = 180782101,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的物理伤害。并使我方单位的物理伤害$+15%，持续2回合。"
	},
	[180782102] = {
		Id = 180782102,
		RefId = 180110670
	},
	[180782103] = {
		Id = 180782103,
		RefId = 180782049
	},
	[180782104] = {
		Id = 180782104,
		RefId = 180110049
	},
	[180782105] = {
		Id = 180782105,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。并使目标受到的伤害$-5%，持续2回合。"
	},
	[180782106] = {
		Id = 180782106,
		RefId = 180110064
	},
	[180782107] = {
		Id = 180782107,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。并使目标受到的伤害$-10%，持续2回合。"
	},
	[180782108] = {
		Id = 180782108,
		RefId = 180112343
	},
	[180782109] = {
		Id = 180782109,
		Str = "治疗所有我方单位，治疗量为攻击力的$65%。并使目标受到的伤害$-10%，持续2回合。"
	},
	[180782110] = {
		Id = 180782110,
		RefId = 180110070
	},
	[180782111] = {
		Id = 180782111,
		RefId = 180782051
	},
	[180782112] = {
		Id = 180782112,
		RefId = 180110085
	},
	[180782113] = {
		Id = 180782113,
		Str = "给1个我方单位添加<keyword=1384102>无量福德</keyword>效果，持续2回合。"
	},
	[180782114] = {
		Id = 180782114,
		Str = "无量福德：提升的攻击力增加至$5%"
	},
	[180782115] = {
		Id = 180782115,
		Str = "给1个我方单位添加<keyword=1384103>无量福德</keyword>效果，持续2回合。"
	},
	[180782116] = {
		Id = 180782116,
		Str = "无量福德：每层额外使目标的物理技能伤害无视$1.5%的防御"
	},
	[180782117] = {
		Id = 180782117,
		Str = "给1个我方单位添加<keyword=1384104>无量福德</keyword>效果，持续2回合。"
	},
	[180782118] = {
		Id = 180782118,
		Str = "无量福德：无视的防御增加至$3%，怒气消耗$-8"
	},
	[180782119] = {
		Id = 180782119,
		Str = "自身的治疗效果+10%，所有敌人每累计受到5次伤害，自身的治疗效果额外$+2%，可叠加5层。"
	},
	[180782120] = {
		Id = 180782120,
		Str = "自身的治疗效果+10%，所有敌人每累计受到5次伤害，自身的治疗效果额外$+3%，可叠加5层。"
	},
	[180782121] = {
		Id = 180782121,
		RefId = 180110012
	},
	[180782122] = {
		Id = 180782122,
		RefId = 180110013
	},
	[180782123] = {
		Id = 180782123,
		Str = "治疗1个我方单位，治疗量为攻击力的$65%。并使目标下1次施放技能后，回复安东妮娜$15%攻击力的生命值。"
	},
	[180782124] = {
		Id = 180782124,
		Str = "并使目标下1次施放技能后，回复安东妮娜$15%攻击力的生命值"
	},
	[180782125] = {
		Id = 180782125,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。并使目标下1次施放技能后，回复安东妮娜$15%攻击力的生命值。"
	},
	[180782126] = {
		Id = 180782126,
		RefId = 180110019
	},
	[180782127] = {
		Id = 180782127,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。并使目标下1次施放技能后，回复安东妮娜$25%攻击力的生命值。"
	},
	[180782128] = {
		Id = 180782128,
		Str = "并使目标下1次施放技能后，回复安东妮娜$25%攻击力的生命值"
	},
	[180782129] = {
		Id = 180782129,
		RefId = 180108082
	},
	[180782130] = {
		Id = 180782130,
		RefId = 180110037
	},
	[180782131] = {
		Id = 180782131,
		RefId = 180112327
	},
	[180782132] = {
		Id = 180782132,
		RefId = 180110144
	},
	[180782133] = {
		Id = 180782133,
		RefId = 180112330
	},
	[180782134] = {
		Id = 180782134,
		RefId = 180112331
	},
	[180782135] = {
		Id = 180782135,
		RefId = 180112333
	},
	[180782136] = {
		Id = 180782136,
		RefId = 180110150
	},
	[180782137] = {
		Id = 180782137,
		RefId = 180782058
	},
	[180782138] = {
		Id = 180782138,
		RefId = 180110049
	},
	[180782139] = {
		Id = 180782139,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。并使目标的冰霜伤害$+10%，持续2回合。"
	},
	[180782140] = {
		Id = 180782140,
		RefId = 180110064
	},
	[180782141] = {
		Id = 180782141,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。并使目标的冰霜伤害$+15%，持续2回合。"
	},
	[180782142] = {
		Id = 180782142,
		RefId = 180782100
	},
	[180782143] = {
		Id = 180782143,
		Str = "治疗所有我方单位，治疗量为攻击力的$65%。并使目标的冰霜伤害$+15%，持续2回合。"
	},
	[180782144] = {
		Id = 180782144,
		RefId = 180110070
	},
	[180782145] = {
		Id = 180782145,
		RefId = 180782059
	},
	[180782146] = {
		Id = 180782146,
		RefId = 180110085
	},
	[180782147] = {
		Id = 180782147,
		Str = "给1个我方单位添加<keyword=1394102>守夜烛光</keyword>效果，持续2回合。"
	},
	[180782148] = {
		Id = 180782148,
		Str = "守夜烛光：提升的攻击增加至$20%"
	},
	[180782149] = {
		Id = 180782149,
		Str = "给1个我方单位添加<keyword=1394103>守夜烛光</keyword>效果，持续2回合。"
	},
	[180782150] = {
		Id = 180782150,
		Str = "守夜烛光：目标行动结束前，施放1次普攻，本次普攻无法击破弱点"
	},
	[180782151] = {
		Id = 180782151,
		Str = "给1个我方单位添加<keyword=1394104>守夜烛光</keyword>效果，持续2回合。"
	},
	[180782152] = {
		Id = 180782152,
		Str = "守夜烛光：提升的攻击增加至$25%，怒气消耗$-8"
	},
	[180782153] = {
		Id = 180782153,
		Str = "自身的治疗效果+10%，我方单位每施放1次普攻，额外+1%，可叠加$10层。"
	},
	[180782154] = {
		Id = 180782154,
		Str = "自身的治疗效果+10%，我方单位每施放1次普攻，额外+1%，可叠加$15层。"
	},
	[180782155] = {
		Id = 180782155,
		RefId = 180110220
	},
	[180782156] = {
		Id = 180782156,
		RefId = 180110025
	},
	[180782157] = {
		Id = 180782157,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。目标所在横排有其他敌人时伤害$+20%。"
	},
	[180782158] = {
		Id = 180782158,
		Str = "目标所在横排有其他敌人时伤害$+20%"
	},
	[180782159] = {
		Id = 180782159,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。目标所在横排有其他敌人时伤害$+20%。"
	},
	[180782160] = {
		Id = 180782160,
		RefId = 180110031
	},
	[180782161] = {
		Id = 180782161,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。目标所在横排有其他敌人时伤害$+40%。"
	},
	[180782162] = {
		Id = 180782162,
		Str = "目标所在横排有其他敌人时伤害$+40%"
	},
	[180782163] = {
		Id = 180782163,
		RefId = 180782062
	},
	[180782164] = {
		Id = 180782164,
		RefId = 180110037
	},
	[180782165] = {
		Id = 180782165,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。并使自身的物理技能伤害$+10%，持续3回合。"
	},
	[180782166] = {
		Id = 180782166,
		RefId = 180110144
	},
	[180782167] = {
		Id = 180782167,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。并使自身的物理技能伤害$+20%，持续3回合。"
	},
	[180782168] = {
		Id = 180782168,
		Str = "提升的技能伤害增加至$20%"
	},
	[180782169] = {
		Id = 180782169,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的物理伤害。并使自身的物理技能伤害$+20%，持续3回合。"
	},
	[180782170] = {
		Id = 180782170,
		RefId = 180110150
	},
	[180782171] = {
		Id = 180782171,
		Str = "自身造成单体物理技能伤害后，对同一横排的其他敌人造成1次固定伤害，值为本次技能伤害的$10%。这个效果每造成1次伤害，自身的攻击力$+2%，可叠加10层。"
	},
	[180782172] = {
		Id = 180782172,
		RefId = 180112046
	},
	[180782173] = {
		Id = 180782173,
		Str = "自身造成单体物理技能伤害后，对同一横排的其他敌人造成1次固定伤害，值为本次技能伤害的$20%。这个效果每造成1次伤害，自身的攻击力$+2%，可叠加10层。"
	},
	[180782174] = {
		Id = 180782174,
		Str = "伤害增加至本次伤害的$20%"
	},
	[180782175] = {
		Id = 180782175,
		Str = "自身造成单体物理技能伤害后，对同一横排的其他敌人造成1次固定伤害，值为本次技能伤害的$20%，如果是核心技能，还会击破其1层物理弱点。这个效果每造成1次伤害，自身的攻击力$+2%，可叠加10层。"
	},
	[180782176] = {
		Id = 180782176,
		Str = "如果是核心技能，还会击破1层物理弱点"
	},
	[180782177] = {
		Id = 180782177,
		Str = "自身造成单体物理技能伤害后，对同一横排的其他敌人造成1次固定伤害，值为本次技能伤害的$20%，如果是核心技能，还会击破其1层物理弱点。这个效果每造成1次伤害，自身的攻击力$+3%，可叠加10层。"
	},
	[180782178] = {
		Id = 180782178,
		Str = "每层提升的攻击力增加至$3%"
	},
	[180782179] = {
		Id = 180782179,
		RefId = 180782064
	},
	[180782180] = {
		Id = 180782180,
		RefId = 180110085
	},
	[180782181] = {
		Id = 180782181,
		Str = "攻击1个前排敌人，造成6次$33%攻击力的物理伤害(无法击破弱点)。本技能的伤害+35%。技能前击破目标所在横排所有单位的1层物理弱点。本技能触发的逐净效果伤害系数+30%。"
	},
	[180782182] = {
		Id = 180782182,
		Str = "伤害增加至攻击力的$33%"
	},
	[180782183] = {
		Id = 180782183,
		Str = "攻击1个前排敌人，造成6次$33%攻击力的物理伤害(无法击破弱点)。本技能的伤害+35%。技能前击破目标所在横排所有单位的1层物理弱点。本技能触发的逐净效果伤害系数+30%，且触发效果的目标与技能目标弱点状态一致时，造成的伤害翻倍。"
	},
	[180782184] = {
		Id = 180782184,
		Str = "本技能触发逐净效果的目标与技能目标弱点状态一致时，造成的伤害翻倍"
	},
	[180782185] = {
		Id = 180782185,
		Str = "攻击1个前排敌人，造成6次$36%攻击力的物理伤害(无法击破弱点)。本技能的伤害+35%。技能前击破目标所在横排所有单位的1层物理弱点。本技能触发的逐净效果伤害系数+30%，且触发效果的目标与技能目标弱点状态一致时，造成的伤害翻倍。"
	},
	[180782186] = {
		Id = 180782186,
		Str = "伤害增加至攻击力的$36%，怒气消耗$-8"
	},
	[180782187] = {
		Id = 180782187,
		Str = "自身的物理技能获得自身$8%攻击力的<keyword=9994>物理附伤</keyword>。"
	},
	[180782188] = {
		Id = 180782188,
		Str = "自身的物理技能获得自身$10%攻击力的<keyword=9994>物理附伤</keyword>。"
	},
	[180782189] = {
		Id = 180782189,
		RefId = 180110220
	},
	[180782190] = {
		Id = 180782190,
		RefId = 180110025
	},
	[180782191] = {
		Id = 180782191,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。并使目标的攻击$-3%，持续2回合。"
	},
	[180782192] = {
		Id = 180782192,
		Str = "并使目标的攻击$-3%，持续2回合"
	},
	[180782193] = {
		Id = 180782193,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使目标的攻击$-3%，持续2回合。"
	},
	[180782194] = {
		Id = 180782194,
		RefId = 180110031
	},
	[180782195] = {
		Id = 180782195,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使目标的攻击$-5%，持续2回合。"
	},
	[180782196] = {
		Id = 180782196,
		Str = "并使目标的攻击$-5%，持续2回合"
	},
	[180782197] = {
		Id = 180782197,
		RefId = 180782067
	},
	[180782198] = {
		Id = 180782198,
		RefId = 180110037
	},
	[180782199] = {
		Id = 180782199,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并使目标造成的伤害$-10%，持续2回合。"
	},
	[180782200] = {
		Id = 180782200,
		RefId = 180110168
	},
	[180782201] = {
		Id = 180782201,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并使目标造成的伤害$-15%，持续2回合。"
	},
	[180782202] = {
		Id = 180782202,
		RefId = 180111199
	},
	[180782203] = {
		Id = 180782203,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的物理伤害。并使目标造成的伤害$-15%，持续2回合。"
	},
	[180782204] = {
		Id = 180782204,
		RefId = 180110670
	},
	[180782205] = {
		Id = 180782205,
		RefId = 180782068
	},
	[180782206] = {
		Id = 180782206,
		RefId = 180110049
	},
	[180782207] = {
		Id = 180782207,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的物理伤害。并使目标受到的物理技能伤害$+10%，持续2回合。"
	},
	[180782208] = {
		Id = 180782208,
		RefId = 180110025
	},
	[180782209] = {
		Id = 180782209,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的物理伤害。并使目标受到的物理技能伤害$+20%，持续2回合。"
	},
	[180782210] = {
		Id = 180782210,
		RefId = 180782168
	},
	[180782211] = {
		Id = 180782211,
		Str = "攻击所有前排敌人，造成1次$120%攻击力的物理伤害。并使目标受到的物理技能伤害$+20%，持续2回合。"
	},
	[180782212] = {
		Id = 180782212,
		RefId = 180110694
	},
	[180782213] = {
		Id = 180782213,
		RefId = 180782069
	},
	[180782214] = {
		Id = 180782214,
		RefId = 180110085
	},
	[180782215] = {
		Id = 180782215,
		Str = "选择1个前排敌人，使其获得<keyword=1414201>气鼓鼓</keyword>效果，持续2回合。随后攻击所有前排敌人，造成1次$195%攻击力的物理伤害。"
	},
	[180782216] = {
		Id = 180782216,
		RefId = 180110712
	},
	[180782217] = {
		Id = 180782217,
		Str = "选择1个前排敌人，使其获得<keyword=1414202>气鼓鼓</keyword>效果，持续2回合。随后攻击所有前排敌人，造成1次$195%攻击力的物理伤害。"
	},
	[180782218] = {
		Id = 180782218,
		Str = "气鼓鼓：额外使目标受到的物理技能伤害增加攻击者$3%攻击的<keyword=9994>物理附伤</keyword>，可叠加10层，持续至技能结束"
	},
	[180782219] = {
		Id = 180782219,
		Str = "选择1个前排敌人，使其获得<keyword=1414202>气鼓鼓</keyword>效果，持续2回合。随后攻击所有前排敌人，造成1次$210%攻击力的物理伤害。"
	},
	[180782220] = {
		Id = 180782220,
		RefId = 180110718
	},
	[180782221] = {
		Id = 180782221,
		Str = "敌方单位每次受到物理技能伤害时，使同一横排其他单位受到的物理伤害$+2%，可叠加5层。"
	},
	[180782222] = {
		Id = 180782222,
		Str = "敌方单位每次受到物理技能伤害时，使同一横排其他单位受到的物理伤害$+3%，可叠加5层。"
	},
	[180782223] = {
		Id = 180782223,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+2.5%，可叠加15层，持续至该技能结束"
	},
	[180782224] = {
		Id = 180782224,
		RefId = 180782028
	},
	[180782225] = {
		Id = 180782225,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，可叠加15层，持续至该技能结束"
	},
	[180782226] = {
		Id = 180782226,
		RefId = 180782028
	},
	[180782227] = {
		Id = 180782227,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，物理技能伤害无视目标$1.5%防御，可叠加15层，持续至该技能结束"
	},
	[180782228] = {
		Id = 180782228,
		RefId = 180782028
	},
	[180782229] = {
		Id = 180782229,
		Str = "携带者单体物理伤害技能施放期间，任意敌人每受到1次伤害，携带者攻击力$+5%，物理技能伤害无视目标$3%防御，可叠加15层，持续至该技能结束"
	},
	[180782230] = {
		Id = 180782230,
		RefId = 180782028
	},
	[180782231] = {
		Id = 180782231,
		RefId = 180000789
	},
	[180782232] = {
		Id = 180782232,
		RefId = 180092268
	},
	[180782233] = {
		Id = 180782233,
		RefId = 180535572
	},
	[180782234] = {
		Id = 180782234,
		RefId = 180499166
	},
	[180782235] = {
		Id = 180782235,
		Str = "梳妆台-阿卡赛特"
	},
	[180782236] = {
		Id = 180782236,
		Str = "为阿卡赛特定制的梳妆台，她现在好像对打扮自己产生了一些兴趣。"
	},
	[180782237] = {
		Id = 180782237,
		RefId = 180782235
	},
	[180782238] = {
		Id = 180782238,
		Str = "再次进入魔女境界，那个因为探索了很长时间而已经渐渐变得熟悉的寒冷世界已经消失不见。"
	},
	[180782239] = {
		Id = 180782239,
		Str = "轻柔的风吹在脸上，风中带着不知名的清新花香。"
	},
	[180782240] = {
		Id = 180782240,
		Str = "树木和草地鲜艳而明亮，活泼的颜色像是童年梦中出现过的场景。"
	},
	[180782241] = {
		Id = 180782241,
		Str = "如果吟游诗人们歌唱的世外理想乡真的存在，那一定就是眼前的样子。"
	},
	[180782242] = {
		Id = 180782242,
		Str = "这里，现在……"
	},
	[180782243] = {
		Id = 180782243,
		Str = "如真子和迦瓦娜所说，我们真的没有发现什么危险。\n只不过周围的景色漂亮得太过虚幻，让人很难以平常心对待。"
	},
	[180782244] = {
		Id = 180782244,
		Str = "仿佛置身于童话绘本中所描绘的幻想世界一样，\n地上的花草和石头都散发着晶莹的光芒。"
	},
	[180782245] = {
		Id = 180782245,
		Str = "就在这时，除我们以外唯一风格写实的颜色映入了眼帘。"
	},
	[180782246] = {
		Id = 180782246,
		Str = "哎？还是不对？怎么可能！"
	},
	[180782247] = {
		Id = 180782247,
		Str = "绝对是这玩意坏掉啦！怎么可能是我的问题！"
	},
	[180782248] = {
		Id = 180782248,
		Str = "咦…回家之前必须完成的挑战已经…………"
	},
	[180782249] = {
		Id = 180782249,
		Str = "解开了！？"
	},
	[180782250] = {
		Id = 180782250,
		Str = "也就是说，我可以回家了！"
	},
	[180782251] = {
		Id = 180782251,
		Str = "从一开始就听你说回家，好像有很严格的门禁时间？"
	},
	[180782252] = {
		Id = 180782252,
		Str = "时间到了就应该回家嘛，这是规则呀。"
	},
	[180782253] = {
		Id = 180782253,
		Str = "少女蹦蹦跳跳，身姿灵活而轻盈。"
	},
	[180782254] = {
		Id = 180782254,
		Str = "仿佛地上的阻拦机关和陷阱不存在一般，轻而易举地就跑到了对面。"
	},
	[180782255] = {
		Id = 180782255,
		Str = "啊咧？你们怎么还不跟上，天都快黑了！"
	},
	[180782256] = {
		Id = 180782256,
		RefId = 180004884
	},
	[180782257] = {
		Id = 180782257,
		Str = "惊！地上什么时候多了这些东西！"
	},
	[180782258] = {
		Id = 180782258,
		Str = "我突然想起来一个童话故事。"
	},
	[180782259] = {
		Id = 180782259,
		Str = "山羊妈妈要出门觅食，为了防止家里的七只小山羊被吃掉，她出门前交待小山羊们一定不要给陌生家伙开门，不然大灰狼可能会进来把它们吃掉。"
	},
	[180782260] = {
		Id = 180782260,
		Str = "你们听过类似的故事吗？"
	},
	[180782261] = {
		Id = 180782261,
		Str = "童话故事……虽然没有听过，但是吾自己也可以编。"
	},
	[180782262] = {
		Id = 180782262,
		Str = "很久很久以前，山上的神社里住着狸猫妈妈和小狸猫。"
	},
	[180782263] = {
		Id = 180782263,
		Str = "好可爱，是兔子玩偶！"
	},
	[180782264] = {
		Id = 180782264,
		Str = "只是看起来可爱而已，解不开谜题就会烦得要命！"
	},
	[180782265] = {
		Id = 180782265,
		Str = "这些兔子也是需要解开的谜题？"
	},
	[180782266] = {
		Id = 180782266,
		Str = "迦瓦娜也觉得很厌烦对吧？"
	},
	[180782267] = {
		Id = 180782267,
		Str = "老实说，一开始也玩得津津有味，但最近越难越解开了……"
	},
	[180782268] = {
		Id = 180782268,
		Str = "是石板画吗？不过为什么被刻意分割成了这么多块？"
	},
	[180782269] = {
		Id = 180782269,
		Str = "吾知道，这是一种名叫拼图的玩具。"
	},
	[180782270] = {
		Id = 180782270,
		Str = "利托瑞斯的商店里有卖！不过这里的拼图比商店里卖的大块多了。"
	},
	[180782271] = {
		Id = 180782271,
		Str = "没错，这就是拼图！既然你们知道它，那我就不用再解释了。"
	},
	[180782272] = {
		Id = 180782272,
		Str = "移动这些碎块，每片碎块的位置都正确的话，好像可以拼出完整的图案来……"
	},
	[180782273] = {
		Id = 180782273,
		Str = "<size=18>机关全部解开了，吾又没有帮上忙……</size>"
	},
	[180782274] = {
		Id = 180782274,
		Str = "<size=18>都怪狸猫平时太懒了，要是能像贝卡一样能干，吾就不会显得这么没用了。</size>"
	},
	[180782275] = {
		Id = 180782275,
		Str = "<size=18>唔…今天的探索结束之后就开始训练狸猫……嗯嗯，就这么决定了。</size>"
	},
	[180782276] = {
		Id = 180782276,
		RefId = 180031670
	},
	[180782277] = {
		Id = 180782277,
		Str = "<size=18>不过驯兽……是怎么训练出来的啊……</size>"
	},
	[180782278] = {
		Id = 180782278,
		Str = "住手，快住手啦！"
	},
	[180782279] = {
		Id = 180782279,
		Str = "看，我找回来了一个团子，\n还好它被石头绊住，不然差点儿就滚到水里去了。"
	},
	[180782280] = {
		Id = 180782280,
		Str = "十一手里捧着一个沾着草叶的团子，冒失地冲过来挡在我们中间。"
	},
	[180782281] = {
		Id = 180782281,
		Str = "疾速的箭擦着她飞舞的发梢穿过，但她却仿佛没有感觉到这危险一般。"
	},
	[180782282] = {
		Id = 180782282,
		RefId = 180005827
	},
	[180782283] = {
		Id = 180782283,
		Str = "随着我们一路往前，四周的景色也在不断变化。"
	},
	[180782284] = {
		Id = 180782284,
		Str = "叮咚流淌的溪水如跳动的彩色水晶一般，流光溢彩。"
	},
	[180782285] = {
		Id = 180782285,
		Str = "雪白的石头，金色的大树，就连脚下的一花一草都是鲜艳绚烂的颜色。"
	},
	[180782286] = {
		Id = 180782286,
		Str = "这里太反常规了，一切就像是幻想系画家笔下的作品，灵动而神秘。"
	},
	[180782287] = {
		Id = 180782287,
		Str = "精灵谷纯净无垢，和人类生活的世界本就不一样。"
	},
	[180782288] = {
		Id = 180782288,
		Str = "被发现了呢，诶嘿！"
	},
	[180782289] = {
		Id = 180782289,
		Str = "菲洛多希真狡猾，竟然独自偷偷接近新客人。"
	},
	[180782290] = {
		Id = 180782290,
		Str = "背着大家独占“那个”可是不被允许的哦~"
	},
	[180782291] = {
		Id = 180782291,
		Str = "岩之精灵，少把我和你们混为一谈，我对那种东西不感兴趣。"
	},
	[180782292] = {
		Id = 180782292,
		Str = "诶嘿，这倒是……"
	},
	[180782293] = {
		Id = 180782293,
		Str = "哦噢~箱子被推动的时候，岩岩感受到了一股奇妙的力量。"
	},
	[180782294] = {
		Id = 180782294,
		RefId = 180048319
	},
	[180782295] = {
		Id = 180782295,
		Str = "你怎么知道我的名字？"
	},
	[180782296] = {
		Id = 180782296,
		Str = "你的灵魂散发出了诱人的香味，你的“那个”一定是无上的美味~"
	},
	[180782297] = {
		Id = 180782297,
		Str = "岩岩已经迫不及待了！"
	},
	[180782298] = {
		Id = 180782298,
		Str = "<color=#fd9846>{PlayerName}</color>，是陷阱，前面还有很大一片这样的陷阱。"
	},
	[180782299] = {
		Id = 180782299,
		Str = "派出贝卡也无济于事，它也会落入陷阱。"
	},
	[180782300] = {
		Id = 180782300,
		Str = "吾……可以让吾来试试吗？"
	},
	[180782301] = {
		Id = 180782301,
		Str = "真子？你要让狸猫去试陷阱？"
	},
	[180782302] = {
		Id = 180782302,
		Str = "不是狸猫，这家伙太懒了，训了半天也不能像贝卡那样操控机关。"
	},
	[180782303] = {
		Id = 180782303,
		Str = "吾就说匣子可以发挥作用，没错吧？"
	},
	[180782304] = {
		Id = 180782304,
		Str = "这次多亏了真子，很了不起。"
	},
	[180782305] = {
		Id = 180782305,
		Str = "被夸赞了……诶嘿嘿~"
	},
	[180782306] = {
		Id = 180782306,
		Str = "不对，汝这样说话，有损吾身为神明的威严。"
	},
	[180782307] = {
		Id = 180782307,
		Str = "不过这一次就不跟汝计较了。"
	},
	[180782308] = {
		Id = 180782308,
		Str = "姐姐，好像是那个人，气息……"
	},
	[180782309] = {
		Id = 180782309,
		Str = "好香，姐姐，是那个人的味道！"
	},
	[180782310] = {
		Id = 180782310,
		Str = "小光，别这样……太奇怪了，明明还没有见过面。"
	},
	[180782311] = {
		Id = 180782311,
		Str = "姐姐，你不是也被这个气息诱惑得心神不宁吗？"
	},
	[180782312] = {
		Id = 180782312,
		Str = "那就勇敢出击，菲洛多希可是已经跟人家打得火热了呢。"
	},
	[180782313] = {
		Id = 180782313,
		Str = "嗯啊……呼…………"
	},
	[180782314] = {
		Id = 180782314,
		Str = "<color=#fd9846>{PlayerName}</color>，你刚才溢出的味道更令人迷醉了呢，姐姐她都已经受不了。"
	},
	[180782315] = {
		Id = 180782315,
		Str = "小光，别…别这样说话。"
	},
	[180782316] = {
		Id = 180782316,
		Str = "而且，现在即使强求也没有意义，还是先让<color=#fd9846>{PlayerName}</color>进入精灵谷。"
	},
	[180782317] = {
		Id = 180782317,
		Str = "也对，只要到了精灵谷，我们总能得到那个。"
	},
	[180782318] = {
		Id = 180782318,
		RefId = 180092293
	},
	[180782319] = {
		Id = 180782319,
		RefId = 180131347
	},
	[180782320] = {
		Id = 180782320,
		RefId = 180092320
	},
	[180782321] = {
		Id = 180782321,
		RefId = 180131348
	},
	[180782322] = {
		Id = 180782322,
		RefId = 180092244
	},
	[180782323] = {
		Id = 180782323,
		RefId = 180131349
	},
	[180782324] = {
		Id = 180782324,
		RefId = 180093723
	},
	[180782325] = {
		Id = 180782325,
		RefId = 180131350
	},
	[180782326] = {
		Id = 180782326,
		RefId = 180092206
	},
	[180782327] = {
		Id = 180782327,
		RefId = 180131351
	},
	[180782328] = {
		Id = 180782328,
		RefId = 180082160
	},
	[180782329] = {
		Id = 180782329,
		RefId = 180131352
	},
	[180782330] = {
		Id = 180782330,
		RefId = 180092276
	},
	[180782331] = {
		Id = 180782331,
		RefId = 180131353
	},
	[180782332] = {
		Id = 180782332,
		RefId = 180092254
	},
	[180782333] = {
		Id = 180782333,
		RefId = 180131354
	},
	[180782334] = {
		Id = 180782334,
		RefId = 180258388
	},
	[180782335] = {
		Id = 180782335,
		RefId = 180131355
	},
	[180782336] = {
		Id = 180782336,
		RefId = 180136612
	},
	[180782337] = {
		Id = 180782337,
		RefId = 180131356
	},
	[180782338] = {
		Id = 180782338,
		RefId = 180092239
	},
	[180782339] = {
		Id = 180782339,
		RefId = 180131347
	},
	[180782340] = {
		Id = 180782340,
		RefId = 180092320
	},
	[180782341] = {
		Id = 180782341,
		RefId = 180131348
	},
	[180782342] = {
		Id = 180782342,
		RefId = 180092257
	},
	[180782343] = {
		Id = 180782343,
		RefId = 180131349
	},
	[180782344] = {
		Id = 180782344,
		RefId = 180136612
	},
	[180782345] = {
		Id = 180782345,
		RefId = 180131350
	},
	[180782346] = {
		Id = 180782346,
		RefId = 180258380
	},
	[180782347] = {
		Id = 180782347,
		RefId = 180131351
	},
	[180782348] = {
		Id = 180782348,
		RefId = 180092306
	},
	[180782349] = {
		Id = 180782349,
		RefId = 180131352
	},
	[180782350] = {
		Id = 180782350,
		RefId = 180268203
	},
	[180782351] = {
		Id = 180782351,
		RefId = 180131353
	},
	[180782352] = {
		Id = 180782352,
		RefId = 180093721
	},
	[180782353] = {
		Id = 180782353,
		RefId = 180131354
	},
	[180782354] = {
		Id = 180782354,
		RefId = 180092228
	},
	[180782355] = {
		Id = 180782355,
		RefId = 180131355
	},
	[180782356] = {
		Id = 180782356,
		RefId = 180277790
	},
	[180782357] = {
		Id = 180782357,
		RefId = 180131356
	},
	[180782358] = {
		Id = 180782358,
		RefId = 180092217
	},
	[180782359] = {
		Id = 180782359,
		RefId = 180131347
	},
	[180782360] = {
		Id = 180782360,
		RefId = 180092227
	},
	[180782361] = {
		Id = 180782361,
		RefId = 180131348
	},
	[180782362] = {
		Id = 180782362,
		RefId = 180092257
	},
	[180782363] = {
		Id = 180782363,
		RefId = 180131349
	},
	[180782364] = {
		Id = 180782364,
		RefId = 180092254
	},
	[180782365] = {
		Id = 180782365,
		RefId = 180131350
	},
	[180782366] = {
		Id = 180782366,
		RefId = 180092231
	},
	[180782367] = {
		Id = 180782367,
		RefId = 180131351
	},
	[180782368] = {
		Id = 180782368,
		RefId = 180092306
	},
	[180782369] = {
		Id = 180782369,
		RefId = 180131352
	},
	[180782370] = {
		Id = 180782370,
		RefId = 180258377
	},
	[180782371] = {
		Id = 180782371,
		RefId = 180131353
	},
	[180782372] = {
		Id = 180782372,
		RefId = 180092320
	},
	[180782373] = {
		Id = 180782373,
		RefId = 180131354
	},
	[180782374] = {
		Id = 180782374,
		RefId = 180258388
	},
	[180782375] = {
		Id = 180782375,
		RefId = 180131355
	},
	[180782376] = {
		Id = 180782376,
		RefId = 180092218
	},
	[180782377] = {
		Id = 180782377,
		RefId = 180131356
	},
	[180782378] = {
		Id = 180782378,
		RefId = 180258380
	},
	[180782379] = {
		Id = 180782379,
		RefId = 180131347
	},
	[180782380] = {
		Id = 180782380,
		RefId = 180082160
	},
	[180782381] = {
		Id = 180782381,
		RefId = 180131348
	},
	[180782382] = {
		Id = 180782382,
		RefId = 180258395
	},
	[180782383] = {
		Id = 180782383,
		RefId = 180131349
	},
	[180782384] = {
		Id = 180782384,
		RefId = 180093725
	},
	[180782385] = {
		Id = 180782385,
		RefId = 180131350
	},
	[180782386] = {
		Id = 180782386,
		RefId = 180092244
	},
	[180782387] = {
		Id = 180782387,
		RefId = 180131351
	},
	[180782388] = {
		Id = 180782388,
		RefId = 180092227
	},
	[180782389] = {
		Id = 180782389,
		RefId = 180131352
	},
	[180782390] = {
		Id = 180782390,
		RefId = 180092293
	},
	[180782391] = {
		Id = 180782391,
		RefId = 180131353
	},
	[180782392] = {
		Id = 180782392,
		RefId = 180258391
	},
	[180782393] = {
		Id = 180782393,
		RefId = 180131354
	},
	[180782394] = {
		Id = 180782394,
		RefId = 180092262
	},
	[180782395] = {
		Id = 180782395,
		RefId = 180131355
	},
	[180782396] = {
		Id = 180782396,
		RefId = 180092218
	},
	[180782397] = {
		Id = 180782397,
		RefId = 180131356
	},
	[180782398] = {
		Id = 180782398,
		RefId = 180092295
	},
	[180782399] = {
		Id = 180782399,
		RefId = 180131347
	},
	[180782400] = {
		Id = 180782400,
		RefId = 180092282
	},
	[180782401] = {
		Id = 180782401,
		RefId = 180131348
	},
	[180782402] = {
		Id = 180782402,
		RefId = 180092259
	},
	[180782403] = {
		Id = 180782403,
		RefId = 180131349
	},
	[180782404] = {
		Id = 180782404,
		RefId = 180092320
	},
	[180782405] = {
		Id = 180782405,
		RefId = 180131350
	},
	[180782406] = {
		Id = 180782406,
		RefId = 180258380
	},
	[180782407] = {
		Id = 180782407,
		RefId = 180131351
	},
	[180782408] = {
		Id = 180782408,
		RefId = 180082160
	},
	[180782409] = {
		Id = 180782409,
		RefId = 180131352
	},
	[180782410] = {
		Id = 180782410,
		RefId = 180258377
	},
	[180782411] = {
		Id = 180782411,
		RefId = 180131353
	},
	[180782412] = {
		Id = 180782412,
		RefId = 180092254
	},
	[180782413] = {
		Id = 180782413,
		RefId = 180131354
	},
	[180782414] = {
		Id = 180782414,
		RefId = 180092257
	},
	[180782415] = {
		Id = 180782415,
		RefId = 180131355
	},
	[180782416] = {
		Id = 180782416,
		RefId = 180092306
	},
	[180782417] = {
		Id = 180782417,
		RefId = 180131356
	},
	[180782418] = {
		Id = 180782418,
		Str = "2023年万圣节纪念"
	},
	[180782419] = {
		Id = 180782419,
		Str = "日服万圣节头像框_2024"
	},
	[180782420] = {
		Id = 180782420,
		Str = "解锁头像框：日服万圣节头像框_2023"
	},
	[180782421] = {
		Id = 180782421,
		Str = "头像框：日服万圣节头像框_2023"
	},
	[180782422] = {
		Id = 180782422,
		RefId = 180142095
	},
	[180782423] = {
		Id = 180782423,
		RefId = 180142095
	},
	[180782424] = {
		Id = 180782424,
		RefId = 180149196
	},
	[180782425] = {
		Id = 180782425,
		RefId = 180149196
	},
	[180782426] = {
		Id = 180782426,
		RefId = 180142097
	},
	[180782427] = {
		Id = 180782427,
		RefId = 180142097
	},
	[180782428] = {
		Id = 180782428,
		RefId = 180149200
	},
	[180782429] = {
		Id = 180782429,
		RefId = 180149200
	},
	[180782430] = {
		Id = 180782430,
		RefId = 180142099
	},
	[180782431] = {
		Id = 180782431,
		RefId = 180142099
	},
	[180782432] = {
		Id = 180782432,
		RefId = 180149204
	},
	[180782433] = {
		Id = 180782433,
		RefId = 180149204
	},
	[180782434] = {
		Id = 180782434,
		RefId = 180142101
	},
	[180782435] = {
		Id = 180782435,
		RefId = 180142101
	},
	[180782436] = {
		Id = 180782436,
		RefId = 180142095
	},
	[180782437] = {
		Id = 180782437,
		RefId = 180149196
	},
	[180782438] = {
		Id = 180782438,
		RefId = 180142097
	},
	[180782439] = {
		Id = 180782439,
		RefId = 180149200
	},
	[180782440] = {
		Id = 180782440,
		RefId = 180142099
	},
	[180782441] = {
		Id = 180782441,
		RefId = 180149204
	},
	[180782442] = {
		Id = 180782442,
		RefId = 180142101
	},
	[180782443] = {
		Id = 180782443,
		RefId = 180149224
	},
	[180782444] = {
		Id = 180782444,
		Str = "万圣节签到"
	},
	[180782445] = {
		Id = 180782445,
		Str = "*长按人偶查看人偶详情"
	},
	[180782446] = {
		Id = 180782446,
		RefId = 180535263
	},
	[180782447] = {
		Id = 180782447,
		RefId = 180535264
	},
	[180782448] = {
		Id = 180782448,
		RefId = 180535263
	},
	[180782449] = {
		Id = 180782449,
		RefId = 180535264
	},
	[180782450] = {
		Id = 180782450,
		RefId = 180776216
	},
	[180782451] = {
		Id = 180782451,
		Str = "仅在特定区域放置（当前点位无其他拼图)"
	},
	[180782452] = {
		Id = 180782452,
		RefId = 180782451
	},
	[180782453] = {
		Id = 180782453,
		RefId = 180782451
	},
	[180782454] = {
		Id = 180782454,
		RefId = 180782451
	},
	[180782455] = {
		Id = 180782455,
		RefId = 180782451
	},
	[180782456] = {
		Id = 180782456,
		RefId = 180782451
	},
	[180782457] = {
		Id = 180782457,
		RefId = 180782451
	},
	[180782458] = {
		Id = 180782458,
		RefId = 180782451
	},
	[180782459] = {
		Id = 180782459,
		RefId = 180782451
	},
	[180782460] = {
		Id = 180782460,
		RefId = 180086812
	},
	[180782461] = {
		Id = 180782461,
		Str = "右下2格"
	},
	[180782462] = {
		Id = 180782462,
		RefId = 180086795
	},
	[180782463] = {
		Id = 180782463,
		Str = "右上3格"
	},
	[180782464] = {
		Id = 180782464,
		RefId = 180086794
	},
	[180782465] = {
		Id = 180782465,
		Str = "左上2格"
	},
	[180782466] = {
		Id = 180782466,
		RefId = 180086794
	},
	[180782467] = {
		Id = 180782467,
		RefId = 180782465
	},
	[180782468] = {
		Id = 180782468,
		RefId = 180086812
	},
	[180782469] = {
		Id = 180782469,
		RefId = 180782461
	},
	[180782470] = {
		Id = 180782470,
		RefId = 180086795
	},
	[180782471] = {
		Id = 180782471,
		Str = "右上1格"
	},
	[180782472] = {
		Id = 180782472,
		RefId = 180086795
	},
	[180782473] = {
		Id = 180782473,
		Str = "右上2格"
	},
	[180782474] = {
		Id = 180782474,
		RefId = 180086795
	},
	[180782475] = {
		Id = 180782475,
		RefId = 180782463
	},
	[180782476] = {
		Id = 180782476,
		RefId = 180086812
	},
	[180782477] = {
		Id = 180782477,
		RefId = 180782461
	},
	[180782478] = {
		Id = 180782478,
		RefId = 180086812
	},
	[180782479] = {
		Id = 180782479,
		Str = "右下4格"
	},
	[180782480] = {
		Id = 180782480,
		RefId = 180086800
	},
	[180782481] = {
		Id = 180782481,
		Str = "左下1格"
	},
	[180782482] = {
		Id = 180782482,
		RefId = 180086800
	},
	[180782483] = {
		Id = 180782483,
		RefId = 180782481
	},
	[180782484] = {
		Id = 180782484,
		RefId = 180086794
	},
	[180782485] = {
		Id = 180782485,
		RefId = 180782465
	},
	[180782486] = {
		Id = 180782486,
		RefId = 180086794
	},
	[180782487] = {
		Id = 180782487,
		Str = "左上4格"
	},
	[180782488] = {
		Id = 180782488,
		RefId = 180086795
	},
	[180782489] = {
		Id = 180782489,
		RefId = 180782471
	},
	[180782490] = {
		Id = 180782490,
		RefId = 180086795
	},
	[180782491] = {
		Id = 180782491,
		RefId = 180782463
	},
	[180782492] = {
		Id = 180782492,
		RefId = 180086800
	},
	[180782493] = {
		Id = 180782493,
		RefId = 180782481
	},
	[180782494] = {
		Id = 180782494,
		RefId = 180086800
	},
	[180782495] = {
		Id = 180782495,
		Str = "左下2格"
	},
	[180782496] = {
		Id = 180782496,
		RefId = 180086800
	},
	[180782497] = {
		Id = 180782497,
		Str = "左下3格"
	},
	[180782498] = {
		Id = 180782498,
		RefId = 180086800
	},
	[180782499] = {
		Id = 180782499,
		Str = "左下4格"
	},
	[180782500] = {
		Id = 180782500,
		RefId = 180086812
	},
	[180782501] = {
		Id = 180782501,
		RefId = 180782461
	},
	[180782502] = {
		Id = 180782502,
		RefId = 180086812
	},
	[180782503] = {
		Id = 180782503,
		RefId = 180782479
	},
	[180782504] = {
		Id = 180782504,
		RefId = 180086794
	},
	[180782505] = {
		Id = 180782505,
		RefId = 180782465
	},
	[180782506] = {
		Id = 180782506,
		RefId = 180086794
	},
	[180782507] = {
		Id = 180782507,
		RefId = 180782487
	},
	[180782508] = {
		Id = 180782508,
		RefId = 180086800
	},
	[180782509] = {
		Id = 180782509,
		RefId = 180782495
	},
	[180782510] = {
		Id = 180782510,
		RefId = 180086800
	},
	[180782511] = {
		Id = 180782511,
		RefId = 180782497
	},
	[180782512] = {
		Id = 180782512,
		RefId = 180086800
	},
	[180782513] = {
		Id = 180782513,
		RefId = 180782499
	},
	[180782514] = {
		Id = 180782514,
		RefId = 180086795
	},
	[180782515] = {
		Id = 180782515,
		Str = "右上5格"
	},
	[180782516] = {
		Id = 180782516,
		RefId = 180086812
	},
	[180782517] = {
		Id = 180782517,
		Str = "右下1格"
	},
	[180782518] = {
		Id = 180782518,
		RefId = 180086794
	},
	[180782519] = {
		Id = 180782519,
		Str = "左上3格"
	},
	[180782520] = {
		Id = 180782520,
		RefId = 180086795
	},
	[180782521] = {
		Id = 180782521,
		RefId = 180782463
	},
	[180782522] = {
		Id = 180782522,
		RefId = 180086812
	},
	[180782523] = {
		Id = 180782523,
		Str = "右下3格"
	},
	[180782524] = {
		Id = 180782524,
		RefId = 180086794
	},
	[180782525] = {
		Id = 180782525,
		Str = "左上1格"
	},
	[180782526] = {
		Id = 180782526,
		RefId = 180086795
	},
	[180782527] = {
		Id = 180782527,
		RefId = 180782471
	},
	[180782528] = {
		Id = 180782528,
		RefId = 180086795
	},
	[180782529] = {
		Id = 180782529,
		RefId = 180782473
	},
	[180782530] = {
		Id = 180782530,
		RefId = 180086795
	},
	[180782531] = {
		Id = 180782531,
		RefId = 180782463
	},
	[180782532] = {
		Id = 180782532,
		RefId = 180086795
	},
	[180782533] = {
		Id = 180782533,
		Str = "右上4格"
	},
	[180782534] = {
		Id = 180782534,
		RefId = 180086812
	},
	[180782535] = {
		Id = 180782535,
		RefId = 180782523
	},
	[180782536] = {
		Id = 180782536,
		RefId = 180086812
	},
	[180782537] = {
		Id = 180782537,
		RefId = 180782479
	},
	[180782538] = {
		Id = 180782538,
		RefId = 180086795
	},
	[180782539] = {
		Id = 180782539,
		RefId = 180782471
	},
	[180782540] = {
		Id = 180782540,
		RefId = 180086795
	},
	[180782541] = {
		Id = 180782541,
		RefId = 180782473
	},
	[180782542] = {
		Id = 180782542,
		RefId = 180086812
	},
	[180782543] = {
		Id = 180782543,
		RefId = 180782517
	},
	[180782544] = {
		Id = 180782544,
		RefId = 180086812
	},
	[180782545] = {
		Id = 180782545,
		RefId = 180782479
	},
	[180782546] = {
		Id = 180782546,
		RefId = 180086800
	},
	[180782547] = {
		Id = 180782547,
		RefId = 180782481
	},
	[180782548] = {
		Id = 180782548,
		RefId = 180083547
	},
	[180782549] = {
		Id = 180782549,
		Str = "按照对应顺序点击按钮可完成挑战"
	},
	[180782550] = {
		Id = 180782550,
		Str = "奇怪的挑战"
	},
	[180782551] = {
		Id = 180782551,
		RefId = 180130435
	},
	[180782552] = {
		Id = 180782552,
		RefId = 180084003
	},
	[180782553] = {
		Id = 180782553,
		Str = "稍后再来"
	},
	[180782554] = {
		Id = 180782554,
		RefId = 180130435
	},
	[180782555] = {
		Id = 180782555,
		RefId = 180084003
	},
	[180782556] = {
		Id = 180782556,
		RefId = 180782553
	},
	[180782557] = {
		Id = 180782557,
		Str = "是否推动箱子"
	},
	[180782558] = {
		Id = 180782558,
		Str = "移动"
	},
	[180782559] = {
		Id = 180782559,
		RefId = 180083573
	},
	[180782560] = {
		Id = 180782560,
		RefId = 180782557
	},
	[180782561] = {
		Id = 180782561,
		RefId = 180782558
	},
	[180782562] = {
		Id = 180782562,
		RefId = 180083573
	},
	[180782563] = {
		Id = 180782563,
		RefId = 180782557
	},
	[180782564] = {
		Id = 180782564,
		RefId = 180782558
	},
	[180782565] = {
		Id = 180782565,
		RefId = 180083573
	},
	[180782566] = {
		Id = 180782566,
		Str = "探索新世界"
	},
	[180782567] = {
		Id = 180782567,
		RefId = 180782566
	},
	[180782568] = {
		Id = 180782568,
		Str = "神秘宝藏已开启"
	},
	[180782569] = {
		Id = 180782569,
		Str = "精灵的考验"
	},
	[180782570] = {
		Id = 180782570,
		Str = "·完成了眼疾手快I"
	},
	[180782571] = {
		Id = 180782571,
		Str = "·眼疾手快I"
	},
	[180782572] = {
		Id = 180782572,
		Str = "·完成了眼疾手快II"
	},
	[180782573] = {
		Id = 180782573,
		Str = "·眼疾手快II"
	},
	[180782574] = {
		Id = 180782574,
		Str = "·找到了故事真相"
	},
	[180782575] = {
		Id = 180782575,
		Str = "·山羊故事"
	},
	[180782576] = {
		Id = 180782576,
		Str = "·兔子拿回了宝石"
	},
	[180782577] = {
		Id = 180782577,
		Str = "·兔子与胡萝卜"
	},
	[180782578] = {
		Id = 180782578,
		Str = "·拼图完成"
	},
	[180782579] = {
		Id = 180782579,
		Str = "·石板拼图"
	},
	[180782580] = {
		Id = 180782580,
		RefId = 180130060
	},
	[180782581] = {
		Id = 180782581,
		Str = "进入了仿佛童话绘本的世界，先收集这个世界的信息吧。"
	},
	[180782582] = {
		Id = 180782582,
		Str = "精灵谷之旅"
	},
	[180782583] = {
		Id = 180782583,
		RefId = 180003166
	},
	[180782584] = {
		Id = 180782584,
		RefId = 180003168
	},
	[180782585] = {
		Id = 180782585,
		RefId = 180003168
	},
	[180782586] = {
		Id = 180782586,
		RefId = 180003168
	},
	[180782587] = {
		Id = 180782587,
		RefId = 180003166
	},
	[180782588] = {
		Id = 180782588,
		RefId = 180003168
	},
	[180782589] = {
		Id = 180782589,
		RefId = 180003168
	},
	[180782590] = {
		Id = 180782590,
		RefId = 180003168
	},
	[180782591] = {
		Id = 180782591,
		Str = "<color=#4ffc78>当前挑战已完成</color>"
	},
	[180782592] = {
		Id = 180782592,
		Str = "<color=#4ffc78>1号兔子已移动一格</color>"
	},
	[180782593] = {
		Id = 180782593,
		Str = "<color=#4ffc78>请选择需要补给的兔子</color>"
	},
	[180782594] = {
		Id = 180782594,
		Str = "<color=#4ffc78>2号兔子已移动一格</color>"
	},
	[180782596] = {
		Id = 180782596,
		Str = "<color=#4ffc78>3号兔子已移动一格</color>"
	},
	[180782598] = {
		Id = 180782598,
		Str = "<color=#4ffc78>4号兔子已移动一格</color>"
	},
	[180782639] = {
		Id = 180782639,
		Str = "<color=#D76509>心核恒慕</color>\n<size=18>阿卡赛特</size>"
	},
	[180782640] = {
		Id = 180782640,
		Str = "一场简单的挑战，眼疾手快即可。"
	},
	[180782641] = {
		Id = 180782641,
		Str = "简单挑战"
	},
	[180782642] = {
		Id = 180782642,
		RefId = 180782640
	},
	[180782643] = {
		Id = 180782643,
		RefId = 180782641
	},
	[180782644] = {
		Id = 180782644,
		Str = "一场困难的考验，需要开动脑筋才能破解。"
	},
	[180782645] = {
		Id = 180782645,
		Str = "复杂挑战"
	},
	[180782646] = {
		Id = 180782646,
		RefId = 180782644
	},
	[180782647] = {
		Id = 180782647,
		RefId = 180782645
	},
	[180782648] = {
		Id = 180782648,
		RefId = 180782644
	},
	[180782649] = {
		Id = 180782649,
		RefId = 180782645
	},
	[180782650] = {
		Id = 180782650,
		RefId = 180074802
	},
	[180782651] = {
		Id = 180782651,
		RefId = 180074803
	},
	[180782652] = {
		Id = 180782652,
		RefId = 180074802
	},
	[180782653] = {
		Id = 180782653,
		RefId = 180074803
	},
	[180782654] = {
		Id = 180782654,
		RefId = 180074802
	},
	[180782655] = {
		Id = 180782655,
		RefId = 180074803
	},
	[180782656] = {
		Id = 180782656,
		RefId = 180074802
	},
	[180782657] = {
		Id = 180782657,
		RefId = 180074803
	},
	[180782658] = {
		Id = 180782658,
		RefId = 180074500
	},
	[180782659] = {
		Id = 180782659,
		RefId = 180074501
	},
	[180782660] = {
		Id = 180782660,
		RefId = 180074500
	},
	[180782661] = {
		Id = 180782661,
		RefId = 180074501
	},
	[180782662] = {
		Id = 180782662,
		RefId = 180074500
	},
	[180782663] = {
		Id = 180782663,
		RefId = 180074501
	},
	[180782664] = {
		Id = 180782664,
		RefId = 180074500
	},
	[180782665] = {
		Id = 180782665,
		RefId = 180074501
	},
	[180782666] = {
		Id = 180782666,
		RefId = 180074500
	},
	[180782667] = {
		Id = 180782667,
		RefId = 180074501
	},
	[180782668] = {
		Id = 180782668,
		RefId = 180074500
	},
	[180782669] = {
		Id = 180782669,
		RefId = 180074501
	},
	[180782670] = {
		Id = 180782670,
		RefId = 180074500
	},
	[180782671] = {
		Id = 180782671,
		RefId = 180074501
	},
	[180782672] = {
		Id = 180782672,
		RefId = 180074500
	},
	[180782673] = {
		Id = 180782673,
		RefId = 180074501
	},
	[180782674] = {
		Id = 180782674,
		RefId = 180074500
	},
	[180782675] = {
		Id = 180782675,
		RefId = 180074501
	},
	[180782676] = {
		Id = 180782676,
		RefId = 180074500
	},
	[180782677] = {
		Id = 180782677,
		RefId = 180074501
	},
	[180782678] = {
		Id = 180782678,
		Str = "兔子机关"
	},
	[180782679] = {
		Id = 180782679,
		Str = "某个图案的一部分，完整图形大概是长着翅膀的人。"
	},
	[180782680] = {
		Id = 180782680,
		Str = "使用后原地放置一张拼图"
	},
	[180782681] = {
		Id = 180782681,
		Str = "石板"
	},
	[180782682] = {
		Id = 180782682,
		RefId = 180782679
	},
	[180782683] = {
		Id = 180782683,
		RefId = 180782680
	},
	[180782684] = {
		Id = 180782684,
		RefId = 180782681
	},
	[180782685] = {
		Id = 180782685,
		RefId = 180782679
	},
	[180782686] = {
		Id = 180782686,
		RefId = 180782680
	},
	[180782687] = {
		Id = 180782687,
		RefId = 180782681
	},
	[180782688] = {
		Id = 180782688,
		RefId = 180782679
	},
	[180782689] = {
		Id = 180782689,
		RefId = 180782680
	},
	[180782690] = {
		Id = 180782690,
		RefId = 180782681
	},
	[180782691] = {
		Id = 180782691,
		RefId = 180782679
	},
	[180782692] = {
		Id = 180782692,
		RefId = 180782680
	},
	[180782693] = {
		Id = 180782693,
		RefId = 180782681
	},
	[180782694] = {
		Id = 180782694,
		RefId = 180782679
	},
	[180782695] = {
		Id = 180782695,
		RefId = 180782680
	},
	[180782696] = {
		Id = 180782696,
		RefId = 180782681
	},
	[180782697] = {
		Id = 180782697,
		RefId = 180782679
	},
	[180782698] = {
		Id = 180782698,
		RefId = 180782680
	},
	[180782699] = {
		Id = 180782699,
		RefId = 180782681
	},
	[180782700] = {
		Id = 180782700,
		RefId = 180782679
	},
	[180782701] = {
		Id = 180782701,
		RefId = 180782680
	},
	[180782702] = {
		Id = 180782702,
		RefId = 180782681
	},
	[180782703] = {
		Id = 180782703,
		RefId = 180782679
	},
	[180782704] = {
		Id = 180782704,
		RefId = 180782680
	},
	[180782705] = {
		Id = 180782705,
		RefId = 180782681
	},
	[180782706] = {
		Id = 180782706,
		Str = "特殊宝石做成的棱镜，可以反射精灵之光。"
	},
	[180782707] = {
		Id = 180782707,
		Str = "使用后原地放置一块宝石"
	},
	[180782708] = {
		Id = 180782708,
		Str = "棱镜宝石"
	},
	[180782709] = {
		Id = 180782709,
		RefId = 180782706
	},
	[180782710] = {
		Id = 180782710,
		RefId = 180782707
	},
	[180782711] = {
		Id = 180782711,
		RefId = 180782708
	},
	[180782712] = {
		Id = 180782712,
		RefId = 180782706
	},
	[180782713] = {
		Id = 180782713,
		RefId = 180782707
	},
	[180782714] = {
		Id = 180782714,
		RefId = 180782708
	},
	[180782715] = {
		Id = 180782715,
		RefId = 180782706
	},
	[180782716] = {
		Id = 180782716,
		RefId = 180782707
	},
	[180782717] = {
		Id = 180782717,
		RefId = 180782708
	},
	[180782718] = {
		Id = 180782718,
		Str = "今天的青黛看上去似乎有些“可怕”……"
	},
	[180782719] = {
		Id = 180782719,
		Str = "总之就是非常危险"
	},
	[180782720] = {
		Id = 180782720,
		Str = "青黛到底在看什么书……"
	},
	[180782721] = {
		Id = 180782721,
		RefId = 180123863
	},
	[180782722] = {
		Id = 180782722,
		Str = "我好像收到了来自青黛的表白信……"
	},
	[180782723] = {
		Id = 180782723,
		Str = "夜与月与花"
	},
	[180782724] = {
		Id = 180782724,
		Str = "为了能够让我陪着她去坐海底列车，青黛故意装作非常严肃的样子。按捺着心中的那份激动，她非常享受这段两人约会的时光。要是，没有服务员最后那句的多嘴……"
	},
	[180782725] = {
		Id = 180782725,
		RefId = 180782719
	},
	[180782726] = {
		Id = 180782726,
		Str = "每次我远远看见青黛看书的时候，都会有一种她在偷偷“傻笑”的感觉，可是一旦走进，她便会立刻切换成一张严肃的面孔。最终我发现了其中的原因——原来她在偷偷看言情古书《西厢记》……"
	},
	[180782727] = {
		Id = 180782727,
		RefId = 180123863
	},
	[180782728] = {
		Id = 180782728,
		Str = "因为青蒿恶作剧写下的信，促成了我与青黛夜晚相会的契机。如同月夜下绽放的花朵，今天的青黛也异常的可爱和美丽。"
	},
	[180782729] = {
		Id = 180782729,
		RefId = 180782723
	},
	[180782730] = {
		Id = 180782730,
		Str = "今天客厅的氛围和平时有些不太一样。"
	},
	[180782731] = {
		Id = 180782731,
		Str = "平时早晨的时候，青黛总会面无表情地坐在客厅的沙发上等着我一同修炼。"
	},
	[180782732] = {
		Id = 180782732,
		Str = "但是今天的她看上去似乎有些“可怕”……"
	},
	[180782733] = {
		Id = 180782733,
		Str = "来了吗，<color=#fd9846>{PlayerName}</color>？"
	},
	[180782734] = {
		Id = 180782734,
		Str = "看来你今早起床的时间要比平常晚上许多。"
	},
	[180782735] = {
		Id = 180782735,
		Str = "诶，有吗？"
	},
	[180782736] = {
		Id = 180782736,
		Str = "我怎么感觉今天反而要比之前还要早……"
	},
	[180782737] = {
		Id = 180782737,
		RefId = 180031309
	},
	[180782738] = {
		Id = 180782738,
		Str = "噌——！"
	},
	[180782739] = {
		Id = 180782739,
		Str = "刷—— ——！"
	},
	[180782740] = {
		Id = 180782740,
		RefId = 180031309
	},
	[180782741] = {
		Id = 180782741,
		Str = "没有等我把话说完，只见她一把抽出腰间的青黛剑对着面前的空气就是一斩。"
	},
	[180782742] = {
		Id = 180782742,
		RefId = 180017582
	},
	[180782743] = {
		Id = 180782743,
		Str = "刚才有一只小虫子打扰到了我们的对话，所以本尊只好出手请它安静了一下。"
	},
	[180782744] = {
		Id = 180782744,
		Str = "对了，我们刚才说到哪里了？"
	},
	[180782745] = {
		Id = 180782745,
		Str = "好恐怖！"
	},
	[180782746] = {
		Id = 180782746,
		Str = "今天的青黛绝对不太对劲！！"
	},
	[180782747] = {
		Id = 180782747,
		Str = "仔细想想，我到底是哪里惹她生气了？"
	},
	[180782748] = {
		Id = 180782748,
		Str = "难道说是因为上次在她讲课的时候，偷偷打瞌睡了？！"
	},
	[180782749] = {
		Id = 180782749,
		Str = "还是刚见面时候不小心将她的名字叫成了“青蒿”。"
	},
	[180782750] = {
		Id = 180782750,
		RefId = 180017455
	},
	[180782751] = {
		Id = 180782751,
		RefId = 180004675
	},
	[180782752] = {
		Id = 180782752,
		Str = "明明自己没有做错什么事情，却被她的气场所影响。"
	},
	[180782753] = {
		Id = 180782753,
		Str = "总之，现在的时间已经不早了。"
	},
	[180782754] = {
		Id = 180782754,
		Str = "要是你再磨蹭一下的话，可就错过了海底列车的入场时间了。"
	},
	[180782755] = {
		Id = 180782755,
		Str = "是，我一定会努力改正错误！"
	},
	[180782756] = {
		Id = 180782756,
		Str = "等等，你刚才说什么……？"
	},
	[180782757] = {
		Id = 180782757,
		Str = "海底列车……？"
	},
	[180782758] = {
		Id = 180782758,
		Str = "对啊……就是海底列车……"
	},
	[180782759] = {
		Id = 180782759,
		Str = "怎么……你对本尊的提议有什么意见吗……"
	},
	[180782760] = {
		Id = 180782760,
		Str = "虽然表情还是可怕的严肃，但是语气已经开始有些发软了。"
	},
	[180782761] = {
		Id = 180782761,
		Str = "搞了半天，原来她只是想让我陪着她去海底列车。"
	},
	[180782762] = {
		Id = 180782762,
		Str = "说起来，去海底列车的邀请是不是之前在哪里也发生过？"
	},
	[180782763] = {
		Id = 180782763,
		Str = "只不过方式好像有些不同。"
	},
	[180782764] = {
		Id = 180782764,
		Str = "你、你干嘛不说话……"
	},
	[180782765] = {
		Id = 180782765,
		Str = "干嘛在听见了本尊的命令后……沉默了这么长时间……"
	},
	[180782766] = {
		Id = 180782766,
		Str = "你该不会是觉得找个提议很幼稚吧……"
	},
	[180782767] = {
		Id = 180782767,
		Str = "我告诉你哦，其实去海底列车也是一种重要的修炼……"
	},
	[180782768] = {
		Id = 180782768,
		Str = "人家、人家……并不是因为那个蠢妹妹向我炫耀自己来到新月大陆后看见过大海里的鱼……"
	},
	[180782769] = {
		Id = 180782769,
		Str = "……才会想去看看……"
	},
	[180782770] = {
		Id = 180782770,
		Str = "现在的她已经完全丧失了之前的气势！"
	},
	[180782771] = {
		Id = 180782771,
		Str = "虽说刚才的我只是在进行思考，但是没想到这个过程却让她如此不安。"
	},
	[180782772] = {
		Id = 180782772,
		Str = "这种情况既然发生了，那么我只好—— ——"
	},
	[180782773] = {
		Id = 180782773,
		Str = "顺势逗一下她"
	},
	[180782774] = {
		Id = 180782774,
		Str = "安慰一下她"
	},
	[180782775] = {
		Id = 180782775,
		Str = "这下可真是难办了啊……"
	},
	[180782776] = {
		Id = 180782776,
		Str = "今天本来还有其他重要的工作，要是去海底列车的话就没法处理了。"
	},
	[180782777] = {
		Id = 180782777,
		Str = "重要的是，这个计划我事先也不知道，所以……"
	},
	[180782778] = {
		Id = 180782778,
		RefId = 180009346
	},
	[180782779] = {
		Id = 180782779,
		Str = "既然如此就算了吧……反正你对海底列车也不感兴趣……"
	},
	[180782780] = {
		Id = 180782780,
		Str = "还是让我像蘑菇一样待在屋子的角落里好了……"
	},
	[180782781] = {
		Id = 180782781,
		Str = "一下子变得消沉了起来！"
	},
	[180782782] = {
		Id = 180782782,
		Str = "万一这样下去她想不开可就糟糕了！"
	},
	[180782783] = {
		Id = 180782783,
		Str = "等一下，我又想了下……！"
	},
	[180782784] = {
		Id = 180782784,
		Str = "果然比起教会的工作，还是海底列车更有趣！"
	},
	[180782785] = {
		Id = 180782785,
		RefId = 180031309
	},
	[180782786] = {
		Id = 180782786,
		RefId = 180300208
	},
	[180782787] = {
		Id = 180782787,
		RefId = 180761462
	},
	[180782788] = {
		Id = 180782788,
		Str = "其实，我早就想去坐坐海底列车了呢……"
	},
	[180782789] = {
		Id = 180782789,
		Str = "之前的话，因为教会的工作没有什么机会……"
	},
	[180782790] = {
		Id = 180782790,
		Str = "正好趁着这个机会……"
	},
	[180782791] = {
		Id = 180782791,
		RefId = 180031309
	},
	[180782792] = {
		Id = 180782792,
		Str = "真、真的吗……？"
	},
	[180782793] = {
		Id = 180782793,
		Str = "你真的也想坐坐海底列车吗？"
	},
	[180782794] = {
		Id = 180782794,
		RefId = 180004247
	},
	[180782795] = {
		Id = 180782795,
		Str = "你也想去看看大海里面的鱼？"
	},
	[180782796] = {
		Id = 180782796,
		RefId = 180004247
	},
	[180782797] = {
		Id = 180782797,
		RefId = 180761462
	},
	[180782798] = {
		Id = 180782798,
		Str = "我还以为你会不感兴趣呢。"
	},
	[180782799] = {
		Id = 180782799,
		RefId = 180019562
	},
	[180782800] = {
		Id = 180782800,
		Str = "……你干嘛还磨磨蹭蹭的。"
	},
	[180782801] = {
		Id = 180782801,
		Str = "快点给本尊动起来！"
	},
	[180782802] = {
		Id = 180782802,
		Str = "最终她再次恢复了严肃的状态。"
	},
	[180782803] = {
		Id = 180782803,
		Str = "不过这一次，似乎没有什么杀伤力。"
	},
	[180782804] = {
		Id = 180782804,
		Str = "就这样，我们一起乘坐着海底列车到达了大海的深处。"
	},
	[180782805] = {
		Id = 180782805,
		RefId = 180005314
	},
	[180782806] = {
		Id = 180782806,
		Str = "本尊还以为有什么稀奇的东西，搞了半天不就是一般的鱼嘛。"
	},
	[180782807] = {
		Id = 180782807,
		Str = "不出所料，为了能够继续维持自己的形象，她努力按捺住内心的激动。"
	},
	[180782808] = {
		Id = 180782808,
		Str = "只是她并没有注意到，自己的激动已经被自己抓着裙摆不停晃动的小手出卖了。"
	},
	[180782809] = {
		Id = 180782809,
		Str = "如果没有说错的话，那条长相怪异的鱼就是萨卡班甲鱼了吧。"
	},
	[180782810] = {
		Id = 180782810,
		Str = "听妹妹炫耀的时候，我还以为是什么……"
	},
	[180782811] = {
		Id = 180782811,
		Str = "那是翻车鱼。"
	},
	[180782812] = {
		Id = 180782812,
		RefId = 180004243
	},
	[180782813] = {
		Id = 180782813,
		Str = "那、那边的鱼一定是……"
	},
	[180782814] = {
		Id = 180782814,
		Str = "那是小丑鱼。"
	},
	[180782815] = {
		Id = 180782815,
		Str = "这次不会错了……"
	},
	[180782816] = {
		Id = 180782816,
		Str = "那条……那条……那条一定是。"
	},
	[180782817] = {
		Id = 180782817,
		Str = "那是大王具足虫，并且不是鱼。"
	},
	[180782818] = {
		Id = 180782818,
		Str = "欺负人……"
	},
	[180782819] = {
		Id = 180782819,
		Str = "你一定是在欺负人……"
	},
	[180782820] = {
		Id = 180782820,
		Str = "人家说是，就是嘛……"
	},
	[180782821] = {
		Id = 180782821,
		Str = "这样一来，你让人家怎么装下去嘛……"
	},
	[180782822] = {
		Id = 180782822,
		Str = "打扰一下，您的“深海梦幻套餐”。"
	},
	[180782823] = {
		Id = 180782823,
		Str = "这是你朋友刚才为你点的，并且希望你能够开心享受这次海洋之旅！"
	},
	[180782824] = {
		Id = 180782824,
		Str = "出现得正是时候，服务员小姐！"
	},
	[180782825] = {
		Id = 180782825,
		RefId = 180031309
	},
	[180782826] = {
		Id = 180782826,
		Str = "鱼的名字并不重要，重要的是现在我们正在海底游玩。"
	},
	[180782827] = {
		Id = 180782827,
		RefId = 180544393
	},
	[180782828] = {
		Id = 180782828,
		Str = "这一次，本尊就原谅你了……"
	},
	[180782829] = {
		Id = 180782829,
		Str = "看着我为她点的套餐，她默默露出了开心的微笑。"
	},
	[180782830] = {
		Id = 180782830,
		Str = "有时候觉得，她真的很容易满足。"
	},
	[180782831] = {
		Id = 180782831,
		Str = "说起来，上次你们也是坐在这里的吧？"
	},
	[180782832] = {
		Id = 180782832,
		Str = "并且也点了一样的套餐呢。"
	},
	[180782833] = {
		Id = 180782833,
		RefId = 180026576
	},
	[180782834] = {
		Id = 180782834,
		Str = "无关的话就不要说了啊，服务员小姐！！"
	},
	[180782835] = {
		Id = 180782835,
		Str = "上一次……？"
	},
	[180782836] = {
		Id = 180782836,
		Str = "一样的套餐……？"
	},
	[180782837] = {
		Id = 180782837,
		Str = "难道说，妹妹她提到的海底列车…… ……"
	},
	[180782838] = {
		Id = 180782838,
		RefId = 180010035
	},
	[180782839] = {
		Id = 180782839,
		Str = "我想你应该有什么话想要和我说吧。"
	},
	[180782840] = {
		Id = 180782840,
		Str = "在这柄青黛剑面前。"
	},
	[180782841] = {
		Id = 180782841,
		Str = "看来，这次约会真是命运多舛啊。"
	},
	[180782842] = {
		Id = 180782842,
		Str = "一直以来，我都在好奇一件事。"
	},
	[180782843] = {
		Id = 180782843,
		Str = "每次我远远看见青黛看书的时候，都会有一种她在偷偷“傻笑”的样子。"
	},
	[180782844] = {
		Id = 180782844,
		Str = "可是一旦走进，她便会立刻切换成一张严肃的面孔。"
	},
	[180782845] = {
		Id = 180782845,
		Str = "倘若只是一两次产生这种疑惑还能用幻觉进行解释，可时间一长便令人的好奇心愈加旺盛。"
	},
	[180782846] = {
		Id = 180782846,
		Str = "因此我决定，这次一定要弄清楚究竟她看的到底是什么书。"
	},
	[180782847] = {
		Id = 180782847,
		RefId = 180432144
	},
	[180782848] = {
		Id = 180782848,
		Str = "果不其然，远处观察看书的她就是一副笑得傻乎乎的模样。"
	},
	[180782849] = {
		Id = 180782849,
		Str = "所以，我需要做的便是小心翼翼地靠近。"
	},
	[180782850] = {
		Id = 180782850,
		Str = "在不发出任何声音的情况下看清楚书的名字……"
	},
	[180782851] = {
		Id = 180782851,
		Str = "“天下难事，必作于易，天下大事，必作于细。”"
	},
	[180782852] = {
		Id = 180782852,
		Str = "<color=#fd9846>{PlayerName}</color>，你找本尊有什么事情吗？"
	},
	[180782853] = {
		Id = 180782853,
		RefId = 180008393
	},
	[180782854] = {
		Id = 180782854,
		Str = "明明我已经努力做到不发出任何声响。"
	},
	[180782855] = {
		Id = 180782855,
		Str = "重要的是，从她手中拿着的书来看应该是《道德经》无疑。"
	},
	[180782856] = {
		Id = 180782856,
		Str = "青黛，你这么晚了还在学习啊。"
	},
	[180782857] = {
		Id = 180782857,
		RefId = 180149957
	},
	[180782858] = {
		Id = 180782858,
		Str = "不同于我那不成器的妹妹，本尊每日都会挑灯夜读。"
	},
	[180782859] = {
		Id = 180782859,
		Str = "怎么样，要坐下来陪着本尊一同学习吗？"
	},
	[180782860] = {
		Id = 180782860,
		Str = "即使如此，那可真是太好了。"
	},
	[180782861] = {
		Id = 180782861,
		RefId = 180012190
	},
	[180782862] = {
		Id = 180782862,
		Str = "能够坐在她的身边，近距离观察她看书可是不可多得的好机会。"
	},
	[180782863] = {
		Id = 180782863,
		Str = "既如此，你便坐下吧。"
	},
	[180782864] = {
		Id = 180782864,
		Str = "本尊屋子虽然不大，但是有关大道的书籍还是挺多。"
	},
	[180782865] = {
		Id = 180782865,
		Str = "你取自己感兴趣的内容阅读便是，若是有不懂的地方问我即可。"
	},
	[180782866] = {
		Id = 180782866,
		Str = "如同她所说的那样，青黛的房间非常简单。"
	},
	[180782867] = {
		Id = 180782867,
		Str = "除了放在床上的玩偶有些显眼之外，其余的书籍全都是深奥的古籍。"
	},
	[180782868] = {
		Id = 180782868,
		Str = "在粗略查看了下书架上的书后，我随便取走了一本架子上的书坐了下来。"
	},
	[180782869] = {
		Id = 180782869,
		Str = "“合抱之木，生于毫末，九层之台，起于累土。”"
	},
	[180782870] = {
		Id = 180782870,
		Str = "接下来的过程中，我并没有发现任何异样之处。"
	},
	[180782871] = {
		Id = 180782871,
		Str = "直到我也有些犯困的时候……"
	},
	[180782872] = {
		Id = 180782872,
		RefId = 180432144
	},
	[180782873] = {
		Id = 180782873,
		RefId = 180067111
	},
	[180782874] = {
		Id = 180782874,
		Str = "青黛一边看着书，一边傻笑的样子出现了！"
	},
	[180782875] = {
		Id = 180782875,
		Str = "“见龙在田,潜龙勿用,飞龙在天,亢龙有悔。”"
	},
	[180782876] = {
		Id = 180782876,
		Str = "<color=#fd9846>{PlayerName}</color>，你突然站起来是看书的时候遇到什么困难了吗？"
	},
	[180782877] = {
		Id = 180782877,
		Str = "仔细一看，只见她手中拿着的书是《周易》。"
	},
	[180782878] = {
		Id = 180782878,
		Str = "除此之外，她俨然一副努力学习的样子。"
	},
	[180782879] = {
		Id = 180782879,
		Str = "难道说，刚才那是幻觉吗？"
	},
	[180782880] = {
		Id = 180782880,
		Str = "我看你是累了吧……"
	},
	[180782881] = {
		Id = 180782881,
		Str = "也难怪，这些书看久了难免会有些生困。"
	},
	[180782882] = {
		Id = 180782882,
		Str = "若是这样，你可以靠在椅子上休息一会儿。"
	},
	[180782883] = {
		Id = 180782883,
		Str = "青黛说的没错。"
	},
	[180782884] = {
		Id = 180782884,
		Str = "或许是因为我太想弄清楚到底是什么书能让青黛发出傻笑，所以才会产生幻觉。"
	},
	[180782885] = {
		Id = 180782885,
		Str = "不过，在此之前我需要证明一件事情。"
	},
	[180782886] = {
		Id = 180782886,
		RefId = 180558161
	},
	[180782887] = {
		Id = 180782887,
		Str = "可以将你手中的周易，借给我看一眼吗？"
	},
	[180782888] = {
		Id = 180782888,
		RefId = 180039680
	},
	[180782889] = {
		Id = 180782889,
		Str = "你怎么突然对周易感兴趣了？"
	},
	[180782890] = {
		Id = 180782890,
		Str = "就是一时兴起而已。"
	},
	[180782891] = {
		Id = 180782891,
		RefId = 180066334
	},
	[180782892] = {
		Id = 180782892,
		Str = "经过之前的观察，我想到了一种可能性。"
	},
	[180782893] = {
		Id = 180782893,
		Str = "——或许她手中的书并不只有一本，而是两本。"
	},
	[180782894] = {
		Id = 180782894,
		Str = "这种学习时候偷懒的技巧，某种意义上已经被全人类不约而同地使用。"
	},
	[180782895] = {
		Id = 180782895,
		Str = "这、这样不好吧……"
	},
	[180782896] = {
		Id = 180782896,
		Str = "你的基础不稳，这么快就看这种古本……"
	},
	[180782897] = {
		Id = 180782897,
		Str = "如果你真的对《周易》感兴趣，本尊可以重新帮你选一本有注解的……"
	},
	[180782898] = {
		Id = 180782898,
		Str = "不用这么麻烦了，我就看一眼。"
	},
	[180782899] = {
		Id = 180782899,
		Str = "与我猜测的一样，她开始慌张了。"
	},
	[180782900] = {
		Id = 180782900,
		Str = "青黛并不是那种善于隐藏情绪的人，所以有什么事情都会很快地写在脸上。"
	},
	[180782901] = {
		Id = 180782901,
		Str = "哪怕平时白天的她一直都装成非常高深的样子。"
	},
	[180782902] = {
		Id = 180782902,
		Str = "既然如此，那就给你看一眼……"
	},
	[180782903] = {
		Id = 180782903,
		Str = "大概是拗不过我的坚持，她双手拿着书给我看了眼里面的内容。"
	},
	[180782904] = {
		Id = 180782904,
		Str = "嗯，这确实是周易的古本内容……"
	},
	[180782905] = {
		Id = 180782905,
		Str = "不过青黛，我怎么觉得这书页的背后变厚了？"
	},
	[180782906] = {
		Id = 180782906,
		Str = "有，有吗？"
	},
	[180782907] = {
		Id = 180782907,
		Str = "大概是因为那这句话吧：“要把书读厚”。"
	},
	[180782908] = {
		Id = 180782908,
		Str = "明明就是“要把书读薄”！"
	},
	[180782909] = {
		Id = 180782909,
		Str = "果然，这本书的中间还夹着另外一本书吧！"
	},
	[180782910] = {
		Id = 180782910,
		RefId = 180760913
	},
	[180782911] = {
		Id = 180782911,
		RefId = 180026782
	},
	[180782912] = {
		Id = 180782912,
		Str = "啊，青蒿来了！"
	},
	[180782913] = {
		Id = 180782913,
		RefId = 180004883
	},
	[180782914] = {
		Id = 180782914,
		Str = "明明我说过不准那个不成器的妹妹进入我的房间……"
	},
	[180782915] = {
		Id = 180782915,
		RefId = 180054476
	},
	[180782916] = {
		Id = 180782916,
		Str = "虽然这种骗人的办法有些老套，但是在她取出青黛剑的时候夹在书中的另外一本书还是掉落在了地上。"
	},
	[180782917] = {
		Id = 180782917,
		Str = "糟了…… ……"
	},
	[180782918] = {
		Id = 180782918,
		RefId = 180030523
	},
	[180782919] = {
		Id = 180782919,
		Str = "《崔莺莺待月西厢记》？"
	},
	[180782920] = {
		Id = 180782920,
		RefId = 180026782
	},
	[180782921] = {
		Id = 180782921,
		Str = "许久的沉默，少女因为嫉妒害羞而僵硬在了原地。"
	},
	[180782922] = {
		Id = 180782922,
		Str = "所以，这里面究竟是什么内容呢？"
	},
	[180782923] = {
		Id = 180782923,
		Str = "让我看看，这页书的内容"
	},
	[180782924] = {
		Id = 180782924,
		Str = "“……美甘甘、香喷喷、凉渗渗、娇滴滴一点儿唾津儿咽下去……”"
	},
	[180782925] = {
		Id = 180782925,
		Str = "“……寄语高唐休咏赋,今宵端的雨云来……”"
	},
	[180782926] = {
		Id = 180782926,
		RefId = 180552929
	},
	[180782927] = {
		Id = 180782927,
		RefId = 180290833
	},
	[180782928] = {
		Id = 180782928,
		Str = "青——黛——！"
	},
	[180782929] = {
		Id = 180782929,
		Str = "就在我准备继续说些什么的时候，她如同一尊烧红的龙虾蜡像般硬生生地栽倒在了地上。"
	},
	[180782930] = {
		Id = 180782930,
		Str = "不知道过去了多久，青黛再次醒了过来。"
	},
	[180782931] = {
		Id = 180782931,
		Str = "刚才那一切都是梦吗……"
	},
	[180782932] = {
		Id = 180782932,
		Str = "<color=#fd9846>{PlayerName}</color>，你什么时候来的……"
	},
	[180782933] = {
		Id = 180782933,
		Str = "才来没多久"
	},
	[180782934] = {
		Id = 180782934,
		Str = "刚刚进来"
	},
	[180782935] = {
		Id = 180782935,
		Str = "那么，你有没有看到本尊在看什么书？"
	},
	[180782936] = {
		Id = 180782936,
		Str = "道德经"
	},
	[180782937] = {
		Id = 180782937,
		Str = "周易"
	},
	[180782938] = {
		Id = 180782938,
		Str = "没有了？"
	},
	[180782939] = {
		Id = 180782939,
		RefId = 180290113
	},
	[180782940] = {
		Id = 180782940,
		RefId = 180021514
	},
	[180782941] = {
		Id = 180782941,
		Str = "看来刚才本尊做了一个噩梦啊……"
	},
	[180782942] = {
		Id = 180782942,
		RefId = 180782859
	},
	[180782943] = {
		Id = 180782943,
		RefId = 180782858
	},
	[180782944] = {
		Id = 180782944,
		Str = "看来，她真的将刚才的一切理解成了梦。"
	},
	[180782945] = {
		Id = 180782945,
		Str = "不过为了避免她再次受到刺激，这次还是不要做出那种过激的行为了。"
	},
	[180782946] = {
		Id = 180782946,
		Str = "静女其姝，俟我于城隅，爱而不见，搔首踟蹰。"
	},
	[180782947] = {
		Id = 180782947,
		Str = "静女其娈，贻我彤管。彤管有炜，说怿女美。"
	},
	[180782948] = {
		Id = 180782948,
		Str = "自牧归荑，洵美且异。"
	},
	[180782949] = {
		Id = 180782949,
		Str = "匪女之为美，美人之贻。"
	},
	[180782950] = {
		Id = 180782950,
		Str = "“<color=#fd9846>{PlayerName}</color>亲启：”"
	},
	[180782951] = {
		Id = 180782951,
		Str = "“见字如见人，本尊将在半夜时分于基地屋顶的花园里等你，有重要的话要告诉你。”"
	},
	[180782952] = {
		Id = 180782952,
		Str = "“——青黛。”"
	},
	[180782953] = {
		Id = 180782953,
		Str = "早上醒来的时候，在卧室下方的门缝处发现了一封署名为青黛的亲笔信。"
	},
	[180782954] = {
		Id = 180782954,
		Str = "虽然上面的字迹歪歪扭扭，其中还不乏有几处错别字，让人怀疑是否是个恶作剧；"
	},
	[180782955] = {
		Id = 180782955,
		Str = "但我决定还是照着信上所写的内容去看看。"
	},
	[180782956] = {
		Id = 180782956,
		Str = "寒夜已深。"
	},
	[180782957] = {
		Id = 180782957,
		Str = "少了几分白天的喧嚣，多了几分夜晚的清冷。"
	},
	[180782958] = {
		Id = 180782958,
		Str = "虽说已经做好了被人恶作剧的准备，但是发现这里空无一人的时候还是有些失落。"
	},
	[180782959] = {
		Id = 180782959,
		Str = "大概，我也不知道自己究竟在期待些什么。"
	},
	[180782960] = {
		Id = 180782960,
		Str = "——果然，这只是个恶作剧啊。"
	},
	[180782961] = {
		Id = 180782961,
		Str = "情不自禁地说出了这句话，只是声音似乎有些重合。"
	},
	[180782962] = {
		Id = 180782962,
		Str = "等等，声音有些重合？"
	},
	[180782963] = {
		Id = 180782963,
		RefId = 180500860
	},
	[180782964] = {
		Id = 180782964,
		RefId = 180557883
	},
	[180782965] = {
		Id = 180782965,
		RefId = 180032491
	},
	[180782966] = {
		Id = 180782966,
		Str = "回首望去，只见少女正背对着自己做出同样的动作。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_68) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_68
