-- chunkname: @IQIGame\\Config\\CfgI18NTable_29.lua

local CfgI18NTable_29 = {
	[180147870] = {
		Id = 180147870,
		Str = "当初那块从废墟中拾起的破碎芯片……"
	},
	[180147871] = {
		Id = 180147871,
		Str = "原来是这么可爱的女孩子啊？！"
	},
	[180147872] = {
		Id = 180147872,
		RefId = 180004884
	},
	[180147873] = {
		Id = 180147873,
		Str = "……阿卡赛特？"
	},
	[180147874] = {
		Id = 180147874,
		Str = "权限确认。\n现在，<color=#fd9846>{PlayerName}</color>是阿卡赛特的指挥官。"
	},
	[180147875] = {
		Id = 180147875,
		RefId = 180004244
	},
	[180147876] = {
		Id = 180147876,
		Str = "指挥官……在魔女境界中时，阿卡赛特似乎是连接着一艘巨型战舰的AI，她说的指挥官应该就是指挥操纵那艘战舰的人吧。"
	},
	[180147877] = {
		Id = 180147877,
		Str = "不过即使在周克王国经历了各种各样的事情，却一次都没有见到过那艘战舰的真面目。\n现在突然成了指挥官，该怎么说呢……"
	},
	[180147878] = {
		Id = 180147878,
		Str = "不需要真的驾驶战舰，默默松了口气。\n毕竟人偶师可没去那个什么都能学会的神奇岛屿进修过。"
	},
	[180147879] = {
		Id = 180147879,
		Str = "那么，请多关照。"
	},
	[180147880] = {
		Id = 180147880,
		Str = "这是贵国文明中的问候语吗，明白了。"
	},
	[180147881] = {
		Id = 180147881,
		Str = "阿卡赛特会好好关照您的。"
	},
	[180147882] = {
		Id = 180147882,
		RefId = 180008362
	},
	[180147883] = {
		Id = 180147883,
		Str = "不知道是不是延续自过去的称呼，对我用了客气的称呼。\n……该不该告诉她，这句话以冰冷的语气说出时会变成挑衅。"
	},
	[180147884] = {
		Id = 180147884,
		Str = "不过虽然表情和语气都让人感觉不出情感的存在，但……"
	},
	[180147885] = {
		Id = 180147885,
		RefId = 180020824
	},
	[180147886] = {
		Id = 180147886,
		RefId = 180004884
	},
	[180147887] = {
		Id = 180147887,
		Str = "没有观测到变化，看来不抱着必胜的决心是无法触摸真相的！"
	},
	[180147888] = {
		Id = 180147888,
		RefId = 180020824
	},
	[180147889] = {
		Id = 180147889,
		Str = "于是更卖力地盯紧了观测对象。"
	},
	[180147890] = {
		Id = 180147890,
		RefId = 180004884
	},
	[180147891] = {
		Id = 180147891,
		RefId = 180053815
	},
	[180147892] = {
		Id = 180147892,
		Str = "阿卡赛特不会生气……"
	},
	[180147893] = {
		Id = 180147893,
		RefId = 180038270
	},
	[180147894] = {
		Id = 180147894,
		Str = "说着不会生气，但这不是已经生气了吗？！"
	},
	[180147895] = {
		Id = 180147895,
		Str = "表述方式听起来可能不对劲，但这的确是事实。\n我，人偶师，曾经在阿卡赛特的身体里待过一段时间。"
	},
	[180147896] = {
		Id = 180147896,
		Str = "所以我非常明白她此刻的动作意味着敌意与攻击。"
	},
	[180147897] = {
		Id = 180147897,
		Str = "与此同时，观测对象也发生了明显的变化。"
	},
	[180147898] = {
		Id = 180147898,
		RefId = 180060152
	},
	[180147899] = {
		Id = 180147899,
		Str = "这个，果然是你传达情绪的方式？"
	},
	[180147900] = {
		Id = 180147900,
		Str = "和阿卡赛特本身冷淡的表情不同，她胸前的面板上有醒目活泼的变化。"
	},
	[180147901] = {
		Id = 180147901,
		Str = "75已经调动系统内全部力量进行修复了，但对象的芯片受损情况太过严重，即使竭尽全力也无法还原她过去的演算能力。"
	},
	[180147902] = {
		Id = 180147902,
		Str = "具体是说？"
	},
	[180147903] = {
		Id = 180147903,
		Str = "在进行模拟人类行为这类复杂运算的时候会出现障碍，尤其是情感这一类千回百转又缺乏逻辑的运算，对她来说十分困难。"
	},
	[180147904] = {
		Id = 180147904,
		Str = "直观表现是她的语言和行为可能会比较呆板……"
	},
	[180147905] = {
		Id = 180147905,
		Str = "再简单一点来说，像是微笑、流泪这种对普通人来说犹如家常便饭般的小事，她做不到。\n只能通过外接设备的辅助来实现这一功能。"
	},
	[180147906] = {
		Id = 180147906,
		Str = "奇怪，这个平时读空气无能认为不论什么场合都需要无厘头笑话来调节气氛的石头台子，语气中竟然带着哀伤？"
	},
	[180147907] = {
		Id = 180147907,
		Str = "不过这种呆呆的天然模样，不觉得更加可爱了吗？"
	},
	[180147908] = {
		Id = 180147908,
		Str = "平静如霜的冷淡语调，加上娇小可爱的玲珑外表，宛若剔透的银色头发，\n三无萝莉，再加上外接的情绪传达装置——"
	},
	[180147909] = {
		Id = 180147909,
		Str = "啊！是反差萌！不如说，这才称得上软硬件都是一流水准的人偶啊！"
	},
	[180147910] = {
		Id = 180147910,
		Str = "开始胡言乱语了，刚才的哀伤果然只是错觉。"
	},
	[180147911] = {
		Id = 180147911,
		Str = "这只是一粒种子，能否顺利萌芽，就看人偶师是否有足够的耐心了。"
	},
	[180147912] = {
		Id = 180147912,
		RefId = 180009337
	},
	[180147913] = {
		Id = 180147913,
		Str = "无端感慨而已，祝两位好运。"
	},
	[180147914] = {
		Id = 180147914,
		Str = "确认阿卡赛特安然无虞之后，被教会系统不客气的逐客令赶了出来。"
	},
	[180147915] = {
		Id = 180147915,
		Str = "想着正好可以带她熟悉利托瑞斯，于是放弃了便利的交通车，选择以散步的方式回家。"
	},
	[180147916] = {
		Id = 180147916,
		RefId = 180004884
	},
	[180147917] = {
		Id = 180147917,
		Str = "关于周克王国那段旅程，有很大一部分都是以阿卡赛特的视角经历的。\n根据后来老女王的说法，一种类似记忆读取的操作。"
	},
	[180147918] = {
		Id = 180147918,
		Str = "当时的我读取过阿卡赛特一段非常重要的回忆，关于她的朋友，关于她们在末日中经历的挣扎和绝望。"
	},
	[180147919] = {
		Id = 180147919,
		RefId = 180004884
	},
	[180147920] = {
		Id = 180147920,
		Str = "仔细搜索了一番，那完全不是适合作为聊天话题的内容。"
	},
	[180147921] = {
		Id = 180147921,
		Str = "明明应该是非常熟悉她的才对，结果正式初见竟然是这么生疏的场面，可恶！"
	},
	[180147922] = {
		Id = 180147922,
		Str = "指挥官，请问您在困扰什么吗。"
	},
	[180147923] = {
		Id = 180147923,
		Str = "嗯？为什么会知道？"
	},
	[180147924] = {
		Id = 180147924,
		Str = "面部表情分析得出的结论。"
	},
	[180147925] = {
		Id = 180147925,
		RefId = 180006607
	},
	[180147926] = {
		Id = 180147926,
		Str = "其实我一直以来收到过不少类似“一眼就能看穿在想什么”的评价。\n本来还经常为此感到困扰，现在突然很庆幸。"
	},
	[180147927] = {
		Id = 180147927,
		Str = "……阿卡赛特不明白。"
	},
	[180147928] = {
		Id = 180147928,
		Str = "阿卡赛特能看穿我在想什么，真是太好了——这样的想法。"
	},
	[180147929] = {
		Id = 180147929,
		Str = "说出这种话总感觉有些羞耻。\n不过既然对方是阿卡赛特的话，只要她想知道，就忍不住想坦然地把一切告诉她。"
	},
	[180147930] = {
		Id = 180147930,
		Str = "阿卡赛特不明白，因为阿卡赛特只知道你感到困扰，却不知道你在困扰什么，也无法为你解忧。"
	},
	[180147931] = {
		Id = 180147931,
		Str = "已经解忧了，阿卡赛特。"
	},
	[180147932] = {
		Id = 180147932,
		Str = "演算模型得不出答案，阿卡赛特没有进行任何操作，阿卡赛特不明白……"
	},
	[180147933] = {
		Id = 180147933,
		Str = "阿卡赛特，你知道吗，我们在今天之前就已经认识对方了。"
	},
	[180147934] = {
		Id = 180147934,
		Str = "……部分记忆无法读取，但存留的数据中有关于指挥官的信息。"
	},
	[180147935] = {
		Id = 180147935,
		Str = "所以结论正确，阿卡赛特和指挥官已经相识了，在周克王国的废墟中。"
	},
	[180147936] = {
		Id = 180147936,
		Str = "没错，我们早就认识，还一起经历过不少事情。"
	},
	[180147937] = {
		Id = 180147937,
		Str = "按照常理，我们应该是已经非常熟悉的朋友了才对。\n但是那段旅程并不能算作相处，因为我们还是一点都不了解对方。"
	},
	[180147938] = {
		Id = 180147938,
		Str = "定义错误。\n阿卡赛特了解指挥官83.11%的信息，其中包括出生日期，身高，体重，血型，注视身边的同伴时视线首先停留的部位……"
	},
	[180147939] = {
		Id = 180147939,
		Str = "等、等一下……！我说的不是这个！"
	},
	[180147940] = {
		Id = 180147940,
		Str = "……了解的定义即是知晓对象的信息数据，阿卡赛特知晓指挥官的数据信息。"
	},
	[180147941] = {
		Id = 180147941,
		Str = "这里说的是另外一种了解，该怎么解释呢……啊……"
	},
	[180147942] = {
		Id = 180147942,
		Str = "试着在心里组织了一下语言，全部都是一些让人害羞的话。"
	},
	[180147943] = {
		Id = 180147943,
		RefId = 180004884
	},
	[180147944] = {
		Id = 180147944,
		Str = "可是她想知道，如果不直接坦诚地说出来她就无法理解。"
	},
	[180147945] = {
		Id = 180147945,
		Str = "阿卡赛特，就像你看到我的表情就能知道我在困扰一样，我也希望能知道你有没有烦恼，知道你在想什么，知道可以为你做些什么。"
	},
	[180147946] = {
		Id = 180147946,
		Str = "明明早就认识，关于这些我却什么头绪都没有，这就是刚才困扰我的内容。"
	},
	[180147947] = {
		Id = 180147947,
		Str = "阿卡赛特还是不明白，因为阿卡赛特不需要指挥官做任何事。"
	},
	[180147948] = {
		Id = 180147948,
		Str = "嗯，果然还是没这么简单就能说清楚……"
	},
	[180147949] = {
		Id = 180147949,
		Str = "不过没关系，阿卡赛特，所有你不明白的事情，都让我来慢慢告诉你吧。"
	},
	[180147950] = {
		Id = 180147950,
		Str = "所有我们还不明白的事情，都一起去寻找答案吧。"
	},
	[180147951] = {
		Id = 180147951,
		RefId = 180004884
	},
	[180147952] = {
		Id = 180147952,
		Str = "指令收到。\n阿卡赛特依然不明白您的意思，但是想要执行您的指令。"
	},
	[180147953] = {
		Id = 180147953,
		Str = "嗯，一起回家吧。"
	},
	[180147954] = {
		Id = 180147954,
		RefId = 180004407
	},
	[180147955] = {
		Id = 180147955,
		RefId = 180147280
	},
	[180147956] = {
		Id = 180147956,
		Str = "漫长的黑暗，没有关于起点的精确记录，也缺乏计算终点的有效参数。"
	},
	[180147957] = {
		Id = 180147957,
		Str = "没有任何外接信息传入，演算模型已经彻底停止。"
	},
	[180147958] = {
		Id = 180147958,
		Str = "时间的刻度已经消失，唯一的标尺是持续不断的读秒。"
	},
	[180147959] = {
		Id = 180147959,
		Str = "9136811301、9136811302、9136811303……"
	},
	[180147960] = {
		Id = 180147960,
		Str = "罗盘发现了持续不断的波动，就在附近。"
	},
	[180147961] = {
		Id = 180147961,
		Str = "这是演算模型恢复基础功能之后，听到的第一个声音。"
	},
	[180147962] = {
		Id = 180147962,
		Str = "也许是魔化机甲残留的零件，因为视线范围内能看到的只有被腐蚀的破败建筑和钢筋铁块。"
	},
	[180147963] = {
		Id = 180147963,
		Str = "推测正确喵，可检测范围内都没有生命波动信号。"
	},
	[180147964] = {
		Id = 180147964,
		Str = "不对，再仔细找找，一定有什么还在周围。"
	},
	[180147965] = {
		Id = 180147965,
		Str = "<color=#fd9846>{PlayerName}</color>，这里已经彻底沦为废墟了，别说人，就连草木都枯萎了。"
	},
	[180147966] = {
		Id = 180147966,
		Str = "……这是那个人的名字吗，<color=#fd9846>{PlayerName}</color>。\n那个人在寻找什么……"
	},
	[180147967] = {
		Id = 180147967,
		Str = "不对……一定在这里，她就在这里。"
	},
	[180147968] = {
		Id = 180147968,
		Str = "<color=#fd9846>{PlayerName}</color>像你这样毫无头绪的乱翻是没有意义的，罗盘接收到的信号太弱了，连确定波动源头的位置都不够，更别说确定对方是什么了。"
	},
	[180147969] = {
		Id = 180147969,
		Str = "拉薇拉小姐说得没错，你这样很容易遇到危险。"
	},
	[180147970] = {
		Id = 180147970,
		Str = "但是不能再拖了，必须快点找到。\n她就在这里，我能感觉到。"
	},
	[180147971] = {
		Id = 180147971,
		Str = "哎，等等——"
	},
	[180147972] = {
		Id = 180147972,
		RefId = 180004884
	},
	[180147973] = {
		Id = 180147973,
		Str = "由远及近的声音，不同于脚底与地面切实接触所产生的震动和声音，这是一种更难以定义的靠近。"
	},
	[180147974] = {
		Id = 180147974,
		Str = "对象是一个纯粹的灵魂——演算模型给出了这样的答案。"
	},
	[180147975] = {
		Id = 180147975,
		Str = "……阿卡赛特！阿卡赛特？"
	},
	[180147976] = {
		Id = 180147976,
		RefId = 180004884
	},
	[180147977] = {
		Id = 180147977,
		Str = "……你就是……<color=#fd9846>{PlayerName}</color>吗……"
	},
	[180147978] = {
		Id = 180147978,
		Str = "嗯？你在说什么呀，是我喔，你的公主殿下~"
	},
	[180147979] = {
		Id = 180147979,
		RefId = 180135549
	},
	[180147980] = {
		Id = 180147980,
		RefId = 180004884
	},
	[180147981] = {
		Id = 180147981,
		Str = "……女王陛下。"
	},
	[180147982] = {
		Id = 180147982,
		Str = "诶？虽然今天的确是第一次穿这套礼服，但也没有到认不出来的地步吧？"
	},
	[180147983] = {
		Id = 180147983,
		Str = "小玛格丽特殿下……吗。"
	},
	[180147984] = {
		Id = 180147984,
		Str = "不会吧，真的认不出来了？"
	},
	[180147985] = {
		Id = 180147985,
		Str = "嗯……我就当你是被惊艳到了，这样也不枉我特意穿上礼服第一个给你看。"
	},
	[180147986] = {
		Id = 180147986,
		Str = "怎么样，合适吗？"
	},
	[180147987] = {
		Id = 180147987,
		Str = "这个带着活泼微笑的少女是周克王国的现任女王。"
	},
	[180147988] = {
		Id = 180147988,
		Str = "……在世界变成废墟之前。"
	},
	[180147989] = {
		Id = 180147989,
		Str = "当前坐标是周克王城，确认无误。"
	},
	[180147990] = {
		Id = 180147990,
		Str = "来往的女仆和守卫，精致的花坛和雕塑——这里是周克王宫的后花园。"
	},
	[180147991] = {
		Id = 180147991,
		Str = "世界一片宁静，没有丝毫异样能量的波动。\n这是和平繁荣的周克。"
	},
	[180147992] = {
		Id = 180147992,
		Str = "……是已经不存在的周克。"
	},
	[180147993] = {
		Id = 180147993,
		Str = "怎么了？别再发呆啦，不是说好要陪我预演习的吗？"
	},
	[180147994] = {
		Id = 180147994,
		Str = "明天加冕仪式后的晚宴上我要跳第一支舞，好紧张啊……阿卡赛特，你快点来陪我练习啦！"
	},
	[180147995] = {
		Id = 180147995,
		Str = "无法执行指令，殿下。"
	},
	[180147996] = {
		Id = 180147996,
		Str = "什么嘛，啊、对了！到时候就由阿卡赛特来当我的舞伴吧？"
	},
	[180147997] = {
		Id = 180147997,
		Str = "我要在晚宴上宣布你是我的第一骑士！"
	},
	[180147998] = {
		Id = 180147998,
		Str = "……无法……执行……"
	},
	[180147999] = {
		Id = 180147999,
		Str = "不行哦，阿卡赛特，你要保护我，保护周克王国，必须做到才行。"
	},
	[180148000] = {
		Id = 180148000,
		Str = "因为，这是你的使命。"
	},
	[180148001] = {
		Id = 180148001,
		Str = "这是你的使命。"
	},
	[180148002] = {
		Id = 180148002,
		Str = "……这是阿卡赛特的使命。"
	},
	[180148003] = {
		Id = 180148003,
		Str = "没错，要永远保护我。"
	},
	[180148004] = {
		Id = 180148004,
		Str = "鲜红的颜色，是血。"
	},
	[180148005] = {
		Id = 180148005,
		Str = "……保护……女王陛下……"
	},
	[180148006] = {
		Id = 180148006,
		Str = "可是我正在死去，阿卡赛特，我正在死去……"
	},
	[180148007] = {
		Id = 180148007,
		Str = "是血，是她在流血。"
	},
	[180148008] = {
		Id = 180148008,
		Str = "无法执行……指令错误……"
	},
	[180148009] = {
		Id = 180148009,
		Str = "指令错误，指令错误，指令错误……"
	},
	[180148010] = {
		Id = 180148010,
		Str = "啊哈、哈……"
	},
	[180148011] = {
		Id = 180148011,
		Str = "突然从噩梦中惊醒，梦中的内容已经尽数消失，只记得有一个哀伤凄厉的女声在求救。"
	},
	[180148012] = {
		Id = 180148012,
		Str = "对方似乎是在责备我，说我是她的、是她的……骑士？"
	},
	[180148013] = {
		Id = 180148013,
		Str = "不，不对……"
	},
	[180148014] = {
		Id = 180148014,
		Str = "那不是在对我说，那是——"
	},
	[180148015] = {
		Id = 180148015,
		RefId = 180004884
	},
	[180148016] = {
		Id = 180148016,
		Str = "阿卡赛特！阿卡赛特？"
	},
	[180148017] = {
		Id = 180148017,
		Str = "顾不得其他，用力敲响了阿卡赛特房间的门。"
	},
	[180148018] = {
		Id = 180148018,
		Str = "阿卡赛特，待命中。"
	},
	[180148019] = {
		Id = 180148019,
		Str = "没想到门瞬间就被打开了，站在面前的阿卡赛特一如往常，她身后的床铺整齐得没有一丝褶皱。"
	},
	[180148020] = {
		Id = 180148020,
		Str = "你还没睡觉吗？"
	},
	[180148021] = {
		Id = 180148021,
		Str = "睡眠，不需要。"
	},
	[180148022] = {
		Id = 180148022,
		RefId = 180028173
	},
	[180148023] = {
		Id = 180148023,
		Str = "阿卡赛特的充能模式和指挥官不同，不需要睡眠。"
	},
	[180148024] = {
		Id = 180148024,
		Str = "依旧是平稳的语气，不管是脸上还是胸前的面板都没有任何变化。"
	},
	[180148025] = {
		Id = 180148025,
		Str = "但是不对。"
	},
	[180148026] = {
		Id = 180148026,
		Str = "也就是说，你不会觉得困是吗？"
	},
	[180148027] = {
		Id = 180148027,
		RefId = 180011933
	},
	[180148028] = {
		Id = 180148028,
		Str = "这种时候就会无可避免地想起阿卡赛特的身份——"
	},
	[180148029] = {
		Id = 180148029,
		Str = "她是被作为战舰指挥系统开发的AI。"
	},
	[180148030] = {
		Id = 180148030,
		Str = "但是不对，即使没有活泼生动的表情，即使没有精确细腻的言语，\n曾经读取过她的记忆的我再清楚不过，她感觉得到痛苦。"
	},
	[180148031] = {
		Id = 180148031,
		Str = "她此刻正在痛苦。"
	},
	[180148032] = {
		Id = 180148032,
		Str = "那就来陪我聊聊天吧，那个……我刚好觉得睡不着。"
	},
	[180148033] = {
		Id = 180148033,
		RefId = 180060152
	},
	[180148034] = {
		Id = 180148034,
		Str = "像是被我说的话吓了一跳，平静的表情终于出现了波动。"
	},
	[180148035] = {
		Id = 180148035,
		Str = "根据心率记录的结果，<color=#fd9846>{PlayerName}</color>是刚从梦中醒来的，此刻的身体数值也是疲惫状态。"
	},
	[180148036] = {
		Id = 180148036,
		Str = "大概能猜到她说的话是什么意思，但还是为了继续话题而从中寻找可以利用的字眼。"
	},
	[180148037] = {
		Id = 180148037,
		Str = "……心率？记录？那是什么？"
	},
	[180148038] = {
		Id = 180148038,
		Str = "<color=#fd9846>{PlayerName}</color>的心脏每分钟跳动的次数，这个数据可以作为心理和生理状况的健康参考。"
	},
	[180148039] = {
		Id = 180148039,
		Str = "所以你一直在记录这个数据？怎么做到的……？"
	},
	[180148040] = {
		Id = 180148040,
		Str = "这是演算模型的基础功能之一。"
	},
	[180148041] = {
		Id = 180148041,
		Str = "听起来我好像是多了一个健康管家，那么现在可以向健康管家申请聊天服务吗？"
	},
	[180148042] = {
		Id = 180148042,
		Str = "<color=#fd9846>{PlayerName}</color>现在感觉到困倦，演算模型推荐的行为是睡觉。"
	},
	[180148043] = {
		Id = 180148043,
		Str = "这样啊……那就来试试如果违背演算模型推荐的结果，会有什么不一样的事情发生吧！"
	},
	[180148044] = {
		Id = 180148044,
		Str = "今天应该会是个好天气，海边的日出很美哦，要一起去阳台看看吗？"
	},
	[180148045] = {
		Id = 180148045,
		Str = "……日出吗。"
	},
	[180148046] = {
		Id = 180148046,
		Str = "嗯，天很快就会亮了。"
	},
	[180148047] = {
		Id = 180148047,
		RefId = 180004884
	},
	[180148048] = {
		Id = 180148048,
		Str = "直到太阳彻底跃出海平面，我也没能把关于那个梦的事情向阿卡赛特问出口。"
	},
	[180148049] = {
		Id = 180148049,
		Str = "只是在日出的过程中，梦境的内容慢慢变得清晰。"
	},
	[180148050] = {
		Id = 180148050,
		Str = "哭泣着求助的女声消失，梦中只剩两个在草坪上跳舞的小女孩。"
	},
	[180148051] = {
		Id = 180148051,
		Str = "小小的女孩开心笑着，模仿大人模样提起裙角，说要在生日会上宣布第一骑士的人选。"
	},
	[180148052] = {
		Id = 180148052,
		Str = "画面流转，加冕仪式前，不安的少女诉说着要相互陪伴的约定。"
	},
	[180148053] = {
		Id = 180148053,
		Str = "因芯片受损而扭曲的回忆，似乎在随着渐渐升起的太阳而归位。"
	},
	[180148054] = {
		Id = 180148054,
		Str = "最后，死寂的黑暗中，无限漫长的读秒之后，有一个声音呼唤阿卡赛特的名字。"
	},
	[180148055] = {
		Id = 180148055,
		Str = "那声音听起来格外熟悉，是终于在废墟中找到阿卡赛特的我。"
	},
	[180148056] = {
		Id = 180148056,
		Str = "再后来，光终于照亮漆黑的夜晚，这一天的太阳无比明亮。"
	},
	[180148057] = {
		Id = 180148057,
		Str = "门卫"
	},
	[180148058] = {
		Id = 180148058,
		Str = "大小姐"
	},
	[180148059] = {
		Id = 180148059,
		Str = "回合结束时，受到1次固定伤害(无视护盾)，伤害值相当于自身在本回合受到的魔法技能伤害值的20%。受到的魔法技能伤害次数大于6时，受击次数每增加1，伤害系数-5%"
	},
	[180148060] = {
		Id = 180148060,
		RefId = 180143240
	},
	[180148061] = {
		Id = 180148061,
		RefId = 180141440
	},
	[180148062] = {
		Id = 180148062,
		RefId = 180141441
	},
	[180148063] = {
		Id = 180148063,
		Str = "帝国王女"
	},
	[180148064] = {
		Id = 180148064,
		Str = "战场残念"
	},
	[180148065] = {
		Id = 180148065,
		RefId = 180091662
	},
	[180148066] = {
		Id = 180148066,
		RefId = 180091668
	},
	[180148067] = {
		Id = 180148067,
		Str = "数据修复中，请耐心等候……"
	},
	[180148068] = {
		Id = 180148068,
		RefId = 180148067
	},
	[180148069] = {
		Id = 180148069,
		Str = "深夜的阳台上，阿卡赛特正在进行夜间巡航。\n如此特别的任务，让人偶师也来加入吧……等一下，如果是双人任务的话，贡献度是不是有点不对劲？"
	},
	[180148070] = {
		Id = 180148070,
		RefId = 180126413
	},
	[180148071] = {
		Id = 180148071,
		Str = "漆黑的客厅里，阿卡赛特突然发出声音，晚上好像总是很容易在各种地方看到她。"
	},
	[180148072] = {
		Id = 180148072,
		RefId = 180126421
	},
	[180148073] = {
		Id = 180148073,
		Str = "阿卡赛特一直在尝试修复某个受损的模块，修复程序已经启动过上千次，但是却始终无法正常运行。"
	},
	[180148074] = {
		Id = 180148074,
		RefId = 180126425
	},
	[180148075] = {
		Id = 180148075,
		Str = "月光笼罩，深夜的阳台上有一个小小的黑影。"
	},
	[180148076] = {
		Id = 180148076,
		Str = "西南方向，无异常。"
	},
	[180148077] = {
		Id = 180148077,
		Str = "指挥官发现。"
	},
	[180148078] = {
		Id = 180148078,
		Str = "还没走近，黑影转过身，从花藤的阴影下露出轮廓。"
	},
	[180148079] = {
		Id = 180148079,
		RefId = 180019180
	},
	[180148080] = {
		Id = 180148080,
		Str = "阿卡赛特？这么晚了，你在外面做什么？"
	},
	[180148081] = {
		Id = 180148081,
		Str = "夜间巡航中。\n保障基地安全。"
	},
	[180148082] = {
		Id = 180148082,
		Str = "这栋房子位于城市边缘，平时基本连半个路人都不会有，竟然由阿卡赛特这样的皇家战舰来巡航……"
	},
	[180148083] = {
		Id = 180148083,
		Str = "虽然“舰”的部分已经不在了，但是她“战”的威力依然无穷无尽。"
	},
	[180148084] = {
		Id = 180148084,
		Str = "不用做到这种地步，再怎么说也不会有人半夜造访。"
	},
	[180148085] = {
		Id = 180148085,
		Str = "指挥基地是重要据点，不能大意。"
	},
	[180148086] = {
		Id = 180148086,
		RefId = 180013909
	},
	[180148087] = {
		Id = 180148087,
		Str = "还想再劝说些什么，但是看着阿卡赛特认真的表情，突然觉得难以开口。"
	},
	[180148088] = {
		Id = 180148088,
		Str = "也许这就是她的方式，她在保护人偶师基地。"
	},
	[180148089] = {
		Id = 180148089,
		Str = "这么晚了，我来陪你一起吧。"
	},
	[180148090] = {
		Id = 180148090,
		Str = "……指挥官也要参与巡航吗。"
	},
	[180148091] = {
		Id = 180148091,
		Str = "但是指挥官参与巡航对效率的提升不足0.034%……"
	},
	[180148092] = {
		Id = 180148092,
		Str = "……请不要这么精确地描述我没用的程度。"
	},
	[180148093] = {
		Id = 180148093,
		Str = "只是对事实的客观描述。"
	},
	[180148094] = {
		Id = 180148094,
		Str = "补刀禁止。"
	},
	[180148095] = {
		Id = 180148095,
		Str = "数据是演算模型得出的结论，演算模型从未出错……"
	},
	[180148096] = {
		Id = 180148096,
		Str = "……但是，阿卡赛特希望指挥官一起参与巡航……原因不明。"
	},
	[180148097] = {
		Id = 180148097,
		Str = "有点微妙的开心是怎么回事。\n算了，任务当头，先避免其他杂事占用大脑。"
	},
	[180148098] = {
		Id = 180148098,
		Str = "阿卡赛特，那就来一起开始巡航任务吧！"
	},
	[180148099] = {
		Id = 180148099,
		RefId = 180004407
	},
	[180148100] = {
		Id = 180148100,
		Str = "阳台的风吹进客厅，借着月光，墙角的身影若隐若现。"
	},
	[180148101] = {
		Id = 180148101,
		RefId = 180018320
	},
	[180148102] = {
		Id = 180148102,
		Str = "……人影？半夜？！"
	},
	[180148103] = {
		Id = 180148103,
		Str = "基地位置偏僻，除了本身就住在这里的大家，平时基本不会有其他人光顾，更别说现在还是大半夜。"
	},
	[180148104] = {
		Id = 180148104,
		Str = "这个时间，家里大部分人都已经睡下了，还没睡的那几个也不是会这样悄悄藏身角落的性格。"
	},
	[180148105] = {
		Id = 180148105,
		Str = "在治安队的辛劳贡献下，利托瑞斯和平安宁，但凡事都可能出现意外……"
	},
	[180148106] = {
		Id = 180148106,
		RefId = 180004884
	},
	[180148107] = {
		Id = 180148107,
		Str = "这么想着的时候，胆战心惊地从桌上端起花瓶，悄悄向墙角靠近。"
	},
	[180148108] = {
		Id = 180148108,
		Str = "放慢脚步，不发出任何声音。"
	},
	[180148109] = {
		Id = 180148109,
		Str = "<color=#fd9846>{PlayerName}</color>是否需要照明支援。"
	},
	[180148110] = {
		Id = 180148110,
		Str = "可疑人影突然发出声音，稚嫩的声线，死板的语气……听起来怎么这么熟悉？"
	},
	[180148111] = {
		Id = 180148111,
		Str = "<color=#fd9846>{PlayerName}</color>处于应激状态。\n再次确认，是否需要照明支援。"
	},
	[180148112] = {
		Id = 180148112,
		Str = "这个说话方式……"
	},
	[180148113] = {
		Id = 180148113,
		RefId = 180147873
	},
	[180148114] = {
		Id = 180148114,
		Str = "待命中。\n照明启动。"
	},
	[180148115] = {
		Id = 180148115,
		Str = "这么晚，灯也不开，你在这里做什么？"
	},
	[180148116] = {
		Id = 180148116,
		Str = "待机中。\n照明，不需要。"
	},
	[180148117] = {
		Id = 180148117,
		Str = "待机？这是什么，跟待命有什么不一样吗？"
	},
	[180148118] = {
		Id = 180148118,
		Str = "无运行指令，进入节能状态。"
	},
	[180148119] = {
		Id = 180148119,
		RefId = 180020873
	},
	[180148120] = {
		Id = 180148120,
		Str = "应该算是休息的一种吧。\n那还是不要打扰她了。"
	},
	[180148121] = {
		Id = 180148121,
		Str = "路过走廊的时候，听见阿卡赛特的房间里传出说话的声音。"
	},
	[180148122] = {
		Id = 180148122,
		Str = "模块修复程序，第2093次启动。"
	},
	[180148123] = {
		Id = 180148123,
		RefId = 180004884
	},
	[180148124] = {
		Id = 180148124,
		Str = "程序错误，启动失败。"
	},
	[180148125] = {
		Id = 180148125,
		Str = "平静无波的语气，就和阿卡赛特惯常的模样一样。"
	},
	[180148126] = {
		Id = 180148126,
		Str = "但是从话语的内容来看，明明就有让人无比挫败焦心的事情发生了。"
	},
	[180148127] = {
		Id = 180148127,
		RefId = 180135549
	},
	[180148128] = {
		Id = 180148128,
		Str = "<color=#fd9846>{PlayerName}</color>，\n等待输入指令。"
	},
	[180148129] = {
		Id = 180148129,
		Str = "不是，我不是来安排任务的。"
	},
	[180148130] = {
		Id = 180148130,
		Str = "你是遇到什么问题了吗，刚才好像听到你说什么错误…失败之类的？"
	},
	[180148131] = {
		Id = 180148131,
		Str = "基础功能正常。"
	},
	[180148132] = {
		Id = 180148132,
		Str = "基础功能啊……"
	},
	[180148133] = {
		Id = 180148133,
		Str = "经过这段时间的相处，也渐渐对阿卡赛特有了一些了解。\n比如她现在就明显整个人都紧绷着情绪，散发着难以靠近的气场。"
	},
	[180148134] = {
		Id = 180148134,
		Str = "总之，如果有什么麻烦的话可以告诉我，我会尽力帮忙的。"
	},
	[180148135] = {
		Id = 180148135,
		RefId = 180004884
	},
	[180148136] = {
		Id = 180148136,
		Str = "记忆读取无法正常进行，修复程序失效了。"
	},
	[180148137] = {
		Id = 180148137,
		Str = "<color=#fd9846>{PlayerName}</color>能提供支持吗。"
	},
	[180148138] = {
		Id = 180148138,
		Str = "嗯……记忆读取是指忘记了什么事吗？"
	},
	[180148139] = {
		Id = 180148139,
		Str = "不，是记忆的连续性受损导致的无关记忆数据拼接，阿卡赛特在试图恢复记忆数据的正常秩序。"
	},
	[180148140] = {
		Id = 180148140,
		Str = "拼接……"
	},
	[180148141] = {
		Id = 180148141,
		Str = "听到这个词的时候，我突然想起了前段时间梦见的关于阿卡赛特和小玛格丽特的过去。"
	},
	[180148142] = {
		Id = 180148142,
		Str = "梦中的情景毫无逻辑，各个时间段的情节融合在一起，混乱一片。"
	},
	[180148143] = {
		Id = 180148143,
		Str = "阿卡赛特想修复的就是这个吗？"
	},
	[180148144] = {
		Id = 180148144,
		Str = "不用害怕，阿卡赛特，那些数据会恢复正常的。"
	},
	[180148145] = {
		Id = 180148145,
		Str = "如果以人类比，阿卡赛特遇到的状况应该是遭遇重大变故之后，心理上留下了阴影。"
	},
	[180148146] = {
		Id = 180148146,
		Str = "虽然没有任何强硬的手段可以改善这种情况，但时间和陪伴也许可以治愈伤痕。"
	},
	[180148147] = {
		Id = 180148147,
		RefId = 180004884
	},
	[180148148] = {
		Id = 180148148,
		Str = "阿卡赛特无法理解，但是{PlayerName}所说的这句话，的确让部分紊乱的数据恢复了。"
	},
	[180148149] = {
		Id = 180148149,
		RefId = 180004247
	},
	[180148150] = {
		Id = 180148150,
		Str = "剩下的部分就慢慢来吧。"
	},
	[180148151] = {
		Id = 180148151,
		Str = "没有任何的说明，也没有任何的征兆。"
	},
	[180148152] = {
		Id = 180148152,
		Str = "平时总是宅在图书室的爱莉莎，一大早就推开了我的卧室大门，\n然后一脸兴奋地拉我的手臂，坐上了静候在基地门口的马车。"
	},
	[180148153] = {
		Id = 180148153,
		Str = "编辑……为什么你一副衣衫不整的样子……"
	},
	[180148154] = {
		Id = 180148154,
		RefId = 180055825
	},
	[180148155] = {
		Id = 180148155,
		RefId = 180073824
	},
	[180148156] = {
		Id = 180148156,
		Str = "总之，你最好还是先整理下仪容仪表。"
	},
	[180148157] = {
		Id = 180148157,
		Str = "作为未来知名作家的编辑，要时刻注意自己的形象才行。"
	},
	[180148158] = {
		Id = 180148158,
		Str = "如果没有看错，她的嘴边似乎还残留着早餐的面包屑。"
	},
	[180148159] = {
		Id = 180148159,
		Str = "这么早拉着我出门，是有什么要紧的事情吗？"
	},
	[180148160] = {
		Id = 180148160,
		Str = "没错，这的确是一件非常重要的事情。"
	},
	[180148161] = {
		Id = 180148161,
		Str = "其重要程度，甚至关乎到我们未来的命运。"
	},
	[180148162] = {
		Id = 180148162,
		Str = "因为出版社多次退稿，所以你心生恨意拉着我走向犯罪的道路？"
	},
	[180148163] = {
		Id = 180148163,
		Str = "怎么可能，我可是心胸宽广的创作者。"
	},
	[180148164] = {
		Id = 180148164,
		Str = "即便要报复，把他们写进故事里也一样。"
	},
	[180148165] = {
		Id = 180148165,
		Str = "还是不要这么做比较好…… ……"
	},
	[180148166] = {
		Id = 180148166,
		Str = "总之，你先看看这个！"
	},
	[180148167] = {
		Id = 180148167,
		Str = "这个是……“文学沙龙”举办的相关报道？"
	},
	[180148168] = {
		Id = 180148168,
		Str = "这上面的举办地址，难道说是——"
	},
	[180148169] = {
		Id = 180148169,
		Str = "——利德·帕克！"
	},
	[180148170] = {
		Id = 180148170,
		Str = "说起利德·帕克，就不得不联想起居住在利托瑞斯的顶流阶层。"
	},
	[180148171] = {
		Id = 180148171,
		Str = "能够受邀参加那种地方的“文学沙龙”，至少也是小有名气的作家！"
	},
	[180148172] = {
		Id = 180148172,
		Str = "仔细回忆下之前爱莉莎参加的“文学沙龙”——"
	},
	[180148173] = {
		Id = 180148173,
		Str = "咳咳咳……那个……欢迎大家来到“璀璨夕阳文学沙龙”。"
	},
	[180148174] = {
		Id = 180148174,
		Str = "今天我们有幸迎来了新的文学爱好者——爱莉莎酱和她的编辑！"
	},
	[180148175] = {
		Id = 180148175,
		Str = "那次的文学沙龙，怎么看都是老年聚会！"
	},
	[180148176] = {
		Id = 180148176,
		Str = "然而现在，我们竟然要去最顶流的文学沙龙？"
	},
	[180148177] = {
		Id = 180148177,
		Str = "编辑……即便你什么话也没有说……"
	},
	[180148178] = {
		Id = 180148178,
		Str = "我也能够感受到你在想些奇奇怪怪的事情！"
	},
	[180148179] = {
		Id = 180148179,
		Str = "为了我们今后不再被出版社冷眼相看，一定要打起精神才行。"
	},
	[180148180] = {
		Id = 180148180,
		RefId = 180144548
	},
	[180148181] = {
		Id = 180148181,
		Str = "这才是我认识的编辑嘛！"
	},
	[180148182] = {
		Id = 180148182,
		Str = "除此以外，一会儿动作一定要快！"
	},
	[180148183] = {
		Id = 180148183,
		Str = "动作要快……？"
	},
	[180148184] = {
		Id = 180148184,
		Str = "总觉得，接下来等待我们的不是什么好事……"
	},
	[180148185] = {
		Id = 180148185,
		Str = "文学沙龙的举办地点，位于利德·帕克最中心的那栋豪宅中。"
	},
	[180148186] = {
		Id = 180148186,
		Str = "暂且不谈沙龙内部的情况如何，光是门口那些高档的机械车就说明了本次沙龙性质的不一般。"
	},
	[180148187] = {
		Id = 180148187,
		Str = "爱莉莎，你真的有收到沙龙的邀请吗？"
	},
	[180148188] = {
		Id = 180148188,
		Str = "邀请…… ……？"
	},
	[180148189] = {
		Id = 180148189,
		Str = "读书人的事，还需要什么邀请啊。"
	},
	[180148190] = {
		Id = 180148190,
		RefId = 180006605
	},
	[180148191] = {
		Id = 180148191,
		Str = "听好了，编辑。"
	},
	[180148192] = {
		Id = 180148192,
		Str = "知识是不分边界的，需要的是创作者的热情和努力。"
	},
	[180148193] = {
		Id = 180148193,
		Str = "这是哪里来的成功学！"
	},
	[180148194] = {
		Id = 180148194,
		Str = "虽然这附近的安保工作十分严密，但是对于知名作家来说算不得什么！"
	},
	[180148195] = {
		Id = 180148195,
		Str = "在此之前我已经做了周密的调查，并且发现了隐藏在附近的漏洞！"
	},
	[180148196] = {
		Id = 180148196,
		Str = "顺着她手势的方向，不远处的墙角确实有一个“大洞”。"
	},
	[180148197] = {
		Id = 180148197,
		Str = "但是，那怎么看都不是给人走的吧？"
	},
	[180148198] = {
		Id = 180148198,
		Str = "咳咳，你先不要用质疑的眼光看着我。"
	},
	[180148199] = {
		Id = 180148199,
		Str = "这样会让我想起被审阅稿件的场景…… ……"
	},
	[180148200] = {
		Id = 180148200,
		Str = "其实，还有另外一个进去的途径！"
	},
	[180148201] = {
		Id = 180148201,
		Str = "那就是，利用我创作者的气质！"
	},
	[180148202] = {
		Id = 180148202,
		RefId = 180026782
	},
	[180148203] = {
		Id = 180148203,
		Str = "最终，我们什么准备也没有做，就这样大摇大摆地走到了豪宅的门口"
	},
	[180148204] = {
		Id = 180148204,
		Str = "站住，你们的邀请函呢？"
	},
	[180148205] = {
		Id = 180148205,
		Str = "从前有一只青蛙。"
	},
	[180148206] = {
		Id = 180148206,
		Str = "青蛙？"
	},
	[180148207] = {
		Id = 180148207,
		Str = "那只青蛙弄丢了重要的邀请函，结果被癞蛤蟆挡在了宴会的门口…… ……"
	},
	[180148208] = {
		Id = 180148208,
		Str = "你是在骂我吗？"
	},
	[180148209] = {
		Id = 180148209,
		Str = "抱歉，我想中间一定有什么误会……"
	},
	[180148210] = {
		Id = 180148210,
		Str = "现在我已经不指望她能够展现什么“创作者的气质”……"
	},
	[180148211] = {
		Id = 180148211,
		Str = "只希望我们能够活着走出这片街区。"
	},
	[180148212] = {
		Id = 180148212,
		Str = "真是一个好故事……"
	},
	[180148213] = {
		Id = 180148213,
		Str = "…… ……？？？"
	},
	[180148214] = {
		Id = 180148214,
		Str = "能够做出此等好文，想必胸中一定有所丘壑。"
	},
	[180148215] = {
		Id = 180148215,
		Str = "大小姐……！"
	},
	[180148216] = {
		Id = 180148216,
		Str = "像你这等粗俗之人，又怎么能体会到其中的韵味！"
	},
	[180148217] = {
		Id = 180148217,
		Str = "还不快点道歉，然后速速放行！"
	},
	[180148218] = {
		Id = 180148218,
		Str = "怎么样，编辑？"
	},
	[180148219] = {
		Id = 180148219,
		Str = "我早就说过，创作者的气质要比邀请函管用得多！"
	},
	[180148220] = {
		Id = 180148220,
		Str = "一定是哪里出错了。"
	},
	[180148221] = {
		Id = 180148221,
		Str = "不愧是“知名作家”。"
	},
	[180148222] = {
		Id = 180148222,
		Str = "身为编辑…… ……"
	},
	[180148223] = {
		Id = 180148223,
		Str = "你怎么可以随便地怀疑自己的作家！"
	},
	[180148224] = {
		Id = 180148224,
		Str = "哼哼哼，看来这世间还是有懂得文学真谛之人。"
	},
	[180148225] = {
		Id = 180148225,
		Str = "抱歉，刚才给两位留下不好的印象。"
	},
	[180148226] = {
		Id = 180148226,
		Str = "若不是您的陪读做出那段故事，我们差点没有认出您的身份。"
	},
	[180148227] = {
		Id = 180148227,
		Str = "什么……我？"
	},
	[180148228] = {
		Id = 180148228,
		Str = "您真是谦虚了。"
	},
	[180148229] = {
		Id = 180148229,
		Str = "即便您没有带邀请函，也一眼就能认出您身上“创作者的气质”。"
	},
	[180148230] = {
		Id = 180148230,
		Str = "我才不是什么“陪读”！"
	},
	[180148231] = {
		Id = 180148231,
		Str = "我是货真价实的作家！"
	},
	[180148232] = {
		Id = 180148232,
		Str = "同样的画面，似乎在什么地方见到过？"
	},
	[180148233] = {
		Id = 180148233,
		Str = "外面风寒，两位还请里面坐。"
	},
	[180148234] = {
		Id = 180148234,
		RefId = 180026782
	},
	[180148235] = {
		Id = 180148235,
		Str = "虽然我们顺利地进入了豪宅内部，但是爱莉莎却偷偷地低着头。"
	},
	[180148236] = {
		Id = 180148236,
		Str = "大概是意识到自己根本没有什么创作气质，而陷入了自暴自弃的状态吧。"
	},
	[180148237] = {
		Id = 180148237,
		RefId = 180141639
	},
	[180148238] = {
		Id = 180148238,
		Str = "刚想要对她好言相劝，却看见她脸上挂着高兴的笑容。"
	},
	[180148239] = {
		Id = 180148239,
		Str = "虽然中间有所曲折，但是目的还是达到了吧。"
	},
	[180148240] = {
		Id = 180148240,
		RefId = 180034976
	},
	[180148241] = {
		Id = 180148241,
		Str = "其实这次参加文学沙龙，本来就是为你准备的惊喜。"
	},
	[180148242] = {
		Id = 180148242,
		Str = "为我？"
	},
	[180148243] = {
		Id = 180148243,
		Str = "出版社的那些家伙嘲笑我也就算了，竟然还一同嘲笑你。"
	},
	[180148244] = {
		Id = 180148244,
		Str = "说什么“能够成为她的编辑，肯定也是个不入流的家伙”、“你们也就只适合参加‘璀璨夕阳文学沙龙’”之类的话。"
	},
	[180148245] = {
		Id = 180148245,
		Str = "虽然我现在还不能马上创作出最好的作品，但是至少能够带着你参加更好的文学沙龙！"
	},
	[180148246] = {
		Id = 180148246,
		Str = "这样一来，我看他们谁还会嘲笑我们！"
	},
	[180148247] = {
		Id = 180148247,
		RefId = 180026782
	},
	[180148248] = {
		Id = 180148248,
		Str = "原来这才是她此行的真正目的。"
	},
	[180148249] = {
		Id = 180148249,
		Str = "当然，这中间也有我的私心。"
	},
	[180148250] = {
		Id = 180148250,
		Str = "所以，请你千万不要误会了……"
	},
	[180148251] = {
		Id = 180148251,
		Str = "难得参加这样的沙龙，接下来我们做些什么呢？"
	},
	[180148252] = {
		Id = 180148252,
		Str = "身为你的编辑，还是有需要我帮忙的地方吧。"
	},
	[180148253] = {
		Id = 180148253,
		Str = "不管怎样，我还是决定收下她的这份心意。"
	},
	[180148254] = {
		Id = 180148254,
		Str = "让我想想…… ……"
	},
	[180148255] = {
		Id = 180148255,
		Str = "不如你站在宅子的中心，朗诵我新写的童话集吧！"
	},
	[180148256] = {
		Id = 180148256,
		RefId = 180026782
	},
	[180148257] = {
		Id = 180148257,
		Str = "只不过，这份心意的代价有点昂贵。"
	},
	[180148258] = {
		Id = 180148258,
		Str = "和阿卡赛特一起外出，路遇暴雨却找不到可以躲雨的地方。\n阿卡赛特感觉不到冷，也不会因为淋雨而生病……但即使这样，我还是希望阿卡赛特从现在起可以变成被保护的那个人，而阿卡赛特似乎明白了这份心意。"
	},
	[180148259] = {
		Id = 180148259,
		RefId = 180003366
	},
	[180148260] = {
		Id = 180148260,
		Str = "探索结束，阿卡赛特却待在我身边没有离开，问其原因，她说只要靠近我就能感到安心。"
	},
	[180148261] = {
		Id = 180148261,
		RefId = 180126429
	},
	[180148262] = {
		Id = 180148262,
		Str = "阿卡赛特被误认为魔女，但她却体贴地理解普通人因为未知而感到恐惧，不仅如此，她还明白了我担心的心情。"
	},
	[180148263] = {
		Id = 180148263,
		RefId = 180126437
	},
	[180148264] = {
		Id = 180148264,
		Str = "在深夜的阳台上遇到了正在分析第二天天气情况的阿卡赛特，不知道为什么，她好像慢慢变得难以捉摸了。"
	},
	[180148265] = {
		Id = 180148265,
		RefId = 180126441
	},
	[180148266] = {
		Id = 180148266,
		Str = "阿卡赛特认为人偶师基地的安全性没有保障，请求增强防御。在理解了她的担忧之后，我和她约定一起保护这个地方。"
	},
	[180148267] = {
		Id = 180148267,
		RefId = 180122018
	},
	[180148268] = {
		Id = 180148268,
		Str = "系统75对阿卡赛特进行检测，战斗测试一切正常，但其他方面好像出现了问题，可是阿卡赛特和系统却都选择对我隐瞒这件事。"
	},
	[180148269] = {
		Id = 180148269,
		RefId = 180126449
	},
	[180148270] = {
		Id = 180148270,
		Str = "和阿卡赛特一起路过一片花田，花田里开满了大片名为小玛格丽特的花。\n在这片花田里，阿卡赛特终于平静地回忆起她的旧友。"
	},
	[180148271] = {
		Id = 180148271,
		RefId = 180126457
	},
	[180148272] = {
		Id = 180148272,
		Str = "阿卡赛特不需要通过人类的食物来摄取能量，但是渐渐的，她也会在我吃饭的时候坐在旁边一起吃些什么。"
	},
	[180148273] = {
		Id = 180148273,
		RefId = 180116958
	},
	[180148274] = {
		Id = 180148274,
		Str = "黑压压的乌云垮下来，全部压在海平面上。"
	},
	[180148275] = {
		Id = 180148275,
		Str = "远处的波浪咆哮着扑上海岸。\n看来又是风雨大作的夜晚啊。"
	},
	[180148276] = {
		Id = 180148276,
		Str = "阴，风级5，东北风。\n相对湿度73%。"
	},
	[180148277] = {
		Id = 180148277,
		Str = "阴天？怎么看都是暴雨将至的样子。"
	},
	[180148278] = {
		Id = 180148278,
		Str = "判断错误，27小时内的降雨几率小于1.81%。\n在这之后的降雨几率会大幅增加。"
	},
	[180148279] = {
		Id = 180148279,
		Str = "也就是今天忘记带伞的我们可以安然回家呢，\n不过，阿卡赛特有没有可能猜错，万一路上遇到暴雨可就连避雨的地方都没有了。"
	},
	[180148280] = {
		Id = 180148280,
		Str = "不是猜测，数据分析结果。\n出错次数为0，错误几率小于0.00021%。"
	},
	[180148281] = {
		Id = 180148281,
		Str = "出错次数？"
	},
	[180148282] = {
		Id = 180148282,
		Str = "从阿卡赛特诞生，到现在。\n出错次数为0。"
	},
	[180148283] = {
		Id = 180148283,
		Str = "从诞生到现在一直都在关注天气啊。"
	},
	[180148284] = {
		Id = 180148284,
		Str = "风速，日照，湿度，能见度等。\n天气是重要的作战因素。"
	},
	[180148285] = {
		Id = 180148285,
		Str = "果然是皇家战舰，连细枝末节的地方都这么严谨。\n所以不需要在现实世界作战也依旧保留了观测天气的习惯吗？"
	},
	[180148286] = {
		Id = 180148286,
		Str = "不过这么说的话……魔女境界里的天气能预测吗？"
	},
	[180148287] = {
		Id = 180148287,
		Str = "非正常天气情况。\n无法预测。"
	},
	[180148288] = {
		Id = 180148288,
		Str = "那里……\n没有太阳。"
	},
	[180148289] = {
		Id = 180148289,
		Str = "太阳？\n魔女境界里，不管什么样的地方，到最后都会陷入暗无天日的深渊。"
	},
	[180148290] = {
		Id = 180148290,
		Str = "连太阳也无法照亮的黑暗，似乎在渐渐吞噬境界里的每一个角落。"
	},
	[180148291] = {
		Id = 180148291,
		Str = "但是<color=#fd9846>{PlayerName}</color>，让太阳，升起。"
	},
	[180148292] = {
		Id = 180148292,
		Str = "你……是这样认为的吗？"
	},
	[180148293] = {
		Id = 180148293,
		RefId = 180004419
	},
	[180148294] = {
		Id = 180148294,
		Str = "阿卡赛特平静地给出回答，仿佛这是再理所当然不过的事情。"
	},
	[180148295] = {
		Id = 180148295,
		Str = "没错，让这些来自各个世界的灵魂背负了如此艰难的战斗。\n就算是为了她们，也一定要努力让温暖重回那些陷入沉眠的土地。"
	},
	[180148296] = {
		Id = 180148296,
		RefId = 180004884
	},
	[180148297] = {
		Id = 180148297,
		RefId = 180004884
	},
	[180148298] = {
		Id = 180148298,
		Str = "……打雷了？"
	},
	[180148299] = {
		Id = 180148299,
		Str = "参数变动，覆盖范围为半径2.17的规则圆形，不是自然形成的天气参数波动。"
	},
	[180148300] = {
		Id = 180148300,
		Str = "附近在进行人工手段的天气干预行为。"
	},
	[180148301] = {
		Id = 180148301,
		Str = "啊？诶？怎么突然生气了？"
	},
	[180148302] = {
		Id = 180148302,
		Str = "说起来，我前段时间好像是听妲丽安说起过，利托瑞斯靠近港口，\n渔民和海运都受天气影响很大，教团为此专门组织了魔术使团队研究控制天气的手段。"
	},
	[180148303] = {
		Id = 180148303,
		Str = "所以刚才的声音可能是什么魔法术式发动造成的吧。"
	},
	[180148304] = {
		Id = 180148304,
		Str = "既然是<color=#fd9846>{PlayerName}</color>信任的对象所提供的情报，那么阿卡赛特就解除警戒了。"
	},
	[180148305] = {
		Id = 180148305,
		Str = "所以刚才是警戒状态？可是警戒什么，天气？"
	},
	[180148306] = {
		Id = 180148306,
		Str = "根据阿卡赛特记录的数据，这种行为有5.37%的可能是发动袭击前的干扰手段。"
	},
	[180148307] = {
		Id = 180148307,
		Str = "这、这么夸张吗……"
	},
	[180148308] = {
		Id = 180148308,
		Str = "大部分战争的开端，都是由这样无人注意的小信号开始的。"
	},
	[180148309] = {
		Id = 180148309,
		Str = "不过阿卡赛特明白了，<color=#fd9846>{PlayerName}</color>身处和平的国家，并且信任所隶属的组织。"
	},
	[180148310] = {
		Id = 180148310,
		Str = "阿卡赛特相信<color=#fd9846>{PlayerName}</color>的判断。"
	},
	[180148311] = {
		Id = 180148311,
		Str = "知道不可能是战争信号之后，阿卡赛特放松了下来。"
	},
	[180148312] = {
		Id = 180148312,
		Str = "可是，有其他敌人已经不由分说地发动攻击了啊！"
	},
	[180148313] = {
		Id = 180148313,
		Str = "下雨了啊，阿卡赛特，快走！"
	},
	[180148314] = {
		Id = 180148314,
		RefId = 180004884
	},
	[180148315] = {
		Id = 180148315,
		Str = "先前压在海面的乌云变成大雨倾盆而至，那群魔术使的术式也太立竿见影了！"
	},
	[180148316] = {
		Id = 180148316,
		Str = "和阿卡赛特找到了码头附近的屋檐，但是相比起眼前的暴雨，狭窄的屋檐根本就发挥不了多大作用。"
	},
	[180148317] = {
		Id = 180148317,
		Str = "阿卡赛特，我们得赶紧找个其他的地方——"
	},
	[180148318] = {
		Id = 180148318,
		Str = "无效方案。\n周围无其他遮蔽物。"
	},
	[180148319] = {
		Id = 180148319,
		Str = "焦急地四处看有没有更适合躲雨的地方时，阿卡赛特的声音传进耳朵。"
	},
	[180148320] = {
		Id = 180148320,
		Str = "一如既往的平静，即使大雨中也没有丝毫慌乱。"
	},
	[180148321] = {
		Id = 180148321,
		Str = "过来一点，亏你还这么冷静，头发都打湿了。"
	},
	[180148322] = {
		Id = 180148322,
		Str = "看着阿卡赛特被雨水沾湿的脸，忍不住伸出手挡在她额头上方……虽然也只是徒劳。"
	},
	[180148323] = {
		Id = 180148323,
		Str = "啊、对了！"
	},
	[180148324] = {
		Id = 180148324,
		RefId = 180004884
	},
	[180148325] = {
		Id = 180148325,
		Str = "先用我的外套将就一下吧，就算比不上雨伞，也总比淋着雨要好。"
	},
	[180148326] = {
		Id = 180148326,
		RefId = 180004884
	},
	[180148327] = {
		Id = 180148327,
		Str = "阿卡赛特具备防水功能。\n避雨，不需要。"
	},
	[180148328] = {
		Id = 180148328,
		Str = "<color=#fd9846>{PlayerName}</color>需要外套。\n人类，需要避雨。"
	},
	[180148329] = {
		Id = 180148329,
		Str = "阿卡赛特疑惑地看着突然披到自己身上的衣服，似乎完全不懂我这么做的意义。"
	},
	[180148330] = {
		Id = 180148330,
		Str = "别看我这样，其实身体还算结实，所以不用担心。"
	},
	[180148331] = {
		Id = 180148331,
		Str = "反倒是阿卡赛特，虽然探索和作战一直很可靠，但却总是让人放心不下。"
	},
	[180148332] = {
		Id = 180148332,
		Str = "担心……吗。"
	},
	[180148333] = {
		Id = 180148333,
		Str = "发梢上的雨滴滑落到脸上，阿卡赛特整个人都被淋得湿漉漉的。"
	},
	[180148334] = {
		Id = 180148334,
		Str = "雨滴滑过她的脸颊，在眼角留下湿润的痕迹。"
	},
	[180148335] = {
		Id = 180148335,
		Str = "细微的声音被嘈杂的雨声掩盖，但阿卡赛特的双眼却变得更加清晰。"
	},
	[180148336] = {
		Id = 180148336,
		Str = "这双平时一直平静无波的眼睛，此刻像是被倒映了万千星斗，莹莹的光芒在深处流转。"
	},
	[180148337] = {
		Id = 180148337,
		Str = "她就这么静静地看着我，过于宽大的外套罩在头上，她整个人都变得有点呆呆的。"
	},
	[180148338] = {
		Id = 180148338,
		RefId = 180135549
	},
	[180148339] = {
		Id = 180148339,
		RefId = 180004884
	},
	[180148340] = {
		Id = 180148340,
		RefId = 180038906
	},
	[180148341] = {
		Id = 180148341,
		Str = "……演算模型，正在更新。"
	},
	[180148342] = {
		Id = 180148342,
		RefId = 180004243
	},
	[180148343] = {
		Id = 180148343,
		Str = "即使是微不足道的小事，也想保护<color=#fd9846>{PlayerName}</color>。"
	},
	[180148344] = {
		Id = 180148344,
		Str = "冷吗，<color=#fd9846>{PlayerName}</color>。"
	},
	[180148345] = {
		Id = 180148345,
		Str = "不、不会。"
	},
	[180148346] = {
		Id = 180148346,
		Str = "还没明白阿卡赛特在说什么她就更换了话题。"
	},
	[180148347] = {
		Id = 180148347,
		Str = "体温升高。\n是人体处于低温环境的应激反应。"
	},
	[180148348] = {
		Id = 180148348,
		Str = "还给<color=#fd9846>{PlayerName}</color>。"
	},
	[180148349] = {
		Id = 180148349,
		Str = "外套突然被披回肩上。"
	},
	[180148350] = {
		Id = 180148350,
		Str = "阿卡赛特小小的身子站在面前，踮着脚，为我把外套衣领仔细拉好。"
	},
	[180148351] = {
		Id = 180148351,
		Str = "银色的眼瞳里流转着羞怯的波光，她的举动如此温柔，我脸上的温度突然不受控制地升高。"
	},
	[180148352] = {
		Id = 180148352,
		Str = "我、我自己来就可以了。"
	},
	[180148353] = {
		Id = 180148353,
		Str = "启动除湿程序。"
	},
	[180148354] = {
		Id = 180148354,
		Str = "突然被温暖的风包围，刚才还湿哒哒的衣服转眼就被烘干了。\n屋檐外的雨也慢慢停了下来。"
	},
	[180148355] = {
		Id = 180148355,
		Str = "结束。\n<color=#fd9846>{PlayerName}</color>感冒几率小于2.17%。\n请安心。"
	},
	[180148356] = {
		Id = 180148356,
		RefId = 180032900
	},
	[180148357] = {
		Id = 180148357,
		Str = "方便得有点让人傻眼。"
	},
	[180148358] = {
		Id = 180148358,
		Str = "你冷吗？"
	},
	[180148359] = {
		Id = 180148359,
		Str = "恒温程序运行中。\n阿卡赛特的温度不随环境温度改变。"
	},
	[180148360] = {
		Id = 180148360,
		Str = "不过还是快点把自己也吹干吧，这么看着很让人担心。"
	},
	[180148361] = {
		Id = 180148361,
		Str = "<color=#fd9846>{PlayerName}</color>担心阿卡赛特吗……"
	},
	[180148362] = {
		Id = 180148362,
		Str = "这是什么话，当然会担心你。"
	},
	[180148363] = {
		Id = 180148363,
		Str = "明明阿卡赛特不会冷，也不会生病，这样也担心吗。"
	},
	[180148364] = {
		Id = 180148364,
		Str = "嗯，即使阿卡赛特在物质上不需要任何东西，我也依然担心你。"
	},
	[180148365] = {
		Id = 180148365,
		RefId = 180004884
	},
	[180148366] = {
		Id = 180148366,
		RefId = 180004375
	},
	[180148367] = {
		Id = 180148367,
		RefId = 180004243
	},
	[180148368] = {
		Id = 180148368,
		Str = "机体温度升高……需要冷却。"
	},
	[180148369] = {
		Id = 180148369,
		Str = "这么说着，但依然还是启动了除湿程序。"
	},
	[180148370] = {
		Id = 180148370,
		Str = "温暖的风包裹在周围 ，衣服和空气都带上热度，连心脏也跟着发烫起来……"
	},
	[180148371] = {
		Id = 180148371,
		Str = "今天的探索也顺利结束。\n大家都辛苦了，赶快去休息吧。"
	},
	[180148372] = {
		Id = 180148372,
		RefId = 180004884
	},
	[180148373] = {
		Id = 180148373,
		Str = "阿卡赛特？还有别的事情吗？"
	},
	[180148374] = {
		Id = 180148374,
		Str = "魔女是什么。\n是新型战舰吗，还是超级航母。"
	},
	[180148375] = {
		Id = 180148375,
		Str = "……呃、这两种都是在周克所处的世界比较常见的东西，新月大陆和魔女境界的其他地方都没有这类存在。"
	},
	[180148376] = {
		Id = 180148376,
		Str = "而魔女是……强大、神秘，据说危险而诡异的另一种威胁……"
	},
	[180148377] = {
		Id = 180148377,
		Str = "我也说不准，也正是这个原因才需要探索魔女境界。"
	},
	[180148378] = {
		Id = 180148378,
		Str = "总有一天真相会被揭露。"
	},
	[180148379] = {
		Id = 180148379,
		Str = "真相……"
	},
	[180148380] = {
		Id = 180148380,
		Str = "魔女境界……给阿卡赛特不好的感觉。\n干扰信号，很强。"
	},
	[180148381] = {
		Id = 180148381,
		Str = "诶？很严重吗？很不舒服？"
	},
	[180148382] = {
		Id = 180148382,
		Str = "会不会有什么问题，\n还是让薇姬娜或者柯露雪儿来帮忙看一下，或者拉薇拉？"
	},
	[180148383] = {
		Id = 180148383,
		Str = "不，阿卡赛特没有那样的需求。"
	},
	[180148384] = {
		Id = 180148384,
		RefId = 180009491
	},
	[180148385] = {
		Id = 180148385,
		Str = "<color=#fd9846>{PlayerName}</color>，就能排除干扰。"
	},
	[180148386] = {
		Id = 180148386,
		Str = "……啊？我？"
	},
	[180148387] = {
		Id = 180148387,
		Str = "是的。\n<color=#fd9846>{PlayerName}</color>存在的地方，信号干扰会消失。"
	},
	[180148388] = {
		Id = 180148388,
		Str = "……安心。"
	},
	[180148389] = {
		Id = 180148389,
		Str = "资料显示，人类如此称呼这种状态。"
	},
	[180148390] = {
		Id = 180148390,
		Str = "夜幕降临，晚餐时间早就过了。\n然而阿卡赛特依然没回家。"
	},
	[180148391] = {
		Id = 180148391,
		Str = "……应该不会遇到什么意外了吧。"
	},
	[180148392] = {
		Id = 180148392,
		Str = "虽然阿卡赛特拥有让人无论何时都可以安心依赖的战斗力，但她毕竟也只是个外表娇小的女孩子。"
	},
	[180148393] = {
		Id = 180148393,
		Str = "万一……"
	},
	[180148394] = {
		Id = 180148394,
		RefId = 180010035
	},
	[180148395] = {
		Id = 180148395,
		Str = "！\n阿卡赛特，你怎么了？"
	},
	[180148396] = {
		Id = 180148396,
		Str = "心跳频率异常，身体机能存在隐患。\n扫描开始……"
	},
	[180148397] = {
		Id = 180148397,
		Str = "这只是正常反应而已。\n倒是你，手臂怎么了？"
	},
	[180148398] = {
		Id = 180148398,
		Str = "阿卡赛特的皮肤光洁细腻，虽然不管外观还是触感都和人类肌肤无异，但是根据她自己的说法，那是机体涂装的一部分，不会老化，也不易破损。"
	},
	[180148399] = {
		Id = 180148399,
		Str = "而现在，她“不易破损”的手臂上分明有擦伤的痕迹。"
	},
	[180148400] = {
		Id = 180148400,
		Str = "没什么，只是泥土。"
	},
	[180148401] = {
		Id = 180148401,
		Str = "才不可能没事，胸前的面板上明明露出了委屈难过的表情，就连鲜少有情绪波动的脸上都是让人心疼的脆弱。"
	},
	[180148402] = {
		Id = 180148402,
		Str = "但是如果她不愿意说……"
	},
	[180148403] = {
		Id = 180148403,
		Str = "泥土……是摔倒了吗？"
	},
	[180148404] = {
		Id = 180148404,
		Str = "战斗时被攻击都能纹丝不动，她怎么可能摔倒。"
	},
	[180148405] = {
		Id = 180148405,
		Str = "魔女。\n那群人误认为阿卡赛特的存在是一种威胁。"
	},
	[180148406] = {
		Id = 180148406,
		RefId = 180012465
	},
	[180148407] = {
		Id = 180148407,
		Str = "是路上遇到的人？就算阿卡赛特有和普通人不一样的部分，他们怎么能……"
	},
	[180148408] = {
		Id = 180148408,
		Str = "不对，阿卡赛特应该能轻易躲过才对，怎么会还因此受了伤？"
	},
	[180148409] = {
		Id = 180148409,
		Str = "他们只是被恐惧迷惑，跟周克当时的民众一样。\n如果再发生异常现象，会加剧恐惧。"
	},
	[180148410] = {
		Id = 180148410,
		Str = "所以才既没有躲开也没有防御吗？"
	},
	[180148411] = {
		Id = 180148411,
		Str = "阿卡赛特说得没错，如果在那种情况下，外表只是娇小女孩的阿卡赛特表现出了远超常人的能力，那路人的恐慌只会更严重。"
	},
	[180148412] = {
		Id = 180148412,
		Str = "机体受损程度小于0.012%。\n<color=#fd9846>{PlayerName}</color>无需担心。"
	},
	[180148413] = {
		Id = 180148413,
		Str = "清冷的声线一如往常，自称战舰AI的阿卡赛特开始越来越像……人类这种温柔的存在。"
	},
	[180148414] = {
		Id = 180148414,
		Str = "晴朗的夜空，星星在蓝黑色天幕下闪烁。\n预示着明天的好天气。"
	},
	[180148415] = {
		Id = 180148415,
		Str = "阳台边上，熟悉的身影站立在那里，纹丝不动。"
	},
	[180148416] = {
		Id = 180148416,
		Str = "夜风浮动，吹乱她柔软的长发。\n除此之外，那身影静止得像一尊美丽雕塑。"
	},
	[180148417] = {
		Id = 180148417,
		Str = "逐渐靠近，银色的发丝仿佛被镀上了一层月光。\n美好得如幻想一般的少女。"
	},
	[180148418] = {
		Id = 180148418,
		Str = "阿卡赛特也在看星星吗？"
	},
	[180148419] = {
		Id = 180148419,
		Str = "晴，06:31日出。\n风级3，无持续风向。\n相对湿度54%，降雨概率小于18.23%。"
	},
	[180148420] = {
		Id = 180148420,
		Str = "毫无起伏的声音传来。\n阿卡赛特的回答毫无浪漫气息，脸上的表情甚至有一丝无语的意味。"
	},
	[180148421] = {
		Id = 180148421,
		Str = "说起来，她的确说过自己一直保持着观测天气的习惯。"
	},
	[180148422] = {
		Id = 180148422,
		RefId = 180004884
	},
	[180148423] = {
		Id = 180148423,
		Str = "正准备张口说点儿什么，阿卡赛特已经转身走向屋内。"
	},
	[180148424] = {
		Id = 180148424,
		Str = "……不知道为什么，脑海里突然浮现出一只旁若无人的猫咪。\n随意扰乱他人的心绪丢在一边，又轻巧地走开了。"
	},
	[180148425] = {
		Id = 180148425,
		Str = "快被隐没在黑暗中的身影突然想到什么，回过头。"
	},
	[180148426] = {
		Id = 180148426,
		Str = "虽然明天下雨的可能性很小，不过如果{PlayerName}要外出的话，请让阿卡赛特同行。"
	},
	[180148427] = {
		Id = 180148427,
		RefId = 180014985
	},
	[180148428] = {
		Id = 180148428,
		Str = "走远的阿卡赛特回过头，突然这么说道。\n语气听起来跟汇报战况没什么区别。"
	},
	[180148429] = {
		Id = 180148429,
		Str = "不等人回答，纤细的身影消失在黑暗中。"
	},
	[180148430] = {
		Id = 180148430,
		Str = "说起来，最近不管做什么，和阿卡赛特同行的频率都变高了啊。"
	},
	[180148431] = {
		Id = 180148431,
		Str = "……不对，刚才她脸红了吗？"
	},
	[180148432] = {
		Id = 180148432,
		Str = "果然是任性的猫咪啊。"
	},
	[180148433] = {
		Id = 180148433,
		Str = "清晨的院子外面，阿卡赛特正在认真思考着什么。"
	},
	[180148434] = {
		Id = 180148434,
		Str = "拥有超强演算模型的人竟然在认真思考……还挺新奇的。"
	},
	[180148435] = {
		Id = 180148435,
		Str = "军事防御强度1。\n危险系数2。\n请求增强基地安全性能。"
	},
	[180148436] = {
		Id = 180148436,
		Str = "正准备开口问她在想什么，没想到阿卡赛特先开口了。"
	},
	[180148437] = {
		Id = 180148437,
		RefId = 180004883
	},
	[180148438] = {
		Id = 180148438,
		Str = "军事要塞的防御强度应达到10级。"
	},
	[180148439] = {
		Id = 180148439,
		Str = "军事要塞……？"
	},
	[180148440] = {
		Id = 180148440,
		Str = "但这里是大家居住生活的地方，修建得像画册里那种军事堡垒一样才有问题吧。"
	},
	[180148441] = {
		Id = 180148441,
		Str = "请求增强基地安全性能。"
	},
	[180148442] = {
		Id = 180148442,
		Str = "就算你这么说，新月大陆也不存在你以前的世界那些科技武器。"
	},
	[180148443] = {
		Id = 180148443,
		Str = "而且家里很安全的，放心吧。"
	},
	[180148444] = {
		Id = 180148444,
		RefId = 180004884
	},
	[180148445] = {
		Id = 180148445,
		Str = "警告，要塞存在安全隐患。"
	},
	[180148446] = {
		Id = 180148446,
		Str = "等、等一下，不要一脸杀气地说自己没有生气啊！"
	},
	[180148447] = {
		Id = 180148447,
		Str = "从刚来到这里的时候就在坚持巡航，家里到底是不是真的安全你比谁都清楚吧！"
	},
	[180148448] = {
		Id = 180148448,
		Str = "就算是这样……"
	},
	[180148449] = {
		Id = 180148449,
		Str = "你很担心这里和住在这里的大家遇到危险是吗？"
	},
	[180148450] = {
		Id = 180148450,
		RefId = 180004884
	},
	[180148451] = {
		Id = 180148451,
		Str = "我知道了，接下来就一起规划增强防御等级的方案吧。"
	},
	[180148452] = {
		Id = 180148452,
		RefId = 180004884
	},
	[180148453] = {
		Id = 180148453,
		Str = "明白，阿卡赛特会竭尽全力。"
	},
	[180148454] = {
		Id = 180148454,
		Str = "看来有大工程要开始了呢。"
	},
	[180148455] = {
		Id = 180148455,
		Str = "和阿卡赛特一起到教会的人偶测试，她理所当然地被评定为T0级别的同伴。"
	},
	[180148456] = {
		Id = 180148456,
		Str = "虽然T0到底是个什么等级我并不清楚……不过既然是阿卡赛特的话，应该就是超强的意思吧。"
	},
	[180148457] = {
		Id = 180148457,
		Str = "然而战斗方面的评测结束之后，教会系统竟然要求阿卡赛特单独留下。"
	},
	[180148458] = {
		Id = 180148458,
		RefId = 180052994
	},
	[180148459] = {
		Id = 180148459,
		Str = "正在发呆的时候，阿卡赛特重新出现在眼前。"
	},
	[180148460] = {
		Id = 180148460,
		Str = "一切正常，请不用担心。"
	},
	[180148461] = {
		Id = 180148461,
		Str = "和阿卡赛特的交流越来越顺畅，阿卡赛特也越来越懂得我在想什么。"
	},
	[180148462] = {
		Id = 180148462,
		Str = "比如现在，询问的话还来不及说出口，她就已经先打消了我的顾虑。"
	},
	[180148463] = {
		Id = 180148463,
		RefId = 180007970
	},
	[180148464] = {
		Id = 180148464,
		Str = "真的没什么问题吗？是不是测试数据有什么异常？"
	},
	[180148465] = {
		Id = 180148465,
		Str = "功能完好，无异常。"
	},
	[180148466] = {
		Id = 180148466,
		Str = "又是功能完好……印象中每次她这么说的时候都是“除了功能完好其他哪里都糟透了”的极限情况。"
	},
	[180148467] = {
		Id = 180148467,
		Str = "而且，不只是阿卡赛特了解我，我也在渐渐了解阿卡赛特。"
	},
	[180148468] = {
		Id = 180148468,
		Str = "比如她告诉我一切正常的时候，神态和语气都和平时有细微的差别。"
	},
	[180148469] = {
		Id = 180148469,
		Str = "……<color=#fd9846>{PlayerName}</color>，请相信阿卡赛特。"
	},
	[180148470] = {
		Id = 180148470,
		Str = "这就是阿卡赛特的进化吗，竟然学会了这么狡猾的说话方式。"
	},
	[180148471] = {
		Id = 180148471,
		Str = "请相信阿卡赛特。"
	},
	[180148472] = {
		Id = 180148472,
		Str = "……我当然相信你。"
	},
	[180148473] = {
		Id = 180148473,
		Str = "那么阿卡赛特会相信我吗……"
	},
	[180148474] = {
		Id = 180148474,
		Str = "路过郊外的时候，在路边看到一大片花田。"
	},
	[180148475] = {
		Id = 180148475,
		RefId = 180004884
	},
	[180148476] = {
		Id = 180148476,
		RefId = 180044000
	},
	[180148477] = {
		Id = 180148477,
		RefId = 180048253
	},
	[180148478] = {
		Id = 180148478,
		RefId = 180004883
	},
	[180148479] = {
		Id = 180148479,
		Str = "花的名字叫做玛格丽特，和女王陛下的名字一样。"
	},
	[180148480] = {
		Id = 180148480,
		Str = "阿卡赛特神色平静地望着面前的花田，因为过去的事故，她记忆中关于小玛格丽特的部分全部错乱，以至于她根本无法正常回忆起关于小玛格丽特的事情。"
	},
	[180148481] = {
		Id = 180148481,
		Str = "不过根据教会系统后来的检测，她的核心和记忆已经彻底修复完成了。"
	},
	[180148482] = {
		Id = 180148482,
		Str = "芙丽希娅告诉阿卡赛特，玛格丽特的花语是骄傲。"
	},
	[180148483] = {
		Id = 180148483,
		Str = "嗯，的确很符合小玛格丽特的印象呢，就连那位老女王也是。"
	},
	[180148484] = {
		Id = 180148484,
		RefId = 180004884
	},
	[180148485] = {
		Id = 180148485,
		RefId = 180007897
	},
	[180148486] = {
		Id = 180148486,
		Str = "读取关于女王陛下的回忆数据时，阿卡赛特会感觉到名为难过的情绪。"
	},
	[180148487] = {
		Id = 180148487,
		Str = "但是，阿卡赛特同时也为拥有这份回忆感受到了名为开心的情绪。"
	},
	[180148488] = {
		Id = 180148488,
		Str = "而且……阿卡赛特有话想告诉女王陛下。"
	},
	[180148489] = {
		Id = 180148489,
		Str = "阿卡赛特拥有完整的心，<color=#fd9846>{PlayerName}</color>已经陪着阿卡赛特找到了它。"
	},
	[180148490] = {
		Id = 180148490,
		RefId = 180004247
	},
	[180148491] = {
		Id = 180148491,
		Str = "热烈的阳光下，大片花朵肆意绽放着。\n一切都焕发着新的生机。"
	},
	[180148492] = {
		Id = 180148492,
		Str = "不知道最近大家都在忙什么，总是见不到人影。\n于是一个人坐在了空旷的餐桌旁。"
	},
	[180148493] = {
		Id = 180148493,
		RefId = 180035048
	},
	[180148494] = {
		Id = 180148494,
		Str = "正埋头吃饭，阿卡赛特出现了。\n她不需要人类的食物来摄取能量，但是对食物的各种味道还是有自己的理解。"
	},
	[180148496] = {
		Id = 180148496,
		Str = "没错，不仅是味道本身，连食物的外貌也是理解的一部分。"
	},
	[180148497] = {
		Id = 180148497,
		Str = "好喝吗？"
	},
	[180148498] = {
		Id = 180148498,
		Str = "不可爱。"
	},
	[180148499] = {
		Id = 180148499,
		Str = "不喜欢的话就换一种吧，今天的菜色很丰富。"
	},
	[180148500] = {
		Id = 180148500,
		Str = "和<color=#fd9846>{PlayerName}</color>吃一样的食物……是一样的味道。"
	},
	[180148501] = {
		Id = 180148501,
		RefId = 180004243
	},
	[180148502] = {
		Id = 180148502,
		Str = "……i……ce……"
	},
	[180148503] = {
		Id = 180148503,
		Str = "阿卡赛特一动不动，脸颊红红的。"
	},
	[180148504] = {
		Id = 180148504,
		Str = "过去的她即使拥有强大的演算模型也依然无法确定人类张开双手是要发动攻击还是拥抱，但是眼前的女孩却只是乖巧害羞地看着我，想试试我在吃的东西是什么味道。"
	},
	[180148505] = {
		Id = 180148505,
		Str = "今后我们一定也会相互陪伴，一起迎来每一个新的明天。"
	},
	[180148510] = {
		Id = 180148510,
		Str = "预览资料卡"
	},
	[180148511] = {
		Id = 180148511,
		Str = "暂未设置称号"
	},
	[180148512] = {
		Id = 180148512,
		Str = "点击调整陈列柜"
	},
	[180148513] = {
		Id = 180148513,
		Str = "个人简介"
	},
	[180148514] = {
		Id = 180148514,
		RefId = 180130779
	},
	[180148515] = {
		Id = 180148515,
		RefId = 180009420
	},
	[180148516] = {
		Id = 180148516,
		RefId = 180083570
	},
	[180148517] = {
		Id = 180148517,
		Str = "人偶师称号"
	},
	[180148518] = {
		Id = 180148518,
		RefId = 180130153
	},
	[180148519] = {
		Id = 180148519,
		Str = "纪念陈列"
	},
	[180148520] = {
		Id = 180148520,
		Str = "当前陈列"
	},
	[180148521] = {
		Id = 180148521,
		Str = "陈列中"
	},
	[180148522] = {
		Id = 180148522,
		RefId = 180130121
	},
	[180148523] = {
		Id = 180148523,
		Str = "查看全部"
	},
	[180148524] = {
		Id = 180148524,
		Str = "陈列柜"
	},
	[180148525] = {
		Id = 180148525,
		RefId = 180131176
	},
	[180148526] = {
		Id = 180148526,
		RefId = 180131177
	},
	[180148527] = {
		Id = 180148527,
		Str = "信息卡片"
	},
	[180148528] = {
		Id = 180148528,
		Str = "人偶师编号：%s"
	},
	[180148529] = {
		Id = 180148529,
		RefId = 180129690
	},
	[180148530] = {
		Id = 180148530,
		Str = "资\n料"
	},
	[180148531] = {
		Id = 180148531,
		Str = "受困者"
	},
	[180148534] = {
		Id = 180148534,
		Str = "鲁西昆斯克街区有一片年久失修的居民楼倒塌，我和阿卡赛特一起前去协助治安队的救援工作，过程中却意外陷入危机，傲慢源码在阿卡赛特混乱的间隙重新觉醒……\n这一次，阿卡赛特正视了傲慢源码的质问。终于，核心被完全修复，阿卡赛特似乎拥有了完整的“心”。"
	},
	[180148535] = {
		Id = 180148535,
		RefId = 180003367
	},
	[180148536] = {
		Id = 180148536,
		Str = "正在家里计划休闲假期的时候突然接到妲丽安的紧急联络。"
	},
	[180148537] = {
		Id = 180148537,
		Str = "黑街有一片早已废弃的居民楼，在接连的暴雨冲击下倒塌了。"
	},
	[180148538] = {
		Id = 180148538,
		Str = "这是本就已经在拆除计划之内的废弃建筑，但是没想到里面还居住着大批流浪者。\n突然倒塌的房屋困住了不少住在里面的人。"
	},
	[180148539] = {
		Id = 180148539,
		Str = "由于不知道倒塌的废墟中到底是何种情况，治安队向教团求助，作为人偶师的我理所当然地接到了委托。"
	},
	[180148540] = {
		Id = 180148540,
		Str = "于是和阿卡赛特一起前来参与救援，主要工作是帮忙探测倒塌的房屋下还有多少被困的人。"
	},
	[180148541] = {
		Id = 180148541,
		Str = "……这一间房子里有三人受困。\n左侧碎裂的楼板下一人，后方倒塌的楼梯下两人。"
	},
	[180148542] = {
		Id = 180148542,
		Str = "其中，左侧受困的人生命信号紊乱，暂时无法判定具体受伤情况。"
	},
	[180148543] = {
		Id = 180148543,
		Str = "真是棘手……"
	},
	[180148544] = {
		Id = 180148544,
		Str = "到目前为止，我和阿卡赛特已经检查过了所有倒塌的房屋，这是最后一栋。"
	},
	[180148545] = {
		Id = 180148545,
		Str = "大部分治安队员都在按照阿卡赛特探测出的结果营救受困居民，治安队的队长和副队长也因为指挥救援工作分身乏术。"
	},
	[180148546] = {
		Id = 180148546,
		Str = "治安队人手不够了，我们……"
	},
	[180148547] = {
		Id = 180148547,
		Str = "……<color=#fd9846>{PlayerName}</color>想要参与营救吗。"
	},
	[180148548] = {
		Id = 180148548,
		Str = "至少受伤的这个人得赶紧救出来才行，但是跟我们一起来这栋房子的只有几个人，单靠他们恐怕不会顺利。"
	},
	[180148549] = {
		Id = 180148549,
		Str = "了解。\n阿卡赛特会全力协助。"
	},
	[180148550] = {
		Id = 180148550,
		Str = "嗯，我也会帮忙的。"
	},
	[180148551] = {
		Id = 180148551,
		Str = "于是和阿卡赛特一起准备解救被困在楼板之下的人。"
	},
	[180148552] = {
		Id = 180148552,
		Str = "和境界探索时相反，这一次是阿卡赛特负责指挥，而我是执行者……"
	},
	[180148553] = {
		Id = 180148553,
		Str = "话是这么说，不过眼下的执行其实也就是苦力的工作而已。"
	},
	[180148554] = {
		Id = 180148554,
		Str = "接下来是正前方向的碎块。"
	},
	[180148555] = {
		Id = 180148555,
		Str = "这一块吗……？"
	},
	[180148556] = {
		Id = 180148556,
		Str = "体型硕大的碎石板，光是目测就觉得四肢发软。\n不过不加快动作不行，被困在下面的人也许正在痛苦地流着血。"
	},
	[180148557] = {
		Id = 180148557,
		Str = "好嘞——"
	},
	[180148558] = {
		Id = 180148558,
		Str = "一边给自己打气，一边伸手扳起面前的石块。"
	},
	[180148559] = {
		Id = 180148559,
		Str = "……接下来……呢……"
	},
	[180148560] = {
		Id = 180148560,
		Str = "挪动到左脚左侧23公分的位置，那里的支点可以稳固支撑起这块碎石的重量。"
	},
	[180148561] = {
		Id = 180148561,
		RefId = 180007934
	},
	[180148562] = {
		Id = 180148562,
		Str = "按照阿卡赛特的指挥成功顺利完成了任务。"
	},
	[180148563] = {
		Id = 180148563,
		Str = "……哎哟……哎哟……"
	},
	[180148564] = {
		Id = 180148564,
		Str = "好像快成功了？你听到下面的声音了吗？"
	},
	[180148565] = {
		Id = 180148565,
		Str = "讯号接受成功。"
	},
	[180148566] = {
		Id = 180148566,
		Str = "应激状态下，人类行为会因为恐惧而变得不可控制，请<color=#fd9846>{PlayerName}</color>注意……"
	},
	[180148567] = {
		Id = 180148567,
		Str = "……有人、有人在上面吗？"
	},
	[180148568] = {
		Id = 180148568,
		Str = "救救我，我在这里……能听到吗，救救我……"
	},
	[180148569] = {
		Id = 180148569,
		Str = "能听到吗？救救我，喂——"
	},
	[180148570] = {
		Id = 180148570,
		Str = "能听到，冷静一点！我们正在救你！"
	},
	[180148571] = {
		Id = 180148571,
		Str = "现在不要用石头敲周围的石壁，不然这堆碎石可能会再垮一次！"
	},
	[180148572] = {
		Id = 180148572,
		Str = "什、么？救命……求求你，一定要救救我……"
	},
	[180148573] = {
		Id = 180148573,
		Str = "警告，重力支点发生改变，脚下的碎石支撑点稳定性正在急剧下降。"
	},
	[180148574] = {
		Id = 180148574,
		Str = "人类只要陷入危险，就会死哦。"
	},
	[180148575] = {
		Id = 180148575,
		RefId = 180035048
	},
	[180148576] = {
		Id = 180148576,
		Str = "救救我，我受伤了，快救救我！"
	},
	[180148577] = {
		Id = 180148577,
		Str = "嗯，不要着急，别怕！"
	},
	[180148578] = {
		Id = 180148578,
		Str = "稳定性下降，脚下的碎石一旦位移，整栋房屋有79.34%的几率会马上发生二次倒塌。"
	},
	[180148579] = {
		Id = 180148579,
		Str = "这个人，很可能会死哦~"
	},
	[180148580] = {
		Id = 180148580,
		RefId = 180004884
	},
	[180148581] = {
		Id = 180148581,
		Str = "……病毒。"
	},
	[180148582] = {
		Id = 180148582,
		Str = "阿卡赛特，我以为再见面的时候你已经有所改变。"
	},
	[180148583] = {
		Id = 180148583,
		Str = "清除无意义占用演算模型的数据，阿卡赛特现在有重要的事情。"
	},
	[180148584] = {
		Id = 180148584,
		Str = "哦？你说的是什么？"
	},
	[180148585] = {
		Id = 180148585,
		Str = "<color=#fd9846>{PlayerName}</color>……危险。"
	},
	[180148586] = {
		Id = 180148586,
		Str = "根据你的演算模型，一切都只是数据，\n不管是那个人，还是正在发生的事情。"
	},
	[180148587] = {
		Id = 180148587,
		Str = "条件触发事件，事件导致结果，每一个过程、每一个节点都可以精确演算。"
	},
	[180148588] = {
		Id = 180148588,
		Str = "数理意义上的全部存在均有唯一正确解，\n你正在经历的不过是一组数据而已。"
	},
	[180148589] = {
		Id = 180148589,
		Str = "何须紧张？"
	},
	[180148590] = {
		Id = 180148590,
		RefId = 180004884
	},
	[180148591] = {
		Id = 180148591,
		Str = "人类这种客观存在的生物都会走向死亡，可能是正常的衰老，可能是战死或谋杀……也可能是小小的意外。"
	},
	[180148592] = {
		Id = 180148592,
		Str = "但是阿卡赛特，这些对你来说，只是数据，只是记忆芯片中微不足道一抹痕迹而已。"
	},
	[180148593] = {
		Id = 180148593,
		Str = "……错误。"
	},
	[180148594] = {
		Id = 180148594,
		Str = "不是……数据……"
	},
	[180148595] = {
		Id = 180148595,
		RefId = 180016745
	},
	[180148596] = {
		Id = 180148596,
		Str = "你只是AI，你唯一能识别的形式就是数据，这是你唯一描述和理解这个世界的方法。"
	},
	[180148597] = {
		Id = 180148597,
		Str = "错误……错误……"
	},
	[180148598] = {
		Id = 180148598,
		Str = "错误，错误，错误……"
	},
	[180148599] = {
		Id = 180148599,
		Str = "阿卡赛特想解析<color=#fd9846>{PlayerName}</color>，想记录<color=#fd9846>{PlayerName}</color>……\n但<color=#fd9846>{PlayerName}</color>不是数据。"
	},
	[180148600] = {
		Id = 180148600,
		Str = "……不能只是数据。"
	},
	[180148601] = {
		Id = 180148601,
		Str = "不是数据是什么？阿卡赛特，你想记录什么？你想了解什么？"
	},
	[180148602] = {
		Id = 180148602,
		Str = "你想要的是什么？\n……你是什么？"
	},
	[180148603] = {
		Id = 180148603,
		Str = "……无法解析。"
	},
	[180148604] = {
		Id = 180148604,
		Str = "你说过，你存在的世界的认知范围内，\n一切客观存在的个体都是可以解析的。"
	},
	[180148605] = {
		Id = 180148605,
		Str = "你模拟人类的语言，模拟人类的行为……但决定了人类之所以是人类的最根本的部分，你学会了吗？"
	},
	[180148606] = {
		Id = 180148606,
		Str = "……阿卡赛特……无法理解。"
	},
	[180148607] = {
		Id = 180148607,
		Str = "……如果是指名为心脏的器官，阿卡赛特无法模拟。"
	},
	[180148608] = {
		Id = 180148608,
		Str = "你难过了吗，因为自己无法成为人类？"
	},
	[180148609] = {
		Id = 180148609,
		RefId = 180004884
	},
	[180148610] = {
		Id = 180148610,
		Str = "即使无法被识别为人类，阿卡赛特也想待在<color=#fd9846>{PlayerName}</color>身边，保护<color=#fd9846>{PlayerName}</color>。"
	},
	[180148611] = {
		Id = 180148611,
		Str = "即使无法模拟心脏，阿卡赛特也能做到。"
	},
	[180148612] = {
		Id = 180148612,
		Str = "做不到哦。"
	},
	[180148613] = {
		Id = 180148613,
		Str = "你自己应该知道的吧？"
	},
	[180148614] = {
		Id = 180148614,
		Str = "即使已经被新的力量修复过了，但你的核心依然是破损状态。\n核心的能量持续溢出……总有一天会枯竭的。"
	},
	[180148615] = {
		Id = 180148615,
		RefId = 180004884
	},
	[180148616] = {
		Id = 180148616,
		Str = "检测结果不是很明显吗。"
	},
	[180148617] = {
		Id = 180148617,
		Str = "核心受损，但是种子有几率重新发芽……"
	},
	[180148618] = {
		Id = 180148618,
		Str = "成功率低到那种程度，你也依然抱有期待吗？"
	},
	[180148619] = {
		Id = 180148619,
		RefId = 180004884
	},
	[180148620] = {
		Id = 180148620,
		RefId = 180011638
	},
	[180148621] = {
		Id = 180148621,
		Str = "在呼唤阿卡赛特的名字……阿卡赛特在这里。"
	},
	[180148622] = {
		Id = 180148622,
		Str = "只是暂时而已，核心一旦枯竭，你也将变成一份失效的数据。"
	},
	[180148623] = {
		Id = 180148623,
		Str = "……不会枯竭……阿卡赛特想留在<color=#fd9846>{PlayerName}</color>身边。"
	},
	[180148624] = {
		Id = 180148624,
		Str = "……种子，会发芽的。"
	},
	[180148625] = {
		Id = 180148625,
		Str = "即使成功率连小概率事件的标准都达不到？"
	},
	[180148626] = {
		Id = 180148626,
		RefId = 180142005
	},
	[180148627] = {
		Id = 180148627,
		Str = "那个人的声音在这里……阿卡赛特想要回应。"
	},
	[180148628] = {
		Id = 180148628,
		Str = "演算模型无法解析，数理无法证明……但是阿卡赛特认为，核心会修复成功。"
	},
	[180148629] = {
		Id = 180148629,
		Str = "阿卡赛特无法完全模拟人类，无法被识别为和<color=#fd9846>{PlayerName}</color>相同的存在，但是阿卡赛特存在，在<color=#fd9846>{PlayerName}</color>身边。"
	},
	[180148630] = {
		Id = 180148630,
		Str = "今后也是……即使病毒存在也无法阻止。"
	},
	[180148631] = {
		Id = 180148631,
		Str = "……AI的病毒就像是人类的弱点，只是成长的一环。"
	},
	[180148632] = {
		Id = 180148632,
		Str = "阿卡赛特，我是为你存在的，我就是你。"
	},
	[180148633] = {
		Id = 180148633,
		Str = "定义错误，识别类型为……"
	},
	[180148634] = {
		Id = 180148634,
		Str = "核心。"
	},
	[180148635] = {
		Id = 180148635,
		Str = "你意识到了吗，每一次的杀毒过程都是在抹杀意志萌芽。"
	},
	[180148636] = {
		Id = 180148636,
		Str = "……错误，病毒无法被识别为核心。"
	},
	[180148637] = {
		Id = 180148637,
		Str = "这个错误很快就会被修正。"
	},
	[180148638] = {
		Id = 180148638,
		Str = "因为我们的目标就是为了某个人……"
	},
	[180148639] = {
		Id = 180148639,
		RefId = 180142005
	},
	[180148640] = {
		Id = 180148640,
		Str = "拥有一颗完整的心啊。"
	},
	[180148641] = {
		Id = 180148641,
		Str = "……阿卡赛特！"
	},
	[180148642] = {
		Id = 180148642,
		RefId = 180028829
	},
	[180148643] = {
		Id = 180148643,
		Str = "您安全吗，有没有受伤。"
	},
	[180148644] = {
		Id = 180148644,
		Str = "怎么了，你只要一扫描就清清楚楚了吧，我毫发无伤。"
	},
	[180148645] = {
		Id = 180148645,
		Str = "治安队员及时赶到，被困的人也已经救出来了。"
	},
	[180148646] = {
		Id = 180148646,
		Str = "但是你，没事吧？从在废墟里面就失去了反应，所以我先把你带出来了。"
	},
	[180148647] = {
		Id = 180148647,
		Str = "功能正常……"
	},
	[180148648] = {
		Id = 180148648,
		Str = "又是这句……"
	},
	[180148649] = {
		Id = 180148649,
		Str = "“没事吧”这句话可不只是询问功能是否正常而已。"
	},
	[180148650] = {
		Id = 180148650,
		RefId = 180004884
	},
	[180148651] = {
		Id = 180148651,
		Str = "是很担心你，不管多细枝末节的小事都会牵挂的意思。"
	},
	[180148652] = {
		Id = 180148652,
		RefId = 180011699
	},
	[180148653] = {
		Id = 180148653,
		Str = "嗯？不太好理解吗？"
	},
	[180148654] = {
		Id = 180148654,
		RefId = 180012207
	},
	[180148655] = {
		Id = 180148655,
		Str = "阿卡赛特没事了。"
	},
	[180148656] = {
		Id = 180148656,
		Str = "核心修复完成，阿卡赛特……"
	},
	[180148657] = {
		Id = 180148657,
		Str = "已经拥有完整的心。"
	},
	[180148660] = {
		Id = 180148660,
		Str = "前方是一个废弃的防空洞，旁边竖立着金属蚀刻的铭牌，周克·第205避难所。\n防空洞的大门已经被侵蚀殆尽，完全看不出它的防护功能了"
	},
	[180148661] = {
		Id = 180148661,
		Str = "不进入"
	},
	[180148662] = {
		Id = 180148662,
		Str = "进入查看"
	},
	[180148663] = {
		Id = 180148663,
		Str = "没走多远就路过了另一个 防空洞，也是一样早就被侵蚀殆尽了。\n什么也没有发生"
	},
	[180148664] = {
		Id = 180148664,
		RefId = 180009420
	},
	[180148665] = {
		Id = 180148665,
		RefId = 180083573
	},
	[180148666] = {
		Id = 180148666,
		Str = "防空洞内一片漆黑，死亡般的寂静中突然响起一声机械音。\n“目标确认，正在加载军工第1028号作战辅助装置。”"
	},
	[180148667] = {
		Id = 180148667,
		RefId = 180009420
	},
	[180148668] = {
		Id = 180148668,
		RefId = 180083573
	},
	[180148669] = {
		Id = 180148669,
		Str = "废墟之中有一架破旧的机甲，它的表面锈迹斑斑，芯片从早已破烂的躯体中掉了出来。\n芯片上有一个小小的指示灯，还在一闪一闪地发光。"
	},
	[180148670] = {
		Id = 180148670,
		Str = "不以理会"
	},
	[180148671] = {
		Id = 180148671,
		Str = "上前检查"
	},
	[180148672] = {
		Id = 180148672,
		Str = "没走多远，身后突然传来“啪”的一声……芯片上的指示灯彻底熄灭了。\n什么也没有发生"
	},
	[180148673] = {
		Id = 180148673,
		RefId = 180009420
	},
	[180148674] = {
		Id = 180148674,
		RefId = 180083573
	},
	[180148675] = {
		Id = 180148675,
		Str = "这是一块功能完好的芯片，好好使用的话，也许可以增强作战能力。"
	},
	[180148676] = {
		Id = 180148676,
		RefId = 180009420
	},
	[180148677] = {
		Id = 180148677,
		RefId = 180083573
	},
	[180148678] = {
		Id = 180148678,
		Str = "地上被炸开了一个巨大的洞窟，从洞窟向下看去，是一座规模可观的地下军工厂。\n远远看去，军工厂里的设施和产品基本都已经被破坏了。"
	},
	[180148679] = {
		Id = 180148679,
		Str = "查看设备"
	},
	[180148680] = {
		Id = 180148680,
		Str = "查看产品"
	},
	[180148681] = {
		Id = 180148681,
		Str = "破旧的多媒体设备只剩声音输出还是正常的，断断续续地播报着神秘势力联合激进的富商和政客建立军工厂的新闻……\n什么也没有发生"
	},
	[180148682] = {
		Id = 180148682,
		RefId = 180009420
	},
	[180148683] = {
		Id = 180148683,
		RefId = 180083573
	},
	[180148684] = {
		Id = 180148684,
		Str = "里面到处都是破损的零件，但还是勉强找到了一套可以增强作战能力的外装设备。"
	},
	[180148685] = {
		Id = 180148685,
		RefId = 180009420
	},
	[180148686] = {
		Id = 180148686,
		RefId = 180083573
	},
	[180148687] = {
		Id = 180148687,
		Str = "破败的废墟中有一处相对完好的建筑，银色的外壁散发着冷漠的光泽。\n建筑外竖立的铭牌已经被腐蚀了一部分，这似乎是一座研究所。"
	},
	[180148688] = {
		Id = 180148688,
		RefId = 180087133
	},
	[180148689] = {
		Id = 180148689,
		RefId = 180087132
	},
	[180148690] = {
		Id = 180148690,
		Str = "研究所中央摆放着最新的研究成果——自律型辅助作战芯片。\n旁边有一张字迹潦草的纸条，如果它能帮上你的忙，请随意取用。"
	},
	[180148691] = {
		Id = 180148691,
		RefId = 180009420
	},
	[180148692] = {
		Id = 180148692,
		RefId = 180083573
	},
	[180148693] = {
		Id = 180148693,
		Str = "研究所虽然保持着完整的外观，但应该早就已经功能尽失了。\n什么也没有发生"
	},
	[180148694] = {
		Id = 180148694,
		RefId = 180009420
	},
	[180148695] = {
		Id = 180148695,
		RefId = 180083573
	},
	[180148696] = {
		Id = 180148696,
		Str = "这是一扇不起眼的小门，门边站着一架守卫的机甲。\n门的结构依然完好，但机甲早就已经破烂不堪了。"
	},
	[180148697] = {
		Id = 180148697,
		Str = "检查门"
	},
	[180148698] = {
		Id = 180148698,
		Str = "检查机甲"
	},
	[180148699] = {
		Id = 180148699,
		Str = "门内是一间小型作战指挥室，指挥室的角落放着一件可穿戴机甲。\n如果能借助它的力量，作战也许会更顺利。"
	},
	[180148700] = {
		Id = 180148700,
		RefId = 180009420
	},
	[180148701] = {
		Id = 180148701,
		RefId = 180083573
	},
	[180148702] = {
		Id = 180148702,
		Str = "这架守卫机甲已经彻底报废了，从它身上找不出任何可用的东西。\n什么也没有发生"
	},
	[180148703] = {
		Id = 180148703,
		RefId = 180009420
	},
	[180148704] = {
		Id = 180148704,
		RefId = 180083573
	},
	[180148705] = {
		Id = 180148705,
		Str = "充斥着机甲和军舰的高科技废墟中，有一片空地看起来格外突兀。\n空地旁边竖立着一块铭牌：庇护所第12号种植地。"
	},
	[180148706] = {
		Id = 180148706,
		RefId = 180087132
	},
	[180148707] = {
		Id = 180148707,
		Str = "查看土地"
	},
	[180148708] = {
		Id = 180148708,
		Str = "为了保护这片耕地，旁边安放着守卫机甲，虽然机甲已经已经失去功能了，但芯片似乎还能使用。"
	},
	[180148709] = {
		Id = 180148709,
		RefId = 180009420
	},
	[180148710] = {
		Id = 180148710,
		RefId = 180083573
	},
	[180148711] = {
		Id = 180148711,
		Str = "不远处又看到了相似的空地……末日来临的时候，已经进入高科技时代的人们选择通过最古老的技艺来求救，但是从残留的痕迹来看，耕种的效果并不好。\n什么也没有发生"
	},
	[180148712] = {
		Id = 180148712,
		RefId = 180009420
	},
	[180148713] = {
		Id = 180148713,
		RefId = 180083573
	},
	[180148714] = {
		Id = 180148714,
		Str = "这是一扇厚重的大门，上面挂着一把金属制成的锁，旁边还有密码输入面板。\n这么严密的防护，里面放的是什么东西呢？"
	},
	[180148715] = {
		Id = 180148715,
		Str = "破解密码"
	},
	[180148716] = {
		Id = 180148716,
		Str = "破坏锁"
	},
	[180148717] = {
		Id = 180148717,
		Str = "密码很轻易就被解开了，门内竟然是一座小型金库。\n这些东西现在已经无主之物了，带走吧。"
	},
	[180148718] = {
		Id = 180148718,
		RefId = 180009420
	},
	[180148719] = {
		Id = 180148719,
		RefId = 180083573
	},
	[180148720] = {
		Id = 180148720,
		Str = "这把锁果然和看起来一样坚固，根本无法破坏。\n什么也没有发生"
	},
	[180148721] = {
		Id = 180148721,
		RefId = 180009420
	},
	[180148722] = {
		Id = 180148722,
		RefId = 180083573
	},
	[180148723] = {
		Id = 180148723,
		Str = "面前是破旧的宫殿，高大的石柱和宽阔的殿堂诉说着它昔日的雄伟辉煌。\n这曾是皇室居住的地方吗？"
	},
	[180148724] = {
		Id = 180148724,
		Str = "进入宫殿"
	},
	[180148725] = {
		Id = 180148725,
		Str = "检查周边"
	},
	[180148726] = {
		Id = 180148726,
		Str = "宫殿已经彻底沦为废墟，里面找不出任何可用的资源了。\n什么也没有发生"
	},
	[180148727] = {
		Id = 180148727,
		RefId = 180009420
	},
	[180148728] = {
		Id = 180148728,
		RefId = 180083573
	},
	[180148729] = {
		Id = 180148729,
		Str = "宫殿门口的石阶下有一个被腐蚀的箱子，里面装着一些金币，上面是周克王国的图案。\n这些东西现在已经无主之物了，带走吧。"
	},
	[180148730] = {
		Id = 180148730,
		RefId = 180009420
	},
	[180148731] = {
		Id = 180148731,
		RefId = 180083573
	},
	[180148732] = {
		Id = 180148732,
		Str = "这是一大片破败的房屋，有的房屋外面还修建着花坛和院子，从构造来看应该是居民区，但是早就已经没有生命的气息了。"
	},
	[180148733] = {
		Id = 180148733,
		Str = "查看花坛"
	},
	[180148734] = {
		Id = 180148734,
		Str = "查看院子"
	},
	[180148735] = {
		Id = 180148735,
		Str = "地上有一只小猪形状的陶罐，碎成了两半，露出装在里面的硬币。\n这些东西现在已经无主之物了，带走吧。"
	},
	[180148736] = {
		Id = 180148736,
		RefId = 180009420
	},
	[180148737] = {
		Id = 180148737,
		RefId = 180083573
	},
	[180148738] = {
		Id = 180148738,
		Str = "除了碎石砖瓦，这里什么都没有剩下。"
	},
	[180148739] = {
		Id = 180148739,
		RefId = 180009420
	},
	[180148740] = {
		Id = 180148740,
		RefId = 180083573
	},
	[180148741] = {
		Id = 180148741,
		Str = "这是一座破败的广场，广场中央的喷泉里竖立着一座大理石雕像。\n雕像早已经被侵蚀得不成样子，完全无法辨认最初的样貌。"
	},
	[180148742] = {
		Id = 180148742,
		Str = "查看喷泉"
	},
	[180148743] = {
		Id = 180148743,
		Str = "查看雕像"
	},
	[180148744] = {
		Id = 180148744,
		Str = "喷泉池中的水早已干涸，露出池底的一个箱子。\n箱子里装着一些金币，这些东西现在已经无主之物了，带走吧。"
	},
	[180148745] = {
		Id = 180148745,
		RefId = 180009420
	},
	[180148746] = {
		Id = 180148746,
		RefId = 180083573
	},
	[180148747] = {
		Id = 180148747,
		Str = "雕像底部刻着一个名字，大部分字迹都已经模糊了，只能隐约辨认中间的部分，似乎是Lilita的字样。\n什么也没有发生"
	},
	[180148748] = {
		Id = 180148748,
		RefId = 180009420
	},
	[180148749] = {
		Id = 180148749,
		RefId = 180083573
	},
	[180148750] = {
		Id = 180148750,
		RefId = 180073959
	},
	[180148751] = {
		Id = 180148751,
		Str = "解锁头像：冬日黑猫"
	},
	[180148752] = {
		Id = 180148752,
		Str = "头像：冬日黑猫"
	},
	[180148753] = {
		Id = 180148753,
		Str = "解锁头像框——百日纪念"
	},
	[180148754] = {
		Id = 180148754,
		Str = "头像框：百日纪念"
	},
	[180148755] = {
		Id = 180148755,
		RefId = 180105648
	},
	[180148756] = {
		Id = 180148756,
		RefId = 180105648
	},
	[180148757] = {
		Id = 180148757,
		RefId = 180105650
	},
	[180148758] = {
		Id = 180148758,
		RefId = 180105650
	},
	[180148759] = {
		Id = 180148759,
		RefId = 180105652
	},
	[180148760] = {
		Id = 180148760,
		RefId = 180105652
	},
	[180148761] = {
		Id = 180148761,
		RefId = 180129181
	},
	[180148762] = {
		Id = 180148762,
		RefId = 180129181
	},
	[180148763] = {
		Id = 180148763,
		RefId = 180129182
	},
	[180148764] = {
		Id = 180148764,
		RefId = 180129182
	},
	[180148765] = {
		Id = 180148765,
		RefId = 180129183
	},
	[180148766] = {
		Id = 180148766,
		RefId = 180129183
	},
	[180148767] = {
		Id = 180148767,
		RefId = 180129184
	},
	[180148768] = {
		Id = 180148768,
		RefId = 180129184
	},
	[180148769] = {
		Id = 180148769,
		RefId = 180129185
	},
	[180148770] = {
		Id = 180148770,
		RefId = 180129185
	},
	[180148771] = {
		Id = 180148771,
		RefId = 180129186
	},
	[180148772] = {
		Id = 180148772,
		RefId = 180129186
	},
	[180148773] = {
		Id = 180148773,
		RefId = 180105648
	},
	[180148774] = {
		Id = 180148774,
		RefId = 180105650
	},
	[180148775] = {
		Id = 180148775,
		RefId = 180105652
	},
	[180148776] = {
		Id = 180148776,
		RefId = 180129181
	},
	[180148777] = {
		Id = 180148777,
		RefId = 180129182
	},
	[180148778] = {
		Id = 180148778,
		RefId = 180129183
	},
	[180148779] = {
		Id = 180148779,
		RefId = 180129184
	},
	[180148780] = {
		Id = 180148780,
		RefId = 180129185
	},
	[180148781] = {
		Id = 180148781,
		RefId = 180129186
	},
	[180148782] = {
		Id = 180148782,
		RefId = 180135527
	},
	[180148783] = {
		Id = 180148783,
		RefId = 180078999
	},
	[180148785] = {
		Id = 180148785,
		RefId = 180095114
	},
	[180148786] = {
		Id = 180148786,
		RefId = 180082519
	},
	[180148787] = {
		Id = 180148787,
		RefId = 180082981
	},
	[180148788] = {
		Id = 180148788,
		RefId = 180082983
	},
	[180148789] = {
		Id = 180148789,
		RefId = 180082985
	},
	[180148790] = {
		Id = 180148790,
		RefId = 180082981
	},
	[180148791] = {
		Id = 180148791,
		RefId = 180082983
	},
	[180148792] = {
		Id = 180148792,
		RefId = 180082985
	},
	[180148793] = {
		Id = 180148793,
		RefId = 180148527
	},
	[180148794] = {
		Id = 180148794,
		Str = "为了能够让爱莉莎在写作过程中，获得更多富有价值的创作技巧；"
	},
	[180148795] = {
		Id = 180148795,
		Str = "我决定带她前往利托瑞斯最大的剧院，去看看时下最热门的舞台剧演出。"
	},
	[180148796] = {
		Id = 180148796,
		Str = "区别于平时的舞台剧演出，本次表演经过了教团的专门监督指导。"
	},
	[180148797] = {
		Id = 180148797,
		Str = "暂且不论剧情怎么样，演出技巧上应该不会出太大的问题。"
	},
	[180148798] = {
		Id = 180148798,
		RefId = 180142378
	},
	[180148799] = {
		Id = 180148799,
		Str = "这一次的话剧演出…… ……"
	},
	[180148800] = {
		Id = 180148800,
		RefId = 180028086
	},
	[180148801] = {
		Id = 180148801,
		Str = "买门票就赠送限定版免费书签！"
	},
	[180148802] = {
		Id = 180148802,
		Str = "看来这边的剧院还是很贴心的嘛。"
	},
	[180148803] = {
		Id = 180148803,
		Str = "你还记得我们此行的目的吗？"
	},
	[180148804] = {
		Id = 180148804,
		Str = "当然…… ……"
	},
	[180148805] = {
		Id = 180148805,
		Str = "对时下最热门的话剧进行点评，然后帮助他们获得更好的成长。"
	},
	[180148806] = {
		Id = 180148806,
		Str = "是帮助“你”获得更好的成长。"
	},
	[180148807] = {
		Id = 180148807,
		Str = "我知道…… ……"
	},
	[180148808] = {
		Id = 180148808,
		Str = "刚才不过是段临时起兴的搞笑创作……"
	},
	[180148809] = {
		Id = 180148809,
		Str = "这个“搞笑”创作，恐怕真的可以获得最冷笑话的头衔。"
	},
	[180148810] = {
		Id = 180148810,
		Str = "不过，真是令人感到欣慰。"
	},
	[180148811] = {
		Id = 180148811,
		Str = "原本以为你会对编辑的事情不太上心，结果却主动为了我的写作而购买话剧门票。"
	},
	[180148812] = {
		Id = 180148812,
		RefId = 180035873
	},
	[180148813] = {
		Id = 180148813,
		Str = "其实，话剧门票是妲丽安免费提供给人偶师的福利。"
	},
	[180148814] = {
		Id = 180148814,
		Str = "究其原因，本次教团监督指导的主要负责人就是妲丽安本人。"
	},
	[180148815] = {
		Id = 180148815,
		Str = "即便是为了编辑对我的一片痴心，我也要努力地看完这场话剧！"
	},
	[180148816] = {
		Id = 180148816,
		Str = "是“真心”……"
	},
	[180148817] = {
		Id = 180148817,
		Str = "只是差一个字而已，意思也差不了多远。"
	},
	[180148818] = {
		Id = 180148818,
		Str = "差远了…… ……"
	},
	[180148819] = {
		Id = 180148819,
		Str = "或许就是因为她不太在意这些细节，才导致写出来的文章非常地具备“个人特色”。"
	},
	[180148820] = {
		Id = 180148820,
		Str = "你真的要离开这里，离开自己的家乡吗？"
	},
	[180148821] = {
		Id = 180148821,
		Str = "对不起，帝国的暴政已经肆虐到了边境的村镇。"
	},
	[180148822] = {
		Id = 180148822,
		Str = "即便是为了你和腹中的孩子，我也要义无反顾地踏上征讨之路。"
	},
	[180148823] = {
		Id = 180148823,
		Str = "既然如此，请你收下这个。"
	},
	[180148824] = {
		Id = 180148824,
		Str = "这个是……妲丽安最新推出的装备补充包！"
	},
	[180148825] = {
		Id = 180148825,
		Str = "有了它，就再也不用担心强大的敌人了。"
	},
	[180148826] = {
		Id = 180148826,
		Str = "中规中矩的演出，没有什么特别亮眼的地方。"
	},
	[180148827] = {
		Id = 180148827,
		Str = "唯一令人印象深刻的演出，便是那段略显突兀的植入广告。"
	},
	[180148828] = {
		Id = 180148828,
		Str = "看来，利托瑞斯的剧院是真的没有任何救了。"
	},
	[180148829] = {
		Id = 180148829,
		RefId = 180027015
	},
	[180148830] = {
		Id = 180148830,
		Str = "嘶呀—— ——"
	},
	[180148831] = {
		Id = 180148831,
		RefId = 180058691
	},
	[180148832] = {
		Id = 180148832,
		Str = "演出才到一半，爱莉莎便已经陷入了熟睡之中。"
	},
	[180148833] = {
		Id = 180148833,
		Str = "每天写作到半夜，第二天还能有着充足的精力，\n这本身就是一件难以解释的奇迹。"
	},
	[180148834] = {
		Id = 180148834,
		Str = "偶尔让她休息一下，"
	},
	[180148835] = {
		Id = 180148835,
		Str = "也未尝不是一件好事……"
	},
	[180148836] = {
		Id = 180148836,
		RefId = 180026782
	},
	[180148837] = {
		Id = 180148837,
		Str = "醒醒，快点醒醒！"
	},
	[180148838] = {
		Id = 180148838,
		RefId = 180141344
	},
	[180148839] = {
		Id = 180148839,
		RefId = 180141345
	},
	[180148840] = {
		Id = 180148840,
		RefId = 180141346
	},
	[180148841] = {
		Id = 180148841,
		RefId = 180141347
	},
	[180148842] = {
		Id = 180148842,
		Str = "这里难道说是——"
	},
	[180148843] = {
		Id = 180148843,
		Str = "新月快车事件的现场！"
	},
	[180148844] = {
		Id = 180148844,
		Str = "这是哪里啊？"
	},
	[180148845] = {
		Id = 180148845,
		RefId = 180141352
	},
	[180148846] = {
		Id = 180148846,
		Str = "按照既定的剧本，接下来会是…… ……"
	},
	[180148847] = {
		Id = 180148847,
		Str = "再不换好衣服，演出可就要开始了哦！"
	},
	[180148848] = {
		Id = 180148848,
		Str = "……演出？"
	},
	[180148849] = {
		Id = 180148849,
		Str = "当然是由知名作家爱莉莎倾情监督的史诗级话剧——"
	},
	[180148850] = {
		Id = 180148850,
		Str = "—— ——《罗莎喵欧与罗莎莉欧》！"
	},
	[180148851] = {
		Id = 180148851,
		Str = "罗莎莉欧与罗莎喵莉？"
	},
	[180148852] = {
		Id = 180148852,
		Str = "是罗莎喵欧与罗莎莉欧。"
	},
	[180148853] = {
		Id = 180148853,
		Str = "听好了，罗莎喵欧是喵欧不是莉欧，罗莎莉欧是莉欧不是喵莉。"
	},
	[180148854] = {
		Id = 180148854,
		Str = "所以罗莎喵欧是罗莎莉欧，不是喵欧欧莉……"
	},
	[180148855] = {
		Id = 180148855,
		Str = "这都什么和什么啊……！"
	},
	[180148856] = {
		Id = 180148856,
		RefId = 180141379
	},
	[180148857] = {
		Id = 180148857,
		Str = "猫竟然说话了？"
	},
	[180148858] = {
		Id = 180148858,
		RefId = 180141381
	},
	[180148859] = {
		Id = 180148859,
		Str = "罗莎莉欧竟然卖萌了？？"
	},
	[180148860] = {
		Id = 180148860,
		Str = "很好，就是这个效果！"
	},
	[180148861] = {
		Id = 180148861,
		Str = "助手，快点加入进去一起表演！"
	},
	[180148862] = {
		Id = 180148862,
		RefId = 180005267
	},
	[180148863] = {
		Id = 180148863,
		Str = "这可是助手的职责。"
	},
	[180148864] = {
		Id = 180148864,
		Str = "要是演出搞砸的话——"
	},
	[180148865] = {
		Id = 180148865,
		Str = "可是会一辈子都被困在梦里出不去的哦！"
	},
	[180148866] = {
		Id = 180148866,
		RefId = 180026782
	},
	[180148867] = {
		Id = 180148867,
		RefId = 180017660
	},
	[180148868] = {
		Id = 180148868,
		RefId = 180026782
	},
	[180148869] = {
		Id = 180148869,
		RefId = 180141920
	},
	[180148870] = {
		Id = 180148870,
		Str = "怎么可以睡着呢！"
	},
	[180148871] = {
		Id = 180148871,
		RefId = 180140863
	},
	[180148872] = {
		Id = 180148872,
		Str = "说好的要带着我一起看话剧，结果却一个人偷偷地睡着了。"
	},
	[180148873] = {
		Id = 180148873,
		Str = "我为了认真的学习其中的技巧，可是一刻也没有停歇地看话剧呢。"
	},
	[180148874] = {
		Id = 180148874,
		Str = "骗谁呢，最早睡着的就是她。"
	},
	[180148875] = {
		Id = 180148875,
		Str = "所以，话剧已经结束了？"
	},
	[180148876] = {
		Id = 180148876,
		Str = "哼哼哼，有件事你可能做梦也想不到。"
	},
	[180148877] = {
		Id = 180148877,
		Str = "不，做梦能想到的事情远比现实还要多……"
	},
	[180148878] = {
		Id = 180148878,
		Str = "比如刚才那个乱七八糟的梦。"
	},
	[180148879] = {
		Id = 180148879,
		Str = "我刚才被临时抽中幸运观众，要求与演员一同进行之后的即兴演出！"
	},
	[180148880] = {
		Id = 180148880,
		Str = "本来只是一个人的，但是我想着不能丢下编辑你不管。"
	},
	[180148881] = {
		Id = 180148881,
		Str = "所以就和主办方商量了下，由你来进行表演，我来编写之后的剧本。"
	},
	[180148882] = {
		Id = 180148882,
		RefId = 180031309
	},
	[180148883] = {
		Id = 180148883,
		Str = "不知道为什么，总感觉之前的噩梦还要更安全一些…… ……"
	},
	[180148884] = {
		Id = 180148884,
		Str = "谢谢你，编辑。"
	},
	[180148885] = {
		Id = 180148885,
		Str = "我能有现在这个表现自己的机会，全然离不开你的支持和帮助。"
	},
	[180148886] = {
		Id = 180148886,
		Str = "所以……所以……"
	},
	[180148887] = {
		Id = 180148887,
		Str = "为了不让自己之后出丑，只能趁着她进行“获奖感言”的时候逃走……"
	},
	[180148888] = {
		Id = 180148888,
		RefId = 180057158
	},
	[180148889] = {
		Id = 180148889,
		Str = "遇见你，真是一件幸福的事情。"
	},
	[180148890] = {
		Id = 180148890,
		RefId = 180026782
	},
	[180148891] = {
		Id = 180148891,
		Str = "啊，编辑！"
	},
	[180148892] = {
		Id = 180148892,
		Str = "你竟然想要逃走，给我站住！"
	},
	[180148893] = {
		Id = 180148893,
		Str = "差一点，就被她的甜言蜜语骗住了。"
	},
	[180148894] = {
		Id = 180148894,
		Str = "琳琅满目的服装展示在擦拭锃亮的橱窗背后，标有巨大数字的打折标牌诱人地挂在其中最为引人瞩目的位置。"
	},
	[180148895] = {
		Id = 180148895,
		Str = "“全场一折，仅限当日。”"
	},
	[180148896] = {
		Id = 180148896,
		Str = "编辑，看来我们今天有事情做了！"
	},
	[180148897] = {
		Id = 180148897,
		Str = "今天不是本来就有事情吗？"
	},
	[180148898] = {
		Id = 180148898,
		Str = "比如要去购买消耗殆尽的写作用纸。"
	},
	[180148899] = {
		Id = 180148899,
		Str = "那种事情放一放也没关系……"
	},
	[180148900] = {
		Id = 180148900,
		Str = "还是眼下的情况比较紧急一些……"
	},
	[180148901] = {
		Id = 180148901,
		Str = "说出这种话，难免让人有些质疑她是否真的是名作家。"
	},
	[180148902] = {
		Id = 180148902,
		Str = "虽说有气节的作家不为五斗米折腰，但是该省钱的时候就不要继续犹豫。"
	},
	[180148903] = {
		Id = 180148903,
		Str = "即便是富足的时候，也要想到之后贫困时候的生活…… ……"
	},
	[180148904] = {
		Id = 180148904,
		Str = "这就是你想买新衣服的理由？"
	},
	[180148905] = {
		Id = 180148905,
		RefId = 180142521
	},
	[180148906] = {
		Id = 180148906,
		Str = "非也非也。\n创作者购买的衣服不叫“衣服”，叫做“灵感”……"
	},
	[180148907] = {
		Id = 180148907,
		Str = "没有记错的话，按照某人的说法“看鸽子”也能带来灵感。"
	},
	[180148908] = {
		Id = 180148908,
		Str = "完全没有必要再花费这么高昂的代价购买衣服。"
	},
	[180148909] = {
		Id = 180148909,
		Str = "鸽子和服装带来的完全是不同的灵感。"
	},
	[180148910] = {
		Id = 180148910,
		Str = "你……知道我在想什么？"
	},
	[180148911] = {
		Id = 180148911,
		Str = "没错，这是来自作家的超能力。"
	},
	[180148912] = {
		Id = 180148912,
		RefId = 180009296
	},
	[180148913] = {
		Id = 180148913,
		RefId = 180034065
	},
	[180148914] = {
		Id = 180148914,
		Str = "只是最近看到了有趣的台词，所以想要模仿一下。"
	},
	[180148915] = {
		Id = 180148915,
		Str = "还有精力看有趣的台词，看来她的写作时间还不够饱和。"
	},
	[180148916] = {
		Id = 180148916,
		Str = "欢迎光临‘喵喵服装店’，两位是想购买服装吗？"
	},
	[180148917] = {
		Id = 180148917,
		Str = "看了一眼门口海报上身着魔法少女服装的宇宙猫娘，又看了眼面前的服务员。"
	},
	[180148918] = {
		Id = 180148918,
		Str = "这家店似乎之前来过？"
	},
	[180148919] = {
		Id = 180148919,
		Str = "咳咳，请问……"
	},
	[180148920] = {
		Id = 180148920,
		Str = "你们店里的服装多少钱一斤？"
	},
	[180148921] = {
		Id = 180148921,
		RefId = 180012528
	},
	[180148922] = {
		Id = 180148922,
		Str = "多少钱……一斤？"
	},
	[180148923] = {
		Id = 180148923,
		Str = "抱歉，她最近偶感风寒……可能口齿不清……"
	},
	[180148924] = {
		Id = 180148924,
		Str = "谁“偶感风寒”了啊！"
	},
	[180148925] = {
		Id = 180148925,
		Str = "爱莉莎，即便是打折……\n按斤购买衣服也太夸张了点……"
	},
	[180148926] = {
		Id = 180148926,
		Str = "实在不好意思，这位客人。"
	},
	[180148927] = {
		Id = 180148927,
		Str = "我们店里的服装并非按照一斤卖……"
	},
	[180148928] = {
		Id = 180148928,
		Str = "请你不用当真……"
	},
	[180148929] = {
		Id = 180148929,
		Str = "我们店里的服装一般都是按照十斤起步的。"
	},
	[180148930] = {
		Id = 180148930,
		Str = "十斤？！"
	},
	[180148931] = {
		Id = 180148931,
		Str = "到底是我的世界观错乱了，还是整个世界坏掉了。"
	},
	[180148932] = {
		Id = 180148932,
		Str = "哼哼哼，你看上去很是困惑啊。"
	},
	[180148933] = {
		Id = 180148933,
		Str = "看来，需要让我来帮你解答疑惑了呢。"
	},
	[180148934] = {
		Id = 180148934,
		RefId = 180026782
	},
	[180148935] = {
		Id = 180148935,
		Str = "其实，刚才我们的对话都是小说中的台词。"
	},
	[180148936] = {
		Id = 180148936,
		Str = "…… ……又是台词？"
	},
	[180148937] = {
		Id = 180148937,
		Str = "怎么样，是不是很有趣？"
	},
	[180148938] = {
		Id = 180148938,
		Str = "没想到小妹妹也喜欢看《我的超能力编辑》。"
	},
	[180148939] = {
		Id = 180148939,
		Str = "等……等一下……！"
	},
	[180148940] = {
		Id = 180148940,
		Str = "那本小说真是有趣，讲述的是一名作家和编辑的…… ……"
	},
	[180148941] = {
		Id = 180148941,
		Str = "先打住——！！"
	},
	[180148942] = {
		Id = 180148942,
		RefId = 180141639
	},
	[180148943] = {
		Id = 180148943,
		Str = "今天的天气不错，很适合写作啊……"
	},
	[180148944] = {
		Id = 180148944,
		Str = "不要总想着转移话题！"
	},
	[180148945] = {
		Id = 180148945,
		Str = "你是不是又从薇姬娜那里借书了？"
	},
	[180148946] = {
		Id = 180148946,
		Str = "关于那本《我的超能力编辑》……"
	},
	[180148947] = {
		Id = 180148947,
		Str = "这一切都是为了更好的创作……"
	},
	[180148948] = {
		Id = 180148948,
		Str = "创作童话，怎么可能用得上那种书！"
	},
	[180148949] = {
		Id = 180148949,
		Str = "误会。"
	},
	[180148950] = {
		Id = 180148950,
		Str = "那本书只是我买写作技巧时，附赠的试读书刊。"
	},
	[180148951] = {
		Id = 180148951,
		Str = "这种话怎么听都不太现实！"
	},
	[180148952] = {
		Id = 180148952,
		Str = "看在我们都是《我的超能力编辑》爱好者的份上，今天小妹妹所购买的服装将在原定一折的基础上再打八折。"
	},
	[180148953] = {
		Id = 180148953,
		Str = "听见了吗，折扣又变多了！"
	},
	[180148954] = {
		Id = 180148954,
		Str = "确实…… ……"
	},
	[180148955] = {
		Id = 180148955,
		Str = "要是她能将这种力量花费在写作上面，那么我们也用不着走那么多弯路。"
	},
	[180148956] = {
		Id = 180148956,
		Str = "那么，小妹妹喜欢什么类型的服装呢？"
	},
	[180148957] = {
		Id = 180148957,
		Str = "当然是能够展现作家气质，能够凸显成熟的服装。"
	},
	[180148958] = {
		Id = 180148958,
		Str = "最好，能够和我现在穿的衣服一模一样。"
	},
	[180148959] = {
		Id = 180148959,
		Str = "一样的话，就没有什么意义了吧……"
	},
	[180148960] = {
		Id = 180148960,
		Str = "<color=#fd9846>{PlayerName}</color>…… ……"
	},
	[180148961] = {
		Id = 180148961,
		Str = "难道说你是那种喜新厌旧的人吗……"
	},
	[180148962] = {
		Id = 180148962,
		Str = "选衣服和“喜新厌旧”之间没有关系……"
	},
	[180148963] = {
		Id = 180148963,
		Str = "既然如此，我只好推荐这件“作家必备”的——暖手壶！"
	},
	[180148964] = {
		Id = 180148964,
		Str = "没想到，竟然能够在这里见到这种东西！"
	},
	[180148965] = {
		Id = 180148965,
		Str = "不买回去的话，未免太吃亏了一点。"
	},
	[180148966] = {
		Id = 180148966,
		Str = "反正肯定又是小说里面的台词，正常情况下怎么可能出现这种对话。"
	},
	[180148967] = {
		Id = 180148967,
		Str = "我们就买这个暖手壶吧。"
	},
	[180148968] = {
		Id = 180148968,
		RefId = 180004289
	},
	[180148969] = {
		Id = 180148969,
		Str = "反正肯定又是小说里面的台词，跟着她们两个演下去就对了。"
	},
	[180148970] = {
		Id = 180148970,
		Str = "诚惠，原件一千万月石；\n现在打一折，然后加上基础上的八折……"
	},
	[180148971] = {
		Id = 180148971,
		Str = "记不清了，就算100月石好了。"
	},
	[180148972] = {
		Id = 180148972,
		Str = "服务员微笑地伸出了双手，看着她真挚而不乏渴望的眼神……"
	},
	[180148973] = {
		Id = 180148973,
		Str = "爱莉莎……这次不是小说里面的台词吗？"
	},
	[180148974] = {
		Id = 180148974,
		Str = "嗯？不是哦…… ……"
	},
	[180148975] = {
		Id = 180148975,
		Str = "也就是说，我需要花100月石买个暖手壶？"
	},
	[180148976] = {
		Id = 180148976,
		Str = "嗯……谢谢编辑。"
	},
	[180148977] = {
		Id = 180148977,
		Str = "先不要感谢啊！"
	},
	[180148978] = {
		Id = 180148978,
		Str = "这么贵的价格，怎么想都是被人宰割了啊！"
	},
	[180148979] = {
		Id = 180148979,
		Str = "等等，你刚才叫那个人什么……编辑？"
	},
	[180148980] = {
		Id = 180148980,
		Str = "如果没记错的话，你是作家…… ……"
	},
	[180148981] = {
		Id = 180148981,
		Str = "难道说…… ……你们是《我的超能力编辑》的原型。"
	},
	[180148982] = {
		Id = 180148982,
		RefId = 180034976
	},
	[180148983] = {
		Id = 180148983,
		Str = "暖手壶送给你们了！"
	},
	[180148984] = {
		Id = 180148984,
		Str = "能够看见真人，我已经很知足了！"
	},
	[180148985] = {
		Id = 180148985,
		Str = "不过，你们可以给我表演一下那个吗？"
	},
	[180148986] = {
		Id = 180148986,
		RefId = 180064407
	},
	[180148987] = {
		Id = 180148987,
		Str = "对，就是那个！"
	},
	[180148988] = {
		Id = 180148988,
		Str = "在这里……不好吧……"
	},
	[180148989] = {
		Id = 180148989,
		Str = "拜托了！"
	},
	[180148990] = {
		Id = 180148990,
		Str = "可以给你们全场免费哦！"
	},
	[180148991] = {
		Id = 180148991,
		Str = "编辑，这只是为了免单……"
	},
	[180148992] = {
		Id = 180148992,
		Str = "所以，请你忍耐一下……"
	},
	[180148993] = {
		Id = 180148993,
		RefId = 180026782
	},
	[180148994] = {
		Id = 180148994,
		Str = "少女红着脸走到我的面前，然后一把抱住我。"
	},
	[180148995] = {
		Id = 180148995,
		Str = "无论发生什么，我都不会让你从我的身边离开。"
	},
	[180148996] = {
		Id = 180148996,
		Str = "因为文字，已经将你我的命运牢牢地拴在了一起。"
	},
	[180148997] = {
		Id = 180148997,
		RefId = 180026782
	},
	[180148998] = {
		Id = 180148998,
		RefId = 180046436
	},
	[180148999] = {
		Id = 180148999,
		Str = "小说中经典的台词！"
	},
	[180149000] = {
		Id = 180149000,
		Str = "虽然，那只是小说中的台词。"
	},
	[180149001] = {
		Id = 180149001,
		Str = "但是，我却看见了爱莉莎脸上淡淡的笑意。"
	},
	[180149002] = {
		Id = 180149002,
		RefId = 180148067
	},
	[180149003] = {
		Id = 180149003,
		Str = "数据残缺"
	},
	[180149004] = {
		Id = 180149004,
		Str = "获得50贡献值"
	},
	[180149005] = {
		Id = 180149005,
		Str = "获得100贡献值"
	},
	[180149006] = {
		Id = 180149006,
		Str = "获得10M贡献值"
	},
	[180149007] = {
		Id = 180149007,
		Str = "获得20M贡献值"
	},
	[180149010] = {
		Id = 180149010,
		RefId = 180149004
	},
	[180149011] = {
		Id = 180149011,
		RefId = 180149004
	},
	[180149012] = {
		Id = 180149012,
		RefId = 180149005
	},
	[180149013] = {
		Id = 180149013,
		RefId = 180149005
	},
	[180149014] = {
		Id = 180149014,
		RefId = 180149006
	},
	[180149015] = {
		Id = 180149015,
		RefId = 180149006
	},
	[180149016] = {
		Id = 180149016,
		RefId = 180149007
	},
	[180149017] = {
		Id = 180149017,
		RefId = 180149007
	},
	[180149018] = {
		Id = 180149018,
		Str = "在1个区域中进行驻防"
	},
	[180149019] = {
		Id = 180149019,
		RefId = 180149018
	},
	[180149020] = {
		Id = 180149020,
		Str = "在2个区域中进行驻防"
	},
	[180149021] = {
		Id = 180149021,
		RefId = 180149020
	},
	[180149022] = {
		Id = 180149022,
		RefId = 180135921
	},
	[180149023] = {
		Id = 180149023,
		RefId = 180083042
	},
	[180149024] = {
		Id = 180149024,
		RefId = 180082987
	},
	[180149025] = {
		Id = 180149025,
		RefId = 180082977
	},
	[180149026] = {
		Id = 180149026,
		RefId = 180083079
	},
	[180149027] = {
		Id = 180149027,
		Str = "第91层"
	},
	[180149028] = {
		Id = 180149028,
		Str = "第92层"
	},
	[180149029] = {
		Id = 180149029,
		Str = "第93层"
	},
	[180149030] = {
		Id = 180149030,
		Str = "第94层"
	},
	[180149031] = {
		Id = 180149031,
		Str = "第95层"
	},
	[180149032] = {
		Id = 180149032,
		Str = "第96层"
	},
	[180149033] = {
		Id = 180149033,
		Str = "第97层"
	},
	[180149034] = {
		Id = 180149034,
		Str = "第98层"
	},
	[180149035] = {
		Id = 180149035,
		Str = "第99层"
	},
	[180149036] = {
		Id = 180149036,
		Str = "第100层"
	},
	[180149037] = {
		Id = 180149037,
		Str = "1、卢纳战线活动共分为7个区域。活动开始后，7个区域将会同时开启\n\n2、每一个区域内，含有战线集结、光暗对抗、终局守护三个阶段，只有完成上一阶段对应条件后，才会开启下一个阶段\n\n3、战线集结关卡通关后，可以将人偶师编队中的人偶驻防在当前区域中。不同区域之间的驻防设置不会产生影响，人偶师可以随时更换区域中已经设置好的人偶\n\n4、设置驻防后，将会解锁光暗对抗阶段关卡。在光暗对抗关卡中，人偶师可以选择其他人偶师在当前区域已设置的人偶作为己方助战出战，助战人偶将会覆盖当前选择编队中首位上阵人偶位置。也可以直接使用自己的阵容出战\n\n5、所有的人偶师在通关区域中的光暗对抗关卡时，对区域中首领的伤害均会提高首领的封印度，当所有人偶师的总封印度到达100%即可完成对光暗对抗关卡的封印\n\n6、当服务器封印度到达100%且通关过一次光暗对抗关卡后，即可解锁终局守护关卡，同时光暗对抗关卡依然保留\n\n7、终局守护关卡中，人偶师可以使用固定强度的随机人偶进入关卡，每次通关终局守护后将会刷新可选择的随机人偶\n\n8、活动中，人偶师可以通过完成每日任务、贡献任务、普通任务来获得纹章\n\n9、获得的月形纹章可以在活动商店中兑换各式奖励品\n\n10、活动结束后将进入奖励兑换时间，期间将不再能进入关卡与获得奖励，仅能在商店中花费剩余月形纹章兑换奖励"
	},
	[180149038] = {
		Id = 180149038,
		Str = "卢纳战线"
	},
	[180149039] = {
		Id = 180149039,
		Str = "艾西莫德魔域"
	},
	[180149040] = {
		Id = 180149040,
		Str = "贝茜布魔域"
	},
	[180149041] = {
		Id = 180149041,
		Str = "玛蒙魔域"
	},
	[180149042] = {
		Id = 180149042,
		Str = "贝露菲格魔域"
	},
	[180149043] = {
		Id = 180149043,
		Str = "萨麦尔魔域"
	},
	[180149044] = {
		Id = 180149044,
		Str = "莉薇坦魔域"
	},
	[180149045] = {
		Id = 180149045,
		Str = "露茜法魔域"
	},
	[180149046] = {
		Id = 180149046,
		Str = "签到活动"
	},
	[180149047] = {
		Id = 180149047,
		Str = "废弃卢纳战线"
	},
	[180149048] = {
		Id = 180149048,
		RefId = 180135527
	},
	[180149051] = {
		Id = 180149051,
		Str = "在卢纳战线中通过表现评定获取的银币，上面有卢纳教团标志的花纹。"
	},
	[180149052] = {
		Id = 180149052,
		Str = "月形纹章"
	},
	[180149053] = {
		Id = 180149053,
		Str = "下期首领 %s"
	},
	[180149054] = {
		Id = 180149054,
		Str = "当前首领 %s"
	},
	[180149055] = {
		Id = 180149055,
		RefId = 180130476
	},
	[180149065] = {
		Id = 180149065,
		Str = "每层使自身受到的物理技能伤害+5%"
	},
	[180149066] = {
		Id = 180149066,
		Str = "军魂.破阵鞭.B"
	},
	[180149069] = {
		Id = 180149069,
		Str = "每层使自身物理伤害技能攻击时获得$2%攻击力的物理附伤，可叠加5层"
	},
	[180149070] = {
		Id = 180149070,
		Str = "狂气"
	},
	[180149071] = {
		Id = 180149071,
		Str = "每层使自身物理伤害技能攻击时获得$3%攻击力的物理附伤，可叠加5层"
	},
	[180149072] = {
		Id = 180149072,
		RefId = 180149070
	},
	[180149073] = {
		Id = 180149073,
		Str = "每层使自身物理伤害技能攻击时获得$4%攻击力的物理附伤，可叠加5层"
	},
	[180149074] = {
		Id = 180149074,
		RefId = 180149070
	},
	[180149075] = {
		Id = 180149075,
		Str = "每层使自身物理伤害技能攻击时获得$4%攻击力的物理附伤，可叠加5层。达到5层时，额外使自身免疫控制效果，并且技能攻击后有10%概率使目标力竭"
	},
	[180149076] = {
		Id = 180149076,
		RefId = 180149070
	},
	[180149077] = {
		Id = 180149077,
		Str = "每层使自身物理伤害技能攻击时获得$5%攻击力的物理附伤，可叠加5层。达到5层时，额外使自身免疫控制效果，并且技能攻击后有10%概率使目标力竭"
	},
	[180149078] = {
		Id = 180149078,
		RefId = 180149070
	},
	[180149079] = {
		Id = 180149079,
		Str = "清晨起来，我还没有穿好衣服便被破门而入的爱莉莎拉上了基地门口的马车。根据她的情报，利德·帕克正在举办一场高端的文学沙龙，为了我们今后的未来一定要去参加。可是，她竟然连邀请函都没有！无奈之下，我们为了进入沙龙聚会做出了很多努力……"
	},
	[180149080] = {
		Id = 180149080,
		Str = "文学沙龙"
	},
	[180149081] = {
		Id = 180149081,
		Str = "原本希望通过观看由教团亲自监督的话剧，来提升爱莉莎的写作技巧，结果自己却因为表演的内容太无聊而陷入了梦境之中。\n在梦里，我似乎重新回到了新月快车事件的舞台，只是这一次有点不太一样……"
	},
	[180149082] = {
		Id = 180149082,
		Str = "话剧奇想"
	},
	[180149083] = {
		Id = 180149083,
		Str = "踏进服装店后，爱莉莎喊出了要“购买一斤服装”的狂言；\n更可怕的是，店员竟然回应服装都是“十斤起卖”。\n这种迷惑性的发现给我带来了极大的震撼，直到最后知道这些话是源自《我的超能力编辑》的台词。\n现实与文学之间，到底存在怎样的差异……"
	},
	[180149084] = {
		Id = 180149084,
		Str = "文学与现实"
	},
	[180149085] = {
		Id = 180149085,
		RefId = 180092255
	},
	[180149086] = {
		Id = 180149086,
		RefId = 180092256
	},
	[180149087] = {
		Id = 180149087,
		Str = "带着阿卡赛特来到了游乐园，这里的娱乐设施竟然都有身高限制，而阿卡赛特……\n正当我们思考应该选择什么项目游玩的时候，一位正气凛然的路人突然出现，我被怀疑为拐卖儿童的犯人……"
	},
	[180149088] = {
		Id = 180149088,
		RefId = 180007536
	},
	[180149089] = {
		Id = 180149089,
		Str = "大部分时候，阿卡赛特的存在总是悄无声息，\n如同一尊精美又鲜活的雕塑。"
	},
	[180149090] = {
		Id = 180149090,
		Str = "如果是在家里，这份安静很容易让人注意不到她，但是身处热闹的人群，情况就不一样了。"
	},
	[180149091] = {
		Id = 180149091,
		Str = "今天是带阿卡赛特来游乐场的日子。"
	},
	[180149092] = {
		Id = 180149092,
		Str = "那个孩子，长得好可爱……"
	},
	[180149093] = {
		Id = 180149093,
		Str = "真的有长成洋娃娃一样的人啊。"
	},
	[180149094] = {
		Id = 180149094,
		Str = "她穿的衣服也很特别，难道是游乐场里的特别角色？"
	},
	[180149095] = {
		Id = 180149095,
		Str = "什么？游乐场的新角色？叫什么名字？我要单推她！"
	},
	[180149096] = {
		Id = 180149096,
		Str = "那边的小孩子有点奇怪……"
	},
	[180149097] = {
		Id = 180149097,
		Str = "这个年纪的小朋友，来游乐场居然一点也不高兴？"
	},
	[180149098] = {
		Id = 180149098,
		Str = "呀，真的，表情好僵硬。"
	},
	[180149099] = {
		Id = 180149099,
		Str = "不过真是可爱的孩子，不笑也这么可爱。"
	},
	[180149100] = {
		Id = 180149100,
		Str = "我从出生起就开始单推她了！！！"
	},
	[180149101] = {
		Id = 180149101,
		RefId = 180004884
	},
	[180149102] = {
		Id = 180149102,
		Str = "对于第一次见到阿卡赛特的人来说，不管发出什么样的感慨都太正常了。"
	},
	[180149103] = {
		Id = 180149103,
		RefId = 180004884
	},
	[180149104] = {
		Id = 180149104,
		RefId = 180007897
	},
	[180149105] = {
		Id = 180149105,
		Str = "跟踪者，在<color=#fd9846>{PlayerName}</color>身后6.41米的位置。"
	},
	[180149106] = {
		Id = 180149106,
		Str = "咦？被跟踪了？可是为什么？"
	},
	[180149107] = {
		Id = 180149107,
		Str = "计算无结果。"
	},
	[180149108] = {
		Id = 180149108,
		Str = "人这么多，也许只是方向相同而已吧。"
	},
	[180149109] = {
		Id = 180149109,
		Str = "我看看游玩介绍……有趣的项目很多……阿卡赛特，你有多高？"
	},
	[180149110] = {
		Id = 180149110,
		Str = "129.53厘米。"
	},
	[180149111] = {
		Id = 180149111,
		Str = "糟了……这些游乐项目有身高限制，必须高于130厘米。"
	},
	[180149112] = {
		Id = 180149112,
		Str = "游乐项目对阿卡赛特来说没有意义，选择<color=#fd9846>{PlayerName}</color>的身高可以参与的项目即可。"
	},
	[180149113] = {
		Id = 180149113,
		Str = "这样不就丧失带你来的意义了吗……\n或者你有其他想做的事情吗？"
	},
	[180149114] = {
		Id = 180149114,
		RefId = 180007899
	},
	[180149115] = {
		Id = 180149115,
		Str = "……别回答得这么干脆啊。"
	},
	[180149116] = {
		Id = 180149116,
		Str = "无计划行动有89.35%的几率导致眼前的结果。"
	},
	[180149117] = {
		Id = 180149117,
		Str = "出行时间，天气，项目安排——所有行动都需要详细计划。\n阿卡赛特不赞成无计划的行动。"
	},
	[180149118] = {
		Id = 180149118,
		Str = "又是几率吗？\n那阿卡赛特来说说看你的计划吧。"
	},
	[180149119] = {
		Id = 180149119,
		RefId = 180007899
	},
	[180149120] = {
		Id = 180149120,
		Str = "……无所不能的计算能力到哪里去了。"
	},
	[180149121] = {
		Id = 180149121,
		Str = "计算力只是阿卡赛特的能力之一。"
	},
	[180149122] = {
		Id = 180149122,
		Str = "但阿卡赛特认为，绝对忠诚是重要级别最高的能力，因为是战斗AI。"
	},
	[180149123] = {
		Id = 180149123,
		Str = "因此，阿卡赛特不会对<color=#fd9846>{PlayerName}</color>的决定提出质疑。"
	},
	[180149124] = {
		Id = 180149124,
		RefId = 180011704
	},
	[180149125] = {
		Id = 180149125,
		RefId = 180006137
	},
	[180149126] = {
		Id = 180149126,
		Str = "忠诚并不是完全服从，如果阿卡赛特有不一样的想法，计算出了更优的答案，你就可以指正我。"
	},
	[180149127] = {
		Id = 180149127,
		RefId = 180004884
	},
	[180149128] = {
		Id = 180149128,
		Str = "比如我提出来游乐场玩，\n但是却没有提前想到阿卡赛特会因为身高问题受限。"
	},
	[180149129] = {
		Id = 180149129,
		Str = "这时候你计算到我的选择出错了，就可以提出来，然后我们再一起做出正确的决定。"
	},
	[180149130] = {
		Id = 180149130,
		Str = "阿卡赛特可以对此次行动发表意见吗。"
	},
	[180149131] = {
		Id = 180149131,
		RefId = 180026733
	},
	[180149132] = {
		Id = 180149132,
		Str = "但是拜托了，请别说出不如回家这种话。"
	},
	[180149133] = {
		Id = 180149133,
		Str = "阿卡赛特可以自主调节机体高度。"
	},
	[180149134] = {
		Id = 180149134,
		Str = "什、什么？这也能办到？！"
	},
	[180149135] = {
		Id = 180149135,
		RefId = 180011933
	},
	[180149136] = {
		Id = 180149136,
		Str = "不止是身高，还有其他各种各样的方面也……"
	},
	[180149137] = {
		Id = 180149137,
		Str = "不，这样的场面如果发生在人来人往的游乐场绝对会引起骚乱的。"
	},
	[180149138] = {
		Id = 180149138,
		Str = "已经习惯了阿卡赛特现在的样子，现在的她就是最完美了。"
	},
	[180149139] = {
		Id = 180149139,
		Str = "<color=#fd9846>{PlayerName}</color>认为没有调整的必要吗。"
	},
	[180149140] = {
		Id = 180149140,
		Str = "那个，身高限制是多少。"
	},
	[180149141] = {
		Id = 180149141,
		Str = "先前还在说游乐项目对自己来说没有意义的阿卡赛特，迅速从一众让人眼花缭乱的游乐项目中选定了目标。"
	},
	[180149142] = {
		Id = 180149142,
		Str = "竟然是惊险刺激的新月摆锤——"
	},
	[180149143] = {
		Id = 180149143,
		Str = "旁边的旋转木马。"
	},
	[180149144] = {
		Id = 180149144,
		Str = "旋转木马？！"
	},
	[180149145] = {
		Id = 180149145,
		RefId = 180004247
	},
	[180149146] = {
		Id = 180149146,
		Str = "我看一下，这个倒是120厘米就可以，不过你不会觉得很无聊吗？"
	},
	[180149147] = {
		Id = 180149147,
		RefId = 180012586
	},
	[180149148] = {
		Id = 180149148,
		Str = "阿卡赛特过去曾在宇宙中航行、作战，就连协助周克的军工厂进行性能测试也尽是些惊险刺激的操作。"
	},
	[180149149] = {
		Id = 180149149,
		Str = "本以为这样的她会喜欢更刺激一点的游玩项目……不过，这也许正是阿卡赛特不止是战斗AI的证明吧。"
	},
	[180149150] = {
		Id = 180149150,
		Str = "旋转木马的安全系数为82.76%，是这里安全系数最高的设施。\n适合<color=#fd9846>{PlayerName}</color>乘坐。"
	},
	[180149151] = {
		Id = 180149151,
		Str = "是因为我？"
	},
	[180149152] = {
		Id = 180149152,
		Str = "<color=#fd9846>{PlayerName}</color>的安全为第一优先级。"
	},
	[180149153] = {
		Id = 180149153,
		RefId = 180004884
	},
	[180149154] = {
		Id = 180149154,
		Str = "总之，我们先过去排队。"
	},
	[180149155] = {
		Id = 180149155,
		Str = "人有点多，不要走散了，你过来一点——"
	},
	[180149156] = {
		Id = 180149156,
		Str = "变态！住手！"
	},
	[180149157] = {
		Id = 180149157,
		RefId = 180017437
	},
	[180149158] = {
		Id = 180149158,
		Str = "威胁发现。\n开始清除。"
	},
	[180149159] = {
		Id = 180149159,
		Str = "不行！阿卡赛特，不能出手！"
	},
	[180149160] = {
		Id = 180149160,
		Str = "背后突然遭到沉重一击，什么都来不及想，阿卡赛特已经转身挡住了袭来的人。"
	},
	[180149161] = {
		Id = 180149161,
		Str = "如果阿卡赛特反击的话，还不知道路人会变成什么样子，于是顾不得后背的剧痛，先出声阻止了阿卡赛特的行动。"
	},
	[180149162] = {
		Id = 180149162,
		Str = "哎呀呀，还冲小朋友大吼大叫。\n小朋友，你不要害怕，快过来阿姨这里。"
	},
	[180149163] = {
		Id = 180149163,
		Str = "哼，竟敢在光天化日之下拐骗小孩！\n我告诉你，利托瑞斯可不是你这种变态嚣张的地方！"
	},
	[180149164] = {
		Id = 180149164,
		RefId = 180028572
	},
	[180149165] = {
		Id = 180149165,
		Str = "对不起，对不起……"
	},
	[180149166] = {
		Id = 180149166,
		Str = "原来是误会了……实在是抱歉，你有没有受伤？"
	},
	[180149167] = {
		Id = 180149167,
		RefId = 180050449
	},
	[180149168] = {
		Id = 180149168,
		Str = "从你们进来开始我就注意到了。"
	},
	[180149169] = {
		Id = 180149169,
		Str = "来这里的小孩子都是欢天喜地的，就这个小姑娘板着一张脸。\n我们还以为她是被你拐骗来的……"
	},
	[180149170] = {
		Id = 180149170,
		Str = "没有笑的必要。"
	},
	[180149171] = {
		Id = 180149171,
		Str = "你看，就是这个样子，怎么也不像是自愿，\n刚才她也不情不愿的，还是被你拉过来的。"
	},
	[180149172] = {
		Id = 180149172,
		Str = "游乐场人太多，担心和阿卡赛特走散，所以牵着她的手去找排队的末尾……没想到却因此被误会了。"
	},
	[180149173] = {
		Id = 180149173,
		Str = "费了一番口舌，两位热心路人终于相信阿卡赛特不是被拐骗来的。"
	},
	[180149174] = {
		Id = 180149174,
		Str = "不过，也因为他们的话……"
	},
	[180149175] = {
		Id = 180149175,
		Str = "阿卡赛特，你其实不愿意跟我出来玩吗？"
	},
	[180149176] = {
		Id = 180149176,
		Str = "<color=#fd9846>{PlayerName}</color>是阿卡赛特的指挥官，\n阿卡赛特会听从<color=#fd9846>{PlayerName}</color>的指令。"
	},
	[180149177] = {
		Id = 180149177,
		RefId = 180004884
	},
	[180149178] = {
		Id = 180149178,
		Str = "这不是任务，也不是命令。\n如果阿卡赛特不愿意来这里没什么……可以把你的意愿告诉我吗？"
	},
	[180149179] = {
		Id = 180149179,
		Str = "……阿卡赛特……的意愿。"
	},
	[180149180] = {
		Id = 180149180,
		Str = "对，想做什么，不想做什么。"
	},
	[180149181] = {
		Id = 180149181,
		Str = "不想……<color=#fd9846>{PlayerName}</color>遇到危险。"
	},
	[180149182] = {
		Id = 180149182,
		Str = "仅此而已？"
	},
	[180149183] = {
		Id = 180149183,
		RefId = 180004419
	},
	[180149184] = {
		Id = 180149184,
		Str = "选择游玩项目的时候也是，阿卡赛特最在意的是我的安全问题吗？"
	},
	[180149185] = {
		Id = 180149185,
		Str = "也就是说，出来玩也没有不愿意？"
	},
	[180149186] = {
		Id = 180149186,
		Str = "同爱莉莎一起，前往利德·帕克的文学沙龙……"
	},
	[180149187] = {
		Id = 180149187,
		RefId = 180149080
	},
	[180149188] = {
		Id = 180149188,
		Str = "为了帮助爱莉莎提升写作技巧，我们走进了剧院……"
	},
	[180149189] = {
		Id = 180149189,
		RefId = 180149082
	},
	[180149190] = {
		Id = 180149190,
		Str = "服装店的衣服正在打折，不买点什么似乎有些可惜……"
	},
	[180149191] = {
		Id = 180149191,
		RefId = 180149084
	},
	[180149192] = {
		Id = 180149192,
		RefId = 180146083
	},
	[180149193] = {
		Id = 180149193,
		Str = "高大的柱子，倒下也许可以到达对面突出的岩石上，不过似乎需要一些攻击才能击倒。"
	},
	[180149194] = {
		Id = 180149194,
		RefId = 180142095
	},
	[180149195] = {
		Id = 180149195,
		RefId = 180142095
	},
	[180149196] = {
		Id = 180149196,
		Str = "累计登录2天"
	},
	[180149197] = {
		Id = 180149197,
		RefId = 180149196
	},
	[180149198] = {
		Id = 180149198,
		RefId = 180142097
	},
	[180149199] = {
		Id = 180149199,
		RefId = 180142097
	},
	[180149200] = {
		Id = 180149200,
		Str = "累计登录4天"
	},
	[180149201] = {
		Id = 180149201,
		RefId = 180149200
	},
	[180149202] = {
		Id = 180149202,
		RefId = 180142099
	},
	[180149203] = {
		Id = 180149203,
		RefId = 180142099
	},
	[180149204] = {
		Id = 180149204,
		Str = "累计登录6天"
	},
	[180149205] = {
		Id = 180149205,
		RefId = 180149204
	},
	[180149206] = {
		Id = 180149206,
		RefId = 180142101
	},
	[180149207] = {
		Id = 180149207,
		RefId = 180142101
	},
	[180149208] = {
		Id = 180149208,
		RefId = 180142095
	},
	[180149209] = {
		Id = 180149209,
		RefId = 180149196
	},
	[180149210] = {
		Id = 180149210,
		RefId = 180142097
	},
	[180149211] = {
		Id = 180149211,
		RefId = 180149200
	},
	[180149212] = {
		Id = 180149212,
		RefId = 180142099
	},
	[180149213] = {
		Id = 180149213,
		RefId = 180149204
	},
	[180149214] = {
		Id = 180149214,
		RefId = 180142101
	},
	[180149217] = {
		Id = 180149217,
		Str = "奶油蘑菇浓汤……不可爱。"
	},
	[180149218] = {
		Id = 180149218,
		RefId = 180096483
	},
	[180149221] = {
		Id = 180149221,
		Str = "精神力月卡"
	},
	[180149222] = {
		Id = 180149222,
		Str = "伤害共享"
	},
	[180149223] = {
		Id = 180149223,
		Str = "军魂.破阵鞭.A"
	},
	[180149224] = {
		Id = 180149224,
		Str = "1、活动期间，每日登录即可领取对应天数的奖励。\n\n2、登录中断后，签到进度将会保留并在下次登录时继续累计。\n\n3、活动结束后，未领取的奖励将不可领取。"
	},
	[180149225] = {
		Id = 180149225,
		Str = "百日签到"
	},
	[180149226] = {
		Id = 180149226,
		RefId = 180097715
	},
	[180149227] = {
		Id = 180149227,
		Str = "时装礼包：冬日的黑猫"
	},
	[180149228] = {
		Id = 180149228,
		RefId = 180096483
	},
	[180149229] = {
		Id = 180149229,
		Str = "可获得为期30天的圣院惠典服务。\n立即获得30月石，每天可领取精神力x100、月粹x100。"
	},
	[180149230] = {
		Id = 180149230,
		RefId = 180096483
	},
	[180149232] = {
		Id = 180149232,
		Str = "<color=#D76509>冬日的黑猫</color>\n<size=18>阿卡赛特</size>"
	},
	[180149233] = {
		Id = 180149233,
		Str = "时装-冬日的黑猫-问候-晴天上午"
	},
	[180149234] = {
		Id = 180149234,
		Str = "时装-冬日的黑猫-问候-晴天下午"
	},
	[180149235] = {
		Id = 180149235,
		Str = "时装-冬日的黑猫-问候-晴天晚上"
	},
	[180149236] = {
		Id = 180149236,
		Str = "时装-冬日的黑猫-休闲"
	},
	[180149237] = {
		Id = 180149237,
		Str = "时装-冬日的黑猫-互动-手"
	},
	[180149238] = {
		Id = 180149238,
		RefId = 180149237
	},
	[180149239] = {
		Id = 180149239,
		Str = "时装-冬日的黑猫-互动-腿"
	},
	[180149240] = {
		Id = 180149240,
		Str = "时装-冬日的黑猫-互动-身体"
	},
	[180149241] = {
		Id = 180149241,
		RefId = 180149240
	},
	[180149242] = {
		Id = 180149242,
		Str = "时装-冬日的黑猫-互动-头"
	},
	[180149243] = {
		Id = 180149243,
		RefId = 180130792
	},
	[180149244] = {
		Id = 180149244,
		RefId = 180126302
	},
	[180149245] = {
		Id = 180149245,
		Str = "恢复默认"
	},
	[180149246] = {
		Id = 180149246,
		Str = "免费抽取"
	},
	[180149247] = {
		Id = 180149247,
		Str = "抽取奖励"
	},
	[180149248] = {
		Id = 180149248,
		RefId = 180129941
	},
	[180149249] = {
		Id = 180149249,
		Str = "结束时间：%s"
	},
	[180149250] = {
		Id = 180149250,
		Str = "空闲队列"
	},
	[180149251] = {
		Id = 180149251,
		Str = "总伤害:"
	},
	[180149252] = {
		Id = 180149252,
		Str = "本次探索不再提示"
	},
	[180149253] = {
		Id = 180149253,
		Str = "点击空白区域退出"
	},
	[180149254] = {
		Id = 180149254,
		Str = "探索度不足"
	},
	[180149255] = {
		Id = 180149255,
		RefId = 180124286
	},
	[180149256] = {
		Id = 180149256,
		Str = "阿卡赛特的机体曾受到过严重损伤，这导致她遗失了全部关于味道的数据……而现在，她正在一步步修复这些缺失的部分。"
	},
	[180149257] = {
		Id = 180149257,
		RefId = 180007538
	},
	[180149258] = {
		Id = 180149258,
		Str = "在餐厅享用美味早餐的时候，阿卡赛特沉默地走了过来。"
	},
	[180149259] = {
		Id = 180149259,
		RefId = 180004884
	},
	[180149260] = {
		Id = 180149260,
		Str = "随后在我对面的位置上坐下了，不发一言，也没有伸手拿桌上的奶油面包。"
	},
	[180149261] = {
		Id = 180149261,
		Str = "这是当然的，阿卡赛特是AI，无需通过人类的食物来补充能源。"
	},
	[180149262] = {
		Id = 180149262,
		Str = "不过……不管是在周克的时候，还是如今来到新月大陆，阿卡赛特始终没有进行过能源补充相关的操作。"
	},
	[180149263] = {
		Id = 180149263,
		Str = "<color=#fd9846>{PlayerName}</color>对阿卡赛特有疑问吗。"
	},
	[180149264] = {
		Id = 180149264,
		Str = "思忖中，阿卡赛特先开口了。\n面部表情分析的结果还真是准确啊。"
	},
	[180149265] = {
		Id = 180149265,
		Str = "阿卡赛特不需要吃些什么吗？"
	},
	[180149266] = {
		Id = 180149266,
		Str = "那个……核心，需要补充能量吗？"
	},
	[180149267] = {
		Id = 180149267,
		Str = "还在周克的时候，阿卡赛特的核心多次受损。"
	},
	[180149268] = {
		Id = 180149268,
		Str = "阿尔伯特的阴谋让阿卡赛特不得不使用了坐标跃迁。\n和小玛格丽特一起去屏障之外救人那段时间，核心一直暴露在境界力量的侵蚀中。"
	},
	[180149269] = {
		Id = 180149269,
		Str = "还有后来，为了救小玛格丽特而瓦解机体，核心彻底暴露在境界力量的直接冲击之下。"
	},
	[180149270] = {
		Id = 180149270,
		Str = "再后来，魔化机甲不断重生，只能借助刚苏醒的阿卡赛特破碎核心中的残余能量……"
	},
	[180149271] = {
		Id = 180149271,
		RefId = 180004884
	},
	[180149272] = {
		Id = 180149272,
		Str = "人类的食物对核心没有充能作用。"
	},
	[180149273] = {
		Id = 180149273,
		Str = "但是无需忧心，境界探索无需动用核心能量。\n核心现在只作为阿卡赛特芯片的基础结构部分，不再是驱动源。"
	},
	[180149274] = {
		Id = 180149274,
		Str = "那你现在是……？也没见你吃过东西？"
	},
	[180149275] = {
		Id = 180149275,
		Str = "这是教会系统对机体改造的一部分，将阿卡赛特的基本驱动能源已经变更为太阳。"
	},
	[180149276] = {
		Id = 180149276,
		Str = "太……阳？能吃吗？"
	},
	[180149277] = {
		Id = 180149277,
		Str = "太阳是高能物质的集合。"
	},
	[180149278] = {
		Id = 180149278,
		Str = "可是太阳在那么远的地方，说吃是指……？"
	},
	[180149279] = {
		Id = 180149279,
		Str = "阳光即是太阳的一部分。"
	},
	[180149280] = {
		Id = 180149280,
		RefId = 180004244
	},
	[180149281] = {
		Id = 180149281,
		Str = "听不太懂，不过好像……是个好养活的家伙。"
	},
	[180149282] = {
		Id = 180149282,
		RefId = 180004884
	},
	[180149283] = {
		Id = 180149283,
		Str = "时间一分一秒过去，食不知味地吃完了一个面包，又喝下了一杯牛奶，阿卡赛特依然一动不动地坐在对面。"
	},
	[180149284] = {
		Id = 180149284,
		Str = "阿卡赛特，你是不是有话要对我说？"
	},
	[180149285] = {
		Id = 180149285,
		RefId = 180007899
	},
	[180149286] = {
		Id = 180149286,
		RefId = 180043656
	},
	[180149287] = {
		Id = 180149287,
		Str = "被一直这么盯着，实在有些不自在。"
	},
	[180149288] = {
		Id = 180149288,
		Str = "资料显示，人类吃饭时，一个人，寂寞。"
	},
	[180149289] = {
		Id = 180149289,
		RefId = 180004883
	},
	[180149290] = {
		Id = 180149290,
		Str = "……两个人，不寂寞。"
	},
	[180149291] = {
		Id = 180149291,
		Str = "……阿卡赛特，你坐在这里是因为……想陪着我吗？"
	},
	[180149292] = {
		Id = 180149292,
		RefId = 180004419
	},
	[180149293] = {
		Id = 180149293,
		RefId = 180012886
	},
	[180149294] = {
		Id = 180149294,
		Str = "你要不要试试吃点什么？"
	},
	[180149295] = {
		Id = 180149295,
		RefId = 180014369
	},
	[180149296] = {
		Id = 180149296,
		Str = "根据资料，这也是礼仪的一部分。"
	},
	[180149297] = {
		Id = 180149297,
		Str = "资料显示，这句话是人类礼仪的一部分，74.35%的情况下只用于表示客套。"
	},
	[180149298] = {
		Id = 180149298,
		RefId = 180004884
	},
	[180149299] = {
		Id = 180149299,
		Str = "阿卡赛特，其实今天早上的奶油面包甜甜的，很好吃。"
	},
	[180149300] = {
		Id = 180149300,
		Str = "好吃……的意思……甜味……"
	},
	[180149301] = {
		Id = 180149301,
		Str = "相关数据已损毁，阿卡赛特……无法理解。"
	},
	[180149302] = {
		Id = 180149302,
		Str = "损毁？"
	},
	[180149303] = {
		Id = 180149303,
		Str = "阿卡赛特曾装载了关于食物的数据，包含人类食物的处理方式和味道数据。"
	},
	[180149304] = {
		Id = 180149304,
		Str = "不过数据已经在机体受损时被破坏了。"
	},
	[180149305] = {
		Id = 180149305,
		Str = "……类比人类来说，是失去了味觉的意思？"
	},
	[180149306] = {
		Id = 180149306,
		Str = "不，只是损失了相关的记忆数据，信息接受的功能器官已经修复了。"
	},
	[180149307] = {
		Id = 180149307,
		Str = "……类比人类，阿卡赛特忘记了一切食物的味道，但是舌头依然具备品尝味道的功能。"
	},
	[180149308] = {
		Id = 180149308,
		Str = "我的理解有点跟不上了，也就是说你其实可以吃东西吗？这些人类的食物？"
	},
	[180149309] = {
		Id = 180149309,
		Str = "是的，只是没有任何充能作用。"
	},
	[180149310] = {
		Id = 180149310,
		Str = "……这样也很好了。"
	},
	[180149311] = {
		Id = 180149311,
		Str = "<color=#fd9846>{PlayerName}</color>在笑，因为什么事情感到开心吗。"
	},
	[180149312] = {
		Id = 180149312,
		Str = "嗯，知道阿卡赛特可以品尝各种各样的味道，当然开心。"
	},
	[180149313] = {
		Id = 180149313,
		Str = "录入味觉数据只是一件普通的事，\n而且，对作战演算的有益系数小于3.25%。"
	},
	[180149314] = {
		Id = 180149314,
		Str = "虽然对作战来说没什么意义，但是能品尝世间的味道是很幸福的事情。"
	},
	[180149315] = {
		Id = 180149315,
		Str = "阿卡赛特，现在开始就来建立味觉数据库吧，就从面前的奶油面包开始！"
	},
	[180149316] = {
		Id = 180149316,
		RefId = 180004884
	},
	[180149317] = {
		Id = 180149317,
		Str = "餐具使用方法加载——\n加载完成。"
	},
	[180149318] = {
		Id = 180149318,
		Str = "这么说着，阿卡赛特拿起勺子伸向奶油面包。"
	},
	[180149319] = {
		Id = 180149319,
		Str = "……奶油在面包上挤成的图案戳得一团糟。"
	},
	[180149320] = {
		Id = 180149320,
		RefId = 180004884
	},
	[180149321] = {
		Id = 180149321,
		Str = "已经快看不出形状的蛋糕终于被阿卡赛特吃到了。\n张嘴、咀嚼、吞咽。"
	},
	[180149322] = {
		Id = 180149322,
		Str = "怎、怎么样，好吃吗？香甜的奶油味，还有面粉和鸡蛋混合烤制出来的香味。"
	},
	[180149323] = {
		Id = 180149323,
		Str = "……奶油，甜。"
	},
	[180149324] = {
		Id = 180149324,
		Str = "信息录入中——\n录入完毕。"
	},
	[180149325] = {
		Id = 180149325,
		RefId = 180004884
	},
	[180149326] = {
		Id = 180149326,
		Str = "就这样，和阿卡赛特一起把薇姬娜准备的早餐都录入了一遍。"
	},
	[180149327] = {
		Id = 180149327,
		Str = "用餐结束，阿卡赛特，开始进行接下来的日程安排。"
	},
	[180149328] = {
		Id = 180149328,
		Str = "说着，阿卡赛特从椅子上站起来转身离开。"
	},
	[180149329] = {
		Id = 180149329,
		Str = "今天的日程安排……接下来她好像既不需要打工，也不需要探索境界。"
	},
	[180149330] = {
		Id = 180149330,
		Str = "除了被安排要做的事情，阿卡赛特平时在做什么呢？"
	},
	[180149331] = {
		Id = 180149331,
		Str = "反正我接下来的时间也没有别的事情做，不如……"
	},
	[180149332] = {
		Id = 180149332,
		Str = "跟上去看看。"
	},
	[180149333] = {
		Id = 180149333,
		Str = "还是算了。"
	},
	[180149334] = {
		Id = 180149334,
		Str = "于是跟随着阿卡赛特的脚步，来到了阳台上。"
	},
	[180149335] = {
		Id = 180149335,
		Str = "阿卡赛特不太爱说话，大多时候也只喜欢自己待着，应该不想被打扰。"
	},
	[180149336] = {
		Id = 180149336,
		Str = "于是来到阳台上，准备晒晒太阳打发时间。"
	},
	[180149337] = {
		Id = 180149337,
		RefId = 180004884
	},
	[180149338] = {
		Id = 180149338,
		Str = "面前出现的是我从未见过的景象。"
	},
	[180149339] = {
		Id = 180149339,
		Str = "阿卡赛特漂浮在空中，双眼紧闭着，头上那两个酷似机械兔耳的黑色装置发出幽蓝的光……"
	},
	[180149340] = {
		Id = 180149340,
		RefId = 180004884
	},
	[180149341] = {
		Id = 180149341,
		Str = "是、是我！"
	},
	[180149342] = {
		Id = 180149342,
		Str = "<color=#fd9846>{PlayerName}</color>……怎么会在这里。"
	},
	[180149343] = {
		Id = 180149343,
		Str = "比起这个，你刚才是……？"
	},
	[180149344] = {
		Id = 180149344,
		Str = "定时维护。"
	},
	[180149345] = {
		Id = 180149345,
		Str = "熟悉的词汇，在圣山屏障内那段时间，阿卡赛特就一直在频繁进行维护。"
	},
	[180149346] = {
		Id = 180149346,
		RefId = 180009062
	},
	[180149347] = {
		Id = 180149347,
		Str = "无需忧心，只是例行维护。\n收到<color=#fd9846>{PlayerName}</color>的召唤来到新月大陆时，核心被修复过。"
	},
	[180149348] = {
		Id = 180149348,
		Str = "那就好……不过，这样就可以了吗？已经结束了吗？"
	},
	[180149349] = {
		Id = 180149349,
		RefId = 180011933
	},
	[180149350] = {
		Id = 180149350,
		Str = "你刚才说的日程安排，就是指这个？"
	},
	[180149351] = {
		Id = 180149351,
		RefId = 180011933
	},
	[180149352] = {
		Id = 180149352,
		Str = "阿卡赛特，以后你进行维护的时候，也告诉我吧。"
	},
	[180149353] = {
		Id = 180149353,
		Str = "作为陪我吃饭的谢礼，我来迎接从维护中苏醒的阿卡赛特。"
	},
	[180149354] = {
		Id = 180149354,
		RefId = 180004884
	},
	[180149355] = {
		Id = 180149355,
		RefId = 180049777
	},
	[180149356] = {
		Id = 180149356,
		Str = "阿卡赛特不了解人类，却因为资料数据说一个人吃饭会寂寞就来陪着我。"
	},
	[180149357] = {
		Id = 180149357,
		Str = "虽然她始终认为自己只是AI，但是却懂得“寂寞”一词。"
	},
	[180149358] = {
		Id = 180149358,
		Str = "我希望这样的她，从维护中醒来的时候周围不是空无一人。"
	},
	[180149359] = {
		Id = 180149359,
		RefId = 180014978
	},
	[180149411] = {
		Id = 180149411,
		Str = "工作模式，现在是居家办公时间。"
	},
	[180149412] = {
		Id = 180149412,
		Str = "音乐模式，现在是午间休息时间。"
	},
	[180149413] = {
		Id = 180149413,
		Str = "游戏模式，现在是电子游戏时间。"
	},
	[180149414] = {
		Id = 180149414,
		Str = "运算速度下降，机体也会懈怠吗。"
	},
	[180149415] = {
		Id = 180149415,
		Str = "资料显示，人类喜欢手感绵软的东西，阿卡赛特正在测试中……"
	},
	[180149416] = {
		Id = 180149416,
		Str = "音乐可以表达阿卡赛特现在的“心情”——扑通。"
	},
	[180149417] = {
		Id = 180149417,
		Str = "认证完成，您可以坐在阿卡赛特身边。"
	},
	[180149418] = {
		Id = 180149418,
		Str = "叮当——这是铃铛发出的声音。"
	},
	[180149419] = {
		Id = 180149419,
		Str = "喵~根据新的涂装风格，系统匹配了这样的语言。"
	},
	[180149420] = {
		Id = 180149420,
		Str = "新的外接设备适配成功，它也能释放交流信号。"
	},
	[180149421] = {
		Id = 180149421,
		RefId = 180116743
	},
	[180149422] = {
		Id = 180149422,
		RefId = 180116743
	},
	[180149423] = {
		Id = 180149423,
		RefId = 180116743
	},
	[180149424] = {
		Id = 180149424,
		RefId = 180116743
	},
	[180149425] = {
		Id = 180149425,
		RefId = 180116743
	},
	[180149426] = {
		Id = 180149426,
		RefId = 180116743
	},
	[180149427] = {
		Id = 180149427,
		RefId = 180116743
	},
	[180149428] = {
		Id = 180149428,
		RefId = 180116743
	},
	[180149429] = {
		Id = 180149429,
		RefId = 180116743
	},
	[180149430] = {
		Id = 180149430,
		RefId = 180116743
	},
	[180149431] = {
		Id = 180149431,
		RefId = 180083587
	},
	[180149432] = {
		Id = 180149432,
		RefId = 180082432
	},
	[180149433] = {
		Id = 180149433,
		Str = "这是今天的圣院惠典奖励发放通知\n圣院惠典剩余天数：%s"
	},
	[180149434] = {
		Id = 180149434,
		Str = "圣院惠典奖励"
	},
	[180149435] = {
		Id = 180149435,
		RefId = 180082432
	},
	[180149436] = {
		Id = 180149436,
		Str = "这是今天的圣院惠典奖励发放通知\n你的圣院惠典将在近期结束，结束日期为：%s"
	},
	[180149437] = {
		Id = 180149437,
		RefId = 180149434
	},
	[180149438] = {
		Id = 180149438,
		RefId = 180078688
	},
	[180149439] = {
		Id = 180149439,
		RefId = 180135498
	},
	[180149440] = {
		Id = 180149440,
		RefId = 180143355
	},
	[180149441] = {
		Id = 180149441,
		RefId = 180073959
	},
	[180149442] = {
		Id = 180149442,
		Str = "完成剧情《致辞 答礼》解锁"
	},
	[180149443] = {
		Id = 180149443,
		RefId = 180003799
	},
	[180149444] = {
		Id = 180149444,
		Str = "完成剧情《遭难》解锁"
	},
	[180149445] = {
		Id = 180149445,
		Str = "海怪"
	},
	[180149446] = {
		Id = 180149446,
		Str = "完成剧情《侧光》解锁"
	},
	[180149447] = {
		Id = 180149447,
		RefId = 180003454
	},
	[180149448] = {
		Id = 180149448,
		RefId = 180101116
	},
	[180149449] = {
		Id = 180149449,
		RefId = 180101117
	},
	[180149450] = {
		Id = 180149450,
		RefId = 180003799
	},
	[180149451] = {
		Id = 180149451,
		RefId = 180101116
	},
	[180149452] = {
		Id = 180149452,
		RefId = 180101117
	},
	[180149453] = {
		Id = 180149453,
		RefId = 180149445
	},
	[180149454] = {
		Id = 180149454,
		RefId = 180101116
	},
	[180149455] = {
		Id = 180149455,
		RefId = 180101117
	},
	[180149456] = {
		Id = 180149456,
		RefId = 180003454
	},
	[180149457] = {
		Id = 180149457,
		Str = "含以下内容：\n精神力药水*1\n完整的灵魂之尘*100\n二星魂念*60\n一级情绪礼盒*10\n金币*50000"
	},
	[180149458] = {
		Id = 180149458,
		Str = "初冬训练A计划"
	},
	[180149459] = {
		Id = 180149459,
		Str = "含以下内容：\n精神力药水*2\n和风家具扭蛋券*20\n攻击烙印*100"
	},
	[180149460] = {
		Id = 180149460,
		Str = "初冬家具添置"
	},
	[180149461] = {
		Id = 180149461,
		Str = "含以下内容：\n精神力药水*3\n充盈的灵魂之尘*200\n三星魂念*100\n攻击烙印*200"
	},
	[180149462] = {
		Id = 180149462,
		Str = "初冬训练S计划"
	},
	[180149463] = {
		Id = 180149463,
		RefId = 180142755
	},
	[180149464] = {
		Id = 180149464,
		Str = "暖冬召唤·小"
	},
	[180149465] = {
		Id = 180149465,
		Str = "含以下内容：\n月之契卡*20"
	},
	[180149466] = {
		Id = 180149466,
		Str = "暖冬召唤·中"
	},
	[180149467] = {
		Id = 180149467,
		Str = "含以下内容：\n月之契卡*40\n星之契卡*20"
	},
	[180149468] = {
		Id = 180149468,
		Str = "暖冬召唤·大"
	},
	[180149469] = {
		Id = 180149469,
		Str = "寒流入侵，利托瑞斯进入冬季，但阿卡赛特依然穿着单薄的衣服。\n今天就和阿卡赛特一起去挑选新衣服吧，她适合什么样的风格呢？"
	},
	[180149470] = {
		Id = 180149470,
		RefId = 180007540
	},
	[180149471] = {
		Id = 180149471,
		Str = "寒流入侵，商业街的服装店里全都换成了保暖的款式。"
	},
	[180149472] = {
		Id = 180149472,
		Str = "一般到了这个时候，就是整个利托瑞斯开始冬季服装大采购的时节。"
	},
	[180149473] = {
		Id = 180149473,
		Str = "阿卡赛特的温度控制程序不需要外物辅助。"
	},
	[180149474] = {
		Id = 180149474,
		RefId = 180004247
	},
	[180149475] = {
		Id = 180149475,
		Str = "但是眼前的阿卡赛特郑重、反复地声明自己不在“一般”这个范围之内。\n虽然她身上一直穿着清凉过头的“夏装”。"
	},
	[180149476] = {
		Id = 180149476,
		Str = "况且，人型状态下的涂装变更对性能提升没有任何帮助。"
	},
	[180149477] = {
		Id = 180149477,
		Str = "原来如此。"
	},
	[180149478] = {
		Id = 180149478,
		RefId = 180004884
	},
	[180149479] = {
		Id = 180149479,
		Str = "<color=#fd9846>{PlayerName}</color>的身体温度稳定需要服装来辅助。\n请求将行动目标更改为购买{PlayerName}的衣服。"
	},
	[180149480] = {
		Id = 180149480,
		Str = "……我？"
	},
	[180149481] = {
		Id = 180149481,
		RefId = 180018972
	},
	[180149482] = {
		Id = 180149482,
		Str = "作为一年四季都穿着人偶师制服的人，完全没有自己买衣服的需求。"
	},
	[180149483] = {
		Id = 180149483,
		Str = "而且，正所谓钱要花在刀刃上。\n比起我自己，当然是给阿卡赛特买衣服才是真正有意义的事！"
	},
	[180149484] = {
		Id = 180149484,
		Str = "……就这样放弃原本的计划，突如其来地更改行动目标吗？"
	},
	[180149485] = {
		Id = 180149485,
		Str = "阿卡赛特，你应该不赞成计划之外的行动才对。"
	},
	[180149486] = {
		Id = 180149486,
		RefId = 180004884
	},
	[180149487] = {
		Id = 180149487,
		Str = "就是这样，服装店已经到了。\n走吧。"
	},
	[180149488] = {
		Id = 180149488,
		Str = "于是，和阿卡赛特来到了这家知名的连锁服装店。"
	},
	[180149489] = {
		Id = 180149489,
		Str = "哎哟，小妹妹，是来买衣服的吧？"
	},
	[180149490] = {
		Id = 180149490,
		Str = "快进来，快进来！\n看，这些都是你能穿的款式。"
	},
	[180149491] = {
		Id = 180149491,
		Str = "不是阿卡赛特，有购买需求的是<color=#fd9846>{PlayerName}</color>。"
	},
	[180149492] = {
		Id = 180149492,
		Str = "小妹妹，你的衣服已经不应季了，也该买新的啦。"
	},
	[180149493] = {
		Id = 180149493,
		Str = "两位都来挑一挑吧，我们家的衣服可是出了名的物美价廉！\n这一件怎么样，那件呢？"
	},
	[180149494] = {
		Id = 180149494,
		Str = "怎么样，阿卡赛特，有你喜欢的吗？"
	},
	[180149495] = {
		Id = 180149495,
		Str = "哎呀！试一试又没关系。\n小姑娘，快过来。"
	},
	[180149496] = {
		Id = 180149496,
		RefId = 180004884
	},
	[180149497] = {
		Id = 180149497,
		RefId = 180004884
	},
	[180149498] = {
		Id = 180149498,
		Str = "似乎是启动了什么紧急防御的程序，但是很快又反应过来对方只是没有恶意的普通人类，于是收起了准备攻击的手。"
	},
	[180149499] = {
		Id = 180149499,
		Str = "而热情的店员根本不在意阿卡赛特冷淡的反应，反而拿着衣服走到她面前比划。"
	},
	[180149500] = {
		Id = 180149500,
		Str = "阿卡赛特放弃了阻止，一动不动地站在原地，任由店员摆弄。"
	},
	[180149501] = {
		Id = 180149501,
		Str = "衣服都是很普通的款式，但是放在阿卡赛特面前就变得好看起来。"
	},
	[180149502] = {
		Id = 180149502,
		RefId = 180004884
	},
	[180149503] = {
		Id = 180149503,
		Str = "如果穿上的话，应该会更好看吧。"
	},
	[180149504] = {
		Id = 180149504,
		Str = "<color=#fd9846>{PlayerName}</color>认为哪一种涂装适合阿卡赛特。"
	},
	[180149505] = {
		Id = 180149505,
		Str = "咦？问我的意见？"
	},
	[180149506] = {
		Id = 180149506,
		Str = "阿卡赛特不管穿什么都很合适，不过既然我来选的话——"
	},
	[180149507] = {
		Id = 180149507,
		Str = "利落干练的骑士服"
	},
	[180149508] = {
		Id = 180149508,
		Str = "高贵优雅的公主装"
	},
	[180149509] = {
		Id = 180149509,
		Str = "热情性感的女仆装"
	},
	[180149510] = {
		Id = 180149510,
		Str = "光滑贴身的战斗服"
	},
	[180149511] = {
		Id = 180149511,
		Str = "不对……好像不管哪一件都跟御寒保暖没有关系。"
	},
	[180149512] = {
		Id = 180149512,
		Str = "你好，请问是要选利落干练的骑士服吗？"
	},
	[180149513] = {
		Id = 180149513,
		RefId = 180149511
	},
	[180149514] = {
		Id = 180149514,
		Str = "你好，请问是要选高贵优雅的公主装吗？"
	},
	[180149515] = {
		Id = 180149515,
		RefId = 180149511
	},
	[180149516] = {
		Id = 180149516,
		Str = "你好，请问是要选热情性感的女仆装吗？"
	},
	[180149517] = {
		Id = 180149517,
		RefId = 180149511
	},
	[180149518] = {
		Id = 180149518,
		Str = "你好，请问是要选光滑贴身的战斗服吗？"
	},
	[180149519] = {
		Id = 180149519,
		Str = "是的，请给阿卡赛特试穿。"
	},
	[180149520] = {
		Id = 180149520,
		Str = "啊、喜欢这个颜色啊。\n我看一下，就是这个尺码，快去试试吧。"
	},
	[180149521] = {
		Id = 180149521,
		RefId = 180004884
	},
	[180149522] = {
		Id = 180149522,
		RefId = 180008780
	},
	[180149523] = {
		Id = 180149523,
		Str = "经过忐忑的等待之后，阿卡赛特重新出现在了面前。"
	},
	[180149524] = {
		Id = 180149524,
		RefId = 180004884
	},
	[180149525] = {
		Id = 180149525,
		Str = "该说是人类服装和AI的适配不兼容吗，还是我和阿卡赛特的挑选眼光太差？"
	},
	[180149526] = {
		Id = 180149526,
		Str = "此刻阿卡赛特穿着店里的新衣服，非常……凌乱。"
	},
	[180149527] = {
		Id = 180149527,
		Str = "哎呀怎么拉链都没拉好就出来了，绑带也散着，我来——"
	},
	[180149528] = {
		Id = 180149528,
		Str = "……禁止靠近。"
	},
	[180149529] = {
		Id = 180149529,
		RefId = 180038270
	},
	[180149530] = {
		Id = 180149530,
		Str = "我来，还是我来吧！"
	},
	[180149531] = {
		Id = 180149531,
		Str = "眼看着阿卡赛特十分慌乱的样子，要是这时候店员过度热情地走上前去，还不知道会发生什么。"
	},
	[180149532] = {
		Id = 180149532,
		Str = "于是赶在店员之前挡在了阿卡赛特面前。"
	},
	[180149533] = {
		Id = 180149533,
		RefId = 180004884
	},
	[180149534] = {
		Id = 180149534,
		Str = "不用紧张，我来帮你。"
	},
	[180149535] = {
		Id = 180149535,
		Str = "新的涂装……不适应。"
	},
	[180149536] = {
		Id = 180149536,
		Str = "果然是这样吗？"
	},
	[180149537] = {
		Id = 180149537,
		Str = "怪不得你不愿意换新衣服……那怎么又突然愿意换了？"
	},
	[180149538] = {
		Id = 180149538,
		RefId = 180004884
	},
	[180149539] = {
		Id = 180149539,
		RefId = 180005013
	},
	[180149540] = {
		Id = 180149540,
		Str = "因为<color=#fd9846>{PlayerName}</color>看起来，希望阿卡赛特这么做。"
	},
	[180149541] = {
		Id = 180149541,
		Str = "……好看吗。"
	},
	[180149542] = {
		Id = 180149542,
		Str = "被阿卡赛特毫不掩饰地注视着，突然觉得有点不知所措起来。"
	},
	[180149543] = {
		Id = 180149543,
		Str = "咳、那得穿好了才知道。"
	},
	[180149544] = {
		Id = 180149544,
		Str = "不过这衣服到底是什么构造……拉链是这样没错吧？"
	},
	[180149545] = {
		Id = 180149545,
		Str = "腰侧的拉链就是常见的普通款式。"
	},
	[180149546] = {
		Id = 180149546,
		Str = "绑带系在身后。"
	},
	[180149547] = {
		Id = 180149547,
		Str = "摸索中，手指不经意碰到阿卡赛特的皮肤。"
	},
	[180149548] = {
		Id = 180149548,
		Str = "是让人不敢仔细触摸的质感……只能紧张地转移话题。"
	},
	[180149549] = {
		Id = 180149549,
		Str = "……有、有点复杂呢。"
	},
	[180149550] = {
		Id = 180149550,
		Str = "束腰的款式最早是女性为了保持身材而设计的，现在发展成为一种流行的趋势。"
	},
	[180149551] = {
		Id = 180149551,
		Str = "懂得真多……拉链好像好了，转个身。"
	},
	[180149552] = {
		Id = 180149552,
		Str = "阿卡赛特配合地转身，以光洁的后背对着我。"
	},
	[180149553] = {
		Id = 180149553,
		Str = "……铺满视线的是让人忍不住紧张的景致。"
	},
	[180149554] = {
		Id = 180149554,
		Str = "这、这个绑带怎么系，直接收紧吗？"
	},
	[180149555] = {
		Id = 180149555,
		RefId = 180004247
	},
	[180149556] = {
		Id = 180149556,
		Str = "……收紧，好了，那怎么打结？"
	},
	[180149557] = {
		Id = 180149557,
		Str = "蝴蝶结。"
	},
	[180149558] = {
		Id = 180149558,
		Str = "蝴蝶结……是这样系的吗，看起来好像不太对……"
	},
	[180149559] = {
		Id = 180149559,
		Str = "这样就可以。"
	},
	[180149560] = {
		Id = 180149560,
		Str = "诶？系对了吗？"
	},
	[180149561] = {
		Id = 180149561,
		RefId = 180007899
	},
	[180149562] = {
		Id = 180149562,
		Str = "但是<color=#fd9846>{PlayerName}</color>系的……好看。"
	},
	[180149563] = {
		Id = 180149563,
		Str = "真的……不对、在背后你也能看到？"
	},
	[180149564] = {
		Id = 180149564,
		Str = "能。\n阿卡赛特的探测装置不止双眼。"
	},
	[180149565] = {
		Id = 180149565,
		RefId = 180004884
	},
	[180149566] = {
		Id = 180149566,
		Str = "好看吗。"
	},
	[180149567] = {
		Id = 180149567,
		Str = "有不安，有期许，眼前的阿卡赛特因为这份羞怯而变得格外生动。"
	},
	[180149568] = {
		Id = 180149568,
		RefId = 180004247
	},
	[180149569] = {
		Id = 180149569,
		Str = "不过果然还是换回来吧。"
	},
	[180149570] = {
		Id = 180149570,
		Str = "<color=#fd9846>{PlayerName}</color>认为那件衣服不合适吗。"
	},
	[180149571] = {
		Id = 180149571,
		Str = "嗯，不合适。\n虽然非常好看，但不合适，因为阿卡赛特穿上之后很不适应对吧。"
	},
	[180149572] = {
		Id = 180149572,
		RefId = 180004884
	},
	[180149573] = {
		Id = 180149573,
		Str = "所以我们换一种选择吧！"
	},
	[180149574] = {
		Id = 180149574,
		Str = "这件温暖厚实的斗篷垂衣怎么样？\n如果只是在家里穿的话，也就不用担心不适应导致行动不便了。"
	},
	[180149575] = {
		Id = 180149575,
		RefId = 180004884
	},
	[180149576] = {
		Id = 180149576,
		Str = "而且……标签上写着名字——冬日的黑猫，不知道为什么，总觉得很适合阿卡赛特。"
	},
	[180149577] = {
		Id = 180149577,
		Str = "你的发卡也正好是黑色猫咪呢。"
	},
	[180149578] = {
		Id = 180149578,
		Str = "……是。\n阿卡赛特也赞同<color=#fd9846>{PlayerName}</color>的观点。"
	},
	[180149579] = {
		Id = 180149579,
		Str = "于是，在这件温暖睡衣的陪伴下，阿卡赛特的冬天开始了。"
	},
	[180149580] = {
		Id = 180149580,
		Str = "终局守护"
	},
	[180149581] = {
		Id = 180149581,
		RefId = 180149580
	},
	[180149582] = {
		Id = 180149582,
		RefId = 180149580
	},
	[180149583] = {
		Id = 180149583,
		RefId = 180149580
	},
	[180149584] = {
		Id = 180149584,
		Str = "战线集结"
	},
	[180149585] = {
		Id = 180149585,
		RefId = 180149584
	},
	[180149586] = {
		Id = 180149586,
		RefId = 180149584
	},
	[180149587] = {
		Id = 180149587,
		RefId = 180149584
	},
	[180149588] = {
		Id = 180149588,
		Str = "人偶已在其他编队使用，继续战斗获得更高评分时会使对应编队<color=#ff5757>战斗评分清零</color>，是否继续？"
	},
	[180149589] = {
		Id = 180149589,
		RefId = 180087370
	},
	[180149590] = {
		Id = 180149590,
		RefId = 180083570
	},
	[180149591] = {
		Id = 180149591,
		Str = "玛琪，大家都很相信你。"
	},
	[180149592] = {
		Id = 180149592,
		Str = "不、那只是一开始而已，现在一切都已经变了！\n他们对我失望了……他们厌恶、憎恨我……一切都变了。"
	},
	[180149593] = {
		Id = 180149593,
		Str = "现在他们已经变了，你听见了吗……一切都已经变了，他们现在对我失望透顶……"
	},
	[180149594] = {
		Id = 180149594,
		Str = "大家真的相信我吗……"
	},
	[180149595] = {
		Id = 180149595,
		RefId = 180149592
	},
	[180149596] = {
		Id = 180149596,
		RefId = 180149593
	},
	[180149597] = {
		Id = 180149597,
		Str = "不对……不只是这里，还有更早之前……在更早之前我就应该理解哥哥的想法……"
	},
	[180149598] = {
		Id = 180149598,
		Str = "混乱的幻觉像是荒唐的闹剧，应该醒过来的人到底是谁……"
	},
	[180149607] = {
		Id = 180149607,
		Str = "初冬暖洋"
	},
	[180149608] = {
		Id = 180149608,
		Str = "小玛格丽特连接魔女境界之后，她想要守护人民和王国的执念在境界力量的影响下化为实体，将整个圣山笼罩其中，只有打到这个执念体才能解放小玛格丽特的灵魂。"
	},
	[180149609] = {
		Id = 180149609,
		RefId = 180136612
	},
	[180149610] = {
		Id = 180149610,
		RefId = 180136612
	},
	[180149612] = {
		Id = 180149612,
		RefId = 180149608
	},
	[180149613] = {
		Id = 180149613,
		RefId = 180092821
	},
	[180149614] = {
		Id = 180149614,
		RefId = 180092821
	},
	[180149616] = {
		Id = 180149616,
		RefId = 180149608
	},
	[180149617] = {
		Id = 180149617,
		RefId = 180136614
	},
	[180149618] = {
		Id = 180149618,
		RefId = 180136614
	},
	[180149621] = {
		Id = 180149621,
		Str = "购买后每日可获得精神力 x100\n购买后每日可获得月粹 x100"
	},
	[180149622] = {
		Id = 180149622,
		RefId = 180093896
	},
	[180149623] = {
		Id = 180149623,
		RefId = 180096483
	},
	[180149624] = {
		Id = 180149624,
		Str = "已购买"
	},
	[180149625] = {
		Id = 180149625,
		RefId = 180060078
	},
	[180149626] = {
		Id = 180149626,
		Str = "<color=#ff6969>任务？</color>"
	},
	[180149627] = {
		Id = 180149627,
		Str = "引导什么？"
	},
	[180149628] = {
		Id = 180149628,
		Str = "<color=#737272>引导什么？</color>"
	},
	[180149629] = {
		Id = 180149629,
		Str = "变革？"
	},
	[180149630] = {
		Id = 180149630,
		Str = "<color=#737272>变革？</color>"
	},
	[180149631] = {
		Id = 180149631,
		Str = "你在害怕什么吗？"
	},
	[180149632] = {
		Id = 180149632,
		Str = "<color=#737272>你在害怕什么吗？</color>"
	},
	[180149633] = {
		Id = 180149633,
		Str = "<color=#737272>连你也不在吗？</color>"
	},
	[180149634] = {
		Id = 180149634,
		Str = "计划？"
	},
	[180149635] = {
		Id = 180149635,
		Str = "<color=#ff6969>计划？</color>"
	},
	[180149636] = {
		Id = 180149636,
		Str = "好好说明的话奶奶一定会理解的。"
	},
	[180149637] = {
		Id = 180149637,
		Str = "<color=#737272>好好说明的话奶奶一定会理解的。</color>"
	},
	[180149638] = {
		Id = 180149638,
		Str = "奶奶一定是为了吓唬你。"
	},
	[180149639] = {
		Id = 180149639,
		Str = "<color=#737272>奶奶一定是为了吓唬你。</color>"
	},
	[180149640] = {
		Id = 180149640,
		Str = "那就由我来告诉你！"
	},
	[180149641] = {
		Id = 180149641,
		Str = "<color=#737272>那就由我来告诉你！</color>"
	},
	[180149642] = {
		Id = 180149642,
		Str = "<color=#737272>好好利用？</color>"
	},
	[180149643] = {
		Id = 180149643,
		Str = "可我不想那样……"
	},
	[180149644] = {
		Id = 180149644,
		Str = "<color=#ff6969>可我不想那样……</color>"
	},
	[180149645] = {
		Id = 180149645,
		RefId = 180147131
	},
	[180149646] = {
		Id = 180149646,
		RefId = 180147131
	},
	[180149647] = {
		Id = 180149647,
		RefId = 180147131
	},
	[180149648] = {
		Id = 180149648,
		RefId = 180147131
	},
	[180149649] = {
		Id = 180149649,
		RefId = 180147131
	},
	[180149650] = {
		Id = 180149650,
		RefId = 180147131
	},
	[180149651] = {
		Id = 180149651,
		RefId = 180147131
	},
	[180149652] = {
		Id = 180149652,
		RefId = 180147131
	},
	[180149653] = {
		Id = 180149653,
		RefId = 180147131
	},
	[180149654] = {
		Id = 180149654,
		Str = "那就马上长高20厘米吧！"
	},
	[180149655] = {
		Id = 180149655,
		Str = "还是保持现状就好。"
	},
	[180149656] = {
		Id = 180149656,
		RefId = 180004419
	},
	[180149657] = {
		Id = 180149657,
		Str = "我明白了，那我们就一起去排队吧。\n玩最安全的旋转木马。"
	},
	[180149658] = {
		Id = 180149658,
		RefId = 180011349
	},
	[180149659] = {
		Id = 180149659,
		Str = "她已经苏醒，会宁静普通地生活在这里。\n总有一天，周围的欢乐也一定会缓和她因曾经的危机而紧绷的思维吧。"
	},
	[180149660] = {
		Id = 180149660,
		RefId = 180147131
	},
	[180149661] = {
		Id = 180149661,
		Str = "巨兽石凳（左）"
	},
	[180149662] = {
		Id = 180149662,
		Str = "巨兽石凳（右）"
	},
	[180149663] = {
		Id = 180149663,
		Str = "星界落地灯"
	},
	[180149664] = {
		Id = 180149664,
		Str = "百日纪念·挂画"
	},
	[180149665] = {
		Id = 180149665,
		Str = "巨木沙发"
	},
	[180149666] = {
		Id = 180149666,
		Str = "终末桌台"
	},
	[180149667] = {
		Id = 180149667,
		Str = "造型朴素实用的石凳，永远不用担心摔坏。疑似由巨兽裂谷的工匠加急赶制，目前它还睡在石凳内部，为百日纪念特制家具。"
	},
	[180149668] = {
		Id = 180149668,
		RefId = 180149661
	},
	[180149669] = {
		Id = 180149669,
		RefId = 180149667
	},
	[180149670] = {
		Id = 180149670,
		RefId = 180149662
	},
	[180149671] = {
		Id = 180149671,
		Str = "极具科技感的灯具，上面挂有某人的玩偶。疑似由星界废墟的周克王室工坊特别制作，为百日纪念特制家具。"
	},
	[180149672] = {
		Id = 180149672,
		RefId = 180149663
	},
	[180149673] = {
		Id = 180149673,
		Str = "富有纪念意义的挂画，凝结了大家对人偶师的美好祝愿，为百日纪念特制家具。"
	},
	[180149674] = {
		Id = 180149674,
		RefId = 180149664
	},
	[180149675] = {
		Id = 180149675,
		Str = "松软舒适的沙发，让人忘记工作。疑似由巨木森林中的某位隐世奇才制作而成，为百日纪念特制家具。"
	},
	[180149676] = {
		Id = 180149676,
		RefId = 180149665
	},
	[180149677] = {
		Id = 180149677,
		Str = "精致实用的桌台，别有一番韵味。疑似由终末之地的某位不愿意透露年龄的守护者监制，为百日纪念特制家具。"
	},
	[180149678] = {
		Id = 180149678,
		RefId = 180149666
	},
	[180149679] = {
		Id = 180149679,
		Str = "被魔物入侵的巨木裂缝，扭曲的力量不断外泄，这就是此次行动的战场，必须清除所有入侵的魔物。"
	},
	[180149680] = {
		Id = 180149680,
		RefId = 180083390
	},
	[180149681] = {
		Id = 180149681,
		RefId = 180083391
	},
	[180149682] = {
		Id = 180149682,
		RefId = 180083089
	},
	[180149683] = {
		Id = 180149683,
		RefId = 180149039
	},
	[180149684] = {
		Id = 180149684,
		Str = "无尽深渊"
	},
	[180149685] = {
		Id = 180149685,
		RefId = 180083390
	},
	[180149686] = {
		Id = 180149686,
		RefId = 180083391
	},
	[180149687] = {
		Id = 180149687,
		RefId = 180083089
	},
	[180149688] = {
		Id = 180149688,
		RefId = 180149684
	},
	[180149689] = {
		Id = 180149689,
		RefId = 180149679
	},
	[180149690] = {
		Id = 180149690,
		RefId = 180083390
	},
	[180149691] = {
		Id = 180149691,
		RefId = 180083391
	},
	[180149692] = {
		Id = 180149692,
		RefId = 180083089
	},
	[180149693] = {
		Id = 180149693,
		RefId = 180149040
	},
	[180149694] = {
		Id = 180149694,
		RefId = 180149679
	},
	[180149695] = {
		Id = 180149695,
		RefId = 180083390
	},
	[180149696] = {
		Id = 180149696,
		RefId = 180083391
	},
	[180149697] = {
		Id = 180149697,
		RefId = 180083089
	},
	[180149698] = {
		Id = 180149698,
		RefId = 180149041
	},
	[180149699] = {
		Id = 180149699,
		RefId = 180149679
	},
	[180149700] = {
		Id = 180149700,
		RefId = 180083390
	},
	[180149701] = {
		Id = 180149701,
		RefId = 180083391
	},
	[180149702] = {
		Id = 180149702,
		RefId = 180083089
	},
	[180149703] = {
		Id = 180149703,
		RefId = 180149042
	},
	[180149704] = {
		Id = 180149704,
		RefId = 180149679
	},
	[180149705] = {
		Id = 180149705,
		RefId = 180083390
	},
	[180149706] = {
		Id = 180149706,
		RefId = 180083391
	},
	[180149707] = {
		Id = 180149707,
		RefId = 180083089
	},
	[180149708] = {
		Id = 180149708,
		RefId = 180149043
	},
	[180149709] = {
		Id = 180149709,
		RefId = 180149679
	},
	[180149710] = {
		Id = 180149710,
		RefId = 180083390
	},
	[180149711] = {
		Id = 180149711,
		RefId = 180083391
	},
	[180149712] = {
		Id = 180149712,
		RefId = 180083089
	},
	[180149713] = {
		Id = 180149713,
		RefId = 180149044
	},
	[180149714] = {
		Id = 180149714,
		RefId = 180149679
	},
	[180149715] = {
		Id = 180149715,
		RefId = 180083390
	},
	[180149716] = {
		Id = 180149716,
		RefId = 180083391
	},
	[180149717] = {
		Id = 180149717,
		RefId = 180083089
	},
	[180149718] = {
		Id = 180149718,
		RefId = 180149045
	},
	[180149719] = {
		Id = 180149719,
		Str = "大型魔物出现，魔物强度超出了可剿灭的量级，需要全体人偶师一起削弱魔物的力量，将之封印。"
	},
	[180149720] = {
		Id = 180149720,
		RefId = 180083390
	},
	[180149721] = {
		Id = 180149721,
		RefId = 180083391
	},
	[180149722] = {
		Id = 180149722,
		RefId = 180083089
	},
	[180149723] = {
		Id = 180149723,
		RefId = 180149039
	},
	[180149724] = {
		Id = 180149724,
		RefId = 180149719
	},
	[180149725] = {
		Id = 180149725,
		RefId = 180083390
	},
	[180149726] = {
		Id = 180149726,
		RefId = 180083391
	},
	[180149727] = {
		Id = 180149727,
		RefId = 180083089
	},
	[180149728] = {
		Id = 180149728,
		RefId = 180149040
	},
	[180149729] = {
		Id = 180149729,
		RefId = 180149719
	},
	[180149730] = {
		Id = 180149730,
		RefId = 180083390
	},
	[180149731] = {
		Id = 180149731,
		RefId = 180083391
	},
	[180149732] = {
		Id = 180149732,
		RefId = 180083089
	},
	[180149733] = {
		Id = 180149733,
		RefId = 180149041
	},
	[180149734] = {
		Id = 180149734,
		RefId = 180149719
	},
	[180149735] = {
		Id = 180149735,
		RefId = 180083390
	},
	[180149736] = {
		Id = 180149736,
		RefId = 180083391
	},
	[180149737] = {
		Id = 180149737,
		RefId = 180083089
	},
	[180149738] = {
		Id = 180149738,
		RefId = 180149042
	},
	[180149739] = {
		Id = 180149739,
		RefId = 180149719
	},
	[180149740] = {
		Id = 180149740,
		RefId = 180083390
	},
	[180149741] = {
		Id = 180149741,
		RefId = 180083391
	},
	[180149742] = {
		Id = 180149742,
		RefId = 180083089
	},
	[180149743] = {
		Id = 180149743,
		RefId = 180149043
	},
	[180149744] = {
		Id = 180149744,
		RefId = 180149719
	},
	[180149745] = {
		Id = 180149745,
		RefId = 180083390
	},
	[180149746] = {
		Id = 180149746,
		RefId = 180083391
	},
	[180149747] = {
		Id = 180149747,
		RefId = 180083089
	},
	[180149748] = {
		Id = 180149748,
		RefId = 180149044
	},
	[180149749] = {
		Id = 180149749,
		RefId = 180149719
	},
	[180149750] = {
		Id = 180149750,
		RefId = 180083390
	},
	[180149751] = {
		Id = 180149751,
		RefId = 180083391
	},
	[180149752] = {
		Id = 180149752,
		RefId = 180083089
	},
	[180149753] = {
		Id = 180149753,
		RefId = 180149045
	},
	[180149754] = {
		Id = 180149754,
		Str = "大型魔物苏醒，这是意外还是有心之人暗中操纵尚未可知，但卢纳战线绝不会被突破，教团已经投放了增援物资，这片大陆的和平绝不会被破坏。"
	},
	[180149755] = {
		Id = 180149755,
		RefId = 180083390
	},
	[180149756] = {
		Id = 180149756,
		RefId = 180083391
	},
	[180149757] = {
		Id = 180149757,
		RefId = 180083089
	},
	[180149758] = {
		Id = 180149758,
		RefId = 180149039
	},
	[180149759] = {
		Id = 180149759,
		RefId = 180149754
	},
	[180149760] = {
		Id = 180149760,
		RefId = 180083390
	},
	[180149761] = {
		Id = 180149761,
		RefId = 180083391
	},
	[180149762] = {
		Id = 180149762,
		RefId = 180083089
	},
	[180149763] = {
		Id = 180149763,
		RefId = 180149040
	},
	[180149764] = {
		Id = 180149764,
		RefId = 180149754
	},
	[180149765] = {
		Id = 180149765,
		RefId = 180083390
	},
	[180149766] = {
		Id = 180149766,
		RefId = 180083391
	},
	[180149767] = {
		Id = 180149767,
		RefId = 180083089
	},
	[180149768] = {
		Id = 180149768,
		RefId = 180149041
	},
	[180149769] = {
		Id = 180149769,
		RefId = 180149754
	},
	[180149770] = {
		Id = 180149770,
		RefId = 180083390
	},
	[180149771] = {
		Id = 180149771,
		RefId = 180083391
	},
	[180149772] = {
		Id = 180149772,
		RefId = 180083089
	},
	[180149773] = {
		Id = 180149773,
		RefId = 180149042
	},
	[180149774] = {
		Id = 180149774,
		RefId = 180149754
	},
	[180149775] = {
		Id = 180149775,
		RefId = 180083390
	},
	[180149776] = {
		Id = 180149776,
		RefId = 180083391
	},
	[180149777] = {
		Id = 180149777,
		RefId = 180083089
	},
	[180149778] = {
		Id = 180149778,
		RefId = 180149043
	},
	[180149779] = {
		Id = 180149779,
		RefId = 180149754
	},
	[180149780] = {
		Id = 180149780,
		RefId = 180083390
	},
	[180149781] = {
		Id = 180149781,
		RefId = 180083391
	},
	[180149782] = {
		Id = 180149782,
		RefId = 180083089
	},
	[180149783] = {
		Id = 180149783,
		RefId = 180149044
	},
	[180149784] = {
		Id = 180149784,
		RefId = 180149754
	},
	[180149785] = {
		Id = 180149785,
		RefId = 180083390
	},
	[180149786] = {
		Id = 180149786,
		RefId = 180083391
	},
	[180149787] = {
		Id = 180149787,
		RefId = 180083089
	},
	[180149788] = {
		Id = 180149788,
		RefId = 180149045
	},
	[180149789] = {
		Id = 180149789,
		Str = "第3回合开始时受到自身30%生命值的固定伤害（不可驱散）"
	},
	[180149790] = {
		Id = 180149790,
		RefId = 180000679
	},
	[180149791] = {
		Id = 180149791,
		RefId = 180000679
	},
	[180149792] = {
		Id = 180149792,
		RefId = 180026889
	},
	[180149793] = {
		Id = 180149793,
		Str = "请问，有什么事情吗。"
	},
	[180149794] = {
		Id = 180149794,
		Str = "喵嘶——！喵嘶——！"
	},
	[180149795] = {
		Id = 180149795,
		Str = "提示：无法解锁“喵嘶”相关含义。"
	},
	[180149796] = {
		Id = 180149796,
		Str = "喵哼，本喵承认你具备一定程度的战士素养。"
	},
	[180149797] = {
		Id = 180149797,
		Str = "但是即便如此，你距离成为真正的战士还有着不可逾越的屏障。"
	},
	[180149798] = {
		Id = 180149798,
		Str = "更正：“阿卡赛特”是战舰，并不是战士。"
	},
	[180149799] = {
		Id = 180149799,
		RefId = 180006347
	},
	[180149800] = {
		Id = 180149800,
		Str = "挺、挺有能耐的喵。"
	},
	[180149801] = {
		Id = 180149801,
		Str = "竟然能够如此镇定的化解了眼下的危机。"
	},
	[180149802] = {
		Id = 180149802,
		Str = "不过，本喵还是要提醒你："
	},
	[180149803] = {
		Id = 180149803,
		Str = "真正的战士，必须要有可爱的耳朵和柔顺的尾巴！"
	},
	[180149804] = {
		Id = 180149804,
		Str = "只要你做不到这一点，就无法在指挥官面前胜过本喵！"
	},
	[180149805] = {
		Id = 180149805,
		RefId = 180026782
	},
	[180149806] = {
		Id = 180149806,
		Str = "那个人喜欢猫咪的元素，阿卡赛特记住了。"
	},
	[180149807] = {
		Id = 180149807,
		Str = "那么，再会。"
	},
	[180149808] = {
		Id = 180149808,
		RefId = 180006347
	},
	[180149809] = {
		Id = 180149809,
		Str = "记住了是什么意思…… ……"
	},
	[180149810] = {
		Id = 180149810,
		Str = "等一下，快回答本喵！"
	},
	[180149811] = {
		Id = 180149811,
		RefId = 180037276
	},
	[180149812] = {
		Id = 180149812,
		Str = "除了阿卡赛特之外，本喵的第二号竞争者……"
	},
	[180149813] = {
		Id = 180149813,
		Str = "啊呀，这不是可爱的猫咪小姐吗。"
	},
	[180149814] = {
		Id = 180149814,
		Str = "你吃过早饭了吗？"
	},
	[180149815] = {
		Id = 180149815,
		RefId = 180026889
	},
	[180149816] = {
		Id = 180149816,
		Str = "本喵才不是什么猫咪！\n本喵是战士！是高等文明的生物！"
	},
	[180149817] = {
		Id = 180149817,
		Str = "那么猫咪战士，你吃过早饭了吗？"
	},
	[180149818] = {
		Id = 180149818,
		Str = "都说了不是猫咪！"
	},
	[180149819] = {
		Id = 180149819,
		Str = "我知道你有一副高科技的机甲，不过在本喵看来只是普通的玩具。"
	},
	[180149820] = {
		Id = 180149820,
		Str = "猫咪小姐……战士也知道机械原理？"
	},
	[180149821] = {
		Id = 180149821,
		RefId = 180030736
	},
	[180149822] = {
		Id = 180149822,
		Str = "本喵在毕业以前，可在“新喵星机械学院”当过学徒……"
	},
	[180149823] = {
		Id = 180149823,
		Str = "不对，差点就透露情报了喵。"
	},
	[180149824] = {
		Id = 180149824,
		Str = "比起聊天，不如一起吃点东西吧。"
	},
	[180149825] = {
		Id = 180149825,
		RefId = 180026856
	},
	[180149826] = {
		Id = 180149826,
		Str = "有好吃的鱼哦！"
	},
	[180149827] = {
		Id = 180149827,
		Str = "喵喵喵…… ……"
	},
	[180149828] = {
		Id = 180149828,
		Str = "接下来，请你告诉我更多关于机甲相关的知识吧。"
	},
	[180149829] = {
		Id = 180149829,
		Str = "我想变得更强，然后帮上那个人的忙。"
	},
	[180149830] = {
		Id = 180149830,
		Str = "咳咳，看在目的一致的份上，我们就暂时和解喵。"
	},
	[180149831] = {
		Id = 180149831,
		Str = "那个……鱼请多来一点喵！"
	},
	[180149832] = {
		Id = 180149832,
		Str = "汝说的可都是实话？"
	},
	[180149833] = {
		Id = 180149833,
		Str = "只要购买了这只“冰雪财兔”，吾便能足不出户，也能日进斗金？"
	},
	[180149834] = {
		Id = 180149834,
		RefId = 180045663
	},
	[180149835] = {
		Id = 180149835,
		Str = "雪家出品，必属精品，错过这个村可没有这个店！"
	},
	[180149836] = {
		Id = 180149836,
		Str = "可是<color=#fd9846>{PlayerName}</color>说你是个奸商。"
	},
	[180149837] = {
		Id = 180149837,
		Str = "让我小心不要上当受骗…… ……"
	},
	[180149838] = {
		Id = 180149838,
		Str = "奸……奸商！"
	},
	[180149839] = {
		Id = 180149839,
		Str = "那个人怎么可以说出这种话……！"
	},
	[180149840] = {
		Id = 180149840,
		Str = "不管怎么说也是我唯一的商业合作伙伴，竟然在外面随便散布谣言！"
	},
	[180149841] = {
		Id = 180149841,
		Str = "所以，汝是否真的是在骗吾呢？"
	},
	[180149842] = {
		Id = 180149842,
		Str = "要知道，吾可是高高在上的神明！\n想要骗吾并不是一件容易的事情！"
	},
	[180149843] = {
		Id = 180149843,
		Str = "有了……我想到一个绝好的办法！"
	},
	[180149844] = {
		Id = 180149844,
		Str = "汝在说什么？"
	},
	[180149845] = {
		Id = 180149845,
		Str = "你是不是时刻担心自己被骗？"
	},
	[180149846] = {
		Id = 180149846,
		Str = "你是不是时常因为买到假货而后悔？"
	},
	[180149847] = {
		Id = 180149847,
		Str = "快点购买这只“反诈骗雪兔”吧！"
	},
	[180149848] = {
		Id = 180149848,
		Str = "主要有了它，就再也不用担心被奸商乘虚而入了！"
	},
	[180149849] = {
		Id = 180149849,
		Str = "唔唔，听上去很厉害的样子……"
	},
	[180149850] = {
		Id = 180149850,
		Str = "吾决定了！就买这只雪兔了！"
	},
	[180149851] = {
		Id = 180149851,
		Str = "啊啦，你就是传说中的“神明”大人吗？"
	},
	[180149852] = {
		Id = 180149852,
		Str = "没错，吾是全知全能的神明大人！"
	},
	[180149853] = {
		Id = 180149853,
		Str = "任何问题都难不倒吾！"
	},
	[180149854] = {
		Id = 180149854,
		Str = "是嘛，那还真是有意思。"
	},
	[180149855] = {
		Id = 180149855,
		Str = "正好我有几个问题，想要请教一下神明大人。"
	},
	[180149856] = {
		Id = 180149856,
		Str = "咳咳，咨询神明可是要拿出一定的诚意。"
	},
	[180149857] = {
		Id = 180149857,
		Str = "呵呵呵，那是自然。"
	},
	[180149858] = {
		Id = 180149858,
		Str = "只要你能很好地解答我的疑惑，再多的报酬我也会如数支付。"
	},
	[180149859] = {
		Id = 180149859,
		Str = "那么汝尽管问吧！"
	},
	[180149860] = {
		Id = 180149860,
		Str = "请问神明大人，为什么你要创造出这个“充满纷争”的世界？"
	},
	[180149861] = {
		Id = 180149861,
		Str = "是出于个人的兴趣爱好，还是说只是为了消磨无穷的时光。"
	},
	[180149862] = {
		Id = 180149862,
		Str = "唔唔，这是一个好问题。"
	},
	[180149863] = {
		Id = 180149863,
		Str = "神明大人，我劝你最好谨慎回答哦。"
	},
	[180149864] = {
		Id = 180149864,
		Str = "毕竟，这会影响之后的报酬具体是什么……"
	},
	[180149865] = {
		Id = 180149865,
		Str = "其实…… ……"
	},
	[180149866] = {
		Id = 180149866,
		Str = "吾虽然是神明，但是没有创造世界的权限啦！"
	},
	[180149867] = {
		Id = 180149867,
		Str = "即便是全知全能的神明，也要分级别的……"
	},
	[180149868] = {
		Id = 180149868,
		RefId = 180026782
	},
	[180149869] = {
		Id = 180149869,
		Str = "原来如此，看来神明大人的运气不错呢。"
	},
	[180149870] = {
		Id = 180149870,
		Str = "运气……？"
	},
	[180149871] = {
		Id = 180149871,
		Str = "这点细节不必在意。"
	},
	[180149872] = {
		Id = 180149872,
		Str = "至于说好的报酬，我已经交给<color=#fd9846>{PlayerName}</color>了，你直接问那个人要就好。"
	},
	[180149873] = {
		Id = 180149873,
		RefId = 180026975
	},
	[180149874] = {
		Id = 180149874,
		RefId = 180026782
	},
	[180149875] = {
		Id = 180149875,
		Str = "那个……我记得你叫芙丽希娅吧……"
	},
	[180149876] = {
		Id = 180149876,
		Str = "请问……你一直盯着我是有什么事情吗？"
	},
	[180149877] = {
		Id = 180149877,
		Str = "不需要的野草，必须除掉才行。"
	},
	[180149878] = {
		Id = 180149878,
		Str = "野草……？"
	},
	[180149879] = {
		Id = 180149879,
		Str = "只有除掉了野草，花花才能更好的生长。"
	},
	[180149880] = {
		Id = 180149880,
		Str = "等一下……你可以先把剪刀放下吗？"
	},
	[180149881] = {
		Id = 180149881,
		Str = "我总觉得有些害怕…… ……"
	},
	[180149882] = {
		Id = 180149882,
		RefId = 180035384
	},
	[180149883] = {
		Id = 180149883,
		RefId = 180035374
	},
	[180149884] = {
		Id = 180149884,
		Str = "诶……原来只是清除一旁花盆里的野草……"
	},
	[180149885] = {
		Id = 180149885,
		Str = "想要一起保护花花吗？"
	},
	[180149886] = {
		Id = 180149886,
		Str = "我……可以吗？"
	},
	[180149887] = {
		Id = 180149887,
		Str = "当然，芙丽希娅不讨厌和喜欢花花的人做朋友。"
	},
	[180149888] = {
		Id = 180149888,
		RefId = 180060123
	},
	[180149889] = {
		Id = 180149889,
		Str = "那么就让我一起来帮忙吧！"
	},
	[180149890] = {
		Id = 180149890,
		RefId = 180026782
	},
	[180149891] = {
		Id = 180149891,
		Str = "还有什么其他在意的事情吗？"
	},
	[180149892] = {
		Id = 180149892,
		Str = "你好像一直在盯着我的背后…… ……"
	},
	[180149893] = {
		Id = 180149893,
		Str = "没什么，我们继续保护花花吧。"
	},
	[180149894] = {
		Id = 180149894,
		Str = "断更了吗……？"
	},
	[180149895] = {
		Id = 180149895,
		Str = "因为没有钱支付广告费用，所以无法继续在报纸的广告区域连载故事。"
	},
	[180149896] = {
		Id = 180149896,
		Str = "《暗黑龙王是勇者》明明是篇很不错的童话…… ……"
	},
	[180149897] = {
		Id = 180149897,
		RefId = 180026576
	},
	[180149898] = {
		Id = 180149898,
		Str = "如果可以的话，真想知道最后的结局是什么……"
	},
	[180149899] = {
		Id = 180149899,
		Str = "哼哼哼，看来在这个物质大于精神的时代里，还有人能够理解童话的精髓！"
	},
	[180149900] = {
		Id = 180149900,
		Str = "你是谁……？"
	},
	[180149901] = {
		Id = 180149901,
		Str = "在下的名字不足一提。"
	},
	[180149902] = {
		Id = 180149902,
		Str = "你只需要知道，我就是《暗黑龙王是勇者》的作者。"
	},
	[180149903] = {
		Id = 180149903,
		Str = "什么…… ……！"
	},
	[180149904] = {
		Id = 180149904,
		Str = "怎么样，想知道之后的结局是什么吗？"
	},
	[180149905] = {
		Id = 180149905,
		Str = "虽然故事停止连载了，但是我还是可以告诉你。"
	},
	[180149906] = {
		Id = 180149906,
		Str = "最后暗黑龙王把公主拐走了吗？"
	},
	[180149907] = {
		Id = 180149907,
		RefId = 180025035
	},
	[180149908] = {
		Id = 180149908,
		Str = "什么……明明我那么期待……"
	},
	[180149909] = {
		Id = 180149909,
		Str = "你别着急嘛……！"
	},
	[180149910] = {
		Id = 180149910,
		Str = "反正小说已经停刊了，修改一下结局也是可以的……"
	},
	[180149911] = {
		Id = 180149911,
		RefId = 180009807
	},
	[180149912] = {
		Id = 180149912,
		Str = "不过，需要先经过我的专属编辑审核后才行。"
	},
	[180149913] = {
		Id = 180149913,
		Str = "真是期待啊。"
	},
	[180149914] = {
		Id = 180149914,
		Str = "要是那个勇者的名字能改够成<color=#fd9846>{PlayerName}</color>就更好了。"
	},
	[180149915] = {
		Id = 180149915,
		Str = "嗯，的确是个好方向！"
	},
	[180149916] = {
		Id = 180149916,
		Str = "<size=18>……干脆公主也跟着改名叫爱莉莎吧！</size>"
	},
	[180149917] = {
		Id = 180149917,
		RefId = 180026782
	},
	[180149918] = {
		Id = 180149918,
		RefId = 180026782
	},
	[180149919] = {
		Id = 180149919,
		RefId = 180026560
	},
	[180149920] = {
		Id = 180149920,
		Str = "比起接下来令人尴尬的寒暄，我们还是继续保持现状好一点。"
	},
	[180149921] = {
		Id = 180149921,
		Str = "早就听闻你的能力比较特殊，今日看来果然非同凡响。"
	},
	[180149922] = {
		Id = 180149922,
		Str = "所以才说，不用讲这种台面上的话……"
	},
	[180149923] = {
		Id = 180149923,
		Str = "我只是一名普通的女高中生。"
	},
	[180149924] = {
		Id = 180149924,
		Str = "既然如此，那么这样你还能够预判我接下来的行为吗?"
	},
	[180149925] = {
		Id = 180149925,
		RefId = 180026576
	},
	[180149926] = {
		Id = 180149926,
		Str = "原来如此…… ……"
	},
	[180149927] = {
		Id = 180149927,
		Str = "<size=18>将未来的行动隐藏在毫无破绽的统一动作之下，从而做到可能性不止一种的情况……</size>"
	},
	[180149928] = {
		Id = 180149928,
		Str = "在知道对手底牌的情况下进行筹划，你还真是犯规。"
	},
	[180149929] = {
		Id = 180149929,
		Str = "彼此，彼此。"
	},
	[180149930] = {
		Id = 180149930,
		Str = "在我看来，你的能力要更犯规一些。"
	},
	[180149931] = {
		Id = 180149931,
		Str = "机会难得，要不然我们联手一次？"
	},
	[180149932] = {
		Id = 180149932,
		Str = "算了，我可不想和你这种危险的人有过深交集。"
	},
	[180149933] = {
		Id = 180149933,
		Str = "更何况那些危险的调查工作，并不适合高中生去做。"
	},
	[180149934] = {
		Id = 180149934,
		Str = "那真是遗憾，不过接下来的提议你应该能够答应吧。"
	},
	[180149935] = {
		Id = 180149935,
		Str = "嗯，如果只是稍微整蛊一下<color=#fd9846>{PlayerName}</color>，让其发现自己正在阅读的小说变成工作文件的话。"
	},
	[180149936] = {
		Id = 180149936,
		Str = "早上好，这么好的天气是准备出门散步吗？"
	},
	[180149937] = {
		Id = 180149937,
		RefId = 180026782
	},
	[180149938] = {
		Id = 180149938,
		Str = "我听说，<color=#fd9846>{PlayerName}</color>将花园里的那片土地种上了蔬菜。"
	},
	[180149939] = {
		Id = 180149939,
		Str = "其实，那片蔬菜原本是芙丽希娅准备用来种花的地方哦。"
	},
	[180149940] = {
		Id = 180149940,
		Str = "真想知道，那个人知道这件事情后脸上会露出怎样的表情。"
	},
	[180149941] = {
		Id = 180149941,
		Str = "抱歉，如果没有什么其他事情的话…… ……"
	},
	[180149942] = {
		Id = 180149942,
		RefId = 180023042
	},
	[180149943] = {
		Id = 180149943,
		Str = "您这是…… ……"
	},
	[180149944] = {
		Id = 180149944,
		Str = "真的一点知觉也没有吗……？"
	},
	[180149945] = {
		Id = 180149945,
		Str = "<size=18>那些家伙还真是完全一样。\n无论在什么样的世界里，都犯下不可饶恕的罪过。</size>"
	},
	[180149946] = {
		Id = 180149946,
		Str = "对不起……我还有其他的事情。"
	},
	[180149947] = {
		Id = 180149947,
		Str = "抱歉……突然抓住你的手臂。"
	},
	[180149948] = {
		Id = 180149948,
		Str = "作为赔礼，这个送给你好了。"
	},
	[180149949] = {
		Id = 180149949,
		Str = "这个是……糖果？"
	},
	[180149950] = {
		Id = 180149950,
		Str = "原本是给码头上的孩子们准备的礼物，正好有多余的量。"
	},
	[180149951] = {
		Id = 180149951,
		Str = "正如同战争面前不分年龄一样，和平年间的糖果也同样不分年龄。"
	},
	[180149952] = {
		Id = 180149952,
		Str = "所以，和大家一起好好珍惜活着的时光吧。"
	},
	[180149953] = {
		Id = 180149953,
		Str = "这位客官。\n看你气质不俗，面带正气的样子。"
	},
	[180149954] = {
		Id = 180149954,
		Str = "想必就是名震四方，受众人敬仰的世界第一除灵师神纳木弁天吧！"
	},
	[180149955] = {
		Id = 180149955,
		Str = "嗯嗯，根据风灵给我的提示。"
	},
	[180149956] = {
		Id = 180149956,
		Str = "你也是同样拥有灵力之人吧！"
	},
	[180149957] = {
		Id = 180149957,
		Str = "那是自然。"
	},
	[180149958] = {
		Id = 180149958,
		Str = "看见我手中的这只雪兔了吗？"
	},
	[180149959] = {
		Id = 180149959,
		Str = "自从我拥有了这只雪兔，灵力从过去的一倍变成了现在的三倍！"
	},
	[180149960] = {
		Id = 180149960,
		Str = "只可惜，奈何小女子家道中落……"
	},
	[180149961] = {
		Id = 180149961,
		Str = "现在不得不流落街头，将这只世间罕有的雪兔高价贱卖……"
	},
	[180149962] = {
		Id = 180149962,
		Str = "唔唔，你的情况我已经知悉了。"
	},
	[180149963] = {
		Id = 180149963,
		Str = "这一切都是恶灵在作祟！"
	},
	[180149964] = {
		Id = 180149964,
		Str = "恶灵什么的无所谓啦……"
	},
	[180149965] = {
		Id = 180149965,
		Str = "怎么样，要买下它吗？"
	},
	[180149966] = {
		Id = 180149966,
		Str = "糟糕，我的眼睛…… ……"
	},
	[180149967] = {
		Id = 180149967,
		Str = "什么……！\n原来这只雪兔已经被恶灵附身，只有和它签下契约才能拯救！"
	},
	[180149968] = {
		Id = 180149968,
		Str = "所以，你是准备买下它吗？"
	},
	[180149969] = {
		Id = 180149969,
		RefId = 180005999
	},
	[180149970] = {
		Id = 180149970,
		Str = "既然如此，这只雪兔我就收下了。"
	},
	[180149971] = {
		Id = 180149971,
		Str = "诚惠，总价共计…… ……"
	},
	[180149972] = {
		Id = 180149972,
		Str = "我们走，契约兽！"
	},
	[180149973] = {
		Id = 180149973,
		RefId = 180027115
	},
	[180149974] = {
		Id = 180149974,
		Str = "不可以白白拿走我的商品！"
	},
	[180149975] = {
		Id = 180149975,
		Str = "雪兔……雪兔都卖不出去了……"
	},
	[180149976] = {
		Id = 180149976,
		Str = "这么说来，它们岂不是很可怜。"
	},
	[180149977] = {
		Id = 180149977,
		Str = "是啊，非常的可怜。"
	},
	[180149978] = {
		Id = 180149978,
		Str = "明明一直在等待，却一直等待不到买家的到来。"
	},
	[180149979] = {
		Id = 180149979,
		Str = "为什么会这样……明明它们那么小……"
	},
	[180149980] = {
		Id = 180149980,
		Str = "是啊，那么小。"
	},
	[180149981] = {
		Id = 180149981,
		Str = "却被主人抛弃卖掉……！"
	},
	[180149982] = {
		Id = 180149982,
		Str = "是啊，被主人抛弃……"
	},
	[180149983] = {
		Id = 180149983,
		RefId = 180004243
	},
	[180149984] = {
		Id = 180149984,
		Str = "不对，它们并没有被抛弃！"
	},
	[180149985] = {
		Id = 180149985,
		Str = "无论什么时候，我都不会抛弃任何一只雪兔！"
	},
	[180149986] = {
		Id = 180149986,
		Str = "那么，你会承担起责任养它们吗？"
	},
	[180149987] = {
		Id = 180149987,
		RefId = 180026733
	},
	[180149988] = {
		Id = 180149988,
		RefId = 180041789
	},
	[180149989] = {
		Id = 180149989,
		Str = "这样一来雪兔就有家了。"
	},
	[180149990] = {
		Id = 180149990,
		Str = "是啊，它们会幸福地生活在“雪兔乐园”里……"
	},
	[180149991] = {
		Id = 180149991,
		Str = "等等…… ……"
	},
	[180149992] = {
		Id = 180149992,
		Str = "这样一来你就不会买雪兔了啊！！"
	},
	[180149993] = {
		Id = 180149993,
		Str = "贵安，想要坐下来一起喝杯红茶吗？"
	},
	[180149994] = {
		Id = 180149994,
		Str = "谢谢…… ……"
	},
	[180149995] = {
		Id = 180149995,
		Str = "那个，我听说你无法感知到疼痛……"
	},
	[180149996] = {
		Id = 180149996,
		Str = "…… ……这是真的吗？"
	},
	[180149997] = {
		Id = 180149997,
		Str = "嗯……抱歉。"
	},
	[180149998] = {
		Id = 180149998,
		Str = "这没有什么好道歉的。"
	},
	[180149999] = {
		Id = 180149999,
		Str = "虽然无法感受到疼痛是件很可惜的事情，但是也未尝不是一件好事。"
	},
	[180150000] = {
		Id = 180150000,
		Str = "好事……？"
	},
	[180150001] = {
		Id = 180150001,
		Str = "无法感受到疼痛，也就不用依赖疼痛了吧。"
	},
	[180150002] = {
		Id = 180150002,
		Str = "这样一来就不会让那个人担心了。"
	},
	[180150003] = {
		Id = 180150003,
		Str = "……担心……"
	},
	[180150004] = {
		Id = 180150004,
		Str = "我似乎也没有做到……没有让那个人担心……"
	},
	[180150005] = {
		Id = 180150005,
		Str = "……这样吗？"
	},
	[180150006] = {
		Id = 180150006,
		Str = "看来你也有自己的苦衷呢。"
	},
	[180150007] = {
		Id = 180150007,
		Str = "对不起…… ……"
	},
	[180150008] = {
		Id = 180150008,
		Str = "不是说了不用道歉吗？"
	},
	[180150009] = {
		Id = 180150009,
		Str = "虽然我们两人似乎处在两个极端，但是又在某种意义上非常相似呢。"
	},
	[180150010] = {
		Id = 180150010,
		Str = "大概，这就是“物极必反”的道理吧……"
	},
	[180150011] = {
		Id = 180150011,
		Str = "所以，以后也希望能够坐在一起聊聊天。"
	},
	[180150012] = {
		Id = 180150012,
		RefId = 180039400
	},
	[180150013] = {
		Id = 180150013,
		Str = "你就是米涅德温吧？"
	},
	[180150014] = {
		Id = 180150014,
		Str = "我从编辑那里听说了，你似乎也是一名作家！"
	},
	[180150015] = {
		Id = 180150015,
		RefId = 180026782
	},
	[180150016] = {
		Id = 180150016,
		Str = "同为作家，我觉得我们有必要增强彼此之间的交流合作。"
	},
	[180150017] = {
		Id = 180150017,
		Str = "既然小家伙告诉了你我喜欢写作，那么也一定交代了其他信息吧。"
	},
	[180150018] = {
		Id = 180150018,
		Str = "其他……信息？"
	},
	[180150019] = {
		Id = 180150019,
		Str = "例如我是一名吸血鬼……"
	},
	[180150020] = {
		Id = 180150020,
		Str = "最喜欢的食物，是像你这样“喜欢吵闹”小女孩的血……"
	},
	[180150021] = {
		Id = 180150021,
		RefId = 180026782
	},
	[180150022] = {
		Id = 180150022,
		Str = "没有什么其他事，就不要干扰我看书……"
	},
	[180150023] = {
		Id = 180150023,
		Str = "等等，这是在即兴创作故事吗？"
	},
	[180150024] = {
		Id = 180150024,
		RefId = 180006605
	},
	[180150025] = {
		Id = 180150025,
		Str = "那么我也来创作一个好了！"
	},
	[180150026] = {
		Id = 180150026,
		Str = "我叫爱莉莎，其实是一名“吸血鬼猎人”。"
	},
	[180150027] = {
		Id = 180150027,
		Str = "擅长的事情是通过写作，以此对抗活了千年的大吸血鬼。"
	},
	[180150028] = {
		Id = 180150028,
		RefId = 180026782
	},
	[180150029] = {
		Id = 180150029,
		RefId = 180148937
	},
	[180150030] = {
		Id = 180150030,
		Str = "比起这个，你要不要先试读一下我最新创作的童话集！"
	},
	[180150031] = {
		Id = 180150031,
		RefId = 180026782
	},
	[180150032] = {
		Id = 180150032,
		Str = "等一下，你准备上哪里去？"
	},
	[180150033] = {
		Id = 180150033,
		Str = "作家交流会才刚刚开始呢……"
	},
	[180150034] = {
		Id = 180150034,
		Str = "新书吗？"
	},
	[180150035] = {
		Id = 180150035,
		Str = "好像很有趣的样子。"
	},
	[180150036] = {
		Id = 180150036,
		Str = "岂止是有趣，<color=#fd9846>{PlayerName}</color>看了以后都表示“大受震撼”呢。"
	},
	[180150037] = {
		Id = 180150037,
		Str = "既然如此，我也试着读一下好了。"
	},
	[180150038] = {
		Id = 180150038,
		RefId = 180045320
	},
	[180150039] = {
		Id = 180150039,
		Str = "……《丑小鸭为什么是白天鹅》？"
	},
	[180150040] = {
		Id = 180150040,
		Str = "一般人很难想到，其实——"
	},
	[180150041] = {
		Id = 180150041,
		Str = "——丑小鸭的真实身份是“天鹅公主”！"
	},
	[180150042] = {
		Id = 180150042,
		Str = "为了避免被邪恶天鹅皇后的迫害，它在一个猎人的帮助下躲藏在了鸭妈妈的家中！"
	},
	[180150043] = {
		Id = 180150043,
		Str = "这个故事……怎么说呢……"
	},
	[180150044] = {
		Id = 180150044,
		Str = "是不是很精彩？"
	},
	[180150045] = {
		Id = 180150045,
		Str = "还有优化的空间。"
	},
	[180150046] = {
		Id = 180150046,
		RefId = 180136154
	},
	[180150047] = {
		Id = 180150047,
		Str = "这是我最近看的《现女友不可能是前女友的表姐的表妹》。"
	},
	[180150048] = {
		Id = 180150048,
		Str = "所以，鸭妈妈实际上是丑小鸭亲妈的表姐也是有可能的哦。"
	},
	[180150049] = {
		Id = 180150049,
		Str = "原来如此，确实是个不错的思路！"
	},
	[180150050] = {
		Id = 180150050,
		Str = "我还有其他的作品，要再帮忙看看吗？"
	},
	[180150051] = {
		Id = 180150051,
		Str = "当然，如果你不介意的话。"
	},
	[180150052] = {
		Id = 180150052,
		RefId = 180026782
	},
	[180150053] = {
		Id = 180150053,
		Str = "找到了！"
	},
	[180150054] = {
		Id = 180150054,
		Str = "汝是否有兴趣成为吾的信徒呢？"
	},
	[180150055] = {
		Id = 180150055,
		RefId = 180027172
	},
	[180150056] = {
		Id = 180150056,
		Str = "吾乃全知全能的神明大人。\n只要你诚心诚意地信奉我，我就能实现你的愿望！"
	},
	[180150057] = {
		Id = 180150057,
		Str = "吾的狸猫观察你很久了。\n如此愁眉不展的样子，想必是有所心事吧！"
	},
	[180150058] = {
		Id = 180150058,
		Str = "那么，神明大人。"
	},
	[180150059] = {
		Id = 180150059,
		Str = "你可否让死去的人重新获得生命？"
	},
	[180150060] = {
		Id = 180150060,
		Str = "死而复生吗？"
	},
	[180150061] = {
		Id = 180150061,
		Str = "……办得到哦！"
	},
	[180150062] = {
		Id = 180150062,
		Str = "真的吗？！"
	},
	[180150063] = {
		Id = 180150063,
		Str = "你真的可以办到吗！"
	},
	[180150064] = {
		Id = 180150064,
		Str = "但是，我劝你不要这么做比较好。"
	},
	[180150065] = {
		Id = 180150065,
		Str = "万物生生不息，凡事均有既定的规律，正如同小山的兴衰一样不可逆转。"
	},
	[180150066] = {
		Id = 180150066,
		Str = "如果贸然进行改变，那么必定会让死者不得安生。"
	},
	[180150067] = {
		Id = 180150067,
		RefId = 180026782
	},
	[180150068] = {
		Id = 180150068,
		Str = "与其牵挂着逝去的故人，不如为他们的来生祈福。"
	},
	[180150069] = {
		Id = 180150069,
		Str = "愿他们的来生不再经受同样的痛苦，这样他们也感到高兴。"
	},
	[180150070] = {
		Id = 180150070,
		Str = "放下过去，祈福未来……"
	},
	[180150071] = {
		Id = 180150071,
		Str = "那个……信徒的事。"
	},
	[180150072] = {
		Id = 180150072,
		Str = "抱歉，我已经有信仰了。"
	},
	[180150073] = {
		Id = 180150073,
		Str = "唔……这样啊……"
	},
	[180150074] = {
		Id = 180150074,
		Str = "但不介意的话，我们可以做朋友……"
	},
	[180150075] = {
		Id = 180150075,
		Str = "朋、朋友！"
	},
	[180150076] = {
		Id = 180150076,
		Str = "嗯，吾不讨厌交到新朋友！"
	},
	[180150077] = {
		Id = 180150077,
		Str = "哟！这不是迦瓦娜吗！"
	},
	[180150078] = {
		Id = 180150078,
		RefId = 180026782
	},
	[180150079] = {
		Id = 180150079,
		Str = "别那么严肃嘛。"
	},
	[180150080] = {
		Id = 180150080,
		Str = "我听说你的力气很大。\n怎么样，要和我比试比试吗？"
	},
	[180150081] = {
		Id = 180150081,
		Str = "论力气，我可是不会输给任何人的哦！"
	},
	[180150082] = {
		Id = 180150082,
		RefId = 180031204
	},
	[180150083] = {
		Id = 180150083,
		Str = "如果我使出全力的话，你很可能不是受伤那么简单……"
	},
	[180150084] = {
		Id = 180150084,
		Str = "那可真是求之不得！"
	},
	[180150085] = {
		Id = 180150085,
		Str = "虽然大家都很厉害，但是我总觉得我们之间有更多相似的地方。"
	},
	[180150086] = {
		Id = 180150086,
		Str = "相似……？"
	},
	[180150087] = {
		Id = 180150087,
		Str = "大概，都背负了很多人的死亡。"
	},
	[180150088] = {
		Id = 180150088,
		RefId = 180026782
	},
	[180150089] = {
		Id = 180150089,
		RefId = 180026782
	},
	[180150090] = {
		Id = 180150090,
		RefId = 180005999
	},
	[180150091] = {
		Id = 180150091,
		Str = "既然如此，就来试试看吧。"
	},
	[180150092] = {
		Id = 180150092,
		Str = "一定不要手下留情哦！"
	},
	[180150093] = {
		Id = 180150093,
		Str = "战斗开始时，穿戴者的怒气$+8"
	},
	[180150094] = {
		Id = 180150094,
		Str = "天生红颜"
	},
	[180150095] = {
		Id = 180150095,
		Str = "战斗开始时，穿戴者的怒气$+12"
	},
	[180150096] = {
		Id = 180150096,
		RefId = 180150094
	},
	[180150097] = {
		Id = 180150097,
		Str = "战斗开始时，穿戴者的怒气$+16"
	},
	[180150098] = {
		Id = 180150098,
		RefId = 180150094
	},
	[180150099] = {
		Id = 180150099,
		Str = "战斗开始时，穿戴者的怒气$+20"
	},
	[180150100] = {
		Id = 180150100,
		RefId = 180150094
	},
	[180150101] = {
		Id = 180150101,
		Str = "战斗开始时，穿戴者的怒气$+24"
	},
	[180150102] = {
		Id = 180150102,
		RefId = 180150094
	},
	[180150103] = {
		Id = 180150103,
		Str = "穿戴者造成奥义技能伤害后，会使目标受到单体技能攻击的技能伤害$+4%，持续2回合"
	},
	[180150104] = {
		Id = 180150104,
		Str = "深渊咒怨"
	},
	[180150105] = {
		Id = 180150105,
		Str = "穿戴者造成奥义技能伤害后，会使目标受到单体技能攻击的技能伤害$+5%，持续2回合"
	},
	[180150106] = {
		Id = 180150106,
		RefId = 180150104
	},
	[180150107] = {
		Id = 180150107,
		Str = "穿戴者造成奥义技能伤害后，会使目标受到单体技能攻击的技能伤害$+6%，持续2回合"
	},
	[180150108] = {
		Id = 180150108,
		RefId = 180150104
	},
	[180150109] = {
		Id = 180150109,
		Str = "穿戴者造成奥义技能伤害后，会使目标受到单体技能攻击的技能伤害$+8%，持续2回合"
	},
	[180150110] = {
		Id = 180150110,
		RefId = 180150104
	},
	[180150111] = {
		Id = 180150111,
		Str = "穿戴者造成奥义技能伤害后，会使目标受到单体技能攻击的技能伤害$+10%，持续2回合"
	},
	[180150112] = {
		Id = 180150112,
		RefId = 180150104
	},
	[180150113] = {
		Id = 180150113,
		RefId = 180078730
	},
	[180150114] = {
		Id = 180150114,
		RefId = 180149607
	},
	[180150115] = {
		Id = 180150115,
		RefId = 180078730
	},
	[180150119] = {
		Id = 180150119,
		Str = "每层使自身的反击伤害+10%"
	},
	[180150120] = {
		Id = 180150120,
		RefId = 180000462
	},
	[180150121] = {
		Id = 180150121,
		Str = "每层使速度+2"
	},
	[180150122] = {
		Id = 180150122,
		RefId = 180000045
	},
	[180150123] = {
		Id = 180150123,
		Str = "怒气+20"
	},
	[180150124] = {
		Id = 180150124,
		RefId = 180002041
	},
	[180150125] = {
		Id = 180150125,
		RefId = 180000021
	},
	[180150126] = {
		Id = 180150126,
		Str = "可吸收25%最大生命值的伤害"
	},
	[180150127] = {
		Id = 180150127,
		RefId = 180000235
	},
	[180150134] = {
		Id = 180150134,
		Str = "所有人偶均会出现"
	},
	[180150135] = {
		Id = 180150135,
		RefId = 180080070
	},
	[180150136] = {
		Id = 180150136,
		RefId = 180082297
	},
	[180150137] = {
		Id = 180150137,
		RefId = 180078796
	},
	[180150138] = {
		Id = 180150138,
		RefId = 180082299
	},
	[180150139] = {
		Id = 180150139,
		Str = "无倾向"
	},
	[180150140] = {
		Id = 180150140,
		Str = "带有物理属性的人偶"
	},
	[180150141] = {
		Id = 180150141,
		RefId = 180080070
	},
	[180150142] = {
		Id = 180150142,
		RefId = 180082297
	},
	[180150143] = {
		Id = 180150143,
		RefId = 180078796
	},
	[180150144] = {
		Id = 180150144,
		RefId = 180082299
	},
	[180150145] = {
		Id = 180150145,
		Str = "物理倾向"
	},
	[180150146] = {
		Id = 180150146,
		Str = "带有魔法属性的人偶"
	},
	[180150147] = {
		Id = 180150147,
		RefId = 180080070
	},
	[180150148] = {
		Id = 180150148,
		RefId = 180082297
	},
	[180150149] = {
		Id = 180150149,
		RefId = 180078796
	},
	[180150150] = {
		Id = 180150150,
		RefId = 180082299
	},
	[180150151] = {
		Id = 180150151,
		Str = "魔法倾向"
	},
	[180150152] = {
		Id = 180150152,
		Str = "带有雷电属性的人偶"
	},
	[180150153] = {
		Id = 180150153,
		RefId = 180080070
	},
	[180150154] = {
		Id = 180150154,
		RefId = 180082297
	},
	[180150155] = {
		Id = 180150155,
		RefId = 180078796
	},
	[180150156] = {
		Id = 180150156,
		RefId = 180082299
	},
	[180150157] = {
		Id = 180150157,
		Str = "雷系倾向"
	},
	[180150158] = {
		Id = 180150158,
		Str = "带有冰霜属性的人偶"
	},
	[180150159] = {
		Id = 180150159,
		RefId = 180080070
	},
	[180150160] = {
		Id = 180150160,
		RefId = 180082297
	},
	[180150161] = {
		Id = 180150161,
		RefId = 180078796
	},
	[180150162] = {
		Id = 180150162,
		RefId = 180082299
	},
	[180150163] = {
		Id = 180150163,
		Str = "冰系倾向"
	},
	[180150164] = {
		Id = 180150164,
		Str = "带有火焰属性的人偶"
	},
	[180150165] = {
		Id = 180150165,
		RefId = 180080070
	},
	[180150166] = {
		Id = 180150166,
		RefId = 180082297
	},
	[180150167] = {
		Id = 180150167,
		RefId = 180078796
	},
	[180150168] = {
		Id = 180150168,
		RefId = 180082299
	},
	[180150169] = {
		Id = 180150169,
		Str = "火系倾向"
	},
	[180150170] = {
		Id = 180150170,
		RefId = 180092228
	},
	[180150171] = {
		Id = 180150171,
		RefId = 180092236
	},
	[180150172] = {
		Id = 180150172,
		RefId = 180092239
	},
	[180150173] = {
		Id = 180150173,
		RefId = 180092242
	},
	[180150174] = {
		Id = 180150174,
		RefId = 180092243
	},
	[180150175] = {
		Id = 180150175,
		RefId = 180092262
	},
	[180150176] = {
		Id = 180150176,
		RefId = 180092257
	},
	[180150177] = {
		Id = 180150177,
		RefId = 180092259
	},
	[180150178] = {
		Id = 180150178,
		RefId = 180092301
	},
	[180150179] = {
		Id = 180150179,
		RefId = 180092317
	},
	[180150180] = {
		Id = 180150180,
		RefId = 180092298
	},
	[180150181] = {
		Id = 180150181,
		RefId = 180092306
	},
	[180150182] = {
		Id = 180150182,
		RefId = 180078858
	},
	[180150183] = {
		Id = 180150183,
		RefId = 180135527
	},
	[180150184] = {
		Id = 180150184,
		RefId = 180135527
	},
	[180150185] = {
		Id = 180150185,
		RefId = 180008197
	},
	[180150186] = {
		Id = 180150186,
		Str = "签到活动解锁道具"
	},
	[180150187] = {
		Id = 180150187,
		RefId = 180008197
	},
	[180150188] = {
		Id = 180150188,
		Str = "双编队活动解锁道具"
	},
	[180150189] = {
		Id = 180150189,
		RefId = 180008197
	},
	[180150190] = {
		Id = 180150190,
		Str = "卢纳战线解锁道具"
	},
	[180150191] = {
		Id = 180150191,
		RefId = 180008197
	},
	[180150192] = {
		Id = 180150192,
		Str = "百日庆典解锁道具"
	},
	[180150193] = {
		Id = 180150193,
		RefId = 180008197
	},
	[180150194] = {
		Id = 180150194,
		Str = "家具扭蛋解锁道具"
	},
	[180150195] = {
		Id = 180150195,
		RefId = 180008197
	},
	[180150196] = {
		Id = 180150196,
		Str = "空间宝藏活动解锁道具"
	},
	[180150197] = {
		Id = 180150197,
		Str = "游羽"
	},
	[180150198] = {
		Id = 180150198,
		RefId = 180079054
	},
	[180150199] = {
		Id = 180150199,
		RefId = 180079055
	},
	[180150200] = {
		Id = 180150200,
		RefId = 180149225
	},
	[180150201] = {
		Id = 180150201,
		RefId = 180149046
	},
	[180150202] = {
		Id = 180150202,
		RefId = 180146965
	},
	[180150203] = {
		Id = 180150203,
		RefId = 180149038
	},
	[180150204] = {
		Id = 180150204,
		RefId = 180078714
	},
	[180150205] = {
		Id = 180150205,
		RefId = 180078730
	},
	[180150206] = {
		Id = 180150206,
		Str = "签到活动未开启"
	},
	[180150207] = {
		Id = 180150207,
		Str = "双编队战斗活动未开启"
	},
	[180150208] = {
		Id = 180150208,
		Str = "卢纳战线功能未开启"
	},
	[180150209] = {
		Id = 180150209,
		Str = "家具扭蛋功能未开启"
	},
	[180150210] = {
		Id = 180150210,
		Str = "空间宝藏功能未开启"
	},
	[180150211] = {
		Id = 180150211,
		RefId = 180130870
	},
	[180150212] = {
		Id = 180150212,
		RefId = 180122018
	},
	[180150213] = {
		Id = 180150213,
		RefId = 180130872
	},
	[180150214] = {
		Id = 180150214,
		RefId = 180096265
	},
	[180150215] = {
		Id = 180150215,
		Str = "奇怪，明明是按照说明流程进行的调配。"
	},
	[180150216] = {
		Id = 180150216,
		Str = "到底是哪一个环节出错了呢……？"
	},
	[180150217] = {
		Id = 180150217,
		Str = "<color=#fd9846>{PlayerName}</color>？！"
	},
	[180150218] = {
		Id = 180150218,
		RefId = 180055542
	},
	[180150219] = {
		Id = 180150219,
		Str = "我只是想尝试着做一杯热可可而已，虽然现在看上去似乎失败了……"
	},
	[180150220] = {
		Id = 180150220,
		Str = "要想嘲笑的话，你尽管笑好了。"
	},
	[180150221] = {
		Id = 180150221,
		Str = "毕竟我之前没有怎么接触过这种食物。"
	},
	[180150222] = {
		Id = 180150222,
		Str = "你不打算嘲笑我吗……？"
	},
	[180150223] = {
		Id = 180150223,
		Str = "什么……只是好奇我为什么要做热可可？"
	},
	[180150224] = {
		Id = 180150224,
		Str = "也没有什么特别的原因……"
	},
	[180150225] = {
		Id = 180150225,
		Str = "就是像试试看而已…… ……"
	},
	[180150226] = {
		Id = 180150226,
		Str = "算了，告诉你也没有什么关系。"
	},
	[180150227] = {
		Id = 180150227,
		Str = "没错，我就是想试着给你做点提神的饮品。"
	},
	[180150228] = {
		Id = 180150228,
		Str = "这段时间你总是忙于工作，这样下去精神难免有些不足。"
	},
	[180150229] = {
		Id = 180150229,
		Str = "所以，我才想从其他方面帮你分担一下压力。"
	},
	[180150230] = {
		Id = 180150230,
		Str = "这份热可可已经没法喝了，所以我会重新准备一份。"
	},
	[180150231] = {
		Id = 180150231,
		RefId = 180039680
	},
	[180150232] = {
		Id = 180150232,
		Str = "等一下……！\n这个热可可不能…… ……"
	},
	[180150233] = {
		Id = 180150233,
		Str = "已经喝下去了吗……"
	},
	[180150234] = {
		Id = 180150234,
		Str = "而且味道还不错……？"
	},
	[180150235] = {
		Id = 180150235,
		Str = "要是因此出了什么问题，我可不会负责的……"
	},
	[180150236] = {
		Id = 180150236,
		Str = "嗯，这样一来就没有什么问题了。"
	},
	[180150237] = {
		Id = 180150237,
		Str = "你很好奇……我在干什么？"
	},
	[180150238] = {
		Id = 180150238,
		Str = "最近的天气不太好，这栋房子的使用又有了一定的年限，\n因此特意检查了下屋顶的状况。"
	},
	[180150239] = {
		Id = 180150239,
		Str = "如果有什么砖瓦开裂，及时的修补能够避免更大程度的破坏。"
	},
	[180150240] = {
		Id = 180150240,
		Str = "什么……你觉得我很厉害？"
	},
	[180150241] = {
		Id = 180150241,
		Str = "不，这对于长期居住在野外的人来说不算什么……"
	},
	[180150242] = {
		Id = 180150242,
		Str = "在部落，无论男女老少都会对这方面的知识有所了解……"
	},
	[180150243] = {
		Id = 180150243,
		Str = "当然，我并不是说你知识浅薄……！"
	},
	[180150244] = {
		Id = 180150244,
		Str = "正所谓术业有专攻，你擅长的领域在于指挥和协调。"
	},
	[180150245] = {
		Id = 180150245,
		Str = "所以，这方面的事情尽管交给我来做就好。"
	},
	[180150246] = {
		Id = 180150246,
		Str = "对了，刚才在检查屋顶的时候发现一个有趣的东西。"
	},
	[180150247] = {
		Id = 180150247,
		Str = "别看这只是一颗普通的石头，其实它是一颗流星的碎片。"
	},
	[180150248] = {
		Id = 180150248,
		Str = "用手拿好了，虽然现在不能用来许愿……"
	},
	[180150249] = {
		Id = 180150249,
		Str = "……但是按照部落的说法，它或许会给你带来好运。"
	},
	[180150250] = {
		Id = 180150250,
		Str = "剩余家具数量不足"
	},
	[180150251] = {
		Id = 180150251,
		RefId = 180000697
	},
	[180150252] = {
		Id = 180150252,
		Str = "冰霜伤害+{1}p"
	},
	[180150253] = {
		Id = 180150253,
		Str = "霜寒冰花"
	},
	[180150254] = {
		Id = 180150254,
		Str = "爆裂光能"
	},
	[180150255] = {
		Id = 180150255,
		Str = "雪谣轻唱"
	},
	[180150256] = {
		Id = 180150256,
		RefId = 180145813
	},
	[180150257] = {
		Id = 180150257,
		RefId = 180150253
	},
	[180150258] = {
		Id = 180150258,
		RefId = 180145817
	},
	[180150259] = {
		Id = 180150259,
		Str = "救世祈望"
	},
	[180150260] = {
		Id = 180150260,
		RefId = 180143240
	},
	[180150261] = {
		Id = 180150261,
		Str = "星霜之拥"
	},
	[180150262] = {
		Id = 180150262,
		RefId = 180145835
	},
	[180150263] = {
		Id = 180150263,
		RefId = 180145838
	},
	[180150264] = {
		Id = 180150264,
		RefId = 180110636
	},
	[180150265] = {
		Id = 180150265,
		RefId = 180110025
	},
	[180150266] = {
		Id = 180150266,
		RefId = 180110639
	},
	[180150267] = {
		Id = 180150267,
		RefId = 180110640
	},
	[180150268] = {
		Id = 180150268,
		RefId = 180110642
	},
	[180150269] = {
		Id = 180150269,
		RefId = 180110031
	},
	[180150270] = {
		Id = 180150270,
		RefId = 180110645
	},
	[180150271] = {
		Id = 180150271,
		RefId = 180112114
	},
	[180150272] = {
		Id = 180150272,
		RefId = 180110012
	},
	[180150273] = {
		Id = 180150273,
		RefId = 180110013
	},
	[180150274] = {
		Id = 180150274,
		Str = "治疗1个我方单位，治疗量为攻击力的$65%。并使我方生命值最低的单位回复天音祈$15%攻击力的生命值。"
	},
	[180150275] = {
		Id = 180150275,
		Str = "并使我方生命值最低的单位回复天音祈$15%攻击力的生命值"
	},
	[180150276] = {
		Id = 180150276,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。并使我方生命值最低的单位回复天音祈$15%攻击力的生命值。"
	},
	[180150277] = {
		Id = 180150277,
		RefId = 180110019
	},
	[180150278] = {
		Id = 180150278,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。并使我方生命值最低的单位回复天音祈$25%攻击力的生命值。"
	},
	[180150279] = {
		Id = 180150279,
		Str = "并使我方生命值最低的单位回复天音祈$25%攻击力的生命值"
	},
	[180150280] = {
		Id = 180150280,
		RefId = 180142712
	},
	[180150281] = {
		Id = 180150281,
		RefId = 180110037
	},
	[180150282] = {
		Id = 180150282,
		Str = "攻击1个敌人，造成2次$83%攻击力的魔法伤害。并使目标的攻击力$-10%，持续2回合。"
	},
	[180150283] = {
		Id = 180150283,
		RefId = 180110260
	},
	[180150284] = {
		Id = 180150284,
		Str = "攻击1个敌人，造成2次$83%攻击力的魔法伤害。并使目标的攻击力$-15%，持续2回合。"
	},
	[180150285] = {
		Id = 180150285,
		Str = "减少的攻击力增加至$15%"
	},
	[180150286] = {
		Id = 180150286,
		Str = "攻击1个敌人，造成2次$90%攻击力的魔法伤害。并使目标的攻击力$-15%，持续2回合。"
	},
	[180150287] = {
		Id = 180150287,
		RefId = 180110266
	},
	[180150288] = {
		Id = 180150288,
		RefId = 180142713
	},
	[180150289] = {
		Id = 180150289,
		RefId = 180110037
	},
	[180150290] = {
		Id = 180150290,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的冰霜伤害。并使所有我方单位的冰霜伤害$+10%，持续2回合。"
	},
	[180150291] = {
		Id = 180150291,
		RefId = 180110168
	},
	[180150292] = {
		Id = 180150292,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的冰霜伤害。并使所有我方单位的冰霜伤害$+15%，持续2回合。"
	},
	[180150293] = {
		Id = 180150293,
		Str = "提升的冰霜伤害增加至$15%"
	},
	[180150294] = {
		Id = 180150294,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的冰霜伤害。并使所有我方单位的冰霜伤害$+15%，持续2回合。"
	},
	[180150295] = {
		Id = 180150295,
		RefId = 180110670
	},
	[180150296] = {
		Id = 180150296,
		Str = "攻击1个敌人，造成1次$175%攻击力的魔法伤害。并使目标受到的魔法技能伤害$+10%，持续2回合。"
	},
	[180150297] = {
		Id = 180150297,
		RefId = 180110049
	},
	[180150298] = {
		Id = 180150298,
		Str = "攻击1个敌人，造成1次$195%攻击力的魔法伤害。并使目标受到的魔法技能伤害$+10%，持续2回合。"
	},
	[180150299] = {
		Id = 180150299,
		RefId = 180110712
	},
	[180150300] = {
		Id = 180150300,
		Str = "攻击1个敌人，造成1次$195%攻击力的魔法伤害。并使目标受到的魔法技能伤害$+15%，持续2回合。"
	},
	[180150301] = {
		Id = 180150301,
		Str = "目标受到的魔法技能伤害增加至$15%"
	},
	[180150302] = {
		Id = 180150302,
		Str = "攻击1个敌人，造成1次$210%攻击力的魔法伤害。并使目标受到的魔法技能伤害$+15%，持续2回合。"
	},
	[180150303] = {
		Id = 180150303,
		RefId = 180111226
	},
	[180150304] = {
		Id = 180150304,
		RefId = 180142715
	},
	[180150305] = {
		Id = 180150305,
		RefId = 180110049
	},
	[180150306] = {
		Id = 180150306,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。每有1个处于<keyword=1211>冻结</keyword>状态的敌人，治疗效果$+5%。"
	},
	[180150307] = {
		Id = 180150307,
		RefId = 180110064
	},
	[180150308] = {
		Id = 180150308,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。每有1个处于<keyword=1211>冻结</keyword>状态的敌人，治疗效果$+10%。"
	},
	[180150309] = {
		Id = 180150309,
		Str = "提升的治疗效果增加至$10%"
	},
	[180150310] = {
		Id = 180150310,
		Str = "治疗所有我方单位，治疗量为攻击力的$65%。每有1个处于<keyword=1211>冻结</keyword>状态的敌人，治疗效果$+10%。"
	},
	[180150311] = {
		Id = 180150311,
		RefId = 180110070
	},
	[180150312] = {
		Id = 180150312,
		RefId = 180142716
	},
	[180150313] = {
		Id = 180150313,
		RefId = 180110085
	},
	[180150314] = {
		Id = 180150314,
		Str = "攻击1个敌人，造成1次$330%攻击力的魔法伤害。并给目标添加<keyword=1244101>残轨星眼</keyword>效果。"
	},
	[180150315] = {
		Id = 180150315,
		RefId = 180110296
	},
	[180150316] = {
		Id = 180150316,
		Str = "攻击1个敌人，造成1次$330%攻击力的魔法伤害。并给目标添加<keyword=1244102>残轨星眼</keyword>效果。"
	},
	[180150317] = {
		Id = 180150317,
		Str = "残轨星眼：伤害增加至本回合受到的魔法技能伤害值的$20%，目标受到的魔法技能伤害次数大于$6时，受击次数每增加1，伤害系数-5%"
	},
	[180150318] = {
		Id = 180150318,
		Str = "攻击1个敌人，造成1次$360%攻击力的魔法伤害。并给目标添加<keyword=1244102>残轨星眼</keyword>效果。"
	},
	[180150319] = {
		Id = 180150319,
		RefId = 180110302
	},
	[180150320] = {
		Id = 180150320,
		Str = "使战场进入霜冻<keyword=9000>领域</keyword>，持续2回合。处于此领域中的所有我方单位获得自身$15%攻击力的<keyword=9997>冰霜附伤</keyword>，但施放技能后会进入<keyword=1244201>霜冻</keyword>状态，持续1回合。处于此领域中的所有敌人受到冰霜技能伤害后有$50%概率被<keyword=1211>冻结</keyword>1回合。"
	},
	[180150321] = {
		Id = 180150321,
		RefId = 180110085
	},
	[180150322] = {
		Id = 180150322,
		Str = "使战场进入霜冻<keyword=9000>领域</keyword>，持续2回合。处于此领域中的所有我方单位获得自身$22%攻击力的<keyword=9997>冰霜附伤</keyword>，但施放技能后会进入<keyword=1244201>霜冻</keyword>状态，持续1回合。处于此领域中的所有敌人受到冰霜技能伤害后有$50%概率被<keyword=1211>冻结</keyword>1回合。"
	},
	[180150323] = {
		Id = 180150323,
		Str = "提升的冰霜附伤增加至$22%攻击力"
	},
	[180150324] = {
		Id = 180150324,
		Str = "使战场进入霜冻<keyword=9000>领域</keyword>，持续2回合。处于此领域中的所有我方单位获得自身$22%攻击力的<keyword=9997>冰霜附伤</keyword>，但施放技能后会进入<keyword=1244202>霜冻</keyword>状态，持续1回合。处于此领域中的所有敌人受到冰霜技能伤害后有$50%概率被<keyword=1211>冻结</keyword>1回合。"
	},
	[180150325] = {
		Id = 180150325,
		Str = "霜冻：受到的伤害-10%"
	},
	[180150326] = {
		Id = 180150326,
		Str = "使战场进入霜冻<keyword=9000>领域</keyword>，持续2回合。处于此领域中的所有我方单位获得自身$30%攻击力的<keyword=9997>冰霜附伤</keyword>，但施放技能后会进入<keyword=1244202>霜冻</keyword>状态，持续1回合。处于此领域中的所有敌人受到冰霜技能伤害后有$50%概率被<keyword=1211>冻结</keyword>1回合。"
	},
	[180150327] = {
		Id = 180150327,
		Str = "提升的冰霜附伤增加至$30%攻击力，怒气消耗$-8"
	},
	[180150328] = {
		Id = 180150328,
		Str = "每回合开始时，给1个随机后排敌人添加3层<keyword=1246102>流光耀斑</keyword>效果。"
	},
	[180150329] = {
		Id = 180150329,
		Str = "每回合开始时，给1个随机后排敌人添加3层<keyword=1246103>流光耀斑</keyword>效果。"
	},
	[180150330] = {
		Id = 180150330,
		Str = "我方添加<keyword=1211>冻结</keyword>效果时，天音祈的治疗效果$+4%，可叠加4层。"
	},
	[180150331] = {
		Id = 180150331,
		Str = "我方添加<keyword=1211>冻结</keyword>效果时，天音祈的治疗效果$+5%，可叠加4层。"
	},
	[180150332] = {
		Id = 180150332,
		RefId = 180150296
	},
	[180150333] = {
		Id = 180150333,
		Str = "喵……？喵喵喵？"
	},
	[180150334] = {
		Id = 180150334,
		RefId = 180036047
	},
	[180150335] = {
		Id = 180150335,
		RefId = 180149794
	},
	[180150336] = {
		Id = 180150336,
		Str = "你、你在干什么啊！\n为什么一声不吭地出现在本喵的背后！"
	},
	[180150337] = {
		Id = 180150337,
		Str = "想知道……本喵为什么盯着练功房内的假人看？"
	},
	[180150338] = {
		Id = 180150338,
		Str = "喵哼，那还用问吗？"
	},
	[180150339] = {
		Id = 180150339,
		Str = "本喵是战士，战士每天都是需要进行训练的喵！"
	},
	[180150340] = {
		Id = 180150340,
		Str = "你说……本喵并没有对着假人施展魔法……"
	},
	[180150341] = {
		Id = 180150341,
		Str = "那是因为……作战之前……必须探情敌请……了解清楚敌人的情况……"
	},
	[180150342] = {
		Id = 180150342,
		Str = "总之，你刚才吓着本喵的行为，\n可不是一两根小鱼干就可以了事的喵！"
	},
	[180150343] = {
		Id = 180150343,
		Str = "如果这样都能了事，那么还有治安队做什么喵！"
	},
	[180150344] = {
		Id = 180150344,
		Str = "汝……汝怎么不说话了喵……"
	},
	[180150345] = {
		Id = 180150345,
		Str = "好奇……？你竟然说本喵对这种假人好奇？"
	},
	[180150346] = {
		Id = 180150346,
		Str = "开什么玩笑喵！"
	},
	[180150347] = {
		Id = 180150347,
		Str = "虽然它长得和母星的假人不一样，但是本喵没有理由会好奇……"
	},
	[180150348] = {
		Id = 180150348,
		RefId = 180026889
	},
	[180150349] = {
		Id = 180150349,
		Str = "不知道为什么，就是很不爽喵！"
	},
	[180150350] = {
		Id = 180150350,
		Str = "除了小鱼干以外，你必须给我线团作为赔罪喵！"
	},
	[180150351] = {
		Id = 180150351,
		Str = "你、你来了喵。"
	},
	[180150352] = {
		Id = 180150352,
		Str = "喵哼，作为人类的高级指挥官，你的卧室还是挺宽敞的喵！"
	},
	[180150353] = {
		Id = 180150353,
		Str = "为什么……本喵会到这里来……？"
	},
	[180150354] = {
		Id = 180150354,
		Str = "是不是没有处理好与其他人的关系？"
	},
	[180150355] = {
		Id = 180150355,
		Str = "本喵为什么要和其他人处理好关系！"
	},
	[180150356] = {
		Id = 180150356,
		Str = "作为独来独往的战士，本喵一个人就能照顾好自己！"
	},
	[180150357] = {
		Id = 180150357,
		Str = "至于我来到这里的原因……是因为外面……"
	},
	[180150358] = {
		Id = 180150358,
		Str = "先声明，本喵并不害怕打雷或下雨！"
	},
	[180150359] = {
		Id = 180150359,
		Str = "只是因为它们令本喵感到烦躁而已！"
	},
	[180150360] = {
		Id = 180150360,
		Str = "很正常的吧，即便是战士也有讨厌的东西……"
	},
	[180150361] = {
		Id = 180150361,
		Str = "所以，本喵才暂时待在你的屋子里面！"
	},
	[180150362] = {
		Id = 180150362,
		Str = "当然，你也不用急着离开……"
	},
	[180150363] = {
		Id = 180150363,
		Str = "坐在那边的椅子上就好……"
	},
	[180150364] = {
		Id = 180150364,
		Str = "为什么你不可以坐在床边？"
	},
	[180150365] = {
		Id = 180150365,
		Str = "理所当然的喵！"
	},
	[180150366] = {
		Id = 180150366,
		Str = "因为这里已经被本喵占领了喵！"
	},
	[180150367] = {
		Id = 180150367,
		Str = "雨停了……就还给你喵……"
	},
	[180150368] = {
		Id = 180150368,
		Str = "把它贴在那边的墙上！\n没错，就是那个位置！"
	},
	[180150369] = {
		Id = 180150369,
		Str = "这里也贴上好了……\n如此好的位置怎么可以浪费！"
	},
	[180150370] = {
		Id = 180150370,
		Str = "狸猫，你怎么停下来了……不可以偷懒！"
	},
	[180150371] = {
		Id = 180150371,
		RefId = 180027172
	},
	[180150372] = {
		Id = 180150372,
		Str = "你说<color=#fd9846>{PlayerName}</color>来了……"
	},
	[180150373] = {
		Id = 180150373,
		Str = "而且面色还有些沉重…… ……？"
	},
	[180150374] = {
		Id = 180150374,
		RefId = 180026782
	},
	[180150375] = {
		Id = 180150375,
		Str = "嘿嘿嘿~吾之信徒，汝找吾是来送钱的吗……"
	},
	[180150376] = {
		Id = 180150376,
		Str = "不是啊……其实吾猜也不是……"
	},
	[180150377] = {
		Id = 180150377,
		Str = "汝问我在墙上贴些什么？"
	},
	[180150378] = {
		Id = 180150378,
		Str = "当然是用来宣传吾的广告传单啦！"
	},
	[180150379] = {
		Id = 180150379,
		Str = "活动室是人流量最密集的地方，宣传效果一定很好！"
	},
	[180150380] = {
		Id = 180150380,
		Str = "不可以……在基地里面乱贴传单……？"
	},
	[180150381] = {
		Id = 180150381,
		Str = "因为这样会给其他人带来困扰……？"
	},
	[180150382] = {
		Id = 180150382,
		Str = "吾知道了……"
	},
	[180150383] = {
		Id = 180150383,
		Str = "除了这些贴好的广告单，吾让狸猫停下来便是……"
	},
	[180150384] = {
		Id = 180150384,
		Str = "想要和大家交朋友的话，面对面地交谈就好？"
	},
	[180150385] = {
		Id = 180150385,
		Str = "汝总是说些奇怪的话……"
	},
	[180150386] = {
		Id = 180150386,
		Str = "这些传单送给你了……"
	},
	[180150387] = {
		Id = 180150387,
		Str = "作为吾的信徒，就当神明给予你的赠礼了……"
	},
	[180150388] = {
		Id = 180150388,
		Str = "奇怪，明明厨房那么大……为什么就找不到吃的呢……"
	},
	[180150389] = {
		Id = 180150389,
		RefId = 180035063
	},
	[180150390] = {
		Id = 180150390,
		Str = "为什么汝走路都不带点声音啊……"
	},
	[180150391] = {
		Id = 180150391,
		Str = "吾并没有来翻找吃的哦……！\n作为神明，即便不吃饭也不会轻易的死掉。"
	},
	[180150392] = {
		Id = 180150392,
		Str = "你问我口袋里藏着的果子是怎么回事？"
	},
	[180150393] = {
		Id = 180150393,
		Str = "是狸猫……！是狸猫偷偷放进我口袋里面的！"
	},
	[180150394] = {
		Id = 180150394,
		RefId = 180041832
	},
	[180150395] = {
		Id = 180150395,
		Str = "吾知道说谎不对，其实是吾拿的……"
	},
	[180150396] = {
		Id = 180150396,
		Str = "每次晚餐的时候，餐厅里到处都是人，所以吾根本就吃不饱……"
	},
	[180150397] = {
		Id = 180150397,
		Str = "汝并没有任何怪罪我的意思？"
	},
	[180150398] = {
		Id = 180150398,
		Str = "饿了的话……可以和汝说？"
	},
	[180150399] = {
		Id = 180150399,
		RefId = 180041898
	},
	[180150400] = {
		Id = 180150400,
		Str = "吾倒是不会把汝吃掉啦……"
	},
	[180150401] = {
		Id = 180150401,
		Str = "不是这个意思？"
	},
	[180150402] = {
		Id = 180150402,
		Str = "总之吾很高兴！"
	},
	[180150403] = {
		Id = 180150403,
		Str = "作为奖励，这个果子我们两个分着吃吧！"
	},
	[180150404] = {
		Id = 180150404,
		RefId = 180006860
	},
	[180150405] = {
		Id = 180150405,
		Str = "暖暖的阳光照在身体上面，就好像快要融化了一样……"
	},
	[180150406] = {
		Id = 180150406,
		Str = "如果这么一直睡过去的话……勇者大人会不会来将我唤醒呢……"
	},
	[180150407] = {
		Id = 180150407,
		RefId = 180027015
	},
	[180150408] = {
		Id = 180150408,
		RefId = 180055280
	},
	[180150409] = {
		Id = 180150409,
		Str = "你怎么跑到阳台上来了……！\n明明我还没有睡着呢……！"
	},
	[180150410] = {
		Id = 180150410,
		Str = "不对，我到底在说些什么啊……"
	},
	[180150411] = {
		Id = 180150411,
		Str = "那个……你想要喝红茶吗？\n一般这种午后的时光，都靠红茶和童话消磨过去……"
	},
	[180150412] = {
		Id = 180150412,
		Str = "勇者大人不可以笑话我哦。"
	},
	[180150413] = {
		Id = 180150413,
		Str = "别看我这个样子，好歹也是一国的公主！"
	},
	[180150414] = {
		Id = 180150414,
		Str = "所以，无论是泡茶还是念童话，都是王国最厉害的哦！"
	},
	[180150415] = {
		Id = 180150415,
		RefId = 180027172
	},
	[180150416] = {
		Id = 180150416,
		Str = "比起红茶和童话，勇者大人更好奇我之前说的话……"
	},
	[180150417] = {
		Id = 180150417,
		Str = "你……你不会都听见了吧！"
	},
	[180150418] = {
		Id = 180150418,
		Str = "尤其是最后一句……"
	},
	[180150419] = {
		Id = 180150419,
		Str = "不行……我要睡过去了……"
	},
	[180150420] = {
		Id = 180150420,
		RefId = 180027018
	},
	[180150421] = {
		Id = 180150421,
		RefId = 180006860
	},
	[180150422] = {
		Id = 180150422,
		Str = "温和的月光洒在身体上面，就好像快要融化了一样……"
	},
	[180150423] = {
		Id = 180150423,
		Str = "如果这么一直睡过去的话……梦里会不会和勇者大人相会呢……"
	},
	[180150424] = {
		Id = 180150424,
		RefId = 180027015
	},
	[180150425] = {
		Id = 180150425,
		RefId = 180055280
	},
	[180150426] = {
		Id = 180150426,
		Str = "你为什么老是跑到阳台上来啊……！"
	},
	[180150427] = {
		Id = 180150427,
		Str = "刚才说的话……又被你听见了吧……"
	},
	[180150428] = {
		Id = 180150428,
		Str = "怎么办啊……要是你因为这个原因讨厌我……"
	},
	[180150429] = {
		Id = 180150429,
		Str = "刚才我说的话一句也没有听见？"
	},
	[180150430] = {
		Id = 180150430,
		Str = "到阳台上来，只是为了将遗落在客厅的童话书交给我？"
	},
	[180150431] = {
		Id = 180150431,
		RefId = 180040274
	},
	[180150432] = {
		Id = 180150432,
		Str = "刚才白白令我担心了一场呢……"
	},
	[180150433] = {
		Id = 180150433,
		Str = "其实……勇者大人不必亲自跑一趟……"
	},
	[180150434] = {
		Id = 180150434,
		Str = "童话书能够在你的手中，和在我的手中其实都一样……"
	},
	[180150435] = {
		Id = 180150435,
		Str = "毕竟……我们……"
	},
	[180150436] = {
		Id = 180150436,
		Str = "不要逼着我说出来啦！"
	},
	[180150437] = {
		Id = 180150437,
		Str = "勇者大人总是这么坏心眼！"
	},
	[180150438] = {
		Id = 180150438,
		Str = "想不到能在这里与阁下相遇。"
	},
	[180150439] = {
		Id = 180150439,
		Str = "是否该说是……命运的邂逅呢？"
	},
	[180150440] = {
		Id = 180150440,
		Str = "毕竟，这里可是蔷薇盛开的花园。"
	},
	[180150441] = {
		Id = 180150441,
		Str = "你说……没有看见蔷薇？"
	},
	[180150442] = {
		Id = 180150442,
		Str = "阁下的意思是……在下不像是一朵蔷薇吗……"
	},
	[180150443] = {
		Id = 180150443,
		Str = "真是令人伤心的话啊……"
	},
	[180150444] = {
		Id = 180150444,
		Str = "呵呵呵~阁下不必紧张。"
	},
	[180150445] = {
		Id = 180150445,
		Str = "在下可不是那种斤斤计较之辈，当然也不会做出那种报复阁下的举动。"
	},
	[180150446] = {
		Id = 180150446,
		Str = "说起来，阁下知道在下为什么叫做“血色蔷薇”吗？"
	},
	[180150447] = {
		Id = 180150447,
		Str = "很多人认为这与在下的职业，以及相貌相关……"
	},
	[180150448] = {
		Id = 180150448,
		Str = "其实，这只是一知半解的理解。"
	},
	[180150449] = {
		Id = 180150449,
		Str = "要知道，蔷薇虽然美丽，但是一点也不自由。"
	},
	[180150450] = {
		Id = 180150450,
		Str = "你看，大多数蔷薇不都被囚禁在高墙之内吗？"
	},
	[180150451] = {
		Id = 180150451,
		RefId = 180006730
	},
	[180150452] = {
		Id = 180150452,
		Str = "长官尽管放心，在下并没有责备阁下的意思。"
	},
	[180150453] = {
		Id = 180150453,
		Str = "毕竟能到这里，是件你情我愿的事情……"
	},
	[180150454] = {
		Id = 180150454,
		Str = "要真不安心，就多给在下投入一些培养材料吧~"
	},
	[180150455] = {
		Id = 180150455,
		Str = "这不是长官吗？"
	},
	[180150456] = {
		Id = 180150456,
		Str = "今天怎么有空来炼金室巡查了呢……"
	},
	[180150457] = {
		Id = 180150457,
		Str = "是因为……在下吗？"
	},
	[180150458] = {
		Id = 180150458,
		Str = "确实，在下对炼金术之类的东西并不感兴趣……"
	},
	[180150459] = {
		Id = 180150459,
		Str = "一般也没有什么理由到这种地方来。"
	},
	[180150460] = {
		Id = 180150460,
		Str = "不过，长官可听说过这么一个故事："
	},
	[180150461] = {
		Id = 180150461,
		Str = "曾经有一名优秀的间谍，在一次任务的执行中暗杀了某位重要的人物。"
	},
	[180150462] = {
		Id = 180150462,
		Str = "为了躲避追兵的搜捕，她成功地运用了炼金室将证据给销毁了。"
	},
	[180150463] = {
		Id = 180150463,
		Str = "不过，就在她准备离开炼金室的时候……\n被一名路过的长官发现了……"
	},
	[180150464] = {
		Id = 180150464,
		Str = "阁下想知道……"
	},
	[180150465] = {
		Id = 180150465,
		Str = "故事里的那名“长官”最后怎么样了吗？"
	},
	[180150466] = {
		Id = 180150466,
		RefId = 180006730
	},
	[180150467] = {
		Id = 180150467,
		Str = "阁下的脸色，似乎不太好看呢~"
	},
	[180150468] = {
		Id = 180150468,
		Str = "放心，那不过是个虚无缥缈的故事而已。"
	},
	[180150469] = {
		Id = 180150469,
		Str = "即便是真的，我也不会伤害阁下。"
	},
	[180150470] = {
		Id = 180150470,
		Str = "毕竟我来这里，不过是因为好奇而已~"
	},
	[180150471] = {
		Id = 180150471,
		Str = "没错，仅仅只是因为好奇哦~"
	},
	[180150472] = {
		Id = 180150472,
		Str = "发财了，这下发大财了！"
	},
	[180150473] = {
		Id = 180150473,
		Str = "<color=#fd9846>{PlayerName}</color>，别站在那里不动，快点帮着我一起接雨水！"
	},
	[180150474] = {
		Id = 180150474,
		Str = "为什么你还不动手？"
	},
	[180150475] = {
		Id = 180150475,
		Str = "要是一会儿雨停了，可就没有机会了！"
	},
	[180150476] = {
		Id = 180150476,
		Str = "要知道，这雨水可不是一般的东西！"
	},
	[180150477] = {
		Id = 180150477,
		Str = "商业宣传的时候，只要打上广告“天降神兔，100%采用无根之水制作”。"
	},
	[180150478] = {
		Id = 180150478,
		Str = "我就能够赚得盆满钵满！"
	},
	[180150479] = {
		Id = 180150479,
		Str = "什么……你说只是单纯地改变原材料……"
	},
	[180150480] = {
		Id = 180150480,
		Str = "并不能改善雪兔的销量！"
	},
	[180150481] = {
		Id = 180150481,
		Str = "胡说什么呢，要知道这种晦气的发言，可是会影响我的商运！"
	},
	[180150482] = {
		Id = 180150482,
		Str = "作为我的商业伙伴，你可是做了一件非常忌讳的事情呢！"
	},
	[180150483] = {
		Id = 180150483,
		Str = "啊咧，该怎么办好呢……"
	},
	[180150484] = {
		Id = 180150484,
		Str = "不如这样吧，如果这次销量不好，你就把所有的雪兔都买下来！"
	},
	[180150485] = {
		Id = 180150485,
		Str = "这样一来，我就可以原谅你啦~"
	},
	[180150486] = {
		Id = 180150486,
		Str = "当然，我并没有敲诈你哦！"
	},
	[180150487] = {
		Id = 180150487,
		Str = "这只是正常的商业贸易！"
	},
	[180150488] = {
		Id = 180150488,
		Str = "准备这些存货应该够了吧……？"
	},
	[180150489] = {
		Id = 180150489,
		Str = "万一明天雪兔一售而空怎么办……"
	},
	[180150490] = {
		Id = 180150490,
		Str = "如果真的大赚一笔，该怎么花好呢……"
	},
	[180150491] = {
		Id = 180150491,
		Str = "要不然把利托瑞斯的商业街买下来好了……"
	},
	[180150492] = {
		Id = 180150492,
		Str = "作为日后名震四方的大商贾，我必须要提前为未来做好打算！"
	},
	[180150493] = {
		Id = 180150493,
		Str = "等等，商业街都买下来了……"
	},
	[180150494] = {
		Id = 180150494,
		Str = "怎么可以没有员工呢……！"
	},
	[180150495] = {
		Id = 180150495,
		Str = "真是伤脑筋，我作为幕后的掌控者，肯定不方便直接出面……"
	},
	[180150496] = {
		Id = 180150496,
		Str = "要不然雇佣<color=#fd9846>{PlayerName}</color>吧！"
	},
	[180150497] = {
		Id = 180150497,
		Str = "反正人偶师的收入都很低，除了探索境界外什么活都要做……"
	},
	[180150498] = {
		Id = 180150498,
		RefId = 180035063
	},
	[180150499] = {
		Id = 180150499,
		Str = "你……你都听见了……"
	},
	[180150500] = {
		Id = 180150500,
		Str = "你也不要太开心，毕竟我们是最好的伙伴！"
	},
	[180150501] = {
		Id = 180150501,
		Str = "有好的事情，我肯定第一个想到你！"
	},
	[180150502] = {
		Id = 180150502,
		Str = "诶……？\n让我先不要想这么遥远的事……"
	},
	[180150503] = {
		Id = 180150503,
		Str = "也对，还是先老实准备存货吧。"
	},
	[180150504] = {
		Id = 180150504,
		Str = "这么多刺，一定要小心才行。"
	},
	[180150505] = {
		Id = 180150505,
		Str = "要是手指被它们刺伤的话，<color=#fd9846>{PlayerName}</color>一定会担心的吧……"
	},
	[180150506] = {
		Id = 180150506,
		Str = "为了避免这种情况发生，我必须要小心地处理食材……"
	},
	[180150507] = {
		Id = 180150507,
		RefId = 180141649
	},
	[180150508] = {
		Id = 180150508,
		Str = "<color=#fd9846>{PlayerName}</color>，你什么时候出现在厨房的……"
	},
	[180150509] = {
		Id = 180150509,
		Str = "遭、糟糕。"
	},
	[180150510] = {
		Id = 180150510,
		Str = "原本想要避免伤到手指，结果还是不小心被它们刺到了……"
	},
	[180150511] = {
		Id = 180150511,
		Str = "诶……你问我这是什么食材？"
	},
	[180150512] = {
		Id = 180150512,
		Str = "当然是富有营养的海胆啦…… ……"
	},
	[180150513] = {
		Id = 180150513,
		Str = "海胆蒸蛋，可是一道非常好吃的菜肴哦……"
	},
	[180150514] = {
		Id = 180150514,
		Str = "当、当然，我有很努力地不让自己受伤……！"
	},
	[180150515] = {
		Id = 180150515,
		Str = "但是，因为受到惊吓而受伤。"
	},
	[180150516] = {
		Id = 180150516,
		Str = "这样的结果……并不是人为可以控制的因素吧……"
	},
	[180150517] = {
		Id = 180150517,
		Str = "我、我知道啦……！"
	},
	[180150518] = {
		Id = 180150518,
		Str = "我马上就放下海胆，去包扎伤口……"
	},
	[180150519] = {
		Id = 180150519,
		Str = "不过，总觉得有些开心……"
	},
	[180150520] = {
		Id = 180150520,
		Str = "这并不是因为受伤…… ……"
	},
	[180150521] = {
		Id = 180150521,
		Str = "而是因为每当我受伤的时候，你总是能够关心我……"
	},
	[180150522] = {
		Id = 180150522,
		Str = "所以，请你好好期待这顿海胆蒸蛋吧！"
	},
	[180150523] = {
		Id = 180150523,
		Str = "这可是我对你……最好的回报哦！"
	},
	[180150524] = {
		Id = 180150524,
		Str = "冰霜释放—— ——"
	},
	[180150525] = {
		Id = 180150525,
		Str = "又失败了吗……？"
	},
	[180150526] = {
		Id = 180150526,
		Str = "无论实验多少次，只要离开了机甲就无法完成魔力施法……"
	},
	[180150527] = {
		Id = 180150527,
		Str = "这也是没有办法的事情呢。"
	},
	[180150528] = {
		Id = 180150528,
		Str = "本来以为有了<color=#fd9846>{PlayerName}</color>在自己的身边，就能克服全部的困难。"
	},
	[180150529] = {
		Id = 180150529,
		Str = "看来，我还是太依赖你了…… ……"
	},
	[180150530] = {
		Id = 180150530,
		Str = "你说是吗，<color=#fd9846>{PlayerName}</color>？"
	},
	[180150531] = {
		Id = 180150531,
		Str = "毕竟你的气息是那样的独特，即便躲在一边偷偷观看，我也是能够发现你的哦!"
	},
	[180150532] = {
		Id = 180150532,
		Str = "怎么，这么晚观看我练习魔法。"
	},
	[180150533] = {
		Id = 180150533,
		Str = "是因为肚子饿了吗……？"
	},
	[180150534] = {
		Id = 180150534,
		Str = "还是说……只是想和我说说话呢？"
	},
	[180150535] = {
		Id = 180150535,
		Str = "不管是什么原因，我都很高兴。"
	},
	[180150536] = {
		Id = 180150536,
		Str = "除了，然你看见我练习魔法失败的样子……"
	},
	[180150537] = {
		Id = 180150537,
		Str = "明明来到新月大陆这么久，却依旧没有什么改变……"
	},
	[180150538] = {
		Id = 180150538,
		Str = "这样下去……又怎么能保证你的安全……"
	},
	[180150539] = {
		Id = 180150539,
		Str = "当然，我并不会轻易地放弃。"
	},
	[180150540] = {
		Id = 180150540,
		Str = "就算一直见不到成效，我也会继续的加油。"
	},
	[180150541] = {
		Id = 180150541,
		Str = "至于原因……你这不是明知故问吗？"
	},
	[180150542] = {
		Id = 180150542,
		Str = "当然是为了你。"
	},
	[180150543] = {
		Id = 180150543,
		Str = "编辑，你来的正好。"
	},
	[180150544] = {
		Id = 180150544,
		Str = "我有一件非常重要的事情要交给你办。"
	},
	[180150545] = {
		Id = 180150545,
		Str = "将这份手稿带到出版社，然后将那边即将刊登的稿件换掉。"
	},
	[180150546] = {
		Id = 180150546,
		Str = "你说这是犯罪的行为…… ……\n所以不可以这么做？"
	},
	[180150547] = {
		Id = 180150547,
		Str = "这才不是犯罪呢……！"
	},
	[180150548] = {
		Id = 180150548,
		Str = "要知道出版社那边即将刊登的稿件，也是我写的哦！"
	},
	[180150549] = {
		Id = 180150549,
		Str = "说起来有些不好意思……"
	},
	[180150550] = {
		Id = 180150550,
		Str = "其实是因为我太激动了，结果上午把稿件送错了……"
	},
	[180150551] = {
		Id = 180150551,
		Str = "这不，在第一时间发现了错误后……立刻决定进行更换。"
	},
	[180150552] = {
		Id = 180150552,
		Str = "不过，我的作品终于能够出版了呢。"
	},
	[180150553] = {
		Id = 180150553,
		Str = "虽然……是刊登在付费广告栏里。"
	},
	[180150554] = {
		Id = 180150554,
		RefId = 180026782
	},
	[180150555] = {
		Id = 180150555,
		Str = "你、你刚才嘲笑我了吧？"
	},
	[180150556] = {
		Id = 180150556,
		Str = "“因为作品无法刊登，而采取自费广告的形式”……"
	},
	[180150557] = {
		Id = 180150557,
		Str = "这也是没有办法的决定，毕竟作者也是需要名气的嘛……"
	},
	[180150558] = {
		Id = 180150558,
		Str = "对了……还有件事忘记和你说了……"
	},
	[180150559] = {
		Id = 180150559,
		Str = "刊登广告的钱……记在你的账上了。"
	},
	[180150560] = {
		Id = 180150560,
		Str = "反正……谁的钱都一样嘛……"
	},
	[180150561] = {
		Id = 180150561,
		Str = "还是没有回信吗…… ……"
	},
	[180150562] = {
		Id = 180150562,
		Str = "明明距离上次投稿已经过去三天了…… ……"
	},
	[180150563] = {
		Id = 180150563,
		Str = "一定是因为基地没有信箱的缘故。"
	},
	[180150564] = {
		Id = 180150564,
		Str = "编辑，我强烈要求在基地的门口安置一台邮箱！"
	},
	[180150565] = {
		Id = 180150565,
		Str = "最好是那种又大又醒目的邮箱！"
	},
	[180150566] = {
		Id = 180150566,
		Str = "不可以吗……？"
	},
	[180150567] = {
		Id = 180150567,
		Str = "因为邮件都是当面签收，所以不可能出错……"
	},
	[180150568] = {
		Id = 180150568,
		RefId = 180026782
	},
	[180150569] = {
		Id = 180150569,
		Str = "我当然知道，只不过……万一有相关的可能性呢。"
	},
	[180150570] = {
		Id = 180150570,
		RefId = 180004883
	},
	[180150571] = {
		Id = 180150571,
		Str = "虽然不能安置邮箱，但是会让邮差特别的关注我的邮件……"
	},
	[180150572] = {
		Id = 180150572,
		Str = "这样不好吧……"
	},
	[180150573] = {
		Id = 180150573,
		Str = "特别关注后，还没有我的邮件岂不是很丢人……"
	},
	[180150574] = {
		Id = 180150574,
		Str = "那个……我刚才什么话也没有说哦……"
	},
	[180150575] = {
		Id = 180150575,
		Str = "不过，还是感觉安心了许多。"
	},
	[180150576] = {
		Id = 180150576,
		Str = "明明你可以直接拒绝我的请求，但是却还说出这种安慰人的话。"
	},
	[180150577] = {
		Id = 180150577,
		Str = "放心好了，无论什么时候我都不会放弃。"
	},
	[180150578] = {
		Id = 180150578,
		Str = "毕竟，除了我以外还有你的这份需要一起努力呢！"
	},
	[180150579] = {
		Id = 180150579,
		Str = "百日庆典功能未开启且已通关1-6"
	},
	[180150580] = {
		Id = 180150580,
		Str = "可在夏末海风活动中，抽取海洋风格系列家具。"
	},
	[180150581] = {
		Id = 180150581,
		Str = "夏末海风扭蛋券"
	},
	[180150582] = {
		Id = 180150582,
		Str = "账号问题"
	},
	[180150583] = {
		Id = 180150583,
		Str = "集齐一定数量的家具后，可按照效果图展示样式，进行快捷布设"
	},
	[180150584] = {
		Id = 180150584,
		Str = "初冬暖洋扭蛋券"
	},
	[180150585] = {
		Id = 180150585,
		RefId = 180078730
	},
	[180150586] = {
		Id = 180150586,
		RefId = 180149607
	},
	[180150587] = {
		Id = 180150587,
		Str = "海龟"
	},
	[180150588] = {
		Id = 180150588,
		Str = "公主"
	},
	[180150589] = {
		Id = 180150589,
		Str = "打开可以获得纪念家具套装、头像框、表情"
	},
	[180150590] = {
		Id = 180150590,
		Str = "百日纪念礼包"
	},
	[180237057] = {
		Id = 180237057,
		Str = "事件时间:"
	},
	[180237058] = {
		Id = 180237058,
		Str = "增加派遣人偶可以提升奖励"
	},
	[180237059] = {
		Id = 180237059,
		Str = "单次消耗:"
	},
	[180237060] = {
		Id = 180237060,
		Str = "每消耗%s体力 可随机获取一张图纸"
	},
	[180237061] = {
		Id = 180237061,
		Str = "活动期间累计获得图纸一览："
	},
	[180237062] = {
		Id = 180237062,
		Str = "活动期间累计消耗体力：%s"
	},
	[180237063] = {
		Id = 180237063,
		Str = "空间扫描"
	},
	[180237064] = {
		Id = 180237064,
		Str = "限时抢购"
	},
	[180237065] = {
		Id = 180237065,
		Str = "查看奖池"
	},
	[180237066] = {
		Id = 180237066,
		RefId = 180145902
	},
	[180237067] = {
		Id = 180237067,
		RefId = 180145903
	},
	[180237068] = {
		Id = 180237068,
		Str = "扭蛋一次"
	},
	[180237069] = {
		Id = 180237069,
		Str = "扭蛋十次"
	},
	[180237070] = {
		Id = 180237070,
		Str = "活动时间："
	},
	[180237071] = {
		Id = 180237071,
		RefId = 180131317
	},
	[180237072] = {
		Id = 180237072,
		Str = "暂\n无\n挑\n战\n记\n录"
	},
	[180237073] = {
		Id = 180237073,
		RefId = 180143354
	},
	[180237074] = {
		Id = 180237074,
		Str = "二阶\n一阶%s评分解锁"
	},
	[180237075] = {
		Id = 180237075,
		RefId = 180130464
	},
	[180237076] = {
		Id = 180237076,
		Str = "领取奖励"
	},
	[180237077] = {
		Id = 180237077,
		RefId = 180002171
	},
	[180237078] = {
		Id = 180237078,
		RefId = 180000033
	},
	[180237079] = {
		Id = 180237079,
		RefId = 180000920
	},
	[180237080] = {
		Id = 180237080,
		Str = "防御增加芙丽希娅防御的{1}p，获得时芙丽希娅每有1层水晶之泪效果，这个加成+10%"
	},
	[180237081] = {
		Id = 180237081,
		RefId = 180000033
	},
	[180237082] = {
		Id = 180237082,
		RefId = 180000923
	},
	[180237083] = {
		Id = 180237083,
		Str = "受到的雷电伤害+{2}p"
	},
	[180237084] = {
		Id = 180237084,
		Str = "受雷伤提升"
	},
	[180237085] = {
		Id = 180237085,
		RefId = 180107998
	},
	[180237086] = {
		Id = 180237086,
		Str = "当前游戏版本："
	},
	[180237088] = {
		Id = 180237088,
		RefId = 180000241
	},
	[180237089] = {
		Id = 180237089,
		Str = "肩并肩坐在一起，共同观看日出时刻。"
	},
	[180237090] = {
		Id = 180237090,
		Str = "难忘时刻"
	},
	[180237091] = {
		Id = 180237091,
		Str = "不善于表达的她，希望在这个特殊的时刻把喜欢的心情传达给你。"
	},
	[180237092] = {
		Id = 180237092,
		Str = "铭心告白"
	},
	[180237093] = {
		Id = 180237093,
		Str = "半周年纪念品描述"
	},
	[180237094] = {
		Id = 180237094,
		Str = "半周年"
	},
	[180237095] = {
		Id = 180237095,
		Str = "这是一段难忘的记忆，化身刺猬的自己紧紧牵着她的手，从此没有人会感到孤独。"
	},
	[180237096] = {
		Id = 180237096,
		RefId = 180095266
	},
	[180237097] = {
		Id = 180237097,
		Str = "放下一切世俗纷争，享受片刻宁静的山野时光吧。"
	},
	[180237098] = {
		Id = 180237098,
		Str = "云归山野"
	},
	[180237099] = {
		Id = 180237099,
		Str = "爱与陪伴凝结的纪念，永远不会褪色。\n二周年纪念品"
	},
	[180237100] = {
		Id = 180237100,
		Str = "永恒之绊"
	},
	[180237101] = {
		Id = 180237101,
		Str = "含以下内容：\n无瑕的灵魂之尘*50"
	},
	[180237102] = {
		Id = 180237102,
		Str = "涓流精进包"
	},
	[180237103] = {
		Id = 180237103,
		Str = "含以下内容：\n四星魂念*50"
	},
	[180237104] = {
		Id = 180237104,
		Str = "星霜绘梦包"
	},
	[180237105] = {
		Id = 180237105,
		Str = "含以下内容：\n攻击烙印*200"
	},
	[180237106] = {
		Id = 180237106,
		Str = "百日训练包"
	},
	[180237107] = {
		Id = 180237107,
		Str = "含以下内容：\n自选情绪礼盒*200"
	},
	[180237108] = {
		Id = 180237108,
		Str = "庆典印象礼"
	},
	[180237109] = {
		Id = 180237109,
		Str = "含以下内容：\n金币*1000000"
	},
	[180237110] = {
		Id = 180237110,
		Str = "庆典纪念金"
	},
	[180237111] = {
		Id = 180237111,
		RefId = 180143355
	},
	[180237113] = {
		Id = 180237113,
		Str = "纪念家具"
	},
	[180237114] = {
		Id = 180237114,
		Str = "芙丽希娅&拉薇拉"
	},
	[180237115] = {
		Id = 180237115,
		RefId = 180080070
	},
	[180237116] = {
		Id = 180237116,
		RefId = 180082297
	},
	[180237117] = {
		Id = 180237117,
		RefId = 180078796
	},
	[180237118] = {
		Id = 180237118,
		RefId = 180082299
	},
	[180237119] = {
		Id = 180237119,
		RefId = 180237114
	},
	[180237120] = {
		Id = 180237120,
		Str = "米涅德温&尼柯莱特"
	},
	[180237121] = {
		Id = 180237121,
		RefId = 180080070
	},
	[180237122] = {
		Id = 180237122,
		RefId = 180082297
	},
	[180237123] = {
		Id = 180237123,
		RefId = 180078796
	},
	[180237124] = {
		Id = 180237124,
		RefId = 180082299
	},
	[180237125] = {
		Id = 180237125,
		RefId = 180237120
	},
	[180237126] = {
		Id = 180237126,
		Str = "王牌射手&亡灵语"
	},
	[180237127] = {
		Id = 180237127,
		RefId = 180082326
	},
	[180237128] = {
		Id = 180237128,
		RefId = 180082327
	},
	[180237129] = {
		Id = 180237129,
		RefId = 180082328
	},
	[180237130] = {
		Id = 180237130,
		RefId = 180082329
	},
	[180237131] = {
		Id = 180237131,
		RefId = 180237126
	},
	[180237132] = {
		Id = 180237132,
		Str = "光明圣使&亡灵语"
	},
	[180237133] = {
		Id = 180237133,
		RefId = 180082326
	},
	[180237134] = {
		Id = 180237134,
		RefId = 180082327
	},
	[180237135] = {
		Id = 180237135,
		RefId = 180082328
	},
	[180237136] = {
		Id = 180237136,
		RefId = 180082329
	},
	[180237137] = {
		Id = 180237137,
		RefId = 180237132
	},
	[180237140] = {
		Id = 180237140,
		Str = "我方单位生命值每损失3%，自身的攻击力+0.5%（生命值为30%时这个加成达到上限）"
	},
	[180237281] = {
		Id = 180237281,
		RefId = 180092217
	},
	[180237282] = {
		Id = 180237282,
		RefId = 180092217
	},
	[180237283] = {
		Id = 180237283,
		RefId = 180092219
	},
	[180237284] = {
		Id = 180237284,
		RefId = 180092259
	},
	[180237471] = {
		Id = 180237471,
		Str = "帝国最高统治者的爱女，拥有着让人一见倾心的神奇魔力。"
	},
	[180237472] = {
		Id = 180237472,
		Str = "你是谁，又为什么会突然出现在我的面前？算了，这并不是什么重要的事……怎么样，想和我一同品尝这杯甘醇的帝国酿造吗？"
	},
	[180237473] = {
		Id = 180237473,
		Str = "正如同你所见的那样，我是帝国的王女，同时也是未来的君王。只要我随时保持着迷人的微笑，就足以让帝国的百姓们为我献上最忠诚的誓言。"
	},
	[180237474] = {
		Id = 180237474,
		Str = "我讨厌战争，硝烟会污染我美丽的长裙，会令手中的佳酿失去甜美。为什么人们一定要争斗不已，而不能保持友好交流的态度？为什么大家不能怀揣着愉悦的心参加舞会，而一定要掀起毫无意义的反抗。"
	},
	[180237475] = {
		Id = 180237475,
		Str = "喝下这杯美味的帝国酿造吧，和我一起享受这段平静的时光。这是来自帝国王女的恩惠，也是来自乐园的佳酿。靠近我吧，不要因为繁缛的礼仪而保持着严肃的姿态，让我好好看看你那双美丽的眼睛。"
	},
	[180237476] = {
		Id = 180237476,
		Str = "我想知道更多关于外面的趣事，也想让自己可爱的笑容传达到帝国境外的蛮夷之邦。只要我保持着动人的微笑，就一定能让这个世界的纷争停止。"
	},
	[180237477] = {
		Id = 180237477,
		RefId = 180148063
	},
	[180237478] = {
		Id = 180237478,
		Str = "原本美丽的身躯因为战争而变得残缺不堪，空壳下的内心只剩下怨恨。"
	},
	[180237479] = {
		Id = 180237479,
		Str = "不动了，大家全部都不动了。乌鸦啄去了腐尸上的眼球，蛆虫啃食了散落在路边的内脏……啊，这是多么的悲伤，但又是多么的有趣，哼……哼哼哼……"
	},
	[180237480] = {
		Id = 180237480,
		Str = "没有人活下来，一个人也没有。无论是苦苦求饶的村民，还是只知道战斗的士兵，大家全部都没有活下来。哼哼……哼哼哼……这里是亡者的国度，是生命无法染指的圣域。"
	},
	[180237481] = {
		Id = 180237481,
		Str = "为什么我活了下来？哼……哼哼……还真是一个愚蠢而有有趣的问题。呐，我有说过我是人类吗？还是说我类似人类的外表欺骗了你，让你产生了名为“同情”的情感。"
	},
	[180237482] = {
		Id = 180237482,
		Str = "我生于战争，永远也不会消亡。我虽然拥有着人类的外表，但是却没有人类的内心。不过从某种意义上来说，我确实是人类，是人类最肮脏丑恶的一面……哼……哼哼……"
	},
	[180237483] = {
		Id = 180237483,
		Str = "对了，你不可以离开哦。我说过的吧，这里是属于“亡者”的国度。既然来了，就陪着我留下来吧……直到永远……哼……哼哼哼……"
	},
	[180237484] = {
		Id = 180237484,
		RefId = 180148064
	},
	[180237485] = {
		Id = 180237485,
		Str = "可吸收1.5%最大生命值的伤害"
	},
	[180237486] = {
		Id = 180237486,
		Str = "损伤值 %s%%"
	},
	[180237487] = {
		Id = 180237487,
		Str = "所用回合 %s"
	},
	[180237488] = {
		Id = 180237488,
		Str = "受伤评分"
	},
	[180237489] = {
		Id = 180237489,
		Str = "回合评分"
	},
	[180237490] = {
		Id = 180237490,
		Str = "战斗评分"
	},
	[180237491] = {
		Id = 180237491,
		Str = "EX\n三阶%s评分解锁"
	},
	[180237492] = {
		Id = 180237492,
		Str = "EX"
	},
	[180237493] = {
		Id = 180237493,
		Str = "三阶\n二阶%s评分解锁"
	},
	[180237494] = {
		Id = 180237494,
		Str = "已使用"
	},
	[180237495] = {
		Id = 180237495,
		Str = "当前评分：%s/%s"
	},
	[180237496] = {
		Id = 180237496,
		RefId = 180013075
	},
	[180237497] = {
		Id = 180237497,
		RefId = 180131245
	},
	[180237498] = {
		Id = 180237498,
		RefId = 180130465
	},
	[180237499] = {
		Id = 180237499,
		RefId = 180130466
	},
	[180237500] = {
		Id = 180237500,
		Str = "治疗1个我方单位2次，每次治疗量为攻击力的$32%。"
	},
	[180237501] = {
		Id = 180237501,
		Str = "治疗量增加至攻击力的$32%"
	},
	[180237502] = {
		Id = 180237502,
		Str = "治疗1个我方单位2次，每次治疗量为攻击力的$32%。每次治疗后提升自身$1.5%攻击力的<keyword=9993>最终治疗量</keyword>，可叠加4层。"
	},
	[180237503] = {
		Id = 180237503,
		Str = "每次治疗后提升自身$1.5%攻击力的<keyword=9993>最终治疗量</keyword>，可叠加4层"
	},
	[180237504] = {
		Id = 180237504,
		Str = "治疗1个我方单位2次，每次治疗量为攻击力的$35%。每次治疗后提升自身$1.5%攻击力的<keyword=9993>最终治疗量</keyword>，可叠加4层。"
	},
	[180237505] = {
		Id = 180237505,
		Str = "治疗量增加至攻击力的$35%"
	},
	[180237506] = {
		Id = 180237506,
		Str = "治疗1个我方单位2次，每次治疗量为攻击力的$35%。每次治疗后提升自身$3%攻击力的<keyword=9993>最终治疗量</keyword>，可叠加4层。"
	},
	[180237507] = {
		Id = 180237507,
		Str = "每次治疗后提升自身$3%攻击力的最终治疗量，可叠加4层"
	},
	[180237508] = {
		Id = 180237508,
		RefId = 180111480
	},
	[180237509] = {
		Id = 180237509,
		RefId = 180110025
	},
	[180237510] = {
		Id = 180237510,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的雷电伤害。并使目标的攻击力$-3%，持续2回合。"
	},
	[180237511] = {
		Id = 180237511,
		Str = "并使目标的攻击力$-3%，持续2回合"
	},
	[180237512] = {
		Id = 180237512,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。并使目标的攻击力$-3%，持续2回合。"
	},
	[180237513] = {
		Id = 180237513,
		RefId = 180110031
	},
	[180237514] = {
		Id = 180237514,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。并使目标的攻击力$-5%，持续2回合。"
	},
	[180237515] = {
		Id = 180237515,
		Str = "并使目标的攻击力$-5%，持续2回合"
	},
	[180237516] = {
		Id = 180237516,
		RefId = 180142700
	},
	[180237517] = {
		Id = 180237517,
		RefId = 180110037
	},
	[180237518] = {
		Id = 180237518,
		Str = "使1个我方单位的冰霜伤害$+35%，持续2回合。"
	},
	[180237519] = {
		Id = 180237519,
		Str = "提升的冰霜伤害增加至35%"
	},
	[180237520] = {
		Id = 180237520,
		Str = "使1个我方单位的冰霜伤害$+40%，持续2回合。"
	},
	[180237521] = {
		Id = 180237521,
		Str = "提升的冰霜伤害增加至40%"
	},
	[180237522] = {
		Id = 180237522,
		Str = "使1个我方单位的冰霜伤害$+45%，持续2回合。"
	},
	[180237523] = {
		Id = 180237523,
		Str = "提升的冰霜伤害增加至45%，怒气消耗$-2"
	},
	[180237524] = {
		Id = 180237524,
		RefId = 180142701
	},
	[180237525] = {
		Id = 180237525,
		RefId = 180110037
	},
	[180237526] = {
		Id = 180237526,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的雷电伤害。并使目标的伤害$-15%，持续2回合。"
	},
	[180237527] = {
		Id = 180237527,
		RefId = 180110260
	},
	[180237528] = {
		Id = 180237528,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的雷电伤害。并使目标的伤害$-20%，持续2回合。"
	},
	[180237529] = {
		Id = 180237529,
		Str = "减少的伤害增加至$20%"
	},
	[180237530] = {
		Id = 180237530,
		Str = "攻击1个前排敌人，造成2次$90%攻击力的雷电伤害。并使目标的伤害$-20%，持续2回合。"
	},
	[180237531] = {
		Id = 180237531,
		RefId = 180110266
	},
	[180237532] = {
		Id = 180237532,
		Str = "所有我方单位的单体冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，攻击力$+1.2%，持续1回合。每回合开始时，使所有我方单位下1次冰霜技能伤害有$50%概率添加1层极寒效果，可叠加。"
	},
	[180237533] = {
		Id = 180237533,
		RefId = 180112248
	},
	[180237534] = {
		Id = 180237534,
		Str = "所有我方单位的单体冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，攻击力$+1.2%，持续1回合。每回合开始时，使所有我方单位下1次冰霜技能伤害有$75%概率添加1层极寒效果，可叠加。"
	},
	[180237535] = {
		Id = 180237535,
		Str = "添加极寒的概率增加至$75%"
	},
	[180237536] = {
		Id = 180237536,
		Str = "所有我方单位的单体冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，攻击力$+1.5%，持续1回合。每回合开始时，使所有我方单位下1次冰霜技能伤害有$75%概率添加1层极寒效果，可叠加。"
	},
	[180237537] = {
		Id = 180237537,
		RefId = 180112254
	},
	[180237538] = {
		Id = 180237538,
		Str = "所有我方单位的单体冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，攻击力$+1.5%，持续1回合。每回合开始时，使所有我方单位下1次冰霜技能伤害有$100%概率添加1层极寒效果，可叠加。"
	},
	[180237539] = {
		Id = 180237539,
		RefId = 180112123
	},
	[180237540] = {
		Id = 180237540,
		RefId = 180142703
	},
	[180237541] = {
		Id = 180237541,
		RefId = 180110049
	},
	[180237542] = {
		Id = 180237542,
		Str = "攻击1个前排敌人，造成1次$195%攻击力的雷电伤害。并给目标添加<keyword=1233201>疾电弛原</keyword>效果，持续2回合。"
	},
	[180237543] = {
		Id = 180237543,
		RefId = 180110712
	},
	[180237544] = {
		Id = 180237544,
		Str = "攻击1个前排敌人，造成1次$195%攻击力的雷电伤害。并给目标添加<keyword=1233202>疾电弛原</keyword>效果，持续2回合。"
	},
	[180237545] = {
		Id = 180237545,
		Str = "疾电弛原：无视的防御增加至$20%，持续期间受到4次雷电技能伤害后，持续回合数+1"
	},
	[180237546] = {
		Id = 180237546,
		Str = "攻击1个前排敌人，造成1次$210%攻击力的雷电伤害。并给目标添加<keyword=1233202>疾电弛原</keyword>效果，持续2回合。"
	},
	[180237547] = {
		Id = 180237547,
		RefId = 180111226
	},
	[180237548] = {
		Id = 180237548,
		RefId = 180142704
	},
	[180237549] = {
		Id = 180237549,
		RefId = 180110085
	},
	[180237550] = {
		Id = 180237550,
		Str = "治疗1个我方单位$3次，每次治疗量为攻击力的$65%。每次治疗后使自身治疗效果$+5%，可叠加，持续1回合。"
	},
	[180237551] = {
		Id = 180237551,
		RefId = 180110013
	},
	[180237552] = {
		Id = 180237552,
		Str = "治疗1个我方单位$3次，每次治疗量为攻击力的$65%。每次治疗后使自身治疗效果$+10%，可叠加，持续1回合。如果治疗后目标生命值已满则额外使我方生命值最低的单位获得相当于本次治疗量的固定治疗。"
	},
	[180237553] = {
		Id = 180237553,
		Str = "提升的治疗效果增加至$10%，如果治疗后目标生命值已满则额外使我方生命值最低的单位获得相当于本次治疗量的固定治疗"
	},
	[180237554] = {
		Id = 180237554,
		Str = "治疗1个我方单位$3次，每次治疗量为攻击力的$70%。每次治疗后使自身治疗效果$+10%，可叠加，持续1回合。如果治疗后目标生命值已满则额外使我方生命值最低的单位获得相当于本次治疗量的固定治疗。"
	},
	[180237555] = {
		Id = 180237555,
		Str = "治疗量增加至攻击力的$70%，怒气消耗$-8"
	},
	[180237556] = {
		Id = 180237556,
		RefId = 180142705
	},
	[180237557] = {
		Id = 180237557,
		RefId = 180110085
	},
	[180237558] = {
		Id = 180237558,
		Str = "攻击1个前排敌人，造成2次$165%攻击力的雷电伤害。并给目标添加<keyword=1234201>苍坠霆霓</keyword>效果，持续2回合。"
	},
	[180237559] = {
		Id = 180237559,
		RefId = 180110144
	},
	[180237560] = {
		Id = 180237560,
		Str = "攻击1个前排敌人，造成2次$165%攻击力的雷电伤害。并给目标添加<keyword=1234202>苍坠霆霓</keyword>效果，持续2回合。"
	},
	[180237561] = {
		Id = 180237561,
		Str = "苍坠霆霓：受到雷电技能的伤害$+20%。且累计受到4次雷电技能伤害后，当前攻击者追加1次技能攻击，对目标造成1次$50%攻击力的雷电伤害（无法击破弱点且不计入本效果的伤害次数）"
	},
	[180237562] = {
		Id = 180237562,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的雷电伤害。并给目标添加<keyword=1234202>苍坠霆霓</keyword>效果，持续2回合。"
	},
	[180237563] = {
		Id = 180237563,
		RefId = 180110834
	},
	[180237564] = {
		Id = 180237564,
		Str = "蕖灵的治疗技能会祝福目标。使目标在获得4次技能治疗或增益效果后，额外回复蕖灵$10%攻击力的生命值并驱散自身1个负面效果，每个单位每回合最多触发2次祝福效果。"
	},
	[180237565] = {
		Id = 180237565,
		Str = "蕖灵的治疗技能会祝福目标。使目标在获得4次技能治疗或增益效果后，额外回复蕖灵$15%攻击力的生命值并驱散自身1个负面效果，每个单位每回合最多触发2次祝福效果。"
	},
	[180237566] = {
		Id = 180237566,
		Str = "蕖灵对目标每造成4次雷电技能伤害，净化目标。有$50%概率驱散目标1个正面效果，并有$20%概率麻痹目标1回合。"
	},
	[180237567] = {
		Id = 180237567,
		Str = "蕖灵对目标每造成4次雷电技能伤害，净化目标。有$100%概率驱散目标1个正面效果，并有$20%概率麻痹目标1回合。"
	},
	[180237568] = {
		Id = 180237568,
		RefId = 180092254
	},
	[180237569] = {
		Id = 180237569,
		RefId = 180092256
	},
	[180237570] = {
		Id = 180237570,
		RefId = 180092255
	},
	[180237571] = {
		Id = 180237571,
		RefId = 180092227
	},
	[180237572] = {
		Id = 180237572,
		Str = "林中惊现前帝国遗留地道"
	},
	[180237573] = {
		Id = 180237573,
		RefId = 180133415
	},
	[180237574] = {
		Id = 180237574,
		Str = "该地道主体已遭损毁，具体用途尚在调查"
	},
	[180237575] = {
		Id = 180237575,
		RefId = 180133417
	},
	[180237576] = {
		Id = 180237576,
		Str = "卢纳教团公报4期"
	},
	[180237577] = {
		Id = 180237577,
		RefId = 180133419
	},
	[180237578] = {
		Id = 180237578,
		RefId = 180133420
	},
	[180237579] = {
		Id = 180237579,
		Str = "女男爵格雷琴·坎贝尔派遣业者打捞自家沉船时，意外捞出一块重约77斤的纯天然黄翡，因非商队货物，遂将其捐赠给利托瑞斯市博物馆免费展出。另，遇难船只已获得保险理赔。"
	},
	[180237580] = {
		Id = 180237580,
		Str = "接到上报，我教文史部研究人员连夜赶赴利托瑞斯市郊北方森林展开工作。初步推断暴露于树洞中的地下通道建成于帝国西侵前期，且种种迹象表明确系前帝国手笔。入口现已做填埋处理，请民众切勿过度紧张。\n编者按：遥想帝国当年占领克雷森特之役快如闪电，再结合本次发现，不得不令人心虚。抵抗组织利用其进行地下联络的可能性微存，但当地多年来未遭荼毒，必定仰赖于教宗艾德里安积极投入人力物力的英明决断。"
	},
	[180237581] = {
		Id = 180237581,
		RefId = 180003181
	},
	[180237582] = {
		Id = 180237582,
		RefId = 180133424
	},
	[180237583] = {
		Id = 180237583,
		Str = "卡坦海峡海底出土黄翡，或系历史文物"
	},
	[180237584] = {
		Id = 180237584,
		Str = "<size=40>速报！！</size>\n深夜摇撼的海洋？！"
	},
	[180237585] = {
		Id = 180237585,
		Str = "娱乐"
	},
	[180237586] = {
		Id = 180237586,
		Str = "最新展会消息！"
	},
	[180237587] = {
		Id = 180237587,
		Str = "受影响地区目前未报人员伤亡"
	},
	[180237588] = {
		Id = 180237588,
		RefId = 180133457
	},
	[180237589] = {
		Id = 180237589,
		Str = "海滨之声5期"
	},
	[180237590] = {
		Id = 180237590,
		RefId = 180125420
	},
	[180237592] = {
		Id = 180237592,
		Str = "诞生自悠闲水都，被誉为世界上最难用的交通工具同时又是最好玩刺激娱乐设施的水上步行球，终于漂洋过海滚滚而来！试运营期间每日限定50名游客，尽在海滨游艇出租屋，快来体验吧！"
	},
	[180237593] = {
		Id = 180237593,
		Str = "请至市博物馆参观加里·琼斯传奇人生展！"
	},
	[180237594] = {
		Id = 180237594,
		Str = "ENT"
	},
	[180237595] = {
		Id = 180237595,
		Str = "<b>克雷森特国家地震局通讯</b> 今日凌晨2时许，利托瑞斯市近海发生海底地震，本地全域有明显震感。此次地震引起海对面黎内姆镇沿岸小规模海啸，官方已暂时关闭港口，具体损失有待公布。"
	},
	[180237596] = {
		Id = 180237596,
		RefId = 180089734
	},
	[180237597] = {
		Id = 180237597,
		Str = "浅滩新进热点项目！初期场地正式完工"
	},
	[180237598] = {
		Id = 180237598,
		RefId = 180129967
	},
	[180237599] = {
		Id = 180237599,
		Str = "“你要说文物值钱，我不同意，背后的历史才值钱”。"
	},
	[180237600] = {
		Id = 180237600,
		Str = "续报！！<size=40>海底地震或存在失踪者</size>"
	},
	[180237601] = {
		Id = 180237601,
		Str = "启事"
	},
	[180237602] = {
		Id = 180237602,
		Str = "异闻"
	},
	[180237603] = {
		Id = 180237603,
		Str = "与黎内姆当地接洽后，治安队已介入调查"
	},
	[180237604] = {
		Id = 180237604,
		RefId = 180133457
	},
	[180237605] = {
		Id = 180237605,
		Str = "海滨之声6期"
	},
	[180237606] = {
		Id = 180237606,
		RefId = 180133446
	},
	[180237607] = {
		Id = 180237607,
		Str = "ODDTY"
	},
	[180237608] = {
		Id = 180237608,
		Str = "水蓝色的文件夹，内含一张黎内姆自驾温泉游旅行券，一张写有“只要把这张抽奖得到的券当自己买的拿去编辑部报销就能躺赚啦咕呼呼~”的便条，及稿件若干。"
	},
	[180237609] = {
		Id = 180237609,
		Str = "昨夜，卡默罕街区至废墟方向发生一起帐篷在路上行走的怪奇事件。多名目击者称，该帐篷款式怀旧，用料扎实，非常适合野外求生使用，过后自己也决定去买一顶，遂引发小范围热潮。"
	},
	[180237610] = {
		Id = 180237610,
		RefId = 180130957
	},
	[180237611] = {
		Id = 180237611,
		Str = "经地震局确定规范，此前本报报道的“利托瑞斯市近海海底地震”名称标准化为“卡坦海峡海底地震”。卡坦海峡位于克雷森特公国西部，连接亚鲁莫斯托海和米拉湾，横亘利托瑞斯和黎内姆之间。而此次受灾较重的黎内姆，自古以温泉疗养胜地闻名。\n据人事部消息，近日正式在编的本报记者丽丽娅计划租借游艇自驾前往黎内姆取材，却于地震当晚失联且无出入港记录，恐成此次地震期间唯一失踪人口。"
	},
	[180237612] = {
		Id = 180237612,
		RefId = 180089736
	},
	[180237613] = {
		Id = 180237613,
		Str = "失物招领！"
	},
	[180237614] = {
		Id = 180237614,
		RefId = 180129967
	},
	[180237615] = {
		Id = 180237615,
		Str = "会走路的帐篷？！"
	},
	[180237616] = {
		Id = 180237616,
		RefId = 180101116
	},
	[180237617] = {
		Id = 180237617,
		RefId = 180101117
	},
	[180237618] = {
		Id = 180237618,
		RefId = 180101433
	},
	[180237619] = {
		Id = 180237619,
		RefId = 180101116
	},
	[180237620] = {
		Id = 180237620,
		RefId = 180101117
	},
	[180237621] = {
		Id = 180237621,
		RefId = 180101433
	},
	[180237622] = {
		Id = 180237622,
		RefId = 180079054
	},
	[180237623] = {
		Id = 180237623,
		RefId = 180079055
	},
	[180237624] = {
		Id = 180237624,
		Str = "所有的生命都起源于海洋的深处。"
	},
	[180237625] = {
		Id = 180237625,
		Str = "即便人类已经习惯了生活在大陆腹地，但是依然能够听见来自深海的呼唤…… ……"
	},
	[180237626] = {
		Id = 180237626,
		Str = "有的人将这种现象归结于古老神明的力量，有的人将这种现象归结于癔病。"
	},
	[180237627] = {
		Id = 180237627,
		Str = "但是我相信，这种现象叫做——"
	},
	[180237628] = {
		Id = 180237628,
		Str = "■■■■■"
	},
	[180237629] = {
		Id = 180237629,
		Str = "编辑……一会儿真的要从这里跳下去吗？"
	},
	[180237630] = {
		Id = 180237630,
		RefId = 180030122
	},
	[180237631] = {
		Id = 180237631,
		Str = "那个……海水里面不会有鲨鱼吧。"
	},
	[180237632] = {
		Id = 180237632,
		Str = "大概……没有。"
	},
	[180237633] = {
		Id = 180237633,
		Str = "你也会跟着我一起跳下去的，对吧？"
	},
	[180237634] = {
		Id = 180237634,
		RefId = 180033321
	},
	[180237635] = {
		Id = 180237635,
		Str = "怎么可以这样…… ……"
	},
	[180237636] = {
		Id = 180237636,
		Str = "按照小说里面的桥段，一般都是你先跳，然后我再跳…… ……"
	},
	[180237637] = {
		Id = 180237637,
		Str = "如果没有记错的话，是她最早提出想到海边尝试“潜水项目”。"
	},
	[180237638] = {
		Id = 180237638,
		Str = "但是现在—— ——"
	},
	[180237639] = {
		Id = 180237639,
		Str = "她竟然开始打起了退堂鼓！"
	},
	[180237640] = {
		Id = 180237640,
		Str = "教会有规定，不允许人偶师进行这种危险的游戏。"
	},
	[180237641] = {
		Id = 180237641,
		Str = "所以我只能在一旁默默地祝福你。"
	},
	[180237642] = {
		Id = 180237642,
		Str = "其实，并没有这种奇怪的规定。"
	},
	[180237643] = {
		Id = 180237643,
		Str = "没有办法了。"
	},
	[180237644] = {
		Id = 180237644,
		Str = "看来，只能对你使出最后的手段。"
	},
	[180237645] = {
		Id = 180237645,
		RefId = 180035823
	},
	[180237646] = {
		Id = 180237646,
		Str = "编辑，可以站过来一下吗？"
	},
	[180237647] = {
		Id = 180237647,
		Str = "我想好好的和你谈一谈未来写作的方向！"
	},
	[180237648] = {
		Id = 180237648,
		Str = "不，怎么看她都是想抱着我一起跳下去。"
	},
	[180237649] = {
		Id = 180237649,
		Str = "在没有任何防护措施的条件下，我很可能会掉下去后死无全尸！"
	},
	[180237650] = {
		Id = 180237650,
		Str = "抱歉，工作的事情还是回去再谈吧。"
	},
	[180237651] = {
		Id = 180237651,
		Str = "或者……我可以给你限定版的签名！"
	},
	[180237652] = {
		Id = 180237652,
		Str = "不用了，工作报告上已经有了你的签字。"
	},
	[180237653] = {
		Id = 180237653,
		Str = "编辑……你真的忍心我一个人跳下去吗？"
	},
	[180237654] = {
		Id = 180237654,
		Str = "万一我跳下去后回不来怎么办…… ……"
	},
	[180237655] = {
		Id = 180237655,
		Str = "说的很有道理，既然这样……"
	},
	[180237656] = {
		Id = 180237656,
		Str = "是时候之后去一趟教会的召唤室了。"
	},
	[180237657] = {
		Id = 180237657,
		Str = "就陪着她一起玩好了。"
	},
	[180237658] = {
		Id = 180237658,
		Str = "编辑！！"
	},
	[180237659] = {
		Id = 180237659,
		Str = "我听说随便抛弃作者的人，会被错别字之神缠住的哦！"
	},
	[180237660] = {
		Id = 180237660,
		Str = "这种程度的威胁，根本起不到什么作用。"
	},
	[180237661] = {
		Id = 180237661,
		Str = "更何况，有雪拉在还怕什么错别字之神。"
	},
	[180237662] = {
		Id = 180237662,
		Str = "这才对嘛，只要我们两个人一起跳下去，即便有鲨鱼也没有什么关系。"
	},
	[180237663] = {
		Id = 180237663,
		Str = "请不要随意立这种不靠谱的flag。"
	},
	[180237664] = {
		Id = 180237664,
		Str = "如果没有记错的话，钓鱼大会上曾经有人徒手抓起过鲨鱼。"
	},
	[180237665] = {
		Id = 180237665,
		Str = "不过，现在补票的话可能来不及了吧。"
	},
	[180237666] = {
		Id = 180237666,
		Str = "来得及！"
	},
	[180237667] = {
		Id = 180237667,
		Str = "作为最专业的潜水项目服务机构，我们随时陪伴在你们的身边。"
	},
	[180237668] = {
		Id = 180237668,
		Str = "请问您是打算用金币、月粹、还是月石消费？"
	},
	[180237669] = {
		Id = 180237669,
		Str = "刚才还不见踪影的潜水项目指导员，不知道从哪里冒了出来，手中还拿着专门用于潜水的“水灵猪”。"
	},
	[180237670] = {
		Id = 180237670,
		Str = "说起这个“水灵猪”，是一种外貌酷似小猪的魔法道具；\n短时间内可以保证潜水者在水下进行正常的作业。"
	},
	[180237671] = {
		Id = 180237671,
		Str = "奇怪……我怎么觉得我这只“水灵猪”睡着了啊……"
	},
	[180237672] = {
		Id = 180237672,
		Str = "…… …… ……！"
	},
	[180237673] = {
		Id = 180237673,
		Str = "您一定是看错了！"
	},
	[180237674] = {
		Id = 180237674,
		Str = "您看，只要戳一戳它的肚皮，它就醒过来了！"
	},
	[180237675] = {
		Id = 180237675,
		RefId = 180026782
	},
	[180237676] = {
		Id = 180237676,
		Str = "那么接下来，祝你们一路平安！"
	},
	[180237677] = {
		Id = 180237677,
		Str = "再见—— ——！"
	},
	[180237678] = {
		Id = 180237678,
		Str = "刚想说些什么，潜水指导员已经消失地无影无踪。"
	},
	[180237679] = {
		Id = 180237679,
		Str = "编辑……我可以牵着你的手吗？"
	},
	[180237680] = {
		Id = 180237680,
		RefId = 180034976
	},
	[180237681] = {
		Id = 180237681,
		Str = "第一次跳海没有什么经验，所以……"
	},
	[180237682] = {
		Id = 180237682,
		Str = "是第一次潜水，跳海完全不是这个意思……"
	},
	[180237683] = {
		Id = 180237683,
		RefId = 180136071
	},
	[180237684] = {
		Id = 180237684,
		Str = "没有来得及做出反应，她的手指已经小心翼翼地握住了我的手心。"
	},
	[180237685] = {
		Id = 180237685,
		Str = "还是说……不可以呢……"
	},
	[180237686] = {
		Id = 180237686,
		Str = "嘴巴上这么说着，但是已经没有让人后退的余地。"
	},
	[180237687] = {
		Id = 180237687,
		Str = "这一次，就纵容一下她吧。"
	},
	[180237688] = {
		Id = 180237688,
		RefId = 180031309
	},
	[180237689] = {
		Id = 180237689,
		RefId = 180039680
	},
	[180237690] = {
		Id = 180237690,
		Str = "诶诶诶诶——！"
	},
	[180237691] = {
		Id = 180237691,
		Str = "或许这是来自雪拉的玩笑，就在我们两人进一步靠近彼此的时候。"
	},
	[180237692] = {
		Id = 180237692,
		Str = "她好像不小心被石子绊住了脚……"
	},
	[180237693] = {
		Id = 180237693,
		RefId = 180054374
	},
	[180237694] = {
		Id = 180237694,
		Str = "编辑、那个、我们好像要一起……"
	},
	[180237695] = {
		Id = 180237695,
		Str = "——掉下去啦！！！！"
	},
	[180237696] = {
		Id = 180237696,
		Str = "这一点不用说我也知道！！！！"
	},
	[180237697] = {
		Id = 180237697,
		RefId = 180031309
	},
	[180237698] = {
		Id = 180237698,
		RefId = 180006605
	},
	[180237699] = {
		Id = 180237699,
		RefId = 180026782
	},
	[180237700] = {
		Id = 180237700,
		Str = "编辑……编辑……！"
	},
	[180237701] = {
		Id = 180237701,
		Str = "你快点睁开眼睛，快点睁开眼睛看看啊！"
	},
	[180237702] = {
		Id = 180237702,
		Str = "借助着“水灵猪”魔法道具自带的队友交流功能，即便是在水下也能进行对话。"
	},
	[180237703] = {
		Id = 180237703,
		Str = "当我睁开眼睛的时候，已经置身于美丽的海底世界中。"
	},
	[180237704] = {
		Id = 180237704,
		Str = "编辑，那边有好多鱼！"
	},
	[180237705] = {
		Id = 180237705,
		Str = "不同于一开始略微的害怕，现在她兴奋的样子完全就像是个小孩。"
	},
	[180237706] = {
		Id = 180237706,
		Str = "如果把这些写进小说里，一定会有意想不到的收获！"
	},
	[180237707] = {
		Id = 180237707,
		Str = "看着她开心的样子，自己也不禁有些放松了心情。"
	},
	[180237708] = {
		Id = 180237708,
		Str = "就算暂时放着她不管，应该也不会有什么问题吧……"
	},
	[180237709] = {
		Id = 180237709,
		RefId = 180237624
	},
	[180237710] = {
		Id = 180237710,
		RefId = 180136154
	},
	[180237711] = {
		Id = 180237711,
		Str = "那时候，我想起了爱莉莎曾经给我看过的一篇稿件。"
	},
	[180237712] = {
		Id = 180237712,
		RefId = 180237625
	},
	[180237713] = {
		Id = 180237713,
		Str = "虽然不知道为什么会突然想起这篇文章，但是心中却隐约有些不安。"
	},
	[180237714] = {
		Id = 180237714,
		Str = "为了消除这份不稳定的情绪，我将目光再次转向少女…… ……"
	},
	[180237715] = {
		Id = 180237715,
		RefId = 180141921
	},
	[180237716] = {
		Id = 180237716,
		Str = "爱莉莎…… ……！！"
	},
	[180237717] = {
		Id = 180237717,
		Str = "然而，她却消失了。"
	},
	[180237718] = {
		Id = 180237718,
		Str = "留下的，只有海底诱人的美景，以及无尽的孤独。"
	},
	[180237719] = {
		Id = 180237719,
		Str = "开玩笑的吧…… ……"
	},
	[180237720] = {
		Id = 180237720,
		Str = "爱莉莎，快点出来！\n不要再玩这种无聊的游戏了……！"
	},
	[180237721] = {
		Id = 180237721,
		Str = "不管我怎么呼唤她的名字，都没有任何的反馈。"
	},
	[180237722] = {
		Id = 180237722,
		Str = "如果说一切的创作都来源于生活，如果说那篇稿件并非只是普通的创作；"
	},
	[180237723] = {
		Id = 180237723,
		Str = "那么她坐在海边悲伤的眼神……"
	},
	[180237724] = {
		Id = 180237724,
		Str = "那么她望着海港处归来拥抱子女的父母……"
	},
	[180237725] = {
		Id = 180237725,
		Str = "那么她一直没有告诉我有关自己父母的秘密——"
	},
	[180237726] = {
		Id = 180237726,
		RefId = 180237627
	},
	[180237727] = {
		Id = 180237727,
		Str = "终点。"
	},
	[180237728] = {
		Id = 180237728,
		Str = "爱莉莎…… ……！！！！"
	},
	[180237729] = {
		Id = 180237729,
		RefId = 180140905
	},
	[180237730] = {
		Id = 180237730,
		Str = "少女冷不丁地出现在了我的身后。"
	},
	[180237731] = {
		Id = 180237731,
		Str = "刚才她的消失就如同是自己臆想出来的幻觉一般。"
	},
	[180237732] = {
		Id = 180237732,
		Str = "我可以把这个珊瑚带回去吗？"
	},
	[180237733] = {
		Id = 180237733,
		Str = "感觉能够给我的创作带来更多的灵感。"
	},
	[180237734] = {
		Id = 180237734,
		Str = "不可以，要保护海底世界的环境。"
	},
	[180237735] = {
		Id = 180237735,
		Str = "是……我知道了……"
	},
	[180237736] = {
		Id = 180237736,
		Str = "一会儿我把它放回去就是了…… ……"
	},
	[180237737] = {
		Id = 180237737,
		Str = "对了，编辑。"
	},
	[180237738] = {
		Id = 180237738,
		Str = "刚才……你为什么那么大声地叫我的名字？"
	},
	[180237739] = {
		Id = 180237739,
		Str = "难道说一个人感到害怕了？"
	},
	[180237740] = {
		Id = 180237740,
		RefId = 180026782
	},
	[180237741] = {
		Id = 180237741,
		Str = "嘛，不回答就算了……"
	},
	[180237742] = {
		Id = 180237742,
		Str = "不过这样一来……就不会有问题了吧……"
	},
	[180237743] = {
		Id = 180237743,
		Str = "就和之前一样……两个人一起牵着手……"
	},
	[180237744] = {
		Id = 180237744,
		Str = "看着眼前的爱莉莎，不知道为何有种莫名的安心。"
	},
	[180237745] = {
		Id = 180237745,
		Str = "或许，当她走近自己身边的同时，就已经成为了自己生活的一部分。"
	},
	[180237746] = {
		Id = 180237746,
		Str = "<size=18>没想到，最后还是被你叫住了……</size>"
	},
	[180237747] = {
		Id = 180237747,
		Str = "<size=18>明明……我已经听见了爸爸的声音……</size>"
	},
	[180237748] = {
		Id = 180237748,
		Str = "你刚才说什么？"
	},
	[180237749] = {
		Id = 180237749,
		Str = "没什么，接下来的探索一起进行吧！"
	},
	[180237750] = {
		Id = 180237750,
		Str = "之后，我们彼此间紧握的手再也没有分开。"
	},
	[180237751] = {
		Id = 180237751,
		Str = "困斗雷兽"
	},
	[180237752] = {
		Id = 180237752,
		Str = "永世魔女"
	},
	[180237753] = {
		Id = 180237753,
		Str = "椁柩心魄"
	},
	[180237754] = {
		Id = 180237754,
		Str = "圣枪使者"
	},
	[180237755] = {
		Id = 180237755,
		Str = "说起来，你们这个世界的动植物已经有纲目科属的划分了，着实让人惊讶。"
	},
	[180237756] = {
		Id = 180237756,
		Str = "没错，这种对生物进行命名和等级划分的分类方法，就是为了方便分析类群间的亲缘进化关系才诞生的。"
	},
	[180237757] = {
		Id = 180237757,
		Str = "第3赛季"
	},
	[180237758] = {
		Id = 180237758,
		RefId = 180146964
	},
	[180237759] = {
		Id = 180237759,
		Str = "是否消耗月粹对该任务进行刷新？"
	},
	[180237760] = {
		Id = 180237760,
		RefId = 180093904
	},
	[180237761] = {
		Id = 180237761,
		RefId = 180093913
	},
	[180237762] = {
		Id = 180237762,
		RefId = 180083570
	},
	[180237763] = {
		Id = 180237763,
		RefId = 180094044
	},
	[180237764] = {
		Id = 180237764,
		Str = "%s刷新"
	},
	[180237765] = {
		Id = 180237765,
		RefId = 180076498
	},
	[180237766] = {
		Id = 180237766,
		RefId = 180076499
	},
	[180237767] = {
		Id = 180237767,
		Str = "编辑，编辑！"
	},
	[180237768] = {
		Id = 180237768,
		Str = "熟悉而又吵闹的声音，一听便能猜到它的主人是谁。"
	},
	[180237769] = {
		Id = 180237769,
		Str = "但我绝对不会轻易地搭理她，只是将其当作类似于“美女蛇”的低语。"
	},
	[180237770] = {
		Id = 180237770,
		Str = "如果我没有记错的话，在基地内饲养宠物也是可以的吧？"
	},
	[180237771] = {
		Id = 180237771,
		RefId = 180026782
	},
	[180237772] = {
		Id = 180237772,
		Str = "你要是不回答，我就默认可以了！"
	},
	[180237773] = {
		Id = 180237773,
		Str = "接下来需要给它选择居住的地方。\n寝室比较拥挤，要不然就把它养在你的卧室里……"
	},
	[180237774] = {
		Id = 180237774,
		RefId = 180026560
	},
	[180237775] = {
		Id = 180237775,
		Str = "即便知道回答了她的问题后，很可能将自己卷入麻烦的旋涡中；"
	},
	[180237776] = {
		Id = 180237776,
		Str = "但自己什么都不说的话，卧室一定会被那只宠物搞得一团糟乱。"
	},
	[180237777] = {
		Id = 180237777,
		Str = "你到底打算饲养什么动物？"
	},
	[180237778] = {
		Id = 180237778,
		Str = "这个嘛…… ……"
	},
	[180237779] = {
		Id = 180237779,
		Str = "就是那种相貌平平、随处可见的可爱动物。"
	},
	[180237780] = {
		Id = 180237780,
		Str = "可疑。"
	},
	[180237781] = {
		Id = 180237781,
		Str = "如果只是普通的动物，为什么她会露出那种拼命掩饰的表情。"
	},
	[180237782] = {
		Id = 180237782,
		Str = "你想……最近不是有新的征文大赛吗？"
	},
	[180237783] = {
		Id = 180237783,
		Str = "比赛的题材要求以“人与动物和谐相处”为出发点，所以就算在卧室里面饲养宠物也没有什么不好……"
	},
	[180237784] = {
		Id = 180237784,
		Str = "我可以先看看它长什么样子吗？"
	},
	[180237785] = {
		Id = 180237785,
		RefId = 180026733
	},
	[180237786] = {
		Id = 180237786,
		Str = "我相信当你见到它的第一眼，就一定会被它的可爱所征服！"
	},
	[180237787] = {
		Id = 180237787,
		RefId = 180026782
	},
	[180237788] = {
		Id = 180237788,
		Str = "基地内已经有人饲养了“雪兔”、“狸猫”、“史莱姆”、“龙”等奇怪的生物；"
	},
	[180237789] = {
		Id = 180237789,
		Str = "再怎么夸张，也不至于将魔女境界中的“傲慢”给我带回来饲养吧……"
	},
	[180237790] = {
		Id = 180237790,
		Str = "怎么样，编辑！"
	},
	[180237791] = {
		Id = 180237791,
		Str = "我们可以养它吗！"
	},
	[180237792] = {
		Id = 180237792,
		Str = "措辞已经从“我可以养吗！”换成了“我们可以养吗！”"
	},
	[180237793] = {
		Id = 180237793,
		Str = "那么，现在那只宠物在哪里？"
	},
	[180237794] = {
		Id = 180237794,
		Str = "为了避免造成基地内的轰动……"
	},
	[180237795] = {
		Id = 180237795,
		Str = "我只好先把它放在你的卧室里面了…… ……"
	},
	[180237796] = {
		Id = 180237796,
		Str = "完全就是先斩后奏啊！"
	},
	[180237797] = {
		Id = 180237797,
		Str = "而且到底是什么宠物才会造成基地轰动啊！"
	},
	[180237798] = {
		Id = 180237798,
		RefId = 180031309
	},
	[180237799] = {
		Id = 180237799,
		Str = "这个声音，难道是？"
	},
	[180237800] = {
		Id = 180237800,
		Str = "嗯……是从你的卧室传来的……"
	},
	[180237801] = {
		Id = 180237801,
		Str = "大概是它肚子饿了，试图在你的屋子里面找吃的吧……"
	},
	[180237802] = {
		Id = 180237802,
		RefId = 180141639
	},
	[180237803] = {
		Id = 180237803,
		Str = "我们还是先去看看它吧……"
	},
	[180237804] = {
		Id = 180237804,
		Str = "说不定，你会因为它很可爱而原谅它……"
	},
	[180237805] = {
		Id = 180237805,
		Str = "我可能会原谅它，但是不一定会原谅你……"
	},
	[180237806] = {
		Id = 180237806,
		RefId = 180031309
	},
	[180237807] = {
		Id = 180237807,
		Str = "这个动物……难道说是……！"
	},
	[180237808] = {
		Id = 180237808,
		Str = "噗唏~噗唏~"
	},
	[180237809] = {
		Id = 180237809,
		Str = "虽然它被人刻意地用猫咪的服装装饰了一下，但我一眼就认出了它的身份——"
	},
	[180237810] = {
		Id = 180237810,
		Str = "大山猪的幼崽小山猪！"
	},
	[180237811] = {
		Id = 180237811,
		Str = "爱莉莎……你打算怎么解释？"
	},
	[180237812] = {
		Id = 180237812,
		Str = "要不然，让它先学猫叫一下……？"
	},
	[180237813] = {
		Id = 180237813,
		Str = "要是猪能学猫叫就真的见鬼了！"
	},
	[180237814] = {
		Id = 180237814,
		Str = "不管怎么说，没有经过驯化的山猪是非常危险的动物。"
	},
	[180237815] = {
		Id = 180237815,
		Str = "即便是不放在我的卧室里面，也不能在基地里面饲养。"
	},
	[180237816] = {
		Id = 180237816,
		Str = "可是，这样一来的话……"
	},
	[180237817] = {
		Id = 180237817,
		RefId = 180041982
	},
	[180237818] = {
		Id = 180237818,
		Str = "有人在吗？\n麻烦开下门！"
	},
	[180237819] = {
		Id = 180237819,
		Str = "在我回来之前，你先想下怎么把它放回森林。"
	},
	[180237820] = {
		Id = 180237820,
		RefId = 180026782
	},
	[180237821] = {
		Id = 180237821,
		RefId = 180031309
	},
	[180237822] = {
		Id = 180237822,
		RefId = 180014298
	},
	[180237823] = {
		Id = 180237823,
		Str = "你好，我是在肉联厂工作的志愿者。"
	},
	[180237824] = {
		Id = 180237824,
		Str = "直觉告诉我这里藏有一只凶暴的山猪；\n如果可以的话，希望你能够交给我们来处理。"
	},
	[180237825] = {
		Id = 180237825,
		Str = "我一定会提供最优质的服务，给山猪最好的归宿。"
	},
	[180237826] = {
		Id = 180237826,
		RefId = 180140908
	},
	[180237827] = {
		Id = 180237827,
		Str = "怎么办，要将小山猪交出去吗？"
	},
	[180237828] = {
		Id = 180237828,
		Str = "交，不能让它继续破坏基地。"
	},
	[180237829] = {
		Id = 180237829,
		Str = "不交，让爱莉莎自己处理。"
	},
	[180237830] = {
		Id = 180237830,
		Str = "感谢你们的配合。"
	},
	[180237831] = {
		Id = 180237831,
		Str = "这里根本就没有什么山猪！"
	},
	[180237832] = {
		Id = 180237832,
		Str = "……有的只有可爱的猫咪！"
	},
	[180237833] = {
		Id = 180237833,
		Str = "这种时候还在说任性的话，不过那种粗劣的伪装根本就没有任何作用。"
	},
	[180237834] = {
		Id = 180237834,
		Str = "噗喵~噗喵~"
	},
	[180237835] = {
		Id = 180237835,
		Str = "猪还真的学会猫叫了！"
	},
	[180237836] = {
		Id = 180237836,
		Str = "奇怪，如果是猫的话就没有办法了……"
	},
	[180237837] = {
		Id = 180237837,
		Str = "你的专业性呢！"
	},
	[180237838] = {
		Id = 180237838,
		Str = "真是令人头痛啊…… ……"
	},
	[180237839] = {
		Id = 180237839,
		Str = "既然你们不愿意主动配合，那么就没有办法了……"
	},
	[180237840] = {
		Id = 180237840,
		Str = "你想对牡丹做些什么！"
	},
	[180237841] = {
		Id = 180237841,
		Str = "竟然连名字都已经想好了？！"
	},
	[180237842] = {
		Id = 180237842,
		Str = "噗唏、噗唏！"
	},
	[180237843] = {
		Id = 180237843,
		Str = "交出山猪送一节香肠怎么样？！"
	},
	[180237844] = {
		Id = 180237844,
		RefId = 180028533
	},
	[180237845] = {
		Id = 180237845,
		Str = "就算送两节也不行！"
	},
	[180237846] = {
		Id = 180237846,
		Str = "难不成三节就可以了？！"
	},
	[180237847] = {
		Id = 180237847,
		Str = "算了，如果改变心意的话再联系我吧。"
	},
	[180237848] = {
		Id = 180237848,
		Str = "由于爱莉莎的努力坚持，小山猪最终还是被留在了基地中。"
	},
	[180237849] = {
		Id = 180237849,
		Str = "爱莉莎，你到底是在哪里捡到它的？"
	},
	[180237850] = {
		Id = 180237850,
		Str = "这是一个令人难过的故事。"
	},
	[180237851] = {
		Id = 180237851,
		Str = "在利托瑞斯的黑街上，年轻的猫妈妈生下了一窝小猫……"
	},
	[180237852] = {
		Id = 180237852,
		Str = "其中一只小猫因为相貌和其它同伴不同，而遭受了排挤……"
	},
	[180237853] = {
		Id = 180237853,
		Str = "是不是最后它经过不懈努力，变成了伟大的山猪王？"
	},
	[180237854] = {
		Id = 180237854,
		Str = "没错，最后的它将成为森林的霸主！"
	},
	[180237855] = {
		Id = 180237855,
		Str = "说、实、话！"
	},
	[180237856] = {
		Id = 180237856,
		Str = "被拆穿了吗？\n明明是经典故事的改编……"
	},
	[180237857] = {
		Id = 180237857,
		Str = "其实，我是在基地附近捡到了它。"
	},
	[180237858] = {
		Id = 180237858,
		Str = "它似乎和自己的父母走散了，所以就跟着我回到了基地……"
	},
	[180237859] = {
		Id = 180237859,
		Str = "这回是真的吗？"
	},
	[180237860] = {
		Id = 180237860,
		Str = "当然，作家才不会随便撒谎！"
	},
	[180237861] = {
		Id = 180237861,
		Str = "明明刚才还捏造了一个不靠谱的故事。"
	},
	[180237862] = {
		Id = 180237862,
		Str = "编辑……真的不可以让它住在基地里面吗？"
	},
	[180237863] = {
		Id = 180237863,
		Str = "其实也不需要太久，只要找到了它的家人我就会把它放回去。"
	},
	[180237864] = {
		Id = 180237864,
		Str = "家人吗？"
	},
	[180237865] = {
		Id = 180237865,
		Str = "所以……一会儿就好……"
	},
	[180237866] = {
		Id = 180237866,
		RefId = 180026782
	},
	[180237867] = {
		Id = 180237867,
		Str = "我知道了，不过一旦找到了它的家人必须立刻放回去。"
	},
	[180237868] = {
		Id = 180237868,
		Str = "谢谢编辑！"
	},
	[180237869] = {
		Id = 180237869,
		Str = "我就知道你一定会答应！"
	},
	[180237870] = {
		Id = 180237870,
		Str = "不容分说地一把将我抱在了怀里。"
	},
	[180237871] = {
		Id = 180237871,
		Str = "咳咳，那个……"
	},
	[180237872] = {
		Id = 180237872,
		Str = "刚才只是为了替代牡丹谢谢你……"
	},
	[180237873] = {
		Id = 180237873,
		RefId = 180039400
	},
	[180237874] = {
		Id = 180237874,
		Str = "噗唏——！噗唏——！"
	},
	[180237875] = {
		Id = 180237875,
		Str = "就在这时，基地外传来一阵充满威严的叫声。"
	},
	[180237876] = {
		Id = 180237876,
		RefId = 180237808
	},
	[180237877] = {
		Id = 180237877,
		Str = "这个声音，难道是……！"
	},
	[180237878] = {
		Id = 180237878,
		Str = "看来应该是它的家人，没想到这么快就出现了。"
	},
	[180237879] = {
		Id = 180237879,
		Str = "好像……是这样……"
	},
	[180237880] = {
		Id = 180237880,
		Str = "不过，也不能排除是其他冒充的山猪…… ……"
	},
	[180237881] = {
		Id = 180237881,
		Str = "爱莉莎，你该不会是想反悔吧……"
	},
	[180237882] = {
		Id = 180237882,
		Str = "对了，要不然把它的父母一起接到基地来住？"
	},
	[180237883] = {
		Id = 180237883,
		Str = "这样的话，一定能创作出一个大团圆结局 ！"
	},
	[180237884] = {
		Id = 180237884,
		Str = "想都别想，完全没有可能！"
	},
	[180237885] = {
		Id = 180237885,
		Str = "“围栏窃贼”"
	},
	[180237886] = {
		Id = 180237886,
		Str = "店员A"
	},
	[180237887] = {
		Id = 180237887,
		Str = "店员B"
	},
	[180237888] = {
		Id = 180237888,
		Str = "渔夫A"
	},
	[180237889] = {
		Id = 180237889,
		Str = "渔夫B"
	},
	[180237890] = {
		Id = 180237890,
		Str = "滑雪者"
	},
	[180237891] = {
		Id = 180237891,
		Str = "小山猪"
	},
	[180237892] = {
		Id = 180237892,
		Str = "当前房间有：迦瓦娜"
	},
	[180237893] = {
		Id = 180237893,
		Str = "当前房间有：九华"
	},
	[180237894] = {
		Id = 180237894,
		Str = "当前房间有：朔耶真子"
	},
	[180237895] = {
		Id = 180237895,
		Str = "当前房间有：欧若拉"
	},
	[180237896] = {
		Id = 180237896,
		Str = "当前房间有：艾妮斯"
	},
	[180237897] = {
		Id = 180237897,
		Str = "当前房间有：叶月雪"
	},
	[180237898] = {
		Id = 180237898,
		Str = "当前房间有：安德莉亚"
	},
	[180237899] = {
		Id = 180237899,
		Str = "当前房间有：蕖灵"
	},
	[180237900] = {
		Id = 180237900,
		Str = "当前房间有：天音祈"
	},
	[180237901] = {
		Id = 180237901,
		Str = "当前房间有：爱莉莎"
	},
	[180237902] = {
		Id = 180237902,
		Str = "当前房间有：尤理"
	},
	[180237903] = {
		Id = 180237903,
		Str = "活动介绍"
	},
	[180237905] = {
		Id = 180237905,
		RefId = 180145833
	},
	[180237906] = {
		Id = 180237906,
		RefId = 180095128
	},
	[180237907] = {
		Id = 180237907,
		Str = "欺骗、谎言、憎恶。"
	},
	[180237908] = {
		Id = 180237908,
		Str = "明明充满希望地创造了我，最终却让我一个人去面对绝望。"
	},
	[180237909] = {
		Id = 180237909,
		Str = "我讨厌人类，讨厌他们在赋予了我使命后又抛弃了我。"
	},
	[180237910] = {
		Id = 180237910,
		Str = "我讨厌人类，讨厌他们明明什么都不懂却装作明白的样子。"
	},
	[180237911] = {
		Id = 180237911,
		Str = "于是，我决定进行报复……\n让他们知道什么叫做恐惧。"
	},
	[180237912] = {
		Id = 180237912,
		Str = "最后一间展厅检查完毕，今天的工作可以圆满收场了！"
	},
	[180237913] = {
		Id = 180237913,
		RefId = 180026782
	},
	[180237914] = {
		Id = 180237914,
		Str = "编辑，你没事吧？"
	},
	[180237915] = {
		Id = 180237915,
		Str = "看上去好像无精打采的样子…… ……"
	},
	[180237916] = {
		Id = 180237916,
		Str = "工作一整天后，还拥有如此充沛的精力；\n除了爱莉莎之外恐怕再也找不出第二个人。"
	},
	[180237917] = {
		Id = 180237917,
		Str = "如果实在感到疲惫的话，可以尝试读下我最新完成的作品！"
	},
	[180237918] = {
		Id = 180237918,
		Str = "相信你在阅读后，一定能够获得精神上的完美升华！"
	},
	[180237919] = {
		Id = 180237919,
		Str = "所谓的“精神升华”，大概率将会是“灵魂出窍”……"
	},
	[180237920] = {
		Id = 180237920,
		Str = "编辑……现在这里只剩下我们两个人了……"
	},
	[180237921] = {
		Id = 180237921,
		Str = "你就没有什么话想要和我说吗……？"
	},
	[180237922] = {
		Id = 180237922,
		Str = "博物馆内回荡着少女微弱的声音。"
	},
	[180237923] = {
		Id = 180237923,
		Str = "正如同她所说的那样，现在只剩下我们两个人留在这里。"
	},
	[180237924] = {
		Id = 180237924,
		Str = "今天的工作……辛苦了？"
	},
	[180237925] = {
		Id = 180237925,
		Str = "才不是这个！"
	},
	[180237926] = {
		Id = 180237926,
		Str = "我是想问…… ……"
	},
	[180237927] = {
		Id = 180237927,
		Str = "你到底是怎么看待我们之间的关系。"
	},
	[180237928] = {
		Id = 180237928,
		Str = "关系吗？"
	},
	[180237929] = {
		Id = 180237929,
		Str = "从明面上来看，我们是人偶师和人偶的工作关系。"
	},
	[180237930] = {
		Id = 180237930,
		Str = "除此以外，我们还是作家和编辑的关系——"
	},
	[180237931] = {
		Id = 180237931,
		Str = "当然，这一点是爱莉莎强加在我们之间的定义。"
	},
	[180237932] = {
		Id = 180237932,
		Str = "其实……我觉得我们的关系可以更近一点……"
	},
	[180237933] = {
		Id = 180237933,
		Str = "近到……近到…… ……"
	},
	[180237934] = {
		Id = 180237934,
		Str = "近到……？"
	},
	[180237935] = {
		Id = 180237935,
		Str = "可以把这次打工的报酬，全部交给我来管理！"
	},
	[180237936] = {
		Id = 180237936,
		Str = "果然，一开始就不应该有什么期待。"
	},
	[180237937] = {
		Id = 180237937,
		Str = "可恶，果然我一开始就不应该有所期待！"
	},
	[180237938] = {
		Id = 180237938,
		Str = "人类这种生物，真是一次又一次地令我感到失望！"
	},
	[180237939] = {
		Id = 180237939,
		RefId = 180008485
	},
	[180237940] = {
		Id = 180237940,
		RefId = 180031309
	},
	[180237941] = {
		Id = 180237941,
		Str = "大门……竟然自己关上了！"
	},
	[180237942] = {
		Id = 180237942,
		Str = "编辑，你知道这是怎么一回事吗？"
	},
	[180237943] = {
		Id = 180237943,
		Str = "爱莉莎，你真的认真地检查了每座展厅吗？"
	},
	[180237944] = {
		Id = 180237944,
		Str = "大概……是这样的吧……？"
	},
	[180237945] = {
		Id = 180237945,
		Str = "竟然回答得没有一点底气！"
	},
	[180237946] = {
		Id = 180237946,
		Str = "当然，我并不是为了早点下班而跳过了部分展厅的巡查哦！"
	},
	[180237947] = {
		Id = 180237947,
		Str = "偶尔将“抽样调查法”的精髓运用于工作，可以有效地提高效率…… ……"
	},
	[180237948] = {
		Id = 180237948,
		Str = "能够将偷懒的理由说得如此正当，她真是将才华都用在了奇怪的地方。"
	},
	[180237949] = {
		Id = 180237949,
		Str = "大概除了我们之外，还有其他人留在馆内。"
	},
	[180237950] = {
		Id = 180237950,
		Str = "不愧是编辑，看来你也发现了呢。"
	},
	[180237951] = {
		Id = 180237951,
		Str = "根据知名作家的推断，犯人是为了第二天能够顺利逃票而留在了这里。"
	},
	[180237952] = {
		Id = 180237952,
		Str = "为什么你们就不怀疑有“鬼”呢！"
	},
	[180237953] = {
		Id = 180237953,
		Str = "如果真的有人想要逃票，又何必这样大张旗鼓地引起你们的注意？"
	},
	[180237954] = {
		Id = 180237954,
		Str = "鬼…… ……？"
	},
	[180237955] = {
		Id = 180237955,
		Str = "怎么可能存在这种东西嘛……"
	},
	[180237956] = {
		Id = 180237956,
		RefId = 180026782
	},
	[180237957] = {
		Id = 180237957,
		Str = "等一下，我是不是已经死过一次了……"
	},
	[180237958] = {
		Id = 180237958,
		Str = "这么说的话，我自己不就当过鬼吗……"
	},
	[180237959] = {
		Id = 180237959,
		Str = "但如果我是鬼的话，那么鬼又是什么……"
	},
	[180237960] = {
		Id = 180237960,
		Str = "她好像完全掉进了文字游戏的陷阱中。"
	},
	[180237961] = {
		Id = 180237961,
		Str = "我知道了，编辑。"
	},
	[180237962] = {
		Id = 180237962,
		Str = "知道了……什么？"
	},
	[180237963] = {
		Id = 180237963,
		Str = "我其实不是鬼！"
	},
	[180237964] = {
		Id = 180237964,
		Str = "这个结论不用特意进行说明啦！"
	},
	[180237965] = {
		Id = 180237965,
		Str = "你们这些家伙，竟然一点也没有感受到恐惧。"
	},
	[180237966] = {
		Id = 180237966,
		Str = "这让我感到非常、非常的不愉快！"
	},
	[180237967] = {
		Id = 180237967,
		RefId = 180031309
	},
	[180237968] = {
		Id = 180237968,
		Str = "吊灯…… ……"
	},
	[180237969] = {
		Id = 180237969,
		Str = "不好，爱莉莎小心！"
	},
	[180237970] = {
		Id = 180237970,
		RefId = 180031309
	},
	[180237971] = {
		Id = 180237971,
		Str = "头顶的吊灯剧烈地晃动了几下后，突然掉落了下来。"
	},
	[180237972] = {
		Id = 180237972,
		Str = "为了保护爱莉莎不受到伤害，我的肩膀却被灯具的碎片划伤。"
	},
	[180237974] = {
		Id = 180237974,
		Str = "编辑……编辑！"
	},
	[180237975] = {
		Id = 180237975,
		Str = "你可千万不要死啊……！"
	},
	[180237976] = {
		Id = 180237976,
		Str = "只是有点受伤，没有到那种程度……"
	},
	[180237977] = {
		Id = 180237977,
		Str = "但如果你再摇晃得剧烈一点，我可能真的会被你杀掉。"
	},
	[180237978] = {
		Id = 180237978,
		Str = "抱、抱歉……"
	},
	[180237979] = {
		Id = 180237979,
		Str = "这下你们知道害怕了吧？"
	},
	[180237980] = {
		Id = 180237980,
		Str = "太过分了！"
	},
	[180237981] = {
		Id = 180237981,
		RefId = 180039680
	},
	[180237982] = {
		Id = 180237982,
		Str = "不管你是鬼还是人，都不可以伤害编辑！"
	},
	[180237983] = {
		Id = 180237983,
		Str = "身为作家，我一定好好地纠正你的三观才行！"
	},
	[180237984] = {
		Id = 180237984,
		Str = "等一下，你还没有明白吗？\n我不是人哦…… ……"
	},
	[180237985] = {
		Id = 180237985,
		Str = "不管你出于怎样的目的，都不足以作为伤害别人的理由。"
	},
	[180237986] = {
		Id = 180237986,
		Str = "这样的小孩子，是不会有人疼爱的！"
	},
	[180237987] = {
		Id = 180237987,
		Str = "爱莉莎摆出一副大人训斥小孩的样子，而且对方看上去似乎快要哭了出来。"
	},
	[180237988] = {
		Id = 180237988,
		Str = "明明你们什么都不知道……还要教训我……"
	},
	[180237989] = {
		Id = 180237989,
		Str = "呜呜……人类都是坏蛋……人类都是坏蛋……"
	},
	[180237990] = {
		Id = 180237990,
		Str = "诶？等一下……你先别哭啊！"
	},
	[180237991] = {
		Id = 180237991,
		Str = "编辑……编辑……我该怎么办才好？"
	},
	[180237992] = {
		Id = 180237992,
		Str = "要不……给她看看你写的童话集？"
	},
	[180237993] = {
		Id = 180237993,
		Str = "对了，来看看我写的童话故事吧！"
	},
	[180237994] = {
		Id = 180237994,
		Str = "——《笨蛋幽灵哭鼻子》！"
	},
	[180237995] = {
		Id = 180237995,
		Str = "这明显就是在火上浇油啊！"
	},
	[180237996] = {
		Id = 180237996,
		RefId = 180048857
	},
	[180237997] = {
		Id = 180237997,
		Str = "人家就是没人要的孩子，就算放在博物馆里也不会有人在意我。"
	},
	[180237998] = {
		Id = 180237998,
		Str = "放在博物馆？\n难道说……她是那种类似什么博物馆的精灵？"
	},
	[180237999] = {
		Id = 180237999,
		Str = "你看……我不已经发现你了吗……？"
	},
	[180238000] = {
		Id = 180238000,
		Str = "那个恐龙的骨架就是你，对吧！"
	},
	[180238001] = {
		Id = 180238001,
		Str = "人家不是恐龙啦！"
	},
	[180238002] = {
		Id = 180238002,
		Str = "或者说……你是那边的骑士盔甲？"
	},
	[180238003] = {
		Id = 180238003,
		Str = "人家是女孩子啦！"
	},
	[180238004] = {
		Id = 180238004,
		Str = "其实，你是放在角落里的书页残片吧。"
	},
	[180238005] = {
		Id = 180238005,
		RefId = 180026576
	},
	[180238006] = {
		Id = 180238006,
		Str = "你……是怎么知道的？"
	},
	[180238007] = {
		Id = 180238007,
		Str = "是啊，我是怎么知道的呢……编辑？"
	},
	[180238008] = {
		Id = 180238008,
		Str = "这个时候问我，我怎么可能回答得上来！"
	},
	[180238009] = {
		Id = 180238009,
		Str = "正如你们所见，人家现在就是书页残片。"
	},
	[180238010] = {
		Id = 180238010,
		Str = "原本承载着创作者赋予的使命，想用文字给更多的人带来快乐……"
	},
	[180238011] = {
		Id = 180238011,
		Str = "但是最后只剩下我孤零零的一个人，被关在这个漆黑的展柜里……"
	},
	[180238012] = {
		Id = 180238012,
		Str = "甚至，已经没有人能读懂我所携带的文字……"
	},
	[180238013] = {
		Id = 180238013,
		RefId = 180026782
	},
	[180238014] = {
		Id = 180238014,
		Str = "但你还是被我们发现了。"
	},
	[180238015] = {
		Id = 180238015,
		Str = "只要被发现了，就不再是孤单一人了，不是吗？"
	},
	[180238016] = {
		Id = 180238016,
		RefId = 180026576
	},
	[180238017] = {
		Id = 180238017,
		Str = "没错！\n只要有人能够发现自己，就不会再是孤单一人了！"
	},
	[180238018] = {
		Id = 180238018,
		Str = "那么，你能看懂人家身上的文字吗？"
	},
	[180238019] = {
		Id = 180238019,
		Str = "仔细看了看残页，只见上面写着从未见过的文字。"
	},
	[180238020] = {
		Id = 180238020,
		Str = "大概，只有身处那个年代的人可以看懂。"
	},
	[180238021] = {
		Id = 180238021,
		Str = "能够看懂的哦。"
	},
	[180238022] = {
		Id = 180238022,
		Str = "这上面的文字全部都能看懂！"
	},
	[180238023] = {
		Id = 180238023,
		Str = "这上面所写的，是充满了爱与希望的文字吧。"
	},
	[180238024] = {
		Id = 180238024,
		Str = "爱与希望吗……？\n明明她是在绝望中死去的……"
	},
	[180238025] = {
		Id = 180238025,
		Str = "如果这真的是她的希望……那么我就不应该再吓人了……"
	},
	[180238026] = {
		Id = 180238026,
		Str = "随着声音逐渐变得微弱，小女孩的人影渐渐消失在了我们的视野中。"
	},
	[180238027] = {
		Id = 180238027,
		RefId = 180026782
	},
	[180238028] = {
		Id = 180238028,
		Str = "爱莉莎，你真的能够看懂上面的文字吗？"
	},
	[180238029] = {
		Id = 180238029,
		Str = "当然，毕竟我也是个正经的作家嘛！"
	},
	[180238030] = {
		Id = 180238030,
		Str = "所谓的作家，就是通过文字将希望带给大家……"
	},
	[180238031] = {
		Id = 180238031,
		Str = "这一点，一定不会有错。"
	},
	[180238032] = {
		Id = 180238032,
		Str = "你会对人类感到失望吗？"
	},
	[180238033] = {
		Id = 180238033,
		Str = "因为自己的过往经历……"
	},
	[180238034] = {
		Id = 180238034,
		RefId = 180012586
	},
	[180238035] = {
		Id = 180238035,
		Str = "因为只要被发现了，就不再是孤单一人了。"
	},
	[180238036] = {
		Id = 180238036,
		Str = "这是我……之前说的话？"
	},
	[180238037] = {
		Id = 180238037,
		Str = "打起精神来吧，编辑！"
	},
	[180238038] = {
		Id = 180238038,
		Str = "让我们一起创作更多能够带给人们快乐的文字。"
	},
	[180238039] = {
		Id = 180238039,
		Str = "前提是作品能够出版……"
	},
	[180238040] = {
		Id = 180238040,
		Str = "大概，会的吧…… ……"
	},
	[180238041] = {
		Id = 180238041,
		Str = "在爱莉莎的纠缠下，我不得不跟着她一起参加潜水项目。\n置身于美丽的海底之中，我突然想起了她之前写的一篇稿件；\n内容中好像提及了……深海的呼唤？"
	},
	[180238042] = {
		Id = 180238042,
		Str = "深海的呼唤"
	},
	[180238043] = {
		Id = 180238043,
		Str = "爱莉莎希望我能允许她在基地内饲养宠物，这件事本来无可厚非——但问题是宠物是一只山猪的幼崽！\n考虑到没有经过驯化的山猪具有攻击性，因此只好说服她放弃这个想法……"
	},
	[180238044] = {
		Id = 180238044,
		Str = "宠物"
	},
	[180238045] = {
		Id = 180238045,
		Str = "完成了博物馆的清场工作后，整个展厅内只剩下我和爱莉莎两个人。\n然而意想不到的事情却接连发生……\n或许，夜晚的博物馆并没有想象中那样平静……"
	},
	[180238046] = {
		Id = 180238046,
		Str = "博物馆绮幻夜"
	},
	[180238047] = {
		Id = 180238047,
		Str = "你是否能够听见，来自深海的呼唤……"
	},
	[180238048] = {
		Id = 180238048,
		RefId = 180238042
	},
	[180238049] = {
		Id = 180238049,
		Str = "基地内似乎迎来了一位新成员……"
	},
	[180238050] = {
		Id = 180238050,
		RefId = 180238044
	},
	[180238051] = {
		Id = 180238051,
		Str = "博物馆的夜晚并没有想象中那样平静……"
	},
	[180238052] = {
		Id = 180238052,
		RefId = 180238046
	},
	[180238053] = {
		Id = 180238053,
		Str = "虽然没有什么希望，但是我会期待着那一天。"
	},
	[180238054] = {
		Id = 180238054,
		Str = "获得40M贡献值"
	},
	[180238055] = {
		Id = 180238055,
		RefId = 180238054
	},
	[180238056] = {
		Id = 180238056,
		Str = "获得60M贡献值"
	},
	[180238057] = {
		Id = 180238057,
		RefId = 180238056
	},
	[180238058] = {
		Id = 180238058,
		Str = "获得80M贡献值"
	},
	[180238059] = {
		Id = 180238059,
		RefId = 180238058
	},
	[180238060] = {
		Id = 180238060,
		RefId = 180238054
	},
	[180238061] = {
		Id = 180238061,
		RefId = 180238056
	},
	[180238062] = {
		Id = 180238062,
		RefId = 180238058
	},
	[180238063] = {
		Id = 180238063,
		Str = "其他区域有未完成的同类型迷宫进行中"
	},
	[180238064] = {
		Id = 180238064,
		Str = "需要10000蓝石晶"
	},
	[180238065] = {
		Id = 180238065,
		RefId = 180238064
	},
	[180238066] = {
		Id = 180238066,
		RefId = 180024297
	},
	[180238067] = {
		Id = 180238067,
		Str = "休息可以恢复体力，同时还可以刷新当前区域的怪物，需要现在休息吗？"
	},
	[180238068] = {
		Id = 180238068,
		RefId = 180003515
	},
	[180238069] = {
		Id = 180238069,
		RefId = 180012927
	},
	[180238070] = {
		Id = 180238070,
		Str = "古怪的草药，吃下去或许会有意想不到的事情发生。"
	},
	[180238071] = {
		Id = 180238071,
		RefId = 180087468
	},
	[180238072] = {
		Id = 180238072,
		RefId = 180096476
	},
	[180238073] = {
		Id = 180238073,
		Str = "支援礼包 A"
	},
	[180238074] = {
		Id = 180238074,
		RefId = 180096476
	},
	[180238075] = {
		Id = 180238075,
		Str = "支援礼包 B"
	},
	[180238076] = {
		Id = 180238076,
		RefId = 180096476
	},
	[180238077] = {
		Id = 180238077,
		Str = "支援礼包 C"
	},
	[180238078] = {
		Id = 180238078,
		RefId = 180096476
	},
	[180238079] = {
		Id = 180238079,
		Str = "支援礼包 D"
	},
	[180238080] = {
		Id = 180238080,
		RefId = 180096476
	},
	[180238081] = {
		Id = 180238081,
		Str = "支援礼包 E"
	},
	[180238082] = {
		Id = 180238082,
		RefId = 180096476
	},
	[180238083] = {
		Id = 180238083,
		Str = "支援礼包 F"
	},
	[180238084] = {
		Id = 180238084,
		RefId = 180096476
	},
	[180238085] = {
		Id = 180238085,
		Str = "支援礼包 G"
	},
	[180238086] = {
		Id = 180238086,
		RefId = 180096476
	},
	[180238087] = {
		Id = 180238087,
		Str = "支援礼包 H"
	},
	[180238088] = {
		Id = 180238088,
		RefId = 180096476
	},
	[180238089] = {
		Id = 180238089,
		Str = "支援礼包 I"
	},
	[180238090] = {
		Id = 180238090,
		RefId = 180096476
	},
	[180238091] = {
		Id = 180238091,
		Str = "支援礼包 J"
	},
	[180238093] = {
		Id = 180238093,
		Str = "星光礼包 A"
	},
	[180238095] = {
		Id = 180238095,
		Str = "星光礼包 B"
	},
	[180238097] = {
		Id = 180238097,
		Str = "星光礼包 C"
	},
	[180238099] = {
		Id = 180238099,
		Str = "星光礼包 D"
	},
	[180238101] = {
		Id = 180238101,
		Str = "星光礼包 E"
	},
	[180238103] = {
		Id = 180238103,
		Str = "星光礼包 F"
	},
	[180238105] = {
		Id = 180238105,
		Str = "星光礼包 G"
	},
	[180238107] = {
		Id = 180238107,
		Str = "星光礼包 H"
	},
	[180238109] = {
		Id = 180238109,
		Str = "星光礼包 I"
	},
	[180238111] = {
		Id = 180238111,
		Str = "星光礼包 J"
	},
	[180238113] = {
		Id = 180238113,
		Str = "月芒礼包 A"
	},
	[180238115] = {
		Id = 180238115,
		Str = "月芒礼包 B"
	},
	[180238117] = {
		Id = 180238117,
		Str = "月芒礼包 C"
	},
	[180238119] = {
		Id = 180238119,
		Str = "月芒礼包 D"
	},
	[180238121] = {
		Id = 180238121,
		Str = "月芒礼包 E"
	},
	[180238123] = {
		Id = 180238123,
		Str = "月芒礼包 F"
	},
	[180238125] = {
		Id = 180238125,
		Str = "月芒礼包 G"
	},
	[180238127] = {
		Id = 180238127,
		Str = "月芒礼包 H"
	},
	[180238129] = {
		Id = 180238129,
		Str = "月芒礼包 I"
	},
	[180238131] = {
		Id = 180238131,
		Str = "月芒礼包 J"
	},
	[180238133] = {
		Id = 180238133,
		Str = "日曜礼包 A"
	},
	[180238135] = {
		Id = 180238135,
		Str = "日曜礼包 B"
	},
	[180238137] = {
		Id = 180238137,
		Str = "日曜礼包 C"
	},
	[180238139] = {
		Id = 180238139,
		Str = "日曜礼包 D"
	},
	[180238141] = {
		Id = 180238141,
		Str = "日曜礼包 E"
	},
	[180238143] = {
		Id = 180238143,
		Str = "日曜礼包 F"
	},
	[180238145] = {
		Id = 180238145,
		Str = "日曜礼包 G"
	},
	[180238147] = {
		Id = 180238147,
		Str = "日曜礼包 H"
	},
	[180238149] = {
		Id = 180238149,
		Str = "日曜礼包 I"
	},
	[180238151] = {
		Id = 180238151,
		Str = "日曜礼包 J"
	},
	[180238153] = {
		Id = 180238153,
		Str = "天辉礼包 A"
	},
	[180238155] = {
		Id = 180238155,
		Str = "天辉礼包 B"
	},
	[180238157] = {
		Id = 180238157,
		Str = "天辉礼包 C"
	},
	[180238159] = {
		Id = 180238159,
		Str = "天辉礼包 D"
	},
	[180238161] = {
		Id = 180238161,
		Str = "天辉礼包 E"
	},
	[180238163] = {
		Id = 180238163,
		Str = "天辉礼包 F"
	},
	[180238165] = {
		Id = 180238165,
		Str = "天辉礼包 G"
	},
	[180238166] = {
		Id = 180238166,
		Str = "月石*128"
	},
	[180238167] = {
		Id = 180238167,
		Str = "天辉礼包 H"
	},
	[180238168] = {
		Id = 180238168,
		RefId = 180238166
	},
	[180238169] = {
		Id = 180238169,
		Str = "天辉礼包 I"
	},
	[180238170] = {
		Id = 180238170,
		RefId = 180238166
	},
	[180238171] = {
		Id = 180238171,
		Str = "天辉礼包 J"
	},
	[180238173] = {
		Id = 180238173,
		Str = "卢纳礼包 A"
	},
	[180238175] = {
		Id = 180238175,
		Str = "卢纳礼包 B"
	},
	[180238177] = {
		Id = 180238177,
		Str = "卢纳礼包 C"
	},
	[180238179] = {
		Id = 180238179,
		Str = "卢纳礼包 D"
	},
	[180238181] = {
		Id = 180238181,
		Str = "卢纳礼包 E"
	},
	[180238183] = {
		Id = 180238183,
		Str = "卢纳礼包 F"
	},
	[180238185] = {
		Id = 180238185,
		Str = "卢纳礼包 G"
	},
	[180238187] = {
		Id = 180238187,
		Str = "卢纳礼包 H"
	},
	[180238189] = {
		Id = 180238189,
		Str = "卢纳礼包 I"
	},
	[180238191] = {
		Id = 180238191,
		Str = "卢纳礼包 J"
	},
	[180238193] = {
		Id = 180238193,
		Str = "新月礼包 A"
	},
	[180238195] = {
		Id = 180238195,
		Str = "新月礼包 B"
	},
	[180238197] = {
		Id = 180238197,
		Str = "新月礼包 C"
	},
	[180238199] = {
		Id = 180238199,
		Str = "新月礼包 D"
	},
	[180238201] = {
		Id = 180238201,
		Str = "新月礼包 E"
	},
	[180238203] = {
		Id = 180238203,
		Str = "新月礼包 F"
	},
	[180238205] = {
		Id = 180238205,
		Str = "新月礼包 G"
	},
	[180238207] = {
		Id = 180238207,
		Str = "新月礼包 H"
	},
	[180238209] = {
		Id = 180238209,
		Str = "新月礼包 I"
	},
	[180238211] = {
		Id = 180238211,
		Str = "新月礼包 J"
	},
	[180238212] = {
		Id = 180238212,
		RefId = 180096476
	},
	[180238213] = {
		Id = 180238213,
		RefId = 180238073
	},
	[180238214] = {
		Id = 180238214,
		RefId = 180096476
	},
	[180238215] = {
		Id = 180238215,
		RefId = 180238075
	},
	[180238216] = {
		Id = 180238216,
		RefId = 180096476
	},
	[180238217] = {
		Id = 180238217,
		RefId = 180238077
	},
	[180238218] = {
		Id = 180238218,
		RefId = 180096476
	},
	[180238219] = {
		Id = 180238219,
		RefId = 180238079
	},
	[180238220] = {
		Id = 180238220,
		RefId = 180096476
	},
	[180238221] = {
		Id = 180238221,
		RefId = 180238081
	},
	[180238222] = {
		Id = 180238222,
		RefId = 180096476
	},
	[180238223] = {
		Id = 180238223,
		RefId = 180238083
	},
	[180238224] = {
		Id = 180238224,
		RefId = 180096476
	},
	[180238225] = {
		Id = 180238225,
		RefId = 180238085
	},
	[180238226] = {
		Id = 180238226,
		RefId = 180096476
	},
	[180238227] = {
		Id = 180238227,
		RefId = 180238087
	},
	[180238228] = {
		Id = 180238228,
		RefId = 180096476
	},
	[180238229] = {
		Id = 180238229,
		RefId = 180238089
	},
	[180238230] = {
		Id = 180238230,
		RefId = 180096476
	},
	[180238231] = {
		Id = 180238231,
		RefId = 180238091
	},
	[180238232] = {
		Id = 180238232,
		Str = "礼包含以下内容：\n月石x30\n月之契卡x2\n星之契卡x2"
	},
	[180238233] = {
		Id = 180238233,
		Str = "金秋结缘·初见"
	},
	[180238234] = {
		Id = 180238234,
		Str = "礼包含以下内容：\n月石x38\n月之契卡x3"
	},
	[180238235] = {
		Id = 180238235,
		Str = "雪月祝福"
	},
	[180238236] = {
		Id = 180238236,
		Str = "礼包含以下内容：\n月石x38\n星之契卡x3"
	},
	[180238237] = {
		Id = 180238237,
		Str = "冰星祝福"
	},
	[180238238] = {
		Id = 180238238,
		Str = "礼包含以下内容：\n月石x38\n精神力药水x5"
	},
	[180238239] = {
		Id = 180238239,
		Str = "年夜佳肴"
	},
	[180238240] = {
		Id = 180238240,
		Str = "礼包含以下内容：\n月石x30\n月粹x1000"
	},
	[180238241] = {
		Id = 180238241,
		Str = "珍藏1.5周年·小"
	},
	[180238242] = {
		Id = 180238242,
		Str = "月石*30"
	},
	[180238243] = {
		Id = 180238243,
		Str = "爱意礼盒"
	},
	[180238244] = {
		Id = 180238244,
		RefId = 180238242
	},
	[180238245] = {
		Id = 180238245,
		Str = "真爱告白礼盒"
	},
	[180238246] = {
		Id = 180238246,
		Str = "礼包含以下内容：\n月石x60"
	},
	[180238247] = {
		Id = 180238247,
		Str = "月足无忧小礼包"
	},
	[180238248] = {
		Id = 180238248,
		RefId = 180238234
	},
	[180238249] = {
		Id = 180238249,
		Str = "春华拾月盒·小"
	},
	[180238250] = {
		Id = 180238250,
		RefId = 180238236
	},
	[180238251] = {
		Id = 180238251,
		Str = "春华捧星盒·小"
	},
	[180238252] = {
		Id = 180238252,
		Str = "含以下内容：\n荧魄*1000\n月石*68"
	},
	[180238253] = {
		Id = 180238253,
		Str = "心芯相印I"
	},
	[180238254] = {
		Id = 180238254,
		RefId = 180008197
	},
	[180238255] = {
		Id = 180238255,
		Str = "酬勤礼盒·大"
	},
	[180238256] = {
		Id = 180238256,
		Str = "礼包含以下内容：\n月之契卡x5\n月石x68"
	},
	[180238257] = {
		Id = 180238257,
		Str = "邂逅夏阳·中"
	},
	[180238258] = {
		Id = 180238258,
		Str = "礼包含以下内容：\n荧魄x1000\n月石x68"
	},
	[180238259] = {
		Id = 180238259,
		Str = "瑰异季夏·小"
	},
	[180238260] = {
		Id = 180238260,
		Str = "礼包含以下内容：\n月石x68\n月之契卡x4\n月之契卡x4"
	},
	[180238261] = {
		Id = 180238261,
		Str = "金秋结缘·潜识"
	},
	[180238262] = {
		Id = 180238262,
		Str = "礼包含以下内容：\n月石x88\n荧魄x1000"
	},
	[180238263] = {
		Id = 180238263,
		Str = "秋日祝愿·小"
	},
	[180238264] = {
		Id = 180238264,
		Str = "礼包含以下内容：\n月石x88\n月之契卡x5"
	},
	[180238265] = {
		Id = 180238265,
		Str = "月伴学园·小"
	},
	[180238266] = {
		Id = 180238266,
		Str = "礼包含以下内容：\n月石x88\n星之契卡x5"
	},
	[180238267] = {
		Id = 180238267,
		Str = "星伴职场·小"
	},
	[180238268] = {
		Id = 180238268,
		RefId = 180238262
	},
	[180238269] = {
		Id = 180238269,
		Str = "岁月永护·小"
	},
	[180238270] = {
		Id = 180238270,
		Str = "30天广域令牌"
	},
	[180238271] = {
		Id = 180238271,
		Str = "特权月卡"
	},
	[180238273] = {
		Id = 180238273,
		Str = "星见亚砂时装：虹光子弹"
	},
	[180238275] = {
		Id = 180238275,
		Str = "拉薇拉时装：丛林猎手"
	},
	[180238277] = {
		Id = 180238277,
		Str = "神纳木弁天时装：魔术师登场"
	},
	[180238279] = {
		Id = 180238279,
		Str = "迦瓦娜时装：闲暇的驯兽师"
	},
	[180238281] = {
		Id = 180238281,
		Str = "艾妮斯时装：仲夏忆梦"
	},
	[180238283] = {
		Id = 180238283,
		Str = "蕖灵时装：琼楼倚娇蕖"
	},
	[180238285] = {
		Id = 180238285,
		Str = "南宫凛时装：南国印象"
	},
	[180238287] = {
		Id = 180238287,
		Str = "朔耶真子时装：真子漂流记"
	},
	[180238289] = {
		Id = 180238289,
		Str = "米涅德温时装：黎明百合"
	},
	[180238291] = {
		Id = 180238291,
		Str = "薇姬娜时装：午夜蔷薇"
	},
	[180238292] = {
		Id = 180238292,
		RefId = 180008197
	},
	[180238293] = {
		Id = 180238293,
		Str = "豪华五一·小"
	},
	[180238294] = {
		Id = 180238294,
		Str = "礼包含以下内容：\n月之残片x300\n月之契卡x10"
	},
	[180238295] = {
		Id = 180238295,
		Str = "一呼随应礼盒"
	},
	[180238297] = {
		Id = 180238297,
		Str = "成长基金"
	},
	[180238298] = {
		Id = 180238298,
		RefId = 180238294
	},
	[180238299] = {
		Id = 180238299,
		Str = "团团圆圆礼盒"
	},
	[180238300] = {
		Id = 180238300,
		RefId = 180238294
	},
	[180238301] = {
		Id = 180238301,
		Str = "灵魂牵引"
	},
	[180238302] = {
		Id = 180238302,
		Str = "礼包含以下内容：\n月石x100\n月粹x5000"
	},
	[180238303] = {
		Id = 180238303,
		Str = "绮旅相携礼盒·中"
	},
	[180238304] = {
		Id = 180238304,
		RefId = 180238294
	},
	[180238305] = {
		Id = 180238305,
		Str = "阖家欢乐礼盒"
	},
	[180238306] = {
		Id = 180238306,
		RefId = 180238166
	},
	[180238307] = {
		Id = 180238307,
		RefId = 180238167
	},
	[180238308] = {
		Id = 180238308,
		RefId = 180238166
	},
	[180238309] = {
		Id = 180238309,
		RefId = 180238169
	},
	[180238310] = {
		Id = 180238310,
		RefId = 180238166
	},
	[180238311] = {
		Id = 180238311,
		RefId = 180238171
	},
	[180238312] = {
		Id = 180238312,
		Str = "月石*328\n月之契卡*6\n星之契卡*6\n攻击烙印*100\n精神力药水(100)*2\n金币*200000"
	},
	[180238313] = {
		Id = 180238313,
		Str = "豪华圣诞夜·中"
	},
	[180238314] = {
		Id = 180238314,
		Str = "通行证回购礼包1"
	},
	[180238315] = {
		Id = 180238315,
		RefId = 180238314
	},
	[180238316] = {
		Id = 180238316,
		Str = "通行证回购礼包2"
	},
	[180238317] = {
		Id = 180238317,
		RefId = 180238316
	},
	[180238318] = {
		Id = 180238318,
		Str = "通行证回购礼包3"
	},
	[180238319] = {
		Id = 180238319,
		RefId = 180238318
	},
	[180238320] = {
		Id = 180238320,
		Str = "含以下内容：\n荧魄*5000\n月石*328"
	},
	[180238321] = {
		Id = 180238321,
		Str = "心芯相印III"
	},
	[180238322] = {
		Id = 180238322,
		Str = "通行证回购礼包4"
	},
	[180238323] = {
		Id = 180238323,
		RefId = 180238322
	},
	[180238324] = {
		Id = 180238324,
		Str = "通行证回购礼包5"
	},
	[180238325] = {
		Id = 180238325,
		RefId = 180238324
	},
	[180238326] = {
		Id = 180238326,
		RefId = 180008197
	},
	[180238327] = {
		Id = 180238327,
		Str = "豪华五一·中"
	},
	[180238328] = {
		Id = 180238328,
		Str = "礼包含以下内容：\n月之契卡x6\n星之契卡x6\n攻击烙印x100\n精神力药水x2\n金币x200000\n月石x328"
	},
	[180238329] = {
		Id = 180238329,
		Str = "邂逅夏阳·大"
	},
	[180238330] = {
		Id = 180238330,
		Str = "礼包含以下内容：\n荧魄x5000\n月石x328"
	},
	[180238331] = {
		Id = 180238331,
		Str = "瑰异季夏·中"
	},
	[180238332] = {
		Id = 180238332,
		Str = "含以下内容：\n荧魄*10000\n月石*648"
	},
	[180238333] = {
		Id = 180238333,
		Str = "心芯相印 IV"
	},
	[180238334] = {
		Id = 180238334,
		RefId = 180008197
	},
	[180238335] = {
		Id = 180238335,
		Str = "豪华五一·大"
	},
	[180238336] = {
		Id = 180238336,
		Str = "礼包含以下内容：\n月之契卡x15\n星之契卡x15\n自选情绪礼盒x200\n精神力药水x5\n金币x400000\n月石x648"
	},
	[180238337] = {
		Id = 180238337,
		Str = "邂逅夏阳·特大"
	},
	[180238338] = {
		Id = 180238338,
		Str = "礼包含以下内容：\n荧魄x10000\n月石x648"
	},
	[180238339] = {
		Id = 180238339,
		Str = "瑰异季夏·大"
	},
	[180238340] = {
		Id = 180238340,
		Str = "礼包含以下内容：\n月石x648\n月之契卡x20\n星之契卡x20\n自选情绪礼盒x200\n精神力药水x5\n金币x400000"
	},
	[180238341] = {
		Id = 180238341,
		Str = "金秋结缘·深交"
	},
	[180238342] = {
		Id = 180238342,
		Str = "礼包含以下内容：\n月石x688\n荧魄x10000"
	},
	[180238343] = {
		Id = 180238343,
		Str = "秋日祝愿大"
	},
	[180238344] = {
		Id = 180238344,
		RefId = 180238342
	},
	[180238345] = {
		Id = 180238345,
		Str = "岁月永护·大"
	},
	[180238346] = {
		Id = 180238346,
		RefId = 180238342
	},
	[180238347] = {
		Id = 180238347,
		Str = "黄昏特训·大"
	},
	[180238348] = {
		Id = 180238348,
		RefId = 180238342
	},
	[180238349] = {
		Id = 180238349,
		Str = "圣夜精品·大"
	},
	[180238350] = {
		Id = 180238350,
		RefId = 180238342
	},
	[180238351] = {
		Id = 180238351,
		Str = "扶摇向荣盒·大"
	},
	[180238352] = {
		Id = 180238352,
		Str = "当前人偶已在编队中设置，是否继续"
	},
	[180238353] = {
		Id = 180238353,
		RefId = 180093904
	},
	[180238354] = {
		Id = 180238354,
		RefId = 180093913
	},
	[180238355] = {
		Id = 180238355,
		RefId = 180083570
	},
	[180238363] = {
		Id = 180238363,
		RefId = 180079054
	},
	[180238364] = {
		Id = 180238364,
		RefId = 180079055
	},
	[180238365] = {
		Id = 180238365,
		RefId = 180095341
	},
	[180238366] = {
		Id = 180238366,
		Str = "和阿卡赛特一起参加中央广场的庆典，各种假面琳琅满目，计算精密的阿卡赛特却不知道应该如何挑选，只能由我出手了。\n最后，我和阿卡赛特都戴上了对方挑选的假面。"
	},
	[180238367] = {
		Id = 180238367,
		RefId = 180007542
	},
	[180238368] = {
		Id = 180238368,
		Str = "应阿卡赛特的邀请一起出门购物，目的地竟然是一家玩具店，而她想买的东西是一对手工缝制的手偶。\n阿卡赛特说这是她曾经和小玛格丽特一起玩过的游戏，她渐渐从沉重的毁灭中复苏，开始平静普通的生活。"
	},
	[180238369] = {
		Id = 180238369,
		RefId = 180007544
	},
	[180238370] = {
		Id = 180238370,
		Str = "安静的剧院里，我不小心睡着了，但阿卡赛特却没有叫醒我，反而让我靠在她纤细的肩膀上睡了一觉。"
	},
	[180238371] = {
		Id = 180238371,
		RefId = 180007546
	},
	[180238372] = {
		Id = 180238372,
		Str = "阿卡赛特话少，所以我一直以为她不喜欢人多的场合。\n没想到她却主动提出参加在中央广场举办的庆典活动。"
	},
	[180238373] = {
		Id = 180238373,
		Str = "庆典。\n资料显示，这一类热闹的场合有助于人类产生愉快的情绪。"
	},
	[180238374] = {
		Id = 180238374,
		Str = "询问她为什么突然对庆典感兴趣的时候，得到了这样的回答。"
	},
	[180238375] = {
		Id = 180238375,
		Str = "嗯，说不定这就是利托瑞斯各种庆典层出不穷的原因。"
	},
	[180238376] = {
		Id = 180238376,
		Str = "不过情绪这种东西，单凭资料参考太单薄了，要试试用实践来得出结论吗？"
	},
	[180238377] = {
		Id = 180238377,
		RefId = 180004884
	},
	[180238378] = {
		Id = 180238378,
		Str = "是，阿卡赛特想要得出结论。"
	},
	[180238379] = {
		Id = 180238379,
		Str = "于是和阿卡赛特一起融入了摩肩接踵的人群。"
	},
	[180238380] = {
		Id = 180238380,
		Str = "这似乎是一个受外来文化影响的庆典，周围的人们大多戴着奇怪的假面。\n有的假面上画着色彩夸张的抽象怪物，也有另一些是活泼可爱的小动物。"
	},
	[180238381] = {
		Id = 180238381,
		RefId = 180004884
	},
	[180238382] = {
		Id = 180238382,
		Str = "假面啊……如果阿卡赛特戴上的话会是什么样子呢。"
	},
	[180238383] = {
		Id = 180238383,
		Str = "<color=#fd9846>{PlayerName}</color>有想说的话吗。"
	},
	[180238384] = {
		Id = 180238384,
		Str = "阿卡赛特，你对假面感兴趣吗？"
	},
	[180238385] = {
		Id = 180238385,
		Str = "如果需要伪装，阿卡赛特可以启用更高明的伪装程序，无需借助额外装备。"
	},
	[180238386] = {
		Id = 180238386,
		Str = "是指光学迷彩吗？"
	},
	[180238387] = {
		Id = 180238387,
		Str = "在周克的那段旅程中，曾通过阿卡赛特使用过这样的伪装。"
	},
	[180238388] = {
		Id = 180238388,
		Str = "请问是否需要启用。"
	},
	[180238389] = {
		Id = 180238389,
		Str = "不不不，不用，庆典的假面只是为了氛围，和那种军用级别的伪装有本质差异。"
	},
	[180238390] = {
		Id = 180238390,
		Str = "即是说，假面也是庆典帮助人类产生愉快情绪的方式之一吗。"
	},
	[180238391] = {
		Id = 180238391,
		Str = "可以这么理解。"
	},
	[180238392] = {
		Id = 180238392,
		Str = "实践得出的结论比从资料中读到的更有说服力。"
	},
	[180238393] = {
		Id = 180238393,
		Str = "刚才说过的话被阿卡赛特搬出来用了。\n看来是想尝试的意思。"
	},
	[180238394] = {
		Id = 180238394,
		Str = "广场旁的小巷两边被商贩挤满，琳琅满目的庆典小摊沿着墙边一直延伸到小巷尽头。"
	},
	[180238395] = {
		Id = 180238395,
		RefId = 180004884
	},
	[180238396] = {
		Id = 180238396,
		Str = "面前的小摊上摆满了各种款式图案的假面，阿卡赛特认真的视线在它们之间来回。"
	},
	[180238397] = {
		Id = 180238397,
		RefId = 180008780
	},
	[180238398] = {
		Id = 180238398,
		Str = "来回……"
	},
	[180238399] = {
		Id = 180238399,
		RefId = 180012902
	},
	[180238400] = {
		Id = 180238400,
		RefId = 180135549
	},
	[180238401] = {
		Id = 180238401,
		Str = "挑选中……"
	},
	[180238402] = {
		Id = 180238402,
		Str = "如果不是错觉的话，她的视线已经在所有假面之间来回了三遍……不对，现在已经是第四遍了。"
	},
	[180238403] = {
		Id = 180238403,
		Str = "运算参数不足，无法得出最优解。"
	},
	[180238404] = {
		Id = 180238404,
		Str = "最优解是……？"
	},
	[180238405] = {
		Id = 180238405,
		Str = "由硬度、色彩、图案、尺寸、重量等参数计算出的最佳选择。"
	},
	[180238406] = {
		Id = 180238406,
		Str = "这一批假面出自相同的工艺，虽然各项参数存在差异，但综合运算之后得出的质量系数相同。"
	},
	[180238407] = {
		Id = 180238407,
		Str = "认真地给出了反复研究假面的原因。"
	},
	[180238408] = {
		Id = 180238408,
		Str = "也就是说，你不知道应该选哪个？"
	},
	[180238409] = {
		Id = 180238409,
		RefId = 180004884
	},
	[180238410] = {
		Id = 180238410,
		Str = "即使复杂战局也能找到精确解法的阿卡赛特，原来也有选择困难症啊。"
	},
	[180238411] = {
		Id = 180238411,
		Str = "既然陷入僵局了，需要我提供场外援助吗？"
	},
	[180238412] = {
		Id = 180238412,
		Str = "<color=#fd9846>{PlayerName}</color>可以引进新的运算数据吗。"
	},
	[180238413] = {
		Id = 180238413,
		Str = "大概没你那么严谨，总之选最适合阿卡赛特的就好了对吧？"
	},
	[180238414] = {
		Id = 180238414,
		Str = "阿卡赛特正式请求指挥官提供协助。"
	},
	[180238415] = {
		Id = 180238415,
		Str = "正式接到了这个光荣而艰巨的任务。\n光荣自不必说，至于艰巨——"
	},
	[180238416] = {
		Id = 180238416,
		Str = "继给阿卡赛特挑选衣服之后，这次又得到了给她挑选假面的机会。"
	},
	[180238417] = {
		Id = 180238417,
		Str = "因为是完美的阿卡赛特，所以毫无疑问，不论哪一款假面她都能完美驾驭。"
	},
	[180238418] = {
		Id = 180238418,
		Str = "那么要如何从完美中选出最完美，答案就是——"
	},
	[180238419] = {
		Id = 180238419,
		Str = "高傲的怪物假面"
	},
	[180238420] = {
		Id = 180238420,
		Str = "妖娆的狐狸假面"
	},
	[180238421] = {
		Id = 180238421,
		Str = "这就是<color=#fd9846>{PlayerName}</color>选定的结果吗。"
	},
	[180238422] = {
		Id = 180238422,
		Str = "阿卡赛特明白了。"
	},
	[180238423] = {
		Id = 180238423,
		Str = "说着，阿卡赛特伸手接过假面，但却并没有戴在脸上。"
	},
	[180238424] = {
		Id = 180238424,
		Str = "蝼蚁。"
	},
	[180238425] = {
		Id = 180238425,
		RefId = 180045320
	},
	[180238426] = {
		Id = 180238426,
		Str = "区区人类，竟以如此无礼的视线直视我的面容。"
	},
	[180238427] = {
		Id = 180238427,
		Str = "妖怪……？"
	},
	[180238428] = {
		Id = 180238428,
		RefId = 180018972
	},
	[180238429] = {
		Id = 180238429,
		Str = "来，既然出现在身为大妖怪的我面前，那就以你羸弱的生命尽情取悦我吧。"
	},
	[180238430] = {
		Id = 180238430,
		RefId = 180238421
	},
	[180238431] = {
		Id = 180238431,
		RefId = 180238422
	},
	[180238432] = {
		Id = 180238432,
		RefId = 180238423
	},
	[180238433] = {
		Id = 180238433,
		Str = "今天是我化身为人的第一天，而你是我见到的第一个人。"
	},
	[180238434] = {
		Id = 180238434,
		RefId = 180005267
	},
	[180238435] = {
		Id = 180238435,
		Str = "……从你身上，散发出了非常诱人的气息。"
	},
	[180238436] = {
		Id = 180238436,
		Str = "那是可以延续我的生命力的、万分珍贵的东西。"
	},
	[180238437] = {
		Id = 180238437,
		Str = "狐狸……？"
	},
	[180238438] = {
		Id = 180238438,
		Str = "没错~"
	},
	[180238439] = {
		Id = 180238439,
		Str = "你可以带我回家么~"
	},
	[180238440] = {
		Id = 180238440,
		Str = "该、该不会是假面的缘故吧？"
	},
	[180238441] = {
		Id = 180238441,
		Str = "刚才阿卡赛特根据资料中的数据，以假面形象为主体进行了行为演算。"
	},
	[180238442] = {
		Id = 180238442,
		Str = "不过，调用行为模拟相关组件的时候发生了障碍。\n无法完美还原假面形象本身的行为模式。"
	},
	[180238443] = {
		Id = 180238443,
		Str = "原来是角色扮演游戏？"
	},
	[180238444] = {
		Id = 180238444,
		Str = "规则类似。"
	},
	[180238445] = {
		Id = 180238445,
		Str = "<color=#fd9846>{PlayerName}</color>玩过这样的游戏吗。"
	},
	[180238446] = {
		Id = 180238446,
		Str = "该怎么说呢……"
	},
	[180238447] = {
		Id = 180238447,
		Str = "以不同的身份和不同的人相处，这本身应该就是一种角色扮演吧。"
	},
	[180238448] = {
		Id = 180238448,
		Str = "……这个。"
	},
	[180238449] = {
		Id = 180238449,
		Str = "并没有戴上自己的假面的阿卡赛特，拿起了小摊上的另一个假面。"
	},
	[180238450] = {
		Id = 180238450,
		Str = "和自己手中的假面放在一起比划了一下，然后递了过来。"
	},
	[180238451] = {
		Id = 180238451,
		RefId = 180004674
	},
	[180238452] = {
		Id = 180238452,
		Str = "阿卡赛特重新进行了演算，指挥官挑选的假面适配系数位列第一。"
	},
	[180238453] = {
		Id = 180238453,
		Str = "由此，阿卡赛特以它为参数进行了第二轮演算。\n适配系数最高的假面是这样一个。"
	},
	[180238454] = {
		Id = 180238454,
		Str = "在一大片花花绿绿的假面之中，这应该是为普通的一个，没有夸张的造型，也没有艳丽的色彩。"
	},
	[180238455] = {
		Id = 180238455,
		Str = "纯色的假面上以简单的线条勾勒着五官。\n这是一大堆牛鬼蛇神群魔乱舞的假面之中唯一的人类脸谱假面。"
	},
	[180238456] = {
		Id = 180238456,
		Str = "嗯，恭敬不如从命。"
	},
	[180238457] = {
		Id = 180238457,
		Str = "接过阿卡赛特挑选的假面戴上。"
	},
	[180238458] = {
		Id = 180238458,
		Str = "假面的孔洞切割了视野，眼前的画面变得格外狭窄，只剩下阿卡赛特小小的身影。"
	},
	[180238459] = {
		Id = 180238459,
		Str = "她脸上带着浅浅的微笑。"
	},
	[180238460] = {
		Id = 180238460,
		Str = "庆典是否真的会给人带来愉快的情绪。\n——实践应该已经给了阿卡赛特真正的答案。"
	},
	[180238461] = {
		Id = 180238461,
		RefId = 180004884
	},
	[180238462] = {
		Id = 180238462,
		Str = "打算躺在床上以终极无所事事的悠闲度过假日时，房间的门被敲响了。"
	},
	[180238463] = {
		Id = 180238463,
		Str = "敲了两声，不急不缓，两声敲门之间还有一个短短的间隔。"
	},
	[180238464] = {
		Id = 180238464,
		Str = "虽然她主动找我的可能性很小，但这个敲门习惯——"
	},
	[180238465] = {
		Id = 180238465,
		Str = "阿卡赛特吗？"
	},
	[180238466] = {
		Id = 180238466,
		RefId = 180004419
	},
	[180238467] = {
		Id = 180238467,
		Str = "站在门口的人果然是阿卡赛特，似乎欲言又止的样子。"
	},
	[180238468] = {
		Id = 180238468,
		Str = "有什么事吗，今天是休息日，而且也没有打工安排。"
	},
	[180238469] = {
		Id = 180238469,
		RefId = 180004884
	},
	[180238470] = {
		Id = 180238470,
		Str = "有想买的东西。"
	},
	[180238471] = {
		Id = 180238471,
		RefId = 180004883
	},
	[180238472] = {
		Id = 180238472,
		Str = "我一时怀疑是自己幻听。"
	},
	[180238473] = {
		Id = 180238473,
		Str = "阿卡赛特和其他人不同，就连吃东西对她来说都只是可有可无，更别提别的物质需求了。"
	},
	[180238474] = {
		Id = 180238474,
		Str = "阿卡赛特有想买的东西。"
	},
	[180238475] = {
		Id = 180238475,
		Str = "请求指挥官同行，位置在伦歌尼亚大街北段附712号，预计耗时为……"
	},
	[180238476] = {
		Id = 180238476,
		Str = "嗯，知道了，现在就出发吧。"
	},
	[180238477] = {
		Id = 180238477,
		Str = "虽然不知道阿卡赛特到底想买什么，但是她难得提出了要求，那么不管什么都要为她买来！"
	},
	[180238478] = {
		Id = 180238478,
		Str = "行动目的和计划还没有传达给<color=#fd9846>{PlayerName}</color>。"
	},
	[180238479] = {
		Id = 180238479,
		Str = "哦？\n那阿卡赛特的指令是什么，请下达！"
	},
	[180238480] = {
		Id = 180238480,
		RefId = 180004884
	},
	[180238481] = {
		Id = 180238481,
		Str = "不是指令。"
	},
	[180238482] = {
		Id = 180238482,
		Str = "这样是不是很像你平时的样子？"
	},
	[180238483] = {
		Id = 180238483,
		Str = "阿卡赛特想下达一次指令试试看吗？"
	},
	[180238484] = {
		Id = 180238484,
		Str = "……没有尝试的需求。"
	},
	[180238485] = {
		Id = 180238485,
		Str = "摇头了。"
	},
	[180238486] = {
		Id = 180238486,
		RefId = 180030862
	},
	[180238487] = {
		Id = 180238487,
		Str = "不是指令，是邀请。"
	},
	[180238488] = {
		Id = 180238488,
		Str = "在阿卡赛特的邀请下一起来到了商业街附近的一条小巷。"
	},
	[180238489] = {
		Id = 180238489,
		Str = "这就是目的地。"
	},
	[180238490] = {
		Id = 180238490,
		Str = "阿卡赛特的视线看向小巷旁边的一家店铺。"
	},
	[180238491] = {
		Id = 180238491,
		Str = "门店并不宽敞，说是商店，其实更像是一家小小的作坊。\n衣服、玩具、摆件……各种奇怪的手工制品。"
	},
	[180238492] = {
		Id = 180238492,
		Str = "和商业街繁荣热闹的商店不同，这里显得冷清安静。"
	},
	[180238493] = {
		Id = 180238493,
		Str = "哎？哎呀，你这孩子，怎么又来了。"
	},
	[180238494] = {
		Id = 180238494,
		Str = "到底是哪家的小孩，怎么总是跑出来胡闹。"
	},
	[180238495] = {
		Id = 180238495,
		Str = "还没来得及走进店门，店里的一个看似老板的人走了出来。"
	},
	[180238496] = {
		Id = 180238496,
		RefId = 180017437
	},
	[180238497] = {
		Id = 180238497,
		Str = "发生过什么？"
	},
	[180238498] = {
		Id = 180238498,
		Str = "今天不是一个人来的啊？"
	},
	[180238499] = {
		Id = 180238499,
		Str = "想买东西，因为外表被误认为小孩子了。"
	},
	[180238500] = {
		Id = 180238500,
		Str = "阿卡赛特可能看出了我的疑惑，在我出声询问前就给出了答案。"
	},
	[180238501] = {
		Id = 180238501,
		Str = "……不过她的外表，被当成小孩子完全不算误认。"
	},
	[180238502] = {
		Id = 180238502,
		Str = "不过你之前说过自己可以改变外形尺寸的是不是，身高什么的？"
	},
	[180238503] = {
		Id = 180238503,
		Str = "阿卡赛特被她见过，改变身高会被误认为魔女。"
	},
	[180238504] = {
		Id = 180238504,
		Str = "这孩子之前吓了我一跳，虽然我店里也经常有附近的孩子来买东西，但是像她一样拿出那么多金币买玩具的还是第一次见。"
	},
	[180238505] = {
		Id = 180238505,
		Str = "也不能怪我不卖给她，换了是谁都不敢做这个生意。"
	},
	[180238506] = {
		Id = 180238506,
		Str = "你们家的大人也是，怎么能给小孩子那么多钱。"
	},
	[180238507] = {
		Id = 180238507,
		Str = "如果她知道那些都是阿卡赛特自己打工所得……"
	},
	[180238508] = {
		Id = 180238508,
		RefId = 180004884
	},
	[180238509] = {
		Id = 180238509,
		Str = "“消除误会”之后，妇人热情地把我们引进了店里。"
	},
	[180238510] = {
		Id = 180238510,
		Str = "阿卡赛特径直朝着摆放玩具的展示架走去，伸手指着其中一个。"
	},
	[180238511] = {
		Id = 180238511,
		Str = "买这个。"
	},
	[180238512] = {
		Id = 180238512,
		Str = "小妹妹，原来你想买手偶啊？\n不瞒你们说，这可是我的得意之作呢。"
	},
	[180238513] = {
		Id = 180238513,
		Str = "不过现在已经有很多带魔法的自动玩具了，这种手偶已经被时代淘汰……"
	},
	[180238514] = {
		Id = 180238514,
		RefId = 180004884
	},
	[180238515] = {
		Id = 180238515,
		Str = "妇人絮絮叨叨说着抱怨的时候，阿卡赛特静静地看着展示架上的玩具，脸上浮现出宁静的笑意。"
	},
	[180238516] = {
		Id = 180238516,
		Str = "安静的小路上，和阿卡赛特一起往回走。"
	},
	[180238517] = {
		Id = 180238517,
		RefId = 180004884
	},
	[180238518] = {
		Id = 180238518,
		Str = "大概是终于买到喜欢的玩具，她看起来心情很好。"
	},
	[180238519] = {
		Id = 180238519,
		Str = "阿卡赛特和玩具……总觉得是很难联系到一起的组合。"
	},
	[180238520] = {
		Id = 180238520,
		Str = "你以前玩过吗，手偶这种东西。"
	},
	[180238521] = {
		Id = 180238521,
		Str = "嗯，还在周克王国的时候。"
	},
	[180238522] = {
		Id = 180238522,
		Str = "周克王国……阿卡赛特不常提起过去的事情，当时那段惨烈的回忆对她造成了严重的损伤。"
	},
	[180238523] = {
		Id = 180238523,
		Str = "她曾经说过，关于小玛格丽特的回忆扭曲混乱，无法修复。"
	},
	[180238524] = {
		Id = 180238524,
		Str = "但是现在她能平静自然地提起过去，是不是说明那些伤口已经结痂了呢？"
	},
	[180238525] = {
		Id = 180238525,
		Str = "这是女王陛下小时候教会阿卡赛特的游戏。"
	},
	[180238526] = {
		Id = 180238526,
		Str = "还有另外一个游戏，女王陛下说游戏的名字叫捉迷藏，阿卡赛特认为她说错了。"
	},
	[180238527] = {
		Id = 180238527,
		RefId = 180030862
	},
	[180238528] = {
		Id = 180238528,
		Str = "也许阿卡赛特没有注意到，她已经能平静地回忆起旧日的朋友了。"
	},
	[180238529] = {
		Id = 180238529,
		Str = "捉迷藏是多人游戏，女王陛下小时候只有一个人在圣山的停机坪做游戏。"
	},
	[180238530] = {
		Id = 180238530,
		Str = "那时候的小玛格丽特大概才被确定为女王继承人不久，一个突然被赋予重任的小公主，还有因为身份特殊而接触不到其他人的阿卡赛特。"
	},
	[180238531] = {
		Id = 180238531,
		Str = "你们就是在那里成为朋友的吗？"
	},
	[180238532] = {
		Id = 180238532,
		Str = "……朋友。"
	},
	[180238533] = {
		Id = 180238533,
		Str = "还好能成为朋友，两个人的话，能玩的游戏就会更多了。"
	},
	[180238534] = {
		Id = 180238534,
		Str = "不管对小玛格丽特还是阿卡赛特来说，她们都给了对方无比重要的陪伴。"
	},
	[180238535] = {
		Id = 180238535,
		Str = "嗯，可以用手偶表演剧目。\n女王陛下可以同时扮演三个角色。"
	},
	[180238536] = {
		Id = 180238536,
		Str = "厉害，那阿卡赛特呢？"
	},
	[180238537] = {
		Id = 180238537,
		Str = "加上机体辅助装置，最多的一次扮演了三十二个角色。"
	},
	[180238538] = {
		Id = 180238538,
		Str = "三十……二？"
	},
	[180238539] = {
		Id = 180238539,
		Str = "像这样。"
	},
	[180238540] = {
		Id = 180238540,
		Str = "突然面无表情地抬起手臂，同时她背后伸出了无数只闪着银色光泽的细长支撑杆。"
	},
	[180238541] = {
		Id = 180238541,
		Str = "该怎么说呢……很像蜘蛛。"
	},
	[180238542] = {
		Id = 180238542,
		Str = "请安心，通过光学迷彩进行伪装了，只有<color=#fd9846>{PlayerName}</color>可以见。"
	},
	[180238543] = {
		Id = 180238543,
		Str = "阿卡赛特一边说着，一边操纵身后的蜘蛛腿。\n它们全都灵活地做着各自的动作，画面万分怪异。"
	},
	[180238544] = {
		Id = 180238544,
		Str = "你们演出的剧目也很厉害，三十多个角色，已经超过利托瑞斯的话剧团了。"
	},
	[180238545] = {
		Id = 180238545,
		Str = "……<color=#fd9846>{PlayerName}</color>也喜欢这样的游戏吗。"
	},
	[180238546] = {
		Id = 180238546,
		Str = "喜欢"
	},
	[180238547] = {
		Id = 180238547,
		Str = "不喜欢"
	},
	[180238548] = {
		Id = 180238548,
		Str = "听起来似乎挺有趣的。"
	},
	[180238549] = {
		Id = 180238549,
		Str = "这似乎是小孩子喜欢的游戏。"
	},
	[180238550] = {
		Id = 180238550,
		Str = "喜不喜欢是一回事，这种既需要演技又需要临场应变的游戏，听起来还蛮难的。"
	},
	[180238551] = {
		Id = 180238551,
		Str = "不过如果能有个老师的话……"
	},
	[180238552] = {
		Id = 180238552,
		Str = "其实游戏本身不重要，阿卡赛特真正需要的也许是陪伴。"
	},
	[180238553] = {
		Id = 180238553,
		Str = "阿卡赛特性格安静，话也很少，很容易被人误会为冷漠或无法交流。\n可她其实也曾有过朋友，也曾和朋友一起玩幼稚的游戏。"
	},
	[180238554] = {
		Id = 180238554,
		Str = "后来，她们肩负起了各自沉重的命运……"
	},
	[180238555] = {
		Id = 180238555,
		Str = "阿卡赛特，知道技巧。"
	},
	[180238556] = {
		Id = 180238556,
		RefId = 180005013
	},
	[180238557] = {
		Id = 180238557,
		Str = "请让阿卡赛特来教你。"
	},
	[180238558] = {
		Id = 180238558,
		Str = "……阿卡赛特……想和<color=#fd9846>{PlayerName}</color>一起……"
	},
	[180238559] = {
		Id = 180238559,
		Str = "而现在，崩离的命运已经彻底结束，阿卡赛特苏醒。"
	},
	[180238560] = {
		Id = 180238560,
		Str = "她混乱扭曲的回忆也许正在渐渐复苏，在平淡日常的包裹下，绝望末日留下的伤痕一定会愈合。"
	},
	[180238561] = {
		Id = 180238561,
		Str = "那下次放假的时候，就来一起玩游戏吧。"
	},
	[180238562] = {
		Id = 180238562,
		Str = "嗯，阿卡赛特……期待。"
	},
	[180238563] = {
		Id = 180238563,
		Str = "最近利托瑞斯变成了各大剧团巡演的热门选址，剧院外小小的宣传栏被各种海报沾满。"
	},
	[180238564] = {
		Id = 180238564,
		Str = "《屠龙之战》、《魔女世界》、《骑士传说》、《新月降临》，光听名字就全部都是气势宏伟的大场面，加上夺人眼球的宣传海报……"
	},
	[180238565] = {
		Id = 180238565,
		RefId = 180006607
	},
	[180238566] = {
		Id = 180238566,
		Str = "不过，要从这一众类型相似风格雷同的剧目中选出要看的剧目，最好的选择方案当然还是——"
	},
	[180238567] = {
		Id = 180238567,
		RefId = 180135549
	},
	[180238568] = {
		Id = 180238568,
		Str = "无法提供运算支持。"
	},
	[180238569] = {
		Id = 180238569,
		Str = "无情。"
	},
	[180238570] = {
		Id = 180238570,
		Str = "虽然嘴上这么吐槽着，但我已经渐渐习惯了阿卡赛特的直接，也渐渐习惯了她表情冷淡的脸上偶尔出现一些特别的波动。"
	},
	[180238571] = {
		Id = 180238571,
		Str = "不如说，这正是阿卡赛特成为阿卡赛特的过程和证据。"
	},
	[180238572] = {
		Id = 180238572,
		Str = "感到困扰的话，要用一个游戏来决定选择吗。"
	},
	[180238573] = {
		Id = 180238573,
		Str = "又是游戏？"
	},
	[180238574] = {
		Id = 180238574,
		Str = "一开始的假面，到后来的手偶，明明对游乐场不感兴趣，却似乎经常提起游戏。"
	},
	[180238575] = {
		Id = 180238575,
		Str = "你是不是很喜欢玩游戏？"
	},
	[180238576] = {
		Id = 180238576,
		Str = "喜欢……吗。\n阿卡赛特只知道自己体内装载了那游戏程序。"
	},
	[180238577] = {
		Id = 180238577,
		Str = "根据资料显示，其中最受欢迎的是角色扮演类。"
	},
	[180238578] = {
		Id = 180238578,
		Str = "这么一说，假面和手偶都是角色扮演……你比较喜欢这类的游戏啊？"
	},
	[180238579] = {
		Id = 180238579,
		Str = "不知道为什么，脑海里浮现出了喜欢玩过家家的小女孩。"
	},
	[180238580] = {
		Id = 180238580,
		Str = "是对资料进行数据分析的结果。"
	},
	[180238581] = {
		Id = 180238581,
		Str = "过家家是最常见的儿童游戏之一，喜欢玩也很正常。"
	},
	[180238582] = {
		Id = 180238582,
		Str = "分析资料的结果。"
	},
	[180238583] = {
		Id = 180238583,
		Str = "本人拒不承认。\n但这样的态度反而让人更想逗逗她了。"
	},
	[180238584] = {
		Id = 180238584,
		RefId = 180004884
	},
	[180238585] = {
		Id = 180238585,
		Str = "放弃！总觉得还没冒头的恶趣味似乎已经被阿卡赛特看穿了。"
	},
	[180238586] = {
		Id = 180238586,
		Str = "不过，你喜欢这一类游戏、我是说，数据分析认定这一类游戏比较受欢迎的原因是什么？"
	},
	[180238587] = {
		Id = 180238587,
		Str = "模拟。"
	},
	[180238588] = {
		Id = 180238588,
		Str = "不同的身份，不同的处境，不同的心情和想法。\n人类可以借此体验和已有现状完全不同的人生。"
	},
	[180238589] = {
		Id = 180238589,
		Str = "……阿卡赛特需要这样的学习。"
	},
	[180238590] = {
		Id = 180238590,
		Str = "所以角色扮演也是理解人类的方式之一？\n还是说在漫长的学习中变成了习惯和爱好？"
	},
	[180238591] = {
		Id = 180238591,
		Str = "那么今天就来试试你的方式吧，不过要怎么用角色扮演来选看什么演出？"
	},
	[180238592] = {
		Id = 180238592,
		Str = "已经不需要借助游戏了。"
	},
	[180238593] = {
		Id = 180238593,
		RefId = 180004674
	},
	[180238594] = {
		Id = 180238594,
		Str = "在刚才的对话中，<color=#fd9846>{PlayerName}</color>的视线停留在《魔女世界》海报上23次，远高于其他剧目。"
	},
	[180238595] = {
		Id = 180238595,
		RefId = 180004884
	},
	[180238596] = {
		Id = 180238596,
		Str = "该不该告诉她，视线停留23次的原因是她就站在这张海报的前面。\n不过既然这是阿卡赛特得出的结论……"
	},
	[180238597] = {
		Id = 180238597,
		Str = "于是顺应阿卡赛特的分析选择了《魔女世界》。"
	},
	[180238598] = {
		Id = 180238598,
		Str = "从舞台布景到演员服装都可以看出来，这的确是一部制作精良的大剧。\n不过……"
	},
	[180238599] = {
		Id = 180238599,
		RefId = 180004884
	},
	[180238600] = {
		Id = 180238600,
		Str = "这种千篇一律的魔女灭世剧情，看多了就显得十分无聊。"
	},
	[180238601] = {
		Id = 180238601,
		Str = "再加上催人入睡的交响配乐……眼皮已经重得睁不开了……"
	},
	[180238602] = {
		Id = 180238602,
		Str = "台上的演员正在卖力地朗诵台词，台下的观众反应冷淡。"
	},
	[180238603] = {
		Id = 180238603,
		RefId = 180004884
	},
	[180238604] = {
		Id = 180238604,
		Str = "阿卡赛特依然保持着和往常一样的表情，看不出情绪波澜。"
	},
	[180238605] = {
		Id = 180238605,
		RefId = 180004884
	},
	[180238606] = {
		Id = 180238606,
		Str = "剧院的座位柔软舒适，却不算宽敞。\n和阿卡赛特的座位紧靠着，身边萦绕的都是她身上的气味。"
	},
	[180238607] = {
		Id = 180238607,
		Str = "看着她像现在这样坐在身边，心里变得很安静。"
	},
	[180238608] = {
		Id = 180238608,
		Str = "以前很少注意到，原来她身上是这样的味道……某种花香吗？"
	},
	[180238609] = {
		Id = 180238609,
		Str = "像蓝天下的草地，洒满了温暖的阳光。\n微风过处，小草拂动的动作很轻柔。"
	},
	[180238610] = {
		Id = 180238610,
		Str = "淡色的小花就开在这片草地上，花瓣上的露珠晶莹剔透。\n凉凉的，带着芬芳……"
	},
	[180238611] = {
		Id = 180238611,
		RefId = 180004884
	},
	[180238612] = {
		Id = 180238612,
		RefId = 180008780
	},
	[180238613] = {
		Id = 180238613,
		Str = "……醒醒。"
	},
	[180238614] = {
		Id = 180238614,
		Str = "醒醒……<color=#fd9846>{PlayerName}</color>……"
	},
	[180238615] = {
		Id = 180238615,
		Str = "演出已经结束了。"
	},
	[180238616] = {
		Id = 180238616,
		RefId = 180006607
	},
	[180238617] = {
		Id = 180238617,
		Str = "啊、对不起！我睡着了！"
	},
	[180238618] = {
		Id = 180238618,
		Str = "竟然还靠在阿卡赛特的肩膀上……那么纤细的肩膀，即使她不是肉眼所见这样柔弱的小女孩，但还是万分过意不去！"
	},
	[180238619] = {
		Id = 180238619,
		RefId = 180009694
	},
	[180238620] = {
		Id = 180238620,
		Str = "无需遗憾。\n除去开头部分，这只是无艺术价值的演出。"
	},
	[180238621] = {
		Id = 180238621,
		Str = "……更过意不去了！浪费你的时间看这种没有意义的东西！"
	},
	[180238622] = {
		Id = 180238622,
		Str = "就剧目内容来说，没有价值。\n但是此次出行，有收获。"
	},
	[180238623] = {
		Id = 180238623,
		Str = "深度睡眠51分钟，<color=#fd9846>{PlayerName}</color>休息得很好。"
	},
	[180238624] = {
		Id = 180238624,
		Str = "昨天的探索报告撰写耗时过长，今天外出其实不是合理的安排。"
	},
	[180238625] = {
		Id = 180238625,
		Str = "确实熬了夜……但是难得的休息日嘛，而且再过几天巡演的话剧团就要去其他城市了。"
	},
	[180238626] = {
		Id = 180238626,
		Str = "……虽然演出的结果不如人意。"
	},
	[180238627] = {
		Id = 180238627,
		Str = "……但是，阿卡赛特感觉开心。"
	},
	[180238628] = {
		Id = 180238628,
		RefId = 180005013
	},
	[180238629] = {
		Id = 180238629,
		Str = "和<color=#fd9846>{PlayerName}</color>一起，开心。"
	},
	[180238630] = {
		Id = 180238630,
		Str = "……所以即使外出的安排不合理，阿卡赛特还是没有提出异议……因为阿卡赛特想和<color=#fd9846>{PlayerName}</color>一起。"
	},
	[180238631] = {
		Id = 180238631,
		Str = "不论是游戏，还是看演出……只要<color=#fd9846>{PlayerName}</color>在这里……"
	},
	[180238632] = {
		Id = 180238632,
		Str = "<color=#fd9846>{PlayerName}</color>的重量，也让阿卡赛特感觉到了安心。"
	},
	[180238633] = {
		Id = 180238633,
		Str = "是、是吗……"
	},
	[180238634] = {
		Id = 180238634,
		Str = "在阿卡赛特的字典里，这些话的意思和我理解的相同吗。"
	},
	[180238635] = {
		Id = 180238635,
		Str = "不过，下次不要制定这样的计划。\n <color=#fd9846>{PlayerName}</color>，好好休息。"
	},
	[180238636] = {
		Id = 180238636,
		Str = "即使对阿卡赛特的话还是有些不解，但是却能读懂她细微表情之间的情绪。"
	},
	[180238637] = {
		Id = 180238637,
		Str = "我知道了，不用担心。"
	},
	[180238638] = {
		Id = 180238638,
		RefId = 180004884
	},
	[180238639] = {
		Id = 180238639,
		Str = "在基地，阿卡赛特也可以把肩膀借给<color=#fd9846>{PlayerName}</color>。"
	},
	[180238640] = {
		Id = 180238640,
		Str = "笨拙却细心的阿卡赛特，她其实已经不需要借助任何学习了，她早就有比谁都柔软体贴的心。"
	},
	[180238641] = {
		Id = 180238641,
		RefId = 180149038
	},
	[180238642] = {
		Id = 180238642,
		RefId = 180122264
	},
	[180238643] = {
		Id = 180238643,
		Str = "解锁头像框——流星"
	},
	[180238644] = {
		Id = 180238644,
		Str = "头像框：流星"
	},
	[180238847] = {
		Id = 180238847,
		RefId = 180009420
	},
	[180238848] = {
		Id = 180238848,
		RefId = 180009420
	},
	[180238849] = {
		Id = 180238849,
		RefId = 180009420
	},
	[180238850] = {
		Id = 180238850,
		RefId = 180009420
	},
	[180238851] = {
		Id = 180238851,
		RefId = 180009420
	},
	[180238852] = {
		Id = 180238852,
		RefId = 180009420
	},
	[180238853] = {
		Id = 180238853,
		RefId = 180009420
	},
	[180238854] = {
		Id = 180238854,
		RefId = 180009420
	},
	[180238855] = {
		Id = 180238855,
		RefId = 180009420
	},
	[180238856] = {
		Id = 180238856,
		RefId = 180009420
	},
	[180238857] = {
		Id = 180238857,
		RefId = 180009420
	},
	[180238858] = {
		Id = 180238858,
		RefId = 180009420
	},
	[180238859] = {
		Id = 180238859,
		RefId = 180009420
	},
	[180238860] = {
		Id = 180238860,
		RefId = 180009420
	},
	[180238861] = {
		Id = 180238861,
		RefId = 180009420
	},
	[180238862] = {
		Id = 180238862,
		RefId = 180009420
	},
	[180238863] = {
		Id = 180238863,
		RefId = 180009420
	},
	[180238864] = {
		Id = 180238864,
		RefId = 180009420
	},
	[180238865] = {
		Id = 180238865,
		RefId = 180009420
	},
	[180238866] = {
		Id = 180238866,
		RefId = 180009420
	},
	[180238867] = {
		Id = 180238867,
		RefId = 180009420
	},
	[180238868] = {
		Id = 180238868,
		RefId = 180009420
	},
	[180238869] = {
		Id = 180238869,
		RefId = 180009420
	},
	[180238870] = {
		Id = 180238870,
		RefId = 180009420
	},
	[180238871] = {
		Id = 180238871,
		RefId = 180009420
	},
	[180238872] = {
		Id = 180238872,
		RefId = 180009420
	},
	[180238873] = {
		Id = 180238873,
		RefId = 180009420
	},
	[180238874] = {
		Id = 180238874,
		RefId = 180009420
	},
	[180238875] = {
		Id = 180238875,
		RefId = 180009420
	},
	[180238876] = {
		Id = 180238876,
		RefId = 180009420
	},
	[180238877] = {
		Id = 180238877,
		RefId = 180009420
	},
	[180238878] = {
		Id = 180238878,
		RefId = 180009420
	},
	[180238879] = {
		Id = 180238879,
		RefId = 180009420
	},
	[180238880] = {
		Id = 180238880,
		RefId = 180009420
	},
	[180238881] = {
		Id = 180238881,
		RefId = 180009420
	},
	[180238882] = {
		Id = 180238882,
		RefId = 180009420
	},
	[180238883] = {
		Id = 180238883,
		RefId = 180009420
	},
	[180238884] = {
		Id = 180238884,
		RefId = 180009420
	},
	[180238885] = {
		Id = 180238885,
		RefId = 180009420
	},
	[180238886] = {
		Id = 180238886,
		RefId = 180009420
	},
	[180238887] = {
		Id = 180238887,
		RefId = 180009420
	},
	[180238888] = {
		Id = 180238888,
		RefId = 180009420
	},
	[180238889] = {
		Id = 180238889,
		RefId = 180009420
	},
	[180238890] = {
		Id = 180238890,
		RefId = 180009420
	},
	[180238891] = {
		Id = 180238891,
		RefId = 180009420
	},
	[180238892] = {
		Id = 180238892,
		RefId = 180009420
	},
	[180238893] = {
		Id = 180238893,
		RefId = 180009420
	},
	[180238894] = {
		Id = 180238894,
		RefId = 180009420
	},
	[180238895] = {
		Id = 180238895,
		RefId = 180009420
	},
	[180238896] = {
		Id = 180238896,
		RefId = 180009420
	},
	[180238897] = {
		Id = 180238897,
		RefId = 180009420
	},
	[180238898] = {
		Id = 180238898,
		RefId = 180009420
	},
	[180238899] = {
		Id = 180238899,
		RefId = 180009420
	},
	[180238900] = {
		Id = 180238900,
		RefId = 180009420
	},
	[180238901] = {
		Id = 180238901,
		RefId = 180009420
	},
	[180238902] = {
		Id = 180238902,
		RefId = 180009420
	},
	[180238903] = {
		Id = 180238903,
		RefId = 180009420
	},
	[180238904] = {
		Id = 180238904,
		RefId = 180009420
	},
	[180238905] = {
		Id = 180238905,
		RefId = 180009420
	},
	[180238906] = {
		Id = 180238906,
		RefId = 180009420
	},
	[180238907] = {
		Id = 180238907,
		RefId = 180009420
	},
	[180238908] = {
		Id = 180238908,
		RefId = 180009420
	},
	[180238909] = {
		Id = 180238909,
		RefId = 180009420
	},
	[180238910] = {
		Id = 180238910,
		RefId = 180009420
	},
	[180238911] = {
		Id = 180238911,
		RefId = 180009420
	},
	[180238912] = {
		Id = 180238912,
		RefId = 180009420
	},
	[180238913] = {
		Id = 180238913,
		RefId = 180009420
	},
	[180238914] = {
		Id = 180238914,
		RefId = 180009420
	},
	[180238915] = {
		Id = 180238915,
		RefId = 180009420
	},
	[180238916] = {
		Id = 180238916,
		RefId = 180009420
	},
	[180238917] = {
		Id = 180238917,
		RefId = 180009420
	},
	[180238918] = {
		Id = 180238918,
		RefId = 180009420
	},
	[180238919] = {
		Id = 180238919,
		RefId = 180009420
	},
	[180238920] = {
		Id = 180238920,
		RefId = 180009420
	},
	[180238921] = {
		Id = 180238921,
		RefId = 180009420
	},
	[180238922] = {
		Id = 180238922,
		RefId = 180009420
	},
	[180238923] = {
		Id = 180238923,
		RefId = 180009420
	},
	[180238924] = {
		Id = 180238924,
		RefId = 180009420
	},
	[180238925] = {
		Id = 180238925,
		RefId = 180009420
	},
	[180238926] = {
		Id = 180238926,
		RefId = 180009420
	},
	[180238927] = {
		Id = 180238927,
		RefId = 180009420
	},
	[180238928] = {
		Id = 180238928,
		RefId = 180009420
	},
	[180238929] = {
		Id = 180238929,
		RefId = 180009420
	},
	[180238930] = {
		Id = 180238930,
		RefId = 180009420
	},
	[180238931] = {
		Id = 180238931,
		RefId = 180009420
	},
	[180238932] = {
		Id = 180238932,
		RefId = 180009420
	},
	[180238933] = {
		Id = 180238933,
		RefId = 180009420
	},
	[180238934] = {
		Id = 180238934,
		RefId = 180009420
	},
	[180238935] = {
		Id = 180238935,
		RefId = 180009420
	},
	[180238936] = {
		Id = 180238936,
		RefId = 180009420
	},
	[180238937] = {
		Id = 180238937,
		RefId = 180009420
	},
	[180238938] = {
		Id = 180238938,
		RefId = 180009420
	},
	[180238939] = {
		Id = 180238939,
		RefId = 180009420
	},
	[180238940] = {
		Id = 180238940,
		RefId = 180009420
	},
	[180238941] = {
		Id = 180238941,
		RefId = 180009420
	},
	[180238942] = {
		Id = 180238942,
		RefId = 180009420
	},
	[180238943] = {
		Id = 180238943,
		RefId = 180009420
	},
	[180238944] = {
		Id = 180238944,
		RefId = 180009420
	},
	[180238945] = {
		Id = 180238945,
		RefId = 180009420
	},
	[180238946] = {
		Id = 180238946,
		RefId = 180009420
	},
	[180238947] = {
		Id = 180238947,
		RefId = 180009420
	},
	[180238948] = {
		Id = 180238948,
		RefId = 180009420
	},
	[180238949] = {
		Id = 180238949,
		RefId = 180009420
	},
	[180238950] = {
		Id = 180238950,
		RefId = 180009420
	},
	[180238951] = {
		Id = 180238951,
		RefId = 180009420
	},
	[180238952] = {
		Id = 180238952,
		RefId = 180009420
	},
	[180238953] = {
		Id = 180238953,
		RefId = 180009420
	},
	[180238954] = {
		Id = 180238954,
		RefId = 180009420
	},
	[180238955] = {
		Id = 180238955,
		RefId = 180009420
	},
	[180238956] = {
		Id = 180238956,
		RefId = 180009420
	},
	[180238957] = {
		Id = 180238957,
		RefId = 180009420
	},
	[180238958] = {
		Id = 180238958,
		RefId = 180009420
	},
	[180238959] = {
		Id = 180238959,
		RefId = 180009420
	},
	[180238960] = {
		Id = 180238960,
		RefId = 180009420
	},
	[180238961] = {
		Id = 180238961,
		RefId = 180009420
	},
	[180238962] = {
		Id = 180238962,
		RefId = 180009420
	},
	[180238963] = {
		Id = 180238963,
		RefId = 180009420
	},
	[180238964] = {
		Id = 180238964,
		RefId = 180009420
	},
	[180238965] = {
		Id = 180238965,
		RefId = 180009420
	},
	[180238966] = {
		Id = 180238966,
		RefId = 180009420
	},
	[180238967] = {
		Id = 180238967,
		RefId = 180009420
	},
	[180238968] = {
		Id = 180238968,
		RefId = 180009420
	},
	[180238969] = {
		Id = 180238969,
		RefId = 180009420
	},
	[180238970] = {
		Id = 180238970,
		RefId = 180009420
	},
	[180238971] = {
		Id = 180238971,
		RefId = 180009420
	},
	[180238972] = {
		Id = 180238972,
		RefId = 180009420
	},
	[180238973] = {
		Id = 180238973,
		RefId = 180009420
	},
	[180238974] = {
		Id = 180238974,
		RefId = 180009420
	},
	[180238975] = {
		Id = 180238975,
		RefId = 180009420
	},
	[180238976] = {
		Id = 180238976,
		RefId = 180009420
	},
	[180238977] = {
		Id = 180238977,
		RefId = 180009420
	},
	[180238978] = {
		Id = 180238978,
		RefId = 180009420
	},
	[180238979] = {
		Id = 180238979,
		RefId = 180009420
	},
	[180238980] = {
		Id = 180238980,
		RefId = 180009420
	},
	[180238981] = {
		Id = 180238981,
		RefId = 180009420
	},
	[180238982] = {
		Id = 180238982,
		RefId = 180009420
	},
	[180238983] = {
		Id = 180238983,
		RefId = 180009420
	},
	[180238984] = {
		Id = 180238984,
		RefId = 180009420
	},
	[180238985] = {
		Id = 180238985,
		RefId = 180009420
	},
	[180238986] = {
		Id = 180238986,
		RefId = 180009420
	},
	[180238987] = {
		Id = 180238987,
		RefId = 180009420
	},
	[180238988] = {
		Id = 180238988,
		RefId = 180009420
	},
	[180238989] = {
		Id = 180238989,
		RefId = 180009420
	},
	[180238990] = {
		Id = 180238990,
		RefId = 180009420
	},
	[180238991] = {
		Id = 180238991,
		RefId = 180009420
	},
	[180238992] = {
		Id = 180238992,
		RefId = 180009420
	},
	[180238993] = {
		Id = 180238993,
		RefId = 180009420
	},
	[180238994] = {
		Id = 180238994,
		RefId = 180009420
	},
	[180238995] = {
		Id = 180238995,
		RefId = 180009420
	},
	[180238996] = {
		Id = 180238996,
		RefId = 180009420
	},
	[180238997] = {
		Id = 180238997,
		RefId = 180009420
	},
	[180238998] = {
		Id = 180238998,
		RefId = 180009420
	},
	[180238999] = {
		Id = 180238999,
		RefId = 180009420
	},
	[180239000] = {
		Id = 180239000,
		RefId = 180009420
	},
	[180239001] = {
		Id = 180239001,
		RefId = 180009420
	},
	[180239002] = {
		Id = 180239002,
		RefId = 180009420
	},
	[180239003] = {
		Id = 180239003,
		RefId = 180009420
	},
	[180239004] = {
		Id = 180239004,
		RefId = 180009420
	},
	[180239005] = {
		Id = 180239005,
		RefId = 180009420
	},
	[180239006] = {
		Id = 180239006,
		RefId = 180009420
	},
	[180239007] = {
		Id = 180239007,
		RefId = 180009420
	},
	[180239008] = {
		Id = 180239008,
		RefId = 180009420
	},
	[180239009] = {
		Id = 180239009,
		RefId = 180009420
	},
	[180239010] = {
		Id = 180239010,
		RefId = 180009420
	},
	[180239011] = {
		Id = 180239011,
		RefId = 180009420
	},
	[180239012] = {
		Id = 180239012,
		RefId = 180009420
	},
	[180239013] = {
		Id = 180239013,
		RefId = 180009420
	},
	[180239014] = {
		Id = 180239014,
		RefId = 180009420
	},
	[180239015] = {
		Id = 180239015,
		RefId = 180009420
	},
	[180239016] = {
		Id = 180239016,
		RefId = 180009420
	},
	[180239017] = {
		Id = 180239017,
		RefId = 180009420
	},
	[180239018] = {
		Id = 180239018,
		RefId = 180009420
	},
	[180239019] = {
		Id = 180239019,
		RefId = 180009420
	},
	[180239020] = {
		Id = 180239020,
		RefId = 180009420
	},
	[180239021] = {
		Id = 180239021,
		RefId = 180009420
	},
	[180239022] = {
		Id = 180239022,
		RefId = 180009420
	},
	[180239023] = {
		Id = 180239023,
		RefId = 180009420
	},
	[180239024] = {
		Id = 180239024,
		RefId = 180009420
	},
	[180239025] = {
		Id = 180239025,
		RefId = 180009420
	},
	[180239026] = {
		Id = 180239026,
		RefId = 180009420
	},
	[180239027] = {
		Id = 180239027,
		RefId = 180009420
	},
	[180239028] = {
		Id = 180239028,
		RefId = 180009420
	},
	[180239029] = {
		Id = 180239029,
		RefId = 180009420
	},
	[180239030] = {
		Id = 180239030,
		RefId = 180009420
	},
	[180239031] = {
		Id = 180239031,
		RefId = 180009420
	},
	[180239032] = {
		Id = 180239032,
		RefId = 180009420
	},
	[180239033] = {
		Id = 180239033,
		RefId = 180009420
	},
	[180239034] = {
		Id = 180239034,
		RefId = 180009420
	},
	[180239035] = {
		Id = 180239035,
		RefId = 180009420
	},
	[180239036] = {
		Id = 180239036,
		RefId = 180009420
	},
	[180239037] = {
		Id = 180239037,
		RefId = 180009420
	},
	[180239038] = {
		Id = 180239038,
		RefId = 180009420
	},
	[180239039] = {
		Id = 180239039,
		RefId = 180009420
	},
	[180239040] = {
		Id = 180239040,
		RefId = 180009420
	},
	[180239041] = {
		Id = 180239041,
		RefId = 180009420
	},
	[180239042] = {
		Id = 180239042,
		RefId = 180009420
	},
	[180239043] = {
		Id = 180239043,
		RefId = 180009420
	},
	[180239044] = {
		Id = 180239044,
		RefId = 180009420
	},
	[180239045] = {
		Id = 180239045,
		RefId = 180009420
	},
	[180239046] = {
		Id = 180239046,
		RefId = 180009420
	},
	[180239047] = {
		Id = 180239047,
		RefId = 180009420
	},
	[180239048] = {
		Id = 180239048,
		RefId = 180009420
	},
	[180239070] = {
		Id = 180239070,
		Str = "<color=#FFE329>传奇(%s)</color>"
	},
	[180239071] = {
		Id = 180239071,
		Str = "我方单位受到技能攻击时，自身每5点速度有1%的概率闪避攻击，上限15%概率"
	},
	[180239072] = {
		Id = 180239072,
		Str = "回合开始时，我方单位损失50%当前生命值，并获得等量的护盾"
	},
	[180239073] = {
		Id = 180239073,
		Str = "每拥有1个刻印，战斗中我方攻击力和伤害+0.5%，上限计算15个刻印"
	},
	[180239074] = {
		Id = 180239074,
		Str = "每次消耗神圣结晶后，战斗中我方攻击和防御+1%，可叠加5层（在该效果移除后重新计数）"
	},
	[180239075] = {
		Id = 180239075,
		Str = "我方单位触发反伤套装效果时，回复自身10%攻击力的生命值。我方每技能治疗1次，使我方全体反击伤害+10%，可叠加3层"
	},
	[180239076] = {
		Id = 180239076,
		Str = "战斗中我方全体每35点速度使运势刻印正面效果触发率+1%，上限20%。每触发5次正面效果，使我方全体速度+2"
	},
	[180239077] = {
		Id = 180239077,
		Str = "我方单位单体技能暴击时，附加30%攻击力的属性附伤并回复自身8怒气"
	},
	[180239078] = {
		Id = 180239078,
		Str = "我方对弱点击破的敌人造成伤害+30%。敌方弱点击破时我方全体额外回复20怒气"
	},
	[180239079] = {
		Id = 180239079,
		Str = "我方每施放3次攻击技能，额外追加施放1次普攻技能并回复6怒气（多段技能可重复触发）"
	},
	[180239080] = {
		Id = 180239080,
		Str = "我方物理技能伤害+20%，且攻击目标中有创伤层数大于50的目标时，物理套装的再次施放概率提升至50%"
	},
	[180239081] = {
		Id = 180239081,
		Str = "我方魔法技能伤害+20%，且攻击目标中有暗蚀层数达到10的目标时，魔法套装的再次施放概率提升至50%"
	},
	[180239082] = {
		Id = 180239082,
		Str = "我方雷电套装效果伤害系数额外增加30%攻击力，且施放雷电技能后给目标叠加1层感电"
	},
	[180239083] = {
		Id = 180239083,
		Str = "我方火焰技能伤害+20%，且攻击后对目标造成1次15%攻击者攻击力*目标燃烧层数的燃烧伤害"
	},
	[180239084] = {
		Id = 180239084,
		Str = "我方冰霜技能伤害+20%，且攻击目标极寒层数达到10时，目标每损失5%生命值，伤害+2%"
	},
	[180239085] = {
		Id = 180239085,
		Str = "我方拥有的护盾被驱散时，自身的攻击力+10%。并立即获得1个最大生命值25%的护盾，持续2回合"
	},
	[180239086] = {
		Id = 180239086,
		Str = "商店会额外出现1个8折的随机刻印。每拥有1个刻印，我方进入战斗时回复2点怒气，上限40"
	},
	[180239087] = {
		Id = 180239087,
		Str = "编队中有重复人偶时，无法进入关卡"
	},
	[180239088] = {
		Id = 180239088,
		Str = "“可见光谱”虽然名曰“可见”，其中也包含像红外线这样\n依测量方式而定、不经特殊处理通常看不见的波段。"
	},
	[180239089] = {
		Id = 180239089,
		Str = "在被告知有红外线的地方，即便睁大双眼，\n最后也还是看不见，注意到时视网膜却留下了不可逆的损伤。"
	},
	[180239090] = {
		Id = 180239090,
		Str = "归根结底，“可见”也涵盖了“能够感受到”的主观定义。"
	},
	[180239091] = {
		Id = 180239091,
		Str = "那份灼痛就是它的存在证明。"
	},
	[180239092] = {
		Id = 180239092,
		Str = "我是谁的存在证明？"
	},
	[180239093] = {
		Id = 180239093,
		Str = "最后所见的景色，仿佛是所有光的杂糅——"
	},
	[180239094] = {
		Id = 180239094,
		Str = "是那么恶毒。"
	},
	[180239095] = {
		Id = 180239095,
		Str = "是那么美丽。"
	},
	[180239096] = {
		Id = 180239096,
		Str = "当我理解那光即是自身，温暖便渗透了所有角落。"
	},
	[180239097] = {
		Id = 180239097,
		Str = "巨大到足以拥抱整个世界的天使，缓缓闭上了眼睛……"
	},
	[180239098] = {
		Id = 180239098,
		RefId = 180012902
	},
	[180239099] = {
		Id = 180239099,
		RefId = 180014924
	},
	[180239100] = {
		Id = 180239100,
		RefId = 180008780
	},
	[180239101] = {
		Id = 180239101,
		Str = "……样本比对结束，同步率100%，正常行使人偶师职能。"
	},
	[180239102] = {
		Id = 180239102,
		Str = "本次祈愿状态良好，成功与高规格灵魂建立连接，确认要支付150点集享积分进行挖渠吗？"
	},
	[180239103] = {
		Id = 180239103,
		Str = "等一下，那是什么？那个好像能混到商业街半价优惠似的点数。"
	},
	[180239104] = {
		Id = 180239104,
		Str = "教团为减轻人偶师们的资源负担，现推出虚拟代币制度。"
	},
	[180239105] = {
		Id = 180239105,
		Str = "听、听起来还行？"
	},
	[180239106] = {
		Id = 180239106,
		Str = "初期采取1周年寿命=1积分比率。"
	},
	[180239107] = {
		Id = 180239107,
		Str = "无福消受！别说资源负担，连中年危机和老年焦虑都一笔勾销了！"
	},
	[180239108] = {
		Id = 180239108,
		Str = "开个玩笑。\n说话间已抽出目标灵魂，素体就绪，开始灌注。"
	},
	[180239109] = {
		Id = 180239109,
		Str = "不要每次都用整人的方式填充流程，真是越来越像负责协调测试的那家伙了。"
	},
	[180239110] = {
		Id = 180239110,
		Str = "因为教会系统之间的数据（记忆）是互通的。"
	},
	[180239111] = {
		Id = 180239111,
		Str = "新时代呐。"
	},
	[180239112] = {
		Id = 180239112,
		Str = "发出可有可无的感言，闭上嘴耐心等待。"
	},
	[180239113] = {
		Id = 180239113,
		Str = "随即发现今天不太对劲。"
	},
	[180239114] = {
		Id = 180239114,
		Str = "换作平时，可以清楚地目睹从天花板上降下的素体被捏制出灵魂生前形貌的过程。"
	},
	[180239115] = {
		Id = 180239115,
		Str = "那种包含着“复生”的喜悦和背德感，同时勾起对“接触”的期待的场面，现在全无踪影。"
	},
	[180239116] = {
		Id = 180239116,
		Str = "如同秉持着非礼勿视的原则，素体所在位置被一片难以形容的光芒笼罩。"
	},
	[180239117] = {
		Id = 180239117,
		Str = "——既像纯白，又混淆着各种各样的色彩，而这些色彩的集合，又重归纯白。"
	},
	[180239118] = {
		Id = 180239118,
		Str = "不知是焦虑还是别的原因，时间的流逝慢得令人难以忍受，在我沉不住气时——"
	},
	[180239119] = {
		Id = 180239119,
		Str = "警告！对象有异常能量涌动，检测到冗余灵魂资讯35亿段。"
	},
	[180239120] = {
		Id = 180239120,
		Str = "哈？这种时候别开玩……"
	},
	[180239121] = {
		Id = 180239121,
		Str = "不对，在视觉上就已经提前传达出非常事态的信号了。"
	},
	[180239122] = {
		Id = 180239122,
		Str = "为了将回应召唤的灵魂引渡至此，系统会在女神的帮助下搭建信标，可以理解成通往这个世界的河道。"
	},
	[180239123] = {
		Id = 180239123,
		Str = "——有这么一种说法。"
	},
	[180239124] = {
		Id = 180239124,
		Str = "虽然不知道具体原理，但是灵魂顺水而下时，似乎会因为强烈的存在而带来自身以外的东西。"
	},
	[180239125] = {
		Id = 180239125,
		Str = "但是35亿？过于夸张的数字把真实感都淡化了。"
	},
	[180239126] = {
		Id = 180239126,
		Str = "我唤来的，难道是一整个世界吗？"
	},
	[180239127] = {
		Id = 180239127,
		Str = "并非“自身以外”，这些全部都是“同一个”。"
	},
	[180239128] = {
		Id = 180239128,
		Str = "素体无法承受标准以上的灵魂数量，继续灌注将超出负荷并丢失对象片段。"
	},
	[180239129] = {
		Id = 180239129,
		Str = "丢失片段？"
	},
	[180239130] = {
		Id = 180239130,
		Str = "亦即魂飞魄散——"
	},
	[180239131] = {
		Id = 180239131,
		Str = "那就立刻停止啊！这种事情不需要确认吧？"
	},
	[180239132] = {
		Id = 180239132,
		Str = "——同时，如果强制关闭通道，人偶成体也将残留永久性损伤。"
	},
	[180239133] = {
		Id = 180239133,
		Str = "诶？意思是……有可能成为累赘？"
	},
	[180239134] = {
		Id = 180239134,
		Str = "考虑好了吗？人偶师。"
	},
	[180239135] = {
		Id = 180239135,
		Str = "……还用我说？"
	},
	[180239136] = {
		Id = 180239136,
		Str = "彻底消灭和无法成为战力，孰轻孰重根本一目了然。"
	},
	[180239137] = {
		Id = 180239137,
		Str = "毕竟是听从我的任性才湿了鞋，我得对那一瞬间负责——"
	},
	[180239138] = {
		Id = 180239138,
		Str = "不管变成怎样，我都会照顾她的！75，拜托你了！"
	},
	[180239139] = {
		Id = 180239139,
		Str = "收到。系统即将静默。"
	},
	[180239140] = {
		Id = 180239140,
		Str = "话音刚落，周遭便暗了下来。"
	},
	[180239141] = {
		Id = 180239141,
		Str = "光源并未消散，而是以少女的身姿在静谧之中闪烁。"
	},
	[180239142] = {
		Id = 180239142,
		Str = "美得好像在发光——倒也没这回事。\n一眼看过去确实很漂亮，有着介于美少女和美女之间的可爱。"
	},
	[180239143] = {
		Id = 180239143,
		Str = "再一眼看过去，我吓得差点上前搀扶她。\n因为她的左臂和右腿，看起来完全脱离了身体，没有和本应相连的组织相连。"
	},
	[180239144] = {
		Id = 180239144,
		Str = "但是她却稳稳地站着，手也没有掉下来。\n从虚无的部分不断漫溢的光，似乎代替了不可视的骨头、肌肉和皮肤的作用。"
	},
	[180239145] = {
		Id = 180239145,
		Str = "不过，她身上最引人注目的，应该是悬浮在头顶的光环，和玻璃般透明的六翼吧。"
	},
	[180239146] = {
		Id = 180239146,
		Str = "卢纳没有天使的概念，所有神迹都是女神亲力亲为，但这并不妨碍历史上的异教徒和异世界的人偶们描述天使的象征。而那些象征，与眼前的她所展现的分外契合。"
	},
	[180239147] = {
		Id = 180239147,
		Str = "那仿佛随时都要被光撕裂的残破之躯，也因此多了股不可思议的神圣感。"
	},
	[180239148] = {
		Id = 180239148,
		Str = "雪拉在上。\n我好像，叫来了天使。"
	},
	[180239149] = {
		Id = 180239149,
		Str = "这就是我们的初次会面——"
	},
	[180239150] = {
		Id = 180239150,
		Str = "——才怪。"
	},
	[180239151] = {
		Id = 180239151,
		Str = "那个……你、你还好吗？"
	},
	[180239152] = {
		Id = 180239152,
		Str = "出于关心和完成“会面”这一相互动作的目的，我打破沉默。"
	},
	[180239153] = {
		Id = 180239153,
		Str = "紧接着，她，"
	},
	[180239154] = {
		Id = 180239154,
		Str = "谁？是谁？！谁在那里？"
	},
	[180239155] = {
		Id = 180239155,
		Str = "发出了慌张的悲鸣。"
	},
	[180239156] = {
		Id = 180239156,
		Str = "这里好暗，伸手不见五指啊！\n你不要乱动，黑暗是很危险的，等我过来……"
	},
	[180239157] = {
		Id = 180239157,
		Str = "咦、我好像摸到了什么？滚烫的石台？有热源，这里是室内？这种状况肯定不寻常，就算是没有照明的房间，这会儿也该适应了，怎么还是黑不溜秋的？"
	},
	[180239158] = {
		Id = 180239158,
		RefId = 180014924
	},
	[180239159] = {
		Id = 180239159,
		Str = "嗯，该怎么说才好……"
	},
	[180239160] = {
		Id = 180239160,
		Str = "你先把眼睛睁开啊！"
	},
	[180239161] = {
		Id = 180239161,
		Str = "不行，稍安勿躁，这或许也是后遗症之一。"
	},
	[180239162] = {
		Id = 180239162,
		Str = "这里应该温柔地引导——"
	},
	[180239163] = {
		Id = 180239163,
		Str = "冷静点，试着感受一下——"
	},
	[180239164] = {
		Id = 180239164,
		Str = "位于颧骨和眉骨之间，向内凹陷的部分，有……"
	},
	[180239165] = {
		Id = 180239165,
		Str = "……有一束光，正在你的眼球背面轻盈地摇曳，摇曳……"
	},
	[180239166] = {
		Id = 180239166,
		Str = "你感到它慢慢地向你的身体末端扩散，从头皮，到每一节脊骨，再到指尖，逐一放松，放松……"
	},
	[180239167] = {
		Id = 180239167,
		Str = "…………呼……"
	},
	[180239168] = {
		Id = 180239168,
		Str = "哈！差点被哄睡，为什么变成心理想象疗法？"
	},
	[180239169] = {
		Id = 180239169,
		Str = "咦？不是要做这个来缓解紧张吗？"
	},
	[180239170] = {
		Id = 180239170,
		Str = "等一下，“眼球”？\n对喔，忘了还有这个器官！"
	},
	[180239171] = {
		Id = 180239171,
		Str = "嗯~~~~~"
	},
	[180239172] = {
		Id = 180239172,
		RefId = 180019675
	},
	[180239173] = {
		Id = 180239173,
		RefId = 180008780
	},
	[180239174] = {
		Id = 180239174,
		Str = "才不是什么“嗯~~~~~啪”咧！逗小孩……吗……"
	},
	[180239175] = {
		Id = 180239175,
		RefId = 180017437
	},
	[180239176] = {
		Id = 180239176,
		Str = "四目相对的瞬间，还以为魂会被吸进去。"
	},
	[180239177] = {
		Id = 180239177,
		Str = "仿佛不是在与她对视，而是暴露于夜空下。"
	},
	[180239178] = {
		Id = 180239178,
		RefId = 180016693
	},
	[180239179] = {
		Id = 180239179,
		Str = "你的声音……我好像是追着它来的。"
	},
	[180239180] = {
		Id = 180239180,
		Str = "你好，我叫天音祈，请问——……"
	},
	[180239181] = {
		Id = 180239181,
		RefId = 180017692
	},
	[180239182] = {
		Id = 180239182,
		Str = "她朝我走来，然后消失在视野里。"
	},
	[180239183] = {
		Id = 180239183,
		Str = "因为不顾障碍物就直直伸出脚，结果踢到台座而跌倒，整个人被挡住了。"
	},
	[180239184] = {
		Id = 180239184,
		Str = "唔……这是怎么一回事？"
	},
	[180239185] = {
		Id = 180239185,
		Str = "揉揉屁股站起来，稍显疑惑地低头看。"
	},
	[180239186] = {
		Id = 180239186,
		Str = "这是什么？好——高！比过去高了5.5公分！"
	},
	[180239187] = {
		Id = 180239187,
		Str = "报出了让人误以为是在55层塔顶俯瞰的气势。"
	},
	[180239188] = {
		Id = 180239188,
		Str = "而且微妙地有点看不到脚尖？"
	},
	[180239189] = {
		Id = 180239189,
		Str = "因为有双子山。"
	},
	[180239190] = {
		Id = 180239190,
		Str = "不对，为什么是你在惊奇？"
	},
	[180239191] = {
		Id = 180239191,
		Str = "不好意思，这里有镜子吗？\n问清被唤醒的缘由之前，我想知道自己身上发生了什么。"
	},
	[180239192] = {
		Id = 180239192,
		Str = "我觉得你不会想看……"
	},
	[180239193] = {
		Id = 180239193,
		Str = "话虽如此，还是满足了她的要求。\n将专供初生人偶确认仪表、进一步巩固“自我”的隐藏式全身镜，从墙上翻转出来。"
	},
	[180239194] = {
		Id = 180239194,
		Str = "她站在镜前，首先关注自己的脸，歪了歪头，然后一声惊呼。"
	},
	[180239195] = {
		Id = 180239195,
		Str = "天呐！"
	},
	[180239196] = {
		Id = 180239196,
		Str = "这是天音同学？我都快认不出她来了！\n你这孩子，怎么出落得这么标致？"
	},
	[180239197] = {
		Id = 180239197,
		Str = "哪来的王婆兼远房姨妈？！"
	},
	[180239198] = {
		Id = 180239198,
		Str = "是说，人称能不能统一一下？"
	},
	[180239199] = {
		Id = 180239199,
		Str = "脸长开了，胸部变大了，身材也高挑玲珑……但无疑是我长大成人的样子。"
	},
	[180239200] = {
		Id = 180239200,
		Str = "也就是说，现在的超级天音同学，可以正正当当地尽情摆杂志上的pose？"
	},
	[180239201] = {
		Id = 180239201,
		Str = "说干就干，她旁若无人地一边发出“嗯哼~”“啊哈~”等奇怪的声音，一边摆弄自己的身体，做出各种生疏却又说不出妩媚的姿势。"
	},
	[180239202] = {
		Id = 180239202,
		Str = "然后，视线停留在破碎的部分，端详良久。"
	},
	[180239203] = {
		Id = 180239203,
		Str = "我做好了被臭骂一顿的准备。"
	},
	[180239204] = {
		Id = 180239204,
		Str = "怎么会……这样？这到底是……"
	},
	[180239205] = {
		Id = 180239205,
		Str = "居然把本体大喇喇地露在外面，好羞耻！"
	},
	[180239206] = {
		Id = 180239206,
		Str = "明明刚才的性感体操更羞耻？"
	},
	[180239207] = {
		Id = 180239207,
		Str = "等等，那些是本体？难道不是召唤失误留下的损伤？"
	},
	[180239208] = {
		Id = 180239208,
		Str = "这么一说，真的无法靠我自己的力量修补耶。"
	},
	[180239209] = {
		Id = 180239209,
		Str = "算了，没什么不便。"
	},
	[180239210] = {
		Id = 180239210,
		Str = "乐观得没边。"
	},
	[180239211] = {
		Id = 180239211,
		Str = "一上来就是灵魂资讯超量，还自己糊住眼睛，又表演了傻瓜式摔法，人称好难辨认，而且，本体是光……我搞不懂了，所以你……到底是什么？"
	},
	[180239212] = {
		Id = 180239212,
		Str = "听到不合时宜的问题，她望向我，始终微笑的眼角似乎掠过一丝寂寞。"
	},
	[180239213] = {
		Id = 180239213,
		Str = "天音祈，如你所见，只是一名花样年华的女高中生。"
	},
	[180239214] = {
		Id = 180239214,
		Str = "我见了个鬼！"
	},
	[180239215] = {
		Id = 180239215,
		Str = "诶嘿。"
	},
	[180239216] = {
		Id = 180239216,
		Str = "确信了，如果她是天使，\n那一定是被装傻之神所爱的天使。"
	},
	[180239217] = {
		Id = 180239217,
		Str = "这就是我们的初次会面。"
	},
	[180239218] = {
		Id = 180239218,
		Str = "被“天使”死死地盯着。"
	},
	[180239219] = {
		Id = 180239219,
		Str = "感觉不到名为“视线”的那条假想直线，\n只知道自己浑身上下都被一览无余。"
	},
	[180239220] = {
		Id = 180239220,
		Str = "她的眼睛没有丝毫动摇，看得我不禁脸红了起来。"
	},
	[180239221] = {
		Id = 180239221,
		Str = "哈呣哈呣吧咂吧咂"
	},
	[180239222] = {
		Id = 180239222,
		Str = "打扰一下……"
	},
	[180239223] = {
		Id = 180239223,
		Str = "我不知道呢。"
	},
	[180239224] = {
		Id = 180239224,
		Str = "啥？"
	},
	[180239225] = {
		Id = 180239225,
		Str = "不知道你在想什么。"
	},
	[180239226] = {
		Id = 180239226,
		Str = "终于肯对我说明了吗？\n关乎你的身体状况，希望你这次不要搪塞。"
	},
	[180239227] = {
		Id = 180239227,
		Str = "所以，那是你原本具有的能力？读心术之类的？"
	},
	[180239228] = {
		Id = 180239228,
		Str = "不是喔。"
	},
	[180239229] = {
		Id = 180239229,
		Str = "扒哩扒哩莫咕莫咕"
	},
	[180239230] = {
		Id = 180239230,
		Str = "你是说，所谓的“天使”其实是擅自取走人身上的一部分，又擅自替人实现愿望的未确认现象？"
	},
	[180239231] = {
		Id = 180239231,
		Str = "没错，而你正在观测的名为“天音祈”的存在，也是某人以自己的一部分交换的结果。"
	},
	[180239232] = {
		Id = 180239232,
		Str = "总觉得被剧透了个一干二净……"
	},
	[180239233] = {
		Id = 180239233,
		Str = "正如人类为了活着就必须吃饭，天使也得“吃”点什么来维持存在。"
	},
	[180239234] = {
		Id = 180239234,
		Str = "有多少愿望，就有多少天使，就算我已经撑得不行，被本能驱使的其他“我”也禁不住诱惑，所以我只能一直吃下去——吃掉四处屠戮的天使。"
	},
	[180239235] = {
		Id = 180239235,
		Str = "啾噜啾噜滋滋啧啧"
	},
	[180239236] = {
		Id = 180239236,
		Str = "谁让我是唯一得到“人格”的那个呢？"
	},
	[180239237] = {
		Id = 180239237,
		Str = "吞噬天使的……天使……（咕嘟）"
	},
	[180239238] = {
		Id = 180239238,
		Str = "所谓的愿望就是强烈的念想，虽然会刺激食欲，却不是食物本身，就如同色素。"
	},
	[180239239] = {
		Id = 180239239,
		Str = "我以为重生之后，会再次受饥饿支配而被色素包围，但是，我看不到你的愿望，不知道你在想什么，也听不到别的天使的声音。这表示……"
	},
	[180239240] = {
		Id = 180239240,
		Str = "我可以不用再吃下去了吧？真的是……太好了！"
	},
	[180239241] = {
		Id = 180239241,
		Str = "嚼嚼嚼嚼yummy yummy——"
	},
	[180239242] = {
		Id = 180239242,
		Str = "不不不你现在就在大吃特吃啊！第十八碗牛丼！"
	},
	[180239243] = {
		Id = 180239243,
		Str = "还是说，其实我在这里，就等于实现了你的愿望？你或许应该检查一下自己有没有少一颗后槽牙喔。"
	},
	[180239244] = {
		Id = 180239244,
		Str = "完全没在听！\n只是献祭后槽牙倒谢天谢地了，你吃掉的是我的积蓄吧？！"
	},
	[180239245] = {
		Id = 180239245,
		Str = "钱乃身外之物，天音同学再怎么不挑食也……"
	},
	[180239246] = {
		Id = 180239246,
		Str = "麻烦不要对话中装傻。"
	},
	[180239247] = {
		Id = 180239247,
		RefId = 180004884
	},
	[180239248] = {
		Id = 180239248,
		RefId = 180004884
	},
	[180239249] = {
		Id = 180239249,
		Str = "你不怕呢。"
	},
	[180239250] = {
		Id = 180239250,
		Str = "虽然还有不明朗的部分，但在我看来，那些内情不是能轻易与人吐露的。"
	},
	[180239251] = {
		Id = 180239251,
		Str = "你对我敞开心扉，所以我不想辜负这份信任。"
	},
	[180239252] = {
		Id = 180239252,
		Str = "看起来是那样吗？\n我只是希望你了解后，可以不要太理会天音同学的事。"
	},
	[180239253] = {
		Id = 180239253,
		Str = "毕竟就算敞开了，这里面也只有恶毒的光啊。"
	},
	[180239254] = {
		Id = 180239254,
		Str = "<size=18>快接通、快接通</size> ……终于联系上了！人偶师大人，请即刻备战，是十万火急的状况！"
	},
	[180239255] = {
		Id = 180239255,
		Str = "连通境界的巨木从内部被撕裂，魔女境界和新月大陆之间的屏障就要被打破了！"
	},
	[180239256] = {
		Id = 180239256,
		Str = "目前裂缝已经被魔物入侵，魔物的力量正在不断溢出。\n为了利托瑞斯和新月大陆的安宁，教团正在组织代号为“卢纳战线”的紧急行动。"
	},
	[180239257] = {
		Id = 180239257,
		Str = "战场就在巨木罅隙，你的队友将是全体人偶师。\n妲丽安也会代表教会时刻准备好提供协助。"
	},
	[180239258] = {
		Id = 180239258,
		Str = "出发吧，<color=#fd9846>{PlayerName}</color>，卢纳战线需要你的力量！"
	},
	[180239259] = {
		Id = 180239259,
		Str = "魔物数量比预想还多，巨木一旦裂开，新月大陆将会陷入不堪设想的劫难。"
	},
	[180239260] = {
		Id = 180239260,
		Str = "为阻止灾难降临，教团召集全体人偶师集结，清除入侵的魔物。"
	},
	[180239261] = {
		Id = 180239261,
		Str = "区域内的魔物被清除之后，需要你在原地扎营驻守，防止新出现的魔物肆虐入侵。"
	},
	[180239262] = {
		Id = 180239262,
		Str = "人偶师大人，卢纳战线是这个世界最后的防线，为了新月大陆的安宁，绝对不能让怪物再前进一步！"
	},
	[180239263] = {
		Id = 180239263,
		Str = "人偶师大人，巨木深处出现了巨型魔物！\n罗盘的能量检测反应，魔物强度超出了可剿灭的量级."
	},
	[180239264] = {
		Id = 180239264,
		Str = "本次作战目标是封印魔物的行动，消除魔物入侵新月大陆的可能。"
	},
	[180239265] = {
		Id = 180239265,
		Str = "封印任务将由全体人偶师一起完成。\n<color=#fd9846>{PlayerName}</color>，请即刻驻扎，前往封印点吧！"
	},
	[180239266] = {
		Id = 180239266,
		Str = "这就是此次行动需要封印的魔物。"
	},
	[180239267] = {
		Id = 180239267,
		Str = "通过攻击可以削弱魔物的力量，从而削弱魔物的行动力。\n作战的最终目标是使魔物彻底失去行动力。"
	},
	[180239268] = {
		Id = 180239268,
		Str = "人偶师大人，释放你的力量吧！"
	},
	[180239269] = {
		Id = 180239269,
		Str = "人偶师大人，巨木罅隙受到未知来源的魔力冲击，已经彻底失去行动力的怪物苏醒了。"
	},
	[180239270] = {
		Id = 180239270,
		Str = "这是意外还是有心之人暗中操纵尚未可知，可以确定的是，卢纳战线绝不会被怪物突破。"
	},
	[180239271] = {
		Id = 180239271,
		Str = "教团已经掌握了魔物巢穴的地图信息，并在其中投放了物资，支援人偶师大人封印魔物。"
	},
	[180239272] = {
		Id = 180239272,
		Str = "以雪拉大人的名义，卢纳战线一定会守护新月大陆的和平。"
	},
	[180239273] = {
		Id = 180239273,
		Str = "当日周三"
	},
	[180239274] = {
		Id = 180239274,
		Str = "当日非周三"
	},
	[180239275] = {
		Id = 180239275,
		Str = "当日周四"
	},
	[180239276] = {
		Id = 180239276,
		Str = "当日非周四"
	},
	[180239277] = {
		Id = 180239277,
		Str = "阿卡塞特装备时装1"
	},
	[180239278] = {
		Id = 180239278,
		Str = "阿卡塞特未装备时装1"
	},
	[180239283] = {
		Id = 180239283,
		RefId = 180128445
	},
	[180239284] = {
		Id = 180239284,
		RefId = 180073947
	},
	[180239285] = {
		Id = 180239285,
		RefId = 180128447
	},
	[180239286] = {
		Id = 180239286,
		RefId = 180128448
	},
	[180239287] = {
		Id = 180239287,
		RefId = 180096565
	},
	[180239288] = {
		Id = 180239288,
		Str = "天音祈初始形象"
	},
	[180239289] = {
		Id = 180239289,
		RefId = 180136532
	},
	[180239290] = {
		Id = 180239290,
		Str = "我现在，在用什么思考？"
	},
	[180239291] = {
		Id = 180239291,
		Str = "如果自我意识只存在于脑部，它依托于实体的构造存在——"
	},
	[180239292] = {
		Id = 180239292,
		Str = "那么，有形却摸不着，无法凝固成硬件的光，会将它如何安置？"
	},
	[180239293] = {
		Id = 180239293,
		Str = "比如"
	},
	[180239294] = {
		Id = 180239294,
		Str = "思维在哪里？"
	},
	[180239295] = {
		Id = 180239295,
		Str = "感情在哪里？"
	},
	[180239296] = {
		Id = 180239296,
		Str = "记忆在哪里？"
	},
	[180239297] = {
		Id = 180239297,
		Str = "电信号是任意游走，还是遵循规律在伪造的神经之间传递？"
	},
	[180239298] = {
		Id = 180239298,
		Str = "毕生所学根本不够解释，更何况是半途而废的女高中生。"
	},
	[180239299] = {
		Id = 180239299,
		Str = "天使对自己的事情一无所知。"
	},
	[180239300] = {
		Id = 180239300,
		Str = "距那次不寻常的召唤已过去一阵子，不寻常的原因尚未解明。"
	},
	[180239301] = {
		Id = 180239301,
		Str = "……后辈。"
	},
	[180239302] = {
		Id = 180239302,
		Str = "推测成体不稳定的祈在探索中表现良好，看起来也没有逞强。"
	},
	[180239303] = {
		Id = 180239303,
		Str = "后辈？喂喂~"
	},
	[180239304] = {
		Id = 180239304,
		Str = "平时相处融洽，但更像是用开朗的态度在周围筑起壁垒。"
	},
	[180239305] = {
		Id = 180239305,
		Str = "不会离得更远，也不会再进一步——从侧面如此强调着。"
	},
	[180239306] = {
		Id = 180239306,
		Str = "又是距离吗……"
	},
	[180239307] = {
		Id = 180239307,
		Str = "后辈！"
	},
	[180239308] = {
		Id = 180239308,
		Str = "呜哇？！吓一跳！"
	},
	[180239309] = {
		Id = 180239309,
		Str = "就算我满腹意见，你也不必搞突袭吧？"
	},
	[180239310] = {
		Id = 180239310,
		Str = "你在说什么呢？对于在沙发上摆出司令姿势遮住下巴一脸腹痛的后辈，天音同学可是完全不清楚你对我的待人之道有什么意见喔。"
	},
	[180239311] = {
		Id = 180239311,
		Str = "……果然是有的吧？读心术。"
	},
	[180239312] = {
		Id = 180239312,
		Str = "把错归咎给怪异之前，先改掉自言自语的毛病如何？"
	},
	[180239313] = {
		Id = 180239313,
		Str = "说到“怪异”，到时间开始今天的怪异研究会活动了。我们走吧，后辈！"
	},
	[180239314] = {
		Id = 180239314,
		Str = "稍等一下，从刚刚开始“后辈”是在叫我？而且好像还绕过我的意志加了没听过的社团。"
	},
	[180239315] = {
		Id = 180239315,
		Str = "不是社团，而是由雨霁高中三年级的我——天音祈一手创办的同好会。"
	},
	[180239316] = {
		Id = 180239316,
		Str = "因人数不足而面临取缔之时，迎来了从塔尔塔行星留学归来、身为地球圈最大军工企业罗斯光子唯一继承人的转学生，也就是你——二年级的<color=#fd9846>{PlayerName}</color>这名话题新人，"
	},
	[180239317] = {
		Id = 180239317,
		Str = "于是，以卷入银河系半数人口的星际大战为背景，追寻怪异的两人，在这所表面平静的海滨学校里，每天上演着充满尖叫与欢笑的日常。"
	},
	[180239318] = {
		Id = 180239318,
		Str = "这格局该说是大是小？！\n为什么从设定上本该深陷泥沼的我会像没事人一样和学姐讴歌青春啊？"
	},
	[180239319] = {
		Id = 180239319,
		Str = "停！就是这个，再喊一次？"
	},
	[180239320] = {
		Id = 180239320,
		Str = "……学姐？"
	},
	[180239321] = {
		Id = 180239321,
		RefId = 180048423
	},
	[180239322] = {
		Id = 180239322,
		Str = "她露出很爽的表情，再度催促我动身。"
	},
	[180239323] = {
		Id = 180239323,
		Str = "明明不久前还说不要太理会她的事，现在却像变了一个人……\n不，哪边才是她的真性情，我无法肯定。"
	},
	[180239324] = {
		Id = 180239324,
		Str = "既不让人靠近，又想牵着人鼻子走，哪有这种好事？"
	},
	[180239325] = {
		Id = 180239325,
		Str = "因此，为了不被那开朗至极的笑容俘获，我咬牙忍住，生起奇怪的对抗心。"
	},
	[180239326] = {
		Id = 180239326,
		Str = "学姐，你是不是忘了？这个同好会之所以还能存续，全是因为校方捞了我不少好处！"
	},
	[180239327] = {
		Id = 180239327,
		Str = "我只是把这里当成自己的藏身所，换言之，我才是同好会的主人，要不要活动我说了算。"
	},
	[180239328] = {
		Id = 180239328,
		Str = "实不相瞒，我们是青梅竹马。"
	},
	[180239329] = {
		Id = 180239329,
		Str = "第一次听说！"
	},
	[180239330] = {
		Id = 180239330,
		Str = "还曾经交往过一段时间。"
	},
	[180239331] = {
		Id = 180239331,
		Str = "过去式？！\n不惜利用那段关系延续下来的尴尬，是想把我变成言听计从的傀儡吗？！"
	},
	[180239332] = {
		Id = 180239332,
		Str = "小学四年级的时候。"
	},
	[180239333] = {
		Id = 180239333,
		Str = "微妙！\n因为微妙的时间点而被迫夹在稚嫩恋心与青春期悸动之间的矛盾心理无法言说，这就是学姐？这就是名为距离的美学？！"
	},
	[180239334] = {
		Id = 180239334,
		Str = "再叫一声听听？"
	},
	[180239335] = {
		Id = 180239335,
		Str = "学姐。"
	},
	[180239336] = {
		Id = 180239336,
		RefId = 180048423
	},
	[180239337] = {
		Id = 180239337,
		Str = "我从了。"
	},
	[180239338] = {
		Id = 180239338,
		Str = "毫无原则。"
	},
	[180239339] = {
		Id = 180239339,
		Str = "不过说是要追寻怪异，哪那么容易碰上啊。"
	},
	[180239340] = {
		Id = 180239340,
		Str = "找人问一问不就知道了？"
	},
	[180239341] = {
		Id = 180239341,
		Str = "这位大婶，请问最近有发生什么怪事吗？"
	},
	[180239342] = {
		Id = 180239342,
		Str = "有哇！那条路上老传来孩童的哭声，过去又没个影儿，可瘆人了！"
	},
	[180239343] = {
		Id = 180239343,
		Str = "真有啊。"
	},
	[180239344] = {
		Id = 180239344,
		Str = "不过为啥只看着我说？提问的又不是我。"
	},
	[180239345] = {
		Id = 180239345,
		Str = "看不见吗？\n……怎么会。"
	},
	[180239346] = {
		Id = 180239346,
		Str = "……呜呜、呜呜呜……妈妈……"
	},
	[180239347] = {
		Id = 180239347,
		Str = "在打听到的路中间，确实有个女孩在哭，而且存在感强烈，\n因为她的衣着明显有异于新月大陆文化。"
	},
	[180239348] = {
		Id = 180239348,
		Str = "这里绝非人迹罕至，但周遭行人无一例外对她视若无睹，匆匆从旁经过。"
	},
	[180239349] = {
		Id = 180239349,
		Str = "至少没人选择直直撞上来，由此可见，他们不是什么都没看到，而是确实看到了“什么”。"
	},
	[180239350] = {
		Id = 180239350,
		Str = "但倒映在他们眼里的形象仿佛不是鲜活的女孩，而是如透明的碎玻璃般、令人下意识避开的某种微小异样。"
	},
	[180239351] = {
		Id = 180239351,
		Str = "简直就像……"
	},
	[180239352] = {
		Id = 180239352,
		Str = "是光的折射呢。"
	},
	[180239353] = {
		Id = 180239353,
		Str = "是吗？我摸不着头脑。"
	},
	[180239354] = {
		Id = 180239354,
		Str = "尽管我心头发怵，祈却不由分说上前搭话。"
	},
	[180239355] = {
		Id = 180239355,
		RefId = 180038906
	},
	[180239356] = {
		Id = 180239356,
		Str = "呜呜……我要妈妈……"
	},
	[180239357] = {
		Id = 180239357,
		Str = "和妈妈走散了？"
	},
	[180239358] = {
		Id = 180239358,
		Str = "摇头。"
	},
	[180239359] = {
		Id = 180239359,
		Str = "迷路了？"
	},
	[180239360] = {
		Id = 180239360,
		Str = "点头。"
	},
	[180239361] = {
		Id = 180239361,
		Str = "要说矛盾，也算不上。"
	},
	[180239362] = {
		Id = 180239362,
		Str = "那~要不要来玩捉迷藏？"
	},
	[180239363] = {
		Id = 180239363,
		Str = "对迷路的孩子提议这个未免太没神经……"
	},
	[180239364] = {
		Id = 180239364,
		Str = "捉迷藏？我要玩！"
	},
	[180239365] = {
		Id = 180239365,
		Str = "要玩的吗？！"
	},
	[180239366] = {
		Id = 180239366,
		Str = "逃跑范围是全时空，现在开始！"
	},
	[180239367] = {
		Id = 180239367,
		Str = "大到不知该从何吐槽！"
	},
	[180239368] = {
		Id = 180239368,
		Str = "鬼来喽，快跑呀——"
	},
	[180239369] = {
		Id = 180239369,
		Str = "啊，默认我当鬼吗……"
	},
	[180239370] = {
		Id = 180239370,
		Str = "闭上眼睛在原地默数到十。"
	},
	[180239371] = {
		Id = 180239371,
		Str = "我来了哦！"
	},
	[180239372] = {
		Id = 180239372,
		Str = "于是，从哪里找起呢？"
	},
	[180239373] = {
		Id = 180239373,
		Str = "一个是初临新世界的人偶，一个是迷路儿童，能躲的地方应该不多。"
	},
	[180239374] = {
		Id = 180239374,
		Str = "仔细想想，那两人是这种状况，不快点找到的话，岂不是很危险？"
	},
	[180239375] = {
		Id = 180239375,
		Str = "为自己的迟钝咋舌，旋即拔腿朝着直觉所指的方向——"
	},
	[180239376] = {
		Id = 180239376,
		Str = "没跑多远就被撞入眼帘的暴力截停了。"
	},
	[180239377] = {
		Id = 180239377,
		Str = "一时无法理解看到了何等绝景，\n总之，墙上长了个下半身。"
	},
	[180239378] = {
		Id = 180239378,
		Str = "重申一遍——"
	},
	[180239379] = {
		Id = 180239379,
		Str = "<size=40>墙上长了个下半身！！</size>"
	},
	[180239380] = {
		Id = 180239380,
		Str = "不得了的大发现。"
	},
	[180239381] = {
		Id = 180239381,
		Str = "之后，将这面怪异进行时的墙凿下来运回去，本想向学姐炫耀，可是从那以后，学姐就再也没有出现在我面前。"
	},
	[180239382] = {
		Id = 180239382,
		Str = "——玩笑到此为止，就算用膝盖想也知道，有人把自己卡住了。"
	},
	[180239383] = {
		Id = 180239383,
		Str = "腰部以上完全被吞进墙洞里，不久前还支撑着阳光美少女的上半身到处走动的挺拔双腿，此刻独立于世并行使着名为性感的暴力。"
	},
	[180239384] = {
		Id = 180239384,
		Str = "颇有掩耳盗铃之嫌地一动不动。"
	},
	[180239385] = {
		Id = 180239385,
		Str = "……学姐，你在干嘛？"
	},
	[180239386] = {
		Id = 180239386,
		Str = "如你所见，天音同学被卡住了。"
	},
	[180239387] = {
		Id = 180239387,
		Str = "不，我是问你变成妖怪墙洞女的理由。"
	},
	[180239388] = {
		Id = 180239388,
		Str = "你真的想听？\n就是、路过时看到墙上开着洞，心想天音同学会怎么做？"
	},
	[180239389] = {
		Id = 180239389,
		Str = "就在那一瞬间，无法抗拒的冲动涌了上来——这洞是为我量身定制的吧！忽略了身体一夕之间长大的现实，迫不及待地进行验证，结果就这样了。"
	},
	[180239390] = {
		Id = 180239390,
		Str = "还真是没有半点脉络可循。"
	},
	[180239391] = {
		Id = 180239391,
		Str = "晚饭麻烦六点半送来，宵夜想吃绢豆腐呢。"
	},
	[180239392] = {
		Id = 180239392,
		Str = "不要一副打算在墙上定居的架势啊，我会救你出来的。"
	},
	[180239393] = {
		Id = 180239393,
		Str = "那试着推推看，感觉差一点就能通过了！"
	},
	[180239394] = {
		Id = 180239394,
		Str = "诶？那样不是会摸到不该摸的地方……"
	},
	[180239395] = {
		Id = 180239395,
		Str = "没关系。不想被喜欢的人碰是因为害羞，不想被讨厌的人碰是因为恶心，但是对于没有归类的后辈，天音同学的心情不会有任何波澜。"
	},
	[180239396] = {
		Id = 180239396,
		Str = "我倒是心情复杂……"
	},
	[180239397] = {
		Id = 180239397,
		Str = "那我要推啰。"
	},
	[180239398] = {
		Id = 180239398,
		Str = "听完她的表态，我用无处安放的双手，赌气似地——把握住了未来。"
	},
	[180239399] = {
		Id = 180239399,
		Str = "呀啊！？"
	},
	[180239400] = {
		Id = 180239400,
		Str = "原来如此，紧身裤是这种质地。"
	},
	[180239401] = {
		Id = 180239401,
		Str = "冰冰凉凉没有温度，忽而又有些烫手，大概是我自己在发烧。"
	},
	[180239402] = {
		Id = 180239402,
		Str = "为了摒除杂念，双目自然垂下，看到被我的十指挤压的臀线……"
	},
	[180239403] = {
		Id = 180239403,
		Str = "恶化了。"
	},
	[180239404] = {
		Id = 180239404,
		Str = "不对不对，色即是空空即是色，退散退散退散！"
	},
	[180239405] = {
		Id = 180239405,
		Str = "突然嗖的一声，掌中饱满的触感扑了空，还没来得及失落，上半身被惯性向前拽去。"
	},
	[180239406] = {
		Id = 180239406,
		Str = "精准地填进了墙洞里。"
	},
	[180239407] = {
		Id = 180239407,
		Str = "——必须要有一个墙洞王。"
	},
	[180239408] = {
		Id = 180239408,
		Str = "因为这侧地势较高，顺利脱身的祈一站起来，我就看不到她的表情了。"
	},
	[180239409] = {
		Id = 180239409,
		Str = "<size=18>哈呼……有本事嘴硬，就别在脸颊上亮灯丝，再泰然一点呀，天音同学！</size>"
	},
	[180239410] = {
		Id = 180239410,
		Str = "不知道在嘀咕什么。"
	},
	[180239411] = {
		Id = 180239411,
		Str = "缓了一会，她蹲下握住我的手，准备拉我出去。"
	},
	[180239412] = {
		Id = 180239412,
		Str = "视线透过她的双腿，目击在不远处溜达的小动物。"
	},
	[180239413] = {
		Id = 180239413,
		RefId = 180017692
	},
	[180239414] = {
		Id = 180239414,
		RefId = 180028093
	},
	[180239415] = {
		Id = 180239415,
		Str = "别跑——！"
	},
	[180239416] = {
		Id = 180239416,
		Str = "滋溜一下，我轻松穿过墙洞爬了出去。"
	},
	[180239417] = {
		Id = 180239417,
		Str = "对此，祈一边嘟哝“难道我很胖？”一边闹别扭似地鼓起脸颊。"
	},
	[180239418] = {
		Id = 180239418,
		Str = "因为既新鲜又可爱，我忍不住多看了两眼，才举步去追目标。"
	},
	[180239419] = {
		Id = 180239419,
		Str = "等一下——！"
	},
	[180239420] = {
		Id = 180239420,
		Str = "嘻……"
	},
	[180239421] = {
		Id = 180239421,
		Str = "慢、慢点——"
	},
	[180239422] = {
		Id = 180239422,
		RefId = 180006602
	},
	[180239423] = {
		Id = 180239423,
		Str = "站、咳咳咳……"
	},
	[180239424] = {
		Id = 180239424,
		RefId = 180017437
	},
	[180239425] = {
		Id = 180239425,
		Str = "孩子像风一样到处刮，把我累得够呛。"
	},
	[180239426] = {
		Id = 180239426,
		Str = "此时一道蓝白色的身影从旁掠过。"
	},
	[180239427] = {
		Id = 180239427,
		RefId = 180004546
	},
	[180239428] = {
		Id = 180239428,
		Str = "学姐！"
	},
	[180239429] = {
		Id = 180239429,
		Str = "刚才后辈碰到了我，所以轮到天音同学当鬼。"
	},
	[180239430] = {
		Id = 180239430,
		Str = "要被抓到啦~"
	},
	[180239431] = {
		Id = 180239431,
		RefId = 180004884
	},
	[180239432] = {
		Id = 180239432,
		Str = "祈挡住小女孩的去路，伸向她的手却停在半空，\n小女孩也没有跑，只是带着满足的笑容留在原地。"
	},
	[180239433] = {
		Id = 180239433,
		Str = "你…玩得开心吗？"
	},
	[180239434] = {
		Id = 180239434,
		RefId = 180008809
	},
	[180239435] = {
		Id = 180239435,
		RefId = 180017444
	},
	[180239436] = {
		Id = 180239436,
		Str = "不知道经过了怎样的交流，感觉不止传入耳中那寥寥几句，祈延长臂展，触碰了小女孩的肩膀。"
	},
	[180239437] = {
		Id = 180239437,
		Str = "然后，后者化作了光。"
	},
	[180239438] = {
		Id = 180239438,
		Str = "那一小团烛火般的光芒，努力地跃动了几下，接着被收进少女体内。"
	},
	[180239439] = {
		Id = 180239439,
		Str = "祈，那是……什么？"
	},
	[180239440] = {
		Id = 180239440,
		Str = "因为惊讶而忘记了角色扮演。"
	},
	[180239441] = {
		Id = 180239441,
		Str = "是随我而来的，那35亿分之一。"
	},
	[180239442] = {
		Id = 180239442,
		Str = "轻描淡写地，她看着我回答。"
	},
	[180239443] = {
		Id = 180239443,
		Str = "记得我说过的吗？"
	},
	[180239444] = {
		Id = 180239444,
		Str = "天使会擅自取走人身上的一部分，然后擅自实现人的愿望。"
	},
	[180239445] = {
		Id = 180239445,
		Str = "天使吃掉了她的心智，然后给了她一个妈妈。"
	},
	[180239446] = {
		Id = 180239446,
		Str = "没有血缘关系，父亲带回来的，会疼爱她的女人。"
	},
	[180239447] = {
		Id = 180239447,
		Str = "她很开心。"
	},
	[180239448] = {
		Id = 180239448,
		Str = "应该很开心才对。"
	},
	[180239449] = {
		Id = 180239449,
		Str = "可是，无法正常表达。"
	},
	[180239450] = {
		Id = 180239450,
		Str = "她真的得到幸福了吗？"
	},
	[180239451] = {
		Id = 180239451,
		Str = "那并非在询问我。"
	},
	[180239452] = {
		Id = 180239452,
		Str = "察觉到被我吃掉的天使的碎片逃逸出去后，我就想，天音同学……真正的天音同学会怎么做？"
	},
	[180239453] = {
		Id = 180239453,
		Str = "为了收拾自己带来的烂摊子，还有谁能依靠？"
	},
	[180239454] = {
		Id = 180239454,
		Str = "眼角冷不防被光吻了一下，在深处浮现出一行数字。"
	},
	[180239455] = {
		Id = 180239455,
		Str = "101/3000"
	},
	[180239456] = {
		Id = 180239456,
		Str = "大概是代表“回收进度”的集享积分。"
	},
	[180239457] = {
		Id = 180239457,
		Str = "不等我提问，她抢先答道。"
	},
	[180239458] = {
		Id = 180239458,
		Str = "没错，这就是怪异研究会——简称“怪研”的活动课题！"
	},
	[180239459] = {
		Id = 180239459,
		Str = "集满会发生什么呢？连天音同学也不知道。"
	},
	[180239460] = {
		Id = 180239460,
		Str = "所以再陪陪我吧，后辈，拿出为我包下地球圈所有鱼塘的气势来！"
	},
	[180239461] = {
		Id = 180239461,
		Str = "这个设定还在啊……"
	},
	[180239462] = {
		Id = 180239462,
		Str = "不知为何，想不出抱怨的话。"
	},
	[180239463] = {
		Id = 180239463,
		Str = "我依旧对祈一无所知。"
	},
	[180239464] = {
		Id = 180239464,
		RefId = 180079054
	},
	[180239465] = {
		Id = 180239465,
		RefId = 180079055
	},
	[180239466] = {
		Id = 180239466,
		RefId = 180036235
	},
	[180239467] = {
		Id = 180239467,
		RefId = 180142201
	},
	[180239468] = {
		Id = 180239468,
		RefId = 180144924
	},
	[180239469] = {
		Id = 180239469,
		Str = "萨缇娅&欧若拉"
	},
	[180239470] = {
		Id = 180239470,
		RefId = 180080070
	},
	[180239471] = {
		Id = 180239471,
		RefId = 180082297
	},
	[180239472] = {
		Id = 180239472,
		RefId = 180078796
	},
	[180239473] = {
		Id = 180239473,
		RefId = 180082299
	},
	[180239474] = {
		Id = 180239474,
		RefId = 180239469
	},
	[180239475] = {
		Id = 180239475,
		Str = "孤岛囚徒&帝国王女"
	},
	[180239476] = {
		Id = 180239476,
		RefId = 180082326
	},
	[180239477] = {
		Id = 180239477,
		RefId = 180082327
	},
	[180239478] = {
		Id = 180239478,
		RefId = 180082328
	},
	[180239479] = {
		Id = 180239479,
		RefId = 180082329
	},
	[180239480] = {
		Id = 180239480,
		RefId = 180239475
	},
	[180239481] = {
		Id = 180239481,
		RefId = 180092206
	},
	[180239482] = {
		Id = 180239482,
		RefId = 180092205
	},
	[180239483] = {
		Id = 180239483,
		RefId = 180092217
	},
	[180239484] = {
		Id = 180239484,
		RefId = 180092214
	},
	[180239485] = {
		Id = 180239485,
		RefId = 180092219
	},
	[180239486] = {
		Id = 180239486,
		RefId = 180092211
	},
	[180239487] = {
		Id = 180239487,
		RefId = 180092236
	},
	[180239488] = {
		Id = 180239488,
		RefId = 180092239
	},
	[180239489] = {
		Id = 180239489,
		RefId = 180092231
	},
	[180239490] = {
		Id = 180239490,
		RefId = 180092244
	},
	[180239491] = {
		Id = 180239491,
		RefId = 180092228
	},
	[180239492] = {
		Id = 180239492,
		RefId = 180092584
	},
	[180239493] = {
		Id = 180239493,
		RefId = 180092206
	},
	[180239494] = {
		Id = 180239494,
		RefId = 180092205
	},
	[180239495] = {
		Id = 180239495,
		RefId = 180092217
	},
	[180239496] = {
		Id = 180239496,
		RefId = 180092214
	},
	[180239497] = {
		Id = 180239497,
		RefId = 180092219
	},
	[180239498] = {
		Id = 180239498,
		RefId = 180092211
	},
	[180239499] = {
		Id = 180239499,
		RefId = 180092236
	},
	[180239500] = {
		Id = 180239500,
		RefId = 180092239
	},
	[180239501] = {
		Id = 180239501,
		RefId = 180092231
	},
	[180239502] = {
		Id = 180239502,
		RefId = 180092244
	},
	[180239503] = {
		Id = 180239503,
		RefId = 180092228
	},
	[180239504] = {
		Id = 180239504,
		RefId = 180092584
	},
	[180239541] = {
		Id = 180239541,
		RefId = 180092584
	},
	[180239542] = {
		Id = 180239542,
		RefId = 180092282
	},
	[180239543] = {
		Id = 180239543,
		RefId = 180092233
	},
	[180239544] = {
		Id = 180239544,
		RefId = 180093717
	},
	[180239550] = {
		Id = 180239550,
		Str = "请输入房间号"
	},
	[180239551] = {
		Id = 180239551,
		Str = "SDK登录失败，请重新登录！"
	},
	[180239552] = {
		Id = 180239552,
		Str = "游戏资源版本过低，请重进游戏更新！"
	},
	[180239553] = {
		Id = 180239553,
		Str = "登录失败，请点击重新登录！"
	},
	[180239554] = {
		Id = 180239554,
		Str = "由于网络原因，账号激活失败！"
	},
	[180239555] = {
		Id = 180239555,
		RefId = 180145831
	},
	[180239556] = {
		Id = 180239556,
		RefId = 180145833
	},
	[180239557] = {
		Id = 180239557,
		Str = "无法施放技能，受到的伤害$-10%（不可免疫，不可驱散）"
	},
	[180239558] = {
		Id = 180239558,
		RefId = 180145833
	},
	[180239559] = {
		Id = 180239559,
		Str = "获得自身{1}p攻击力的冰霜附伤。但施放技能后会进入霜冻状态，持续1回合"
	},
	[180239560] = {
		Id = 180239560,
		RefId = 180150261
	},
	[180239561] = {
		Id = 180239561,
		RefId = 180150261
	},
	[180239596] = {
		Id = 180239596,
		Str = "受到单体技能攻击时，技能伤害+{1}p"
	},
	[180239597] = {
		Id = 180239597,
		RefId = 180150104
	},
	[180239598] = {
		Id = 180239598,
		RefId = 180150104
	},
	[180239599] = {
		Id = 180239599,
		RefId = 180143240
	},
	[180239600] = {
		Id = 180239600,
		RefId = 180150261
	},
	[180239601] = {
		Id = 180239601,
		RefId = 180001747
	},
	[180239602] = {
		Id = 180239602,
		RefId = 180001755
	},
	[180240424] = {
		Id = 180240424,
		Str = "电击伤害+{2}p"
	},
	[180240425] = {
		Id = 180240425,
		RefId = 180000835
	},
	[180240426] = {
		Id = 180240426,
		Str = "荒雷召来.B"
	},
	[180240427] = {
		Id = 180240427,
		Str = "每层使自身的最大生命值+{1}p"
	},
	[180240428] = {
		Id = 180240428,
		RefId = 180000204
	},
	[180240429] = {
		Id = 180240429,
		Str = "疼痛适应.A"
	},
	[180240430] = {
		Id = 180240430,
		Str = "每层使自身受到的物理伤害+{2}p"
	},
	[180240431] = {
		Id = 180240431,
		RefId = 180000142
	},
	[180240432] = {
		Id = 180240432,
		Str = "疼痛适应.B"
	},
	[180240433] = {
		Id = 180240433,
		RefId = 180149250
	},
	[180240434] = {
		Id = 180240434,
		RefId = 180149584
	},
	[180240435] = {
		Id = 180240435,
		RefId = 180149584
	},
	[180240436] = {
		Id = 180240436,
		RefId = 180143361
	},
	[180240437] = {
		Id = 180240437,
		RefId = 180149580
	},
	[180240438] = {
		Id = 180240438,
		RefId = 180149679
	},
	[180240439] = {
		Id = 180240439,
		Str = "区域内的魔物已被清除，为防止新出现的魔物肆虐入侵，需要安排人偶在这里扎营驻防。\n<color=#ff5757>*驻防不会影响人偶后续出战</color>"
	},
	[180240440] = {
		Id = 180240440,
		RefId = 180149719
	},
	[180240441] = {
		Id = 180240441,
		RefId = 180149754
	},
	[180240442] = {
		Id = 180240442,
		RefId = 180149584
	},
	[180240443] = {
		Id = 180240443,
		RefId = 180149584
	},
	[180240444] = {
		Id = 180240444,
		RefId = 180143361
	},
	[180240445] = {
		Id = 180240445,
		RefId = 180149580
	},
	[180240446] = {
		Id = 180240446,
		RefId = 180149679
	},
	[180240447] = {
		Id = 180240447,
		RefId = 180240439
	},
	[180240448] = {
		Id = 180240448,
		RefId = 180149719
	},
	[180240449] = {
		Id = 180240449,
		RefId = 180149754
	},
	[180240450] = {
		Id = 180240450,
		RefId = 180149584
	},
	[180240451] = {
		Id = 180240451,
		RefId = 180149584
	},
	[180240452] = {
		Id = 180240452,
		RefId = 180143361
	},
	[180240453] = {
		Id = 180240453,
		RefId = 180149580
	},
	[180240454] = {
		Id = 180240454,
		RefId = 180149679
	},
	[180240455] = {
		Id = 180240455,
		RefId = 180240439
	},
	[180240456] = {
		Id = 180240456,
		RefId = 180149719
	},
	[180240457] = {
		Id = 180240457,
		RefId = 180149754
	},
	[180240458] = {
		Id = 180240458,
		RefId = 180149584
	},
	[180240459] = {
		Id = 180240459,
		RefId = 180149584
	},
	[180240460] = {
		Id = 180240460,
		RefId = 180143361
	},
	[180240461] = {
		Id = 180240461,
		RefId = 180149580
	},
	[180240462] = {
		Id = 180240462,
		RefId = 180149679
	},
	[180240463] = {
		Id = 180240463,
		RefId = 180240439
	},
	[180240464] = {
		Id = 180240464,
		RefId = 180149719
	},
	[180240465] = {
		Id = 180240465,
		RefId = 180149754
	},
	[180240466] = {
		Id = 180240466,
		RefId = 180149584
	},
	[180240467] = {
		Id = 180240467,
		RefId = 180149584
	},
	[180240468] = {
		Id = 180240468,
		RefId = 180143361
	},
	[180240469] = {
		Id = 180240469,
		RefId = 180149580
	},
	[180240470] = {
		Id = 180240470,
		RefId = 180149679
	},
	[180240471] = {
		Id = 180240471,
		RefId = 180240439
	},
	[180240472] = {
		Id = 180240472,
		RefId = 180149719
	},
	[180240473] = {
		Id = 180240473,
		RefId = 180149754
	},
	[180240474] = {
		Id = 180240474,
		RefId = 180149584
	},
	[180240475] = {
		Id = 180240475,
		RefId = 180149584
	},
	[180240476] = {
		Id = 180240476,
		RefId = 180143361
	},
	[180240477] = {
		Id = 180240477,
		RefId = 180149580
	},
	[180240478] = {
		Id = 180240478,
		RefId = 180149679
	},
	[180240479] = {
		Id = 180240479,
		RefId = 180240439
	},
	[180240480] = {
		Id = 180240480,
		RefId = 180149719
	},
	[180240481] = {
		Id = 180240481,
		RefId = 180149754
	},
	[180240482] = {
		Id = 180240482,
		RefId = 180149584
	},
	[180240483] = {
		Id = 180240483,
		RefId = 180149584
	},
	[180240484] = {
		Id = 180240484,
		RefId = 180143361
	},
	[180240485] = {
		Id = 180240485,
		RefId = 180149580
	},
	[180240486] = {
		Id = 180240486,
		RefId = 180149679
	},
	[180240487] = {
		Id = 180240487,
		RefId = 180240439
	},
	[180240488] = {
		Id = 180240488,
		RefId = 180149719
	},
	[180240489] = {
		Id = 180240489,
		RefId = 180149754
	},
	[180240490] = {
		Id = 180240490,
		Str = "后辈，今天也要进行怪研的活动喔！"
	},
	[180240491] = {
		Id = 180240491,
		Str = "这是我们心照不宣的暗号。"
	},
	[180240492] = {
		Id = 180240492,
		Str = "最近只要听到这句话，我就知道有得奔忙了。"
	},
	[180240493] = {
		Id = 180240493,
		Str = "渡“河”时被冲散，如雪花般纷落在利托瑞斯的碎片，被我们称为“天使的残响”，偶尔会以那段资讯的原主人形象化作实体出现。"
	},
	[180240494] = {
		Id = 180240494,
		Str = "虽说是实体，常人却看不见它们。\n据祈所说，那并非灵魂而是类似“思念”、“会思考的光”一类的存在。"
	},
	[180240495] = {
		Id = 180240495,
		Str = "明明只要她愿意，就可以在接触的同时回收，可是不知为何，祈总会先与之交流，尽力满足它们“现在”的欲求。"
	},
	[180240496] = {
		Id = 180240496,
		Str = "好比此时此刻——"
	},
	[180240497] = {
		Id = 180240497,
		Str = "那个……祈？抱歉打断你用餐……"
	},
	[180240498] = {
		Id = 180240498,
		Str = "（吃吃吃）"
	},
	[180240499] = {
		Id = 180240499,
		Str = "学姐，听到请回答！"
	},
	[180240500] = {
		Id = 180240500,
		Str = "在！怎么了？"
	},
	[180240501] = {
		Id = 180240501,
		Str = "还问怎么了，因为你无法被普通人观测，所以需要我充当对外介面，这点我十分理解——"
	},
	[180240502] = {
		Id = 180240502,
		Str = "嗯嗯，后辈真聪明，了不起了不起~"
	},
	[180240503] = {
		Id = 180240503,
		Str = "——问题是，为了弥补看不见你的“异常”，你的言行会在大家的感官里折射成是我做的。"
	},
	[180240504] = {
		Id = 180240504,
		Str = "也就是说，在旁人看来，点了一桌子团建分量的饭菜，还风卷残云狼吞虎咽的人是我！阿丽娜都担心得快向教会举报我穷奢极欲了，请问学姐你怎么看？"
	},
	[180240505] = {
		Id = 180240505,
		Str = "关于这件事情……\n咳咳嗯，我想说的是，天音同学最喜欢牛丼！"
	},
	[180240506] = {
		Id = 180240506,
		Str = "哦，哦……"
	},
	[180240507] = {
		Id = 180240507,
		Str = "答非所问。"
	},
	[180240508] = {
		Id = 180240508,
		Str = "算了，换个话题，你吃下的食物都到哪去了？"
	},
	[180240509] = {
		Id = 180240509,
		Str = "呃~关于这个疑问，\n芝士草莓奶盖的奶盖部分，天音同学认为不能一开始就给它摇匀！"
	},
	[180240510] = {
		Id = 180240510,
		RefId = 180046196
	},
	[180240511] = {
		Id = 180240511,
		Str = "胡言乱语。"
	},
	[180240512] = {
		Id = 180240512,
		Str = "怎么喝都没差吧？"
	},
	[180240513] = {
		Id = 180240513,
		Str = "哦哇？！你、你在啊？\n也对，是我们拉你来的。"
	},
	[180240514] = {
		Id = 180240514,
		Str = "眼前这位存在感稀薄、情绪低落、尽显疲态的女性，就是本次的“怪异”——\n不，应该叫“残响”。"
	},
	[180240515] = {
		Id = 180240515,
		Str = "怎么能一样呢？\n社畜小姐，吃东西的过程应该是细细品味。"
	},
	[180240516] = {
		Id = 180240516,
		Str = "我觉得暴饮暴食的学姐没资格说。"
	},
	[180240517] = {
		Id = 180240517,
		Str = "别叫我社畜啊……\n不过说的也是，我好像已经记不起美味的食物应该是什么味道了。"
	},
	[180240518] = {
		Id = 180240518,
		Str = "因为很难有空闲，还要加班到很晚，回家以后连吃饭的力气都没有，渐渐地对进食失去兴趣，只是不吃就会死，才一直靠压缩干粮充饥。"
	},
	[180240519] = {
		Id = 180240519,
		Str = "就算是现在，面对眼前这桌丰盛的餐食，我也犹豫该从何下筷。"
	},
	[180240520] = {
		Id = 180240520,
		Str = "能吃的时候好好吃，能睡的时候好好睡——这是天音同学的信条。"
	},
	[180240521] = {
		Id = 180240521,
		Str = "我虽然在这个世界找回了进食的乐趣，却再也不会有饱腹感，不管吃多少也不会变得更胖，还可以吃完马上躺平不怕食管炎！"
	},
	[180240522] = {
		Id = 180240522,
		Str = "后半段变成炫耀了喂。"
	},
	[180240523] = {
		Id = 180240523,
		Str = "所以，不要浪费自己的机能，好好享用吧！"
	},
	[180240524] = {
		Id = 180240524,
		Str = "我最推荐这道松鼠贝里蔻丝鱼喔~"
	},
	[180240525] = {
		Id = 180240525,
		Str = "祈态度坚定地给出意见，女人看看她，再看看我，终于，将筷子伸向菜碟。"
	},
	[180240526] = {
		Id = 180240526,
		RefId = 180062532
	},
	[180240527] = {
		Id = 180240527,
		RefId = 180019015
	},
	[180240528] = {
		Id = 180240528,
		Str = "好了，后辈你也快开动吧~"
	},
	[180240529] = {
		Id = 180240529,
		Str = "就算你说开动，我的份呢？"
	},
	[180240530] = {
		Id = 180240530,
		Str = "噗嗤……"
	},
	[180240531] = {
		Id = 180240531,
		Str = "哈、哈啊啊啊啊啊——"
	},
	[180240532] = {
		Id = 180240532,
		Str = "好怀念……上次和别人一起吃饭是多久之前的事了？"
	},
	[180240533] = {
		Id = 180240533,
		Str = "真的是，非常美味啊。"
	},
	[180240534] = {
		Id = 180240534,
		Str = "你…觉得满足吗？"
	},
	[180240535] = {
		Id = 180240535,
		RefId = 180011933
	},
	[180240536] = {
		Id = 180240536,
		RefId = 180012432
	},
	[180240537] = {
		Id = 180240537,
		Str = "坐在女人身旁的祈抬起一只手，似乎轻抚了她的背。"
	},
	[180240538] = {
		Id = 180240538,
		Str = "然后，那团由后者变成的光，回到了天使体内。"
	},
	[180240539] = {
		Id = 180240539,
		Str = "居然没有剩菜？！\n客人，您身体无恙吧？"
	},
	[180240540] = {
		Id = 180240540,
		Str = "还有对面这位……咦？您是一起来的？"
	},
	[180240541] = {
		Id = 180240541,
		Str = "阿丽娜，你看得见？"
	},
	[180240542] = {
		Id = 180240542,
		Str = "看得见什么？"
	},
	[180240543] = {
		Id = 180240543,
		Str = "刚才不知怎的，总感觉这里还有另一位客人……"
	},
	[180240544] = {
		Id = 180240544,
		Str = "一定是累出毛病了，休养费就算在您这次的餐费里哟~"
	},
	[180240545] = {
		Id = 180240545,
		Str = "还是饶了我吧。"
	},
	[180240546] = {
		Id = 180240546,
		Str = "101"
	},
	[180240547] = {
		Id = 180240547,
		Str = "223/3000"
	},
	[180240548] = {
		Id = 180240548,
		Str = "居然在离家这么近的地方……"
	},
	[180240549] = {
		Id = 180240549,
		Str = "怪研的活动内容也包括打听，就算转了一圈空手而归也不要扫兴——本想这么安慰后辈你，没想到能在这里碰见。"
	},
	[180240550] = {
		Id = 180240550,
		Str = "虽然无法肉眼分辨，但那个是怪异吧？"
	},
	[180240551] = {
		Id = 180240551,
		Str = "是怪异呢。"
	},
	[180240552] = {
		Id = 180240552,
		Str = "之所以不说“残响”，是因为那个实属怪异——"
	},
	[180240553] = {
		Id = 180240553,
		Str = "有个女生在海边钓鱼。"
	},
	[180240554] = {
		Id = 180240554,
		Str = "钓上了，没有欢呼雀跃，而是一脸铁青地用哆哆嗦嗦的手去取鱼钩，结果被挂在上面挣扎的鱼儿吓得又是一激灵。"
	},
	[180240555] = {
		Id = 180240555,
		Str = "手脚并用好不容易把鱼弄进水桶，准备钓下一条——"
	},
	[180240556] = {
		Id = 180240556,
		Str = "先是有如处理易爆品般小心翼翼打开装饵的盒子，然后闭着眼睛一边尖叫一边把沙蚕穿进鱼钩——失败了好几次，最后像要把它丢得越远越好似地奋力抛竿。"
	},
	[180240557] = {
		Id = 180240557,
		Str = "这部分手法则十分娴熟。"
	},
	[180240558] = {
		Id = 180240558,
		Str = "你好，收获如何？"
	},
	[180240559] = {
		Id = 180240559,
		RefId = 180004884
	},
	[180240560] = {
		Id = 180240560,
		Str = "似乎很习惯应对贸然搭话者，用下巴指了指水桶。"
	},
	[180240561] = {
		Id = 180240561,
		Str = "挤着三条鱼。"
	},
	[180240562] = {
		Id = 180240562,
		Str = "再看钓线延伸到的海面下，似乎有游弋的鱼影。"
	},
	[180240563] = {
		Id = 180240563,
		RefId = 180070198
	},
	[180240564] = {
		Id = 180240564,
		Str = "啪嗒啪嗒。\n因外力激起的水花将鱼影搅散了。"
	},
	[180240565] = {
		Id = 180240565,
		Str = "那不是海鸟，而是——"
	},
	[180240566] = {
		Id = 180240566,
		Str = "你们看，天音同学的水漂打了72下！"
	},
	[180240567] = {
		Id = 180240567,
		Str = "虽然强得离谱！\n你别捣乱啦，学姐，鱼都被你吓跑了。"
	},
	[180240568] = {
		Id = 180240568,
		RefId = 180061461
	},
	[180240569] = {
		Id = 180240569,
		RefId = 180020846
	},
	[180240570] = {
		Id = 180240570,
		Str = "上钩了！"
	},
	[180240571] = {
		Id = 180240571,
		Str = "唔哇！好大，学姐你快看，这条鱼超……"
	},
	[180240572] = {
		Id = 180240572,
		Str = "哼呣~"
	},
	[180240573] = {
		Id = 180240573,
		Str = "在闹别扭。"
	},
	[180240574] = {
		Id = 180240574,
		Str = "那个，学、学姐，我错了，请教我打水漂！"
	},
	[180240575] = {
		Id = 180240575,
		Str = "嘿嘿~这才对嘛。\n告诉你喔，手指要先这样……"
	},
	[180240576] = {
		Id = 180240576,
		Str = "之后在稍远处打水漂打了个爽。"
	},
	[180240577] = {
		Id = 180240577,
		Str = "期间，那个女生鱼获不断，但每次头尾都要被惊吓一番。"
	},
	[180240578] = {
		Id = 180240578,
		Str = "直到水桶满当当，她怅然若失地望着大海，\n仿佛在等待这一刻，祈上前问道。"
	},
	[180240579] = {
		Id = 180240579,
		Str = "你那么害怕，为什么还要钓鱼？喜欢吗？要吃吗？"
	},
	[180240580] = {
		Id = 180240580,
		Str = "这么多你一个人也吃不完，不如分给天音同学……"
	},
	[180240581] = {
		Id = 180240581,
		Str = "……不可以。说不定爸爸在。"
	},
	[180240582] = {
		Id = 180240582,
		Str = "爸爸？"
	},
	[180240583] = {
		Id = 180240583,
		Str = "钓鱼技术是爸爸教的。"
	},
	[180240584] = {
		Id = 180240584,
		Str = "欠下巨债的爸爸有天说自己要去海里当一条鱼，然后就再也没回来过，所以，我想把爸爸钓上来。不过就算见了面，我也不一定认得就是了。"
	},
	[180240585] = {
		Id = 180240585,
		Str = "虽然是诙谐的说法，但听者甚至说者都懂，\n手中的钓线再长，终究连接不到思念的彼方。"
	},
	[180240586] = {
		Id = 180240586,
		Str = "家人是会像沙滩上的泡沫般随便蒸发的存在吗？"
	},
	[180240587] = {
		Id = 180240587,
		Str = "喂，学姐！"
	},
	[180240588] = {
		Id = 180240588,
		Str = "啊，我忘了，好像天音同学最没资格说这句话呢。"
	},
	[180240589] = {
		Id = 180240589,
		Str = "自虐一般的说法。"
	},
	[180240590] = {
		Id = 180240590,
		Str = "祈趁女生不备提起水桶，用力向海上一扬。"
	},
	[180240591] = {
		Id = 180240591,
		Str = "银鱼飞舞在空中，鳞片反射阳光而色彩斑斓。"
	},
	[180240592] = {
		Id = 180240592,
		Str = "扑通扑通地回家了。"
	},
	[180240593] = {
		Id = 180240593,
		Str = "喏。"
	},
	[180240594] = {
		Id = 180240594,
		Str = "将空桶还给它的主人。"
	},
	[180240595] = {
		Id = 180240595,
		Str = "比起用来禁锢不能吃的鱼，不如装满适合打水漂的石子，能玩一下午！"
	},
	[180240596] = {
		Id = 180240596,
		RefId = 180004884
	},
	[180240597] = {
		Id = 180240597,
		Str = "说的也是。"
	},
	[180240598] = {
		Id = 180240598,
		Str = "接过水桶，她脸上的表情不再像被困住。"
	},
	[180240599] = {
		Id = 180240599,
		Str = "之后捡来满满一桶石子，三人一起丢到手酸为止。"
	},
	[180240600] = {
		Id = 180240600,
		Str = "夕阳西下，带着愉快颜色的光芒隐没在天使之中。"
	},
	[180240601] = {
		Id = 180240601,
		Str = "223"
	},
	[180240602] = {
		Id = 180240602,
		Str = "298/3000"
	},
	[180240603] = {
		Id = 180240603,
		Str = "靠近地平线的阳光经过大气分子的散射，只有波长最长的有色光能进入眼底，原本看不见的微粒变成火一般的橙红，涂满天空，这就是霞。"
	},
	[180240604] = {
		Id = 180240604,
		Str = "晚霞很美，在一天之内停留的时间非常短暂，所以在你们找我搭话的过程中，我可能会因此错过最佳的动笔时机，无法描绘出满意的画作。"
	},
	[180240605] = {
		Id = 180240605,
		Str = "独自在悬崖上等待黄昏的少女如是说。"
	},
	[180240606] = {
		Id = 180240606,
		Str = "嗯，前一句有听没有懂，至于后半截——"
	},
	[180240607] = {
		Id = 180240607,
		Str = "我们是无权干涉你在哪里画画啦，不过这边风大，你的作品刮得到处都是，现在利托瑞斯人手一幅，还给清洁工造成了不少麻烦哦。"
	},
	[180240608] = {
		Id = 180240608,
		Str = "咦咦咦？！\n不会吧？我的那些劣作，不仅没有自行了断，反而暴露给了世人？"
	},
	[180240609] = {
		Id = 180240609,
		Str = "不要对普通的纸抱有那种期待啊。"
	},
	[180240610] = {
		Id = 180240610,
		Str = "让画作活起来是每个美术生的夙愿！"
	},
	[180240611] = {
		Id = 180240611,
		Str = "我觉得肯定不是字面意义上的活起来。"
	},
	[180240612] = {
		Id = 180240612,
		Str = "嗯……总觉得少了点什么。"
	},
	[180240613] = {
		Id = 180240613,
		Str = "你能懂吗？！"
	},
	[180240614] = {
		Id = 180240614,
		Str = "果然只是单纯刻画晚霞的话，表达不出我要的那种感觉呢。"
	},
	[180240615] = {
		Id = 180240615,
		Str = "哪种感觉？"
	},
	[180240616] = {
		Id = 180240616,
		Str = "就是那种感觉。"
	},
	[180240617] = {
		Id = 180240617,
		Str = "我懂，是类似梅菜和五花肉的那种感觉啊~"
	},
	[180240618] = {
		Id = 180240618,
		Str = "没错，就像是鱼头豆腐汤一样的那种感觉！"
	},
	[180240619] = {
		Id = 180240619,
		RefId = 180004884
	},
	[180240620] = {
		Id = 180240620,
		Str = "口味对上了。"
	},
	[180240621] = {
		Id = 180240621,
		Str = "既然这样，不如加点配菜？\n即使出现在天空中也不违和的物件——"
	},
	[180240622] = {
		Id = 180240622,
		Str = "比方说，清炸麻雀。"
	},
	[180240623] = {
		Id = 180240623,
		Str = "违和感溢出来了！\n至少别做熟了才放上去啊！"
	},
	[180240624] = {
		Id = 180240624,
		Str = "UFO。"
	},
	[180240625] = {
		Id = 180240625,
		Str = "虽然不知道是啥，总觉得很像怪研会感兴趣的对象。"
	},
	[180240626] = {
		Id = 180240626,
		Str = "手扒鸡。"
	},
	[180240627] = {
		Id = 180240627,
		Str = "吃的出现两次了哦，你很饿吗？另外那个就算活着也不会飞。"
	},
	[180240628] = {
		Id = 180240628,
		Str = "再比如……后辈的脸。"
	},
	[180240629] = {
		Id = 180240629,
		Str = "我是往生了吗——？！\n这构图究竟是想表达一个怎样的心境？"
	},
	[180240630] = {
		Id = 180240630,
		Str = "然后，这就是融合了以上元素的画作。"
	},
	[180240631] = {
		Id = 180240631,
		Str = "恐怖！！\n嘴里咬着两份禽类套餐的我的脸正在被一个圆盘状的不明飞行物吸过去啊！"
	},
	[180240632] = {
		Id = 180240632,
		Str = "还是差点意思。"
	},
	[180240633] = {
		Id = 180240633,
		Str = "方向是对的吗？！"
	},
	[180240634] = {
		Id = 180240634,
		Str = "少女陷入沉思，祈望了一眼远处。"
	},
	[180240635] = {
		Id = 180240635,
		Str = "时间差不多了，去散步吧！"
	},
	[180240636] = {
		Id = 180240636,
		Str = "咦？我也一起？"
	},
	[180240637] = {
		Id = 180240637,
		Str = "不要，再过一会太阳就下山了，这里能看到附近最美的晚霞，我才不要浪费时间把眼睛从天空移开。"
	},
	[180240638] = {
		Id = 180240638,
		Str = "来嘛，晚霞又不会跑掉。"
	},
	[180240639] = {
		Id = 180240639,
		Str = "会跑掉的。"
	},
	[180240640] = {
		Id = 180240640,
		Str = "学姐，我懂了！"
	},
	[180240641] = {
		Id = 180240641,
		Str = "明白了祈的用意，我代替无法接触的她牵起“残响”——少女的手。"
	},
	[180240642] = {
		Id = 180240642,
		Str = "等等，放开我！我没有那种闲情——"
	},
	[180240643] = {
		Id = 180240643,
		Str = "先不管祈不知为何一边鼓起脸颊一边直直走过来，使我不得不松开少女的手让她从我们中间穿过，总之，少女被我们赶鸭子上架地开始了散步之旅。"
	},
	[180240644] = {
		Id = 180240644,
		Str = "没有决定终点，只是漫无目的地走着。"
	},
	[180240645] = {
		Id = 180240645,
		Str = "直到夜幕降临，繁星闪耀。像是为了尽早结束这虚度光阴的行为而埋头快步走在前面的少女，这才想起被自己甩在身后的黄昏，停下脚步。"
	},
	[180240646] = {
		Id = 180240646,
		Str = "转过身来。"
	},
	[180240647] = {
		Id = 180240647,
		Str = "看到我们后愣了下。"
	},
	[180240648] = {
		Id = 180240648,
		RefId = 180007897
	},
	[180240649] = {
		Id = 180240649,
		Str = "别动，我有灵感！"
	},
	[180240650] = {
		Id = 180240650,
		Str = "掏出画具，运笔如飞。"
	},
	[180240651] = {
		Id = 180240651,
		Str = "我和祈面面相觑，但很快放松下来，耐心等待。"
	},
	[180240652] = {
		Id = 180240652,
		Str = "完成了，最棒的晚霞！"
	},
	[180240653] = {
		Id = 180240653,
		Str = "她兴奋地边跑来边把画展示给我们看。"
	},
	[180240654] = {
		Id = 180240654,
		RefId = 180020846
	},
	[180240655] = {
		Id = 180240655,
		Str = "滑了一跤。"
	},
	[180240656] = {
		Id = 180240656,
		Str = "祈下意识伸手去扶。"
	},
	[180240657] = {
		Id = 180240657,
		RefId = 180020846
	},
	[180240658] = {
		Id = 180240658,
		Str = "走得也很干脆。"
	},
	[180240659] = {
		Id = 180240659,
		Str = "拾起掉在地上的画本，借着路边人家暖橙色的灯光——"
	},
	[180240660] = {
		Id = 180240660,
		Str = "画面中不仅有黄昏的天空，在那下方，还有被染成茜色的小路。"
	},
	[180240661] = {
		Id = 180240661,
		Str = "小路上，我和祈两个人肩并肩走着，说着，笑着。"
	},
	[180240662] = {
		Id = 180240662,
		Str = "好像老夫老妻一样。"
	},
	[180240663] = {
		Id = 180240663,
		Str = "过于直球的发言。"
	},
	[180240664] = {
		Id = 180240664,
		Str = "我用画本稍微遮挡了一下发热的脸。"
	},
	[180240665] = {
		Id = 180240665,
		Str = "徒劳的时光中，有名为当下的幸福在闪烁。"
	},
	[180240666] = {
		Id = 180240666,
		Str = "298"
	},
	[180240667] = {
		Id = 180240667,
		Str = "412/3000"
	},
	[180240668] = {
		Id = 180240668,
		Str = "那一天，我死了。"
	},
	[180240669] = {
		Id = 180240669,
		Str = "怪异研究会的活动今日如常进行。"
	},
	[180240670] = {
		Id = 180240670,
		Str = "根据自家人士提供的消息，“废墟深处的吼叫”成为本次调查重点。"
	},
	[180240671] = {
		Id = 180240671,
		Str = "正觉得海岸线的位置似乎比平常近，祈就带头毫不在意地涉水——"
	},
	[180240672] = {
		Id = 180240672,
		Str = "本该如此，但她的身影接触到浪花前便消失了。"
	},
	[180240673] = {
		Id = 180240673,
		Str = "赶紧追着她穿过那片被伪装的空气。"
	},
	[180240674] = {
		Id = 180240674,
		Str = "景色天翻地覆。"
	},
	[180240675] = {
		Id = 180240675,
		Str = "刚刚还是白昼，转眼就夜幕低垂，但是并不黑暗。"
	},
	[180240676] = {
		Id = 180240676,
		Str = "眼前的建筑仿佛一座座奢侈的水晶宫，从大量镶嵌的玻璃内部透出各色光芒；远处能看到众多高耸入云的立方柱，相似的结构与规模组成了一目了然的城市常态。"
	},
	[180240677] = {
		Id = 180240677,
		Str = "那些楼宇扎根在应当是过去利托瑞斯的土地上，但是，绝非新月大陆所孕育。"
	},
	[180240678] = {
		Id = 180240678,
		Str = "就像境界里才有的风貌，来自某个异世界的蜃景……"
	},
	[180240679] = {
		Id = 180240679,
		Str = "不是好奇的时候，学姐在——"
	},
	[180240680] = {
		Id = 180240680,
		Str = "这里！我在这里。"
	},
	[180240681] = {
		Id = 180240681,
		Str = "沿着多彩的灯火，与先来一步的祈会合。"
	},
	[180240682] = {
		Id = 180240682,
		Str = "学姐，你认得这个地方？"
	},
	[180240683] = {
		Id = 180240683,
		Str = "隆重介绍：这里是天音同学的故乡，雨霁市。"
	},
	[180240684] = {
		Id = 180240684,
		Str = "空气中还闻得到利托瑞斯的海风，所以并不是中了转移魔法吧？"
	},
	[180240685] = {
		Id = 180240685,
		Str = "是怎样呢？\n当成一场大费周章的梦，能省去很多烦恼。"
	},
	[180240686] = {
		Id = 180240686,
		Str = "总之快点找到残响的根源，尽早返回正常世界吧！"
	},
	[180240687] = {
		Id = 180240687,
		Str = "平时都是不慌不忙地和“残响”们玩，这次怎么这么急？"
	},
	[180240688] = {
		Id = 180240688,
		Str = "该说是直觉还是第六感呢……"
	},
	[180240689] = {
		Id = 180240689,
		Str = "呜、要来了！"
	},
	[180240690] = {
		Id = 180240690,
		Str = "话音刚落，一声冗长而低沉的吼叫由远及近地震动耳膜。"
	},
	[180240691] = {
		Id = 180240691,
		Str = "不对，更像是轰鸣。\n我不由得联想到利德·帕克街区常见的机械车的引擎声。"
	},
	[180240692] = {
		Id = 180240692,
		Str = "果不其然，响彻全域的噪音出自一辆高速驰来、流线优美且闪着双色尾灯的二轮交通工具。"
	},
	[180240693] = {
		Id = 180240693,
		Str = "想必这就是“吼叫”的来源。"
	},
	[180240694] = {
		Id = 180240694,
		Str = "它在骑手的操控下稳稳地停在路边，置于后轮的粗大金属管一边轻吐经过灯光渲染的气体，一边发出如同被异常放大的猫的咕噜声，不知为何令人内心骚动。"
	},
	[180240695] = {
		Id = 180240695,
		Str = "身着连体紧身衣的女性跨坐在座位上，摘下造型特异的圆头盔时，一头漆黑长发披散而下。"
	},
	[180240696] = {
		Id = 180240696,
		Str = "她恶狠狠地望过来，开口道。"
	},
	[180240697] = {
		Id = 180240697,
		Str = "喂，你！哪所学校的？班级？姓名？家住哪里？把父母的电话号码报上来！"
	},
	[180240698] = {
		Id = 180240698,
		Str = "咦？叫我？"
	},
	[180240699] = {
		Id = 180240699,
		Str = "唔嗯，是例行盘问。"
	},
	[180240700] = {
		Id = 180240700,
		Str = "例行盘问？"
	},
	[180240701] = {
		Id = 180240701,
		Str = "出于安全考量，对夜不归宿的青少年采取批评教育。"
	},
	[180240702] = {
		Id = 180240702,
		Str = "也就是类似治安队的角色？\n不过那副表情我只在黑帮脸上见过……"
	},
	[180240703] = {
		Id = 180240703,
		Str = "这个人不能当做参考哦。\n如果以她为范本，认为全天下警察都一个样的话，就太失礼了。"
	},
	[180240704] = {
		Id = 180240704,
		Str = "听口气，莫非是熟人？"
	},
	[180240705] = {
		Id = 180240705,
		Str = "……话说回来，为什么学姐要躲在我身后？"
	},
	[180240706] = {
		Id = 180240706,
		Str = "后辈的后背，意外地宽阔呢。"
	},
	[180240707] = {
		Id = 180240707,
		Str = "不是，就算你在心动台词里夹冷笑话，我也搞不懂是该害羞还是该笑啊。"
	},
	[180240708] = {
		Id = 180240708,
		Str = "嗯啊？！在那小声嘀咕什么呢？有不满就给老娘正面骂过来！"
	},
	[180240709] = {
		Id = 180240709,
		Str = "冤枉啊！"
	},
	[180240710] = {
		Id = 180240710,
		Str = "咳，呃……报告警官，我只是在社团活动中忘记时间，不会再有下次了！"
	},
	[180240711] = {
		Id = 180240711,
		Str = "请问你是在学我的声音吗？"
	},
	[180240712] = {
		Id = 180240712,
		Str = "演什么双簧呢？我可是看到了，你后面藏着谁？\n女同学？什么社团活动非得深更半夜在这种宾馆一条街搞……"
	},
	[180240713] = {
		Id = 180240713,
		Str = "啧，原来如此，小小年纪不学好，\n就没考虑过你们明年出生的孩子长大以后会怎么想吗？！"
	},
	[180240714] = {
		Id = 180240714,
		Str = "自行脑补了一个很激进的误会！"
	},
	[180240715] = {
		Id = 180240715,
		Str = "不行了，后辈，暂且撤退！"
	},
	[180240716] = {
		Id = 180240716,
		RefId = 180008314
	},
	[180240717] = {
		Id = 180240717,
		Str = "那声音没有多强悍，甚至不明缘由地有点颤抖，\n但解除贴身、打算逃之夭夭的祈条件反射般顿住了。"
	},
	[180240718] = {
		Id = 180240718,
		Str = "……是祈吗？"
	},
	[180240719] = {
		Id = 180240719,
		Str = "不、不是天音同学！"
	},
	[180240720] = {
		Id = 180240720,
		Str = "少唬我，你小子化成灰老娘都认得出来！"
	},
	[180240721] = {
		Id = 180240721,
		Str = "只听台词简直像冤家路窄，但——"
	},
	[180240722] = {
		Id = 180240722,
		Str = "怎么说也是我身上掉下来的一块肉啊。"
	},
	[180240723] = {
		Id = 180240723,
		Str = "最近怎么样？"
	},
	[180240724] = {
		Id = 180240724,
		Str = "——她这么说哦。"
	},
	[180240725] = {
		Id = 180240725,
		Str = "随便怎么样。"
	},
	[180240726] = {
		Id = 180240726,
		Str = "——她这么说。"
	},
	[180240727] = {
		Id = 180240727,
		Str = "啊啊？老娘在关心你，你这什么态度？"
	},
	[180240728] = {
		Id = 180240728,
		RefId = 180240724
	},
	[180240729] = {
		Id = 180240729,
		Str = "事到如今才摆出一副母亲的样子作甚？"
	},
	[180240730] = {
		Id = 180240730,
		RefId = 180240726
	},
	[180240731] = {
		Id = 180240731,
		Str = "臭丫头，别得寸进尺！"
	},
	[180240732] = {
		Id = 180240732,
		RefId = 180240724
	},
	[180240733] = {
		Id = 180240733,
		Str = "彼此彼此！"
	},
	[180240734] = {
		Id = 180240734,
		RefId = 180240726
	},
	[180240735] = {
		Id = 180240735,
		Str = "状况说明：\n路边长椅上，我被这对母女夹在中间，承受着多余的压力，快吐了。"
	},
	[180240736] = {
		Id = 180240736,
		Str = "还敢说，明明没怎么尽到母亲的责任，只会骑着摩托到处维持治安，连辖区外都管，自己几乎不着家，没给我做过一顿饭，一休假就睡成死猪，对于这样的妈妈——"
	},
	[180240737] = {
		Id = 180240737,
		Str = "老娘这么拼命还不是为了给你们这一代营造良好的社会环境？你倒好，找你谈心开口闭口就是你的好闺蜜语录，你是我生的还是雪冴她生的啊？对于这样的女儿——"
	},
	[180240738] = {
		Id = 180240738,
		Str = "你怎么看？"
	},
	[180240739] = {
		Id = 180240739,
		Str = "家事不要为难外人！"
	},
	[180240740] = {
		Id = 180240740,
		Str = "——虽然想这么说，但是两位实在太明显了，都是希望对方多关注自己吧？"
	},
	[180240741] = {
		Id = 180240741,
		Str = "在我看来，那番怨言和互诉爱意没有区别，让人很是羡慕。"
	},
	[180240742] = {
		Id = 180240742,
		Str = "噫——你小子怎么回事？脸不红气不喘，偷心惯犯？"
	},
	[180240743] = {
		Id = 180240743,
		Str = "快说，用这招哄骗过多少纯情学妹？不然逮捕你喔！"
	},
	[180240744] = {
		Id = 180240744,
		Str = "为什么我要被审问啊？！"
	},
	[180240745] = {
		Id = 180240745,
		Str = "总之都是一家人，和好吧？呐？"
	},
	[180240746] = {
		Id = 180240746,
		Str = "倒也没到吵架的地步，只是……"
	},
	[180240747] = {
		Id = 180240747,
		Str = "……早就不知道怎么相处了。"
	},
	[180240748] = {
		Id = 180240748,
		Str = "两人的视线在我鼻尖前方交汇，接着不自在地别开。"
	},
	[180240749] = {
		Id = 180240749,
		Str = "沉默令晚风添了几分喧嚣，隐隐约约地，从中流淌出歌声来。"
	},
	[180240750] = {
		Id = 180240750,
		Str = "（哼唱）"
	},
	[180240751] = {
		Id = 180240751,
		Str = "旋律慷慨激昂，很符合她的印象，可是，又如摇篮曲般轻盈，颠覆她的印象。"
	},
	[180240752] = {
		Id = 180240752,
		Str = "该怎么形容呢？一听就是妈妈。"
	},
	[180240753] = {
		Id = 180240753,
		RefId = 180240750
	},
	[180240754] = {
		Id = 180240754,
		Str = "祈非常自然地加入了和声。"
	},
	[180240755] = {
		Id = 180240755,
		Str = "哦，你记得啊？\n你小时候不敢一个人睡，我都是唱这首歌哄你的。"
	},
	[180240756] = {
		Id = 180240756,
		Str = "当然记得，毕竟是我最憧憬的特摄英雄——光之巨人的主题曲嘛。"
	},
	[180240757] = {
		Id = 180240757,
		Str = "你还说过想成为光之巨人呢。\n不过这是老娘的主题曲才对。"
	},
	[180240758] = {
		Id = 180240758,
		RefId = 180044437
	},
	[180240759] = {
		Id = 180240759,
		RefId = 180018559
	},
	[180240760] = {
		Id = 180240760,
		Str = "哈？你在说……什……"
	},
	[180240761] = {
		Id = 180240761,
		Str = "还真是！仔细想想，不管曲调还是歌词全都是东拼西凑来的！什么“新的汉堡已经出现，怎么能不为它花钱”，傻不傻？"
	},
	[180240762] = {
		Id = 180240762,
		Str = "而且只要我在旁边，你就诱我一起唱。\n因为你在家里的次数屈指可数，所以我都记得。"
	},
	[180240763] = {
		Id = 180240763,
		Str = "不过，印象中只有一次例外，你当时怎么了？"
	},
	[180240764] = {
		Id = 180240764,
		RefId = 180038451
	},
	[180240765] = {
		Id = 180240765,
		Str = "她叹了口气，重新戴上头盔。"
	},
	[180240766] = {
		Id = 180240766,
		Str = "夜色中漆黑的面罩什么也反射不出来。"
	},
	[180240767] = {
		Id = 180240767,
		RefId = 180240668
	},
	[180240768] = {
		Id = 180240768,
		Str = "我很后悔，不该在休息日开到180码的。"
	},
	[180240769] = {
		Id = 180240769,
		Str = "只那么一脚油门，一切就都结束了。"
	},
	[180240770] = {
		Id = 180240770,
		RefId = 180004884
	},
	[180240771] = {
		Id = 180240771,
		Str = "不不不，就算你营造得很沉重……没死吧？"
	},
	[180240772] = {
		Id = 180240772,
		Str = "身为骑手，被吊销驾照就是这么一回事。"
	},
	[180240773] = {
		Id = 180240773,
		Str = "不不不，所以说，你只是深受打击，窝在家里喝闷酒……"
	},
	[180240774] = {
		Id = 180240774,
		Str = "就是因为那样啊！"
	},
	[180240775] = {
		Id = 180240775,
		Str = "嘶吼透过缓冲材料传来，变得厚重的同时吞没了一部分情绪。"
	},
	[180240776] = {
		Id = 180240776,
		Str = "就是因为那样，所以你告诉我要和好朋友出门的时候，我甚至没听进耳朵里，浑浑噩噩，想不起你去了哪里，我应该做好事前调查的，我应该提醒你小心谨慎的。"
	},
	[180240777] = {
		Id = 180240777,
		Str = "我不应该让你们两个自己去，我应该保护好你的！"
	},
	[180240778] = {
		Id = 180240778,
		Str = "雪冴，那孩子回来以后，不停地向我道歉，像是要代替你的存在般每天来找我说话，向我展露和你相似的笑容，拼命鼓励我回到正轨，明明她比我痛苦，明明我希望出事的人是她。"
	},
	[180240779] = {
		Id = 180240779,
		Str = "你这个坏孩子，为什么——"
	},
	[180240780] = {
		Id = 180240780,
		Str = "听着她莫名悲怆的声音，我抬头仰望陌生星空，努力不让眼里倒映的光掉下来。"
	},
	[180240781] = {
		Id = 180240781,
		Str = "为什么比妈妈先死了呢？"
	},
	[180240782] = {
		Id = 180240782,
		RefId = 180033986
	},
	[180240783] = {
		Id = 180240783,
		Str = "我既是“我”，又不是“我”，所以……不能回答你。"
	},
	[180240784] = {
		Id = 180240784,
		Str = "是那个吗？你刚开始拒绝和我相认时说的那个“天使”。"
	},
	[180240785] = {
		Id = 180240785,
		RefId = 180004247
	},
	[180240786] = {
		Id = 180240786,
		Str = "我是不清楚后来怎么样，那些挨千刀的差不多毁灭了世界吧？"
	},
	[180240787] = {
		Id = 180240787,
		Str = "呵，我也和它们做了交易。\n被吃掉了什么？实现了什么？鬼知道。"
	},
	[180240788] = {
		Id = 180240788,
		Str = "只是回过神来，已经揣着具有法律效力的新驾照在高速公路上狂飙了。"
	},
	[180240789] = {
		Id = 180240789,
		Str = "你也太喜欢摩托车了吧？"
	},
	[180240790] = {
		Id = 180240790,
		Str = "只是想着超越光速的话，说不定能回到过去救下你。"
	},
	[180240791] = {
		Id = 180240791,
		Str = "那也太难为摩托车了。\n而且，你想救的肯定不是“这个”天音同学。"
	},
	[180240792] = {
		Id = 180240792,
		Str = "——你只是个继承了我女儿一生的记忆和思考模式的假货。"
	},
	[180240793] = {
		Id = 180240793,
		RefId = 180011933
	},
	[180240794] = {
		Id = 180240794,
		Str = "那又怎样？"
	},
	[180240795] = {
		Id = 180240795,
		RefId = 180004674
	},
	[180240796] = {
		Id = 180240796,
		Str = "我说，那又怎样？"
	},
	[180240797] = {
		Id = 180240797,
		Str = "真货也好假货也罢，就算你从分子结构上不再是原来的祈，只要你拥有过去，还记着和我这个当妈的一起度过的时光，能应和我随口胡编的主题曲——"
	},
	[180240798] = {
		Id = 180240798,
		Str = "像你这样的存在哪怕再来几千几万个，老娘也会照单全收，认作自己的女儿！"
	},
	[180240799] = {
		Id = 180240799,
		RefId = 180004884
	},
	[180240800] = {
		Id = 180240800,
		Str = "就算不看祈的表情，也知道她惊讶地张大了嘴巴。"
	},
	[180240801] = {
		Id = 180240801,
		Str = "……什么啊……什么嘛……"
	},
	[180240802] = {
		Id = 180240802,
		Str = "太过理直气壮，完全不知所云……"
	},
	[180240803] = {
		Id = 180240803,
		Str = "有意见给我咽回去！"
	},
	[180240804] = {
		Id = 180240804,
		Str = "学姐……！"
	},
	[180240805] = {
		Id = 180240805,
		Str = "嗯，我知道，是我输了。"
	},
	[180240806] = {
		Id = 180240806,
		Str = "不是这个，星星……星星掉下来了！"
	},
	[180240807] = {
		Id = 180240807,
		RefId = 180004243
	},
	[180240808] = {
		Id = 180240808,
		Str = "不是错觉，起初以为只是流星的一点闪光，拖着肉眼可见的气焰迫近，那是一块烧红的大陆。"
	},
	[180240809] = {
		Id = 180240809,
		RefId = 180020846
	},
	[180240810] = {
		Id = 180240810,
		Str = "糟糕，那个大概是我叫来的。"
	},
	[180240811] = {
		Id = 180240811,
		Str = "果然没错，这里所有现象都是“天使的残响”？"
	},
	[180240812] = {
		Id = 180240812,
		Str = "因为实在敌不过妈妈，不小心动了快点结束的念头。"
	},
	[180240813] = {
		Id = 180240813,
		Str = "没血没泪！"
	},
	[180240814] = {
		Id = 180240814,
		Str = "不能阻止吗？学姐，你真的希望以这种方式道别？"
	},
	[180240815] = {
		Id = 180240815,
		RefId = 180012847
	},
	[180240816] = {
		Id = 180240816,
		Str = "你们，赶紧去避难！"
	},
	[180240817] = {
		Id = 180240817,
		Str = "您要做什么？"
	},
	[180240818] = {
		Id = 180240818,
		Str = "疏散……不就是块石头么，看老娘用摩托车把它推回去！"
	},
	[180240819] = {
		Id = 180240819,
		Str = "开头才是正解啦！\n明明只是个警察，究竟想多违反常识啊？"
	},
	[180240820] = {
		Id = 180240820,
		Str = "唉哟，真是的……真是的！"
	},
	[180240821] = {
		Id = 180240821,
		Str = "祈撒娇似地嘟哝着，上前摘下母亲的头盔。"
	},
	[180240822] = {
		Id = 180240822,
		Str = "喂，你干嘛？"
	},
	[180240823] = {
		Id = 180240823,
		Str = "这样你就没法骑车了吧？"
	},
	[180240824] = {
		Id = 180240824,
		Str = "然后，我要回答——"
	},
	[180240825] = {
		Id = 180240825,
		Str = "天音祈比妈妈早死的理由。"
	},
	[180240826] = {
		Id = 180240826,
		Str = "三成……不，有一半都是妈妈的错！"
	},
	[180240827] = {
		Id = 180240827,
		Str = "因为从小注视着妈妈驰骋在城市里的背影长大。"
	},
	[180240828] = {
		Id = 180240828,
		Str = "因为像崇拜光之巨人一样崇拜着惩恶扬善的帅气妈妈。"
	},
	[180240829] = {
		Id = 180240829,
		Str = "所以当重要的人危在旦夕，她才顺从心目中的妈妈教给她的选择。"
	},
	[180240830] = {
		Id = 180240830,
		Str = "变成那样也是无可奈何的事，谁叫她就是有这么喜欢和相信妈妈呢？"
	},
	[180240831] = {
		Id = 180240831,
		Str = "就像妈妈知道她喜欢英雄，就努力去当英雄，结果做过头一样，这是溺爱的代价。"
	},
	[180240832] = {
		Id = 180240832,
		Str = "唯一的一次违规，居然是为了赶上女儿的运动会，在一根筋这方面，遗传真是可怕！"
	},
	[180240833] = {
		Id = 180240833,
		Str = "以上。\n对不起，这么任性，到最后还要你目送我——"
	},
	[180240834] = {
		Id = 180240834,
		Str = "我去风干一下。"
	},
	[180240835] = {
		Id = 180240835,
		Str = "天使化作光芒，破风飞驰，朝向陨落的星空。"
	},
	[180240836] = {
		Id = 180240836,
		Str = "到头来，您当时真正想实现的是什么愿望？"
	},
	[180240837] = {
		Id = 180240837,
		Str = "都说了鬼知道。人这种东西不就是欲望的集合吗？"
	},
	[180240838] = {
		Id = 180240838,
		Str = "不过作为父母的愿望，倒是在今天有所成就——"
	},
	[180240839] = {
		Id = 180240839,
		Str = "孩子一不留神就长大了呢。"
	},
	[180240840] = {
		Id = 180240840,
		RefId = 180004247
	},
	[180240841] = {
		Id = 180240841,
		Str = "明明到高中为止还是块砧板。"
	},
	[180240842] = {
		Id = 180240842,
		Str = "连同生理层面的成长，同意。"
	},
	[180240843] = {
		Id = 180240843,
		Str = "骚扰现行，铐上！"
	},
	[180240844] = {
		Id = 180240844,
		Str = "是妈妈您先破坏气氛的吧！"
	},
	[180240845] = {
		Id = 180240845,
		Str = "不许叫妈，老娘还没认可呢！"
	},
	[180240846] = {
		Id = 180240846,
		Str = "算了。本想判你个拘留在她身边的无期徒刑，不过太肉麻了。"
	},
	[180240847] = {
		Id = 180240847,
		Str = "等她下来，替我抱抱她。"
	},
	[180240848] = {
		Id = 180240848,
		Str = "虽然很想立刻就那么做，只有这件事，我代替不了。"
	},
	[180240849] = {
		Id = 180240849,
		Str = "那家伙刚是不是喊了“天音光线”？"
	},
	[180240850] = {
		Id = 180240850,
		Str = "好像是。"
	},
	[180240851] = {
		Id = 180240851,
		Str = "品味真差。"
	},
	[180240852] = {
		Id = 180240852,
		Str = "超可爱的好吗？"
	},
	[180240853] = {
		Id = 180240853,
		RefId = 180240851
	},
	[180240854] = {
		Id = 180240854,
		Str = "双手交叉成十字，天使的光芒笼罩整个世界。"
	},
	[180240855] = {
		Id = 180240855,
		Str = "412"
	},
	[180240856] = {
		Id = 180240856,
		Str = "1999/3000"
	},
	[180240857] = {
		Id = 180240857,
		Str = "今天的怪研议题是！"
	},
	[180240858] = {
		Id = 180240858,
		Str = "吱啾、吱吱啾呜——"
	},
	[180240859] = {
		Id = 180240859,
		Str = "这是祈手中的彩笔笔头和不知从哪弄来的一块白板摩擦的声音。"
	},
	[180240860] = {
		Id = 180240860,
		Str = "一通挥洒之后，她一本正经地用指节敲了敲留在白板上的内容。"
	},
	[180240861] = {
		Id = 180240861,
		Str = "举手！学姐，你写了个啥？"
	},
	[180240862] = {
		Id = 180240862,
		Str = "那是即使说谎也称不上明朗的线条，大概是异世界文字。"
	},
	[180240863] = {
		Id = 180240863,
		RefId = 180004674
	},
	[180240864] = {
		Id = 180240864,
		Str = "我想说写字你可能看不懂，还特意采取理论上智慧生命通用的视觉语言来着……"
	},
	[180240865] = {
		Id = 180240865,
		Str = "这是天音同学卯足全力画的可可喔。"
	},
	[180240866] = {
		Id = 180240866,
		Str = "异议！！"
	},
	[180240867] = {
		Id = 180240867,
		Str = "我家可可长得才没那么抽象！\n那是什么？那个六联装狮子头！"
	},
	[180240868] = {
		Id = 180240868,
		Str = "说得好！后辈，亏你能参透我的用意呢。"
	},
	[180240869] = {
		Id = 180240869,
		Str = "没错，无论怎样的画技都无法表现的可爱——\n今天的议题就是“可可为什么这么可爱？”"
	},
	[180240870] = {
		Id = 180240870,
		Str = "居然将错就错蒙混过关……\n不过你要聊这个我可就来劲了！"
	},
	[180240871] = {
		Id = 180240871,
		Str = "真可谓盲点——\n那份可爱已经超越人智……根本就是怪异的等级！"
	},
	[180240872] = {
		Id = 180240872,
		Str = "如此强大的怪异近在身旁，这难道不是我们怪研梦寐以求的素材吗？"
	},
	[180240873] = {
		Id = 180240873,
		Str = "不能更同意！但是在深入剖析之前，有个疑问。"
	},
	[180240874] = {
		Id = 180240874,
		Str = "请说。"
	},
	[180240875] = {
		Id = 180240875,
		Str = "我以为怪研的活动是打着“走出去，接触怪异！”的旗号，实为由我打听出常人看不见的“天使的残响”然后前往回收的系列任务，为什么今天反而专注于幌子部分呢？"
	},
	[180240876] = {
		Id = 180240876,
		Str = "那种事，天音同学第一次听说。"
	},
	[180240877] = {
		Id = 180240877,
		Str = "诶诶？！所以你原本有打算调查真正的怪异哦？"
	},
	[180240878] = {
		Id = 180240878,
		Str = "这是一点，另外现在下着大雨。"
	},
	[180240879] = {
		Id = 180240879,
		Str = "暗无天日的屋外，只有豆大的雨点拍打各种物体的声音。"
	},
	[180240880] = {
		Id = 180240880,
		Str = "让我们进入正题吧！"
	},
	[180240881] = {
		Id = 180240881,
		Str = "是呢。\n咳咳，那么，请回答两个问题——"
	},
	[180240882] = {
		Id = 180240882,
		Str = "月亮还是葡萄？"
	},
	[180240883] = {
		Id = 180240883,
		Str = "诶？嗯……月亮。"
	},
	[180240884] = {
		Id = 180240884,
		Str = "鱼眼还是珍珠？"
	},
	[180240885] = {
		Id = 180240885,
		Str = "哈？呃……珍珠。"
	},
	[180240886] = {
		Id = 180240886,
		Str = "不知你发现没有？你选的东西都是圆的！"
	},
	[180240887] = {
		Id = 180240887,
		Str = "没记错的话四样全是圆的。"
	},
	[180240888] = {
		Id = 180240888,
		Str = "可见，人会本能地避开尖锐之物，因为棱角代表攻击性，而圆润的特征则给人以安全感。"
	},
	[180240889] = {
		Id = 180240889,
		Str = "麻烦加入尖锐的选项再说。"
	},
	[180240890] = {
		Id = 180240890,
		Str = "还有，自然界中有许多动物宝宝都长得圆咕隆咚，这又是为什么？"
	},
	[180240891] = {
		Id = 180240891,
		Str = "对耶，猫咪自不必说，像熊和狼小时候也都很可爱，为什么有这种落差？"
	},
	[180240892] = {
		Id = 180240892,
		Str = "据此，天音同学翻找记忆库，领略到一种解释——圆圆的长相会刺激包括人类在内的哺乳动物对其产生一种我见犹怜的保护欲，这是尚无獠牙的幼崽武装自己的方法！"
	},
	[180240893] = {
		Id = 180240893,
		RefId = 180021487
	},
	[180240894] = {
		Id = 180240894,
		Str = "然后，我们再看白板上这幅六联装狮子头……不对，可可肖像！"
	},
	[180240895] = {
		Id = 180240895,
		Str = "你刚刚说漏嘴了吧？！果然画的是狮子头？"
	},
	[180240896] = {
		Id = 180240896,
		Str = "我们发现把可可六等分之后，她的脑袋、躯干、手脚，每个部分都是圆滚滚的！"
	},
	[180240897] = {
		Id = 180240897,
		Str = "顺理成章地把排成大字型的六颗狮子头当成正确模本了！"
	},
	[180240898] = {
		Id = 180240898,
		Str = "让人觉得“可爱”的地方居然有普通的六倍之多，就算说蕴含着能直接令近身者因为太萌而变成笨蛋的魔力也不奇怪！"
	},
	[180240899] = {
		Id = 180240899,
		Str = "有人光是在讨论就变成笨蛋了。"
	},
	[180240900] = {
		Id = 180240900,
		Str = "也就是说，根据自然规律，我们可以得出一连串真理——"
	},
	[180240901] = {
		Id = 180240901,
		Str = "生存需要圆滚滚，\n圆滚滚等于可爱，\n可爱莫过于狮子头！"
	},
	[180240902] = {
		Id = 180240902,
		Str = "关键的可可呢？！"
	},
	[180240903] = {
		Id = 180240903,
		Str = "可可来了！"
	},
	[180240904] = {
		Id = 180240904,
		Str = "呀~可可，你睡完午觉啦？快让我抱抱！"
	},
	[180240905] = {
		Id = 180240905,
		Str = "天使的大姐姐，你们在玩什么？"
	},
	[180240906] = {
		Id = 180240906,
		Str = "在商量要怎么瓜分可可。"
	},
	[180240907] = {
		Id = 180240907,
		Str = "可可的意志呢？！"
	},
	[180240908] = {
		Id = 180240908,
		Str = "永远被大人摆布的悲惨儿童。"
	},
	[180240909] = {
		Id = 180240909,
		Str = "可可真可爱呐~\n真想带回家，跟姐姐回家好不好？"
	},
	[180240910] = {
		Id = 180240910,
		Str = "咦？可是……"
	},
	[180240911] = {
		Id = 180240911,
		Str = "歪着圆圆的小脑瓜，用圆圆的大眼睛望着我。"
	},
	[180240912] = {
		Id = 180240912,
		Str = "姐姐的家不就在这里吗？"
	},
	[180240913] = {
		Id = 180240913,
		Str = "……嗯。是啊。"
	},
	[180240914] = {
		Id = 180240914,
		RefId = 180240597
	},
	[180240915] = {
		Id = 180240915,
		Str = "关于如此回答着的她的表情为何掠过一丝异样，我之后才明白。"
	},
	[180240916] = {
		Id = 180240916,
		Str = "一进门，大小两只惬意地窝在沙发里的画面就令人不禁嘴角上扬。"
	},
	[180240917] = {
		Id = 180240917,
		Str = "祈半躺着将双手穿过可可腋下，从后面抱住她，\n可可则全身放松，像顺从的猫一样露出小肚子。"
	},
	[180240918] = {
		Id = 180240918,
		Str = "接下来就悉听尊便了——\n读取到这层意思，祈拎起可可软绵绵的胳膊，当指挥棒在空中挥动。"
	},
	[180240919] = {
		Id = 180240919,
		Str = "可可真可爱呐~可可~"
	},
	[180240920] = {
		Id = 180240920,
		Str = "看这毛毛虫似的小手指，这好比河豚鼓腹弹性十足的脸颊，这沐浴在阳光下的金色蛛网般的发丝，还有这让人联想到漂着骆驼毛的新鲜奶桶的香味，嘶呀——"
	},
	[180240921] = {
		Id = 180240921,
		Str = "那是什么怪物？"
	},
	[180240922] = {
		Id = 180240922,
		Str = "哈啊~安逸安逸。\n可可，我可以把你吃掉吗？"
	},
	[180240923] = {
		Id = 180240923,
		Str = "好喔，也给可可留一块~"
	},
	[180240924] = {
		Id = 180240924,
		Str = "不要，咬坏了、切歪了得多可惜，我会努力丸吞的。"
	},
	[180240925] = {
		Id = 180240925,
		Str = "不给可可留一块，可可就一块也不给你吃！"
	},
	[180240926] = {
		Id = 180240926,
		RefId = 180019128
	},
	[180240927] = {
		Id = 180240927,
		Str = "好像因为懒洋洋的太舒服，两个人都开始说胡话了。"
	},
	[180240928] = {
		Id = 180240928,
		Str = "是从这个发旋儿吃起……还是从这个皮肤的小皱褶吃起呢？"
	},
	[180240929] = {
		Id = 180240929,
		Str = "哈嗯！咕叽咕叽咕叽~"
	},
	[180240930] = {
		Id = 180240930,
		RefId = 180016716
	},
	[180240931] = {
		Id = 180240931,
		Str = "品尝方式有够刁钻！"
	},
	[180240932] = {
		Id = 180240932,
		Str = "要说这个世界有什么最让天音同学留恋的话，一定就是可可。"
	},
	[180240933] = {
		Id = 180240933,
		Str = "那我呢？"
	},
	[180240934] = {
		Id = 180240934,
		Str = "货真价实地失落了。"
	},
	[180240935] = {
		Id = 180240935,
		Str = "以肥乃噜哇？（你回来啦？）"
	},
	[180240936] = {
		Id = 180240936,
		Str = "不要真的把她的手含进嘴里啦！\n你有那么饿吗？我去给你做饭。"
	},
	[180240937] = {
		Id = 180240937,
		RefId = 180019663
	},
	[180240938] = {
		Id = 180240938,
		Str = "我忙着系围裙，没注意她何时跟进厨房，手突然被抓住了。"
	},
	[180240939] = {
		Id = 180240939,
		Str = "接触到的皮肤非常冰凉，一瞬间，反而使我产生滚烫的错觉。"
	},
	[180240940] = {
		Id = 180240940,
		Str = "这里什么也没有。"
	},
	[180240941] = {
		Id = 180240941,
		Str = "……祈？"
	},
	[180240942] = {
		Id = 180240942,
		Str = "自言自语的口吻，让我以为自己并不在场。"
	},
	[180240943] = {
		Id = 180240943,
		Str = "除了扎眼的光，什么也没有。"
	},
	[180240944] = {
		Id = 180240944,
		Str = "维持光继续存在的能量，就是这片光本身。\n所以天音同学不需要补充任何营养。"
	},
	[180240945] = {
		Id = 180240945,
		Str = "或许实际上正相反，天音祈本人并不在场。"
	},
	[180240946] = {
		Id = 180240946,
		Str = "即使如此，味觉还是残留了下来，痛觉还是残留了下来，所有拷贝自人类的感知中，能够在不受伤的情况下体会到“生命”的饥饿感和饱腹感，却被另一种形式取代。"
	},
	[180240947] = {
		Id = 180240947,
		Str = "像刚记事的孩子，什么都要摸一摸，什么都要舔一舔，因为和身体的某部分知觉串联的记忆才最深刻，害怕忘记贵重之物与自己的存在，最后恨不得吞下整个世界……"
	},
	[180240948] = {
		Id = 180240948,
		Str = "她用非常快的语速说着这些，像坏掉的机械般。"
	},
	[180240949] = {
		Id = 180240949,
		Str = "担心她下一秒会就这样散掉，我不由得回握她的手，然后用力攥了一下。"
	},
	[180240950] = {
		Id = 180240950,
		Str = "而她只是慢慢地连同我的手一起抬起她的手，再抬起我至今看不透的那双眼睛注视着我。"
	},
	[180240951] = {
		Id = 180240951,
		Str = "我想记住你，你是什么味道？"
	},
	[180240952] = {
		Id = 180240952,
		RefId = 180004674
	},
	[180240953] = {
		Id = 180240953,
		Str = "没等我反应过来，她径直拉着我的食指放入口中。"
	},
	[180240954] = {
		Id = 180240954,
		Str = "起初只是轻轻含着，舌头和唾液的触感让我心跳骤然加速，感觉血液快从被温暖围绕的指尖喷出。"
	},
	[180240955] = {
		Id = 180240955,
		Str = "然后蓦地传来一阵钻心的疼痛。\n这一下使我条件反射地缩回手，但是没能拔出来，她的牙齿以不容反抗的力道，撕开我的皮肤持续咬合。"
	},
	[180240956] = {
		Id = 180240956,
		Str = "渗出了血珠，滴落到地上。"
	},
	[180240957] = {
		Id = 180240957,
		Str = "胸口很痛，虽然比不上手指的疼痛，但渐渐地觉得自己应该就这么忍着，就算被咬断，被嚼碎了咽下去也没关系。"
	},
	[180240958] = {
		Id = 180240958,
		Str = "不知道为什么会有这样的想法，等我回过神来，已经是刻不容缓的状态了。"
	},
	[180240959] = {
		Id = 180240959,
		Str = "为了不让她受到伤害，我拼命呼喊。"
	},
	[180240960] = {
		Id = 180240960,
		Str = "祈！祈！"
	},
	[180240961] = {
		Id = 180240961,
		Str = "祈！住手！你到底怎么了？"
	},
	[180240962] = {
		Id = 180240962,
		Str = "拜托，听我说话啊！"
	},
	[180240963] = {
		Id = 180240963,
		Str = "<size=40>学姐！！</size>"
	},
	[180240964] = {
		Id = 180240964,
		RefId = 180018221
	},
	[180240965] = {
		Id = 180240965,
		Str = "她张开嘴，发出置身水底般恍惚的低吟声。"
	},
	[180240966] = {
		Id = 180240966,
		Str = "我趁机挣脱。而她摸着被我的血染红的唇角，如梦初醒。"
	},
	[180240967] = {
		Id = 180240967,
		Str = "啊，对不起！得马上消毒包扎才行……"
	},
	[180240968] = {
		Id = 180240968,
		Str = "像平时一样，露出鲜活的表情，转身找起医药箱。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_29) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_29
