-- chunkname: @IQIGame\\Config\\CfgI18NTable_37.lua

local CfgI18NTable_37 = {
	[180278118] = {
		Id = 180278118,
		RefId = 180277988
	},
	[180278119] = {
		Id = 180278119,
		Str = "长着小翅膀，是一条弹涂鱼，它可以在滩涂上跳跃，弹涂鱼心里装着一个翱翔于蓝天的梦想吗？"
	},
	[180278120] = {
		Id = 180278120,
		RefId = 180277988
	},
	[180278121] = {
		Id = 180278121,
		Str = "金黄的腹部，是小黄鱼，眼睛瞪得圆圆的，在因为什么事情生气？"
	},
	[180278122] = {
		Id = 180278122,
		RefId = 180277988
	},
	[180278123] = {
		Id = 180278123,
		Str = "细密的鱼鳞整齐规则，和水面的波纹一样……鱼儿想用皮肤记住水波的轻抚，于是长出了鱼鳞，是这样吗？"
	},
	[180278124] = {
		Id = 180278124,
		RefId = 180277988
	},
	[180278125] = {
		Id = 180278125,
		Str = "嫩黄色，比蝴蝶还鲜艳，这就是黄蝴蝶鱼，它在水中游动的身姿就像飞舞的蝴蝶。"
	},
	[180278126] = {
		Id = 180278126,
		RefId = 180277988
	},
	[180278127] = {
		Id = 180278127,
		Str = "是游泳健将金枪鱼，优美光滑的流线型身体游动起来像是一道闪电。"
	},
	[180278128] = {
		Id = 180278128,
		RefId = 180277988
	},
	[180278129] = {
		Id = 180278129,
		Str = "生性凶猛的大马哈鱼，看到这尖利的鱼吻了吗？据说大马哈鱼到了繁殖的季节会变换成不同的色彩。"
	},
	[180278130] = {
		Id = 180278130,
		RefId = 180277988
	},
	[180278131] = {
		Id = 180278131,
		Str = "像个鼓鼓的气球，一碰就要爆炸了，不要逗它玩。"
	},
	[180278132] = {
		Id = 180278132,
		RefId = 180277988
	},
	[180278133] = {
		Id = 180278133,
		Str = "能上岸行走的鱼，不是小美人鱼而是攀鲈，小小的身躯里隐藏着大大的力量！"
	},
	[180278134] = {
		Id = 180278134,
		RefId = 180277988
	},
	[180278135] = {
		Id = 180278135,
		Str = "色彩鲜艳的海星，可以吃吗？还是应该放在家里做装饰？"
	},
	[180278136] = {
		Id = 180278136,
		RefId = 180277988
	},
	[180278137] = {
		Id = 180278137,
		Str = "半透明的身体软软的，戳一下，它会怕痒吗？"
	},
	[180278138] = {
		Id = 180278138,
		RefId = 180277988
	},
	[180278139] = {
		Id = 180278139,
		Str = "是寄居蟹，这一只原本寄居在什么地方，它现在会不会想家？"
	},
	[180278140] = {
		Id = 180278140,
		RefId = 180277988
	},
	[180278141] = {
		Id = 180278141,
		Str = "乌黑的身体，加上黑色迷彩一样的花纹，它能将身形完美隐藏在水草丛生的河底。"
	},
	[180278142] = {
		Id = 180278142,
		RefId = 180277988
	},
	[180278143] = {
		Id = 180278143,
		Str = "细长的身躯流畅优美，雅罗鱼一定没有减肥的烦恼，那它会有别的心事吗？"
	},
	[180278144] = {
		Id = 180278144,
		RefId = 180277988
	},
	[180278145] = {
		Id = 180278145,
		Str = "长着漂亮的翅膀，它会飞吗，会不会和蓝翅飞蛾是朋友？"
	},
	[180278146] = {
		Id = 180278146,
		RefId = 180277988
	},
	[180278147] = {
		Id = 180278147,
		Str = "身姿灵活，在水里游动的时候像蛇一样，不过别害怕，只是鱼而已。"
	},
	[180278148] = {
		Id = 180278148,
		RefId = 180277988
	},
	[180278149] = {
		Id = 180278149,
		Str = "虎？猫？好小一只，这真的是鲨鱼吗，不管哪方面都毫无杀伤力，但确实是货真价实的食肉动物。"
	},
	[180278150] = {
		Id = 180278150,
		RefId = 180277988
	},
	[180278151] = {
		Id = 180278151,
		Str = "嘴尖好长，看起来像锯齿一样，虽然长得很吓人，但性格似乎非常温和。"
	},
	[180278152] = {
		Id = 180278152,
		RefId = 180277988
	},
	[180278153] = {
		Id = 180278153,
		Str = "身上布满均匀的斑点，原来鲨鱼中也流行波点花纹吗？"
	},
	[180278154] = {
		Id = 180278154,
		RefId = 180277988
	},
	[180278155] = {
		Id = 180278155,
		Str = "名为“鱼”，实际却是螺类，名贵的海洋“软黄金”哦，好好放进鱼篓里。"
	},
	[180278156] = {
		Id = 180278156,
		RefId = 180277988
	},
	[180278157] = {
		Id = 180278157,
		Str = "偏平宽大的身体，加上从头部延伸到尾巴的背鳍，像是一条灰色的大蝴蝶。"
	},
	[180278158] = {
		Id = 180278158,
		RefId = 180277988
	},
	[180278159] = {
		Id = 180278159,
		Str = "光滑柔软，是鳝鱼吗？不对，是比那大得多的鳗鲡，背上没有任何花纹哦。"
	},
	[180278160] = {
		Id = 180278160,
		RefId = 180277988
	},
	[180278161] = {
		Id = 180278161,
		Str = "细长的身体，是凶猛的梭子鱼，它长着像狼牙一样突出的尖牙。"
	},
	[180278162] = {
		Id = 180278162,
		RefId = 180277988
	},
	[180278163] = {
		Id = 180278163,
		Str = "长着像鸭嘴一样的鱼吻，身上遍布黑斑点。很久很久以前，一条斑点狗和一直小鸭子相爱了……这个故事和黑斑狗鱼没有任何关系。"
	},
	[180278164] = {
		Id = 180278164,
		RefId = 180277988
	},
	[180278165] = {
		Id = 180278165,
		Str = "相传，鱼一生都在寻找花纹和自己吻合的另一条鱼。有一天，白斑狗鱼游进了黑斑狗鱼群中……全部都？！"
	},
	[180278166] = {
		Id = 180278166,
		RefId = 180277988
	},
	[180278167] = {
		Id = 180278167,
		Str = "如火一样的颜色，只有大自然鬼斧神工的染料才能创造出这样的贝类。"
	},
	[180278168] = {
		Id = 180278168,
		RefId = 180277988
	},
	[180278169] = {
		Id = 180278169,
		Str = "圆圆的大脑袋，长长的尾巴，像一只巨大的蝌蚪，但是比蝌蚪多了一对“小翅膀”。"
	},
	[180278170] = {
		Id = 180278170,
		RefId = 180277988
	},
	[180278171] = {
		Id = 180278171,
		Str = "穿着花枝招展的衣裳，是彩虹鳗……轻盈美丽的晚礼服，如果有这样的衣服要送给谁穿呢？"
	},
	[180278172] = {
		Id = 180278172,
		RefId = 180277988
	},
	[180278173] = {
		Id = 180278173,
		Str = "身上长着黑白条纹的图案，条石鲷和斑马一定是好朋友，它们见过对方吗？"
	},
	[180278174] = {
		Id = 180278174,
		RefId = 180277988
	},
	[180278175] = {
		Id = 180278175,
		Str = "幽蓝的斑点花纹真漂亮，斑石鲷把大海的颜色烙印在皮肤上了。"
	},
	[180278176] = {
		Id = 180278176,
		RefId = 180277988
	},
	[180278177] = {
		Id = 180278177,
		Str = "背上有一条长长的丝状鳍，这就是马夫鱼的标志。"
	},
	[180278178] = {
		Id = 180278178,
		RefId = 180277988
	},
	[180278179] = {
		Id = 180278179,
		Str = "性感的黑色网状花纹，网纹鱼喜欢性感热辣风格的衣服？"
	},
	[180278180] = {
		Id = 180278180,
		RefId = 180277988
	},
	[180278181] = {
		Id = 180278181,
		Str = "细长的丝状鳍看起来就像尖刺，极具震慑力，兼具实用与帅气的功能！"
	},
	[180278182] = {
		Id = 180278182,
		RefId = 180277988
	},
	[180278183] = {
		Id = 180278183,
		Str = "可爱的接吻鱼，它正害羞地嘟着嘴巴，在寻找恋人吗？"
	},
	[180278184] = {
		Id = 180278184,
		RefId = 180277988
	},
	[180278185] = {
		Id = 180278185,
		Str = "是喜欢群居的鲭花鱼，这一条走丢了吗，它还能不能找回曾经的朋友。"
	},
	[180278186] = {
		Id = 180278186,
		RefId = 180277988
	},
	[180278187] = {
		Id = 180278187,
		Str = "像是火焰一样的鱼鳞，真漂亮，红鲷一定也有和鱼鳞一样灵动活泼的内心。"
	},
	[180278188] = {
		Id = 180278188,
		RefId = 180277988
	},
	[180278189] = {
		Id = 180278189,
		Str = "舌头上长着坚硬的牙齿，是骨舌鱼，它们在新月大陆上已经生存了很长很长的时间。"
	},
	[180278190] = {
		Id = 180278190,
		RefId = 180277988
	},
	[180278191] = {
		Id = 180278191,
		Str = "名为兔，实际却是蜗牛的亲戚，大大的眼睛和兔子很像……海兔的眼睛会进沙子吗？"
	},
	[180278192] = {
		Id = 180278192,
		RefId = 180277988
	},
	[180278193] = {
		Id = 180278193,
		Str = "跃出海面的飞鱼像是翱翔的海鸟……飞鱼和海鸟会在短暂一跃的相见中恋爱吗？"
	},
	[180278194] = {
		Id = 180278194,
		RefId = 180277988
	},
	[180278195] = {
		Id = 180278195,
		Str = "鳕鱼，它是冷水性鱼类，能在低水温的环境里茁壮成长。"
	},
	[180278196] = {
		Id = 180278196,
		RefId = 180277988
	},
	[180278197] = {
		Id = 180278197,
		Str = "龙虾？不对，它长着完整的螺旋壳，和节肢壳不一样，这是鹦鹉螺。"
	},
	[180278198] = {
		Id = 180278198,
		RefId = 180277988
	},
	[180278199] = {
		Id = 180278199,
		Str = "仿佛来自地狱般的可怖长相，千万不要碰，这是剧毒鱼种！"
	},
	[180278200] = {
		Id = 180278200,
		RefId = 180277988
	},
	[180278201] = {
		Id = 180278201,
		Str = "背上长着绿油油的水藻，是它的伪装，藏在水底谁也找不到。"
	},
	[180278202] = {
		Id = 180278202,
		RefId = 180277988
	},
	[180278203] = {
		Id = 180278203,
		Str = "蓝色的斑点像是镶嵌在天空中的星星，蓝星鱼会喜欢星空吗？"
	},
	[180278204] = {
		Id = 180278204,
		RefId = 180277988
	},
	[180278205] = {
		Id = 180278205,
		Str = "能折射金色的光，像是小小的灯笼，灯笼鱼是因为怕黑才想照亮水底吗？"
	},
	[180278206] = {
		Id = 180278206,
		RefId = 180277988
	},
	[180278207] = {
		Id = 180278207,
		Str = "鳄？！还好只是鳄龟，要是钓到鳄鱼就麻烦了！不过鳄龟的攻击力也不容小觑，要小心才行。"
	},
	[180278208] = {
		Id = 180278208,
		RefId = 180277988
	},
	[180278209] = {
		Id = 180278209,
		Str = "体型巨大的纺锤，是中华鲟，它是个挑食的家伙，那是怎么长到这么大的？"
	},
	[180278210] = {
		Id = 180278210,
		RefId = 180277988
	},
	[180278211] = {
		Id = 180278211,
		Str = "名为蝶，实际却是鱼，它一定心怀不同凡响的梦想，背鳍的花纹看起来就像头戴皇冠的大帝。"
	},
	[180278212] = {
		Id = 180278212,
		RefId = 180277988
	},
	[180278213] = {
		Id = 180278213,
		Str = "长得像海豚，实际也是海豚科，但是性情凶猛，和海豚的关系十分恶劣。"
	},
	[180278214] = {
		Id = 180278214,
		RefId = 180277988
	},
	[180278215] = {
		Id = 180278215,
		Str = "色彩艳丽的龟背，是玳瑁龟，这抹美丽的颜色是为大海而存在的。"
	},
	[180278216] = {
		Id = 180278216,
		RefId = 180277988
	},
	[180278217] = {
		Id = 180278217,
		Str = "尖利的牙齿如长矛一般，它也是捕鱼好手，不过眼神看起来为什么很孤独？"
	},
	[180278218] = {
		Id = 180278218,
		RefId = 180277988
	},
	[180278219] = {
		Id = 180278219,
		Str = "古老的鲨鱼，它从很早以前就生活在新月大陆，未来也会长久地生活在这片大陆上，和平相处吧。"
	},
	[180278220] = {
		Id = 180278220,
		RefId = 180277988
	},
	[180278221] = {
		Id = 180278221,
		Str = "扁平的身体，张大嘴的时候有能吞山河的气势，张开鱼鳍的时候像在海底滑翔。"
	},
	[180278222] = {
		Id = 180278222,
		RefId = 180277988
	},
	[180278223] = {
		Id = 180278223,
		Str = "外形看起来没什么特别，但是它会放电哦，电鳐的身体里藏着“发电器”。"
	},
	[180278224] = {
		Id = 180278224,
		RefId = 180277988
	},
	[180278225] = {
		Id = 180278225,
		Str = "鲜艳的火红皮肤，上面布满了细小的白色斑点……火红的天空中繁星闪烁，这是什么天象？"
	},
	[180278226] = {
		Id = 180278226,
		RefId = 180277988
	},
	[180278227] = {
		Id = 180278227,
		Str = "钓到不得了的东西了，是箱水母！新月大陆上已知对人体毒性最强的生物，千万不能被蛰到！"
	},
	[180278228] = {
		Id = 180278228,
		RefId = 180277988
	},
	[180278229] = {
		Id = 180278229,
		Str = "好大！身体泛着银光，就和天边的月亮一样，这就是银月鱼，鲜红的鱼鳍也很漂亮。"
	},
	[180278230] = {
		Id = 180278230,
		RefId = 180277988
	},
	[180278231] = {
		Id = 180278231,
		Str = "雪白的天空中挂着一弯纤细的黑月，是黑弦月鱼……这是某种天象的征兆吗，和运势有关？"
	},
	[180278232] = {
		Id = 180278232,
		RefId = 180277988
	},
	[180278233] = {
		Id = 180278233,
		Str = "宽大透明的鱼鳍薄如蝉翼，像是连衣裙的蕾丝花边……如果有这样一条连衣裙，应该送给谁呢？"
	},
	[180278234] = {
		Id = 180278234,
		RefId = 180277988
	},
	[180278235] = {
		Id = 180278235,
		Str = "头顶的鱼鳍像羽毛，又像皇冠，它是海底的帝王吗……帝王戴着皇冠，却没有穿衣服。"
	},
	[180278236] = {
		Id = 180278236,
		RefId = 180277988
	},
	[180278237] = {
		Id = 180278237,
		Str = "据说它在亿年之前就生活在这个世界了……比新月大陆诞生的时间还长？"
	},
	[180278238] = {
		Id = 180278238,
		RefId = 180277988
	},
	[180278239] = {
		Id = 180278239,
		Str = "极具压迫感的庞大体型，据说是新月大陆上体积最大的动物，好酷！"
	},
	[180278240] = {
		Id = 180278240,
		RefId = 180277988
	},
	[180278241] = {
		Id = 180278241,
		Str = "深海里的游泳健将，《芙恩·琼斯历险记之迈加落海篇》中记录过，它的最高时速能达到40公里。"
	},
	[180278242] = {
		Id = 180278242,
		RefId = 180277988
	},
	[180278243] = {
		Id = 180278243,
		Str = "可爱的大脑袋，是绒毛鲨，它的眼睛半眯着，有种看透一切的淡然感。"
	},
	[180278244] = {
		Id = 180278244,
		RefId = 180277988
	},
	[180278245] = {
		Id = 180278245,
		Str = "身子鼓鼓的，像蓬松的面包，是面包蟹。"
	},
	[180278246] = {
		Id = 180278246,
		RefId = 180277988
	},
	[180278247] = {
		Id = 180278247,
		Str = "脸上带着友好的微笑，是江豚！也以友好的态度来对待它吧。"
	},
	[180278248] = {
		Id = 180278248,
		RefId = 180277988
	},
	[180278249] = {
		Id = 180278249,
		Str = "比身子还长的双钳，是铠甲虾，它和小龙虾会不会是朋友呢？"
	},
	[180278250] = {
		Id = 180278250,
		RefId = 180277988
	},
	[180278251] = {
		Id = 180278251,
		Str = "骨舌鱼的外形，不过这一条长着红色的鳞片，是珍稀品种，见到它就有好运哦。"
	},
	[180278252] = {
		Id = 180278252,
		RefId = 180277988
	},
	[180278253] = {
		Id = 180278253,
		Str = "螺壳上带着一圈尖尖的刺，是角响螺，它身体里会唱什么样的歌谣？"
	},
	[180278254] = {
		Id = 180278254,
		RefId = 180277988
	},
	[180278255] = {
		Id = 180278255,
		Str = "小身躯，巨长足，像蜘蛛一样，是蜘蛛蟹，它是海底的跑步健将吗？"
	},
	[180278256] = {
		Id = 180278256,
		RefId = 180277988
	},
	[180278257] = {
		Id = 180278257,
		Str = "还有一个广为人知的名字——虎鲨，咔嚓、咔嚓，它锋利的牙齿甚至能咬碎龟壳，要万分小心……"
	},
	[180278258] = {
		Id = 180278258,
		RefId = 180277988
	},
	[180278259] = {
		Id = 180278259,
		Str = "蟹如其名，非常有震撼力的巨大体型，浑身都有尖刺，小心一点，不要被扎到。"
	},
	[180278260] = {
		Id = 180278260,
		RefId = 180277988
	},
	[180278261] = {
		Id = 180278261,
		Str = "头上尖长的部分不是角，而是它的牙齿。牙齿的粗长程度也代表了一角鲸在族群中的地位。"
	},
	[180278262] = {
		Id = 180278262,
		RefId = 180277988
	},
	[180278263] = {
		Id = 180278263,
		Str = "听说不管什么问题都可以问它，那么……可以告诉我下次的○○是什么时候吗……咦？连问题本身都被限制了！"
	},
	[180278264] = {
		Id = 180278264,
		RefId = 180277988
	},
	[180278265] = {
		Id = 180278265,
		Str = "湿滑、腥臭、庞大、扭曲，思维和理智都随着它不自然的形状扭曲消散了，这就是……啊、只是章鱼而已，不对，是超大只的章鱼王。"
	},
	[180278266] = {
		Id = 180278266,
		RefId = 180277988
	},
	[180278267] = {
		Id = 180278267,
		Str = "背鳍前面长着硬棘，是带毒的，被扎到会苦不堪言。"
	},
	[180278268] = {
		Id = 180278268,
		RefId = 180277988
	},
	[180278269] = {
		Id = 180278269,
		Str = "好大……这就是“座头鲸之吻”还活着的样子吗，果然很震撼，要一直活下去哦。"
	},
	[180278270] = {
		Id = 180278270,
		RefId = 180277988
	},
	[180278271] = {
		Id = 180278271,
		Str = "背鳍和画册中的龙一模一样，它是镇守海底的神兽吗……会不会和某人认识？"
	},
	[180278272] = {
		Id = 180278272,
		RefId = 180277988
	},
	[180278273] = {
		Id = 180278273,
		Str = "宽大柔软的身躯，在海底遨游的时候就像一只巨大的蝴蝶。"
	},
	[180278274] = {
		Id = 180278274,
		RefId = 180277988
	},
	[180278275] = {
		Id = 180278275,
		Str = "和鳐鱼长得很像，但这是赤魟哦，背上没有斑点。"
	},
	[180278276] = {
		Id = 180278276,
		RefId = 180277988
	},
	[180278277] = {
		Id = 180278277,
		Str = "没有错，是白鲸！体型超大，到底是怎么钓起来的……难道是奇迹发生了？"
	},
	[180278278] = {
		Id = 180278278,
		RefId = 180277988
	},
	[180278279] = {
		Id = 180278279,
		Str = "背着好大的龟壳，所以动作慢悠悠，在海滩上散步的时候也是这种悠闲的步伐吗？"
	},
	[180278280] = {
		Id = 180278280,
		RefId = 180277988
	},
	[180278281] = {
		Id = 180278281,
		Str = "强大又古老的掠食者，连鲸鱼的肋骨都能轻松咬碎，好可怕，但是又好酷！"
	},
	[180278282] = {
		Id = 180278282,
		RefId = 180277988
	},
	[180278283] = {
		Id = 180278283,
		Str = "不要被它甜美可爱的长相欺骗，这是凶残的食肉鱼……只是爱吃肉而已，为什么会被说凶残？"
	},
	[180278284] = {
		Id = 180278284,
		RefId = 180277988
	},
	[180278285] = {
		Id = 180278285,
		Str = "会微笑的天使，你到海边来是为了和人类交朋友吗?"
	},
	[180278286] = {
		Id = 180278286,
		RefId = 180277988
	},
	[180278287] = {
		Id = 180278287,
		Str = "常见的汽水瓶子，不知道是谁扔的。拥有它也不会变得富有，但大海会因为少了它而更加美丽。"
	},
	[180278288] = {
		Id = 180278288,
		RefId = 180277988
	},
	[180278289] = {
		Id = 180278289,
		Str = "总有人喜欢乱扔垃圾，也总有人会去清除它们，今天也来做新月大陆的环卫标兵吧。"
	},
	[180278290] = {
		Id = 180278290,
		RefId = 180277988
	},
	[180278291] = {
		Id = 180278291,
		Str = "光溜溜的空贝壳，到底是怎么钓起来的？"
	},
	[180278292] = {
		Id = 180278292,
		RefId = 180277988
	},
	[180278293] = {
		Id = 180278293,
		Str = "一只破旧的靴子，废物回收站可能会收下它。"
	},
	[180278294] = {
		Id = 180278294,
		RefId = 180277988
	},
	[180278295] = {
		Id = 180278295,
		Str = "生命力顽强的水中植物，可以做成家畜家禽的饲料，总之非常便宜。"
	},
	[180278296] = {
		Id = 180278296,
		RefId = 180277988
	},
	[180278297] = {
		Id = 180278297,
		Str = "舔一口，味道咸咸的，造型很漂亮，可以放在家里做装饰物。"
	},
	[180278298] = {
		Id = 180278298,
		RefId = 180277988
	},
	[180278299] = {
		Id = 180278299,
		Str = "像是蕾丝裙摆的花边，滑溜溜的，很常见，所以卖不出好价钱。"
	},
	[180278300] = {
		Id = 180278300,
		RefId = 180277988
	},
	[180278301] = {
		Id = 180278301,
		Str = "颜色漂亮的藻类，看起来和紫菜很像，是不是也像紫菜一样好吃？"
	},
	[180278302] = {
		Id = 180278302,
		RefId = 180277988
	},
	[180278303] = {
		Id = 180278303,
		Str = "一只完好的陶罐，它的重量让人产生钓到了大鱼的错觉。"
	},
	[180278304] = {
		Id = 180278304,
		RefId = 180277988
	},
	[180278305] = {
		Id = 180278305,
		Str = "常见的藻类，据说既有美容功效又有保健功能，可是为什么价格那么便宜？"
	},
	[180278306] = {
		Id = 180278306,
		RefId = 180277988
	},
	[180278307] = {
		Id = 180278307,
		Str = "看不出是什么年代的产物，时间的痕迹没能腐蚀它，但仅有一枚齿轮也还原不出太多信息。"
	},
	[180278308] = {
		Id = 180278308,
		RefId = 180277988
	},
	[180278309] = {
		Id = 180278309,
		Str = "通体雪白的珍珠蚌，里面孕育着一颗硕大的珍珠。被放在阳光下时，它会展现奇异的色彩。"
	},
	[180278310] = {
		Id = 180278310,
		RefId = 180277988
	},
	[180278311] = {
		Id = 180278311,
		Str = "造型古朴优美的陶瓷瓶，不像这个时代的产物，难道是古董？"
	},
	[180278312] = {
		Id = 180278312,
		RefId = 180277988
	},
	[180278313] = {
		Id = 180278313,
		Str = "金黄的光泽，咬一口，嘎嘣脆……没错，这是一块黄金，可以铸成多少个金币呢？"
	},
	[180278314] = {
		Id = 180278314,
		RefId = 180277988
	},
	[180278315] = {
		Id = 180278315,
		Str = "这也许是曾经载于某艘货船上的宝藏，后来沉睡于海底，如今终于重见天日。"
	},
	[180278316] = {
		Id = 180278316,
		RefId = 180277988
	},
	[180278317] = {
		Id = 180278317,
		Str = "传说中有一位大贤者，他炼造出来的晶石可以让人实现长生不老的愿望……"
	},
	[180278318] = {
		Id = 180278318,
		RefId = 180277988
	},
	[180278319] = {
		Id = 180278319,
		Str = "奇怪的塑像，看起来有点眼熟，好像是某个很熟悉的人……不会吧？"
	},
	[180278320] = {
		Id = 180278320,
		RefId = 180277988
	},
	[180278321] = {
		Id = 180278321,
		Str = "一条精致华美的项链，吊坠是一枚切割完美的蓝钻，形状像一颗心……或者一滴泪。"
	},
	[180278322] = {
		Id = 180278322,
		RefId = 180277988
	},
	[180278323] = {
		Id = 180278323,
		Str = "上面刻着神秘咒语的戒指，它好像在不断呼唤着什么，只是看着它就好像要被夺去心神。"
	},
	[180278324] = {
		Id = 180278324,
		RefId = 180277988
	},
	[180278325] = {
		Id = 180278325,
		Str = "黑色的神秘结晶，结晶中央似乎有什么东西在隐隐发光，仿佛随时都会破壳而出。"
	},
	[180278326] = {
		Id = 180278326,
		RefId = 180277988
	},
	[180278327] = {
		Id = 180278327,
		Str = "暴食领主"
	},
	[180278328] = {
		Id = 180278328,
		Str = "贪婪领主"
	},
	[180278329] = {
		Id = 180278329,
		Str = "愤怒领主"
	},
	[180278330] = {
		Id = 180278330,
		Str = "嫉妒领主"
	},
	[180278331] = {
		Id = 180278331,
		Str = "色欲领主"
	},
	[180278332] = {
		Id = 180278332,
		Str = "懒惰领主"
	},
	[180278333] = {
		Id = 180278333,
		RefId = 180278327
	},
	[180278334] = {
		Id = 180278334,
		RefId = 180278328
	},
	[180278335] = {
		Id = 180278335,
		RefId = 180278329
	},
	[180278336] = {
		Id = 180278336,
		RefId = 180278330
	},
	[180278337] = {
		Id = 180278337,
		RefId = 180278331
	},
	[180278338] = {
		Id = 180278338,
		RefId = 180278332
	},
	[180278339] = {
		Id = 180278339,
		RefId = 180278327
	},
	[180278340] = {
		Id = 180278340,
		RefId = 180278328
	},
	[180278341] = {
		Id = 180278341,
		RefId = 180278329
	},
	[180278342] = {
		Id = 180278342,
		RefId = 180278330
	},
	[180278343] = {
		Id = 180278343,
		RefId = 180278331
	},
	[180278344] = {
		Id = 180278344,
		RefId = 180278332
	},
	[180278345] = {
		Id = 180278345,
		RefId = 180278327
	},
	[180278346] = {
		Id = 180278346,
		RefId = 180278328
	},
	[180278347] = {
		Id = 180278347,
		RefId = 180278329
	},
	[180278348] = {
		Id = 180278348,
		RefId = 180278330
	},
	[180278349] = {
		Id = 180278349,
		RefId = 180278331
	},
	[180278350] = {
		Id = 180278350,
		RefId = 180278332
	},
	[180278351] = {
		Id = 180278351,
		RefId = 180278327
	},
	[180278352] = {
		Id = 180278352,
		RefId = 180278328
	},
	[180278353] = {
		Id = 180278353,
		RefId = 180278329
	},
	[180278354] = {
		Id = 180278354,
		RefId = 180278330
	},
	[180278355] = {
		Id = 180278355,
		RefId = 180278331
	},
	[180278356] = {
		Id = 180278356,
		RefId = 180278332
	},
	[180278357] = {
		Id = 180278357,
		Str = "司仪"
	},
	[180278358] = {
		Id = 180278358,
		RefId = 180093736
	},
	[180278359] = {
		Id = 180278359,
		RefId = 180093725
	},
	[180278360] = {
		Id = 180278360,
		RefId = 180093720
	},
	[180278361] = {
		Id = 180278361,
		RefId = 180093719
	},
	[180278362] = {
		Id = 180278362,
		RefId = 180093723
	},
	[180278363] = {
		Id = 180278363,
		RefId = 180093721
	},
	[180278364] = {
		Id = 180278364,
		RefId = 180093717
	},
	[180278365] = {
		Id = 180278365,
		RefId = 180276079
	},
	[180278366] = {
		Id = 180278366,
		RefId = 180276081
	},
	[180278367] = {
		Id = 180278367,
		RefId = 180276063
	},
	[180278368] = {
		Id = 180278368,
		RefId = 180276059
	},
	[180278375] = {
		Id = 180278375,
		Str = "获得自身{1}p攻击力的冰霜附伤。但施放技能后会进入霜冻状态，持续1回合。每次给敌人添加冻结效果时，所有我方单位的攻击+1%，可叠加{2}d层，持续至领域结束"
	},
	[180278376] = {
		Id = 180278376,
		RefId = 180150261
	},
	[180278377] = {
		Id = 180278377,
		RefId = 180150261
	},
	[180278384] = {
		Id = 180278384,
		RefId = 180146964
	},
	[180278385] = {
		Id = 180278385,
		RefId = 180074562
	},
	[180278386] = {
		Id = 180278386,
		RefId = 180074563
	},
	[180278387] = {
		Id = 180278387,
		RefId = 180074562
	},
	[180278388] = {
		Id = 180278388,
		RefId = 180074563
	},
	[180278389] = {
		Id = 180278389,
		Str = "无法施放技能且无法被任何技能选中，封锁效果持续期间，携带者的其余队友全部力竭时，携带者会立刻力竭（不可驱散）"
	},
	[180278390] = {
		Id = 180278390,
		Str = "封锁"
	},
	[180278391] = {
		Id = 180278391,
		RefId = 180278390
	},
	[180278392] = {
		Id = 180278392,
		Str = "无法施放技能且无法被任何技能选中，封锁效果持续期间，携带者的其余队友全部力竭时，携带者会立刻力竭"
	},
	[180278393] = {
		Id = 180278393,
		RefId = 180278390
	},
	[180278394] = {
		Id = 180278394,
		Str = "试过了，不行。\n不管再怎么提升亮度，都会被神秘的法则稀释，本以为是舞台的照明出了差错，但看来是有意为之。"
	},
	[180278395] = {
		Id = 180278395,
		Str = "怎么？连你这光的化身也束手无策？"
	},
	[180278396] = {
		Id = 180278396,
		RefId = 180137469
	},
	[180278397] = {
		Id = 180278397,
		Str = "本、本恶魔就是开个玩笑，不要搬出那句台词，太不吉利了！"
	},
	[180278398] = {
		Id = 180278398,
		Str = "连你都情绪低落，说不定这氛围营造真有几分讲究……喂，不要趁黑乱摸我的尾巴！"
	},
	[180278399] = {
		Id = 180278399,
		Str = "诶嘿~暴露了？"
	},
	[180278400] = {
		Id = 180278400,
		Str = "又没黑到伸手不见五指的地步。"
	},
	[180278401] = {
		Id = 180278401,
		Str = "不过，寂静的空气，漆黑的林荫，未知的山道……这些要素令天音同学想起那个活动呢。"
	},
	[180278402] = {
		Id = 180278402,
		Str = "没错，就是惯例的“试胆大会”——"
	},
	[180278403] = {
		Id = 180278403,
		Str = "正是哒啵！这次咱想和大家一起参加试胆哒啵！"
	},
	[180278404] = {
		Id = 180278404,
		Str = "阿蒙？！原来你在这，能平安无事太好了！"
	},
	[180278405] = {
		Id = 180278405,
		Str = "……？咱哪也没去，祈祈真奇怪哒啵。"
	},
	[180278406] = {
		Id = 180278406,
		Str = "那是谁跟鬼一样突然冒出来的？差点又把你打飞了……"
	},
	[180278407] = {
		Id = 180278407,
		Str = "说到鬼就是试胆大会，让咱马上出发前进哒啵！"
	},
	[180278408] = {
		Id = 180278408,
		RefId = 180271736
	},
	[180278409] = {
		Id = 180278409,
		Str = "咕呃？！"
	},
	[180278410] = {
		Id = 180278410,
		Str = "被一把扼住了命运的后颈肉。"
	},
	[180278411] = {
		Id = 180278411,
		Str = "这么急吼吼的干嘛？舞台又不会自己跑掉。"
	},
	[180278412] = {
		Id = 180278412,
		Str = "会跑掉，真的会跑掉哒啵！不快点的话，好不容易抽出的“印象”就褪色了哒啵！"
	},
	[180278413] = {
		Id = 180278413,
		Str = "至少告诉我你是怎么从那双大手上逃脱的？还有，“最后一幕”的说辞是在糊弄我们吗？为什么演出还在若无其事地继续？"
	},
	[180278414] = {
		Id = 180278414,
		Str = "救命救命，咱听不懂缇娅咪在说什么哒啵！"
	},
	[180278415] = {
		Id = 180278415,
		Str = "居然学会装蒜了，我看你是敬酒不吃吃罚酒——给本恶魔从实招来！敢再随口敷衍一次，就拔你一根毛！"
	},
	[180278416] = {
		Id = 180278416,
		Str = "不行不行，别看咱这样，浑身上下其实只有一根长~长~的毛毛像蚕蛹一样缠绕哒啵！而且因为根部连着视神经，一拔掉不仅会变得光秃秃，眼球也会噗地脱窗哒啵！"
	},
	[180278417] = {
		Id = 180278417,
		Str = "那是什么连魔王听了都要直呼“恐怖”的构造？"
	},
	[180278418] = {
		Id = 180278418,
		Str = "说到恐怖就是试胆大会，让咱马上出发前进哒啵！"
	},
	[180278419] = {
		Id = 180278419,
		Str = "少一句句都往那边扯，本恶魔可没耐心陪你玩联想游戏。"
	},
	[180278420] = {
		Id = 180278420,
		Str = "可是……可是……"
	},
	[180278421] = {
		Id = 180278421,
		Str = "等等，萨缇娅！"
	},
	[180278422] = {
		Id = 180278422,
		Str = "怎样？要阻止本恶魔吗？也不想想我是为了谁才在扮黑脸……"
	},
	[180278423] = {
		Id = 180278423,
		Str = "不是，虽然也是。先听我说，我现在——"
	},
	[180278424] = {
		Id = 180278424,
		Str = "迫不及待地想和你们一起完成试胆大会！"
	},
	[180278425] = {
		Id = 180278425,
		Str = "哦……哈？"
	},
	[180278426] = {
		Id = 180278426,
		Str = "而这也是阿蒙此刻的心情，就是有强烈且纯粹到连我都被传染的程度。"
	},
	[180278427] = {
		Id = 180278427,
		Str = "和前几次跟随看不见的剧本走不一样，这次的请求包含阿蒙自身的愿望，我觉得有必要一试。更重要的是，我想满足它的愿望！"
	},
	[180278428] = {
		Id = 180278428,
		Str = "……这是真的吗？"
	},
	[180278429] = {
		Id = 180278429,
		Str = "真的哒啵。原本这一幕在完成布置之后就应该结束了，被抽出来的“印象”当中，并没有和谁一起体验过试胆大会的记忆哒啵……"
	},
	[180278430] = {
		Id = 180278430,
		Str = "那个人只是站在入口，因为只有独自一人所以一步都没有跨出去哒啵。"
	},
	[180278431] = {
		Id = 180278431,
		Str = "注意到这件事，就有许多遗憾……和寂寞在抓挠毛毛，弄得眼睛痒痒的，咱想止住这份躁动哒啵！"
	},
	[180278432] = {
		Id = 180278432,
		Str = "就是这样，求求你了！"
	},
	[180278433] = {
		Id = 180278433,
		Str = "拜托哒啵！"
	},
	[180278434] = {
		Id = 180278434,
		Str = "双重星星眼攻击。"
	},
	[180278435] = {
		Id = 180278435,
		Str = "诶！怕了你们了，所以要怎么做？"
	},
	[180278436] = {
		Id = 180278436,
		Str = "说到怕就是试胆大会，咱马上说明规则哒啵！"
	},
	[180278437] = {
		Id = 180278437,
		Str = "只要从起点开始沿既定路线深入，在途中取得通关信物“做过记号的石头”——"
	},
	[180278438] = {
		Id = 180278438,
		Str = "因为是试胆大会，所以会有工作人员扮鬼吓人哒啵。"
	},
	[180278439] = {
		Id = 180278439,
		Str = "工作人员？是指那些木偶？"
	},
	[180278440] = {
		Id = 180278440,
		Str = "面对它们时，拿出勇气和实力就可以突破哒啵！"
	},
	[180278441] = {
		Id = 180278441,
		Str = "不过，也有真货来凑热闹哒啵。它们会蛰伏在黑暗中，等靠近时突然吓你一跳哒啵！"
	},
	[180278442] = {
		Id = 180278442,
		Str = "如果被真正的鬼怪<color=#ff5757>吓够两次</color>，就会“嗝！”地翻白眼晕倒，接着被工作人员<color=#ff5757>抬回来</color>，要格外小心哒啵！"
	},
	[180278443] = {
		Id = 180278443,
		Str = "哼，笑话，管它来的是什么魑魅魍魉，本恶魔保证眼皮都不动一下。"
	},
	[180278444] = {
		Id = 180278444,
		Str = "那或许由不得你哦，天音同学这么理解不知道对不对？"
	},
	[180278445] = {
		Id = 180278445,
		Str = "也就是说，受惊、晕倒、抬回起点，这些其实是演出的合理“机制”，毕竟现实中的试胆大会充其量只是游戏，真的出现了可不得了，所以“理应”被吓到，是这么回事吧？"
	},
	[180278446] = {
		Id = 180278446,
		Str = "……哒啵？"
	},
	[180278447] = {
		Id = 180278447,
		Str = "啊哈哈，好像又让你为难了。对阿蒙来说，舞台才是寻常世界呢。"
	},
	[180278448] = {
		Id = 180278448,
		Str = "虽然不太懂，但是大家一定会玩得很愉快的，出发前进——哒啵！"
	},
	[180278449] = {
		Id = 180278449,
		Str = "好像很喜欢这个口号。"
	},
	[180278450] = {
		Id = 180278450,
		Str = "提心吊胆？薇姬娜果然也会害怕吗？"
	},
	[180278451] = {
		Id = 180278451,
		Str = "说来惭愧……“鬼怪”总是毫无预警地跳出来，即使提前戒备，多少还是会被吓到。"
	},
	[180278452] = {
		Id = 180278452,
		Str = "原来如此，尽可能地隐藏自己，直到最后一刻绝不轻易显露身形，巧妙利用“不知道什么时候会来”的紧张感，将惊吓效果成倍放大……"
	},
	[180278453] = {
		Id = 180278453,
		Str = "和那些只是套着白布游荡的小儿科不同，不愧是冠有“真货”之名的专业典范，值得学习。"
	},
	[180278454] = {
		Id = 180278454,
		Str = "……学来干啥？"
	},
	[180278455] = {
		Id = 180278455,
		Str = "这就是所谓的”jump scare”呢。但是以天音同学的观影经验来看，还不算很高级。"
	},
	[180278456] = {
		Id = 180278456,
		Str = "真正理想的跳吓，除了刚才的观点，还要利用好环境与声音做铺垫，当沉浸感达到最高潮，错开可能被预判的位置再释放出来，掌握好这个时间差，说不定能让人心跳停拍！"
	},
	[180278457] = {
		Id = 180278457,
		Str = "有意思，你竟还深谙恶魔之道，假天使果然不是白叫的。"
	},
	[180278458] = {
		Id = 180278458,
		Str = "不敢不敢，都是理论知识，哪比得上真正的恶魔大人呐？"
	},
	[180278459] = {
		Id = 180278459,
		Str = "那不妨回去之后来一场实践交流会如何？"
	},
	[180278460] = {
		Id = 180278460,
		Str = "正合我意，也不愁没有合适的惊吓对象。"
	},
	[180278461] = {
		Id = 180278461,
		Str = "真叫人期待，哼哼哼……"
	},
	[180278462] = {
		Id = 180278462,
		Str = "呼呼呼，小心别玩坏……"
	},
	[180278463] = {
		Id = 180278463,
		Str = "二人齐齐投来心怀鬼胎的目光。"
	},
	[180278464] = {
		Id = 180278464,
		Str = "不在这里的脊背发凉！"
	},
	[180278465] = {
		Id = 180278465,
		Str = "薇姬娜，我完全明白你的感受了！"
	},
	[180278466] = {
		Id = 180278466,
		RefId = 180044305
	},
	[180278467] = {
		Id = 180278467,
		Str = "以上就是新晋组合“天魔驾到”献上的幕间小剧场，鼓掌~"
	},
	[180278468] = {
		Id = 180278468,
		Str = "就……只是太无聊才配合你这一次的，解散了啦，解散！"
	},
	[180278469] = {
		Id = 180278469,
		RefId = 180019128
	},
	[180278470] = {
		Id = 180278470,
		Str = "无法判断哪部分是认真的，决定近期都开灯睡觉。"
	},
	[180278471] = {
		Id = 180278471,
		Str = "是的话就鲜艳过头了，只是涂料之类的吧。"
	},
	[180278472] = {
		Id = 180278472,
		Str = "啊——咱刻下的记号被红红的遮住了哒啵！"
	},
	[180278473] = {
		Id = 180278473,
		Str = "已经风干了，擦不掉。\n不过作为凭证应该足够了吧？这样反而更有辨识度。"
	},
	[180278474] = {
		Id = 180278474,
		Str = "说的也是哒啵！这下就可以前往出口了，快马加鞭哒啵！"
	},
	[180278475] = {
		Id = 180278475,
		Str = "是这样吗？难道它们是自发挡在出口的？而且很小声地在说着什么……"
	},
	[180278476] = {
		Id = 180278476,
		Str = "“……你的力量不可或缺，与我们同往新世界……”\n头的动作很奇怪，它们是不是在看你，阿蒙……阿蒙？"
	},
	[180278477] = {
		Id = 180278477,
		RefId = 180008780
	},
	[180278478] = {
		Id = 180278478,
		Str = "明明没有刮风，阿蒙却像身处寒天般开始颤抖。"
	},
	[180278479] = {
		Id = 180278479,
		Str = "它两眼发直，仿佛被不存在的视线勾走了魂魄。"
	},
	[180278480] = {
		Id = 180278480,
		Str = "一具似曾相识——尽管它们样貌一致——感觉下一秒就会吐出“成为‘我们’”等阴魂不散的字句——的木偶，邀请般向阿蒙伸出手，却被倏然而至的烈焰挡住。"
	},
	[180278481] = {
		Id = 180278481,
		Str = "虽然不知道你在害怕什么，看来得搞定这群怪里怪气的家伙才能往前走了，不用谢我！"
	},
	[180278482] = {
		Id = 180278482,
		RefId = 180023973
	},
	[180278483] = {
		Id = 180278483,
		Str = "的确有强烈的情绪之潮汹涌而来，但，里面唯独没有“害怕”。"
	},
	[180278484] = {
		Id = 180278484,
		Str = "更多的是恍若置身泥泞的迷惑、混乱，以及矛盾的亲近感。"
	},
	[180278485] = {
		Id = 180278485,
		Str = "——阿蒙要被带走了。"
	},
	[180278486] = {
		Id = 180278486,
		Str = "即使没有直接触碰到那些情绪，预感仍像电流般在同伴之间传导。"
	},
	[180278487] = {
		Id = 180278487,
		Str = "这是眼下诸多要素叠加之后，自然而然在意识前方形成的直觉。"
	},
	[180278488] = {
		Id = 180278488,
		Str = "心照不宣，除阿蒙外所有人，为了将那预感扼杀而行动起来——"
	},
	[180278489] = {
		Id = 180278489,
		Str = "这蛮不讲理感觉……是“规则”！规则不允许它们退场！"
	},
	[180278490] = {
		Id = 180278490,
		Str = "也就是说，这帮家伙是剧本的一部分，对吗？毛球！"
	},
	[180278491] = {
		Id = 180278491,
		RefId = 180025634
	},
	[180278492] = {
		Id = 180278492,
		Str = "不知何时停止痉挛的阿蒙，被问得手足无措，但还是拼命做出反应，用力点点头——虽然看起来只是整个身体在前后摇摆。"
	},
	[180278493] = {
		Id = 180278493,
		Str = "试胆大会结束的瞬间，因为场景贴合，自动衔接到下一幕了哒啵。"
	},
	[180278494] = {
		Id = 180278494,
		Str = "然后呢？接下来该怎么做？"
	},
	[180278495] = {
		Id = 180278495,
		Str = "那个人接受了邀请，不，是随波逐流才对，所以咱……也应该这样哒啵。"
	},
	[180278496] = {
		Id = 180278496,
		Str = "——就像和大家一起完成“不曾发生过的试胆大会”一样，阿蒙自己的选择呢？"
	},
	[180278497] = {
		Id = 180278497,
		Str = "想到它的初衷就是取回被自己吃掉的“那个人”的记忆，这句话终究没问出口。"
	},
	[180278498] = {
		Id = 180278498,
		Str = "但我还是没忍住用另一种方式加以挽留——"
	},
	[180278499] = {
		Id = 180278499,
		Str = "这样好吗？说不定又会被那双大手绑架，被放进军团的核心之中……"
	},
	[180278500] = {
		Id = 180278500,
		RefId = 180140855
	},
	[180278501] = {
		Id = 180278501,
		Str = "刹那间，某个非常离谱的可能性的轮廓窜入脑海。"
	},
	[180278502] = {
		Id = 180278502,
		Str = "无法顺利将之提取成语言，只是，那醍醐灌顶一般——可惜灌的是冰水——令思考为之冻结的诡异想法，说不定正在为现实中的身体铺满鸡皮疙瘩。"
	},
	[180278503] = {
		Id = 180278503,
		Str = "我，还没有看清全貌。"
	},
	[180278504] = {
		Id = 180278504,
		Str = "还不到进行推论的时候。"
	},
	[180278505] = {
		Id = 180278505,
		Str = "甚至为了不让自己陷入恐慌，开启了保护机制。"
	},
	[180278506] = {
		Id = 180278506,
		Str = "不要思考——"
	},
	[180278507] = {
		Id = 180278507,
		Str = "这是本能的呼喊。"
	},
	[180278508] = {
		Id = 180278508,
		Str = "而当我天人交战时，阿蒙和木偶们以一个猝不及防的黑场过渡，消失得无影无踪。"
	},
	[180278509] = {
		Id = 180278509,
		Str = "我们再次分别了，不知后会何期。"
	},
	[180278510] = {
		Id = 180278510,
		Str = "明晃晃……晕乎乎……"
	},
	[180278511] = {
		Id = 180278511,
		Str = "所以说——为什么你还在啊？！"
	},
	[180278512] = {
		Id = 180278512,
		Str = "剧场怪物永远不会离开舞台！"
	},
	[180278513] = {
		Id = 180278513,
		Str = "没在讲这个，是说从我们面前……算了，越来越体会到不能基于常识跟你沟通。"
	},
	[180278514] = {
		Id = 180278514,
		Str = "请不要放弃交流！咱认识的缇娅咪绝不是如此狠心的恶魔！"
	},
	[180278515] = {
		Id = 180278515,
		Str = "形容词算你用对了。"
	},
	[180278516] = {
		Id = 180278516,
		Str = "是说，你的语尾呢？而且说话方式微妙地有点拘谨……"
	},
	[180278517] = {
		Id = 180278517,
		Str = "鱼尾？噗噗~咱又不是鱼，哪来鱼尾啊？缇娅咪好笨哦！"
	},
	[180278518] = {
		Id = 180278518,
		Str = "嗯，我收回说你拘谨的话，还要使劲揉你一顿作为惩罚！"
	},
	[180278519] = {
		Id = 180278519,
		Str = "哇~救命啊~"
	},
	[180278520] = {
		Id = 180278520,
		Str = "好了好了，地上堆满杂物，在这打闹多危险啊……阿蒙，这些都是你收集的吗？"
	},
	[180278521] = {
		Id = 180278521,
		Str = "嗯！\n咱要用这些道具装扮舞台，目标是打造“让人心跳加速”的剧场！"
	},
	[180278522] = {
		Id = 180278522,
		Str = "原来每次开演前，阿蒙都一个人在做这些准备呀。"
	},
	[180278523] = {
		Id = 180278523,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我们也来帮忙吧？说不定能知晓下一幕的内容，毕竟就算问阿蒙，它总也不是很明白。"
	},
	[180278524] = {
		Id = 180278524,
		RefId = 180023288
	},
	[180278525] = {
		Id = 180278525,
		Str = "这都什么啊？风铃——平心静气，魔芋块茎——意义不明，空空的纸箱——大失所望，到底哪样有心动要素了？"
	},
	[180278526] = {
		Id = 180278526,
		Str = "有的！听着风铃声，心里也会跟着哼起小曲；魔芋收获后可以做成好吃的菜，满心期待；箱子只要放着，就会有令人怦然心动的东西钻进来。"
	},
	[180278527] = {
		Id = 180278527,
		Str = "解释完反而一头雾水！"
	},
	[180278528] = {
		Id = 180278528,
		Str = "缇娅咪该说是一板一眼呢，还是会讲“只剩半杯水”的类型呢？"
	},
	[180278529] = {
		Id = 180278529,
		Str = "是是是，就你们心中充满光。\n别扯些有的没的了，不是要帮忙么？"
	},
	[180278530] = {
		Id = 180278530,
		RefId = 180026733
	},
	[180278531] = {
		Id = 180278531,
		Str = "和大家一起布置场所，会让人怀念起学园祭呢，准备阶段总是比什么都开心~先从哪里开始？"
	},
	[180278532] = {
		Id = 180278532,
		Str = "听咱来掐指一算——"
	},
	[180278533] = {
		Id = 180278533,
		Str = "……关节数量不够吧？"
	},
	[180278534] = {
		Id = 180278534,
		Str = "1、<color=#ff5757>风铃必然和箱子挨着且远离道路</color>；"
	},
	[180278535] = {
		Id = 180278535,
		Str = "2、<color=#ff5757>直线无岔路的地方必然是魔芋</color>；"
	},
	[180278536] = {
		Id = 180278536,
		Str = "3、<color=#ff5757>盖着白布的台子附近</color>庇荫，要<color=#ff5757>种上2个魔芋</color>；"
	},
	[180278537] = {
		Id = 180278537,
		Str = "4、因为孤零零的太可怜，所以<color=#ff5757>其中有2个箱子要挨在一起</color>。"
	},
	[180278538] = {
		Id = 180278538,
		Str = "咦？好像游戏里为了贴合玩法强行硬拗的说明文……"
	},
	[180278539] = {
		Id = 180278539,
		Str = "要求真多，只要遵守这些规则就行了对吧？"
	},
	[180278540] = {
		Id = 180278540,
		Str = "咦？咦？不吐槽吗？一板一眼的人其实是我自己？"
	},
	[180278541] = {
		Id = 180278541,
		Str = "大功告成~~"
	},
	[180278542] = {
		Id = 180278542,
		Str = "<color=#fd9846>{PlayerName}</color>大人，罗盘记录的地图，能看一眼吗？"
	},
	[180278543] = {
		Id = 180278543,
		Str = "薇姬娜也注意到了？"
	},
	[180278544] = {
		Id = 180278544,
		Str = "嗯……我记得这里，这里，还有……这里，在上一幕被果冻状的墙挡住了。"
	},
	[180278545] = {
		Id = 180278545,
		Str = "如果那个不是果冻，而是用魔芋磨浆之后加工制成的魔芋豆腐呢？"
	},
	[180278546] = {
		Id = 180278546,
		Str = "天音同学也发现了一点，悬挂风铃的位置，我们上次在这些地方找到了驱魔符对吧？"
	},
	[180278547] = {
		Id = 180278547,
		Str = "风铃下方系着的“短册”薄而细长，然后，符纸上都有绳子穿过的洞。"
	},
	[180278548] = {
		Id = 180278548,
		Str = "箱子也有对应，“令人怦然心动的东西”说是有趣的玩意也行，说是吓人的玩意也行。"
	},
	[180278549] = {
		Id = 180278549,
		Str = "如果硬要把所有关联都当成巧合，本恶魔可从未这么自欺欺人。"
	},
	[180278550] = {
		Id = 180278550,
		Str = "大家在说什么悄悄话？"
	},
	[180278551] = {
		Id = 180278551,
		Str = "啊！莫非是在商量要给咱的礼物？明明已经收到过了，多不好意思呀~"
	},
	[180278552] = {
		Id = 180278552,
		Str = "阿蒙，我们想知道——这些道具如何摆放，是你自己决定的吗？"
	},
	[180278553] = {
		Id = 180278553,
		Str = "？不是哟，是舞台决定的。"
	},
	[180278554] = {
		Id = 180278554,
		Str = "剧场怪物只是听从指示，再用身体和语言表达。"
	},
	[180278555] = {
		Id = 180278555,
		Str = "那……具体是怎样的指示？"
	},
	[180278556] = {
		Id = 180278556,
		Str = "“一杯啤酒能消灭一百万个脑细胞。”"
	},
	[180278557] = {
		Id = 180278557,
		Str = "豆知识？！"
	},
	[180278558] = {
		Id = 180278558,
		Str = "听起来像细小的泡沫不断破裂的声响，可以有无数种解读方法哦！"
	},
	[180278559] = {
		Id = 180278559,
		Str = "好、好抽象……"
	},
	[180278560] = {
		Id = 180278560,
		Str = "看来即使和舞台密不可分，阿蒙也并非能与后者对话，特地以乍看之下似乎存在因果关系的布局还原上一幕场景，这究竟有何用意呢？"
	},
	[180278561] = {
		Id = 180278561,
		Str = "总觉得揭开谜底的时机尚未成熟，还是以帮助阿蒙为优先吧。"
	},
	[180278562] = {
		Id = 180278562,
		Str = "虽然不想泼你冷水，你的门卫是不是在张牙舞爪地看着这边？"
	},
	[180278563] = {
		Id = 180278563,
		Str = "啊！咱搞错里外，被当成入侵者啦！"
	},
	[180278564] = {
		Id = 180278564,
		Str = "真叫人不省心，让开，稍微请它们报废一下。"
	},
	[180278565] = {
		Id = 180278565,
		Str = "总、总觉得做了件坏事呢……"
	},
	[180278566] = {
		Id = 180278566,
		Str = "没关系，只要有零件，三下五除二就修好了~"
	},
	[180278567] = {
		Id = 180278567,
		Str = "刚才的是演技？"
	},
	[180278568] = {
		Id = 180278568,
		Str = "咱可是剧场怪物来着！"
	},
	[180278569] = {
		Id = 180278569,
		Str = "一行直到确认修好的木偶不会再暴走后才离开。"
	},
	[180278570] = {
		Id = 180278570,
		RefId = 180096476
	},
	[180278571] = {
		Id = 180278571,
		RefId = 180238234
	},
	[180278572] = {
		Id = 180278572,
		RefId = 180238262
	},
	[180278573] = {
		Id = 180278573,
		Str = "礼包含以下内容：\n誓约之戒x2"
	},
	[180278574] = {
		Id = 180278574,
		Str = "礼包含以下内容：\n月石x98\n星之契卡x10"
	},
	[180278575] = {
		Id = 180278575,
		RefId = 180082701
	},
	[180278584] = {
		Id = 180278584,
		Str = "礼包含以下内容：\n月石x188\n时尚兑换币x1"
	},
	[180278585] = {
		Id = 180278585,
		Str = "通行证回购礼包6"
	},
	[180278586] = {
		Id = 180278586,
		Str = "通行证回购礼包7"
	},
	[180278587] = {
		Id = 180278587,
		Str = "礼包含以下内容：\n月石x300\n月粹x10000"
	},
	[180278590] = {
		Id = 180278590,
		Str = "礼包含以下内容：\n月石x388\n荧魄x5000"
	},
	[180278591] = {
		Id = 180278591,
		Str = "礼包含以下内容：\n月石x388\n月之契卡x30"
	},
	[180278592] = {
		Id = 180278592,
		Str = "礼包含以下内容：\n月石x388\n星之契卡x30"
	},
	[180278593] = {
		Id = 180278593,
		RefId = 180278590
	},
	[180278594] = {
		Id = 180278594,
		Str = "通行证回购礼包8"
	},
	[180278595] = {
		Id = 180278595,
		Str = "通行证回购礼包9"
	},
	[180278596] = {
		Id = 180278596,
		RefId = 180278591
	},
	[180278597] = {
		Id = 180278597,
		RefId = 180278592
	},
	[180278598] = {
		Id = 180278598,
		RefId = 180278590
	},
	[180278599] = {
		Id = 180278599,
		RefId = 180278591
	},
	[180278600] = {
		Id = 180278600,
		RefId = 180238342
	},
	[180278601] = {
		Id = 180278601,
		Str = "一存礼包000"
	},
	[180278632] = {
		Id = 180278632,
		RefId = 180130338
	},
	[180278633] = {
		Id = 180278633,
		RefId = 180278601
	},
	[180278634] = {
		Id = 180278634,
		Str = "缘聚新月·小月盒"
	},
	[180278635] = {
		Id = 180278635,
		Str = "扶摇向荣盒·小"
	},
	[180278636] = {
		Id = 180278636,
		Str = "一往情深礼盒"
	},
	[180278637] = {
		Id = 180278637,
		RefId = 180082696
	},
	[180278638] = {
		Id = 180278638,
		RefId = 180082702
	},
	[180278639] = {
		Id = 180278639,
		Str = "阿卡赛特时装：深海巡游"
	},
	[180278640] = {
		Id = 180278640,
		Str = "九华时装：与猫逐浪"
	},
	[180278641] = {
		Id = 180278641,
		Str = "天音祈时装：爱玩兔丝"
	},
	[180278642] = {
		Id = 180278642,
		Str = "西勒诺斯时装：波子跃动"
	},
	[180278643] = {
		Id = 180278643,
		Str = "莉莉艾洛：鎏金倩影"
	},
	[180278644] = {
		Id = 180278644,
		Str = "安德莉亚：麦芒气泡"
	},
	[180278645] = {
		Id = 180278645,
		Str = "德莱洁恩：贴身女仆"
	},
	[180278646] = {
		Id = 180278646,
		Str = "庆典礼盒：笼中神明+梦萦此间"
	},
	[180278647] = {
		Id = 180278647,
		Str = "时尚之风"
	},
	[180278648] = {
		Id = 180278648,
		RefId = 180278585
	},
	[180278649] = {
		Id = 180278649,
		RefId = 180278586
	},
	[180278650] = {
		Id = 180278650,
		Str = "珍藏1.5周年·特大"
	},
	[180278651] = {
		Id = 180278651,
		Str = "回购通行证10"
	},
	[180278652] = {
		Id = 180278652,
		Str = "回购通行证11"
	},
	[180278653] = {
		Id = 180278653,
		Str = "秋日祝愿·中"
	},
	[180278654] = {
		Id = 180278654,
		Str = "月伴学园·大"
	},
	[180278655] = {
		Id = 180278655,
		Str = "星伴职场·大"
	},
	[180278656] = {
		Id = 180278656,
		Str = "岁月永护·中"
	},
	[180278657] = {
		Id = 180278657,
		RefId = 180278594
	},
	[180278658] = {
		Id = 180278658,
		RefId = 180278595
	},
	[180278659] = {
		Id = 180278659,
		Str = "傍月祈盼·大"
	},
	[180278660] = {
		Id = 180278660,
		Str = "傍星祈盼·大"
	},
	[180278661] = {
		Id = 180278661,
		Str = "黄昏特训·中"
	},
	[180278662] = {
		Id = 180278662,
		Str = "月明冬夜·大"
	},
	[180278663] = {
		Id = 180278663,
		Str = "野泽忍教辅·高级"
	},
	[180278664] = {
		Id = 180278664,
		RefId = 180074800
	},
	[180278665] = {
		Id = 180278665,
		RefId = 180074801
	},
	[180278666] = {
		Id = 180278666,
		Str = "<color=#4ffc78>前面的石头貌似可以移动</color>"
	},
	[180278667] = {
		Id = 180278667,
		Str = "《梦见V3.0》的限定货币，可以在物资商店处兑换奖励。"
	},
	[180278668] = {
		Id = 180278668,
		Str = "碎金块"
	},
	[180278669] = {
		Id = 180278669,
		RefId = 180246958
	},
	[180278670] = {
		Id = 180278670,
		RefId = 180246959
	},
	[180278671] = {
		Id = 180278671,
		RefId = 180246960
	},
	[180278672] = {
		Id = 180278672,
		RefId = 180246961
	},
	[180278673] = {
		Id = 180278673,
		RefId = 180246962
	},
	[180278674] = {
		Id = 180278674,
		RefId = 180246963
	},
	[180278675] = {
		Id = 180278675,
		RefId = 180246964
	},
	[180278676] = {
		Id = 180278676,
		RefId = 180246965
	},
	[180278677] = {
		Id = 180278677,
		RefId = 180246966
	},
	[180278678] = {
		Id = 180278678,
		RefId = 180246967
	},
	[180278679] = {
		Id = 180278679,
		RefId = 180246968
	},
	[180278680] = {
		Id = 180278680,
		RefId = 180246969
	},
	[180278681] = {
		Id = 180278681,
		RefId = 180026782
	},
	[180278682] = {
		Id = 180278682,
		RefId = 180246971
	},
	[180278683] = {
		Id = 180278683,
		RefId = 180246972
	},
	[180278684] = {
		Id = 180278684,
		RefId = 180246973
	},
	[180278685] = {
		Id = 180278685,
		RefId = 180246974
	},
	[180278686] = {
		Id = 180278686,
		RefId = 180246975
	},
	[180278687] = {
		Id = 180278687,
		RefId = 180246976
	},
	[180278688] = {
		Id = 180278688,
		RefId = 180246977
	},
	[180278689] = {
		Id = 180278689,
		RefId = 180246978
	},
	[180278690] = {
		Id = 180278690,
		RefId = 180246979
	},
	[180278691] = {
		Id = 180278691,
		RefId = 180246980
	},
	[180278692] = {
		Id = 180278692,
		RefId = 180246981
	},
	[180278693] = {
		Id = 180278693,
		RefId = 180246982
	},
	[180278694] = {
		Id = 180278694,
		RefId = 180246983
	},
	[180278695] = {
		Id = 180278695,
		RefId = 180246984
	},
	[180278696] = {
		Id = 180278696,
		RefId = 180246985
	},
	[180278697] = {
		Id = 180278697,
		RefId = 180246986
	},
	[180278698] = {
		Id = 180278698,
		RefId = 180040187
	},
	[180278699] = {
		Id = 180278699,
		RefId = 180246988
	},
	[180278700] = {
		Id = 180278700,
		RefId = 180246989
	},
	[180278701] = {
		Id = 180278701,
		RefId = 180246990
	},
	[180278702] = {
		Id = 180278702,
		RefId = 180246991
	},
	[180278703] = {
		Id = 180278703,
		RefId = 180026782
	},
	[180278704] = {
		Id = 180278704,
		RefId = 180246993
	},
	[180278705] = {
		Id = 180278705,
		RefId = 180246994
	},
	[180278706] = {
		Id = 180278706,
		RefId = 180026782
	},
	[180278707] = {
		Id = 180278707,
		RefId = 180246996
	},
	[180278708] = {
		Id = 180278708,
		RefId = 180246997
	},
	[180278709] = {
		Id = 180278709,
		RefId = 180024297
	},
	[180278710] = {
		Id = 180278710,
		RefId = 180246999
	},
	[180278711] = {
		Id = 180278711,
		RefId = 180247000
	},
	[180278712] = {
		Id = 180278712,
		RefId = 180247001
	},
	[180278713] = {
		Id = 180278713,
		RefId = 180247002
	},
	[180278714] = {
		Id = 180278714,
		RefId = 180247003
	},
	[180278715] = {
		Id = 180278715,
		RefId = 180247004
	},
	[180278716] = {
		Id = 180278716,
		RefId = 180247005
	},
	[180278717] = {
		Id = 180278717,
		RefId = 180247006
	},
	[180278718] = {
		Id = 180278718,
		RefId = 180247007
	},
	[180278719] = {
		Id = 180278719,
		RefId = 180247008
	},
	[180278720] = {
		Id = 180278720,
		RefId = 180247009
	},
	[180278721] = {
		Id = 180278721,
		RefId = 180247010
	},
	[180278722] = {
		Id = 180278722,
		RefId = 180247011
	},
	[180278723] = {
		Id = 180278723,
		RefId = 180247012
	},
	[180278724] = {
		Id = 180278724,
		RefId = 180247013
	},
	[180278725] = {
		Id = 180278725,
		RefId = 180247014
	},
	[180278726] = {
		Id = 180278726,
		RefId = 180247015
	},
	[180278727] = {
		Id = 180278727,
		RefId = 180247016
	},
	[180278728] = {
		Id = 180278728,
		RefId = 180247017
	},
	[180278729] = {
		Id = 180278729,
		RefId = 180247018
	},
	[180278730] = {
		Id = 180278730,
		RefId = 180247019
	},
	[180278731] = {
		Id = 180278731,
		RefId = 180026576
	},
	[180278732] = {
		Id = 180278732,
		RefId = 180247021
	},
	[180278733] = {
		Id = 180278733,
		RefId = 180247022
	},
	[180278734] = {
		Id = 180278734,
		RefId = 180247023
	},
	[180278735] = {
		Id = 180278735,
		RefId = 180039680
	},
	[180278736] = {
		Id = 180278736,
		RefId = 180247025
	},
	[180278737] = {
		Id = 180278737,
		RefId = 180247026
	},
	[180278738] = {
		Id = 180278738,
		RefId = 180247027
	},
	[180278739] = {
		Id = 180278739,
		RefId = 180245702
	},
	[180278740] = {
		Id = 180278740,
		RefId = 180245655
	},
	[180278741] = {
		Id = 180278741,
		RefId = 180245656
	},
	[180278742] = {
		Id = 180278742,
		RefId = 180245657
	},
	[180278743] = {
		Id = 180278743,
		RefId = 180245658
	},
	[180278744] = {
		Id = 180278744,
		RefId = 180245659
	},
	[180278745] = {
		Id = 180278745,
		RefId = 180245660
	},
	[180278746] = {
		Id = 180278746,
		RefId = 180245661
	},
	[180278747] = {
		Id = 180278747,
		RefId = 180245662
	},
	[180278748] = {
		Id = 180278748,
		RefId = 180245663
	},
	[180278749] = {
		Id = 180278749,
		RefId = 180026782
	},
	[180278750] = {
		Id = 180278750,
		RefId = 180245665
	},
	[180278751] = {
		Id = 180278751,
		RefId = 180245666
	},
	[180278752] = {
		Id = 180278752,
		RefId = 180245667
	},
	[180278753] = {
		Id = 180278753,
		RefId = 180245668
	},
	[180278754] = {
		Id = 180278754,
		RefId = 180245669
	},
	[180278755] = {
		Id = 180278755,
		RefId = 180245670
	},
	[180278756] = {
		Id = 180278756,
		RefId = 180245671
	},
	[180278757] = {
		Id = 180278757,
		RefId = 180245672
	},
	[180278758] = {
		Id = 180278758,
		RefId = 180245673
	},
	[180278759] = {
		Id = 180278759,
		RefId = 180245674
	},
	[180278760] = {
		Id = 180278760,
		RefId = 180245675
	},
	[180278761] = {
		Id = 180278761,
		RefId = 180245676
	},
	[180278762] = {
		Id = 180278762,
		RefId = 180034976
	},
	[180278763] = {
		Id = 180278763,
		RefId = 180245678
	},
	[180278764] = {
		Id = 180278764,
		RefId = 180245679
	},
	[180278765] = {
		Id = 180278765,
		RefId = 180245680
	},
	[180278766] = {
		Id = 180278766,
		RefId = 180245681
	},
	[180278767] = {
		Id = 180278767,
		RefId = 180245682
	},
	[180278768] = {
		Id = 180278768,
		RefId = 180245683
	},
	[180278769] = {
		Id = 180278769,
		RefId = 180245684
	},
	[180278770] = {
		Id = 180278770,
		RefId = 180245685
	},
	[180278771] = {
		Id = 180278771,
		RefId = 180245686
	},
	[180278772] = {
		Id = 180278772,
		RefId = 180245687
	},
	[180278773] = {
		Id = 180278773,
		RefId = 180245688
	},
	[180278774] = {
		Id = 180278774,
		RefId = 180245689
	},
	[180278775] = {
		Id = 180278775,
		RefId = 180245690
	},
	[180278776] = {
		Id = 180278776,
		RefId = 180245691
	},
	[180278777] = {
		Id = 180278777,
		RefId = 180245692
	},
	[180278778] = {
		Id = 180278778,
		RefId = 180245693
	},
	[180278779] = {
		Id = 180278779,
		RefId = 180245694
	},
	[180278780] = {
		Id = 180278780,
		RefId = 180245695
	},
	[180278781] = {
		Id = 180278781,
		RefId = 180245696
	},
	[180278782] = {
		Id = 180278782,
		RefId = 180245697
	},
	[180278783] = {
		Id = 180278783,
		RefId = 180245698
	},
	[180278784] = {
		Id = 180278784,
		RefId = 180245699
	},
	[180278785] = {
		Id = 180278785,
		RefId = 180245700
	},
	[180278786] = {
		Id = 180278786,
		RefId = 180245701
	},
	[180278787] = {
		Id = 180278787,
		RefId = 180024009
	},
	[180278788] = {
		Id = 180278788,
		RefId = 180245704
	},
	[180278789] = {
		Id = 180278789,
		RefId = 180245697
	},
	[180278790] = {
		Id = 180278790,
		RefId = 180245698
	},
	[180278791] = {
		Id = 180278791,
		RefId = 180245699
	},
	[180278792] = {
		Id = 180278792,
		RefId = 180245700
	},
	[180278793] = {
		Id = 180278793,
		RefId = 180245701
	},
	[180278794] = {
		Id = 180278794,
		RefId = 180247029
	},
	[180278795] = {
		Id = 180278795,
		RefId = 180247030
	},
	[180278796] = {
		Id = 180278796,
		RefId = 180247031
	},
	[180278797] = {
		Id = 180278797,
		RefId = 180019448
	},
	[180278798] = {
		Id = 180278798,
		RefId = 180247033
	},
	[180278799] = {
		Id = 180278799,
		RefId = 180247034
	},
	[180278800] = {
		Id = 180278800,
		RefId = 180247035
	},
	[180278801] = {
		Id = 180278801,
		RefId = 180247036
	},
	[180278802] = {
		Id = 180278802,
		RefId = 180247037
	},
	[180278803] = {
		Id = 180278803,
		RefId = 180247038
	},
	[180278804] = {
		Id = 180278804,
		RefId = 180247039
	},
	[180278805] = {
		Id = 180278805,
		RefId = 180247040
	},
	[180278806] = {
		Id = 180278806,
		RefId = 180247041
	},
	[180278807] = {
		Id = 180278807,
		RefId = 180247042
	},
	[180278808] = {
		Id = 180278808,
		RefId = 180247043
	},
	[180278809] = {
		Id = 180278809,
		RefId = 180247044
	},
	[180278810] = {
		Id = 180278810,
		RefId = 180247045
	},
	[180278811] = {
		Id = 180278811,
		RefId = 180247046
	},
	[180278812] = {
		Id = 180278812,
		RefId = 180247047
	},
	[180278813] = {
		Id = 180278813,
		RefId = 180247048
	},
	[180278814] = {
		Id = 180278814,
		RefId = 180247049
	},
	[180278815] = {
		Id = 180278815,
		RefId = 180247050
	},
	[180278816] = {
		Id = 180278816,
		RefId = 180247051
	},
	[180278817] = {
		Id = 180278817,
		RefId = 180247052
	},
	[180278818] = {
		Id = 180278818,
		RefId = 180247053
	},
	[180278819] = {
		Id = 180278819,
		RefId = 180247051
	},
	[180278820] = {
		Id = 180278820,
		RefId = 180247055
	},
	[180278821] = {
		Id = 180278821,
		RefId = 180247056
	},
	[180278822] = {
		Id = 180278822,
		RefId = 180247057
	},
	[180278823] = {
		Id = 180278823,
		RefId = 180247058
	},
	[180278824] = {
		Id = 180278824,
		RefId = 180247059
	},
	[180278825] = {
		Id = 180278825,
		RefId = 180247060
	},
	[180278826] = {
		Id = 180278826,
		RefId = 180247061
	},
	[180278827] = {
		Id = 180278827,
		RefId = 180247062
	},
	[180278828] = {
		Id = 180278828,
		RefId = 180247063
	},
	[180278829] = {
		Id = 180278829,
		RefId = 180247064
	},
	[180278830] = {
		Id = 180278830,
		RefId = 180247065
	},
	[180278831] = {
		Id = 180278831,
		RefId = 180247066
	},
	[180278832] = {
		Id = 180278832,
		RefId = 180247067
	},
	[180278833] = {
		Id = 180278833,
		RefId = 180247068
	},
	[180278834] = {
		Id = 180278834,
		RefId = 180247069
	},
	[180278835] = {
		Id = 180278835,
		RefId = 180247070
	},
	[180278836] = {
		Id = 180278836,
		RefId = 180247071
	},
	[180278837] = {
		Id = 180278837,
		RefId = 180247072
	},
	[180278838] = {
		Id = 180278838,
		RefId = 180247073
	},
	[180278839] = {
		Id = 180278839,
		RefId = 180247074
	},
	[180278840] = {
		Id = 180278840,
		RefId = 180247075
	},
	[180278841] = {
		Id = 180278841,
		RefId = 180247076
	},
	[180278842] = {
		Id = 180278842,
		RefId = 180247077
	},
	[180278843] = {
		Id = 180278843,
		RefId = 180247078
	},
	[180278844] = {
		Id = 180278844,
		RefId = 180247079
	},
	[180278845] = {
		Id = 180278845,
		RefId = 180247080
	},
	[180278846] = {
		Id = 180278846,
		RefId = 180247081
	},
	[180278847] = {
		Id = 180278847,
		RefId = 180247082
	},
	[180278848] = {
		Id = 180278848,
		RefId = 180247083
	},
	[180278849] = {
		Id = 180278849,
		RefId = 180247084
	},
	[180278850] = {
		Id = 180278850,
		RefId = 180247085
	},
	[180278851] = {
		Id = 180278851,
		RefId = 180247086
	},
	[180278852] = {
		Id = 180278852,
		RefId = 180247088
	},
	[180278853] = {
		Id = 180278853,
		RefId = 180247089
	},
	[180278854] = {
		Id = 180278854,
		RefId = 180247090
	},
	[180278855] = {
		Id = 180278855,
		RefId = 180007899
	},
	[180278856] = {
		Id = 180278856,
		RefId = 180247092
	},
	[180278857] = {
		Id = 180278857,
		RefId = 180026782
	},
	[180278858] = {
		Id = 180278858,
		RefId = 180247094
	},
	[180278859] = {
		Id = 180278859,
		RefId = 180247095
	},
	[180278860] = {
		Id = 180278860,
		RefId = 180247096
	},
	[180278861] = {
		Id = 180278861,
		RefId = 180247097
	},
	[180278862] = {
		Id = 180278862,
		RefId = 180247098
	},
	[180278863] = {
		Id = 180278863,
		RefId = 180247099
	},
	[180278864] = {
		Id = 180278864,
		RefId = 180247100
	},
	[180278865] = {
		Id = 180278865,
		RefId = 180247101
	},
	[180278866] = {
		Id = 180278866,
		RefId = 180247102
	},
	[180278867] = {
		Id = 180278867,
		RefId = 180247103
	},
	[180278868] = {
		Id = 180278868,
		RefId = 180247104
	},
	[180278869] = {
		Id = 180278869,
		RefId = 180247105
	},
	[180278870] = {
		Id = 180278870,
		RefId = 180247106
	},
	[180278871] = {
		Id = 180278871,
		RefId = 180247107
	},
	[180278872] = {
		Id = 180278872,
		RefId = 180247108
	},
	[180278873] = {
		Id = 180278873,
		RefId = 180247109
	},
	[180278874] = {
		Id = 180278874,
		RefId = 180247110
	},
	[180278875] = {
		Id = 180278875,
		RefId = 180041898
	},
	[180278876] = {
		Id = 180278876,
		RefId = 180247112
	},
	[180278877] = {
		Id = 180278877,
		RefId = 180247113
	},
	[180278878] = {
		Id = 180278878,
		RefId = 180247114
	},
	[180278879] = {
		Id = 180278879,
		RefId = 180247115
	},
	[180278880] = {
		Id = 180278880,
		RefId = 180026782
	},
	[180278881] = {
		Id = 180278881,
		RefId = 180247117
	},
	[180278882] = {
		Id = 180278882,
		RefId = 180247118
	},
	[180278883] = {
		Id = 180278883,
		RefId = 180247119
	},
	[180278884] = {
		Id = 180278884,
		RefId = 180247120
	},
	[180278885] = {
		Id = 180278885,
		RefId = 180026576
	},
	[180278886] = {
		Id = 180278886,
		RefId = 180247122
	},
	[180278887] = {
		Id = 180278887,
		RefId = 180247123
	},
	[180278888] = {
		Id = 180278888,
		RefId = 180247124
	},
	[180278889] = {
		Id = 180278889,
		RefId = 180247125
	},
	[180278890] = {
		Id = 180278890,
		RefId = 180247126
	},
	[180278891] = {
		Id = 180278891,
		RefId = 180247127
	},
	[180278892] = {
		Id = 180278892,
		RefId = 180247128
	},
	[180278893] = {
		Id = 180278893,
		RefId = 180247129
	},
	[180278894] = {
		Id = 180278894,
		RefId = 180026782
	},
	[180278895] = {
		Id = 180278895,
		RefId = 180247131
	},
	[180278896] = {
		Id = 180278896,
		RefId = 180247132
	},
	[180278897] = {
		Id = 180278897,
		RefId = 180245698
	},
	[180278898] = {
		Id = 180278898,
		RefId = 180247134
	},
	[180278899] = {
		Id = 180278899,
		RefId = 180247135
	},
	[180278900] = {
		Id = 180278900,
		RefId = 180247136
	},
	[180278901] = {
		Id = 180278901,
		RefId = 180247137
	},
	[180278902] = {
		Id = 180278902,
		RefId = 180247138
	},
	[180278903] = {
		Id = 180278903,
		RefId = 180247139
	},
	[180278904] = {
		Id = 180278904,
		RefId = 180245655
	},
	[180278905] = {
		Id = 180278905,
		RefId = 180247142
	},
	[180278906] = {
		Id = 180278906,
		RefId = 180247143
	},
	[180278907] = {
		Id = 180278907,
		RefId = 180247144
	},
	[180278908] = {
		Id = 180278908,
		RefId = 180247145
	},
	[180278909] = {
		Id = 180278909,
		RefId = 180245660
	},
	[180278910] = {
		Id = 180278910,
		RefId = 180247147
	},
	[180278911] = {
		Id = 180278911,
		RefId = 180247148
	},
	[180278912] = {
		Id = 180278912,
		RefId = 180247149
	},
	[180278913] = {
		Id = 180278913,
		RefId = 180247150
	},
	[180278914] = {
		Id = 180278914,
		RefId = 180247151
	},
	[180278915] = {
		Id = 180278915,
		RefId = 180247152
	},
	[180278916] = {
		Id = 180278916,
		RefId = 180247153
	},
	[180278917] = {
		Id = 180278917,
		RefId = 180247154
	},
	[180278918] = {
		Id = 180278918,
		RefId = 180247155
	},
	[180278919] = {
		Id = 180278919,
		RefId = 180247156
	},
	[180278920] = {
		Id = 180278920,
		RefId = 180247157
	},
	[180278921] = {
		Id = 180278921,
		RefId = 180247158
	},
	[180278922] = {
		Id = 180278922,
		RefId = 180247159
	},
	[180278923] = {
		Id = 180278923,
		RefId = 180247160
	},
	[180278924] = {
		Id = 180278924,
		RefId = 180247161
	},
	[180278925] = {
		Id = 180278925,
		RefId = 180247162
	},
	[180278926] = {
		Id = 180278926,
		RefId = 180247163
	},
	[180278927] = {
		Id = 180278927,
		RefId = 180247164
	},
	[180278928] = {
		Id = 180278928,
		RefId = 180247165
	},
	[180278929] = {
		Id = 180278929,
		RefId = 180247166
	},
	[180278930] = {
		Id = 180278930,
		RefId = 180247167
	},
	[180278931] = {
		Id = 180278931,
		RefId = 180247168
	},
	[180278932] = {
		Id = 180278932,
		RefId = 180247169
	},
	[180278933] = {
		Id = 180278933,
		RefId = 180247170
	},
	[180278934] = {
		Id = 180278934,
		RefId = 180247171
	},
	[180278935] = {
		Id = 180278935,
		RefId = 180247172
	},
	[180278936] = {
		Id = 180278936,
		RefId = 180247173
	},
	[180278937] = {
		Id = 180278937,
		RefId = 180247174
	},
	[180278938] = {
		Id = 180278938,
		RefId = 180247175
	},
	[180278939] = {
		Id = 180278939,
		RefId = 180247176
	},
	[180278940] = {
		Id = 180278940,
		RefId = 180247177
	},
	[180278941] = {
		Id = 180278941,
		RefId = 180247178
	},
	[180278942] = {
		Id = 180278942,
		RefId = 180247179
	},
	[180278943] = {
		Id = 180278943,
		RefId = 180247180
	},
	[180278944] = {
		Id = 180278944,
		RefId = 180247181
	},
	[180278945] = {
		Id = 180278945,
		RefId = 180247182
	},
	[180278946] = {
		Id = 180278946,
		RefId = 180247183
	},
	[180278947] = {
		Id = 180278947,
		RefId = 180247184
	},
	[180278948] = {
		Id = 180278948,
		RefId = 180247185
	},
	[180278949] = {
		Id = 180278949,
		RefId = 180247186
	},
	[180278950] = {
		Id = 180278950,
		RefId = 180247187
	},
	[180278951] = {
		Id = 180278951,
		RefId = 180247188
	},
	[180278952] = {
		Id = 180278952,
		RefId = 180247189
	},
	[180278953] = {
		Id = 180278953,
		RefId = 180247190
	},
	[180278954] = {
		Id = 180278954,
		RefId = 180247191
	},
	[180278955] = {
		Id = 180278955,
		RefId = 180247192
	},
	[180278956] = {
		Id = 180278956,
		RefId = 180247193
	},
	[180278957] = {
		Id = 180278957,
		RefId = 180247194
	},
	[180278958] = {
		Id = 180278958,
		RefId = 180247195
	},
	[180278959] = {
		Id = 180278959,
		RefId = 180247196
	},
	[180278960] = {
		Id = 180278960,
		RefId = 180247197
	},
	[180278961] = {
		Id = 180278961,
		RefId = 180247198
	},
	[180278962] = {
		Id = 180278962,
		RefId = 180247200
	},
	[180278963] = {
		Id = 180278963,
		RefId = 180247201
	},
	[180278964] = {
		Id = 180278964,
		RefId = 180247202
	},
	[180278965] = {
		Id = 180278965,
		RefId = 180247203
	},
	[180278966] = {
		Id = 180278966,
		RefId = 180247204
	},
	[180278967] = {
		Id = 180278967,
		RefId = 180245655
	},
	[180278968] = {
		Id = 180278968,
		RefId = 180247233
	},
	[180278969] = {
		Id = 180278969,
		RefId = 180247234
	},
	[180278970] = {
		Id = 180278970,
		RefId = 180247235
	},
	[180278971] = {
		Id = 180278971,
		RefId = 180245660
	},
	[180278972] = {
		Id = 180278972,
		RefId = 180247237
	},
	[180278973] = {
		Id = 180278973,
		RefId = 180247238
	},
	[180278974] = {
		Id = 180278974,
		RefId = 180247239
	},
	[180278975] = {
		Id = 180278975,
		RefId = 180247240
	},
	[180278976] = {
		Id = 180278976,
		RefId = 180247241
	},
	[180278977] = {
		Id = 180278977,
		RefId = 180247242
	},
	[180278978] = {
		Id = 180278978,
		RefId = 180247243
	},
	[180278979] = {
		Id = 180278979,
		RefId = 180247244
	},
	[180278980] = {
		Id = 180278980,
		RefId = 180247245
	},
	[180278981] = {
		Id = 180278981,
		RefId = 180247246
	},
	[180278982] = {
		Id = 180278982,
		RefId = 180247247
	},
	[180278983] = {
		Id = 180278983,
		RefId = 180247248
	},
	[180278984] = {
		Id = 180278984,
		RefId = 180247249
	},
	[180278985] = {
		Id = 180278985,
		RefId = 180247250
	},
	[180278986] = {
		Id = 180278986,
		RefId = 180247251
	},
	[180278987] = {
		Id = 180278987,
		RefId = 180247252
	},
	[180278988] = {
		Id = 180278988,
		RefId = 180247253
	},
	[180278989] = {
		Id = 180278989,
		RefId = 180247254
	},
	[180278990] = {
		Id = 180278990,
		RefId = 180247255
	},
	[180278991] = {
		Id = 180278991,
		RefId = 180247256
	},
	[180278992] = {
		Id = 180278992,
		RefId = 180247257
	},
	[180278993] = {
		Id = 180278993,
		RefId = 180247258
	},
	[180278994] = {
		Id = 180278994,
		RefId = 180247259
	},
	[180278995] = {
		Id = 180278995,
		RefId = 180247260
	},
	[180278996] = {
		Id = 180278996,
		RefId = 180026782
	},
	[180278997] = {
		Id = 180278997,
		RefId = 180247262
	},
	[180278998] = {
		Id = 180278998,
		RefId = 180247263
	},
	[180278999] = {
		Id = 180278999,
		RefId = 180247264
	},
	[180279000] = {
		Id = 180279000,
		RefId = 180247265
	},
	[180279001] = {
		Id = 180279001,
		RefId = 180247266
	},
	[180279002] = {
		Id = 180279002,
		RefId = 180247267
	},
	[180279003] = {
		Id = 180279003,
		RefId = 180247268
	},
	[180279004] = {
		Id = 180279004,
		RefId = 180247269
	},
	[180279005] = {
		Id = 180279005,
		RefId = 180247270
	},
	[180279006] = {
		Id = 180279006,
		RefId = 180036235
	},
	[180279007] = {
		Id = 180279007,
		RefId = 180247272
	},
	[180279008] = {
		Id = 180279008,
		RefId = 180247273
	},
	[180279009] = {
		Id = 180279009,
		RefId = 180247274
	},
	[180279010] = {
		Id = 180279010,
		RefId = 180247275
	},
	[180279011] = {
		Id = 180279011,
		RefId = 180247276
	},
	[180279012] = {
		Id = 180279012,
		RefId = 180247277
	},
	[180279013] = {
		Id = 180279013,
		RefId = 180247278
	},
	[180279014] = {
		Id = 180279014,
		RefId = 180247279
	},
	[180279015] = {
		Id = 180279015,
		RefId = 180247280
	},
	[180279016] = {
		Id = 180279016,
		RefId = 180247281
	},
	[180279017] = {
		Id = 180279017,
		RefId = 180247282
	},
	[180279018] = {
		Id = 180279018,
		RefId = 180247283
	},
	[180279019] = {
		Id = 180279019,
		RefId = 180247284
	},
	[180279020] = {
		Id = 180279020,
		RefId = 180247285
	},
	[180279021] = {
		Id = 180279021,
		RefId = 180247286
	},
	[180279022] = {
		Id = 180279022,
		RefId = 180247287
	},
	[180279023] = {
		Id = 180279023,
		RefId = 180237658
	},
	[180279024] = {
		Id = 180279024,
		RefId = 180247289
	},
	[180279025] = {
		Id = 180279025,
		RefId = 180135859
	},
	[180279026] = {
		Id = 180279026,
		RefId = 180247291
	},
	[180279027] = {
		Id = 180279027,
		RefId = 180247292
	},
	[180279028] = {
		Id = 180279028,
		RefId = 180004247
	},
	[180279029] = {
		Id = 180279029,
		RefId = 180247294
	},
	[180279030] = {
		Id = 180279030,
		RefId = 180247295
	},
	[180279031] = {
		Id = 180279031,
		RefId = 180245698
	},
	[180279032] = {
		Id = 180279032,
		RefId = 180247297
	},
	[180279033] = {
		Id = 180279033,
		RefId = 180247298
	},
	[180279034] = {
		Id = 180279034,
		RefId = 180247299
	},
	[180279035] = {
		Id = 180279035,
		RefId = 180245655
	},
	[180279036] = {
		Id = 180279036,
		RefId = 180247401
	},
	[180279037] = {
		Id = 180279037,
		RefId = 180247402
	},
	[180279038] = {
		Id = 180279038,
		RefId = 180245660
	},
	[180279039] = {
		Id = 180279039,
		RefId = 180247404
	},
	[180279040] = {
		Id = 180279040,
		RefId = 180247405
	},
	[180279041] = {
		Id = 180279041,
		RefId = 180247406
	},
	[180279042] = {
		Id = 180279042,
		RefId = 180247407
	},
	[180279043] = {
		Id = 180279043,
		RefId = 180247408
	},
	[180279044] = {
		Id = 180279044,
		RefId = 180247409
	},
	[180279045] = {
		Id = 180279045,
		RefId = 180247410
	},
	[180279046] = {
		Id = 180279046,
		RefId = 180247411
	},
	[180279047] = {
		Id = 180279047,
		RefId = 180247412
	},
	[180279048] = {
		Id = 180279048,
		RefId = 180247413
	},
	[180279049] = {
		Id = 180279049,
		RefId = 180247414
	},
	[180279050] = {
		Id = 180279050,
		RefId = 180247415
	},
	[180279051] = {
		Id = 180279051,
		RefId = 180247416
	},
	[180279052] = {
		Id = 180279052,
		RefId = 180247417
	},
	[180279053] = {
		Id = 180279053,
		RefId = 180247418
	},
	[180279054] = {
		Id = 180279054,
		RefId = 180247419
	},
	[180279055] = {
		Id = 180279055,
		RefId = 180247420
	},
	[180279056] = {
		Id = 180279056,
		RefId = 180247421
	},
	[180279057] = {
		Id = 180279057,
		RefId = 180247422
	},
	[180279058] = {
		Id = 180279058,
		RefId = 180247423
	},
	[180279059] = {
		Id = 180279059,
		RefId = 180247424
	},
	[180279060] = {
		Id = 180279060,
		RefId = 180247425
	},
	[180279061] = {
		Id = 180279061,
		RefId = 180247426
	},
	[180279062] = {
		Id = 180279062,
		RefId = 180247427
	},
	[180279063] = {
		Id = 180279063,
		RefId = 180247428
	},
	[180279064] = {
		Id = 180279064,
		RefId = 180247429
	},
	[180279065] = {
		Id = 180279065,
		RefId = 180247430
	},
	[180279066] = {
		Id = 180279066,
		RefId = 180247431
	},
	[180279067] = {
		Id = 180279067,
		RefId = 180247432
	},
	[180279068] = {
		Id = 180279068,
		RefId = 180247433
	},
	[180279069] = {
		Id = 180279069,
		RefId = 180247434
	},
	[180279070] = {
		Id = 180279070,
		RefId = 180247435
	},
	[180279071] = {
		Id = 180279071,
		RefId = 180247436
	},
	[180279072] = {
		Id = 180279072,
		RefId = 180247437
	},
	[180279073] = {
		Id = 180279073,
		RefId = 180247438
	},
	[180279074] = {
		Id = 180279074,
		RefId = 180247439
	},
	[180279075] = {
		Id = 180279075,
		RefId = 180247440
	},
	[180279076] = {
		Id = 180279076,
		RefId = 180247441
	},
	[180279077] = {
		Id = 180279077,
		RefId = 180247442
	},
	[180279078] = {
		Id = 180279078,
		RefId = 180247443
	},
	[180279079] = {
		Id = 180279079,
		RefId = 180247444
	},
	[180279080] = {
		Id = 180279080,
		RefId = 180247445
	},
	[180279081] = {
		Id = 180279081,
		RefId = 180247446
	},
	[180279082] = {
		Id = 180279082,
		RefId = 180247447
	},
	[180279083] = {
		Id = 180279083,
		RefId = 180247448
	},
	[180279084] = {
		Id = 180279084,
		RefId = 180247449
	},
	[180279085] = {
		Id = 180279085,
		RefId = 180247450
	},
	[180279086] = {
		Id = 180279086,
		RefId = 180247451
	},
	[180279087] = {
		Id = 180279087,
		RefId = 180247452
	},
	[180279088] = {
		Id = 180279088,
		RefId = 180247453
	},
	[180279089] = {
		Id = 180279089,
		RefId = 180247454
	},
	[180279090] = {
		Id = 180279090,
		RefId = 180031345
	},
	[180279091] = {
		Id = 180279091,
		RefId = 180247456
	},
	[180279092] = {
		Id = 180279092,
		RefId = 180247457
	},
	[180279093] = {
		Id = 180279093,
		RefId = 180247458
	},
	[180279094] = {
		Id = 180279094,
		RefId = 180247459
	},
	[180279095] = {
		Id = 180279095,
		RefId = 180247460
	},
	[180279096] = {
		Id = 180279096,
		RefId = 180247461
	},
	[180279097] = {
		Id = 180279097,
		RefId = 180026782
	},
	[180279098] = {
		Id = 180279098,
		RefId = 180247463
	},
	[180279099] = {
		Id = 180279099,
		RefId = 180247464
	},
	[180279100] = {
		Id = 180279100,
		RefId = 180245655
	},
	[180279101] = {
		Id = 180279101,
		RefId = 180247517
	},
	[180279102] = {
		Id = 180279102,
		RefId = 180247518
	},
	[180279103] = {
		Id = 180279103,
		RefId = 180247519
	},
	[180279104] = {
		Id = 180279104,
		RefId = 180245660
	},
	[180279105] = {
		Id = 180279105,
		RefId = 180247521
	},
	[180279106] = {
		Id = 180279106,
		RefId = 180247522
	},
	[180279107] = {
		Id = 180279107,
		RefId = 180247523
	},
	[180279108] = {
		Id = 180279108,
		RefId = 180247524
	},
	[180279109] = {
		Id = 180279109,
		RefId = 180247525
	},
	[180279110] = {
		Id = 180279110,
		RefId = 180247526
	},
	[180279111] = {
		Id = 180279111,
		RefId = 180247527
	},
	[180279112] = {
		Id = 180279112,
		RefId = 180247528
	},
	[180279113] = {
		Id = 180279113,
		RefId = 180247529
	},
	[180279114] = {
		Id = 180279114,
		RefId = 180247530
	},
	[180279115] = {
		Id = 180279115,
		RefId = 180247531
	},
	[180279116] = {
		Id = 180279116,
		RefId = 180004247
	},
	[180279117] = {
		Id = 180279117,
		RefId = 180247533
	},
	[180279118] = {
		Id = 180279118,
		RefId = 180247534
	},
	[180279119] = {
		Id = 180279119,
		RefId = 180247535
	},
	[180279120] = {
		Id = 180279120,
		RefId = 180247536
	},
	[180279121] = {
		Id = 180279121,
		RefId = 180247537
	},
	[180279122] = {
		Id = 180279122,
		RefId = 180247538
	},
	[180279123] = {
		Id = 180279123,
		RefId = 180247539
	},
	[180279124] = {
		Id = 180279124,
		RefId = 180247540
	},
	[180279125] = {
		Id = 180279125,
		RefId = 180247541
	},
	[180279126] = {
		Id = 180279126,
		RefId = 180247542
	},
	[180279127] = {
		Id = 180279127,
		RefId = 180247543
	},
	[180279128] = {
		Id = 180279128,
		RefId = 180247544
	},
	[180279129] = {
		Id = 180279129,
		RefId = 180247545
	},
	[180279130] = {
		Id = 180279130,
		RefId = 180247546
	},
	[180279131] = {
		Id = 180279131,
		RefId = 180247547
	},
	[180279132] = {
		Id = 180279132,
		RefId = 180247548
	},
	[180279133] = {
		Id = 180279133,
		RefId = 180247549
	},
	[180279134] = {
		Id = 180279134,
		RefId = 180247550
	},
	[180279135] = {
		Id = 180279135,
		RefId = 180247551
	},
	[180279136] = {
		Id = 180279136,
		RefId = 180247552
	},
	[180279137] = {
		Id = 180279137,
		RefId = 180247553
	},
	[180279138] = {
		Id = 180279138,
		RefId = 180039680
	},
	[180279139] = {
		Id = 180279139,
		RefId = 180247555
	},
	[180279140] = {
		Id = 180279140,
		RefId = 180026782
	},
	[180279141] = {
		Id = 180279141,
		RefId = 180247557
	},
	[180279142] = {
		Id = 180279142,
		RefId = 180247558
	},
	[180279143] = {
		Id = 180279143,
		RefId = 180247559
	},
	[180279144] = {
		Id = 180279144,
		RefId = 180247560
	},
	[180279145] = {
		Id = 180279145,
		RefId = 180247561
	},
	[180279146] = {
		Id = 180279146,
		RefId = 180247562
	},
	[180279147] = {
		Id = 180279147,
		RefId = 180247563
	},
	[180279148] = {
		Id = 180279148,
		RefId = 180247564
	},
	[180279149] = {
		Id = 180279149,
		RefId = 180247565
	},
	[180279150] = {
		Id = 180279150,
		RefId = 180247566
	},
	[180279151] = {
		Id = 180279151,
		RefId = 180247011
	},
	[180279152] = {
		Id = 180279152,
		RefId = 180247568
	},
	[180279153] = {
		Id = 180279153,
		RefId = 180247569
	},
	[180279154] = {
		Id = 180279154,
		RefId = 180247570
	},
	[180279155] = {
		Id = 180279155,
		RefId = 180247572
	},
	[180279156] = {
		Id = 180279156,
		RefId = 180247573
	},
	[180279157] = {
		Id = 180279157,
		RefId = 180247574
	},
	[180279158] = {
		Id = 180279158,
		RefId = 180247575
	},
	[180279159] = {
		Id = 180279159,
		RefId = 180247576
	},
	[180279160] = {
		Id = 180279160,
		RefId = 180247577
	},
	[180279161] = {
		Id = 180279161,
		RefId = 180247578
	},
	[180279162] = {
		Id = 180279162,
		RefId = 180247579
	},
	[180279163] = {
		Id = 180279163,
		RefId = 180247580
	},
	[180279164] = {
		Id = 180279164,
		RefId = 180247581
	},
	[180279165] = {
		Id = 180279165,
		RefId = 180247582
	},
	[180279166] = {
		Id = 180279166,
		RefId = 180247583
	},
	[180279167] = {
		Id = 180279167,
		RefId = 180247584
	},
	[180279168] = {
		Id = 180279168,
		RefId = 180247585
	},
	[180279169] = {
		Id = 180279169,
		RefId = 180247586
	},
	[180279170] = {
		Id = 180279170,
		RefId = 180247587
	},
	[180279171] = {
		Id = 180279171,
		RefId = 180247066
	},
	[180279172] = {
		Id = 180279172,
		RefId = 180247589
	},
	[180279173] = {
		Id = 180279173,
		RefId = 180247590
	},
	[180279174] = {
		Id = 180279174,
		RefId = 180247591
	},
	[180279175] = {
		Id = 180279175,
		RefId = 180247592
	},
	[180279176] = {
		Id = 180279176,
		RefId = 180247593
	},
	[180279177] = {
		Id = 180279177,
		RefId = 180247594
	},
	[180279178] = {
		Id = 180279178,
		RefId = 180247595
	},
	[180279179] = {
		Id = 180279179,
		RefId = 180247596
	},
	[180279180] = {
		Id = 180279180,
		RefId = 180247597
	},
	[180279181] = {
		Id = 180279181,
		RefId = 180247598
	},
	[180279182] = {
		Id = 180279182,
		RefId = 180247599
	},
	[180279183] = {
		Id = 180279183,
		RefId = 180247600
	},
	[180279184] = {
		Id = 180279184,
		RefId = 180247601
	},
	[180279185] = {
		Id = 180279185,
		RefId = 180247602
	},
	[180279186] = {
		Id = 180279186,
		RefId = 180026785
	},
	[180279187] = {
		Id = 180279187,
		RefId = 180247604
	},
	[180279188] = {
		Id = 180279188,
		RefId = 180247605
	},
	[180279189] = {
		Id = 180279189,
		RefId = 180247606
	},
	[180279190] = {
		Id = 180279190,
		RefId = 180247607
	},
	[180279191] = {
		Id = 180279191,
		RefId = 180245698
	},
	[180279192] = {
		Id = 180279192,
		RefId = 180247609
	},
	[180279193] = {
		Id = 180279193,
		RefId = 180247610
	},
	[180279194] = {
		Id = 180279194,
		RefId = 180247611
	},
	[180279195] = {
		Id = 180279195,
		RefId = 180012528
	},
	[180279196] = {
		Id = 180279196,
		RefId = 180247613
	},
	[180279197] = {
		Id = 180279197,
		RefId = 180247614
	},
	[180279198] = {
		Id = 180279198,
		RefId = 180055268
	},
	[180279199] = {
		Id = 180279199,
		RefId = 180247616
	},
	[180279200] = {
		Id = 180279200,
		RefId = 180247617
	},
	[180279201] = {
		Id = 180279201,
		RefId = 180247618
	},
	[180279202] = {
		Id = 180279202,
		RefId = 180247618
	},
	[180279203] = {
		Id = 180279203,
		RefId = 180247620
	},
	[180279204] = {
		Id = 180279204,
		RefId = 180247621
	},
	[180279205] = {
		Id = 180279205,
		RefId = 180247623
	},
	[180279206] = {
		Id = 180279206,
		RefId = 180247624
	},
	[180279207] = {
		Id = 180279207,
		RefId = 180141494
	},
	[180279208] = {
		Id = 180279208,
		RefId = 180026782
	},
	[180279209] = {
		Id = 180279209,
		RefId = 180247627
	},
	[180279210] = {
		Id = 180279210,
		RefId = 180247628
	},
	[180279211] = {
		Id = 180279211,
		RefId = 180247629
	},
	[180279212] = {
		Id = 180279212,
		RefId = 180247630
	},
	[180279213] = {
		Id = 180279213,
		RefId = 180247631
	},
	[180279214] = {
		Id = 180279214,
		RefId = 180247632
	},
	[180279215] = {
		Id = 180279215,
		RefId = 180247633
	},
	[180279216] = {
		Id = 180279216,
		RefId = 180247634
	},
	[180279217] = {
		Id = 180279217,
		RefId = 180247635
	},
	[180279218] = {
		Id = 180279218,
		RefId = 180247636
	},
	[180279219] = {
		Id = 180279219,
		RefId = 180247637
	},
	[180279220] = {
		Id = 180279220,
		RefId = 180247638
	},
	[180279221] = {
		Id = 180279221,
		RefId = 180247639
	},
	[180279222] = {
		Id = 180279222,
		RefId = 180026785
	},
	[180279223] = {
		Id = 180279223,
		RefId = 180247641
	},
	[180279224] = {
		Id = 180279224,
		RefId = 180247642
	},
	[180279225] = {
		Id = 180279225,
		RefId = 180026785
	},
	[180279226] = {
		Id = 180279226,
		RefId = 180247644
	},
	[180279227] = {
		Id = 180279227,
		RefId = 180247645
	},
	[180279228] = {
		Id = 180279228,
		RefId = 180247646
	},
	[180279229] = {
		Id = 180279229,
		RefId = 180247647
	},
	[180279230] = {
		Id = 180279230,
		RefId = 180247648
	},
	[180279231] = {
		Id = 180279231,
		RefId = 180247649
	},
	[180279232] = {
		Id = 180279232,
		RefId = 180247650
	},
	[180279233] = {
		Id = 180279233,
		RefId = 180247651
	},
	[180279234] = {
		Id = 180279234,
		RefId = 180247652
	},
	[180279235] = {
		Id = 180279235,
		RefId = 180247653
	},
	[180279236] = {
		Id = 180279236,
		RefId = 180247654
	},
	[180279237] = {
		Id = 180279237,
		RefId = 180247655
	},
	[180279238] = {
		Id = 180279238,
		RefId = 180247656
	},
	[180279239] = {
		Id = 180279239,
		RefId = 180247657
	},
	[180279240] = {
		Id = 180279240,
		RefId = 180247658
	},
	[180279241] = {
		Id = 180279241,
		RefId = 180247659
	},
	[180279242] = {
		Id = 180279242,
		RefId = 180247660
	},
	[180279243] = {
		Id = 180279243,
		RefId = 180026782
	},
	[180279244] = {
		Id = 180279244,
		RefId = 180247662
	},
	[180279245] = {
		Id = 180279245,
		RefId = 180247663
	},
	[180279246] = {
		Id = 180279246,
		RefId = 180247664
	},
	[180279247] = {
		Id = 180279247,
		RefId = 180247665
	},
	[180279248] = {
		Id = 180279248,
		RefId = 180245698
	},
	[180279249] = {
		Id = 180279249,
		RefId = 180247667
	},
	[180279250] = {
		Id = 180279250,
		RefId = 180247668
	},
	[180279251] = {
		Id = 180279251,
		RefId = 180247669
	},
	[180279252] = {
		Id = 180279252,
		RefId = 180247670
	},
	[180279253] = {
		Id = 180279253,
		RefId = 180247671
	},
	[180279254] = {
		Id = 180279254,
		RefId = 180247672
	},
	[180279255] = {
		Id = 180279255,
		RefId = 180247673
	},
	[180279256] = {
		Id = 180279256,
		RefId = 180247675
	},
	[180279257] = {
		Id = 180279257,
		RefId = 180247676
	},
	[180279258] = {
		Id = 180279258,
		RefId = 180247677
	},
	[180279259] = {
		Id = 180279259,
		RefId = 180247678
	},
	[180279260] = {
		Id = 180279260,
		RefId = 180247679
	},
	[180279261] = {
		Id = 180279261,
		RefId = 180247680
	},
	[180279262] = {
		Id = 180279262,
		RefId = 180247681
	},
	[180279263] = {
		Id = 180279263,
		RefId = 180247682
	},
	[180279264] = {
		Id = 180279264,
		RefId = 180247683
	},
	[180279265] = {
		Id = 180279265,
		RefId = 180247684
	},
	[180279266] = {
		Id = 180279266,
		RefId = 180247685
	},
	[180279267] = {
		Id = 180279267,
		RefId = 180247686
	},
	[180279268] = {
		Id = 180279268,
		RefId = 180247687
	},
	[180279269] = {
		Id = 180279269,
		RefId = 180247688
	},
	[180279270] = {
		Id = 180279270,
		RefId = 180247689
	},
	[180279271] = {
		Id = 180279271,
		RefId = 180247690
	},
	[180279272] = {
		Id = 180279272,
		RefId = 180247691
	},
	[180279273] = {
		Id = 180279273,
		RefId = 180247618
	},
	[180279274] = {
		Id = 180279274,
		RefId = 180247693
	},
	[180279275] = {
		Id = 180279275,
		RefId = 180247694
	},
	[180279276] = {
		Id = 180279276,
		RefId = 180247695
	},
	[180279277] = {
		Id = 180279277,
		RefId = 180247696
	},
	[180279278] = {
		Id = 180279278,
		RefId = 180247697
	},
	[180279279] = {
		Id = 180279279,
		RefId = 180035048
	},
	[180279280] = {
		Id = 180279280,
		RefId = 180028086
	},
	[180279281] = {
		Id = 180279281,
		RefId = 180247700
	},
	[180279282] = {
		Id = 180279282,
		RefId = 180247701
	},
	[180279283] = {
		Id = 180279283,
		RefId = 180247702
	},
	[180279284] = {
		Id = 180279284,
		RefId = 180247703
	},
	[180279285] = {
		Id = 180279285,
		RefId = 180247704
	},
	[180279286] = {
		Id = 180279286,
		RefId = 180247705
	},
	[180279287] = {
		Id = 180279287,
		RefId = 180247706
	},
	[180279288] = {
		Id = 180279288,
		RefId = 180247707
	},
	[180279289] = {
		Id = 180279289,
		RefId = 180247708
	},
	[180279290] = {
		Id = 180279290,
		RefId = 180247709
	},
	[180279291] = {
		Id = 180279291,
		RefId = 180247710
	},
	[180279292] = {
		Id = 180279292,
		RefId = 180026576
	},
	[180279293] = {
		Id = 180279293,
		RefId = 180247712
	},
	[180279294] = {
		Id = 180279294,
		RefId = 180247713
	},
	[180279295] = {
		Id = 180279295,
		RefId = 180247714
	},
	[180279296] = {
		Id = 180279296,
		RefId = 180247715
	},
	[180279297] = {
		Id = 180279297,
		RefId = 180247716
	},
	[180279298] = {
		Id = 180279298,
		RefId = 180247717
	},
	[180279299] = {
		Id = 180279299,
		RefId = 180247718
	},
	[180279300] = {
		Id = 180279300,
		RefId = 180031309
	},
	[180279301] = {
		Id = 180279301,
		RefId = 180247720
	},
	[180279302] = {
		Id = 180279302,
		RefId = 180247721
	},
	[180279303] = {
		Id = 180279303,
		RefId = 180247722
	},
	[180279304] = {
		Id = 180279304,
		RefId = 180247723
	},
	[180279305] = {
		Id = 180279305,
		RefId = 180247724
	},
	[180279306] = {
		Id = 180279306,
		RefId = 180026782
	},
	[180279307] = {
		Id = 180279307,
		RefId = 180247726
	},
	[180279308] = {
		Id = 180279308,
		RefId = 180245655
	},
	[180279309] = {
		Id = 180279309,
		RefId = 180247729
	},
	[180279310] = {
		Id = 180279310,
		RefId = 180247730
	},
	[180279311] = {
		Id = 180279311,
		RefId = 180247731
	},
	[180279312] = {
		Id = 180279312,
		RefId = 180245660
	},
	[180279313] = {
		Id = 180279313,
		RefId = 180247733
	},
	[180279314] = {
		Id = 180279314,
		RefId = 180247734
	},
	[180279315] = {
		Id = 180279315,
		RefId = 180247735
	},
	[180279316] = {
		Id = 180279316,
		RefId = 180247736
	},
	[180279317] = {
		Id = 180279317,
		RefId = 180247737
	},
	[180279318] = {
		Id = 180279318,
		RefId = 180247738
	},
	[180279319] = {
		Id = 180279319,
		RefId = 180247739
	},
	[180279320] = {
		Id = 180279320,
		RefId = 180247740
	},
	[180279321] = {
		Id = 180279321,
		RefId = 180247741
	},
	[180279322] = {
		Id = 180279322,
		RefId = 180247742
	},
	[180279323] = {
		Id = 180279323,
		RefId = 180247743
	},
	[180279324] = {
		Id = 180279324,
		RefId = 180026576
	},
	[180279325] = {
		Id = 180279325,
		RefId = 180247745
	},
	[180279326] = {
		Id = 180279326,
		RefId = 180247746
	},
	[180279327] = {
		Id = 180279327,
		RefId = 180247747
	},
	[180279328] = {
		Id = 180279328,
		RefId = 180247748
	},
	[180279329] = {
		Id = 180279329,
		RefId = 180247749
	},
	[180279330] = {
		Id = 180279330,
		RefId = 180247750
	},
	[180279331] = {
		Id = 180279331,
		RefId = 180247066
	},
	[180279332] = {
		Id = 180279332,
		RefId = 180247752
	},
	[180279333] = {
		Id = 180279333,
		RefId = 180247753
	},
	[180279334] = {
		Id = 180279334,
		RefId = 180247754
	},
	[180279335] = {
		Id = 180279335,
		RefId = 180247755
	},
	[180279336] = {
		Id = 180279336,
		RefId = 180247756
	},
	[180279337] = {
		Id = 180279337,
		RefId = 180247743
	},
	[180279338] = {
		Id = 180279338,
		RefId = 180247758
	},
	[180279339] = {
		Id = 180279339,
		RefId = 180247759
	},
	[180279340] = {
		Id = 180279340,
		RefId = 180247760
	},
	[180279341] = {
		Id = 180279341,
		RefId = 180247761
	},
	[180279342] = {
		Id = 180279342,
		RefId = 180247762
	},
	[180279343] = {
		Id = 180279343,
		RefId = 180247763
	},
	[180279344] = {
		Id = 180279344,
		RefId = 180247764
	},
	[180279345] = {
		Id = 180279345,
		RefId = 180247765
	},
	[180279346] = {
		Id = 180279346,
		RefId = 180247766
	},
	[180279347] = {
		Id = 180279347,
		RefId = 180247767
	},
	[180279348] = {
		Id = 180279348,
		RefId = 180247768
	},
	[180279349] = {
		Id = 180279349,
		RefId = 180247769
	},
	[180279350] = {
		Id = 180279350,
		RefId = 180247770
	},
	[180279351] = {
		Id = 180279351,
		RefId = 180026782
	},
	[180279352] = {
		Id = 180279352,
		RefId = 180247772
	},
	[180279353] = {
		Id = 180279353,
		RefId = 180247773
	},
	[180279354] = {
		Id = 180279354,
		RefId = 180247774
	},
	[180279355] = {
		Id = 180279355,
		RefId = 180247775
	},
	[180279356] = {
		Id = 180279356,
		RefId = 180247776
	},
	[180279357] = {
		Id = 180279357,
		RefId = 180247777
	},
	[180279358] = {
		Id = 180279358,
		RefId = 180247778
	},
	[180279359] = {
		Id = 180279359,
		RefId = 180247779
	},
	[180279360] = {
		Id = 180279360,
		RefId = 180247780
	},
	[180279361] = {
		Id = 180279361,
		RefId = 180247781
	},
	[180279362] = {
		Id = 180279362,
		RefId = 180247782
	},
	[180279363] = {
		Id = 180279363,
		RefId = 180247784
	},
	[180279364] = {
		Id = 180279364,
		RefId = 180247785
	},
	[180279365] = {
		Id = 180279365,
		RefId = 180247786
	},
	[180279366] = {
		Id = 180279366,
		RefId = 180247787
	},
	[180279367] = {
		Id = 180279367,
		RefId = 180247788
	},
	[180279368] = {
		Id = 180279368,
		RefId = 180247789
	},
	[180279369] = {
		Id = 180279369,
		RefId = 180247790
	},
	[180279370] = {
		Id = 180279370,
		RefId = 180247791
	},
	[180279371] = {
		Id = 180279371,
		RefId = 180247792
	},
	[180279372] = {
		Id = 180279372,
		RefId = 180247793
	},
	[180279373] = {
		Id = 180279373,
		RefId = 180032491
	},
	[180279374] = {
		Id = 180279374,
		RefId = 180247795
	},
	[180279375] = {
		Id = 180279375,
		RefId = 180247796
	},
	[180279376] = {
		Id = 180279376,
		RefId = 180247797
	},
	[180279377] = {
		Id = 180279377,
		RefId = 180247798
	},
	[180279378] = {
		Id = 180279378,
		RefId = 180247799
	},
	[180279379] = {
		Id = 180279379,
		RefId = 180247800
	},
	[180279380] = {
		Id = 180279380,
		RefId = 180247801
	},
	[180279381] = {
		Id = 180279381,
		RefId = 180247802
	},
	[180279382] = {
		Id = 180279382,
		RefId = 180247803
	},
	[180279383] = {
		Id = 180279383,
		RefId = 180247804
	},
	[180279384] = {
		Id = 180279384,
		RefId = 180247805
	},
	[180279385] = {
		Id = 180279385,
		RefId = 180247806
	},
	[180279386] = {
		Id = 180279386,
		RefId = 180247807
	},
	[180279387] = {
		Id = 180279387,
		RefId = 180026782
	},
	[180279388] = {
		Id = 180279388,
		RefId = 180026782
	},
	[180279389] = {
		Id = 180279389,
		RefId = 180247810
	},
	[180279390] = {
		Id = 180279390,
		RefId = 180247811
	},
	[180279391] = {
		Id = 180279391,
		RefId = 180247812
	},
	[180279392] = {
		Id = 180279392,
		RefId = 180247813
	},
	[180279393] = {
		Id = 180279393,
		RefId = 180247814
	},
	[180279394] = {
		Id = 180279394,
		RefId = 180247815
	},
	[180279395] = {
		Id = 180279395,
		RefId = 180247816
	},
	[180279396] = {
		Id = 180279396,
		RefId = 180247817
	},
	[180279397] = {
		Id = 180279397,
		RefId = 180247818
	},
	[180279398] = {
		Id = 180279398,
		RefId = 180247819
	},
	[180279399] = {
		Id = 180279399,
		RefId = 180247820
	},
	[180279400] = {
		Id = 180279400,
		RefId = 180247821
	},
	[180279401] = {
		Id = 180279401,
		RefId = 180247822
	},
	[180279402] = {
		Id = 180279402,
		RefId = 180247823
	},
	[180279403] = {
		Id = 180279403,
		RefId = 180247824
	},
	[180279404] = {
		Id = 180279404,
		RefId = 180247825
	},
	[180279405] = {
		Id = 180279405,
		RefId = 180247826
	},
	[180279406] = {
		Id = 180279406,
		RefId = 180247827
	},
	[180279407] = {
		Id = 180279407,
		RefId = 180247828
	},
	[180279408] = {
		Id = 180279408,
		RefId = 180247829
	},
	[180279409] = {
		Id = 180279409,
		RefId = 180247830
	},
	[180279410] = {
		Id = 180279410,
		RefId = 180247831
	},
	[180279411] = {
		Id = 180279411,
		RefId = 180030122
	},
	[180279412] = {
		Id = 180279412,
		RefId = 180030935
	},
	[180279413] = {
		Id = 180279413,
		RefId = 180247834
	},
	[180279414] = {
		Id = 180279414,
		RefId = 180247835
	},
	[180279415] = {
		Id = 180279415,
		RefId = 180247836
	},
	[180279416] = {
		Id = 180279416,
		RefId = 180247837
	},
	[180279417] = {
		Id = 180279417,
		RefId = 180247838
	},
	[180279418] = {
		Id = 180279418,
		RefId = 180247839
	},
	[180279419] = {
		Id = 180279419,
		RefId = 180247840
	},
	[180279420] = {
		Id = 180279420,
		RefId = 180247841
	},
	[180279421] = {
		Id = 180279421,
		RefId = 180247842
	},
	[180279422] = {
		Id = 180279422,
		RefId = 180247843
	},
	[180279423] = {
		Id = 180279423,
		RefId = 180247844
	},
	[180279424] = {
		Id = 180279424,
		RefId = 180247845
	},
	[180279425] = {
		Id = 180279425,
		RefId = 180247846
	},
	[180279426] = {
		Id = 180279426,
		RefId = 180247847
	},
	[180279427] = {
		Id = 180279427,
		RefId = 180247848
	},
	[180279428] = {
		Id = 180279428,
		RefId = 180026782
	},
	[180279429] = {
		Id = 180279429,
		RefId = 180247850
	},
	[180279430] = {
		Id = 180279430,
		RefId = 180247851
	},
	[180279431] = {
		Id = 180279431,
		RefId = 180247852
	},
	[180279432] = {
		Id = 180279432,
		RefId = 180247853
	},
	[180279433] = {
		Id = 180279433,
		RefId = 180247854
	},
	[180279434] = {
		Id = 180279434,
		RefId = 180247855
	},
	[180279435] = {
		Id = 180279435,
		RefId = 180247856
	},
	[180279436] = {
		Id = 180279436,
		RefId = 180247857
	},
	[180279437] = {
		Id = 180279437,
		RefId = 180247858
	},
	[180279438] = {
		Id = 180279438,
		RefId = 180247859
	},
	[180279439] = {
		Id = 180279439,
		RefId = 180247860
	},
	[180279440] = {
		Id = 180279440,
		RefId = 180247861
	},
	[180279441] = {
		Id = 180279441,
		RefId = 180247862
	},
	[180279442] = {
		Id = 180279442,
		RefId = 180247863
	},
	[180279443] = {
		Id = 180279443,
		RefId = 180247864
	},
	[180279444] = {
		Id = 180279444,
		RefId = 180247865
	},
	[180279445] = {
		Id = 180279445,
		RefId = 180247866
	},
	[180279446] = {
		Id = 180279446,
		RefId = 180247867
	},
	[180279447] = {
		Id = 180279447,
		RefId = 180026576
	},
	[180279448] = {
		Id = 180279448,
		RefId = 180247869
	},
	[180279449] = {
		Id = 180279449,
		RefId = 180247870
	},
	[180279450] = {
		Id = 180279450,
		RefId = 180247871
	},
	[180279451] = {
		Id = 180279451,
		RefId = 180247872
	},
	[180279452] = {
		Id = 180279452,
		RefId = 180247873
	},
	[180279453] = {
		Id = 180279453,
		RefId = 180247874
	},
	[180279454] = {
		Id = 180279454,
		RefId = 180247875
	},
	[180279455] = {
		Id = 180279455,
		RefId = 180026782
	},
	[180279456] = {
		Id = 180279456,
		RefId = 180247877
	},
	[180279457] = {
		Id = 180279457,
		RefId = 180247878
	},
	[180279458] = {
		Id = 180279458,
		RefId = 180247879
	},
	[180279459] = {
		Id = 180279459,
		RefId = 180247880
	},
	[180279460] = {
		Id = 180279460,
		RefId = 180247881
	},
	[180279461] = {
		Id = 180279461,
		RefId = 180247882
	},
	[180279462] = {
		Id = 180279462,
		RefId = 180247883
	},
	[180279463] = {
		Id = 180279463,
		RefId = 180247884
	},
	[180279464] = {
		Id = 180279464,
		RefId = 180247885
	},
	[180279465] = {
		Id = 180279465,
		RefId = 180247886
	},
	[180279466] = {
		Id = 180279466,
		RefId = 180247887
	},
	[180279467] = {
		Id = 180279467,
		RefId = 180247888
	},
	[180279468] = {
		Id = 180279468,
		RefId = 180247889
	},
	[180279469] = {
		Id = 180279469,
		RefId = 180247890
	},
	[180279470] = {
		Id = 180279470,
		RefId = 180247891
	},
	[180279471] = {
		Id = 180279471,
		RefId = 180247892
	},
	[180279472] = {
		Id = 180279472,
		RefId = 180247893
	},
	[180279473] = {
		Id = 180279473,
		RefId = 180247925
	},
	[180279474] = {
		Id = 180279474,
		RefId = 180247926
	},
	[180279475] = {
		Id = 180279475,
		RefId = 180247927
	},
	[180279476] = {
		Id = 180279476,
		RefId = 180247928
	},
	[180279477] = {
		Id = 180279477,
		RefId = 180145505
	},
	[180279478] = {
		Id = 180279478,
		RefId = 180247930
	},
	[180279479] = {
		Id = 180279479,
		RefId = 180247931
	},
	[180279480] = {
		Id = 180279480,
		RefId = 180247932
	},
	[180279481] = {
		Id = 180279481,
		RefId = 180247933
	},
	[180279482] = {
		Id = 180279482,
		RefId = 180247934
	},
	[180279483] = {
		Id = 180279483,
		RefId = 180247935
	},
	[180279484] = {
		Id = 180279484,
		RefId = 180247936
	},
	[180279485] = {
		Id = 180279485,
		RefId = 180247937
	},
	[180279486] = {
		Id = 180279486,
		RefId = 180247938
	},
	[180279487] = {
		Id = 180279487,
		RefId = 180247939
	},
	[180279488] = {
		Id = 180279488,
		RefId = 180247940
	},
	[180279489] = {
		Id = 180279489,
		RefId = 180247941
	},
	[180279490] = {
		Id = 180279490,
		RefId = 180247942
	},
	[180279491] = {
		Id = 180279491,
		RefId = 180247943
	},
	[180279492] = {
		Id = 180279492,
		RefId = 180247944
	},
	[180279493] = {
		Id = 180279493,
		RefId = 180247945
	},
	[180279494] = {
		Id = 180279494,
		RefId = 180247946
	},
	[180279495] = {
		Id = 180279495,
		RefId = 180247947
	},
	[180279496] = {
		Id = 180279496,
		RefId = 180247948
	},
	[180279497] = {
		Id = 180279497,
		RefId = 180247949
	},
	[180279498] = {
		Id = 180279498,
		RefId = 180247950
	},
	[180279499] = {
		Id = 180279499,
		RefId = 180247951
	},
	[180279500] = {
		Id = 180279500,
		RefId = 180247952
	},
	[180279501] = {
		Id = 180279501,
		RefId = 180247953
	},
	[180279502] = {
		Id = 180279502,
		RefId = 180247954
	},
	[180279503] = {
		Id = 180279503,
		RefId = 180247955
	},
	[180279504] = {
		Id = 180279504,
		RefId = 180247956
	},
	[180279505] = {
		Id = 180279505,
		RefId = 180247957
	},
	[180279506] = {
		Id = 180279506,
		RefId = 180247958
	},
	[180279507] = {
		Id = 180279507,
		RefId = 180247959
	},
	[180279508] = {
		Id = 180279508,
		RefId = 180247960
	},
	[180279509] = {
		Id = 180279509,
		RefId = 180247961
	},
	[180279510] = {
		Id = 180279510,
		RefId = 180247962
	},
	[180279511] = {
		Id = 180279511,
		RefId = 180247963
	},
	[180279512] = {
		Id = 180279512,
		RefId = 180247964
	},
	[180279513] = {
		Id = 180279513,
		RefId = 180247965
	},
	[180279514] = {
		Id = 180279514,
		RefId = 180247966
	},
	[180279515] = {
		Id = 180279515,
		RefId = 180247967
	},
	[180279516] = {
		Id = 180279516,
		RefId = 180247968
	},
	[180279517] = {
		Id = 180279517,
		RefId = 180247969
	},
	[180279518] = {
		Id = 180279518,
		RefId = 180247970
	},
	[180279519] = {
		Id = 180279519,
		RefId = 180247971
	},
	[180279520] = {
		Id = 180279520,
		RefId = 180247972
	},
	[180279521] = {
		Id = 180279521,
		RefId = 180247973
	},
	[180279522] = {
		Id = 180279522,
		RefId = 180247974
	},
	[180279523] = {
		Id = 180279523,
		RefId = 180247975
	},
	[180279524] = {
		Id = 180279524,
		RefId = 180247976
	},
	[180279525] = {
		Id = 180279525,
		RefId = 180247977
	},
	[180279526] = {
		Id = 180279526,
		RefId = 180247978
	},
	[180279527] = {
		Id = 180279527,
		RefId = 180247979
	},
	[180279528] = {
		Id = 180279528,
		RefId = 180247980
	},
	[180279529] = {
		Id = 180279529,
		RefId = 180247981
	},
	[180279530] = {
		Id = 180279530,
		RefId = 180247982
	},
	[180279531] = {
		Id = 180279531,
		RefId = 180247983
	},
	[180279532] = {
		Id = 180279532,
		RefId = 180247984
	},
	[180279533] = {
		Id = 180279533,
		RefId = 180247985
	},
	[180279534] = {
		Id = 180279534,
		RefId = 180247986
	},
	[180279535] = {
		Id = 180279535,
		RefId = 180247987
	},
	[180279536] = {
		Id = 180279536,
		RefId = 180247988
	},
	[180279537] = {
		Id = 180279537,
		RefId = 180247989
	},
	[180279538] = {
		Id = 180279538,
		RefId = 180247990
	},
	[180279539] = {
		Id = 180279539,
		RefId = 180248213
	},
	[180279540] = {
		Id = 180279540,
		RefId = 180248214
	},
	[180279541] = {
		Id = 180279541,
		RefId = 180248215
	},
	[180279542] = {
		Id = 180279542,
		RefId = 180248216
	},
	[180279543] = {
		Id = 180279543,
		RefId = 180248217
	},
	[180279544] = {
		Id = 180279544,
		RefId = 180133802
	},
	[180279545] = {
		Id = 180279545,
		RefId = 180248219
	},
	[180279546] = {
		Id = 180279546,
		RefId = 180248220
	},
	[180279547] = {
		Id = 180279547,
		RefId = 180248221
	},
	[180279548] = {
		Id = 180279548,
		RefId = 180248222
	},
	[180279549] = {
		Id = 180279549,
		RefId = 180248223
	},
	[180279550] = {
		Id = 180279550,
		RefId = 180248224
	},
	[180279551] = {
		Id = 180279551,
		RefId = 180248225
	},
	[180279552] = {
		Id = 180279552,
		RefId = 180248226
	},
	[180279553] = {
		Id = 180279553,
		RefId = 180248227
	},
	[180279554] = {
		Id = 180279554,
		RefId = 180248228
	},
	[180279555] = {
		Id = 180279555,
		RefId = 180248229
	},
	[180279556] = {
		Id = 180279556,
		RefId = 180248230
	},
	[180279557] = {
		Id = 180279557,
		RefId = 180248231
	},
	[180279558] = {
		Id = 180279558,
		RefId = 180248232
	},
	[180279559] = {
		Id = 180279559,
		RefId = 180248233
	},
	[180279560] = {
		Id = 180279560,
		RefId = 180248234
	},
	[180279561] = {
		Id = 180279561,
		RefId = 180248235
	},
	[180279562] = {
		Id = 180279562,
		RefId = 180248220
	},
	[180279563] = {
		Id = 180279563,
		RefId = 180248221
	},
	[180279564] = {
		Id = 180279564,
		RefId = 180248222
	},
	[180279565] = {
		Id = 180279565,
		RefId = 180248220
	},
	[180279566] = {
		Id = 180279566,
		RefId = 180248221
	},
	[180279567] = {
		Id = 180279567,
		RefId = 180248222
	},
	[180279568] = {
		Id = 180279568,
		RefId = 180249017
	},
	[180279569] = {
		Id = 180279569,
		RefId = 180249035
	},
	[180279570] = {
		Id = 180279570,
		RefId = 180249036
	},
	[180279571] = {
		Id = 180279571,
		RefId = 180249037
	},
	[180279572] = {
		Id = 180279572,
		RefId = 180249038
	},
	[180279573] = {
		Id = 180279573,
		RefId = 180249039
	},
	[180279574] = {
		Id = 180279574,
		RefId = 180249040
	},
	[180279575] = {
		Id = 180279575,
		RefId = 180249025
	},
	[180279576] = {
		Id = 180279576,
		RefId = 180082151
	},
	[180279577] = {
		Id = 180279577,
		RefId = 180011552
	},
	[180279578] = {
		Id = 180279578,
		RefId = 180010884
	},
	[180279579] = {
		Id = 180279579,
		RefId = 180249029
	},
	[180279580] = {
		Id = 180279580,
		RefId = 180249030
	},
	[180279581] = {
		Id = 180279581,
		RefId = 180024051
	},
	[180279582] = {
		Id = 180279582,
		RefId = 180249030
	},
	[180279583] = {
		Id = 180279583,
		RefId = 180249030
	},
	[180279584] = {
		Id = 180279584,
		RefId = 180249017
	},
	[180279585] = {
		Id = 180279585,
		RefId = 180249233
	},
	[180279586] = {
		Id = 180279586,
		RefId = 180249234
	},
	[180279587] = {
		Id = 180279587,
		RefId = 180249235
	},
	[180279588] = {
		Id = 180279588,
		RefId = 180249236
	},
	[180279589] = {
		Id = 180279589,
		RefId = 180249237
	},
	[180279590] = {
		Id = 180279590,
		RefId = 180249238
	},
	[180279591] = {
		Id = 180279591,
		RefId = 180249239
	},
	[180279592] = {
		Id = 180279592,
		RefId = 180249240
	},
	[180279593] = {
		Id = 180279593,
		RefId = 180082079
	},
	[180279594] = {
		Id = 180279594,
		RefId = 180136532
	},
	[180279595] = {
		Id = 180279595,
		RefId = 180011552
	},
	[180279596] = {
		Id = 180279596,
		RefId = 180249029
	},
	[180279597] = {
		Id = 180279597,
		RefId = 180024051
	},
	[180279598] = {
		Id = 180279598,
		RefId = 180249030
	},
	[180279599] = {
		Id = 180279599,
		RefId = 180249030
	},
	[180279600] = {
		Id = 180279600,
		RefId = 180249030
	},
	[180279601] = {
		Id = 180279601,
		RefId = 180249017
	},
	[180279602] = {
		Id = 180279602,
		RefId = 180249113
	},
	[180279603] = {
		Id = 180279603,
		RefId = 180249114
	},
	[180279604] = {
		Id = 180279604,
		RefId = 180249115
	},
	[180279605] = {
		Id = 180279605,
		RefId = 180249116
	},
	[180279606] = {
		Id = 180279606,
		RefId = 180249117
	},
	[180279607] = {
		Id = 180279607,
		RefId = 180249118
	},
	[180279608] = {
		Id = 180279608,
		RefId = 180249119
	},
	[180279609] = {
		Id = 180279609,
		RefId = 180249025
	},
	[180279610] = {
		Id = 180279610,
		RefId = 180082079
	},
	[180279611] = {
		Id = 180279611,
		RefId = 180082115
	},
	[180279612] = {
		Id = 180279612,
		RefId = 180082196
	},
	[180279613] = {
		Id = 180279613,
		RefId = 180249029
	},
	[180279614] = {
		Id = 180279614,
		RefId = 180249030
	},
	[180279615] = {
		Id = 180279615,
		RefId = 180024051
	},
	[180279616] = {
		Id = 180279616,
		RefId = 180249030
	},
	[180279617] = {
		Id = 180279617,
		RefId = 180249030
	},
	[180279618] = {
		Id = 180279618,
		RefId = 180249017
	},
	[180279619] = {
		Id = 180279619,
		RefId = 180249130
	},
	[180279620] = {
		Id = 180279620,
		RefId = 180049680
	},
	[180279621] = {
		Id = 180279621,
		RefId = 180249036
	},
	[180279622] = {
		Id = 180279622,
		RefId = 180249133
	},
	[180279623] = {
		Id = 180279623,
		RefId = 180249134
	},
	[180279624] = {
		Id = 180279624,
		RefId = 180249135
	},
	[180279625] = {
		Id = 180279625,
		RefId = 180249025
	},
	[180279626] = {
		Id = 180279626,
		RefId = 180082151
	},
	[180279627] = {
		Id = 180279627,
		RefId = 180082214
	},
	[180279628] = {
		Id = 180279628,
		RefId = 180010884
	},
	[180279629] = {
		Id = 180279629,
		RefId = 180249029
	},
	[180279630] = {
		Id = 180279630,
		RefId = 180024051
	},
	[180279631] = {
		Id = 180279631,
		RefId = 180249030
	},
	[180279632] = {
		Id = 180279632,
		RefId = 180249030
	},
	[180279633] = {
		Id = 180279633,
		RefId = 180249030
	},
	[180279634] = {
		Id = 180279634,
		RefId = 180249017
	},
	[180279635] = {
		Id = 180279635,
		RefId = 180249200
	},
	[180279636] = {
		Id = 180279636,
		RefId = 180249201
	},
	[180279637] = {
		Id = 180279637,
		RefId = 180249202
	},
	[180279638] = {
		Id = 180279638,
		RefId = 180249203
	},
	[180279639] = {
		Id = 180279639,
		RefId = 180249204
	},
	[180279640] = {
		Id = 180279640,
		RefId = 180249205
	},
	[180279641] = {
		Id = 180279641,
		RefId = 180249206
	},
	[180279642] = {
		Id = 180279642,
		RefId = 180249025
	},
	[180279643] = {
		Id = 180279643,
		RefId = 180136532
	},
	[180279644] = {
		Id = 180279644,
		RefId = 180095065
	},
	[180279645] = {
		Id = 180279645,
		RefId = 180082142
	},
	[180279646] = {
		Id = 180279646,
		RefId = 180249029
	},
	[180279647] = {
		Id = 180279647,
		RefId = 180024051
	},
	[180279648] = {
		Id = 180279648,
		RefId = 180249030
	},
	[180279649] = {
		Id = 180279649,
		RefId = 180249030
	},
	[180279650] = {
		Id = 180279650,
		RefId = 180249030
	},
	[180279651] = {
		Id = 180279651,
		RefId = 180249017
	},
	[180279652] = {
		Id = 180279652,
		RefId = 180249217
	},
	[180279653] = {
		Id = 180279653,
		RefId = 180249218
	},
	[180279654] = {
		Id = 180279654,
		RefId = 180249219
	},
	[180279655] = {
		Id = 180279655,
		RefId = 180249220
	},
	[180279656] = {
		Id = 180279656,
		RefId = 180249221
	},
	[180279657] = {
		Id = 180279657,
		RefId = 180249222
	},
	[180279658] = {
		Id = 180279658,
		RefId = 180249025
	},
	[180279659] = {
		Id = 180279659,
		RefId = 180082142
	},
	[180279660] = {
		Id = 180279660,
		RefId = 180082043
	},
	[180279661] = {
		Id = 180279661,
		RefId = 180082133
	},
	[180279662] = {
		Id = 180279662,
		RefId = 180249029
	},
	[180279663] = {
		Id = 180279663,
		RefId = 180249030
	},
	[180279664] = {
		Id = 180279664,
		RefId = 180249030
	},
	[180279665] = {
		Id = 180279665,
		RefId = 180249030
	},
	[180279666] = {
		Id = 180279666,
		RefId = 180024051
	},
	[180279667] = {
		Id = 180279667,
		RefId = 180255627
	},
	[180279668] = {
		Id = 180279668,
		RefId = 180255628
	},
	[180279669] = {
		Id = 180279669,
		RefId = 180255629
	},
	[180279670] = {
		Id = 180279670,
		RefId = 180255630
	},
	[180279671] = {
		Id = 180279671,
		RefId = 180255631
	},
	[180279672] = {
		Id = 180279672,
		RefId = 180255632
	},
	[180279673] = {
		Id = 180279673,
		RefId = 180255633
	},
	[180279674] = {
		Id = 180279674,
		RefId = 180255634
	},
	[180279675] = {
		Id = 180279675,
		RefId = 180255635
	},
	[180279676] = {
		Id = 180279676,
		RefId = 180255636
	},
	[180279677] = {
		Id = 180279677,
		RefId = 180255637
	},
	[180279678] = {
		Id = 180279678,
		RefId = 180255638
	},
	[180279679] = {
		Id = 180279679,
		RefId = 180255639
	},
	[180279680] = {
		Id = 180279680,
		RefId = 180255640
	},
	[180279681] = {
		Id = 180279681,
		RefId = 180255641
	},
	[180279682] = {
		Id = 180279682,
		RefId = 180255642
	},
	[180279683] = {
		Id = 180279683,
		RefId = 180255643
	},
	[180279684] = {
		Id = 180279684,
		RefId = 180255644
	},
	[180279685] = {
		Id = 180279685,
		RefId = 180255633
	},
	[180279686] = {
		Id = 180279686,
		RefId = 180255646
	},
	[180279687] = {
		Id = 180279687,
		RefId = 180255647
	},
	[180279688] = {
		Id = 180279688,
		RefId = 180255648
	},
	[180279689] = {
		Id = 180279689,
		RefId = 180255649
	},
	[180279690] = {
		Id = 180279690,
		RefId = 180255650
	},
	[180279691] = {
		Id = 180279691,
		RefId = 180255651
	},
	[180279692] = {
		Id = 180279692,
		RefId = 180255652
	},
	[180279693] = {
		Id = 180279693,
		RefId = 180255653
	},
	[180279694] = {
		Id = 180279694,
		RefId = 180255654
	},
	[180279695] = {
		Id = 180279695,
		RefId = 180255655
	},
	[180279696] = {
		Id = 180279696,
		RefId = 180255656
	},
	[180279697] = {
		Id = 180279697,
		RefId = 180255657
	},
	[180279698] = {
		Id = 180279698,
		RefId = 180255658
	},
	[180279699] = {
		Id = 180279699,
		RefId = 180255659
	},
	[180279700] = {
		Id = 180279700,
		RefId = 180255660
	},
	[180279701] = {
		Id = 180279701,
		RefId = 180255661
	},
	[180279702] = {
		Id = 180279702,
		RefId = 180255662
	},
	[180279703] = {
		Id = 180279703,
		RefId = 180255663
	},
	[180279704] = {
		Id = 180279704,
		RefId = 180255664
	},
	[180279705] = {
		Id = 180279705,
		RefId = 180255665
	},
	[180279706] = {
		Id = 180279706,
		RefId = 180255666
	},
	[180279707] = {
		Id = 180279707,
		RefId = 180255667
	},
	[180279708] = {
		Id = 180279708,
		RefId = 180255668
	},
	[180279709] = {
		Id = 180279709,
		RefId = 180255668
	},
	[180279710] = {
		Id = 180279710,
		RefId = 180255668
	},
	[180279711] = {
		Id = 180279711,
		RefId = 180255671
	},
	[180279712] = {
		Id = 180279712,
		RefId = 180255672
	},
	[180279713] = {
		Id = 180279713,
		RefId = 180255673
	},
	[180279714] = {
		Id = 180279714,
		RefId = 180255674
	},
	[180279715] = {
		Id = 180279715,
		RefId = 180255675
	},
	[180279716] = {
		Id = 180279716,
		RefId = 180255676
	},
	[180279717] = {
		Id = 180279717,
		RefId = 180255677
	},
	[180279718] = {
		Id = 180279718,
		RefId = 180255678
	},
	[180279719] = {
		Id = 180279719,
		RefId = 180026782
	},
	[180279720] = {
		Id = 180279720,
		RefId = 180255680
	},
	[180279721] = {
		Id = 180279721,
		RefId = 180255681
	},
	[180279722] = {
		Id = 180279722,
		RefId = 180255682
	},
	[180279723] = {
		Id = 180279723,
		RefId = 180255683
	},
	[180279724] = {
		Id = 180279724,
		RefId = 180255684
	},
	[180279725] = {
		Id = 180279725,
		RefId = 180255685
	},
	[180279726] = {
		Id = 180279726,
		RefId = 180255686
	},
	[180279727] = {
		Id = 180279727,
		RefId = 180255687
	},
	[180279728] = {
		Id = 180279728,
		RefId = 180255688
	},
	[180279729] = {
		Id = 180279729,
		RefId = 180255689
	},
	[180279730] = {
		Id = 180279730,
		RefId = 180026782
	},
	[180279731] = {
		Id = 180279731,
		RefId = 180255691
	},
	[180279732] = {
		Id = 180279732,
		RefId = 180255692
	},
	[180279733] = {
		Id = 180279733,
		RefId = 180255693
	},
	[180279734] = {
		Id = 180279734,
		RefId = 180255694
	},
	[180279735] = {
		Id = 180279735,
		RefId = 180255695
	},
	[180279736] = {
		Id = 180279736,
		RefId = 180255696
	},
	[180279737] = {
		Id = 180279737,
		RefId = 180255697
	},
	[180279738] = {
		Id = 180279738,
		RefId = 180038366
	},
	[180279739] = {
		Id = 180279739,
		RefId = 180255699
	},
	[180279740] = {
		Id = 180279740,
		RefId = 180255700
	},
	[180279741] = {
		Id = 180279741,
		RefId = 180255701
	},
	[180279742] = {
		Id = 180279742,
		RefId = 180058745
	},
	[180279743] = {
		Id = 180279743,
		RefId = 180255703
	},
	[180279744] = {
		Id = 180279744,
		RefId = 180255704
	},
	[180279745] = {
		Id = 180279745,
		RefId = 180255705
	},
	[180279746] = {
		Id = 180279746,
		RefId = 180255706
	},
	[180279747] = {
		Id = 180279747,
		RefId = 180255707
	},
	[180279748] = {
		Id = 180279748,
		RefId = 180255708
	},
	[180279749] = {
		Id = 180279749,
		RefId = 180255709
	},
	[180279750] = {
		Id = 180279750,
		RefId = 180255710
	},
	[180279751] = {
		Id = 180279751,
		RefId = 180255711
	},
	[180279752] = {
		Id = 180279752,
		RefId = 180125321
	},
	[180279753] = {
		Id = 180279753,
		RefId = 180255713
	},
	[180279754] = {
		Id = 180279754,
		RefId = 180255713
	},
	[180279755] = {
		Id = 180279755,
		RefId = 180255713
	},
	[180279756] = {
		Id = 180279756,
		RefId = 180255716
	},
	[180279757] = {
		Id = 180279757,
		RefId = 180248223
	},
	[180279758] = {
		Id = 180279758,
		RefId = 180248224
	},
	[180279759] = {
		Id = 180279759,
		RefId = 180255719
	},
	[180279760] = {
		Id = 180279760,
		RefId = 180255720
	},
	[180279761] = {
		Id = 180279761,
		RefId = 180255721
	},
	[180279762] = {
		Id = 180279762,
		RefId = 180255722
	},
	[180279763] = {
		Id = 180279763,
		RefId = 180255723
	},
	[180279764] = {
		Id = 180279764,
		RefId = 180255724
	},
	[180279765] = {
		Id = 180279765,
		RefId = 180034976
	},
	[180279766] = {
		Id = 180279766,
		RefId = 180255726
	},
	[180279767] = {
		Id = 180279767,
		RefId = 180255727
	},
	[180279768] = {
		Id = 180279768,
		RefId = 180255728
	},
	[180279769] = {
		Id = 180279769,
		RefId = 180255729
	},
	[180279770] = {
		Id = 180279770,
		RefId = 180255730
	},
	[180279771] = {
		Id = 180279771,
		RefId = 180255731
	},
	[180279772] = {
		Id = 180279772,
		RefId = 180255732
	},
	[180279773] = {
		Id = 180279773,
		RefId = 180255733
	},
	[180279774] = {
		Id = 180279774,
		RefId = 180255734
	},
	[180279775] = {
		Id = 180279775,
		RefId = 180255735
	},
	[180279776] = {
		Id = 180279776,
		RefId = 180255736
	},
	[180279777] = {
		Id = 180279777,
		RefId = 180255737
	},
	[180279778] = {
		Id = 180279778,
		RefId = 180255738
	},
	[180279779] = {
		Id = 180279779,
		RefId = 180255739
	},
	[180279780] = {
		Id = 180279780,
		RefId = 180255740
	},
	[180279781] = {
		Id = 180279781,
		RefId = 180069387
	},
	[180279782] = {
		Id = 180279782,
		RefId = 180255742
	},
	[180279783] = {
		Id = 180279783,
		RefId = 180255743
	},
	[180279784] = {
		Id = 180279784,
		RefId = 180255744
	},
	[180279785] = {
		Id = 180279785,
		RefId = 180255745
	},
	[180279786] = {
		Id = 180279786,
		RefId = 180255746
	},
	[180279787] = {
		Id = 180279787,
		RefId = 180255747
	},
	[180279788] = {
		Id = 180279788,
		RefId = 180255748
	},
	[180279789] = {
		Id = 180279789,
		RefId = 180255749
	},
	[180279790] = {
		Id = 180279790,
		RefId = 180255750
	},
	[180279791] = {
		Id = 180279791,
		RefId = 180026782
	},
	[180279792] = {
		Id = 180279792,
		RefId = 180255752
	},
	[180279793] = {
		Id = 180279793,
		RefId = 180249564
	},
	[180279794] = {
		Id = 180279794,
		RefId = 180249565
	},
	[180279795] = {
		Id = 180279795,
		RefId = 180249566
	},
	[180279796] = {
		Id = 180279796,
		RefId = 180004884
	},
	[180279797] = {
		Id = 180279797,
		RefId = 180249568
	},
	[180279798] = {
		Id = 180279798,
		RefId = 180034251
	},
	[180279799] = {
		Id = 180279799,
		RefId = 180249570
	},
	[180279800] = {
		Id = 180279800,
		RefId = 180249571
	},
	[180279801] = {
		Id = 180279801,
		RefId = 180249572
	},
	[180279802] = {
		Id = 180279802,
		RefId = 180249573
	},
	[180279803] = {
		Id = 180279803,
		RefId = 180249574
	},
	[180279804] = {
		Id = 180279804,
		RefId = 180249575
	},
	[180279805] = {
		Id = 180279805,
		RefId = 180249576
	},
	[180279806] = {
		Id = 180279806,
		RefId = 180249577
	},
	[180279807] = {
		Id = 180279807,
		RefId = 180249578
	},
	[180279808] = {
		Id = 180279808,
		RefId = 180249579
	},
	[180279809] = {
		Id = 180279809,
		RefId = 180249580
	},
	[180279810] = {
		Id = 180279810,
		RefId = 180249581
	},
	[180279811] = {
		Id = 180279811,
		RefId = 180249582
	},
	[180279812] = {
		Id = 180279812,
		RefId = 180004884
	},
	[180279813] = {
		Id = 180279813,
		RefId = 180249584
	},
	[180279814] = {
		Id = 180279814,
		RefId = 180249585
	},
	[180279815] = {
		Id = 180279815,
		RefId = 180249586
	},
	[180279816] = {
		Id = 180279816,
		RefId = 180249587
	},
	[180279817] = {
		Id = 180279817,
		RefId = 180249588
	},
	[180279818] = {
		Id = 180279818,
		RefId = 180249589
	},
	[180279819] = {
		Id = 180279819,
		RefId = 180249590
	},
	[180279820] = {
		Id = 180279820,
		RefId = 180246499
	},
	[180279821] = {
		Id = 180279821,
		RefId = 180249592
	},
	[180279822] = {
		Id = 180279822,
		RefId = 180249593
	},
	[180279823] = {
		Id = 180279823,
		RefId = 180249594
	},
	[180279824] = {
		Id = 180279824,
		RefId = 180249595
	},
	[180279825] = {
		Id = 180279825,
		RefId = 180249596
	},
	[180279826] = {
		Id = 180279826,
		RefId = 180249597
	},
	[180279827] = {
		Id = 180279827,
		RefId = 180249598
	},
	[180279828] = {
		Id = 180279828,
		RefId = 180249599
	},
	[180279829] = {
		Id = 180279829,
		RefId = 180249600
	},
	[180279830] = {
		Id = 180279830,
		RefId = 180249601
	},
	[180279831] = {
		Id = 180279831,
		RefId = 180249602
	},
	[180279832] = {
		Id = 180279832,
		RefId = 180249603
	},
	[180279833] = {
		Id = 180279833,
		RefId = 180249604
	},
	[180279834] = {
		Id = 180279834,
		RefId = 180249605
	},
	[180279835] = {
		Id = 180279835,
		RefId = 180249606
	},
	[180279836] = {
		Id = 180279836,
		RefId = 180249607
	},
	[180279837] = {
		Id = 180279837,
		RefId = 180249608
	},
	[180279838] = {
		Id = 180279838,
		RefId = 180249609
	},
	[180279839] = {
		Id = 180279839,
		RefId = 180249610
	},
	[180279840] = {
		Id = 180279840,
		RefId = 180249611
	},
	[180279841] = {
		Id = 180279841,
		RefId = 180249612
	},
	[180279842] = {
		Id = 180279842,
		RefId = 180249613
	},
	[180279843] = {
		Id = 180279843,
		RefId = 180249614
	},
	[180279844] = {
		Id = 180279844,
		RefId = 180249615
	},
	[180279845] = {
		Id = 180279845,
		RefId = 180249616
	},
	[180279846] = {
		Id = 180279846,
		RefId = 180249617
	},
	[180279847] = {
		Id = 180279847,
		RefId = 180249618
	},
	[180279848] = {
		Id = 180279848,
		RefId = 180249619
	},
	[180279849] = {
		Id = 180279849,
		RefId = 180249620
	},
	[180279850] = {
		Id = 180279850,
		RefId = 180249621
	},
	[180279851] = {
		Id = 180279851,
		RefId = 180249622
	},
	[180279852] = {
		Id = 180279852,
		RefId = 180249623
	},
	[180279853] = {
		Id = 180279853,
		RefId = 180249624
	},
	[180279854] = {
		Id = 180279854,
		RefId = 180249625
	},
	[180279855] = {
		Id = 180279855,
		RefId = 180249626
	},
	[180279856] = {
		Id = 180279856,
		RefId = 180249627
	},
	[180279857] = {
		Id = 180279857,
		RefId = 180249628
	},
	[180279858] = {
		Id = 180279858,
		RefId = 180009296
	},
	[180279859] = {
		Id = 180279859,
		RefId = 180249630
	},
	[180279860] = {
		Id = 180279860,
		RefId = 180249631
	},
	[180279861] = {
		Id = 180279861,
		RefId = 180249632
	},
	[180279862] = {
		Id = 180279862,
		RefId = 180034251
	},
	[180279863] = {
		Id = 180279863,
		RefId = 180004884
	},
	[180279864] = {
		Id = 180279864,
		RefId = 180249635
	},
	[180279865] = {
		Id = 180279865,
		RefId = 180249636
	},
	[180279866] = {
		Id = 180279866,
		RefId = 180249637
	},
	[180279867] = {
		Id = 180279867,
		RefId = 180249638
	},
	[180279868] = {
		Id = 180279868,
		RefId = 180249639
	},
	[180279869] = {
		Id = 180279869,
		RefId = 180249640
	},
	[180279870] = {
		Id = 180279870,
		RefId = 180249641
	},
	[180279871] = {
		Id = 180279871,
		RefId = 180249642
	},
	[180279872] = {
		Id = 180279872,
		RefId = 180249643
	},
	[180279873] = {
		Id = 180279873,
		RefId = 180249644
	},
	[180279874] = {
		Id = 180279874,
		RefId = 180023198
	},
	[180279875] = {
		Id = 180279875,
		RefId = 180249646
	},
	[180279876] = {
		Id = 180279876,
		RefId = 180249647
	},
	[180279877] = {
		Id = 180279877,
		RefId = 180249648
	},
	[180279878] = {
		Id = 180279878,
		RefId = 180249649
	},
	[180279879] = {
		Id = 180279879,
		RefId = 180249650
	},
	[180279880] = {
		Id = 180279880,
		RefId = 180249651
	},
	[180279881] = {
		Id = 180279881,
		RefId = 180249652
	},
	[180279882] = {
		Id = 180279882,
		RefId = 180249653
	},
	[180279883] = {
		Id = 180279883,
		RefId = 180249654
	},
	[180279884] = {
		Id = 180279884,
		RefId = 180249655
	},
	[180279885] = {
		Id = 180279885,
		RefId = 180249656
	},
	[180279886] = {
		Id = 180279886,
		RefId = 180249657
	},
	[180279887] = {
		Id = 180279887,
		RefId = 180249658
	},
	[180279888] = {
		Id = 180279888,
		RefId = 180249659
	},
	[180279889] = {
		Id = 180279889,
		RefId = 180249660
	},
	[180279890] = {
		Id = 180279890,
		RefId = 180249661
	},
	[180279891] = {
		Id = 180279891,
		RefId = 180249662
	},
	[180279892] = {
		Id = 180279892,
		RefId = 180249663
	},
	[180279893] = {
		Id = 180279893,
		RefId = 180249664
	},
	[180279894] = {
		Id = 180279894,
		RefId = 180249665
	},
	[180279895] = {
		Id = 180279895,
		RefId = 180249666
	},
	[180279896] = {
		Id = 180279896,
		RefId = 180249667
	},
	[180279897] = {
		Id = 180279897,
		RefId = 180249668
	},
	[180279898] = {
		Id = 180279898,
		RefId = 180249669
	},
	[180279899] = {
		Id = 180279899,
		RefId = 180249670
	},
	[180279900] = {
		Id = 180279900,
		RefId = 180249671
	},
	[180279901] = {
		Id = 180279901,
		RefId = 180249672
	},
	[180279902] = {
		Id = 180279902,
		RefId = 180249673
	},
	[180279903] = {
		Id = 180279903,
		RefId = 180249674
	},
	[180279904] = {
		Id = 180279904,
		RefId = 180249675
	},
	[180279905] = {
		Id = 180279905,
		RefId = 180249676
	},
	[180279906] = {
		Id = 180279906,
		RefId = 180249677
	},
	[180279907] = {
		Id = 180279907,
		RefId = 180249678
	},
	[180279908] = {
		Id = 180279908,
		RefId = 180249679
	},
	[180279909] = {
		Id = 180279909,
		RefId = 180249680
	},
	[180279910] = {
		Id = 180279910,
		RefId = 180249681
	},
	[180279911] = {
		Id = 180279911,
		RefId = 180006095
	},
	[180279912] = {
		Id = 180279912,
		RefId = 180249683
	},
	[180279913] = {
		Id = 180279913,
		RefId = 180249684
	},
	[180279914] = {
		Id = 180279914,
		RefId = 180249685
	},
	[180279915] = {
		Id = 180279915,
		RefId = 180249686
	},
	[180279916] = {
		Id = 180279916,
		RefId = 180249687
	},
	[180279917] = {
		Id = 180279917,
		RefId = 180249688
	},
	[180279918] = {
		Id = 180279918,
		RefId = 180249689
	},
	[180279919] = {
		Id = 180279919,
		RefId = 180249690
	},
	[180279920] = {
		Id = 180279920,
		RefId = 180249691
	},
	[180279921] = {
		Id = 180279921,
		RefId = 180249692
	},
	[180279922] = {
		Id = 180279922,
		RefId = 180249693
	},
	[180279923] = {
		Id = 180279923,
		RefId = 180249694
	},
	[180279924] = {
		Id = 180279924,
		RefId = 180249695
	},
	[180279925] = {
		Id = 180279925,
		RefId = 180249696
	},
	[180279926] = {
		Id = 180279926,
		RefId = 180024287
	},
	[180279927] = {
		Id = 180279927,
		RefId = 180249698
	},
	[180279928] = {
		Id = 180279928,
		RefId = 180249699
	},
	[180279929] = {
		Id = 180279929,
		RefId = 180249700
	},
	[180279930] = {
		Id = 180279930,
		RefId = 180249701
	},
	[180279931] = {
		Id = 180279931,
		RefId = 180249702
	},
	[180279932] = {
		Id = 180279932,
		RefId = 180249703
	},
	[180279933] = {
		Id = 180279933,
		RefId = 180249704
	},
	[180279934] = {
		Id = 180279934,
		RefId = 180249705
	},
	[180279935] = {
		Id = 180279935,
		RefId = 180249706
	},
	[180279936] = {
		Id = 180279936,
		RefId = 180249707
	},
	[180279937] = {
		Id = 180279937,
		RefId = 180042420
	},
	[180279938] = {
		Id = 180279938,
		RefId = 180249709
	},
	[180279939] = {
		Id = 180279939,
		RefId = 180249710
	},
	[180279940] = {
		Id = 180279940,
		RefId = 180249711
	},
	[180279941] = {
		Id = 180279941,
		RefId = 180249712
	},
	[180279942] = {
		Id = 180279942,
		RefId = 180249713
	},
	[180279943] = {
		Id = 180279943,
		RefId = 180249714
	},
	[180279944] = {
		Id = 180279944,
		RefId = 180249715
	},
	[180279945] = {
		Id = 180279945,
		RefId = 180249716
	},
	[180279946] = {
		Id = 180279946,
		RefId = 180249717
	},
	[180279947] = {
		Id = 180279947,
		RefId = 180249718
	},
	[180279948] = {
		Id = 180279948,
		RefId = 180004884
	},
	[180279949] = {
		Id = 180279949,
		RefId = 180249720
	},
	[180279950] = {
		Id = 180279950,
		RefId = 180004884
	},
	[180279951] = {
		Id = 180279951,
		RefId = 180008780
	},
	[180279952] = {
		Id = 180279952,
		RefId = 180249723
	},
	[180279953] = {
		Id = 180279953,
		RefId = 180249724
	},
	[180279954] = {
		Id = 180279954,
		RefId = 180249725
	},
	[180279955] = {
		Id = 180279955,
		RefId = 180004884
	},
	[180279956] = {
		Id = 180279956,
		RefId = 180249727
	},
	[180279957] = {
		Id = 180279957,
		RefId = 180249728
	},
	[180279958] = {
		Id = 180279958,
		RefId = 180249729
	},
	[180279959] = {
		Id = 180279959,
		RefId = 180249730
	},
	[180279960] = {
		Id = 180279960,
		RefId = 180249731
	},
	[180279961] = {
		Id = 180279961,
		RefId = 180004884
	},
	[180279962] = {
		Id = 180279962,
		RefId = 180249733
	},
	[180279963] = {
		Id = 180279963,
		RefId = 180249734
	},
	[180279964] = {
		Id = 180279964,
		RefId = 180004884
	},
	[180279965] = {
		Id = 180279965,
		RefId = 180249736
	},
	[180279966] = {
		Id = 180279966,
		RefId = 180036409
	},
	[180279967] = {
		Id = 180279967,
		RefId = 180004499
	},
	[180279968] = {
		Id = 180279968,
		RefId = 180249739
	},
	[180279969] = {
		Id = 180279969,
		RefId = 180249740
	},
	[180279970] = {
		Id = 180279970,
		RefId = 180249741
	},
	[180279971] = {
		Id = 180279971,
		RefId = 180004884
	},
	[180279972] = {
		Id = 180279972,
		RefId = 180249743
	},
	[180279973] = {
		Id = 180279973,
		RefId = 180249744
	},
	[180279974] = {
		Id = 180279974,
		RefId = 180021214
	},
	[180279975] = {
		Id = 180279975,
		RefId = 180249746
	},
	[180279976] = {
		Id = 180279976,
		RefId = 180249747
	},
	[180279977] = {
		Id = 180279977,
		RefId = 180249748
	},
	[180279978] = {
		Id = 180279978,
		RefId = 180249749
	},
	[180279979] = {
		Id = 180279979,
		RefId = 180249750
	},
	[180279980] = {
		Id = 180279980,
		RefId = 180249751
	},
	[180279981] = {
		Id = 180279981,
		RefId = 180249752
	},
	[180279982] = {
		Id = 180279982,
		RefId = 180249753
	},
	[180279983] = {
		Id = 180279983,
		RefId = 180249754
	},
	[180279984] = {
		Id = 180279984,
		RefId = 180249755
	},
	[180279985] = {
		Id = 180279985,
		RefId = 180249756
	},
	[180279986] = {
		Id = 180279986,
		RefId = 180249757
	},
	[180279987] = {
		Id = 180279987,
		RefId = 180249758
	},
	[180279988] = {
		Id = 180279988,
		RefId = 180249694
	},
	[180279989] = {
		Id = 180279989,
		RefId = 180249760
	},
	[180279990] = {
		Id = 180279990,
		RefId = 180249761
	},
	[180279991] = {
		Id = 180279991,
		RefId = 180249762
	},
	[180279992] = {
		Id = 180279992,
		RefId = 180249763
	},
	[180279993] = {
		Id = 180279993,
		RefId = 180249764
	},
	[180279994] = {
		Id = 180279994,
		RefId = 180249765
	},
	[180279995] = {
		Id = 180279995,
		RefId = 180249766
	},
	[180279996] = {
		Id = 180279996,
		RefId = 180249767
	},
	[180279997] = {
		Id = 180279997,
		RefId = 180249768
	},
	[180279998] = {
		Id = 180279998,
		RefId = 180249769
	},
	[180279999] = {
		Id = 180279999,
		RefId = 180249770
	},
	[180280000] = {
		Id = 180280000,
		RefId = 180249771
	},
	[180280001] = {
		Id = 180280001,
		RefId = 180249772
	},
	[180280002] = {
		Id = 180280002,
		RefId = 180249773
	},
	[180280003] = {
		Id = 180280003,
		RefId = 180249774
	},
	[180280004] = {
		Id = 180280004,
		RefId = 180249775
	},
	[180280005] = {
		Id = 180280005,
		RefId = 180249776
	},
	[180280006] = {
		Id = 180280006,
		RefId = 180249777
	},
	[180280007] = {
		Id = 180280007,
		RefId = 180249778
	},
	[180280008] = {
		Id = 180280008,
		RefId = 180249779
	},
	[180280009] = {
		Id = 180280009,
		RefId = 180249780
	},
	[180280010] = {
		Id = 180280010,
		RefId = 180249781
	},
	[180280011] = {
		Id = 180280011,
		RefId = 180249782
	},
	[180280012] = {
		Id = 180280012,
		RefId = 180249783
	},
	[180280013] = {
		Id = 180280013,
		RefId = 180004884
	},
	[180280014] = {
		Id = 180280014,
		RefId = 180249785
	},
	[180280015] = {
		Id = 180280015,
		RefId = 180249786
	},
	[180280016] = {
		Id = 180280016,
		RefId = 180249787
	},
	[180280017] = {
		Id = 180280017,
		RefId = 180249788
	},
	[180280018] = {
		Id = 180280018,
		RefId = 180249789
	},
	[180280019] = {
		Id = 180280019,
		RefId = 180249790
	},
	[180280020] = {
		Id = 180280020,
		RefId = 180004884
	},
	[180280021] = {
		Id = 180280021,
		RefId = 180249792
	},
	[180280022] = {
		Id = 180280022,
		RefId = 180249793
	},
	[180280023] = {
		Id = 180280023,
		RefId = 180249794
	},
	[180280024] = {
		Id = 180280024,
		RefId = 180249795
	},
	[180280025] = {
		Id = 180280025,
		RefId = 180004884
	},
	[180280026] = {
		Id = 180280026,
		RefId = 180249797
	},
	[180280027] = {
		Id = 180280027,
		RefId = 180004884
	},
	[180280028] = {
		Id = 180280028,
		RefId = 180249799
	},
	[180280029] = {
		Id = 180280029,
		RefId = 180249800
	},
	[180280030] = {
		Id = 180280030,
		RefId = 180004884
	},
	[180280031] = {
		Id = 180280031,
		RefId = 180249802
	},
	[180280032] = {
		Id = 180280032,
		RefId = 180249803
	},
	[180280033] = {
		Id = 180280033,
		RefId = 180249804
	},
	[180280034] = {
		Id = 180280034,
		RefId = 180249805
	},
	[180280035] = {
		Id = 180280035,
		RefId = 180022132
	},
	[180280036] = {
		Id = 180280036,
		RefId = 180249807
	},
	[180280037] = {
		Id = 180280037,
		RefId = 180249808
	},
	[180280038] = {
		Id = 180280038,
		RefId = 180249809
	},
	[180280039] = {
		Id = 180280039,
		RefId = 180249810
	},
	[180280040] = {
		Id = 180280040,
		RefId = 180249811
	},
	[180280041] = {
		Id = 180280041,
		RefId = 180249812
	},
	[180280042] = {
		Id = 180280042,
		RefId = 180249813
	},
	[180280043] = {
		Id = 180280043,
		RefId = 180249814
	},
	[180280044] = {
		Id = 180280044,
		RefId = 180249815
	},
	[180280045] = {
		Id = 180280045,
		RefId = 180249816
	},
	[180280046] = {
		Id = 180280046,
		RefId = 180249817
	},
	[180280047] = {
		Id = 180280047,
		RefId = 180249818
	},
	[180280048] = {
		Id = 180280048,
		RefId = 180249819
	},
	[180280049] = {
		Id = 180280049,
		RefId = 180249820
	},
	[180280050] = {
		Id = 180280050,
		RefId = 180249821
	},
	[180280051] = {
		Id = 180280051,
		RefId = 180249822
	},
	[180280052] = {
		Id = 180280052,
		RefId = 180249823
	},
	[180280053] = {
		Id = 180280053,
		RefId = 180249824
	},
	[180280054] = {
		Id = 180280054,
		RefId = 180249825
	},
	[180280055] = {
		Id = 180280055,
		RefId = 180249826
	},
	[180280056] = {
		Id = 180280056,
		RefId = 180249827
	},
	[180280057] = {
		Id = 180280057,
		RefId = 180249828
	},
	[180280058] = {
		Id = 180280058,
		RefId = 180249829
	},
	[180280059] = {
		Id = 180280059,
		RefId = 180249830
	},
	[180280060] = {
		Id = 180280060,
		RefId = 180249831
	},
	[180280061] = {
		Id = 180280061,
		RefId = 180249832
	},
	[180280062] = {
		Id = 180280062,
		RefId = 180249833
	},
	[180280063] = {
		Id = 180280063,
		RefId = 180249834
	},
	[180280064] = {
		Id = 180280064,
		RefId = 180249835
	},
	[180280065] = {
		Id = 180280065,
		RefId = 180249836
	},
	[180280066] = {
		Id = 180280066,
		RefId = 180249837
	},
	[180280067] = {
		Id = 180280067,
		RefId = 180021214
	},
	[180280068] = {
		Id = 180280068,
		RefId = 180249839
	},
	[180280069] = {
		Id = 180280069,
		RefId = 180021214
	},
	[180280070] = {
		Id = 180280070,
		RefId = 180249841
	},
	[180280071] = {
		Id = 180280071,
		RefId = 180249842
	},
	[180280072] = {
		Id = 180280072,
		RefId = 180249843
	},
	[180280073] = {
		Id = 180280073,
		RefId = 180249844
	},
	[180280074] = {
		Id = 180280074,
		RefId = 180021214
	},
	[180280075] = {
		Id = 180280075,
		RefId = 180249846
	},
	[180280076] = {
		Id = 180280076,
		RefId = 180249847
	},
	[180280077] = {
		Id = 180280077,
		RefId = 180249848
	},
	[180280078] = {
		Id = 180280078,
		RefId = 180249849
	},
	[180280079] = {
		Id = 180280079,
		RefId = 180021829
	},
	[180280080] = {
		Id = 180280080,
		RefId = 180004884
	},
	[180280081] = {
		Id = 180280081,
		RefId = 180249852
	},
	[180280082] = {
		Id = 180280082,
		RefId = 180249853
	},
	[180280083] = {
		Id = 180280083,
		RefId = 180249854
	},
	[180280084] = {
		Id = 180280084,
		RefId = 180008780
	},
	[180280085] = {
		Id = 180280085,
		RefId = 180249856
	},
	[180280086] = {
		Id = 180280086,
		RefId = 180249857
	},
	[180280087] = {
		Id = 180280087,
		RefId = 180249858
	},
	[180280088] = {
		Id = 180280088,
		RefId = 180004884
	},
	[180280089] = {
		Id = 180280089,
		RefId = 180249860
	},
	[180280090] = {
		Id = 180280090,
		RefId = 180249861
	},
	[180280091] = {
		Id = 180280091,
		RefId = 180004884
	},
	[180280092] = {
		Id = 180280092,
		RefId = 180025015
	},
	[180280093] = {
		Id = 180280093,
		RefId = 180249864
	},
	[180280094] = {
		Id = 180280094,
		RefId = 180249865
	},
	[180280095] = {
		Id = 180280095,
		RefId = 180248258
	},
	[180280096] = {
		Id = 180280096,
		RefId = 180248259
	},
	[180280097] = {
		Id = 180280097,
		RefId = 180248260
	},
	[180280098] = {
		Id = 180280098,
		RefId = 180248261
	},
	[180280099] = {
		Id = 180280099,
		RefId = 180248262
	},
	[180280100] = {
		Id = 180280100,
		RefId = 180248263
	},
	[180280101] = {
		Id = 180280101,
		RefId = 180248264
	},
	[180280102] = {
		Id = 180280102,
		RefId = 180248265
	},
	[180280103] = {
		Id = 180280103,
		RefId = 180248266
	},
	[180280104] = {
		Id = 180280104,
		RefId = 180248267
	},
	[180280105] = {
		Id = 180280105,
		RefId = 180248268
	},
	[180280106] = {
		Id = 180280106,
		RefId = 180248269
	},
	[180280107] = {
		Id = 180280107,
		RefId = 180248270
	},
	[180280108] = {
		Id = 180280108,
		RefId = 180248271
	},
	[180280109] = {
		Id = 180280109,
		RefId = 180248272
	},
	[180280110] = {
		Id = 180280110,
		RefId = 180248273
	},
	[180280111] = {
		Id = 180280111,
		RefId = 180248274
	},
	[180280112] = {
		Id = 180280112,
		RefId = 180039556
	},
	[180280113] = {
		Id = 180280113,
		RefId = 180039557
	},
	[180280114] = {
		Id = 180280114,
		RefId = 180248277
	},
	[180280115] = {
		Id = 180280115,
		RefId = 180248278
	},
	[180280116] = {
		Id = 180280116,
		RefId = 180248279
	},
	[180280117] = {
		Id = 180280117,
		RefId = 180248280
	},
	[180280118] = {
		Id = 180280118,
		RefId = 180248281
	},
	[180280119] = {
		Id = 180280119,
		RefId = 180135948
	},
	[180280120] = {
		Id = 180280120,
		RefId = 180247918
	},
	[180280121] = {
		Id = 180280121,
		RefId = 180248284
	},
	[180280122] = {
		Id = 180280122,
		RefId = 180248285
	},
	[180280123] = {
		Id = 180280123,
		RefId = 180248286
	},
	[180280124] = {
		Id = 180280124,
		RefId = 180248337
	},
	[180280125] = {
		Id = 180280125,
		RefId = 180248338
	},
	[180280126] = {
		Id = 180280126,
		RefId = 180248339
	},
	[180280127] = {
		Id = 180280127,
		RefId = 180248340
	},
	[180280128] = {
		Id = 180280128,
		RefId = 180248341
	},
	[180280129] = {
		Id = 180280129,
		RefId = 180248342
	},
	[180280130] = {
		Id = 180280130,
		RefId = 180248343
	},
	[180280131] = {
		Id = 180280131,
		RefId = 180248344
	},
	[180280132] = {
		Id = 180280132,
		RefId = 180248345
	},
	[180280133] = {
		Id = 180280133,
		RefId = 180248346
	},
	[180280134] = {
		Id = 180280134,
		RefId = 180248347
	},
	[180280135] = {
		Id = 180280135,
		RefId = 180248348
	},
	[180280136] = {
		Id = 180280136,
		RefId = 180248349
	},
	[180280137] = {
		Id = 180280137,
		RefId = 180248350
	},
	[180280138] = {
		Id = 180280138,
		RefId = 180248351
	},
	[180280139] = {
		Id = 180280139,
		RefId = 180248352
	},
	[180280140] = {
		Id = 180280140,
		RefId = 180248353
	},
	[180280141] = {
		Id = 180280141,
		RefId = 180248354
	},
	[180280142] = {
		Id = 180280142,
		RefId = 180248355
	},
	[180280143] = {
		Id = 180280143,
		RefId = 180248356
	},
	[180280144] = {
		Id = 180280144,
		RefId = 180248357
	},
	[180280145] = {
		Id = 180280145,
		RefId = 180041941
	},
	[180280146] = {
		Id = 180280146,
		RefId = 180248359
	},
	[180280147] = {
		Id = 180280147,
		RefId = 180248360
	},
	[180280148] = {
		Id = 180280148,
		RefId = 180248361
	},
	[180280149] = {
		Id = 180280149,
		RefId = 180248362
	},
	[180280150] = {
		Id = 180280150,
		RefId = 180248363
	},
	[180280151] = {
		Id = 180280151,
		RefId = 180248364
	},
	[180280152] = {
		Id = 180280152,
		RefId = 180248365
	},
	[180280153] = {
		Id = 180280153,
		RefId = 180248366
	},
	[180280154] = {
		Id = 180280154,
		RefId = 180248367
	},
	[180280155] = {
		Id = 180280155,
		RefId = 180248368
	},
	[180280156] = {
		Id = 180280156,
		RefId = 180008620
	},
	[180280157] = {
		Id = 180280157,
		RefId = 180248370
	},
	[180280158] = {
		Id = 180280158,
		RefId = 180248371
	},
	[180280159] = {
		Id = 180280159,
		RefId = 180248372
	},
	[180280160] = {
		Id = 180280160,
		RefId = 180248373
	},
	[180280161] = {
		Id = 180280161,
		RefId = 180248374
	},
	[180280162] = {
		Id = 180280162,
		RefId = 180248375
	},
	[180280163] = {
		Id = 180280163,
		RefId = 180248375
	},
	[180280164] = {
		Id = 180280164,
		RefId = 180248377
	},
	[180280165] = {
		Id = 180280165,
		RefId = 180248378
	},
	[180280166] = {
		Id = 180280166,
		RefId = 180248379
	},
	[180280167] = {
		Id = 180280167,
		Str = "混蛋\"雪拉\"，快从我的女儿身边走开啊！"
	},
	[180280168] = {
		Id = 180280168,
		RefId = 180248381
	},
	[180280169] = {
		Id = 180280169,
		RefId = 180248382
	},
	[180280170] = {
		Id = 180280170,
		RefId = 180248383
	},
	[180280171] = {
		Id = 180280171,
		RefId = 180248384
	},
	[180280172] = {
		Id = 180280172,
		RefId = 180248385
	},
	[180280173] = {
		Id = 180280173,
		RefId = 180248386
	},
	[180280174] = {
		Id = 180280174,
		RefId = 180248387
	},
	[180280175] = {
		Id = 180280175,
		RefId = 180248388
	},
	[180280176] = {
		Id = 180280176,
		RefId = 180248389
	},
	[180280177] = {
		Id = 180280177,
		RefId = 180248390
	},
	[180280178] = {
		Id = 180280178,
		RefId = 180248391
	},
	[180280179] = {
		Id = 180280179,
		RefId = 180248392
	},
	[180280180] = {
		Id = 180280180,
		RefId = 180248393
	},
	[180280181] = {
		Id = 180280181,
		RefId = 180248394
	},
	[180280182] = {
		Id = 180280182,
		RefId = 180248395
	},
	[180280183] = {
		Id = 180280183,
		RefId = 180248396
	},
	[180280184] = {
		Id = 180280184,
		RefId = 180248397
	},
	[180280185] = {
		Id = 180280185,
		RefId = 180248398
	},
	[180280186] = {
		Id = 180280186,
		RefId = 180248399
	},
	[180280187] = {
		Id = 180280187,
		RefId = 180248400
	},
	[180280188] = {
		Id = 180280188,
		RefId = 180248401
	},
	[180280189] = {
		Id = 180280189,
		RefId = 180248402
	},
	[180280190] = {
		Id = 180280190,
		RefId = 180248403
	},
	[180280191] = {
		Id = 180280191,
		RefId = 180248404
	},
	[180280192] = {
		Id = 180280192,
		RefId = 180248405
	},
	[180280193] = {
		Id = 180280193,
		RefId = 180248406
	},
	[180280194] = {
		Id = 180280194,
		RefId = 180248407
	},
	[180280195] = {
		Id = 180280195,
		RefId = 180248408
	},
	[180280196] = {
		Id = 180280196,
		RefId = 180251455
	},
	[180280197] = {
		Id = 180280197,
		RefId = 180248409
	},
	[180280198] = {
		Id = 180280198,
		RefId = 180248410
	},
	[180280199] = {
		Id = 180280199,
		RefId = 180248411
	},
	[180280200] = {
		Id = 180280200,
		RefId = 180248412
	},
	[180280201] = {
		Id = 180280201,
		RefId = 180248413
	},
	[180280202] = {
		Id = 180280202,
		RefId = 180248414
	},
	[180280203] = {
		Id = 180280203,
		RefId = 180248415
	},
	[180280204] = {
		Id = 180280204,
		RefId = 180248416
	},
	[180280205] = {
		Id = 180280205,
		RefId = 180248417
	},
	[180280206] = {
		Id = 180280206,
		RefId = 180248418
	},
	[180280207] = {
		Id = 180280207,
		RefId = 180248419
	},
	[180280208] = {
		Id = 180280208,
		RefId = 180248420
	},
	[180280209] = {
		Id = 180280209,
		RefId = 180248421
	},
	[180280210] = {
		Id = 180280210,
		RefId = 180248422
	},
	[180280211] = {
		Id = 180280211,
		RefId = 180248423
	},
	[180280212] = {
		Id = 180280212,
		RefId = 180248424
	},
	[180280213] = {
		Id = 180280213,
		RefId = 180248425
	},
	[180280214] = {
		Id = 180280214,
		RefId = 180248426
	},
	[180280215] = {
		Id = 180280215,
		RefId = 180248427
	},
	[180280216] = {
		Id = 180280216,
		RefId = 180248428
	},
	[180280217] = {
		Id = 180280217,
		RefId = 180248429
	},
	[180280218] = {
		Id = 180280218,
		RefId = 180248430
	},
	[180280219] = {
		Id = 180280219,
		RefId = 180248431
	},
	[180280220] = {
		Id = 180280220,
		RefId = 180248432
	},
	[180280221] = {
		Id = 180280221,
		RefId = 180248433
	},
	[180280222] = {
		Id = 180280222,
		RefId = 180248434
	},
	[180280223] = {
		Id = 180280223,
		RefId = 180248435
	},
	[180280224] = {
		Id = 180280224,
		RefId = 180248436
	},
	[180280225] = {
		Id = 180280225,
		RefId = 180248437
	},
	[180280226] = {
		Id = 180280226,
		RefId = 180248438
	},
	[180280227] = {
		Id = 180280227,
		RefId = 180248439
	},
	[180280228] = {
		Id = 180280228,
		RefId = 180248440
	},
	[180280229] = {
		Id = 180280229,
		RefId = 180248441
	},
	[180280230] = {
		Id = 180280230,
		RefId = 180248442
	},
	[180280231] = {
		Id = 180280231,
		RefId = 180248443
	},
	[180280232] = {
		Id = 180280232,
		RefId = 180248444
	},
	[180280233] = {
		Id = 180280233,
		RefId = 180026782
	},
	[180280234] = {
		Id = 180280234,
		RefId = 180248446
	},
	[180280235] = {
		Id = 180280235,
		RefId = 180248447
	},
	[180280236] = {
		Id = 180280236,
		RefId = 180248448
	},
	[180280237] = {
		Id = 180280237,
		RefId = 180248449
	},
	[180280238] = {
		Id = 180280238,
		RefId = 180248450
	},
	[180280239] = {
		Id = 180280239,
		RefId = 180248451
	},
	[180280240] = {
		Id = 180280240,
		RefId = 180248452
	},
	[180280241] = {
		Id = 180280241,
		RefId = 180248453
	},
	[180280242] = {
		Id = 180280242,
		RefId = 180248454
	},
	[180280243] = {
		Id = 180280243,
		RefId = 180248455
	},
	[180280244] = {
		Id = 180280244,
		RefId = 180248456
	},
	[180280245] = {
		Id = 180280245,
		RefId = 180248457
	},
	[180280246] = {
		Id = 180280246,
		RefId = 180248458
	},
	[180280247] = {
		Id = 180280247,
		RefId = 180248459
	},
	[180280248] = {
		Id = 180280248,
		RefId = 180248460
	},
	[180280249] = {
		Id = 180280249,
		RefId = 180248461
	},
	[180280250] = {
		Id = 180280250,
		RefId = 180248462
	},
	[180280251] = {
		Id = 180280251,
		RefId = 180248463
	},
	[180280252] = {
		Id = 180280252,
		RefId = 180248464
	},
	[180280253] = {
		Id = 180280253,
		RefId = 180248465
	},
	[180280254] = {
		Id = 180280254,
		RefId = 180248466
	},
	[180280255] = {
		Id = 180280255,
		RefId = 180248467
	},
	[180280256] = {
		Id = 180280256,
		RefId = 180248468
	},
	[180280257] = {
		Id = 180280257,
		RefId = 180248469
	},
	[180280258] = {
		Id = 180280258,
		RefId = 180248470
	},
	[180280259] = {
		Id = 180280259,
		RefId = 180248471
	},
	[180280260] = {
		Id = 180280260,
		RefId = 180248472
	},
	[180280261] = {
		Id = 180280261,
		RefId = 180248473
	},
	[180280262] = {
		Id = 180280262,
		RefId = 180248474
	},
	[180280263] = {
		Id = 180280263,
		RefId = 180248475
	},
	[180280264] = {
		Id = 180280264,
		RefId = 180248476
	},
	[180280265] = {
		Id = 180280265,
		RefId = 180248477
	},
	[180280266] = {
		Id = 180280266,
		RefId = 180248478
	},
	[180280267] = {
		Id = 180280267,
		RefId = 180248479
	},
	[180280268] = {
		Id = 180280268,
		RefId = 180248480
	},
	[180280269] = {
		Id = 180280269,
		RefId = 180248481
	},
	[180280270] = {
		Id = 180280270,
		RefId = 180248482
	},
	[180280271] = {
		Id = 180280271,
		RefId = 180248483
	},
	[180280272] = {
		Id = 180280272,
		RefId = 180036235
	},
	[180280273] = {
		Id = 180280273,
		RefId = 180248485
	},
	[180280274] = {
		Id = 180280274,
		RefId = 180248486
	},
	[180280275] = {
		Id = 180280275,
		RefId = 180248487
	},
	[180280276] = {
		Id = 180280276,
		RefId = 180248488
	},
	[180280277] = {
		Id = 180280277,
		RefId = 180248489
	},
	[180280278] = {
		Id = 180280278,
		RefId = 180248490
	},
	[180280279] = {
		Id = 180280279,
		RefId = 180248491
	},
	[180280280] = {
		Id = 180280280,
		RefId = 180248492
	},
	[180280281] = {
		Id = 180280281,
		RefId = 180248478
	},
	[180280282] = {
		Id = 180280282,
		RefId = 180006605
	},
	[180280283] = {
		Id = 180280283,
		RefId = 180248495
	},
	[180280284] = {
		Id = 180280284,
		RefId = 180248496
	},
	[180280285] = {
		Id = 180280285,
		RefId = 180026782
	},
	[180280286] = {
		Id = 180280286,
		RefId = 180248498
	},
	[180280287] = {
		Id = 180280287,
		RefId = 180248499
	},
	[180280288] = {
		Id = 180280288,
		RefId = 180248500
	},
	[180280289] = {
		Id = 180280289,
		RefId = 180248501
	},
	[180280290] = {
		Id = 180280290,
		RefId = 180248502
	},
	[180280291] = {
		Id = 180280291,
		RefId = 180248503
	},
	[180280292] = {
		Id = 180280292,
		RefId = 180248504
	},
	[180280293] = {
		Id = 180280293,
		RefId = 180248505
	},
	[180280294] = {
		Id = 180280294,
		RefId = 180248506
	},
	[180280295] = {
		Id = 180280295,
		RefId = 180248507
	},
	[180280296] = {
		Id = 180280296,
		RefId = 180248508
	},
	[180280297] = {
		Id = 180280297,
		RefId = 180248509
	},
	[180280298] = {
		Id = 180280298,
		RefId = 180248510
	},
	[180280299] = {
		Id = 180280299,
		RefId = 180248511
	},
	[180280300] = {
		Id = 180280300,
		RefId = 180248512
	},
	[180280301] = {
		Id = 180280301,
		RefId = 180248513
	},
	[180280302] = {
		Id = 180280302,
		RefId = 180248514
	},
	[180280303] = {
		Id = 180280303,
		RefId = 180248515
	},
	[180280304] = {
		Id = 180280304,
		RefId = 180026782
	},
	[180280305] = {
		Id = 180280305,
		RefId = 180026782
	},
	[180280306] = {
		Id = 180280306,
		RefId = 180248518
	},
	[180280307] = {
		Id = 180280307,
		RefId = 180248519
	},
	[180280308] = {
		Id = 180280308,
		RefId = 180248520
	},
	[180280309] = {
		Id = 180280309,
		RefId = 180248521
	},
	[180280310] = {
		Id = 180280310,
		RefId = 180248522
	},
	[180280311] = {
		Id = 180280311,
		RefId = 180026782
	},
	[180280312] = {
		Id = 180280312,
		RefId = 180248524
	},
	[180280313] = {
		Id = 180280313,
		RefId = 180248525
	},
	[180280314] = {
		Id = 180280314,
		RefId = 180248526
	},
	[180280315] = {
		Id = 180280315,
		RefId = 180248527
	},
	[180280316] = {
		Id = 180280316,
		RefId = 180248528
	},
	[180280317] = {
		Id = 180280317,
		RefId = 180248529
	},
	[180280318] = {
		Id = 180280318,
		RefId = 180248530
	},
	[180280319] = {
		Id = 180280319,
		RefId = 180031345
	},
	[180280320] = {
		Id = 180280320,
		RefId = 180248532
	},
	[180280321] = {
		Id = 180280321,
		RefId = 180248533
	},
	[180280322] = {
		Id = 180280322,
		RefId = 180248534
	},
	[180280323] = {
		Id = 180280323,
		RefId = 180248535
	},
	[180280324] = {
		Id = 180280324,
		RefId = 180248536
	},
	[180280325] = {
		Id = 180280325,
		RefId = 180248537
	},
	[180280326] = {
		Id = 180280326,
		RefId = 180248538
	},
	[180280327] = {
		Id = 180280327,
		RefId = 180248539
	},
	[180280328] = {
		Id = 180280328,
		RefId = 180248540
	},
	[180280329] = {
		Id = 180280329,
		RefId = 180248541
	},
	[180280330] = {
		Id = 180280330,
		RefId = 180248542
	},
	[180280331] = {
		Id = 180280331,
		RefId = 180248543
	},
	[180280332] = {
		Id = 180280332,
		RefId = 180248544
	},
	[180280333] = {
		Id = 180280333,
		RefId = 180248545
	},
	[180280334] = {
		Id = 180280334,
		RefId = 180248546
	},
	[180280335] = {
		Id = 180280335,
		RefId = 180248547
	},
	[180280336] = {
		Id = 180280336,
		RefId = 180248548
	},
	[180280337] = {
		Id = 180280337,
		RefId = 180248549
	},
	[180280338] = {
		Id = 180280338,
		RefId = 180248550
	},
	[180280339] = {
		Id = 180280339,
		RefId = 180248551
	},
	[180280340] = {
		Id = 180280340,
		RefId = 180248552
	},
	[180280341] = {
		Id = 180280341,
		RefId = 180248553
	},
	[180280342] = {
		Id = 180280342,
		RefId = 180248554
	},
	[180280343] = {
		Id = 180280343,
		RefId = 180248555
	},
	[180280344] = {
		Id = 180280344,
		RefId = 180248556
	},
	[180280345] = {
		Id = 180280345,
		RefId = 180248557
	},
	[180280346] = {
		Id = 180280346,
		RefId = 180248558
	},
	[180280347] = {
		Id = 180280347,
		RefId = 180248559
	},
	[180280348] = {
		Id = 180280348,
		RefId = 180248560
	},
	[180280349] = {
		Id = 180280349,
		RefId = 180248561
	},
	[180280350] = {
		Id = 180280350,
		RefId = 180248562
	},
	[180280351] = {
		Id = 180280351,
		RefId = 180248563
	},
	[180280352] = {
		Id = 180280352,
		RefId = 180248564
	},
	[180280353] = {
		Id = 180280353,
		RefId = 180248565
	},
	[180280354] = {
		Id = 180280354,
		RefId = 180248566
	},
	[180280355] = {
		Id = 180280355,
		RefId = 180026782
	},
	[180280356] = {
		Id = 180280356,
		RefId = 180248568
	},
	[180280357] = {
		Id = 180280357,
		RefId = 180248569
	},
	[180280358] = {
		Id = 180280358,
		RefId = 180248570
	},
	[180280359] = {
		Id = 180280359,
		RefId = 180248571
	},
	[180280360] = {
		Id = 180280360,
		RefId = 180248572
	},
	[180280361] = {
		Id = 180280361,
		RefId = 180248573
	},
	[180280362] = {
		Id = 180280362,
		RefId = 180248574
	},
	[180280363] = {
		Id = 180280363,
		RefId = 180248575
	},
	[180280364] = {
		Id = 180280364,
		RefId = 180248576
	},
	[180280365] = {
		Id = 180280365,
		RefId = 180248577
	},
	[180280366] = {
		Id = 180280366,
		RefId = 180248578
	},
	[180280367] = {
		Id = 180280367,
		RefId = 180248579
	},
	[180280368] = {
		Id = 180280368,
		RefId = 180248580
	},
	[180280369] = {
		Id = 180280369,
		RefId = 180248581
	},
	[180280370] = {
		Id = 180280370,
		RefId = 180248582
	},
	[180280371] = {
		Id = 180280371,
		RefId = 180248583
	},
	[180280372] = {
		Id = 180280372,
		RefId = 180248584
	},
	[180280373] = {
		Id = 180280373,
		RefId = 180248585
	},
	[180280374] = {
		Id = 180280374,
		RefId = 180248586
	},
	[180280375] = {
		Id = 180280375,
		RefId = 180248587
	},
	[180280376] = {
		Id = 180280376,
		RefId = 180248588
	},
	[180280377] = {
		Id = 180280377,
		RefId = 180248589
	},
	[180280378] = {
		Id = 180280378,
		RefId = 180026782
	},
	[180280379] = {
		Id = 180280379,
		RefId = 180248591
	},
	[180280380] = {
		Id = 180280380,
		RefId = 180248592
	},
	[180280381] = {
		Id = 180280381,
		RefId = 180248593
	},
	[180280382] = {
		Id = 180280382,
		RefId = 180248594
	},
	[180280383] = {
		Id = 180280383,
		RefId = 180248595
	},
	[180280384] = {
		Id = 180280384,
		RefId = 180248596
	},
	[180280385] = {
		Id = 180280385,
		RefId = 180248597
	},
	[180280386] = {
		Id = 180280386,
		RefId = 180026782
	},
	[180280387] = {
		Id = 180280387,
		RefId = 180026782
	},
	[180280388] = {
		Id = 180280388,
		RefId = 180248600
	},
	[180280389] = {
		Id = 180280389,
		RefId = 180248601
	},
	[180280390] = {
		Id = 180280390,
		RefId = 180248602
	},
	[180280391] = {
		Id = 180280391,
		RefId = 180248603
	},
	[180280392] = {
		Id = 180280392,
		RefId = 180248604
	},
	[180280393] = {
		Id = 180280393,
		RefId = 180248605
	},
	[180280394] = {
		Id = 180280394,
		RefId = 180248606
	},
	[180280395] = {
		Id = 180280395,
		RefId = 180248607
	},
	[180280396] = {
		Id = 180280396,
		RefId = 180248608
	},
	[180280397] = {
		Id = 180280397,
		RefId = 180248609
	},
	[180280398] = {
		Id = 180280398,
		RefId = 180248610
	},
	[180280399] = {
		Id = 180280399,
		RefId = 180248611
	},
	[180280400] = {
		Id = 180280400,
		RefId = 180248612
	},
	[180280401] = {
		Id = 180280401,
		RefId = 180248613
	},
	[180280402] = {
		Id = 180280402,
		RefId = 180248614
	},
	[180280403] = {
		Id = 180280403,
		RefId = 180012528
	},
	[180280404] = {
		Id = 180280404,
		RefId = 180248616
	},
	[180280405] = {
		Id = 180280405,
		RefId = 180248614
	},
	[180280406] = {
		Id = 180280406,
		RefId = 180248618
	},
	[180280407] = {
		Id = 180280407,
		RefId = 180248619
	},
	[180280408] = {
		Id = 180280408,
		RefId = 180248620
	},
	[180280409] = {
		Id = 180280409,
		RefId = 180248621
	},
	[180280410] = {
		Id = 180280410,
		RefId = 180248622
	},
	[180280411] = {
		Id = 180280411,
		RefId = 180248623
	},
	[180280412] = {
		Id = 180280412,
		RefId = 180248624
	},
	[180280413] = {
		Id = 180280413,
		RefId = 180248625
	},
	[180280414] = {
		Id = 180280414,
		RefId = 180248626
	},
	[180280415] = {
		Id = 180280415,
		RefId = 180248627
	},
	[180280416] = {
		Id = 180280416,
		RefId = 180248628
	},
	[180280417] = {
		Id = 180280417,
		RefId = 180248629
	},
	[180280418] = {
		Id = 180280418,
		RefId = 180248630
	},
	[180280419] = {
		Id = 180280419,
		RefId = 180248631
	},
	[180280420] = {
		Id = 180280420,
		RefId = 180248632
	},
	[180280421] = {
		Id = 180280421,
		RefId = 180038270
	},
	[180280422] = {
		Id = 180280422,
		RefId = 180248634
	},
	[180280423] = {
		Id = 180280423,
		RefId = 180026782
	},
	[180280424] = {
		Id = 180280424,
		RefId = 180248636
	},
	[180280425] = {
		Id = 180280425,
		RefId = 180248637
	},
	[180280426] = {
		Id = 180280426,
		RefId = 180248638
	},
	[180280427] = {
		Id = 180280427,
		RefId = 180248639
	},
	[180280428] = {
		Id = 180280428,
		RefId = 180248640
	},
	[180280429] = {
		Id = 180280429,
		RefId = 180248641
	},
	[180280430] = {
		Id = 180280430,
		RefId = 180248642
	},
	[180280431] = {
		Id = 180280431,
		RefId = 180248643
	},
	[180280432] = {
		Id = 180280432,
		RefId = 180248644
	},
	[180280433] = {
		Id = 180280433,
		RefId = 180248645
	},
	[180280434] = {
		Id = 180280434,
		RefId = 180248646
	},
	[180280435] = {
		Id = 180280435,
		RefId = 180248647
	},
	[180280436] = {
		Id = 180280436,
		RefId = 180248648
	},
	[180280437] = {
		Id = 180280437,
		RefId = 180248649
	},
	[180280438] = {
		Id = 180280438,
		RefId = 180035684
	},
	[180280439] = {
		Id = 180280439,
		RefId = 180039077
	},
	[180280440] = {
		Id = 180280440,
		RefId = 180026782
	},
	[180280441] = {
		Id = 180280441,
		RefId = 180248653
	},
	[180280442] = {
		Id = 180280442,
		RefId = 180039077
	},
	[180280443] = {
		Id = 180280443,
		RefId = 180248655
	},
	[180280444] = {
		Id = 180280444,
		RefId = 180039077
	},
	[180280445] = {
		Id = 180280445,
		RefId = 180248657
	},
	[180280446] = {
		Id = 180280446,
		RefId = 180026782
	},
	[180280447] = {
		Id = 180280447,
		RefId = 180248659
	},
	[180280448] = {
		Id = 180280448,
		RefId = 180248660
	},
	[180280449] = {
		Id = 180280449,
		RefId = 180248661
	},
	[180280450] = {
		Id = 180280450,
		RefId = 180248662
	},
	[180280451] = {
		Id = 180280451,
		RefId = 180248663
	},
	[180280452] = {
		Id = 180280452,
		RefId = 180248664
	},
	[180280453] = {
		Id = 180280453,
		RefId = 180248665
	},
	[180280454] = {
		Id = 180280454,
		RefId = 180248666
	},
	[180280455] = {
		Id = 180280455,
		RefId = 180248667
	},
	[180280456] = {
		Id = 180280456,
		RefId = 180248668
	},
	[180280457] = {
		Id = 180280457,
		RefId = 180248646
	},
	[180280458] = {
		Id = 180280458,
		RefId = 180248647
	},
	[180280459] = {
		Id = 180280459,
		RefId = 180248671
	},
	[180280460] = {
		Id = 180280460,
		RefId = 180248672
	},
	[180280461] = {
		Id = 180280461,
		RefId = 180248673
	},
	[180280462] = {
		Id = 180280462,
		RefId = 180248674
	},
	[180280463] = {
		Id = 180280463,
		RefId = 180248675
	},
	[180280464] = {
		Id = 180280464,
		RefId = 180248676
	},
	[180280465] = {
		Id = 180280465,
		RefId = 180248677
	},
	[180280466] = {
		Id = 180280466,
		RefId = 180248678
	},
	[180280467] = {
		Id = 180280467,
		RefId = 180248679
	},
	[180280468] = {
		Id = 180280468,
		RefId = 180248664
	},
	[180280469] = {
		Id = 180280469,
		RefId = 180248665
	},
	[180280470] = {
		Id = 180280470,
		RefId = 180248682
	},
	[180280471] = {
		Id = 180280471,
		RefId = 180248683
	},
	[180280472] = {
		Id = 180280472,
		RefId = 180248684
	},
	[180280473] = {
		Id = 180280473,
		RefId = 180248646
	},
	[180280474] = {
		Id = 180280474,
		RefId = 180248647
	},
	[180280475] = {
		Id = 180280475,
		RefId = 180248687
	},
	[180280476] = {
		Id = 180280476,
		RefId = 180248688
	},
	[180280477] = {
		Id = 180280477,
		RefId = 180248689
	},
	[180280478] = {
		Id = 180280478,
		RefId = 180248690
	},
	[180280479] = {
		Id = 180280479,
		RefId = 180248691
	},
	[180280480] = {
		Id = 180280480,
		RefId = 180248692
	},
	[180280481] = {
		Id = 180280481,
		RefId = 180248693
	},
	[180280482] = {
		Id = 180280482,
		RefId = 180248694
	},
	[180280483] = {
		Id = 180280483,
		RefId = 180248695
	},
	[180280484] = {
		Id = 180280484,
		RefId = 180248696
	},
	[180280485] = {
		Id = 180280485,
		RefId = 180248697
	},
	[180280486] = {
		Id = 180280486,
		RefId = 180248698
	},
	[180280487] = {
		Id = 180280487,
		RefId = 180248699
	},
	[180280488] = {
		Id = 180280488,
		RefId = 180248700
	},
	[180280489] = {
		Id = 180280489,
		RefId = 180248701
	},
	[180280490] = {
		Id = 180280490,
		RefId = 180248702
	},
	[180280491] = {
		Id = 180280491,
		RefId = 180248703
	},
	[180280492] = {
		Id = 180280492,
		RefId = 180248704
	},
	[180280493] = {
		Id = 180280493,
		RefId = 180248705
	},
	[180280494] = {
		Id = 180280494,
		RefId = 180248706
	},
	[180280495] = {
		Id = 180280495,
		RefId = 180248707
	},
	[180280496] = {
		Id = 180280496,
		RefId = 180248708
	},
	[180280497] = {
		Id = 180280497,
		RefId = 180248709
	},
	[180280498] = {
		Id = 180280498,
		RefId = 180248710
	},
	[180280499] = {
		Id = 180280499,
		RefId = 180248711
	},
	[180280500] = {
		Id = 180280500,
		RefId = 180248712
	},
	[180280501] = {
		Id = 180280501,
		RefId = 180248713
	},
	[180280502] = {
		Id = 180280502,
		RefId = 180248714
	},
	[180280503] = {
		Id = 180280503,
		RefId = 180248715
	},
	[180280504] = {
		Id = 180280504,
		RefId = 180248716
	},
	[180280505] = {
		Id = 180280505,
		RefId = 180248717
	},
	[180280506] = {
		Id = 180280506,
		RefId = 180248718
	},
	[180280507] = {
		Id = 180280507,
		RefId = 180248719
	},
	[180280508] = {
		Id = 180280508,
		RefId = 180248720
	},
	[180280509] = {
		Id = 180280509,
		RefId = 180248721
	},
	[180280510] = {
		Id = 180280510,
		RefId = 180248722
	},
	[180280511] = {
		Id = 180280511,
		RefId = 180248723
	},
	[180280512] = {
		Id = 180280512,
		RefId = 180248724
	},
	[180280513] = {
		Id = 180280513,
		RefId = 180248725
	},
	[180280514] = {
		Id = 180280514,
		RefId = 180248726
	},
	[180280515] = {
		Id = 180280515,
		RefId = 180248727
	},
	[180280516] = {
		Id = 180280516,
		RefId = 180248728
	},
	[180280517] = {
		Id = 180280517,
		RefId = 180248729
	},
	[180280518] = {
		Id = 180280518,
		RefId = 180248730
	},
	[180280519] = {
		Id = 180280519,
		RefId = 180248731
	},
	[180280520] = {
		Id = 180280520,
		RefId = 180248732
	},
	[180280521] = {
		Id = 180280521,
		RefId = 180248733
	},
	[180280522] = {
		Id = 180280522,
		RefId = 180248734
	},
	[180280523] = {
		Id = 180280523,
		RefId = 180248735
	},
	[180280524] = {
		Id = 180280524,
		RefId = 180248736
	},
	[180280525] = {
		Id = 180280525,
		RefId = 180248737
	},
	[180280526] = {
		Id = 180280526,
		RefId = 180248738
	},
	[180280527] = {
		Id = 180280527,
		RefId = 180248739
	},
	[180280528] = {
		Id = 180280528,
		RefId = 180248740
	},
	[180280529] = {
		Id = 180280529,
		RefId = 180248741
	},
	[180280530] = {
		Id = 180280530,
		RefId = 180248742
	},
	[180280531] = {
		Id = 180280531,
		RefId = 180248743
	},
	[180280532] = {
		Id = 180280532,
		RefId = 180248744
	},
	[180280533] = {
		Id = 180280533,
		RefId = 180248745
	},
	[180280534] = {
		Id = 180280534,
		RefId = 180248746
	},
	[180280535] = {
		Id = 180280535,
		RefId = 180248747
	},
	[180280536] = {
		Id = 180280536,
		RefId = 180248748
	},
	[180280537] = {
		Id = 180280537,
		RefId = 180248749
	},
	[180280538] = {
		Id = 180280538,
		RefId = 180248750
	},
	[180280539] = {
		Id = 180280539,
		RefId = 180248751
	},
	[180280540] = {
		Id = 180280540,
		RefId = 180248752
	},
	[180280541] = {
		Id = 180280541,
		RefId = 180248753
	},
	[180280542] = {
		Id = 180280542,
		RefId = 180248754
	},
	[180280543] = {
		Id = 180280543,
		RefId = 180248776
	},
	[180280544] = {
		Id = 180280544,
		RefId = 180248777
	},
	[180280545] = {
		Id = 180280545,
		RefId = 180248778
	},
	[180280546] = {
		Id = 180280546,
		RefId = 180248779
	},
	[180280547] = {
		Id = 180280547,
		RefId = 180248780
	},
	[180280548] = {
		Id = 180280548,
		RefId = 180248781
	},
	[180280549] = {
		Id = 180280549,
		RefId = 180248782
	},
	[180280550] = {
		Id = 180280550,
		RefId = 180248783
	},
	[180280551] = {
		Id = 180280551,
		RefId = 180248784
	},
	[180280552] = {
		Id = 180280552,
		RefId = 180248785
	},
	[180280553] = {
		Id = 180280553,
		RefId = 180248786
	},
	[180280554] = {
		Id = 180280554,
		RefId = 180248787
	},
	[180280555] = {
		Id = 180280555,
		RefId = 180248788
	},
	[180280556] = {
		Id = 180280556,
		RefId = 180248789
	},
	[180280557] = {
		Id = 180280557,
		RefId = 180248790
	},
	[180280558] = {
		Id = 180280558,
		RefId = 180248791
	},
	[180280559] = {
		Id = 180280559,
		RefId = 180248792
	},
	[180280560] = {
		Id = 180280560,
		RefId = 180248793
	},
	[180280561] = {
		Id = 180280561,
		RefId = 180248794
	},
	[180280562] = {
		Id = 180280562,
		RefId = 180248795
	},
	[180280563] = {
		Id = 180280563,
		RefId = 180248796
	},
	[180280564] = {
		Id = 180280564,
		RefId = 180248797
	},
	[180280565] = {
		Id = 180280565,
		RefId = 180248798
	},
	[180280566] = {
		Id = 180280566,
		RefId = 180248799
	},
	[180280567] = {
		Id = 180280567,
		RefId = 180248800
	},
	[180280568] = {
		Id = 180280568,
		RefId = 180248801
	},
	[180280569] = {
		Id = 180280569,
		RefId = 180248802
	},
	[180280570] = {
		Id = 180280570,
		RefId = 180248803
	},
	[180280571] = {
		Id = 180280571,
		RefId = 180248804
	},
	[180280572] = {
		Id = 180280572,
		RefId = 180248805
	},
	[180280573] = {
		Id = 180280573,
		RefId = 180248806
	},
	[180280574] = {
		Id = 180280574,
		RefId = 180248807
	},
	[180280575] = {
		Id = 180280575,
		RefId = 180248808
	},
	[180280576] = {
		Id = 180280576,
		RefId = 180248809
	},
	[180280577] = {
		Id = 180280577,
		RefId = 180248810
	},
	[180280578] = {
		Id = 180280578,
		RefId = 180248811
	},
	[180280579] = {
		Id = 180280579,
		RefId = 180248812
	},
	[180280580] = {
		Id = 180280580,
		RefId = 180248813
	},
	[180280581] = {
		Id = 180280581,
		RefId = 180248814
	},
	[180280582] = {
		Id = 180280582,
		RefId = 180248815
	},
	[180280583] = {
		Id = 180280583,
		RefId = 180248816
	},
	[180280584] = {
		Id = 180280584,
		RefId = 180248817
	},
	[180280585] = {
		Id = 180280585,
		RefId = 180248818
	},
	[180280586] = {
		Id = 180280586,
		RefId = 180248819
	},
	[180280587] = {
		Id = 180280587,
		RefId = 180248820
	},
	[180280588] = {
		Id = 180280588,
		RefId = 180248821
	},
	[180280589] = {
		Id = 180280589,
		RefId = 180248822
	},
	[180280590] = {
		Id = 180280590,
		RefId = 180248823
	},
	[180280591] = {
		Id = 180280591,
		RefId = 180248824
	},
	[180280592] = {
		Id = 180280592,
		RefId = 180248825
	},
	[180280593] = {
		Id = 180280593,
		RefId = 180249888
	},
	[180280594] = {
		Id = 180280594,
		RefId = 180251455
	},
	[180280595] = {
		Id = 180280595,
		RefId = 180248833
	},
	[180280596] = {
		Id = 180280596,
		RefId = 180248834
	},
	[180280597] = {
		Id = 180280597,
		RefId = 180248835
	},
	[180280598] = {
		Id = 180280598,
		RefId = 180248836
	},
	[180280599] = {
		Id = 180280599,
		RefId = 180248837
	},
	[180280600] = {
		Id = 180280600,
		RefId = 180248838
	},
	[180280601] = {
		Id = 180280601,
		RefId = 180248839
	},
	[180280602] = {
		Id = 180280602,
		RefId = 180248840
	},
	[180280603] = {
		Id = 180280603,
		RefId = 180248841
	},
	[180280604] = {
		Id = 180280604,
		RefId = 180026782
	},
	[180280605] = {
		Id = 180280605,
		RefId = 180248843
	},
	[180280606] = {
		Id = 180280606,
		RefId = 180249889
	},
	[180280607] = {
		Id = 180280607,
		RefId = 180248844
	},
	[180280608] = {
		Id = 180280608,
		RefId = 180248845
	},
	[180280609] = {
		Id = 180280609,
		RefId = 180248846
	},
	[180280610] = {
		Id = 180280610,
		RefId = 180248847
	},
	[180280611] = {
		Id = 180280611,
		RefId = 180248848
	},
	[180280612] = {
		Id = 180280612,
		RefId = 180248849
	},
	[180280613] = {
		Id = 180280613,
		RefId = 180248850
	},
	[180280614] = {
		Id = 180280614,
		RefId = 180248851
	},
	[180280615] = {
		Id = 180280615,
		RefId = 180248852
	},
	[180280616] = {
		Id = 180280616,
		RefId = 180248853
	},
	[180280617] = {
		Id = 180280617,
		RefId = 180248854
	},
	[180280618] = {
		Id = 180280618,
		RefId = 180249890
	},
	[180280619] = {
		Id = 180280619,
		RefId = 180248855
	},
	[180280620] = {
		Id = 180280620,
		RefId = 180248856
	},
	[180280621] = {
		Id = 180280621,
		RefId = 180248857
	},
	[180280622] = {
		Id = 180280622,
		RefId = 180248858
	},
	[180280623] = {
		Id = 180280623,
		RefId = 180248859
	},
	[180280624] = {
		Id = 180280624,
		RefId = 180248860
	},
	[180280625] = {
		Id = 180280625,
		RefId = 180248861
	},
	[180280626] = {
		Id = 180280626,
		RefId = 180248862
	},
	[180280627] = {
		Id = 180280627,
		RefId = 180248863
	},
	[180280628] = {
		Id = 180280628,
		RefId = 180248864
	},
	[180280629] = {
		Id = 180280629,
		RefId = 180248865
	},
	[180280630] = {
		Id = 180280630,
		RefId = 180248866
	},
	[180280631] = {
		Id = 180280631,
		RefId = 180026782
	},
	[180280632] = {
		Id = 180280632,
		RefId = 180248868
	},
	[180280633] = {
		Id = 180280633,
		RefId = 180248869
	},
	[180280634] = {
		Id = 180280634,
		RefId = 180248870
	},
	[180280635] = {
		Id = 180280635,
		RefId = 180248976
	},
	[180280636] = {
		Id = 180280636,
		RefId = 180248977
	},
	[180280637] = {
		Id = 180280637,
		RefId = 180248978
	},
	[180280638] = {
		Id = 180280638,
		RefId = 180248979
	},
	[180280639] = {
		Id = 180280639,
		RefId = 180248980
	},
	[180280640] = {
		Id = 180280640,
		RefId = 180248981
	},
	[180280641] = {
		Id = 180280641,
		RefId = 180248982
	},
	[180280642] = {
		Id = 180280642,
		RefId = 180248983
	},
	[180280643] = {
		Id = 180280643,
		RefId = 180248984
	},
	[180280644] = {
		Id = 180280644,
		RefId = 180248985
	},
	[180280645] = {
		Id = 180280645,
		RefId = 180248986
	},
	[180280646] = {
		Id = 180280646,
		RefId = 180248987
	},
	[180280647] = {
		Id = 180280647,
		RefId = 180248988
	},
	[180280648] = {
		Id = 180280648,
		RefId = 180248989
	},
	[180280649] = {
		Id = 180280649,
		RefId = 180248976
	},
	[180280650] = {
		Id = 180280650,
		RefId = 180248977
	},
	[180280651] = {
		Id = 180280651,
		RefId = 180248992
	},
	[180280652] = {
		Id = 180280652,
		RefId = 180248993
	},
	[180280653] = {
		Id = 180280653,
		RefId = 180026782
	},
	[180280654] = {
		Id = 180280654,
		RefId = 180248995
	},
	[180280655] = {
		Id = 180280655,
		RefId = 180248996
	},
	[180280656] = {
		Id = 180280656,
		RefId = 180248997
	},
	[180280657] = {
		Id = 180280657,
		RefId = 180248998
	},
	[180280658] = {
		Id = 180280658,
		RefId = 180248999
	},
	[180280659] = {
		Id = 180280659,
		RefId = 180026782
	},
	[180280660] = {
		Id = 180280660,
		RefId = 180249001
	},
	[180280661] = {
		Id = 180280661,
		RefId = 180249002
	},
	[180280662] = {
		Id = 180280662,
		RefId = 180248976
	},
	[180280663] = {
		Id = 180280663,
		RefId = 180248977
	},
	[180280664] = {
		Id = 180280664,
		RefId = 180006605
	},
	[180280665] = {
		Id = 180280665,
		RefId = 180026782
	},
	[180280666] = {
		Id = 180280666,
		RefId = 180249007
	},
	[180280667] = {
		Id = 180280667,
		RefId = 180249008
	},
	[180280668] = {
		Id = 180280668,
		RefId = 180249009
	},
	[180280669] = {
		Id = 180280669,
		RefId = 180249010
	},
	[180280670] = {
		Id = 180280670,
		RefId = 180249011
	},
	[180280671] = {
		Id = 180280671,
		RefId = 180249012
	},
	[180280672] = {
		Id = 180280672,
		RefId = 180249013
	},
	[180280673] = {
		Id = 180280673,
		RefId = 180247047
	},
	[180280674] = {
		Id = 180280674,
		RefId = 180249015
	},
	[180280675] = {
		Id = 180280675,
		RefId = 180249016
	},
	[180280676] = {
		Id = 180280676,
		RefId = 180249050
	},
	[180280677] = {
		Id = 180280677,
		RefId = 180248977
	},
	[180280678] = {
		Id = 180280678,
		RefId = 180249052
	},
	[180280679] = {
		Id = 180280679,
		RefId = 180249053
	},
	[180280680] = {
		Id = 180280680,
		RefId = 180249054
	},
	[180280681] = {
		Id = 180280681,
		RefId = 180249055
	},
	[180280682] = {
		Id = 180280682,
		RefId = 180028173
	},
	[180280683] = {
		Id = 180280683,
		RefId = 180249057
	},
	[180280684] = {
		Id = 180280684,
		RefId = 180249058
	},
	[180280685] = {
		Id = 180280685,
		RefId = 180249059
	},
	[180280686] = {
		Id = 180280686,
		RefId = 180249060
	},
	[180280687] = {
		Id = 180280687,
		RefId = 180249061
	},
	[180280688] = {
		Id = 180280688,
		RefId = 180249062
	},
	[180280689] = {
		Id = 180280689,
		RefId = 180249063
	},
	[180280690] = {
		Id = 180280690,
		RefId = 180249064
	},
	[180280691] = {
		Id = 180280691,
		RefId = 180249050
	},
	[180280692] = {
		Id = 180280692,
		RefId = 180248977
	},
	[180280693] = {
		Id = 180280693,
		RefId = 180249067
	},
	[180280694] = {
		Id = 180280694,
		RefId = 180249068
	},
	[180280695] = {
		Id = 180280695,
		RefId = 180249069
	},
	[180280696] = {
		Id = 180280696,
		RefId = 180249070
	},
	[180280697] = {
		Id = 180280697,
		RefId = 180249071
	},
	[180280698] = {
		Id = 180280698,
		RefId = 180249072
	},
	[180280699] = {
		Id = 180280699,
		RefId = 180249073
	},
	[180280700] = {
		Id = 180280700,
		RefId = 180249074
	},
	[180280701] = {
		Id = 180280701,
		RefId = 180249075
	},
	[180280702] = {
		Id = 180280702,
		RefId = 180249076
	},
	[180280703] = {
		Id = 180280703,
		RefId = 180249050
	},
	[180280704] = {
		Id = 180280704,
		RefId = 180248977
	},
	[180280705] = {
		Id = 180280705,
		RefId = 180249079
	},
	[180280706] = {
		Id = 180280706,
		RefId = 180249080
	},
	[180280707] = {
		Id = 180280707,
		RefId = 180247422
	},
	[180280708] = {
		Id = 180280708,
		RefId = 180249082
	},
	[180280709] = {
		Id = 180280709,
		RefId = 180249083
	},
	[180280710] = {
		Id = 180280710,
		RefId = 180249084
	},
	[180280711] = {
		Id = 180280711,
		RefId = 180249085
	},
	[180280712] = {
		Id = 180280712,
		RefId = 180249086
	},
	[180280713] = {
		Id = 180280713,
		RefId = 180249087
	},
	[180280714] = {
		Id = 180280714,
		RefId = 180249088
	},
	[180280715] = {
		Id = 180280715,
		RefId = 180249089
	},
	[180280716] = {
		Id = 180280716,
		RefId = 180249090
	},
	[180280717] = {
		Id = 180280717,
		RefId = 180249091
	},
	[180280718] = {
		Id = 180280718,
		RefId = 180249092
	},
	[180280719] = {
		Id = 180280719,
		RefId = 180249093
	},
	[180280720] = {
		Id = 180280720,
		RefId = 180249094
	},
	[180280721] = {
		Id = 180280721,
		RefId = 180249145
	},
	[180280722] = {
		Id = 180280722,
		RefId = 180249146
	},
	[180280723] = {
		Id = 180280723,
		RefId = 180249147
	},
	[180280724] = {
		Id = 180280724,
		RefId = 180246760
	},
	[180280725] = {
		Id = 180280725,
		RefId = 180246761
	},
	[180280726] = {
		Id = 180280726,
		RefId = 180246762
	},
	[180280727] = {
		Id = 180280727,
		RefId = 180246763
	},
	[180280728] = {
		Id = 180280728,
		RefId = 180245660
	},
	[180280729] = {
		Id = 180280729,
		RefId = 180249147
	},
	[180280730] = {
		Id = 180280730,
		RefId = 180249154
	},
	[180280731] = {
		Id = 180280731,
		RefId = 180249155
	},
	[180280732] = {
		Id = 180280732,
		RefId = 180249156
	},
	[180280733] = {
		Id = 180280733,
		RefId = 180247145
	},
	[180280734] = {
		Id = 180280734,
		RefId = 180245660
	},
	[180280735] = {
		Id = 180280735,
		RefId = 180249145
	},
	[180280736] = {
		Id = 180280736,
		RefId = 180249146
	},
	[180280737] = {
		Id = 180280737,
		RefId = 180249147
	},
	[180280738] = {
		Id = 180280738,
		RefId = 180249162
	},
	[180280739] = {
		Id = 180280739,
		RefId = 180247234
	},
	[180280740] = {
		Id = 180280740,
		RefId = 180249164
	},
	[180280741] = {
		Id = 180280741,
		RefId = 180245660
	},
	[180280742] = {
		Id = 180280742,
		RefId = 180249147
	},
	[180280743] = {
		Id = 180280743,
		RefId = 180249167
	},
	[180280744] = {
		Id = 180280744,
		RefId = 180249168
	},
	[180280745] = {
		Id = 180280745,
		RefId = 180245660
	},
	[180280746] = {
		Id = 180280746,
		RefId = 180249145
	},
	[180280747] = {
		Id = 180280747,
		RefId = 180249146
	},
	[180280748] = {
		Id = 180280748,
		RefId = 180249147
	},
	[180280749] = {
		Id = 180280749,
		RefId = 180247517
	},
	[180280750] = {
		Id = 180280750,
		RefId = 180249174
	},
	[180280751] = {
		Id = 180280751,
		RefId = 180249175
	},
	[180280752] = {
		Id = 180280752,
		RefId = 180245660
	},
	[180280753] = {
		Id = 180280753,
		RefId = 180249147
	},
	[180280754] = {
		Id = 180280754,
		RefId = 180247729
	},
	[180280755] = {
		Id = 180280755,
		RefId = 180249179
	},
	[180280756] = {
		Id = 180280756,
		RefId = 180249180
	},
	[180280757] = {
		Id = 180280757,
		RefId = 180245660
	},
	[180280758] = {
		Id = 180280758,
		RefId = 180250485
	},
	[180280759] = {
		Id = 180280759,
		RefId = 180250486
	},
	[180280760] = {
		Id = 180280760,
		RefId = 180237874
	},
	[180280761] = {
		Id = 180280761,
		RefId = 180250488
	},
	[180280762] = {
		Id = 180280762,
		RefId = 180250489
	},
	[180280763] = {
		Id = 180280763,
		RefId = 180250490
	},
	[180280764] = {
		Id = 180280764,
		RefId = 180250491
	},
	[180280765] = {
		Id = 180280765,
		RefId = 180250492
	},
	[180280766] = {
		Id = 180280766,
		RefId = 180250493
	},
	[180280767] = {
		Id = 180280767,
		RefId = 180035384
	},
	[180280768] = {
		Id = 180280768,
		RefId = 180250495
	},
	[180280769] = {
		Id = 180280769,
		RefId = 180237874
	},
	[180280770] = {
		Id = 180280770,
		RefId = 180250497
	},
	[180280771] = {
		Id = 180280771,
		RefId = 180250498
	},
	[180280772] = {
		Id = 180280772,
		RefId = 180250499
	},
	[180280773] = {
		Id = 180280773,
		RefId = 180255295
	},
	[180280774] = {
		Id = 180280774,
		RefId = 180250485
	},
	[180280775] = {
		Id = 180280775,
		RefId = 180250486
	},
	[180280776] = {
		Id = 180280776,
		RefId = 180237874
	},
	[180280777] = {
		Id = 180280777,
		RefId = 180250503
	},
	[180280778] = {
		Id = 180280778,
		RefId = 180250504
	},
	[180280779] = {
		Id = 180280779,
		RefId = 180250505
	},
	[180280780] = {
		Id = 180280780,
		RefId = 180250506
	},
	[180280781] = {
		Id = 180280781,
		RefId = 180250492
	},
	[180280782] = {
		Id = 180280782,
		RefId = 180250508
	},
	[180280783] = {
		Id = 180280783,
		RefId = 180250509
	},
	[180280784] = {
		Id = 180280784,
		RefId = 180250495
	},
	[180280785] = {
		Id = 180280785,
		RefId = 180237874
	},
	[180280786] = {
		Id = 180280786,
		RefId = 180250512
	},
	[180280787] = {
		Id = 180280787,
		RefId = 180250513
	},
	[180280788] = {
		Id = 180280788,
		RefId = 180250514
	},
	[180280789] = {
		Id = 180280789,
		RefId = 180255296
	},
	[180280790] = {
		Id = 180280790,
		RefId = 180250485
	},
	[180280791] = {
		Id = 180280791,
		RefId = 180250486
	},
	[180280792] = {
		Id = 180280792,
		RefId = 180237874
	},
	[180280793] = {
		Id = 180280793,
		RefId = 180250518
	},
	[180280794] = {
		Id = 180280794,
		RefId = 180237874
	},
	[180280795] = {
		Id = 180280795,
		RefId = 180026782
	},
	[180280796] = {
		Id = 180280796,
		RefId = 180250506
	},
	[180280797] = {
		Id = 180280797,
		RefId = 180250522
	},
	[180280798] = {
		Id = 180280798,
		RefId = 180250523
	},
	[180280799] = {
		Id = 180280799,
		RefId = 180250524
	},
	[180280800] = {
		Id = 180280800,
		RefId = 180250495
	},
	[180280801] = {
		Id = 180280801,
		RefId = 180237874
	},
	[180280802] = {
		Id = 180280802,
		RefId = 180250527
	},
	[180280803] = {
		Id = 180280803,
		RefId = 180250528
	},
	[180280804] = {
		Id = 180280804,
		RefId = 180250529
	},
	[180280805] = {
		Id = 180280805,
		RefId = 180255297
	},
	[180280806] = {
		Id = 180280806,
		RefId = 180256306
	},
	[180280807] = {
		Id = 180280807,
		RefId = 180256307
	},
	[180280808] = {
		Id = 180280808,
		RefId = 180256308
	},
	[180280809] = {
		Id = 180280809,
		RefId = 180256309
	},
	[180280810] = {
		Id = 180280810,
		RefId = 180256310
	},
	[180280811] = {
		Id = 180280811,
		RefId = 180256311
	},
	[180280812] = {
		Id = 180280812,
		RefId = 180256312
	},
	[180280813] = {
		Id = 180280813,
		RefId = 180256313
	},
	[180280814] = {
		Id = 180280814,
		RefId = 180256314
	},
	[180280815] = {
		Id = 180280815,
		RefId = 180256315
	},
	[180280816] = {
		Id = 180280816,
		RefId = 180256316
	},
	[180280817] = {
		Id = 180280817,
		RefId = 180256317
	},
	[180280818] = {
		Id = 180280818,
		RefId = 180256318
	},
	[180280819] = {
		Id = 180280819,
		RefId = 180256319
	},
	[180280820] = {
		Id = 180280820,
		RefId = 180256320
	},
	[180280821] = {
		Id = 180280821,
		RefId = 180256321
	},
	[180280822] = {
		Id = 180280822,
		RefId = 180256322
	},
	[180280823] = {
		Id = 180280823,
		RefId = 180256323
	},
	[180280824] = {
		Id = 180280824,
		RefId = 180256324
	},
	[180280825] = {
		Id = 180280825,
		RefId = 180256325
	},
	[180280826] = {
		Id = 180280826,
		RefId = 180026782
	},
	[180280827] = {
		Id = 180280827,
		RefId = 180256327
	},
	[180280828] = {
		Id = 180280828,
		RefId = 180256328
	},
	[180280829] = {
		Id = 180280829,
		RefId = 180256329
	},
	[180280830] = {
		Id = 180280830,
		RefId = 180256330
	},
	[180280831] = {
		Id = 180280831,
		RefId = 180256331
	},
	[180280832] = {
		Id = 180280832,
		RefId = 180256332
	},
	[180280833] = {
		Id = 180280833,
		RefId = 180256333
	},
	[180280834] = {
		Id = 180280834,
		RefId = 180256334
	},
	[180280835] = {
		Id = 180280835,
		RefId = 180256335
	},
	[180280836] = {
		Id = 180280836,
		RefId = 180256336
	},
	[180280837] = {
		Id = 180280837,
		RefId = 180256337
	},
	[180280838] = {
		Id = 180280838,
		RefId = 180256338
	},
	[180280839] = {
		Id = 180280839,
		RefId = 180256339
	},
	[180280840] = {
		Id = 180280840,
		RefId = 180256340
	},
	[180280841] = {
		Id = 180280841,
		RefId = 180256341
	},
	[180280842] = {
		Id = 180280842,
		RefId = 180256342
	},
	[180280843] = {
		Id = 180280843,
		RefId = 180256343
	},
	[180280844] = {
		Id = 180280844,
		RefId = 180256344
	},
	[180280845] = {
		Id = 180280845,
		RefId = 180256345
	},
	[180280846] = {
		Id = 180280846,
		RefId = 180256346
	},
	[180280847] = {
		Id = 180280847,
		RefId = 180256347
	},
	[180280848] = {
		Id = 180280848,
		RefId = 180256348
	},
	[180280849] = {
		Id = 180280849,
		RefId = 180256349
	},
	[180280850] = {
		Id = 180280850,
		RefId = 180256350
	},
	[180280851] = {
		Id = 180280851,
		RefId = 180256351
	},
	[180280852] = {
		Id = 180280852,
		RefId = 180256352
	},
	[180280853] = {
		Id = 180280853,
		RefId = 180256353
	},
	[180280854] = {
		Id = 180280854,
		RefId = 180256354
	},
	[180280855] = {
		Id = 180280855,
		RefId = 180256355
	},
	[180280856] = {
		Id = 180280856,
		RefId = 180256356
	},
	[180280857] = {
		Id = 180280857,
		RefId = 180256357
	},
	[180280858] = {
		Id = 180280858,
		RefId = 180256358
	},
	[180280859] = {
		Id = 180280859,
		RefId = 180256359
	},
	[180280860] = {
		Id = 180280860,
		RefId = 180256360
	},
	[180280861] = {
		Id = 180280861,
		RefId = 180256361
	},
	[180280862] = {
		Id = 180280862,
		RefId = 180256362
	},
	[180280863] = {
		Id = 180280863,
		RefId = 180256363
	},
	[180280864] = {
		Id = 180280864,
		RefId = 180256364
	},
	[180280865] = {
		Id = 180280865,
		RefId = 180256365
	},
	[180280866] = {
		Id = 180280866,
		RefId = 180256366
	},
	[180280867] = {
		Id = 180280867,
		RefId = 180256367
	},
	[180280868] = {
		Id = 180280868,
		RefId = 180256368
	},
	[180280869] = {
		Id = 180280869,
		RefId = 180256369
	},
	[180280870] = {
		Id = 180280870,
		RefId = 180063456
	},
	[180280871] = {
		Id = 180280871,
		RefId = 180039680
	},
	[180280872] = {
		Id = 180280872,
		RefId = 180256372
	},
	[180280873] = {
		Id = 180280873,
		RefId = 180256373
	},
	[180280874] = {
		Id = 180280874,
		RefId = 180031345
	},
	[180280875] = {
		Id = 180280875,
		RefId = 180256375
	},
	[180280876] = {
		Id = 180280876,
		RefId = 180256376
	},
	[180280877] = {
		Id = 180280877,
		RefId = 180256377
	},
	[180280878] = {
		Id = 180280878,
		RefId = 180256378
	},
	[180280879] = {
		Id = 180280879,
		RefId = 180256379
	},
	[180280880] = {
		Id = 180280880,
		RefId = 180256380
	},
	[180280881] = {
		Id = 180280881,
		RefId = 180256381
	},
	[180280882] = {
		Id = 180280882,
		RefId = 180256382
	},
	[180280883] = {
		Id = 180280883,
		RefId = 180256383
	},
	[180280884] = {
		Id = 180280884,
		RefId = 180256384
	},
	[180280885] = {
		Id = 180280885,
		RefId = 180256385
	},
	[180280886] = {
		Id = 180280886,
		RefId = 180256386
	},
	[180280887] = {
		Id = 180280887,
		RefId = 180256387
	},
	[180280888] = {
		Id = 180280888,
		RefId = 180256388
	},
	[180280889] = {
		Id = 180280889,
		RefId = 180256389
	},
	[180280890] = {
		Id = 180280890,
		RefId = 180256390
	},
	[180280891] = {
		Id = 180280891,
		RefId = 180256391
	},
	[180280892] = {
		Id = 180280892,
		RefId = 180256392
	},
	[180280893] = {
		Id = 180280893,
		RefId = 180256393
	},
	[180280894] = {
		Id = 180280894,
		RefId = 180256394
	},
	[180280895] = {
		Id = 180280895,
		RefId = 180256395
	},
	[180280896] = {
		Id = 180280896,
		RefId = 180256396
	},
	[180280897] = {
		Id = 180280897,
		RefId = 180256397
	},
	[180280898] = {
		Id = 180280898,
		RefId = 180256398
	},
	[180280899] = {
		Id = 180280899,
		RefId = 180256399
	},
	[180280900] = {
		Id = 180280900,
		RefId = 180256400
	},
	[180280901] = {
		Id = 180280901,
		RefId = 180256401
	},
	[180280902] = {
		Id = 180280902,
		RefId = 180256402
	},
	[180280903] = {
		Id = 180280903,
		RefId = 180256403
	},
	[180280904] = {
		Id = 180280904,
		RefId = 180256404
	},
	[180280905] = {
		Id = 180280905,
		RefId = 180042263
	},
	[180280906] = {
		Id = 180280906,
		RefId = 180256406
	},
	[180280907] = {
		Id = 180280907,
		RefId = 180256407
	},
	[180280908] = {
		Id = 180280908,
		RefId = 180256408
	},
	[180280909] = {
		Id = 180280909,
		RefId = 180256409
	},
	[180280910] = {
		Id = 180280910,
		RefId = 180256410
	},
	[180280911] = {
		Id = 180280911,
		RefId = 180256411
	},
	[180280912] = {
		Id = 180280912,
		RefId = 180256412
	},
	[180280913] = {
		Id = 180280913,
		RefId = 180256413
	},
	[180280914] = {
		Id = 180280914,
		RefId = 180031309
	},
	[180280915] = {
		Id = 180280915,
		RefId = 180256415
	},
	[180280916] = {
		Id = 180280916,
		RefId = 180256416
	},
	[180280917] = {
		Id = 180280917,
		RefId = 180256417
	},
	[180280918] = {
		Id = 180280918,
		RefId = 180256418
	},
	[180280919] = {
		Id = 180280919,
		RefId = 180256419
	},
	[180280920] = {
		Id = 180280920,
		RefId = 180256420
	},
	[180280921] = {
		Id = 180280921,
		RefId = 180256421
	},
	[180280922] = {
		Id = 180280922,
		RefId = 180256422
	},
	[180280923] = {
		Id = 180280923,
		RefId = 180256423
	},
	[180280924] = {
		Id = 180280924,
		RefId = 180256424
	},
	[180280925] = {
		Id = 180280925,
		RefId = 180031309
	},
	[180280926] = {
		Id = 180280926,
		RefId = 180256426
	},
	[180280927] = {
		Id = 180280927,
		RefId = 180256427
	},
	[180280928] = {
		Id = 180280928,
		RefId = 180256428
	},
	[180280929] = {
		Id = 180280929,
		RefId = 180256429
	},
	[180280930] = {
		Id = 180280930,
		RefId = 180256430
	},
	[180280931] = {
		Id = 180280931,
		RefId = 180256431
	},
	[180280932] = {
		Id = 180280932,
		RefId = 180256432
	},
	[180280933] = {
		Id = 180280933,
		RefId = 180256433
	},
	[180280934] = {
		Id = 180280934,
		RefId = 180256434
	},
	[180280935] = {
		Id = 180280935,
		RefId = 180256435
	},
	[180280936] = {
		Id = 180280936,
		RefId = 180256436
	},
	[180280937] = {
		Id = 180280937,
		RefId = 180026782
	},
	[180280938] = {
		Id = 180280938,
		RefId = 180256438
	},
	[180280939] = {
		Id = 180280939,
		RefId = 180256439
	},
	[180280940] = {
		Id = 180280940,
		RefId = 180256440
	},
	[180280941] = {
		Id = 180280941,
		RefId = 180256441
	},
	[180280942] = {
		Id = 180280942,
		RefId = 180256442
	},
	[180280943] = {
		Id = 180280943,
		RefId = 180256443
	},
	[180280944] = {
		Id = 180280944,
		RefId = 180256444
	},
	[180280945] = {
		Id = 180280945,
		RefId = 180026782
	},
	[180280946] = {
		Id = 180280946,
		RefId = 180026782
	},
	[180280947] = {
		Id = 180280947,
		RefId = 180256447
	},
	[180280948] = {
		Id = 180280948,
		RefId = 180256448
	},
	[180280949] = {
		Id = 180280949,
		RefId = 180256449
	},
	[180280950] = {
		Id = 180280950,
		RefId = 180256450
	},
	[180280951] = {
		Id = 180280951,
		RefId = 180256451
	},
	[180280952] = {
		Id = 180280952,
		RefId = 180256452
	},
	[180280953] = {
		Id = 180280953,
		RefId = 180256453
	},
	[180280954] = {
		Id = 180280954,
		RefId = 180256454
	},
	[180280955] = {
		Id = 180280955,
		RefId = 180256455
	},
	[180280956] = {
		Id = 180280956,
		RefId = 180256456
	},
	[180280957] = {
		Id = 180280957,
		RefId = 180256457
	},
	[180280958] = {
		Id = 180280958,
		RefId = 180256458
	},
	[180280959] = {
		Id = 180280959,
		RefId = 180256459
	},
	[180280960] = {
		Id = 180280960,
		RefId = 180256460
	},
	[180280961] = {
		Id = 180280961,
		RefId = 180256461
	},
	[180280962] = {
		Id = 180280962,
		RefId = 180256462
	},
	[180280963] = {
		Id = 180280963,
		RefId = 180256463
	},
	[180280964] = {
		Id = 180280964,
		RefId = 180256464
	},
	[180280965] = {
		Id = 180280965,
		RefId = 180256465
	},
	[180280966] = {
		Id = 180280966,
		RefId = 180256466
	},
	[180280967] = {
		Id = 180280967,
		RefId = 180256467
	},
	[180280968] = {
		Id = 180280968,
		RefId = 180256468
	},
	[180280969] = {
		Id = 180280969,
		RefId = 180256469
	},
	[180280970] = {
		Id = 180280970,
		RefId = 180256470
	},
	[180280971] = {
		Id = 180280971,
		RefId = 180256471
	},
	[180280972] = {
		Id = 180280972,
		RefId = 180256472
	},
	[180280973] = {
		Id = 180280973,
		RefId = 180256473
	},
	[180280974] = {
		Id = 180280974,
		RefId = 180256474
	},
	[180280975] = {
		Id = 180280975,
		RefId = 180256475
	},
	[180280976] = {
		Id = 180280976,
		RefId = 180256476
	},
	[180280977] = {
		Id = 180280977,
		RefId = 180256477
	},
	[180280978] = {
		Id = 180280978,
		RefId = 180256478
	},
	[180280979] = {
		Id = 180280979,
		RefId = 180256479
	},
	[180280980] = {
		Id = 180280980,
		RefId = 180256480
	},
	[180280981] = {
		Id = 180280981,
		RefId = 180256481
	},
	[180280982] = {
		Id = 180280982,
		RefId = 180256482
	},
	[180280983] = {
		Id = 180280983,
		RefId = 180256483
	},
	[180280984] = {
		Id = 180280984,
		RefId = 180256484
	},
	[180280985] = {
		Id = 180280985,
		RefId = 180256485
	},
	[180280986] = {
		Id = 180280986,
		RefId = 180256486
	},
	[180280987] = {
		Id = 180280987,
		RefId = 180256487
	},
	[180280988] = {
		Id = 180280988,
		RefId = 180256488
	},
	[180280989] = {
		Id = 180280989,
		RefId = 180256489
	},
	[180280990] = {
		Id = 180280990,
		RefId = 180256490
	},
	[180280991] = {
		Id = 180280991,
		RefId = 180256491
	},
	[180280992] = {
		Id = 180280992,
		RefId = 180256492
	},
	[180280993] = {
		Id = 180280993,
		RefId = 180256493
	},
	[180280994] = {
		Id = 180280994,
		RefId = 180256494
	},
	[180280995] = {
		Id = 180280995,
		RefId = 180256495
	},
	[180280996] = {
		Id = 180280996,
		RefId = 180256496
	},
	[180280997] = {
		Id = 180280997,
		RefId = 180256497
	},
	[180280998] = {
		Id = 180280998,
		RefId = 180256498
	},
	[180280999] = {
		Id = 180280999,
		RefId = 180256499
	},
	[180281000] = {
		Id = 180281000,
		RefId = 180256500
	},
	[180281001] = {
		Id = 180281001,
		RefId = 180256501
	},
	[180281002] = {
		Id = 180281002,
		RefId = 180256502
	},
	[180281003] = {
		Id = 180281003,
		RefId = 180256503
	},
	[180281004] = {
		Id = 180281004,
		RefId = 180256504
	},
	[180281005] = {
		Id = 180281005,
		RefId = 180256505
	},
	[180281006] = {
		Id = 180281006,
		RefId = 180256506
	},
	[180281007] = {
		Id = 180281007,
		RefId = 180256507
	},
	[180281008] = {
		Id = 180281008,
		RefId = 180256508
	},
	[180281009] = {
		Id = 180281009,
		RefId = 180256509
	},
	[180281010] = {
		Id = 180281010,
		RefId = 180256510
	},
	[180281011] = {
		Id = 180281011,
		RefId = 180256511
	},
	[180281012] = {
		Id = 180281012,
		RefId = 180256512
	},
	[180281013] = {
		Id = 180281013,
		RefId = 180256513
	},
	[180281014] = {
		Id = 180281014,
		RefId = 180256514
	},
	[180281015] = {
		Id = 180281015,
		RefId = 180256515
	},
	[180281016] = {
		Id = 180281016,
		RefId = 180256516
	},
	[180281017] = {
		Id = 180281017,
		RefId = 180256517
	},
	[180281018] = {
		Id = 180281018,
		RefId = 180256518
	},
	[180281019] = {
		Id = 180281019,
		RefId = 180256519
	},
	[180281020] = {
		Id = 180281020,
		RefId = 180256520
	},
	[180281021] = {
		Id = 180281021,
		RefId = 180256521
	},
	[180281022] = {
		Id = 180281022,
		RefId = 180256522
	},
	[180281023] = {
		Id = 180281023,
		RefId = 180256523
	},
	[180281024] = {
		Id = 180281024,
		RefId = 180256524
	},
	[180281025] = {
		Id = 180281025,
		RefId = 180256525
	},
	[180281026] = {
		Id = 180281026,
		RefId = 180256526
	},
	[180281027] = {
		Id = 180281027,
		RefId = 180256527
	},
	[180281028] = {
		Id = 180281028,
		RefId = 180026782
	},
	[180281029] = {
		Id = 180281029,
		RefId = 180256529
	},
	[180281030] = {
		Id = 180281030,
		RefId = 180256530
	},
	[180281031] = {
		Id = 180281031,
		RefId = 180256531
	},
	[180281032] = {
		Id = 180281032,
		RefId = 180026782
	},
	[180281033] = {
		Id = 180281033,
		RefId = 180256529
	},
	[180281034] = {
		Id = 180281034,
		RefId = 180256534
	},
	[180281035] = {
		Id = 180281035,
		RefId = 180256535
	},
	[180281036] = {
		Id = 180281036,
		RefId = 180026782
	},
	[180281037] = {
		Id = 180281037,
		RefId = 180256529
	},
	[180281038] = {
		Id = 180281038,
		RefId = 180256538
	},
	[180281039] = {
		Id = 180281039,
		RefId = 180256539
	},
	[180281040] = {
		Id = 180281040,
		RefId = 180256529
	},
	[180281041] = {
		Id = 180281041,
		RefId = 180256541
	},
	[180281042] = {
		Id = 180281042,
		RefId = 180256542
	},
	[180281043] = {
		Id = 180281043,
		RefId = 180256510
	},
	[180281044] = {
		Id = 180281044,
		RefId = 180256544
	},
	[180281045] = {
		Id = 180281045,
		RefId = 180256545
	},
	[180281046] = {
		Id = 180281046,
		RefId = 180256546
	},
	[180281047] = {
		Id = 180281047,
		RefId = 180256547
	},
	[180281048] = {
		Id = 180281048,
		RefId = 180256548
	},
	[180281049] = {
		Id = 180281049,
		RefId = 180256549
	},
	[180281050] = {
		Id = 180281050,
		RefId = 180256550
	},
	[180281051] = {
		Id = 180281051,
		RefId = 180256551
	},
	[180281052] = {
		Id = 180281052,
		RefId = 180256552
	},
	[180281053] = {
		Id = 180281053,
		RefId = 180256553
	},
	[180281054] = {
		Id = 180281054,
		RefId = 180256554
	},
	[180281055] = {
		Id = 180281055,
		RefId = 180256555
	},
	[180281056] = {
		Id = 180281056,
		RefId = 180256556
	},
	[180281057] = {
		Id = 180281057,
		RefId = 180256557
	},
	[180281058] = {
		Id = 180281058,
		RefId = 180256558
	},
	[180281059] = {
		Id = 180281059,
		RefId = 180256559
	},
	[180281060] = {
		Id = 180281060,
		RefId = 180256560
	},
	[180281061] = {
		Id = 180281061,
		RefId = 180256561
	},
	[180281062] = {
		Id = 180281062,
		RefId = 180256562
	},
	[180281063] = {
		Id = 180281063,
		RefId = 180256563
	},
	[180281064] = {
		Id = 180281064,
		RefId = 180256564
	},
	[180281065] = {
		Id = 180281065,
		RefId = 180256565
	},
	[180281066] = {
		Id = 180281066,
		RefId = 180256566
	},
	[180281067] = {
		Id = 180281067,
		RefId = 180034976
	},
	[180281068] = {
		Id = 180281068,
		RefId = 180256568
	},
	[180281069] = {
		Id = 180281069,
		RefId = 180256569
	},
	[180281070] = {
		Id = 180281070,
		RefId = 180026782
	},
	[180281071] = {
		Id = 180281071,
		RefId = 180256571
	},
	[180281072] = {
		Id = 180281072,
		RefId = 180256572
	},
	[180281073] = {
		Id = 180281073,
		RefId = 180256573
	},
	[180281074] = {
		Id = 180281074,
		RefId = 180256574
	},
	[180281075] = {
		Id = 180281075,
		RefId = 180026782
	},
	[180281076] = {
		Id = 180281076,
		RefId = 180256576
	},
	[180281077] = {
		Id = 180281077,
		RefId = 180256577
	},
	[180281078] = {
		Id = 180281078,
		RefId = 180256578
	},
	[180281079] = {
		Id = 180281079,
		RefId = 180256579
	},
	[180281080] = {
		Id = 180281080,
		RefId = 180256580
	},
	[180281081] = {
		Id = 180281081,
		RefId = 180256581
	},
	[180281082] = {
		Id = 180281082,
		RefId = 180256582
	},
	[180281083] = {
		Id = 180281083,
		RefId = 180256583
	},
	[180281084] = {
		Id = 180281084,
		RefId = 180256584
	},
	[180281085] = {
		Id = 180281085,
		RefId = 180256585
	},
	[180281086] = {
		Id = 180281086,
		RefId = 180256586
	},
	[180281087] = {
		Id = 180281087,
		RefId = 180256587
	},
	[180281088] = {
		Id = 180281088,
		RefId = 180256588
	},
	[180281089] = {
		Id = 180281089,
		RefId = 180256589
	},
	[180281090] = {
		Id = 180281090,
		RefId = 180256590
	},
	[180281091] = {
		Id = 180281091,
		RefId = 180256591
	},
	[180281092] = {
		Id = 180281092,
		RefId = 180256592
	},
	[180281093] = {
		Id = 180281093,
		RefId = 180256593
	},
	[180281094] = {
		Id = 180281094,
		RefId = 180256594
	},
	[180281095] = {
		Id = 180281095,
		RefId = 180256595
	},
	[180281096] = {
		Id = 180281096,
		RefId = 180256596
	},
	[180281097] = {
		Id = 180281097,
		RefId = 180256597
	},
	[180281098] = {
		Id = 180281098,
		RefId = 180038270
	},
	[180281099] = {
		Id = 180281099,
		RefId = 180256599
	},
	[180281100] = {
		Id = 180281100,
		RefId = 180256600
	},
	[180281101] = {
		Id = 180281101,
		RefId = 180256601
	},
	[180281102] = {
		Id = 180281102,
		RefId = 180256602
	},
	[180281103] = {
		Id = 180281103,
		RefId = 180256603
	},
	[180281104] = {
		Id = 180281104,
		RefId = 180256604
	},
	[180281105] = {
		Id = 180281105,
		RefId = 180256605
	},
	[180281106] = {
		Id = 180281106,
		RefId = 180256606
	},
	[180281107] = {
		Id = 180281107,
		RefId = 180256607
	},
	[180281108] = {
		Id = 180281108,
		RefId = 180256608
	},
	[180281109] = {
		Id = 180281109,
		RefId = 180256609
	},
	[180281110] = {
		Id = 180281110,
		RefId = 180038270
	},
	[180281111] = {
		Id = 180281111,
		RefId = 180256611
	},
	[180281112] = {
		Id = 180281112,
		RefId = 180256612
	},
	[180281113] = {
		Id = 180281113,
		RefId = 180148213
	},
	[180281114] = {
		Id = 180281114,
		RefId = 180256614
	},
	[180281115] = {
		Id = 180281115,
		RefId = 180256615
	},
	[180281116] = {
		Id = 180281116,
		RefId = 180256616
	},
	[180281117] = {
		Id = 180281117,
		RefId = 180006605
	},
	[180281118] = {
		Id = 180281118,
		RefId = 180256618
	},
	[180281119] = {
		Id = 180281119,
		RefId = 180256619
	},
	[180281120] = {
		Id = 180281120,
		RefId = 180256620
	},
	[180281121] = {
		Id = 180281121,
		RefId = 180256621
	},
	[180281122] = {
		Id = 180281122,
		RefId = 180256622
	},
	[180281123] = {
		Id = 180281123,
		RefId = 180256623
	},
	[180281124] = {
		Id = 180281124,
		RefId = 180256624
	},
	[180281125] = {
		Id = 180281125,
		RefId = 180256625
	},
	[180281126] = {
		Id = 180281126,
		RefId = 180256626
	},
	[180281127] = {
		Id = 180281127,
		RefId = 180256627
	},
	[180281128] = {
		Id = 180281128,
		RefId = 180256628
	},
	[180281129] = {
		Id = 180281129,
		RefId = 180256629
	},
	[180281130] = {
		Id = 180281130,
		RefId = 180256630
	},
	[180281131] = {
		Id = 180281131,
		RefId = 180256631
	},
	[180281132] = {
		Id = 180281132,
		RefId = 180256632
	},
	[180281133] = {
		Id = 180281133,
		RefId = 180256633
	},
	[180281134] = {
		Id = 180281134,
		RefId = 180256634
	},
	[180281135] = {
		Id = 180281135,
		RefId = 180256635
	},
	[180281136] = {
		Id = 180281136,
		RefId = 180256636
	},
	[180281137] = {
		Id = 180281137,
		RefId = 180256637
	},
	[180281138] = {
		Id = 180281138,
		RefId = 180256638
	},
	[180281139] = {
		Id = 180281139,
		RefId = 180256639
	},
	[180281140] = {
		Id = 180281140,
		RefId = 180256640
	},
	[180281141] = {
		Id = 180281141,
		RefId = 180256641
	},
	[180281142] = {
		Id = 180281142,
		RefId = 180256642
	},
	[180281143] = {
		Id = 180281143,
		RefId = 180256643
	},
	[180281144] = {
		Id = 180281144,
		RefId = 180256644
	},
	[180281145] = {
		Id = 180281145,
		RefId = 180256645
	},
	[180281146] = {
		Id = 180281146,
		RefId = 180256646
	},
	[180281147] = {
		Id = 180281147,
		RefId = 180256647
	},
	[180281148] = {
		Id = 180281148,
		RefId = 180256648
	},
	[180281149] = {
		Id = 180281149,
		RefId = 180256649
	},
	[180281150] = {
		Id = 180281150,
		RefId = 180256650
	},
	[180281151] = {
		Id = 180281151,
		RefId = 180256651
	},
	[180281152] = {
		Id = 180281152,
		RefId = 180256652
	},
	[180281153] = {
		Id = 180281153,
		RefId = 180256653
	},
	[180281154] = {
		Id = 180281154,
		RefId = 180256654
	},
	[180281155] = {
		Id = 180281155,
		RefId = 180256655
	},
	[180281156] = {
		Id = 180281156,
		RefId = 180256656
	},
	[180281157] = {
		Id = 180281157,
		RefId = 180256657
	},
	[180281158] = {
		Id = 180281158,
		RefId = 180256658
	},
	[180281159] = {
		Id = 180281159,
		RefId = 180256659
	},
	[180281160] = {
		Id = 180281160,
		RefId = 180256660
	},
	[180281161] = {
		Id = 180281161,
		RefId = 180256661
	},
	[180281162] = {
		Id = 180281162,
		RefId = 180256662
	},
	[180281163] = {
		Id = 180281163,
		RefId = 180256663
	},
	[180281164] = {
		Id = 180281164,
		RefId = 180256664
	},
	[180281165] = {
		Id = 180281165,
		RefId = 180256665
	},
	[180281166] = {
		Id = 180281166,
		RefId = 180256666
	},
	[180281167] = {
		Id = 180281167,
		RefId = 180256667
	},
	[180281168] = {
		Id = 180281168,
		RefId = 180256668
	},
	[180281169] = {
		Id = 180281169,
		RefId = 180256669
	},
	[180281170] = {
		Id = 180281170,
		RefId = 180256670
	},
	[180281171] = {
		Id = 180281171,
		RefId = 180256671
	},
	[180281172] = {
		Id = 180281172,
		RefId = 180256672
	},
	[180281173] = {
		Id = 180281173,
		RefId = 180026782
	},
	[180281174] = {
		Id = 180281174,
		RefId = 180256674
	},
	[180281175] = {
		Id = 180281175,
		RefId = 180256675
	},
	[180281176] = {
		Id = 180281176,
		RefId = 180256676
	},
	[180281177] = {
		Id = 180281177,
		RefId = 180256677
	},
	[180281178] = {
		Id = 180281178,
		RefId = 180256678
	},
	[180281179] = {
		Id = 180281179,
		RefId = 180256679
	},
	[180281180] = {
		Id = 180281180,
		RefId = 180256680
	},
	[180281181] = {
		Id = 180281181,
		RefId = 180256681
	},
	[180281182] = {
		Id = 180281182,
		RefId = 180256682
	},
	[180281183] = {
		Id = 180281183,
		RefId = 180256683
	},
	[180281184] = {
		Id = 180281184,
		RefId = 180256684
	},
	[180281185] = {
		Id = 180281185,
		RefId = 180256685
	},
	[180281186] = {
		Id = 180281186,
		RefId = 180256686
	},
	[180281187] = {
		Id = 180281187,
		RefId = 180142558
	},
	[180281188] = {
		Id = 180281188,
		RefId = 180256688
	},
	[180281189] = {
		Id = 180281189,
		RefId = 180256689
	},
	[180281190] = {
		Id = 180281190,
		RefId = 180256690
	},
	[180281191] = {
		Id = 180281191,
		RefId = 180256691
	},
	[180281192] = {
		Id = 180281192,
		RefId = 180256692
	},
	[180281193] = {
		Id = 180281193,
		RefId = 180256693
	},
	[180281194] = {
		Id = 180281194,
		RefId = 180256694
	},
	[180281195] = {
		Id = 180281195,
		RefId = 180256695
	},
	[180281196] = {
		Id = 180281196,
		RefId = 180256696
	},
	[180281197] = {
		Id = 180281197,
		RefId = 180256697
	},
	[180281198] = {
		Id = 180281198,
		RefId = 180256698
	},
	[180281199] = {
		Id = 180281199,
		RefId = 180256699
	},
	[180281200] = {
		Id = 180281200,
		RefId = 180256700
	},
	[180281201] = {
		Id = 180281201,
		RefId = 180256701
	},
	[180281202] = {
		Id = 180281202,
		RefId = 180256702
	},
	[180281203] = {
		Id = 180281203,
		RefId = 180256703
	},
	[180281204] = {
		Id = 180281204,
		RefId = 180256704
	},
	[180281205] = {
		Id = 180281205,
		RefId = 180256705
	},
	[180281206] = {
		Id = 180281206,
		RefId = 180256706
	},
	[180281207] = {
		Id = 180281207,
		RefId = 180256707
	},
	[180281208] = {
		Id = 180281208,
		RefId = 180256708
	},
	[180281209] = {
		Id = 180281209,
		RefId = 180256709
	},
	[180281210] = {
		Id = 180281210,
		RefId = 180256710
	},
	[180281211] = {
		Id = 180281211,
		RefId = 180256711
	},
	[180281212] = {
		Id = 180281212,
		RefId = 180256712
	},
	[180281213] = {
		Id = 180281213,
		RefId = 180256713
	},
	[180281214] = {
		Id = 180281214,
		RefId = 180256714
	},
	[180281215] = {
		Id = 180281215,
		RefId = 180256715
	},
	[180281216] = {
		Id = 180281216,
		RefId = 180256716
	},
	[180281217] = {
		Id = 180281217,
		RefId = 180256717
	},
	[180281218] = {
		Id = 180281218,
		RefId = 180256718
	},
	[180281219] = {
		Id = 180281219,
		RefId = 180004899
	},
	[180281220] = {
		Id = 180281220,
		RefId = 180256720
	},
	[180281221] = {
		Id = 180281221,
		RefId = 180256721
	},
	[180281222] = {
		Id = 180281222,
		RefId = 180256720
	},
	[180281223] = {
		Id = 180281223,
		RefId = 180005677
	},
	[180281224] = {
		Id = 180281224,
		RefId = 180256724
	},
	[180281225] = {
		Id = 180281225,
		RefId = 180256725
	},
	[180281226] = {
		Id = 180281226,
		RefId = 180256726
	},
	[180281227] = {
		Id = 180281227,
		RefId = 180256727
	},
	[180281228] = {
		Id = 180281228,
		RefId = 180256728
	},
	[180281229] = {
		Id = 180281229,
		RefId = 180256729
	},
	[180281230] = {
		Id = 180281230,
		RefId = 180256730
	},
	[180281231] = {
		Id = 180281231,
		RefId = 180256731
	},
	[180281232] = {
		Id = 180281232,
		RefId = 180256732
	},
	[180281233] = {
		Id = 180281233,
		RefId = 180256733
	},
	[180281234] = {
		Id = 180281234,
		RefId = 180256734
	},
	[180281235] = {
		Id = 180281235,
		RefId = 180256714
	},
	[180281236] = {
		Id = 180281236,
		RefId = 180256736
	},
	[180281237] = {
		Id = 180281237,
		RefId = 180256909
	},
	[180281238] = {
		Id = 180281238,
		RefId = 180256910
	},
	[180281239] = {
		Id = 180281239,
		RefId = 180256911
	},
	[180281240] = {
		Id = 180281240,
		RefId = 180006866
	},
	[180281241] = {
		Id = 180281241,
		RefId = 180256720
	},
	[180281242] = {
		Id = 180281242,
		RefId = 180137303
	},
	[180281243] = {
		Id = 180281243,
		RefId = 180256724
	},
	[180281244] = {
		Id = 180281244,
		RefId = 180004378
	},
	[180281245] = {
		Id = 180281245,
		RefId = 180256720
	},
	[180281246] = {
		Id = 180281246,
		RefId = 180256743
	},
	[180281247] = {
		Id = 180281247,
		RefId = 180256726
	},
	[180281248] = {
		Id = 180281248,
		RefId = 180256727
	},
	[180281249] = {
		Id = 180281249,
		RefId = 180256728
	},
	[180281250] = {
		Id = 180281250,
		RefId = 180256747
	},
	[180281251] = {
		Id = 180281251,
		RefId = 180256748
	},
	[180281252] = {
		Id = 180281252,
		RefId = 180256749
	},
	[180281253] = {
		Id = 180281253,
		RefId = 180256750
	},
	[180281254] = {
		Id = 180281254,
		RefId = 180256751
	},
	[180281255] = {
		Id = 180281255,
		RefId = 180256752
	},
	[180281256] = {
		Id = 180281256,
		RefId = 180256753
	},
	[180281257] = {
		Id = 180281257,
		RefId = 180256714
	},
	[180281258] = {
		Id = 180281258,
		RefId = 180256755
	},
	[180281259] = {
		Id = 180281259,
		RefId = 180256756
	},
	[180281260] = {
		Id = 180281260,
		RefId = 180256757
	},
	[180281261] = {
		Id = 180281261,
		RefId = 180256758
	},
	[180281262] = {
		Id = 180281262,
		RefId = 180256759
	},
	[180281263] = {
		Id = 180281263,
		RefId = 180256759
	},
	[180281264] = {
		Id = 180281264,
		RefId = 180256761
	},
	[180281265] = {
		Id = 180281265,
		RefId = 180256762
	},
	[180281266] = {
		Id = 180281266,
		RefId = 180256763
	},
	[180281267] = {
		Id = 180281267,
		RefId = 180256764
	},
	[180281268] = {
		Id = 180281268,
		RefId = 180256765
	},
	[180281269] = {
		Id = 180281269,
		RefId = 180256766
	},
	[180281270] = {
		Id = 180281270,
		RefId = 180256767
	},
	[180281271] = {
		Id = 180281271,
		RefId = 180256768
	},
	[180281272] = {
		Id = 180281272,
		RefId = 180256769
	},
	[180281273] = {
		Id = 180281273,
		RefId = 180256770
	},
	[180281274] = {
		Id = 180281274,
		RefId = 180256771
	},
	[180281275] = {
		Id = 180281275,
		RefId = 180256772
	},
	[180281276] = {
		Id = 180281276,
		RefId = 180256773
	},
	[180281277] = {
		Id = 180281277,
		RefId = 180256774
	},
	[180281278] = {
		Id = 180281278,
		RefId = 180256775
	},
	[180281279] = {
		Id = 180281279,
		RefId = 180026782
	},
	[180281280] = {
		Id = 180281280,
		RefId = 180256777
	},
	[180281281] = {
		Id = 180281281,
		RefId = 180026782
	},
	[180281282] = {
		Id = 180281282,
		RefId = 180256779
	},
	[180281283] = {
		Id = 180281283,
		RefId = 180256780
	},
	[180281284] = {
		Id = 180281284,
		RefId = 180026782
	},
	[180281285] = {
		Id = 180281285,
		RefId = 180256782
	},
	[180281286] = {
		Id = 180281286,
		RefId = 180038270
	},
	[180281287] = {
		Id = 180281287,
		RefId = 180256784
	},
	[180281288] = {
		Id = 180281288,
		RefId = 180256785
	},
	[180281289] = {
		Id = 180281289,
		RefId = 180256786
	},
	[180281290] = {
		Id = 180281290,
		RefId = 180256787
	},
	[180281291] = {
		Id = 180281291,
		RefId = 180256788
	},
	[180281292] = {
		Id = 180281292,
		RefId = 180256789
	},
	[180281293] = {
		Id = 180281293,
		RefId = 180256772
	},
	[180281294] = {
		Id = 180281294,
		RefId = 180256773
	},
	[180281295] = {
		Id = 180281295,
		RefId = 180256792
	},
	[180281296] = {
		Id = 180281296,
		RefId = 180256775
	},
	[180281297] = {
		Id = 180281297,
		RefId = 180026782
	},
	[180281298] = {
		Id = 180281298,
		RefId = 180256795
	},
	[180281299] = {
		Id = 180281299,
		RefId = 180026782
	},
	[180281300] = {
		Id = 180281300,
		RefId = 180256797
	},
	[180281301] = {
		Id = 180281301,
		RefId = 180256798
	},
	[180281302] = {
		Id = 180281302,
		RefId = 180256799
	},
	[180281303] = {
		Id = 180281303,
		RefId = 180256800
	},
	[180281304] = {
		Id = 180281304,
		RefId = 180256801
	},
	[180281305] = {
		Id = 180281305,
		RefId = 180256802
	},
	[180281306] = {
		Id = 180281306,
		RefId = 180256786
	},
	[180281307] = {
		Id = 180281307,
		RefId = 180256787
	},
	[180281308] = {
		Id = 180281308,
		RefId = 180256805
	},
	[180281309] = {
		Id = 180281309,
		RefId = 180256806
	},
	[180281310] = {
		Id = 180281310,
		RefId = 180256807
	},
	[180281311] = {
		Id = 180281311,
		RefId = 180256808
	},
	[180281312] = {
		Id = 180281312,
		RefId = 180256809
	},
	[180281313] = {
		Id = 180281313,
		RefId = 180256810
	},
	[180281314] = {
		Id = 180281314,
		RefId = 180256811
	},
	[180281315] = {
		Id = 180281315,
		RefId = 180256812
	},
	[180281316] = {
		Id = 180281316,
		RefId = 180256813
	},
	[180281317] = {
		Id = 180281317,
		RefId = 180256814
	},
	[180281318] = {
		Id = 180281318,
		RefId = 180256815
	},
	[180281319] = {
		Id = 180281319,
		RefId = 180256816
	},
	[180281320] = {
		Id = 180281320,
		RefId = 180256817
	},
	[180281321] = {
		Id = 180281321,
		RefId = 180248646
	},
	[180281322] = {
		Id = 180281322,
		RefId = 180248647
	},
	[180281323] = {
		Id = 180281323,
		RefId = 180256820
	},
	[180281324] = {
		Id = 180281324,
		RefId = 180256821
	},
	[180281325] = {
		Id = 180281325,
		RefId = 180256822
	},
	[180281326] = {
		Id = 180281326,
		RefId = 180256823
	},
	[180281327] = {
		Id = 180281327,
		RefId = 180256824
	},
	[180281328] = {
		Id = 180281328,
		RefId = 180256825
	},
	[180281329] = {
		Id = 180281329,
		RefId = 180256826
	},
	[180281330] = {
		Id = 180281330,
		RefId = 180248664
	},
	[180281331] = {
		Id = 180281331,
		RefId = 180256828
	},
	[180281332] = {
		Id = 180281332,
		RefId = 180256829
	},
	[180281333] = {
		Id = 180281333,
		RefId = 180256830
	},
	[180281334] = {
		Id = 180281334,
		RefId = 180256831
	},
	[180281335] = {
		Id = 180281335,
		RefId = 180256832
	},
	[180281336] = {
		Id = 180281336,
		RefId = 180256833
	},
	[180281337] = {
		Id = 180281337,
		RefId = 180256834
	},
	[180281338] = {
		Id = 180281338,
		RefId = 180256835
	},
	[180281339] = {
		Id = 180281339,
		RefId = 180256836
	},
	[180281340] = {
		Id = 180281340,
		RefId = 180248646
	},
	[180281341] = {
		Id = 180281341,
		RefId = 180248647
	},
	[180281342] = {
		Id = 180281342,
		RefId = 180256839
	},
	[180281343] = {
		Id = 180281343,
		RefId = 180256840
	},
	[180281344] = {
		Id = 180281344,
		RefId = 180256841
	},
	[180281345] = {
		Id = 180281345,
		RefId = 180256842
	},
	[180281346] = {
		Id = 180281346,
		RefId = 180256843
	},
	[180281347] = {
		Id = 180281347,
		RefId = 180256844
	},
	[180281348] = {
		Id = 180281348,
		RefId = 180248664
	},
	[180281349] = {
		Id = 180281349,
		RefId = 180256846
	},
	[180281350] = {
		Id = 180281350,
		RefId = 180256847
	},
	[180281351] = {
		Id = 180281351,
		RefId = 180256848
	},
	[180281352] = {
		Id = 180281352,
		RefId = 180256849
	},
	[180281353] = {
		Id = 180281353,
		RefId = 180248646
	},
	[180281354] = {
		Id = 180281354,
		RefId = 180248647
	},
	[180281355] = {
		Id = 180281355,
		RefId = 180256852
	},
	[180281356] = {
		Id = 180281356,
		RefId = 180256853
	},
	[180281357] = {
		Id = 180281357,
		RefId = 180256854
	},
	[180281358] = {
		Id = 180281358,
		RefId = 180256855
	},
	[180281359] = {
		Id = 180281359,
		RefId = 180256856
	},
	[180281360] = {
		Id = 180281360,
		RefId = 180256857
	},
	[180281361] = {
		Id = 180281361,
		RefId = 180256858
	},
	[180281362] = {
		Id = 180281362,
		RefId = 180256859
	},
	[180281363] = {
		Id = 180281363,
		RefId = 180256860
	},
	[180281364] = {
		Id = 180281364,
		RefId = 180256861
	},
	[180281365] = {
		Id = 180281365,
		RefId = 180026782
	},
	[180281366] = {
		Id = 180281366,
		RefId = 180256863
	},
	[180281367] = {
		Id = 180281367,
		RefId = 180256864
	},
	[180281368] = {
		Id = 180281368,
		RefId = 180256865
	},
	[180281369] = {
		Id = 180281369,
		RefId = 180039680
	},
	[180281370] = {
		Id = 180281370,
		RefId = 180256867
	},
	[180281371] = {
		Id = 180281371,
		RefId = 180256868
	},
	[180281372] = {
		Id = 180281372,
		RefId = 180256869
	},
	[180281373] = {
		Id = 180281373,
		RefId = 180248976
	},
	[180281374] = {
		Id = 180281374,
		RefId = 180248977
	},
	[180281375] = {
		Id = 180281375,
		RefId = 180255778
	},
	[180281376] = {
		Id = 180281376,
		RefId = 180255779
	},
	[180281377] = {
		Id = 180281377,
		RefId = 180255780
	},
	[180281378] = {
		Id = 180281378,
		RefId = 180255781
	},
	[180281379] = {
		Id = 180281379,
		RefId = 180255782
	},
	[180281380] = {
		Id = 180281380,
		RefId = 180255783
	},
	[180281381] = {
		Id = 180281381,
		RefId = 180026782
	},
	[180281382] = {
		Id = 180281382,
		RefId = 180255785
	},
	[180281383] = {
		Id = 180281383,
		RefId = 180255786
	},
	[180281384] = {
		Id = 180281384,
		RefId = 180026782
	},
	[180281385] = {
		Id = 180281385,
		RefId = 180255788
	},
	[180281386] = {
		Id = 180281386,
		RefId = 180255789
	},
	[180281387] = {
		Id = 180281387,
		RefId = 180255790
	},
	[180281388] = {
		Id = 180281388,
		RefId = 180255791
	},
	[180281389] = {
		Id = 180281389,
		RefId = 180029955
	},
	[180281390] = {
		Id = 180281390,
		RefId = 180255793
	},
	[180281391] = {
		Id = 180281391,
		RefId = 180255794
	},
	[180281392] = {
		Id = 180281392,
		RefId = 180255795
	},
	[180281393] = {
		Id = 180281393,
		RefId = 180248976
	},
	[180281394] = {
		Id = 180281394,
		RefId = 180248977
	},
	[180281395] = {
		Id = 180281395,
		RefId = 180255798
	},
	[180281396] = {
		Id = 180281396,
		RefId = 180255799
	},
	[180281397] = {
		Id = 180281397,
		RefId = 180040988
	},
	[180281398] = {
		Id = 180281398,
		RefId = 180255801
	},
	[180281399] = {
		Id = 180281399,
		RefId = 180255802
	},
	[180281400] = {
		Id = 180281400,
		RefId = 180255803
	},
	[180281401] = {
		Id = 180281401,
		RefId = 180255804
	},
	[180281402] = {
		Id = 180281402,
		RefId = 180255805
	},
	[180281403] = {
		Id = 180281403,
		RefId = 180255806
	},
	[180281404] = {
		Id = 180281404,
		RefId = 180255807
	},
	[180281405] = {
		Id = 180281405,
		RefId = 180255808
	},
	[180281406] = {
		Id = 180281406,
		RefId = 180255809
	},
	[180281407] = {
		Id = 180281407,
		RefId = 180255810
	},
	[180281408] = {
		Id = 180281408,
		RefId = 180026782
	},
	[180281409] = {
		Id = 180281409,
		RefId = 180255812
	},
	[180281410] = {
		Id = 180281410,
		RefId = 180255813
	},
	[180281411] = {
		Id = 180281411,
		RefId = 180248976
	},
	[180281412] = {
		Id = 180281412,
		RefId = 180248977
	},
	[180281413] = {
		Id = 180281413,
		RefId = 180255816
	},
	[180281414] = {
		Id = 180281414,
		RefId = 180026782
	},
	[180281415] = {
		Id = 180281415,
		RefId = 180255818
	},
	[180281416] = {
		Id = 180281416,
		RefId = 180255819
	},
	[180281417] = {
		Id = 180281417,
		RefId = 180255820
	},
	[180281418] = {
		Id = 180281418,
		RefId = 180255821
	},
	[180281419] = {
		Id = 180281419,
		RefId = 180255822
	},
	[180281420] = {
		Id = 180281420,
		RefId = 180255823
	},
	[180281421] = {
		Id = 180281421,
		RefId = 180255824
	},
	[180281422] = {
		Id = 180281422,
		RefId = 180255825
	},
	[180281423] = {
		Id = 180281423,
		RefId = 180255826
	},
	[180281424] = {
		Id = 180281424,
		RefId = 180255827
	},
	[180281425] = {
		Id = 180281425,
		RefId = 180255828
	},
	[180281426] = {
		Id = 180281426,
		RefId = 180026782
	},
	[180281427] = {
		Id = 180281427,
		RefId = 180255830
	},
	[180281428] = {
		Id = 180281428,
		RefId = 180255831
	},
	[180281429] = {
		Id = 180281429,
		RefId = 180249050
	},
	[180281430] = {
		Id = 180281430,
		RefId = 180248977
	},
	[180281431] = {
		Id = 180281431,
		RefId = 180255875
	},
	[180281432] = {
		Id = 180281432,
		RefId = 180255876
	},
	[180281433] = {
		Id = 180281433,
		RefId = 180255877
	},
	[180281434] = {
		Id = 180281434,
		RefId = 180255878
	},
	[180281435] = {
		Id = 180281435,
		RefId = 180255879
	},
	[180281436] = {
		Id = 180281436,
		RefId = 180255880
	},
	[180281437] = {
		Id = 180281437,
		RefId = 180255881
	},
	[180281438] = {
		Id = 180281438,
		RefId = 180255882
	},
	[180281439] = {
		Id = 180281439,
		RefId = 180255883
	},
	[180281440] = {
		Id = 180281440,
		RefId = 180255884
	},
	[180281441] = {
		Id = 180281441,
		RefId = 180255885
	},
	[180281442] = {
		Id = 180281442,
		RefId = 180255886
	},
	[180281443] = {
		Id = 180281443,
		RefId = 180255887
	},
	[180281444] = {
		Id = 180281444,
		RefId = 180255888
	},
	[180281445] = {
		Id = 180281445,
		RefId = 180255889
	},
	[180281446] = {
		Id = 180281446,
		RefId = 180249050
	},
	[180281447] = {
		Id = 180281447,
		RefId = 180248977
	},
	[180281448] = {
		Id = 180281448,
		RefId = 180255892
	},
	[180281449] = {
		Id = 180281449,
		RefId = 180255893
	},
	[180281450] = {
		Id = 180281450,
		RefId = 180255894
	},
	[180281451] = {
		Id = 180281451,
		RefId = 180255895
	},
	[180281452] = {
		Id = 180281452,
		RefId = 180255896
	},
	[180281453] = {
		Id = 180281453,
		RefId = 180255897
	},
	[180281454] = {
		Id = 180281454,
		RefId = 180255898
	},
	[180281455] = {
		Id = 180281455,
		RefId = 180026782
	},
	[180281456] = {
		Id = 180281456,
		RefId = 180255900
	},
	[180281457] = {
		Id = 180281457,
		RefId = 180255901
	},
	[180281458] = {
		Id = 180281458,
		RefId = 180255902
	},
	[180281459] = {
		Id = 180281459,
		RefId = 180255903
	},
	[180281460] = {
		Id = 180281460,
		RefId = 180249050
	},
	[180281461] = {
		Id = 180281461,
		RefId = 180248977
	},
	[180281462] = {
		Id = 180281462,
		RefId = 180255906
	},
	[180281463] = {
		Id = 180281463,
		RefId = 180255907
	},
	[180281464] = {
		Id = 180281464,
		RefId = 180255908
	},
	[180281465] = {
		Id = 180281465,
		RefId = 180026782
	},
	[180281466] = {
		Id = 180281466,
		RefId = 180255910
	},
	[180281467] = {
		Id = 180281467,
		RefId = 180255911
	},
	[180281468] = {
		Id = 180281468,
		RefId = 180255912
	},
	[180281469] = {
		Id = 180281469,
		RefId = 180255913
	},
	[180281470] = {
		Id = 180281470,
		RefId = 180255914
	},
	[180281471] = {
		Id = 180281471,
		RefId = 180255915
	},
	[180281472] = {
		Id = 180281472,
		RefId = 180255916
	},
	[180281473] = {
		Id = 180281473,
		RefId = 180255917
	},
	[180281474] = {
		Id = 180281474,
		RefId = 180255753
	},
	[180281475] = {
		Id = 180281475,
		RefId = 180255754
	},
	[180281476] = {
		Id = 180281476,
		RefId = 180255755
	},
	[180281477] = {
		Id = 180281477,
		RefId = 180255756
	},
	[180281478] = {
		Id = 180281478,
		RefId = 180255757
	},
	[180281479] = {
		Id = 180281479,
		RefId = 180255758
	},
	[180281480] = {
		Id = 180281480,
		RefId = 180255759
	},
	[180281481] = {
		Id = 180281481,
		RefId = 180026782
	},
	[180281482] = {
		Id = 180281482,
		RefId = 180255761
	},
	[180281483] = {
		Id = 180281483,
		RefId = 180255762
	},
	[180281484] = {
		Id = 180281484,
		RefId = 180255763
	},
	[180281485] = {
		Id = 180281485,
		RefId = 180255764
	},
	[180281486] = {
		Id = 180281486,
		RefId = 180255765
	},
	[180281487] = {
		Id = 180281487,
		RefId = 180255766
	},
	[180281488] = {
		Id = 180281488,
		RefId = 180255767
	},
	[180281489] = {
		Id = 180281489,
		RefId = 180255768
	},
	[180281490] = {
		Id = 180281490,
		RefId = 180255769
	},
	[180281491] = {
		Id = 180281491,
		RefId = 180255770
	},
	[180281492] = {
		Id = 180281492,
		RefId = 180255771
	},
	[180281493] = {
		Id = 180281493,
		RefId = 180255772
	},
	[180281494] = {
		Id = 180281494,
		RefId = 180255773
	},
	[180281495] = {
		Id = 180281495,
		RefId = 180255774
	},
	[180281496] = {
		Id = 180281496,
		RefId = 180255775
	},
	[180281497] = {
		Id = 180281497,
		RefId = 180255596
	},
	[180281498] = {
		Id = 180281498,
		RefId = 180255597
	},
	[180281499] = {
		Id = 180281499,
		RefId = 180255598
	},
	[180281500] = {
		Id = 180281500,
		RefId = 180255599
	},
	[180281501] = {
		Id = 180281501,
		RefId = 180255600
	},
	[180281502] = {
		Id = 180281502,
		RefId = 180255601
	},
	[180281503] = {
		Id = 180281503,
		RefId = 180255602
	},
	[180281504] = {
		Id = 180281504,
		RefId = 180255603
	},
	[180281505] = {
		Id = 180281505,
		RefId = 180255604
	},
	[180281506] = {
		Id = 180281506,
		RefId = 180255605
	},
	[180281507] = {
		Id = 180281507,
		RefId = 180255606
	},
	[180281508] = {
		Id = 180281508,
		RefId = 180255607
	},
	[180281509] = {
		Id = 180281509,
		RefId = 180255608
	},
	[180281510] = {
		Id = 180281510,
		RefId = 180255609
	},
	[180281511] = {
		Id = 180281511,
		RefId = 180255610
	},
	[180281512] = {
		Id = 180281512,
		RefId = 180255611
	},
	[180281513] = {
		Id = 180281513,
		RefId = 180255612
	},
	[180281514] = {
		Id = 180281514,
		RefId = 180255613
	},
	[180281515] = {
		Id = 180281515,
		RefId = 180255614
	},
	[180281516] = {
		Id = 180281516,
		RefId = 180255615
	},
	[180281517] = {
		Id = 180281517,
		RefId = 180255616
	},
	[180281518] = {
		Id = 180281518,
		RefId = 180255617
	},
	[180281519] = {
		Id = 180281519,
		RefId = 180255618
	},
	[180281520] = {
		Id = 180281520,
		RefId = 180255619
	},
	[180281521] = {
		Id = 180281521,
		RefId = 180255620
	},
	[180281522] = {
		Id = 180281522,
		RefId = 180255621
	},
	[180281523] = {
		Id = 180281523,
		RefId = 180255622
	},
	[180281524] = {
		Id = 180281524,
		RefId = 180255623
	},
	[180281525] = {
		Id = 180281525,
		RefId = 180255624
	},
	[180281526] = {
		Id = 180281526,
		RefId = 180255625
	},
	[180281527] = {
		Id = 180281527,
		RefId = 180255626
	},
	[180281528] = {
		Id = 180281528,
		RefId = 180247896
	},
	[180281529] = {
		Id = 180281529,
		RefId = 180247897
	},
	[180281530] = {
		Id = 180281530,
		RefId = 180247898
	},
	[180281531] = {
		Id = 180281531,
		RefId = 180247899
	},
	[180281532] = {
		Id = 180281532,
		RefId = 180247900
	},
	[180281533] = {
		Id = 180281533,
		RefId = 180247901
	},
	[180281534] = {
		Id = 180281534,
		RefId = 180042354
	},
	[180281535] = {
		Id = 180281535,
		RefId = 180247903
	},
	[180281536] = {
		Id = 180281536,
		RefId = 180247904
	},
	[180281537] = {
		Id = 180281537,
		RefId = 180247905
	},
	[180281538] = {
		Id = 180281538,
		RefId = 180247906
	},
	[180281539] = {
		Id = 180281539,
		RefId = 180247907
	},
	[180281540] = {
		Id = 180281540,
		RefId = 180247908
	},
	[180281541] = {
		Id = 180281541,
		RefId = 180247909
	},
	[180281542] = {
		Id = 180281542,
		RefId = 180247910
	},
	[180281543] = {
		Id = 180281543,
		RefId = 180247911
	},
	[180281544] = {
		Id = 180281544,
		RefId = 180247912
	},
	[180281545] = {
		Id = 180281545,
		RefId = 180247913
	},
	[180281546] = {
		Id = 180281546,
		RefId = 180247909
	},
	[180281547] = {
		Id = 180281547,
		RefId = 180247915
	},
	[180281548] = {
		Id = 180281548,
		RefId = 180247916
	},
	[180281549] = {
		Id = 180281549,
		RefId = 180135948
	},
	[180281550] = {
		Id = 180281550,
		RefId = 180247918
	},
	[180281551] = {
		Id = 180281551,
		RefId = 180247919
	},
	[180281552] = {
		Id = 180281552,
		RefId = 180247920
	},
	[180281553] = {
		Id = 180281553,
		RefId = 180247909
	},
	[180281554] = {
		Id = 180281554,
		RefId = 180247922
	},
	[180281555] = {
		Id = 180281555,
		RefId = 180247923
	},
	[180281556] = {
		Id = 180281556,
		RefId = 180247924
	},
	[180281557] = {
		Id = 180281557,
		RefId = 180248242
	},
	[180281558] = {
		Id = 180281558,
		RefId = 180248243
	},
	[180281559] = {
		Id = 180281559,
		RefId = 180248244
	},
	[180281560] = {
		Id = 180281560,
		RefId = 180248245
	},
	[180281561] = {
		Id = 180281561,
		RefId = 180248246
	},
	[180281562] = {
		Id = 180281562,
		RefId = 180248247
	},
	[180281563] = {
		Id = 180281563,
		RefId = 180248248
	},
	[180281564] = {
		Id = 180281564,
		RefId = 180248249
	},
	[180281565] = {
		Id = 180281565,
		RefId = 180248250
	},
	[180281566] = {
		Id = 180281566,
		RefId = 180248251
	},
	[180281567] = {
		Id = 180281567,
		RefId = 180248252
	},
	[180281568] = {
		Id = 180281568,
		RefId = 180248253
	},
	[180281569] = {
		Id = 180281569,
		RefId = 180248254
	},
	[180281570] = {
		Id = 180281570,
		RefId = 180248255
	},
	[180281571] = {
		Id = 180281571,
		RefId = 180248256
	},
	[180281572] = {
		Id = 180281572,
		RefId = 180248257
	},
	[180281624] = {
		Id = 180281624,
		Str = "达到6层时，无法获得正面效果；达到10层时，再次获得浩瀚凝视效果后力竭（不可驱散，不可免疫）"
	},
	[180281626] = {
		Id = 180281626,
		RefId = 180275201
	},
	[180281663] = {
		Id = 180281663,
		Str = "被妲丽安拉进了内测中的新《梦见》，开始旷野上的复仇之旅吧。"
	},
	[180281664] = {
		Id = 180281664,
		Str = "第一章.枪响无泉镇"
	},
	[180281665] = {
		Id = 180281665,
		Str = "得到了神明少女的情报，去调查一下附近的小山头吧。"
	},
	[180281666] = {
		Id = 180281666,
		RefId = 180281664
	},
	[180281667] = {
		Id = 180281667,
		Str = "得到了警长的情报，得去拜访一下镇长才行。"
	},
	[180281668] = {
		Id = 180281668,
		RefId = 180281664
	},
	[180281669] = {
		Id = 180281669,
		Str = "踏上了前往无命峰的路途，但在这之前必须穿过无金谷才行。"
	},
	[180281670] = {
		Id = 180281670,
		Str = "第二章.穿越无金谷"
	},
	[180281671] = {
		Id = 180281671,
		Str = "穿过无金谷的路途，相当漫长，但必须要前往目的地才行。"
	},
	[180281672] = {
		Id = 180281672,
		RefId = 180281670
	},
	[180281673] = {
		Id = 180281673,
		Str = "和除灵师相遇，遭遇了一些小麻烦，总之先边逃跑边找掩体吧。"
	},
	[180281674] = {
		Id = 180281674,
		RefId = 180281670
	},
	[180281675] = {
		Id = 180281675,
		Str = "和除灵师解释清楚了关于身边妲丽安的事情，接着朝西走吧。"
	},
	[180281676] = {
		Id = 180281676,
		RefId = 180281670
	},
	[180281677] = {
		Id = 180281677,
		Str = "遭到了狼群的追赶，被人搭救，和她一起转移到安全的地方去吧。"
	},
	[180281678] = {
		Id = 180281678,
		RefId = 180281670
	},
	[180281679] = {
		Id = 180281679,
		Str = "和原始部族的巫医相遇，对方给予了妲丽安了力量，接着前进吧。"
	},
	[180281680] = {
		Id = 180281680,
		Str = "第三章.决战无命峰"
	},
	[180281681] = {
		Id = 180281681,
		Str = "看到了远处的炊烟，说不定那边的人知道一些情报。"
	},
	[180281682] = {
		Id = 180281682,
		RefId = 180281680
	},
	[180281683] = {
		Id = 180281683,
		Str = "被自称猎人的人摆了一道，困在山洞中，想办法出去吧。"
	},
	[180281684] = {
		Id = 180281684,
		RefId = 180281680
	},
	[180281685] = {
		Id = 180281685,
		Str = "和侦探小姐相遇，一同逃出去了，找那个猎人算账吧。"
	},
	[180281686] = {
		Id = 180281686,
		RefId = 180281680
	},
	[180281687] = {
		Id = 180281687,
		Str = "侦探给出了最后的情报，是时候进行最终决战了。"
	},
	[180281688] = {
		Id = 180281688,
		RefId = 180281680
	},
	[180281689] = {
		Id = 180281689,
		Str = "幕后主谋浮出水面，向我发起了决斗邀请，是时候了结这一切了。"
	},
	[180281690] = {
		Id = 180281690,
		RefId = 180281680
	},
	[180281691] = {
		Id = 180281691,
		Str = "开发者的开发日志似乎隐藏在第一章的一些地方，找出来看看吧。"
	},
	[180281692] = {
		Id = 180281692,
		Str = "开发者故事（一）"
	},
	[180281693] = {
		Id = 180281693,
		RefId = 180281691
	},
	[180281694] = {
		Id = 180281694,
		RefId = 180281692
	},
	[180281695] = {
		Id = 180281695,
		RefId = 180281691
	},
	[180281696] = {
		Id = 180281696,
		RefId = 180281692
	},
	[180281697] = {
		Id = 180281697,
		Str = "开发者的开发日志似乎隐藏在第二章的一些地方，找出来看看吧。"
	},
	[180281698] = {
		Id = 180281698,
		Str = "开发者故事（二）"
	},
	[180281699] = {
		Id = 180281699,
		RefId = 180281697
	},
	[180281700] = {
		Id = 180281700,
		RefId = 180281698
	},
	[180281701] = {
		Id = 180281701,
		RefId = 180281697
	},
	[180281702] = {
		Id = 180281702,
		RefId = 180281698
	},
	[180281703] = {
		Id = 180281703,
		Str = "开发者的开发日志似乎隐藏在第三章的一些地方，找出来看看吧。"
	},
	[180281704] = {
		Id = 180281704,
		Str = "开发者故事（三）"
	},
	[180281705] = {
		Id = 180281705,
		RefId = 180281703
	},
	[180281706] = {
		Id = 180281706,
		RefId = 180281704
	},
	[180281707] = {
		Id = 180281707,
		RefId = 180281703
	},
	[180281708] = {
		Id = 180281708,
		RefId = 180281704
	},
	[180281709] = {
		Id = 180281709,
		Str = "在无泉镇闲逛的时候，似乎触发了潜藏的记忆，把记忆都找出来吧。"
	},
	[180281710] = {
		Id = 180281710,
		Str = "无泉镇往事"
	},
	[180281711] = {
		Id = 180281711,
		RefId = 180281709
	},
	[180281712] = {
		Id = 180281712,
		RefId = 180281710
	},
	[180281713] = {
		Id = 180281713,
		RefId = 180281709
	},
	[180281714] = {
		Id = 180281714,
		RefId = 180281710
	},
	[180281715] = {
		Id = 180281715,
		Str = "在无金谷闲逛的时候，似乎触发了潜藏的记忆，把记忆都找出来吧。"
	},
	[180281716] = {
		Id = 180281716,
		Str = "无金谷往事"
	},
	[180281717] = {
		Id = 180281717,
		RefId = 180281715
	},
	[180281718] = {
		Id = 180281718,
		RefId = 180281716
	},
	[180281719] = {
		Id = 180281719,
		RefId = 180281715
	},
	[180281720] = {
		Id = 180281720,
		RefId = 180281716
	},
	[180281721] = {
		Id = 180281721,
		Str = "在无命峰闲逛的时候，似乎触发了潜藏的记忆，把记忆都找出来吧。"
	},
	[180281722] = {
		Id = 180281722,
		Str = "无命峰往事"
	},
	[180281723] = {
		Id = 180281723,
		RefId = 180281721
	},
	[180281724] = {
		Id = 180281724,
		RefId = 180281722
	},
	[180281725] = {
		Id = 180281725,
		RefId = 180281721
	},
	[180281726] = {
		Id = 180281726,
		RefId = 180281722
	},
	[180281727] = {
		Id = 180281727,
		Str = "接到了炼金术士的委托，开始寻找永生泉吧。"
	},
	[180281728] = {
		Id = 180281728,
		Str = "寻找永生泉"
	},
	[180281729] = {
		Id = 180281729,
		Str = "获得了杂用商人的情报，接着寻找永生泉吧。"
	},
	[180281730] = {
		Id = 180281730,
		RefId = 180281728
	},
	[180281731] = {
		Id = 180281731,
		Str = "听闻了戈壁上的塞壬的传说，开始着手调查吧。"
	},
	[180281732] = {
		Id = 180281732,
		Str = "塞壬之声"
	},
	[180281733] = {
		Id = 180281733,
		Str = "获得了鱼贩子提供的情报，接着调查吧。"
	},
	[180281734] = {
		Id = 180281734,
		RefId = 180281732
	},
	[180281735] = {
		Id = 180281735,
		Str = "得到了叶月雪的广告委托，帮助叶月雪卖掉雪兔。"
	},
	[180281736] = {
		Id = 180281736,
		Str = "荒原雪兔"
	},
	[180281737] = {
		Id = 180281737,
		RefId = 180281735
	},
	[180281738] = {
		Id = 180281738,
		RefId = 180281736
	},
	[180281739] = {
		Id = 180281739,
		Str = "和远视的地质学家寻找一下可能存在石油的地方。"
	},
	[180281740] = {
		Id = 180281740,
		Str = "黑色黄金"
	},
	[180281741] = {
		Id = 180281741,
		Str = "和不死者之王接着寻找有油苗的地方吧。"
	},
	[180281742] = {
		Id = 180281742,
		RefId = 180281740
	},
	[180281743] = {
		Id = 180281743,
		Str = "接受了牛仔的赌局，等待他做出震撼的事情即可。"
	},
	[180281744] = {
		Id = 180281744,
		Str = "牛仔表演"
	},
	[180281745] = {
		Id = 180281745,
		RefId = 180281743
	},
	[180281746] = {
		Id = 180281746,
		RefId = 180281744
	},
	[180281747] = {
		Id = 180281747,
		Str = "在最北边的小镇成为了治安官，维护小镇安宁吧。"
	},
	[180281748] = {
		Id = 180281748,
		Str = "治安官体验"
	},
	[180281749] = {
		Id = 180281749,
		RefId = 180281747
	},
	[180281750] = {
		Id = 180281750,
		RefId = 180281748
	},
	[180281751] = {
		Id = 180281751,
		Str = "镇子里的通缉令一刷新就会失窃，必须抓住通缉令大盗。"
	},
	[180281752] = {
		Id = 180281752,
		Str = "通缉令大盗"
	},
	[180281753] = {
		Id = 180281753,
		Str = "用张贴通缉令的方式引诱通缉令大盗，筹备一下这个计划。"
	},
	[180281754] = {
		Id = 180281754,
		RefId = 180281752
	},
	[180281755] = {
		Id = 180281755,
		Str = "外星人的飞船坠落了，想办法收集点修复材料。"
	},
	[180281756] = {
		Id = 180281756,
		Str = "飞船"
	},
	[180281757] = {
		Id = 180281757,
		Str = "拿到了修复材料，回去找那个外星人吧。"
	},
	[180281758] = {
		Id = 180281758,
		RefId = 180281756
	},
	[180281759] = {
		Id = 180281759,
		Str = "接到了讨债人的委托，把债讨回来，或者给欠债不还者一点教训。"
	},
	[180281760] = {
		Id = 180281760,
		Str = "讨债人"
	},
	[180281761] = {
		Id = 180281761,
		RefId = 180281759
	},
	[180281762] = {
		Id = 180281762,
		RefId = 180281760
	},
	[180281763] = {
		Id = 180281763,
		RefId = 180254302
	},
	[180281764] = {
		Id = 180281764,
		RefId = 180254302
	},
	[180281765] = {
		Id = 180281765,
		Str = "与即将写出畅销书的作家一同调查西部的硬核狠人吧。"
	},
	[180281766] = {
		Id = 180281766,
		Str = "硬核狠人系列"
	},
	[180281767] = {
		Id = 180281767,
		RefId = 180281765
	},
	[180281768] = {
		Id = 180281768,
		RefId = 180281766
	},
	[180281769] = {
		Id = 180281769,
		RefId = 180281765
	},
	[180281770] = {
		Id = 180281770,
		RefId = 180281766
	},
	[180281771] = {
		Id = 180281771,
		RefId = 180281765
	},
	[180281772] = {
		Id = 180281772,
		RefId = 180281766
	},
	[180281773] = {
		Id = 180281773,
		RefId = 180281765
	},
	[180281774] = {
		Id = 180281774,
		RefId = 180281766
	},
	[180281775] = {
		Id = 180281775,
		RefId = 180281765
	},
	[180281776] = {
		Id = 180281776,
		RefId = 180281766
	},
	[180281777] = {
		Id = 180281777,
		RefId = 180281765
	},
	[180281778] = {
		Id = 180281778,
		RefId = 180281766
	},
	[180281779] = {
		Id = 180281779,
		RefId = 180245848
	},
	[180281780] = {
		Id = 180281780,
		RefId = 180245849
	},
	[180281781] = {
		Id = 180281781,
		RefId = 180248026
	},
	[180281782] = {
		Id = 180281782,
		RefId = 180248027
	},
	[180281783] = {
		Id = 180281783,
		RefId = 180248028
	},
	[180281784] = {
		Id = 180281784,
		RefId = 180248029
	},
	[180281785] = {
		Id = 180281785,
		RefId = 180248030
	},
	[180281786] = {
		Id = 180281786,
		RefId = 180248031
	},
	[180281787] = {
		Id = 180281787,
		RefId = 180248032
	},
	[180281788] = {
		Id = 180281788,
		RefId = 180248033
	},
	[180281789] = {
		Id = 180281789,
		RefId = 180248034
	},
	[180281790] = {
		Id = 180281790,
		RefId = 180248035
	},
	[180281791] = {
		Id = 180281791,
		RefId = 180248036
	},
	[180281792] = {
		Id = 180281792,
		RefId = 180248037
	},
	[180281793] = {
		Id = 180281793,
		RefId = 180248038
	},
	[180281794] = {
		Id = 180281794,
		RefId = 180248039
	},
	[180281795] = {
		Id = 180281795,
		RefId = 180248040
	},
	[180281796] = {
		Id = 180281796,
		RefId = 180248041
	},
	[180281797] = {
		Id = 180281797,
		RefId = 180248042
	},
	[180281798] = {
		Id = 180281798,
		RefId = 180248043
	},
	[180281799] = {
		Id = 180281799,
		Str = "在枪响无泉镇中累计翻开10个正面格子"
	},
	[180281800] = {
		Id = 180281800,
		RefId = 180281799
	},
	[180281801] = {
		Id = 180281801,
		Str = "在枪响无泉镇中累计翻开20个正面格子"
	},
	[180281802] = {
		Id = 180281802,
		RefId = 180281801
	},
	[180281803] = {
		Id = 180281803,
		Str = "在枪响无泉镇中累计翻开30个正面格子"
	},
	[180281804] = {
		Id = 180281804,
		RefId = 180281803
	},
	[180281805] = {
		Id = 180281805,
		Str = "在枪响无泉镇中累计翻开40个正面格子"
	},
	[180281806] = {
		Id = 180281806,
		RefId = 180281805
	},
	[180281807] = {
		Id = 180281807,
		Str = "在枪响无泉镇中累计翻开50个正面格子"
	},
	[180281808] = {
		Id = 180281808,
		RefId = 180281807
	},
	[180281809] = {
		Id = 180281809,
		Str = "在枪响无泉镇中累计翻开60个正面格子"
	},
	[180281810] = {
		Id = 180281810,
		RefId = 180281809
	},
	[180281811] = {
		Id = 180281811,
		Str = "在枪响无泉镇中累计翻开70个正面格子"
	},
	[180281812] = {
		Id = 180281812,
		RefId = 180281811
	},
	[180281813] = {
		Id = 180281813,
		Str = "在枪响无泉镇中累计翻开80个正面格子"
	},
	[180281814] = {
		Id = 180281814,
		RefId = 180281813
	},
	[180281815] = {
		Id = 180281815,
		Str = "在枪响无泉镇中累计翻开90个正面格子"
	},
	[180281816] = {
		Id = 180281816,
		RefId = 180281815
	},
	[180281817] = {
		Id = 180281817,
		Str = "在枪响无泉镇中累计翻开100个正面格子"
	},
	[180281818] = {
		Id = 180281818,
		RefId = 180281817
	},
	[180281819] = {
		Id = 180281819,
		Str = "在穿越无金谷中累计翻开20个正面格子"
	},
	[180281820] = {
		Id = 180281820,
		RefId = 180281819
	},
	[180281821] = {
		Id = 180281821,
		Str = "在穿越无金谷中累计翻开40个正面格子"
	},
	[180281822] = {
		Id = 180281822,
		RefId = 180281821
	},
	[180281823] = {
		Id = 180281823,
		Str = "在穿越无金谷中累计翻开60个正面格子"
	},
	[180281824] = {
		Id = 180281824,
		RefId = 180281823
	},
	[180281825] = {
		Id = 180281825,
		Str = "在穿越无金谷中累计翻开80个正面格子"
	},
	[180281826] = {
		Id = 180281826,
		RefId = 180281825
	},
	[180281827] = {
		Id = 180281827,
		Str = "在穿越无金谷中累计翻开100个正面格子"
	},
	[180281828] = {
		Id = 180281828,
		RefId = 180281827
	},
	[180281829] = {
		Id = 180281829,
		Str = "在穿越无金谷中累计翻开120个正面格子"
	},
	[180281830] = {
		Id = 180281830,
		RefId = 180281829
	},
	[180281831] = {
		Id = 180281831,
		Str = "在穿越无金谷中累计翻开140个正面格子"
	},
	[180281832] = {
		Id = 180281832,
		RefId = 180281831
	},
	[180281833] = {
		Id = 180281833,
		Str = "在穿越无金谷中累计翻开160个正面格子"
	},
	[180281834] = {
		Id = 180281834,
		RefId = 180281833
	},
	[180281835] = {
		Id = 180281835,
		Str = "在穿越无金谷中累计翻开180个正面格子"
	},
	[180281836] = {
		Id = 180281836,
		RefId = 180281835
	},
	[180281837] = {
		Id = 180281837,
		Str = "在穿越无金谷中累计翻开200个正面格子"
	},
	[180281838] = {
		Id = 180281838,
		RefId = 180281837
	},
	[180281839] = {
		Id = 180281839,
		Str = "在决战无命峰中累计翻开40个正面格子"
	},
	[180281840] = {
		Id = 180281840,
		RefId = 180281839
	},
	[180281841] = {
		Id = 180281841,
		Str = "在决战无命峰中累计翻开80个正面格子"
	},
	[180281842] = {
		Id = 180281842,
		RefId = 180281841
	},
	[180281843] = {
		Id = 180281843,
		Str = "在决战无命峰中累计翻开120个正面格子"
	},
	[180281844] = {
		Id = 180281844,
		RefId = 180281843
	},
	[180281845] = {
		Id = 180281845,
		Str = "在决战无命峰中累计翻开160个正面格子"
	},
	[180281846] = {
		Id = 180281846,
		RefId = 180281845
	},
	[180281847] = {
		Id = 180281847,
		Str = "在决战无命峰中累计翻开200个正面格子"
	},
	[180281848] = {
		Id = 180281848,
		RefId = 180281847
	},
	[180281849] = {
		Id = 180281849,
		Str = "在决战无命峰中累计翻开240个正面格子"
	},
	[180281850] = {
		Id = 180281850,
		RefId = 180281849
	},
	[180281851] = {
		Id = 180281851,
		Str = "在决战无命峰中累计翻开280个正面格子"
	},
	[180281852] = {
		Id = 180281852,
		RefId = 180281851
	},
	[180281853] = {
		Id = 180281853,
		Str = "在决战无命峰中累计翻开320个正面格子"
	},
	[180281854] = {
		Id = 180281854,
		RefId = 180281853
	},
	[180281855] = {
		Id = 180281855,
		Str = "在决战无命峰中累计翻开360个正面格子"
	},
	[180281856] = {
		Id = 180281856,
		RefId = 180281855
	},
	[180281857] = {
		Id = 180281857,
		Str = "在决战无命峰中累计翻开400个正面格子"
	},
	[180281858] = {
		Id = 180281858,
		RefId = 180281857
	},
	[180281859] = {
		Id = 180281859,
		Str = "在枪响无泉镇中完美探索1次"
	},
	[180281860] = {
		Id = 180281860,
		RefId = 180281859
	},
	[180281861] = {
		Id = 180281861,
		Str = "在枪响无泉镇中完美探索2次"
	},
	[180281862] = {
		Id = 180281862,
		RefId = 180281861
	},
	[180281863] = {
		Id = 180281863,
		Str = "在枪响无泉镇中完美探索3次"
	},
	[180281864] = {
		Id = 180281864,
		RefId = 180281863
	},
	[180281865] = {
		Id = 180281865,
		Str = "在枪响无泉镇中完美探索4次"
	},
	[180281866] = {
		Id = 180281866,
		RefId = 180281865
	},
	[180281867] = {
		Id = 180281867,
		Str = "在枪响无泉镇中完美探索5次"
	},
	[180281868] = {
		Id = 180281868,
		RefId = 180281867
	},
	[180281869] = {
		Id = 180281869,
		Str = "在穿越无金谷中完美探索1次"
	},
	[180281870] = {
		Id = 180281870,
		RefId = 180281869
	},
	[180281871] = {
		Id = 180281871,
		Str = "在穿越无金谷中完美探索2次"
	},
	[180281872] = {
		Id = 180281872,
		RefId = 180281871
	},
	[180281873] = {
		Id = 180281873,
		Str = "在穿越无金谷中完美探索3次"
	},
	[180281874] = {
		Id = 180281874,
		RefId = 180281873
	},
	[180281875] = {
		Id = 180281875,
		Str = "在穿越无金谷中完美探索4次"
	},
	[180281876] = {
		Id = 180281876,
		RefId = 180281875
	},
	[180281877] = {
		Id = 180281877,
		Str = "在穿越无金谷中完美探索5次"
	},
	[180281878] = {
		Id = 180281878,
		RefId = 180281877
	},
	[180281879] = {
		Id = 180281879,
		Str = "在决战无命峰中完美探索1次"
	},
	[180281880] = {
		Id = 180281880,
		RefId = 180281879
	},
	[180281881] = {
		Id = 180281881,
		Str = "在决战无命峰中完美探索2次"
	},
	[180281882] = {
		Id = 180281882,
		RefId = 180281881
	},
	[180281883] = {
		Id = 180281883,
		Str = "在决战无命峰中完美探索3次"
	},
	[180281884] = {
		Id = 180281884,
		RefId = 180281883
	},
	[180281885] = {
		Id = 180281885,
		Str = "在决战无命峰中完美探索4次"
	},
	[180281886] = {
		Id = 180281886,
		RefId = 180281885
	},
	[180281887] = {
		Id = 180281887,
		Str = "在决战无命峰中完美探索5次"
	},
	[180281888] = {
		Id = 180281888,
		RefId = 180281887
	},
	[180281889] = {
		Id = 180281889,
		Str = "<color=#FFE329>第一章.枪响无泉镇</color>\n被妲丽安拉进了内测中的新《梦见》，开始旷野上的复仇之旅吧。"
	},
	[180281890] = {
		Id = 180281890,
		Str = "<color=#FFE329>第一章.枪响无泉镇</color>\n得到了神明少女的情报，去调查一下附近的小山头吧。"
	},
	[180281891] = {
		Id = 180281891,
		Str = "<color=#FFE329>第一章.枪响无泉镇</color>\n得到了警长的情报，得去拜访一下镇长才行。"
	},
	[180281892] = {
		Id = 180281892,
		Str = "<color=#FFE329>第二章.穿越无金谷</color>\n踏上了前往无命峰的路途，但在这之前必须穿过无金谷才行。"
	},
	[180281893] = {
		Id = 180281893,
		Str = "<color=#FFE329>第二章.穿越无金谷</color>\n穿过无金谷的路途，相当漫长，但必须要前往目的地才行。"
	},
	[180281894] = {
		Id = 180281894,
		Str = "<color=#FFE329>第二章.穿越无金谷</color>\n和除灵师相遇，遭遇了一些小麻烦，总之先边逃跑边找掩体吧。"
	},
	[180281895] = {
		Id = 180281895,
		Str = "<color=#FFE329>第二章.穿越无金谷</color>\n和除灵师解释清楚了关于身边妲丽安的事情，接着朝西走吧。"
	},
	[180281896] = {
		Id = 180281896,
		Str = "<color=#FFE329>第二章.穿越无金谷</color>\n遭到了狼群的追赶，被人搭救，和她一起转移到安全的地方去吧。"
	},
	[180281897] = {
		Id = 180281897,
		Str = "<color=#FFE329>第三章.决战无命峰</color>\n和原始部族的巫医相遇，对方给予了妲丽安了力量，接着前进吧。"
	},
	[180281898] = {
		Id = 180281898,
		Str = "<color=#FFE329>第三章.决战无命峰</color>\n看到了远处的炊烟，说不定那边的人知道一些情报。"
	},
	[180281899] = {
		Id = 180281899,
		Str = "<color=#FFE329>第三章.决战无命峰</color>\n被自称猎人的人摆了一道，困在山洞中，想办法出去吧。"
	},
	[180281900] = {
		Id = 180281900,
		Str = "<color=#FFE329>第三章.决战无命峰</color>\n和侦探小姐相遇，一同逃出去了，找那个猎人算账吧。"
	},
	[180281901] = {
		Id = 180281901,
		Str = "<color=#FFE329>第三章.决战无命峰</color>\n侦探给出了最后的情报，是时候进行最终决战了。"
	},
	[180281902] = {
		Id = 180281902,
		Str = "<color=#FFE329>第三章.决战无命峰</color>\n幕后主谋浮出水面，向我发起了决斗邀请，是时候了结这一切了。"
	},
	[180281903] = {
		Id = 180281903,
		Str = "<color=#FFE329>开发者故事（一）</color>\n开发者的开发日志似乎隐藏在第一章的一些地方，找出来看看吧。"
	},
	[180281904] = {
		Id = 180281904,
		RefId = 180281903
	},
	[180281905] = {
		Id = 180281905,
		RefId = 180281903
	},
	[180281906] = {
		Id = 180281906,
		Str = "<color=#FFE329>开发者故事（二）</color>\n开发者的开发日志似乎隐藏在第二章的一些地方，找出来看看吧。"
	},
	[180281907] = {
		Id = 180281907,
		RefId = 180281906
	},
	[180281908] = {
		Id = 180281908,
		RefId = 180281906
	},
	[180281909] = {
		Id = 180281909,
		Str = "<color=#FFE329>开发者故事（三）</color>\n开发者的开发日志似乎隐藏在第三章的一些地方，找出来看看吧。"
	},
	[180281910] = {
		Id = 180281910,
		RefId = 180281909
	},
	[180281911] = {
		Id = 180281911,
		RefId = 180281909
	},
	[180281912] = {
		Id = 180281912,
		Str = "<color=#FFE329>无泉镇往事</color>\n在无泉镇闲逛的时候，似乎触发了潜藏的记忆，把记忆都找出来吧。"
	},
	[180281913] = {
		Id = 180281913,
		RefId = 180281912
	},
	[180281914] = {
		Id = 180281914,
		RefId = 180281912
	},
	[180281915] = {
		Id = 180281915,
		Str = "<color=#FFE329>无金谷往事</color>\n在无金谷闲逛的时候，似乎触发了潜藏的记忆，把记忆都找出来吧。"
	},
	[180281916] = {
		Id = 180281916,
		RefId = 180281915
	},
	[180281917] = {
		Id = 180281917,
		RefId = 180281915
	},
	[180281918] = {
		Id = 180281918,
		Str = "<color=#FFE329>无命峰往事</color>\n在无命峰闲逛的时候，似乎触发了潜藏的记忆，把记忆都找出来吧。"
	},
	[180281919] = {
		Id = 180281919,
		RefId = 180281918
	},
	[180281920] = {
		Id = 180281920,
		RefId = 180281918
	},
	[180281921] = {
		Id = 180281921,
		Str = "<color=#FFE329>寻找永生泉</color>\n接到了炼金术士的委托，开始寻找永生泉吧。"
	},
	[180281922] = {
		Id = 180281922,
		Str = "<color=#FFE329>寻找永生泉</color>\n获得了杂用商人的情报，接着寻找永生泉吧。"
	},
	[180281923] = {
		Id = 180281923,
		Str = "<color=#FFE329>塞壬之声</color>\n听闻了戈壁上的塞壬的传说，开始着手调查吧。"
	},
	[180281924] = {
		Id = 180281924,
		Str = "<color=#FFE329>塞壬之声</color>\n获得了鱼贩子提供的情报，接着调查吧。"
	},
	[180281925] = {
		Id = 180281925,
		Str = "<color=#FFE329>荒原雪兔</color>\n得到了叶月雪的广告委托，帮助叶月雪卖掉雪兔。"
	},
	[180281926] = {
		Id = 180281926,
		RefId = 180281925
	},
	[180281927] = {
		Id = 180281927,
		Str = "<color=#FFE329>黑色黄金</color>\n和远视的地质学家寻找一下可能存在石油的地方。"
	},
	[180281928] = {
		Id = 180281928,
		Str = "<color=#FFE329>黑色黄金</color>\n和不死者之王接着寻找有油苗的地方吧。"
	},
	[180281929] = {
		Id = 180281929,
		Str = "<color=#FFE329>牛仔表演</color>\n接受了牛仔的赌局，等待他做出震撼的事情即可。"
	},
	[180281930] = {
		Id = 180281930,
		RefId = 180281929
	},
	[180281931] = {
		Id = 180281931,
		Str = "<color=#FFE329>治安官体验</color>\n在最北边的小镇成为了治安官，维护小镇安宁吧。"
	},
	[180281932] = {
		Id = 180281932,
		RefId = 180281931
	},
	[180281933] = {
		Id = 180281933,
		Str = "<color=#FFE329>通缉令大盗</color>\n镇子里的通缉令一刷新就会失窃，必须抓住通缉令大盗。"
	},
	[180281934] = {
		Id = 180281934,
		Str = "<color=#FFE329>通缉令大盗</color>\n用张贴通缉令的方式引诱通缉令大盗，筹备一下这个计划。"
	},
	[180281935] = {
		Id = 180281935,
		Str = "<color=#FFE329>飞船</color>\n外星人的飞船坠落了，想办法收集点修复材料。"
	},
	[180281936] = {
		Id = 180281936,
		Str = "<color=#FFE329>飞船</color>\n拿到了修复材料，回去找那个外星人吧。"
	},
	[180281937] = {
		Id = 180281937,
		Str = "<color=#FFE329>讨债人</color>\n接到了讨债人的委托，把债讨回来，或者给欠债不还者一点教训。"
	},
	[180281938] = {
		Id = 180281938,
		RefId = 180281937
	},
	[180281939] = {
		Id = 180281939,
		RefId = 180254302
	},
	[180281940] = {
		Id = 180281940,
		Str = "<color=#FFE329>硬核狠人系列</color>\n与即将写出畅销书的作家一同调查西部的硬核狠人吧。"
	},
	[180281941] = {
		Id = 180281941,
		RefId = 180281940
	},
	[180281942] = {
		Id = 180281942,
		RefId = 180281940
	},
	[180281943] = {
		Id = 180281943,
		RefId = 180281940
	},
	[180281944] = {
		Id = 180281944,
		RefId = 180281940
	},
	[180281945] = {
		Id = 180281945,
		RefId = 180281940
	},
	[180281946] = {
		Id = 180281946,
		RefId = 180281940
	},
	[180281947] = {
		Id = 180281947,
		RefId = 180245849
	},
	[180281948] = {
		Id = 180281948,
		RefId = 180248027
	},
	[180281949] = {
		Id = 180281949,
		RefId = 180248029
	},
	[180281950] = {
		Id = 180281950,
		RefId = 180248031
	},
	[180281951] = {
		Id = 180281951,
		RefId = 180248033
	},
	[180281952] = {
		Id = 180281952,
		RefId = 180248035
	},
	[180281953] = {
		Id = 180281953,
		RefId = 180248037
	},
	[180281954] = {
		Id = 180281954,
		RefId = 180248039
	},
	[180281955] = {
		Id = 180281955,
		RefId = 180248041
	},
	[180281956] = {
		Id = 180281956,
		RefId = 180248043
	},
	[180281957] = {
		Id = 180281957,
		RefId = 180281799
	},
	[180281958] = {
		Id = 180281958,
		RefId = 180281801
	},
	[180281959] = {
		Id = 180281959,
		RefId = 180281803
	},
	[180281960] = {
		Id = 180281960,
		RefId = 180281805
	},
	[180281961] = {
		Id = 180281961,
		RefId = 180281807
	},
	[180281962] = {
		Id = 180281962,
		RefId = 180281809
	},
	[180281963] = {
		Id = 180281963,
		RefId = 180281811
	},
	[180281964] = {
		Id = 180281964,
		RefId = 180281813
	},
	[180281965] = {
		Id = 180281965,
		RefId = 180281815
	},
	[180281966] = {
		Id = 180281966,
		RefId = 180281817
	},
	[180281967] = {
		Id = 180281967,
		RefId = 180281819
	},
	[180281968] = {
		Id = 180281968,
		RefId = 180281821
	},
	[180281969] = {
		Id = 180281969,
		RefId = 180281823
	},
	[180281970] = {
		Id = 180281970,
		RefId = 180281825
	},
	[180281971] = {
		Id = 180281971,
		RefId = 180281827
	},
	[180281972] = {
		Id = 180281972,
		RefId = 180281829
	},
	[180281973] = {
		Id = 180281973,
		RefId = 180281831
	},
	[180281974] = {
		Id = 180281974,
		RefId = 180281833
	},
	[180281975] = {
		Id = 180281975,
		RefId = 180281835
	},
	[180281976] = {
		Id = 180281976,
		RefId = 180281837
	},
	[180281977] = {
		Id = 180281977,
		RefId = 180281839
	},
	[180281978] = {
		Id = 180281978,
		RefId = 180281841
	},
	[180281979] = {
		Id = 180281979,
		RefId = 180281843
	},
	[180281980] = {
		Id = 180281980,
		RefId = 180281845
	},
	[180281981] = {
		Id = 180281981,
		RefId = 180281847
	},
	[180281982] = {
		Id = 180281982,
		RefId = 180281849
	},
	[180281983] = {
		Id = 180281983,
		RefId = 180281851
	},
	[180281984] = {
		Id = 180281984,
		RefId = 180281853
	},
	[180281985] = {
		Id = 180281985,
		RefId = 180281855
	},
	[180281986] = {
		Id = 180281986,
		RefId = 180281857
	},
	[180281987] = {
		Id = 180281987,
		RefId = 180281859
	},
	[180281988] = {
		Id = 180281988,
		RefId = 180281861
	},
	[180281989] = {
		Id = 180281989,
		RefId = 180281863
	},
	[180281990] = {
		Id = 180281990,
		RefId = 180281865
	},
	[180281991] = {
		Id = 180281991,
		RefId = 180281867
	},
	[180281992] = {
		Id = 180281992,
		RefId = 180281869
	},
	[180281993] = {
		Id = 180281993,
		RefId = 180281871
	},
	[180281994] = {
		Id = 180281994,
		RefId = 180281873
	},
	[180281995] = {
		Id = 180281995,
		RefId = 180281875
	},
	[180281996] = {
		Id = 180281996,
		RefId = 180281877
	},
	[180281997] = {
		Id = 180281997,
		RefId = 180281879
	},
	[180281998] = {
		Id = 180281998,
		RefId = 180281881
	},
	[180281999] = {
		Id = 180281999,
		RefId = 180281883
	},
	[180282000] = {
		Id = 180282000,
		RefId = 180281885
	},
	[180282001] = {
		Id = 180282001,
		RefId = 180281887
	},
	[180282002] = {
		Id = 180282002,
		Str = "1、梦见V3.0狂野荒原ALPHA测试版共有3个章节，各章节会按时间依次解锁，同时人偶师需要探索前一章节才能解锁新章节。\n\n2、每个章节中都有各类事件和奇遇发生，收集事件或奇遇可以获得收集奖励。\n\n3、每个章节完美探索后将开放梦境重构和2倍速功能，重构后可以重新游玩本章节，每次重构需要消耗精神力。活动时间内才能重构地图，活动时间结束后会有额外1天时间可以兑换奖励，期间已经重构的地图可以继续游玩。\n\n4、人偶师在探索时可以在地块上选择挖掘或标记，挖掘时会消耗1行动点并开启地块，如果觉得地块是负面效果则可以标记地块记录信息。\n\n5、行动点不足时，无法继续探索只能重构梦境，章节首次进入时拥有额外行动点。\n\n6、开启的地块会显示数字信息，标识出周围同类地块的数量。\n\n7、探索梦境可以获得碎金块，碎金块可以在物资商店处兑换奖励。\n\n8、每个章节都有限量的特殊奖励，探索时有概率获得，全部获得后不会再出现。\n\n9、连续挖掘到正确的地块时，可以触发combo效果，每达成combo4会随机显示一个附近地块的正负面效果。"
	},
	[180282003] = {
		Id = 180282003,
		Str = "物资商店"
	},
	[180282004] = {
		Id = 180282004,
		Str = "赏金任务"
	},
	[180282005] = {
		Id = 180282005,
		Str = "梦见3.0"
	},
	[180282006] = {
		Id = 180282006,
		Str = "枪响无泉镇"
	},
	[180282007] = {
		Id = 180282007,
		Str = "穿越无金谷"
	},
	[180282008] = {
		Id = 180282008,
		Str = "决战无命峰"
	},
	[180282009] = {
		Id = 180282009,
		Str = "<color=#4ffc78>这个转了也没意义啊</color>"
	},
	[180282010] = {
		Id = 180282010,
		RefId = 180241853
	},
	[180282011] = {
		Id = 180282011,
		RefId = 180241855
	},
	[180282012] = {
		Id = 180282012,
		RefId = 180241857
	},
	[180282013] = {
		Id = 180282013,
		RefId = 180241859
	},
	[180282014] = {
		Id = 180282014,
		RefId = 180241862
	},
	[180282015] = {
		Id = 180282015,
		RefId = 180241864
	},
	[180282016] = {
		Id = 180282016,
		RefId = 180241866
	},
	[180282017] = {
		Id = 180282017,
		Str = "我，人偶师<color=#fd9846>{PlayerName}</color>，一定会守护这片大陆。"
	},
	[180282018] = {
		Id = 180282018,
		RefId = 180241871
	},
	[180282019] = {
		Id = 180282019,
		RefId = 180241873
	},
	[180282020] = {
		Id = 180282020,
		RefId = 180241875
	},
	[180282021] = {
		Id = 180282021,
		RefId = 180241878
	},
	[180282022] = {
		Id = 180282022,
		RefId = 180241880
	},
	[180282023] = {
		Id = 180282023,
		RefId = 180241882
	},
	[180282024] = {
		Id = 180282024,
		RefId = 180241884
	},
	[180282025] = {
		Id = 180282025,
		RefId = 180241887
	},
	[180282026] = {
		Id = 180282026,
		RefId = 180241889
	},
	[180282027] = {
		Id = 180282027,
		RefId = 180241891
	},
	[180282028] = {
		Id = 180282028,
		RefId = 180241893
	},
	[180282029] = {
		Id = 180282029,
		RefId = 180241896
	},
	[180282030] = {
		Id = 180282030,
		RefId = 180241898
	},
	[180282031] = {
		Id = 180282031,
		RefId = 180241900
	},
	[180282032] = {
		Id = 180282032,
		RefId = 180241902
	},
	[180282033] = {
		Id = 180282033,
		RefId = 180241905
	},
	[180282034] = {
		Id = 180282034,
		RefId = 180241907
	},
	[180282035] = {
		Id = 180282035,
		RefId = 180241909
	},
	[180282036] = {
		Id = 180282036,
		RefId = 180241911
	},
	[180282037] = {
		Id = 180282037,
		RefId = 180241914
	},
	[180282038] = {
		Id = 180282038,
		RefId = 180241916
	},
	[180282039] = {
		Id = 180282039,
		RefId = 180241918
	},
	[180282040] = {
		Id = 180282040,
		RefId = 180241920
	},
	[180282041] = {
		Id = 180282041,
		RefId = 180241923
	},
	[180282042] = {
		Id = 180282042,
		RefId = 180241925
	},
	[180282043] = {
		Id = 180282043,
		RefId = 180241927
	},
	[180282044] = {
		Id = 180282044,
		RefId = 180241929
	},
	[180282045] = {
		Id = 180282045,
		RefId = 180241932
	},
	[180282046] = {
		Id = 180282046,
		RefId = 180241934
	},
	[180282047] = {
		Id = 180282047,
		RefId = 180241936
	},
	[180282048] = {
		Id = 180282048,
		RefId = 180241938
	},
	[180282049] = {
		Id = 180282049,
		RefId = 180241941
	},
	[180282050] = {
		Id = 180282050,
		RefId = 180241943
	},
	[180282051] = {
		Id = 180282051,
		RefId = 180241945
	},
	[180282052] = {
		Id = 180282052,
		RefId = 180241947
	},
	[180282053] = {
		Id = 180282053,
		RefId = 180241950
	},
	[180282054] = {
		Id = 180282054,
		RefId = 180241952
	},
	[180282055] = {
		Id = 180282055,
		RefId = 180241954
	},
	[180282056] = {
		Id = 180282056,
		RefId = 180241956
	},
	[180282057] = {
		Id = 180282057,
		RefId = 180241959
	},
	[180282058] = {
		Id = 180282058,
		RefId = 180241961
	},
	[180282059] = {
		Id = 180282059,
		RefId = 180241963
	},
	[180282060] = {
		Id = 180282060,
		RefId = 180241965
	},
	[180282061] = {
		Id = 180282061,
		RefId = 180241968
	},
	[180282062] = {
		Id = 180282062,
		RefId = 180241970
	},
	[180282063] = {
		Id = 180282063,
		RefId = 180241972
	},
	[180282064] = {
		Id = 180282064,
		RefId = 180241974
	},
	[180282065] = {
		Id = 180282065,
		RefId = 180241976
	},
	[180282066] = {
		Id = 180282066,
		RefId = 180241978
	},
	[180282067] = {
		Id = 180282067,
		RefId = 180241980
	},
	[180282068] = {
		Id = 180282068,
		RefId = 180241982
	},
	[180282069] = {
		Id = 180282069,
		RefId = 180241984
	},
	[180282070] = {
		Id = 180282070,
		RefId = 180241987
	},
	[180282071] = {
		Id = 180282071,
		RefId = 180241989
	},
	[180282072] = {
		Id = 180282072,
		RefId = 180241991
	},
	[180282073] = {
		Id = 180282073,
		RefId = 180241993
	},
	[180282074] = {
		Id = 180282074,
		RefId = 180241995
	},
	[180282075] = {
		Id = 180282075,
		RefId = 180241997
	},
	[180282076] = {
		Id = 180282076,
		RefId = 180241999
	},
	[180282077] = {
		Id = 180282077,
		RefId = 180242001
	},
	[180282078] = {
		Id = 180282078,
		RefId = 180242003
	},
	[180282079] = {
		Id = 180282079,
		RefId = 180242006
	},
	[180282080] = {
		Id = 180282080,
		RefId = 180242008
	},
	[180282081] = {
		Id = 180282081,
		RefId = 180242010
	},
	[180282082] = {
		Id = 180282082,
		RefId = 180242012
	},
	[180282083] = {
		Id = 180282083,
		RefId = 180242014
	},
	[180282084] = {
		Id = 180282084,
		RefId = 180242016
	},
	[180282085] = {
		Id = 180282085,
		RefId = 180242018
	},
	[180282086] = {
		Id = 180282086,
		RefId = 180242020
	},
	[180282087] = {
		Id = 180282087,
		RefId = 180242022
	},
	[180282088] = {
		Id = 180282088,
		RefId = 180242025
	},
	[180282089] = {
		Id = 180282089,
		RefId = 180242027
	},
	[180282090] = {
		Id = 180282090,
		RefId = 180242029
	},
	[180282091] = {
		Id = 180282091,
		RefId = 180242031
	},
	[180282092] = {
		Id = 180282092,
		RefId = 180242033
	},
	[180282093] = {
		Id = 180282093,
		RefId = 180242035
	},
	[180282094] = {
		Id = 180282094,
		RefId = 180242037
	},
	[180282095] = {
		Id = 180282095,
		RefId = 180242039
	},
	[180282096] = {
		Id = 180282096,
		RefId = 180242041
	},
	[180282097] = {
		Id = 180282097,
		RefId = 180242046
	},
	[180282098] = {
		Id = 180282098,
		RefId = 180242048
	},
	[180282099] = {
		Id = 180282099,
		RefId = 180242050
	},
	[180282100] = {
		Id = 180282100,
		RefId = 180242052
	},
	[180282101] = {
		Id = 180282101,
		RefId = 180242054
	},
	[180282102] = {
		Id = 180282102,
		RefId = 180242056
	},
	[180282103] = {
		Id = 180282103,
		RefId = 180242058
	},
	[180282104] = {
		Id = 180282104,
		RefId = 180242060
	},
	[180282105] = {
		Id = 180282105,
		RefId = 180242063
	},
	[180282106] = {
		Id = 180282106,
		RefId = 180242065
	},
	[180282107] = {
		Id = 180282107,
		RefId = 180242067
	},
	[180282108] = {
		Id = 180282108,
		RefId = 180242069
	},
	[180282109] = {
		Id = 180282109,
		RefId = 180242071
	},
	[180282110] = {
		Id = 180282110,
		RefId = 180242073
	},
	[180282111] = {
		Id = 180282111,
		RefId = 180242075
	},
	[180282112] = {
		Id = 180282112,
		RefId = 180242077
	},
	[180282113] = {
		Id = 180282113,
		RefId = 180242079
	},
	[180282114] = {
		Id = 180282114,
		RefId = 180242082
	},
	[180282115] = {
		Id = 180282115,
		RefId = 180242084
	},
	[180282116] = {
		Id = 180282116,
		RefId = 180242086
	},
	[180282117] = {
		Id = 180282117,
		RefId = 180242088
	},
	[180282118] = {
		Id = 180282118,
		RefId = 180242090
	},
	[180282119] = {
		Id = 180282119,
		RefId = 180242092
	},
	[180282120] = {
		Id = 180282120,
		RefId = 180242094
	},
	[180282121] = {
		Id = 180282121,
		RefId = 180242096
	},
	[180282122] = {
		Id = 180282122,
		RefId = 180242098
	},
	[180282123] = {
		Id = 180282123,
		RefId = 180242101
	},
	[180282124] = {
		Id = 180282124,
		RefId = 180242103
	},
	[180282125] = {
		Id = 180282125,
		RefId = 180242105
	},
	[180282126] = {
		Id = 180282126,
		RefId = 180242107
	},
	[180282127] = {
		Id = 180282127,
		RefId = 180242110
	},
	[180282128] = {
		Id = 180282128,
		RefId = 180242112
	},
	[180282129] = {
		Id = 180282129,
		RefId = 180242114
	},
	[180282130] = {
		Id = 180282130,
		RefId = 180242116
	},
	[180282131] = {
		Id = 180282131,
		RefId = 180242119
	},
	[180282132] = {
		Id = 180282132,
		RefId = 180242121
	},
	[180282133] = {
		Id = 180282133,
		RefId = 180242123
	},
	[180282134] = {
		Id = 180282134,
		RefId = 180242125
	},
	[180282135] = {
		Id = 180282135,
		RefId = 180242128
	},
	[180282136] = {
		Id = 180282136,
		RefId = 180242130
	},
	[180282137] = {
		Id = 180282137,
		RefId = 180242132
	},
	[180282138] = {
		Id = 180282138,
		RefId = 180242134
	},
	[180282139] = {
		Id = 180282139,
		RefId = 180242137
	},
	[180282140] = {
		Id = 180282140,
		RefId = 180242139
	},
	[180282141] = {
		Id = 180282141,
		RefId = 180242141
	},
	[180282142] = {
		Id = 180282142,
		RefId = 180242143
	},
	[180282143] = {
		Id = 180282143,
		RefId = 180242146
	},
	[180282144] = {
		Id = 180282144,
		RefId = 180242148
	},
	[180282145] = {
		Id = 180282145,
		RefId = 180242150
	},
	[180282146] = {
		Id = 180282146,
		RefId = 180242152
	},
	[180282147] = {
		Id = 180282147,
		RefId = 180242155
	},
	[180282148] = {
		Id = 180282148,
		RefId = 180242157
	},
	[180282149] = {
		Id = 180282149,
		RefId = 180242159
	},
	[180282150] = {
		Id = 180282150,
		RefId = 180242161
	},
	[180282151] = {
		Id = 180282151,
		RefId = 180242164
	},
	[180282152] = {
		Id = 180282152,
		RefId = 180242166
	},
	[180282153] = {
		Id = 180282153,
		RefId = 180242168
	},
	[180282154] = {
		Id = 180282154,
		RefId = 180242170
	},
	[180282155] = {
		Id = 180282155,
		RefId = 180242173
	},
	[180282156] = {
		Id = 180282156,
		RefId = 180242175
	},
	[180282157] = {
		Id = 180282157,
		RefId = 180242177
	},
	[180282158] = {
		Id = 180282158,
		RefId = 180242179
	},
	[180282159] = {
		Id = 180282159,
		RefId = 180242182
	},
	[180282160] = {
		Id = 180282160,
		RefId = 180242184
	},
	[180282161] = {
		Id = 180282161,
		RefId = 180242186
	},
	[180282162] = {
		Id = 180282162,
		RefId = 180242188
	},
	[180282163] = {
		Id = 180282163,
		RefId = 180242191
	},
	[180282164] = {
		Id = 180282164,
		RefId = 180242193
	},
	[180282165] = {
		Id = 180282165,
		RefId = 180242195
	},
	[180282166] = {
		Id = 180282166,
		RefId = 180242197
	},
	[180282167] = {
		Id = 180282167,
		RefId = 180242200
	},
	[180282168] = {
		Id = 180282168,
		RefId = 180242202
	},
	[180282169] = {
		Id = 180282169,
		RefId = 180242204
	},
	[180282170] = {
		Id = 180282170,
		RefId = 180242206
	},
	[180282171] = {
		Id = 180282171,
		RefId = 180242209
	},
	[180282172] = {
		Id = 180282172,
		RefId = 180242211
	},
	[180282173] = {
		Id = 180282173,
		RefId = 180242213
	},
	[180282174] = {
		Id = 180282174,
		RefId = 180242215
	},
	[180282175] = {
		Id = 180282175,
		RefId = 180242218
	},
	[180282176] = {
		Id = 180282176,
		RefId = 180242220
	},
	[180282177] = {
		Id = 180282177,
		RefId = 180242222
	},
	[180282178] = {
		Id = 180282178,
		RefId = 180242224
	},
	[180282179] = {
		Id = 180282179,
		RefId = 180242226
	},
	[180282180] = {
		Id = 180282180,
		RefId = 180242228
	},
	[180282181] = {
		Id = 180282181,
		RefId = 180242230
	},
	[180282182] = {
		Id = 180282182,
		RefId = 180242232
	},
	[180282183] = {
		Id = 180282183,
		RefId = 180242234
	},
	[180282184] = {
		Id = 180282184,
		RefId = 180242237
	},
	[180282185] = {
		Id = 180282185,
		RefId = 180242239
	},
	[180282186] = {
		Id = 180282186,
		RefId = 180242241
	},
	[180282187] = {
		Id = 180282187,
		RefId = 180242243
	},
	[180282188] = {
		Id = 180282188,
		RefId = 180242245
	},
	[180282189] = {
		Id = 180282189,
		RefId = 180242247
	},
	[180282190] = {
		Id = 180282190,
		RefId = 180242249
	},
	[180282191] = {
		Id = 180282191,
		RefId = 180242251
	},
	[180282192] = {
		Id = 180282192,
		RefId = 180242253
	},
	[180282193] = {
		Id = 180282193,
		RefId = 180242256
	},
	[180282194] = {
		Id = 180282194,
		RefId = 180242258
	},
	[180282195] = {
		Id = 180282195,
		RefId = 180242260
	},
	[180282196] = {
		Id = 180282196,
		RefId = 180242262
	},
	[180282197] = {
		Id = 180282197,
		RefId = 180242264
	},
	[180282198] = {
		Id = 180282198,
		RefId = 180242266
	},
	[180282199] = {
		Id = 180282199,
		RefId = 180242268
	},
	[180282200] = {
		Id = 180282200,
		RefId = 180242270
	},
	[180282201] = {
		Id = 180282201,
		RefId = 180242272
	},
	[180282202] = {
		Id = 180282202,
		RefId = 180242275
	},
	[180282203] = {
		Id = 180282203,
		RefId = 180242277
	},
	[180282204] = {
		Id = 180282204,
		RefId = 180242279
	},
	[180282205] = {
		Id = 180282205,
		RefId = 180242281
	},
	[180282206] = {
		Id = 180282206,
		RefId = 180242283
	},
	[180282207] = {
		Id = 180282207,
		RefId = 180242285
	},
	[180282208] = {
		Id = 180282208,
		RefId = 180242287
	},
	[180282209] = {
		Id = 180282209,
		RefId = 180242289
	},
	[180282210] = {
		Id = 180282210,
		RefId = 180242291
	},
	[180282211] = {
		Id = 180282211,
		RefId = 180242294
	},
	[180282212] = {
		Id = 180282212,
		RefId = 180242296
	},
	[180282213] = {
		Id = 180282213,
		RefId = 180242298
	},
	[180282214] = {
		Id = 180282214,
		RefId = 180242300
	},
	[180282215] = {
		Id = 180282215,
		RefId = 180242302
	},
	[180282216] = {
		Id = 180282216,
		RefId = 180242304
	},
	[180282217] = {
		Id = 180282217,
		RefId = 180242306
	},
	[180282218] = {
		Id = 180282218,
		RefId = 180242308
	},
	[180282219] = {
		Id = 180282219,
		RefId = 180242310
	},
	[180282220] = {
		Id = 180282220,
		RefId = 180242313
	},
	[180282221] = {
		Id = 180282221,
		RefId = 180242315
	},
	[180282222] = {
		Id = 180282222,
		RefId = 180242317
	},
	[180282223] = {
		Id = 180282223,
		RefId = 180242319
	},
	[180282224] = {
		Id = 180282224,
		RefId = 180242321
	},
	[180282225] = {
		Id = 180282225,
		RefId = 180242323
	},
	[180282226] = {
		Id = 180282226,
		RefId = 180242325
	},
	[180282227] = {
		Id = 180282227,
		RefId = 180242327
	},
	[180282228] = {
		Id = 180282228,
		RefId = 180242329
	},
	[180282229] = {
		Id = 180282229,
		RefId = 180242332
	},
	[180282230] = {
		Id = 180282230,
		RefId = 180242334
	},
	[180282231] = {
		Id = 180282231,
		RefId = 180242336
	},
	[180282232] = {
		Id = 180282232,
		RefId = 180242338
	},
	[180282233] = {
		Id = 180282233,
		RefId = 180242340
	},
	[180282234] = {
		Id = 180282234,
		RefId = 180242342
	},
	[180282235] = {
		Id = 180282235,
		RefId = 180242344
	},
	[180282236] = {
		Id = 180282236,
		RefId = 180242346
	},
	[180282237] = {
		Id = 180282237,
		RefId = 180242348
	},
	[180282238] = {
		Id = 180282238,
		RefId = 180242351
	},
	[180282239] = {
		Id = 180282239,
		RefId = 180242353
	},
	[180282240] = {
		Id = 180282240,
		RefId = 180242355
	},
	[180282241] = {
		Id = 180282241,
		RefId = 180242357
	},
	[180282242] = {
		Id = 180282242,
		RefId = 180242360
	},
	[180282243] = {
		Id = 180282243,
		RefId = 180242362
	},
	[180282244] = {
		Id = 180282244,
		RefId = 180242364
	},
	[180282245] = {
		Id = 180282245,
		RefId = 180242366
	},
	[180282246] = {
		Id = 180282246,
		RefId = 180242369
	},
	[180282247] = {
		Id = 180282247,
		RefId = 180242371
	},
	[180282248] = {
		Id = 180282248,
		RefId = 180242373
	},
	[180282249] = {
		Id = 180282249,
		RefId = 180242375
	},
	[180282250] = {
		Id = 180282250,
		RefId = 180242378
	},
	[180282251] = {
		Id = 180282251,
		RefId = 180242380
	},
	[180282252] = {
		Id = 180282252,
		RefId = 180242382
	},
	[180282253] = {
		Id = 180282253,
		RefId = 180242384
	},
	[180282254] = {
		Id = 180282254,
		RefId = 180242387
	},
	[180282255] = {
		Id = 180282255,
		RefId = 180242389
	},
	[180282256] = {
		Id = 180282256,
		RefId = 180242391
	},
	[180282257] = {
		Id = 180282257,
		RefId = 180242393
	},
	[180282258] = {
		Id = 180282258,
		RefId = 180242396
	},
	[180282259] = {
		Id = 180282259,
		RefId = 180242398
	},
	[180282260] = {
		Id = 180282260,
		RefId = 180242400
	},
	[180282261] = {
		Id = 180282261,
		RefId = 180242402
	},
	[180282262] = {
		Id = 180282262,
		RefId = 180242405
	},
	[180282263] = {
		Id = 180282263,
		RefId = 180242407
	},
	[180282264] = {
		Id = 180282264,
		RefId = 180242409
	},
	[180282265] = {
		Id = 180282265,
		RefId = 180242411
	},
	[180282266] = {
		Id = 180282266,
		RefId = 180242414
	},
	[180282267] = {
		Id = 180282267,
		RefId = 180242416
	},
	[180282268] = {
		Id = 180282268,
		RefId = 180242418
	},
	[180282269] = {
		Id = 180282269,
		RefId = 180242420
	},
	[180282270] = {
		Id = 180282270,
		RefId = 180242423
	},
	[180282271] = {
		Id = 180282271,
		RefId = 180242425
	},
	[180282272] = {
		Id = 180282272,
		RefId = 180242427
	},
	[180282273] = {
		Id = 180282273,
		RefId = 180242429
	},
	[180282274] = {
		Id = 180282274,
		RefId = 180242432
	},
	[180282275] = {
		Id = 180282275,
		RefId = 180242434
	},
	[180282276] = {
		Id = 180282276,
		RefId = 180242436
	},
	[180282277] = {
		Id = 180282277,
		RefId = 180242438
	},
	[180282278] = {
		Id = 180282278,
		RefId = 180242441
	},
	[180282279] = {
		Id = 180282279,
		RefId = 180242443
	},
	[180282280] = {
		Id = 180282280,
		RefId = 180242445
	},
	[180282281] = {
		Id = 180282281,
		RefId = 180242447
	},
	[180282282] = {
		Id = 180282282,
		RefId = 180242450
	},
	[180282283] = {
		Id = 180282283,
		RefId = 180242452
	},
	[180282284] = {
		Id = 180282284,
		RefId = 180242454
	},
	[180282285] = {
		Id = 180282285,
		RefId = 180242456
	},
	[180282286] = {
		Id = 180282286,
		RefId = 180242459
	},
	[180282287] = {
		Id = 180282287,
		RefId = 180242461
	},
	[180282288] = {
		Id = 180282288,
		RefId = 180242463
	},
	[180282289] = {
		Id = 180282289,
		RefId = 180242465
	},
	[180282290] = {
		Id = 180282290,
		RefId = 180242487
	},
	[180282291] = {
		Id = 180282291,
		RefId = 180242489
	},
	[180282292] = {
		Id = 180282292,
		RefId = 180242491
	},
	[180282293] = {
		Id = 180282293,
		RefId = 180242493
	},
	[180282294] = {
		Id = 180282294,
		RefId = 180242495
	},
	[180282295] = {
		Id = 180282295,
		RefId = 180242497
	},
	[180282296] = {
		Id = 180282296,
		RefId = 180242499
	},
	[180282297] = {
		Id = 180282297,
		RefId = 180242501
	},
	[180282298] = {
		Id = 180282298,
		RefId = 180242503
	},
	[180282299] = {
		Id = 180282299,
		RefId = 180242506
	},
	[180282300] = {
		Id = 180282300,
		RefId = 180242508
	},
	[180282301] = {
		Id = 180282301,
		RefId = 180242510
	},
	[180282302] = {
		Id = 180282302,
		RefId = 180242512
	},
	[180282303] = {
		Id = 180282303,
		RefId = 180242514
	},
	[180282304] = {
		Id = 180282304,
		RefId = 180242516
	},
	[180282305] = {
		Id = 180282305,
		RefId = 180242518
	},
	[180282306] = {
		Id = 180282306,
		RefId = 180242520
	},
	[180282307] = {
		Id = 180282307,
		RefId = 180242522
	},
	[180282308] = {
		Id = 180282308,
		RefId = 180242525
	},
	[180282309] = {
		Id = 180282309,
		RefId = 180242527
	},
	[180282310] = {
		Id = 180282310,
		RefId = 180242529
	},
	[180282311] = {
		Id = 180282311,
		RefId = 180242531
	},
	[180282312] = {
		Id = 180282312,
		RefId = 180242533
	},
	[180282313] = {
		Id = 180282313,
		RefId = 180242535
	},
	[180282314] = {
		Id = 180282314,
		RefId = 180242537
	},
	[180282315] = {
		Id = 180282315,
		RefId = 180242539
	},
	[180282316] = {
		Id = 180282316,
		RefId = 180242541
	},
	[180282317] = {
		Id = 180282317,
		RefId = 180242544
	},
	[180282318] = {
		Id = 180282318,
		RefId = 180242546
	},
	[180282319] = {
		Id = 180282319,
		RefId = 180242548
	},
	[180282320] = {
		Id = 180282320,
		RefId = 180242550
	},
	[180282321] = {
		Id = 180282321,
		RefId = 180242552
	},
	[180282322] = {
		Id = 180282322,
		RefId = 180242554
	},
	[180282323] = {
		Id = 180282323,
		RefId = 180242556
	},
	[180282324] = {
		Id = 180282324,
		RefId = 180242558
	},
	[180282325] = {
		Id = 180282325,
		RefId = 180242560
	},
	[180282326] = {
		Id = 180282326,
		RefId = 180242563
	},
	[180282327] = {
		Id = 180282327,
		RefId = 180242565
	},
	[180282328] = {
		Id = 180282328,
		RefId = 180242567
	},
	[180282329] = {
		Id = 180282329,
		RefId = 180242569
	},
	[180282330] = {
		Id = 180282330,
		RefId = 180242571
	},
	[180282331] = {
		Id = 180282331,
		RefId = 180242573
	},
	[180282332] = {
		Id = 180282332,
		RefId = 180242575
	},
	[180282333] = {
		Id = 180282333,
		RefId = 180242577
	},
	[180282334] = {
		Id = 180282334,
		RefId = 180242579
	},
	[180282335] = {
		Id = 180282335,
		RefId = 180242582
	},
	[180282336] = {
		Id = 180282336,
		RefId = 180242584
	},
	[180282337] = {
		Id = 180282337,
		RefId = 180242586
	},
	[180282338] = {
		Id = 180282338,
		RefId = 180242588
	},
	[180282339] = {
		Id = 180282339,
		RefId = 180242590
	},
	[180282340] = {
		Id = 180282340,
		RefId = 180242592
	},
	[180282341] = {
		Id = 180282341,
		RefId = 180242594
	},
	[180282342] = {
		Id = 180282342,
		RefId = 180242596
	},
	[180282343] = {
		Id = 180282343,
		RefId = 180242598
	},
	[180282344] = {
		Id = 180282344,
		RefId = 180242601
	},
	[180282345] = {
		Id = 180282345,
		RefId = 180242603
	},
	[180282346] = {
		Id = 180282346,
		RefId = 180242605
	},
	[180282347] = {
		Id = 180282347,
		RefId = 180242607
	},
	[180282348] = {
		Id = 180282348,
		RefId = 180242610
	},
	[180282349] = {
		Id = 180282349,
		RefId = 180242612
	},
	[180282350] = {
		Id = 180282350,
		RefId = 180242614
	},
	[180282351] = {
		Id = 180282351,
		RefId = 180242616
	},
	[180282352] = {
		Id = 180282352,
		RefId = 180242619
	},
	[180282353] = {
		Id = 180282353,
		RefId = 180242621
	},
	[180282354] = {
		Id = 180282354,
		RefId = 180242623
	},
	[180282355] = {
		Id = 180282355,
		RefId = 180242625
	},
	[180282356] = {
		Id = 180282356,
		RefId = 180243760
	},
	[180282357] = {
		Id = 180282357,
		RefId = 180243762
	},
	[180282358] = {
		Id = 180282358,
		RefId = 180243764
	},
	[180282359] = {
		Id = 180282359,
		RefId = 180243766
	},
	[180282360] = {
		Id = 180282360,
		RefId = 180243769
	},
	[180282361] = {
		Id = 180282361,
		RefId = 180243771
	},
	[180282362] = {
		Id = 180282362,
		RefId = 180243773
	},
	[180282363] = {
		Id = 180282363,
		RefId = 180243775
	},
	[180282364] = {
		Id = 180282364,
		RefId = 180243778
	},
	[180282365] = {
		Id = 180282365,
		RefId = 180243780
	},
	[180282366] = {
		Id = 180282366,
		RefId = 180243782
	},
	[180282367] = {
		Id = 180282367,
		RefId = 180243784
	},
	[180282368] = {
		Id = 180282368,
		RefId = 180243787
	},
	[180282369] = {
		Id = 180282369,
		RefId = 180243789
	},
	[180282370] = {
		Id = 180282370,
		RefId = 180243791
	},
	[180282371] = {
		Id = 180282371,
		RefId = 180243793
	},
	[180282372] = {
		Id = 180282372,
		RefId = 180243796
	},
	[180282373] = {
		Id = 180282373,
		RefId = 180243798
	},
	[180282374] = {
		Id = 180282374,
		RefId = 180243800
	},
	[180282375] = {
		Id = 180282375,
		RefId = 180243802
	},
	[180282376] = {
		Id = 180282376,
		RefId = 180243805
	},
	[180282377] = {
		Id = 180282377,
		RefId = 180243807
	},
	[180282378] = {
		Id = 180282378,
		RefId = 180243809
	},
	[180282379] = {
		Id = 180282379,
		Str = "我早就习惯了，不会再上当，不会再拆开这种满怀恶意的信封了！"
	},
	[180282380] = {
		Id = 180282380,
		RefId = 180243814
	},
	[180282381] = {
		Id = 180282381,
		RefId = 180243816
	},
	[180282382] = {
		Id = 180282382,
		RefId = 180243818
	},
	[180282383] = {
		Id = 180282383,
		RefId = 180243820
	},
	[180282384] = {
		Id = 180282384,
		RefId = 180243823
	},
	[180282385] = {
		Id = 180282385,
		RefId = 180243825
	},
	[180282386] = {
		Id = 180282386,
		RefId = 180243827
	},
	[180282387] = {
		Id = 180282387,
		RefId = 180243829
	},
	[180282388] = {
		Id = 180282388,
		RefId = 180243832
	},
	[180282389] = {
		Id = 180282389,
		RefId = 180243834
	},
	[180282390] = {
		Id = 180282390,
		RefId = 180243836
	},
	[180282391] = {
		Id = 180282391,
		RefId = 180243838
	},
	[180282392] = {
		Id = 180282392,
		RefId = 180243841
	},
	[180282393] = {
		Id = 180282393,
		Str = "才、才不是，你们看错了！我没笑，有没发生什么值得傻笑的事情……不是，我才不可能那么蠢地傻笑。"
	},
	[180282394] = {
		Id = 180282394,
		RefId = 180243845
	},
	[180282395] = {
		Id = 180282395,
		RefId = 180243847
	},
	[180282396] = {
		Id = 180282396,
		RefId = 180243850
	},
	[180282397] = {
		Id = 180282397,
		RefId = 180243852
	},
	[180282398] = {
		Id = 180282398,
		RefId = 180243854
	},
	[180282399] = {
		Id = 180282399,
		RefId = 180243856
	},
	[180282400] = {
		Id = 180282400,
		RefId = 180243858
	},
	[180282401] = {
		Id = 180282401,
		RefId = 180243860
	},
	[180282402] = {
		Id = 180282402,
		RefId = 180243862
	},
	[180282403] = {
		Id = 180282403,
		RefId = 180243864
	},
	[180282404] = {
		Id = 180282404,
		RefId = 180243866
	},
	[180282405] = {
		Id = 180282405,
		RefId = 180243869
	},
	[180282406] = {
		Id = 180282406,
		RefId = 180243871
	},
	[180282407] = {
		Id = 180282407,
		RefId = 180243873
	},
	[180282408] = {
		Id = 180282408,
		RefId = 180243875
	},
	[180282409] = {
		Id = 180282409,
		RefId = 180243877
	},
	[180282410] = {
		Id = 180282410,
		RefId = 180243879
	},
	[180282411] = {
		Id = 180282411,
		RefId = 180243881
	},
	[180282412] = {
		Id = 180282412,
		RefId = 180243883
	},
	[180282413] = {
		Id = 180282413,
		RefId = 180243885
	},
	[180282414] = {
		Id = 180282414,
		RefId = 180243888
	},
	[180282415] = {
		Id = 180282415,
		RefId = 180243890
	},
	[180282416] = {
		Id = 180282416,
		RefId = 180243892
	},
	[180282417] = {
		Id = 180282417,
		RefId = 180243894
	},
	[180282418] = {
		Id = 180282418,
		RefId = 180243896
	},
	[180282419] = {
		Id = 180282419,
		RefId = 180243898
	},
	[180282420] = {
		Id = 180282420,
		RefId = 180243900
	},
	[180282421] = {
		Id = 180282421,
		RefId = 180243902
	},
	[180282422] = {
		Id = 180282422,
		RefId = 180243904
	},
	[180282423] = {
		Id = 180282423,
		RefId = 180243907
	},
	[180282424] = {
		Id = 180282424,
		RefId = 180243909
	},
	[180282425] = {
		Id = 180282425,
		RefId = 180243911
	},
	[180282426] = {
		Id = 180282426,
		RefId = 180243913
	},
	[180282427] = {
		Id = 180282427,
		RefId = 180243915
	},
	[180282428] = {
		Id = 180282428,
		RefId = 180243917
	},
	[180282429] = {
		Id = 180282429,
		RefId = 180243919
	},
	[180282430] = {
		Id = 180282430,
		RefId = 180243921
	},
	[180282431] = {
		Id = 180282431,
		RefId = 180243923
	},
	[180282432] = {
		Id = 180282432,
		RefId = 180243926
	},
	[180282433] = {
		Id = 180282433,
		RefId = 180243928
	},
	[180282434] = {
		Id = 180282434,
		RefId = 180243930
	},
	[180282435] = {
		Id = 180282435,
		RefId = 180243932
	},
	[180282436] = {
		Id = 180282436,
		RefId = 180243934
	},
	[180282437] = {
		Id = 180282437,
		RefId = 180243936
	},
	[180282438] = {
		Id = 180282438,
		RefId = 180243938
	},
	[180282439] = {
		Id = 180282439,
		RefId = 180243940
	},
	[180282440] = {
		Id = 180282440,
		RefId = 180243942
	},
	[180282441] = {
		Id = 180282441,
		RefId = 180243945
	},
	[180282442] = {
		Id = 180282442,
		RefId = 180243947
	},
	[180282443] = {
		Id = 180282443,
		RefId = 180243949
	},
	[180282444] = {
		Id = 180282444,
		RefId = 180243951
	},
	[180282445] = {
		Id = 180282445,
		RefId = 180243953
	},
	[180282446] = {
		Id = 180282446,
		RefId = 180243955
	},
	[180282447] = {
		Id = 180282447,
		RefId = 180243957
	},
	[180282448] = {
		Id = 180282448,
		RefId = 180243959
	},
	[180282449] = {
		Id = 180282449,
		RefId = 180243961
	},
	[180282450] = {
		Id = 180282450,
		RefId = 180243964
	},
	[180282451] = {
		Id = 180282451,
		RefId = 180243966
	},
	[180282452] = {
		Id = 180282452,
		RefId = 180243968
	},
	[180282453] = {
		Id = 180282453,
		RefId = 180243970
	},
	[180282454] = {
		Id = 180282454,
		RefId = 180243972
	},
	[180282455] = {
		Id = 180282455,
		RefId = 180243974
	},
	[180282456] = {
		Id = 180282456,
		RefId = 180243976
	},
	[180282457] = {
		Id = 180282457,
		RefId = 180243978
	},
	[180282458] = {
		Id = 180282458,
		RefId = 180243980
	},
	[180282459] = {
		Id = 180282459,
		RefId = 180243983
	},
	[180282460] = {
		Id = 180282460,
		RefId = 180243985
	},
	[180282461] = {
		Id = 180282461,
		RefId = 180243987
	},
	[180282462] = {
		Id = 180282462,
		RefId = 180243989
	},
	[180282463] = {
		Id = 180282463,
		RefId = 180243992
	},
	[180282464] = {
		Id = 180282464,
		RefId = 180243994
	},
	[180282465] = {
		Id = 180282465,
		RefId = 180243996
	},
	[180282466] = {
		Id = 180282466,
		RefId = 180243998
	},
	[180282467] = {
		Id = 180282467,
		RefId = 180244001
	},
	[180282468] = {
		Id = 180282468,
		RefId = 180244003
	},
	[180282469] = {
		Id = 180282469,
		RefId = 180244005
	},
	[180282470] = {
		Id = 180282470,
		RefId = 180244007
	},
	[180282471] = {
		Id = 180282471,
		RefId = 180243260
	},
	[180282472] = {
		Id = 180282472,
		RefId = 180243262
	},
	[180282473] = {
		Id = 180282473,
		RefId = 180243264
	},
	[180282474] = {
		Id = 180282474,
		RefId = 180243266
	},
	[180282475] = {
		Id = 180282475,
		RefId = 180243269
	},
	[180282476] = {
		Id = 180282476,
		RefId = 180243271
	},
	[180282477] = {
		Id = 180282477,
		RefId = 180243273
	},
	[180282478] = {
		Id = 180282478,
		RefId = 180243275
	},
	[180282479] = {
		Id = 180282479,
		RefId = 180243278
	},
	[180282480] = {
		Id = 180282480,
		RefId = 180243280
	},
	[180282481] = {
		Id = 180282481,
		RefId = 180243282
	},
	[180282482] = {
		Id = 180282482,
		RefId = 180243284
	},
	[180282483] = {
		Id = 180282483,
		RefId = 180243287
	},
	[180282484] = {
		Id = 180282484,
		RefId = 180243289
	},
	[180282485] = {
		Id = 180282485,
		RefId = 180243291
	},
	[180282486] = {
		Id = 180282486,
		RefId = 180243293
	},
	[180282487] = {
		Id = 180282487,
		RefId = 180243296
	},
	[180282488] = {
		Id = 180282488,
		RefId = 180243298
	},
	[180282489] = {
		Id = 180282489,
		RefId = 180243300
	},
	[180282490] = {
		Id = 180282490,
		RefId = 180243302
	},
	[180282491] = {
		Id = 180282491,
		RefId = 180243305
	},
	[180282492] = {
		Id = 180282492,
		RefId = 180243307
	},
	[180282493] = {
		Id = 180282493,
		RefId = 180243309
	},
	[180282494] = {
		Id = 180282494,
		RefId = 180243311
	},
	[180282495] = {
		Id = 180282495,
		RefId = 180243314
	},
	[180282496] = {
		Id = 180282496,
		RefId = 180243316
	},
	[180282497] = {
		Id = 180282497,
		RefId = 180243318
	},
	[180282498] = {
		Id = 180282498,
		RefId = 180243320
	},
	[180282499] = {
		Id = 180282499,
		RefId = 180243323
	},
	[180282500] = {
		Id = 180282500,
		RefId = 180243325
	},
	[180282501] = {
		Id = 180282501,
		RefId = 180243327
	},
	[180282502] = {
		Id = 180282502,
		RefId = 180243329
	},
	[180282503] = {
		Id = 180282503,
		RefId = 180243332
	},
	[180282504] = {
		Id = 180282504,
		RefId = 180243334
	},
	[180282505] = {
		Id = 180282505,
		RefId = 180243336
	},
	[180282506] = {
		Id = 180282506,
		RefId = 180243338
	},
	[180282507] = {
		Id = 180282507,
		RefId = 180243341
	},
	[180282508] = {
		Id = 180282508,
		RefId = 180243343
	},
	[180282509] = {
		Id = 180282509,
		RefId = 180243345
	},
	[180282510] = {
		Id = 180282510,
		RefId = 180243347
	},
	[180282511] = {
		Id = 180282511,
		RefId = 180243350
	},
	[180282512] = {
		Id = 180282512,
		RefId = 180243352
	},
	[180282513] = {
		Id = 180282513,
		RefId = 180243354
	},
	[180282514] = {
		Id = 180282514,
		RefId = 180243356
	},
	[180282515] = {
		Id = 180282515,
		RefId = 180243358
	},
	[180282516] = {
		Id = 180282516,
		RefId = 180243360
	},
	[180282517] = {
		Id = 180282517,
		RefId = 180243362
	},
	[180282518] = {
		Id = 180282518,
		RefId = 180243364
	},
	[180282519] = {
		Id = 180282519,
		RefId = 180243366
	},
	[180282520] = {
		Id = 180282520,
		RefId = 180243369
	},
	[180282521] = {
		Id = 180282521,
		RefId = 180243371
	},
	[180282522] = {
		Id = 180282522,
		RefId = 180243373
	},
	[180282523] = {
		Id = 180282523,
		RefId = 180243375
	},
	[180282524] = {
		Id = 180282524,
		RefId = 180243377
	},
	[180282525] = {
		Id = 180282525,
		RefId = 180243379
	},
	[180282526] = {
		Id = 180282526,
		RefId = 180243381
	},
	[180282527] = {
		Id = 180282527,
		RefId = 180243383
	},
	[180282528] = {
		Id = 180282528,
		RefId = 180243385
	},
	[180282529] = {
		Id = 180282529,
		RefId = 180243388
	},
	[180282530] = {
		Id = 180282530,
		RefId = 180243390
	},
	[180282531] = {
		Id = 180282531,
		RefId = 180243392
	},
	[180282532] = {
		Id = 180282532,
		RefId = 180243394
	},
	[180282533] = {
		Id = 180282533,
		RefId = 180243396
	},
	[180282534] = {
		Id = 180282534,
		RefId = 180243398
	},
	[180282535] = {
		Id = 180282535,
		RefId = 180243400
	},
	[180282536] = {
		Id = 180282536,
		RefId = 180243402
	},
	[180282537] = {
		Id = 180282537,
		RefId = 180243404
	},
	[180282538] = {
		Id = 180282538,
		RefId = 180243407
	},
	[180282539] = {
		Id = 180282539,
		RefId = 180243409
	},
	[180282540] = {
		Id = 180282540,
		RefId = 180243411
	},
	[180282541] = {
		Id = 180282541,
		RefId = 180243413
	},
	[180282542] = {
		Id = 180282542,
		RefId = 180243415
	},
	[180282543] = {
		Id = 180282543,
		RefId = 180243417
	},
	[180282544] = {
		Id = 180282544,
		RefId = 180243419
	},
	[180282545] = {
		Id = 180282545,
		RefId = 180243421
	},
	[180282546] = {
		Id = 180282546,
		RefId = 180243423
	},
	[180282547] = {
		Id = 180282547,
		RefId = 180243426
	},
	[180282548] = {
		Id = 180282548,
		RefId = 180243428
	},
	[180282549] = {
		Id = 180282549,
		RefId = 180243430
	},
	[180282550] = {
		Id = 180282550,
		RefId = 180243432
	},
	[180282551] = {
		Id = 180282551,
		RefId = 180243434
	},
	[180282552] = {
		Id = 180282552,
		RefId = 180243436
	},
	[180282553] = {
		Id = 180282553,
		RefId = 180243438
	},
	[180282554] = {
		Id = 180282554,
		RefId = 180243440
	},
	[180282555] = {
		Id = 180282555,
		RefId = 180243442
	},
	[180282556] = {
		Id = 180282556,
		RefId = 180243445
	},
	[180282557] = {
		Id = 180282557,
		RefId = 180243447
	},
	[180282558] = {
		Id = 180282558,
		RefId = 180243449
	},
	[180282559] = {
		Id = 180282559,
		RefId = 180243451
	},
	[180282560] = {
		Id = 180282560,
		RefId = 180243453
	},
	[180282561] = {
		Id = 180282561,
		RefId = 180243455
	},
	[180282562] = {
		Id = 180282562,
		RefId = 180243457
	},
	[180282563] = {
		Id = 180282563,
		RefId = 180243459
	},
	[180282564] = {
		Id = 180282564,
		RefId = 180243461
	},
	[180282565] = {
		Id = 180282565,
		RefId = 180243464
	},
	[180282566] = {
		Id = 180282566,
		RefId = 180243466
	},
	[180282567] = {
		Id = 180282567,
		RefId = 180243468
	},
	[180282568] = {
		Id = 180282568,
		RefId = 180243470
	},
	[180282569] = {
		Id = 180282569,
		RefId = 180243472
	},
	[180282570] = {
		Id = 180282570,
		RefId = 180243474
	},
	[180282571] = {
		Id = 180282571,
		RefId = 180243476
	},
	[180282572] = {
		Id = 180282572,
		RefId = 180243478
	},
	[180282573] = {
		Id = 180282573,
		RefId = 180243480
	},
	[180282574] = {
		Id = 180282574,
		RefId = 180243483
	},
	[180282575] = {
		Id = 180282575,
		RefId = 180243485
	},
	[180282576] = {
		Id = 180282576,
		RefId = 180243487
	},
	[180282577] = {
		Id = 180282577,
		RefId = 180243489
	},
	[180282578] = {
		Id = 180282578,
		RefId = 180243492
	},
	[180282579] = {
		Id = 180282579,
		RefId = 180243494
	},
	[180282580] = {
		Id = 180282580,
		RefId = 180243496
	},
	[180282581] = {
		Id = 180282581,
		RefId = 180243498
	},
	[180282582] = {
		Id = 180282582,
		RefId = 180243501
	},
	[180282583] = {
		Id = 180282583,
		RefId = 180243503
	},
	[180282584] = {
		Id = 180282584,
		RefId = 180243505
	},
	[180282585] = {
		Id = 180282585,
		RefId = 180243507
	},
	[180282586] = {
		Id = 180282586,
		RefId = 180243510
	},
	[180282587] = {
		Id = 180282587,
		RefId = 180243512
	},
	[180282588] = {
		Id = 180282588,
		RefId = 180243514
	},
	[180282589] = {
		Id = 180282589,
		RefId = 180243516
	},
	[180282590] = {
		Id = 180282590,
		RefId = 180243519
	},
	[180282591] = {
		Id = 180282591,
		RefId = 180038497
	},
	[180282592] = {
		Id = 180282592,
		RefId = 180243523
	},
	[180282593] = {
		Id = 180282593,
		RefId = 180243525
	},
	[180282594] = {
		Id = 180282594,
		RefId = 180243528
	},
	[180282595] = {
		Id = 180282595,
		RefId = 180243530
	},
	[180282596] = {
		Id = 180282596,
		RefId = 180243532
	},
	[180282597] = {
		Id = 180282597,
		RefId = 180243534
	},
	[180282598] = {
		Id = 180282598,
		RefId = 180243537
	},
	[180282599] = {
		Id = 180282599,
		RefId = 180243539
	},
	[180282600] = {
		Id = 180282600,
		RefId = 180243541
	},
	[180282601] = {
		Id = 180282601,
		RefId = 180243543
	},
	[180282602] = {
		Id = 180282602,
		RefId = 180243546
	},
	[180282603] = {
		Id = 180282603,
		RefId = 180243548
	},
	[180282604] = {
		Id = 180282604,
		RefId = 180243550
	},
	[180282605] = {
		Id = 180282605,
		Str = "得找回她，得找回按个被丢弃在树林中的孩子……"
	},
	[180282606] = {
		Id = 180282606,
		RefId = 180243555
	},
	[180282607] = {
		Id = 180282607,
		RefId = 180243557
	},
	[180282608] = {
		Id = 180282608,
		RefId = 180243559
	},
	[180282609] = {
		Id = 180282609,
		RefId = 180243561
	},
	[180282610] = {
		Id = 180282610,
		RefId = 180243564
	},
	[180282611] = {
		Id = 180282611,
		RefId = 180243566
	},
	[180282612] = {
		Id = 180282612,
		RefId = 180243568
	},
	[180282613] = {
		Id = 180282613,
		RefId = 180243570
	},
	[180282614] = {
		Id = 180282614,
		RefId = 180243573
	},
	[180282615] = {
		Id = 180282615,
		RefId = 180243575
	},
	[180282616] = {
		Id = 180282616,
		RefId = 180243577
	},
	[180282617] = {
		Id = 180282617,
		RefId = 180243579
	},
	[180282618] = {
		Id = 180282618,
		RefId = 180243582
	},
	[180282619] = {
		Id = 180282619,
		RefId = 180243584
	},
	[180282620] = {
		Id = 180282620,
		RefId = 180243586
	},
	[180282621] = {
		Id = 180282621,
		RefId = 180243588
	},
	[180282622] = {
		Id = 180282622,
		RefId = 180243591
	},
	[180282623] = {
		Id = 180282623,
		RefId = 180243593
	},
	[180282624] = {
		Id = 180282624,
		RefId = 180243595
	},
	[180282625] = {
		Id = 180282625,
		RefId = 180243597
	},
	[180282626] = {
		Id = 180282626,
		RefId = 180243600
	},
	[180282627] = {
		Id = 180282627,
		RefId = 180243602
	},
	[180282628] = {
		Id = 180282628,
		RefId = 180009283
	},
	[180282629] = {
		Id = 180282629,
		RefId = 180243606
	},
	[180282630] = {
		Id = 180282630,
		RefId = 180243608
	},
	[180282631] = {
		Id = 180282631,
		RefId = 180243610
	},
	[180282632] = {
		Id = 180282632,
		RefId = 180243612
	},
	[180282633] = {
		Id = 180282633,
		RefId = 180243614
	},
	[180282634] = {
		Id = 180282634,
		RefId = 180243616
	},
	[180282635] = {
		Id = 180282635,
		RefId = 180243619
	},
	[180282636] = {
		Id = 180282636,
		RefId = 180243621
	},
	[180282637] = {
		Id = 180282637,
		RefId = 180243623
	},
	[180282638] = {
		Id = 180282638,
		RefId = 180243625
	},
	[180282639] = {
		Id = 180282639,
		RefId = 180243627
	},
	[180282640] = {
		Id = 180282640,
		RefId = 180243629
	},
	[180282641] = {
		Id = 180282641,
		RefId = 180243631
	},
	[180282642] = {
		Id = 180282642,
		RefId = 180243633
	},
	[180282643] = {
		Id = 180282643,
		RefId = 180243635
	},
	[180282644] = {
		Id = 180282644,
		RefId = 180243638
	},
	[180282645] = {
		Id = 180282645,
		RefId = 180243640
	},
	[180282646] = {
		Id = 180282646,
		RefId = 180243642
	},
	[180282647] = {
		Id = 180282647,
		RefId = 180243644
	},
	[180282648] = {
		Id = 180282648,
		RefId = 180243646
	},
	[180282649] = {
		Id = 180282649,
		RefId = 180243648
	},
	[180282650] = {
		Id = 180282650,
		RefId = 180243650
	},
	[180282651] = {
		Id = 180282651,
		RefId = 180243652
	},
	[180282652] = {
		Id = 180282652,
		RefId = 180243654
	},
	[180282653] = {
		Id = 180282653,
		RefId = 180243657
	},
	[180282654] = {
		Id = 180282654,
		RefId = 180243659
	},
	[180282655] = {
		Id = 180282655,
		RefId = 180243661
	},
	[180282656] = {
		Id = 180282656,
		RefId = 180243663
	},
	[180282657] = {
		Id = 180282657,
		RefId = 180243665
	},
	[180282658] = {
		Id = 180282658,
		RefId = 180243667
	},
	[180282659] = {
		Id = 180282659,
		RefId = 180243669
	},
	[180282660] = {
		Id = 180282660,
		RefId = 180243671
	},
	[180282661] = {
		Id = 180282661,
		RefId = 180243673
	},
	[180282662] = {
		Id = 180282662,
		RefId = 180243676
	},
	[180282663] = {
		Id = 180282663,
		RefId = 180243678
	},
	[180282664] = {
		Id = 180282664,
		RefId = 180243680
	},
	[180282665] = {
		Id = 180282665,
		RefId = 180243682
	},
	[180282666] = {
		Id = 180282666,
		RefId = 180243684
	},
	[180282667] = {
		Id = 180282667,
		RefId = 180243686
	},
	[180282668] = {
		Id = 180282668,
		RefId = 180243688
	},
	[180282669] = {
		Id = 180282669,
		RefId = 180243690
	},
	[180282670] = {
		Id = 180282670,
		RefId = 180243692
	},
	[180282671] = {
		Id = 180282671,
		RefId = 180243695
	},
	[180282672] = {
		Id = 180282672,
		RefId = 180243697
	},
	[180282673] = {
		Id = 180282673,
		RefId = 180243699
	},
	[180282674] = {
		Id = 180282674,
		RefId = 180243701
	},
	[180282675] = {
		Id = 180282675,
		RefId = 180243703
	},
	[180282676] = {
		Id = 180282676,
		RefId = 180243705
	},
	[180282677] = {
		Id = 180282677,
		RefId = 180243707
	},
	[180282678] = {
		Id = 180282678,
		RefId = 180243709
	},
	[180282679] = {
		Id = 180282679,
		RefId = 180243711
	},
	[180282680] = {
		Id = 180282680,
		RefId = 180243714
	},
	[180282681] = {
		Id = 180282681,
		RefId = 180243716
	},
	[180282682] = {
		Id = 180282682,
		RefId = 180243718
	},
	[180282683] = {
		Id = 180282683,
		RefId = 180243720
	},
	[180282684] = {
		Id = 180282684,
		RefId = 180243722
	},
	[180282685] = {
		Id = 180282685,
		RefId = 180243724
	},
	[180282686] = {
		Id = 180282686,
		RefId = 180243726
	},
	[180282687] = {
		Id = 180282687,
		RefId = 180243728
	},
	[180282688] = {
		Id = 180282688,
		RefId = 180243730
	},
	[180282689] = {
		Id = 180282689,
		RefId = 180243733
	},
	[180282690] = {
		Id = 180282690,
		RefId = 180243735
	},
	[180282691] = {
		Id = 180282691,
		RefId = 180243737
	},
	[180282692] = {
		Id = 180282692,
		RefId = 180243739
	},
	[180282693] = {
		Id = 180282693,
		RefId = 180243742
	},
	[180282694] = {
		Id = 180282694,
		RefId = 180243744
	},
	[180282695] = {
		Id = 180282695,
		RefId = 180243746
	},
	[180282696] = {
		Id = 180282696,
		RefId = 180243748
	},
	[180282697] = {
		Id = 180282697,
		RefId = 180243751
	},
	[180282698] = {
		Id = 180282698,
		RefId = 180243753
	},
	[180282699] = {
		Id = 180282699,
		RefId = 180243755
	},
	[180282700] = {
		Id = 180282700,
		RefId = 180243757
	},
	[180282701] = {
		Id = 180282701,
		RefId = 180244010
	},
	[180282702] = {
		Id = 180282702,
		RefId = 180244012
	},
	[180282703] = {
		Id = 180282703,
		RefId = 180244014
	},
	[180282704] = {
		Id = 180282704,
		RefId = 180244016
	},
	[180282705] = {
		Id = 180282705,
		RefId = 180244019
	},
	[180282706] = {
		Id = 180282706,
		RefId = 180244021
	},
	[180282707] = {
		Id = 180282707,
		RefId = 180244023
	},
	[180282708] = {
		Id = 180282708,
		RefId = 180244025
	},
	[180282709] = {
		Id = 180282709,
		RefId = 180244028
	},
	[180282710] = {
		Id = 180282710,
		RefId = 180244030
	},
	[180282711] = {
		Id = 180282711,
		RefId = 180244032
	},
	[180282712] = {
		Id = 180282712,
		RefId = 180244034
	},
	[180282713] = {
		Id = 180282713,
		RefId = 180244037
	},
	[180282714] = {
		Id = 180282714,
		RefId = 180244039
	},
	[180282715] = {
		Id = 180282715,
		RefId = 180244041
	},
	[180282716] = {
		Id = 180282716,
		RefId = 180244043
	},
	[180282717] = {
		Id = 180282717,
		RefId = 180244046
	},
	[180282718] = {
		Id = 180282718,
		RefId = 180244048
	},
	[180282719] = {
		Id = 180282719,
		RefId = 180244050
	},
	[180282720] = {
		Id = 180282720,
		RefId = 180244052
	},
	[180282721] = {
		Id = 180282721,
		RefId = 180244055
	},
	[180282722] = {
		Id = 180282722,
		RefId = 180244057
	},
	[180282723] = {
		Id = 180282723,
		RefId = 180244059
	},
	[180282724] = {
		Id = 180282724,
		RefId = 180244061
	},
	[180282725] = {
		Id = 180282725,
		RefId = 180244064
	},
	[180282726] = {
		Id = 180282726,
		RefId = 180244066
	},
	[180282727] = {
		Id = 180282727,
		RefId = 180244068
	},
	[180282728] = {
		Id = 180282728,
		RefId = 180244070
	},
	[180282729] = {
		Id = 180282729,
		RefId = 180244073
	},
	[180282730] = {
		Id = 180282730,
		RefId = 180244075
	},
	[180282731] = {
		Id = 180282731,
		RefId = 180244077
	},
	[180282732] = {
		Id = 180282732,
		RefId = 180244079
	},
	[180282733] = {
		Id = 180282733,
		RefId = 180244082
	},
	[180282734] = {
		Id = 180282734,
		RefId = 180244084
	},
	[180282735] = {
		Id = 180282735,
		RefId = 180244086
	},
	[180282736] = {
		Id = 180282736,
		RefId = 180244088
	},
	[180282737] = {
		Id = 180282737,
		RefId = 180244091
	},
	[180282738] = {
		Id = 180282738,
		RefId = 180244093
	},
	[180282739] = {
		Id = 180282739,
		RefId = 180244095
	},
	[180282740] = {
		Id = 180282740,
		RefId = 180244097
	},
	[180282741] = {
		Id = 180282741,
		RefId = 180244100
	},
	[180282742] = {
		Id = 180282742,
		RefId = 180244102
	},
	[180282743] = {
		Id = 180282743,
		RefId = 180244104
	},
	[180282744] = {
		Id = 180282744,
		RefId = 180244106
	},
	[180282745] = {
		Id = 180282745,
		RefId = 180244108
	},
	[180282746] = {
		Id = 180282746,
		RefId = 180244110
	},
	[180282747] = {
		Id = 180282747,
		RefId = 180244112
	},
	[180282748] = {
		Id = 180282748,
		RefId = 180244114
	},
	[180282749] = {
		Id = 180282749,
		RefId = 180244116
	},
	[180282750] = {
		Id = 180282750,
		RefId = 180244119
	},
	[180282751] = {
		Id = 180282751,
		RefId = 180244121
	},
	[180282752] = {
		Id = 180282752,
		RefId = 180244123
	},
	[180282753] = {
		Id = 180282753,
		RefId = 180244125
	},
	[180282754] = {
		Id = 180282754,
		RefId = 180244127
	},
	[180282755] = {
		Id = 180282755,
		RefId = 180244129
	},
	[180282756] = {
		Id = 180282756,
		RefId = 180244131
	},
	[180282757] = {
		Id = 180282757,
		RefId = 180244133
	},
	[180282758] = {
		Id = 180282758,
		RefId = 180244135
	},
	[180282759] = {
		Id = 180282759,
		RefId = 180244138
	},
	[180282760] = {
		Id = 180282760,
		RefId = 180244140
	},
	[180282761] = {
		Id = 180282761,
		RefId = 180244142
	},
	[180282762] = {
		Id = 180282762,
		RefId = 180244144
	},
	[180282763] = {
		Id = 180282763,
		RefId = 180244146
	},
	[180282764] = {
		Id = 180282764,
		RefId = 180244148
	},
	[180282765] = {
		Id = 180282765,
		RefId = 180244150
	},
	[180282766] = {
		Id = 180282766,
		RefId = 180244152
	},
	[180282767] = {
		Id = 180282767,
		RefId = 180244154
	},
	[180282768] = {
		Id = 180282768,
		RefId = 180244157
	},
	[180282769] = {
		Id = 180282769,
		RefId = 180244159
	},
	[180282770] = {
		Id = 180282770,
		RefId = 180244161
	},
	[180282771] = {
		Id = 180282771,
		RefId = 180244163
	},
	[180282772] = {
		Id = 180282772,
		RefId = 180244165
	},
	[180282773] = {
		Id = 180282773,
		RefId = 180244167
	},
	[180282774] = {
		Id = 180282774,
		RefId = 180244169
	},
	[180282775] = {
		Id = 180282775,
		RefId = 180244171
	},
	[180282776] = {
		Id = 180282776,
		RefId = 180244173
	},
	[180282777] = {
		Id = 180282777,
		RefId = 180244176
	},
	[180282778] = {
		Id = 180282778,
		RefId = 180244178
	},
	[180282779] = {
		Id = 180282779,
		RefId = 180244180
	},
	[180282780] = {
		Id = 180282780,
		RefId = 180244182
	},
	[180282781] = {
		Id = 180282781,
		RefId = 180244184
	},
	[180282782] = {
		Id = 180282782,
		RefId = 180244186
	},
	[180282783] = {
		Id = 180282783,
		RefId = 180244188
	},
	[180282784] = {
		Id = 180282784,
		RefId = 180244190
	},
	[180282785] = {
		Id = 180282785,
		RefId = 180244192
	},
	[180282786] = {
		Id = 180282786,
		RefId = 180244195
	},
	[180282787] = {
		Id = 180282787,
		RefId = 180244197
	},
	[180282788] = {
		Id = 180282788,
		RefId = 180244199
	},
	[180282789] = {
		Id = 180282789,
		RefId = 180244201
	},
	[180282790] = {
		Id = 180282790,
		RefId = 180244203
	},
	[180282791] = {
		Id = 180282791,
		RefId = 180244205
	},
	[180282792] = {
		Id = 180282792,
		RefId = 180244207
	},
	[180282793] = {
		Id = 180282793,
		RefId = 180244209
	},
	[180282794] = {
		Id = 180282794,
		RefId = 180244211
	},
	[180282795] = {
		Id = 180282795,
		RefId = 180244214
	},
	[180282796] = {
		Id = 180282796,
		RefId = 180244216
	},
	[180282797] = {
		Id = 180282797,
		RefId = 180244218
	},
	[180282798] = {
		Id = 180282798,
		RefId = 180244220
	},
	[180282799] = {
		Id = 180282799,
		RefId = 180244222
	},
	[180282800] = {
		Id = 180282800,
		RefId = 180244224
	},
	[180282801] = {
		Id = 180282801,
		RefId = 180244226
	},
	[180282802] = {
		Id = 180282802,
		RefId = 180244228
	},
	[180282803] = {
		Id = 180282803,
		RefId = 180244230
	},
	[180282804] = {
		Id = 180282804,
		RefId = 180244233
	},
	[180282805] = {
		Id = 180282805,
		RefId = 180244235
	},
	[180282806] = {
		Id = 180282806,
		RefId = 180244237
	},
	[180282807] = {
		Id = 180282807,
		RefId = 180244239
	},
	[180282808] = {
		Id = 180282808,
		RefId = 180244242
	},
	[180282809] = {
		Id = 180282809,
		RefId = 180244244
	},
	[180282810] = {
		Id = 180282810,
		RefId = 180244246
	},
	[180282811] = {
		Id = 180282811,
		RefId = 180244248
	},
	[180282812] = {
		Id = 180282812,
		RefId = 180244251
	},
	[180282813] = {
		Id = 180282813,
		RefId = 180244253
	},
	[180282814] = {
		Id = 180282814,
		RefId = 180244255
	},
	[180282815] = {
		Id = 180282815,
		RefId = 180244257
	},
	[180282824] = {
		Id = 180282824,
		RefId = 180093720
	},
	[180282825] = {
		Id = 180282825,
		RefId = 180093721
	},
	[180282826] = {
		Id = 180282826,
		RefId = 180093717
	},
	[180282827] = {
		Id = 180282827,
		RefId = 180093725
	},
	[180282828] = {
		Id = 180282828,
		RefId = 180093723
	},
	[180282829] = {
		Id = 180282829,
		RefId = 180093719
	},
	[180282830] = {
		Id = 180282830,
		RefId = 180093736
	},
	[180282831] = {
		Id = 180282831,
		RefId = 180242468
	},
	[180282832] = {
		Id = 180282832,
		RefId = 180242470
	},
	[180282833] = {
		Id = 180282833,
		RefId = 180242472
	},
	[180282834] = {
		Id = 180282834,
		Str = "“下午的时候有一只麻雀停在窗台上，很寂寞的样子，所以我陪她聊天了。“"
	},
	[180282835] = {
		Id = 180282835,
		RefId = 180242476
	},
	[180282836] = {
		Id = 180282836,
		RefId = 180242478
	},
	[180282837] = {
		Id = 180282837,
		RefId = 180242480
	},
	[180282838] = {
		Id = 180282838,
		RefId = 180242482
	},
	[180282839] = {
		Id = 180282839,
		RefId = 180242484
	},
	[180282840] = {
		Id = 180282840,
		RefId = 180249017
	},
	[180282841] = {
		Id = 180282841,
		RefId = 180249018
	},
	[180282842] = {
		Id = 180282842,
		RefId = 180249019
	},
	[180282843] = {
		Id = 180282843,
		RefId = 180249020
	},
	[180282844] = {
		Id = 180282844,
		RefId = 180249021
	},
	[180282845] = {
		Id = 180282845,
		RefId = 180249022
	},
	[180282846] = {
		Id = 180282846,
		RefId = 180249023
	},
	[180282847] = {
		Id = 180282847,
		RefId = 180249024
	},
	[180282848] = {
		Id = 180282848,
		RefId = 180249025
	},
	[180282849] = {
		Id = 180282849,
		RefId = 180082187
	},
	[180282850] = {
		Id = 180282850,
		RefId = 180082088
	},
	[180282851] = {
		Id = 180282851,
		RefId = 180082106
	},
	[180282852] = {
		Id = 180282852,
		RefId = 180249029
	},
	[180282853] = {
		Id = 180282853,
		RefId = 180249030
	},
	[180282854] = {
		Id = 180282854,
		RefId = 180024051
	},
	[180282855] = {
		Id = 180282855,
		RefId = 180249030
	},
	[180282856] = {
		Id = 180282856,
		RefId = 180249030
	},
	[180282857] = {
		Id = 180282857,
		RefId = 180251442
	},
	[180282858] = {
		Id = 180282858,
		RefId = 180251443
	},
	[180282859] = {
		Id = 180282859,
		RefId = 180251444
	},
	[180282860] = {
		Id = 180282860,
		RefId = 180251445
	},
	[180282861] = {
		Id = 180282861,
		RefId = 180249017
	},
	[180282862] = {
		Id = 180282862,
		RefId = 180249096
	},
	[180282863] = {
		Id = 180282863,
		RefId = 180249097
	},
	[180282864] = {
		Id = 180282864,
		RefId = 180249098
	},
	[180282865] = {
		Id = 180282865,
		RefId = 180249099
	},
	[180282866] = {
		Id = 180282866,
		RefId = 180249100
	},
	[180282867] = {
		Id = 180282867,
		RefId = 180249101
	},
	[180282868] = {
		Id = 180282868,
		RefId = 180249102
	},
	[180282869] = {
		Id = 180282869,
		RefId = 180249025
	},
	[180282870] = {
		Id = 180282870,
		RefId = 180082196
	},
	[180282871] = {
		Id = 180282871,
		RefId = 180082178
	},
	[180282872] = {
		Id = 180282872,
		RefId = 180082106
	},
	[180282873] = {
		Id = 180282873,
		RefId = 180249029
	},
	[180282874] = {
		Id = 180282874,
		RefId = 180249030
	},
	[180282875] = {
		Id = 180282875,
		RefId = 180249030
	},
	[180282876] = {
		Id = 180282876,
		RefId = 180024051
	},
	[180282877] = {
		Id = 180282877,
		RefId = 180249030
	},
	[180282878] = {
		Id = 180282878,
		RefId = 180251446
	},
	[180282879] = {
		Id = 180282879,
		RefId = 180251443
	},
	[180282880] = {
		Id = 180282880,
		RefId = 180251448
	},
	[180282881] = {
		Id = 180282881,
		RefId = 180251449
	},
	[180282882] = {
		Id = 180282882,
		RefId = 180251450
	},
	[180282883] = {
		Id = 180282883,
		RefId = 180249017
	},
	[180282884] = {
		Id = 180282884,
		RefId = 180249183
	},
	[180282885] = {
		Id = 180282885,
		RefId = 180249184
	},
	[180282886] = {
		Id = 180282886,
		RefId = 180249185
	},
	[180282887] = {
		Id = 180282887,
		RefId = 180249186
	},
	[180282888] = {
		Id = 180282888,
		RefId = 180249187
	},
	[180282889] = {
		Id = 180282889,
		RefId = 180249188
	},
	[180282890] = {
		Id = 180282890,
		RefId = 180249189
	},
	[180282891] = {
		Id = 180282891,
		RefId = 180249025
	},
	[180282892] = {
		Id = 180282892,
		RefId = 180010905
	},
	[180282893] = {
		Id = 180282893,
		RefId = 180082214
	},
	[180282894] = {
		Id = 180282894,
		RefId = 180082196
	},
	[180282895] = {
		Id = 180282895,
		RefId = 180249029
	},
	[180282896] = {
		Id = 180282896,
		RefId = 180249030
	},
	[180282897] = {
		Id = 180282897,
		RefId = 180024051
	},
	[180282898] = {
		Id = 180282898,
		RefId = 180249030
	},
	[180282899] = {
		Id = 180282899,
		RefId = 180249030
	},
	[180282900] = {
		Id = 180282900,
		RefId = 180251451
	},
	[180282901] = {
		Id = 180282901,
		RefId = 180251443
	},
	[180282902] = {
		Id = 180282902,
		RefId = 180251453
	},
	[180282903] = {
		Id = 180282903,
		RefId = 180251454
	},
	[180282904] = {
		Id = 180282904,
		Str = "霜洞幻灵"
	},
	[180282905] = {
		Id = 180282905,
		Str = "幻能水晶"
	},
	[180282906] = {
		Id = 180282906,
		Str = "幻袭水晶"
	},
	[180282907] = {
		Id = 180282907,
		RefId = 180282904
	},
	[180282908] = {
		Id = 180282908,
		RefId = 180282905
	},
	[180282909] = {
		Id = 180282909,
		RefId = 180282906
	},
	[180282910] = {
		Id = 180282910,
		RefId = 180282904
	},
	[180282911] = {
		Id = 180282911,
		RefId = 180282905
	},
	[180282912] = {
		Id = 180282912,
		RefId = 180282906
	},
	[180282913] = {
		Id = 180282913,
		RefId = 180282904
	},
	[180282914] = {
		Id = 180282914,
		RefId = 180282905
	},
	[180282915] = {
		Id = 180282915,
		RefId = 180282906
	},
	[180282916] = {
		Id = 180282916,
		RefId = 180282904
	},
	[180282917] = {
		Id = 180282917,
		RefId = 180282905
	},
	[180282918] = {
		Id = 180282918,
		RefId = 180282906
	},
	[180282919] = {
		Id = 180282919,
		RefId = 180282904
	},
	[180282920] = {
		Id = 180282920,
		RefId = 180282905
	},
	[180282921] = {
		Id = 180282921,
		RefId = 180282906
	},
	[180282922] = {
		Id = 180282922,
		RefId = 180282904
	},
	[180282923] = {
		Id = 180282923,
		RefId = 180282905
	},
	[180282924] = {
		Id = 180282924,
		RefId = 180282906
	},
	[180282925] = {
		Id = 180282925,
		RefId = 180282904
	},
	[180282926] = {
		Id = 180282926,
		RefId = 180282905
	},
	[180282927] = {
		Id = 180282927,
		RefId = 180282906
	},
	[180282928] = {
		Id = 180282928,
		RefId = 180282904
	},
	[180282929] = {
		Id = 180282929,
		RefId = 180282905
	},
	[180282930] = {
		Id = 180282930,
		RefId = 180282906
	},
	[180282931] = {
		Id = 180282931,
		RefId = 180282904
	},
	[180282932] = {
		Id = 180282932,
		RefId = 180282905
	},
	[180282933] = {
		Id = 180282933,
		RefId = 180282906
	},
	[180282934] = {
		Id = 180282934,
		RefId = 180282904
	},
	[180282935] = {
		Id = 180282935,
		RefId = 180282905
	},
	[180282936] = {
		Id = 180282936,
		RefId = 180282906
	},
	[180282937] = {
		Id = 180282937,
		RefId = 180282904
	},
	[180282938] = {
		Id = 180282938,
		RefId = 180282905
	},
	[180282939] = {
		Id = 180282939,
		RefId = 180282906
	},
	[180282940] = {
		Id = 180282940,
		RefId = 180282904
	},
	[180282941] = {
		Id = 180282941,
		RefId = 180282905
	},
	[180282942] = {
		Id = 180282942,
		RefId = 180282906
	},
	[180282943] = {
		Id = 180282943,
		RefId = 180282904
	},
	[180282944] = {
		Id = 180282944,
		RefId = 180282905
	},
	[180282945] = {
		Id = 180282945,
		RefId = 180282906
	},
	[180282946] = {
		Id = 180282946,
		RefId = 180282904
	},
	[180282947] = {
		Id = 180282947,
		RefId = 180282905
	},
	[180282948] = {
		Id = 180282948,
		RefId = 180282906
	},
	[180282949] = {
		Id = 180282949,
		RefId = 180282904
	},
	[180282950] = {
		Id = 180282950,
		RefId = 180282905
	},
	[180282951] = {
		Id = 180282951,
		RefId = 180282906
	},
	[180282952] = {
		Id = 180282952,
		RefId = 180282904
	},
	[180282953] = {
		Id = 180282953,
		RefId = 180282905
	},
	[180282954] = {
		Id = 180282954,
		RefId = 180282906
	},
	[180282955] = {
		Id = 180282955,
		RefId = 180282904
	},
	[180282956] = {
		Id = 180282956,
		RefId = 180282905
	},
	[180282957] = {
		Id = 180282957,
		RefId = 180282906
	},
	[180282958] = {
		Id = 180282958,
		RefId = 180282904
	},
	[180282959] = {
		Id = 180282959,
		RefId = 180282905
	},
	[180282960] = {
		Id = 180282960,
		RefId = 180282906
	},
	[180282961] = {
		Id = 180282961,
		RefId = 180282904
	},
	[180282962] = {
		Id = 180282962,
		RefId = 180282905
	},
	[180282963] = {
		Id = 180282963,
		RefId = 180282906
	},
	[180282964] = {
		Id = 180282964,
		RefId = 180282904
	},
	[180282965] = {
		Id = 180282965,
		RefId = 180282905
	},
	[180282966] = {
		Id = 180282966,
		RefId = 180282906
	},
	[180282967] = {
		Id = 180282967,
		RefId = 180282904
	},
	[180282968] = {
		Id = 180282968,
		RefId = 180282905
	},
	[180282969] = {
		Id = 180282969,
		RefId = 180282906
	},
	[180282970] = {
		Id = 180282970,
		RefId = 180282904
	},
	[180282971] = {
		Id = 180282971,
		RefId = 180282905
	},
	[180282972] = {
		Id = 180282972,
		RefId = 180282906
	},
	[180282973] = {
		Id = 180282973,
		RefId = 180282904
	},
	[180282974] = {
		Id = 180282974,
		RefId = 180282905
	},
	[180282975] = {
		Id = 180282975,
		RefId = 180282906
	},
	[180282976] = {
		Id = 180282976,
		RefId = 180282904
	},
	[180282977] = {
		Id = 180282977,
		RefId = 180282905
	},
	[180282978] = {
		Id = 180282978,
		RefId = 180282906
	},
	[180282979] = {
		Id = 180282979,
		RefId = 180282904
	},
	[180282980] = {
		Id = 180282980,
		RefId = 180282905
	},
	[180282981] = {
		Id = 180282981,
		RefId = 180282906
	},
	[180282982] = {
		Id = 180282982,
		RefId = 180282904
	},
	[180282983] = {
		Id = 180282983,
		RefId = 180282905
	},
	[180282984] = {
		Id = 180282984,
		RefId = 180282906
	},
	[180282985] = {
		Id = 180282985,
		RefId = 180282904
	},
	[180282986] = {
		Id = 180282986,
		RefId = 180282905
	},
	[180282987] = {
		Id = 180282987,
		RefId = 180282906
	},
	[180282988] = {
		Id = 180282988,
		RefId = 180282904
	},
	[180282989] = {
		Id = 180282989,
		RefId = 180282905
	},
	[180282990] = {
		Id = 180282990,
		RefId = 180282906
	},
	[180282991] = {
		Id = 180282991,
		RefId = 180282904
	},
	[180282992] = {
		Id = 180282992,
		RefId = 180282905
	},
	[180282993] = {
		Id = 180282993,
		RefId = 180282906
	},
	[180282994] = {
		Id = 180282994,
		RefId = 180282904
	},
	[180282995] = {
		Id = 180282995,
		RefId = 180282905
	},
	[180282996] = {
		Id = 180282996,
		RefId = 180282906
	},
	[180282997] = {
		Id = 180282997,
		RefId = 180282904
	},
	[180282998] = {
		Id = 180282998,
		RefId = 180282905
	},
	[180282999] = {
		Id = 180282999,
		RefId = 180282906
	},
	[180283000] = {
		Id = 180283000,
		RefId = 180282904
	},
	[180283001] = {
		Id = 180283001,
		RefId = 180282905
	},
	[180283002] = {
		Id = 180283002,
		RefId = 180282906
	},
	[180283003] = {
		Id = 180283003,
		RefId = 180282904
	},
	[180283004] = {
		Id = 180283004,
		RefId = 180282905
	},
	[180283005] = {
		Id = 180283005,
		RefId = 180282906
	},
	[180283006] = {
		Id = 180283006,
		RefId = 180282904
	},
	[180283007] = {
		Id = 180283007,
		RefId = 180282905
	},
	[180283008] = {
		Id = 180283008,
		RefId = 180282906
	},
	[180283009] = {
		Id = 180283009,
		RefId = 180282904
	},
	[180283010] = {
		Id = 180283010,
		RefId = 180282905
	},
	[180283011] = {
		Id = 180283011,
		RefId = 180282906
	},
	[180283012] = {
		Id = 180283012,
		Str = "第111层"
	},
	[180283013] = {
		Id = 180283013,
		Str = "第112层"
	},
	[180283014] = {
		Id = 180283014,
		Str = "第113层"
	},
	[180283015] = {
		Id = 180283015,
		Str = "第114层"
	},
	[180283016] = {
		Id = 180283016,
		Str = "第115层"
	},
	[180283017] = {
		Id = 180283017,
		Str = "第116层"
	},
	[180283018] = {
		Id = 180283018,
		Str = "第117层"
	},
	[180283019] = {
		Id = 180283019,
		Str = "第118层"
	},
	[180283020] = {
		Id = 180283020,
		Str = "第119层"
	},
	[180283021] = {
		Id = 180283021,
		Str = "第120层"
	},
	[180283022] = {
		Id = 180283022,
		RefId = 180074500
	},
	[180283023] = {
		Id = 180283023,
		RefId = 180074501
	},
	[180283024] = {
		Id = 180283024,
		Str = "一朵鲜艳的玫瑰，上面的丝带被人精心地系成了蝴蝶结，这是谁准备的呢？"
	},
	[180283025] = {
		Id = 180283025,
		RefId = 180097067
	},
	[180283026] = {
		Id = 180283026,
		Str = "爱意玫瑰"
	},
	[180283027] = {
		Id = 180283027,
		RefId = 180008197
	},
	[180283028] = {
		Id = 180283028,
		Str = "钓鱼玩法解锁道具"
	},
	[180283031] = {
		Id = 180283031,
		Str = "连接所有水管出现隐藏宝箱"
	},
	[180283032] = {
		Id = 180283032,
		RefId = 180283031
	},
	[180283033] = {
		Id = 180283033,
		Str = "连接全部水管（隐藏宝箱相关）"
	},
	[180283034] = {
		Id = 180283034,
		Str = "将所有的水管连接上可能会出现好东西。"
	},
	[180283035] = {
		Id = 180283035,
		Str = "每层使受到的伤害-{1}p（不可驱散）"
	},
	[180283036] = {
		Id = 180283036,
		RefId = 180001738
	},
	[180283037] = {
		Id = 180283037,
		RefId = 180275214
	},
	[180283038] = {
		Id = 180283038,
		Str = "每层使造成的伤害+{1}p（不可驱散）"
	},
	[180283039] = {
		Id = 180283039,
		RefId = 180000027
	},
	[180283040] = {
		Id = 180283040,
		RefId = 180275218
	},
	[180283041] = {
		Id = 180283041,
		Str = "然而眼前的景象还是让人有种时空倒错的感觉，因为建筑物大多歪歪斜斜。"
	},
	[180283042] = {
		Id = 180283042,
		Str = "场景更换到城镇附近了，果然和想的一样，手工感比之前浓烈许多——"
	},
	[180283043] = {
		Id = 180283043,
		Str = "结构更加立体，既接近真实的房屋，却无法在常识上认同，这大概就是违和感的来源。"
	},
	[180283044] = {
		Id = 180283044,
		Str = "波形的夹层，是瓦楞纸箱啊~\n兼顾隔音隔热和耐用性，是建设秘密基地的理想材料！"
	},
	[180283045] = {
		Id = 180283045,
		Str = "这比你说的要乱七八糟多了。和早先的单层纸片一样摸上去像土墙……踢一脚会出现类似沥青的开裂……也不像真正的纸板那么容易点燃……换成爆破的话呢？"
	},
	[180283046] = {
		Id = 180283046,
		Str = "哇哇，快住手！"
	},
	[180283047] = {
		Id = 180283047,
		Str = "为什么一上来就想着强拆？天音同学可不记得有把缇娅咪养育成这么暴力的孩子！"
	},
	[180283048] = {
		Id = 180283048,
		Str = "你是我的什么人啊？！\n还不是每次总被“舞台”的规则所限，搞到现在都没什么进展，倒不如让本恶魔试着另辟蹊径。"
	},
	[180283049] = {
		Id = 180283049,
		Str = "并不是毫无进展哦，缇娅……萨。"
	},
	[180283050] = {
		Id = 180283050,
		Str = "倒装？！诶，想叫缇娅咪就尽管叫吧，真烦人。"
	},
	[180283051] = {
		Id = 180283051,
		Str = "不、不是啦……<size=18>真的可以吗？</size>"
	},
	[180283052] = {
		Id = 180283052,
		Str = "不对，那个，我是想说，既然“舞台”是在反映被阿蒙吃掉的人的记忆，那么布景变得越来越贴近实物——这个现象也就表示记忆正在越来越清晰吧？"
	},
	[180283053] = {
		Id = 180283053,
		Str = "说得对，我们之前的努力未必徒劳无功。"
	},
	[180283054] = {
		Id = 180283054,
		Str = "那就最好。\n话又说回来，那颗毛球这次怎么不在？"
	},
	[180283055] = {
		Id = 180283055,
		Str = "喂——各位————"
	},
	[180283056] = {
		Id = 180283056,
		Str = "出现了！经常不见踪影，却一定会在怪兽被消灭之后挥着手跑出来的主人公！"
	},
	[180283057] = {
		Id = 180283057,
		Str = "不懂你的比喻。照这么说，主人公和怪兽难道是一体两面？"
	},
	[180283058] = {
		Id = 180283058,
		Str = "……？未曾设想的角度！"
	},
	[180283059] = {
		Id = 180283059,
		Str = "久等了~各位如此不辞辛劳，真是让咱感激涕零！"
	},
	[180283060] = {
		Id = 180283060,
		Str = "虽然没有催促的意思，但是本场演出也请多多指教了！"
	},
	[180283061] = {
		Id = 180283061,
		Str = "你这家伙……原来这么有礼貌吗？"
	},
	[180283062] = {
		Id = 180283062,
		Str = "拘谨程度大概是之前的三倍！"
	},
	[180283063] = {
		Id = 180283063,
		Str = "这个果然是布偶装？里面换人了？！"
	},
	[180283064] = {
		Id = 180283064,
		Str = "呀唔嗯……萨、萨缇娅，不要扒拉咱，很痛啦……"
	},
	[180283065] = {
		Id = 180283065,
		Str = "萨……缇娅……？是谁？！"
	},
	[180283066] = {
		Id = 180283066,
		Str = "不好了！缇娅咪被叫回本名，不习惯到发生自我分离了！"
	},
	[180283067] = {
		Id = 180283067,
		Str = "缇娅咪？这个昵称真好听！咱也可以这么叫吗？"
	},
	[180283068] = {
		Id = 180283068,
		Str = "啊，啊啊……"
	},
	[180283069] = {
		Id = 180283069,
		Str = "<color=#fd9846>{PlayerName}</color>大人，这是……"
	},
	[180283070] = {
		Id = 180283070,
		Str = "虽然不愿意那么想……"
	},
	[180283071] = {
		Id = 180283071,
		Str = "……伴随“被取代”的那个人的记忆逐渐复苏，属于阿蒙的部分变得越来越少……"
	},
	[180283072] = {
		Id = 180283072,
		Str = "剧场怪物最终会彻底变成那个人，那么怪物本身的意识呢？会消失？"
	},
	[180283073] = {
		Id = 180283073,
		RefId = 180023973
	},
	[180283074] = {
		Id = 180283074,
		Str = "不对，真的是这样吗？"
	},
	[180283075] = {
		Id = 180283075,
		Str = "并不是不想正视阿蒙可能将我们遗忘的事实。"
	},
	[180283076] = {
		Id = 180283076,
		Str = "在试胆大会之后犹如种子一般埋入心尖的“疑虑”，因为此刻结合现状的思考而悄悄冒出芽来，那瘙痒难耐的违和感在提醒我，真相或许远没有这么简单……"
	},
	[180283077] = {
		Id = 180283077,
		Str = "那么快点开始演出吧！"
	},
	[180283078] = {
		Id = 180283078,
		Str = "实不相瞒，咱的另一半被坏巫婆夺走了，而坏巫婆就在城堡周围徘徊，请帮咱讨回咱的另一半！"
	},
	[180283079] = {
		Id = 180283079,
		Str = "等一下，信息太混乱了，首先另一半是什么？"
	},
	[180283080] = {
		Id = 180283080,
		RefId = 180028373
	},
	[180283081] = {
		Id = 180283081,
		Str = "我在问你啊！"
	},
	[180283082] = {
		Id = 180283082,
		Str = "现在还不能揭晓，总之就是那样的“印象“哦。"
	},
	[180283083] = {
		Id = 180283083,
		Str = "听起来是具有重要意义的东西呢。自己的“另一半”什么的，会是像灵魂那样的存在吗？从语感上，似乎和丢失的记忆息息相关……"
	},
	[180283084] = {
		Id = 180283084,
		Str = "“城堡”指的就是那边看起来很豪华的房子吧？让我们过去一探究竟~"
	},
	[180283085] = {
		Id = 180283085,
		Str = "有证据吗？没有的话，我可是会告你诽谤的。"
	},
	[180283086] = {
		Id = 180283086,
		Str = "啊，好像是很难搞的类型。"
	},
	[180283087] = {
		Id = 180283087,
		Str = "巫婆好可怕……"
	},
	[180283088] = {
		Id = 180283088,
		Str = "瑟瑟发抖中。"
	},
	[180283089] = {
		Id = 180283089,
		Str = "再说，为什么不是当事人自己来要，而必须借他者之口？我感受不到半点诚意啊。"
	},
	[180283090] = {
		Id = 180283090,
		Str = "想要诚意，也就是说果然知道些什么吗？"
	},
	[180283091] = {
		Id = 180283091,
		Str = "……哦~经你一说，是有那么点印象。哎呀，实在想不起来了，如果能给我找来几朵<color=#ff5757>冰火花</color>，说不定一高兴就打通思路了呢。"
	},
	[180283092] = {
		Id = 180283092,
		Str = "见缝插针地使唤人啊，总觉得在哪里见过这种……"
	},
	[180283093] = {
		Id = 180283093,
		Str = "不不，脑袋里浮现出的形象可比这可爱一百倍。"
	},
	[180283094] = {
		Id = 180283094,
		Str = "果然朝夕相处的了解是必不可少的吗。"
	},
	[180283095] = {
		Id = 180283095,
		Str = "那种花很好认，是并蒂的双生花，到了地点就认得出来。采摘时需要把两朵花同时摘下，否则其中一朵死了另一朵就会取代它，两种元素的比例可就对不上了。"
	},
	[180283096] = {
		Id = 180283096,
		Str = "去给我摘些冰火花来，我还等着用它们炼制秘药呢！"
	},
	[180283097] = {
		Id = 180283097,
		Str = "态度恶劣地说完，巫婆再次搅动起面前的坩埚。"
	},
	[180283098] = {
		Id = 180283098,
		Str = "坩埚里岩浆似的液体咕噜咕噜地冒着红色泡泡。"
	},
	[180283099] = {
		Id = 180283099,
		Str = "一句道谢都没有，巫婆接过冰火花投入坩埚。"
	},
	[180283100] = {
		Id = 180283100,
		Str = "堆叠而起的泡泡一瞬间破碎出蓝色，又立刻被岩浆淹没。"
	},
	[180283101] = {
		Id = 180283101,
		Str = "还不够啊，再去多摘几朵来！"
	},
	[180283102] = {
		Id = 180283102,
		Str = "就算你这么说，那个地方已经没有了。"
	},
	[180283103] = {
		Id = 180283103,
		Str = "而且，光是你在提要求，怎么知道你不是在诓骗我们？"
	},
	[180283104] = {
		Id = 180283104,
		Str = "真缠人啊，那么按这个量，追加<color=#ff5757>4株</color>，同时再告诉你们一件好事吧——"
	},
	[180283105] = {
		Id = 180283105,
		Str = "另一处开有冰火花的场所，<color=#ff5757>撬开石头或上树看看</color>，说不定能找到好东西。"
	},
	[180283106] = {
		Id = 180283106,
		Str = "巫婆夺过花，一股脑扔进坩埚。"
	},
	[180283107] = {
		Id = 180283107,
		Str = "宛如岩浆的浓稠液体沸腾起来，泛出蓝色，又两者合一，转为紫色。"
	},
	[180283108] = {
		Id = 180283108,
		Str = "有了有了，就是这个，终于要完成了——我心心念念的巨峰葡萄味蒟蒻柚子汁海盐芝士全糖气泡水。"
	},
	[180283109] = {
		Id = 180283109,
		Str = "认真的吗？"
	},
	[180283110] = {
		Id = 180283110,
		Str = "搅了几下，巫婆突然暴跳如雷。"
	},
	[180283111] = {
		Id = 180283111,
		Str = "错了错了！数量不对！少了一朵冰花多了一朵火花，你们没有遵守……"
	},
	[180283112] = {
		Id = 180283112,
		Str = "话音未落，坩埚光芒四射并发生爆炸。"
	},
	[180283113] = {
		Id = 180283113,
		Str = "那实在是相当戏剧性的一幕——剧烈反应的滚烫液体到处喷溅，落在被称为“城堡”的纸屋上时，竟燃起了火焰，仿佛这才找回纸张的性质，火势瞬间蔓延。"
	},
	[180283114] = {
		Id = 180283114,
		Str = "结果不是你的房子吗？！根本是你有错在先……"
	},
	[180283115] = {
		Id = 180283115,
		Str = "给我负起责任来！"
	},
	[180283116] = {
		Id = 180283116,
		Str = "不讲道理！"
	},
	[180283117] = {
		Id = 180283117,
		Str = "这破玩意不要也罢，还给你们！"
	},
	[180283118] = {
		Id = 180283118,
		Str = "巫婆逃之夭夭前留下了一个东西。"
	},
	[180283119] = {
		Id = 180283119,
		Str = "还是会遵守约定啊。"
	},
	[180283120] = {
		Id = 180283120,
		Str = "不过那样东西相当惊悚，像一个……不，是半颗心脏的模型。"
	},
	[180283121] = {
		Id = 180283121,
		Str = "切面十分真实，仿佛还在微微跳动。"
	},
	[180283122] = {
		Id = 180283122,
		Str = "这可以拿吗……"
	},
	[180283123] = {
		Id = 180283123,
		Str = "正犹豫着，一直躲在背后的阿蒙站了出来。"
	},
	[180283124] = {
		Id = 180283124,
		Str = "踩着啪嗒啪嗒的脚步靠近那半颗心脏——那“另一半”。"
	},
	[180283125] = {
		Id = 180283125,
		Str = "捡起来，然后“哈嗯！”吃掉。"
	},
	[180283126] = {
		Id = 180283126,
		Str = "吃掉？！"
	},
	[180283127] = {
		Id = 180283127,
		Str = "味……道怎么样？"
	},
	[180283128] = {
		Id = 180283128,
		Str = "（就没什么好问的了吗？）"
	},
	[180283129] = {
		Id = 180283129,
		Str = "没有味道……尝不出来。不管是记忆还是灵魂，好像已经不在这里面了。"
	},
	[180283130] = {
		Id = 180283130,
		Str = "它浑身毛发肉眼可见地耷拉了下去，看起来十分沮丧。"
	},
	[180283131] = {
		Id = 180283131,
		Str = "阿蒙……还是先让它独自静静吧。"
	},
	[180283132] = {
		Id = 180283132,
		RefId = 180271438
	},
	[180283133] = {
		Id = 180283133,
		Str = "毕竟这边也有令人在意的事。"
	},
	[180283134] = {
		Id = 180283134,
		Str = "在刚才的战斗中，因为各种各样的风压等原因而把纸屋的火给扑灭了，原先涂抹在外层的鲜艳水彩褪去大半，几乎被烧焦的痕迹覆盖。"
	},
	[180283135] = {
		Id = 180283135,
		Str = "但是多亏于此——或许是剥离了浮夸的童话感，这之前没能觉察的“特点”直戳眼底。"
	},
	[180283136] = {
		Id = 180283136,
		Str = "按照薇姬娜的说法，我最初接触到这些用纸箱所盖的建筑时产生的违和感，是因为它们既像房屋，又存在决定性的差异——既似曾相识又绝无现实参照——其实只说对了一半。"
	},
	[180283137] = {
		Id = 180283137,
		Str = "现实中确实不见得有那么大的纸房子，但是这些房子的样式，对我来说并不陌生。"
	},
	[180283138] = {
		Id = 180283138,
		Str = "在这境界之外的利德·帕克街区建筑的基本外观，这就像是那个的等比例手工模型——前后颠倒的模样。"
	},
	[180283139] = {
		Id = 180283139,
		Str = "熟悉之物的镜像。这才是违和感的真面目。"
	},
	[180283140] = {
		Id = 180283140,
		Str = "如果说更早之前的平面建筑因为醉酒一般的裁剪和笔触而看不出个所以然，那么眼下进化过的舞台背景，则几乎可以断言是在还原利托瑞斯富人区的镜像布局。"
	},
	[180283141] = {
		Id = 180283141,
		Str = "这究竟意味着什么，我还想象不到。应该说，因为可能性太多而无法阐明。"
	},
	[180283142] = {
		Id = 180283142,
		Str = "偶然发现的关联令我头皮发麻，同时也催促着我必须做点什么。"
	},
	[180283143] = {
		Id = 180283143,
		Str = "拥有自由通行于两侧的力量的我……我们能做些什么。"
	},
	[180283144] = {
		Id = 180283144,
		Str = "思绪飞向境界内外之间那条假想的界线，“答案”会在哪一边？"
	},
	[180283145] = {
		Id = 180283145,
		Str = "虽然很想拆开来看看结构，但似乎很难还原的样子，还是先把花摘回去……"
	},
	[180283146] = {
		Id = 180283146,
		Str = "咦？刚才……花的位置是不是变了？好像<color=#ff5757>在试图远离我们</color>。"
	},
	[180283147] = {
		Id = 180283147,
		Str = "虽说是纸做的，倒没太破坏常规，看样子<color=#ff5757>只会沿草地移动</color>。"
	},
	[180283148] = {
		Id = 180283148,
		Str = "唔……会玩鬼抓人游戏的野花，那是哪个世界的常规啊……"
	},
	[180283149] = {
		Id = 180283149,
		Str = "刚才的发言很有问题哦，作为将上厕所说成摘花的精致女孩……咦？缇娅咪怎么呆住了？天音同学只是开个玩笑啦。"
	},
	[180283150] = {
		Id = 180283150,
		Str = "谁管你啊，我只是不确定自己有没有搞砸——刚才摘下这两朵花的时候，其中一朵明显粘得很紧，好像有时间差。"
	},
	[180283151] = {
		Id = 180283151,
		Str = "但是它们看起来没有任何变化，判定应该比想象中宽松？"
	},
	[180283152] = {
		Id = 180283152,
		Str = "算了，有问题也没辙，这里一共就四株花。"
	},
	[180283153] = {
		Id = 180283153,
		Str = "心胸宽大~"
	},
	[180283154] = {
		Id = 180283154,
		Str = "在验证了前一回猜想的基础上，此刻愈发确信——"
	},
	[180283155] = {
		Id = 180283155,
		Str = "没错。但究竟是不是我们熟知的利托瑞斯，还有待商榷。"
	},
	[180283156] = {
		Id = 180283156,
		RefId = 180072753
	},
	[180283157] = {
		Id = 180283157,
		Str = "虽然空间一致，时间却未必一致。如果不怀疑阿蒙每一句话的真实性，就可以断定被它吃掉的那个人生前曾在利托瑞斯生活过。"
	},
	[180283158] = {
		Id = 180283158,
		Str = "但那是什么时候的事？持续多久？此人是什么时候离世的？又是什么时候穿过黑洞坠落的？"
	},
	[180283159] = {
		Id = 180283159,
		Str = "不搞清楚这些的话，想在现在的利托瑞斯搜寻有关情报难如大海捞针，因为利托瑞斯无时无刻不在发生改变……"
	},
	[180283160] = {
		Id = 180283160,
		Str = "不过，最重大的变化当属十年前的大地震和灾后重建，如果之后不再遇到完全陌生的场景，或许可以将时间跨度固定在十年以内。"
	},
	[180283161] = {
		Id = 180283161,
		Str = "稍等一下，因为天使会吞噬记忆，所以天音同学很清楚，记忆是非常暧昧不明，同时又极易利用的东西，你们说有没有可能——"
	},
	[180283162] = {
		Id = 180283162,
		Str = "其实是“舞台”读取了我们的记忆，然后搭建了让剧本运作的“场景”，而非全部源自那个人的记忆呢？毕竟此前经历过的故事，都如幻想小说一般。"
	},
	[180283163] = {
		Id = 180283163,
		Str = "假天使，照你这么说，场景之所以变清晰，只是因为我们待的时间越来越长，给舞台提供了更多素材？这么一来，那毛球没恢复记忆还反倒越忘越多就解释得通了。"
	},
	[180283164] = {
		Id = 180283164,
		Str = "但你的看法，根本是让关注点在“事件”还是“场所”之间左右为难，到时候只会乱了套。"
	},
	[180283165] = {
		Id = 180283165,
		Str = "只是一种假设而已嘛。"
	},
	[180283166] = {
		Id = 180283166,
		Str = "……综上所述，干扰项还是有点多，所以，我们该做的事还是没变。"
	},
	[180283167] = {
		Id = 180283167,
		Str = "——继续帮助阿蒙完成演出，推进剧情，才能尽可能多地取得线索，对吧？"
	},
	[180283168] = {
		Id = 180283168,
		Str = "知我者莫若薇姬娜也。"
	},
	[180283169] = {
		Id = 180283169,
		Str = "为什么是戏腔？"
	},
	[180283170] = {
		Id = 180283170,
		Str = "翻阅舞台剧相关文献时，一无所获还被传染了……"
	},
	[180283171] = {
		Id = 180283171,
		Str = "无妨！求学本当精益求精，让咱共同真修实行是也！"
	},
	[180283172] = {
		Id = 180283172,
		Str = "阿蒙！为什么站那么高……表情和语尾变得超怪！不对，脸好像没变。"
	},
	[180283173] = {
		Id = 180283173,
		Str = "不知为何透着一股青涩的工匠之风呢……"
	},
	[180283174] = {
		Id = 180283174,
		Str = "咱苦等不来各位，便自行开演，此番正在赶制冰雕装饰是也！"
	},
	[180283175] = {
		Id = 180283175,
		Str = "冒昧一问，这是什么生物呢？似乎不像真实存在的鸟类。"
	},
	[180283176] = {
		Id = 180283176,
		Str = "咱也不知道是啥，乃跟随灵感所创是也！"
	},
	[180283177] = {
		Id = 180283177,
		Str = "凤凰……啊，这应该是凤凰吧？"
	},
	[180283178] = {
		Id = 180283178,
		Str = "不知道为什么，总觉得就是那种代表涅槃重生的幻想生物。散发出冰冻的寒气，却蕴含着……非常炽烈的愿望。"
	},
	[180283179] = {
		Id = 180283179,
		Str = "本恶魔不懂艺术，不过要说炽烈之物，毛球望向自己作品的眼神像极了魔王城的陷阱职人，都一样寄托了什么般火热。"
	},
	[180283180] = {
		Id = 180283180,
		Str = "这尊雕塑对你……对创作出它的那份记忆的持有者来说，一定意义非凡。阿蒙，我们也会帮你的，不用拘束，尽管开口吧！"
	},
	[180283181] = {
		Id = 180283181,
		Str = "大家……恭敬不如从命，咱需要最晶莹剔透的冰来塑造它的头颅是也！"
	},
	[180283182] = {
		Id = 180283182,
		Str = "跟取剑时一样，这次我们似乎也要充当感情的推手呢。<color=#fd9846>{PlayerName}</color>大人，先朝阿蒙指示的地方出发吧？"
	},
	[180283183] = {
		Id = 180283183,
		Str = "和对面的“人”打了个招呼。"
	},
	[180283184] = {
		Id = 180283184,
		Str = "不对，那个怎么看都只是一座人形冰雕吧？"
	},
	[180283185] = {
		Id = 180283185,
		Str = "想说会不会是专程在这里给予提示的角色。"
	},
	[180283186] = {
		Id = 180283186,
		Str = "这不是完全没反应么？连动都不会动。"
	},
	[180283187] = {
		Id = 180283187,
		Str = "比起和冰雕说话，快想想应该怎么到对面去吧。"
	},
	[180283188] = {
		Id = 180283188,
		Str = "隔着一条沟，不能跳过去吗？"
	},
	[180283189] = {
		Id = 180283189,
		Str = "好像有面看不见的空气墙挡着喔。"
	},
	[180283190] = {
		Id = 180283190,
		Str = "但是丟火球没碰到阻碍……是针对生物的结界吧。"
	},
	[180283191] = {
		Id = 180283191,
		Str = "……干脆全部炸掉好了。"
	},
	[180283192] = {
		Id = 180283192,
		Str = "又来了，缇娅咪这个暴力狂！\n要是真这么做，深处那块一看就是任务道具的冰不就遭殃了吗？"
	},
	[180283193] = {
		Id = 180283193,
		Str = "对了，你刚才说这是针对生物的结界？那座人形冰雕应该不算生物吧……所以反过来说，它应该不会被拦下。"
	},
	[180283194] = {
		Id = 180283194,
		Str = "姑且也是冰做的，想办法把它弄过来，扯下脑袋回去交差？"
	},
	[180283195] = {
		Id = 180283195,
		Str = "什么恶魔行径？！你这家伙才是最暴力的吧？"
	},
	[180283196] = {
		Id = 180283196,
		Str = "也对，怎么想都不是正解。"
	},
	[180283197] = {
		Id = 180283197,
		Str = "还是找找有没有别的隐藏通道……"
	},
	[180283198] = {
		Id = 180283198,
		Str = "？慢着，回来。"
	},
	[180283199] = {
		Id = 180283199,
		Str = "啊啦~真是粘人的孩子，半步都离不得。"
	},
	[180283200] = {
		Id = 180283200,
		Str = "果然，站在冰雕正对面的你一走，它也会跟着动。"
	},
	[180283201] = {
		Id = 180283201,
		Str = "装傻被无视了……不过真的耶，好像照镜子一样，<color=#ff5757>每一步都会反馈在冰雕上</color>。"
	},
	[180283202] = {
		Id = 180283202,
		Str = "啊，这么一来，不就可以遥控它替我们采集冰块了吗？天才般的设想。"
	},
	[180283203] = {
		Id = 180283203,
		RefId = 180005434
	},
	[180283204] = {
		Id = 180283204,
		Str = "做出抛掷动作。"
	},
	[180283205] = {
		Id = 180283205,
		Str = "冰块越过鸿沟，落到摆着与对面同样姿势的祈手中。"
	},
	[180283206] = {
		Id = 180283206,
		Str = "接的动作是抛的倒放。"
	},
	[180283207] = {
		Id = 180283207,
		Str = "一瞬间，有种奇妙的脱离感。"
	},
	[180283208] = {
		Id = 180283208,
		Str = "哇！啊啊啊……好滑！呼……"
	},
	[180283209] = {
		Id = 180283209,
		Str = "到手了~快给阿蒙送去吧！"
	},
	[180283210] = {
		Id = 180283210,
		Str = "漂浮着各种各样的杂质呢……永无止境的战斗，冲击性的事实，以及一点点未完的梦想。"
	},
	[180283211] = {
		Id = 180283211,
		Str = "那是什么悲剧三要素？"
	},
	[180283212] = {
		Id = 180283212,
		Str = "是天音同学的少女时代。"
	},
	[180283213] = {
		Id = 180283213,
		Str = "……不要把多余的东西扔进来。"
	},
	[180283214] = {
		Id = 180283214,
		Str = "触景生情了嘛。"
	},
	[180283215] = {
		Id = 180283215,
		Str = "我和小祈同感，这不光是一潭浑浊的水，更是在暗喻主人公的心境。"
	},
	[180283216] = {
		Id = 180283216,
		Str = "还有地上铺设的这些管道，应该也有特别的用意。"
	},
	[180283217] = {
		Id = 180283217,
		Str = "透视了一下，里面布满活性炭，应该可以用来净化脏水喔！"
	},
	[180283218] = {
		Id = 180283218,
		Str = "方向被打乱了，管道并没有正确连通，怪不得出水口这么干旱，快将它们复原吧。"
	},
	[180283219] = {
		Id = 180283219,
		Str = "调整好这些管道，一边过滤一边疏导水流，不就相当于是在整理紊乱的思绪吗？我们好像脑内的小精灵一样呢~"
	},
	[180283220] = {
		Id = 180283220,
		Str = "似乎很中意这个说法。"
	},
	[180283221] = {
		Id = 180283221,
		Str = "叮！刚才天音同学灵光一闪，感觉<color=#ff5757>不仅仅只让水涌向出水口，而是流遍所有管道</color>的话，或许会有额外惊喜！"
	},
	[180283222] = {
		Id = 180283222,
		Str = "好像没有恶意，可为什么只是朝这边摆出起跑姿势，就让人心头一凉？"
	},
	[180283223] = {
		Id = 180283223,
		Str = "是冲着毛球的冰凤凰来的吧？"
	},
	[180283224] = {
		Id = 180283224,
		Str = "能看出来？不过阿蒙还在努力完成它，为什么不加以阻挠呢？对方在等什么？"
	},
	[180283225] = {
		Id = 180283225,
		Str = "废话，想破坏一样东西，肯定是在它最完美的时候下手才最有成就感。"
	},
	[180283226] = {
		Id = 180283226,
		Str = "没成型的沙堡没有推倒的价值……的意思？"
	},
	[180283227] = {
		Id = 180283227,
		Str = "魔界的熊孩子都这么说了，看来应该不会错！"
	},
	[180283228] = {
		Id = 180283228,
		Str = "你说谁是熊孩子？"
	},
	[180283229] = {
		Id = 180283229,
		Str = "总之得在悲剧发生前拦住才行！"
	},
	[180283230] = {
		Id = 180283230,
		Str = "消耗了不少时间，阿蒙那边应该也大功告成……"
	},
	[180283231] = {
		Id = 180283231,
		Str = "貌似一直在发呆，完全没有动工耶。"
	},
	[180283232] = {
		Id = 180283232,
		Str = "真是不让人省心。"
	},
	[180283233] = {
		Id = 180283233,
		Str = "和平时没区别吧？\n喂，毛球，威胁都被赶跑了，你是在犹豫什么？"
	},
	[180283234] = {
		Id = 180283234,
		Str = "咱……咱不知道凤凰的头长什么样。"
	},
	[180283235] = {
		Id = 180283235,
		Str = "啊，说话方式变回来了。"
	},
	[180283236] = {
		Id = 180283236,
		Str = "看来相当动摇。"
	},
	[180283237] = {
		Id = 180283237,
		Str = "明明都把身体雕好了？"
	},
	[180283238] = {
		Id = 180283238,
		Str = "是啊，为什么呢？只有头决定不下来。"
	},
	[180283239] = {
		Id = 180283239,
		Str = "会不会……头部是决定整个作品方向的关键？它的样貌可能会左右这尊冰雕所代表的寓意。"
	},
	[180283240] = {
		Id = 180283240,
		Str = "凤凰的话，这种的怎么样呢？"
	},
	[180283241] = {
		Id = 180283241,
		Str = "祈在手中生成霜气，凝结出一个熊熊燃烧般、威风凛凛的冰雕鸟头。"
	},
	[180283242] = {
		Id = 180283242,
		Str = "假天使，既然你有这种特技，一开始拿出来不就好了？"
	},
	[180283243] = {
		Id = 180283243,
		Str = "不行……这种东西是不行的！"
	},
	[180283244] = {
		Id = 180283244,
		Str = "边往后退边高举鸟头，“哗啦！”在地上摔得粉碎。"
	},
	[180283245] = {
		Id = 180283245,
		Str = "你是在发什么癫啊？模仿烧窑的老头吗？"
	},
	[180283246] = {
		Id = 180283246,
		Str = "天音同学也没见过真正的凤凰……说到底，为什么我们一致认为那就是凤凰呢？阿蒙最初可一句都没提过自己在雕什么，是天音同学想当然地为它定性——"
	},
	[180283247] = {
		Id = 180283247,
		Str = "因为觉得那和传说中的凤凰实在很像，但传说终归是传说，就算是公认的形象，也都是人们根据传说所作的“想象”，经受住时间考验而深入人心罢了。"
	},
	[180283248] = {
		Id = 180283248,
		Str = "实际上没人知道凤凰是否真的存在，所以凤凰的脸长什么样，本身就没有正确答案。"
	},
	[180283249] = {
		Id = 180283249,
		Str = "小祈，同样的道理，不是也能用在凤凰的身躯上吗？"
	},
	[180283250] = {
		Id = 180283250,
		Str = "对哦……"
	},
	[180283251] = {
		Id = 180283251,
		Str = "所以我想，问题并不在于“这是不是凤凰？”，凤凰只是个名字，说不定也存在你说过的“涅槃重生”的寓意，但还有更重要的感情。"
	},
	[180283252] = {
		Id = 180283252,
		Str = "唔唔……唔唔唔……伤脑筋~……"
	},
	[180283253] = {
		Id = 180283253,
		Str = "阿蒙，你要尝试雕出自己想刻画的东西。"
	},
	[180283254] = {
		Id = 180283254,
		Str = "自己想刻画的东西？"
	},
	[180283255] = {
		Id = 180283255,
		Str = "对，你要思考的不是“凤凰应该是什么样子”，而是你……正在扮演某人的你，希望作品“最终呈现出什么样子”。"
	},
	[180283256] = {
		Id = 180283256,
		Str = "咱希望的样子……"
	},
	[180283257] = {
		Id = 180283257,
		Str = "谢谢你，薇姬娜姐姐！咱好像有点懂了！"
	},
	[180283258] = {
		Id = 180283258,
		Str = "嗯，我们会等你的，不要着急，安心雕刻吧。"
	},
	[180283259] = {
		Id = 180283259,
		RefId = 180257666
	},
	[180283260] = {
		Id = 180283260,
		RefId = 180072557
	},
	[180283261] = {
		Id = 180283261,
		Str = "违背常理的事情发生了，反而证明这就是正解吗？"
	},
	[180283262] = {
		Id = 180283262,
		Str = "如、如果……能明白个中的象征意义就更好了。"
	},
	[180283263] = {
		Id = 180283263,
		Str = "结果连启发思路的薇姬娜也参不透啊……"
	},
	[180283264] = {
		Id = 180283264,
		Str = "接下来呢？"
	},
	[180283265] = {
		Id = 180283265,
		Str = "咱要骑上去。"
	},
	[180283266] = {
		Id = 180283266,
		Str = "说做就做，阿蒙把用不上了的雕刻刀交给我，自己扭动着圆滚滚的身躯，从垫脚台费劲地挪到冰雕上，抱住了“凤凰”细细的脖子。"
	},
	[180283267] = {
		Id = 180283267,
		Str = "脖子以上，应该是“脸”的镜子里，不偏不倚地倒映出阿蒙的脸，并且也从正面浮现。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_37) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_37
