return {
  [1] = {
    id = 1,
    type = 1,
    color = "#ea4808",
    desc = "一、活动规则"
  },
  [2] = {
    id = 2,
    type = 2,
    color = "#754127",
    desc = "1、活动期间，主厨可以通关和风岛以上关卡以及活动获得【新春红包】，可在转转乐中抽取奖品"
  },
  [3] = {
    id = 3,
    type = 2,
    color = "#754127",
    desc = "2、通过转转乐游戏,可以获得珍稀奖励【钥匙】并开启下一台转转乐,此时可以使用下一台转转乐进行游戏也可以继续在已解锁的转转乐中进行转转乐游戏、领取剩下的奖励"
  },
  [4] = {
    id = 4,
    type = 2,
    color = "#754127",
    desc = "3、【6号机：豪华转转乐】将会在抽取完1-5号转转乐机内的所有奖励后自动解锁,也可以在获得了5号机钥匙后在商城购买对应的【钥匙】进行解锁"
  },
  [5] = {
    id = 5,
    type = 2,
    color = "#ff6e41",
    desc = "4、【9号机：随机转转乐】将在【豪华转转乐】解锁的同时自动解锁，可在其中抽取食灵自选券、酱料自选券、装备自选券"
  },
  [6] = {
    id = 6,
    type = 2,
    color = "#754127",
    desc = "5、【9号机：随机转转乐】奖池中有自选券各三张，且自选券大奖概率总和为1%，其余奖励无限"
  },
  [7] = {
    id = 7,
    type = 2,
    color = "#754127",
    desc = "6、活动结束后，新春红包将清空，请主厨注意~"
  }
}
