return {
  [1] = {
    id = 1,
    type = 1,
    color = "#ea4808",
    desc = "一、活动规则"
  },
  [2] = {
    id = 2,
    type = 2,
    color = "#754127",
    desc = "1、主厨通过“黑翼藏卵”活动奖励即可获得招募券"
  },
  [3] = {
    id = 3,
    type = 2,
    color = "#754127",
    desc = "2、消耗招募券可在“爱意渗透”中获取常规奖励"
  },
  [4] = {
    id = 4,
    type = 2,
    color = "#754127",
    desc = "3、消耗精英招募券可在“爱意渗透”中获取更加丰富的奖励（庆典小屋、巧克力换装、梦境结晶等）"
  },
  [5] = {
    id = 5,
    type = 2,
    color = "#754127",
    desc = "4、梦境结晶赠送给梦境食灵可以提升其天赋等级"
  },
  [6] = {
    id = 6,
    type = 2,
    color = "#754127",
    desc = "5、精英招募券可通过常规招募、商城购买、“黑翼藏卵”付费奖励获取"
  },
  [7] = {
    id = 7,
    type = 2,
    color = "#754127",
    desc = "6、所有奖池内的物品唯一，获取后将从奖池内移除"
  },
  [8] = {
    id = 8,
    type = 2,
    color = "#754127",
    desc = "7、重复获取的（皮肤/主城皮肤）将自动兑换为等价物品"
  },
  [9] = {
    id = 9,
    type = 2,
    color = "#754127",
    desc = "8、奖池内所有奖品都已获取时继续进行抽奖，将获得随机奖励"
  },
  [10] = {
    id = 10,
    type = 2,
    color = "",
    desc = ""
  },
  [11] = {
    id = 11,
    type = 1,
    color = "#ea4808",
    desc = "二、活动时间"
  },
  [12] = {
    id = 12,
    type = 2,
    color = "#754127",
    desc = "活动时间：5月15日维护后-5月29日维护前"
  }
}
