return {
  [1] = {
    id = 1,
    type = 1,
    color = "#ea4808",
    desc = "一、活动规则"
  },
  [2] = {
    id = 2,
    type = 2,
    color = "#754127",
    desc = "1、主厨需要往魔女釜中添加食材，消耗钻石来获取通过魔女釜烹饪出的奖励"
  },
  [3] = {
    id = 3,
    type = 2,
    color = "#754127",
    desc = "2、每期活动开启时将会重置次数，且首次十连烹饪半价，后续十连烹饪九折"
  },
  [4] = {
    id = 4,
    type = 2,
    color = "#754127",
    desc = "3、第60抽必出金色酱料精选盒，第90抽必出咖喱饭觉醒礼盒，第100抽必出玉子烧换装-白无垢"
  },
  [5] = {
    id = 5,
    type = 2,
    color = "#754127",
    desc = "4、90抽至100抽时大奖概率将大幅提升，抽至100抽之后将重置温度计进度，同时保底进行更替。请注意魔女釜第二轮及之后（101抽及以上）每60抽及90抽将在酱料精选盒、装备精选盒*3、咖喱饭觉醒礼盒、限定五星食灵盒子中获得其一。"
  },
  [6] = {
    id = 6,
    type = 2,
    color = "#754127",
    desc = "5、当期保底为：金色酱料精选盒、咖喱饭觉醒礼盒、玉子烧换装-白无垢"
  },
  [7] = {
    id = 7,
    type = 2,
    color = "#754127",
    desc = "6、重复获取的皮肤将自动兑换为等价物品"
  },
  [8] = {
    id = 8,
    type = 2,
    color = "#754127",
    desc = "7、主厨添加的食材不同，烹饪出的奖励也都不一样哦！"
  },
  [9] = {
    id = 9,
    type = 2,
    color = "",
    desc = ""
  },
  [10] = {
    id = 10,
    type = 1,
    color = "#ea4808",
    desc = "二、活动时间"
  },
  [11] = {
    id = 11,
    type = 2,
    color = "#754127",
    desc = "活动时间：8月8日维护后-8月15日维护前"
  },
  [12] = {
    id = 12,
    type = 2,
    color = "",
    desc = ""
  },
  [13] = {
    id = 13,
    type = 1,
    color = "#ea4808",
    desc = "三、详细概率"
  },
  [14] = {
    id = 14,
    type = 2,
    color = "#754127",
    desc = "具体概率如下（90-100抽大奖概率提高至4%）："
  }
}
