return {
  [1] = {
    id = 1,
    type = 1,
    color = "#ea4808",
    desc = "活动规则"
  },
  [2] = {
    id = 2,
    type = 2,
    color = "#754127",
    desc = "1、活动期间，主厨可以投入【次元电玩币】进行抽奖"
  },
  [3] = {
    id = 3,
    type = 2,
    color = "#754127",
    desc = "2、抽奖达到一定次数后，可以领取额外奖励"
  },
  [4] = {
    id = 4,
    type = 2,
    color = "#754127",
    desc = "3、活动结束后【次元电玩币】将会清空，请主厨注意"
  },
  [5] = {
    id = 5,
    type = 2,
    color = "#754127",
    desc = ""
  },
  [6] = {
    id = 6,
    type = 1,
    color = "#ea4808",
    desc = "概率"
  }
}
