return {
  [1] = {
    id = 1,
    type = 1,
    color = "",
    desc = "活动时间"
  },
  [2] = {
    id = 2,
    type = 2,
    color = "",
    desc = "12月19日维护后-1月2日维护前"
  },
  [3] = {
    id = 3,
    type = 2,
    color = "",
    desc = ""
  },
  [4] = {
    id = 4,
    type = 2,
    color = "",
    desc = "快来圣诞树下一边享受料理一边拆礼物吧！主厨将收集到的圣夜花环交由圣诞树之礼，看看能拆到什么礼物吧！"
  },
  [5] = {
    id = 5,
    type = 1,
    color = "",
    desc = "活动规则"
  },
  [6] = {
    id = 6,
    type = 2,
    color = "",
    desc = "1.活动期间，通关和风岛及后续主线关卡，有概率获得【圣夜花环·一】、【圣夜花环·二】、【圣夜花环·三】、【圣夜花环·四】"
  },
  [7] = {
    id = 7,
    type = 2,
    color = "",
    desc = ""
  },
  [8] = {
    id = 8,
    type = 2,
    color = "",
    desc = "2.主厨可在圣诞树之礼界面消耗对应道具从而获取奖励，消耗不同种类的道具能够获得不同的奖励"
  },
  [9] = {
    id = 9,
    type = 2,
    color = "",
    desc = ""
  },
  [10] = {
    id = 10,
    type = 2,
    color = "",
    desc = "3.可获得的奖励包含白米饭，叉烧（获得后可烹饪），装备套装 白浪、雪花、梅初，随机金色酱料盒，随机紫色酱料盒，异界馒头，随机四星二觉食灵，异界橡果等"
  },
  [11] = {
    id = 11,
    type = 2,
    color = "",
    desc = ""
  },
  [12] = {
    id = 12,
    type = 2,
    color = "",
    desc = "4.活动结束后，充能道具将在1月2日维护后清空，请主厨注意时间兑换~"
  }
}
