return {
  [516] = {
    [1] = {
      id = 516,
      level = 1,
      name = "冰霉散发",
      desc = "觉醒技：释放过料理技后，蓝纹奶酪每秒对敌方随机单位造成5次自身攻击100%的伤害，每触发该效果时，对所有被蓝纹奶酪冰冻的敌方食灵额外造成自身攻击300%的伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 15161,
      fightVar = 0.4
    }
  },
  [518] = {
    [1] = {
      id = 518,
      level = 1,
      name = "病毒爆发",
      desc = "觉醒技：每造成10次伤害，使敌方全体中毒：每秒受到攻击力50%的真实伤害，持续3秒（冷却3秒）；蚵仔煎每次使敌方中毒时，使敌方进入轻度中毒状态，中毒3次后，由轻度中毒状态转为重度中毒状态同时清除中毒计数，3秒后身上的病毒爆发，对敌方全体造成100%攻击力的真实伤害（冷却3秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 55181,
      fightVar = 0.4
    }
  },
  [519] = {
    [1] = {
      id = 519,
      level = 1,
      name = "辛辣祭礼",
      desc = "觉醒技：战斗开始后，5秒内敌方全体攻击/命中-20%；每给敌人施加5个debuff，对敌方全体造成攻击50%的真实伤害，同时标记当前生命值最低的敌人，对其造成攻击200%的真实伤害并使其全属性-15%，持续3秒（冷却1秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 55191,
      fightVar = 0.4
    }
  },
  [521] = {
    [1] = {
      id = 521,
      level = 1,
      name = "岁月的沉淀",
      desc = "觉醒技：战斗开始时，使敌方全体防御/闪避-20%，持续10秒；每次给敌方成功施加控制效果时，使敌方全体受到伤害+15%，持续5秒(不可叠加)；每次给敌方施加debuff时，都会使其造成伤害-5%（不视作debuff），持续5秒，叠加5层后清空，使其造成伤害-30%，持续10秒（期间无法叠加层数）",
      icon = "icon/skill_special/awake.png",
      skillId = 55211,
      fightVar = 0.4
    }
  },
  [522] = {
    [1] = {
      id = 522,
      level = 1,
      name = "铃儿响叮当",
      desc = "觉醒技：每次敌方眩晕时,使其受到伤害提高20%(持续3秒,最高5层,重复释放刷新持续时间);每次敌方获得无敌时,降低所有增益时间3秒,冷却时间3秒;敌方每获得5次眩晕（若获得无敌降低3次眩晕需求）,该敌人5秒内混乱且其攻击因受击方增益效果数量每层造成伤害降低5%,最高15层",
      icon = "icon/skill_special/awake.png",
      skillId = 55221,
      fightVar = 0.4
    }
  },
  [523] = {
    [1] = {
      id = 523,
      level = 1,
      name = "蜃气楼",
      desc = "觉醒技：生腌膏蟹每次攻击都会随机使一名敌方食灵致盲1.5秒；每累计致盲3次，敌方全体攻击&命中-50%，持续5秒（冷却3秒）；己方中排造成致盲时，使其造成伤害+10%（持续5秒）并释放一次料理技；己方后排造成致盲时，生腌膏蟹对敌方全体造成300%可暴击伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 55231,
      fightVar = 0.4
    }
  },
  [526] = {
    [1] = {
      id = 526,
      level = 1,
      name = "木遁残像",
      desc = "觉醒技：春日掀起沙尘掩盖自身身形同时观察对手的弱点。在开局时或造成暴击时使所有敌人造成的伤害减少50%、受到伤害增加30%（持续5s）（CD：3s）。每次攻击后会附带一次当前攻击50%的伤害（可以暴击）。",
      icon = "icon/skill_special/awake.png",
      skillId = 15261,
      fightVar = 0.4
    }
  },
  [527] = {
    [1] = {
      id = 527,
      level = 1,
      name = "卡路里过载",
      desc = "觉醒技：战斗开始后，10秒内敌方全体攻击/命中-10%；每次造成暴击伤害时，使随机一个己方食灵暴击伤害+5%（持续10秒，重复叠加刷新持续时间），叠加5次后清空并使其释放一次料理技；己方给敌方施加debuff时，自身对敌方全体造成攻击力30%的真实伤害（可以暴击，冷却1秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 55271,
      fightVar = 0.4
    }
  },
  [528] = {
    [1] = {
      id = 528,
      level = 1,
      name = "冲淡平和",
      desc = "觉醒技：每次使敌方眩晕时，对随机一名敌人进行即死判定，若其血量低于50%，有5%几率即死（对BOSS无效）；每使敌人眩晕5次，使敌方全体受到伤害+10%（不视作debuff，持续5秒，可叠加，冷却0.1秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 55281,
      fightVar = 0.4
    }
  },
  [529] = {
    [1] = {
      id = 529,
      level = 1,
      name = "真空病变",
      desc = "觉醒技：亚巴顿每损失10%生命值，给自身增加一层毁灭层数，当层数达到四层时释放毁灭之力，使敌方全体每秒受到亚巴顿攻击100%的伤害（可暴击）且全属性下降10%",
      icon = "icon/skill_special/awake.png",
      skillId = 15294,
      fightVar = 0.4
    }
  },
  [530] = {
    [1] = {
      id = 530,
      level = 1,
      name = "致命魅惑",
      desc = "觉醒技：艾尔希释放料理技后对敌方全体追加自身攻击200%的可暴击伤害，同时给予全体友方无敌状态（持续10秒，冷却30秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 85301,
      fightVar = 0.4
    }
  },
  [531] = {
    [1] = {
      id = 531,
      level = 1,
      name = "灵感菇力菇力",
      desc = "觉醒技：魔菇每间隔4秒获得一颗灵感菇（使随机敌人眩晕1秒）；累计种植3颗灵感菇后对全体敌方造成自身攻击150%的可暴击伤害，同时使敌方闪避-30%、防御-30%以及除自身外的友方全体攻击+25%（持续10秒）。",
      icon = "icon/skill_special/awake.png",
      skillId = 85311,
      fightVar = 0.4
    }
  },
  [533] = {
    [1] = {
      id = 533,
      level = 1,
      name = "狐隐于弥",
      desc = "觉醒技：狐弥造成伤害后对全体敌方造成自身攻击50%的可暴击伤害，并触发【弥隐】：降低全体敌方20%攻击，自身攻击增加20%（冷却1秒，持续3秒）；累计触发三次【弥隐】后对全体敌方造成自身攻击500%的可暴击伤害，并释放一次料理技",
      icon = "icon/skill_special/awake.png",
      skillId = 15331,
      fightVar = 0.4
    }
  },
  [534] = {
    [1] = {
      id = 534,
      level = 1,
      name = "锯齿切割",
      desc = "觉醒技：普攻及造成伤害但未暴击则暴击伤害提高5%，对全体敌方造成4次25%攻击的可暴击伤害，并获得【链】0.5秒冷却；若暴击则对全体敌方造成2次50%攻击的穿刺伤害，并获得【锯】0.5秒冷却；当同时拥有【链锯】时清除标记并对全体敌方造成200%攻击的可暴击伤害并永久提高10%攻击力",
      icon = "icon/skill_special/awake.png",
      skillId = 15341,
      fightVar = 0.4
    }
  },
  [535] = {
    [1] = {
      id = 535,
      level = 1,
      name = "凤炽终火",
      desc = "觉醒技：释放两次料理技后释放凤炽终火，使敌方全体进入脆弱状态，敌方每受五次伤害额外受到其自身攻击50%的伤害并有50%概率被致盲0.5秒。",
      icon = "icon/skill_special/awake.png",
      skillId = 55351,
      fightVar = 0.4
    }
  },
  [539] = {
    [1] = {
      id = 539,
      level = 1,
      name = "恶之华",
      desc = "觉醒技：臭豆腐开启恶之领域，敌方食灵释放料理技后将中毒3秒每秒受到臭豆腐攻击力50%的伤害，中毒时受到臭豆腐攻击力200%的可暴击伤害（视作debuff），臭豆腐释放料理技后使敌方全体中毒，敌方每次中毒都将增加臭豆腐10%造成伤害（最多20层）",
      icon = "icon/skill_special/awake.png",
      skillId = 15391,
      fightVar = 0.4
    }
  },
  [632] = {
    [1] = {
      id = 632,
      level = 1,
      name = "凝穿",
      desc = "觉醒技：自身每次对敌方施加控制效果（无论是否成功）都将对全体敌方食灵造成自身攻击力30%的穿刺伤害；每当月汐造成10次穿刺伤害，月汐将对全体敌方造成自身攻击200%的可暴击伤害并使他们受到伤害增加100%（持续至战斗结束，不视为减益，不可叠加）",
      icon = "icon/skill_special/awake.png",
      skillId = 16321,
      fightVar = 0.4
    }
  },
  [608] = {
    [1] = {
      id = 608,
      level = 1,
      name = "双燕环绕",
      desc = "觉醒技：每次攻击暴击时,给己方全体施加自身攻击力5%的护盾(持续5秒,冷却时间0.4秒);每次获得护盾时,自身攻击+5%(持续10秒,最多可叠加5层,重复叠加刷新持续时间);累计5层后,清空层数及debuff并获得2秒无敌,同时对敌方全体造成自身攻击力80%的真实伤害(附带1秒冰冻,可以暴击,冷却时间0.1秒)",
      icon = "icon/skill_special/awake.png",
      skillId = 56081,
      fightVar = 0.4
    }
  },
  [612] = {
    [1] = {
      id = 612,
      level = 1,
      name = "清酒之王",
      desc = "觉醒技：每次造成真实伤害时，使自身获得攻击15%的护盾并使自身暴击伤害提高5%（持续5秒,冷却0.5秒）累计三层后清空层数，使自身造成伤害增加10%并对敌方全体造成自身攻击力30%的真实伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 56121,
      fightVar = 0.4
    }
  },
  [613] = {
    [1] = {
      id = 613,
      level = 1,
      name = "百味芸吉",
      desc = "觉醒技：冬荫功每次攻击后暴击伤害增加5%（最多叠加10层，重复叠加刷新持续时间）；冬荫功每次受到伤害都会使全属性增加10%（持续2秒，冷却0.5秒）；累计触发2次释放一次料理技。",
      icon = "icon/skill_special/awake.png",
      skillId = 56131,
      fightVar = 0.4
    }
  },
  [103] = {
    [1] = {
      id = 103,
      level = 1,
      name = "甜蜜热浪",
      desc = "觉醒技:战斗开始时,为己方全体食灵分担其所受伤害的40%,持续20秒;自身每损失20%生命值,释放一次料理技;每次释放料理技或者受到6次伤害时,都会使己方全体免疫控制1.5秒并使其8秒内受到伤害减少5%;减伤累计5层后,使全体敌人在接下来的战斗中,造成伤害减少40%(所有效果均不可被清除)",
      icon = "icon/skill_special/awake.png",
      skillId = 51031,
      fightVar = 0.4
    }
  },
  [616] = {
    [1] = {
      id = 616,
      level = 1,
      name = "万物汇聚",
      desc = "觉醒技：冬瓜盅每次攻击后提高5%攻击力(最多叠加10层，重复叠加刷新持续时间);敌方释放料理技时有50%的概率受到敌方自身攻击力150%的真实伤害&晕眩0.5秒(冷却时间8秒),其生命值低于20%时清除所有增益;冬瓜盅每次造成伤害都会充能,充能达到10层,下次普通攻击时会选择5个目标",
      icon = "icon/skill_special/awake.png",
      skillId = 56161,
      fightVar = 0.4
    }
  },
  [617] = {
    [1] = {
      id = 617,
      level = 1,
      name = "腥风血雨",
      desc = "觉醒技：战斗开始时，诅咒敌方全体，使其流血10秒，每秒造成攻击力20%的真实伤害（可以暴击）且无法获得护盾、无敌，同时每次获得增益时有20%几率眩晕0.2秒；每次给敌方施加流血时都有10%几率再次释放料理技；敌人数量越少，造成的伤害越高，最高可以额外获得150%的伤害加成",
      icon = "icon/skill_special/awake.png",
      skillId = 56171,
      fightVar = 0.4
    }
  },
  [620] = {
    [1] = {
      id = 620,
      level = 1,
      name = "drink tea",
      desc = "觉醒技：每次敌方受到debuff时，自身攻击力+6%(持续5秒，最多叠加5层，重复叠加刷新持续时间)并获得1层【方糖】；每累计5个释放一次料理技清除所有【方糖】，同时使己方全体造成伤害增加30%（持续4秒，冷却6秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 56201,
      fightVar = 0.4
    }
  },
  [623] = {
    [1] = {
      id = 623,
      level = 1,
      name = "白玉凝华",
      desc = "觉醒技：战斗开始时，自身攻击+20%，持续10秒；自身获得增益时，给随机一名敌人施加无效果的减益；自身获得减益时，给随机一名敌人施加无效果的增益；敌方获得增益时，使其造成伤害有30%几率丢失，持续5秒；敌方获得减益时，对敌方全体造成攻击20%的真实伤害，冷却0.1秒",
      icon = "icon/skill_special/awake.png",
      skillId = 56231,
      fightVar = 0.4
    }
  },
  [624] = {
    [1] = {
      id = 624,
      level = 1,
      name = "来！畅饮一杯",
      desc = "觉醒技：生啤处于固有技伤害附加状态下时，每秒对敌方造成2次自身攻击10%的真实伤害，并且每秒都有10%概率迸发，对敌方全体造成500%攻击的可暴击伤害；该状态结束时释放一次料理技",
      icon = "icon/skill_special/awake.png",
      skillId = 56241,
      fightVar = 0.4
    }
  },
  [625] = {
    [1] = {
      id = 625,
      level = 1,
      name = "Delicious",
      desc = "觉醒技：对生命值低于40%的敌人造成伤害时，有20%的概率造成即死效果（对boss无效）；当一名己方食灵死亡时，姜汁苏打饮会立即释放料理技；当血量下降至50%时，自身会获得3秒的伤害免疫，并在每次释放料理技后，对敌方全体附加自身攻击力50%的真实伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 56251,
      fightVar = 0.4
    }
  },
  [626] = {
    [1] = {
      id = 626,
      level = 1,
      name = "甘甜芳醇",
      desc = "觉醒技：甜酒每次对敌人造成伤害时，暴击率+25%，暴击伤害+20%（持续4秒，冷却1.5秒，不可叠加）；每受到3次伤害，对随机一名敌人造成攻击力80%的真实伤害（冷却0.1秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 56261,
      fightVar = 0.4
    }
  },
  [627] = {
    [1] = {
      id = 627,
      level = 1,
      name = "心跳咖啡因",
      desc = "战斗开始时,自身攻击+20%/攻速+40%,持续10秒；可乐每造成10次伤害,自身攻击+15%,持续5秒；释放料理技后5秒内造成15次暴击伤害,额外释放一次料理技,冷却时间5秒",
      icon = "icon/skill_special/awake.png",
      skillId = 56271,
      fightVar = 0.4
    }
  },
  [116] = {
    [1] = {
      id = 116,
      level = 1,
      name = "色香味俱全",
      desc = "觉醒技：自身血量每减少9%，己方食灵伤害增加4%（持续整场，不受石锅拌饭是否存活影响）；当自身获得buff时，提升己方食灵爆伤10%（最多叠加3层，叠加刷新持续时间，持续2秒）；当己方食灵濒死时，使其获得6秒无敌（不视作增益）",
      icon = "icon/skill_special/awake.png",
      skillId = 51161,
      fightVar = 0.4
    }
  },
  [629] = {
    [1] = {
      id = 629,
      level = 1,
      name = "加特林鸡炮",
      desc = "觉醒技：战斗开始后10秒内，自身攻速+50%；每次扔出1只发条鸡都会进行一次充能，最多充能3次，下一次料理技后消耗所有充能额外扔出发条鸡对敌方全体造成攻击100%的真实伤害（可暴击），每消耗1次充能可额外扔出1只发条鸡；每扔出12只发条鸡，释放一次料理技",
      icon = "icon/skill_special/awake.png",
      skillId = 56291,
      fightVar = 0.4
    }
  },
  [630] = {
    [1] = {
      id = 630,
      level = 1,
      name = "多芒碎冰冰",
      desc = "觉醒技：每次暴击时对敌方全体造成自身攻击100%的伤害（最多触发十次，随后释放料理技后重置该次数）；芒果沙冰造成伤害时有20%几率随机冰冻一名敌人1.5秒（该状态持续时间内不可刷新，冷却2秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 56306,
      fightVar = 0.4
    }
  },
  [631] = {
    [1] = {
      id = 631,
      level = 1,
      name = "圣火",
      desc = "觉醒技：被点燃的敌方食灵在燃烧期间无法获得增益效果，并且受到伤害增加50%；每当敌方食灵触发5次爆炸，将引发一次大爆炸，对全体敌方造成赫斯提亚500%攻击的可暴击伤害，眩晕1秒",
      icon = "icon/skill_special/awake.png",
      skillId = 16311,
      fightVar = 0.4
    }
  },
  [120] = {
    [1] = {
      id = 120,
      level = 1,
      name = "面之味魂",
      desc = "觉醒技：日式炒面觉醒味魂，开局后将“荒魂”与“和魂”技能共享给己方所有食灵(释放料理技时触发，和魂有2秒公共冷却)；味魂使日式炒面替己方食灵承受所有伤害并在濒死时无敌8秒。日式炒面死后将味魂传递给己方最前方的食灵。",
      icon = "icon/skill_special/awake.png",
      skillId = 3112033,
      fightVar = 0.4
    }
  },
  [633] = {
    [1] = {
      id = 633,
      level = 1,
      name = "霜华",
      desc = "觉醒技：战斗开始后，霁华每次收到增益后造成对随机敌人造成一次75%的穿刺伤害（0.2秒冷却），每当霁华造成穿刺伤害时，对敌方全体食灵造成三次自身攻击30%的可暴击伤害（冷却0.2秒），每触发10次对敌方随机食灵造成200%攻击的可暴击穿刺伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 16331,
      fightVar = 0.4
    }
  },
  [122] = {
    [1] = {
      id = 122,
      level = 1,
      name = "斩断厄运",
      desc = "觉醒技：每过十秒，自身防御+50%（持续10秒）并触发一次6级固有技；己方任意食灵获得护盾时，己方全体受到伤害减少30%（持续10秒，冷却3秒）；自身受到伤害时，敌方全体造成伤害减少5%，累计10层后清空，使敌方全体受到伤害增加30%并沉默（持续10秒，持续期间无法累计层数）",
      icon = "icon/skill_special/awake.png",
      skillId = 51221,
      fightVar = 0.4
    }
  },
  [123] = {
    [1] = {
      id = 123,
      level = 1,
      name = "出世入世",
      desc = "觉醒技：杂煮将随着汤底越来越浓而逐渐进化：每2s获得1s无敌，杂煮累计获得5次无敌后，己方全体获得杂煮最大生命值300%护盾；杂煮累计获得10次无敌后，杂煮将一直释放料理技；杂煮累计获得20次无敌后，杂煮每获得一次无敌，给予己方全体一层杂煮最大生命值10%的护盾（持续5s，可叠加）",
      icon = "icon/skill_special/awake.png",
      skillId = 11231,
      fightVar = 0.4
    }
  },
  [124] = {
    [1] = {
      id = 124,
      level = 1,
      name = "四手敌双拳",
      desc = "觉醒技：己方食灵每次获得护盾时，使其受到伤害-10%，持续2秒（0.5秒冷却）；敌方每次获得debuff时，使其受到伤害+10%，持续2秒（0.5秒冷却）；己方食灵每次获得buff时，使其造成伤害+10%，持续2秒（0.5秒冷却）",
      icon = "icon/skill_special/awake.png",
      skillId = 51241,
      fightVar = 0.4
    }
  },
  [637] = {
    [1] = {
      id = 637,
      level = 1,
      name = "朱雀之灵",
      desc = "觉醒技：留姬使用朱雀之力，战斗开始后每秒对一名随机敌人施加一层朱雀印记，每有一位敌方食灵的印记到达两层时所有敌方食灵造成200%攻击力的伤害，到达四层时留姬释放一次料理技，到达六层时留姬获得200%攻击力（持续到战斗结束且不视为增益）",
      icon = "icon/skill_special/awake.png",
      skillId = 16371,
      fightVar = 0.4
    }
  },
  [126] = {
    [1] = {
      id = 126,
      level = 1,
      name = "牛肉面觉醒技",
      desc = "觉醒技：",
      icon = "icon/skill_special/awake.png",
      skillId = 11261,
      fightVar = 0.4
    }
  },
  [127] = {
    [1] = {
      id = 127,
      level = 1,
      name = "舞台焦点",
      desc = "觉醒技：is show time da！己方食灵每次被敌方施加debuff时将debuff转移到自身，每当自身获得debuff时，有30%概率清除自身的debuff。自身每被施加一层debuff自身防御提升3%,闪避提升3%。",
      icon = "icon/skill_special/awake.png",
      skillId = 82171,
      fightVar = 0.4
    }
  },
  [128] = {
    [1] = {
      id = 128,
      level = 1,
      name = "引力定律",
      desc = "觉醒技：每受到5次伤害，都会为己方全体提供自身已损失生命值30%的永久护盾；血量低于50%，释放一次料理技，并使敌方全体造成伤害-30%，持续整场战斗（不视作debuff）；首次受到20次伤害时，释放一次料理技，并使敌方全体受到伤害+20%，持续整场战斗（不视作debuff）",
      icon = "icon/skill_special/awake.png",
      skillId = 51281,
      fightVar = 0.4
    }
  },
  [129] = {
    [1] = {
      id = 129,
      level = 1,
      name = "穿林打叶",
      desc = "觉醒技：第一次召唤竹影幻阵使己方全体食灵获得竹筒饭生命值50%的护盾，持续8秒，第二次召唤竹影幻阵使己方全体食灵无敌5秒，第三次及之后召唤竹影幻阵清除己方所有debuff效果",
      icon = "icon/skill_special/awake.png",
      skillId = 51291,
      fightVar = 0.4
    }
  },
  [130] = {
    [1] = {
      id = 130,
      level = 1,
      name = "炽之反",
      desc = "觉醒技：妖炽每次获得护盾时都会为自身再次施加自身3%生命上限的永久护盾（冷却0.2秒）；每次被攻击都会对全体敌方食灵造成等同于自身护盾50%的真实伤害（冷却0.5秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 11301,
      fightVar = 0.4
    }
  },
  [635] = {
    [1] = {
      id = 635,
      level = 1,
      name = "冰魄银霜",
      desc = "觉醒技：每次受到增益时都会随机冰冻一名敌方0.5秒（冷却0.25秒）同时自身获得一层伤害免疫（不视为增益）；每当敌方被控制或自身获得伤害免疫时对全体敌方造成50%自身攻击的可暴击伤害（冷却各0.2秒），每触发10次对全体敌方造成自身攻击300%的可暴击伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 16351,
      fightVar = 0.4
    }
  },
  [132] = {
    [1] = {
      id = 132,
      level = 1,
      name = "金汁回旋",
      desc = "觉醒技：咖喱饭在战斗开始时给予所有后排友方食灵三层伤害免疫；每个前排友方每次受到伤害时，使其有50%几率免疫两秒内的下一次伤害。",
      icon = "icon/skill_special/awake.png",
      skillId = 51321,
      fightVar = 0.4
    }
  },
  [134] = {
    [1] = {
      id = 134,
      level = 1,
      name = "广域防守",
      desc = "觉醒技：友方获得护盾以及失去任意护盾时都将获得一层伤害免疫（冷却各0.2秒，不可叠加）；全体友方持有护盾时获得50%伤害减免，持有伤害免疫时获得50%伤害提升",
      icon = "icon/skill_special/awake.png",
      skillId = 11341,
      fightVar = 0.4
    }
  },
  [135] = {
    [1] = {
      id = 135,
      level = 1,
      name = "课堂秩序",
      desc = "觉醒技：己方食灵获得减伤时，全体己方食灵攻击增加20%，持续4秒（不可叠加，冷却2秒）；己方食灵属性发生变化时，敌方全体造成伤害减少30%，持续5秒（冷却3秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 51351,
      fightVar = 0.4
    }
  },
  [113] = {
    [1] = {
      id = 113,
      level = 1,
      name = "还之彼身",
      desc = "觉醒技：每受到10次伤害都会使自身在本场战斗中受到伤害降低5%（最多叠加5次，不视作增益），并使一名随机敌人2秒内受到伤害增加20%且为其队友承担所有伤害（最多10次，冷却时间5秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 51131,
      fightVar = 0.4
    }
  },
  [115] = {
    [1] = {
      id = 115,
      level = 1,
      name = "添油加醋",
      desc = "觉醒技：自身获得buff或闪避时，对随机一名敌人造成防御100%的伤害（冷却1秒）；敌方每有一位后排食灵过桥米线获得20%伤害减免（持续20秒，不视为增益），每次释放料理技时获得等同于自身防御值的护盾（持续5秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 51155,
      fightVar = 0.4
    }
  },
  [628] = {
    [1] = {
      id = 628,
      level = 1,
      name = "酸甜可口",
      desc = "觉醒技：获得护盾时，全体友方暴击率提高10%，暴击伤害提高30%（冷却1秒，持续3秒，不可叠加），随机造成两次攻击力50%的可暴击伤害（冷却0.5秒）；造成伤害有50%几率对随机敌方施加柠檬酸，释放料理技时清除所有柠檬酸，对全体敌方造成总合次数攻击力100%的可暴击伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 16281,
      fightVar = 0.4
    }
  },
  [207] = {
    [1] = {
      id = 207,
      level = 1,
      name = "佛弃禅",
      desc = "觉醒技：佛跳墙拥有45%血量的锁血效果,血量低于50%时弃禅入俗,解除锁血进入决死状态,获得3秒无敌并在接下来的战斗中,造成伤害+45%&受到伤害-50%（均不视作增益）,每次攻击会对敌方全体造成自身攻击30%的真实伤害（可以暴击）,生命低于40%/20%时均会获得最大生命值15%的护盾",
      icon = "icon/skill_special/awake.png",
      skillId = 52071,
      fightVar = 0.4
    }
  },
  [209] = {
    [1] = {
      id = 209,
      level = 1,
      name = "次第如缕",
      desc = "觉醒技：料理技释放完毕后，自身造成伤害+20%，持续3秒，重复叠加刷新持续时间；每获得5次属性增益时，对敌方全体造成自身攻击100%的真实伤害（可暴击，冷却3秒）；自身每损失1%的生命值，自身造成的伤害+1%（不视作增益）",
      icon = "icon/skill_special/awake.png",
      skillId = 52091,
      fightVar = 0.4
    }
  },
  [213] = {
    [1] = {
      id = 213,
      level = 1,
      name = "炭火的庇护",
      desc = "觉醒技：每秒及造成暴击时对随机敌人造成自身攻击力100%的可暴击伤害，每次造成暴击自己和随机敌人加一层烤鸭印记；敌方印记到达5层后受到的攻击均判定为暴击(不视作debuff)；自身每次获得印记都会免疫下次伤害，10层印记时清除所有印记并对所有敌人造成自身攻击100%的可暴击伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 52131,
      fightVar = 0.4
    }
  },
  [216] = {
    [1] = {
      id = 216,
      level = 1,
      name = "蒌蒿之嗜",
      desc = "觉醒技：“据其味，消得一死。”入场后每秒给全体敌方施加一层河豚毒，每0.5s受到一次河豚刺身闪避20%可暴击伤害；河豚刺身对中河豚毒的单位伤害+100%；敌方神经毒素消失时，对敌方全体造成河豚闪避120%的伤害并引爆清除所有河豚毒，每层追加河豚刺身闪避50%的可暴击伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 52161,
      fightVar = 0.4
    }
  },
  [217] = {
    [1] = {
      id = 217,
      level = 1,
      name = "终极炙烤",
      desc = "觉醒技：受到5次伤害后，蒲烧鳗鱼释放一次料理技（冷却2秒）；每暴击5次给予己方全体主菜50%增伤和50%减伤（持续4秒，不可叠加）；每暴击10次，使己方主菜反弹自己所受伤害的150%，持续6秒（冷却3秒）；蒲烧鳗鱼每次暴击都会清空敌方全体的增益",
      icon = "icon/skill_special/awake.png",
      skillId = 52171,
      fightVar = 0.4
    }
  },
  [220] = {
    [1] = {
      id = 220,
      level = 1,
      name = "我即士道",
      desc = "觉醒技：开局选定己方副菜，当己方副菜获得护盾时，寿喜烧将协同攻击，释放一次强化版料理技（伤害变为敌方全体，CD5s）,当敌方单位意图攻击时，自身先其行动反击，对敌方全体造成寿喜烧攻击150%的可暴击伤害，敌方被选定单位死亡后，寿喜烧攻击+5%",
      icon = "icon/skill_special/awake.png",
      skillId = 52201,
      fightVar = 0.4
    }
  },
  [222] = {
    [1] = {
      id = 222,
      level = 1,
      name = "慢火炙烤",
      desc = "觉醒技：己方释放三次料理技后，使己方全体特爆提高35%，且每秒对全体敌方造成100%自身攻击的可暴击伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 12221,
      fightVar = 0.4
    }
  },
  [223] = {
    [1] = {
      id = 223,
      level = 1,
      name = "巨人杀手",
      desc = "觉醒技：烤串使敌方开局8秒内不能通过料理技的释放来触发固有技；对敌方施加流血时每隔0.3秒获得0.2秒的伤害免疫效果，持续3秒；烤串每次攻击都会获得一层伤害免疫且额外造成目标最大生命值2%的真实伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 52231,
      fightVar = 0.4
    }
  },
  [226] = {
    [1] = {
      id = 226,
      level = 1,
      name = "百炼成钢",
      desc = "觉醒技：剑豪-晓将自身闪避值的2%转化为同等的百分比减伤，且攻击与命中上升自身闪避值的60%。",
      icon = "icon/skill_special/awake.png",
      skillId = 12261,
      fightVar = 0.4
    }
  },
  [227] = {
    [1] = {
      id = 227,
      level = 1,
      name = "狼火反噬",
      desc = "觉醒技：每次攻击暴击时，己方全体会获得狼牙土豆暴击伤害40%的护盾（持续5秒，冷却2秒）；每受到3次伤害后进行反伤，对敌方全体造成命中60%的真实伤害（冷却3秒）；当狼牙土豆血量低于40%时，释放一次料理技",
      icon = "icon/skill_special/awake.png",
      skillId = 52271,
      fightVar = 0.4
    }
  },
  [228] = {
    [1] = {
      id = 228,
      level = 1,
      name = "刹闪",
      desc = "觉醒技：绯夜的每次普通攻击触发【纳】对全体敌方食灵造成自身攻击20%可暴击伤害，此后获得【极意】（持续1秒），受到伤害时消耗【极意】以免疫一次伤害，【极意】消失时触发【拔刀斩】对全体敌方造成5次自身攻击15%+闪避15%的可暴击伤害，每次斩击使自身攻击闪避各+5%",
      icon = "icon/skill_special/awake.png",
      skillId = 12281,
      fightVar = 0.4
    }
  },
  [34021] = {
    [1] = {
      id = 34021,
      level = 1,
      name = "甜蜜聚集",
      desc = "觉醒技：每次对敌人造成非料理技的真实伤害时，自身命中+5%(持续5秒，最多可叠加5层，重复叠加刷新持续时间)并获得1层甜甜圈标记，累计3层释放觉醒技（期间免疫控制），清除自身debuff并使用甜甜圈光束攻击敌方全体，使其致盲3秒（不视作debuff）并对其造成总计命中90%的真实伤害（冷却时间6秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 534021,
      fightVar = 0.4
    }
  },
  [230] = {
    [1] = {
      id = 230,
      level = 1,
      name = "三原罪",
      desc = "觉醒技：三叉姬首次造成伤害后本场战斗攻速提升至最高，首次释放料理技后自身攻击提高33%(持续至战斗结束)，首次有敌方食灵死亡时释放一次料理技；当三种效果均触发后，三叉姬获得伤害免疫3秒并附魔武器，造成伤害提高33%，且造成伤害后将触发一次六级固有技（冷却0.3秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 12301,
      fightVar = 0.4
    }
  },
  [231] = {
    [1] = {
      id = 231,
      level = 1,
      name = "再瞅试试",
      desc = "觉醒技：己方每个副菜，每秒都会为白肉血肠制作一份酸菜派，每次获得酸菜派，血肠攻击+13%，锁血1秒（均不视作buff）； 白肉血肠意图攻击时，掷出携带的所有派：每份对敌方全体造成500%可暴击伤害，随后自身眩晕一秒",
      icon = "icon/skill_special/awake.png",
      skillId = 52311,
      fightVar = 0.4
    }
  },
  [232] = {
    [1] = {
      id = 232,
      level = 1,
      name = "速速上菜",
      desc = "觉醒技：获得护盾，伤害变动类buff时，薇琪使全体友方全属性上升10%（持续5秒，可叠加，最多10层），首次到达十层后每秒对全体敌方造成2次自身攻击力50%的可暴击伤害，且每次获得增益时为全体友方施加一个无效果的增益（0.25秒冷却）",
      icon = "icon/skill_special/awake.png",
      skillId = 12321,
      fightVar = 0.4
    }
  },
  [234] = {
    [1] = {
      id = 234,
      level = 1,
      name = "强力充能",
      desc = "觉醒技：煤梅开局获得充能条，己方单位每次触发闪避时，煤梅充能10%并造成一次自身攻击50%+敌方攻击50%的可暴击伤害（冷却0.25秒）；己方单位每次暴击时，煤梅充能10%并造成自身攻击50%+敌方命中50%的可暴击伤害（0.25秒冷却）充能达到100%时，煤梅3秒内全属性+100%（可叠加）",
      icon = "icon/skill_special/awake.png",
      skillId = 12341,
      fightVar = 0.4
    }
  },
  [235] = {
    [1] = {
      id = 235,
      level = 1,
      name = "魔王之冕",
      desc = "觉醒技：战斗开始后，魔王随机标记一名前排食灵为仆从，魔王吸收仆从的攻击力加于自身，魔王和仆从的普通攻击有45%概率致盲随机敌人3秒；仆从释放料理技时，魔王协同释放一次料理技（冷却2秒），仆从死亡时，魔王攻击提升50%（持续50秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 12351,
      fightVar = 0.4
    }
  },
  [236] = {
    [1] = {
      id = 236,
      level = 1,
      name = "乱世枭雄",
      desc = "战斗开始后，若己方有且只有三名食灵，曹操鸡每秒给自己一层枭雄印记，每次获得枭雄印记增加自身20%攻击力并使己方伤害提升30%，随后给全队每秒提供5层持续1秒的伤害免疫（不视为增益）。",
      icon = "icon/skill_special/awake.png",
      skillId = 82361,
      fightVar = 0.4
    }
  },
  [304] = {
    [1] = {
      id = 304,
      level = 1,
      name = "无限梦境",
      desc = "觉醒技：战斗开始时,双方进入玉子烧梦境(玉子烧死亡则梦境消散),每次获得增益或者减益时,都会获得一层梦境标记,若己方食灵持有标记数量≥8,清空标记随后清除所有debuff并无敌1秒(冷却时间5秒，不视作增益);若敌方标记数量≥8,清空标记随后清除其所有增益并晕眩1秒(冷却时间5秒，不视作debuff)",
      icon = "icon/skill_special/awake.png",
      skillId = 53041,
      fightVar = 0.4
    }
  },
  [313] = {
    [1] = {
      id = 313,
      level = 1,
      name = "乾坤锁味",
      desc = "觉醒技：战斗开始后，每当己方食灵获得增益时，转移其身上的debuff给敌方全体，冷却1秒；给队友施加增益累计5次，己方全体食灵在接下来的6秒内造成伤害有80%几率触发下列效果之一：①受到伤害减少50%②攻击+40%③命中+50%，持续6秒，冷却3秒，不可叠加。",
      icon = "icon/skill_special/awake.png",
      skillId = 53131,
      fightVar = 0.4
    }
  },
  [314] = {
    [1] = {
      id = 314,
      level = 1,
      name = "知觉罗汉",
      desc = "觉醒技：己方食灵获得buff时，自身攻击+40%，防御+50%，持续5秒（冷却2秒）；每当罗汉斋获得增益时，清除己方全体debufff（冷却2秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 53141,
      fightVar = 0.4
    }
  },
  [315] = {
    [1] = {
      id = 315,
      level = 1,
      name = "黑暗领域",
      desc = "觉醒技：使用料理技时免疫控制，当黑布丁在场时，己方全体受到伤害减少30%，黑布丁血量低于80%时自动释放一次料理技，黑布丁阵亡时，己方全体造成伤害+30%（增减伤均不视作增益，持续整场战斗）",
      icon = "icon/skill_special/awake.png",
      skillId = 53151,
      fightVar = 0.4
    }
  },
  [316] = {
    [1] = {
      id = 316,
      level = 1,
      name = "如天之福",
      desc = "觉醒技：战斗开始时，己方全体受到四喜丸子的庇护，每损失2%生命值，造成的伤害提升1%（不视作增益）。敌方每损失3%生命值，造成的伤害降低1%（不视作debuff）。料理技持续期间若有敌方死亡，则刷新锁血效果持续时间",
      icon = "icon/skill_special/awake.png",
      skillId = 53161,
      fightVar = 0.4
    }
  },
  [320] = {
    [1] = {
      id = 320,
      level = 1,
      name = "金丝结缕",
      desc = "觉醒技：战斗开始后10秒内，每2秒己方所有食灵随机获得以下效果：清除debuff/释放一次料理技/伤害+20%持续2秒/受到伤害-40%持续2秒；拔丝地瓜每次释放料理技后2秒内所有己方食灵必定命中（不视为增益）且必定暴击（视为增益）；自身每获得3次护盾，眩晕全体敌方2秒（冷却2秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 53201,
      fightVar = 0.4
    }
  },
  [321] = {
    [1] = {
      id = 321,
      level = 1,
      name = "圣者符咒",
      desc = "觉醒技：战斗开始时，己方全体防御/闪避+10%，持续10秒；自身每获得5次增益，己方全体获得自身闪避100%的护盾，持续10秒，冷却2.5秒；自身每获得5次护盾，己方全体造成伤害+20%且受到伤害-20%，持续10秒，冷却2.5秒",
      icon = "icon/skill_special/awake.png",
      skillId = 532101,
      fightVar = 0.4
    }
  },
  [322] = {
    [1] = {
      id = 322,
      level = 1,
      name = "十三香",
      desc = "觉醒技：小龙虾召唤替身时，己方获得2层伤害免疫；替身死亡后，己方无敌2s；每有一个单位死亡，己方全体增伤20%（持续10秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 53221,
      fightVar = 0.4
    }
  },
  [323] = {
    [1] = {
      id = 323,
      level = 1,
      name = "酥香之理",
      desc = "觉醒技：战斗开始后，己方全体每隔5秒受到伤害减少20%，持续3秒；己方食灵清除debuff后，使己方全体食灵造成伤害增加15%并免疫控制，持续5秒（不可叠加）；己方食灵释放料理技后，使其无敌1秒",
      icon = "icon/skill_special/awake.png",
      skillId = 53231,
      fightVar = 0.4
    }
  },
  [324] = {
    [1] = {
      id = 324,
      level = 1,
      name = "永夜来临",
      desc = "觉醒技：准备好了吗？天不会再亮了！炸鸡块召集己方所有食灵彻夜狂欢，当夜战加餐叠满后清空层数，全队提升伤害10%并且己方随机一只食灵释放一次料理技（冷却1秒）！",
      icon = "icon/skill_special/awake.png",
      skillId = 132401,
      fightVar = 0.4
    }
  },
  [325] = {
    [1] = {
      id = 325,
      level = 1,
      name = "的信",
      desc = "觉醒技：战斗开始时，己方全体防御/闪避+10%，持续10秒;战斗开始后10秒内每1秒有10%的概率释放一次料理技，最多释放2次；自身每5次获得（作为增益的）增伤时，己方全体全属性+10%，持续10秒",
      icon = "icon/skill_special/awake.png",
      skillId = 53251,
      fightVar = 0.4
    }
  },
  [326] = {
    [1] = {
      id = 326,
      level = 1,
      name = "育",
      desc = "觉醒技：御施展法术保护己方食灵，在己方食灵失去护盾后10秒内，每次受伤时可少承受等同于御的防御值的80%的伤害。",
      icon = "icon/skill_special/awake.png",
      skillId = 13261,
      fightVar = 0.4
    }
  },
  [327] = {
    [1] = {
      id = 327,
      level = 1,
      name = "和弦",
      desc = "觉醒技：琉璃每次使友方伤害变动时给予随机友方1个高音音符（1.5s冷却）给予友方护盾时给予全体友方1个低音音符（4.5s冷却）；拥有2个高音音符时发出高音：5秒不可叠加的30%伤害提升，拥有2个低音音符时发出低音：1.5秒伤害免疫，同时拥有高音音符和低音音符时发出和音：释放一次料理技",
      icon = "icon/skill_special/awake.png",
      skillId = 13271,
      fightVar = 0.4
    }
  },
  [328] = {
    [1] = {
      id = 328,
      level = 1,
      name = "水击三千里",
      desc = "觉醒技：鲲掀起波澜，战斗开始及释放料理技后全队提升伤害10%（最多叠加3层，叠加刷新持续时间，持续8秒）；每次友方食灵使用料理技后对所有友方施加他们最大生命值20%的护盾（冷却0.5秒，持续10秒，不可叠加）",
      icon = "icon/skill_special/awake.png",
      skillId = 13281,
      fightVar = 0.4
    }
  },
  [330] = {
    [1] = {
      id = 330,
      level = 1,
      name = "飘零",
      desc = "觉醒技：每0.5秒降落三次【樱】至随机友方（包括自身），【樱】的效果因所降落的职业而异，（主食、副菜：防御+10%，20%最大生命的护盾；主菜：攻击、闪避+10%；甜点：命中+20%；头盘、汤饮：攻击+10%，并视作暴击一次），每飘零6次全体友方造成伤害+100%（持续1秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 13301,
      fightVar = 0.4
    }
  },
  [331] = {
    [1] = {
      id = 331,
      level = 1,
      name = "因虾施教",
      desc = "觉醒技：己方后排食灵造成暴击时清除敌方增益；中排食灵躲闪成功时清除全队减益且开局释放料理技；前排食灵在承受伤害后3秒内免疫真实伤害、穿刺伤害和增加伤害（各个食灵独立冷却3秒）。",
      icon = "icon/skill_special/awake.png",
      skillId = 133101,
      fightVar = 0.4
    }
  },
  [332] = {
    [1] = {
      id = 332,
      level = 1,
      name = "漆黑意志",
      desc = "觉醒技：落樱lost伴随【永夜】一同降临：每0.5s使一排队友视作闪避与暴击各一次，从前往后轮替，黑樱施加庇护（或触发6级固有技）时攻击永久+5%，【永夜】中己方全体增伤100%，减伤20%，5%概率躲闪非buff伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 133211,
      fightVar = 0.4
    }
  },
  [333] = {
    [1] = {
      id = 333,
      level = 1,
      name = "玄武之灵",
      desc = "觉醒技：林美的每个增益结束时获得一层玄武印记、每个减益结束时消耗一层玄武印记，当玄武印记达到九层时消耗所有玄武印记使己方输出增加30%（持续10秒且不视为增益），每消耗一层玄武印记50%概率获得一层蛇手印记，蛇手印记三层时释放一次料理技，七层时己方全体释放一次料理技。",
      icon = "icon/skill_special/awake.png",
      skillId = 13331,
      fightVar = 0.4
    }
  },
  [402] = {
    [1] = {
      id = 402,
      level = 1,
      name = "甜蜜聚集",
      desc = "觉醒技：每次对敌人造成非料理技的真实伤害时，自身命中+5%(持续5秒，最多叠加5层，重复叠加刷新持续时间)并获得1层甜甜圈标记，累计3层释放觉醒技（期间免疫控制），清除自身debuff并使用甜甜圈光束攻击敌方全体，使其致盲3秒（不视作debuff）并造成总计命中150%的真实伤害（冷却3秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 54021,
      fightVar = 0.4
    }
  },
  [410] = {
    [1] = {
      id = 410,
      level = 1,
      name = "龙韬",
      desc = "觉醒技：龙须糖每受到4次伤害，清除自身debuff并无敌1秒（冷却3秒）,无敌结束时清除敌方后排随机食灵增益并造成命中50%伤害；龙须糖获得增益都会添加一层白龙标记，5层后清空并触发龙威:敌方全体每秒受到龙须糖命中30%的真实伤害（持续6秒，冷却10秒）,若有敌人死亡，立即触发6级固有技",
      icon = "icon/skill_special/awake.png",
      skillId = 54101,
      fightVar = 0.4
    }
  },
  [415] = {
    [1] = {
      id = 415,
      level = 1,
      name = "恋菜循环",
      desc = "觉醒技：每次释放料理技，使自身命中+10%（持续整场战斗，最多叠加10层）；每造成20次伤害，释放一次料理技(冷却5秒，冷却期间不计次数）；每次给敌方成功施加控制效果时，自身造成伤害+10%（持续5秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 54151,
      fightVar = 0.4
    }
  },
  [416] = {
    [1] = {
      id = 416,
      level = 1,
      name = "盈手赠露",
      desc = "觉醒技：战斗开始后每0.5秒获得一个无效果的增益、给敌方食灵一个无效果减益；当生命值高于60%，每损失4%生命值，命中+8%（持续整场战斗，不视为增益），造成的伤害+15%，持续3秒（不可叠加）；每获得增益6次，随机3个敌人受到命中60%的伤害，并且晕眩2秒",
      icon = "icon/skill_special/awake.png",
      skillId = 54161,
      fightVar = 0.4
    }
  },
  [418] = {
    [1] = {
      id = 418,
      level = 1,
      name = "顶级服务",
      desc = "觉醒技：面包诱惑每次对敌方造成伤害时自身命中+20%（持续6秒，最多叠加3层，重复叠加刷新持续时间），累计叠加3层后对敌方全体造成自身命中90%的真实伤害，随后清空层数（冷却时间2秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 54181,
      fightVar = 0.4
    }
  },
  [419] = {
    [1] = {
      id = 419,
      level = 1,
      name = "对月流珠",
      desc = "觉醒技：每次造成伤害时，自身命中+5%，持续5秒；每获得5次增益，对敌方全体造成命中100%的真实伤害（可暴击，冷却1秒）；每造成5次暴击伤害，之后3秒内造成伤害的50%会转化为自身护盾，持续3秒",
      icon = "icon/skill_special/awake.png",
      skillId = 54191,
      fightVar = 0.4
    }
  },
  [420] = {
    [1] = {
      id = 420,
      level = 1,
      name = "鲜果取奇",
      desc = "觉醒技：战斗开始时自身命中提升100%，持续5秒；每次触发抗拒爆破时，获得自身当前命中20%的护盾 （持续5秒，可以叠加）；使用料理技后对生命值最高的敌人造成自身当前命中175%的追加伤害并击退，重复三次",
      icon = "icon/skill_special/awake.png",
      skillId = 54201,
      fightVar = 0.4
    }
  },
  [422] = {
    [1] = {
      id = 422,
      level = 1,
      name = "虎符破军",
      desc = "觉醒技：己方食灵释放料理技后，有20%概率释放一次料理技且必定获得自身命中100%的永久护盾；每次释放料理技时，根据固有技触发的属性增益buff层数对敌方全体造成伤害，每层造成自身命中30%的真实伤害。",
      icon = "icon/skill_special/awake.png",
      skillId = 54221,
      fightVar = 0.4
    }
  },
  [423] = {
    [1] = {
      id = 423,
      level = 1,
      name = "唱反调",
      desc = "觉醒技：敌方获得debuff或自身攻击/防御/命中/闪避发生变化时，自身命中提升25%，持续5秒（冷却0.2秒）；累计触发3次后，对敌方全体造成命中100%的真实伤害并清空命中提升，冷却2秒",
      icon = "icon/skill_special/awake.png",
      skillId = 54231,
      fightVar = 0.4
    }
  },
  [424] = {
    [1] = {
      id = 424,
      level = 1,
      name = "白华印景",
      desc = "觉醒技：白糖糕使用料理技时清除敌方全体护盾、伤害免疫、锁血；白糖糕造成的所有伤害的2.5%将转化为自身护盾（持续3秒）；场上每有角色死亡时，白糖糕清除自身debuff并获得0.5秒无敌且命中+5%（持续整场战斗）",
      icon = "icon/skill_special/awake.png",
      skillId = 54241,
      fightVar = 0.4
    }
  },
  [426] = {
    [1] = {
      id = 426,
      level = 1,
      name = "咯吱咯吱",
      desc = "觉醒技：每当司康饼造成非料理技真实伤害时，获得自身命中20%的护盾，持续5秒；每当司康饼获得护盾或击中敌方护盾时，对全体敌方造成自身命中40%的真实伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 14261,
      fightVar = 0.4
    }
  },
  [427] = {
    [1] = {
      id = 427,
      level = 1,
      name = "高下栗判",
      desc = "觉醒技：栗金团每次造成伤害时,会将伤害的50%转化为一个随机队友的护盾，持续10秒；每有一个敌人死亡时，自身命中+20%，闪避+20%",
      icon = "icon/skill_special/awake.png",
      skillId = 54271,
      fightVar = 0.4
    }
  },
  [428] = {
    [1] = {
      id = 428,
      level = 1,
      name = "致命狙杀",
      desc = "觉醒技：千竹每次普攻使自身造成伤害增加33%（持续整场战斗）；当千竹的电磁弹在击中同一名敌人三次后5秒内，若该敌人生命值低于20%，每次普通攻击（无论是否命中）都有50%概率秒杀该敌人；被触发过【电磁】的敌方食灵死亡时，千竹立刻释放一次料理技",
      icon = "icon/skill_special/awake.png",
      skillId = 14281,
      fightVar = 0.4
    }
  },
  [429] = {
    [1] = {
      id = 429,
      level = 1,
      name = "死神之眼",
      desc = "觉醒技：海拉每次施加中毒，清除自身所有debuff，造成伤害增加2%（持续到战斗结束），对生命值最低的敌方食灵造成200%命中的真实伤害，该次伤害有30%概率对全体敌方附加中毒",
      icon = "icon/skill_special/awake.png",
      skillId = 14291,
      fightVar = 0.4
    }
  },
  [430] = {
    [1] = {
      id = 430,
      level = 1,
      name = "绝对零度",
      desc = "觉醒技：雪女彻底掌握冻结之力，每过10秒冰冻一名随机敌人5秒；每次释放料理技，获得自身命中值30%的护盾值，持续10秒；每造成10次伤害，冰冻一名随机敌方5秒，被冰冻住的敌人闪避-100%且每秒受到雪女自身当前命中30%的伤害（冷却3秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 14301,
      fightVar = 0.4
    }
  },
  [433] = {
    [1] = {
      id = 433,
      level = 1,
      name = "打滚儿",
      desc = "觉醒技：驴打滚每0.5秒随机致盲一名敌方0.5秒，驴打滚造成致盲时对随机后排食灵造成自身命中100%的真实伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 14331,
      fightVar = 0.4
    }
  },
  [435] = {
    [1] = {
      id = 435,
      level = 1,
      name = "说学逗唱",
      desc = "觉醒技：开局为随机友方附加18层【逗】，每层使其闪避-5%，每当任意友方造成非料理技的真实伤害后消失1层，每消失1层使麻花增伤5%并获得1层伤害免疫，18层全消失后，麻花获得5秒无敌与【唱】，麻花同时拥有【学】和【唱】后，对敌方全体造成18次每次命中100%的真实伤害",
      icon = "icon/skill_special/awake.png",
      skillId = 14351,
      fightVar = 0.4
    }
  },
  [436] = {
    [1] = {
      id = 436,
      level = 1,
      name = "国色天香",
      desc = "觉醒技：开局对随机一名敌方食灵施加一层牡丹印记，带有印记的食灵每次被易伤、伤害减免或每攻击两次时会将1层印记传递给随机同队食灵，印记3层时清除并眩晕该食灵，随后对敌方全体造成命中100%的真实伤害并传递一层印记，牡丹饼获得该次伤害值50%的护盾（持续五秒，可叠加）",
      icon = "icon/skill_special/awake.png",
      skillId = 14361,
      fightVar = 0.4
    }
  },
  [437] = {
    [1] = {
      id = 437,
      level = 1,
      name = "甜蜜爆发",
      desc = "觉醒技：当奶油烙印结束或被清除时，对所有敌方造成自身命中200%的真实伤害；若一名敌方食灵身上同时存在3层奶油烙印时，对其造成800%命中的真实伤害，清除所有烙印，自身获得100%命中的可叠加的永久护盾、持续10秒的50%的伤害提升（不可叠加），并释放一次料理技",
      icon = "icon/skill_special/awake.png",
      skillId = 14371,
      fightVar = 0.4
    }
  },
  [506] = {
    [1] = {
      id = 506,
      level = 1,
      name = "百味御田",
      desc = "觉醒技：每次给敌人施加debuff时,自身随机挑选一种关东煮①福袋:造成伤害+15%②萝卜:受到伤害-15%③香菇:攻击+15%(均不视作增益,冷却时间0.1秒,持续20秒)；每次触发该效果都将对全体敌方造成自身攻击100%的可暴击伤害，每触发5次将释放一次料理技（冷却5秒）",
      icon = "icon/skill_special/awake.png",
      skillId = 55061,
      fightVar = 0.4
    }
  },
  [511] = {
    [1] = {
      id = 511,
      level = 1,
      name = "深海守护",
      desc = "觉醒技：每次敌方受到debuff时都会给自身添加一层深海印记，每层印记都会使自身受到伤害-10%，累计5层后不再叠加，并使敌方进入鲜味炸裂状态：清除敌方所有增益并使敌方在释放料理技时有35%概率被打断并沉默3秒，35%概率致盲3秒，有35%概率受到自身生命值20%的真实伤害（均独立判定）",
      icon = "icon/skill_special/awake.png",
      skillId = 55111,
      fightVar = 0.4
    }
  }
}
