-- from 099 战员宿舍配置表.xlsx

local bubble_data=

{
	[1001]={ bubble_txt={
		[1]={ type=1, txt="守护这片休憩之地的任务就交给我吧。" },
		[2]={ type=5, txt="这里空间很大，适合一起锻炼。" },
		[3]={ type=3, txt="如果这时候我手里有一本小说和一杯热茶……" },
		[4]={ type=4, txt="又暖和又软乎乎的，真困啊……" },
}
},
	[1002]={ bubble_txt={
		[5]={ type=1, txt="能入驻这么漂亮的地方，是我的荣幸。" },
		[6]={ type=5, txt="好久不见，链尉官。" },
		[7]={ type=3, txt="今天也是平和的一天，真好。" },
		[8]={ type=4, txt="好梦。" },
}
},
	[1003]={ bubble_txt={
		[9]={ type=1, txt="有什么……在看着我……" },
		[10]={ type=5, txt="我……不擅长……热闹……" },
		[11]={ type=3, txt="哪里……可以让我安静待着……" },
		[12]={ type=4, txt="可以……休息了……" },
}
},
	[1004]={ bubble_txt={
		[13]={ type=1, txt="休息好就可以开始训练了。" },
		[14]={ type=5, txt="要时刻保持警惕。" },
		[15]={ type=3, txt="要去哪里比较好呢？" },
		[16]={ type=4, txt="软乎乎的，还不错。" },
}
},
	[1005]={ bubble_txt={
		[17]={ type=1, txt="在这里总感觉干劲十足呢！" },
		[18]={ type=5, txt="嗨，我想到了好玩的，要一起吗？" },
		[19]={ type=3, txt="真是充满温暖的空间啊。" },
		[20]={ type=4, txt="困了……" },
		[45]={ type=1, txt="守护光明的暗夜之翼——渡鸦，参上。" },
		[46]={ type=5, txt="这类空间给予了我无尽的力量。" },
		[47]={ type=3, txt="黑暗无处不在，英雄也从不懈怠。" },
		[48]={ type=4, txt="短暂的沉眠只会让英雄迈出的步伐越发稳固。" },
}
},
	[1006]={ bubble_txt={
		[21]={ type=1, txt="这里真的非常有乐趣，我沉迷了。" },
		[22]={ type=5, txt="要做一朵花吗？" },
		[23]={ type=3, txt="我觉得这里加点干花装饰会很不错。" },
		[24]={ type=4, txt="休息时间到。" },
}
},
	[1007]={ bubble_txt={
		[25]={ type=1, txt="有点热。" },
		[26]={ type=5, txt="有什么事吗？" },
		[27]={ type=3, txt="有能让我一个人待着的地方吗？" },
		[28]={ type=4, txt="休息时间到了。" },
}
},
	[1008]={ bubble_txt={
		[29]={ type=1, txt="哇！好大的地方！" },
		[30]={ type=5, txt="嗨嗨，你要和我一起玩吗？" },
		[31]={ type=3, txt="如果在墙上加点涂鸦……" },
		[32]={ type=4, txt="Zzz……Zzz……" },
}
},
	[1009]={ bubble_txt={
		[33]={ type=1, txt="喝点什么好呢？" },
		[34]={ type=5, txt="小可爱，看姐姐这里哟。" },
		[35]={ type=3, txt="悠闲的时光……还挺不错" },
		[36]={ type=4, txt="小可爱，你不陪姐姐睡吗？" },
}
},
	[1010]={ bubble_txt={
		[37]={ type=1, txt="♪~啦啦啦，♪~啦啦啦拉。" },
		[38]={ type=5, txt="怎么啦？" },
		[39]={ type=3, txt="感觉待在这里永远都不会无聊呢。" },
		[40]={ type=4, txt="保持良好作息是很重要的哦。" },
}
},
	[1011]={ bubble_txt={
		[41]={ type=1, txt="手环？其实是我的玩具。" },
		[42]={ type=5, txt="怎么？你好奇我的口红色号吗？" },
		[43]={ type=3, txt="做点什么好呢？" },
		[44]={ type=4, txt="睡觉。" },
}
},
	[1012]={ bubble_txt={}
},
	[1013]={ bubble_txt={
		[49]={ type=1, txt="哦呵呵呵~" },
		[50]={ type=5, txt="你找我吗？" },
		[51]={ type=3, txt="想要我鞭策你吗？" },
		[52]={ type=4, txt="先睡觉吧。" },
}
},
	[1014]={ bubble_txt={
		[53]={ type=1, txt="偶尔的闲暇真不错。" },
		[54]={ type=5, txt="你觉不觉得今天会发生些什么？" },
		[55]={ type=3, txt="这里很适合做一些有趣的事情。" },
		[56]={ type=4, txt="很舒服，我很满意。" },
}
},
	[1101]={ bubble_txt={
		[57]={ type=1, txt="做好训练的准备了吗？" },
		[58]={ type=5, txt="你好，链尉官。" },
		[59]={ type=3, txt="一刻都不能懈怠。" },
		[60]={ type=4, txt="适当的休息是必须的。" },
}
},
	[1102]={ bubble_txt={
		[61]={ type=1, txt="这里人也太多了吧。" },
		[62]={ type=5, txt="嗯额……有事吗？" },
		[63]={ type=3, txt="要不要找个地方躲起来呢？" },
		[64]={ type=4, txt="躺着就安静了。" },
}
},
	[1103]={ bubble_txt={
		[65]={ type=1, txt="我想想，这里可以放多少辆车呢？" },
		[66]={ type=5, txt="在这里开180迈的速度？不行不行不行！" },
		[67]={ type=3, txt="这么大的地方，可以进行赛车竞速耶。" },
		[68]={ type=4, txt="睡醒还要继续玩。" },
}
},
	[1104]={ bubble_txt={
		[69]={ type=1, txt="为了大地母亲。" },
		[70]={ type=5, txt="要保持干净卫生的环境哦。" },
		[71]={ type=3, txt="角落里还不够干净。" },
		[72]={ type=4, txt="环境舒适，睡眠也舒适。" },
}
},
	[1105]={ bubble_txt={
		[73]={ type=1, txt="此处，我甚是喜欢。" },
		[74]={ type=5, txt="你来得正好，我正想与你分享心底之温暖与欢喜。" },
		[75]={ type=3, txt="此间气味幽香，温暖舒适之氛围缭绕四周，甚好，甚好。" },
		[76]={ type=4, txt="就寝吧。" },
}
},
	[1106]={ bubble_txt={
		[77]={ type=1, txt="这里和本小姐一样，优雅又高贵。" },
		[78]={ type=5, txt="这里很适合举办一场茶会，你觉得呢？" },
		[79]={ type=3, txt="希里去哪儿了呢？" },
		[80]={ type=4, txt="本小姐要休息了。" },
}
},
	[1107]={ bubble_txt={
		[81]={ type=1, txt="我的肤色是天生的，不是晒的，很奇怪吗！" },
		[82]={ type=5, txt="有新的雇佣任务吗？" },
		[83]={ type=3, txt="有谁肚子饿了吗？" },
		[84]={ type=4, txt="吃饭睡觉是最快乐的事情。" },
}
},
	[1108]={ bubble_txt={
		[85]={ type=1, txt="适合睡觉的地方在哪儿呢？" },
		[86]={ type=5, txt="这个乐园一样的地方我真的好喜欢好喜欢呀。" },
		[87]={ type=3, txt="这里真是好地方，我好喜欢。" },
		[88]={ type=4, txt="(。-ω-)zzz……" },
}
},
	[1109]={ bubble_txt={
		[89]={ type=1, txt="(像我这样总是倒霉的人，不能呆在这种地方……)" },
		[90]={ type=5, txt="抱歉，我不太习惯别人靠近。" },
		[91]={ type=3, txt="(人好多，怎么办怎么办……）" },
		[92]={ type=4, txt="(终于安静了……)" },
}
},
	[1110]={ bubble_txt={
		[93]={ type=1, txt="“Danchey~Danchey~Danchey~”" },
		[94]={ type=5, txt="感谢您给我们建造一个温暖舒适的地方。" },
		[95]={ type=3, txt="真想定期在这里举办聚会。" },
		[96]={ type=4, txt="我先休息一会儿。" },
}
},
	[1111]={ bubble_txt={
		[97]={ type=1, txt="身上某个部位的组件好像有些发烫。" },
		[98]={ type=5, txt="嗯？" },
		[99]={ type=3, txt="(想和大家问好，要先说什么呢……)" },
		[100]={ type=4, txt="睡眠时间到。" },
}
},
	[1112]={ bubble_txt={
		[101]={ type=1, txt="昨晚研究药剂研究得太久了，好累……" },
		[102]={ type=5, txt="想要来一针吗？" },
		[103]={ type=3, txt="新药方到底缺了点什么呢……" },
		[104]={ type=4, txt="休息不当会影响身体健康。" },
}
},
	[1201]={ bubble_txt={
		[105]={ type=1, txt="嗒嗒…… （呜呜，怎么这里也有静电，好害怕。)" },
		[106]={ type=5, txt="你想了解星星吗？" },
		[107]={ type=3, txt="今天牛奶喝过了，星辰手册也看过了。" },
		[108]={ type=4, txt="(睡眠充足才会长高。)" },
}
},
	[1202]={ bubble_txt={
		[109]={ type=1, txt="趁大家不注意先休息一下……" },
		[110]={ type=5, txt="新买的零食到了吗？" },
		[111]={ type=3, txt="想吃炸鸡汉堡拉面……" },
		[112]={ type=4, txt="按时睡觉，身体好好。" },
}
},
	[1203]={ bubble_txt={
		[113]={ type=1, txt="只要把最后的实验数据加上，论文就能完成了。" },
		[114]={ type=5, txt="你想和我探讨点什么吗？" },
		[115]={ type=3, txt="这么大的地方要是改造成植物培育室……" },
		[116]={ type=4, txt="软糯糯的床真舒服。" },
}
},
	[1204]={ bubble_txt={
		[117]={ type=1, txt="欢迎来到充满惊喜与欢乐的天堂~" },
		[118]={ type=5, txt="这里有好多好玩的东西哦。" },
		[119]={ type=3, txt="这里有很多魔术可利用的道具呢。" },
		[120]={ type=4, txt="这比睡在盒子里舒服多了。" },
}
},
	[1205]={ bubble_txt={
		[121]={ type=1, txt="好开心呀喵~" },
		[122]={ type=5, txt="你好喵~" },
		[123]={ type=3, txt="雅雅一定会很喜欢这里。" },
		[124]={ type=4, txt="晚安喵。" },
}
},
	[1206]={ bubble_txt={
		[125]={ type=1, txt="这里是不错，但还有挺多地方不够精细……" },
		[126]={ type=5, txt="工具包没带在身边真的很不习惯……" },
		[127]={ type=3, txt="这里可以放上座钟，那里可以放精密仪器，真不错。" },
		[128]={ type=4, txt="这床的结构稳定性不足，可以改进。" },
}
},
	[1207]={ bubble_txt={
		[129]={ type=1, txt="啊……链尉官，我正准备为您祈祷。" },
		[130]={ type=5, txt="愿赐福与您同在。" },
		[131]={ type=3, txt="这里和教堂的氛围还真是很不一样呢。" },
		[132]={ type=4, txt="真安心呢……" },
}
},
	[1208]={ bubble_txt={
		[133]={ type=1, txt="闪耀着光辉的美少女——登场！" },
		[134]={ type=5, txt="来打游戏吧！" },
		[135]={ type=3, txt="啊！今天是新游戏发售的日子！" },
		[136]={ type=4, txt="梦里一定要通关……" },
}
},
	[1301]={ bubble_txt={
		[137]={ type=1, txt="不要这样看着我……我会害羞的。" },
		[138]={ type=5, txt="感觉大家或多或少身体都有些问题……" },
		[139]={ type=3, txt="需要再添加一些医疗设备才行。" },
		[140]={ type=4, txt="大家都要按时休息哦。" },
}
},
	[1302]={ bubble_txt={
		[141]={ type=1, txt="哪里有小鱼干？" },
		[142]={ type=5, txt="只是摸摸头的话……我也不是特别反感。" },
		[143]={ type=3, txt="这里能晒到太阳吗……" },
		[144]={ type=4, txt="真舒服……喵呜~" },
}
},
	[1303]={ bubble_txt={
		[145]={ type=1, txt="最近的生意越来越不好做了。" },
		[146]={ type=5, txt="感觉这里有不少潜在客户呢。" },
		[147]={ type=3, txt="这里也有不少潜在客户嘛。" },
		[148]={ type=4, txt="今天的账目好像还没算……" },
}
},
	[1304]={ bubble_txt={
		[149]={ type=1, txt="主人，您是要先洗澡，先吃饭，还是说要……" },
		[150]={ type=5, txt="有什么事都可以吩咐我哦，主人。" },
		[151]={ type=3, txt="为主人打扫房间是我的使命！" },
		[152]={ type=4, txt="明天也要继续努力呀！" },
}
},
	[1305]={ bubble_txt={
		[153]={ type=1, txt="设计稿还有哪些地方要改良呢？" },
		[154]={ type=5, txt="包在我身上吧。" },
		[155]={ type=3, txt="这里的信号源似乎不太稳定……" },
		[156]={ type=4, txt="真舒适啊！" },
}
},
	[1306]={ bubble_txt={
		[157]={ type=1, txt="全部都是可爱的东西呢！" },
		[158]={ type=5, txt="一起来玩吧，链尉官。" },
		[159]={ type=3, txt="能来到这里，我真的非常开心。" },
		[160]={ type=4, txt="这里真暖和啊。" },
}
},
	[1307]={ bubble_txt={
		[161]={ type=1, txt="羽翼需要保养了……" },
		[162]={ type=5, txt="没办法，大家偶尔也会有烦恼的时候，会好起来的。" },
		[163]={ type=3, txt="吊顶都挂满千纸鹤一定会很壮观吧。" },
		[164]={ type=4, txt="要乖乖休息哦~" },
}
},
	[1308]={ bubble_txt={}
}
}

return bubble_data