__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Activity = readonly({
  Activity_100432_ActivityTips = {
    Text = "<Title:イベントルール>\n・「催眠妖虫」イベント開催中、守秘者はクレメンタインを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_100433_ActivityName = {
    Text = "仁愛の司教"
  },
  Activity_100433_ActivityTips = {
    Text = "<Title:イベントルール>\n・「仁愛の司教」イベント開催中、守秘者はサルバドルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_116469_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_116470_ActivityName = {
    Text = "白夜の終わり"
  },
  Activity_116470_ActivityPlot = {
    Text = "彼らは運命の果てですれ違い、再び動き出した時計はすでに遅すぎた。ただあの悔恨に満ちた心だけが、闇の中のすべての穢れを照らし尽くすと誓った。"
  },
  Activity_116470_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「祝福の儀」のみ参加可能です。"
  },
  Activity_116470_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「交わりし苦血」および「実績報酬」を通じてイベント通貨「謁見の奉礼」、「懺悔の奉礼」、「忠誠の奉礼」を収集できます。「謁見の奉礼」、「懺悔の奉礼」、「忠誠の奉礼」は「祝福の儀式」で商品を購入でき、イベント限定SR命輪「聖子の尊容」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「異夢視界：天の彼方·下」が期間限定で無料アンロックされ、イベント実績を達成するとイベント限定アイコン「銀の鍵の名において：ポリュデウケス」を獲得できます！\n\n<Title:イベント期間>\n1、10月20日 9:00 – 11月3日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、11月3日 9:00 – 11月10日 9:00（GMT+8）、「祝福の儀式」と実績報酬のみ参加可能。\n\n<Title:交わりし苦血>\n1、「交わりし苦血」には7つのステージがあり、1日ごとに1つが自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title: 回憶の渦>\n·イベント開始後、毎時間自動で60「謁見の奉礼」を獲得し、最大25時間分まで蓄積できます。\n\n<Title: 祝福の儀式>\n1、「祝福の儀式」には3つのショップがあり、開放時間は以下の通りです：\n·「肉身の洗浄」：10月20日 9時に開放。\n·「魂の懺悔」：10月21日 9時に開放。\n·「罪の析出」：10月22日 9時に開放。\n2、毎回の交換で750「謁見の奉礼」/「懺悔の奉礼」/「忠誠の奉礼」を消費し、画室内の5つのアイテム報酬をランダムに獲得します。\n3、各画室のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれており、リセット時に特殊アイテム報酬の残り数量を上限まで戻すことができます。具体的なルールは以下の通りです：\n（1）最初の2回のリセット：「特殊アイテム」の残り数量がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残り数量が上限まで戻ります。また、交換を続けることも可能で、「通常アイテム」の残り数量もなくなった場合は、リセットを行わないと交換を続けることができません。\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった後にのみリセットが可能で、リセットにより「通常アイテム」の残り数量が上限まで戻りますが、「特殊アイテム」はリセットされません。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（編成不要）、「交わりし苦血」ステージ任務報酬の「謁見の奉礼」、「懺悔の奉礼」、「忠誠の奉礼」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「ポリュデウケス」：啓霊0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n·SSR命輪「歪みし騎士の詩」：重位0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n·SR命輪「聖子の尊容」：重位0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n2、異なる覚醒体または命輪の「イベントボーナス」は累積方式で計算されます。 \n3、特別に、狂気難易度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：天の彼方·下」を無料でアンロックできます。\n2、イベント終了後、「異夢視界：天の彼方·下」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了した場合でも、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：天の彼方·下」をアンロックしなかった場合、イベント終了後も「現実起点」×7を消費してアンロックできます。\n3、イベント期間中かどうかに関わらず、「異夢視界：天の彼方·下」をクリアすると「鍵令：血涙の聖心」を獲得できます。"
  },
  Activity_116470_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_116765_ActivityName = {
    Text = "刻印の出発"
  },
  Activity_116765_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「刻印の旅立ち」で報酬を受け取ることができます。\n2、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n3、今回の「上級紀行」の購入には期限があり、期限を過ぎると購入できなくなります。秘密の番人の皆様は11月3日9：00までに計画的にご購入ください。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_116765_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_116818_ActivityName = {
    Text = "原初再戦"
  },
  Activity_116818_ActivityPlot = {
    Text = "「群星」はあの方の眼――あの方に代わって、世のすべてを見つめ、あるいは監視している。\nあの方の視線から逃れたと思っているだろう。だが事実は――お前はまだあの方の夢の中にいる。\n「捕まえた――」\nお前を捕らえた刹那、群星たちは満足の溜息を漏らした。"
  },
  Activity_116818_ActivityStageEndContent = {
    Text = "イベント終了"
  },
  Activity_116818_ActivityTips = {
    Text = "<Title: 原初再戦>\n·「原初再戦」には7つの再現不可能な、原初の視座に直接挑戦するステージが含まれます。イベント開始から2日間は1つ開放、3日目に3つ開放、その後2日間は毎日1つずつ開放されます。\n·各挑戦で対応する星辰原初の視座を撃破すると、対応する報酬を獲得できます。\n·各種星辰原初の視座には大量の分身が存在し、いずれかの秘密保持者がある種類の星辰原初の視座に勝利するたびに、その種類の「残存数」が1減少します。その種類の星辰原初の視座が殲滅されると、該当ステージは閉鎖され、再挑戦できなくなります。\n·各ステージでは異なる造物が提供され、強力なバフを付与します。\n·全ステージで助っ人の選択が必須です。イベント全体を通じて、相互フォロー中の各秘密保持者は1回のみ助っ人として利用できます。助っ人を使用するため、実際の同調率報酬は基本報酬からさらに50%増加します。\n·毎日、各覚醒体・運命の輪・鍵令は1回のみ出撃可能です。\n·イベント期間中、特遣記録「群星の詠嘆調」は無料で解放され、前提条件は不要です！「原初再戦」終了後は、「調査行動–星辰篇–第四章」を完了してから特遣記録「群星の詠嘆調」を開放する必要があります。\n\n<Title: レベル補正>\n·「原初再戦」にはレベル補正メカニズムがあり、すべての秘密保持者が共に戦えるようになっています！\nレベル補正ルールは以下の通りです：\n  ·調査チーム内で、レベルが60未満の覚醒体は本挑戦中レベル60に補正されます。\n  ·調査チーム内で、スキルレベルが5未満の覚醒体は本挑戦中スキルレベル5に補正されます。\n  ·調査チーム内で、「狂気の前兆」がレベル6未満の覚醒体は本挑戦中レベル6に補正されます。\n  ·調査チーム内で、「霊塑適性」がレベル5未満の覚醒体は本挑戦中レベル5に補正されます。\n  ·秘密保持者のレベルが60未満の場合、本挑戦中レベル60に補正されます。\n\n<Title:特遣記録>\n·イベント期間中、「特遣記録：群星の詠嘆調」は無料で解放され、前提条件は不要です！\n·イベント終了後、「特遣記録：群星の詠嘆調」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「特遣記録：群星の詠嘆調」を解放していない場合、イベント終了後は「調査行動–星辰篇–第四章」を完了し、「現実起点」×7を消費して特遣記録「群星の詠嘆調」を開放する必要があります。\n·イベント期間中かどうかに関わらず、「特遣記録：群星の詠嘆調」をクリアすると「鍵令：再会の願い」を獲得できます。"
  },
  Activity_116818_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_117836_ActivityName = {
    Text = "マダム・レッド"
  },
  Activity_117836_ActivityTips = {
    Text = "<Title:イベントルール>\n・「マダム・レッド」イベント開催中、守秘者はソレールを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_117837_ActivityName = {
    Text = "深海の淑女"
  },
  Activity_117837_ActivityTips = {
    Text = "<Title:イベントルール>\n・「深海の淑女」イベント開催中、守秘者はマーフィーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_117838_ActivityName = {
    Text = "御子・黒羽"
  },
  Activity_117838_ActivityTips = {
    Text = "<Title:イベントルール>\n・「御子・黒羽」イベント開催中、守秘者はカストルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_117839_ActivityName = {Text = "門の鍵"},
  Activity_117839_ActivityTips = {
    Text = "<Title:イベントルール>\n・「扉の鍵」イベント開催中、守秘者はタヴィを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_119662_ActivityName = {
    Text = "泥濘の花"
  },
  Activity_119662_ActivityTips = {
    Text = "<Title:イベントルール>\n・「泥濘の花」イベント開催中、守秘者はリリーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_119663_ActivityName = {
    Text = "豊穣の息吹"
  },
  Activity_119663_ActivityTips = {
    Text = "<Title:イベントルール>\n・「豊穣の息吹」イベント開催中、守秘者はタイスを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_119693_ActivityName = {
    Text = "銀の鍵の名のもとに"
  },
  Activity_119693_ActivityPlot = {
    Text = "任務完了後、以下の限定覚醒体から1名を選んで覚醒できます！"
  },
  Activity_119693_ActivityTips = {
    Text = "<Title:イベントルール>\n·イベント期間中、各秘密保持者は累計200回鍵令を使用すると、8名の限定SSR覚醒体から1名を選んで覚醒できます。対象は熔毀·ドール、クレメンタイン、コッパーサント、カストル、デュルセイン、ケイティグラ、ピックマン、ポルクスです。\n·秘密保持者が既に覚醒済みの覚醒体を選択した場合、同一SSR覚醒体の2〜16回目の獲得時は、毎回対応する覚醒体の欠片1個と「根源沈殿」×50に変換されます。17回目以降の獲得時は、限定SSR覚醒体が「精粋霊核欠片」×2、「霊核欠片」×6、「根源沈殿」×250に変換されます。"
  },
  Activity_119693_BannerText = {
    Text = "限定覚醒体無料受取"
  },
  Activity_119694_ActivityName = {
    Text = "明星の導き"
  },
  Activity_119694_ActivityTips = {
    Text = "<Title:イベントルール>\n·秘密保持者は指定の紀行任務を完了後、「明星の導き」で報酬を受け取ることができます。\n·「上級紀行」を解放すると、任務完了後に追加報酬を受け取ることができます。\n·今回の「上級紀行」の購入には期限があり、期限を過ぎると購入できなくなります。秘密保持者は1月26日9：00（GMT+8）までにご検討の上ご購入ください。\n·ご注意：本イベントで解放された「上級紀行」は本イベントでのみ有効です。秘密保持者の皆様は計画的にご利用ください。"
  },
  Activity_119694_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_119857_ActivityName = {
    Text = "眠れる主"
  },
  Activity_119857_ActivityTips = {
    Text = "<Title:イベントルール>\n・「眠れる主」イベント開催中、守秘者はトゥルーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_120495_ActivityName = {
    Text = "歴程追憶献礼·星辰篇Ⅳ"
  },
  Activity_120495_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_120496_ActivityName = {
    Text = "輪廻紀行"
  },
  Activity_120496_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「輪廻紀行」で報酬を受け取ることができます。\n2、「輪廻紀行」は常時開放されています。\n3、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_120954_ActivityName = {
    Text = "星々の歌"
  },
  Activity_122195_ActivityName = {
    Text = "霧境の燔礼"
  },
  Activity_122195_ActivityPlot = {
    Text = "黎明の光が敬虔なる者の苦しみを解き放ち、星々を舟として、兄弟姉妹を高く懸かる国へと運ぶ。\n迷える子羊は門の中で歌い踊り、星の燭が永遠の神庭を飾る。\nしかし門の向こうの霧はとうに呼び声に応じて訪れていた。その霧は欺き、騙し、ただ己の歪んだ趣味を満たすためだけに。\nその霧はそのために「黎明」を封じ、解脱を試みる道を断ち切った。\n彼女はここで、世界のもう一つの終焉を見届けることになる。"
  },
  Activity_122195_ActivityStageEndContent = {
    Text = "イベントは終了しました。現在は「茉夏の小屋」のみ参加可能です"
  },
  Activity_122195_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「迷失の自我」と「実績報酬」を通じてイベント通貨「迷霧の視」、「迷霧の夢」、「迷霧の源」を収集できます。「迷霧の視」、「迷霧の夢」、「迷霧の源」は「茉夏の小屋」で商品の購入に使用でき、イベント限定SR命輪「理性の明灯」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「多次元接続：銀と血の洗礼」が期間限定で無料アンロックされ、イベント実績を達成するとイベント限定アイコン「銀鍵の名において：茉夏」も獲得できます！\n\n<Title:イベント期間>\n1、12月29日 9:00 – 1月12日 9:00（GMT+8）、すべてのイベントプレイに参加できます。\n2、1月12日 9:00 – 1月19日 9:00（GMT+8）、「茉夏の小屋」と実績報酬のみ参加可能です。\n\n<Title:迷失の自我>\n1、「迷失の自我」には7つのステージが含まれ、1日ごとに1つ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、同窓会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title: 茉夏の小屋>\n「茉夏の小屋」には3つのショップがあり、開放時間は以下の通りです：\n·「素材室」： 12月29日 9時に開放。\n·「入夢室」： 12月30日 9時に開放。\n·「育成室」： 12月31日 9時に開放。\nショップ内で商品を選択して直接購入できます。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（出撃不要）、「迷失の自我」ステージ任務報酬の「迷霧の視」、「迷霧の夢」、「迷霧の源」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「茉夏」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR命輪「世界の果てまで狂戮」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR命輪「理性の明灯」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または命輪の「イベントボーナス」は累積方式で計算されます。 \n3、特別に、狂乱難易度の初回クリア挑戦報酬は「イベントボーナス」の影響を受けません。\n\n<Title:多次元接続>\n1、イベント期間中、「多次元接続：銀と血の洗礼」は無料でアンロックできます。\n2、イベント終了後、「多次元接続：銀と血の洗礼」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了した場合もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に「多次元接続：銀と血の洗礼」をアンロックしなかった場合、イベント終了後も「現実起点」×3を消費してアンロックできます。\n3、イベント期間中かどうかに関わらず、「多次元接続：銀と血の洗礼」をクリアすると「鍵令：霧境より来たる」を獲得できます。"
  },
  Activity_122195_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_122196_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_122520_ActivityName = {
    Text = "雨の町に潜む影・復刻"
  },
  Activity_122520_ActivityPlot = {
    Text = "その朧げで湿った夜の雨の中、運命の出会いがあなたを待っていた。\n彼女の名前、その姿は馴染み深く、穏やかで優雅な声はいつもあなたの心を不思議と安心させた。\nけれど、あなたは忘れていた。\n人間の願いを叶えるのはいつだって神か悪魔だけなのだと……\nさぁ、はたして彼女はどちらに属しているのか？"
  },
  Activity_122520_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「魔女の宝庫」のみ参加可能です。"
  },
  Activity_122520_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「魔女小店」と「実績報酬」を通じてイベント通貨を収集できます。イベント通貨は「魔女の宝庫」で交換してアイテム報酬を獲得でき、イベント限定SR命輪「魔女のつば広帽」、賢者の石、無垢の芯、流明の芯などが含まれます。\n2、イベント期間中「特遣記録：雨鎮幽影」が無料開放され、イベント実績を達成するとイベント限定アイコン「銀鍵の名において：ダフデル」も獲得できます！\n\n<Title:イベント期間>\n1、1月12日 9:00 – 1月26日 9:00（GMT+8）、すべてのイベントコンテンツに参加できます。\n2、1月26日 9:00 – 2月2日 9:00（GMT+8）、「魔女の宝庫」と「実績報酬」のみ利用可能で、その他のコンテンツはすべて終了し参加できません。\n\n<Title: 魔女小店>\n1、「魔女小店」には5つのステージが含まれ、2日ごとに1つ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、同窓会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title: イベントボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（出撃不要）、「魔女小店」ステージ任務報酬の「蒼白野獣頭骨」、「幽影野獣頭骨」、「殷紅野獣頭骨」に追加のドロップボーナスが適用されます（再現を含む）。具体的なボーナスは以下の通りです：\n·覚醒体「ダフデル」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SSR命輪「至高の珍蔵品」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SR命輪「魔女のつば広帽」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または命輪の「イベントボーナス」は累積方式で計算されます。 \n3、特別に、狂乱難易度の初回クリア挑戦報酬は「イベントボーナス」の影響を受けません。\n\n<Title: 魔女の宝庫>\n1、「魔女の宝庫」は全部で3つあり、開放時間は以下の通りです：\n·「憂い解消の逸品」： 1月12日 9:00 – 2月2日 9:00。\n·「華麗なる秘宝」： 1月14日 9:00 – 2月2日 9:00。\n·「珍蔵の奇貨」： 1月16日 9:00 – 2月2日 9:00。\n2、交換するたびに750「蒼白野獣頭骨」/「幽影野獣頭骨」/「殷紅野獣頭骨」を消費し、宝庫の中からランダムで5つのアイテム報酬を獲得します。\n3、各宝庫のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれ、リセット時に指定アイテム報酬の残数を上限まで回復できます。具体的なルールは以下の通りです：\n（1）最初の2回のリセット：「特殊アイテム」の残数がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残数が上限まで回復します。また、交換を続けることも可能で、「通常アイテム」の残数もなくなった場合、リセットしないと交換を続けられません。\n（2）3回目以降のリセット：「通常アイテム」の残数がなくなった後にのみリセットが可能で、リセットにより「通常アイテム」の残数が上限まで回復しますが、「特殊アイテム」はリセットされません。\n\n<Title: 特遣記録>\n1、イベント期間中「特遣記録：雨鎮幽影」が無料開放されます。\n2、イベント終了後、「特遣記録：雨鎮幽影」の調査進捗は保持され、イベント期間中に「特遣記録：雨鎮幽影」をアンロックしなかった場合、イベント終了後も「現実起点」×7を消費してアンロックできます。\n3、イベント期間中かどうかに関わらず、「特遣記録：雨鎮幽影」をクリアすると「鍵令：灰霧真容」を獲得できます。"
  },
  Activity_122520_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_122521_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_122803_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_122803_ActivityPlot = {
    Text = "購入後、「ムシェット」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_122804_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_122804_ActivityPlot = {
    Text = "購入後、「ムシェット」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_122827_ActivityName = {
    Text = "繁殖の恩寵"
  },
  Activity_122827_ActivityTips = {
    Text = "<Title:概要>\n·イベント期間中、秘密の守り手は指定目標を達成すると「繁殖の恩寵」で対応する報酬を受け取ることができます。"
  },
  Activity_122827_BannerText = {
    Text = "幻衣を無料でゲット！"
  },
  Activity_123150_ActivityName = {
    Text = "首狩りの魔女"
  },
  Activity_123150_ActivityTips = {
    Text = "<Title:イベントルール>\n・「首狩りの魔女」イベント開催中、守秘者はダフォダイルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_123151_ActivityName = {
    Text = "葬骸の主"
  },
  Activity_123151_ActivityTips = {
    Text = "<Title:イベントルール>\n・「葬骸の主」イベント開催中、守秘者はドゥルセインを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_123152_ActivityName = {
    Text = "海の使徒"
  },
  Activity_123152_ActivityTips = {
    Text = "<Title:イベントルール>\n・「海の使徒」イベント開催中、守秘者はミリアムを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_123322_ActivityName = {
    Text = "銀霜紀行"
  },
  Activity_123322_ActivityTips = {
    Text = "<Title:イベントルール>\n1、秘密の番人が指定の紀行任務を完了すると、「銀霜紀行」で報酬を受け取ることができます。\n2、「銀霜紀行」は1月12日 9:00（GMT+8）に終了します。\n3、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_123322_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_123323_ActivityName = {
    Text = "金羊の狂舞"
  },
  Activity_123323_ActivityTips = {
    Text = "<Title:イベントルール>\n1、秘密の番人が指定の紀行任務を完了すると、「金羊狂舞」で報酬を受け取ることができます。\n2、「金羊狂舞」は1月26日 9:00（GMT+8）に終了します。\n3、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_123323_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_124049_ActivityName = {
    Text = "腐敗の脳"
  },
  Activity_124049_ActivityTips = {
    Text = "<Title:イベントルール>\n・「腐敗の脳」イベント開催中、守秘者は溶融・ドールを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124050_ActivityName = {
    Text = "海の使徒"
  },
  Activity_124050_ActivityTips = {
    Text = "<Title:イベントルール>\n・「海の使徒」イベント開催中、守秘者はミリアムを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124051_ActivityName = {
    Text = "深淵の祀り・復刻"
  },
  Activity_124051_ActivityPlot = {
    Text = "深海の水鏡に映る影の中、王の夢は消え、神国もまた朽ち果てた。\n彼女は太古の幻夢から歩み出でて、未来の崩壊した廃墟に踏み入る。\n深淵に問うても、それはただ沈黙し深淵に祈れども、答えるは己のみ。"
  },
  Activity_124051_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「深淵の応答」のみ参加可能です。"
  },
  Activity_124051_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「神国降臨」、「王の勅令」および「実績報酬」で活動通貨を収集できます。活動通貨は「沈淵の応答」にて進献することで道具報酬を獲得できます。イベント限定SR運命輪「深海の呼び声」、賢者の石、無垢の芯、流明の芯などが含まれます。\n2、イベント期間中「異夢視界：冒涜」が無料開放されます。イベント実績を達成すると、イベント限定アイコン「銀鍵の名の下に：ミリアム」も獲得できます！\n\n<Title:イベント期間>\n1、3月9日 9:00 – 3月23日 9:00（GMT+8）、すべてのイベントコンテンツに参加可能。\n2、3月23日 9:00 – 3月30日 9:00（GMT+8）、「沈淵の応答」と「実績報酬」のみ利用可能。その他のコンテンツは終了し参加できません。\n\n<Title: 神国降臨>\n1、「神国降臨」には5つのステージがあり、2日ごとに1つ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功で活動通貨を獲得します。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人や「共鳴：海淵祭儀」を使用して、より簡単にクリアすることができます。\n\n<Title: 祀物ボーナス>\n1、秘密保持者が特定の覚醒体または運命輪を所持している場合（出撃不要）、「神国降臨」ステージ任務報酬の「祀者の涙」、「祀者の血」、「祀者の髄」に追加のドロップボーナスが適用されます（再現を含む）。具体的なボーナスは以下の通りです：\n·覚醒体「ミリアム」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SSR運命輪「敬虔なる偉力」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SR運命輪「深海の呼び声」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または運命輪の「祀物ボーナス」は累積方式で計算されます。 \n3、特別に、狂乱難易度の初回クリア挑戦報酬は「祀物ボーナス」の影響を受けません。\n\n<Title:共鳴：海淵祭儀>\n1、秘密保持者はイベント実績を達成することで「虔信の心」を獲得できます。 \n2、「虔信の心」を消費して「共鳴：海淵祭儀」を発動すると、以下のボーナスを獲得できます：\n（1）イベントプレイ「神国降臨」で秘密保持者がより強くなり、挑戦がより簡単になります。\n（2）「神国降臨」挑戦完了後に獲得する活動通貨が増加します。\n（3）イベントプレイ「王の勅令」が発動します。\n\n<Title: 王の勅令>\n·共鳴「祭献試練」を発動すると、毎時間自動で60「祀者の涙」を獲得し、最大25時間分まで蓄積できます。\n\n<Title: 沈淵の応答>\n1、「沈淵の応答」には3つの祭壇があり、開放時間は以下の通りです：\n·「瑩涙祭壇」： 3月9日 9時〜3月30日 9時。\n·「猩血祭壇」： 3月11日 9時〜3月30日 9時。\n·「霊髄祭壇」： 3月13日 9時〜3月30日 9時。\n2、祭品を進献するたびに「祀者の涙」/「祀者の血」/「祀者の髄」×750を消費し、祭壇内の5つのアイテム報酬をランダムに獲得します。\n3、各祭壇のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれ、リセット時に指定アイテム報酬の残数を上限まで戻すことができます。具体的なルールは以下の通りです：\n（1）最初の3回のリセット：「特殊アイテム」の残数がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残数が上限まで戻ります。また、リセットせずに祭品の進献を続けることも可能で、「通常アイテム」の残数もなくなった場合は、リセットしないと進献を続けられません。\n（2）4回目以降のリセット：「通常アイテム」の残数がなくなった後にのみリセット可能で、リセットにより「通常アイテム」の残数が上限まで戻りますが、「特殊アイテム」はリセットされません。\n\n<Title: 異夢視界>\n1、イベント期間中「異夢視界：冒涜」が無料開放されます。\n2、イベント終了後、「異夢視界：冒涜」の調査進捗は保持されます。イベント期間中に「異夢視界：冒涜」を解放していない場合、イベント終了後も「現実起点」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「異夢視界：冒涜」をクリアすると「鍵令：海の祭」を獲得できます。\n\n<Title:復刻補填>\n1、以前に「異夢視界：冒涜」を解放済みの秘密保持者は、今回の復刻イベント期間中に再度解放する際に「祀者の涙」×700の補填を受け取れます。\n2、以前にイベント限定アイコン「銀鍵の名の下に：ミリアム」を獲得済みの秘密保持者は、重複獲得時に自動的に「無形者の招待状」×1に変換されます。\n3、以前に共鳴発動素材「虔信の心」を獲得済みの秘密保持者は、余分な「虔信の心」1個につき自動的に「薔薇金券」×5000に変換されます。\n"
  },
  Activity_124051_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_124052_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_124053_ActivityName = {
    Text = "茨の女王"
  },
  Activity_124053_ActivityTips = {
    Text = "<Title:イベントルール>\n・「茨の女王」イベント開催中、守秘者はワンダを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124800_ActivityName = {
    Text = "逆転回合"
  },
  Activity_124801_ActivityName = {
    Text = "位相逆転"
  },
  Activity_124801_ActivityPlot = {
    Text = "「みんなに万象牌を遊ばせたい！」\n他の時空の来客が偶然の出来事で位相対人戦の空間に入り込み、元の姿とは大きく異なる形に改造した。\n空間を再び逆転させるために、異なる時空の守秘者が最強者を決め、この「お客様」に挑戦することに。"
  },
  Activity_124801_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は「相位対局」に参加して「実績報酬」の実績を達成し、「魔法のドングリ」を受け取れます。\n2、「魔法のドングリ」は「ターン奇賞」で豊富な報酬を受け取れます。イベント限定アイコン「逆転ターン：万象カード」、10個のイベント限定スタンプ、「砕裂余夢」、「群星余夢」などが含まれます。\n3、イベント期間中「多次元接続：逆転ターン」が無料開放されます！\n4、イベント期間中、「多次元接続：逆転ターン：異界からの来客」をクリアした守秘者は、「相位対局」の対戦背景が期間限定で「逆転ターン：意識空間」に変更されます。\n\n<Title:実績報酬>\n1、「実績報酬」には「秘儀試練」、「栄勲試練」、「閾限試練」が含まれ、守秘者は実績目標を達成して「魔法のドングリ」を受け取れます。\n2、「秘儀試練」実績では\n·相手の覚醒体を3体撃破するごとに「魔法のドングリ」×10を獲得、最大50回達成可能。\n·狂気爆発を6回発動するごとに「魔法のドングリ」×10を獲得、最大50回達成可能。\n·カードを20枚使用するごとに「魔法のドングリ」×10を獲得、最大50回達成可能。\n3、コア課題で一時解放された「覚醒体」、「命輪」、「鍵令」は通常通り「実績報酬」のカウント対象となります。フレンドマッチとパスワード対局は「実績報酬」のカウント対象外です。\n\n<Title:ターン奇賞>\n1、守秘者は「魔法のドングリ」を累積すると対応する報酬を受け取れます。「魔法のドングリ」×3600を累積するとすべてのコア報酬を獲得でき、「魔法のドングリ」×6000を累積するとすべての報酬を獲得できます！\n2、「逆転ターン：異界からの来客」クリア後に累積100–900「魔法のドングリ」の報酬が解放され、「逆転ターン：万象逆転の瞬間」クリア後に累積1000–6000「魔法のドングリ」の報酬が解放されます。\n\n<Title:多次元接続>\n1、イベント期間中「多次元接続：逆転ターン」が無料開放されます。\n2、イベント終了後、「多次元接続：逆転ターン」の調査進捗は保持されます。イベント期間中に「多次元接続：逆転ターン」を解放しなかった場合、イベント終了後も「現実起点」×3を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「多次元接続：逆転ターン」をクリアすると「鍵令：酒場の扉」を獲得できます。\n\n<Title:イベント期間>\n本イベントは3月16日 9:00–3月30日 9:00（GMT+8）の期間のみ開放されます。3月30日 9:00（GMT+8）以降イベントは終了しますので、守秘者の皆さんは「ターン奇賞」の報酬を忘れずに受け取ってくださいね！"
  },
  Activity_124801_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_124801_UnlockConditionExplanation = {
    Text = "「調査」3-2・通常をクリアで解放"
  },
  Activity_124834_ActivityName = {
    Text = "霧の名のもとに"
  },
  Activity_124834_ActivityPlot = {
    Text = "忘却前夜 × 霧境序列\nコラボ特別招待\n\n「茉夏、調査団の…………あ、いや、もう調査団の先鋒じゃないんだった。じゃあ、改めて自己紹介するね――私は茉夏、ただのかわいい女の子だよ〜」"
  },
  Activity_124834_ActivityTips = {
    Text = "<Title:イベントルール>\n·「霧の名のもとに」イベント期間中に調査行動第一章「東区秘事」をクリアすると、新たな限定SSR覚醒体「茉夏」を無料で獲得できます！\n·同一SSR覚醒体を2〜16回目に獲得した場合、毎回対応する覚醒体の欠片1個と「根源沈殿」×50に変換されます。17回目以降に獲得した場合、限定SSR覚醒体は「精粋霊核欠片」×2、「霊核欠片」×6、「根源沈殿」×250に変換されます。"
  },
  Activity_124834_BannerText = {
    Text = "限定覚醒体無料受取"
  },
  Activity_124981_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_124982_ActivityName = {
    Text = "分裂症患者・混沌"
  },
  Activity_124982_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・混沌」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124983_ActivityName = {
    Text = "分裂症患者・血肉"
  },
  Activity_124983_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・血肉」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124984_ActivityName = {
    Text = "無名の詩"
  },
  Activity_124984_ActivityTips = {
    Text = "<Title:イベントルール>\n・「無名の詩」イベント開催中、守秘者はオルラを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124985_ActivityName = {
    Text = "分裂症患者・深海"
  },
  Activity_124985_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・深海」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124986_ActivityName = {
    Text = "分裂症患者・超次元"
  },
  Activity_124986_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・超次元」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_124987_ActivityName = {
    Text = "多重治療・復刻"
  },
  Activity_124987_ActivityPlot = {
    Text = "「Hysteria」——別名ヒステリー症。\nこの時代、それはすなわち死を意味した。\nだが幸運にも、ミサゴの科学者と調査員もまた、正気の沙汰ではなかった。彼らは、この難題を克服することを決意したのだ。"
  },
  Activity_124987_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「人格解析」のみ参加可能です。"
  },
  Activity_124987_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「記憶エンコード」、「エッジストレージ」および「実績報酬」を通じてイベント通貨「記憶パズル」を収集できます。「記憶パズル」は「人格解析」で商品を購入でき、イベント限定SR命輪「銀鱈の決意」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「特遣記録：静寂の裂殖」が期間限定で無料解放されます。イベント実績を達成すると、イベント限定アイコン「銀鍵の名において：」24「」も獲得できます！\n\n<Title:イベント期間>\n1、2月23日 9:00–3月9日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、3月9日 9:00–3月16日 9:00（GMT+8）、「人格解析」と実績報酬のみ参加可能。\n\n<Title:記憶エンコード>\n1、「記憶エンコード」には5つのステージがあり、2日ごとに1つずつ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人と「共鳴：解離性症候」を使用して、より楽にクリアすることができます。\n\n<Title:理性ボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（編成不要）、「記憶エンコード」ステージ任務報酬の「記憶パズル」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「24」：啓霊0/1/2/3以上、ボーナス20％/30％/40％/50％。\n·SSR命輪「畸体回噬」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％。\n·SR命輪「銀鱈の決意」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％。\n2、異なる覚醒体または命輪の「理性ボーナス」は加算方式で計算されます。 \n3、特記事項として、狂乱難易度の初回クリア報酬は「理性ボーナス」の影響を受けません。\n\n<Title:共鳴：解離性症候>\n1、秘密保持者はイベント実績を達成することで「分裂の心」を獲得できます。 \n2、「分裂の心」を消費して「共鳴：解離性症候」を発動すると、以下のボーナスを獲得できます：\n（1）秘密保持者がイベントプレイ「記憶エンコード」と「特遣記録：静寂の裂殖」でより強くなり、挑戦がより楽になります。\n（2）「記憶エンコード」挑戦完了後に獲得できる報酬が増加します。\n（3）イベントプレイ「エッジストレージ」が解放されます。\n\n<Title: エッジストレージ>\n1、共鳴「診断：多重人格」を発動すると、毎時間自動的に「記憶パズルα」×60を獲得し、最大25時間分まで蓄積できます。\n2、共鳴「認知同調」を発動すると、毎時間自動的に「記憶パズルβ」×30を獲得し、最大25時間分まで蓄積できます。\n\n<Title:特遣記録>\n1、イベント期間中、「特遣記録：静寂の裂殖」が無料で解放されます。\n2、イベント終了後、「特遣記録：静寂の裂殖」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「特遣記録：静寂の裂殖」を解放しなかった場合、イベント終了後も「現実起点」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「特遣記録：静寂の裂殖」をクリアすると「鍵令：すべての彼女」を獲得できます。\n\n<Title:復刻補填>\n1、以前に「特遣記録：静寂の裂殖」を解放済みの秘密保持者は、今回の復刻イベント期間中に再解放する際、「記憶パズルα」×700の補填を受け取れます。\n2、以前にイベント限定アイコン「銀鍵の名において：」24「」を獲得済みの秘密保持者は、重複獲得時に自動的に「無形者の招待状」×1に変換されます。\n3、以前に共鳴発動素材「分裂の心」を獲得済みの秘密保持者は、余分な「分裂の心」を1つ獲得するごとに自動的に「薔薇金券」×5000に変換されます。\n"
  },
  Activity_124987_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_124988_ActivityName = {
    Text = "魂の狩人"
  },
  Activity_124988_ActivityTips = {
    Text = "<Title:イベントルール>\n・「魂の狩人」イベント開催中、守秘者は血ノ鎖・ヘロットを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_125364_ActivityName = {
    Text = "海城旧聞"
  },
  Activity_125364_ActivityPlot = {
    Text = "権力、愛欲、紙酔金迷…………深い屋敷の中、屍が横たわる祭壇の上で、古き存在がゆっくりと目を開いた。\nああ、しかしこれは恐ろしい物語ではない。「彼」はあなたを「愛して」いる、「彼」は永遠にあなたを「守る」…………「彼」はすべての「最良のもの」を、あなたに捧げよう。"
  },
  Activity_125364_ActivityStageEndContent = {
    Text = "イベントは終了しました。現在は「荒宅野奉」のみ参加可能です"
  },
  Activity_125364_ActivityTips = {
    Text = "<Title:イベント概要>\n イベント期間中、秘密保持者は期間限定プレイ「玄女無相」と「実績報酬」を通じてイベント通貨「梨膏糖」を収集できます。「梨膏糖」は「荒宅野奉」で報酬と交換でき、イベント限定SR命輪「玉蘭の餌」、流明の芯、無垢の芯、賢石の欠片、擬態凝晶などが含まれます。\n\n<Title:玄女無相>\n1、「玄女無相」には探索不要で直接戦闘する素材ステージが9つ含まれ、毎日1つずつ開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功で育成素材とイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、同窓会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（出撃不要）、「玄女無相」ステージ任務報酬の「梨膏糖」に追加のドロップボーナスが適用されます（再現を含む）。具体的なボーナスは以下の通りです：\n·覚醒体「徐」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SSR命輪「枉蹙眉」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SR命輪「玉蘭の餌」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または命輪の「イベントボーナス」は累積方式で計算されます。 \n3、特別に、狂乱難易度の初回クリア挑戦報酬は上記ボーナスの影響を受けません。\n\n<Title: 荒宅野奉>\n1、「供奉」するたびに750「梨膏糖」を消費し、「荒宅野奉」の中からランダムで5つのアイテム報酬を獲得します。\n2、「荒宅野奉」のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれ、リセット時に特殊アイテム報酬の残数を上限まで回復できます。具体的なルールは以下の通りです：\n（1）最初の5回のリセット：「特殊アイテム」の残数がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残数が上限まで回復します。また、交換を続けることも可能で、「通常アイテム」の残数もなくなった場合、リセットしないと交換を続けられません。\n（2）6回目以降のリセット：「通常アイテム」の残数がなくなった後にのみリセットが可能で、リセットにより「通常アイテム」の残数が上限まで回復しますが、「特殊アイテム」はリセットされません。\n\n<Title:意識潜游>\n1、イベント期間中、「扇下夜談」は無料でアンロックできます。\n2、イベント終了後、「扇下夜談」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了した場合もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に「扇下夜談」をアンロックしなかった場合、イベント終了後も「現実起点」×3を消費してアンロックできます。\n3、イベント期間中かどうかに関わらず、「意識潜游：扇下夜談」をクリアすると「鍵令：深宅往事」を獲得できます。\n\n<Title:イベント期間>\n1、1月26日 9:00 – 2月9日 9:00（GMT+8）、イベント概要のすべてのコンテンツに参加できます。\n2、2月9日 9:00 – 2月16日 9:00（GMT+8）、「荒宅野奉」と「実績報酬」のみ利用可能で、その他のコンテンツはすべて終了し参加できません。\n3、2月16日 9:00（GMT+8）以降、未交換の「梨膏糖」は1個につき「薔薇金券」×40の比率で回収されます。秘密保持者はメールをご確認ください。"
  },
  Activity_125364_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_125366_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_125366_ActivityPlot = {
    Text = "購入後、「徐」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_125367_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_125368_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_125368_ActivityPlot = {
    Text = "購入後、「徐」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_126275_ActivityName = {
    Text = "織者自縛"
  },
  Activity_126275_ActivityPlot = {
    Text = "紡輪は静かに回り、太古より止まることなく。糸に沿って踊れ、偉大なる織者よ。運命は、汝が逃れられぬ舞台。\n裁定者。救済者。主人。囚人…………\nこの舞台に足を踏み入れた時、汝に与えられた役は、もはや選ぶことなどできない。"
  },
  Activity_126275_ActivityStageEndContent = {
    Text = "イベントは終了しました。現在は「劇場ギフトショップ」のみ参加可能です"
  },
  Activity_126275_ActivityTips = {
    Text = "<Title:イベント概要>\nイベント期間中、守秘者は期間限定のプレイ「人形の舞台」と「達成報酬」を通じてイベント通貨「ベルベット座席券」を収集できます。「ベルベット座席券」は「劇場ギフトショップ」で報酬と交換でき、イベント限定のSR命輪「運命の糸車」、空幻のコア、ヘブンズコア、賢石の破片、擬態凝晶などが含まれます。\n\n<Title:人形の舞台>\n1、「人形の舞台」には探索なしで直接戦闘の素材ステージが5つ含まれており、2日ごとに1つが開放されます。\n2、各挑戦には「エンフェリン」× 120が消費され、挑戦成功により育成素材とイベント通貨が得られます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。注意：再現機能を使用する際は、同調率を得ることができません。\n4、同窓会の助戦を使用して、より楽にクリアすることができます。\n\n<Title:イベント加成>\n1、守秘者は特定の覚醒体または命輪（出陣は不要）を持っていると、「人形の舞台」ステージの任務報酬の「ベルベット座席券」に追加のドロップボーナスを与えることができます（再現を含む）。具体的なボーナスは以下の通りです：\n·覚醒体「アラクネ」：霊知0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SSR命輪「永遠の織りの網」：重複位置0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SR命輪「運命の糸車」：重複位置0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または命輪の「活動加成」は重複して計算されます。\n3、特に、狂気の難易度の初回挑戦報酬は上記のボーナスの影響を受けません。\n\n<Title: 劇場ギフトショップ>\n1、各「ギフト交換」には750「ベルベット座席券」が消費され、「劇場ギフトショップ」の中の5つのアイテム報酬がランダムに得られます。\n2、「劇場ギフトショップ」のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれており、リセット時に特別アイテムの残り数量を上限にリセットできます。具体的なルールは以下の通りです：\n（1）最初の5回のリセット：特別アイテムに残り数量がなくなった場合、守秘者はリセットを選択できます。リセット後、特別アイテムと通常アイテムの残り数量は上限にリセットされます。または、交換を続けることもできます。通常アイテムも残り数量がなくなった場合、リセットしなければ交換を続けることができません。\n（2）6回目以降のリセット：通常アイテムに残り数量がなくなった場合にのみリセットが行え、リセットは通常アイテムの残り数量を上限にリセットし、特別アイテムはリセットされません。\n\n<Title:イベント期間>\n1、4月20日9:00 - 5月18日9:00（GMT+8）、イベント概要のすべての内容に参加できます。\n2、5月18日9:00 - 5月25日9:00（GMT+8）、「劇場ギフトショップ」と「達成報酬」のみが残り、他の内容は終了し参加できません。\n3、5月25日9:00（GMT+8）以降、未交換の「ベルベット座席券」は各交換につき「薔薇金券」× 40の割合で回収されますので、守秘者はメールを確認してください。"
  },
  Activity_126275_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_126365_ActivityName = {
    Text = "命縷紀行"
  },
  Activity_126365_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「命縷紀行」で報酬を受け取ることができます。\n2、「命縷紀行」は常時開放されています。\n3、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_126366_ActivityName = {
    Text = "歴程追憶献礼·星辰篇Ⅴ"
  },
  Activity_126366_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_126492_ActivityName = {
    Text = "古国雑俎"
  },
  Activity_126492_ActivityTips = {
    Text = "<Title: 古国雑俎>\n·今回の期間限定紀行には8つのギフトパックが含まれ、最初のギフトパックは直接無料で受け取ることができ、第2〜8のギフトパックは「古国雑俎」を購入後に受け取ることができます。\n·「古国雑俎」を購入後、すぐに第2のギフトパック報酬を受け取ることができます。後続のギフトパックはそれぞれ一定時間経過後に受け取ることができます。\n·1月26日 9：00までに「古国雑俎」を購入すると、追加報酬として専用アイコン「扇中真形」、「無形者の招待状」×10を獲得できます！1月26日 9：00以降に購入した場合、期間限定専用報酬は獲得できなくなります。 \n· 購入後、今回の期間限定紀行の持続期間は永久となり、すべてのギフトパックを受け取った翌日にイベントが終了します。\n·「古国雑俎」の購入には期間制限があり、期限を過ぎると購入できなくなります。秘密保持者の皆様は2月23日 9：00までにご検討の上ご購入ください。"
  },
  Activity_126492_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_127173_ActivityName = {Text = "描き手"},
  Activity_127173_ActivityTips = {
    Text = "<Title:イベントルール>\n・「画家」イベント開催中、守秘者はピックマンを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_129488_ActivityName = {
    Text = "疾走する歓楽特急"
  },
  Activity_129488_ActivityPlot = {
    Text = "列車の中、苛立った咆哮が絶えず個室から響いてくる。\n「サルヴァドル、第三車両に支援が必要だ！」\n「ワンダ、お前が操っている敵を車両後部に送れ、奴らが追いついてきた！」\n「レック！ナンパしてないで！早く窓の外のやつを追い払ってくれ！」\n豪華個室で頭を抱えているあなたは、小さな影がこっそりとポケットに忍び込んだことにまったく気づいていなかった。\n「えへへ、やっぱりこうじゃなくっちゃ面白くないよね。」\n「なかなかいい映像が撮れたね〜じゃあ次は――お助けマン」N「ちゃんの出番だよ〜」"
  },
  Activity_129488_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密の守り手は「専用列車の軌跡」から豊富な期間限定報酬を獲得できます。イベント終了後は「専用列車の軌跡」の報酬は受け取れなくなりますので、期間限定報酬はお早めにお受け取りください。\n2、イベント期間中、「列車出発」に参加するとレベル補正が適用されます。具体的なルールは以下の通りです：\n  ·調査チーム内のレベル60未満の覚醒体は、今回のチャレンジ中レベル60まで補正されます。\n  ·調査チーム内のスキルレベル5未満の覚醒体は、今回のチャレンジ中スキルレベル5まで補正されます。\n  ·調査チーム内の「狂気の予兆」がレベル6未満の覚醒体は、今回のチャレンジ中レベル6まで補正されます。\n  ·調査チーム内の「霊塑適性」がレベル5未満の覚醒体は、今回のチャレンジ中レベル5まで補正されます。\n  ·秘密の守り手のレベルが60未満の場合、今回のチャレンジ中レベル60まで補正されます。\n\n<Title:特遣記録>\n1、イベント期間中「特遣記録：祈歳祭行きの列車」が無料で開放されます。\n2、イベント終了後、「特遣記録：祈歳祭行きの列車」の調査進捗は保持されます。イベント期間中に「特遣記録：祈歳祭行きの列車」を解放しなかった場合、イベント終了後も「現実起点」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「特遣記録：祈歳祭行きの列車」をクリアすると「鍵令：歳末花火」を獲得できます。\n\n<Title:疾走する歓楽専用列車>\n1、「疾走する歓楽専用列車」は「星辰篇」ルールを採用した連続チャレンジモードです。秘密の守り手は変化に富むランダムエンカウントの中で、複数の調査行動に登場した最終ボスに連続で挑みます！\n2、プレイ中の造物所持上限は最大36個まで引き上げることができます。\n3、チャレンジ中は3種類の調査行動の強力な「共鳴」効果を同時に所持・強化できます。\n4、応急霊知体を1回使用するごとに、今回のチャレンジで獲得する「VIPポイント」が20％減少します。\n5、途中退出して進捗を保持することが可能ですが、チームの状態は外部の育成変化と同期更新されません。進捗は最大で前回のチャレンジから7日後まで保持され、保持期間中にチャレンジを続行しなかった場合はチャレンジ放棄とみなされ、進捗は保持されなくなります。\n\n<Title:VIP名簿>\n1、イベント期間中、「VIP名簿」の記録は保持されます。イベント終了後は学園イベントの周期に合わせて記録がリセットされます。\n2、「VIP名簿」にはチャレンジで優秀な成績を収めた秘密の守り手が記録されます。各期の学園イベント期間中に1回チャレンジし、「VIPポイント」の獲得に成功した秘密の守り手が「VIP名簿」に登録されます。\n3、「VIP名簿」のランキングは、1回のチャレンジで獲得した最多の「VIPポイント」と最少の「ターン数」を基準とします。繰り返しチャレンジしてランキングを上げることができます。\n\n<Title:イベント期間>\n1、2月9日 9:00〜3月9日 9:00（GMT+8）、すべてのイベントコンテンツに参加可能です。\n2、3月9日 9:00（GMT+8）以降、イベントは「記憶回廊」に収録され、「専用列車の軌跡」の報酬は受け取れなくなります。"
  },
  Activity_129488_BannerText = {
    Text = "新たな特別イベント開催！"
  },
  Activity_129508_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_129509_ActivityName = {
    Text = "歳初のきらめく断片"
  },
  Activity_129509_ActivityTips = {
    Text = "イベントルール：\n1、秘密の守り手は毎日ログイン後、「歳初のきらめく断片」でその日の報酬を受け取ることができます。\n2、報酬は秘密の守り手の累計ログイン日数に応じて順次解放されます。当日のログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_129509_BannerText = {
    Text = "ログインして銀芯と豊富な報酬をゲット"
  },
  Activity_129705_ActivityName = {
    Text = "爆炎の主"
  },
  Activity_129705_ActivityTips = {
    Text = "<Title:イベントルール>\n・「爆炎の主」イベント開催中、守秘者はキャティグラを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_129706_ActivityName = {
    Text = "仁愛の司教"
  },
  Activity_129706_ActivityTips = {
    Text = "<Title:イベントルール>\n・「仁愛の司教」イベント開催中、守秘者はサルバドルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_130174_ActivityName = {
    Text = "サブクエストが無料で解放される"
  },
  Activity_130175_ActivityName = {
    Text = "流転の新生"
  },
  Activity_130175_ActivityPlot = {
    Text = "世界はあまりにも物寂しく、世界はあまりにも荒れ果てて。\nどうか耳を傾けて、どうかその目を向けてほしい。\n軋む血肉が、長い沈黙の中で待ち続ける。タンポポが砂漠に咲き誇るその時を。\nやがてそれは、輝くほどの愛に満たされて、再び新たな命を得るだろう。"
  },
  Activity_130175_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「タンポポの苗床」のみ参加可能です。"
  },
  Activity_130175_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定ゲームプレイ「Darkroom Notes」と「達成報酬」を通じてイベント通貨「純白の鱗粉」「赤い鱗粉」「輝光の鱗粉」を収集し、「タンポポの園圃」で商品と交換できます。交換商品には、イベント限定SR命輪「汚泥の中の童話」、ルーメンのコア、ヘブンズコアなどが含まれます。\n2、イベント期間中、「チーム編成-多次元接続：Forgotten seeds of love」が期間限定で無料解放されます。さらにイベント実績を完了することで、イベント限定アイコン「銀の鍵の名において：沙耶」を獲得できます！\n\n<Title:イベント期間>\n1、5月30日 9:00 - 8月24日 9:00（GMT+8）、すべてのイベントゲームプレイに参加できます。\n2、8月24日 9:00 - 8月31日 9:00（GMT+8）、参加できるのは「タンポポの園圃」と達成報酬のみです。\n\n<Title:Darkroom Notes>\n1、「Darkroom Notes」には7つのステージがあり、毎日1つ自動で開放されます。\n2、挑戦ごとに「エンフェリン」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援を利用すると、より簡単にクリアできます。\n\n<Title: タンポポの園圃>\n1、「タンポポの園圃」には3つの店舗があり、開放時間は以下の通りです：\n·「育種園圃」： 5月30日 9時開放。\n·「生長園圃」： 5月31日 9時開放。\n·「満開園圃」： 6月1日 9時開放。\n2、1回の交換ごとに「純白の鱗粉」/「赤い鱗粉」/「輝光の鱗粉」×750を消費し、「タンポポの園圃」内の5つのアイテム報酬をランダムに獲得します。\n3、各「タンポポの園圃」のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に特別アイテム報酬の残量を上限まで戻すことができます。具体的なルールは以下の通り：\n（1）最初2回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者はリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。もしくはそのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n\n<Title:イベントボーナス>\n1、特定の覚醒体や命輪を所持すると適用されます（参戦は不要）。「Darkroom Notes」ステージ報酬の3種類のイベント通貨に追加ドロップボーナスが得られます：\n·覚醒体「沙耶」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR命輪「花香る世界を願って」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR命輪「汚泥の中の童話」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、複数の「イベントボーナス」は累計で計算されます。 \n3、注意、狂気の難易度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n\n<Title:多次元接続>\n1、イベント期間中、「チーム編成-多次元接続：Forgotten seeds of love」が無料で解放されます。\n2、イベント終了後も調査進度は保留されます。イベント期間中に完了しなかった調査事件をイベント後に完了した場合も、対応する報酬を獲得できます。イベント期間中に未ロックの場合、イベント終了後も「起点装置」×3を消費すれば解放可能です。\n3、イベント期間中・終了後にかかわらず、「チーム編成-多次元接続：Forgotten seeds of love」をクリアすると「キーオーダー：新しい世界への献身」を獲得できます。"
  },
  Activity_130175_BannerText = {
    Text = "プレイアクティビティ期間限定オープン！"
  },
  Activity_130176_ActivityName = {
    Text = "開花する愛"
  },
  Activity_130176_ActivityTips = {
    Text = "<Title:イベントルール>\n・「開花する愛」イベント開催期間中、守秘者は沙耶を含むシステム指定編成で、指定ステージを無制限に体験できます。\n・体験ステージプレイ時、編成中の覚醒体は変更できません。\n<Title:イベント報酬>\n・初回ステージクリア時、イベント画面で試遊報酬を受け取れます。"
  },
  Activity_130376_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_130376_ActivityTips = {
    Text = "<Title:活動ルール>\n·「一時的テキスト」活動開催期間中、シークレットキーパーは暮星・ティンクトを含むシステムプリセット編隊を使用して、指定ステージを無制限に体験できます。\n·活動ステージを体験する際、編隊内の覚醒体を調整することはできません。\n<Title:活動報酬>\n·初めてステージ挑戦を達成した後、活動画面で試遊報酬を受け取ることができます。"
  },
  Activity_130403_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_130403_ActivityPlot = {
    Text = "購入後、「本源オジール」が有効化可能\n<BlueQuality:人格深化 +4、超限爆発を解放>"
  },
  Activity_130404_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_130404_ActivityPlot = {
    Text = "購入後、「ツァトゥグア」が有効化可能\n<BlueQuality:人格深化 +4、超限爆発を解放>"
  },
  Activity_130406_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_130406_ActivityPlot = {
    Text = "購入後、「ツァトゥグア」の<BlueQuality:啓霊 3>を解放可能"
  },
  Activity_130407_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_130407_ActivityPlot = {
    Text = "購入後、「本源オジール」の<BlueQuality:啓霊 3>を解放可能"
  },
  Activity_130408_ActivityName = {
    Text = "ソウルコア固化ギフトⅠ"
  },
  Activity_130408_ActivityPlot = {
    Text = "購入後、「沙耶」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_130409_ActivityName = {
    Text = "ソウルコア固化ギフトⅡ"
  },
  Activity_130409_ActivityPlot = {
    Text = "購入後、「沙耶」が\n<BlueQuality:人格深化 +4、超限バーストを解放>"
  },
  Activity_130921_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_130922_ActivityName = {Text = "渦巻き"},
  Activity_130922_ActivityTips = {
    Text = "<Title:イベントルール>\n·「渦」イベント開催期間中、秘密の番人はモスを含むシステムプリセットチームを使用して、指定ステージを無制限に体験できます。\n·体験イベントステージでは、編成中の覚醒体を調整することはできません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成すると、イベント画面で試遊報酬を受け取ることができます。"
  },
  Activity_130923_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_130923_ActivityPlot = {
    Text = "購入後、「モス」は\n<BlueQuality:人格深化 +4、超限爆発を解放>可能"
  },
  Activity_130924_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_130924_ActivityPlot = {
    Text = "購入後、「モス」の<BlueQuality:啓霊 3>を解放可能"
  },
  Activity_130925_ActivityName = {
    Text = "メスクスの呼び声"
  },
  Activity_130925_ActivityPlot = {
    Text = "大海の深淵で、渦がすべてを飲み込んでいる。\nメスクスの下の悪魔が巨大な口を開き、近づくすべての生き物を平等に招いている。\nそれは来る日も来る日も回転し、何度も何度も咆哮し、いつか必ず訪れる運命の者を呼んでいる。\nおいで、おいで、「水草」があなたを絡め取り、「礁石」があなたに寄り添う。漆黒の海底で、あなたは災いと踊る運命にある。\nそして災いもまた、あなたの最後の願いに応えるだろう。\nおかえりなさい、選ぶことのできない運命の者よ。"
  },
  Activity_130925_ActivityStageEndContent = {
    Text = "イベントは終了しました。現在は「モスの宝庫」のみ参加可能です"
  },
  Activity_130925_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「モスと海」および「実績報酬」を通じてイベント通貨「海螺一号」、「海螺二号」、「海螺三号」を収集できます。「海螺一号」、「海螺二号」、「海螺三号」は「モスの宝庫」で商品を購入でき、イベント限定SR命輪「囚われし狂気」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「意識潜遊：沈溺」が期間限定で無料解放されます。イベント実績を達成すると、イベント限定アイコン「銀鍵の名において：モス」も獲得できます！\n\n<Title:イベント期間>\n1、3月9日 9:00–4月6日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、4月6日 9:00–4月13日 9:00（GMT+8）、「モスの宝庫」と実績報酬のみ参加可能。\n\n<Title:モスと海>\n1、「モスと海」には7つのステージがあり、1日ごとに1つずつ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より楽にクリアすることができます。\n\n<Title: モスの宝庫>\n1、「モスの宝庫」には3つのショップがあり、開放時間は以下の通りです：\n·「宝箱一号」：3月9日 9時に開放。\n·「宝箱二号」：3月10日 9時に開放。\n·「宝箱三号」：3月11日 9時に開放。\n2、交換するたびに「海螺一号」/「海螺二号」/「海螺三号」×750を消費し、「モスの宝庫」の中から5つのアイテム報酬をランダムに獲得します。\n3、各「モスの宝庫」のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれており、リセット時に特殊アイテム報酬の残数を上限まで戻すことができます。具体的なルールは以下の通りです：\n（1）最初の2回のリセット：「特殊アイテム」の残数がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残数が上限まで戻ります。また、交換を続けることも可能で、「通常アイテム」の残数もなくなった場合、リセットを行わないと交換を続けられません。\n（2）3回目以降のリセット：「通常アイテム」の残数がなくなった後にのみリセットが可能で、リセットにより「通常アイテム」の残数が上限まで戻りますが、「特殊アイテム」はリセットされません。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（編成不要）、「モスの宝庫」ステージ任務報酬の「海螺一号」、「海螺二号」、「海螺三号」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「モス」：啓霊0/1/2/3以上、ボーナス20％/30％/40％/50％。\n·SSR命輪「遥かなるエデン」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％。\n·SR命輪「囚われし狂気」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％。\n2、異なる覚醒体または命輪の「イベントボーナス」は加算方式で計算されます。 \n3、特記事項として、狂乱難易度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n\n<Title:意識潜遊>\n1、イベント期間中、「意識潜遊：沈溺」が無料で解放されます。\n2、イベント終了後、「意識潜遊：沈溺」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「意識潜遊：沈溺」を解放しなかった場合、イベント終了後も「現実起点」×3を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「意識潜遊：沈溺」をクリアすると「鍵令：溺死の純真」を獲得できます。"
  },
  Activity_130925_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_131090_ActivityName = {
    Text = "燃える饗宴・復刻"
  },
  Activity_131090_ActivityPlot = {
    Text = "イサラウ、湖中の城……その場所はワンダの故郷と言い伝えられている。\n今、あなたは夢の門をくぐり抜け、無数の鐘が鳴り響く、古の塔群へと辿りつく……"
  },
  Activity_131090_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「ワンダの秘宝箱」のみ参加可能です。"
  },
  Activity_131090_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定プレイ「燃える群宴」と「実績報酬」でイベント通貨「原生脛骨」、「円葉菊石」、「螺旋遺跡」を収集できます。イベント通貨は「ワンダの珍宝匣」でイベント限定SR命輪「イサラウの眼差し」、流明の芯、無垢の芯などの商品を購入できます。\n2、イベント期間中、「意識潜游：燃える群宴」が期間限定で無料解放され、イベント実績を達成するとイベント限定アイコン「銀鍵の名の下に：ワンダ」も獲得できます！\n\n<Title:イベント期間>\n1、3月23日 9:00–4月20日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、4月20日 9:00–4月27日 9:00（GMT+8）、「ワンダの珍宝匣」と実績報酬のみ参加可能。\n\n<Title:湖中の城>\n1、「湖中の城」には7つのステージがあり、毎日1つ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人と「共鳴：代行密令」を使用して、より楽にクリアできます。\n\n<Title:珍宝ボーナス>\n1、守秘者が特定の覚醒体または命輪を所持している場合（出撃不要）、「湖中の城」ステージ任務報酬のイベント通貨に追加のドロップボーナスが付与されます。具体的なボーナスは以下の通りです：\n·覚醒体「ワンダ」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR命輪「女王の戒律」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR命輪「イサラウの眼差し」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または命輪の「珍宝ボーナス」は加算方式で計算されます。\n3、特別に、狂乱難易度の初回クリア報酬は「珍宝ボーナス」の影響を受けません。\n\n<Title:共鳴：代行密令>\n1、守秘者はイベント実績を達成して「享楽の心」を獲得できます。\n2、「享楽の心」を消費して「共鳴：代行密令」を発動すると、守秘者は「湖中の城」でより強くなり、挑戦がより楽になります。また、クリア時に追加のイベント通貨を獲得できます。\n\n<Title:意識潜游>\n1、イベント期間中、「燃える群宴」を無料で解放できます。\n2、イベント終了後、「燃える群宴」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「燃える群宴」を解放しなかった場合、イベント終了後も「現実起点」×3を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「燃える群宴」をクリアすると「鍵令：腐爛の盛宴」を獲得できます。\n\n<Title:復刻補填>\n1、以前に「意識潜游：燃える群宴」を解放済みの守秘者は、今回の復刻イベント期間中に再解放時、「原生脛骨」×300の補填を獲得できます。\n2、以前にイベント限定アイコン「銀鍵の名の下に：ワンダ」を獲得済みの守秘者は、重複獲得時に自動的に「無形者の招待状」×1に変換されます。\n3、以前に共鳴発動素材「享楽の心」を獲得済みの守秘者は、余分な「享楽の心」1個につき自動的に「薔薇金券」×5000に変換されます。\n"
  },
  Activity_131090_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_131091_ActivityName = {
    Text = "燃える饗宴"
  },
  Activity_131370_ActivityName = {
    Text = "幸運の勝者"
  },
  Activity_131370_ActivityTips = {
    Text = "<Title:イベントルール>\n1、秘密保持者は指定の紀行任務を完了後、「ラッキーウィナー」で報酬を受け取ることができます。\n2、「ラッキーウィナー」は4月6日 9:00に終了します。\n3、「高級紀行」をアンロック後、任務完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントでアンロックした「高級紀行」は本イベントでのみ有効です。秘密保持者の皆様は計画的にご利用ください。"
  },
  Activity_131370_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_131849_ActivityName = {
    Text = "永遠の記憶"
  },
  Activity_131849_ActivityTips = {
    Text = "<Title: 永遠の記憶>\n·今回の期間限定紀行には8つのパックが含まれ、最初のパックは無料で直接受け取ることができます。第2～8のパックは「永遠の記憶」を購入後に受け取ることができます。\n·「永遠の記憶」を購入すると、すぐに第2のパック報酬を受け取ることができます。以降のパックはそれぞれ一定時間経過後に受け取り可能になります。\n·5月30日 9：00までに「永遠の記憶」を購入すると、追加報酬として専用アイコン「愉快な捕食」、「無形者の招待状」×10を獲得できます！5月30日 9：00以降に購入した場合、期間限定専用報酬は獲得できません。\n·「永遠の記憶」の購入には期限があり、期限を過ぎると購入できなくなります。秘密保持者は6月29日 9：00までにご検討の上ご購入ください。"
  },
  Activity_131849_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_132331_ActivityName = {
    Text = "マダム・レッド"
  },
  Activity_132331_ActivityTips = {
    Text = "<Title:イベントルール>\n·「レッドレディ」イベント開催期間中、秘密の守り手は「ソレイユ」を含むシステムプリセットチームを使用して、指定ステージを無制限で体験できます。\n·体験イベントステージでは、編成内の覚醒体を変更できません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成すると、イベント画面で試遊報酬を受け取れます。"
  },
  Activity_132332_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_132333_ActivityName = {
    Text = "神王の復活"
  },
  Activity_132333_ActivityPlot = {
    Text = "果てなき渇望の祈りの中、彼は長き眠りから束の間目覚め、退屈な世界へと真実の視線を投じる。\n\nしかし、永遠の生命の中では——\nその一時すら、あまりに短い。"
  },
  Activity_132333_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「意識の深淵」のみ参加可能です。"
  },
  Activity_132333_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密の守り手は期間限定プレイ「深海の凝視」と「実績報酬」を通じてイベント通貨「疲弊の緒思」、「悲愁の緒思」、「歓悦の緒思」を収集できます。イベント通貨は「覚知海淵」で商品を購入でき、イベント限定SR命輪「青石の王座」、流明の芯、無垢の芯、賢石の欠片、擬態凝晶などが含まれます。\n2、イベント期間中、イベント実績を達成すると、イベント限定アイコン「銀鍵の名のもとに：トゥルー」、イベント限定SR命輪「青石の王座」、銀芯、大量のイベント通貨も獲得できます！\n\n<Title:イベント期間>\n1、4月6日 9:00 – 5月4日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、5月4日 9:00 – 5月11日 9:00（GMT+8）、「覚知海淵」と実績報酬のみ参加可能。\n\n<Title:深海の凝視>\n1、「深海の凝視」には5つのステージがあり、2日ごとに1つ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得します。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:緒思ボーナス>\n1、秘密の守り手が特定の覚醒体または命輪を所持している場合（編成不要）、「深海の凝視」ステージ任務報酬のイベント通貨に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「トゥルー」：啓霊0/1/2/3以上、ボーナス20％/30％/40％/50％。\n·SSR命輪「神王の頌歌」：重ね位0/1/2/3以上、ボーナス20％/30％/40％/50％。\n·SR命輪「青石の王座」：重ね位0/1/2/3以上、ボーナス20％/30％/40％/50％。\n2、異なる覚醒体または命輪の「緒思ボーナス」は加算方式で計算されます。\n3、特別に、狂乱難易度の初回クリア報酬は「緒思ボーナス」の影響を受けません。\n\n<Title: 覚知海淵>\n1、「覚知海淵」は4月6日 9:00 – 5月11日 9:00（GMT+8）の期間のみ開放されます。\n2、5月11日 9:00（GMT+8）以降、未交換の「疲弊の緒思」、「悲愁の緒思」、「歓悦の緒思」は1個あたり「薔薇金券」×40の比率で回収されます。秘密の守り手はメールをご確認ください。\n\n<Title:意識潜游>\n1、イベント期間中、「意識潜游：戴冠の日」を無料で解放できます。\n2、イベント終了後、「意識潜游：戴冠の日」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「意識潜游：戴冠の日」を解放しなかった場合、イベント終了後も「現実起点」×3を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「意識潜游：戴冠の日」をクリアすると「鍵令：群星の庇護」を獲得できます。\n\n<Title:復刻補填>\n1、以前に「意識潜游：戴冠の日」を解放済みの秘密の守り手は、今回の復刻イベント期間中に再度解放した際に「疲弊の緒思」×300の補填を獲得できます。\n2、以前にイベント限定アイコン「銀鍵の名のもとに：トゥルー」を獲得済みの秘密の守り手は、重複獲得時に自動的に「無形者の招待状」×1に変換されます。"
  },
  Activity_132333_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_132334_ActivityName = {
    Text = "眠れる主"
  },
  Activity_132334_ActivityTips = {
    Text = "<Title:イベントルール>\n·「眠れる主」イベント開催期間中、秘密の番人は「トゥルー」を含むシステムプリセットチームを使用して、指定ステージを無制限に体験できます。\n·体験イベントステージでは、編成中の覚醒体を調整することはできません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成すると、イベント画面で試遊報酬を受け取ることができます。"
  },
  Activity_132688_ActivityName = {
    Text = "通信移行"
  },
  Activity_132688_ActivityTips = {
    Text = "<Title:アクティビティ概要>\n 1、守秘者がアクティビティの指定タスクを完了すると、「流明之芯」・アクティビティ限定アバター「ウインクル·大型ターミナル」・「エリカ·ポータブルターミナル」・「コレクションの切手：守秘者」を受け取れる。さらに新登場の1星幻衣「ナウティラ·螺紋の反響」・「ヘロット·束縛の瞬間」などのアクティビティ限定報酬もあり！ \n 2、本アクティビティは永久開放です。アクティビティ内のすべてのタスクを完了し、報酬をすべて受け取った翌日9:00（GMT+8）以降、本アクティビティは終了し、表示されなくなります。\n 3、以前にログイン報酬機能で「PCデバイスでログイン」または「モバイルデバイスでログイン」タスクをすでに完了している場合、ここでは重複して完了とはカウントされません。"
  },
  Activity_132908_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_132908_ActivityTips = {
    Text = "イベントルール：\n1、秘密保持者は指定の紀行任務を完了後、「仮テキスト」で報酬を受け取ることができます。\n2、「高級紀行」をアンロック後、任務完了時に追加報酬を受け取ることができます。\n3、今回の「高級紀行」の購入には期間制限があり、期限を過ぎると購入できなくなります。秘密保持者の皆様は5月20日9：00までにご検討の上ご購入ください。\n6、ご注意：本イベントでアンロックした「高級紀行」は本イベントでのみ有効です。秘密保持者の皆様は計画的にご利用ください。"
  },
  Activity_132908_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_132934_ActivityName = {
    Text = "毒花の盛衰"
  },
  Activity_132934_ActivityTips = {
    Text = "<Title:概要>\n·イベント期間中、秘密の守り手は指定目標を達成すると「鉤吻葬盛」で対応する報酬を受け取ることができます。"
  },
  Activity_132934_BannerText = {
    Text = "幻衣を無料でゲット！"
  },
  Activity_133271_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_133272_ActivityName = {
    Text = "偉大なる征服·復刻"
  },
  Activity_133272_ActivityPlot = {
    Text = "偉大なる時代はいずれ滅びゆくかもしれない。だが、偉大なる勇士たちの意志は決して滅びない。\n墓碑は彼らを埋められず、鎖は彼らを馴らせない。\n新たなる征途が現れ、美味なる焼肉が征服の道の果てで手招きする時、戦士たちは突撃を開始し、栄光の戦利品を手中に収める。\nこの不滅の勇気のために、この神聖なる帝国のために高らかに歌おう！\nローマ！ローマ！"
  },
  Activity_133272_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「貢物の献上」のみ参加可能です。"
  },
  Activity_133272_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密の守り手は期間限定プレイ「神聖なる狩食」を通じてイベント通貨「美味レオ焼肉」を収集できます。「美味レオ焼肉」は「貢物を捧げよ」で商品を購入でき、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「異夢視界：キッチン征服記」が期間限定で無料アンロックされます。\n\n<Title:イベント期間>\n1、5月4日 9:00–5月18日 9:00（GMT+8）、すべてのイベントプレイに参加可能です。\n2、5月18日 9:00–5月25日 9:00（GMT+8）、「貢物を捧げよ」と実績報酬のみ参加可能です。\n\n<Title:神聖なる狩食>\n1、「神聖なる狩食」には5つのステージが含まれ、2日ごとに1つ自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、同窓会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title: 貢物を捧げよ>\n「貢物を捧げよ」ショップ内でイベント通貨「美味レオ焼肉」を使用して商品を選択し、直接購入できます。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：キッチン征服記」を無料でアンロックできます。\n2、イベント終了後、「異夢視界：キッチン征服記」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了した後もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：キッチン征服記」をアンロックしなかった場合、イベント終了後も「現実起点」×7を消費してアンロックできます。\n3、イベント期間中かどうかに関わらず、「異夢視界：キッチン征服記」をクリアすると「鍵令：狩食の決意」を獲得できます。"
  },
  Activity_133272_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_133301_ActivityName = {
    Text = "名園の風雅"
  },
  Activity_133301_ActivityTips = {
    Text = "<Title:イベントルール>\n1、旅人が指定されたバトルパスのクエストを完了すると、「フォンテーヌ茶韻」で報酬を受け取ることができます。\n2、「フォンテーヌ茶韻」は5月18日9:00に終了します。\n3、「上級バトルパス」を解放すると、クエスト完了後に追加報酬を受け取ることができます。\n4、ご注意：本イベントで解放した「上級バトルパス」は本イベント期間中のみ有効です。旅人の皆さんは計画的にご利用ください。"
  },
  Activity_133301_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_134393_ActivityName = {
    Text = "群星に捧ぐ"
  },
  Activity_134393_ActivityPlot = {
    Text = "毎日ログインで記念限定SSR命輪「群星に捧ぐ」を受け取れます。合計16個受け取り可能！"
  },
  Activity_134393_ActivityTips = {
    Text = "<Title:イベントルール>\n·イベント期間中、秘密保持者は毎日ログイン後「群星に捧ぐ」にて記念限定SSR命輪「群星に捧ぐ」を受け取ることができます。合計16回受け取り可能です。\n·報酬は秘密保持者の累計ログインに応じて順次解放されます。当日のログイン報酬は9時（GMT+8）に更新されます。"
  },
  Activity_134393_BannerText = {
    Text = "限定SSR運命の札無料受取"
  },
  Activity_138582_ActivityName = {
    Text = "桜花の茶会"
  },
  Activity_138582_ActivityTips = {
    Text = "<Title:イベントルール>\n1、秘密保持者は指定の紀行任務を達成すると、「桜庭茶会」で報酬を受け取れます。\n2、「桜庭茶会」は6月15日 09:00に終了します。\n3、「上級紀行」をアンロックすると、任務達成時に追加報酬を受け取れます。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントのみ有効です。秘密保持者は計画的にご利用ください。"
  },
  Activity_138582_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_139116_ActivityName = {
    Text = "夢のような出会い"
  },
  Activity_139116_ActivityTips = {
    Text = "<Title:イベントルール>\n·秘密保持者は指定の紀行任務を完了すると、「夢のような邂逅」にて報酬を受け取ることができます。\n·「上級紀行」を解放すると、任務完了後に追加報酬を受け取ることができます。\n·今回の「上級紀行」の購入には期限があり、期限を過ぎると購入できなくなります。秘密保持者は6月29日9：00（GMT+8）までにご検討の上ご購入ください。\n·ご注意：本イベントで解放された「上級紀行」は本イベントのみ有効です。秘密保持者は計画的にご利用ください。"
  },
  Activity_139116_BannerText = {
    Text = "新限定覚醒体を無料で獲得！"
  },
  Activity_139117_ActivityName = {
    Text = "虚夢の贈り物"
  },
  Activity_139117_ActivityTips = {
    Text = "<Title:概要>\n·イベント期間中、秘密保持者は指定目標を達成すると「虚夢礼贈」で対応する報酬を受け取れます。"
  },
  Activity_139117_BannerText = {
    Text = "群星余夢を無料で獲得！"
  },
  Activity_139591_ActivityName = {
    Text = "猫の「恩返し」"
  },
  Activity_139591_ActivityPlot = {
    Text = "「緊急通知、全校の教職員・生徒は直ちに現在の作業を中断し、脱走した実験体の捕獲に協力してください。」\n「繰り返します、全校の教職員・生徒は直ちに現在の作業を中断し、脱走した…………くそっ！猫が入ってきた！」\n放送から慌てふためく声が聞こえた時、学園全体はすでに黒い毛玉に覆い尽くされ、皆が実験室から逃げ出した小さな悪戯っ子たちの捕獲に大わらわだった。\nどうやら祈歳祭の仕返しとばかりに、黒猫たちはゆっくりと整然とあなたの寮に集まってきている。\nとはいえ…………大量の金券と銀芯を持ってきていることを考えると、仕返しに来たのか「恩返し」に来たのか、判断しがたい。\n注意、乱獲は禁物ですよ。"
  },
  Activity_139591_ActivityStageEndContent = {
    Text = "イベント終了"
  },
  Activity_139591_ActivityTips = {
    Text = "<Title: 猫の「恩返し」>\n·猫の「恩返し」には7つの再現不可・直接挑戦のステージが含まれ、イベント期間中毎日1ステージずつ開放されます。\n·各挑戦で対応する「次元黒猫」を倒すと、任務進捗が累積され、「黒猫捕獲記録」にて対応する報酬を受け取ることができます。\n·各「次元黒猫」には大量の分身が存在し、イベント期間中は回数無制限で挑戦に参加でき、オート戦闘に対応しています。\n·各ステージでは異なる造物が提供され、強力なバフを付与します。\n·全ステージで助っ人の選択が必須です。イベント全体を通じて、相互フォローしている秘密保持者は1回のみ助っ人として参加できます。\n\n<Title: レベル補正>\n·猫の「恩返し」にはレベル補正メカニズムがあり、各秘密保持者が共に戦えるようになっています！\nレベル補正ルールは以下の通りです：\n  ·調査チーム内で、レベルが60未満の覚醒体は本挑戦中60レベルに補正されます。\n  ·調査チーム内で、スキルレベルが5未満の覚醒体は本挑戦中5レベルに補正されます。\n  ·調査チーム内で、「狂気の前兆」が6未満の覚醒体は本挑戦中6レベルに補正されます。\n  ·調査チーム内で、「霊塑適性」が5未満の覚醒体は本挑戦中5レベルに補正されます。\n  ·秘密保持者のレベルが60未満の場合、本挑戦中60レベルに補正されます。\n\n<Title:黒猫捕獲記録>\n·イベント期間中、秘密保持者は対応する「次元黒猫」を倒すと、対応する任務進捗が累積され、「黒猫捕獲記録」にて対応する報酬を受け取ることができます。「個人捕獲記録」と「学園捕獲記録」に分かれています。「個人捕獲記録」は秘密保持者の個人任務です。「学園捕獲記録」は学園全体の秘密保持者の任務です。\n\n<Title:捕獲ランキング>\n·イベント期間中、秘密保持者は「捕獲ランキング」にて「捕獲回数ランキング」と「協力回数ランキング」を確認できます。\n\n<Title:イベント期間>\n· 6月15日 9:00（GMT+8）まで、秘密保持者はイベントページからイベントに参加できます。この時間以降、新たな秘密保持者の挑戦参加は受け付けられません。イベントがまだ終了していない場合、既に参加している秘密保持者は引き続き挑戦を行えます。\n·6月15日 9:00（GMT+8）までに「捕獲総数」を達成した場合、イベントは6月29日 9:00（GMT+8）に終了します。6月15日 9:00（GMT+8）までに「捕獲総数」を達成できなかった場合、イベントは「捕獲総数」達成から14日後に終了します。"
  },
  Activity_139591_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_139922_ActivityTips = {
    Text = "<Title:イベントルール>\n・「催眠妖虫」イベント開催中、守秘者はクレメンタインを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_139923_ActivityName = {
    Text = "無形の交響曲"
  },
  Activity_139923_ActivityPlot = {
    Text = "交響曲とは、織り成す芸術だ。異なる楽器の軌跡が交差し、縦横に広がる壮大な譜面を描く。\nその綾の中で、すべての音符がおのおのの役割を全うする。\n耳を傾けよ——比類なき交響曲が、今まさに幕を開ける。"
  },
  Activity_139923_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「安眠宮殿」のみ参加可能です。"
  },
  Activity_139923_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「轟鳴の音」と「実績報酬」を通じてイベント通貨「高揚楽章」を収集できます。「高揚楽章」は「安眠宮殿」で豊富な報酬と交換でき、イベント限定SR命輪「永久に止まぬ演奏」、「無垢の芯」、「流明の芯」、「賢石の欠片」、「擬態凝晶」などが含まれます。\n2、イベント期間中、「実績報酬」の任務を達成するとイベント限定アイコン「銀鍵の名において：ハーメルン」、イベント限定SR命輪「永久に止まぬ演奏」、銀芯および大量のイベント通貨「高揚楽章」を獲得できます。\n\n<Title:イベント期間>\n1、6月15日 9:00 – 7月13日 9:00（GMT+8）、すべてのイベントコンテンツに参加可能。\n2、7月13日 9:00 – 7月20日 9:00（GMT+8）、「安眠宮殿」と「実績報酬」のみ利用可能、その他のコンテンツは終了し参加不可。\n\n<Title: 轟鳴の音>\n1、「轟鳴の音」には9つのステージがあり、毎日自動的に1つ開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、異なるステージに挑戦すると異なる素材ドロップに加え、イベント通貨「高揚楽章」を獲得できます。\n3、本イベントのステージは直接戦闘の素材ステージで、クリア後に再現可能！「再現」するたびに「霊啡肽」×120を消費します。\n4、ご注意：「再現」機能を使用する際、同調率を獲得できません。\n\n<Title: 楽章ボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（編成不要）、「轟鳴の音」ステージ任務報酬の「高揚楽章」に追加のドロップボーナスが適用されます（再現を含む）。具体的なボーナスは以下の通り：\n·覚醒体「ハーメルン」：啓霊0/1/2/3以上、ボーナス20％/30％/40％/50％\n·SSR命輪「永遠安魂曲」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％\n·SR命輪「永久に止まぬ演奏」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％\n2、異なる覚醒体または命輪の「楽章ボーナス」は加算方式で計算されます。\n3、特別に、狂乱難易度の初回クリア報酬は「楽章ボーナス」の影響を受けません。\n\n<Title: 安眠宮殿>\n1、「安眠宮殿」は6月15日 9:00 – 7月13日 9:00（GMT+8）の期間のみ開放されます。\n2、7月20日 9:00（GMT+8）以降、未交換の「高揚楽章」は1個につき「薔薇金券」×40の比率で回収されます。秘密保持者はメールをご確認ください。"
  },
  Activity_139923_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_139924_ActivityName = {
    Text = "永遠の奏者"
  },
  Activity_139924_ActivityTips = {
    Text = "<Title:イベントルール>\n・「永遠の奏者」イベント開催中、守秘者はハムリンを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_139925_ActivityName = {
    Text = "深海の淑女"
  },
  Activity_139925_ActivityTips = {
    Text = "<Title:イベントルール>\n・「深海の淑女」イベント開催中、守秘者はマーフィーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_140080_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_140081_ActivityName = {
    Text = "爆炎の主"
  },
  Activity_140081_ActivityTips = {
    Text = "<Title:イベントルール>\n・「爆炎の主」イベント開催中、守秘者はキャティグラを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_140082_ActivityName = {
    Text = "降り注ぐ無数の輝き·クローン"
  },
  Activity_140082_ActivityPlot = {
    Text = "彼らは永遠に忘れぬ歌を高らかに唱え、永遠に消えぬ主を迎える。\n主は万千の輝光を携え、極天より墜ち、永世不滅の栄光を語る。\n主が降臨する時、琥珀色の光が世界を覆った。\nこれは主が世界に贈る葬礼。"
  },
  Activity_140082_ActivityStageEndContent = {
    Text = "イベントは終了しました。現在は「隠密の拠点」のみ参加可能です"
  },
  Activity_140082_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は限時ゲームプレイ「灰燼の追跡」、「紛争のない宴」および「実績報酬」を通じてイベント通貨「豊かさの」印「」、「死の」印「」、「戦争の」印「」を収集できます。「豊かさの」印「」、「死の」印「」、「戦争の」印「」は「隠れた拠点」で商品を購入するために使用でき、イベント限定SR命輪「迫近する太陽」、ルーメンのコア、ヘブンズコアなどが含まれます。\n2、イベント期間中、「不滅の極昼」が期間限定で無料解放され、イベント実績を達成すると、イベント限定アバター「銀の鍵の名において：ケティグラ」も獲得できます！\n\n<Title:イベント期間>\n1、9月7日 9:00 - 10月5日 9:00（GMT+8）、すべてのイベントゲームプレイに参加できます。\n2、10月5日 9:00 - 10月12日 9:00（GMT+8）、「隠れた拠点」と実績報酬のみ参加可能です。\n\n<Title:灰燼の追跡>\n1、「灰燼の追跡」には7つのステージが含まれ、1日ごとに1つ自動開放されます。\n2、挑戦するたびに「エンフェリン」× 120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。ご注意：「リプレイ」機能使用時は同調率を獲得できません。\n4、校友会の救援を使用して、より簡単にクリアすることができます。\n\n<Title: 隠れた拠点>\n「隠れた拠点」には三つのショップがあり、開始時間は以下の通りです：\n·「コレクションの宝庫」： 9月7日 9時開始。\n·「委託の秘密の部屋」： 9月8日 9時開始。\n·「戦闘キャンプ」： 9月9日 9時開始。\nショップ内で商品を選択して直接購入できます。\n\n<Title:イベントボーナス>\n1、守秘者が特定の覚醒体または命輪を所持している場合（出撃不要）、「灰燼の追跡」ステージタスク報酬の「豊かさの」印「」、「死の」印「」、「戦争の」印「」に追加ドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「ケティグラ」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR命輪「琥珀色の死」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR命輪「迫近する太陽」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または命輪の「イベントボーナス」は重複して計算されます。\n3、特に、狂気の難易度の初回クリア挑戦報酬は「イベントボーナス」の影響を受けません。\n\n<Title: 紛争のない宴>\n1、毎時間自動的に60「豊かさの」印「」を獲得し、最大25時間分を蓄積できます。\n\n<Title:意識潜行>\n1、イベント期間中、「不滅の極昼」を無料で解放できます。\n2、イベント終了後、「不滅の極昼」の調査進度は保留され、イベント期間中に完了しなかった調査事件を完了した後もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に「不滅の極昼」を解放しなかった場合、イベント終了後も「起点装置」×3を消費して解放できます。\n3、イベント期間中かどうかにかかわらず、「意識潜行：不滅の極昼」をクリアすると「キーオーダー：沈まない太陽」を獲得できます。"
  },
  Activity_140082_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_140188_ActivityName = {
    Text = "愛の源流"
  },
  Activity_140188_ActivityTips = {
    Text = "<Title:概要>\n·イベント期間中、秘密の番人は「源液抽出」で累計指定数量の源液を抽出すると、「愛意源流」で対応する報酬を受け取ることができます。\n·ご注意：「源液抽出」で贈呈された源液はイベントの源液累計抽出数量にカウントされません。"
  },
  Activity_140188_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_140462_ActivityName = {
    Text = "万象の序曲"
  },
  Activity_140462_ActivityTips = {
    Text = "<Title:概要>\n·イベント期間中、秘密の番人は指定目標を達成すると「万籟序曲」で対応する報酬を受け取ることができます。"
  },
  Activity_140462_BannerText = {
    Text = "幻衣を無料でゲット！"
  },
  Activity_140760_ActivityName = {
    Text = "御子・百夜"
  },
  Activity_140760_ActivityTips = {
    Text = "<Title:イベントルール>\n・「御子・白夜」イベント開催中、守秘者はポリュクスを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_140761_ActivityTips = {
    Text = "<Title:イベントルール>\n・「冷光」イベント開催中、守秘者はコーパサントを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_140762_ActivityName = {
    Text = "霧中の駭獣"
  },
  Activity_140762_ActivityTips = {
    Text = "<Title:イベントルール>\n·「霧中の駭獣」イベント開催期間中、秘密の番人は茉夏を含むシステムプリセットチームを使用して、指定ステージを無制限に体験できます。\n·体験イベントステージでは、編成中の覚醒体を調整することはできません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成すると、イベント画面で試遊報酬を受け取ることができます。"
  },
  Activity_140763_ActivityName = {
    Text = "無名の詩"
  },
  Activity_140763_ActivityTips = {
    Text = "<Title:イベントルール>\n・「無名の詩」イベント開催中、守秘者はオルラを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_140764_ActivityName = {
    Text = "葬骸の主"
  },
  Activity_140764_ActivityTips = {
    Text = "<Title:イベントルール>\n・「葬骸の主」イベント開催中、守秘者はドゥルセインを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_141306_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_141306_ActivityPlot = {
    Text = "購入後、「ポントス」は<BlueQuality:霊知啓発 3>を発動できます"
  },
  Activity_141307_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_141307_ActivityPlot = {
    Text = "購入後、「ポントス」は\n<BlueQuality:人格の深化 +4、超限爆発を解放>を発動できます"
  },
  Activity_141308_ActivityName = {
    Text = "深淵の源"
  },
  Activity_141308_ActivityTips = {
    Text = "<Title:活動ルール>\n·「深淵の源」活動開放期間中、守秘者はポントスを含むシステムプリセット編隊を使用して、指定ステージを無制限に体験できます。\n·活動ステージ体験時、編隊内の覚醒体を調整できません。\n<Title:活動報酬>\n·初めてステージ挑戦を達成した後、活動画面で体験報酬を受け取れます。"
  },
  Activity_141460_ActivityName = {
    Text = "御子・黒羽"
  },
  Activity_141460_ActivityTips = {
    Text = "<Title:イベントルール>\n・「御子・黒羽」イベント開催中、守秘者はカストルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_141462_ActivityName = {
    Text = "眠れる主"
  },
  Activity_141462_ActivityTips = {
    Text = "<Title:イベントルール>\n・「眠れる主」イベント開催中、守秘者はトゥルーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_141464_ActivityTips = {
    Text = "<Title:イベントルール>\n·「千扇玄女」イベント開催期間中、秘密の番人は徐を含むシステムプリセットチームを使用して、指定ステージを無制限に体験できます。\n·体験イベントステージでは、編成中の覚醒体を調整することはできません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成すると、イベント画面で試遊報酬を受け取ることができます。"
  },
  Activity_141466_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_141467_ActivityName = {
    Text = "ミラー囚人·クローン"
  },
  Activity_141467_ActivityPlot = {
    Text = "飛ぶ鳥よ、お前の足にはなぜ断ち切れた枷があるのか？\n飛ぶ鳥よ、お前はなぜ高空の上で孤独に鳴くのか？\n荊棘を振り払い、囚われの籠から逃れ、お前は翼を広げ果てしない黄砂を越えた。だがお前の悲しい鳴き声は止むことがない。一体誰が、お前の探し求める忠実な旅の伴なのか？一体どこが、お前の探し求める真の故郷なのか？"
  },
  Activity_141467_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「求知の願い」のみ参加可能です。"
  },
  Activity_141467_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は限時ゲームプレイ「飛躍青空」、「ドリームクルーズ」および「実績報酬」を通じてイベント通貨「常識の書」、「数理の書」、「文学の書」を収集できます。「常識の書」、「数理の書」、「文学の書」は「知識への願い」で商品を購入するために使用でき、イベント限定SR命輪「孤独な羽」、ルーメンのコア、ヘブンズコアなどが含まれます。\n2、イベント期間中、「異夢視界：天辺の向こう·上」が期間限定で無料解放され、イベント実績を達成すると、イベント限定アバター「銀の鍵の名において：カストル」も獲得できます！\n\n<Title:イベント期間>\n1、10月5日 9:00 - 11月2日 9:00（GMT+8）、すべてのイベントゲームプレイに参加できます。\n2、11月2日 9:00 - 11月9日 9:00（GMT+8）、「知識への願い」と実績報酬のみ参加可能です。\n\n<Title:飛躍青空>\n1、「飛躍青空」には7つのステージが含まれ、1日ごとに1つ自動開放されます。\n2、挑戦するたびに「エンフェリン」× 120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。ご注意：「リプレイ」機能使用時は同調率を獲得できません。\n4、校友会の救援を使用して、より簡単にクリアすることができます。\n\n<Title: 知識への願い>\n「知識への願い」には三つのショップがあり、開始時間は以下の通りです：\n·「一般選択科目」： 10月5日 9時開始。\n·「科学選択科目」： 10月6日 9時開始。\n·「文学選択科目」： 10月7日 9時開始。\nショップ内で商品を選択して直接購入できます。\n\n<Title:イベントボーナス>\n1、守秘者が特定の覚醒体または命輪を所持している場合（出撃不要）、「飛躍青空」ステージタスク報酬の「常識の書」、「数理の書」、「文学の書」に追加ドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「カストル」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR命輪「耐え難い自由」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR命輪「孤独な羽」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または命輪の「イベントボーナス」は重複して計算されます。\n3、特に、狂気の難易度の初回クリア挑戦報酬は「イベントボーナス」の影響を受けません。\n\n<Title: ドリームクルーズ>\n1、毎時間自動的に60「常識の書」を獲得し、最大25時間分を蓄積できます。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：天辺の向こう·上」を無料で解放できます。\n2、イベント終了後、「異夢視界：天辺の向こう·上」の調査進度は保留され、イベント期間中に完了しなかった調査事件を完了した後もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：天辺の向こう·上」を解放しなかった場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかにかかわらず、「異夢視界：天辺の向こう·上」をクリアすると「キーオーダー：運命のずれ」を獲得できます。"
  },
  Activity_141467_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_141509_ActivityName = {
    Text = "秘境紀行"
  },
  Activity_141509_ActivityTips = {
    Text = "<Title:活動ルール>\n1、守秘者が指定の紀行任務を完了すると、「秘境游記」で報酬を受け取れます。\n2、「秘境游記」は7月27日 09:00に終了します。\n3、「上級紀行」を解放後、任務完了で追加報酬を受け取れます。\n4、ご注意：本活動で解放した「上級紀行」は本活動のみ有効です。守秘者は理性的にご消費ください。"
  },
  Activity_141509_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_141533_ActivityName = {
    Text = "永遠のエポヤンス"
  },
  Activity_141533_ActivityPlot = {
    Text = "声高らかに笑い、夜通し祝い合おう。\n鉤爪で敵の喉を貫き、平凡な時間を深淵の中で錆びさせよう。\n私たちはもう老い、平凡さ、孤独に捕まることはない。\nここはエポヤンス、私たちは永遠に幸せで、永遠に集い続ける。\n私たちは永遠に離れない。"
  },
  Activity_141533_ActivityStageEndContent = {
    Text = "活動は終了しました。現在は「果てなき狩場」のみ参加できます"
  },
  Activity_141533_ActivityTips = {
    Text = "<Title:活動概要>\n1、活動期間中、守秘者は期間限定ゲームプレイ「高所巡狩」と「実績報酬」で活動通貨「新鮮な」獲物「」「巨大な」獲物「」「古老の」獲物「」を収集し、「無辺の狩場」で商品と交換できます。活動限定SR命輪「岐路を指す羅針盤」、ルーメンのコア、ヘブンズコアなどが含まれます。\n2、活動期間中、「意識潜行：永遠のエポヤンス」が期間限定で無料解放されます。活動実績を達成すると活動限定アイコン「銀の鍵の名において：ポントス」も獲得できます！\n\n<Title:活動期間>\n1、6月29日 9:00 - 7月27日 9:00（GMT+8）、すべての活動ゲームプレイに参加できます。\n2、7月27日 9:00 - 8月3日 9:00（GMT+8）、「無辺の狩場」と実績報酬のみ参加できます。\n\n<Title:高所巡狩>\n1、「高所巡狩」には7つのステージが含まれ、毎日自動で1つ開放されます。\n2、挑戦するたびに「エンフェリン」×120を消費し、挑戦成功で活動通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。ご注意：「リプレイ」機能使用時は同調率を獲得できません。\n4、校友会の救援を使用して、より楽にクリアできます。\n\n<Title: 無辺の狩場>\n「無辺の狩場」には三つのショップがあり、開放時間は以下の通りです：\n·「鉄弓矢」：6月29日 9時開放。\n·「熱兵器」：6月30日 9時開放。\n·「魔法」：7月1日 9時開放。\nショップ内で商品を選択して直接購入できます。\n\n<Title:活動ボーナス>\n1、守秘者が特定の覚醒体または命輪を所持している場合（出撃不要）、「高所巡狩」ステージ任務報酬の三種類の活動通貨のドロップに追加ボーナスが付与されます：\n·覚醒体「ポントス」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR命輪「生きた囚人籠」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR命輪「岐路を指す羅針盤」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または命輪の「活動ボーナス」は重複して計算されます。\n3、特別に、狂気の難易度初回クリア挑戦報酬は「活動ボーナス」の影響を受けません。\n\n<Title:意識潜行>\n1、活動期間中、「意識潜行：永遠のエポヤンス」を無料解放できます。\n2、活動終了後、調査進度は保留されます。活動期間中に未完了の調査事件は活動後に完了しても対応する報酬を獲得できます。活動期間中に未解放の場合、活動終了後も「起点装置」×3を消費して解放できます。\n3、活動期間中かどうかに関わらず、「意識潜行：永遠のエポヤンス」をクリアすると「キーオーダー：ホロウマン」を獲得できます。"
  },
  Activity_141533_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_141534_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_141535_ActivityName = {
    Text = "黒い太陽が照らす永夏·復刻"
  },
  Activity_141535_ActivityPlot = {
    Text = "夏、海辺、眩い太陽、そして多くの見慣れた顔ぶれ。\n黒陽の照らす下、すべてを忘れ、あらゆる幻想を満たすこの狂宴の美夢に溺れよう。"
  },
  Activity_141535_ActivityTips = {
    Text = "<Title:活動概要>\n1、活動期間中、「異夢視界：さようなら、ネバーランド」が期間限定で無料解放！\n2、活動期間中、累計7日間ログインすると「彻夏狂欢」で「ルーメンのコア」×10を獲得でき、7日目にはさらに限定対戦アイコン「バレーボール『大将』」を追加獲得できます。\n\n<Title:活動期間>\n1、7月6日 9:00 - 7月20日 9:00（GMT+8）、すべての活動に参加できます。\n\n<Title:異夢視界>\n1、活動期間中、「異夢視界：さようなら、ネバーランド」を無料解放できます。\n2、活動終了後、「異夢視界：さようなら、ネバーランド」の調査進度は保留されます。活動期間中に未完了の調査事件を完了した場合も、活動期間中と同じ調査報酬を獲得できます。活動期間中に「異夢視界：さようなら、ネバーランド」を未ロックの場合、活動終了後も「起点装置」×7を消費して解放できます。\n3、活動期間中かどうかに関わらず、「異夢視界：さようなら、ネバーランド」をクリアすると「キーオーダー：定格された仲夏の記念」を獲得できます。"
  },
  Activity_141535_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_141536_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_142866_ActivityName = {
    Text = "リモリアの神母"
  },
  Activity_142866_ActivityTips = {
    Text = "<Title:イベントルール>\n・「リモリアの神母」イベント開催中、守秘者は偽誕・マーフィーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_142867_ActivityName = {
    Text = "首狩りの魔女"
  },
  Activity_142867_ActivityTips = {
    Text = "<Title:イベントルール>\n・「首狩りの魔女」イベント開催中、守秘者はダフォダイルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_143933_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_144359_ActivityName = {
    Text = "万象を覗く"
  },
  Activity_144359_ActivityTips = {
    Text = "<Title:イベントルール>\n1、守秘者が指定の旅程タスクを完了すると、「万象を覗く」で報酬を受け取ることができます。\n2、「万象を覗く」は8月24日 9:00に終了します。\n3、「上級紀行」を解放後、タスク完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントで解放した「上級紀行」は本イベントのみ有効です。守秘者はご自身の判断で合理的にご消費ください。"
  },
  Activity_144359_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_145382_ActivityName = {
    Text = "堕ちた鯨"
  },
  Activity_145382_ActivityTips = {
    Text = "<Title:イベントルール>\n·「堕ちた鯨」イベント開催期間中、守秘者は蝕滅・ロータンを含むシステムプリセット編隊を使用して、指定ステージを無制限に体験できます。\n·イベントステージ体験中は、編隊内の覚醒体を調整できません。\n<Title:イベント報酬>\n·初めてステージ挑戦を達成した後、イベント画面で試遊報酬を受け取ることができます。"
  },
  Activity_145383_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_145383_ActivityPlot = {
    Text = "購入後、「蝕滅・ロータン」は<BlueQuality:霊知啓発 3>を起動できます"
  },
  Activity_145384_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_145384_ActivityPlot = {
    Text = "購入後、「蝕滅・ロータン」は\n<BlueQuality:人格の深化 +4、極限解放を解放>を起動できます"
  },
  Activity_145458_ActivityName = {
    Text = "リヴァイアサンの遊戯"
  },
  Activity_145458_ActivityPlot = {
    Text = "強欲な英雄は不滅の王座を望み、絶望した母親は子の蘇生を望み、発狂した術士は禁忌の知識を望んだ――彼らはその御前に跪き、万年聞き続けた言葉で乞い願った。\n祂は彼らに全てを与え、そして彼らが全てを失うのを見届けた。祂は四千もの凄惨な角逐を見てきたが、決して満足することはなかった。\n今度は、闘技場の門があなたのために開かれる。さあ、祂に告げよ、あなたが渇望するものを。\n祂に告げよ、あなたがあの四千の亡魂と、一体何が違うのかを。"
  },
  Activity_145458_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「仮テキスト」のみ参加可能です。"
  },
  Activity_145458_ActivityTips = {
    Text = "<Title:イベント概要>\nイベント期間中、シークレットキーパーは期間限定コンテンツ「貪戮の角逐」と「実績報酬」でイベント通貨「血染めの供物」を集めることができます。「血染めの供物」は「闘技場の祭壇」で報酬と交換でき、イベント限定SR命輪「不滅の餓骨」、ルーメンのコア、ヘブンズコア、賢石の破片、擬態凝晶などが含まれます。\n\n<Title:貪戮の角逐>\n1、「貪戮の角逐」には 5 つのステージが含まれており、2 日ごとに 1 つ自動開放されます。\n2、挑戦するたびに「エンフェリン」× 120 を消費し、挑戦成功でイベント通貨「血染めの供物」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。ご注意：「リプレイ」機能使用時は同調率を獲得できません。\n4、同窓会の助っ人を使用して、より楽にクリアすることができます。\n\n<Title:イベントボーナス>\n1、シークレットキーパーが特定の覚醒体または命輪を所持している場合（出撃不要）、「貪戮の角逐」ステージのクエスト報酬の「血染めの供物」に追加ドロップボーナスを付与できます（リプレイ含む）。具体的なボーナスは以下の通りです：\n·覚醒体「蝕滅・ロータン」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SSR命輪「天より堕ちる」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SR命輪「不滅の餓骨」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または命輪の「イベントボーナス」は重複加算で計算されます。 \n3、特別に、狂気の難易度の初回クリア挑戦報酬は上記のボーナスの影響を受けません。\n\n<Title:意識潜行>\n1、イベント期間中、「意識潜行：鯨天陨落の時まで」を無料で解放できます。\n2、イベント終了後、「意識潜行：鯨天陨落の時まで」の調査進度は保留され、イベント期間中に未完了の調査事件を完了した後もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に「意識潜行：鯨天陨落の時まで」を未ロックの場合、イベント終了後も「起点装置」×3を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「意識潜行：鯨天陨落の時まで」をクリアすると「キーオーダー：鯨を呑み込む嵐」を獲得できます。\n\n<Title:イベント期間>\n1、7 月 27 日 9:00 - 8 月 24 日 9:00（GMT+8）、イベント概要に記載されているすべてのコンテンツに参加できます。\n2、8 月 24 日 9:00 - 8 月 31 日 9:00（GMT+8）、「闘技場の祭壇」と「実績報酬」のみ残り、その他のコンテンツは終了済みで参加できません。\n3、8 月 31 日 9:00（GMT+8）以降、残った未交換の「血染めの供物」は1個につき「薔薇金券」× 40 の割合で回収されます。シークレットキーパーはメールの受け取りにご注意ください。"
  },
  Activity_145458_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_145459_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_145465_ActivityName = {
    Text = "もしすべてが普段通りなら·クローン"
  },
  Activity_145465_ActivityPlot = {
    Text = "もし災厄が訪れなかったら、みんなの生活はどんなものだったのだろうと、あなたは想像したことがある。\n世界を救う力は使い道を失い、毎日平凡な学園生活とわずかな単位の取得に奔走する。グラウンドにはもう戦闘訓練の姿はなく、代わりに並ぶサークル活動のテントと、勧誘やはしゃぎ声が響く。下校のチャイムが鳴れば、腹を空かせた学生たちがたちまち食堂に押し寄せる…………\nあなたが気にかけている人たちの扉を叩いたら、どんな笑顔が見られるだろう？"
  },
  Activity_145465_ActivityStageEndContent = {
    Text = "[すべてが日常のままなら]イベントは終了しました。現在は「生徒会オフィスビル」のみ参加可能です"
  },
  Activity_145465_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定ゲームプレイ「陽光の下に新しいこと」でイベント通貨「海辺の特産貝殻」を集めることができます。「海辺の特産貝殻」は「学生会館」で商品の購入に使用でき、ルーメンのコア、ヘブンズコア、賢石の破片などが含まれます。\n2、イベント期間中、「異夢視界：さようなら、ネバーランド」が期間限定で無料解放！\n\n<Title:イベント期間>\n1、8月3日 9:00 - 8月17日 9:00（GMT+8）、すべてのイベントゲームプレイに参加できます。\n2、8月17日 9:00 - 8月24日 9:00（GMT+8）、「学生会館」と実績報酬のみ参加可能です。\n\n<Title:陽光の下に新しいこと>\n1、「陽光の下に新しいこと」には5つのステージが含まれ、2日ごとに1つ自動開放されます。\n2、挑戦するたびに「エンフェリン」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。ご注意：「リプレイ」機能使用時は同調率を獲得できません。\n4、同窓会の助っ人を使用して、より楽にクリアすることができます。\n\n<Title: 学生会館>\n「学生会館」にはショップが1つあり、8月3日 9時に開放されます。\nショップ内で商品を選択して直接購入できます。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：さようなら、ネバーランド」を無料で解放できます。\n2、イベント終了後、「異夢視界：さようなら、ネバーランド」の調査進度は保留され、イベント期間中に完了しなかった調査イベントを完了した後もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：さようなら、ネバーランド」を解放しなかった場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「異夢視界：さようなら、ネバーランド」をクリアした後に「キーオーダー：美夢の一瞬」を獲得できます。"
  },
  Activity_145465_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_145466_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_145717_ActivityName = {
    Text = "新月と深雪"
  },
  Activity_145717_ActivityPlot = {
    Text = "七度の礼拝、三度の宣誓、あの純白の仙女への敬虔な信仰を胸に天と雪の境へと登りさえすれば、彼女はあなたのすべて、すべての願いを叶えてくれる。\nそれぞれの者にそれぞれの目的があり、それぞれの目的の下にそれぞれの嘘がある。\n彼らを掘り起こし、彼らを晒せ――無垢な表象に屈する前に。\n彼女と共にこの深雪へと沈んではならない。"
  },
  Activity_145717_ActivityStageEndContent = {
    Text = "活動は終了済みです。現在は「仙女の典儀」のみ参加可能です"
  },
  Activity_145717_ActivityTips = {
    Text = "<Title:活動概要>\n1、活動期間中、シークレットキーパーは期間限定ゲームプレイ「ウマーパティの宝物」と「実績報酬」で活動通貨「赤いリンゴ」「金のリンゴ」「飴リンゴ」を集め、「仙女の典儀」で商品と交換できます。交換品には活動限定SR命輪「穏やかな真実」、ルーメンのコア、ヘブンズコアなどが含まれます。\n2、活動期間中に活動実績を達成すると、活動限定アイコン「銀の鍵の名において：カラブ」も獲得できます！\n\n<Title:活動期間>\n1、8 月 24 日 9:00 - 9 月 21 日 9:00（GMT+8）、すべてのイベントゲームプレイに参加可能。\n2、9 月 21 日 9:00 - 9 月 28 日 9:00（GMT+8）、「仙女の典儀」と実績報酬のみ参加可能。\n\n<Title:ウマーパティの宝物>\n1、「ウマーパティの宝物」には 7 つのステージが含まれ、毎日自動的に 1 つ開放されます。\n2、挑戦するたびに「エンフェリン」× 120 を消費し、挑戦成功で活動通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時は同調率を獲得できません。\n4、同窓会の助っ人を使用して、より楽にクリアすることができます。\n\n<Title: 仙女の典儀>\n1、「仙女の典儀」には三つのショップがあり、開放時間は以下の通りです：\n·「浅雪の祝福」： 8 月 24 日 9 時開放。\n·「寒霜の祝福」： 8 月 25 日 9 時開放。\n·「純白の祝福」： 8 月 26 日 9 時開放。\n2、「祝福を受ける」ごとに「赤いリンゴ」/「金のリンゴ」/「飴リンゴ」× 750 を消費し、「仙女の典儀」の中からランダムで五つのアイテム報酬を獲得します。\n3、各「仙女の典儀」のアイテム報酬は「特別アイテム」と「通常アイテム」の二種類に分かれており、リセット時に特別アイテム報酬の残り数量を上限までリセットできます。具体的なルールは以下の通りです：\n（1）最初の2回のリセット：「特別アイテム」の残り数量がなくなった後、シークレットキーパーはリセットを選択できます。リセット後は「特別アイテム」と「通常アイテム」の残り数量が上限までリセットされます；また交換を続けることも選択でき、「通常アイテム」の残り数量もなくなった場合は、リセットを行わないと交換を続けられません。\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった後にのみリセットが可能となり、リセットにより「通常アイテム」の残り数量が上限までリセットされますが、「特別アイテム」はリセットされません。\n\n<Title:活動ボーナス>\n1、シークレットキーパーが特定の覚醒体または命輪を所持している場合（出撃不要）、「ウマーパティの宝物」のステージタスク報酬における三種類の活動通貨のドロップに追加ボーナスが付与されます：\n·覚醒体「カラブ」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR命輪「甘美な欺瞞」：重複位置0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR命輪「穏やかな真実」：重複位置0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、複数の「活動ボーナス」は重複して計算されます。 \n3、ご注意：狂気の難易度の初回クリア挑戦報酬は「活動ボーナス」の影響を受けません。"
  },
  Activity_145717_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_146540_ActivityName = {
    Text = "旅の思い出への献礼·星辰篇Ⅵ"
  },
  Activity_146540_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_146541_ActivityName = {
    Text = "終北紀行"
  },
  Activity_146541_ActivityTips = {
    Text = "活動ルール：\n1、シークレットキーパーが指定の紀行タスクを完了すると、「終北紀行」で報酬を受け取ることができます。\n2、「終北紀行」は永久開放です。\n3、「上級紀行」を解放後、タスク完了時に追加報酬を受け取ることができます。\n4、ご注意：本活動で解放した「上級紀行」は本活動のみ有効です。シークレットキーパーは状況に応じて理性的にご消費ください。"
  },
  Activity_146799_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_146799_ActivityPlot = {
    Text = "一時的なテキスト"
  },
  Activity_146799_ActivityStageEndContent = {
    Text = "一時的なテキスト"
  },
  Activity_146799_ActivityTips = {
    Text = "一時的なテキスト"
  },
  Activity_146799_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_147423_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_147423_ActivityPlot = {
    Text = "購入後、「暮星・ティンクト」は<BlueQuality:霊知啓発 3>を起動できる"
  },
  Activity_147424_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_147424_ActivityPlot = {
    Text = "購入後、「暮星・ティンクト」は\n<BlueQuality:人格深化 +4、極限解放を解放>を起動できる"
  },
  Activity_147425_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_147425_ActivityTips = {
    Text = "<Title:活動ルール>\n·「一時的テキスト」活動開催期間中、シークレットキーパーは暮星・ティンクトを含むシステムプリセット編隊を使用して、指定ステージを無制限に体験できます。\n·活動ステージを体験する際、編隊内の覚醒体を調整することはできません。\n<Title:活動報酬>\n·初めてステージ挑戦を達成した後、活動画面で試遊報酬を受け取ることができます。"
  },
  Activity_147426_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_148119_ActivityName = {
    Text = "授業後の時間"
  },
  Activity_148119_ActivityTips = {
    Text = "<Title:活動ルール>\n1、シークレットキーパーが指定の紀行タスクを完了すると、「課外時間」で報酬を受け取ることができます。\n2、「課外時間」は 9 月 21 日 9:00 に終了します。\n3、「上級紀行」を解放後、タスク完了時に追加報酬を受け取ることができます。\n4、ご注意：本活動で解放した「上級紀行」は本活動のみ有効です。シークレットキーパーは状況に応じて理性的にご消費ください。"
  },
  Activity_148119_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_148889_ActivityName = {
    Text = "本源オージル"
  },
  Activity_148889_ActivityTips = {
    Text = "<Title:イベントルール>\n·「本源オジール」イベント開催期間中、秘密の守り手は本源オジールを含むシステムプリセットチームを使用して、指定ステージを無制限で体験できます。\n·体験イベントステージでは、編成内の覚醒体を変更できません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成すると、イベント画面で試遊報酬を受け取れます。"
  },
  Activity_15788_ActivityName = {
    Text = "錬金美学"
  },
  Activity_15788_ActivityTips = {
    Text = "イベントルール：\n1、「錬金美学」イベント期間中、秘密保持者が「金券捜査」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_15791_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_15791_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密の守り手が「製剤淬錬」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_15793_ActivityName = {
    Text = "雨の町に潜む影"
  },
  Activity_15793_ActivityPlot = {
    Text = "雨が降る夜には、いつも失意と寂寥が付きまとう。\n愛を失う者、尊厳を失う者。\nそして、己の首を失う者もいる。"
  },
  Activity_15793_ActivityTips = {
    Text = "<Title:参加条件>\n·「調査行動」2–9·ノーマルをクリア後に参加可能。\n<Title:調査イベント>\n·イベント期間中、毎日「雨町の幽影」の新しい調査イベントが1つ公開されます。秘密保持者は物資を消費せずに調査を解放して実施でき、調査イベントをクリアすると無垢の芯、調査バッジ、秘密保持者経験値などの調査報酬を獲得できます。\n·イベント終了後、「雨町の幽影」の調査進捗は保持されます。秘密保持者は特遣記録で融蝕の珠を消費して未解放の調査を解放でき、イベント期間中に未完了の調査イベントをクリアした場合もイベント期間中と同じ調査報酬を獲得できます。<Title:期間限定報酬>\n·イベント期間中に期間限定報酬が登場します。秘密保持者が「雨町の幽影」ノーマルモードをクリアし、「雨町の幽影」の調査イベントを完了すると、無垢の芯、賢者の石、銀芯報酬を獲得できます！期間限定報酬はイベント期間中のみ開放され、イベント終了後は完了·受取ができなくなります。"
  },
  Activity_15793_UnlockConditionExplanation = {
    Text = "「調査行動」2–9·ノーマル クリア後にアンロック"
  },
  Activity_15797_ActivityName = {
    Text = "眠れる主"
  },
  Activity_15797_ActivityTips = {
    Text = "<Title:イベントルール>\n・「眠れる主」イベント開催中、守秘者はトゥルーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_15805_ActivityName = {
    Text = "霧都紀行"
  },
  Activity_15805_ActivityTips = {
    Text = "イベントルール：\n1、「霧都紀行」で指定された紀行任務を完了すると、報酬を受け取れます。\n2、「霧都紀行」は恒常的に開放されます。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n\n注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_15809_ActivityName = {
    Text = "星の芽（期限切れ）"
  },
  Activity_15809_ActivityTips = {
    Text = "イベントルール：\n秘密保持者が指定の任務を完了すると、「星の芽」で報酬を受け取ることができます。"
  },
  Activity_15818_ActivityName = {
    Text = "彫築者（期限切れ）"
  },
  Activity_15818_ActivityTips = {
    Text = "イベントルール：\n秘密保持者が指定の任務を完了すると、「彫築者」で報酬を受け取ることができます。"
  },
  Activity_15821_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_15821_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_15825_ActivityName = {
    Text = "無名詩篇（期限切れ）"
  },
  Activity_15825_ActivityTips = {
    Text = "イベントルール：\n秘密保持者が指定の任務を完了すると、「無名詩篇」で報酬を受け取ることができます。"
  },
  Activity_15828_ActivityName = {
    Text = "新人昇級目標"
  },
  Activity_15828_ActivityTips = {
    Text = "イベントルール：\n1、調査レベルが5/15/25/35/45/55に達するたびに、「新人昇級目標」で報酬を受け取ることができます。\n2、調査ステージや強化演習を通じて守秘者経験値が得られます。"
  },
  Activity_20344_ActivityName = {
    Text = "闇の境界調査"
  },
  Activity_20344_ActivityTips = {
    Text = "イベントルール：\n1、「闇の境界調査」で指定された任務を完了すると、報酬を受け取れます。\n2、「闇の境界調査」は恒常的に開放されます。"
  },
  Activity_20683_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_20683_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「次元残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_20684_ActivityName = {
    Text = "強効特訓"
  },
  Activity_20684_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_20685_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_20685_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「器質残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_20686_ActivityName = {
    Text = "強効特訓"
  },
  Activity_20686_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_20687_ActivityName = {
    Text = "強効特訓"
  },
  Activity_20687_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌集群」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_20688_ActivityName = {
    Text = "強効特訓"
  },
  Activity_20688_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_20689_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_20689_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「海淵残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_20690_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_20690_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「混濁残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_20691_ActivityName = {
    Text = "首狩りの魔女"
  },
  Activity_20691_ActivityTips = {
    Text = "<Title:イベントルール>\n・「首狩り魔女」イベント開催中、守秘者はダフォダイルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_21502_ActivityName = {
    Text = "海の使徒"
  },
  Activity_21502_ActivityTips = {
    Text = "<Title:イベントルール>\n・「海の使徒」イベント開催中、守秘者はミリアムを含む専用の編成を利用し、試遊ステージを体験できます。\n・試遊ステージでは、編隊内の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_21781_ActivityName = {
    Text = "新人実績目標"
  },
  Activity_21781_ActivityPlot = {
    Text = "任務を完了すると「界域研究」の覚醒体や「輪転の相」の運命の札を選択できるギフトを受け取れます。"
  },
  Activity_21781_ActivityTips = {
    Text = "イベントルール：\n1、累計召喚50回、累計ログイン3日、累計ログイン7日の報酬として「魔封瓶」を獲得できます。\n\n「魔封瓶」は「所持品：消耗品」で使用でき、「界域研究」の覚醒体1人を選んで召喚できます。\n\n2、累計召喚300回、累計召喚1000回、累計ログイン30日の報酬として「輪転の書」を獲得できます。\n\n「輪転の書」は「所持品：消耗品」で使用でき、「輪転の相」の運命の札1つを選んで獲得できます。"
  },
  Activity_22367_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_22367_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23671_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_23671_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_23671_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_23693_ActivityName = {
    Text = "蒼白の末裔"
  },
  Activity_23693_ActivityPlot = {
    Text = "伝説によると、ロンディニウムの地下には唯一の扉がある。\nそれは蒼白の主のもとへと通じている…………"
  },
  Activity_23693_ActivityTips = {
    Text = "<Title:参加条件>\n·意識潜游「騎士の願い」ノーマルモードをクリア後に参加可能。 \n<Title:調査イベント>\n·イベント期間中、毎日「蒼白の後裔」の新しい調査イベントが1つ公開されます。秘密保持者は物資を消費せずに調査を解放して実施でき、調査イベントをクリアすると無垢の芯、調査バッジ、秘密保持者経験値などの調査報酬を獲得できます。\n·イベント終了後、「蒼白の後裔」の調査進捗は保持されます。秘密保持者は意識潜游で融蝕の珠を消費して未解放の調査を解放でき、イベント期間中に未完了の調査イベントをクリアした場合もイベント期間中と同じ調査報酬を獲得できます。<Title:期間限定報酬>\n·イベント期間中に期間限定報酬が登場します。秘密保持者が「蒼白の後裔」ノーマルモードをクリアし、「蒼白の後裔」の調査イベントを完了すると、漆黒の錠前、銀芯報酬を獲得できます！期間限定報酬はイベント期間中のみ開放され、イベント終了後は完了·受取ができなくなります。"
  },
  Activity_23693_UnlockConditionExplanation = {
    Text = "意識潜行「騎士の願い」をクリアで解放"
  },
  Activity_23723_ActivityName = {
    Text = "嵐の前兆"
  },
  Activity_23723_ActivityTips = {
    Text = "イベントルール：\n1、イベント期間中、調査行動の第五章は一時的に閉鎖され、鍵令「永世の執念」は一時的に調査行動第四章のクリアで獲得できます。\n2、イベント終了後、調査行動第五章は再び開放され、鍵令「永世の執念」は引き続き調査行動第五章のクリアが必要となります。\n3、また、以前に達成した第五章の実績報酬、ステージ実績報酬、探索報酬、クリア報酬はすべて保持されます。再開放時（現在の予定は12月27日）、関連する完了済みの進捗は可能な限り引き継がれ、再度完了する必要はありません。"
  },
  Activity_23870_ActivityTips = {
    Text = "イベントルール：\n1、イベント期間中、イベントミッションを達成すると報酬を獲得できます。\n2、イベント終了後、未受取のイベント報酬は受け取れなくなります。秘密保持者の皆さんはお早めに受け取ることをお忘れなく〜"
  },
  Activity_23936_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23936_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23937_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23937_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、素材報酬が50％追加されます（秘密保持者経験値、薔薇ゴールド券を除く）。1日の回数制限はありません。"
  },
  Activity_23938_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_23938_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_23938_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_23939_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_23939_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_23939_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_23940_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23940_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密の守り手が「製剤淬錬」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_23941_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23941_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、素材報酬が50％追加されます（秘密保持者経験値、薔薇ゴールド券を除く）。1日の回数制限はありません。"
  },
  Activity_23942_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23942_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_23943_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23943_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23944_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23944_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23945_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23945_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「混濁残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_23946_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23946_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23947_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23947_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23948_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23948_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23949_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23949_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23950_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23950_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23951_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23951_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23953_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_23953_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_23953_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_23954_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23954_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23955_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23955_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、追加50％の素材報酬を獲得できます（秘密保持者経験値、薔薇金券を除く）。毎日回数無制限です。"
  },
  Activity_23956_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23956_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23957_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23957_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23958_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23958_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23959_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23959_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23960_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23960_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23961_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23961_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23962_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23962_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23963_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23963_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23964_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23964_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23965_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23965_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23966_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23966_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23967_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_23967_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_23967_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_23968_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23968_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23969_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23969_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23970_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23970_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23971_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23971_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23972_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23972_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23973_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23973_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、追加50％の素材報酬を獲得できます（秘密保持者経験値、薔薇金券を除く）。毎日回数無制限です。"
  },
  Activity_23974_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23974_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23975_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23975_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「器質残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_23976_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23976_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23977_ActivityName = {
    Text = "錬金美学"
  },
  Activity_23977_ActivityTips = {
    Text = "イベントルール：\n1、「錬金美学」イベント期間中、秘密保持者が「ゴールド券捜査」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23978_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23978_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23979_ActivityName = {
    Text = "錬金美学"
  },
  Activity_23979_ActivityTips = {
    Text = "イベントルール：\n1、「錬金美学」イベント期間中、秘密保持者が「金券捜査」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_23980_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23980_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌集群」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_23981_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23981_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23982_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23982_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23983_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23983_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「次元残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_23984_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23984_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23985_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23985_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23986_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23986_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23987_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_23987_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23988_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23988_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23989_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23989_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23990_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23990_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23991_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23991_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23992_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23992_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23993_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23993_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23994_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23994_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23995_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23995_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23996_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_23996_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_23996_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_23997_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23997_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_23998_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_23998_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、追加50％の素材報酬を獲得できます（秘密保持者経験値、薔薇金券を除く）。毎日回数無制限です。"
  },
  Activity_23999_ActivityName = {
    Text = "強効特訓"
  },
  Activity_23999_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24000_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24000_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24001_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24001_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24002_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24002_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24003_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24003_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24004_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24004_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24005_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24005_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24006_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24006_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24007_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24007_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_24009_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24009_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24010_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24010_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24011_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24011_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24012_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24012_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24013_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24013_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24014_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24014_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24015_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24015_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24016_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24016_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24017_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24017_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24018_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24018_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24019_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24019_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密の守り手が「海淵残像」をクリアすると、一部の素材報酬が2倍になります。毎日3回まで利用可能です。\n2、当日未使用の2倍報酬回数は翌日9時（GMT+8）にリセットされます。秘密の守り手の皆さん、忘れずにご利用ください〜"
  },
  Activity_24020_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24020_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24021_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24021_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24022_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24022_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24023_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24023_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」をクリアすると、一部の素材報酬が倍増します。毎日3回まで利用可能です。\n2、当日未使用の倍増報酬回数は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めにご利用ください〜"
  },
  Activity_24025_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24025_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24026_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24026_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、素材報酬が50％追加されます（秘密保持者経験値、薔薇ゴールド券を除く）。1日の回数制限はありません。"
  },
  Activity_24027_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24027_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24028_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24028_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24029_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24029_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「シュヴァルツシルトの喉」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24030_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24030_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24031_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24031_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24032_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24032_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「海淵残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24033_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24033_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24034_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24034_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24035_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24035_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24036_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_24036_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_24036_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_24037_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24037_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、素材報酬が50％追加されます（秘密保持者経験値、薔薇ゴールド券を除く）。1日の回数制限はありません。"
  },
  Activity_24038_ActivityName = {
    Text = "深潜対弈"
  },
  Activity_24038_ActivityPlot = {
    Text = "イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。"
  },
  Activity_24038_ActivityTips = {
    Text = "イベントルール：\n1、「深潜対弈」イベント期間中、秘密保持者が「幻夢深潜」と「相位対弈」で獲得する秘密保持者経験値が倍増し、1日の上限が480ポイントに引き上げられます。同時にコア課題を解放している場合、その経路で獲得した秘密保持者経験値はさらに倍増しますが、1日の上限は480ポイントのまま変わりません。\n2、当日未使用の倍増秘密保持者経験値は翌日9時（GMT+8）にリセットされます。秘密保持者の皆さん、お早めに消化してくださいね〜"
  },
  Activity_24039_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24039_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「蠕虫の棲処」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24040_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24040_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24041_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24041_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、追加50％の霊知製剤報酬を獲得できます。毎日回数無制限です。"
  },
  Activity_24042_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24042_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24043_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24043_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24044_ActivityName = {
    Text = "錬金美学"
  },
  Activity_24044_ActivityTips = {
    Text = "イベントルール：\n1、「錬金美学」イベント期間中、秘密保持者が「ゴールド券捜査」で調査または再現を行うと、薔薇ゴールド券報酬が50％追加されます。1日の回数制限はありません。"
  },
  Activity_24045_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24045_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24046_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24046_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24047_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24047_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、素材報酬が50％追加されます（秘密保持者経験値、薔薇ゴールド券を除く）。1日の回数制限はありません。"
  },
  Activity_24049_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24049_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「器質残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24050_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24050_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「ポナペの墟」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24051_ActivityName = {
    Text = "強効特訓"
  },
  Activity_24051_ActivityTips = {
    Text = "イベントルール：\n1、「強効特訓」イベント期間中、秘密保持者が「混沌クラスター」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24052_ActivityName = {
    Text = "霊知迸発"
  },
  Activity_24052_ActivityTips = {
    Text = "イベントルール：\n1、「霊知迸発」イベント期間中、秘密保持者が「製剤淬錬」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24053_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24053_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24054_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24054_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「混濁残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24055_ActivityName = {
    Text = "昇格演繹"
  },
  Activity_24055_ActivityTips = {
    Text = "イベントルール：\n1、「昇格演繹」イベント期間中、秘密保持者が「次元残像」で調査または再現を行うと、報酬が50％追加されます（秘密保持者経験値を除く）。1日の回数制限はありません。"
  },
  Activity_24194_ActivityName = {
    Text = "マダム・レッド"
  },
  Activity_24194_ActivityTips = {
    Text = "<Title:イベントルール>\n・「マダム・レッド」イベント開催中、守秘者はソレールを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_24195_ActivityName = {
    Text = "泥濘の花"
  },
  Activity_24195_ActivityTips = {
    Text = "<Title:イベントルール>\n・「泥濘の花」イベント開催中、守秘者はリリーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_24992_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_24992_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_25011_ActivityName = {
    Text = "一歩の距離"
  },
  Activity_25011_ActivityPlot = {
    Text = "一歩前に進み、別の時空に足を踏み入れた。"
  },
  Activity_25011_ActivityTips = {
    Text = "<Title:参加条件>\n·意識潜游「騎士の願い」ノーマルモードをクリア後に参加可能。 \n<Title:調査イベント>\n·イベント期間中、毎日「一歩の距離」の新しい調査イベントが1つ公開されます。秘密保持者は物資を消費せずに調査を解放して実施でき、調査イベントをクリアすると無垢の芯、調査バッジ、秘密保持者経験値などの調査報酬を獲得できます。\n·イベント終了後、「一歩の距離」の調査進捗は保持されます。秘密保持者は意識潜游で融蝕の珠を消費して未解放の調査を解放でき、イベント期間中に未完了の調査イベントをクリアした場合もイベント期間中と同じ調査報酬を獲得できます。<Title:期間限定報酬>\n·イベント期間中に期間限定報酬が登場します。秘密保持者が「一歩の距離」ノーマルモードをクリアし、「一歩の距離」の調査イベントを完了すると、ラッキーキャンディ、銀芯報酬を獲得できます！期間限定報酬はイベント期間中のみ開放され、イベント終了後は完了·受取ができなくなります。"
  },
  Activity_25011_UnlockConditionExplanation = {
    Text = "意識潜行「騎士の願い」をクリアで解放"
  },
  Activity_25012_ActivityName = {
    Text = "薔薇の讃歌"
  },
  Activity_25012_ActivityPlot = {
    Text = "皆様、こんばんは。\n穏やかな夜の幕開けです。お手元には是非美酒のご用意を。\nこれは長い物語。どうぞごゆっくりお聞きください……"
  },
  Activity_25012_ActivityTips = {
    Text = "<Title:参加条件>\n·「調査行動」2–9·ノーマルをクリア後に参加可能。\n<Title:調査イベント>\n·イベント期間中、毎日「薔薇礼賛」の新しい調査イベントが1つ公開されます。秘密保持者は物資を消費せずにアンロックして調査を行うことができ、調査イベント完了後に無垢の芯、調査バッジ、秘密保持者経験値などの調査報酬を獲得できます。\n·イベント終了後、「薔薇礼賛」の調査進捗は保持され、秘密保持者は特遣記録で融蝕の珠を消費して未アンロックの調査をアンロックし、イベント期間中に未完了の調査イベントを完了することでイベント期間中と同じ調査報酬を獲得できます。<Title:期間限定報酬>\n·イベント期間中に期間限定報酬が登場します。秘密保持者は「薔薇礼賛」ノーマルモードをクリアし、「薔薇礼賛」の調査イベントを完了すると、無垢の芯、賢者の石、銀芯報酬を獲得できます！期間限定報酬はイベント期間中のみ開放され、イベント終了後は完了および受け取りができなくなります。"
  },
  Activity_25012_UnlockConditionExplanation = {
    Text = "「調査行動」2–9·ノーマル クリア後にアンロック"
  },
  Activity_34754_ActivityName = {
    Text = "物語の魔法"
  },
  Activity_34754_ActivityTips = {
    Text = "<Title:参加条件>\n・「調査」2-9・通常をクリア後に参加可能。\n<Title:調査>\n・イベント期間中、毎日「物語の魔法」の新しい調査が公開され、守秘者は物資を消費せずに調査を解放して実施できます。調査を完了すると、ヘブンズコア、調査勲章、守秘者経験値がもらえます。\n・イベント終了後も、「物語の魔法」の調査進捗は維持され、特務記録で融蝕の珠を消費して未解放の調査を解放し、イベント中に完了できなかった調査を完了すると、イベント中と同じ報酬が得られます。<Title:限定報酬>\n・イベント期間中に限定報酬が公開され、守秘者が「物語の魔法」通常モードをクリアし、「物語の魔法」の調査を完了すると、ヘブンズコア、賢者の石、シルバーコアが得られます。限定報酬はイベント期間中のみ開放され、イベント終了後は完了および受領できません。"
  },
  Activity_34755_ActivityName = {
    Text = "物語の魔法"
  },
  Activity_34755_ActivityTips = {
    Text = "<Title:イベント概要>\n・イベント期間中、「脚本の謎」プレイが期間限定で開放され、「特務記録：物語の魔法」が無料で解放されます！\n\n<Title:脚本の謎>\n・「脚本の謎」には9つの難易度のステージがあり、推奨レベルは30〜70で、低い難易度のステージをクリアすると、より高い難易度のステージが解放されます。\n・挑戦ごとにエンフェリン×60を消費し、クリアするたびにイベント通貨「揺蕩う閃き」を獲得できます。ステージの難易度が高いほど、獲得できる「揺蕩う閃き」が多くなります！\n・「揺蕩う閃き」は「魔法の脚本屋」で大量の覚醒体育成素材と交換でき、イベント限定SR運命の札「35mmの魔法」も交換できます。この運命の札は将来再登場または常設覚醒に追加される可能性があります。\n・挑戦ごとに、ボス以外の敵、イベント、マップがランダムに変化する可能性があり、ステージ内に出現する造物もより多くなります！\n・「脚本の謎」ではフレンドの救援を利用できます。\n\n<Title:共鳴と達成>\n・「演技の心」を消費して「共鳴：監督の演出指示」を活性化すると、守秘者は「脚本の謎」でより強くなり、挑戦をより簡単にできます。\n・守秘者は達成報酬を完了することで「演技の心」を獲得でき、さらに達成報酬からイベント限定アイコン「銀の鍵の名のもとに：リリー」も獲得できます！\n\n<Title:特務記録>\n・イベント期間中、毎日「物語の魔法」の新しい調査イベントが1つ公開されます。守秘者は物資を消費せずに解放して調査でき、調査イベントを完了するとヘブンズコア、調査バッジ、守秘者経験値などの調査報酬を獲得できます。\n・イベント終了後、「物語の魔法」の調査進捗は保持されます。守秘者は特務記録で融蝕の珠を消費して未解放の調査を解放でき、イベント期間中に未完了の調査イベントを完了しても、イベント期間中と同じ調査報酬を獲得できます。\n・イベント期間中に限定達成報酬が公開されます。守秘者は「物語の魔法」ノーマルモードをクリアし、「物語の魔法」の調査イベントを完了すると、達成報酬から銀芯報酬を受け取れます！達成報酬はイベント期間中のみ有効で、イベント終了後は完了・受取ができなくなります。\n"
  },
  Activity_34764_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34765_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34766_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34767_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34768_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34769_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34770_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34771_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34772_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34773_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34774_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34775_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34776_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34777_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34778_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34779_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34780_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34781_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34782_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34783_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34784_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34785_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34786_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34787_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34788_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34789_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34790_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34791_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34792_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34793_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34794_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34795_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34796_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34797_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34798_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34799_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34800_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34801_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34802_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34803_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34804_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34805_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34806_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34807_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34808_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34809_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34810_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34811_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34812_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34813_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34814_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34815_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34816_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34817_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34818_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34819_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34820_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34821_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34822_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34823_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34824_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34825_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34826_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34827_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_34828_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_35844_ActivityName = {
    Text = "深海の淑女"
  },
  Activity_35844_ActivityTips = {
    Text = "<Title:イベントルール>\n・「深海の淑女」イベント開催中、守秘者はマーフィーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_35983_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_35983_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_36841_ActivityName = {
    Text = "いつも通り"
  },
  Activity_36841_ActivityPlot = {
    Text = "これはオレッタのシンプルで楽しい一日、これが彼女の毎日。"
  },
  Activity_36841_ActivityTips = {
    Text = "<Title:参加条件>\n·意識潜游「騎士の願い」ノーマルモードをクリア後に参加可能。 \n<Title:調査イベント>\n·イベント期間中、秘密保持者は物資を消費せずに調査を解放して実施でき、調査イベントをクリアすると無垢の芯、調査バッジ、秘密保持者経験値などの調査報酬を獲得できます。\n·イベント終了後、「万事如常」の調査進捗は保持されます。秘密保持者は意識潜游で融蝕の珠を消費して未解放の調査を解放でき、イベント期間中に未完了の調査イベントをクリアした場合もイベント期間中と同じ調査報酬を獲得できます。<Title:期間限定報酬>\n·イベント期間中に期間限定報酬が登場します。秘密保持者が「万事如常」ノーマルモードをクリアし、「万事如常」の調査イベントを完了すると、漆黒の錠前、銀芯報酬を獲得できます！期間限定報酬はイベント期間中のみ開放され、イベント終了後は完了·受取ができなくなります。"
  },
  Activity_36841_UnlockConditionExplanation = {
    Text = "意識潜行「騎士の願い」をクリアで解放"
  },
  Activity_36885_ActivityName = {
    Text = "燃える饗宴"
  },
  Activity_36886_ActivityName = {
    Text = "茨の女王"
  },
  Activity_36886_ActivityTips = {
    Text = "<Title:イベントルール>\n・「茨の女王」イベント開催中、守秘者はワンダを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_38716_ActivityName = {
    Text = "調査リスタート"
  },
  Activity_38716_ActivityTips = {
    Text = "<Title:イベント概要>\n・守秘者は「帰校報酬」で直接「再起補給」報酬を受け取れます。\n・指定のトレーニングタスクを完了すると、「調査再起」イベントで報酬を受け取れます。\n・すべてのトレーニングタスクを完了すると、追加報酬も受け取れます。"
  },
  Activity_38717_ActivityName = {
    Text = "帰校報告"
  },
  Activity_38717_ActivityTips = {
    Text = "<Title:イベント概要>\n・守秘者は毎日ログイン後に「帰校報告」で当日ログイン報酬を受け取れます。\n・報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は15:00に更新されます。"
  },
  Activity_38805_ActivityName = {
    Text = "燃える饗宴"
  },
  Activity_38805_ActivityPlot = {
    Text = "イサラウ、湖中の城……その場所はワンダの故郷と言い伝えられている。\n今、あなたは夢の門をくぐり抜け、無数の鐘が鳴り響く、古の塔群へと辿りつく……"
  },
  Activity_38805_ActivityTips = {
    Text = "<Title:イベント概要>\n・イベント期間中、「燃える饗宴」プレイが期間限定で開放され、「意識潜行：燃える饗宴」が期間限定で無料解放されます！\n\n<Title:湖中の城>\n・「湖中の城」には7つのステージがあり、2日ごとに1つ開放されます！各ステージの敵やイベントはランダムに変化する可能性があります。\n・ご注意ください。各ステージで報酬として得られる素材の種類、数量、混合比率は変化する可能性があります。早く開放されるステージほど素材の種類が単純で、遅く開放されるステージほど種類が豊富ですが総量も多くなります。ご自身のニーズに合わせて攻略方法を選んでください！\n・各ステージには7つの難易度があり、推奨レベルは15〜65で、すべての難易度がデフォルトで解放されています。\n・挑戦ごとにエンフェリン×120を消費し、難易度が高いほど獲得できる報酬が多くなります。自分に合った難易度を選んで挑戦してください。\n・ステージ報酬の素材は「ワンダの秘宝箱」商店で大量の覚醒体育成素材と交換でき、イベント限定アイコン「銀の鍵の名のもとに：ワンダ」も入手できます。\n・フレンドの救援と「共鳴：代行の密令」を利用すると、より簡単にクリアできます。\n\n<Title:共鳴と達成>\n・「享楽の心」を消費して「共鳴：代行の密令」を活性化すると、守秘者は「湖中の城」でより強くなり、挑戦をより簡単にできます。また、クリア時に追加のイベント通貨を獲得できます。\n・守秘者は達成報酬を完了することで「享楽の心」を獲得でき、「ワンダの秘宝箱」商店でも交換できます。\n\n<Title:意識潜行>\n・イベント期間中、「燃える饗宴」が無料で解放されます。毎日「燃える饗宴」の新しい調査イベントが1つ公開され、調査イベントを完了するとヘブンズコア、調査バッジ、守秘者経験値などの調査報酬を獲得できます。\n・イベント終了後も「燃える饗宴」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了しても、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「燃える饗宴」を解放しなかった場合、イベント終了後も「起点装置」×3を消費して解放できます。\n・イベント期間中に限定達成報酬が公開されます。守秘者は「燃える饗宴」の調査イベントを完了すると、達成報酬から銀芯報酬を受け取れます！達成報酬はイベント期間中のみ有効で、イベント終了後は完了・受取ができなくなります。\n"
  },
  Activity_41378_ActivityName = {
    Text = "禁区特訓"
  },
  Activity_41378_ActivityTips = {
    Text = "イベントルール：\n1、「禁区特訓」で指定された任務を完了すると、報酬を受け取れます。\n2、「禁区特訓」は恒常的に開放されます。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n\n注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_43569_ActivityName = {
    Text = "遠洋紀行"
  },
  Activity_43569_ActivityTips = {
    Text = "イベントルール：\n1、「遠洋紀行」で指定された紀行任務を完了すると、報酬を受け取れます。\n2、「遠洋紀行」は恒常的に開放されます。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n\n注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_43570_ActivityName = {
    Text = "雪鎮紀行"
  },
  Activity_43570_ActivityTips = {
    Text = "イベントルール：\n1、「雪鎮紀行」で指定された紀行任務を完了すると、報酬を受け取れます。\n2、「雪鎮紀行」は恒常的に開放されます。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n\n注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_43572_ActivityName = {
    Text = "錬金美学"
  },
  Activity_43572_ActivityTips = {
    Text = "イベントルール：\n1、「錬金美学」イベント期間中、秘密保持者が「ゴールド券捜査」で調査または再現を行うと、報酬が100％追加されます（秘密保持者経験値を除く）。1日6回まで。"
  },
  Activity_43573_ActivityName = {
    Text = "錬金美学"
  },
  Activity_43573_ActivityTips = {
    Text = "イベントルール：\n1、「錬金美学」イベント期間中、秘密保持者が「ゴールド券捜査」で調査または再現を行うと、薔薇ゴールド券報酬が50％追加されます。"
  },
  Activity_43574_ActivityName = {
    Text = "錬金美学"
  },
  Activity_43574_ActivityTips = {
    Text = "イベントルール：\n1、「錬金美学」イベント期間中、秘密保持者が「ゴールド券捜査」で調査または再現を行うと、薔薇ゴールド券報酬が50％追加されます。"
  },
  Activity_44273_ActivityName = {
    Text = "霊魂の牧人"
  },
  Activity_44273_ActivityPlot = {
    Text = "彼はあなた方のために苦しみを受けあなた方の災いをその身に担った。\n彼が捧げた血肉により、あなた方は癒され、彼が捧げた命により、あなた方は赦しを得た。"
  },
  Activity_44273_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定プレイ「聖堂の道」と「市民の善意」、「達成報酬」を通じてイベント通貨「チャリティ券」を収集できます。「チャリティ券」は「聖堂チャリティ会場」でランダムな商品と交換でき、交換報酬には、イベント限定SR運命の札「鏡の中の人」、ヘブンズコア、ルミナスコアなどが含まれます。\n2、「特務記録：血の色」をクリアすると新キーオーダー「神の御業」を獲得できます。イベント期間中、「特務記録：血の色」が期間限定で無料解放され、達成報酬を完了すると、イベント限定アイコン「銀の鍵の名のもとに：サルバドル」を獲得できます！\n\n<Title:聖堂の道>\n1、「聖堂の道」には5つのステージがあり、守秘者は「特務記録：血の色」の第2/4/6/7/9ステージをクリアすることで順次解放されます。\n2、各ステージには7つの難易度があり、推奨レベルは15〜65で、すべての難易度がデフォルトで解放されています。各ステージの敵やイベントはランダムに変化する可能性があります。\n3、フレンドの救援と「共鳴：魂の分岐点」を利用すると、より簡単にクリアできます。\n4、挑戦ごとに120点のエンフェリンを消費し、難易度が高いほど、クリア時に獲得できる「チャリティ券」が多くなります。また、守秘者はダブル挑戦を選択でき、240点のエンフェリンを消費して、2倍の「チャリティ券」と守秘者経験値を獲得できます。\n\n<Title:輝光ボーナス>\n1、「魂の輝光」の影響により、覚醒体「サルバドル」、SSR運命の札「神言の石板」、SR運命の札「鏡の中の人」は「聖堂の道」ステージ報酬の「チャリティ券」に追加ドロップボーナスを付与できます。具体的なボーナスは以下の通り：\n（1）方式一：守秘者が特定の覚醒体または運命の札を所持（参戦は不要）\n・覚醒体「サルバドル」：霊知啓発0/1/2/3以上、ボーナス30％/40％/50％/60％\n・SSR運命の札「神言の石板」：強化0/1/2/3以上、ボーナス30％/40％/50％/60％\n・SR運命の札「鏡の中の人」：強化0/1/2/3以上、ボーナス15％/20％/25％/30％\n（2）方式二：特定の覚醒体または運命の札の救援を使用\n・覚醒体「サルバドル」：ボーナス10％\n・SSR運命の札「神言の石板」：ボーナス10％\n・SR運命の札「鏡の中の人」：ボーナス5％\n2、同一の覚醒体または運命の札について、2つの方式の「輝光ボーナス」はより高い方のみが適用され、累計されません。\n3、異なる覚醒体や運命の札の「輝光ボーナス」は累計で計算されます。上記のルールに従い、守秘者は最大150％の「輝光ボーナス」を獲得できます！\n\n<Title:共鳴：魂の分岐点>\n1、守秘者は達成報酬を完了することで「悔恨の心」を獲得できます。\n2、「悔恨の心」を消費し、「共鳴：魂の分岐点」を起動すると、以下のボーナスを得られます：\n（1）イベントプレイ「聖堂の道」と「特務記録：血の色」において守秘者が強化され、挑戦が容易になります。\n（2）「聖堂の道」クリア後の同調率が向上します。\n（3）イベントコンテンツ「市民の善意」を起動できます。\n\n<Title:市民の善意>\n1、共鳴「安易な方法」を起動後、1時間ごとに60の「チャリティ券」を自動で獲得できます。最大25時間分を貯められます。\n2、共鳴「贖罪、贖罪」を起動後、1時間ごとに1800の薔薇金券を自動で追加獲得できます。\n\n<Title:聖堂チャリティ会場>\n1、守秘者は「チャリティ券」を使用して「聖堂チャリティ会場」の商店でランダムに商品を交換できます。イベント限定SR運命の札「鏡の中の人」、ルミナスコア、ヘブンズコアなどの商品があなたを待っています〜\n2、聖堂チャリティ会場には3つの商店があり、開放時間は以下の通りです：\n・商店「グレイおばさんの店」：初期開放。\n・商店「ジョン爺のマジカルバザー」：イベント4日目に開放。\n・商店「スミスの特別セール」：イベント7日目に開放。\n3、商店ごとに商品が異なりますので、守秘者は自分のニーズに合わせて商品を選んで交換してください。\n4、各商店には特別アイテムと通常アイテムが含まれ、1回の交換ごとに「チャリティ券」を600枚消費し、商店内の5つの商品をランダムに獲得します。\n5、商店内のすべての特別アイテムが交換された後、守秘者は商店の在庫補充を要求するか、そのまま交換を続けることができます。商店内のすべての商品が交換された場合、守秘者は在庫補充を行ってから交換を続ける必要があります。\n6、各商店の最初の2回の在庫補充では、商店内のすべての商品の残量が上限まで補充されます。3回目以降の在庫補充では、特別アイテムは補充されず、通常アイテムのみが補充されます。在庫補充後、それまでに交換しきれなかった商品の残量は保持されませんので、守秘者はよく考えてから在庫補充を選択してくださいね〜\n\n<Title:特務記録>\n1、イベント期間中、特務記録「血の色」が無料で解放されます。2日ごとに「血の色」の新しい調査イベントが公開され、調査イベントを完了するとキーオーダー「神の御業」、ヘブンズコア、調査バッジ、守秘者経験値などの調査報酬を獲得できます。\n2、イベント終了後、「血の色」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了しても、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「血の色」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中に限定達成報酬が公開されます。守秘者は「血の色」のすべての調査イベントを完了すると、達成報酬からアイコン「銀の鍵の名のもとに：サルバドル」を受け取れます！達成報酬はイベント期間中のみ有効で、イベント終了後は完了・受取ができなくなります。\n\n"
  },
  Activity_44626_ActivityName = {
    Text = "霊魂の牧人"
  },
  Activity_44705_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_44705_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_44706_ActivityName = {
    Text = "仁愛の司教"
  },
  Activity_44706_ActivityTips = {
    Text = "<Title:イベントルール>\n・「仁愛の司教」イベント開催中、守秘者はサルバドルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_44716_ActivityName = {
    Text = "眠れる主"
  },
  Activity_44716_ActivityTips = {
    Text = "<Title:イベントルール>\n・「眠れる主」イベント開催中、守秘者はトゥルーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_45664_ActivityName = {
    Text = "巨人の墜落"
  },
  Activity_45664_ActivityPlot = {
    Text = "果てしない海、灼熱の太陽、流刑に処されたペリシテの英雄と彼の唯一の従者。\nこれは「探し求める」物語。"
  },
  Activity_45664_ActivityTips = {
    Text = "<Title:参加条件>\n·意識潜游「騎士の願い」ノーマルモードをクリア後に参加可能。 \n<Title:調査イベント>\n·イベント期間中、秘密保持者は物資を消費せずに調査を解放して実施でき、調査イベントをクリアすると無垢の芯、調査バッジ、秘密保持者経験値などの調査報酬を獲得できます。\n·イベント終了後、「巨人の隕落」の解放状態と調査進捗は保持され、イベント期間中に未完了の調査イベントをクリアした場合もイベント期間中と同じ調査報酬を獲得できます。イベント期間中に未解放の場合、イベント終了後に現実起点×3を消費して解放できます。<Title:期間限定報酬>\n·イベント期間中に期間限定報酬が登場します。秘密保持者が「巨人の隕落」ノーマルモードをクリアし、「巨人の隕落」の調査イベントを完了すると、次元凝晶、銀芯報酬を獲得できます！期間限定報酬はイベント期間中のみ開放され、イベント終了後は完了·受取ができなくなります。"
  },
  Activity_45664_UnlockConditionExplanation = {
    Text = "意識潜行「騎士の願い」をクリアで解放"
  },
  Activity_46167_ActivityName = {
    Text = "分裂症患者・混沌"
  },
  Activity_46167_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・混沌」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_46168_ActivityName = {
    Text = "首狩りの魔女"
  },
  Activity_46168_ActivityTips = {
    Text = "<Title:イベントルール>\n・「首狩りの魔女」イベント開催中、守秘者はダフォダイルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_46609_ActivityName = {
    Text = "多重治療"
  },
  Activity_46609_ActivityPlot = {
    Text = "「Hysteria」——別名ヒステリー症。\nこの時代、それはすなわち死を意味した。\nだが幸運にも、ミサゴの科学者と調査員もまた、正気の沙汰ではなかった。彼らは、この難題を克服することを決意したのだ。"
  },
  Activity_46609_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「人格解析」のみ参加可能です。"
  },
  Activity_46609_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「記憶の収集」と「大脳辺縁系」、「達成報酬」を通じてイベント通貨「記憶パズル」を収集できます。\n「記憶パズル」は「人格解析」で商品を購入でき、イベント限定SR運命の札「銀ダラの決意」、ルミナスコア、ヘブンズコア、賢者の石、豊富な育成素材が含まれます。\n2、「特務記録：静かな分裂」をクリアすると新たなキーオーダー「すべてが彼女」を獲得できます。イベント期間中、「特務記録：静かな分裂」が期間限定で無料解放され、イベント達成を完了するとイベント限定アイコン「銀の鍵の名のもとに：「24」」を獲得できます！\n\n<Title:イベント期間>\n1、4月27日 9:00 – 5月18日 9:00（GMT+8）の期間、すべてのイベント内容に参加でき、「特務記録：静かな分裂」が期間限定で無料解放されます。\n2、5月18日 9:00 – 5月25日 9:00（GMT+8）の期間、参加できるのは「人格解析」と「達成報酬」のみです。「特務記録：静かな分裂」は「起点装置」×7を消費して解放する必要があります。\n\n<Title:記憶の収集>\n1、「記憶の収集」には5つのステージがあり、守秘者は「特務記録：静かな分裂」の第2/4/6/8/10関をクリアすることで順次解放できます。\n2、各ステージには7つの難易度があり、推奨レベルは15〜65で、すべての難易度がデフォルトで解放されています。各ステージの敵とイベントはランダムに変化する可能性があります。\n3、フレンドの救援と「共鳴：解離性症候群」を利用すると、より簡単にクリアできます。\n4、挑戦ごとに120点のエンフェリンを消費し、難易度が高いほど、クリア時に獲得できる「記憶パズル」が多くなります。さらに守秘者は2倍挑戦を選択でき、240エンフェリンを消費して2倍の「記憶パズル」と守秘者経験値を獲得できます。\n\n<Title:理性ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「記憶の収集」ステージの任務報酬のイベント通貨「記憶パズル」の追加ドロップボーナスが得られます。\nボーナスは以下の通り：\n・覚醒体「「24」」：\n霊知啓発0/1/2/3以上、ボーナス15%/20%/25%/30%\n・覚醒体「ダフネ」：\n霊知啓発0/1/2/3以上、ボーナス15%/20%/25%/30%\n・SSR運命の札「奇体の反噬」：\n強化0/1/2/3以上、ボーナス15%/20%/25%/30%\n・SSR運命の札「至高の秘蔵品」：\n強化0/1/2/3以上、ボーナス15%/20%/25%/30%\n・SR運命の札「銀ダラの決意」：\n強化0/1/2/3以上、ボーナス15%/20%/25%/30%\n\n2、異なる覚醒体や運命の札の「理性ボーナス」は累計で計算されます。\n\n<Title:共鳴：解離性症候群>\n1、守秘者は達成報酬を完了することで「分裂の心」を獲得できます。\n2、「分裂の心」を消費し、「共鳴：解離性症候群」を起動すると、以下のボーナスを得られます：\n（1）イベントプレイ「記憶の収集」と「特務記録：静かな分裂」において守秘者が強化され、挑戦が容易になります。\n（2）「記憶の収集」クリア後の獲得報酬が向上します。\n（3）イベントコンテンツ「大脳辺縁系」を起動できます。\n\n<Title:大脳辺縁系>\n・共鳴「診断：人格分裂」を起動後、1時間ごとに60の「記憶パズルα」を自動で獲得できます。最大25時間分を貯められます。\n\n<Title:特務記録>\n1、イベント期間中、「特務記録：静かな分裂」が無料で解放されます。2日ごとに「静かな分裂」の新たな調査事件が追加され、調査事件を完了するとキーオーダー「すべてが彼女」、ヘブンズコア、調査バッジ、守秘者経験値などの調査報酬を獲得できます。\n2、イベント終了後、「特務記録：静かな分裂」の調査進捗は保持されます。イベント期間中に未完了の調査事件を完了しても、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「特務記録：静かな分裂」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中に期間限定の達成報酬が追加されます。守秘者が「特務記録：静かな分裂」のすべての調査事件を完了すると、イベント達成でアイコン「銀の鍵の名のもとに：「24」」を受け取れます！達成報酬はイベント期間中のみ開放され、イベント終了後は完了・受取ができなくなります。\n\n\n"
  },
  Activity_46609_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_47534_ActivityName = {
    Text = "静かな分裂"
  },
  Activity_48136_ActivityName = {
    Text = "分裂症患者・深海"
  },
  Activity_48136_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・深海」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48137_ActivityName = {
    Text = "分裂症患者・血肉"
  },
  Activity_48137_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・血肉」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48138_ActivityName = {
    Text = "分裂症患者・超次元"
  },
  Activity_48138_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・超次元」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48719_ActivityName = {
    Text = "欲望の波"
  },
  Activity_48719_ActivityPlot = {
    Text = "夢、それは潜在意識の欲望の表れ。夢に浸る者は欲望の海に捕らえられやがては情欲の使徒と化すだろう、ただし……"
  },
  Activity_48719_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「業の芽生え」のみ参加可能です。"
  },
  Activity_48719_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「紊乱情欲」と「達成報酬」を通じてイベント通貨「豊穣の種核」を収集できます。\n「豊穣の種核」は「業の芽生え」で報酬と交換でき、交換報酬には、ルミナスコア、ヘブンズコア、豊富な育成素材が含まれます。\n2、イベント期間中、守秘者は「調査行動」2–9·通常をクリアするだけで「繁栄狂宴」に参加でき、覚醒体の同調率の条件を満たさなくても「繁栄狂宴事件」を解放できます。\nさらに、消費する「起点装置」数の要件も1個に減少します！\n3、神秘的な力の到来により、守秘者と覚醒体との関係がより深まる助けとなるようです。イベント期間中、すべての方法で獲得する同調率が2倍になります！\n\n<Title:イベント期間>\n1、5月18日 9:00 – 6月3日 9:00（GMT+8）の期間、イベント概要のすべての内容に参加できます。\n2、6月3日 9:00 – 6月10日 9:00（GMT+8）の期間、参加できるのは「業の芽生え」と「達成報酬」のみです。他の内容は終了となります。\n\n<Title:紊乱情欲>\n1、「紊乱情欲」には探索不要で直接戦闘を行うタイプの、10の素材獲得ステージがあり、毎日1つ開放されます。\n2、これらの素材獲得ステージでは、すべての覚醒体が直接覚醒し、設定された造物を獲得します。\nさらに、6ターン経過後に1度、タイスの助力を受けます。\n3、挑戦ごとに60点のエンフェリンを消費し、ステージクリア後にリプレイが解放されます。\n4、フレンドの救援を利用すると、より簡単にクリアできます。\n\n<Title:強欲ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「紊乱情欲」ステージの任務報酬のイベント通貨「豊穣の種核」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「タイス」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「慈悲の育み」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「灼熱の吻別」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「強欲ボーナス」は累計で計算されます。\n\n<Title:繁栄狂宴>\n1、「調査行動」7–3·通常をクリアすると、新たな特別調査コンテンツ「繁栄狂宴」が開放されます！\n2、「欲海翻波」イベントの到来により、覚醒体たちが神秘的な力の影響を受け、「繁栄狂宴」状態に陥りました…………守秘者の皆さん、ご注意ください！\n3、覚醒体の同調率が10級に達すると、その覚醒体の「繁栄狂宴事件」を解放でき、「起点装置」×7を消費して解放すると、「ヘブンズコア」×1を獲得できます！\n4、「欲海翻波」イベント期間中（6月3日 9:00前）、参加条件が「調査行動」2–9·通常クリアに緩和され、覚醒体の同調率の条件を満たさなくても「繁栄狂宴事件」を解放できます。さらに、消費する「起点装置」数の要件も1個に減少します！\n\n<Title:同調率2倍>\n1、神秘的な力の到来により、守秘者と覚醒体との関係がより深まる助けとなるようです。イベント期間中、すべての方法で獲得する同調率が2倍になります！\n2、他の同調率ボーナスとは乗算で計算されます（例：救援の同調率ボーナスなど）。\n<Title:達成報酬>\n1、すべての任務を完了すると報酬を獲得できます：銀芯×800、大量の「豊穣の種核」、イベント限定SR運命の札「灼熱の吻別」×16、イベント限定アイコン「銀の鍵の名のもとに：タイス」。\n2、16個の任務を含みます：「紊乱情欲」の各ステージを1回クリア、「紊乱情欲」で累計リプレイ10/20/30/40/50回、すべてのイベント達成を完了。\n\n\n\n"
  },
  Activity_48719_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_48825_ActivityName = {
    Text = "校猫からのお礼"
  },
  Activity_48825_ActivityPlot = {
    Text = "以下の限定覚醒体から1体を選んで召喚！"
  },
  Activity_48825_ActivityTips = {
    Text = "<Title:概要>\n皆さまの熱い見守りがなければ、ミサゴは永遠に長い夜に埋もれていたかもしれません。今、私たちは約束を果たし、困難を乗り越え、半周年記念の時を迎えました。そこで、校猫が皆さまにこれまでの寄り添いへの感謝を込めて、特別な贈り物をお届けします。\n\n<Title:イベントルール>\n・イベント期間中、各守秘者は8体の限定SSR覚醒体から1体を選び、覚醒ができます。対象はトゥルー、ダフォダイル、ソレール、リリー、マーフィー、ワンダ、サルバドル、「24」。\n・既に覚醒している覚醒体を選ぶと、対応する覚醒体の欠片×1と根源の澱×50に変換されます。対象覚醒体の霊知啓発レベルが最大の場合は、霊核の欠片×1と根源の澱×150に変換されます。"
  },
  Activity_48825_BannerText = {
    Text = "限定覚醒体無料受取"
  },
  Activity_48826_ActivityName = {
    Text = "極夜と暁"
  },
  Activity_48826_ActivityPlot = {
    Text = "毎日ログインで記念限定SSR運命の札「極夜と暁」を合計16個受け取り可能！"
  },
  Activity_48826_ActivityTips = {
    Text = "<Title:概要>\nこれは守秘者へ捧げる一片の詩。理想について、信念について、そして手を携えて共に歩んだ時間について。真摯な心が決して鼓動を止めぬことを願い、銀の鍵が道を照らさんことを。\n\n<Title:イベントルール>\n・イベント期間中、守秘者は毎日「極夜と暁」で限定SSR運命の札「極夜と暁」を受け取り可能、合計16回。\n・報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_48826_BannerText = {
    Text = "限定SSR運命の札無料受取"
  },
  Activity_48827_ActivityName = {
    Text = "帽子の中のシルバーコア"
  },
  Activity_48827_ActivityPlot = {
    Text = "不完全な統計によると、この半年間で校猫の帽子は学生たちに数千回も撮影され、いくつかの小さなシルバーコアが地面に落ちて誰も気にしませんでした。清掃担当の校務員は非常に困っており、学校はこれらのシルバーコアを収集して完全に洗浄し、失物招領所に保管していますので、持ち主は早急に取りに来てください。"
  },
  Activity_48827_ActivityTips = {
    Text = "<Title:概要>\nこの半年の間に、校猫の帽子は学生たちによって数千回も叩かれ、多くの小さく目立たないシルバーコアが地面に落ちているが、誰も気に留めていない。清掃を担当している校員は非常に困惑しており、現在学校はこれらのシルバーコアを回収し、完全に洗浄の上、遺失物置き場に保管している。持ち主は自ら取りに来てほしい。\n\n<Title:イベントルール>\n・イベント期間中、守秘者は毎日ログイン後に「帽子の中のシルバーコア」からシルバーコア×1000を受け取れ、最大で5回まで受け取れる。\n・報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_48827_BannerText = {
    Text = "サインインして大量のシルバーコアを受け取る"
  },
  Activity_48849_ActivityName = {
    Text = "海の使徒"
  },
  Activity_48849_ActivityTips = {
    Text = "<Title:イベントルール>\n・「海の使徒」イベント開催中、守秘者はミリアムを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48850_ActivityName = {
    Text = "豊穣の息吹"
  },
  Activity_48850_ActivityTips = {
    Text = "<Title:イベントルール>\n・「豊穣の息吹」イベント開催中、守秘者はタイスを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48851_ActivityName = {
    Text = "深海の淑女"
  },
  Activity_48851_ActivityTips = {
    Text = "<Title:イベントルール>\n・「深海の淑女」イベント開催中、守秘者はマーフィーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48852_ActivityName = {
    Text = "茨の女王"
  },
  Activity_48852_ActivityTips = {
    Text = "<Title:イベントルール>\n・「茨の女王」イベント開催中、守秘者はワンダを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48853_ActivityName = {
    Text = "無名の詩"
  },
  Activity_48853_ActivityTips = {
    Text = "<Title:イベントルール>\n・「無名の詩」イベント開催中、守秘者はオルラを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48854_ActivityName = {
    Text = "幸運の探偵"
  },
  Activity_48854_ActivityTips = {
    Text = "<Title:イベントルール>\n・「幸運の探偵」イベント開催中、守秘者はライカーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48855_ActivityName = {
    Text = "泥濘の花"
  },
  Activity_48855_ActivityTips = {
    Text = "<Title:イベントルール>\n・「泥濘の花」イベント開催中、守秘者はリリーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_48856_ActivityName = {
    Text = "マダム・レッド"
  },
  Activity_48856_ActivityTips = {
    Text = "<Title:イベントルール>\n・「マダム・レッド」イベント開催中、守秘者はソレールを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_49249_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_49249_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_49405_ActivityName = {
    Text = "繁栄狂宴イベント解放割引"
  },
  Activity_49406_ActivityName = {
    Text = "同調率倍増イベント"
  },
  Activity_51127_ActivityName = {
    Text = "物語の魔法・軽量復刻"
  },
  Activity_51127_ActivityPlot = {
    Text = "ドールの任務は簡単にはいかない。\n彼女が何度も「楽しんで」と、念を押しても、初めて集団の覚醒体達を連れて外出するのは、守秘者にとっては緊張の連続だ。\nでも「楽しんで」を忘れないで。"
  },
  Activity_51127_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「魔法の脚本屋」のみ参加可能です。"
  },
  Activity_51127_ActivityTips = {
    Text = "<Title:イベント概要>\n1、復刻イベント「物語の魔法」が期間限定でオープン！守秘者は「魔法の脚本屋」や「達成報酬」を通じて、再びイベント限定運命の札「35mmの魔法」や、イベント限定アイコン「銀の鍵の名のもとに：リリー」を獲得できます！\n2、イベント期間中、「特務記録：物語の魔法」が無料開放されます。\n\n<Title:イベント期間>\n1、6月3日 9:00 - 6月17日 9:00（GMT+8）、イベント概要のすべての内容に参加できます。\n2、6月17日 9:00 - 6月24日 9:00（GMT+8）、「魔法の脚本屋」と「達成報酬」のみが残り、他の内容は終了し参加できません。\n\n<Title:脚本の謎>\n1、「脚本の謎」には9つの素材ステージがあり、毎日1つ自動で開放されます。開放後、前提となる特務記録ステージのクリア後に挑戦できます。\n2、各挑戦には60点のエンフェリンを消費し、クリア時にイベント通貨「揺蕩う閃き」と育成素材を獲得できます。本イベントの素材ステージはクリア後すぐにリプレイが可能です。\n3、フレンドの救援や「共鳴：監督の演出指示」を利用すると、より簡単にクリアできます。\n\n<Title:閃きボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「脚本の謎」ステージ報酬のイベント通貨「揺蕩う閃き」の追加ドロップボーナスが得られます。（リプレイを含む）\n具体的なボーナスは以下の通り：\n・覚醒体「リリー」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「痛みを越えて」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「35mmの魔法」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「閃きボーナス」は累計で計算されます。\n\n<Title:共鳴：監督の演出指示>\n1、守秘者は達成報酬を完了することで「演技の心」を獲得できます。\n2、「演技の心」を消費して「共鳴：監督の演出指示」を起動すると、イベントプレイ「脚本の謎」と「特務記録：物語の魔法」で守秘者がより強くなります。\nまた「脚本の謎」の挑戦後に獲得する「揺蕩う閃き」と、同調率の報酬を増加させることができます。\n\n<Title:達成報酬>\n1、達成報酬を完了すると、イベント限定アイコン「銀の鍵の名のもとに：リリー」、イベント通貨「揺蕩う閃き」、シルバーコアを獲得できます。\n2、以下の25の任務を含みます：「脚本の謎」各ステージを1回クリア、各界域の覚醒体を使用し「脚本の謎」を1回/2回クリア、「特務記録：物語の魔法」の各調査ステージを1回クリア、全任務を完了する。\n\n<Title:特務記録>\n1、イベント期間中「特務記録：物語の魔法」が無料で解放できます。\n2、「特務記録：物語の魔法」では、守秘者はストーリー専用「リリー」を含む特殊編成を使用して挑戦します。\n\n<Title:復刻補償>\n1、以前に「特務記録：物語の魔法」を解放した守秘者は、本復刻イベント期間中に再解放時に「揺蕩う閃き」×1000の補償を得られます。\n以前に、イベント限定アイコン「銀の鍵の名のもとに：リリー」を獲得していた場合、再獲得時に自動的に「揺蕩う閃き」×3000に変換されます。\n以前に、共鳴活性材料「演技の心」を獲得していた場合、余剰の「演技の心」を1個獲得するごとに自動的に「薔薇金券」×5000に変換されます。"
  },
  Activity_51127_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_51611_ActivityName = {
    Text = "物語の魔法"
  },
  Activity_51611_ActivityTips = {
    Text = "<Title:参加条件>\n・「調査」2-9・通常をクリア後に参加可能。\n<Title:調査>\n・イベント期間中、毎日「物語の魔法」の新しい調査が公開され、守秘者は物資を消費せずに調査を解放して実施できます。調査を完了すると、ヘブンズコア、調査勲章、守秘者経験値がもらえます。\n・イベント終了後も、「物語の魔法」の調査進捗は維持され、特務記録で融蝕の珠を消費して未解放の調査を解放し、イベント中に完了できなかった調査を完了すると、イベント中と同じ報酬が得られます。<Title:限定報酬>\n・イベント期間中に限定報酬が公開され、守秘者が「物語の魔法」通常モードをクリアし、「物語の魔法」の調査を完了すると、ヘブンズコア、賢者の石、シルバーコアが得られます。限定報酬はイベント期間中のみ開放され、イベント終了後は完了および受領できません。"
  },
  Activity_51888_ActivityName = {Text = "冒涜"},
  Activity_51905_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_51905_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_52040_ActivityName = {
    Text = "深淵の祀り"
  },
  Activity_52040_ActivityPlot = {
    Text = "深海の水鏡に映る影の中、王の夢は消え、神国もまた朽ち果てた。\n彼女は太古の幻夢から歩み出でて、未来の崩壊した廃墟に踏み入る。\n深淵に問うても、それはただ沈黙し深淵に祈れども、答えるは己のみ。"
  },
  Activity_52040_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「深淵の応答」のみ参加可能です。"
  },
  Activity_52040_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「神国の降臨」と「王の神託」、「達成報酬」を通じてイベント通貨を収集できます。\nイベント通貨は「深淵の応答」で捧げものとして使用し、交換報酬には、イベント限定SR運命の札「深海の呼び声」、賢石の破片、ヘブンズコア、ルミナスコアなどが含まれます。\n2、イベント期間中「異夢視界：冒涜」が無料で開放されます。\n\n<Title:イベント期間>\n1、6月17日9:00 - 7月1日9:00（GMT+8）の期間、すべてのイベント内容に参加できます。\n2、7月1日9:00 - 7月8日9:00（GMT+8）の期間、参加できるのは「深淵の応答」と「達成報酬」のみです。他の内容は終了となります。\n\n<Title: 神国の降臨>\n1、「神国の降臨」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、挑戦ごとに120点のエンフェリンを消費し、イベント通貨「祭祀者の涙」、「祭祀者の血」、「祭祀者の髄」を獲得できます。ダブル挑戦時は240点のエンフェリンを消費し、ステージ任務報酬も2倍になりますが、同調率報酬は変わりません。\n3、「達成報酬」の完成度が100%に達すると、クリア済みステージの「リプレイ」機能が解放されます。\n1回の「リプレイ」には120点のエンフェリンを消費します。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：海淵の祭儀」を利用すると、より簡単にクリアできます。\n\n<Title: 祀物ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「神国の降臨」ステージ任務報酬のイベント通貨「祭祀者の涙」、「祭祀者の血」、「祭祀者の髄」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「ミリアム」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「信仰の力」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「深海の呼び声」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「祀物ボーナス」は累計で計算されます。\n\n<Title:共鳴：海淵の祭儀>\n1、守秘者は達成報酬を完了することで「敬虔の心」を獲得できます。\n2、「敬虔の心」を消費し、「共鳴：海淵の祭儀」を起動すると、以下のボーナスを得られます：\n（1）イベントプレイ「神国の降臨」において守秘者が強化され、挑戦が容易になります。\n（2）「神国の降臨」クリア時に獲得できるイベント通貨が増加します。\n（3）イベントコンテンツ「王の神託」を起動できます。\n\n<Title: 王の神託>\n・共鳴「生贄の試練」を起動後、1時間ごとに60の「祭祀者の涙」を自動で獲得できます。最大25時間分を貯められます。\n\n<Title: 深淵の応答>\n1、「深淵の応答」には3つの祭壇があり、開放時間は以下の通りです。\n・「晶泪の祭壇」：6月17日9:00開放。\n・「紅血の祭壇」：6月19日9:00開放。\n・「霊髄の祭壇」：6月21日9:00開放。\n2、1回の捧げ物ごとに「祭祀者の涙」/「祭祀者の血」/「祭祀者の髄」を500消費し、祭壇内のアイテム報酬から5つをランダムに獲得します。\n3、各祭壇のアイテム報酬は「神国の恩恵」と「凡庸の報酬」の2種類に分かれます。リセット時に指定アイテム報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通りです：\n（1）最初2回までのリセット：「神国の恩恵」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「神国の恩恵」と「凡庸の報酬」の残量を上限まで戻せます。\nもしくは、そのまま捧げ物を続けることもできますが、「凡庸の報酬」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）3回目以降のリセット：「凡庸の報酬」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「凡庸の報酬」の残量を上限まで戻せますが、「神国の恩恵」は戻りません。\n\n<Title: 異夢視界>\n1、「異夢視界」は新しい調査タイプです。通常のストーリー形式と比べて、よりテキスト表現に重きが置かれ、テキストの内容量も多くなっています。\n2、「異夢視界：冒涜」では、ミリアムの精神とのリンクを通じて、直接彼女の記憶を読み取り、以下の出来事を目撃します。\n幼少期のミリアムがリモリアの苦難を一つ一つ経験し、信仰の中で迷い、信仰の中でもがき、最終的に救世主と破壊者となる道を歩んでいきます…………\n3、イベント期間中「異夢視界：冒涜」が無料で解放されます。また、2日ごとに新しいストーリーが追加されます。\nクリア後に達成報酬として、シルバーコアや、イベント限定SR運命の札「深海の呼び声」などの報酬を獲得できます。達成報酬はイベント期間中にのみ開放され、イベント終了後は完了と受け取りができなくなります。\n4、イベント終了後、「異夢視界：冒涜」の調査進捗は保持されます。\nイベント期間中に「異夢視界：冒涜」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n5、イベント期間中かどうかに関わらず、「異夢視界：冒涜」をクリアすると「キーオーダー：海の祭」を獲得できます。\n\n\n\n"
  },
  Activity_52040_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_53727_ActivityName = {
    Text = "復帰任務"
  },
  Activity_53727_ActivityTips = {
    Text = "<Title:イベント概要>\n・「復帰任務」タスクは4つのグループに分かれており、イベント開始の第1、2、3、4日に解放されます。\n・守秘者は「復帰任務」タスクを完了することで「カムバックチケット」を獲得できます。\n・「カムバックチケット」を使用して「復帰商店」で豊富な報酬と交換可能です。"
  },
  Activity_53728_ActivityName = {
    Text = "新たな旅の支援"
  },
  Activity_53728_ActivityTips = {
    Text = "<Title:イベント概要>\n·「新たな旅の支援」期間中、守秘者が「薬剤収集」「混濁の残像」「海底の残像」「血肉の残像」「次元の残像」「混沌地帯」「ポナペの廃墟」「蠕虫の棲家」「時空のくびれ」をクリアすると、薔薇金券と素材の報酬が2倍になります。毎日6回まで利用可能です。\n·当日の2倍報酬回数が翌日9:00（GMT+8）にリセットされるため、守秘者にはお早めの利用をお勧めします〜"
  },
  Activity_53729_ActivityName = {
    Text = "帰校報告"
  },
  Activity_53729_ActivityTips = {
    Text = "<Title:イベント概要>\n・守秘者は毎日ログイン後に「帰校報告」で当日ログイン報酬を受け取れます。\n・報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は15:00に更新されます。"
  },
  Activity_53829_ActivityName = {
    Text = "薔薇の書"
  },
  Activity_53829_ActivityPlot = {
    Text = "煌びやかなダイヤモンド、まばゆい真珠の輝き……\n無数の華やかな装飾が、女帝であるかのような空虚な幻想をもたらす。\n今、彼女はその空虚を永遠に保つことを決意した。"
  },
  Activity_53829_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「金紅祭典」のみ参加可能です。"
  },
  Activity_53829_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「薔薇の記憶」と「達成報酬」を通じてイベント通貨「霊鳥の羽扇」を収集できます。「霊鳥の羽扇」は「金紅祭典」で豪華報酬と交換でき、交換報酬には、イベント限定SR運命の札「百万寵愛の眼」、ルミナスコア、ヘブンズコア、賢石の破片、擬態凝晶などが含まれます。\n2、イベント期間中、「達成報酬」の任務を完了するとイベント限定アイコン「銀の鍵の名のもとに：ソレール」、イベント限定SR運命の札「百万寵愛の眼」、シルバーコアおよび大量のイベント通貨「霊鳥の羽扇」を獲得できます。\n3、イベント期間中、「特務記録：薔薇の讃歌」が無料で開放されます。\n\n<Title:イベント期間>\n1、7月1日 9:00 - 7月15日 9:00（GMT+8）の期間、すべてのイベント内容に参加できます。\n2、7月15日 9:00 - 7月22日 9:00（GMT+8）の期間、参加できるのは「金紅祭典」と「達成報酬」のみで、その他のコンテンツは終了し参加できません。\n\n<Title:薔薇の記憶>\n1、「薔薇の記憶」には9つのステージがあり、毎日1つ自動で開放されます。\n2、各挑戦には「エンフェリン」×120を消費し、ステージ毎に異なる素材ドロップと、イベント通貨「霊鳥の羽扇」を獲得できます。\n3、今回のイベントは直接戦闘の素材ステージとなり、ステージクリア後、そのステージの「リプレイ」機能が解放されます。各「リプレイ」には「エンフェリン」×120を消費します。\n4、注意：「リプレイ」機能を使用すると同調率を獲得できません。\n\n<Title:羽扇ボーナス>\n1、守秘者が特定の覚醒体または運命の札を所持している場合（編成は不要）、「薔薇の記憶」ステージ報酬のイベント通貨「霊鳥の羽扇」の追加ドロップボーナスが得られます。（リプレイを含む）\n具体的なボーナスは以下の通り：\n・覚醒体「ソレール」：霊知啓発0/1/2/3以上、ボーナス20％/30％/40％/50％\n・SSR運命の札「薔薇の名において」：強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n・SR運命の札「百万寵愛の眼」：強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n2、異なる覚醒体や運命の札の「羽扇ボーナス」は累計で計算されます。\n\n<Title:特務記録>\n1、イベント期間中、すでに「特務記録：薔薇の讃歌」を解放済みの守秘者は、再解放時に「霊鳥の羽扇」×600の補償を獲得できます。\n2、「特務記録：薔薇の讃歌」では、守秘者はストーリープリセット「ソレール」を含む特殊編成で挑戦します。"
  },
  Activity_53829_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_54375_ActivityName = {
    Text = "薔薇の讃歌"
  },
  Activity_54375_ActivityPlot = {
    Text = "皆様、こんばんは。\n穏やかな夜の幕開けです。お手元には是非美酒のご用意を。\nこれは長い物語。どうぞごゆっくりお聞きください……"
  },
  Activity_54375_ActivityTips = {
    Text = "<Title:参加条件>\n·「調査行動」2–9·ノーマルをクリア後に参加可能。\n<Title:調査イベント>\n·イベント期間中、毎日「薔薇礼賛」の新しい調査イベントが1つ公開されます。秘密保持者は物資を消費せずにアンロックして調査を行うことができ、調査イベント完了後に無垢の芯、調査バッジ、秘密保持者経験値などの調査報酬を獲得できます。\n·イベント終了後、「薔薇礼賛」の調査進捗は保持され、秘密保持者は特遣記録で融蝕の珠を消費して未アンロックの調査をアンロックし、イベント期間中に未完了の調査イベントを完了することでイベント期間中と同じ調査報酬を獲得できます。<Title:期間限定報酬>\n·イベント期間中に期間限定報酬が登場します。秘密保持者は「薔薇礼賛」ノーマルモードをクリアし、「薔薇礼賛」の調査イベントを完了すると、無垢の芯、賢者の石、銀芯報酬を獲得できます！期間限定報酬はイベント期間中のみ開放され、イベント終了後は完了および受け取りができなくなります。"
  },
  Activity_54402_ActivityName = {
    Text = "分裂症患者・混沌"
  },
  Activity_54402_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・混沌」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54403_ActivityName = {Text = "門の鍵"},
  Activity_54403_ActivityTips = {
    Text = "<Title:イベントルール>\n・「扉の鍵」イベント開催中、守秘者はタヴィを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54404_ActivityName = {
    Text = "仁愛の司教"
  },
  Activity_54404_ActivityTips = {
    Text = "<Title:イベントルール>\n・「仁愛の司教」イベント開催中、守秘者はサルバドルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54405_ActivityName = {
    Text = "分裂症患者・超次元"
  },
  Activity_54405_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・超次元」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54406_ActivityName = {
    Text = "海の使徒"
  },
  Activity_54406_ActivityTips = {
    Text = "<Title:イベントルール>\n・「海の使徒」イベント開催中、守秘者はミリアムを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54407_ActivityName = {
    Text = "永遠の奏者"
  },
  Activity_54407_ActivityTips = {
    Text = "<Title:イベントルール>\n・「永遠の奏者」イベント開催中、守秘者はハムリンを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54408_ActivityName = {
    Text = "魂の狩人"
  },
  Activity_54408_ActivityTips = {
    Text = "<Title:イベントルール>\n・「魂の狩人」イベント開催中、守秘者は血ノ鎖・ヘロットを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54409_ActivityName = {
    Text = "分裂症患者・深海"
  },
  Activity_54409_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・深海」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54410_ActivityName = {
    Text = "分裂症患者・血肉"
  },
  Activity_54410_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・血肉」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54411_ActivityName = {
    Text = "腐敗の脳"
  },
  Activity_54411_ActivityTips = {
    Text = "<Title:イベントルール>\n・「腐敗の脳」イベント開催中、守秘者は溶融・ドールを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_54521_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_54521_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_54522_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_54522_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_54523_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_54523_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_54524_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_54524_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_54525_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_54525_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_54526_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_54526_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_54527_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_54527_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_54596_ActivityName = {
    Text = "智識の贈り物"
  },
  Activity_54596_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント任務を完了後、以下の貴重な報酬が受け取れます。「魔封瓶」「輪転の書」「精神体カプセル」「循環基盤」「返魂のコア」「廻命のコア」、「忘却篇」限定覚醒体と命輪、「星辰篇」限定覚醒体と命輪など。\n更にイベント限定アイコンフレーム「白銀の証明」、守秘者経験値加速効果などの特別報酬もあります！\n2、本イベントは恒常的に開放されます。全任務を完了し報酬を受け取った後、翌日9:00（GMT+8）以降に終了し、表示されなくなります。\n\n<Title:至高の賛美>\n1、各イベント任務の完了後「至高の賛美」効果を獲得し、守秘者経験値の獲得速度を最大100%まで加速できます。複数の「至高の賛美」効果が同時に発生する場合、最も効果の高い内容が適用されます。\n2、より高い「至高の賛美」効果を解放または獲得すると、加速率と現在の加速可能な守秘者経験値総量に応じて、直ちに追加の経験値を獲得します。\n3、「至高の賛美」を解放後、守秘者が経験値を獲得するたびに、対応する加速率に応じた追加の経験値を獲得します。\n4、「至高の賛美」による追加経験値は、加速可能な経験総量には含めません。\n5、現在、加速可能な経験総量：{s1}。\n6、加速による追加獲得経験値：{s2}（{s3}%）。"
  },
  Activity_55110_ActivityName = {
    Text = "春が散る前に"
  },
  Activity_55110_ActivityPlot = {
    Text = "少女たちの笑い声が、まだ炎を知らぬ花園に響き渡る。\nこの美しい過去に立ち止まるといい、友よ。\nいまだ枯れぬ春が、過去の物語を静かに語るのを聞いてほしい。"
  },
  Activity_55110_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「コレットの温室」のみ参加可能です。"
  },
  Activity_55110_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「花園の記憶」、「ミューズのキス」および「達成報酬」を通じて、イベント通貨である3種類の「詩文」を収集できます。「詩文」は「コレットの温室」で交換を行うことができ、イベント限定SR運命の札「昔日の花と詩」、ルミナスコア、ヘブンズコア、賢石の破片、擬態凝晶などのアイテム報酬を獲得することができます。\n2、イベント期間中「特務記録：薔薇の住処」が無料開放されます。\n\n<Title:イベント期間>\n1、7月15日 9:00 - 7月29日 9:00（GMT+8）の期間、すべてのイベントコンテンツに参加可能です。\n2、7月29日 9:00 - 8月5日 9:00（GMT+8）の期間、参加できるのは「コレットの温室」と「達成報酬」のみで、その他のコンテンツは終了し参加できません。\n\n<Title:花園の記憶>\n1、「花園の記憶」は5つのステージがあり、2日ごとに1ステージが自動開放されます。\n2、挑戦ごとに「エンフェリン」×120を消費し、クリアするとイベント通貨「憂愁の詩文」、「後悔の詩文」、「歓喜の詩文」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：花園の挽歌」を活用し、より簡単にクリア可能です。\n5、ステージ解放後2日目に、そのステージの超難度が解放されます。初回クリアで大量のイベント通貨報酬を獲得できます。\n6、注意：「超難度」はエンフェリンを消費せず、リプレイ不可で、初回以降は報酬はありません。\n\n<Title:詩文ボーナス>\n1、守秘者が特定の覚醒体または運命の札を所持している場合（編成は不要）、「花園の記憶」ステージの「憂愁の詩文」、「後悔の詩文」、「歓喜の詩文」に追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「オルラ」：霊知啓発0/1/2/3以上、ボーナス20％/30％/40％/50％\n・SSR運命の札「詩の結び」：強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n・SR運命の札「昔日の花と詩」：強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n2、異なる覚醒体や運命の札の「詩文ボーナス」は累計で合計されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：花園の挽歌>\n1、守秘者はイベント実績を完了することで「灰の心」を獲得できます。\n2、「灰の心」を消費して、「共鳴：花園の挽歌」を起動すると、以下の効果が得られます。\n（1）イベントステージ「花園の記憶」で守秘者が強化され、挑戦がより簡単になります。\n（2）「花園の記憶」クリア後のイベント通貨が増えます。\n（3）イベントコンテンツ「ミューズのキス」が解放されます。\n\n<Title:ミューズのキス>\n・共鳴「万物成長」を起動後、1時間ごとに60の「憂愁の詩文」を自動で獲得し、最大25時間分まで蓄積されます。\n・共鳴「詩と花の交換」を発動すると、「ミューズのキス」は1時間ごとにさらに60の「後悔の詩文」を追加で獲得できます。\n\n<Title:コレットの温室>\n1、「コレットの温室」には3つの花壇があり、開放時間は以下の通りです：\n・「菖蒲の花壇」：7月15日 9時開放。\n・「桔梗の花壇」：7月17日 9時開放。\n・「薔薇の花壇」：7月19日 9時開放。\n2、1回の交換ごとに「憂愁の詩文」/「後悔の詩文」/「歓喜の詩文」を1000消費し、花壇のアイテム報酬から5つをランダムに獲得します。\n3、各花壇のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に「特別アイテム」報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通りです：\n（1）最初2回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n4、8月5日 9:00（GMT+8）以降、未交換の「詩文」は200個につき「薔薇金券×5000」の比率で回収されますので、守秘者はメールをご確認ください。\n\n<Title:特務記録>\n1、イベント期間中「特務記録：薔薇の住処」が無料で開放されます。2日ごとに新しい事件が追加され、「特務記録：薔薇の住処」をクリアすると、達成報酬でシルバーコア、イベント限定SR運命の札「昔日の花と詩」などを獲得できます。達成報酬はイベント期間中だけ開放され、イベント終了後にはクリアおよび受け取りはできません。\n2、イベント終了後も「特務記録：薔薇の住処」の調査進捗は保持します。イベント期間中に「特務記録：薔薇の住処」を開放していない場合でも、イベント終了後に「起点装置」×7を消費して開放可能です。\n3、イベント期間中かどうかに関わらず、「特務記録：薔薇の住処」をクリアすると「キーオーダー：春の詩集」を獲得できます。"
  },
  Activity_55110_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_55457_ActivityName = {
    Text = "静かな分裂"
  },
  Activity_56427_ActivityName = {
    Text = "霊魂の牧人・復刻"
  },
  Activity_56427_ActivityPlot = {
    Text = "彼はあなた方のために苦しみを受けあなた方の災いをその身に担った。\n彼が捧げた血肉により、あなた方は癒され、彼が捧げた命により、あなた方は赦しを得た。"
  },
  Activity_56427_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「聖堂チャリティ会場」のみ参加可能です。"
  },
  Activity_56427_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「聖堂の道」と「市民の善意」、「達成報酬」を通じてイベント通貨「チャリティ券」を収集できます。\n「チャリティ券」は「聖堂チャリティ会場」でランダムな商品と交換でき、交換報酬には、イベント限定SR運命の札「鏡の中の人」、ヘブンズコア、ルミナスコアなどが含まれます。\n2、イベント期間中、「特務記録：血の色」が無料で開放され、「達成報酬」の任務を完了すると、イベント限定アイコン「銀の鍵の名のもとに：サルバドル」を獲得できます！\n\n<Title:イベント期間>\n1、8月26日 9:00 - 9月9日 9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、9月9日 9:00 - 9月16日 9:00（GMT+8）、参加できるのは「聖堂チャリティ会場」と「達成報酬」のみです。他の内容は終了となり参加できません。\n\n<Title:聖堂の道>\n1、「聖堂の道」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、挑戦ごとに120点のエンフェリンを消費し、挑戦成功でイベント通貨「チャリティ券」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：魂の分岐点」を利用すると、より簡単にクリアできます。\n\n<Title:輝光ボーナス>\n1、魂の輝光の影響により、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「聖堂の道」ステージのイベント通貨「チャリティ券」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「サルバドル」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「神言の石板」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「鏡の中の人」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「輝光ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は「輝光ボーナス」の影響を受けません。\n\n<Title:共鳴：魂の分岐点>\n1、守秘者は達成報酬を完了することで「悔恨の心」を獲得できます。\n2、「悔恨の心」を消費し、「共鳴：魂の分岐点」を起動すると、以下のボーナスを得られます：\n（1）イベントプレイ「聖堂の道」と「特務記録：血の色」において守秘者が強化され、挑戦が容易になります。\n（2）「聖堂の道」クリア後の同調率が向上します。\n（3）イベントコンテンツ「市民の善意」を起動できます。\n\n<Title:市民の善意>\n1、共鳴「安易な方法」を起動後、1時間ごとに60の「チャリティ券」を自動で獲得できます。最大25時間分を貯められます。\n2、共鳴「贖罪、贖罪」を起動後、1時間ごとに1800の薔薇金券を自動で追加獲得できます。\n\n<Title:聖堂チャリティ会場>\n1、聖堂チャリティ会場には3つの商店があり、開放時間は以下の通りです。\n・「グレイおばさんの店」：8月26日 9:00開放。\n・「ジョン爺のマジカルバザー」：8月29日 9:00開放。\n・「スミスの特別セール」：9月1日 9:00開放。\n2、1回の交換ごとに「チャリティ券」を1000枚消費し、店舗内のアイテム報酬から5つをランダムに獲得します。\n3、各店舗のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に「特別アイテム」報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通りです：\n（1）最初2回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n4、9月16日 9:00（GMT+8）以降、未交換の「チャリティ券」は、200枚につき「薔薇金券×5000」の比率で回収されますので、守秘者はメールをご確認ください。\n\n<Title:特務記録>\n1、イベント期間中、「特務記録：血の色」が無料で解放されます。\n2、イベント終了後、「特務記録：血の色」の調査進捗は保持されます。イベント期間中に「特務記録：血の色」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「特務記録：血の色」をクリアすると「キーオーダー：神の御業」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「特務記録：血の色」を解放済みの守秘者は、今回の復刻イベント期間中に再度解放した際に「チャリティ券」×700の補償を獲得できます。\n2、以前にイベント限定アイコン「銀の鍵の名のもとに：サルバドル」を獲得済みの守秘者は、重複獲得時に自動的に「チャリティ券」×2000に変換されます。\n3、以前に共鳴起動素材「悔恨の心」を獲得済みの守秘者は、余分な「悔恨の心」1個につき自動的に「薔薇金券」×5000に変換されます。\n"
  },
  Activity_56427_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56428_ActivityName = {
    Text = "深淵の祀り・復刻"
  },
  Activity_56428_ActivityPlot = {
    Text = "深海の水鏡に映る影の中、王の夢は消え、神国もまた朽ち果てた。\n彼女は太古の幻夢から歩み出でて、未来の崩壊した廃墟に踏み入る。\n深淵に問うても、それはただ沈黙し深淵に祈れども、答えるは己のみ。"
  },
  Activity_56428_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「深淵の応答」のみ参加可能です。"
  },
  Activity_56428_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「神国の降臨」と「王の神託」、「達成報酬」を通じてイベント通貨を収集できます。イベント通貨は「深淵の応答」で捧げものとして使用し、道具報酬を獲得できます。報酬には、イベント限定SR運命の札「深海の呼び声」、賢石の破片、ヘブンズコア、ルミナスコアなどが含まれます。\n2、イベント期間中、「異夢視界：冒涜」が無料で開放され、「達成報酬」の任務を完了すると、イベント限定アイコン「銀の鍵の名のもとに：ミリアム」を獲得できます！\n\n<Title:イベント期間>\n1、11月4日 15:00 - 11月18日 15:00の期間、すべてのイベント内容に参加できます。\n2、11月18日 15:00 - 11月25日 15:00の期間、参加できるのは「深淵の応答」と「達成報酬」のみです。他の内容は終了となります。\n\n<Title:神国の降臨>\n1、「神国の降臨」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、挑戦ごとに120点のエンフェリンを消費し、イベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：海淵の祭儀」を利用すると、より簡単にクリアできます。\n\n<Title:祀物ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「神国の降臨」ステージのイベント通貨「祭祀者の涙」、「祭祀者の血」、「祭祀者の髄」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「ミリアム」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「信仰の力」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「深海の呼び声」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「祀物ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：海淵の祭儀>\n1、守秘者は達成報酬を完了することで「敬虔の心」を獲得できます。\n2、「敬虔の心」を消費し、「共鳴：海淵の祭儀」を起動すると、以下のボーナスを得られます：\n（1）イベントプレイ「神国の降臨」において守秘者が強化され、挑戦が容易になります。\n（2）「神国の降臨」クリア後に獲得できるイベント通貨が向上します。\n（3）イベントコンテンツ「王の神託」を起動できます。\n\n<Title:王の神託>\n・共鳴「生贄の試練」を起動後、1時間ごとに60の「祭祀者の涙」を自動で獲得できます。最大25時間分を貯められます。\n\n<Title:深淵の応答>\n1、「深淵の応答」には3つの祭壇があり、開放時間は以下の通りです。\n・「晶泪の祭壇」：11月4日 15:00〜11月25日 15:00。\n・「紅血の祭壇」：11月6日 15:00〜11月25日 15:00。\n・「霊髄の祭壇」：11月8日 15:00〜11月25日 15:00。\n2、1回の捧げ物ごとに「祭祀者の涙」/「祭祀者の血」/「祭祀者の髄」を1000消費し、祭壇内のアイテム報酬から5つをランダムに獲得します。\n3、各祭壇のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に指定アイテム報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通りです：\n（1）最初2回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n\n<Title: 異夢視界>\n1、イベント期間中「異夢視界：冒涜」が無料で開放されます。\n2、イベント終了後、「異夢視界：冒涜」の調査進捗は保持されます。\nイベント期間中に「異夢視界：冒涜」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「異夢視界：冒涜」をクリアすると「キーオーダー：海の祭」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「異夢視界：冒涜」を解放した守秘者は、今回の復刻イベント期間中の再解放時に「祭祀者の涙」×700の補償を獲得します。\n2、以前に、イベント限定アイコン「銀の鍵の名のもとに：ミリアム」を獲得した守秘者は、再獲得時に自動的に「祭祀者の涙」×2000に変換されます。\n3、以前に、共鳴強化素材「敬虔の心」を獲得済みの場合、1個余分に獲得するたび、自動で「薔薇金券」×5000に変換されます。"
  },
  Activity_56428_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56429_ActivityName = {
    Text = "一歩の隔たり"
  },
  Activity_56429_ActivityPlot = {
    Text = "彼女は常に人々の前を歩いている。\n一歩、二歩、彼女の足跡は人々の歩調を導いている。\nでも人々はすぐに忘れる。天才と狂人の間はわずか一歩であることを。"
  },
  Activity_56429_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「師の教え」のみ参加可能です。"
  },
  Activity_56429_ActivityTips = {
    Text = "<Title:イベント概要>\nイベント期間中、守秘者は期間限定の「虚無の門」と「達成報酬」を通じて活動通貨「人形パーツ」を集めることができます。「人形パーツ」は「先生の教え」にて、活動限定SR運命の札「羊飼いの杖」やルミナスコア、ヘブンズコア、賢石の破片、擬態凝晶などの報酬と交換可能。\n\n<Title:虚無の門>\n1、「虚無の門」には探索なしで直接戦闘を行う9つのステージがあり、毎日自動的に1つ開放されます。\n2、チャレンジするたびに120ポイントのエンフェリンを消費し、チャレンジに成功すると、素材と活動通貨を獲得できます。\n3、ステージをクリアすると、そのステージの「リプレイ」機能が解放されます。注意：「リプレイ」機能を使用する場合、同調率を獲得できません。\n4、フレンドの救援で、より簡単にレベルをクリアできます。\n\n<Title:パペットパーツボーナス>\n1、守秘者が特定の覚醒体または生運命の札を所持している場合（戦場にいる必要はありません）、レベル任務「虚無の門」報酬の「人形パーツ」は、追加のドロップボーナス（再出現を含む）を獲得できます。具体的なボーナスは以下の通りです：\n・覚醒体「溶融・ドール」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「虚無に堕ちた人形」：強化0/1/2/3以上でボーナス20%/30%/40%/50%\n・SR運命の札「羊飼いの杖」：強化0/1/2/3以上でボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「人形パーツボーナス」は加算方式で計算されます。\n3、特に、超難度の最初のチャレンジの報酬は、上記のボーナスの影響を受けません。\n\n<Title: 先生の教え>\n1、「パーツ交換」は1回につき「人形パーツ」750個を消費し、「先生の教え」からランダムで5つのアイテム報酬を獲得できます。\n2、「先生の教え」のアイテム報酬は「特別なアイテム」と「通常のアイテム」に分かれています。リセット時に特別アイテム報酬の残数が上限までリセットされることがあります。具体的なルールは以下のとおりです：\n(1)最初の5回のリセット：「スペシャルアイテム」の残数がなくなった場合、守秘者はリセットを選択できます。リセット後、「スペシャルアイテム」と「通常アイテム」の残数が上限にリセットされます。または交換を続行することを選択します。「通常アイテム」の残数がなくなった場合、交換を続行するにはリセットが必要です。\n(2)6回目以降のリセット：「通常アイテム」の残数がなくなったらリセットできます。リセットすると「通常アイテム」の残数が上限にリセットされ、「スペシャルアイテム」はリセットされなくなります。\n\n<Title:活動時間>\n1、2月17日15:00〜3月3日15:00まで、イベント概要のすべてのコンテンツに参加可能です。\n2、3月3日15:00～3月10日15:00までは、「先生の教え」と「達成報酬」のみが保持されます。その他のコンテンツは終了しており、参加できません。\n3、3月10日15:00以降、交換されていない「人形パーツ」は交換された「薔薇金券×40」1枚の割合で回収されます。メールを確認してください。"
  },
  Activity_56429_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_56430_ActivityName = {
    Text = "無形の交響曲"
  },
  Activity_56430_ActivityPlot = {
    Text = "交響曲とは、織り成す芸術だ。異なる楽器の軌跡が交差し、縦横に広がる壮大な譜面を描く。\nその綾の中で、すべての音符がおのおのの役割を全うする。\n耳を傾けよ——比類なき交響曲が、今まさに幕を開ける。"
  },
  Activity_56430_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「安眠宮殿」のみ参加可能です。"
  },
  Activity_56430_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「轟鳴音」と「達成報酬」を通じてイベント通貨「高らかな楽章」を収集可能。「高らかな楽章」は「安眠宮殿」でSR運命の札「終わりなき演奏」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などの豪華報酬と交換可能。\n2、イベント期間中、「達成報酬」の任務を達成すると、イベント限定アイコン「銀の鍵の名のもとに：ハムリン」、イベント限定SR運命の札「終わりなき演奏」、シルバーコア、及び大量の「高らかな楽章」を獲得可能。\n\n<Title:イベント期間>\n1、9月9日9:00 - 9月23日9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、9月23日9:00 - 9月30日9:00（GMT+8）、「安眠宮殿」と「達成報酬」のみ利用でき、他の内容は終了します。\n\n<Title: 轟鳴音>\n1、「轟鳴音」は9つのステージを含み、毎日1つずつ自動で解放されます。\n2、各チャレンジごとに120エンフェリンを消費し、異なるステージで異なる素材のドロップや「高らかな楽章」を獲得可能。\n3、今回のステージは直接戦闘素材ステージであり、クリア後に「リプレイ」可能。「リプレイ」には120点エンフェリンを消費。\n4、「リプレイ」機能使用時、同調率は獲得不可なので注意。\n\n<Title: 楽章ボーナス>\n1、守秘者が特定の覚醒体または運命の札を所持している場合（出陣不要）、「轟鳴音」ステージの任務報酬「高らかな楽章」に追加ドロップボーナスが付与されます（リプレイ含む）。具体的なボーナスは以下の通り：\n・覚醒体「ハムリン」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「永遠のレクイエム」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「終わりなき演奏」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「楽章ボーナス」は累積されます。\n3、特に、超難度の初回クリア報酬は「楽章ボーナス」の影響を受けません。\n\n<Title: 安眠宮殿>\n1、「安眠宮殿」は9月9日9:00 - 9月30日9:00（GMT+8）にのみ開放されます。\n2、9月30日9:00（GMT+8）の時点で交換していない「高らかな楽章」は1つにつき「薔薇金券×40」の比率で回収されるので、守秘者はメールをチェックしてください。"
  },
  Activity_56430_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56431_ActivityName = {
    Text = "星辰の正位置"
  },
  Activity_56431_ActivityPlot = {
    Text = "星辰正しき刻が迫り、胸の中の胎動は太鼓のように激しくなった。\n彼女を長年苦しめた暗夜の悪夢は、信者の熱い涙と共に終焉を迎える。\n神の@1闇の@2の中偉大なる@3が世界に降臨する。"
  },
  Activity_56431_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「聖胎孵化」のみ参加可能です。"
  },
  Activity_56431_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「暗き胎内」と「達成報酬」を通じて3種類の「胚」を収集し、「聖胎孵化」でアイテム報酬に交換できます。\n交換報酬には、イベント限定SR運命の札「氷河の下で眠る」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などが含まれます。\n2、イベント期間中、「達成報酬」の任務を完了するとイベント限定アイコン「銀の鍵の名のもとに：ゴリア」、イベント限定SR運命の札「氷河の下で眠る」、大量の「胚」を獲得できます。\n\n<Title:イベント期間>\n1、7月29日 9:00 - 8月12日 9:00（GMT+8）の期間、すべてのイベント内容に参加できます。\n2、8月12日 9:00 - 8月19日 9:00（GMT+8）の期間、参加できるのは「聖胎孵化」と「達成報酬」のみです。他の内容は終了となります。\n\n<Title:暗き胎内>\n1、「暗き胎内」には7つのステージがあり、毎日1つ自動で開放されます。\n2、挑戦ごとに120点のエンフェリンを消費し、イベント通貨「無識の胚」、「無欲の胚」、「無我の胚」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援を利用すると、より簡単にクリアできます。\n5、任意の難易度でステージクリア後、超難度が解放されます。初回クリアで大量のイベント通貨報酬を獲得できます。\n6、注意：「超難度」はエンフェリンを消費せず、リプレイ不可で、初回以降は報酬はありません。\n\n<Title:胚ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「暗き胎内」ステージのイベント通貨「無識の胚」「無欲の胚」「無我の胚」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「マーフィー」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「隠匿された誕生」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「氷河の下で眠る」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「胚ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n<Title:聖胎孵化>\n1、「聖胎孵化」は7月29日 9:00 - 8月19日 9:00（GMT+8）の期間、開放されます。\n2、8月19日 9:00（GMT+8）以降、未交換の「胚」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_56431_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56432_ActivityName = {
    Text = "雪解けの刻・復刻"
  },
  Activity_56432_ActivityPlot = {
    Text = "アイズルワースの氷雪は永遠に溶けない。彼女の憎しみのように。\n未来と過去が交錯するとき、戦士は剣を掲げ、運命に復讐の牙を向く。\nあなたは、黒い波涛へ踏み込む彼女の戦旗になれ。"
  },
  Activity_56432_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「山岳の大口」のみ参加可能です。"
  },
  Activity_56432_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「獣の野心」や「達成報酬」で3種類の「蕾」を集めることができ、「蕾」は「山嶺の大穴」でアイテムに交換可能。イベント限定SR命輪「雪山が溶けるまで」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などを獲得可能。\n2、イベント期間「特務記録：雪山への帰還」が無料開放されます。\n\n<Title:イベント期間>\n1、10月7日9:00 - 10月21日9:00(GMT+8)、すべてのイベント内容に参加可能。\n2、10月21日15:00 - 10月28日15:00(GMT+8)、「山嶺の大穴」と「達成報酬」のみ参加可能、それ以外の内容は終了。\n\n<Title: 獣の本能>\n1、「獣の本能」は5つのステージがあり、2日ごとに1つ解放されます。\n2、毎回の挑戦で120点のエンフェリンを消費、成功するとイベント通貨「寒氷の蕾」、「銀霜の蕾」、「日光の蕾」を獲得。\n3、ステージクリア後、「リプレイ」機能が解放されます。「リプレイ」機能使用時、同調率は獲得できません。\n4、フレンドの救援や「共鳴：白銀の顎」を利用して通過しやすくします。\n5、ステージ解放の翌日、「超難度」も解放。初クリアで豊富なイベント通貨を獲得。\n6、「超難度」挑戦ではエンフェリンを消費せず、リプレイ不可。初クリア後、繰り返し挑戦しても通貨を獲得できません。\n\n<Title:蕾ボーナス>\n1. 守秘者が特定の覚醒体または命輪（参戦不要）を所有している場合、「獣の本能」の報酬に「寒氷の蕾」、「銀霜の蕾」、「日光の蕾」のドロップ率が増加（リプレイを含む）。具体的なブーストは以下の通り：\n・覚醒体「血ノ鎖・ヘロット」：霊知啓発0/1/2/3以上で、20%/30%/40%/50%アップ\n・SSR命輪「深紅に沈む」：強化0/1/2/3以上で、20%/30%/40%/50%アップ\n・SR命輪「雪山が溶けるまで」：強化0/1/2/3以上で、20%/30%/40%/50%アップ\n2. 異なる覚醒体や命輪の「蕾ボーナス」は累積されます。\n3. 特に「超難度」の初クリア報酬は「蕾ボーナス」には影響しません。\n\n<Title:共鳴：白銀の顎>\n1、守秘者はイベント実績を完了することで「獣の心」を獲得できます。\n2、 「獣の心」を消費し、「共鳴：白銀の顎」を発動、イベントプレイ「獣の本能」で強化され、挑戦が楽になります。\n\n<Title: 山嶺の大穴>\n1．「山嶺の大穴」には3つの交換商店があり、開店時間は以下の通り：\n・「貪食の野心」：10月7日9:00開放。\n・「復讐の戦意」：10月9日9:00開放。\n・「再生の希望」：10月11日9:00開放。\n2. 交換ごとに1000「寒氷の蕾」/「銀霜の蕾」/「日光の蕾」を消費し、ランダムで交換商店の5つのアイテムを獲得。\n3. 交換商店のアイテムは「特別アイテム」と「通常アイテム」に分かれ、リセット時「特別アイテム」の残量が上限にリセットされる。具体的なルールは以下の通り：\n（1）初回と2回目のリセット： 「特別アイテム」がなくなるとリセット可能、リセット後は「特別アイテム」と「通常アイテム」の残量が上限に。リセットせずに続けたい場合、「通常アイテム」もなくなるとリセットが必要。\n（2）3回目以降のリセット：「通常アイテム」がなくなるとリセット可能、リセット後「通常アイテム」の残量が上限に。「特別アイテム」はリセットされません。\n4. 10月28日9:00(GMT+8)以降、未交換の「蕾」は1個あたり薔薇金券×40で回収されますので、守秘者はメールをチェックしてください。\n\n<Title: 特務記録>\n1. イベント期間中、「特務記録：雪山への帰還」が無料開放。2日ごとに新しい事件が追加され、「特務記録：雪山への帰還」をクリアすることでシルバーコアやイベント限定SR命輪「雪山が溶けるまで」などの報酬が達成報酬として獲得可能。達成報酬はイベント期間中のみ有効、イベント終了後は完了および受取不可。\n2. イベント終了後、「特務記録：雪山への帰還」の調査進捗は保存されます。イベント期間中に「特務記録：雪山への帰還」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放可能です。\n3. イベント期間を問わず、「特務記録：雪山の帰還」のクリア後、「キーオーダー：銀峰の覚悟」を獲得できます。"
  },
  Activity_56432_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56433_ActivityName = {
    Text = "名探偵マニュアル"
  },
  Activity_56433_ActivityPlot = {
    Text = "一見すると、平凡なマニュアル。\n名探偵が長年の仕事で得た心得と体験が記されている。\nいつか、このマニュアルが未来の名探偵を生み出すことを願って。"
  },
  Activity_56433_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「幸運倶楽部」のみ参加可能です。"
  },
  Activity_56433_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「月夜の伝説」と「達成報酬」を通じてイベント通貨「勝負チップ」を収集できます。\n「勝負チップ」は「幸運倶楽部」で豪華報酬と交換可能です。交換報酬には、イベント限定SR運命の札「運命のルーレット」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などが含まれます。\n\n2、イベント期間中、「達成報酬」の任務を完了するとイベント限定アイコン「銀の鍵の名のもとに：ライカー」、イベント限定SR運命の札「運命のルーレット」、シルバーコア、そして大量のイベント通貨「勝負チップ」を獲得できます。\n\n3、イベント期間中、「特務記録：良き狩りを！」が無料開放されます。\n\n<Title:イベント時間>\n1、8月12日9:00 - 8月26日9:00（GMT+8）、すべてのイベント内容に参加できます。\n\n2、8月26日9:00 - 9月2日9:00（GMT+8）、参加できるのは「幸運倶楽部」と「達成報酬」のみです。\n\n<Title:月夜の伝説>\n1、「月夜の伝説」には9つのステージがあり、毎日1つ自動で開放されます。\n\n2、各挑戦には120点のエンフェリンを消費し、ステージ毎に異なる素材ドロップと、イベント通貨「勝負チップ」を獲得できます。\n\n3、本イベントのステージは直接戦闘の素材ステージです。クリア後リプレイ可能！各「リプレイ」には120点のエンフェリンを消費します。\n4、注意：「リプレイ」機能を使用すると同調率を獲得できません。\n\n<Title:チップボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「月夜の伝説」ステージ報酬のイベント通貨「勝負チップ」の追加ドロップボーナスが得られます。（リプレイを含む）\n\n具体的なボーナスは以下の通り：\n・覚醒体「ライカー」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SSR運命の札「幸運の時」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SR運命の札「運命のルーレット」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「チップボーナス」は累計で計算されます。\n\n3、特に、超難度の初回クリア報酬は「チップボーナス」の影響を受けません。\n\n<Title:幸運倶楽部>\n1、「幸運倶楽部」は8月12日9:00 - 9月2日9:00（GMT+8）の期間のみ開放されます。\n\n2、9月2日9:00（GMT+8）以降、残り未交換の「勝負チップ」は、1つの交換あたり「薔薇金券×40」の割合で回収されますので、守秘者はメールを確認してください。\n\n<Title:特務記録>\n1、「特務記録：良き狩りを！」では、守秘者はストーリー設定「ライカー」を含む特殊な編成を使用して挑戦します。\n\n2、「特務記録：良き狩りを！」をクリアすると、新しいキーオーダー「キーオーダー：一発の銃声」を獲得できます。"
  },
  Activity_56433_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56434_ActivityName = {
    Text = "万象の門"
  },
  Activity_56434_ActivityPlot = {
    Text = "誰も彼女が門で静かに過ごした年月を知らない。\n彼女はどの具体世界にも身を投じる意図がなく、時空の連続に絡まれることを避けた。いかなる存在にも窮地の門の静寂を乱すことは許されなかった。\n彼女とあなたが目を合わせた瞬間まで。"
  },
  Activity_56434_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「エコー」のみ参加可能です。"
  },
  Activity_56434_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「最終テスト」と「達成報酬」を通じてイベント通貨「終末の指針」を収集できます。「終末の指針」は「回声」で豪華な報酬と交換でき、イベント限定SR運命の札「真理の扉」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などが含まれます。\n2、イベント期間中、「達成報酬」のタスクを完了することでイベント限定アイコン「銀の鍵の名のもとに：タヴィ」、イベント限定SR運命の札「真理の扉」、シルバーコアと大量のイベント通貨「終末の指針」を獲得できます。\n\n<Title:イベント時間>\n1、11月18日 9:00 - 12月2日 9:00（GMT+8）、すべてのイベント内容に参加可能です。\n2、12月2日 9:00 - 12月9日 9:00（GMT+8）、「回声」と「達成報酬」のみが残ります。他の内容は終了し参加できません。\n\n<Title: 最終テスト>\n1、「最終テスト」には9つのレベルが含まれており、毎日自動的に1つ開放されます。\n2、各挑戦は120ポイントのエンフェリンを消費します。異なるレベルに挑戦すると、異なる素材のドロップを獲得するだけでなく、イベント通貨「終末の指針」を獲得。\n3、本次イベントのレベルは直接戦闘の素材レベルです。クリア後にリプレイ可能です！毎回の「リプレイ」には120ポイントのエンフェリンを消費します。\n4、ご注意： 「リプレイ」機能を使用する際、同調率を獲得することができません。\n\n<Title: 終末の指針ボーナス>\n1、守秘者は特定の覚醒体または運命の札を持っていることで（出陣は必要ありません）、「最終テスト」レベルタスク報酬の「終末の指針」の追加ドロップボーナスを受けることができます（リプレイを含む）。具体的なボーナスは以下の通りです：\n・覚醒体「タヴィ」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「隠されし運命の輪」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「真理の扉」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または運命の札の「終末の指針ボーナス」は重ね合わせ方式で計算されます。\n3、特に、超難度の初回クリア報酬は「終末の指針ボーナス」の影響を受けません。\n\n<Title: 回声>\n1、「回声」は11月18日 9:00 - 12月9日 9:00（GMT+8）の期間にのみ開放されます。\n2、12月9日 9:00（GMT+8）以降、未交換の「終末の指針」は「薔薇金券×40」との比率で回収されますので、守秘者はメールをチェックしてください。"
  },
  Activity_56434_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_56435_ActivityName = {
    Text = "多重治療・復刻"
  },
  Activity_56435_ActivityPlot = {
    Text = "「Hysteria」——別名ヒステリー症。\nこの時代、それはすなわち死を意味した。\nだが幸運にも、ミサゴの科学者と調査員もまた、正気の沙汰ではなかった。彼らは、この難題を克服することを決意したのだ。"
  },
  Activity_56435_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「人格解析」のみ参加可能です。"
  },
  Activity_56435_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「記憶の収集」と「大脳辺縁系」、「達成報酬」を通じてイベント通貨「記憶パズル」を収集できます。\n「記憶パズル」は「人格解析」で報酬と交換でき、交換報酬には、イベント限定SR運命の札「銀ダラの決意」、ルミナスコア、ヘブンズコアなどが含まれます。\n2、イベント期間中、「特務記録：静かな分裂」が期間限定で無料解放され、「達成報酬」の任務を完了すると、イベント限定アイコン「銀の鍵の名のもとに：「24」」を獲得できます！\n\n<Title:イベント期間>\n1、10月21日 15:00 - 11月4日 15:00の期間、すべてのイベント内容に参加できます。\n2、11月4日 15:00 - 11月11日 15:00の期間、参加できるのは「人格解析」と「達成報酬」のみです。\n\n<Title:記憶の収集>\n1、「記憶の収集」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、挑戦ごとに120点のエンフェリンを消費し、イベント通貨「記憶パズル」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：解離性症候群」を利用すると、より簡単にクリアできます。\n\n<Title:理性ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「記憶の収集」ステージのイベント通貨「記憶パズル」の追加ドロップボーナスが得られます。\nボーナスは以下の通り：\n・覚醒体「「24」」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「奇体の反噬」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「銀ダラの決意」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「理性ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：解離性症候群>\n1、守秘者は達成報酬を完了することで「分裂の心」を獲得できます。\n2、「分裂の心」を消費し、「共鳴：解離性症候群」を起動すると、以下のボーナスを得られます：\n（1）イベントプレイ「記憶の収集」と「特務記録：静かな分裂」において守秘者が強化され、挑戦が容易になります。\n（2）「記憶の収集」クリア後の獲得報酬が向上します。\n（3）イベントコンテンツ「大脳辺縁系」を起動できます。\n\n<Title:大脳辺縁系>\n1、共鳴「診断：人格分裂」を起動後、1時間ごとに60の「記憶パズルα」を自動で獲得できます。最大25時間分を貯められます。\n2、共鳴「認知同調」を起動後、1時間ごとに30の「記憶パズルβ」を自動で追加獲得できます。最大25時間分を貯められます。\n\n<Title:特務記録>\n1、イベント期間中、「特務記録：静かな分裂」が無料で解放されます。\n2、イベント終了後、「特務記録：静かな分裂」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「特務記録：静かな分裂」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「特務記録：静かな分裂」をクリアすると「キーオーダー：すべてが彼女」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「特務記録：静かな分裂」を解放した守秘者は、今回の復刻イベント期間中の再解放時に「記憶パズルα」×700の補償を獲得します。\n2、以前に、イベント限定アイコン「銀の鍵の名のもとに：「24」」を獲得した守秘者は、再獲得時に自動的に「記憶パズルα」×2000に変換されます。\n3、以前に、共鳴強化素材「分裂の心」を獲得済みの場合、1個余分に獲得するたび、自動で「薔薇金券」×5000に変換されます。"
  },
  Activity_56435_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56436_ActivityName = {
    Text = "燃える饗宴・復刻"
  },
  Activity_56436_ActivityPlot = {
    Text = "イサラウ、湖中の城……その場所はワンダの故郷と言い伝えられている。\n今、あなたは夢の門をくぐり抜け、無数の鐘が鳴り響く、古の塔群へと辿りつく……"
  },
  Activity_56436_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「ワンダの秘宝箱」のみ参加可能です。"
  },
  Activity_56436_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「燃える饗宴」と「達成報酬」を通じてイベント通貨「原生の脛骨」「円形菊石」「螺旋遺跡」を収集できます。\nイベント通貨は「ワンダの秘宝箱」でアイテム報酬に交換でき、交換報酬には、イベント限定SR運命の札「イサラウの眼差し」、ルミナスコア、ヘブンズコアなどが含まれます。\n2、イベント期間中、「意識潜行：燃える饗宴」が無料で開放され、「達成報酬」の任務を完了すると、イベント限定アイコン「銀の鍵の名のもとに：ワンダ」を獲得できます！\n\n<Title:イベント期間>\n1、9月23日 9:00 - 10月7日 9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、10月7日 9:00 - 10月14日 9:00（GMT+8）、参加できるのは「ワンダの秘宝箱」と「達成報酬」のみです。\n\n<Title:湖中の城>\n1、「湖中の城」には7つのステージがあり、毎日1つ自動で開放されます。\n2、挑戦ごとに「エンフェリン」×120を消費し、イベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：代行の密令」を利用すると、より簡単にクリアできます。\n\n<Title:秘宝ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「湖中の城」ステージのイベント通貨の追加ドロップボーナスが得られます。\nボーナスは以下の通り：\n・覚醒体「ワンダ」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「女王の戒律」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「イサラウの眼差し」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「秘宝ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：代行の密令>\n1、守秘者は達成報酬を完了することで「享楽の心」を獲得できます。\n2、「享楽の心」を消費して「共鳴：代行の密令」を活性化すると、守秘者は「湖中の城」で強くなり、挑戦が容易になります。また、クリア時に追加のイベント通貨を獲得できます。\n\n<Title:意識潜行>\n1、イベント期間中「燃える饗宴」が無料で開放されます。\n2、イベント終了後も「燃える饗宴」の調査進捗は保持され、未完了の調査イベントを完了すると、イベント期間中と同じ調査報酬を獲得できます。\nイベント期間中に「燃える饗宴」を解放しなかった場合、イベント終了後も「起点装置」×3を消費して解放できます。\n3、イベント期間中か否かにかかわらず、「燃える饗宴」をクリアすると「キーオーダー：腐敗の饗宴」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「意識潜行：燃える饗宴」を解放した守秘者は、本復刻イベント期間中に再解放時に「原生の脛骨」×300の補償を得られます。\n2、以前に、イベント限定アイコン「銀の鍵の名のもとに：ワンダ」を獲得していた場合、再獲得時に自動的に「原生の脛骨」×2000に変換されます。\n3、以前に、共鳴活性材料「享楽の心」を獲得していた場合、余剰の「享楽の心」を1個獲得するごとに自動的に「薔薇金券」×5000に変換されます。"
  },
  Activity_56436_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_56477_ActivityName = {Text = "冒涜"},
  Activity_56478_ActivityName = {
    Text = "良き狩りを！"
  },
  Activity_56479_ActivityName = {
    Text = "霊魂の牧人"
  },
  Activity_56480_ActivityName = {
    Text = "燃える饗宴"
  },
  Activity_56481_ActivityName = {
    Text = "雪山への帰還"
  },
  Activity_56482_ActivityName = {
    Text = "静かな分裂"
  },
  Activity_59841_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59841_ActivityPlot = {
    Text = "購入後、「ダフデル」が成長可能\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>"
  },
  Activity_59842_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59842_ActivityPlot = {
    Text = "購入後、「ワンダ」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59843_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59843_ActivityPlot = {
    Text = "購入後、「トゥルー」が成長可能\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>"
  },
  Activity_59844_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59844_ActivityPlot = {
    Text = "購入後、「タイース」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59845_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59845_ActivityPlot = {
    Text = "購入後、「ミリアム」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59846_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59846_ActivityPlot = {
    Text = "購入後、「ハムリン」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59847_ActivityName = {
    Text = "8章クリアパス"
  },
  Activity_59847_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59848_ActivityName = {
    Text = "3章クリアパス"
  },
  Activity_59848_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59849_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59849_ActivityPlot = {
    Text = "購入後、「血鎖·シロ」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59850_ActivityName = {
    Text = "1章クリアパス"
  },
  Activity_59850_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59851_ActivityName = {
    Text = "序章クリアパス"
  },
  Activity_59851_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59852_ActivityName = {
    Text = "7章クリアパス"
  },
  Activity_59852_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59853_ActivityName = {
    Text = "6章クリアパス"
  },
  Activity_59853_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59854_ActivityName = {
    Text = "5章クリアパス"
  },
  Activity_59854_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59855_ActivityName = {
    Text = "4章クリアパス"
  },
  Activity_59855_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59856_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59856_ActivityPlot = {
    Text = "購入後、「モーフィー」が成長可能\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>"
  },
  Activity_59857_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59857_ActivityPlot = {
    Text = "購入後、「レイク」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59858_ActivityName = {
    Text = "2章クリアパス"
  },
  Activity_59858_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_59859_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59859_ActivityPlot = {
    Text = "購入後、「ソレル」が成長可能\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>"
  },
  Activity_59860_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59860_ActivityPlot = {
    Text = "購入後、「オルラ」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59861_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59861_ActivityPlot = {
    Text = "購入後、「サルヴァドル」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59862_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59862_ActivityPlot = {
    Text = "購入後、「タヴィ」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59863_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59863_ActivityPlot = {
    Text = "購入後、「リリー」が成長可能\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>"
  },
  Activity_59864_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59864_ActivityPlot = {
    Text = "購入後、「」24「」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_59865_ActivityName = {
    Text = "超お得成長パック（廃止済み）"
  },
  Activity_59865_ActivityPlot = {
    Text = "購入後、「本源·ドール」は\n<BlueQuality:Lv50>、<BlueQuality:全スキルLv4>まで成長可能"
  },
  Activity_61156_ActivityName = {
    Text = "終焉紀行"
  },
  Activity_61156_ActivityTips = {
    Text = "イベントルール：\n1、「終焉紀行」で指定された紀行任務を完了すると、報酬を受け取れます。\n2、「終焉紀行」は恒常的に開放されます。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n\n注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_61369_ActivityName = {
    Text = "進行メロディ"
  },
  Activity_61369_ActivityPlot = {
    Text = "守秘者は以下の限定運命の札から1つを選んで覚醒できます！"
  },
  Activity_61369_ActivityTips = {
    Text = "<Title:概要>\n昏き海は波乱万丈で、運命の札は回転し、ハムリンの音楽に導かれ、無限の楽曲が奏でられ、あなたの歩んだ旅の運命の札へと繋がります。その助力があなたを終末の休止符まで導きますように。\n\n<Title:イベントルール>\n・イベント期間中に1日ログインするだけで、以下の12個の限定運命の札の中から1つを選んで覚醒できます：神王の讃歌、至高の収蔵品、薔薇の名において、苦痛の先へ、隠匿された誕生、女王の戒律、神知の石板、異形の捕食、信奉の心、詩の結び、慈悲深き哺育、幸運の時。"
  },
  Activity_61369_BannerText = {
    Text = "限定運命の札無料受取"
  },
  Activity_61370_ActivityName = {
    Text = "純銀の初心"
  },
  Activity_61370_ActivityPlot = {
    Text = "毎日ログインで記念限定SSR運命の札「純銀の心」を合計16個受け取り可能！"
  },
  Activity_61370_ActivityTips = {
    Text = "<Title:概要>\n世界がどれほど変わろうとも、誰もが初めの純銀の心を守り続ければ、物語は巡り、新たな生命が荒野に再び生まれる。\n\n<Title:イベントルール>\n・イベント期間中、守秘者は毎日「純銀の初心」で限定SSR運命の札「純銀の初心」をを受け取り可能、合計16回。\n・報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は15:00に更新されます。"
  },
  Activity_61370_BannerText = {
    Text = "限定SSR運命の札無料受取"
  },
  Activity_61371_ActivityName = {
    Text = "六翼解放の願い"
  },
  Activity_61371_ActivityPlot = {
    Text = "昏き海の混沌の中、シルバーコアが次元の裂け目を通じて昏き海の岸辺に散乱した。タヴィはそれらを丹念に集めて、昏き海の隅に置いた。これらのシルバーコアは融蝕の拡大を防ぐことはできないが、その中に込められた思いや願いは永遠に輝き続ける。"
  },
  Activity_61371_ActivityTips = {
    Text = "<Title:概要>\n昏き海の混沌の中、シルバーコアが次元の裂け目を通じて昏き海の岸辺に散乱した。タヴィはそれらを丹念に集めて、昏き海の隅に置いた。これらのシルバーコアは融蝕の拡大を防ぐことはできないが、その中に込められた思いや願いは永遠に輝き続ける。\n\n<Title:イベントルール>\n・イベント期間中、守秘者は毎日ログインすることでシルバーコア×1000を受け取れ、最大6回受け取り可能。\n・イベント期間中、守秘者が累計7日間ログインすると、限定覚醒体「タヴィ」を直接受け取れます。\n・報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_61371_BannerText = {
    Text = "サインインして大量のシルバーコアを受け取る"
  },
  Activity_61482_ActivityName = {
    Text = "調査レベル昇格パスⅤ"
  },
  Activity_61482_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61483_ActivityName = {
    Text = "調査レベル昇格パスⅣ"
  },
  Activity_61483_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61484_ActivityName = {
    Text = "調査レベル昇格パスⅦ"
  },
  Activity_61484_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61485_ActivityName = {
    Text = "調査レベル昇格パスⅥ"
  },
  Activity_61485_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61486_ActivityName = {
    Text = "調査レベル昇格パスⅠ"
  },
  Activity_61486_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61487_ActivityName = {
    Text = "調査レベル昇格パスⅢ"
  },
  Activity_61487_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61488_ActivityName = {
    Text = "調査レベル昇格パスⅡ"
  },
  Activity_61488_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61489_ActivityName = {
    Text = "調査レベル昇格パスⅧ"
  },
  Activity_61489_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_61517_ActivityName = {
    Text = "調査供給ボックス"
  },
  Activity_61517_ActivityPlot = {
    Text = "ミサゴ校務室提供の調査補給。アリステアが昏き海の漂流物から精製したもの。"
  },
  Activity_61546_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61546_ActivityPlot = {
    Text = "購入後、「トゥルー」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61547_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61547_ActivityPlot = {
    Text = "購入後、「オルラ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61548_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61548_ActivityPlot = {
    Text = "購入後、「ファロス」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61549_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61549_ActivityPlot = {
    Text = "購入後、「アルバ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61550_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61550_ActivityPlot = {
    Text = "購入後、「ジェンキン」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61551_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61551_ActivityPlot = {
    Text = "購入後、「パンディア」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61552_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61552_ActivityPlot = {
    Text = "購入後、「シレスト」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61553_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61553_ActivityPlot = {
    Text = "購入後、「「24」」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61554_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61554_ActivityPlot = {
    Text = "購入後、「ファイント」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61555_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61555_ActivityPlot = {
    Text = "購入後、「ティンクト」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61556_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61556_ActivityPlot = {
    Text = "購入後、「カーシア」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61557_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61557_ActivityPlot = {
    Text = "購入後、「サルバドル」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61558_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61558_ActivityPlot = {
    Text = "購入後、「サルバドル」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61559_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61559_ActivityPlot = {
    Text = "購入後、「タイス」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61560_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61560_ActivityPlot = {
    Text = "購入後、「リリー」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61561_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61561_ActivityPlot = {
    Text = "購入後、「ゴリアテ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61562_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61562_ActivityPlot = {
    Text = "購入後、「リリー」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61563_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61563_ActivityPlot = {
    Text = "購入後、「サンガー」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61564_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61564_ActivityPlot = {
    Text = "購入後、「ダフォダイル」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61565_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61565_ActivityPlot = {
    Text = "購入後、「ナウティラ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61566_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61566_ActivityPlot = {
    Text = "購入後、「カレン」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61567_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61567_ActivityPlot = {
    Text = "購入後、「アルバ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61568_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61568_ActivityPlot = {
    Text = "購入後、「レーア」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61569_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61569_ActivityPlot = {
    Text = "購入後、「トゥルー」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61570_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61570_ActivityPlot = {
    Text = "購入後、「カエクス」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61571_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61571_ActivityPlot = {
    Text = "購入後、「ウインクル」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61572_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61572_ActivityPlot = {
    Text = "購入後、「ワンダ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61573_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61573_ActivityPlot = {
    Text = "購入後、「ゴリアテ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61574_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61574_ActivityPlot = {
    Text = "購入後、「ライカー」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61575_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61575_ActivityPlot = {
    Text = "購入後、「ニムフィーア」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61576_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61576_ActivityPlot = {
    Text = "購入後、「カエクス」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61577_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61577_ActivityPlot = {
    Text = "購入後、「ミリアム」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61578_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61578_ActivityPlot = {
    Text = "購入後、「ライカー」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61579_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61579_ActivityPlot = {
    Text = "購入後、「サンガー」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61580_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61580_ActivityPlot = {
    Text = "購入後、「ティンクト」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61581_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61581_ActivityPlot = {
    Text = "購入後、「レーア」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61582_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61582_ActivityPlot = {
    Text = "購入後、「リッツ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61583_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61583_ActivityPlot = {
    Text = "購入後、「ヘロット」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61584_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61584_ActivityPlot = {
    Text = "購入後、「カーシア」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61585_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61585_ActivityPlot = {
    Text = "購入後、「ファロス」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61586_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61586_ActivityPlot = {
    Text = "購入後、「アグリッパ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61587_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61587_ActivityPlot = {
    Text = "購入後、「ナウティラ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61588_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61588_ActivityPlot = {
    Text = "購入後、「ダフォダイル」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61589_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61589_ActivityPlot = {
    Text = "購入後、「ハムリン」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61590_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61590_ActivityPlot = {
    Text = "購入後、「リッツ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61591_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61591_ActivityPlot = {
    Text = "購入後、「ミリアム」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61592_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61592_ActivityPlot = {
    Text = "購入後、「ワンダ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61593_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61593_ActivityPlot = {
    Text = "購入後、「カレン」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61594_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61594_ActivityPlot = {
    Text = "購入後、「ユウハシュ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61595_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61595_ActivityPlot = {
    Text = "購入後、「タイス」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61596_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61596_ActivityPlot = {
    Text = "購入後、「ユウハシュ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61597_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61597_ActivityPlot = {
    Text = "購入後、「ハムリン」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61598_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61598_ActivityPlot = {
    Text = "購入後、「マーフィー」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61599_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61599_ActivityPlot = {
    Text = "購入後、「ソレール」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61600_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61600_ActivityPlot = {
    Text = "購入後、「ソレール」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61601_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61601_ActivityPlot = {
    Text = "購入後、「ヘロット」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61602_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61602_ActivityPlot = {
    Text = "購入後、「オルラ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61603_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61603_ActivityPlot = {
    Text = "購入後、「タヴィ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61604_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61604_ActivityPlot = {
    Text = "購入後、「24」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61605_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61605_ActivityPlot = {
    Text = "購入後、「アグリッパ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61606_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61606_ActivityPlot = {
    Text = "購入後、「パンディア」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61607_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61607_ActivityPlot = {
    Text = "購入後、「血ノ鎖・ヘロット」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61608_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61608_ActivityPlot = {
    Text = "購入後、「ジェンキン」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61609_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61609_ActivityPlot = {
    Text = "購入後、「ニムフィーア」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61610_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61610_ActivityPlot = {
    Text = "購入後、「ウインクル」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61611_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61611_ActivityPlot = {
    Text = "購入後、「ファイント」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61612_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61612_ActivityPlot = {
    Text = "購入後、「マーフィー」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61613_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61613_ActivityPlot = {
    Text = "購入後、「タヴィ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_61614_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_61614_ActivityPlot = {
    Text = "購入後、「血ノ鎖・ヘロット」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_61615_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_61615_ActivityPlot = {
    Text = "購入後、「シレスト」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_65387_ActivityName = {
    Text = "校猫の謝罪"
  },
  Activity_65387_ActivityPlot = {
    Text = "最近、学校の防護対策の不備により<Del:「仮テキスト、赤点」>融蝕がキャンパスに侵入する事態が増え、多くの不便をもたらしました。そこで、校務処は複数の補給ポイントを設置し、学生に物資を配布することにしました。（施設管理の失敗の責任から、今回の補給物資はすべて校猫が運搬します）"
  },
  Activity_65387_ActivityTips = {
    Text = "<Title:概要>\n最近、学校の防護対策の不備により、<Del:「仮テキスト、赤点」>融蝕がキャンパスに侵入し、多くの不便をもたらした。これに対し、校務部は複数の補給ポイントを設置し、学生に物資を配布することにした。（施設管理の失敗により、今回の補給物資はすべて校猫が運搬）\n\n<Title:イベントルール>\n・イベント期間中、守秘者は毎日ログイン後に「校猫の謝罪」でシルバーコア×500を受け取れる。最大5回まで。\n・報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65387_BannerText = {
    Text = "サインインしてシルバーコアを受け取る"
  },
  Activity_65502_ActivityName = {
    Text = "進行メロディ・デュエット"
  },
  Activity_65502_ActivityPlot = {
    Text = "守秘者は以下の限定運命の札から1つを選んで覚醒できます！"
  },
  Activity_65502_ActivityTips = {
    Text = "<Title:概要>\n昏き海は波乱万丈で、運命の札は回転し、ハムリンの音楽に導かれ、無限の楽曲が奏でられ、あなたの歩んだ旅の運命の札へと繋がります。その助力があなたを終末の休止符まで導きますように。\n\n<Title:イベントルール>\n・イベント期間中に1日ログインするだけで、以下の12個の限定運命の札の中から1つを選んで覚醒できます：神王の讃歌、至高の収蔵品、薔薇の名において、苦痛の先へ、隠匿された誕生、女王の戒律、神知の石板、異形の捕食、信奉の心、詩の結び、慈悲深き哺育、幸運の時。"
  },
  Activity_65502_BannerText = {
    Text = "限定運命の札無料受取"
  },
  Activity_65521_ActivityName = {
    Text = "調査供給ボックス"
  },
  Activity_65521_ActivityPlot = {
    Text = "ミサゴ校務室提供の調査補給。アリステアが昏き海の漂流物から精製したもの。"
  },
  Activity_65949_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65949_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65950_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65950_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65951_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65951_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65952_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65952_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65953_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65953_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65954_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65954_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65955_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65955_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65956_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65956_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65957_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65957_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65958_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65958_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65959_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65959_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65960_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65960_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65961_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65961_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65962_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65962_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65963_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65963_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65964_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65964_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65965_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65965_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65966_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65966_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65967_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65967_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65968_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65968_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65969_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65969_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65970_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65970_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65971_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65971_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65972_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65972_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65973_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65973_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65974_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65974_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65975_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65975_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65976_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65976_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65977_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65977_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65978_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65978_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65979_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65979_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65980_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65980_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65981_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65981_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65982_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65982_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65983_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65983_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65984_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65984_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65985_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65985_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65986_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65986_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65987_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65987_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65988_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65988_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65989_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65989_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65990_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65990_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65991_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65991_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65992_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65992_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65993_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65993_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65994_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65994_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65995_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65995_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65996_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65996_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65997_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65997_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65998_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65998_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_65999_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_65999_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66000_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66000_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66001_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66001_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66002_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66002_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66003_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66003_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66004_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66004_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66005_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66005_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66006_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66006_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66007_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66007_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66008_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66008_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66009_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66009_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66010_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66010_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66011_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66011_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66012_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66012_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66013_ActivityName = {
    Text = "学園の贈り物"
  },
  Activity_66013_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が毎日ログインすると、「学園の贈り物」で当日ログイン報酬を受け取れます。\n2、報酬は守秘者の累計ログインに応じて順次解放され、当日ログイン報酬は9:00（GMT+8）に更新されます。"
  },
  Activity_66375_ActivityName = {
    Text = "決戦：原初の影"
  },
  Activity_66375_ActivityPlot = {
    Text = "彼の視線が無数次元を横切り、彼と視線を交わしたのは無数の銀色の姿だ。\n彼らは小さく、脆弱だ。記憶を守るために戦い、死ぬまで続く。"
  },
  Activity_66375_ActivityStageEndContent = {
    Text = "イベント達成、調査を続けてください。"
  },
  Activity_66375_ActivityTips = {
    Text = "<Title: 共戦原初>\n・「共戦原初」には 7 つのリプレイ不可能な、原初の視線に直接挑戦するステージが含まれ、イベント初日には最初の 3 ステージが開放され、その後3日ごとに1つずつ開放される。\n・各挑戦で対応する原初の視線を打ち破ると、対応する報酬が獲得。\n・各原初の視線には大量の分身があり、特定のタイプの原初の視線が任意の守秘者に打ち破られた場合、そのタイプの原初の視線の「世界残余数量」が 1減少し、そのタイプの原初のすべての分身が排除された後、該当するステージは閉鎖され、再挑戦は不可能になる。\n・すべてのステージは「融災の黒潮・終末」の影響を受けるが、各ステージは異なる「純銀の核」遺物を提供し、強力なボーナスを与える。また、各ステージは「全知の眼」遺物を提供し、タヴィが戦闘開始時に 120の狂気を獲得し、タヴィのすべてのダメージ、シールド、生命回復効果が 50% 増加。\n・すべてのステージでは救援を選択する必要があり、イベント全体を通じて、相互フォローしている守秘者はあなたに救援を1回だけ提供できる。救援を使用するため、実際の同調率の報酬は基本報酬にさらに 50% 増加。\n・守秘者は少なくとも調査 2-9 を完了する必要があり、このイベントに参加可能である。\n\n<Title:調査：終章>\n・各原初の視線の本体は、調査 9-5 から 9-11 まで自分自身で打破する必要がある。これらの特別ステージには実績も星数もなく、「全知の眼」遺物の助けも利用できず、救援も使用できず、さらに高難度が高い。\n・「共戦原初」イベント終了後に「調査：終章」の後続ステージが解放される。ほかの守秘者と共にさまざまな原初の視線のすべての分身を排除することで、調査 9-5 から 9-11 において該当するステージを事前に解放することができる。"
  },
  Activity_66375_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_66908_ActivityName = {
    Text = "豊穣の息吹"
  },
  Activity_66908_ActivityTips = {
    Text = "<Title:イベントルール>\n・「豊穣の息吹」イベント開催中、守秘者はタイスを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_67077_ActivityName = {
    Text = "9章クリアパス"
  },
  Activity_67077_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_67718_ActivityName = {
    Text = "春が散る前に・復刻"
  },
  Activity_67718_ActivityPlot = {
    Text = "少女たちの笑い声が、まだ炎を知らぬ花園に響き渡る。\nこの美しい過去に立ち止まるといい、友よ。\nいまだ枯れぬ春が、過去の物語を静かに語るのを聞いてほしい。"
  },
  Activity_67718_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「コレットの温室」のみ参加可能です。"
  },
  Activity_67718_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は限時ゲームプレイ「ガーデンの思い出」、「ミューズのキス」および「実績報酬」を通じて三種類の「詩文」を収集できます。「詩文」は「コレットの花房」で交換して道具報酬を獲得するために使用でき、イベント限定SR命輪「往日の花と詩」、「ヘブンズコア」、「ルーメンのコア」、「賢石の破片」、「擬態凝晶」などが含まれます。\n2、イベント期間中「特務記録：薔薇の住処」が無料開放されます。\n\n<Title:イベント期間>\n1、8月10日 9:00 - 9月7日 9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、9月7日 9:00 - 9月14日 9:00（GMT+8）、「コレットの花房」と「実績報酬」のみ保留され、その他の内容は終了済みで参加できません。\n\n<Title: ガーデンの思い出>\n1、「ガーデンの思い出」には5つのステージが含まれ、2日ごとに1つ自動開放されます。\n2、挑戦するたびに「エンフェリン」× 120を消費し、挑戦成功でイベント通貨「憂愁の詩文」、「遺憾の詩文」および「歓喜の詩文」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。ご注意：「リプレイ」機能使用時は同調率を獲得できません。\n4、校友会の救援と「共鳴：ガーデン・レクイエム」を使用して、より簡単にクリアすることができます。\n5、ステージ解放後2日目に、そのステージの狂気の難易度が解放されます。狂気の難易度の初回クリアで豊富なイベント通貨報酬を獲得できます。\n6、ご注意：狂気の難易度の挑戦はエンフェリンを消費せず、リプレイ不可で、初回クリア後の再挑戦ではイベント通貨報酬を再度獲得できません。\n\n<Title: 詩文ボーナス>\n1、守秘者が特定の覚醒体または命輪を所持している場合（出撃不要）、「ガーデンの思い出」ステージタスク報酬の「憂愁の詩文」、「遺憾の詩文」および「歓喜の詩文」に追加ドロップボーナスが適用されます（リプレイを含む）。具体的なボーナスは以下の通りです：\n·覚醒体「オルラ」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SSR命輪「最後の一節」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SR命輪「往日の花と詩」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または命輪の「詩文ボーナス」は重複して計算されます。\n3、特に、狂気の難易度の初回クリア挑戦報酬は「詩文ボーナス」の影響を受けません。\n\n<Title:共鳴：ガーデン・レクイエム>\n1、守秘者は活動実績を達成することで「灰烬の心」を獲得できます。\n2、「灰烬の心」を消費して「共鳴：ガーデン・レクイエム」を発動すると、以下のボーナスを獲得できます：\n（1）イベントゲームプレイ「ガーデンの思い出」において守秘者を強化し、挑戦をより簡単にします。\n（2）「ガーデンの思い出」挑戦完了後に獲得できるイベント通貨を増加させます。\n（3）イベントゲームプレイ「ミューズのキス」を発動します。\n\n<Title: ミューズのキス>\n·共鳴「万物成長」を発動後、毎時間自動的に「憂愁の詩文」× 60を獲得し、最大25時間分を蓄積できます。\n·共鳴「詩で花を交換する」を発動後、「ミューズのキス」で毎時間追加で「遺憾の詩文」× 60を獲得できます。\n\n<Title: コレットの花房>\n1、「コレットの花房」には三つの花壇があり、開始時間は以下の通りです：\n·「アイリス花壇」： 8月10日 9時開始。\n·「桔梗花壇」： 8月12日 9時開始。\n·「ばら花壇」： 8月14日 9時開始。\n2、交換するたびに「憂愁の詩文」/「遺憾の詩文」/「歓喜の詩文」× 750を消費し、花壇内の5つのアイテム報酬をランダムに獲得します。\n3、各花壇のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれており、リセット時に特別アイテム報酬の残り数量を上限までリセットできます。具体的なルールは以下の通りです：\n（1）最初の2回のリセット：「特別アイテム」の残り数量がなくなった後、守秘者はリセットを選択でき、リセット後に「特別アイテム」と「通常アイテム」の残り数量が上限までリセットされます；また交換を続けることも選択でき、「通常アイテム」も残り数量がなくなった後は、リセットしなければ交換を続けられません。\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった後にのみリセットでき、リセットにより「通常アイテム」の残り数量が上限までリセットされますが、「特別アイテム」はリセットされません。\n4、9月14日 9:00（GMT+8）以降、残り未交換の「詩文」は1つにつき「薔薇金券」× 40の比率で回収されます。守秘者はメールの受け取りにご注意ください。\n\n<Title: 特務記録>\n1、イベント期間中「特務記録：薔薇の住処」が無料開放されます。2日ごとに新しいイベントが追加され、「特務記録：薔薇の住処」をクリアすると実績報酬でシルバーコア、イベント限定SR命輪「往日の花と詩」などの報酬を獲得できます。実績報酬はイベント期間中のみ開放され、イベント終了後は完了および受け取りができません。\n2、イベント終了後、「特務記録：薔薇の住処」の調査進度は保留されます。イベント期間中に「特務記録：薔薇の住処」を解放しなかった場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかにかかわらず、「特務記録：薔薇の住処」をクリアすると「キーオーダー：春の詩」を獲得できます。"
  },
  Activity_67718_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67719_ActivityName = {
    Text = "繁栄狂宴イベント解放割引"
  },
  Activity_67721_ActivityName = {
    Text = "春が散る前に・復刻"
  },
  Activity_67721_ActivityPlot = {
    Text = "少女たちの笑い声が、まだ炎を知らぬ花園に響き渡る。\nこの美しい過去に立ち止まるといい、友よ。\nいまだ枯れぬ春が、過去の物語を静かに語るのを聞いてほしい。"
  },
  Activity_67721_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「コレットの温室」のみ参加可能です。"
  },
  Activity_67721_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「花園の記憶」、「ミューズのキス」および「達成報酬」を通じて、イベント通貨である3種類の「詩文」を収集できます。「詩文」は「コレットの温室」で交換を行うことができ、イベント限定SR運命の札「昔日の花と詩」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などのアイテム報酬を獲得することができます。\n2、イベント期間中「特務記録：薔薇の住処」が無料開放されます。\n\n<Title:イベント期間>\n1、8月25日9:00 - 9月8日9:00（GMT+8）の期間、すべてのイベント内容に参加可能です。\n2、9月8日9:00 - 9月15日9:00（GMT+8）の期間、参加できるのは「コレットの温室」と「達成報酬」のみです。\n\n<Title:花園の記憶>\n1、「花園の記憶」は5つのステージがあり、2日ごとに1つが自動開放されます。\n2、挑戦ごとにエンフェリン×120を消費し、挑戦成功でイベント通貨「憂愁の詩文」、「後悔の詩文」、「歓喜の詩文」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：花園の挽歌」を活用し、より簡単にクリア可能です。\n\n<Title:詩文ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「花園の記憶」ステージの「憂愁の詩文」、「後悔の詩文」、「歓喜の詩文」に追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「オルラ」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「詩の結び」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「昔日の花と詩」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「詩文ボーナス」は累計で合計されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：花園の挽歌>\n1、守秘者はイベント実績を完了することで「灰の心」を獲得できます。\n2、「灰の心」を消費して、「共鳴：花園の挽歌」を起動すると、以下の効果が得られます。\n（1）イベントモード「花園の記憶」で守秘者の強化、挑戦が簡単になります。\n（2）「花園の記憶」クリア後のイベント通貨が増えます。\n（3）イベントモード「ミューズのキス」が解放されます。\n\n<Title:ミューズのキス>\n・共鳴「万物の成長」を起動後、1時間ごとに60の「憂愁の詩文」を自動で獲得し、最大25時間分まで蓄積されます。\n・共鳴「詩を花に変える」を発動すると、「ミューズのキス」は1時間ごとにさらに60の「後悔の詩文」を追加で獲得できます。\n\n<Title:コレットの温室>\n1、「コレットの温室」には3つの花壇があり、開放時間は以下の通りです：\n・「菖蒲の花壇」：8月25日9時開放。\n・「桔梗の花壇」：8月27日9時開放。\n・「薔薇の花壇」：8月29日9時開放。\n2、1回の交換ごとに「憂愁の詩文」/「後悔の詩文」/「歓喜の詩文」を750消費し、花壇のアイテム報酬から5つをランダムに獲得します。\n3、各花壇のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に「特別アイテム」報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通りです：\n（1）最初2回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n4、9月15日9:00（GMT+8）以降、未交換の「詩文」は1つの交換あたり「薔薇金券」×40の割合で回収されますので、守秘者はメールを確認してください。\n\n<Title:特務記録>\n1、イベント期間中「特務記録：薔薇の住処」が無料で開放されます。2日ごとに新しい事件が追加され、「特務記録：薔薇の住処」をクリアすると、達成報酬でシルバーコア、イベント限定SR運命の札「昔日の花と詩」などを獲得できます。達成報酬はイベント期間中だけ開放され、イベント終了後にはクリアおよび受け取りはできません。\n2、イベント終了後も「特務記録：薔薇の住処」の調査進捗は保持されます。イベント期間中に「特務記録：薔薇の住処」を開放していない場合でも、イベント終了後に「起点装置」×7を消費して開放可能です。\n3、イベント期間中かどうかに関わらず、「特務記録：薔薇の住処」をクリアすると「キーオーダー：春の詩集」を獲得できます。"
  },
  Activity_67721_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67723_ActivityName = {
    Text = "繁栄狂宴イベント解放割引"
  },
  Activity_67725_ActivityName = {
    Text = "同調率倍増イベント"
  },
  Activity_67726_ActivityName = {
    Text = "霊魂の牧人・復刻"
  },
  Activity_67726_ActivityPlot = {
    Text = "彼はあなた方のために苦しみを受けあなた方の災いをその身に担った。\n彼が捧げた血肉により、あなた方は癒され、彼が捧げた命により、あなた方は赦しを得た。"
  },
  Activity_67726_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「聖堂チャリティ会場」のみ参加可能です。"
  },
  Activity_67726_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「聖堂の道」、「市民の善意」と「達成報酬」を通じてイベント通貨「チャリティ券」を収集し、「聖堂チャリティ会場」でランダムアイテムと交換可能。イベント限定SR運命の札「鏡の中の人」、ヘブンズコア、ルミナスコアなどが含まれます。\n2、イベント期間中、「特務記録：血の色」が無料で開放され、イベント達成でイベント限定アイコン「銀の鍵の名のもとに：サルバドル」を獲得できます！\n\n<Title:イベント時間>\n1、3月24日15:00 - 4月7日15:00、すべてのイベント内容に参加できます。\n2、4月7日15:00 - 4月14日15:00、参加できるのは「聖堂チャリティ会場」と「達成報酬」のみで、他の内容は終了しています。\n\n<Title:聖堂の道>\n1、「聖堂の道」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、各挑戦には120点のエンフェリンを消費し、成功するとイベント通貨「チャリティ券」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：魂の分岐点」を利用して、より簡単にクリアできます。\n\n<Title:輝光ボーナス>\n1、「魂の輝光」の影響下で、守秘者が特定の覚醒体や運命の札を持っていると（出陣不要）、聖堂の道ステージの任務報酬の「チャリティ券」に追加のドロップボーナスが得られます（リプレイを含む）。具体的なボーナスは以下の通り：\n・覚醒体「サルバドル」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%。\n・SSR運命の札「神知の石板」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n・SR運命の札「鏡の中の人」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体や運命の札の「輝光ボーナス」は積み重ねて計算されます。\n3、特に、超難度の初回クリア報酬は「輝光ボーナス」の影響を受けません。\n\n<Title:共鳴：魂の分岐点>\n1、守秘者は達成報酬を完了することで「懺悔の心」を獲得できます。\n2、「懺悔の心」を消費して「共鳴：魂の分岐点」を活性化すると、以下のボーナスを得られます：\n（1）守秘者がイベントプレイ「聖堂の道」と「特務記録：血の色」でより強くなり、挑戦がより簡単になります。\n（2）「聖堂の道」挑戦後に得られる同調率が向上します。\n（3）イベントプレイ「市民の善意」を活性化します。\n\n<Title:市民の善意>\n1、共鳴「簡単な方法」を活性化すると、毎時60「チャリティ券」を自動で獲得し、最大25時間まで蓄積できます。\n2、共鳴「贖罪、贖罪」を活性化すると、毎時1800薔薇金券を追加で自動獲得します。\n\n<Title:聖堂チャリティ会場>\n1、「聖堂チャリティ会場」には3つの商店があり、開店時間は以下の通り：\n・「グレイ夫人の小店」：3月24日15:00開放。\n・「ビッグジョンの不思議なチャリティ」：3月27日15:00開放。\n・「スミス特売」：3月30日15:00開放。\n2、各交換には750「チャリティ券」を消費し、商店からランダムで5つのアイテム報酬を獲得します。\n3、各商店のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれ、リセット時に特別アイテム報酬の残り数量を上限までリセットできます。具体的なルールは：\n（1）最初の2回のリセット：特別アイテムの残り数量がなくなった場合、守秘者はリセットを選択できます。リセット後、特別アイテムと通常アイテムの残り数量が上限までリセットされます。または、通常アイテムの残り数量がなくなるまで交換を続け、通常アイテムの残り数量がなくなった場合、リセットを行う必要があります。\n（2）3回目以降のリセット：通常アイテムの残り数量がなくなった場合にのみリセットが可能で、リセットにより通常アイテムの残り数量が上限までリセットされ、特別アイテムはリセットされません。\n4、4月14日15:00以降、未交換の「チャリティ券」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールを確認してください。\n\n<Title:特務記録>\n1、イベント期間中「特務記録：血の色」が無料で開放されます。\n2、イベント終了後も「特務記録：血の色」の調査進捗は保持され、イベント期間中に解放されなかった場合でも「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「特務記録：血の色」をクリアすると「キーオーダー：奇蹟の夜明け」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「特務記録：血の色」を解放した守秘者は、今回の復刻イベント期間中に再度解放すると「チャリティ券」×700の補償を受け取ります。\n2、以前にイベント限定アイコン「銀の鍵の名のもとに：サルバドル」を獲得した守秘者は、再度獲得すると自動で1つの「無形者の招待状」に変換されます。\n3、以前に共鳴活性化素材「懺悔の心」を獲得した守秘者は、余分な「懺悔の心」を1つ獲得するごとに自動で「薔薇金券」×5000に変換されます。\n"
  },
  Activity_67726_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67727_ActivityName = {
    Text = "欲望の波・復刻"
  },
  Activity_67727_ActivityPlot = {
    Text = "夢、それは潜在意識の欲望の表れ。夢に浸る者は欲望の海に捕らえられやがては情欲の使徒と化すだろう、ただし……"
  },
  Activity_67727_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「業の芽生え」のみ参加可能です。"
  },
  Activity_67727_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「波乱の情欲」と「達成報酬」を通じてイベント通貨「豊穣の種核」を収集できます。\n「豊穣の種核」は「業の芽生え」で報酬と交換でき、交換報酬には、イベント限定SR運命の札「熱い別れのキス」、ルミナスコア、ヘブンズコア、賢石の破片、擬態凝晶などが含まれます。\n2、イベント期間中、「繁栄狂宴」の参加条件が「調査行動2-9・通常をクリア」に緩和され、覚醒体の同調率の条件を満たさなくても「繁栄狂宴事件」を解放できます。\nさらに、消費する「起点装置」数の要件も1個に減少します！\n3、神秘的な力の到来により、守秘者と覚醒体との関係がより深まる助けとなるようです。\nイベント期間中、すべての方法で獲得する同調率が2倍になります！\n\n<Title:波乱の情欲>\n1、「波乱の情欲」には探索不要で直接戦闘を行うタイプの、10の素材獲得ステージがあり、毎日1つ自動で開放されます。\n2、これらの素材獲得ステージでは、すべての覚醒体が直接覚醒し、設定された遺物を獲得します。\nさらに、6ターン経過後に1度、タイスの助力を受けます。\n3、挑戦ごとに120点のエンフェリンを消費し、育成素材とイベント通貨を獲得できます。\n4、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n5、フレンドの救援を利用すると、より簡単にクリアできます。\n\n<Title:強欲ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「波乱の情欲」ステージのイベント通貨「豊穣の種核」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「タイス」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「慈悲の育み」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「熱い別れのキス」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「強欲ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:業の芽生え>\n1、1回の交換ごとに「豊穣の種核」を1000枚消費し、「業の芽生え」内のアイテム報酬から5つをランダムに獲得します。\n2、「業の芽生え」のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に「特別アイテム」報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通り：\n（1）最初4回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）5回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n\n<Title:イベント期間>\n1、12月16日 9:00 - 12月30日 9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、12月30日 9:00 - 1月6日 9:00（GMT+8）、参加できるのは「業の芽生え」と「達成報酬」のみです。他の内容は終了となります。\n3、1月6日 9:00（GMT+8）以降、未交換の「豊穣の種核」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_67727_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67728_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67729_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67731_ActivityName = {
    Text = "燃える饗宴・復刻"
  },
  Activity_67731_ActivityPlot = {
    Text = "イサラウ、湖中の城……その場所はワンダの故郷と言い伝えられている。\n今、あなたは夢の門をくぐり抜け、無数の鐘が鳴り響く、古の塔群へと辿りつく……"
  },
  Activity_67731_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「ワンダの秘宝箱」のみ参加可能です。"
  },
  Activity_67731_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「燃える饗宴」と「達成報酬」を通じてイベント通貨「原生の脛骨」「円形菊石」「螺旋遺跡」を収集できます。\nイベント通貨は「ワンダの秘宝箱」でアイテム報酬に交換でき、交換報酬には、イベント限定SR運命の札「イサラウの眼差し」、ルミナスコア、ヘブンズコアなどが含まれます。\n2、イベント期間中、「意識潜行：燃える饗宴」が無料で開放され、「達成報酬」の任務を完了すると、イベント限定アイコン「銀の鍵の名のもとに：ワンダ」を獲得できます！\n\n<Title:イベント期間>\n1、9月23日 9:00 - 10月7日 9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、10月7日 9:00 - 10月14日 9:00（GMT+8）、参加できるのは「ワンダの秘宝箱」と「達成報酬」のみです。\n\n<Title:湖中の城>\n1、「湖中の城」には7つのステージがあり、毎日1つ自動で開放されます。\n2、挑戦ごとに「エンフェリン」×120を消費し、イベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：代行の密令」を利用すると、より簡単にクリアできます。\n\n<Title:秘宝ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「湖中の城」ステージのイベント通貨の追加ドロップボーナスが得られます。\nボーナスは以下の通り：\n・覚醒体「ワンダ」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「女王の戒律」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「イサラウの眼差し」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「秘宝ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：代行の密令>\n1、守秘者は達成報酬を完了することで「享楽の心」を獲得できます。\n2、「享楽の心」を消費して「共鳴：代行の密令」を活性化すると、守秘者は「湖中の城」で強くなり、挑戦が容易になります。また、クリア時に追加のイベント通貨を獲得できます。\n\n<Title:意識潜行>\n1、イベント期間中「燃える饗宴」が無料で開放されます。\n2、イベント終了後も「燃える饗宴」の調査進捗は保持され、未完了の調査イベントを完了すると、イベント期間中と同じ調査報酬を獲得できます。\nイベント期間中に「燃える饗宴」を解放しなかった場合、イベント終了後も「起点装置」×3を消費して解放できます。\n3、イベント期間中か否かにかかわらず、「燃える饗宴」をクリアすると「キーオーダー：腐敗の饗宴」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「意識潜行：燃える饗宴」を解放した守秘者は、本復刻イベント期間中に再解放時に「原生の脛骨」×300の補償を得られます。\n2、以前に、イベント限定アイコン「銀の鍵の名のもとに：ワンダ」を獲得していた場合、再獲得時に自動的に「原生の脛骨」×2000に変換されます。\n3、以前に、共鳴活性材料「享楽の心」を獲得していた場合、余剰の「享楽の心」を1個獲得するごとに自動的に「薔薇金券」×5000に変換されます。"
  },
  Activity_67731_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67732_ActivityName = {
    Text = "名探偵マニュアル・復刻"
  },
  Activity_67732_ActivityPlot = {
    Text = "平凡なマニュアル。\n名探偵が長年の仕事で得た心得を記録。\n探偵を目指す若者に少しでも役立つことを願っている。"
  },
  Activity_67732_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「幸運倶楽部」のみ参加可能です。"
  },
  Activity_67732_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「月夜の伝説」と「達成報酬」を通じてイベント通貨「勝負チップ」を収集できます。\n「勝負チップ」は「幸運倶楽部」で豪華報酬と交換可能です。交換報酬には、イベント限定SR運命の札「運命のルーレット」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などが含まれます。\n\n2、イベント期間中、「達成報酬」の任務を完了するとイベント限定アイコン「銀の鍵の名のもとに：ライカー」、イベント限定SR運命の札「運命のルーレット」、シルバーコア、そして大量のイベント通貨「勝負チップ」を獲得できます。\n\n3、イベント期間中、「特務記録：良き狩りを！」が無料開放されます。\n\n<Title:イベント時間>\n1、8月12日9:00 - 8月26日9:00（GMT+8）、すべてのイベント内容に参加できます。\n\n2、8月26日9:00 - 9月2日9:00（GMT+8）、参加できるのは「幸運倶楽部」と「達成報酬」のみです。\n\n<Title:月夜の伝説>\n1、「月夜の伝説」には9つのステージがあり、毎日1つ自動で開放されます。\n\n2、各挑戦には120点のエンフェリンを消費し、ステージ毎に異なる素材ドロップと、イベント通貨「勝負チップ」を獲得できます。\n\n3、本イベントのステージは直接戦闘の素材ステージです。クリア後リプレイ可能！各「リプレイ」には120点のエンフェリンを消費します。\n4、注意：「リプレイ」機能を使用すると同調率を獲得できません。\n\n<Title:チップボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「月夜の伝説」ステージ報酬のイベント通貨「勝負チップ」の追加ドロップボーナスが得られます。（リプレイを含む）\n\n具体的なボーナスは以下の通り：\n・覚醒体「ライカー」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SSR運命の札「幸運の時」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SR運命の札「運命のルーレット」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「チップボーナス」は累計で計算されます。\n\n3、特に、超難度の初回クリア報酬は「チップボーナス」の影響を受けません。\n\n<Title:幸運倶楽部>\n1、「幸運倶楽部」は8月12日9:00 - 9月2日9:00（GMT+8）の期間のみ開放されます。\n\n2、9月2日9:00（GMT+8）以降、残り未交換の「勝負チップ」は、1つの交換あたり「薔薇金券×40」の割合で回収されますので、守秘者はメールを確認してください。\n\n<Title:特務記録>\n1、「特務記録：良き狩りを！」では、守秘者はストーリー設定「ライカー」を含む特殊な編成を使用して挑戦します。\n\n2、「特務記録：良き狩りを！」をクリアすると、新しいキーオーダー「キーオーダー：一発の銃声」を獲得できます。"
  },
  Activity_67732_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67733_ActivityName = {
    Text = "深淵の祀り・復刻"
  },
  Activity_67733_ActivityPlot = {
    Text = "深海の水鏡に映る影の中、王の夢は消え、神国もまた朽ち果てた。\n彼女は太古の幻夢から歩み出でて、未来の崩壊した廃墟に踏み入る。\n深淵に問うても、それはただ沈黙し\n深淵に祈れども、答えるは己のみ。"
  },
  Activity_67733_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「深淵の応答」のみ参加可能です。"
  },
  Activity_67733_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「神国の降臨」と「王の神託」、「達成報酬」を通じてイベント通貨を収集できます。イベント通貨は「深淵の応答」で捧げものとして使用し、道具報酬を獲得できます。交換報酬には、イベント限定SR運命の札「深海の呼び声」、賢者の石、ヘブンズコア、ルミナスコアなどが含まれます。\n2、イベント期間中、「異夢視界：冒涜」が無料で開放され、イベント達成報酬を完了すると、イベント限定アイコン「銀の鍵の名のもとに：ミリアム」を獲得できます！\n\n<Title:イベント期間>\n1、7月28日 9:00 - 8月18日 9:00（GMT+8）の期間、すべてのイベント内容に参加できます。\n2、8月18日 9:00 - 8月25日 9:00（GMT+8）の期間、参加できるのは「深淵の応答」と「達成報酬」のみです。他の内容は終了となります。\n\n<Title:神国の降臨>\n1、「神国の降臨」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、挑戦ごとに120点のエンフェリンを消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援と「共鳴：海淵の祭儀」を利用すると、より簡単にクリアできます。\n\n<Title:祀物ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「神国の降臨」ステージのイベント通貨「祭祀者の涙」、「祭祀者の血」、「祭祀者の髄」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「ミリアム」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「信仰の力」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「深海の呼び声」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「祀物ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：海淵の祭儀>\n1、守秘者は達成報酬を完了することで「敬虔の心」を獲得できます。\n2、「敬虔の心」を消費し、「共鳴：海淵の祭儀」を起動すると、以下のボーナスを得られます：\n（1）イベントプレイ「神国の降臨」において守秘者が強化され、挑戦が容易になります。\n（2）「神国の降臨」クリア後に獲得できるイベント通貨が向上します。\n（3）イベントコンテンツ「王の神託」を起動できます。\n\n<Title:王の神託>\n・共鳴「生贄の試練」を起動後、1時間ごとに60の「祭祀者の涙」を自動で獲得できます。最大25時間分を貯められます。\n\n<Title:深淵の応答>\n1、「深淵の応答」には3つの祭壇があり、開放時間は以下の通りです。\n・「晶泪の祭壇」：7月28日 9:00〜8月25日 9:00。\n・「紅血の祭壇」：7月30日 9:00〜8月25日 9:00。\n・「霊髄の祭壇」：8月1日 9:00〜8月25日 9:00。\n2、1回の捧げ物ごとに「祭祀者の涙」/「祭祀者の血」/「祭祀者の髄」を1000消費し、祭壇内のアイテム報酬から5つをランダムに獲得します。\n3、各祭壇のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に指定アイテム報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通りです：\n（1）最初3回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま捧げ物を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）4回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n\n<Title: 異夢視界>\n1、イベント期間中「異夢視界：冒涜」が無料で開放されます。\n2、イベント終了後、「異夢視界：冒涜」の調査進捗は保持されます。\nイベント期間中に「異夢視界：冒涜」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「異夢視界：冒涜」をクリアすると「キーオーダー：海の祭」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「異夢視界：冒涜」を解放した守秘者は、今回の復刻イベント期間中の再解放時に「祭祀者の涙」×700の補償を獲得します。\n2、以前に、イベント限定アイコン「銀の鍵の名のもとに：ミリアム」を獲得した守秘者は、再獲得時に自動的に「無形者の招待状」×1に変換されます。\n3、以前に、共鳴強化素材「敬虔の心」を獲得済みの場合、1個余分に獲得するたび、自動で「薔薇金券」×5000に変換されます。"
  },
  Activity_67733_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67734_ActivityName = {
    Text = "無形の交響曲・復刻"
  },
  Activity_67734_ActivityPlot = {
    Text = "交響曲とは、織り成す芸術だ。異なる楽器の軌跡が交差し、縦横に広がる壮大な譜面を描く。\nその綾の中で、すべての音符がおのおのの役割を全うする。\n耳を傾けよ——比類なき交響曲が、今まさに幕を開ける。"
  },
  Activity_67734_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「安眠宮殿」のみ参加可能です。"
  },
  Activity_67734_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「轟鳴音」と「達成報酬」を通じてイベント通貨「高らかな楽章」を収集可能。「高らかな楽章」は「安眠宮殿」でSR運命の札「終わりなき演奏」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などの豪華報酬と交換可能。\n2、イベント期間中、「達成報酬」の任務を達成すると、イベント限定アイコン「銀の鍵の名のもとに：ハムリン」、イベント限定SR運命の札「終わりなき演奏」、シルバーコア、及び大量の「高らかな楽章」を獲得可能。\n\n<Title:イベント期間>\n1、9月9日9:00 - 9月23日9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、9月23日9:00 - 9月30日9:00（GMT+8）、「安眠宮殿」と「達成報酬」のみ利用でき、他の内容は終了します。\n\n<Title: 轟鳴音>\n1、「轟鳴音」は9つのステージを含み、毎日1つずつ自動で解放されます。\n2、各チャレンジごとに120エンフェリンを消費し、異なるステージで異なる素材のドロップや「高らかな楽章」を獲得可能。\n3、今回のステージは直接戦闘素材ステージであり、クリア後に「リプレイ」可能。「リプレイ」には120点エンフェリンを消費。\n4、「リプレイ」機能使用時、同調率は獲得不可なので注意。\n\n<Title: 楽章ボーナス>\n1、守秘者が特定の覚醒体または運命の札を所持している場合（出陣不要）、「轟鳴音」ステージの任務報酬「高らかな楽章」に追加ドロップボーナスが付与されます（リプレイ含む）。具体的なボーナスは以下の通り：\n・覚醒体「ハムリン」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「永遠のレクイエム」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「終わりなき演奏」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「楽章ボーナス」は累積されます。\n3、特に、超難度の初回クリア報酬は「楽章ボーナス」の影響を受けません。\n\n<Title: 安眠宮殿>\n1、「安眠宮殿」は9月9日9:00 - 9月30日9:00（GMT+8）にのみ開放されます。\n2、9月30日9:00（GMT+8）の時点で交換していない「高らかな楽章」は1つにつき「薔薇金券×40」の比率で回収されるので、守秘者はメールをチェックしてください。"
  },
  Activity_67734_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67735_ActivityName = {
    Text = "欲望の波・復刻"
  },
  Activity_67735_ActivityPlot = {
    Text = "夢、それは潜在意識の欲望の表れ。夢に浸る者は欲望の海に捕らえられやがては情欲の使徒と化すだろう、ただし……"
  },
  Activity_67735_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「業の芽生え」のみ参加可能です。"
  },
  Activity_67735_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「波乱の情欲」と「達成報酬」を通じてイベント通貨「豊穣の種核」を収集できます。\n「豊穣の種核」は「業の芽生え」で報酬と交換でき、交換報酬には、イベント限定SR運命の札「熱い別れのキス」、ルミナスコア、ヘブンズコア、賢石の破片、擬態凝晶などが含まれます。\n2、イベント期間中、「繁栄狂宴」の参加条件が「調査行動1-2・通常をクリア」に緩和され、覚醒体の同調率の条件を満たさなくても「繁栄狂宴事件」を解放できます。\nさらに、消費する「起点装置」数の要件も1個に減少します！\n3、神秘的な力の到来により、守秘者と覚醒体との関係がより深まる助けとなるようです。\nイベント期間中、すべての方法で獲得する同調率が2倍になります！\n\n<Title:波乱の情欲>\n1、「波乱の情欲」には探索不要で直接戦闘を行うタイプの、10の素材獲得ステージがあり、毎日1つ自動で開放されます。\n2、これらの素材獲得ステージでは、すべての覚醒体が直接覚醒し、設定された遺物を獲得します。\nさらに、6ターン経過後に1度、タイスの助力を受けます。\n3、挑戦ごとに「エンフェリン」×120を消費し、育成素材とイベント通貨を獲得できます。\n4、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n5、フレンドの救援を利用すると、より簡単にクリアできます。\n\n<Title:強欲ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「波乱の情欲」ステージのイベント通貨「豊穣の種核」の追加ドロップボーナスが得られます。（リプレイを含む）\nボーナスは以下の通り：\n・覚醒体「タイス」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「慈悲の育み」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「熱い別れのキス」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「強欲ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:業の芽生え>\n1、1回の交換ごとに「豊穣の種核」を750枚消費し、「業の芽生え」内のアイテム報酬から5つをランダムに獲得します。\n2、「業の芽生え」のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に「特別アイテム」報酬の残量を上限まで戻すことができます。\n具体的なルールは以下の通り：\n（1）最初4回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）5回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n\n<Title:イベント期間>\n1、12月15日 9:00 - 12月29日 9:00（GMT+8）の期間、すべてのイベント内容に参加できます。\n2、12月29日 9:00 - 1月5日 9:00（GMT+8）の期間、参加できるのは「業の芽生え」と「達成報酬」のみです。他の内容は終了となります。\n3、1月5日 9:00（GMT+8）以降、未交換の「豊穣の種核」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_67735_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67736_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67737_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67738_ActivityName = {
    Text = "同調率倍増イベント"
  },
  Activity_67739_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67741_ActivityName = {
    Text = "物語の魔法・復刻"
  },
  Activity_67741_ActivityPlot = {
    Text = "ドールの任務は簡単にはいかない。\n彼女が何度も「楽しんで」と、念を押しても、初めて集団の覚醒体たちを連れて外出するのは、守秘者にとっても緊張の連続だ。\nでも「楽しんで」を忘れないで。"
  },
  Activity_67741_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「魔法の脚本屋」のみ参加可能です。"
  },
  Activity_67741_ActivityTips = {
    Text = "<Title:イベント概要>\n1、復刻イベント「物語の魔法」が期間限定でオープン！\n「魔法の脚本屋」や「達成報酬」を通じて、再びイベント限定SR運命の札「35mmの魔法」や、イベント限定アイコン「銀の鍵の名のもとに：リリー」など様々な報酬を獲得できます。\n\n2、イベント期間中、「特務記録：物語の魔法」が無料開放されます。\n\n<Title:脚本の謎>\n1、「脚本の謎」には9つのステージがあり、毎日1つ自動で開放されます。\n\n2、各挑戦には120点のエンフェリンを消費し、チャレンジに成功するとイベント通貨を獲得できます。\n\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n\n4、フレンドの救援と「共鳴：監督の演出指示」を利用すると、より簡単にクリアできます。\n\n<Title:閃きボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「脚本の謎」ステージ報酬のイベント通貨「揺蕩う閃き」の追加ドロップボーナスが得られます。（リプレイを含む）\n\n具体的なボーナスは以下の通り：\n・覚醒体「リリー」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SSR運命の札「痛みを越えて」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SR運命の札「35mmの魔法」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「閃きボーナス」は累計で計算されます。\n\n3、特に、超難度の初回クリア報酬は上記のボーナスの影響を受けません。\n\n<Title:共鳴：監督の演出指示>\n1、守秘者は達成報酬を完了することで「演技の心」を獲得できます。\n\n2、「演技の心」を消費して「共鳴：監督の演出指示」を起動すると、イベントプレイ「脚本の謎」と「特務記録：物語の魔法」で守秘者がより強くなります。\n\n<Title:復刻補償>\n1、以前に「特務記録：物語の魔法」を解放した守秘者は、本復刻イベント期間中に再解放時に「揺蕩う閃き」×700の補償を得られます。\n\n以前に、イベント限定アイコン「銀の鍵の名のもとに：リリー」を獲得していた場合、再獲得時に自動的に「揺蕩う閃き」×2000に変換されます。\n以前に、共鳴活性材料「演技の心」を獲得していた場合、余剰の「演技の心」を1個獲得するごとに自動的に「薔薇金券」×5000に変換されます。\n\n<Title:イベント期間>\n1、1月13日15:00 - 1月27日15:00、すべてのイベント内容に参加できます。\n\n2、1月27日15:00 - 2月3日15:00、「魔法の脚本屋」と「達成報酬」のみが残り、他の内容は終了し参加できません。\n\n3、2月3日15:00以降、未交換の「揺蕩う閃き」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_67741_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67742_ActivityName = {
    Text = "薔薇の書・復刻"
  },
  Activity_67742_ActivityPlot = {
    Text = "煌びやかなダイヤモンド、まばゆい真珠の輝き……\n無数の華やかな装飾が、女帝であるかのような空虚な幻想をもたらす。\n今、彼女はその空虚を永遠に保つことを決意した。"
  },
  Activity_67742_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「金紅祭典」のみ参加可能です。"
  },
  Activity_67742_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「薔薇の記憶」と「達成報酬」を通じてイベント通貨「霊鳥の羽扇」を収集できます。\n「霊鳥の羽扇」は「金紅祭典」で豪華報酬と交換可能です。交換報酬には、イベント限定SR運命の札「百万の寵愛の眼」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などが含まれます。\n\n2、イベント期間中、「達成報酬」の任務を完了するとイベント限定アイコン「銀の鍵の名のもとに：ソレール」、イベント限定SR運命の札「百万の寵愛の眼」、シルバーコア、そして大量のイベント通貨「霊鳥の羽扇」を獲得できます。\n\n3、イベント期間中、「特務記録：薔薇の讃歌」が無料開放されます。\n\n<Title: 薔薇の記憶>\n1、「薔薇の記憶」には9つのステージがあり、毎日1つ自動で開放されます。\n\n2、各挑戦には120点のエンフェリンを消費し、ステージ毎に異なる素材ドロップと、イベント通貨「霊鳥の羽扇」を獲得できます。\n\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n\n4、フレンドの救援を利用して、より簡単にクリアできます。\n\n<Title: 羽扇ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「薔薇の記憶」ステージ報酬のイベント通貨「霊鳥の羽扇」の追加ドロップボーナスが得られます。（リプレイを含む）\n\n具体的なボーナスは以下の通り：\n・覚醒体「ソレール」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SSR運命の札「薔薇の名において」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n・SR運命の札「百万の寵愛の眼」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n\n2、異なる覚醒体や運命の札の「羽扇ボーナス」は累計で計算されます。\n\n3、特に、超難度の初回クリア報酬は「羽扇ボーナス」の影響を受けません。\n\n<Title:復刻補償>\n1、イベント期間中、以前に「特務記録：薔薇の讃歌」を解放した守秘者は、再解放時に「霊鳥の羽扇」×700の補償を得られます。\n\nさらに、活動限定アイコン「銀の鍵の名のもとに：ソレール」を獲得した守秘者は、再獲得時に自動的に「霊鳥の羽扇」×2000に変換されます。\n\n<Title:イベント時間>\n1、1月27日15:00 - 2月10日15:00、すべてのイベント内容に参加できます。\n\n2、2月10日15:00 - 2月17日15:00、参加できるのは「金紅祭典」と「達成報酬」のみです。\n\n3、2月17日15:00以降、未交換の「霊鳥の羽扇」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_67742_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67743_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67744_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67744_ActivityPlot = {
    Text = "皆様、こんばんは。\n穏やかな夜の幕開けです。お手元には是非美酒のご用意を。\nこれは長い物語。どうぞごゆっくりお聞きください……"
  },
  Activity_67745_ActivityName = {
    Text = "雪解けの刻・復刻"
  },
  Activity_67745_ActivityPlot = {
    Text = "アイズルワースの氷雪は永遠に溶けない。彼女の憎しみのように。\n未来と過去が交錯するとき、戦士は剣を掲げ、運命に復讐の牙を向く。\nあなたは、黒い波涛へ踏み込む彼女の戦旗になれ。"
  },
  Activity_67745_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「山岳の大口」のみ参加可能です。"
  },
  Activity_67745_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定ゲームプレイ「獣の野心」や「達成報酬」で3種類の「蕾」を集めることができ、「蕾」は「山脈の巨口」でアイテムに交換可能。イベント限定SR命輪「雪が溶けるまで」、ヘブンズコア、ルーメンのコア、賢石の破片、擬態凝晶などを獲得可能。\n2、イベント期間「特務記録：エルワースの帰人」が無料開放されます。\n\n<Title:イベント期間>\n1、7月13日9:00 - 8月10日9:00（GMT+8）、すべてのイベント内容に参加可能。\n2、8月10日9:00 - 8月17日9:00（GMT+8）、「山脈の巨口」と「達成報酬」のみ参加可能、それ以外の内容は終了済み。\n\n<Title: 獣の野心>\n1、「獣の野心」は5つのステージがあり、2日ごとに1つ自動解放されます。\n2、毎回の挑戦でエンフェリン×120を消費、成功するとイベント通貨「寒凍の蕾」、「銀霜の蕾」、「日光の蕾」を獲得。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。「リプレイ」機能使用時、同調率は獲得できません。\n4、校友会の救援や「共鳴：捕食山脈」を利用してクリアしやすくなります。\n5、注意：狂気の難易度挑戦ではエンフェリンを消費せず、リプレイ不可。初クリア後、繰り返し挑戦してもイベント通貨を獲得できません。\n\n<Title: 蕾ボーナス>\n1、守秘者が特定の覚醒体または命輪（出陣不要）を所有している場合、「獣の野心」のステージ任務報酬の「寒凍の蕾」、「銀霜の蕾」、「日光の蕾」のドロップ率が増加（リプレイを含む）。具体的なボーナスは以下の通り：\n·覚醒体「血鎖・ヘロット」：霊知啓発0/1/2/3以上で、20%/30%/40%/50%アップ\n·SSR命輪「深紅に沈む」：強化0/1/2/3以上で、20%/30%/40%/50%アップ\n·SR命輪「雪が溶けるまで」：強化0/1/2/3以上で、20%/30%/40%/50%アップ\n2、異なる覚醒体や命輪の「蕾ボーナス」は累積されます。\n3、特に、狂気の難易度の初クリア報酬は「蕾ボーナス」の影響を受けません。\n\n<Title:共鳴：捕食山脈>\n1、守秘者はイベント実績を完了することで「のどかん」を獲得できます。\n2、「のどかん」を消費し、「共鳴：捕食山脈」を発動することで、イベントゲームプレイ「獣の野心」で強化され、挑戦が楽になります。\n\n<Title: 山脈の巨口>\n1、「山脈の巨口」には3つの交換商店があり、開店時間は以下の通り：\n·「呑み込む野心」：7月13日9時開放。\n·「復讐の戦意」：7月15日9時開放。\n·「復活の希望」：7月17日9時開放。\n2、交換ごとに「寒凍の蕾」/「銀霜の蕾」/「日光の蕾」×750を消費し、ランダムで交換商店の5つのアイテムを獲得。\n3、交換商店のアイテムは「特別アイテム」と「通常アイテム」に分かれ、リセット時に特別アイテムの残り数量を上限にリセットできる。具体的なルールは以下の通り：\n（1）前2回のリセット：「特別アイテム」がなくなると守秘者はリセットを選択可能、リセット後は「特別アイテム」と「通常アイテム」の残り数量が上限に。リセットせずに続けることも可能で、「通常アイテム」もなくなるとリセットが必要。\n（2）3回目以降のリセット：「通常アイテム」がなくなるとリセット可能、リセット後「通常アイテム」の残り数量が上限に。「特別アイテム」はリセットされません。\n4、8月17日9:00（GMT+8）以降、未交換の「蕾」は1個あたり薔薇金券×40で回収されますので、守秘者はメールをチェックしてください。\n\n<Title: 特務記録>\n1、イベント期間中、「特務記録：エルワースの帰人」が無料開放。「特務記録：エルワースの帰人」をクリアすることで達成報酬としてシルバーコアやイベント限定SR命輪「雪が溶けるまで」などの報酬を獲得可能。達成報酬はイベント期間中のみ有効、イベント終了後は完了および受取不可。\n2、イベント終了後、「特務記録：エルワースの帰人」の調査進捗は保留されます。イベント期間中に「特務記録：エルワースの帰人」を未ロックの場合、イベント終了後も起点装置×7を消費して解放可能です。\n3、イベント期間を問わず、「特務記録：エルワースの帰人」のクリア後、「キーオーダー：山々の覚悟」を獲得できます。"
  },
  Activity_67745_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67746_ActivityName = {
    Text = "万象の門・復刻"
  },
  Activity_67746_ActivityPlot = {
    Text = "誰も彼女が門で静かに過ごした年月を知らない。\n彼女はどの具体世界にも身を投じる意図がなく、時空の連続に絡まれることを避けた。いかなる存在にも窮地の門の静寂を乱すことは許されなかった。\n彼女とあなたが目を合わせた瞬間まで。"
  },
  Activity_67746_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「エコー」のみ参加可能です。"
  },
  Activity_67746_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「最終テスト」と「達成報酬」を通じてイベント通貨「終末針」を収集。「終末針」は「回声」で豊富な報酬と交換可能、限定SR運命の札「真理の扉」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などを含む。\n2、イベント期間中、「達成報酬」の任務を完了すると、限定アイコン「銀の鍵の名のもとに：タヴィ」、限定SR運命の札「真理の扉」、シルバーコア、大量イベント通貨「終末針」を獲得できます。\n\n<Title:イベント期間>\n1、11月3日 9:00 - 11月17日 9:00（GMT+8）までの全コンテンツに参加可能。\n2、11月17日 9:00 - 11月24日 9:00（GMT+8）のみ「回声」と「達成報酬」利用可能、他コンテンツは終了。\n\n<Title:最終テスト>\n1、「最終テスト」は全9ステージ、毎日1ステージ自動解放。\n2、挑戦ごとにエンフェリン120点を消費、異なるステージで異なる素材が入手でき、「終末針」も獲得。\n3、今回のイベントステージは直接戦闘の素材ステージ、クリア後リプレイ可能！リプレイごとにエンフェリン120点を消費。\n4、「リプレイ」機能使用時、同調率は獲得できません。\n\n<Title:終末針ボーナス>\n1、特定の覚醒体または運命の札所持（編成不要）で、「最終テスト」ステージの「終末針」報酬に追加ボーナス（リプレイ含む）が適用、具体的なボーナスは以下の通り：\n・覚醒体「タヴィ」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「隠されし運命の輪」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「真理の扉」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または運命の札の「終末針ボーナス」は累積されます。\n3、特に、超難度初回クリア報酬は「終末針ボーナス」の影響を受けません。\n\n<Title:回声>\n1、「回声」は11月3日 9:00 - 11月24日 9:00（GMT+8）期間限定オープン。\n2、11月24日 9:00（GMT+8）以降、未交換の「終末針」は「薔薇金券×40」換算で回収されるので、守秘者はメールを確認してください。"
  },
  Activity_67746_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_67746_UnlockConditionExplanation = {
    Text = "「調査行動」2–9·ノーマル クリア後にアンロック"
  },
  Activity_67748_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_67749_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_68349_ActivityName = {
    Text = "星辰を超えて・期間限定予約"
  },
  Activity_68349_ActivityTips = {
    Text = "<Title: 星辰を超えて・期間限定予約>\n・この限定予約イベントは全8種類のギフトパッケージを含みます。\n初回ギフトは無料でお受け取り可能です。2～8番目のギフトは「星辰を超えて・期間限定予約」ご購入後にのみお受け取りいただけます。\n　\n・「星辰を超えて・期間限定予約」ご購入後は直ちに第2ギフトの特典をお受け取りいただけますが、以降のギフトは一定期間後にお受け取り可能になります。\n　\n・「星辰を超えて・期間限定予約」ご購入には時間制限があり、期限を過ぎますと再購入できません。適宜ご購入ください。"
  },
  Activity_68374_ActivityName = {
    Text = "冬渡節の贈り物"
  },
  Activity_68374_ActivityPlot = {
    Text = "ミサゴ大学が冬渡節で渡す贈り物。\n風雪が如何に激しくとも、ミサゴ大学の融蝕に対する意志は打ち砕けない。\n祝祭の炎の中で、互いに支え合う魂は、運命に屈さぬ者たちを守護するだろう。"
  },
  Activity_68375_ActivityName = {
    Text = "周年限定ギフト"
  },
  Activity_68375_ActivityPlot = {
    Text = "シルバーコアテクノロジーの変革により、彼の目は形を変え、あなたのそばに。そして過去一年のすべての時間、彼はあなたと共にいました。"
  },
  Activity_68404_ActivityName = {
    Text = "仮テキスト"
  },
  Activity_68404_ActivityPlot = {
    Text = "仮テキスト"
  },
  Activity_68404_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「仮テキスト」のみ参加可能です。"
  },
  Activity_68404_ActivityTips = {
    Text = "<Title:イベント概要>\n仮テキスト"
  },
  Activity_68404_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_68405_ActivityName = {
    Text = "神王の復活"
  },
  Activity_68405_ActivityPlot = {
    Text = "果てなき渇望の祈りの中、彼は長き眠りから束の間目覚め、退屈な世界へと真実の視線を投じる。\n\nしかし、永遠の生命の中では——\nその一時すら、あまりに短い。"
  },
  Activity_68405_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「意識の深淵」のみ参加可能です。"
  },
  Activity_68405_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「深海凝視」と「達成報酬」を通じてイベント通貨「疲弊の思念」「哀愁の思念」「歓喜の思念」を収集できます。イベント通貨は「意識の深淵」で商品を購入するのに使用でき、イベント限定SR運命の札「青石の玉座」、ルミナスコア、ヘブンズコア、賢石の破片、擬態凝晶などが含まれます。\n2、イベント期間中、イベント達成を完了すると、イベント限定アイコン「銀の鍵の名のもとに：トゥルー」、イベント限定SR運命の札「青石の玉座」、シルバーコアと大量のイベント通貨を獲得できます！\n\n<Title:イベント時間>\n1、12月30日 9:00 - 1月13日 9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、1月13日 9:00 - 1月20日 9:00（GMT+8）、参加できるのは「意識の深淵」と「達成報酬」のみです。\n\n<Title:深海凝視>\n1、「深海凝視」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、各挑戦には120点のエンフェリンを消費し、成功するとイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援を利用して、より簡単にクリアできます。\n\n<Title:思念ボーナス>\n1、守秘者が特定の覚醒体や運命の札を持っていると（出陣不要）、深海凝視ステージの任務報酬のイベント通貨に追加のドロップボーナスが得られます。具体的なボーナスは以下の通り：\n・覚醒体「トゥルー」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「神王の讃歌」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「青石の玉座」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「思念ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は「思念ボーナス」の影響を受けません。\n\n<Title:意識の深淵>\n1、「意識の深淵」は12月30日 9:00 - 1月20日 9:00（GMT+8）の期間にのみ開放されます。\n2、1月20日 9:00（GMT+8）以降、未交換の「疲弊の思念」「哀愁の思念」「歓喜の思念」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_68405_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_68406_ActivityName = {
    Text = "記憶の底に埋もれて"
  },
  Activity_68406_ActivityPlot = {
    Text = "人々は渇望するものを記憶の奥深くに埋め、虚構の仮面をかぶって世界に迎合する。\n聞け、血肉の皮に覆われたものの叫びが、記憶の霧の中で響き渡っている。\n思考を空にし、血肉を捨て、真実の自分を迎えよう。"
  },
  Activity_68406_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「神経診療室」のみ参加可能です。"
  },
  Activity_68406_ActivityTips = {
    Text = "<Title:イベント概要>\nイベント期間中、守秘者は期間限定の「恐怖癒療」と「達成報酬」を通じてイベント通貨を収集し、イベント通貨は「神経診療室」でアイテム報酬と交換可能。イベント限定SR運命の札「催眠霊振り子」、賢者の石、ヘブンズコア、ルミナスコアなどが含まれます。\n\n<Title:イベント時間>\n1、4月7日15:00 - 4月21日15:00、すべてのイベント内容に参加できます。\n2、4月21日15:00 - 4月28日15:00、参加できるのは「神経診療室」と「達成報酬」のみで、他の内容は終了しています。\n\n<Title:恐怖癒療>\n1、「恐怖癒療」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n2、各挑戦には120点のエンフェリンを消費し、成功するとイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援を利用して、より簡単にクリアできます。\n\n<Title:イベントボーナス>\n1、守秘者が特定の覚醒体や運命の札を持っていると（出陣不要）、「恐怖癒療」ステージの任務報酬の「診断報告」に追加のドロップボーナスが得られます（リプレイを含む）。具体的なボーナスは以下の通り：\n・覚醒体「クレメンタイン」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「隠没の痛み」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「催眠霊振り子」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「イベントボーナス」は積み重ねて計算されます。 \n3、特に、超難度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n\n<Title:神経診療室>\n1、各「報告提出」には1000「診断報告」を消費し、「神経診療室」からランダムで5つのアイテム報酬を獲得します。\n2、「神経診療室」のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれ、リセット時に特別アイテム報酬の残り数量を上限までリセットできます。具体的なルールは：\n（1）最初の5回のリセット：特別アイテムの残り数量がなくなった場合、守秘者はリセットを選択できます。リセット後、特別アイテムと通常アイテムの残り数量が上限までリセットされます。または、通常アイテムの残り数量がなくなるまで交換を続け、通常アイテムの残り数量がなくなった場合、リセットを行う必要があります。\n（2）6回目以降のリセット：通常アイテムの残り数量がなくなった場合にのみリセットが可能で、リセットにより通常アイテムの残り数量が上限までリセットされ、特別アイテムはリセットされません。\n3、4月28日15:00以降、未交換の「診断報告」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールを確認してください。"
  },
  Activity_68406_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_68407_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_68407_ActivityPlot = {
    Text = "一時的なテキスト"
  },
  Activity_68407_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「仮テキスト」のみ参加可能です。"
  },
  Activity_68407_ActivityTips = {
    Text = "<Title:イベント概要>\n仮テキスト"
  },
  Activity_68407_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_68409_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_68409_ActivityPlot = {
    Text = "一時的なテキスト"
  },
  Activity_68409_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「仮テキスト」のみ参加可能です。"
  },
  Activity_68409_ActivityTips = {
    Text = "<Title:イベント概要>\n仮テキスト"
  },
  Activity_68409_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_68410_ActivityName = {
    Text = "雨の町に潜む影"
  },
  Activity_68410_ActivityPlot = {
    Text = "その朧げで湿った夜の雨の中、運命の出会いがあなたを待っていた。\n彼女の名前、その姿は馴染み深く、穏やかで優雅な声はいつもあなたの心を不思議と安心させた。\nけれど、あなたは忘れていた。\n人間の願いを叶えるのはいつだって神か悪魔だけなのだと……\nさぁ、はたして彼女はどちらに属しているのか？"
  },
  Activity_68410_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「魔女の宝庫」のみ参加可能です。"
  },
  Activity_68410_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「魔女の店」と「達成報酬」を通じてイベント通貨を収集できます。\nイベント通貨は「魔女の宝庫」で交換してアイテム報酬を獲得でき、イベント限定SR運命の札「魔女のつば広帽子」、賢者の石、ヘブンズコア、ルミナスコアなどが含まれます。\n\n2、イベント期間中、「特務記録：雨の町に潜む影」が無料で開放され、イベント達成でイベント限定アイコン「銀の鍵の名のもとに：ダフォダイル」を獲得できます！\n\n<Title:イベント時間>\n1、2月24日9:00 – 3月10日9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、3月10日9:00 – 3月17日9:00（GMT+8）、参加できるのは「魔女の宝庫」と「達成報酬」のみで、その他の内容は終了し参加できません。\n\n<Title:魔女の店>\n1、「魔女の店」には5つのステージがあり、2日ごとに1つ自動で開放されます。\n\n2、各挑戦には120点のエンフェリンを消費し、成功するとイベント通貨を獲得できます。\n\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n\n4、フレンドの救援を利用して、より簡単にクリアできます。\n\n<Title:イベントボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「魔女の店」ステージ報酬のイベント通貨「蒼白の獣の頭蓋骨」「幽影の獣の頭蓋骨」「深紅の獣の頭蓋骨」の追加ドロップボーナスが得られます。（リプレイを含む）\n\n具体的なボーナスは以下の通り：\n・覚醒体「ダフォダイル」：\n霊知啓発0/1/2/3以上、ボーナス20％/30％/40％/50％\n\n・SSR運命の札「至高の収蔵品」：\n強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n\n・SR運命の札「魔女のつば広帽子」：\n強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n\n2、異なる覚醒体や運命の札の「イベントボーナス」は累計で計算されます。\n\n3、特に、超難度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n\n<Title:魔女の宝庫>\n1、「魔女の宝庫」には「悩み解消の逸品」「華麗なる秘宝」「珠玉の珍品」の3つがあり、開放時間は以下の通りです：\n・「悩み解消の逸品」：2月24日9:00〜3月17日9:00\n・「華麗なる秘宝」：2月26日9:00〜3月17日9:00\n・「珠玉の珍品」：2月28日9:00〜3月17日9:00\n\n2、交換毎に「蒼白の獣の頭蓋骨」/「幽影の獣の頭蓋骨」/「深紅の獣の頭蓋骨」を750個消費し、宝庫のアイテムを5つランダムに獲得します。\n\n3、各宝庫のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれます。リセット時に指定アイテム報酬の残量を上限まで戻すことができます。\n\n具体的なルールは以下の通りです：\n（1）最初2回までのリセット：「特別アイテム」の数量がなくなった場合、守秘者がリセットを選ぶことができ、「特別アイテム」と「通常アイテム」の残量を上限まで戻せます。\nもしくは、そのまま交換を続けることもできますが、「通常アイテム」も数量がなくなった場合は、リセットを行う必要があります。\n\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった場合にのみリセット可能になります。リセットにより「通常アイテム」の残量を上限まで戻せますが、「特別アイテム」は戻りません。\n\n<Title:特務記録>\n1、イベント期間中「特務記録：雨の町に潜む影」が無料で開放されます。\n\n2、イベント終了後も「特務記録：雨の町に潜む影」の調査進捗は保持します。\nイベント期間中に解放されなかった場合、「起点装置」×7を消費して解放できます。\n\n3、イベント期間中かどうかに関わらず、「特務記録：雨の町に潜む影」をクリアすると「キーオーダー：灰霧の真容」を獲得できます。"
  },
  Activity_68410_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_68411_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_68411_ActivityPlot = {
    Text = "一時的なテキスト"
  },
  Activity_68411_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「仮テキスト」のみ参加可能です。"
  },
  Activity_68411_ActivityTips = {
    Text = "<Title:イベント概要>\n仮テキスト"
  },
  Activity_68411_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_70438_ActivityName = {
    Text = "ウサネコのルール"
  },
  Activity_70438_ActivityPlot = {
    Text = "祈歳節が近づいており、皆が祝典の準備に集中している間に、隅にあった漆黒の塊が密かに蠢き、小さな囚人が液体となって檻から逃げ出した。\n次元の裂け目が閃く中、その黒い毛球は分裂を始めた……黒い猫の海がキャンパス全体を呑み込もうとしている！\n最初はそれを無視して、この奇妙な事件は校務処理に任せれば良いと考えた。\nしかし、それらがシルバーコアと金券をドロップすることを知り、気が変わった。"
  },
  Activity_70438_ActivityTips = {
    Text = "<Title:イベント概要>\n遊興イベント「ウサネコのルール」が期間限定で開放！イベント期間中、守秘者は「集まれ猫の乱舞」で校猫を暴打し、大量のシルバーコアと薔薇金券を獲得できます！\n\n<Title:イベント時間>\n1月24日9:00 - 2月5日9:00（GMT+8）、イベント期間中は毎日解放された「集まれ猫の乱舞」ステージに参加可能で、終了したステージには参加できません。\n\n<Title:集まれ猫の乱舞>\n1、「集まれ猫の乱舞」には12のステージがあり、毎日異なるステージが開放されるため、終了したステージには参加できません。\n2、チャレンジするたびにエンフェリンを消費せずに、1回のステージクリア後にヘブンズコア、シルバーコア、薔薇金券を獲得できます。\n3、今回のステージではフレンドの救援を使用できません。\n4、その日のステージには、各覚醒体が1回だけ出陣できます。\n5、各日のステージは指定の界域を使用して挑戦する必要があります。\n・1月24日：混沌界域\n・1月25日：深海界域\n・1月26日：血肉界域\n・1月27日：超次元界域\n・1月28日：制限なし\n・1月29日：制限なし\n・1月30日：混沌界域と深海界域\n・1月31日：血肉界域と超次元界域\n・2月1日：混沌界域と血肉界域\n・2月2日：深海界域と超次元界域\n・2月3日：混沌界域と超次元界域\n・2月4日：血肉界域と深海界域"
  },
  Activity_70438_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_71095_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_71095_ActivityTips = {
    Text = "<Title:参加条件>\n・「調査」2-9・通常をクリア後に参加可能。\n<Title:調査>\n・イベント期間中、毎日「物語の魔法」の新しい調査が公開され、守秘者は物資を消費せずに調査を解放して実施できます。調査を完了すると、ヘブンズコア、調査勲章、守秘者経験値がもらえます。\n・イベント終了後も、「物語の魔法」の調査進捗は維持され、特務記録で融蝕の珠を消費して未解放の調査を解放し、イベント中に完了できなかった調査を完了すると、イベント中と同じ報酬が得られます。<Title:限定報酬>\n・イベント期間中に限定報酬が公開され、守秘者が「物語の魔法」通常モードをクリアし、「物語の魔法」の調査を完了すると、ヘブンズコア、賢者の石、シルバーコアが得られます。限定報酬はイベント期間中のみ開放され、イベント終了後は完了および受領できません。"
  },
  Activity_71097_ActivityName = {
    Text = "仮テキスト"
  },
  Activity_71097_ActivityPlot = {
    Text = "仮テキスト"
  },
  Activity_71097_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「仮テキスト」のみ参加可能です。"
  },
  Activity_71097_ActivityTips = {
    Text = "<Title:イベント概要>\n仮テキスト"
  },
  Activity_71097_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_71098_ActivityName = {
    Text = "一歩の隔たり·復刻"
  },
  Activity_71098_ActivityPlot = {
    Text = "彼女は常に人々の前を歩いている。\n一歩、二歩、彼女の足跡は人々の歩調を導いている。\nでも人々はすぐに忘れる。天才と狂人の間はわずか一歩であることを。"
  },
  Activity_71098_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「師の教え」のみ参加可能です。"
  },
  Activity_71098_ActivityTips = {
    Text = "<Title:イベント概要>\nイベント期間中、守秘者は期間限定の「虚無の扉」と「達成報酬」を通じてイベント通貨「人形パーツ」を収集することができます。「人形パーツ」は「師長の教え」の中で報酬と交換でき、イベント限定のSR運命の札「羊飼いの杖」、ルミナスコア、ヘブンズコア、賢石の破片、擬態凝晶などが含まれます。\n\n<Title:虚無の扉>\n1、「虚無の扉」には探索不要の直接戦闘ができる9つの素材レベルが含まれ、毎日1つがオープンされます。\n2、毎回の挑戦には120ポイントのエンフェリンが消費され、挑戦成功で育成素材とイベント通貨が得られます。\n3、レベルクリア後、該当レベルの「リプレイ」機能が解放されます。注意してください：リプレイ機能を使用する際に、同調率は得られません。\n4、フレンドの救援を利用して、より簡単にクリアすることができます。\n\n<Title:人形パーツボーナス>\n1、守秘者が特定の覚醒体や運命の札（編成なし）を持っていると、「虚無の扉」レベルのタスク報酬に含まれる「人形パーツ」が追加のドロップボーナスを受けます（リプレイを含む）、具体的なボーナスは以下の通り：\n・覚醒体「溶融・ドール」：霊知啓発0/1/2/3以上で、ボーナス20%/30%/40%/50%\n・SSR運命の札「虚無に堕ちた人形」：強化0/1/2/3以上で、ボーナス20%/30%/40%/50%\n・SR運命の札「羊飼いの杖」：強化0/1/2/3以上で、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「人形パーツボーナス」は重ね合わせの形で計算されます。 \n3、特に、超難度の初クリア挑戦報酬は上記のボーナスの影響を受けません。\n\n<Title:師長の教え>\n1、毎回「パーツ交換」には750「人形パーツ」が消費され、「師長の教え」から5つのアイテム報酬をランダムに獲得。\n2、「師長の教え」のアイテム報酬は「特別アイテム」と「通常アイテム」の2種類に分かれ、リセット時に特別アイテム報酬の残りの数量を上限にリセットできます、具体的なルールは：\n（1）最初の5回のリセット：特別アイテムが残りの数量がなくなると、守秘者はリセットを選択できます。リセット後、「特別アイテム」と「通常アイテム」の残りの数量を上限にリセットします。または、続けて交換を選択し、「通常アイテム」も残りがなくなると、リセットを行わなければ続けて交換できません。\n（2）6回目以降のリセット：通常アイテムが残りの数量がなくなった後にのみリセットが行え、リセットにより通常アイテムの残りの数量が上限にリセットされ、特別アイテムは再リセットされません。\n\n<Title:イベント時間>\n1、6月16日 9:00 - 6月30日 9:00（GMT+8）、イベント概要のすべての内容に参加できます。\n2、6月30日 9:00 - 7月7日 9:00（GMT+8）、「師長の教え」と「達成報酬」のみが保持され、他の内容は終了して参加できなくなります。\n3、7月7日 9:00（GMT+8）以降、未交換の「人形パーツ」は「薔薇金券×40」の割合で回収されますので、守秘者はメールを確認してください。"
  },
  Activity_71098_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_71100_ActivityName = {
    Text = "神王の復活"
  },
  Activity_71100_ActivityPlot = {
    Text = "果てなき渇望の祈りの中、彼は長き眠りから束の間目覚め、退屈な世界へと真実の視線を投じる。\n\nしかし、永遠の生命の中では——\nその一時すら、あまりに短い。"
  },
  Activity_71100_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「意識の深淵」のみ参加可能です。"
  },
  Activity_71100_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「深海凝視」と「達成報酬」を通じて、イベント通貨「疲弊の思念」、「哀愁の思念」、「歓喜の思念」を収集できます。イベント通貨は「意識の深淵」にて、イベント限定SR運命の札「青石の玉座」、ルミナスコア、ヘブンズコア、賢石の欠片、擬態凝晶などの商品を購入できます。\n2、イベント期間中、達成報酬を完了すると、イベント限定アイコン「銀の鍵の名のもとに：ケイクス」、イベント限定SR運命の札「青石の玉座」、シルバーコアおよび大量のイベント通貨を獲得できます！\n\n<Title:イベント期間>\n1、12月30日 9:00 - 1月13日 9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、1月13日 9:00 - 1月20日 9:00（GMT+8）、参加できるのは「意識の深淵」と「達成報酬」のみです。\n\n<Title:深海凝視>\n1、「深海凝視」には5つのステージがあり、2日ごとに1ステージずつ自動で解放されます。\n2、各挑戦には「エンフェリン」×120を消費し、クリア時にイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援を使用すると、より簡単にクリアできます。\n\n<Title:思念ボーナス>\n1、守秘者が特定の覚醒体または運命の札を所持している場合（編成は不要）、「深海凝視」ステージ報酬から獲得するイベント通貨に追加のドロップボーナスが発生します。具体的なボーナスは以下の通り：\n・覚醒体「トゥルー」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「神王の讃歌」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「青石の玉座」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または運命の札の「思念ボーナス」は累計で計算されます。\n3、超難度の初クリア報酬は「思念ボーナス」の影響を受けません。\n\n<Title:意識の深淵>\n1、「意識の深淵」は12月30日 9:00 - 1月20日 9:00（GMT+8）の期間のみ開放されます。\n2、1月20日 9:00（GMT+8）以降、未交換の「疲弊の思念」、「哀愁の思念」、「歓喜の思念」は、1つにつき「薔薇金券」×40の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_71100_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_71101_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_71101_ActivityPlot = {
    Text = "一時的なテキスト"
  },
  Activity_71101_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「仮テキスト」のみ参加可能です。"
  },
  Activity_71101_ActivityTips = {
    Text = "<Title:イベント概要>\n仮テキスト"
  },
  Activity_71101_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_71102_ActivityName = {
    Text = "物語の魔法・復刻"
  },
  Activity_71102_ActivityPlot = {
    Text = "ドールの任務は簡単にはいかない。\n彼女が何度も「楽しんで」と、念を押しても、初めて集団の覚醒体たちを連れて外出するのは、守秘者にとっても緊張の連続だ。\nでも「楽しんで」を忘れないで。"
  },
  Activity_71102_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「魔法の脚本屋」のみ参加可能です。"
  },
  Activity_71102_ActivityTips = {
    Text = "<Title:イベント概要>\n1、復刻イベント「物語の魔法」が期間限定でオープン！守秘者は「魔法の脚本屋」や「達成報酬」を通じて、再びイベント限定運命の札「35mmの魔法」や、イベント限定アイコン「銀の鍵の名のもとに：リリー」を獲得できます！\n2、イベント期間中、「特務記録：物語の魔法」が無料開放されます。\n\n<Title:イベント期間>\n1、6月3日 9:00 - 6月17日 9:00（GMT+8）、イベント概要のすべての内容に参加できます。\n2、6月17日 9:00 - 6月24日 9:00（GMT+8）、「魔法の脚本屋」と「達成報酬」のみが残り、他の内容は終了し参加できません。\n\n<Title:脚本の謎>\n1、「脚本の謎」には9つの素材ステージがあり、毎日1つ自動で開放されます。開放後、前提となる特務記録ステージのクリア後に挑戦できます。\n2、各挑戦には60点のエンフェリンを消費し、クリア時にイベント通貨「揺蕩う閃き」と育成素材を獲得できます。本イベントの素材ステージはクリア後すぐにリプレイが可能です。\n3、フレンドの救援や「共鳴：監督の演出指示」を利用すると、より簡単にクリアできます。\n\n<Title:閃きボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「脚本の謎」ステージ報酬のイベント通貨「揺蕩う閃き」の追加ドロップボーナスが得られます。（リプレイを含む）\n具体的なボーナスは以下の通り：\n・覚醒体「リリー」：\n霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SSR運命の札「痛みを越えて」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n・SR運命の札「35mmの魔法」：\n強化0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体や運命の札の「閃きボーナス」は累計で計算されます。\n\n<Title:共鳴：監督の演出指示>\n1、守秘者は達成報酬を完了することで「演技の心」を獲得できます。\n2、「演技の心」を消費して「共鳴：監督の演出指示」を起動すると、イベントプレイ「脚本の謎」と「特務記録：物語の魔法」で守秘者がより強くなります。\nまた「脚本の謎」の挑戦後に獲得する「揺蕩う閃き」と、同調率の報酬を増加させることができます。\n\n<Title:達成報酬>\n1、達成報酬を完了すると、イベント限定アイコン「銀の鍵の名のもとに：リリー」、イベント通貨「揺蕩う閃き」、シルバーコアを獲得できます。\n2、以下の25の任務を含みます：「脚本の謎」各ステージを1回クリア、各界域の覚醒体を使用し「脚本の謎」を1回/2回クリア、「特務記録：物語の魔法」の各調査ステージを1回クリア、全任務を完了する。\n\n<Title:特務記録>\n1、イベント期間中「特務記録：物語の魔法」が無料で解放できます。\n2、「特務記録：物語の魔法」では、守秘者はストーリー専用「リリー」を含む特殊編成を使用して挑戦します。\n\n<Title:復刻補償>\n1、以前に「特務記録：物語の魔法」を解放した守秘者は、本復刻イベント期間中に再解放時に「揺蕩う閃き」×1000の補償を得られます。\n以前に、イベント限定アイコン「銀の鍵の名のもとに：リリー」を獲得していた場合、再獲得時に自動的に「揺蕩う閃き」×3000に変換されます。\n以前に、共鳴活性材料「演技の心」を獲得していた場合、余剰の「演技の心」を1個獲得するごとに自動的に「薔薇金券」×5000に変換されます。"
  },
  Activity_71102_BannerText = {
    Text = "遊興イベント期間限定開催！"
  },
  Activity_71325_ActivityName = {
    Text = "無名の詩"
  },
  Activity_71325_ActivityTips = {
    Text = "<Title:イベントルール>\n・「無名の詩」イベント開催中、守秘者はオルラを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_71329_ActivityName = {
    Text = "泥濘の花"
  },
  Activity_71329_ActivityTips = {
    Text = "<Title:イベントルール>\n・「泥濘の花」イベント開催中、守秘者はリリーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_71743_ActivityName = {
    Text = "首狩りの魔女"
  },
  Activity_71743_ActivityTips = {
    Text = "<Title:イベントルール>\n・「首狩りの魔女」イベント開催中、守秘者はダフォダイルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_71744_ActivityName = {
    Text = "仁愛の司教"
  },
  Activity_71744_ActivityTips = {
    Text = "<Title:イベントルール>\n・「仁愛の司教」イベント開催中、守秘者はサルバドルを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_71745_ActivityName = {
    Text = "マダム・レッド"
  },
  Activity_71745_ActivityTips = {
    Text = "<Title:イベントルール>\n・「マダム・レッド」イベント開催中、守秘者はソレールを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_71746_ActivityName = {
    Text = "深海の淑女"
  },
  Activity_71746_ActivityTips = {
    Text = "<Title:イベントルール>\n・「深海の淑女」イベント開催中、守秘者はマーフィーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_71747_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_71956_ActivityName = {
    Text = "調査レベル昇格パスⅩ"
  },
  Activity_71956_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_71957_ActivityName = {
    Text = "調査レベル昇格パスⅨ"
  },
  Activity_71957_ActivityPlot = {
    Text = "道は長く、融蝕は闇より暗い。\n銀の鍵の光が我らを導く。"
  },
  Activity_71982_ActivityName = {
    Text = "魂の共鳴の贈り物"
  },
  Activity_71982_ActivityPlot = {
    Text = "あなたは校長室へやってきた。\nだが、部屋の中には誰もいなかった。\nどうやらあの手紙はただの悪戯だったらしい。\n部屋を離れようとしたそのとき、視界の端に、贈り物と、そこに貼られたメモが映った。\n——私の愛する君へ。"
  },
  Activity_71983_ActivityName = {
    Text = "運命を覗き見る贈り物"
  },
  Activity_71983_ActivityPlot = {
    Text = "静かな部屋の中でカタカタと音が鳴る。\nあなたは近づいて確認した。\n開け放たれた窓が見えた。\n『招かれざる客』はすでにいないようだ。\n暖かな陽光が机の上の贈り物を照らす。\n端正な筆致が銀色に輝いた。\n——運命がいつもあなたに微笑みますように。"
  },
  Activity_72101_ActivityName = {
    Text = "位相逆転"
  },
  Activity_72101_ActivityPlot = {
    Text = "「みんなに万象牌を遊ばせたい！」\n他の時空の来客が偶然の出来事で位相対人戦の空間に入り込み、元の姿とは大きく異なる形に改造した。\n空間を再び逆転させるために、異なる時空の守秘者が最強者を決め、この「お客様」に挑戦することに。"
  },
  Activity_72101_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は「対人戦」に参加して「達成報酬」の達成を完了し、「魔法のどんぐり」を受け取ることができます。\n2、「魔法のどんぐり」は「回合奇賞」で豊富な報酬と交換でき、イベント限定アイコン「逆転回合：万象牌」、10個のイベント限定表情、「割れた残夢」、「星々の残夢」などが含まれます。\n3、イベント期間中「多次元接続：逆転回合」が無料で開放されます！\n4、イベント期間中、「多次元接続：逆転回合：異界からの客人」をクリアした守秘者は、「対人戦」の対戦背景が期間限定で「逆転回合：意識空間」に変更されます。\n\n<Title:達成報酬>\n1、「達成報酬」には「覚醒体」勝利達成、「運命の札」勝利達成、「キーオーダー」勝利達成、カードプレイ数達成が含まれ、守秘者は達成を完了することで「魔法のどんぐり」を受け取ることができます。\n2、「対人戦」で異なる職業の「覚醒体」を使用して25枚のカードを使用するごとに30個の「魔法のどんぐり」を獲得できます。各職業の「カードプレイ」達成は最大80回まで完了できます。\n3、「覚醒体」達成：各「覚醒体」が「対人戦」で1/3/6/10回の勝利を達成すると10個の「魔法のどんぐり」を獲得できます。\n4、「運命の札」達成：各「運命の札」が「対人戦」で1/3/6回の勝利を達成すると10個の「魔法のどんぐり」を獲得できます。\n5、「キーオーダー」達成：各「キーオーダー」が「対人戦」で1/3/6回の勝利を達成すると10個の「魔法のどんぐり」を獲得できます。\n6、核心課題で一時的に解放された「覚醒体」、「運命の札」、「キーオーダー」は勝利カウントとカードプレイカウントが正常に行われますが、対応する「覚醒体」、「運命の札」、「キーオーダー」を獲得した後に勝利達成報酬を受け取る必要があります。\n\n<Title:回合奇賞>\n1、守秘者は「魔法のどんぐり」を累積して対応する報酬を受け取れ、累積2500「魔法のどんぐり」ですべての核心報酬を獲得し、累積5000「魔法のどんぐり」ですべての報酬を獲得できます！\n2、「逆転回合：異界からの客人」をクリアすると累積100–900「魔法のどんぐり」の報酬が解放され、「逆転回合：逆転万象の瞬間」をクリアすると累積1000–5000「魔法のどんぐり」の報酬が解放されます。\n\n<Title:多次元接続>\n1、イベント期間中「多次元接続：逆転回合」が無料で開放されます。\n2、イベント期間中、「逆転回合：意志を貫く絶対」は「魔法のどんぐり」を1000貯めることで解放されます。\n3、イベント終了後も「多次元接続：逆転回合」の調査進捗は保持され、イベント期間中に解放されなかった場合でも「起点装置」×3を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「多次元接続：逆転回合」をクリアすると「キーオーダー：酒場の扉」を獲得できます。\n\n<Title:イベント時間>\n今回のイベントは3月18日9:00 – 4月1日9:00（GMT+8）の期間のみ開放され、4月1日9:00（GMT+8）以降イベントは終了しますので、各守秘者は「回合奇賞」の報酬を受け取るのを忘れないでください！"
  },
  Activity_72101_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_72101_UnlockConditionExplanation = {
    Text = "「調査」3-2・通常をクリアで解放"
  },
  Activity_73680_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_73680_ActivityPlot = {
    Text = "購入後、「溶壊・ドール」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_73681_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_73681_ActivityPlot = {
    Text = "購入後、「溶壊・ドール」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_73879_ActivityName = {
    Text = "星辰の正位置・復刻"
  },
  Activity_73879_ActivityPlot = {
    Text = "星辰正しき刻が迫り、胸の中の胎動は太鼓のように激しくなった。\n彼女を長年苦しめた暗夜の悪夢は、信者の熱い涙と共に終焉を迎える。\n神の@1闇の@2の中偉大なる@3が世界に降臨する。"
  },
  Activity_73879_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「聖胎孵化」のみ参加可能です。"
  },
  Activity_73879_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「暗き胎内」と「達成報酬」を通じて3種類の「胚」を収集し、「聖胎孵化」でアイテム報酬に交換できます。\n交換報酬には、イベント限定SR運命の札「氷河の眠り」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などが含まれます。\n2、イベント期間中、「達成報酬」の任務を完了するとイベント限定アイコン「銀の鍵の名のもとに：マーフィー」、イベント限定SR運命の札「氷河の眠り」、大量の「胚」を獲得できます。\n\n<Title:イベント期間>\n1、3月10日9:00 – 3月24日9:00（GMT+8）、すべてのイベント内容に参加できます。\n2、3月24日9:00 – 3月31日9:00（GMT+8）、参加できるのは「聖胎孵化」と「達成報酬」のみで、その他の内容は終了し参加できません。\n\n<Title:暗き胎内>\n1、「暗き胎内」には7つのステージがあり、毎日1つ自動で開放されます。\n2、挑戦ごとに120点のエンフェリンを消費し、イベント通貨「無識の胚」、「無欲の胚」、「無我の胚」を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。\n※注意：「リプレイ」機能を使用すると同調率を獲得できません。\n4、フレンドの救援を利用すると、より簡単にクリアできます。\n5、任意の難易度でステージクリア後、超難度が解放されます。初回クリアで大量のイベント通貨報酬を獲得できます。\n6、注意：「超難度」はエンフェリンを消費せず、リプレイ不可で、初回以降は報酬はありません。\n\n<Title:胚ボーナス>\n1、特定の覚醒体や運命の札を所持すると適用されます。（参戦は不要）\n「暗き胎内」ステージのイベント通貨「無識の胚」「無欲の胚」「無我の胚」に追加ドロップボーナスが得られます。（リプレイを含む）\n\n具体的なボーナスは以下の通り：\n・覚醒体「マーフィー」：\n霊知啓発0/1/2/3以上、ボーナス20％/30％/40％/50％\n\n・SSR運命の札「秘められた誕生」：\n強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n\n・SR運命の札「氷河の眠り」：\n強化0/1/2/3以上、ボーナス20％/30％/40％/50％\n\n2、異なる覚醒体や運命の札の「胚ボーナス」は累計で計算されます。\n3、特に、超難度の初回クリア報酬は「胚ボーナス」の影響を受けません。\n\n<Title:聖胎孵化>\n1、「聖胎孵化」は3月10日9:00 – 3月31日9:00（GMT+8）の期間のみ開放されます。\n2、3月31日9:00（GMT+8）以降、未交換の「胚」は、1つにつき「薔薇金券×40」の比率で回収されますので、守秘者はメールをご確認ください。"
  },
  Activity_73879_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_74213_ActivityName = {
    Text = "星辰篇1章クリアパス"
  },
  Activity_74213_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_74340_ActivityName = {
    Text = "逆転回合"
  },
  Activity_74364_ActivityName = {
    Text = "名探偵マニュアル・復刻"
  },
  Activity_74364_ActivityPlot = {
    Text = "平凡なマニュアル。\n名探偵が長年の仕事で得た心得を記録。\n探偵を目指す若者に少しでも役立つことを願っている。"
  },
  Activity_74364_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「幸運倶楽部」のみ参加可能です。"
  },
  Activity_74364_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「月夜伝説」と「達成報酬」を通じて、イベント通貨「勝負チップ」を収集できます。「勝負チップ」は「幸運クラブ」で豪華な報酬と交換可能で、イベント限定SR運命の札「運命ルーレット」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などがあります。\n2、イベント期間中に「達成報酬」のタスクを完了すると、イベント限定のアイコン「銀の鍵の名のもとに：ライカー」、イベント限定SR運命の札「運命のルーレット」、シルバーコアと大量のイベント通貨「勝負チップ」を獲得できます。\n3、イベント期間中、「特務記録：狩猟楽しい！」が無料で開放されます。\n\n<Title:イベント期間>\n1、9月22日9:00 - 10月6日9:00（GMT+8）、すべてのイベント内容に参加可能です。\n2、10月6日9:00 - 10月13日9:00（GMT+8）、「幸運クラブ」と「達成報酬」のみが残り、他の内容は終了しますので参加できません。\n\n<Title: 月夜伝説>\n1、「月夜伝説」には9つのステージがあり、毎日1つ自動的に開放されます。\n2、毎回の挑戦ではエンフェリン×120を消費し、異なるステージに挑戦することで、異なる素材のドロップを獲得することができます。また、イベント通貨「勝負チップ」を獲得。\n3、今回のイベントのステージは直接戦闘の素材ステージであり、クリア後にリプレイ可能です！毎回の「リプレイ」にエンフェリン×120が消費されます。\n4、注意：リプレイ機能を使用する際、同調率を獲得することはできません。\n\n<Title: チップボーナス>\n1、守秘者が特定の覚醒体または運命の札を持っている（出陣は不要）場合、「月夜伝説」のステージタスク報酬の「勝負チップ」に追加ドロップ加算があります（リプレイも含む）。具体的な加算は以下の通りです：\n・覚醒体「ライカー」：霊知啓発0/1/2/3以上、加算20%/30%/40%/50%\n・SSR運命の札「幸運の時」：強化0/1/2/3以上、加算20%/30%/40%/50%\n・SR運命の札「運命のルーレット」：強化0/1/2/3以上、加算20%/30%/40%/50%\n2、異なる覚醒体または運命の札の「チップボーナス」は累積されます。\n3、特別に、超難度の初回クリア報酬は「チップボーナス」の影響を受けません。\n\n<Title: 幸運クラブ>\n1、「幸運クラブ」は9月22日9:00 - 10月13日9:00（GMT+8）の期間のみ開放されます。\n2、10月13日9:00（GMT+8）以降、残り未交換の「勝負チップ」は、1つの交換あたり「薔薇金券」×40の割合で回収されますので、守秘者はメールを確認してください。\n\n<Title:特務記録>\n1、イベント期間中「特務記録：狩猟楽しい！」が無料で開放されます。\n2、イベント終了後、「特務記録：狩猟楽しい！」の調査進捗は保持されます。イベント期間中に「特務記録：狩猟楽しい！」を開放していない場合でも、イベント終了後に「起点装置」×7を消費して開放可能です。\n3、イベント期間中かどうかに関わらず、「特務記録：狩猟楽しい！」をクリアすると「キーオーダー：一発の銃声」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「特務記録：狩猟楽しい！」を開放済みの守秘者は、今回の復刻イベント期間中に再度開放した際に「勝負チップ」×700の補償を獲得できます。\n2、以前にイベント限定アイコン「銀の鍵の名のもとに：ライカー」を獲得済みの守秘者は、重複獲得時に自動的に「無形者の招待状」×1に変換されます。\n"
  },
  Activity_74364_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_74365_ActivityName = {
    Text = "良き狩りを！"
  },
  Activity_76217_ActivityName = {
    Text = "異世界紀行"
  },
  Activity_76217_ActivityTips = {
    Text = "イベントルール：\n1、「異世界紀行」で指定された紀行任務を完了すると、報酬を受け取れます。\n2、「異世界紀行」は恒常的に開放されます。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n\n注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_76218_ActivityName = {
    Text = "降臨紀行"
  },
  Activity_76218_ActivityTips = {
    Text = "イベントルール：\n1、「降臨紀行」で指定された紀行任務を完了すると、報酬を受け取れます。\n2、「降臨紀行」は恒常的に開放されます。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n\n注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_77970_ActivityName = {
    Text = "御子・百夜"
  },
  Activity_77970_ActivityTips = {
    Text = "<Title:イベントルール>\n・「御子・白夜」イベント開催中、守秘者はポリュクスを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_77972_ActivityTips = {
    Text = "<Title:イベントルール>\n・「催眠妖虫」イベント開催中、守秘者はクレメンタインを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_77974_ActivityTips = {
    Text = "<Title:イベントルール>\n・「冷光」イベント開催中、守秘者はコーパサントを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_77977_ActivityName = {
    Text = "白雪の妖精"
  },
  Activity_77977_ActivityTips = {
    Text = "<Title:活動ルール>\n·「白雪の妖精」活動開催期間中、シークレットキーパーはカラブを含むシステムプリセット編隊を使用して、指定ステージを無制限に体験できます。\n·活動ステージを体験する際、編隊内の覚醒体を調整することはできません。\n<Title:活動報酬>\n·初めてステージ挑戦を達成した後、活動画面で試遊報酬を受け取ることができます。"
  },
  Activity_77979_ActivityName = {
    Text = "爆炎の主"
  },
  Activity_77979_ActivityTips = {
    Text = "<Title:イベントルール>\n・「爆炎の主」イベント開催中、守秘者はキャティグラを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_77980_ActivityName = {
    Text = "アラクネ"
  },
  Activity_77980_ActivityTips = {
    Text = "<Title:イベントルール>\n·「アラクネ」イベント開催期間中、守秘者はアラクネを含むシステムプリセットチームを使用して、指定されたステージを無限に体験できます。\n·イベントステージを体験する際、編隊内の覚醒体を調整することはできません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成した後、イベント画面で体験報酬を受け取ることができます。"
  },
  Activity_77984_ActivityName = {Text = "描き手"},
  Activity_77984_ActivityTips = {
    Text = "<Title:イベントルール>\n・「画家」イベント開催中、守秘者はピックマンを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_78501_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78501_ActivityPlot = {
    Text = "購入後、「ファラオ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78502_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78502_ActivityPlot = {
    Text = "購入後、「アラクネ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78503_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78503_ActivityPlot = {
    Text = "購入後、「コーパサント」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78505_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78505_ActivityPlot = {
    Text = "購入後、「クレメンタイン」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78506_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78506_ActivityPlot = {
    Text = "購入後、「ファラオ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78507_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78507_ActivityPlot = {
    Text = "購入後、「ハゲワシ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78508_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78508_ActivityPlot = {
    Text = "購入後、「アフバモン」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78509_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78509_ActivityPlot = {
    Text = "購入後、「ポリュクス」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78511_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78511_ActivityPlot = {
    Text = "購入後、「カラブ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78513_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78513_ActivityPlot = {
    Text = "購入後、「アラクネ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78514_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78514_ActivityPlot = {
    Text = "購入後、「ピックマン」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78515_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78515_ActivityPlot = {
    Text = "購入後、「ピックマン」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78516_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78516_ActivityPlot = {
    Text = "購入後、「クレメンタイン」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78517_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78517_ActivityPlot = {
    Text = "購入後、「コーパサント」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78518_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78518_ActivityPlot = {
    Text = "購入後、「ハゲワシ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78519_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78519_ActivityPlot = {
    Text = "購入後、「シャタク鳥」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78521_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78521_ActivityPlot = {
    Text = "購入後、「ポリュクス」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78523_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78523_ActivityPlot = {
    Text = "購入後、「アフバモン」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78524_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78524_ActivityPlot = {
    Text = "購入後、「ランティゴス」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78525_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78525_ActivityPlot = {
    Text = "購入後、「カストル」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78526_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78526_ActivityPlot = {
    Text = "購入後、「ケティグラ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78531_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78531_ActivityPlot = {
    Text = "購入後、「シャタク鳥」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78532_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78532_ActivityPlot = {
    Text = "購入後、「カラブ」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78533_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78533_ActivityPlot = {
    Text = "購入後、「カストル」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78534_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78534_ActivityPlot = {
    Text = "購入後、「ランティゴス」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78536_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78536_ActivityPlot = {
    Text = "購入後、「ケティグラ」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78651_ActivityName = {
    Text = "静かな分裂"
  },
  Activity_78652_ActivityName = {
    Text = "多重治療・復刻"
  },
  Activity_78652_ActivityPlot = {
    Text = "「Hysteria」——別名ヒステリー症。\nこの時代、それはすなわち死を意味した。\n\nだが幸運にも、ミサゴの科学者と調査員もまた、狂気の沙汰ではなかった。彼らは、この難題を克服することを決意したのだ。"
  },
  Activity_78652_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「人格解析」のみ参加可能です。"
  },
  Activity_78652_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「記憶の収集」、「エッジストレージ」、「達成報酬」を通じてイベント通貨「記憶パズル」を収集できます。「記憶パズル」は「人格解析」で商品を購入するために使用でき、イベント限定SR運命の札「銀鱈の決意」、ルミナスコア、ヘブンズコアなどが含まれます。\n2、イベント期間中、「特務記録：静寂の裂殖」が期間限定で無料解放され、イベント達成でイベント限定アイコン「銀の鍵の名のもとに：「24」」を獲得できます！\n\n<Title:イベント期間>\n1、4月21日15:00 - 5月5日15:00、すべてのイベントプレイに参加可能。\n2、5月5日15:00 - 5月12日15:00、「人格解析」と達成報酬のみ参加可能。\n\n<Title:記憶の収集>\n1、「記憶の収集」は5つのステージを含み、2日ごとに1つ自動的に開放されます。\n2、挑戦するたびに120ポイントのエンフェリンを消費し、成功するとイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「リプレイ」機能が解放されます。注意：使用時に同調率は獲得できません。\n4、フレンドの救援と「共鳴：解離性症候群」を使用して、より簡単にクリアできます。\n\n<Title:理性ボーナス>\n1、守秘者が特定の覚醒体または運命の札を持っていると、「記憶の収集」ステージの報酬で「記憶パズル」の追加ドロップボーナスを得られます。具体的なボーナスは以下の通り：\n・覚醒体「24」：霊知啓発0/1/2/3以上、ボーナス20%/30%/40%/50%。\n・SSR運命の札「異形の捕食」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n・SR運命の札「銀鱈の決意」：強化0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または運命の札の「理性ボーナス」は累積されます。\n3、特に、超難度難易度の初回クリア報酬は「理性ボーナス」の影響を受けません。\n\n<Title:共鳴：解離性症候群>\n1、守秘者はイベント達成で「分裂の心」を獲得できます。\n2、「分裂の心」を消費して「共鳴：解離性症候群」を発動すると、以下のボーナスを得られます：\n（1）守秘者がイベントプレイ「記憶の収集」と「特務記録：静寂の裂殖」で強化され、挑戦がより簡単になります。\n（2）「記憶の収集」挑戦後の報酬が向上します。\n（3）イベントプレイ「エッジストレージ」を発動します。\n\n<Title:エッジストレージ>\n1、共鳴「診断：人格分裂」を発動後、毎時自動で60「記憶パズルα」を獲得し、最大25時間まで蓄積可能。\n2、共鳴「認知同調」を発動後、毎時自動で30「記憶パズルβ」を獲得し、最大25時間まで蓄積可能。\n\n<Title:特務記録>\n1、イベント期間中、「特務記録：静寂の裂殖」が無料で解放されます。\n2、イベント終了後も「特務記録：静寂の裂殖」の調査進捗は保持され、イベント期間中に未完了の調査を完了すると、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「特務記録：静寂の裂殖」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放できます。\n3、イベント期間中であろうとなかろうと、「特務記録：静寂の裂殖」をクリアすると「キーオーダー：すべての彼女」を獲得できます。\n\n<Title:復刻補償>\n1、以前に「特務記録：静寂の裂殖」を解放した守秘者は、今回の復刻イベント期間中に再解放すると「記憶パズルα」×700の補償を受け取れます。\n2、以前にイベント限定アイコン「銀の鍵の名のもとに：「24」」を獲得した守秘者は、再度獲得すると自動的に1つの「無形者の招待状」に変換されます。\n3、以前に共鳴発動素材「分裂の心」を獲得した守秘者は、余分な「分裂の心」を1つ獲得するごとに自動的に「薔薇金券」×5000に変換されます。"
  },
  Activity_78652_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_78722_ActivityName = {
    Text = "暗潮虫鳴・期間限定予約"
  },
  Activity_78722_ActivityTips = {
    Text = "<Title: 暗潮虫鳴・限定予約>\n・この限定予約イベントは全8種類のギフトパッケージを含みます。\n初回ギフトは無料でお受け取り可能です。2～8番目のギフトは「暗潮虫鳴・限定予約」ご購入後にのみお受け取りいただけます。\n　\n・「暗潮虫鳴・限定予約」ご購入後は直ちに第2ギフトの特典をお受け取りいただけますが、以降のギフトは一定期間後にお受け取り可能になります。\n　\n・「暗潮虫鳴・限定予約」ご購入には時間制限があり、期限を過ぎますと再購入できません。4月7日15:00までに購入をご検討ください。"
  },
  Activity_78751_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78751_ActivityPlot = {
    Text = "購入後、「真貌・眠れる主」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78752_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_78752_ActivityTips = {
    Text = "<Title:活動ルール>\n·「一時的テキスト」活動開催期間中、シークレットキーパーは暮星・ティンクトを含むシステムプリセット編隊を使用して、指定ステージを無制限に体験できます。\n·活動ステージを体験する際、編隊内の覚醒体を調整することはできません。\n<Title:活動報酬>\n·初めてステージ挑戦を達成した後、活動画面で試遊報酬を受け取ることができます。"
  },
  Activity_78753_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78753_ActivityPlot = {
    Text = "購入後、「真貌・眠れる主」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78776_ActivityName = {
    Text = "リモリアの神母"
  },
  Activity_78776_ActivityTips = {
    Text = "<Title:イベントルール>\n・「リモリアの神母」イベント開催中、守秘者は偽誕・マーフィーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_78777_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_78777_ActivityPlot = {
    Text = "購入後、「真貌・深海の淑女」は<BlueQuality:霊知啓発 3>を解放可能"
  },
  Activity_78778_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_78778_ActivityPlot = {
    Text = "購入後、「真貌・深海の淑女」は\n<BlueQuality:人格深化 +4、極限解放を解除>"
  },
  Activity_78790_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_78791_ActivityName = {
    Text = "雪解けの刻・復刻"
  },
  Activity_78791_ActivityPlot = {
    Text = "アイズルワースの氷雪は永遠に溶けない。彼女の憎しみのように。\n未来と過去が交錯するとき、戦士は剣を掲げ、運命に復讐の牙を向く。\nあなたは、黒い波涛へ踏み込む彼女の戦旗になれ。"
  },
  Activity_78791_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「山岳の大口」のみ参加可能です。"
  },
  Activity_78791_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は期間限定の「獣の野心」や「達成報酬」で3種類の「蕾」を集めることができ、「蕾」は「山嶺の大穴」でアイテムに交換可能。イベント限定SR命輪「雪山が溶けるまで」、ヘブンズコア、ルミナスコア、賢石の破片、擬態凝晶などを獲得可能。\n2、イベント期間「特務記録：雪山への帰還」が無料開放されます。\n\n<Title:イベント期間>\n1、5月19日9:00 - 6月2日9:00(GMT+8)、すべてのイベント内容に参加可能。\n2、6月2日9:00 - 6月9日9:00(GMT+8)、「山嶺の大穴」と「達成報酬」のみ参加可能、それ以外の内容は終了。\n\n<Title: 獣の本能>\n1、「獣の本能」は5つのステージがあり、2日ごとに1つ解放されます。\n2、毎回の挑戦で120点のエンフェリンを消費、成功するとイベント通貨「寒氷の蕾」、「銀霜の蕾」、「日光の蕾」を獲得。\n3、ステージクリア後、「リプレイ」機能が解放されます。「リプレイ」機能使用時、同調率は獲得できません。\n4、フレンドの救援や「共鳴：白銀の顎」を利用して通過しやすくします。\n5、ステージ解放の翌日、「超難度」も解放。初クリアで豊富なイベント通貨を獲得。\n6、「超難度」挑戦ではエンフェリンを消費せず、リプレイ不可。初クリア後、繰り返し挑戦しても通貨を獲得できません。\n\n<Title:蕾ボーナス>\n1. 守秘者が特定の覚醒体または命輪（参戦不要）を所有している場合、「獣の本能」の報酬に「寒氷の蕾」、「銀霜の蕾」、「日光の蕾」のドロップ率が増加（リプレイを含む）。具体的なブーストは以下の通り：\n・覚醒体「血ノ鎖・ヘロット」：霊知啓発0/1/2/3以上で、20%/30%/40%/50%アップ\n・SSR命輪「深紅に沈む」：強化0/1/2/3以上で、20%/30%/40%/50%アップ\n・SR命輪「雪山が溶けるまで」：強化0/1/2/3以上で、20%/30%/40%/50%アップ\n2. 異なる覚醒体や命輪の「蕾ボーナス」は累積されます。\n3. 特に「超難度」の初クリア報酬は「蕾ボーナス」には影響しません。\n\n<Title:共鳴：白銀の顎>\n1、守秘者はイベント実績を完了することで「獣の心」を獲得できます。\n2、 「獣の心」を消費し、「共鳴：白銀の顎」を発動、イベントプレイ「獣の本能」で強化され、挑戦が楽になります。\n\n<Title: 山嶺の大穴>\n1．「山嶺の大穴」には3つの交換商店があり、開店時間は以下の通り：\n・「貪食の野心」：5月19日9:00開放。\n・「復讐の戦意」：5月21日9:00開放。\n・「再生の希望」：5月23日9:00開放。\n2. 交換ごとに1000「寒氷の蕾」/「銀霜の蕾」/「日光の蕾」を消費し、ランダムで交換商店の5つのアイテムを獲得。\n3. 交換商店のアイテムは「特別アイテム」と「通常アイテム」に分かれ、リセット時「特別アイテム」の残量が上限にリセットされる。具体的なルールは以下の通り：\n（1）初回と2回目のリセット： 「特別アイテム」がなくなるとリセット可能、リセット後は「特別アイテム」と「通常アイテム」の残量が上限に。リセットせずに続けたい場合、「通常アイテム」もなくなるとリセットが必要。\n（2）3回目以降のリセット：「通常アイテム」がなくなるとリセット可能、リセット後「通常アイテム」の残量が上限に。「特別アイテム」はリセットされません。\n4. 6月9日9:00(GMT+8)以降、未交換の「蕾」は1個あたり薔薇金券×40で回収されますので、守秘者はメールをチェックしてください。\n\n<Title: 特務記録>\n1. イベント期間中、「特務記録：雪山への帰還」が無料開放。2日ごとに新しい事件が追加され、「特務記録：雪山への帰還」をクリアすることでシルバーコアやイベント限定SR命輪「雪山が溶けるまで」などの報酬が達成報酬として獲得可能。達成報酬はイベント期間中のみ有効、イベント終了後は完了および受取不可。\n2. イベント終了後、「特務記録：雪山への帰還」の調査進捗は保存されます。イベント期間中に「特務記録：雪山への帰還」を解放していない場合、イベント終了後も「起点装置」×7を消費して解放可能です。\n3. イベント期間を問わず、「特務記録：雪山の帰還」のクリア後、「キーオーダー：銀峰の覚悟」を獲得できます。"
  },
  Activity_78791_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_79851_ActivityName = {
    Text = "初回特典・銀輝の旅立ち"
  },
  Activity_79851_ActivityPlot = {
    Text = "銀色の輝きが新たな守秘者の旅に心からの祝福を捧げます。銀の鍵が道を照らさんことを。\n※購入後、「所持品」で使用できます。"
  },
  Activity_80163_ActivityName = {
    Text = "分裂症患者・超次元"
  },
  Activity_80163_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・超次元」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_80164_ActivityName = {
    Text = "分裂症患者・血肉"
  },
  Activity_80164_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・血肉」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_80165_ActivityName = {
    Text = "分裂症患者・深海"
  },
  Activity_80165_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・深海」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_80166_ActivityName = {
    Text = "分裂症患者・混沌"
  },
  Activity_80166_ActivityTips = {
    Text = "<Title:イベントルール>\n・「分裂症患者・混沌」イベント開催中、守秘者は「24」を含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_80167_ActivityName = {
    Text = "魂を刈る者"
  },
  Activity_80167_ActivityTips = {
    Text = "<Title:イベントルール>\n・「魂を刈る者」イベント開催中、守秘者は血ノ鎖・ヘロットを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_80311_ActivityName = {
    Text = "歴程追憶献礼·星辰篇Ⅱ"
  },
  Activity_80311_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_80312_ActivityName = {
    Text = "療養紀行"
  },
  Activity_80312_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「療養紀行」で報酬を受け取ることができます。\n2、「療養紀行」は常時開放されています。\n3、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_81019_ActivityName = {
    Text = "掃除の奇旅"
  },
  Activity_81019_ActivityPlot = {
    Text = "夢幻のカダスを駆け巡り、ご主人様のためにゴミを片付けるのは誰？\nガレンだよ〜ガレンなの！\n融蝕をお掃除〜夢境を換気〜次元を消毒〜全部ピカピカにするよ〜\nだってお掃除に関しては、ガレンはプロなんだから！\nご主人様もやってみる？ガレンがお掃除の極意を、余すところなくご主人様に教えてあげるよ！"
  },
  Activity_81019_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は「掃除進捗」に参加して「清掃道具」を受け取ることができます。\n2、「清掃道具」が一定数量に達すると、「除塵手当」で豊富な報酬を受け取ることができます。イベント限定アイコン「清掃マスター」、銀芯、無垢の芯、賢石の欠片などが含まれます。\n\n<Title: 掃除進捗>\n1、「掃除進捗」には複数の異なるタイプの清掃任務が含まれており、秘密保持者は清掃任務を完了することで「清掃道具」を受け取ることができます。毎日すべてのタイプの清掃任務を完了すると、追加の報酬もあります！\n2、イベント期間中、初めて1種類の清掃任務を完了するたびに隠しストーリーが再生されます。\n3、「掃除進捗」はイベント期間中、毎日9:00（GMT+8）にリセットされます。\n\n<Title: 除塵手当>\n1、秘密保持者は「清掃道具」を累積することで対応する報酬を受け取ることができます。「清掃道具」が1000に達するごとに豊富な物資報酬を受け取ることができ、累計10000「清掃道具」に達すると掃除奇旅専用アイコン「清掃マスター」を獲得できます。\n\n<Title:ガレンのお礼>\nイベント期間中、「ガレンのお礼」でログインしてガレンが秘密保持者に用意したお礼を受け取ることができます！\n\n<Title:イベント期間>\n本イベントは4月28日 9:00 – 5月12日 9:00（GMT+8）の期間のみ開放されます。5月12日 9:00（GMT+8）以降イベントは終了しますので、秘密保持者の皆様は「除塵手当」の報酬を忘れずに受け取ってくださいね！"
  },
  Activity_81019_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_81178_ActivityName = {
    Text = "暴雨の中で揺れ動く"
  },
  Activity_81178_ActivityPlot = {
    Text = "激しい雨が灰色の空から斜めに降り注ぎ、海面をバチバチと叩きつける。\n容赦ない雷光が轟き渡り、海面の下に潜む果てしない恐怖の到来を告げる。\n輝かしきノーチラス号は、よちよち歩きの赤子のように、荒れ狂う波濤の中で脆く揺れ動く。\n誰も自らの運命がどうなるか知る由もない。気まぐれな大海がその怒りを見せつけた時、人々はようやく、自分がいかにちっぽけな存在であるかを悟るのだ。"
  },
  Activity_81178_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「船員の秘宝」のみ参加可能です。"
  },
  Activity_81178_ActivityTips = {
    Text = "<Title:イベント概要>\n イベント期間中、秘密保持者は期間限定プレイ「深海漂流」と「実績報酬」を通じてイベント通貨「信号旗」を収集できます。「信号旗」は「船員の秘宝」で報酬と交換でき、イベント限定SR運命の輪「海上の先導者」、流明の芯、無垢の芯、賢石の欠片、擬態凝晶などが含まれます。\n\n<Title:深海漂流>\n1、「深海漂流」には探索不要で直接戦闘する素材ステージが9つ含まれ、毎日1つずつ開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功で育成素材とイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:信号旗ボーナス>\n1、秘密保持者が特定の覚醒体または運命の輪を所持している場合（編成不要）、「深海漂流」ステージ任務報酬の「信号旗」に追加のドロップボーナスが付与されます（再現を含む）。具体的なボーナスは以下の通りです：\n·覚醒体「クペルサント」：啓霊0/1/2/3以上、ボーナス20％/30％/40％/50％\n·SSR運命の輪「聖火の中の導き」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％\n·SR運命の輪「海上の先導者」：重位0/1/2/3以上、ボーナス20％/30％/40％/50％\n2、異なる覚醒体または運命の輪の「信号旗ボーナス」は加算方式で計算されます。 \n3、特別に、狂乱難易度の初回クリア報酬は上記ボーナスの影響を受けません。\n\n<Title: 船員の秘宝>\n1、「旗を納品」するたびに750「信号旗」を消費し、「船員の秘宝」の中からランダムで5つのアイテム報酬を獲得します。\n2、「船員の秘宝」のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれ、リセット時に特殊アイテム報酬の残り数量を上限まで回復できます。具体的なルールは以下の通りです：\n（1）最初の5回のリセット：「特殊アイテム」の残り数量がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残り数量が上限まで回復されます。また、交換を続けることも可能で、「通常アイテム」の残り数量もなくなった場合は、リセットを行わないと交換を続けることができません。\n（2）6回目以降のリセット：「通常アイテム」の残り数量がなくなった後にのみリセットが可能で、リセットにより「通常アイテム」の残り数量が上限まで回復されますが、「特殊アイテム」はリセットされません。\n\n<Title:イベント期間>\n1、5月5日 9:00 – 5月19日 9:00（GMT+8）、イベント概要のすべてのコンテンツに参加可能です。\n2、5月19日 9:00 – 5月26日 9:00（GMT+8）、「船員の秘宝」と「実績報酬」のみ利用可能で、その他のコンテンツは終了し参加できません。\n3、5月26日 9:00（GMT+8）以降、未交換の「信号旗」は1個につき「薔薇金券」×40の比率で回収されます。秘密保持者の皆様はメールをご確認ください。"
  },
  Activity_81178_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_81179_ActivityName = {
    Text = "最後の誘導"
  },
  Activity_81771_ActivityName = {
    Text = "神国を窺う影"
  },
  Activity_81771_ActivityPlot = {
    Text = "神国の聖輝を窺い見た者はいない。しかし、偶然漏れ出たその真相から、人々は神国の影を感じ取ることができる。\nそれはそこにある、ずっとそこにある。そして無数の敬虔なる者たちが、それを真に降臨させるだろう。\nどれほど深い罪を犯すことになろうとも、その代償を厭わずに。"
  },
  Activity_81771_ActivityStageEndContent = {
    Text = "イベント終了"
  },
  Activity_81771_ActivityTips = {
    Text = "<Title: 異動海潮>\n·「異動海潮」には7つのステージがあり、イベント初日に最初の3つが開放され、以降3日ごとに1つずつ開放されます。各ステージにはそれぞれ異なる豪華報酬があります！\n·各種「異動海潮」には大量の集群が存在し、いずれかの秘密の守り手がある種類の集群に勝利するたびに、その種類の「異動海潮」の集群数が1減少します。その種類の異動海潮のすべての集群が殲滅されると、該当ステージは閉鎖され、再挑戦できなくなります。\n·各秘密の守り手は1日最大20回まで「異動海潮」集群を撃退でき、イベント期間中は毎日9:00（GMT+8）に回数がリセットされます。\n·各ステージでは異なる造物が提供され、強力なバフを得ることができます。\n·すべてのステージで助っ人の選択が必須です。イベント全体を通じて、相互フォローしている秘密の守り手はそれぞれ1回のみ助っ人として参加できます。\n·秘密の守り手は調査行動2–9を完了している必要があります。\n\n<Title: レベル補正>\n·「神国を窺う影：異動海潮」にはレベル補正メカニズムがあり、すべての秘密の守り手が共に侵攻に対抗できるようになっています！\nレベル補正ルールは以下の通りです：\n ·調査チーム内のレベル60未満の覚醒体は、今回のチャレンジ中レベル60まで補正されます。\n·調査チーム内のスキルレベル5未満の覚醒体は、今回のチャレンジ中スキルレベル5まで補正されます。\n·調査チーム内の「狂気の予兆」がレベル6未満の覚醒体は、今回のチャレンジ中レベル6まで補正されます。\n·調査チーム内の「霊塑適性」がレベル5未満の覚醒体は、今回のチャレンジ中レベル5まで補正されます。\n ·秘密の守り手のレベルが60未満の場合、今回のチャレンジ中レベル60まで補正されます。\n\n<Title:期間限定ミッション>\n·イベント期間中、累計30回異動海潮を撃退すると期間限定ミッションが完了し、「簡易幻衣デザイン券（第一期）」×1を獲得できます！\n·5月26日 9:00〜6月9日 9:00（GMT+8）の期間中、「ショップ：幻衣オーダー」で「簡易幻衣デザイン券（第一期）」を使用してシンプル幻衣と交換できます。\n·「簡易幻衣デザイン券（第一期）」のその他の入手方法については、コミュニティやお知らせをご確認ください。"
  },
  Activity_81771_BannerText = {
    Text = "特別イベント期間限定開催！"
  },
  Activity_83305_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83306_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83307_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83308_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83309_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83310_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83311_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83312_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83313_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83314_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83315_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83316_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83317_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83318_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83319_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83320_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83321_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83322_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83323_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83324_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83325_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83326_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83327_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83328_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83329_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83330_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83331_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83332_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83333_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83334_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83335_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83336_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83337_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_83338_ActivityName = {
    Text = "融蝕の深淵"
  },
  Activity_84175_ActivityName = {
    Text = "復学紀行"
  },
  Activity_84175_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が指定の紀行任務を完了すると、「復律紀行」で報酬を受け取れます。\n2·任務は複数の区分に分かれており、イベントの開始後に毎日1区分が解放されます。\n3、「復律紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n4、注意：このイベントで解放された「復律紀行」は、本イベント内でのみ有効です。守秘者は適切かつ理性的に消費してください。"
  },
  Activity_84176_ActivityName = {
    Text = "復学紀行"
  },
  Activity_84176_ActivityTips = {
    Text = "イベントルール：\n1、守秘者が指定の紀行任務を完了すると、「時絜紀行」で報酬を受け取れます。\n2·任務は複数の区分に分かれており、イベントの開始後に毎日1区分が解放されます。\n3、「時絜紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n4、注意：このイベントで解放された「時絜紀行」は、本イベント内でのみ有効です。守秘者は適切かつ理性的に消費してください。"
  },
  Activity_89008_ActivityName = {
    Text = "回帰次元の追随"
  },
  Activity_89008_ActivityPlot = {
    Text = "彼女は無数の次元、無数の世界を渡り歩き、無数の希望と絶望を経験してきた。しかし、彼女は足を止めない。なぜなら、自分の目的地を明確に知っているから――あなたのいる場所を。"
  },
  Activity_89008_ActivityTips = {
    Text = "<Title:概要>\n1、イベント期間中、秘密保持者は毎日ログイン後、「回帰次元の追随」で当日のログインボーナスを受け取ることができます。\n2、報酬は秘密保持者の累計ログイン日数に応じて順次解放されます。当日のログインボーナスは9時（GMT+8）にリセットされます。\n\n<Title:期間限定任務>\n·イベント期間中、累計ログイン7日で期間限定任務を達成し、「シンプル幻衣デザイン券（第一期）」×1を獲得できます！\n·5月26日 9:00〜6月9日 9:00（GMT+8）の期間中、「ショップ：幻衣オーダー」で「シンプル幻衣デザイン券（第一期）」を使用してシンプル幻衣と交換できます。\n·「シンプル幻衣デザイン券（第一期）」のその他の入手方法はコミュニティやお知らせでご確認ください。"
  },
  Activity_89008_BannerText = {
    Text = "ログインで大量の無垢なるコアをゲット"
  },
  Activity_89576_ActivityName = {
    Text = "希望よ、再び芽吹け"
  },
  Activity_89576_ActivityPlot = {
    Text = "毎日ログインで記念限定SSR命輪「湮土での再誕生」を合計16個受け取り可能！"
  },
  Activity_89576_ActivityTips = {
    Text = "<Title:概要>\n世界は崩壊しつつある。このような世界では、絶望が常態であり、苦痛が常態である。私は慣れなければならない。しかし…………温もりはまだ私の心臓に潜み、胸を突き破って現れる時を待っている。\n\n<Title:イベントルール>\n·イベント期間中、秘密保持者は毎日ログイン後、「希望よ、再び芽吹け」で記念限定SSR運命の輪「湮土より再生す」を受け取ることができます。合計16回受け取り可能です。\n·報酬は秘密保持者の累計ログイン日数に応じて順次解放されます。当日のログインボーナスは9時（GMT+8）にリセットされます。"
  },
  Activity_89576_BannerText = {
    Text = "限定SSR命輪無料受取"
  },
  Activity_89729_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_89730_ActivityName = {
    Text = "鏡に映る囚人"
  },
  Activity_89730_ActivityPlot = {
    Text = "飛ぶ鳥よ、お前の足にはなぜ断ち切れた枷があるのか？\n飛ぶ鳥よ、お前はなぜ高空の上で孤独に鳴くのか？\n荊棘を振り払い、囚われの籠から逃れ、お前は翼を広げ果てしない黄砂を越えた。だがお前の悲しい鳴き声は止むことがない。一体誰が、お前の探し求める忠実な旅の伴なのか？一体どこが、お前の探し求める真の故郷なのか？"
  },
  Activity_89730_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「求知の願い」のみ参加可能です。"
  },
  Activity_89730_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「飛翔青空」、「夢境巡梭」および「実績報酬」を通じてイベント通貨「常識の書」、「数理の書」、「文学の書」を収集できます。「常識の書」、「数理の書」、「文学の書」は「求知の願い」で商品の購入に使用でき、イベント限定SR運命の輪「孤羽」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「異夢視界：天の彼方·上」が期間限定で無料解放されます。イベント実績を達成すると、イベント限定アイコン「銀鍵の名の下に：カストル」も獲得できます！\n\n<Title:イベント期間>\n1、6月2日 9:00 – 6月16日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、6月16日 9:00 – 6月23日 9:00（GMT+8）、「求知の願い」と実績報酬のみ参加可能。\n\n<Title:飛翔青空>\n1、「飛翔青空」には7つのステージがあり、1日ごとに1つ自動開放されます。\n2、挑戦ごとに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:求知の願い>\n「求知の願い」には3つのショップがあり、開放時間は以下の通りです：\n·「一般選修課」：6月2日 9時開放。\n·「科学選修課」：6月4日 9時開放。\n·「文学選修課」：6月6日 9時開放。\nショップ内で商品を選択して直接購入できます。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または運命の輪を所持している場合（出撃不要）、「飛翔青空」ステージ任務報酬の「常識の書」、「数理の書」、「文学の書」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「カストル」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR運命の輪「耐えられぬ自由」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR運命の輪「孤羽」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または運命の輪の「イベントボーナス」は累積方式で計算されます。\n3、特別に、狂乱難易度の初回クリア挑戦報酬は「イベントボーナス」の影響を受けません。\n\n<Title:夢境巡梭>\n1、毎時間自動で60「常識の書」を獲得し、最大25時間分まで蓄積できます。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：天の彼方·上」を無料で解放できます。\n2、イベント終了後、「異夢視界：天の彼方·上」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：天の彼方·上」を解放しなかった場合、イベント終了後も「現実起点」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「異夢視界：天の彼方·上」をクリアすると「鍵令：錯位の運命」を獲得できます。"
  },
  Activity_89730_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_89899_ActivityName = {
    Text = "幻衣の縫製"
  },
  Activity_89899_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、守秘者は「モノクル」を使用して抽選ができます。抽選ごとに必要な「モノクル」の数が増加します。\n\n2、5回目の抽選から銀枢幻衣を獲得するチャンスがあります。\n最大10回の抽選で、必ず今回の銀枢幻衣を獲得できます。\n\n3、イベント終了後、残った「モノクル」は自動的にプラチナジェルに変換されます。"
  },
  Activity_89899_BannerText = {
    Text = "抽選イベント期間限定開催！"
  },
  Activity_90052_ActivityName = {
    Text = "腐敗の脳"
  },
  Activity_90052_ActivityTips = {
    Text = "<Title:イベントルール>\n・「腐敗の脳」イベント開催中、守秘者は溶融・ドールを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_90493_ActivityName = {
    Text = "実技指導"
  },
  Activity_90493_ActivityTips = {
    Text = "イベントルール：\n\n1、対応するステージ毎に、関連する戦闘内容を学び、練習できます。\n\n2、守秘者が実技指導ステージをクリアすると、「実技指導」で報酬を受け取れます。"
  },
  Activity_90861_ActivityName = {
    Text = "共役運命"
  },
  Activity_90861_ActivityTips = {
    Text = "<Title: 共役の運命>\n·今回の期間限定紀行には8つのギフトパックが含まれ、最初のギフトパックは直接無料で受け取ることができ、第2〜8のギフトパックは「共役の運命」を購入後に受け取ることができます。\n·「共役の運命」を購入後、すぐに第2のギフトパック報酬を受け取ることができます。後続のギフトパックはそれぞれ一定時間経過後に受け取ることができます。\n·4月20日 9：00までに「共役の運命」を購入すると、追加報酬として専用アイコン「運命の織り手」、「無形者の招待状」×10を獲得できます！4月20日 9：00以降に購入した場合、期間限定専用報酬は獲得できなくなります。 \n· 購入後、今回の期間限定紀行の持続期間は永久となり、すべてのギフトパックを受け取った翌日にイベントが終了します。\n·「共役の運命」の購入には期間制限があり、期限を過ぎると購入できなくなります。秘密保持者の皆様は5月18日 9：00までにご検討の上ご購入ください。"
  },
  Activity_90861_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_90862_ActivityName = {
    Text = "一時的なテキスト"
  },
  Activity_90862_ActivityTips = {
    Text = "<Title: 仮テキスト>\n·今回の期間限定先行購入イベントには8つのギフトパックが含まれ、最初のギフトパックは直接無料で受け取ることができ、第2〜8のギフトパックは「仮テキスト」を購入後に受け取ることができます。\n·「仮テキスト」を購入後、すぐに第2のギフトパック報酬を受け取ることができます。後続のギフトパックはそれぞれ一定時間経過後に受け取ることができます。\n·「仮テキスト」の購入には期間制限があり、期限を過ぎると購入できなくなります。秘密保持者の皆様は4月7日9：00までにご検討の上ご購入ください。"
  },
  Activity_90862_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_90863_ActivityName = {
    Text = "万願擬造"
  },
  Activity_90863_ActivityTips = {
    Text = "<Title: 万願擬造>\n·今回の期間限定旅程には8つのギフトパックが含まれており、最初のギフトパックは直接無料で受け取れます。第2～8のギフトパックは「万願擬造」を購入後に受け取ることができます。\n·「万願擬造」購入後、すぐに第2のギフトパック報酬を受け取れます；以降のギフトパックはそれぞれ一定時間待機後に受け取ることができます。\n·8月24日 9：00前に「万願擬造」を購入すると、追加報酬として専用アバター「策略進行中」、「無形者の招待状」×10が獲得できます！8月24日 9：00以降の購入では期間限定専属報酬は獲得できません。\n·「万願擬造」の購入には期限があり、期限を過ぎると購入できなくなります。守秘者は9月21日 9：00前にご検討の上ご購入ください。購入後、今回の期間限定旅程の終了時間が9月28日 9：00まで延長され、各守秘者が報酬を受け取るための十分な時間が確保されます！"
  },
  Activity_90863_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_90864_ActivityName = {
    Text = "頭蓋庭への挽歌·期間限定旅程"
  },
  Activity_90864_ActivityTips = {
    Text = "<Title: 頭蓋庭園の輓歌·期間限定紀行>\n·今回の期間限定紀行には8つのギフトパックが含まれ、最初のギフトパックは直接無料で受け取ることができ、第2〜8のギフトパックは「頭蓋庭園の輓歌·期間限定紀行」を購入後に受け取ることができます。\n·「頭蓋庭園の輓歌·期間限定紀行」を購入後、すぐに第2のギフトパック報酬を受け取ることができます。後続のギフトパックはそれぞれ一定時間経過後に受け取ることができます。\n·7月21日9：00までに「頭蓋庭園の輓歌·期間限定紀行」を購入すると、追加報酬として専用アイコン「永夜の飢えた凝視」、「無形者の招待状」×10を獲得できます！7月21日9：00以降に購入した場合、期間限定専用報酬は獲得できなくなります。\n·「頭蓋庭園の輓歌·期間限定紀行」の購入には期間制限があり、期限を過ぎると購入できなくなります。秘密保持者の皆様は8月18日9：00までにご検討の上ご購入ください。"
  },
  Activity_90865_ActivityName = {
    Text = "淵海胎動·期間限定紀行"
  },
  Activity_90865_ActivityTips = {
    Text = "<Title: 淵海胎動·期間限定紀行>\n·今回の期間限定紀行には8つのギフトパックが含まれ、最初のギフトパックは直接無料で受け取ることができ、第2〜8のギフトパックは「淵海胎動·期間限定紀行」を購入後に受け取ることができます。\n·「淵海胎動·期間限定紀行」を購入後、すぐに第2のギフトパック報酬を受け取ることができます。後続のギフトパックはそれぞれ一定時間経過後に受け取ることができます。\n·11月17日 9：00までに「淵海胎動·期間限定紀行」を購入すると、追加報酬として専用アイコン「深海の哀歌」、「無形者の招待状」×10を獲得できます！11月17日 9：00以降に購入した場合、期間限定専用報酬は獲得できなくなります。\n·「淵海胎動·期間限定紀行」の購入には期間制限があり、期限を過ぎると購入できなくなります。秘密保持者の皆様は12月15日 9：00までにご検討の上ご購入ください。"
  },
  Activity_91026_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_91027_ActivityName = {
    Text = "偉大なる征服"
  },
  Activity_91027_ActivityPlot = {
    Text = "偉大なる時代はいずれ滅びゆくかもしれない。だが、偉大なる勇士たちの意志は決して滅びない。\n墓碑は彼らを埋められず、鎖は彼らを馴らせない。\n新たなる征途が現れ、美味なる焼肉が征服の道の果てで手招きする時、戦士たちは突撃を開始し、栄光の戦利品を手中に収める。\nこの不滅の勇気のために、この神聖なる帝国のために高らかに歌おう！\nローマ！ローマ！"
  },
  Activity_91027_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「貢物の献上」のみ参加可能です。"
  },
  Activity_91027_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「神聖なる狩食」を通じてイベント通貨「美味レオ焼肉」を収集できます。「美味レオ焼肉」は「貢物を捧げよ」で商品の購入に使用でき、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「異夢視界：キッチン征服記」が期間限定で無料解放されます。\n\n<Title:イベント期間>\n1、6月30日 9:00 – 7月21日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、7月21日 9:00 – 7月28日 9:00（GMT+8）、「貢物を捧げよ」と実績報酬のみ参加可能。\n\n<Title:神聖なる狩食>\n1、「神聖なる狩食」には5つのステージがあり、2日ごとに1つ自動開放されます。\n2、挑戦ごとに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:貢物を捧げよ>\n「貢物を捧げよ」ショップ内でイベント通貨「美味レオ焼肉」を使用して商品を選択し、直接購入できます。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：キッチン征服記」を無料で解放できます。\n2、イベント終了後、「異夢視界：キッチン征服記」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：キッチン征服記」を解放しなかった場合、イベント終了後も「現実起点」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「異夢視界：キッチン征服記」をクリアすると「鍵令：狩食の決意」を獲得できます。"
  },
  Activity_91027_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_91112_ActivityName = {
    Text = "霧中の駭獣"
  },
  Activity_91112_ActivityTips = {
    Text = "<Title:イベントルール>\n·「霧中の駭獣」イベント開催期間中、秘密の番人は茉夏を含むシステムプリセットチームを使用して、指定ステージを無制限に体験できます。\n·体験イベントステージでは、編成中の覚醒体を調整することはできません。\n<Title:イベント報酬>\n·初めてステージチャレンジを達成すると、イベント画面で試遊報酬を受け取ることができます。"
  },
  Activity_91355_ActivityName = {
    Text = "歴程追憶献礼·星辰篇Ⅲ"
  },
  Activity_91355_ActivityPlot = {
    Text = "封印された記憶、過去の行程。追憶の時、敬意を忘れずに。"
  },
  Activity_91356_ActivityName = {
    Text = "死の街への紀行"
  },
  Activity_91356_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「亡城紀行」で報酬を受け取ることができます。\n2、「亡城紀行」は常時開放されています。\n3、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_91719_ActivityName = {
    Text = "衣装交換券第二期"
  },
  Activity_91719_ActivityPlot = {
    Text = "衣装交換券第二期"
  },
  Activity_91719_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は他のイベントを通じてシンプル幻衣絵形券を獲得できます"
  },
  Activity_91728_ActivityName = {
    Text = "海の使徒"
  },
  Activity_91728_ActivityTips = {
    Text = "<Title:イベントルール>\n・「海の使徒」イベント開催中、守秘者はミリアムを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_94858_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_94859_ActivityName = {
    Text = "夏の紀行"
  },
  Activity_94859_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「夏日紀行」で報酬を受け取ることができます。\n2、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n3、今回の「上級紀行」の購入には期限があり、期限を過ぎると購入できなくなります。秘密の番人の皆様は10月6日 9：00までに計画的にご購入ください。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_94859_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_94860_ActivityName = {
    Text = "黒き太陽と永遠の夏"
  },
  Activity_94860_ActivityPlot = {
    Text = "夏、海辺、眩い太陽、そして多くの見慣れた顔ぶれ。\n黒陽の照らす下、すべてを忘れ、あらゆる幻想を満たすこの狂宴の美夢に溺れよう。"
  },
  Activity_94860_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、「異夢視界：さよならネバーランド」が期間限定で無料解放！\n2、イベント期間中、累計ログイン7日で「真夏の狂宴」から「流明の芯」×10を獲得可能。7日目には限定対戦アイコン「バレーボール『大将』」を追加で獲得できます。\n\n<Title:イベント期間>\n1、9月1日 9:00 – 10月6日 9:00（GMT+8）、すべてのイベントに参加可能。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：さよならネバーランド」を無料で解放できます。\n2、イベント終了後、「異夢視界：さよならネバーランド」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：さよならネバーランド」を解放しなかった場合、イベント終了後も「現実起点」×7を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「異夢視界：さよならネバーランド」をクリアすると「鍵令：定格の仲夏の記念」を獲得できます。"
  },
  Activity_94860_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_95190_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_95191_ActivityName = {
    Text = "降り注ぐ無数の輝き"
  },
  Activity_95191_ActivityPlot = {
    Text = "彼らは永遠に忘れぬ歌を高らかに唱え、永遠に消えぬ主を迎える。\n主は万千の輝光を携え、極天より墜ち、永世不滅の栄光を語る。\n主が降臨する時、琥珀色の光が世界を覆った。\nこれは主が世界に贈る葬礼。"
  },
  Activity_95191_ActivityStageEndContent = {
    Text = "イベントは終了しました。現在は「隠密の拠点」のみ参加可能です"
  },
  Activity_95191_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「燼滅追猟」、「無紛の宴」および「実績報酬」を通じてイベント通貨「富の」印「」、「死の」印「」、「戦争の」印「」を収集できます。「富の」印「」、「死の」印「」、「戦争の」印「」は「隠密の拠点」で商品の購入に使用でき、イベント限定SR運命の輪「迫りくる太陽」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「不朽極昼」が期間限定で無料解放されます。イベント実績を達成すると、イベント限定アイコン「銀鍵の名の下に：ケティグラ」も獲得できます！\n\n<Title:イベント期間>\n1、8月18日 9:00 – 9月1日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、9月1日 9:00 – 9月8日 9:00（GMT+8）、「隠密の拠点」と実績報酬のみ参加可能。\n\n<Title:燼滅追猟>\n1、「燼滅追猟」には7つのステージがあり、1日ごとに1つ自動開放されます。\n2、挑戦ごとに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:隠密の拠点>\n「隠密の拠点」には3つのショップがあり、開放時間は以下の通りです：\n·「蔵品宝庫」：8月18日 9時開放。\n·「委託密室」：8月20日 9時開放。\n·「作戦営帳」：8月22日 9時開放。\nショップ内で商品を選択して直接購入できます。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または運命の輪を所持している場合（出撃不要）、「燼滅追猟」ステージ任務報酬の「富の」印「」、「死の」印「」、「戦争の」印「」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「ケティグラ」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SSR運命の輪「琥珀色の死」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n·SR運命の輪「迫りくる太陽」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%。\n2、異なる覚醒体または運命の輪の「イベントボーナス」は累積方式で計算されます。\n3、特別に、狂乱難易度の初回クリア挑戦報酬は「イベントボーナス」の影響を受けません。\n\n<Title:無紛の宴>\n1、毎時間自動で60「富の」印「」を獲得し、最大25時間分まで蓄積できます。\n\n<Title:意識潜游>\n1、イベント期間中、「不朽極昼」を無料で解放できます。\n2、イベント終了後、「不朽極昼」の調査進捗は保持されます。イベント期間中に未完了の調査イベントを完了した場合も、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「不朽極昼」を解放しなかった場合、イベント終了後も「現実起点」×3を消費して解放できます。\n3、イベント期間中かどうかに関わらず、「意識潜游：不朽極昼」をクリアすると「鍵令：沈まぬ太陽」を獲得できます。"
  },
  Activity_95191_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_95492_ActivityName = {
    Text = "君王の褒賞"
  },
  Activity_95492_ActivityPlot = {
    Text = "彼は寛大で、善良で、慈悲深い君主であり、死の国を統べている。ようこそ、見知らぬ未死の者よ。お前の芳しく馥郁たる香りは既に彼の寵愛を勝ち取った。この褒賞を受け取るがよい。この城の門は永遠にお前のために開かれている。"
  },
  Activity_95492_ActivityTips = {
    Text = "<Title:概要>\n1、イベント期間中、秘密保持者は毎日ログイン後、「君王の褒賞」で当日のログインボーナスを受け取ることができます。\n2、報酬は秘密保持者の累計ログイン日数に応じて順次解放されます。当日のログインボーナスは9時（GMT+8）にリセットされます。\n"
  },
  Activity_95492_BannerText = {
    Text = "ログインで大量の無垢なるコアをゲット"
  },
  Activity_95977_ActivityName = {
    Text = "死霊の美学"
  },
  Activity_95977_ActivityPlot = {
    Text = "死は、決して生命の終わりではない。\n死を恐れるな、親愛なる客人よ。\n狂宴の祭礼にて、あなたはあの優しき主と共に、死霊の美学を目撃するだろう。"
  },
  Activity_95977_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「王邸のレストラン」のみ参加可能です。"
  },
  Activity_95977_ActivityTips = {
    Text = "<Title:イベント概要>\nイベント期間中、秘密保持者は期間限定プレイ「噬霊の饗」および「実績報酬」を通じてイベント通貨を収集できます。イベント通貨は「王邸レストラン」で交換に使用でき、道具報酬を獲得できます。イベント限定SR運命の輪「珍馐」、賢者の石、無垢の芯、流明の芯などが含まれます。\n\n<Title:イベント期間>\n1、7月21日 9:00 – 8月4日 9:00（GMT+8）、すべてのイベント内容に参加可能。\n2、8月4日 9:00 – 8月11日 9:00（GMT+8）、「王邸レストラン」と「実績報酬」のみ保持され、その他の内容は終了し参加不可。\n\n<Title:噬霊の饗>\n1、「噬霊の饗」には5つのステージがあり、2日ごとに1つ自動開放されます。\n2、挑戦ごとに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能が解放されます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または運命の輪を所持している場合（出撃不要）、「噬霊の饗」ステージ任務報酬の「腐敗した手骨」に追加のドロップボーナスが適用されます（再現を含む）。具体的なボーナスは以下の通りです：\n·覚醒体「デュルセイン」：啓霊0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SSR運命の輪「安息の口づけ」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n·SR運命の輪「珍馐」：重位0/1/2/3以上、ボーナス20%/30%/40%/50%\n2、異なる覚醒体または運命の輪の「イベントボーナス」は累積方式で計算されます。\n3、特別に、狂乱難易度の初回クリア挑戦報酬は「イベントボーナス」の影響を受けません。\n\n<Title:王邸レストラン>\n1、「報告提出」ごとに750「腐敗した手骨」を消費し、「王邸レストラン」の5つのアイテム報酬からランダムに獲得します。\n2、「王邸レストラン」のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれます。リセット時に特殊アイテム報酬の残数を上限まで戻すことができます。具体的なルールは以下の通りです：\n（1）最初の5回のリセット：「特殊アイテム」の残数がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残数が上限まで戻ります。リセットせずに交換を続けることも可能で、「通常アイテム」の残数もなくなった場合、リセットを行う必要があります。\n（2）6回目以降のリセット：「通常アイテム」の残数がなくなった後にのみリセット可能で、リセットにより「通常アイテム」の残数が上限まで戻りますが、「特殊アイテム」はリセットされません。\n3、8月11日 9:00（GMT+8）以降、未交換の「腐敗した手骨」は1個につき「薔薇金券」×40の比率で回収されます。秘密保持者はメールをご確認ください。"
  },
  Activity_95977_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_95978_ActivityName = {
    Text = "霊知啓発パスⅠ"
  },
  Activity_95978_ActivityPlot = {
    Text = "購入後、「デュルセイン」の<BlueQuality:啓霊 3>を解放可能"
  },
  Activity_95979_ActivityName = {
    Text = "葬骸の主"
  },
  Activity_95979_ActivityTips = {
    Text = "<Title:イベントルール>\n・「葬骸の主」イベント開催中、守秘者はドゥルセインを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_95980_ActivityName = {
    Text = "霊知啓発パスⅡ"
  },
  Activity_95980_ActivityPlot = {
    Text = "購入後、「デュルセイン」は\n<BlueQuality:人格深化 +4、超限爆発を解放>可能"
  },
  Activity_96174_ActivityName = {
    Text = "幸運の探偵"
  },
  Activity_96174_ActivityTips = {
    Text = "<Title:イベントルール>\n・「ラッキー探偵」イベント開催中、守秘者はライカーを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_96617_ActivityName = {
    Text = "幾度の紅葉"
  },
  Activity_96617_ActivityTips = {
    Text = "<Title:イベントルール>\n1、「紅葉紀行」で指定された旅の任務を完了すると、報酬を受け取れます。\n2、「紅葉紀行」は3月23日9:00（GMT+8）に終了します。\n3、「上級紀行」を解放すると、任務完了後に追加報酬を受け取れます。\n4、注意：「上級紀行」は本イベント内のみ有効です。慎重にご活用ください。"
  },
  Activity_96617_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_96838_ActivityName = {
    Text = "キャンバスの暗面"
  },
  Activity_96838_ActivityPlot = {
    Text = "色彩の核爆発、形式の狂乱。\nほぼ正常な画巻が、鮮血の筆致で塗りつぶされ、\nパレットナイフの下、亡霊たちはキャンバスの暗面で震え、囁く。\n最も真実で、最も完璧な芸術は狂気と不条理の裏に潜んでいる。\n表象を引き裂く狂気だけが、世界の裏側を垣間見ることができるのだ。"
  },
  Activity_96838_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「ピックマンのアトリエ」のみ参加可能です。"
  },
  Activity_96838_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「異界図巻」および「実績報酬」を通じてイベント通貨「真実の染料」、「幻夢の染料」、「狂気の染料」を収集できます。「真実の染料」、「幻夢の染料」、「狂気の染料」は「ピックマンの画室」で商品を購入でき、イベント限定SR命輪「渇望の絵筆」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中、「意識潜游：畸世絵」が期間限定で無料アンロックされ、イベント実績を達成するとイベント限定アイコン「銀の鍵の名において：ピックマン」を獲得できます！\n\n<Title:イベント期間>\n1、9月8日 9:00 – 9月22日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、9月22日 9:00 – 9月29日 9:00（GMT+8）、「ピックマンの画室」と実績報酬のみ参加可能。\n\n<Title:異界図巻>\n1、「異界図巻」には7つのステージがあり、1日ごとに1つが自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title: ピックマンの画室>\n1、「ピックマンの画室」には3つのショップがあり、開放時間は以下の通りです：\n·「真実の画室」：9月8日 9時に開放。\n·「幻夢の画室」：9月10日 9時に開放。\n·「狂気の画室」：9月12日 9時に開放。\n2、毎回の交換で750「真実の染料」/「幻夢の染料」/「狂気の染料」を消費し、画室内の5つのアイテム報酬をランダムに獲得します。\n3、各画室のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれており、リセット時に特殊アイテム報酬の残り数量を上限まで戻すことができます。具体的なルールは以下の通りです：\n（1）最初の2回のリセット：「特殊アイテム」の残り数量がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残り数量が上限まで戻ります。また、交換を続けることも可能で、「通常アイテム」の残り数量もなくなった場合は、リセットを行わないと交換を続けることができません。\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった後にのみリセットが可能で、リセットにより「通常アイテム」の残り数量が上限まで戻りますが、「特殊アイテム」はリセットされません。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（編成不要）、「異界図巻」ステージ任務報酬の「真実の染料」、「幻夢の染料」、「狂気の染料」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「ピックマン」：啓霊0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n·SSR命輪「写実主義の悖謬」：重位0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n·SR命輪「渇望の絵筆」：重位0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n2、異なる覚醒体または命輪の「イベントボーナス」は累積方式で計算されます。 \n3、特別に、狂気難易度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n\n<Title:意識潜游>\n1、イベント期間中、「意識潜游：畸世絵」を無料でアンロックできます。\n2、イベント終了後、「意識潜游：畸世絵」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了した場合でも、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「意識潜游：畸世絵」をアンロックしなかった場合、イベント終了後も「現実起点」×3を消費してアンロックできます。\n3、イベント期間中かどうかに関わらず、「意識潜游：畸世絵」をクリアすると「鍵令：虚世の彩」を獲得できます。"
  },
  Activity_96838_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_96839_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_97190_ActivityName = {
    Text = "葬骸紀行"
  },
  Activity_97190_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「葬骸紀行」で報酬を受け取ることができます。\n2、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n3、今回の「上級紀行」の購入には期限があり、期限を過ぎると購入できなくなります。秘密の番人の皆様は8月18日9：00までに計画的にご購入ください。\n4、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_97190_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_97297_ActivityName = {
    Text = "茨の女王"
  },
  Activity_97297_ActivityTips = {
    Text = "<Title:イベントルール>\n・「茨の女王」イベント開催中、守秘者はワンダを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_97672_ActivityName = {
    Text = "神の誕生の儀式"
  },
  Activity_97672_ActivityPlot = {
    Text = "この華美なる犠牲の過去をもはや嘆く必要はない。\n血と骨を捧げよ、霊と肉を捧げよ、自由を捧げよ、命を捧げよ。\n彼女は至高の栄誉を定められ、彼女は孤独な苦痛を定められた。彼女は神の娘であり、彼女は神の母である。\nこの恐ろしくも忌まわしい運命を、彼女は喜んで受け入れた。"
  },
  Activity_97672_ActivityStageEndContent = {
    Text = "イベントは終了し、現在は「創生の七日間」のみ参加可能です。"
  },
  Activity_97672_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「創生の七日」および「実績報酬」を通じてイベント通貨「安神アロマ」、「駆魘アロマ」、「捕夢アロマ」を収集できます。「安神アロマ」、「駆魘アロマ」、「捕夢アロマ」は「神母の寝宮」で商品を購入でき、イベント限定SR命輪「ブルーリング・トキシン」、流明の芯、無垢の芯などが含まれます。\n2、イベント期間中にイベント実績を達成すると、イベント限定アイコン「銀の鍵の名において：誕妄·マーフィー」を獲得できます！\n\n<Title:イベント期間>\n1、11月24日 9:00 – 12月15日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、12月15日 9:00 – 12月22日 9:00（GMT+8）、「神母の寝宮」と実績報酬のみ参加可能。\n\n<Title:創生の七日>\n1、「創生の七日」には7つのステージがあり、1日ごとに1つが自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title: 冒涜の狂宴>\n·イベント開始後、毎時間自動で60「安神アロマ」を獲得し、最大25時間分まで蓄積できます。\n\n<Title: 神母の寝宮>\n1、「神母の寝宮」には3つのショップがあり、開放時間は以下の通りです：\n·「異途の甘夢」：11月24日 9時に開放。\n·「誕神の深夢」：11月25日 9時に開放。\n·「無望の悪夢」：11月26日 9時に開放。\n2、毎回の奉納で750「安神アロマ」/「駆魘アロマ」/「捕夢アロマ」を消費し、寝宮内の5つのアイテム報酬をランダムに獲得します。\n3、各寝宮のアイテム報酬は「特殊アイテム」と「通常アイテム」の2種類に分かれており、リセット時に特殊アイテム報酬の残り数量を上限まで戻すことができます。具体的なルールは以下の通りです：\n（1）最初の2回のリセット：「特殊アイテム」の残り数量がなくなった後、秘密保持者はリセットを選択でき、リセット後は「特殊アイテム」と「通常アイテム」の残り数量が上限まで戻ります。また、奉納を続けることも可能で、「通常アイテム」の残り数量もなくなった場合は、リセットを行わないと奉納を続けることができません。\n（2）3回目以降のリセット：「通常アイテム」の残り数量がなくなった後にのみリセットが可能で、リセットにより「通常アイテム」の残り数量が上限まで戻りますが、「特殊アイテム」はリセットされません。\n\n<Title:イベントボーナス>\n1、秘密保持者が特定の覚醒体または命輪を所持している場合（編成不要）、「創生の七日」ステージ任務報酬の「安神アロマ」、「駆魘アロマ」、「捕夢アロマ」に追加のドロップボーナスが適用されます。具体的なボーナスは以下の通りです：\n·覚醒体「誕妄·マーフィー」：啓霊0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n·SSR命輪「闇の中の安眠」：重位0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n·SR命輪「ブルーリング・トキシン」：重位0/1/2/3以上で、ボーナス20％/30％/40％/50％。\n2、異なる覚醒体または命輪の「イベントボーナス」は累積方式で計算されます。 \n3、特別に、狂気難易度の初回クリア報酬は「イベントボーナス」の影響を受けません。"
  },
  Activity_97672_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_97853_ActivityName = {
    Text = "すべてがいつも通りなら"
  },
  Activity_97853_ActivityPlot = {
    Text = "もし災厄が訪れなかったら、みんなの生活はどんなものだったのだろうと、あなたは想像したことがある。\n世界を救う力は使い道を失い、毎日平凡な学園生活とわずかな単位の取得に奔走する。グラウンドにはもう戦闘訓練の姿はなく、代わりに並ぶサークル活動のテントと、勧誘やはしゃぎ声が響く。下校のチャイムが鳴れば、腹を空かせた学生たちがたちまち食堂に押し寄せる…………\nあなたが気にかけている人たちの扉を叩いたら、どんな笑顔が見られるだろう？"
  },
  Activity_97853_ActivityStageEndContent = {
    Text = "[すべてが日常のままなら]イベントは終了しました。現在は【生徒会オフィスビル】のみ参加可能です"
  },
  Activity_97853_ActivityTips = {
    Text = "<Title:イベント概要>\n1、イベント期間中、秘密保持者は期間限定プレイ「日の下の新事」を通じてイベント通貨「海辺の特産貝殻」を収集できます。「海辺の特産貝殻」は「生徒会オフィスビル」で商品を購入でき、流明の芯、無垢の芯、賢石の欠片などが含まれます。\n2、イベント期間中、「異夢視界：さよなら、ネバーランド」が期間限定で無料アンロック！\n\n<Title:イベント期間>\n1、10月6日 9:00 – 10月20日 9:00（GMT+8）、すべてのイベントプレイに参加可能。\n2、10月20日 9:00 – 10月27日 9:00（GMT+8）、「生徒会オフィスビル」と実績報酬のみ参加可能。\n\n<Title:日の下の新事>\n1、「日の下の新事」には5つのステージがあり、2日ごとに1つが自動開放されます。\n2、挑戦するたびに「霊啡肽」×120を消費し、挑戦成功でイベント通貨を獲得できます。\n3、ステージクリア後、そのステージの「再現」機能がアンロックされます。ご注意：「再現」機能使用時、同調率は獲得できません。\n4、校友会の助っ人を使用して、より簡単にクリアすることができます。\n\n<Title:イベントボーナス>\n1、「休日紀行」の「上級紀行」をアンロックすると、「日の下の新事」ステージ報酬で追加100％の「海辺の特産貝殻」ドロップを獲得できます（再現を含む）。\n2、特別に、狂気難易度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n\n<Title: 生徒会オフィスビル>\n「生徒会オフィスビル」にはショップが1つあり、10月6日 9時に開放されます。\nショップ内で商品を選択して直接購入できます。\n\n<Title:異夢視界>\n1、イベント期間中、「異夢視界：さよなら、ネバーランド」を無料でアンロックできます。\n2、イベント終了後、「異夢視界：さよなら、ネバーランド」の調査進捗は保持され、イベント期間中に未完了の調査イベントを完了した場合でも、イベント期間中と同じ調査報酬を獲得できます。イベント期間中に「異夢視界：さよなら、ネバーランド」をアンロックしなかった場合、イベント終了後も「現実起点」×7を消費してアンロックできます。\n3、イベント期間中かどうかに関わらず、「異夢視界：さよなら、ネバーランド」をクリアすると「鍵令：美夢の一瞬」を獲得できます。"
  },
  Activity_97853_BannerText = {
    Text = "期間限定イベント開催中！"
  },
  Activity_97854_ActivityName = {
    Text = "サブステージ無料解放"
  },
  Activity_97950_ActivityName = {
    Text = "測量紀行"
  },
  Activity_97950_ActivityPromotionalText1 = {
    Text = "「日光の下の新事」ステージのイベント通貨報酬が100％アップ"
  },
  Activity_97950_ActivityTips = {
    Text = "イベントルール：\n1、秘密の番人が指定の紀行任務を完了すると、「休日紀行」で報酬を受け取ることができます。\n2、「上級紀行」をアンロックすると、任務完了時に追加報酬を受け取ることができます。\n3、「上級紀行」をアンロックすると、「日光の下の新事」ステージ報酬で「海辺の特産貝殻」のドロップが100％追加されます（再現を含む）。\n4、特別に、狂乱難易度の初回クリア報酬は「イベントボーナス」の影響を受けません。\n5、今回の「上級紀行」の購入には期限があり、期限を過ぎると購入できなくなります。秘密の番人の皆様は10月20日9：00までに計画的にご購入ください。\n6、ご注意：本イベントでアンロックした「上級紀行」は本イベントでのみ有効です。秘密の番人の皆様は計画的にご利用ください。"
  },
  Activity_97950_BannerText = {
    Text = "特別紀行イベント期間限定開催！"
  },
  Activity_97995_ActivityName = {
    Text = "月夜のキャンディハント"
  },
  Activity_97995_ActivityTips = {
    Text = "<Title:概要>\n不気味なキャンドルの炎、賑やかな夜の宴、キャンディを狩る小さな魔女が、ゴーストに囲まれて盛大に登場！\n「強盗よ！トフィー、チョコレート、ミルクキャンディ、フルーツグみっ…………げほげほっ！とにかく全部のお菓子を――詰めてわたくしに渡しなさい！」\n「マシュマロは詰めにくいですって？うぅ…………それならわたくしに頂戴、今すぐわたくしが、やっつけてあげるわ！」\n\n<Title:イベントルール>\n1、イベント期間中、守秘者は「怪味パンプキンキャンディ」を使用して、マーフィーの★4幻衣「キャンディ魔女」の抽選ができます。\n2、初回抽選は無料です！「怪味パンプキンキャンディ」1個の購入には「プラチナジェル」×60が必要です。2回目から10回目までの抽選に必要な「怪味パンプキンキャンディ」は、それぞれ ×1/2/2/3/5/5/5/5/5 となります。\n3、5回目の抽選から★4幻衣を獲得するチャンスがあり、最大10回の抽選で必ず今回の★4幻衣を獲得できます。\n4、イベント終了後、残った「怪味パンプキンキャンディ」はメールで回収され、原価で返還されます。"
  },
  Activity_97995_BannerText = {
    Text = "幻衣抽選　期間限定開催！"
  },
  Activity_98445_ActivityName = {
    Text = "永遠の奏者"
  },
  Activity_98445_ActivityTips = {
    Text = "<Title:イベントルール>\n・「永遠の奏者」イベント開催中、守秘者はハムリンを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_98446_ActivityTips = {
    Text = "<Title:イベントルール>\n・「冷光」イベント開催中、守秘者はコーパサントを含む専用の編成を使用し、試遊ステージを体験できます。\n・試遊ステージでは、編成中の覚醒体の調整はできません。\n<Title:イベント報酬>\n・初めて試遊ステージをクリア後、イベント画面で報酬を受け取れます。"
  },
  Activity_99296_ActivityName = {
    Text = "再び会う運命"
  },
  Activity_99296_ActivityPlot = {
    Text = "毎日ログインで記念限定SSR命輪「再会の誓い」を合計16個受け取り可能！"
  },
  Activity_99296_ActivityTips = {
    Text = "<Title:概要>\nこれはプレイヤーに捧げる詩――理想について、信念について、共に歩んだ時間について。真摯な心が鼓動を止めないことを願い、銀鍵が前途を照らすことを願う。\n\n<Title:イベントルール>\n·イベント期間中、秘密保持者は毎日ログイン後、「いつか必ず再会する」で記念限定SSR運命の輪「いつか必ず再会する」を受け取ることができます。合計16回受け取り可能です。\n·報酬は秘密保持者の累計ログイン日数に応じて順次解放されます。当日のログインボーナスは9時（GMT+8）にリセットされます。"
  },
  Activity_99296_BannerText = {
    Text = "限定SSR命輪無料受取"
  }
})
return Text_Activity
